<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 4</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Cao nhai nh&acirc;n vi&#7877;n</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Non cao ch&oacute;t v&oacute;t mu&ocirc;n tr&ugrave;ng,<br />
Tr&#259;m n&#259;m k&#7871;t m&#7897;t ch&#7919; &#273;&#7891;ng t&#7915; &#273;&acirc;y.<br />
Ch&#432;a xum h&#7885;p &#273;&atilde; chia hai,<br />
Ch&agrave;ng Ng&#432;u thi&#7871;p Ch&#7913;c bi&#7871;t ai b&#7855;c c&#7847;u.</font></p>

<p>Ch&#7841;y &#273;&#432;&#7907;c m&#7845;y d&#7863;m, H&#7855;c Mai C&ocirc;i tr&egrave;o l&ecirc;n m&#7897;t &#273;&#7881;nh n&uacute;i d&agrave;i, th&#7871; n&uacute;i th&ecirc;m hi&#7875;m tr&#7903; n&ecirc;n con ng&#7921;a &#273;i ch&#7853;m l&#7841;i, &#273;&#7857;ng sau ti&#7871;ng ng&#432;&#7901;i h&ograve; h&eacute;t &#273;u&#7893;i theo v&#7851;n v&#259;ng v&#7859;ng truy&#7873;n t&#7899;i. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- H&#7855;c Mai C&ocirc;i &#417;i! H&ocirc;m nay ng&#432;&#417;i qu&#7843; l&agrave; kh&#7893; s&#7903;, phi&#7873;n ng&#432;&#417;i ch&#7841;y nhanh h&#417;n m&#7897;t t&iacute; &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Ch&#7841;y th&ecirc;m ch&#7915;ng m&#7897;t d&#7863;m n&#7919;a, quay &#273;&#7847;u l&#7841;i th&#7845;y &aacute;nh &#273;ao l&#7845;p lo&aacute;ng, b&#7885;n ng&#432;&#7901;i &#273;u&#7893;i theo m&#7895;i l&uacute;c m&#7897;t g&#7847;n. M&#7897;c Uy&#7875;n Thanh lu&ocirc;n m&#7891;m th&uacute;c gi&#7909;c:</p>

<p>- Nhanh l&ecirc;n! Nhanh l&ecirc;n!</p>

<p>H&#7855;c Mai C&ocirc;i c&#7889; h&#7871;t s&#7913;c ch&#7841;y cho nhanh, &#273;&#7897;t nhi&ecirc;n ph&iacute;a tr&#432;&#7899;c c&oacute; m&#7897;t c&aacute;i v&#7921;c r&#7897;ng &#273;&#7871;n v&agrave;i tr&#432;&#7907;ng, tr&ocirc;ng t&#7889;i om nh&igrave;n kh&ocirc;ng th&#7845;y &#273;&aacute;y. Con ng&#7921;a th&#7845;y th&#7871; kinh h&atilde;i h&iacute; l&ecirc;n m&#7897;t ti&#7871;ng ch&ugrave;n ng&#432;&#7901;i l&#7841;i, l&ugrave;i v&#7873; sau m&#7845;y b&#432;&#7899;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh th&#7845;y &#273;&#7857;ng tr&#432;&#7899;c kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng n&agrave;o, &#273;&#7857;ng sau l&#7841;i truy binh &#273;u&#7893;i t&#7899;i b&egrave;n h&#7887;i:</p>

<p>- T&ocirc;i mu&#7889;n gi&#7909;c ng&#7921;a nh&#7843;y qua, anh c&oacute; d&aacute;m theo t&ocirc;i m&#7841;o hi&#7875;m kh&ocirc;ng? Hay l&agrave; &#7903; l&#7841;i?</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;L&#432;ng ng&#7921;a n&#7871;u nh&#7865; b&#7899;t m&#7897;t ng&#432;&#7901;i, H&#7855;c Mai C&ocirc;i ch&#7855;c nh&#7843;y d&#7877; h&#417;n,&rdquo; b&egrave;n n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng qua tr&#432;&#7899;c &#273;i, sau &#273;&oacute; d&ugrave;ng d&acirc;y l&#432;ng k&eacute;o t&ocirc;i qua.</p>

<p>M&#7897;c Uy&#7875;n Thanh quay l&#7841;i th&#7845;y nh&#7919;ng ng&#432;&#7901;i &#273;u&#7893;i theo ch&#7881; c&ograve;n ch&#7915;ng v&agrave;i ch&#7909;c tr&#432;&#7907;ng n&oacute;i:</p>

<p>- S&#7907; kh&ocirc;ng k&#7883;p &#273;&acirc;u!</p>

<p>N&agrave;ng gi&#7909;c ng&#7921;a lui l&#7841;i v&agrave;i tr&#432;&#7907;ng, k&ecirc;u l&ecirc;n:</p>

<p>- Su&#7925;t, nh&#7843;y qua &#273;i.</p>

<p>N&agrave;ng gi&#417; tay v&#7895; nh&#7865; l&ecirc;n b&#7909;ng con v&#7853;t m&#7845;y c&aacute;i. H&#7855;c Mai C&ocirc;i ph&oacute;ng b&#7889;n ch&acirc;n ch&#7841;y v&#7885;t t&#7899;i, v&#7915;a ch&#7841;m v&agrave;o gh&#7873;nh &#273;&aacute; li&#7873;n nh&#7843;y v&#7885;t qua. &#272;o&agrave;n D&#7921; ch&#7881; th&#7845;y m&igrave;nh nh&#432; &#273;&#7857;ng v&acirc;n gi&aacute; v&#7909;, tr&aacute;i tim t&#432;&#7903;ng nh&#432; bung ra ngo&agrave;i.</p>

<p>H&#7855;c Mai C&ocirc;i b&#7883; ch&#7911; nh&acirc;n th&uacute;c gi&#7909;c c&#7889; h&#7871;t s&#7913;c nh&#7843;y, hai ch&acirc;n tr&#432;&#7899;c mi&#7877;n c&#432;&#7905;ng b&aacute;m &#273;&#432;&#7907;c v&agrave;o b&#7901; b&ecirc;n kia, nh&#432;ng v&igrave; kho&#7843;ng c&aacute;ch qu&aacute; xa, con v&#7853;t &#273;&atilde; ch&#7841;y c&#7843; &#273;&ecirc;m, ch&acirc;n l&#7841;i b&#7883; th&#432;&#417;ng th&agrave;nh th&#7917; kh&ocirc;ng ch&#7891;m &#273;&#432;&#7907;c t&#7899;i b&#7901; &#273;&aacute;, th&acirc;n h&igrave;nh li&#7873;n r&#417;i t&ograve;m xu&#7889;ng v&#7921;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh &#7913;ng bi&#7871;n th&#7853;t nhanh, t&#7915; tr&ecirc;n l&#432;ng ng&#7921;a tung ng&#432;&#7901;i l&ecirc;n, ti&#7879;n tay n&#7855;m &#272;o&agrave;n D&#7921;, lao v&#7873; &#273;&#7857;ng tr&#432;&#7899;c. &#272;o&agrave;n D&#7921; r&#417;i xu&#7889;ng tr&#432;&#7899;c, M&#7897;c Uy&#7875;n Thanh ng&atilde; &#273;&egrave; l&ecirc;n, r&#417;i ngay v&agrave;o l&ograve;ng ch&agrave;ng. &#272;o&agrave;n D&#7921; s&#7907; n&agrave;ng b&#7883; th&#432;&#417;ng, hai tay &ocirc;m ch&#7863;t, ch&#7881; nghe con H&#7855;c Mai C&ocirc;i h&iacute; l&ecirc;n m&#7897;t ti&#7871;ng d&agrave;i th&#7843;m thi&#7871;t, &#273;&atilde; r&#417;i xu&#7889;ng v&#7921;c s&acirc;u v&#7841;n tr&#432;&#7907;ng r&#7891;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh l&ograve;ng &#273;au nh&#432; c&#7855;t, v&#7897;i v&agrave;ng v&ugrave;ng ra kh&#7887;i v&ograve;ng tay &#272;o&agrave;n D&#7921; ch&#7841;y &#273;&#7871;n b&ecirc;n khe n&uacute;i, ch&#7881; th&#7845;y m&acirc;y m&ugrave; che ph&#7911;, kh&ocirc;ng nh&igrave;n th&#7845;y H&#7855;c Mai C&ocirc;i &#273;&acirc;u, b&#7895;ng th&#7845;y m&#7855;t t&#7889;i s&#7847;m, tr&#7901;i &#273;&#7845;t quay cu&#7891;ng, ch&acirc;n m&#7873;m nh&#361;n, n&#7857;m l&#259;n ra b&#7845;t t&#7881;nh.</p>

<p>&#272;o&agrave;n D&#7921; kinh h&atilde;i s&#7907; n&agrave;ng r&#417;i xu&#7889;ng v&#7921;c s&acirc;u v&#7897;i ch&#7841;y t&#7899;i gi&#7919; l&#7841;i, th&#7845;y n&agrave;ng hai m&#7855;t nh&#7855;m li&#7873;n &#273;&atilde; h&ocirc;n m&ecirc; t&#7915; bao gi&#7901;. C&ograve;n &#273;ang ch&#432;a bi&#7871;t ph&#7843;i l&agrave;m sao b&#7895;ng nghe b&#7901; v&#7921;c b&ecirc;n kia c&oacute; ng&#432;&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- B&#7855;n t&ecirc;n! B&#7855;n t&ecirc;n! B&#7855;n ch&#7871;t c&#7843; hai &#273;&#7913;a ti&#7875;u t&#7863;c.</p>

<p>&#272;o&agrave;n D&#7921; ng&#7849;ng &#273;&#7847;u nh&igrave;n l&ecirc;n, th&#7845;y &#273;&#7913;ng l&#7889; nh&#7889; &#273;&#7871;n b&#7843;y t&aacute;m ng&#432;&#7901;i, v&#7897;i v&agrave;ng c&uacute;i xu&#7889;ng &ocirc;m M&#7897;c Uy&#7875;n Thanh, xoay m&igrave;nh b&#7887; ch&#7841;y, nghe v&#7909;t m&#7897;t c&aacute;i, m&#7897;t m&#361;i t&ecirc;n &#273;&atilde; s&#432;&#7899;t qua mang tai.</p>

<p>Ch&agrave;ng l&#7853;t &#273;&#7853;t ch&#7841;y l&ecirc;n th&ecirc;m m&#7845;y b&#432;&#7899;c, khom l&#432;ng xu&#7889;ng, tay &ocirc;m M&#7897;c Uy&#7875;n Thanh m&agrave; ch&#7841;y, l&#7841;i v&#7909;t m&#7897;t ti&#7871;ng n&#7919;a, m&#7897;t m&#361;i t&ecirc;n b&#7841;y v&#7909;t tr&ecirc;n &#273;&#7847;u. &#272;o&agrave;n D&#7921; th&#7845;y b&ecirc;n tr&aacute;i c&oacute; m&#7897;t kh&#7889;i &#273;&aacute; l&#7899;n, l&#7853;p t&#7913;c ch&#7841;y qua n&uacute;p ph&iacute;a sau, r&#7891;i nghe ti&#7871;ng t&ecirc;n vun v&uacute;t li&ecirc;n h&#7891;i, v&ocirc; s&#7889; &aacute;m kh&iacute; b&#7855;n v&agrave;o t&#7843;ng &#273;&aacute; n&#7843;y tr&#7903; ra.</p>

<p>&#272;o&agrave;n D&#7921; kh&ocirc;ng d&aacute;m &#273;&#7897;ng &#273;&#7853;y, &#273;&#7897;t nhi&ecirc;n nghe b&#7897;p m&#7897;t c&aacute;i, m&#7897;t c&#7909;c &#273;&aacute; b&#7857;ng n&#7855;m tay n&eacute;m v&#7909;t qua r&#7899;t ngay b&ecirc;n c&#7841;nh ch&agrave;ng, k&#7867; n&agrave;o &#273;&oacute; s&#7913;c c&aacute;nh tay qu&#7843; th&#7853;t m&#7841;nh m&#7869; n&ecirc;n m&#7899;i c&oacute; th&#7875; n&eacute;m &#273;&#7871;n m&#7845;y ch&#7909;c tr&#432;&#7907;ng nh&#432; th&#7871;, nh&#432;ng v&igrave; qu&aacute; xa n&ecirc;n kh&ocirc;ng th&#7875; n&agrave;o ch&iacute;nh x&aacute;c &#273;&#432;&#7907;c. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m &#7903; n&#417;i &#273;&acirc;y ch&#432;a ph&#7843;i &#273;&atilde; tho&aacute;t hi&#7875;m v&#7897;i v&agrave;ng b&#7871; M&#7897;c Uy&#7875;n Thanh l&ecirc;n, m&#7897;t m&#7841;ch c&#7889; h&#7871;t s&#7913;c ch&#7841;y v&#7909;t l&ecirc;n tr&#432;&#7899;c, qua th&ecirc;m ngo&agrave;i m&#432;&#417;i tr&#432;&#7907;ng n&#7919;a, li&#7879;u ch&#7915;ng &aacute;m kh&iacute; v&#361; ti&#7877;n c&#7911;a k&#7867; &#273;&#7883;ch kh&ocirc;ng th&#7875; b&#7855;n t&#7899;i n&#417;i l&uacute;c &#7845;y m&#7899;i ng&#7915;ng l&#7841;i.</p>

<p>Ch&agrave;ng ng&#7891;i th&#7903; ph&igrave; ph&ograve;, nh&#7865; nh&agrave;ng &#273;&#7863;t M&#7897;c Uy&#7875;n Thanh l&ecirc;n tr&ecirc;n c&#7887;, r&uacute;t ng&#432;&#7901;i v&agrave;o &#273;&#7857;ng sau t&#7843;ng &#273;&aacute; nh&igrave;n v&#7873; ph&iacute;a tr&#432;&#7899;c. &#272;&#7857;ng b&#7901; v&#7921;c b&ecirc;n kia trong b&oacute;ng &#273;&ecirc;m th&#7845;y ng&#432;&#7901;i &#273;&#7913;ng l&#7889; nh&#7889;, hoa ch&acirc;n m&uacute;a tay, lao xao b&agrave;n t&aacute;n, th&#7881;nh tho&#7843;ng gi&oacute; n&uacute;i th&#7893;i qua ch&agrave;ng l&#7841;i nghe l&otilde;m b&otilde;m &#273;&#432;&#7907;c &#273;&ocirc;i c&acirc;u, &#273;&#7873;u l&agrave; nh&#7919;ng l&#7901;i gi&#7853;n d&#7919; ch&#7917;i b&#7899;i, xem ra b&#7885;n n&agrave;y trong nh&#7845;t th&#7901;i ch&#432;a c&oacute; c&aacute;ch n&agrave;o qua &#273;&#432;&#7907;c. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;N&#7871;u nh&#432; b&#7885;n h&#7885; &#273;i v&ograve;ng theo tri&#7873;n n&uacute;i th&igrave; c&oacute; th&#7875; l&ecirc;n t&#7899;i &#273;&acirc;y &#273;&#432;&#7907;c hai &#273;&#7913;a m&igrave;nh kh&ocirc;ng th&#7875; n&agrave;o tho&aacute;t ch&#7871;t.&rdquo;</p>

<p>Ch&agrave;ng v&#7897;i &#273;i ra m&#7887;m &#273;&aacute; nh&igrave;n qua b&ecirc;n kia xem th&#7917;, kh&ocirc;ng kh&#7887;i s&#7907; &#273;&#7871;n b&#7911;n r&#7911;n tay ch&acirc;n, &#273;&#7913;ng kh&ocirc;ng v&#7919;ng. B&ecirc;n d&#432;&#7899;i c&aacute;i v&#7921;c v&agrave;i tr&#259;m tr&#432;&#7907;ng l&agrave; s&oacute;ng n&#432;&#7899;c s&ocirc;i s&#7909;c, m&#7897;t con s&ocirc;ng l&#7899;n m&agrave;u xanh bi&#7871;c cu&#7891;n cu&#7897;n ch&#7843;y qua, th&igrave; ra &#273;&atilde; &#273;&#7871;n b&#7901; s&ocirc;ng Lan Th&#432;&#417;ng. N&#432;&#7899;c s&ocirc;ng ch&#7843;y th&#7853;t xi&#7871;t, c&#7913; t&#7915; b&#7901; b&ecirc;n kia th&igrave; kh&ocirc;ng sao c&oacute; th&#7875; v&#432;&#7907;t qua &#273;&#432;&#7907;c nh&#432;ng n&#7871;u nh&#432; &#273;&#7883;ch nh&acirc;n t&igrave;m &#273;&#432;&#7901;ng xu&#7889;ng d&#432;&#7899;i &#273;&aacute;y v&#7921;c sau &#273;&oacute; l&#7841;i t&#7915; t&#7915; tr&egrave;o l&ecirc;n th&igrave; r&#7891;i th&#7875; n&agrave;o c&#361;ng gi&#7871;t &#273;&#432;&#7907;c ch&agrave;ng v&agrave; M&#7897;c Uy&#7875;n Thanh. Ch&agrave;ng th&#7903; d&agrave;i, ngh&#297; b&#7909;ng th&ocirc;i th&igrave; m&igrave;nh t&#7841;m tho&aacute;t nguy c&#417; c&#361;ng &#273;&#432;&#7907;c r&#7891;i, c&ograve;n v&#7873; sau &#273;&#7871;n &#273;&acirc;u hay &#273;&oacute;, c&acirc;u n&oacute;i l&uacute;c tr&#432;&#7899;c l&#7841;i hi&#7879;n l&ecirc;n trong &#273;&#7847;u: &ldquo;S&#7889;ng th&ecirc;m &#273;&#432;&#7907;c n&#7917;a ng&agrave;y, kh&ocirc;ng ph&#7843;i l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c c&aacute;i g&igrave;.&rdquo;</p>

<p>Ch&agrave;ng quay l&#7841;i b&ecirc;n c&#7841;nh M&#7897;c Uy&#7875;n Thanh, th&#7845;y n&agrave;ng v&#7851;n c&ograve;n thi&ecirc;m thi&#7871;p h&ocirc;n m&ecirc; ch&#432;a t&#7881;nh, &#273;ang t&iacute;nh &#273;&#432;&#7901;ng c&#7913;u ch&#7919;a, th&#7845;y &#7903; tr&ecirc;n l&#432;ng n&#417;i vai tr&aacute;i v&#7851;n c&ograve;n c&#7855;m m&#7897;t c&aacute;i d&ugrave;i s&#7855;t, m&aacute;u ch&#7843;y th&#7845;m &#432;&#7899;t c&#7843; m&#7897;t n&#7917;a b&ecirc;n ng&#432;&#7901;i. &#272;o&agrave;n D&#7921; kinh h&atilde;i, khi c&ograve;n tr&ecirc;n l&#432;ng ng&#7921;a ch&agrave;ng ng&#7891;i &#273;&#7857;ng tr&#432;&#7899;c, trong c&#417;n ho&#7843;ng h&#7889;t ch&#7841;y th&#7909;c m&#7841;ng &#273;&acirc;u c&oacute; ng&#7901; n&agrave;ng &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng, vi&#7879;c &#273;&#7847;u ti&ecirc;n ch&agrave;ng ngh&#297; t&#7899;i l&agrave;: &ldquo;Hay l&agrave; n&agrave;ng ch&#7871;t r&#7891;i ch&#259;ng?&rdquo; Ch&agrave;ng li&#7873;n l&#7853;t t&#7845;m kh&#259;n che m&#7863;t l&ecirc;n, &#273;&#7875; tay v&agrave;o m&#361;i th&#259;m d&ograve;, c&#361;ng may v&#7851;n c&ograve;n thoi th&oacute;p ngh&#297; th&#7847;m: &ldquo;M&igrave;nh ph&#7843;i r&uacute;t c&aacute;i d&ugrave;i ra r&#7891;i d&#7883;t l&#7841;i cho m&aacute;u kh&#7887;i ch&#7843;y.&rdquo; Ch&agrave;ng &#273;&#432;a tay c&#7847;m c&aacute;n d&ugrave;i, nghi&#7871;n r&#259;ng nh&#7893; m&#7841;nh, c&#432;&#417;ng ch&ugrave;y b&#7853;t ra. Ch&agrave;ng kh&ocirc;ng bi&#7871;t tr&aacute;nh n&eacute;, m&aacute;u t&#7915; trong v&#7871;t th&#432;&#417;ng phun ra khi&#7871;n m&#7863;t c&#7893; ch&agrave;ng &#273;&#7847;y nh&#7919;ng m&aacute;u.</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;au qu&aacute; &#273;&#7871;n k&ecirc;u r&uacute; l&ecirc;n, t&#7881;nh l&#7841;i nh&#432;ng r&#7891;i l&#7841;i ng&#7845;t &#273;i ngay. &#272;o&agrave;n D&#7921; c&#7889; h&#7871;t s&#7913;c ch&#7863;n v&#7871;t th&#432;&#417;ng l&#7841;i cho m&aacute;u kh&#7887;i t&oacute;e ra, th&#7871; nh&#432;ng m&aacute;u ch&#7843;y nh&#432; su&#7889;i kh&ocirc;ng l&agrave;m c&aacute;ch n&agrave;o gi&#7919; l&#7841;i &#273;&#432;&#7907;c. Ch&agrave;ng kh&ocirc;ng bi&#7871;t t&iacute;nh sao, v&#7897;i nh&#7893; m&#7897;t n&#7855;m c&#7887;, cho v&agrave;o m&#7891;m nhai &#273;&#7855;p l&ecirc;n v&#7871;t th&#432;&#417;ng nh&#432;ng m&aacute;u ch&#7843;y l&#7841;i b&#7853;t ra. Ch&agrave;ng b&#7895;ng nh&#7899; ra: &ldquo;L&uacute;c tr&#432;&#7899;c n&agrave;ng tr&uacute;ng ph&#7843;i m&oacute;c s&#7855;t b&#7883; th&#432;&#417;ng t&#7915;ng l&#7845;y trong b&#7885;c ra m&#7897;t lo&#7841;i thu&#7889;c b&ocirc;i l&ecirc;n ch&#7859;ng m&#7845;y ch&#7889;c m&aacute;u li&#7873;n ng&#7915;ng ch&#7843;y.&rdquo;</p>

<p>Ch&agrave;ng nh&egrave; nh&#7865; th&ograve; tay v&agrave;o t&uacute;i n&agrave;ng, l&ocirc;i h&#7871;t nh&#7919;ng v&#7853;t trong &#273;&oacute; ra, th&#7845;y m&#7897;t chi&#7871;c l&#432;&#7907;c b&#7857;ng g&#7895; v&agrave;ng t&acirc;m, m&#7897;t chi&#7871;c g&#432;&#417;ng &#273;&#7891;ng nh&#7887;, hai chi&#7871;c kh&#259;n tay m&agrave;u h&#7891;ng v&agrave; ba c&aacute;i h&#7897;p g&#7895; nh&#7887;, m&#7897;t c&aacute;i b&igrave;nh s&#7913;. Ch&agrave;ng th&#7845;y &#273;&acirc;y to&agrave;n l&agrave; v&#7853;t d&#7909;ng ph&ograve;ng khu&ecirc;, kh&ocirc;ng kh&#7887;i ng&#7905; ng&agrave;ng, b&#7845;y gi&#7901; m&#7899;i ngh&#297; ra tr&#432;&#7899;c m&#7855;t l&agrave; m&#7897;t c&ocirc; g&aacute;i, v&#7853;y m&agrave; m&igrave;nh th&ograve; tay v&agrave;o qu&#7847;n &aacute;o ng&#432;&#7901;i ta kho&#7855;ng lo&#7841;n c&#7843; l&ecirc;n kh&ocirc;ng kh&#7887;i v&ocirc; l&#7877;, m&#7863;c d&#7847;u nh&#7919;ng m&oacute;n l&#432;&#7907;c g&#432;&#417;ng kh&#259;n h&#7897;p kia th&#7921;c ch&#7859;ng x&#7913;ng h&#7907;p v&#7899;i m&#7897;t n&#7919; ma &#273;&#7847;u gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng ch&#7899;p m&#7855;t ch&uacute;t n&agrave;o.</p>

<p>Ch&agrave;ng &#273;&atilde; th&#7845;y M&#7897;c Uy&#7875;n Thanh &#273;&#7893; t&#7915; trong c&aacute;i b&igrave;nh s&#7913; m&#7897;t lo&#7841;i b&#7897;t m&agrave;u xanh ban cho T&#432; Kh&ocirc;ng Huy&#7873;n, gi&#7843; l&agrave;m th&aacute;nh d&#432;&#7907;c c&#7911;a &#272;&#7891;ng M&#7895;, nh&#432;ng kh&ocirc;ng bi&#7871;t lo&#7841;i b&#7897;t &#273;&oacute; c&oacute; c&#7847;m m&aacute;u &#273;&#432;&#7907;c kh&ocirc;ng. Ch&agrave;ng b&egrave;n m&#7903; m&#7897;t c&aacute;i h&#7897;p ra, th&#7845;y h&#432;&#417;ng th&#417;m bay l&ecirc;n ng&agrave;o ng&#7841;t, th&#7845;y to&agrave;n l&agrave; ph&#7845;n thoa m&#7863;t m&agrave;u h&#7891;ng, c&aacute;i h&#7897;p th&#7913; hai m&#7903; ra th&#7845;y c&ograve;n m&#7897;t n&#7917;a l&agrave; ph&#7845;n tr&#7855;ng, c&ograve;n c&aacute;i h&#7897;p th&#7913; ba l&#7841;i l&agrave; ph&#7845;n v&agrave;ng. Ch&agrave;ng &#273;&#432;a l&ecirc;n m&#361;i ng&#7917;i, b&#7897;t m&agrave;u tr&#7855;ng kh&ocirc;ng m&ugrave;i v&#7883; g&igrave;, c&ograve;n b&#7897;t m&agrave;u v&agrave;ng th&igrave; cay s&egrave;, v&#7915;a ng&#7917;i ph&#7843;i l&agrave; h&#7855;t h&#417;i ngay, ngh&#297; th&#7847;m: &ldquo;Ch&#7859;ng bi&#7871;t &#273;&acirc;y l&agrave; kim sang d&#432;&#7907;c hay l&agrave; thu&#7889;c &#273;&#7897;c gi&#7871;t ng&#432;&#7901;i &#273;&acirc;y? N&#7871;u nh&#432; m&igrave;nh d&ugrave;ng sai th&igrave; th&#7853;t h&#7905;i &ocirc;i!&rdquo; Ch&agrave;ng &#273;&#432;a ng&oacute;n tay di di v&agrave;o nh&acirc;n trung M&#7897;c Uy&#7875;n Thanh, m&#7897;t l&aacute;t sau, n&agrave;ng ch&#7847;m ch&#7853;m m&#7903; m&#7855;t ra.</p>

<p>&#272;o&agrave;n D&#7921; m&#7915;ng qu&aacute; v&#7897;i h&#7887;i:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng, c&aacute;i h&#7897;p n&agrave;o l&agrave; &#273;&#7875; c&#7847;m m&aacute;u tr&#7883; th&#432;&#417;ng?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- M&agrave;u &#273;&#7887;.</p>

<p>N&agrave;ng ch&#7881; n&oacute;i &#273;&#432;&#7907;c b&#7845;y nhi&ecirc;u r&#7891;i l&#7841;i nh&#7855;m m&#7855;t. &#272;o&agrave;n D&#7921; h&#7887;i l&#7841;i:</p>

<p>- M&agrave;u &#273;&#7887; &#432;?</p>

<p>N&agrave;ng kh&ocirc;ng tr&#7843; l&#7901;i. &#272;o&agrave;n D&#7921; l&#7845;y l&agrave;m l&#7841;, ngh&#297; th&#7847;m m&agrave;u &#273;&#7887; r&otilde; r&agrave;ng l&agrave; ph&#7845;n b&ocirc;i m&#7863;t, sao l&#7841;i d&ugrave;ng tr&#7883; th&#432;&#417;ng? Th&#7871; nh&#432;ng n&agrave;ng &#273;&atilde; n&oacute;i nh&#432; v&#7853;y m&igrave;nh c&#7913; th&#7917; xem sao, c&ograve;n h&#417;n l&agrave; b&ocirc;i nh&#7847;m thu&#7889;c &#273;&#7897;c v&agrave;o v&#7871;t th&#432;&#417;ng.</p>

<p>Ch&agrave;ng b&egrave;n x&eacute; r&aacute;ch &aacute;o chung quanh v&#7871;t th&#432;&#417;ng, th&ograve; tay qu&#7879;t m&#7897;t ch&uacute;t ph&#7845;n h&#7891;ng, nh&#7865; nh&agrave;ng b&ocirc;i l&ecirc;n. Khi tay ch&agrave;ng ch&#7841;m v&agrave;o v&#7871;t th&#432;&#417;ng, M&#7897;c Uy&#7875;n Thanh trong c&#417;n h&ocirc;n m&ecirc; d&#432;&#7901;ng nh&#432; bi&#7871;t &#273;au, co ng&#432;&#7901;i l&#7841;i m&#7897;t c&aacute;i. &#272;o&agrave;n D&#7921; an &#7911;i:</p>

<p>- &#272;&#7915;ng s&#7907;! &#272;&#7915;ng s&#7907;! M&igrave;nh c&#7913; c&#7847;m m&aacute;u tr&#432;&#7899;c &#273;&atilde; r&#7891;i t&iacute;nh sau.</p>

<p>K&#7875; c&#361;ng l&#7841;, b&#7897;t ph&#7845;n &#273;&oacute; linh nghi&#7879;m v&ocirc; c&ugrave;ng, b&ocirc;i l&ecirc;n v&#7871;t th&#432;&#417;ng ch&#432;a bao l&acirc;u, m&aacute;u li&#7873;n ch&#7843;y ch&#7853;m l&#7841;i; m&#7897;t l&uacute;c n&#7919;a v&#7871;t th&#432;&#417;ng &#273;&oacute;ng l&#7841;i th&agrave;nh m&#7897;t l&#7899;p b&#7885;t m&agrave;u v&agrave;ng. &#272;o&agrave;n D&#7921; t&#7921; n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>- Kim sang d&#432;&#7907;c sao m&agrave; l&#7841;i gi&#7889;ng ph&#7845;n b&ocirc;i m&#7863;t, t&iacute;nh t&igrave;nh &#273;&agrave;n b&agrave; con g&aacute;i k&#7875; c&#361;ng hay th&#7853;t!</p>

<p>Ch&agrave;ng m&#7879;t m&#7887;i c&#7843; n&#7917;a ng&agrave;y qua, &#273;&#7871;n b&acirc;y gi&#7901; m&#7899;i th&#7845;y h&#417;i tr&#7845;n t&#297;nh, nghe ti&#7871;ng la &oacute; c&#7911;a nh&#7919;ng ng&#432;&#7901;i &#7903; b&#7901; b&ecirc;n kia d&#7847;n d&#7847;n ng&#7915;ng b&#7863;t, ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng l&#7869; b&#7885;n ch&uacute;ng t&#7915; d&#432;&#7899;i v&#7921;c t&#7845;n c&ocirc;ng l&ecirc;n th&#7853;t hay sao?&rdquo; Ch&agrave;ng n&#7857;m so&agrave;i d&#432;&#7899;i &#273;&#7845;t b&ograve; men ra b&#7901; v&#7921;c nh&igrave;n xu&#7889;ng, tim &#273;&#7853;p th&igrave;nh th&igrave;nh, qu&#7843; kh&ocirc;ng sai th&#7845;y b&#7901; b&ecirc;n kia ch&#7915;ng m&#432;&#417;i ng&#432;&#7901;i &#273;ang leo xu&#7889;ng d&#432;&#7899;i &#273;&aacute;y. S&#417;n c&#7889;c tuy s&acirc;u th&#7853;t nh&#432;ng c&#361;ng c&oacute; &#273;&aacute;y, b&#7885;n ng&#432;&#7901;i n&agrave;y m&#7897;t khi &#273;&#7871;n t&#7853;n c&ugrave;ng r&#7891;i r&#7891;i s&#7869; tr&egrave;o l&ecirc;n, xem ra ch&#7881; nhi&#7873;u l&#7855;m &#273;&#7897; ba gi&#7901; n&#7919;a k&#7867; &#273;&#7883;ch s&#7869; t&#7899;i n&#417;i.</p>

<p>Tuy ch&agrave;ng &#7903; v&agrave;o &#273;&#432;&#7901;ng c&ugrave;ng nh&#432;ng c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o b&oacute; tay ch&#7883;u ch&#7871;t, b&egrave;n nh&igrave;n chung quanh th&#7845;y ch&#7895; m&igrave;nh &#273;ang &#7903; l&agrave; m&#7897;t m&#7887;m &#273;&aacute; cao, m&#7897;t m&#7863;t l&agrave; s&ocirc;ng ba b&#7873; l&agrave; v&#7921;c th&#7859;m kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng n&agrave;o m&agrave; ch&#7841;y. Ch&agrave;ng th&#7903; d&agrave;i m&#7897;t ti&#7871;ng &ocirc;m M&#7897;c Uy&#7875;n Thanh &#273;&#7875; d&#432;&#7899;i ch&acirc;n m&#7897;t h&ograve;n &#273;&aacute; &#273;&#7875; tr&aacute;nh gi&oacute; m&aacute;y, sau &#273;&oacute; khom l&#432;ng nh&#7863;t &#273;&aacute; gom l&#7841;i th&agrave;nh m&#7897;t &#273;&#7889;ng d&#432;&#7899;i ch&acirc;n. C&#361;ng may tr&ecirc;n m&#7887;m &#273;&aacute; n&agrave;y &#273;&acirc;u &#273;&acirc;u c&#361;ng &#273;&#7847;y &#273;&aacute; c&#7909;c, ch&#7859;ng bao l&acirc;u &#273;&atilde; c&oacute; &#273;&#7871;n n&#259;m s&aacute;u tr&#259;m vi&ecirc;n. M&#7885;i vi&#7879;c xong xu&ocirc;i, ch&agrave;ng ng&#7891;i b&ecirc;n c&#7841;nh M&#7897;c Uy&#7875;n Thanh nh&#7855;m m&#7855;t d&#432;&#7905;ng th&#7847;n.</p>

<p>Ch&agrave;ng v&#7915;a ng&#7891;i xu&#7889;ng, c&aacute;i m&ocirc;ng tr&#7847;n ch&#7841;m v&agrave;o &#273;&aacute; th&#7845;y h&#417;i &#273;au, ngh&#297; th&#7847;m: &ldquo;Hai ng&#432;&#7901;i m&igrave;nh &#273;&uacute;ng l&agrave; nh&#7857;m qu&#7867; Qu&#7843;i, h&agrave;o c&#7917;u t&#7913;: &#272;&#7891;n v&ocirc; phu, k&#7923; h&agrave;nh th&#7913; th&#432;, khi&ecirc;n d&#432;&#417;ng h&#7889;i vong, v&#259;n ng&ocirc;n b&#7845;t t&iacute;n.<a id="annotated_4.1" name="annotated_4.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(4.1)</font></sup></font></a> &lsquo;Th&#7913; th&#432;&rsquo; l&agrave; ng&#432;&#7901;i &#273;i &#273;&#7913;ng kh&#7853;p khi&#7877;ng, kh&ocirc;ng tho&#7843;i m&aacute;i, qu&#7867; n&agrave;y th&#7853;t &#273;&uacute;ng bi&#7871;t bao. C&ograve;n ta th&igrave; qu&#7843; l&agrave; &lsquo;&#273;&#7891;n v&ocirc; phu,&rsquo; ch&#7919; &lsquo;phu&rsquo; (da) kia n&#7871;u &#273;&#7893;i th&agrave;nh ch&#7919; &lsquo;kh&oacute;a&rsquo; (qu&#7847;n) th&igrave; l&#7841;i c&agrave;ng th&iacute;ch &#273;&aacute;ng. N&agrave;ng v&#7851;n b&#7843;o r&#7857;ng &#273;&agrave;n &ocirc;ng con trai ch&#7881; gi&#7887;i l&#7915;a ng&#432;&#7901;i, th&#7853;t &#273;&uacute;ng l&agrave; &lsquo;v&#259;n ng&ocirc;n b&#7845;t t&iacute;n.&rsquo; Th&#7871; nh&#432;ng n&#7871;u n&agrave;ng &lsquo;khi&ecirc;n d&#432;&#417;ng h&#7889;i vong&rsquo; th&igrave; m&igrave;nh ch&#7859;ng h&oacute;a ra bi&#7871;n th&agrave;nh con c&#7915;u hay sao? Th&#7871; nh&#432;ng ch&#7859;ng bi&#7871;t n&agrave;ng c&oacute; h&#7889;i h&#7853;n hay ch&#259;ng?&rdquo;</p>

<p>Ch&agrave;ng su&#7889;t &#273;&ecirc;m qua kh&ocirc;ng ng&#7911;, m&#7879;t m&#7887;i qu&aacute; r&#7891;i, ng&#7891;i ngh&#297; m&#7845;y c&acirc;u trong kinh D&#7883;ch li&#7873;n thiu thiu, th&#7871; nh&#432;ng bi&#7871;t &#273;&#7883;ch nh&acirc;n ch&#7859;ng m&#7845;y ch&#7889;c s&#7869; l&ecirc;n t&#7899;i n&ecirc;n &#273;&acirc;u d&aacute;m ng&#7911;. Ch&agrave;ng ng&#7917;i th&#7845;y m&ugrave;i h&#432;&#417;ng th&#417;m thoang tho&#7843;ng t&#7915; ng&#432;&#7901;i M&#7897;c Uy&#7875;n Thanh t&#7887;a ra, nh&#7899; l&#7841;i khi m&igrave;nh th&ograve; tay th&#259;m m&#361;i n&agrave;ng, l&#7853;t kh&#259;n che m&#7863;t ra t&#7915;ng nh&igrave;n th&#7845;y t&#7915; m&#361;i &#273;&#7893; xu&#7889;ng c&#7857;m, nh&#432;ng khi &#273;&oacute; ch&#7881; ngh&#297; t&#7899;i chuy&#7879;n n&agrave;ng s&#7889;ng hay ch&#7871;t &#273;&acirc;u c&oacute; &#273;&#7875; &yacute; xem m&#361;i mi&#7879;ng n&agrave;ng ra sao, b&acirc;y gi&#7901; &#273;&acirc;u d&aacute;m l&#7853;t kh&#259;n l&ecirc;n coi l&#7841;i cho r&otilde;, nh&#7899; l&#7841;i d&#432;&#7901;ng nh&#432; da d&#7867; n&agrave;ng tr&#7855;ng tr&#7867;o, &iacute;t nh&#7845;t th&igrave; c&#361;ng kh&ocirc;ng nh&#432; n&agrave;ng n&oacute;i &ldquo;r&#7895; nh&#7857;ng r&#7895; nh&#7883;t.&rdquo;</p>

<p>L&uacute;c n&agrave;y M&#7897;c Uy&#7875;n Thanh h&ocirc;n m&ecirc; b&#7845;t t&#7881;nh, d&#7851;u ch&agrave;ng c&oacute; len l&eacute;n m&#7903; chi&#7871;c kh&#259;n che m&#7863;t ra coi n&agrave;ng c&#361;ng kh&ocirc;ng sao bi&#7871;t &#273;&#432;&#7907;c nh&#432;ng ch&agrave;ng mu&#7889;n coi l&#7841;i kh&ocirc;ng d&aacute;m, trong b&#7909;ng c&#7913; ch&#7847;n ch&#7915; kh&ocirc;ng sao quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c: &ldquo;Ta c&ugrave;ng n&agrave;ng &#273;&#7891;ng sinh c&#7897;ng t&#7917;, m&#432;&#7901;i ph&#7847;n &#273;&#7871;n ch&iacute;n hai &#273;&#7913;a c&ugrave;ng ch&#7871;t n&#417;i &#273;&acirc;y, ch&#7859;ng l&#7869; &#273;&#7871;n l&uacute;c &ocirc; h&ocirc; ai tai r&#7891;i m&agrave; c&#361;ng ch&#432;a th&#7845;y m&#7863;t n&agrave;ng, nh&#432; th&#7871; ch&#7859;ng ch&#7871;t oan l&#7855;m hay sao?&rdquo; Th&#7871; nh&#432;ng ch&agrave;ng l&#7841;i s&#7907; n&#7871;u qu&#7843; nh&#432; n&agrave;ng m&#7863;t &#273;&#7847;y v&#7871;t r&#7895;, n&ecirc;n t&#7921; nh&#7911;: &ldquo;N&#7871;u n&agrave;ng ch&#7859;ng ph&#7843;i x&#7845;u ma ch&ecirc; qu&#7881; h&#7901;n th&igrave; vi&#7879;c g&igrave; m&agrave; ph&#7843;i che m&#7863;t l&#7841;i, kh&ocirc;ng d&aacute;m &#273;&#7875; b&#7897; m&#7863;t cho ng&#432;&#7901;i ta th&#7845;y? C&ocirc; n&#432;&#417;ng n&agrave;y h&agrave;nh s&#7921; hung &aacute;c, xem ra kh&ocirc;ng c&oacute; duy&ecirc;n v&#7899;i nh&#7919;ng ch&#7919; &lsquo;thanh t&uacute; m&#7929; l&#7879;&rsquo; th&ocirc;i &#273;&#7915;ng coi cho xong.&rdquo;</p>

<p>Ch&agrave;ng nh&#7845;t th&#7901;i kh&ocirc;ng bi&#7871;t t&iacute;nh sao, toan x&#7911; m&#7897;t qu&#7867; &#273;&#7875; gi&#7843;i &#273;o&aacute;n nh&#432;ng c&agrave;ng l&uacute;c c&agrave;ng m&#7887;i m&#7879;t, n&ecirc;n m&#417; m&#417; m&agrave;ng m&agrave;ng ng&#7911; thi&#7871;p &#273;i.</p>

<p>Kh&ocirc;ng bi&#7871;t ch&agrave;ng ng&#7911; &#273;&#432;&#7907;c bao l&acirc;u, &#273;&#7897;t nhi&ecirc;n nghe ti&#7871;ng ng&#432;&#7901;i lao xao v&#7885;ng &#273;&#7871;n v&#7897;i v&agrave;ng ch&#7841;y &#273;&#7871;n b&#7901; &#273;&aacute; nh&igrave;n xu&#7889;ng th&#7845;y n&#259;m s&aacute;u ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng men theo v&aacute;ch n&uacute;i &#273;ang tr&egrave;o l&ecirc;n. C&oacute; &#273;i&#7873;u v&aacute;ch n&uacute;i d&#7921;ng &#273;&#7913;ng th&agrave;nh th&#7917; l&ecirc;n &#273;&#432;&#7907;c c&#361;ng th&#7853;t gian nan. &#272;o&agrave;n D&#7921; k&ecirc;u th&#7847;m &ldquo;nguy qu&aacute;, nguy qu&aacute;,&rdquo; c&#7847;m m&#7897;t c&#7909;c &#273;&aacute; n&eacute;m xu&#7889;ng, mi&#7879;ng k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7899; c&oacute; tr&egrave;o l&ecirc;n, n&#7871;u kh&ocirc;ng ta ch&#7859;ng n&#7875; nang n&#7919;a &#273;&acirc;u.</p>

<p>Ch&agrave;ng t&#7915; tr&ecirc;n cao n&eacute;m xu&#7889;ng th&#7853;t d&#7877; d&agrave;ng, nh&#7919;ng ng&#432;&#7901;i &#273;ang tr&egrave;o l&ecirc;n c&ograve;n c&aacute;ch ch&agrave;ng &#273;&#7871;n m&#7845;y ch&#7909;c tr&#432;&#7907;ng, &aacute;m kh&iacute; kh&ocirc;ng b&#7855;n t&#7899;i &#273;&#432;&#7907;c, nghe ti&#7871;ng ch&agrave;ng k&ecirc;u, l&#7853;p t&#7913;c ng&#7915;ng l&#7841;i, ch&#7847;n ch&#7915; gi&acirc;y ph&uacute;t r&#7891;i t&igrave;m nh&#7919;ng h&#7889;c &#273;&aacute; &#7849;n v&agrave;o trong &#273;&oacute; r&#7891;i l&#7841;i ti&#7871;p t&#7909;c tr&egrave;o l&ecirc;n. &#272;o&agrave;n D&#7921; c&#7847;m n&#259;m s&aacute;u c&#7909;c &#273;&aacute; n&eacute;m xu&#7889;ng, nghe th&#7845;y hai ti&#7871;ng &ldquo;a, a&rdquo; th&#7843;m thi&#7871;t, hai ng&#432;&#7901;i &#273;&atilde; b&#7883; tr&uacute;ng ph&#7843;i, ng&atilde; l&#7897;n xu&#7889;ng &#273;&aacute;y v&#7921;c, ch&#7855;c l&agrave; th&acirc;n th&#7875; n&aacute;t nh&#7915; ch&#7871;t r&#7891;i.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i c&ograve;n l&#7841;i xem ch&#7915;ng kh&ocirc;ng xong, l&#7853;t &#273;&#7853;t tr&egrave;o xu&#7889;ng, m&#7897;t ng&#432;&#7901;i l&#7853;p c&#7853;p x&#7849;y ch&acirc;n, r&#417;i xu&#7889;ng ch&#7871;t m&#7845;t x&aacute;c. &#272;o&agrave;n D&#7921; t&#7915; nh&#7887; theo c&aacute;c v&#7883; cao t&#259;ng h&#7885;c Ph&#7853;t ph&aacute;p, &#273;&#7871;n v&otilde; c&#361;ng kh&ocirc;ng ch&#7883;u h&#7885;c &#273;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u ti&ecirc;n gi&#7871;t ng&#432;&#7901;i n&ecirc;n kh&ocirc;ng kh&#7887;i m&#7863;t t&aacute;i m&eacute;t. Ch&agrave;ng v&#7889;n ch&#7881; mu&#7889;n n&eacute;m &#273;&aacute; xu&#7889;ng &#273;&#7875; d&#7885;a th&ocirc;i, ng&#7901; &#273;&acirc;u l&#7905; tay gi&#7871;t hai ng&#432;&#7901;i, l&#7841;i l&agrave;m cho m&#7897;t ng&#432;&#7901;i kh&aacute;c ng&atilde; ch&#7871;t, tuy bi&#7871;t r&#7857;ng n&#7871;u m&igrave;nh kh&ocirc;ng ch&#7889;ng tr&#7843;, k&#7867; &#273;&#7883;ch l&ecirc;n &#273;&#432;&#7907;c tr&ecirc;n m&#7887;m n&uacute;i r&#7891;i th&igrave; m&igrave;nh v&agrave; M&#7897;c Uy&#7875;n Thanh s&#7869; th&#7875; n&agrave;o c&#361;ng b&#7887; m&#7841;ng nh&#432;ng trong b&#7909;ng c&#361;ng th&#7853;t b&agrave;ng ho&agrave;ng.</p>

<p>Ch&agrave;ng &#273;&#7913;ng ng&#417; ng&#7849;n m&#7897;t h&#7891;i, quay l&#7841;i b&ecirc;n c&#7841;nh M&#7897;c Uy&#7875;n Thanh th&#7845;y n&agrave;ng l&uacute;c n&agrave;y &#273;&atilde; ng&#7891;i d&#7853;y, t&#7921;a v&agrave;o t&#7843;ng &#273;&aacute;. &#272;o&agrave;n D&#7921; v&#7915;a s&#7907; v&#7915;a m&#7915;ng n&oacute;i:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng, c&ocirc;&hellip; c&ocirc; &#273;&atilde; kh&#7887;e ch&#432;a?</p>

<p>M&#7897;c Uy&#7875;n Thanh kh&ocirc;ng tr&#7843; l&#7901;i, &#273;&ocirc;i m&#7855;t t&#7915; hai c&aacute;i l&#7895; tr&ecirc;n t&#7845;m kh&#259;n che nh&igrave;n ra, tr&#7915;ng tr&#7915;ng nh&igrave;n ch&agrave;ng h&#417;i c&oacute; v&#7867; nh&#432; hung d&#7919; nghi&ecirc;m ngh&#7883;. &#272;o&agrave;n D&#7921; nh&#7887; nh&#7865; khuy&ecirc;n:</p>

<p>- C&ocirc; c&#7913; n&#7857;m ngh&#7881; m&#7897;t l&uacute;c &#273;i, t&ocirc;i &#273;i ki&#7871;m n&#432;&#7899;c cho c&ocirc; u&#7889;ng.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- C&oacute; ng&#432;&#7901;i &#273;ang tr&egrave;o l&ecirc;n, ph&#7843;i kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; s&#7909;t s&ugrave;i, l&#7845;y tay &aacute;o ch&ugrave;i n&#432;&#7899;c m&#7855;t, ngh&#7865;n ng&agrave;o &#273;&aacute;p:</p>

<p>- T&ocirc;i l&#7905; tay &#273;&aacute;nh ch&#7871;t hai ng&#432;&#7901;i, l&#7841;i&hellip; l&#7841;i khi&#7871;n cho m&#7897;t ng&#432;&#7901;i khi&#7871;p qu&aacute;&hellip; x&#7849;y ch&acirc;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh th&#7845;y ch&agrave;ng kh&oacute;c l&oacute;c l&#7845;y l&agrave;m l&#7841; l&ugrave;ng, h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; th&igrave; &#273;&atilde; sao?</p>

<p>&#272;o&agrave;n D&#7921; v&#7851;n t&#7845;m t&#7913;c:</p>

<p>- Tr&#7901;i cao c&oacute; &#273;&#7913;c hi&#7871;u sinh, t&ocirc;i&hellip; t&ocirc;i v&ocirc; c&#7889; gi&#7871;t ng&#432;&#7901;i, t&#7897;i nghi&#7879;p kh&ocirc;ng nh&#7887;.</p>

<p>Ch&agrave;ng d&#7853;m ch&acirc;n n&oacute;i ti&#7871;p:</p>

<p>- Ba ng&#432;&#7901;i &#273;&oacute; ai ch&#7859;ng c&oacute; cha m&#7865; v&#7907; con, nghe tin &#273;&oacute; th&#7875; n&agrave;o ch&#7859;ng &#273;au x&oacute;t v&#7841;n ph&#7847;n, t&ocirc;i&hellip; t&ocirc;i bi&#7871;t ph&#7843;i l&agrave;m sao t&#7841; l&#7895;i v&#7899;i ng&#432;&#7901;i ta &#273;&acirc;y? L&agrave;m sao an &#7911;i gia &#273;&igrave;nh ng&#432;&#7901;i ta &#273;&acirc;y?</p>

<p>M&#7897;c Uy&#7875;n Thanh c&#432;&#7901;i kh&#7849;y:</p>

<p>- Th&#7871; b&#7897; anh kh&ocirc;ng c&oacute; cha m&#7865; v&#7907; con hay sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&ocirc;i c&oacute; cha c&oacute; m&#7865; nh&#432;ng ch&#432;a c&oacute; v&#7907; con.</p>

<p>Khu&ocirc;n m&#7863;t M&#7897;c Uy&#7875;n Thanh &#273;&#7897;t nhi&ecirc;n b&#7915;ng l&ecirc;n m&#7897;t tia s&aacute;ng l&#7841; l&ugrave;ng nh&#432;ng ch&#7881; l&oacute;e l&ecirc;n r&#7891;i bi&#7871;n m&#7845;t, tr&#7903; l&#7841;i th&#7847;n t&igrave;nh nh&#432; c&#361; s&#7855;c nh&#432; dao, l&#7841;nh nh&#432; b&#259;ng n&oacute;i:</p>

<p>- Th&#7871; b&#7885;n h&#7885; l&ecirc;n &#273;&#432;&#7907;c r&#7891;i, c&oacute; gi&#7871;t anh kh&ocirc;ng? C&oacute; gi&#7871;t t&ocirc;i kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ch&#7855;c l&agrave; c&oacute;.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- H&#7915;, anh &#273;&agrave;nh &#273;&#7875; cho ng&#432;&#7901;i ta gi&#7871;t ch&#7913; kh&ocirc;ng mu&#7889;n gi&#7871;t ng&#432;&#7901;i &agrave;?</p>

<p>&#272;o&agrave;n D&#7921; c&uacute;i &#273;&#7847;u suy ngh&#297; n&oacute;i:</p>

<p>- N&#7871;u ch&#7881; v&igrave; m&#7897;t m&igrave;nh t&ocirc;i, t&ocirc;i quy&#7871;t kh&ocirc;ng mu&#7889;n gi&#7871;t ng&#432;&#7901;i. Th&#7871; nh&#432;ng&hellip; th&#7871; nh&#432;ng t&ocirc;i kh&ocirc;ng mu&#7889;n h&#7885; l&agrave;m h&#7841;i &#273;&#7871;n c&ocirc;.</p>

<p>M&#7897;c Uy&#7875;n Thanh gay g&#7855;t h&#7887;i:</p>

<p>- Sao v&#7853;y?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&ocirc; c&#7913;u m&#7841;ng t&ocirc;i th&igrave; t&ocirc;i ph&#7843;i c&#7913;u l&#7841;i c&ocirc; ch&#7913;!</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- T&ocirc;i h&#7887;i anh m&#7897;t c&acirc;u, anh ch&#7881; n&oacute;i l&aacute;o n&#7917;a l&#7901;i, &#273;o&#7843;n ti&#7877;n trong tay &aacute;o t&ocirc;i s&#7869; b&#7855;n ra gi&#7871;t anh ngay.</p>

<p>N&oacute;i xong n&agrave;ng h&#417;i nh&#7845;c tay &aacute;o l&ecirc;n nh&#7855;m th&#7859;ng v&agrave;o ch&agrave;ng. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- C&ocirc; gi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i to&agrave;n &#7903; nh&#7919;ng m&#361;i t&ecirc;n t&#7915; tay &aacute;o c&ocirc; b&#7855;n ra &#273;&oacute; sao?</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Anh ng&#7889;c l&#7855;m, anh kh&ocirc;ng s&#7907; t&ocirc;i &agrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&ocirc; kh&ocirc;ng gi&#7871;t t&ocirc;i, vi&#7879;c g&igrave; t&ocirc;i ph&#7843;i s&#7907;?</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- Anh l&agrave;m t&ocirc;i b&#7921;c m&igrave;nh l&uacute;c &#273;&oacute; t&ocirc;i s&#7869; gi&#7871;t anh kh&ocirc;ng ch&#7915;ng. T&ocirc;i h&#7887;i anh, anh &#273;&atilde; nh&igrave;n th&#7845;y m&#7863;t t&ocirc;i ch&#432;a?</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ch&#432;a!</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7887;i l&#7841;i:</p>

<p>- C&oacute; th&#7853;t l&agrave; ch&#432;a th&#7845;y hay kh&ocirc;ng?</p>

<p>N&agrave;ng n&oacute;i c&agrave;ng l&uacute;c c&agrave;ng nh&#7887;, kh&#259;n che m&#7863;t c&#361;ng &#432;&#7899;t m&#7897;t m&#7843;ng, hi&#7875;n nhi&ecirc;n d&ugrave;ng s&#7913;c qu&aacute; nhi&#7873;u, m&#7891; h&ocirc;i l&#7841;nh to&aacute;t ra nh&#432;ng gi&#7885;ng n&oacute;i v&#7851;n m&#432;&#7901;i ph&#7847;n gay g&#7855;t. &#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&ocirc;i n&oacute;i d&#7889;i c&ocirc; l&agrave;m chi? C&ocirc; kh&ocirc;ng vi&#7879;c g&igrave; ph&#7843;i &ldquo;v&#259;n ng&ocirc;n b&#7845;t t&iacute;n.&rdquo;</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Th&#7871; l&uacute;c t&ocirc;i h&ocirc;n m&ecirc; sao anh kh&ocirc;ng m&#7903; kh&#259;n che m&#7863;t t&ocirc;i ra coi?</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u:</p>

<p>- T&ocirc;i ch&#7881; lo tr&#7883; v&#7871;t th&#432;&#417;ng tr&ecirc;n l&#432;ng c&ocirc;, &#273;&acirc;u c&oacute; ngh&#297; &#273;&#7871;n chuy&#7879;n &#273;&oacute;.</p>

<p>M&#7897;c Uy&#7875;n Thanh v&#7915;a b&#7891;n ch&#7891;n, v&#7915;a b&#7921;c t&#7913;c, h&#7893;n h&#7875;n h&#7887;i:</p>

<p>- Anh&hellip; anh nh&igrave;n th&#7845;y l&#432;ng t&ocirc;i r&#7891;i &#432;? Anh&hellip; anh b&ocirc;i thu&#7889;c tr&ecirc;n l&#432;ng t&ocirc;i ph&#7843;i kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng v&#7853;y! Ph&#7845;n thoa m&#7863;t c&#7911;a c&ocirc; linh nghi&#7879;m qu&aacute;, t&ocirc;i c&oacute; ng&#7901; &#273;&acirc;u &#273;&oacute; l&#7841;i l&agrave; thu&#7889;c cao tr&#7883; th&#432;&#417;ng.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Anh l&#7841;i &#273;&acirc;y &#273;&#7905; t&ocirc;i m&#7897;t t&iacute;.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Hay l&#7855;m, th&ocirc;i c&ocirc; &#273;&#7915;ng n&ecirc;n n&oacute;i nhi&#7873;u, ngh&#7881; m&#7897;t l&aacute;t r&#7891;i s&#7869; t&igrave;m &#273;&#432;&#7901;ng tho&aacute;t kh&#7887;i n&#417;i &#273;&acirc;y.</p>

<p>N&oacute;i r&#7891;i ch&agrave;ng &#273;&#7871;n &#273;&#7905; n&agrave;ng l&ecirc;n, nh&#432;ng tay ch&#432;a k&#7883;p ch&#7841;m &#273;&#7871;n c&aacute;nh tay n&agrave;ng, &#273;&#7897;t nhi&ecirc;n nghe b&#7889;p m&#7897;t ti&#7871;ng tr&ecirc;n m&aacute; &#273;&atilde; b&#7883; n&agrave;ng t&aacute;t cho m&#7897;t c&aacute;i. N&agrave;ng tuy &#273;&atilde; b&#7883; th&#432;&#417;ng n&#7863;ng nh&#432;ng ra tay v&#7851;n r&#7845;t m&#7841;nh b&#7841;o.</p>

<p>&#272;o&agrave;n D&#7921; b&#7883; n&agrave;ng &#273;&aacute;nh cho hoa c&#7843; m&#7855;t, nh&#7913;c c&#7843; &#273;&#7847;u, ng&#432;&#7901;i quay v&ograve;ng v&ograve;ng, hai tay &ocirc;m m&aacute;, gi&#7853;n d&#7919; h&#7887;i:</p>

<p>- Sao&hellip; sao c&ocirc; l&#7841;i &#273;&aacute;nh t&ocirc;i?</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- T&ecirc;n ti&#7875;u t&#7863;c l&#7899;n m&#7853;t th&#7853;t, sao ng&#432;&#417;i&hellip; ng&#432;&#417;i d&aacute;m ch&#7841;m v&agrave;o ng&#432;&#7901;i ta, l&#7841;i c&ograve;n&hellip; l&#7841;i c&ograve;n d&aacute;m nh&igrave;n v&agrave;o l&#432;ng ta&hellip;</p>

<p>N&agrave;ng n&#7893;i gi&#7853;n l&#7853;p t&#7913;c l&#7841;i h&ocirc;n m&ecirc;, n&#7857;m l&#259;n ra &#273;&#7845;t. &#272;o&agrave;n D&#7921; kinh h&atilde;i, kh&ocirc;ng c&ograve;n nh&#7899; t&#7899;i chuy&#7879;n v&#7915;a b&#7883; n&agrave;ng cho m&#7897;t c&aacute;i t&aacute;t, v&#7897;i v&agrave;ng ti&#7871;n l&ecirc;n &#273;&#7905; d&#7853;y, th&#7845;y sau l&#432;ng l&#7841;i c&oacute; m&#7897;t v&#7847;ng m&aacute;u t&#432;&#417;i t&uacute;a ra, th&igrave; ra khi n&agrave;ng ra tay &#273;&aacute;nh ng&#432;&#7901;i, d&ugrave;ng qu&aacute; s&#7913;c, v&#7871;t th&#432;&#417;ng &#273;&atilde; kh&eacute;p k&iacute;n nay l&#7841;i to&#7841;c ra.</p>

<p>&#272;o&agrave;n D&#7921; ng&#7841;c nhi&ecirc;n: &ldquo;M&#7897;c c&ocirc; n&#432;&#417;ng kh&ocirc;ng mu&#7889;n ta &#273;&#7909;ng &#273;&#7871;n da th&#7883;t n&agrave;ng, th&#7871; nh&#432;ng kh&ocirc;ng c&#7913;u n&agrave;ng s&#7869; ra h&#7871;t m&aacute;u m&agrave; ch&#7871;t. S&#7921; &#273;&atilde; &#273;&#7871;n n&#432;&#7899;c n&agrave;y, ch&#7881; &#273;&agrave;nh t&ograve;ng quy&#7873;n, c&ugrave;ng l&#7855;m n&agrave;ng &#273;&aacute;nh ta th&ecirc;m hai c&aacute;i n&#7919;a m&agrave; th&ocirc;i.&rdquo;</p>

<p>Ch&agrave;ng l&#7841;i x&eacute; &aacute;o lau s&#7841;ch m&aacute;u me chung quanh v&#7871;t th&#432;&#417;ng, th&#7845;y da th&#7883;t n&agrave;ng m&#7883;n m&agrave;ng nh&#432; ng&#7885;c, tr&#7855;ng tr&#7867;o nh&#432; tuy&#7871;t, l&#7841;i ng&#7917;i th&#7845;y t&#7915;ng ch&#7853;p m&ugrave;i h&#432;&#417;ng x&ocirc;ng l&ecirc;n, kh&ocirc;ng d&aacute;m nh&igrave;n l&acirc;u, v&#7897;i v&agrave;ng l&#7845;y cao b&ocirc;i l&ecirc;n v&#7871;t th&#432;&#417;ng.</p>

<p>L&#7847;n n&agrave;y kh&ocirc;ng bao l&acirc;u M&#7897;c Uy&#7875;n Thanh l&#7841;i t&#7881;nh d&#7853;y, v&#7915;a m&#7903; m&#7855;t &#273;&atilde; h&#7847;m h&#7847;m nh&igrave;n ch&agrave;ng. &#272;o&agrave;n D&#7921; s&#7907; n&agrave;ng &#273;&aacute;nh n&#7919;a v&#7897;i v&agrave;ng tr&aacute;nh xa xa. M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i l&#7841;i&hellip;</p>

<p>N&agrave;ng th&#7845;y v&#7871;t th&#432;&#417;ng sau l&#432;ng m&aacute;t r&#432;&#7907;i, bi&#7871;t ngay &#272;o&agrave;n D&#7921; v&#7915;a m&#7899;i tr&eacute;t th&ecirc;m thu&#7889;c m&#7899;i. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i l&#7869; n&agrave;o th&#7845;y c&ocirc; s&#7855;p ch&#7871;t m&agrave; kh&ocirc;ng c&#7913;u?</p>

<p>M&#7897;c Uy&#7875;n Thanh ch&#7881; c&ograve;n n&#432;&#7899;c th&#7903; h&#7893;n h&#7875;n, kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c &#273;&acirc;u m&agrave; n&oacute;i chuy&#7879;n n&#7919;a. &#272;o&agrave;n D&#7921; nghe th&#7845;y ph&iacute;a b&ecirc;n tr&aacute;i n&#432;&#7899;c ch&#7843;y r&oacute;c r&aacute;ch n&ecirc;n &#273;i qua, th&#7845;y m&#7897;t d&ograve;ng su&#7889;i trong v&#7855;t, b&egrave;n r&#7917;a s&#7841;ch hai tay, c&uacute;i xu&#7889;ng u&#7889;ng m&#7845;y ng&#7909;m, hai tay v&#7889;c n&#432;&#7899;c &#273;&#7871;n b&ecirc;n c&#7841;nh M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- H&aacute; m&#7891;m ra u&#7889;ng ch&uacute;t n&#432;&#7899;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#417;i ng&#7847;n ng&#7841;i nh&#432;ng v&igrave; n&agrave;ng m&#7845;t m&aacute;u qu&aacute; nhi&#7873;u, c&#7893; kh&ocirc; mi&#7879;ng &#273;&#7855;ng, n&ecirc;n &#273;&agrave;nh v&eacute;n m&#7897;t b&ecirc;n m&#7843;nh kh&#259;n che &#273;&#7875; h&#7903; mi&#7879;ng ra. L&uacute;c n&agrave;y &aacute;nh n&#7855;ng &#273;ang ngay gi&#7919;a &#273;&#7881;nh &#273;&#7847;u, chi&#7871;u s&aacute;ng m&#7897;t n&#7917;a khu&ocirc;n m&#7863;t c&#7911;a n&agrave;ng. &#272;o&agrave;n D&#7921; th&#7845;y c&#7857;m n&agrave;ng thon thon, da m&#7863;t tr&#7855;ng mu&#7889;t, kh&ocirc;ng kh&aacute;c g&igrave; l&#432;ng, m&#7883;n m&agrave;ng nh&#7861;n nh&#7909;i, ch&#7859;ng c&oacute; m&#7897;t n&#7889;t r&#7895; n&agrave;o, c&aacute;i mi&#7879;ng anh &#273;&agrave;o nho nh&#7887; ngay ng&#7855;n xinh x&#7855;n, m&ocirc;i h&#417;i m&#7887;ng hai h&agrave;m r&#259;ng &#273;&#7873;u &#273;&#7863;n tr&#7855;ng b&oacute;ng nh&#432; ng&#7885;c, trong l&ograve;ng kh&ocirc;ng kh&#7887;i r&#7897;n r&agrave;ng: &ldquo;N&agrave;ng&hellip; n&agrave;ng qu&#7843; l&agrave; m&#7897;t tuy&#7879;t s&#7855;c giai nh&acirc;n!&rdquo;</p>

<p>N&#432;&#7899;c su&#7889;i ch&#7843;y qua nh&#7919;ng khe tay, r&#417;i th&agrave;nh t&#7915;ng gi&#7885;t tr&ecirc;n m&aacute; M&#7897;c Uy&#7875;n Thanh ch&#7859;ng kh&aacute;c n&agrave;o tr&ecirc;n ng&#7885;c c&oacute; n&#7841;m nh&#7919;ng h&#7841;t minh ch&acirc;u, tr&ecirc;n &#273;&oacute;a hoa &#273;i&#7875;m v&agrave;i h&#7841;t s&#432;&#417;ng s&#7899;m. &#272;o&agrave;n D&#7921; s&#7919;ng s&#7901; nh&#432;ng kh&ocirc;ng d&aacute;m nh&igrave;n l&acirc;u, quay &#273;&#7847;u sang ch&#7895; kh&aacute;c. M&#7897;c Uy&#7875;n Thanh u&#7889;ng h&#7871;t n&#432;&#7899;c trong tay &#272;o&agrave;n D&#7921; r&#7891;i n&oacute;i:</p>

<p>- V&#7851;n c&ograve;n kh&aacute;t, &#273;i l&#7845;y th&ecirc;m v&#7873; &#273;&acirc;y.</p>

<p>&#272;o&agrave;n D&#7921; theo l&#7901;i &#273;i l&#7845;y th&ecirc;m n&#432;&#7899;c, t&#7893;ng c&#7897;ng ba l&#7847;n n&agrave;ng m&#7899;i &#273;&#7911;. &#272;o&agrave;n D&#7921; l&#7841;i mon men ra b&#7901; v&#7921;c th&#259;m d&ograve;, th&#7845;y b&ecirc;n kia c&ograve;n l&#7841;i &#273;&acirc;u b&#7843;y t&aacute;m ng&#432;&#7901;i, tay c&#7847;m cung t&ecirc;n, canh ch&#7915;ng. Ch&agrave;ng nh&igrave;n xu&#7889;ng s&#417;n c&#7889;c kh&ocirc;ng th&#7845;y ai d&aacute;m tr&egrave;o l&ecirc;n nh&#432;ng li&#7879;u ch&#7915;ng k&#7867; &#273;&#7883;ch ch&#432;a b&#7887; cu&#7897;c ch&#7855;c th&#7875; n&agrave;o c&#361;ng t&iacute;nh to&aacute;n chuy&#7879;n t&#7845;n c&ocirc;ng l&ecirc;n &#273;&#7881;nh n&uacute;i.</p>

<p>Ch&agrave;ng l&#7855;c &#273;&#7847;u r&#7891;i l&#7841;i qua b&ecirc;n d&ograve;ng su&#7889;i m&uacute;c n&#432;&#7899;c u&#7889;ng, r&#7917;a s&#7841;ch m&aacute;u me t&#7915; v&#7871;t th&#432;&#417;ng c&#7911;a M&#7897;c Uy&#7875;n Thanh b&#7855;n l&ecirc;n, ngh&#297; th&#7847;m: &ldquo;Thu&#7889;c gi&#7843;i &#273;o&#7841;n tr&#432;&#7901;ng t&aacute;n c&oacute; u&#7889;ng hay kh&ocirc;ng th&igrave; c&#361;ng v&#7853;y, nh&#432;ng th&ocirc;i m&igrave;nh c&#7913; u&#7889;ng l&agrave; h&#417;n.&rdquo; Ch&agrave;ng l&#7845;y c&aacute;i b&igrave;nh s&#7913; trong b&#7885;c ra, l&#7845;y gi&#7843;i d&#432;&#7907;c b&#7887; v&agrave;o m&#7891;m, d&ugrave;ng n&#432;&#7899;c su&#7889;i u&#7889;ng xu&#7889;ng b&#7909;ng ngh&#297; th&#7847;m: &ldquo;Thu&#7889;c gi&#7843;i n&agrave;y sao &#273;&#7855;ng qu&aacute;, k&eacute;m xa &#273;o&#7841;n tr&#432;&#7901;ng t&aacute;n ng&ograve;n ng&#7885;t d&#7877; u&#7889;ng bi&#7871;t bao. &Ocirc;i! C&oacute; ng&#7901; &#273;&acirc;u M&#7897;c c&ocirc; n&#432;&#417;ng l&#7841;i xinh &#273;&#7865;p nh&#432; th&#7871;. &#272;&uacute;ng l&agrave; h&agrave;o s&#417; c&#7917;u c&#7911;a qu&#7867; Khu&ecirc;, t&aacute;ng m&atilde;, ki&#7871;n &aacute;c nh&acirc;n v&ocirc; c&#7919;u.&rdquo;<a id="annotated_4.2" name="annotated_4.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(4.2)</font></sup></font></a></p>

<p>Ch&agrave;ng l&#7841;i ngh&#297; th&ecirc;m: &ldquo;Tr&ecirc;n m&#7887;m n&uacute;i n&agrave;y tuy c&oacute; n&#432;&#7899;c nh&#432;ng l&#7841;i kh&ocirc;ng c&oacute; &#273;&#7891; &#259;n, &#273;&#7883;ch nh&acirc;n th&#7853;t c&#361;ng ch&#7859;ng c&#7847;n t&#7845;n c&ocirc;ng l&ecirc;n l&agrave;m chi, ch&#7881; v&agrave;i ng&agrave;y hai &#273;&#7913;a m&igrave;nh c&#361;ng ch&#7871;t &#273;&oacute;i r&#7891;i.&rdquo; Ch&agrave;ng &#7911; r&#361; quay l&#7841;i ch&#7895; M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Ti&#7871;c thay tr&ecirc;n &#273;&acirc;y ch&#7859;ng c&oacute; tr&aacute;i c&acirc;y g&igrave; n&#7871;u kh&ocirc;ng t&ocirc;i &#273;i h&aacute;i &iacute;t qu&#7843; v&#7873; cho c&ocirc; n&#432;&#417;ng &#259;n &#273;&#7905; &#273;&oacute;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Anh n&oacute;i nh&#7919;ng l&#7901;i th&#7915;a th&atilde;i &#7845;y c&oacute; &iacute;ch l&#7907;i g&igrave; &#273;&acirc;u?</p>

<p>N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t h&#7887;i th&ecirc;m:</p>

<p>- L&agrave;m sao anh l&#7841;i quen v&#7899;i con b&eacute; nh&agrave; h&#7885; Chung th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;em chuy&#7879;n ch&agrave;ng &#7903; Ki&#7871;m H&#7891; Cung g&#7863;p &#273;&#432;&#7907;c Chung Linh th&#7871; n&agrave;o, m&igrave;nh b&#7883; nh&#7909;c &#273;&#432;&#7907;c n&agrave;ng c&#7913;u ra sao k&#7875; l&#7841;i m&#7897;t l&#432;&#7907;t. M&#7897;c Uy&#7875;n Thanh l&#7863;ng y&ecirc;n ch&#259;m ch&uacute; nghe, &#273;&#7871;n l&uacute;c xong m&#7899;i c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- Anh kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng nh&#432;ng l&#7841;i th&iacute;ch xen v&agrave;o chuy&#7879;n giang h&#7891;, b&#7897; kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a hay sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;i&#7873;m nhi&ecirc;n n&oacute;i:</p>

<p>- T&ocirc;i m&igrave;nh l&agrave;m m&igrave;nh ch&#7883;u, c&oacute; ch&#7871;t c&#361;ng &#273;&agrave;nh, c&oacute; &#273;i&#7873;u li&ecirc;n l&#7909;y &#273;&#7871;n c&ocirc; n&#432;&#417;ng, trong l&ograve;ng qu&#7843; th&#7853;t kh&ocirc;ng an.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Anh l&agrave;m g&igrave; m&agrave; li&ecirc;n l&#7909;y &#273;&#7871;n t&ocirc;i? O&aacute;n th&ugrave; v&#7899;i b&#7885;n n&agrave;y do t&ocirc;i g&acirc;y ra, d&ugrave; kh&ocirc;ng c&oacute; anh th&igrave; h&#7885; v&#7851;n x&uacute;m l&#7841;i v&acirc;y &#273;&aacute;nh t&ocirc;i c&#417; m&agrave;! C&oacute; &#273;i&#7873;u n&#7871;u nh&#432; kh&ocirc;ng c&oacute; anh, t&ocirc;i kh&ocirc;ng ph&#7843;i lo&hellip; s&#7869; &#273;&aacute;nh gi&#7871;t&hellip; &#273;&aacute;nh gi&#7871;t m&#7897;t tr&#7853;n cho s&#432;&#7899;ng tay, sau &#273;&oacute; b&#7883; h&#7885; ch&eacute;m n&aacute;t nh&#7915; c&#361;ng c&ograve;n h&#417;n ch&#7883;u ch&#7871;t &#273;&oacute;i &#7903; tr&ecirc;n n&uacute;i hoang n&agrave;y.</p>

<p>N&agrave;ng n&oacute;i &#273;&#7871;n b&#7889;n ch&#7919; &ldquo;t&ocirc;i kh&ocirc;ng ph&#7843;i lo,&rdquo; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t, ngh&#297; m&igrave;nh ch&iacute;nh mi&#7879;ng n&oacute;i ra ph&#7843;i lo l&#7855;ng cho anh ch&agrave;ng, xem ra kh&ocirc;ng &#7893;n, m&#7863;t h&#417;i &#7917;ng &#273;&#7887;. C&#361;ng may n&agrave;ng c&oacute; t&#7845;m kh&#259;n che m&#7863;t n&ecirc;n &#272;o&agrave;n D&#7921; kh&ocirc;ng hay bi&#7871;t g&igrave;, ngay c&#7843; gi&#7885;ng n&agrave;ng h&#417;i kh&aacute;c ch&agrave;ng c&#361;ng kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7871;n, l&#7841;i t&#432;&#7903;ng n&agrave;ng b&#7883; th&#432;&#417;ng r&#7891;i ng&#432;&#7901;i m&#7845;t s&#7913;c, n&oacute;i n&#259;ng kh&ocirc;ng &#273;&#432;&#7907;c tr&#417;n tru. Ch&agrave;ng li&#7873;n an &#7911;i:</p>

<p>- - Th&ocirc;i c&ocirc; n&#432;&#417;ng ngh&#7881; ng&#417;i v&agrave;i ng&agrave;y, &#273;&#7875; khi n&agrave;o v&#7871;t th&#432;&#417;ng tr&ecirc;n l&#432;ng &#273;&#7905; r&#7891;i, l&uacute;c &#273;&oacute; m&igrave;nh s&#7869; &#273;&aacute;nh xu&#7889;ng, ch&#432;a ch&#7855;c h&#7885; &#273;&atilde; ng&#259;n c&#7843;n &#273;&#432;&#7907;c c&ocirc; &#273;&acirc;u.</p>

<p>M&#7897;c Uy&#7875;n Thanh c&#432;&#7901;i nh&#7841;t:</p>

<p>- Sao anh n&oacute;i d&#7877; nghe th&#7871;, v&#7871;t th&#432;&#417;ng c&#7911;a t&ocirc;i v&agrave;i ng&agrave;y l&agrave;m sao kh&#7887;i &#273;&#432;&#7907;c? &#272;&#7889;i ph&#432;&#417;ng cao th&#7911; kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t&hellip;</p>

<p>B&#7895;ng nghe t&#7915; b&#7901; v&#7921;c b&ecirc;n kia m&#7897;t ti&#7871;ng h&uacute; ch&oacute;i tai, vang &#273;&#7897;ng qu&#7847;n s&#417;n. M&#7897;c Uy&#7875;n Thanh t&#7921; nhi&ecirc;n gi&#7853;t m&igrave;nh, run run n&oacute;i:</p>

<p>- K&#7867;&hellip; k&#7867; &#273;&oacute; l&agrave; ai? Sao n&#7897;i c&ocirc;ng cao th&acirc;m &#273;&#7871;n th&#7871;?</p>

<p>N&agrave;ng gi&#417; tay ra n&#7855;m l&#7845;y c&aacute;nh tay &#272;o&agrave;n D&#7921;. Ti&#7871;ng h&uacute; kia vang qua v&#7885;ng l&#7841;i gi&#7919;a nh&#7919;ng v&aacute;ch n&uacute;i h&#7891;i l&acirc;u ch&#432;a d&#7913;t, nghe nh&#432; ti&#7871;ng m&#7897;t &#273;&agrave;n qu&#7881; g&#7885;i nhau, c&ugrave;ng &#273;&#7871;n &#273;&ograve;i m&#7841;ng gi&#7919;a &#273;&ecirc;m khuya. Tuy l&uacute;c &#273;&oacute; &#273;ang ban ng&agrave;y ban m&#7863;t th&#7871; nh&#432;ng trong m&#7897;t s&aacute;t na &#272;o&agrave;n D&#7921; c&#7843;m th&#7845;y nh&#432; m&#7855;t m&igrave;nh t&#7889;i s&#7847;m. M&#7897;t h&#7891;i l&acirc;u sau ti&#7871;ng h&uacute; m&#7899;i d&#7847;n d&#7847;n ng&#7915;ng h&#7859;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng th&#7853;t l&agrave; gh&ecirc; g&#7899;m, t&ocirc;i kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o s&#7889;ng n&#7893;i, anh&hellip; anh mau mau t&igrave;m c&aacute;ch b&#7887; ch&#7841;y &#273;i, &#273;&#7915;ng lo cho t&ocirc;i l&agrave;m g&igrave;.</p>

<p>&#272;o&agrave;n D&#7921; m&#7881;m c&#432;&#7901;i:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng, sao c&ocirc; coi th&#432;&#7901;ng &#272;o&agrave;n D&#7921; n&agrave;y th&#7871;? H&#7885; &#272;o&agrave;n tuy &ldquo;danh d&#7921; c&#7921;c ho&#7841;i&rdquo; nh&#432;ng &#273;&acirc;u c&oacute; &#273;&#7871;n n&#7895;i t&#7879; &#273;&#7871;n v&#7853;y.</p>

<p>M&#7897;c Uy&#7875;n Thanh ch&#259;m ch&#259;m nh&igrave;n ch&agrave;ng, trong &aacute;nh m&#7855;t b&#7915;ng l&ecirc;n m&#7897;t v&#7867; &#273;&#7847;y thi&#7871;t tha tr&igrave;u m&#7871;n, d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- &ldquo;Danh d&#7921; c&#7921;c ho&#7841;i&rdquo; l&agrave; em n&oacute;i &#273;&ugrave;a anh, anh ch&#7871;t chung v&#7899;i em c&oacute;&hellip; c&oacute; &iacute;ch g&igrave; &#273;&acirc;u? Anh ch&#7841;y tho&aacute;t r&#7891;i, l&acirc;u l&acirc;u nh&#7899; &#273;&#7871;n em m&#7897;t ch&uacute;t nh&#432; th&#7871; l&agrave; &#273;&#7911;.</p>

<p>&#272;o&agrave;n D&#7921; ch&#432;a bao gi&#7901; nghe n&agrave;ng n&oacute;i n&#259;ng &ocirc;n nhu nh&#432; th&#7871;, ti&#7871;ng h&uacute; kia n&#7893;i l&ecirc;n d&#432;&#7901;ng nh&#432; &#273;&#7893;i h&#7859;n th&agrave;nh m&#7897;t ng&#432;&#7901;i m&#7899;i, c&oacute; &#273;i&#7873;u n&agrave;ng quen v&#7899;i gi&#7885;ng &#273;i&#7879;u th&ugrave; h&#7857;n, h&#7853;m h&#7921;c l&#7841;nh nh&#432; b&#259;ng n&ecirc;n nh&#7919;ng l&#7901;i nh&#7887; nh&#7865; kia kh&ocirc;ng kh&#7887;i h&#417;i v&#7845;p v&aacute;p. Ch&agrave;ng m&#7881;m c&#432;&#7901;i:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng, t&ocirc;i th&iacute;ch nghe c&ocirc; n&oacute;i nh&#7919;ng l&#7901;i nh&#432; th&#7871;, qu&#7843; &#273;&uacute;ng l&agrave; m&#7897;t c&ocirc; g&aacute;i xinh &#273;&#7865;p d&#7883;u d&agrave;ng.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7913; m&#7897;t ti&#7871;ng, &#273;&#7897;t nhi&ecirc;n &#273;&#7893;i gi&#7885;ng gay g&#7855;t:</p>

<p>- Sao anh bi&#7871;t t&ocirc;i xinh &#273;&#7865;p? Anh tr&ocirc;ng th&#7845;y m&#7863;t t&ocirc;i r&#7891;i, ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>Tay n&agrave;ng c&#7913;ng l&#7841;i ch&#7859;ng kh&aacute;c n&agrave;o m&#7897;t c&aacute;i k&igrave;m b&oacute;p ch&#7863;t l&#7845;y c&aacute;nh tay &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- L&uacute;c t&ocirc;i m&uacute;c n&#432;&#7899;c cho c&ocirc; u&#7889;ng, th&#7845;y m&#7897;t n&#7917;a khu&ocirc;n m&#7863;t c&ocirc;. Ch&#7881; m&#7897;t n&#7917;a khu&ocirc;n m&#7863;t th&ocirc;i c&ocirc; &#273;&atilde; l&agrave; m&#7897;t m&#7929; nh&acirc;n kh&oacute; ki&#7871;m &#7903; tr&ecirc;n &#273;&#7901;i r&#7891;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh tuy t&iacute;nh t&igrave;nh hung d&#7919; nh&#432;ng d&#7851;u sao c&#361;ng l&agrave; &#273;&agrave;n b&agrave;, &#273;&#432;&#7907;c ng&#432;&#7901;i ca ng&#7907;i trong l&ograve;ng m&#7915;ng th&#7847;m, hu&#7889;ng chi n&agrave;ng che m&#7863;t &#273;&atilde; l&acirc;u, x&#432;a nay ch&#7881; nghe ng&#432;&#7901;i ta khen m&igrave;nh v&otilde; c&ocirc;ng cao c&#432;&#7901;ng ch&#7913; ch&#432;a nghe ai ca t&#7909;ng dung m&#7841;o, trong l&ograve;ng cao h&#7913;ng li&#7873;n l&#7887;ng tay ra n&oacute;i:</p>

<p>- Anh mau &#273;i t&igrave;m m&#7897;t c&aacute;i hang n&agrave;o m&agrave; tr&#7889;n, d&ugrave; c&oacute; th&#7845;y g&igrave; c&#361;ng &#273;&#7915;ng l&oacute; &#273;&#7847;u ra. E r&#7857;ng ch&#7881; trong gi&acirc;y l&aacute;t l&agrave; ng&#432;&#7901;i ta l&ecirc;n &#273;&#7871;n r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; kinh h&atilde;i n&oacute;i:</p>

<p>- Kh&ocirc;ng th&#7875; &#273;&#7875; y l&ecirc;n &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng v&#7897;i nh&#7887;m d&#7853;y ch&#7841;y ra b&#7901; v&#7921;c, &#273;&#7897;t nhi&ecirc;n th&#7845;y m&#7855;t hoa l&ecirc;n, m&#7897;t c&aacute;i b&oacute;ng v&agrave;ng nhanh nh&#7865;n tuy&#7879;t lu&acirc;n &#273;ang tr&egrave;o l&ecirc;n. B&#7901; &#273;&aacute; c&#7921;c k&#7923; hi&#7875;m tr&#7903; nh&#432;ng ng&#432;&#7901;i kia &#273;&#259;ng s&#417;n m&agrave; kh&ocirc;ng kh&aacute;c g&igrave; &#273;i tr&ecirc;n &#273;&#7845;t b&#7857;ng, so v&#7899;i kh&#7881; v&#432;&#7907;n c&ograve;n nhanh nh&#7865;n h&#417;n. &#272;o&agrave;n D&#7921; trong l&ograve;ng kinh h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- N&agrave;y, n&#7871;u ng&#432;&#417;i c&ograve;n ti&#7871;p t&#7909;c tr&egrave;o l&ecirc;n ta s&#7869; d&ugrave;ng &#273;&aacute; n&eacute;m &#273;&oacute;.</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i l&ecirc;n s&#7857;ng s&#7863;c, tr&egrave;o l&ecirc;n c&agrave;ng nhanh h&#417;n tr&#432;&#7899;c. &#272;o&agrave;n D&#7921; th&#7845;y y v&#7915;a d&#7913;t ti&#7871;ng c&#432;&#7901;i &#273;&atilde; l&ecirc;n th&ecirc;m &#273;&#432;&#7907;c m&#7845;y tr&#432;&#7907;ng, kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7875; y l&ecirc;n n&uacute;i &#273;&#432;&#7907;c nh&#432;ng l&#7841;i c&#361;ng kh&ocirc;ng mu&#7889;n gi&#7871;t ng&#432;&#7901;i n&ecirc;n nh&#7863;t m&#7897;t kh&#7889;i &#273;&aacute; n&eacute;m xu&#7889;ng b&ecirc;n c&#7841;nh ng&#432;&#7901;i &#273;&oacute; c&aacute;ch ch&#7915;ng v&agrave;i tr&#432;&#7907;ng. Vi&ecirc;n &#273;&aacute; tuy kh&ocirc;ng l&#7899;n l&#7855;m nh&#432;ng t&#7915; tr&ecirc;n cao r&#417;i xu&#7889;ng, nghe ti&#7871;ng v&ugrave; v&ugrave; th&#7871; r&#417;i c&#361;ng th&#7853;t kinh ng&#432;&#7901;i. &#272;o&agrave;n D&#7921; l&#7841;i k&ecirc;u l&ecirc;n:</p>

<p>- N&agrave;y, ng&#432;&#417;i &#273;&atilde; th&#7845;y ch&#432;a? N&#7871;u nh&#432; ta n&eacute;m v&agrave;o ng&#432;&#7901;i ng&#432;&#417;i, li&#7879;u ng&#432;&#417;i c&oacute; s&#7889;ng &#273;&#432;&#7907;c ch&#259;ng? Mau quay tr&#7903; xu&#7889;ng &#273;i th&ocirc;i.</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- Th&#7857;ng nh&#7887; th&#7889;i tha kia, ng&#432;&#417;i kh&ocirc;ng mu&#7889;n gi&#7919; c&aacute;i m&#7841;ng ch&oacute; c&#7911;a ng&#432;&#417;i hay sao m&agrave; d&aacute;m v&ocirc; l&#7877; v&#7899;i ta nh&#432; th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y y l&#7841;i l&ecirc;n th&ecirc;m m&#7845;y tr&#432;&#7907;ng r&#7891;i, t&igrave;nh h&igrave;nh m&#7895;i l&uacute;c m&#7897;t th&ecirc;m nguy c&#7845;p, li&#7873;n c&#7847;m m&#7845;y c&#7909;c &#273;&aacute; l&ecirc;n nh&#7855;m &#273;&uacute;ng ngay &#273;&#7847;u y m&agrave; th&#7843; r&#7891;i nh&#7855;m m&#7855;t l&#7841;i kh&ocirc;ng d&aacute;m nh&igrave;n c&aacute;i c&#7843;nh y r&#417;i t&#7915; tr&ecirc;n cao xu&#7889;ng &#273;&aacute;y v&#7921;c.</p>

<p>Ch&#7881; nghe v&ugrave; v&ugrave; hai ti&#7871;ng, ng&#432;&#7901;i kia ng&#7917;a c&#7893; c&#432;&#7901;i d&agrave;i. &#272;o&agrave;n D&#7921; trong b&#7909;ng l&#7841; l&ugrave;ng, m&#7903; m&#7855;t ra xem th&#7845;y m&#7845;y vi&ecirc;n &#273;&aacute; kia &#273;ang r&#417;i xu&#7889;ng v&#7921;c s&acirc;u, c&ograve;n ng&#432;&#7901;i kia kh&ocirc;ng h&#7873; h&#7845;n g&igrave;. &#272;o&agrave;n D&#7921; c&agrave;ng th&ecirc;m g&#7845;p g&aacute;p, v&#7897;i v&agrave;ng h&#7871;t c&#7909;c n&#7885; &#273;&#7871;n c&#7909;c kia li&ecirc;n ti&#7871;p n&eacute;m xu&#7889;ng.</p>

<p>Ng&#432;&#7901;i &#273;&oacute; &#273;&#7907;i &#273;&aacute; r&#417;i xu&#7889;ng &#273;&#7881;nh &#273;&#7847;u li&#7873;n gi&#417; tay g&#7841;t ra, c&#7909;c &#273;&aacute; li&#7873;n v&#259;ng ra xa, c&#361;ng c&oacute; khi y nh&#7865; nh&agrave;ng nh&#7843;y m&#7897;t c&aacute;i, tr&aacute;nh sang m&#7897;t b&ecirc;n. &#272;o&agrave;n D&#7921; m&#7897;t h&#417;i n&eacute;m lu&ocirc;n ba ch&#7909;c c&#7909;c &#273;&aacute;, ch&#7881; c&#7843;n tr&#7903; &#273;&#432;&#7907;c y ch&#7853;m l&#7841;i m&#7897;t ch&uacute;t nh&#432;ng kh&ocirc;ng t&#7893;n h&#7841;i y &#273;&#432;&#7907;c m&#7897;t s&#7907;i l&ocirc;ng, s&#7907;i t&oacute;c. Ch&agrave;ng th&#7845;y y c&agrave;ng nh&#7843;y c&agrave;ng g&#7847;n, bi&#7871;t kh&ocirc;ng th&#7875; l&agrave;m g&igrave; &#273;&#432;&#7907;c y, khu&ocirc;n m&#7863;t g&#7899;m ghi&#7871;c c&#7911;a y &#273;&atilde; d&#7847;n d&#7847;n nh&igrave;n r&otilde;, v&#7897;i v&agrave;ng quay l&#7841;i b&ecirc;n c&#7841;nh M&#7897;c Uy&#7875;n Thanh, k&ecirc;u l&ecirc;n:</p>

<p>- M&#7897;c&hellip; M&#7897;c c&ocirc; n&#432;&#417;ng, k&#7867;&hellip; k&#7867; &#273;&oacute; l&#7907;i h&#7841;i qu&aacute;, th&ocirc;i m&igrave;nh ch&#7841;y cho mau.</p>

<p>M&#7897;c Uy&#7875;n Thanh c&#432;&#7901;i kh&#7849;y &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng k&#7883;p n&#7919;a r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;ang toan n&oacute;i th&ecirc;m, b&#7895;ng th&#7845;y t&#7915; &#273;&#7857;ng sau m&#7897;t lu&#7891;ng l&#7921;c &#273;&#7841;o &#273;&#7849;y t&#7899;i, l&#7853;p t&#7913;c bay b&#7893;ng l&ecirc;n, r&#417;i b&#7883;ch v&agrave;o trong b&#7909;i c&acirc;y, &#273;au &#273;&#7871;n t&#7889;i t&#259;m m&#7863;t m&#361;i. C&#361;ng may n&#417;i &#273;&acirc;y to&agrave;n l&agrave; nh&#7919;ng c&acirc;y th&#7845;p, n&ecirc;n m&#7863;t ch&#7881; x&acirc;y s&aacute;t s&#417; s&agrave;i nh&#432;ng kh&ocirc;ng b&#7883; th&#432;&#417;ng. Ch&agrave;ng c&#7889; v&ugrave;ng v&#7851;y &#273;&#7913;ng l&ecirc;n &#273;&#432;&#7907;c th&#7845;y ng&#432;&#7901;i kia &#273;&atilde; &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t M&#7897;c Uy&#7875;n Thanh.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i v&agrave;ng ch&#7841;y &#273;&#7871;n, ch&#7855;n &#273;&#7857;ng tr&#432;&#7899;c M&#7897;c Uy&#7875;n Thanh h&#7887;i:</p>

<p>- T&ocirc;n gi&aacute; l&agrave; ai? Sao l&#7841;i ra tay &#273;&aacute;nh ng&#432;&#7901;i?</p>

<p>M&#7897;c Uy&#7875;n Thanh kinh ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- Anh&hellip; anh ch&#7841;y mau &#273;i, &#273;&#7915;ng &#7903; &#273;&acirc;y l&agrave;m g&igrave; n&#7919;a.</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i l&ecirc;n ha h&#7843; n&oacute;i:</p>

<p>- Ch&#7841;y l&agrave;m sao &#273;&#432;&#7907;c. L&atilde;o t&#7917; l&agrave; Nam H&#7843;i Ng&#7841;c Th&#7847;n, v&otilde; c&ocirc;ng thi&ecirc;n h&#7841; &#273;&#7879;&hellip; &#273;&#7879;&hellip; ha ha, hai &#273;&#7913;a nh&atilde;i con ch&#7855;c nghe &#273;&#7871;n t&ecirc;n ta r&#7891;i ch&#7913;, ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; tim &#273;&#7853;p th&igrave;nh th&#7883;ch, c&#7889; g&#7855;ng tr&#7845;n t&#297;nh, quay sang nh&igrave;n ng&#432;&#7901;i kia, vi&#7879;c &#273;&#7847;u ti&ecirc;n l&agrave; th&#7845;y &#273;&#7847;u y to l&#7899;n d&#7883; th&#432;&#7901;ng, c&aacute;i m&#7891;m ngo&aacute;c ra &#273;&#7875; l&#7897; &#273;&#7847;y r&#259;ng nh&#7885;n, c&ograve;n &#273;&ocirc;i m&#7855;t th&igrave; l&#7841;i v&#7915;a b&eacute; v&#7915;a tr&ograve;n, tr&ocirc;ng nh&#432; hai h&#7841;t &#273;&#7853;u nh&#432;ng &aacute;nh m&#7855;t s&aacute;ng qu&#7855;c, &#273;&#7843;o qua &#273;&#7843;o l&#7841;i nh&igrave;n &#272;o&agrave;n D&#7921; khi&#7871;n ch&agrave;ng kh&ocirc;ng kh&#7887;i l&#7841;nh x&#432;&#417;ng s&#7889;ng. Ng&#432;&#7901;i &#273;&oacute; t&#7847;m th&#432;&#7899;c, th&acirc;n tr&ecirc;n th&ocirc; tr&aacute;ng nh&#432;ng b&ecirc;n d&#432;&#7899;i l&#7841;i g&#7847;y g&ograve;, d&#432;&#7899;i c&#7857;m r&acirc;u &#273;&acirc;m tua t&#7911;a nh&#432; nh&#7919;ng ng&#7885;n k&iacute;ch, nh&igrave;n kh&ocirc;ng th&#7875; &#273;o&aacute;n &#273;&#432;&#7907;c y tu&#7893;i t&aacute;c ch&#7915;ng bao nhi&ecirc;u.</p>

<p>Y m&#7863;c tr&ecirc;n ng&#432;&#7901;i m&#7897;t chi&#7871;c &aacute;o v&agrave;ng, d&agrave;i &#273;&#7871;n &#273;&#7847;u g&#7889;i, may b&#7857;ng c&#7849;m &#273;o&#7841;n h&#7841;ng nh&#7845;t, th&#7853;t l&agrave; hoa qu&iacute; nh&#432;ng b&ecirc;n d&#432;&#7899;i th&igrave; l&#7841;i m&#7863;c m&#7897;t chi&#7871;c qu&#7847;n v&#7843;i th&ocirc;, &ocirc; u&#7871; lam l&#361;, kh&ocirc;ng c&ograve;n ra m&agrave;u m&egrave; g&igrave;. M&#432;&#7901;i ng&oacute;n tay y v&#7915;a d&agrave;i v&#7915;a nh&#7885;n tr&ocirc;ng nh&#432; m&oacute;ng g&agrave;. &#272;o&agrave;n D&#7921; v&#7915;a g&#7863;p &#273;&atilde; th&#7845;y ng&#432;&#7901;i n&agrave;y dung m&#7841;o x&#7845;u x&iacute; nh&#432;ng c&agrave;ng nh&igrave;n c&agrave;ng th&#7845;y y ng&#361; quan h&igrave;nh t&#432;&#7899;ng, th&acirc;n th&#7875; ch&acirc;n tay, ngay c&#7843; &#273;&#7871;n qu&#7847;n &aacute;o m&#7863;c tr&ecirc;n ng&#432;&#7901;i &#273;&#7873;u c&oacute; &#273;i&#7875;m g&igrave; kh&ocirc;ng &#7893;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Anh l&#7841;i &#273;&acirc;y, &#273;&#7913;ng b&ecirc;n c&#7841;nh t&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;p b&#7855;p:</p>

<p>- Y&hellip; li&#7879;u y c&oacute; &#273;&#7843; th&#432;&#417;ng c&ocirc; kh&ocirc;ng?</p>

<p>M&#7897;c Uy&#7875;n Thanh c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- Ch&#7881; v&#7899;i c&aacute;i &#273;&#7841;o h&#7841;nh nh&#7887; b&eacute; c&#7911;a anh li&#7879;u c&oacute; ng&#259;n ch&#7863;n &#273;&#432;&#7907;c Nam H&#7843;i Ng&#7841;c Th&#7847;n ch&#259;ng?</p>

<p>Tuy nhi&ecirc;n n&agrave;ng th&#7845;y &#272;o&agrave;n D&#7921; kh&ocirc;ng k&#7875; s&#7889;ng ch&#7871;t &#273;&#7913;ng ra b&#7843;o h&#7897; cho m&igrave;nh trong l&ograve;ng kh&ocirc;ng kh&#7887;i c&#7843;m &#273;&#7897;ng. &#272;o&agrave;n D&#7921; ngh&#297; n&agrave;ng n&oacute;i kh&ocirc;ng sai, qu&aacute;i nh&acirc;n kia mu&#7889;n gi&#7871;t m&igrave;nh ch&#7881; c&#7845;t tay l&agrave; xong th&agrave;nh th&#7917; kh&ocirc;ng n&ecirc;n ch&#7885;c cho y n&#7893;i gi&#7853;n l&agrave; h&#417;n, b&egrave;n &#273;&#7871;n &#273;&#7913;ng b&ecirc;n c&#7841;nh M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Th&igrave; ra t&ocirc;n gi&aacute; ngo&#7841;i hi&#7879;u l&agrave; Nam H&#7843;i Ng&#7841;c Th&#7847;n, v&otilde; c&ocirc;ng thi&ecirc;n h&#7841; &#273;&#7879;&hellip; &#273;&#7879;&hellip; g&igrave; &#273;&oacute;, &#273;&atilde; t&#7915;ng nghe danh t&#7915; l&acirc;u nh&#432; s&#7845;m r&#7873;n b&ecirc;n tai. T&#7841;i h&#7841; m&#7845;y h&ocirc;m nay &#273;&#432;&#7907;c bi&#7871;t bao nhi&ecirc;u l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n nh&#432;ng t&ocirc;n gi&aacute; v&otilde; c&ocirc;ng l&#7907;i h&#7841;i h&#417;n h&#7871;t. T&#7841;i h&#7841; n&eacute;m m&#7845;y ch&#7909;c c&#7909;c &#273;&aacute; m&agrave; kh&ocirc;ng tr&uacute;ng &#273;&#432;&#7907;c c&#7909;c n&agrave;o. T&ocirc;n gi&aacute; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng &#273;&#7871;n th&#7871; th&igrave; qu&#7843; l&agrave; gh&ecirc; g&#7899;m th&#7853;t.</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m: &ldquo;M&#7863;c d&ugrave; ta t&acirc;ng b&#7889;c nh&#432;ng v&otilde; c&ocirc;ng y qu&#7843; l&agrave; cao c&#432;&#7901;ng, th&#7893;i ph&#7891;ng l&ecirc;n c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; qu&aacute; &#273;&aacute;ng.&rdquo; Nam H&#7843;i Ng&#7841;c Th&#7847;n th&#7845;y &#272;o&agrave;n D&#7921; ca ng&#7907;i v&otilde; c&ocirc;ng y l&#7907;i h&#7841;i, trong l&ograve;ng h&#7871;t s&#7913;c &#273;&#7855;c &yacute;, c&#432;&#7901;i khan m&#7845;y ti&#7871;ng n&oacute;i:</p>

<p>- B&#7843;n l&atilde;nh c&#7911;a ti&#7875;u t&#7917; b&igrave;nh th&#432;&#7901;ng qu&aacute; &#273;&#7895;i nh&#432;ng nh&atilde;n quang c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i t&#7879;. Th&ocirc;i ng&#432;&#417;i &#273;i &#273;i, l&atilde;o t&#7917; tha ch&#7871;t cho ng&#432;&#417;i &#273;&oacute;.</p>

<p>&#272;o&agrave;n D&#7921; m&#7915;ng qu&aacute; n&oacute;i:</p>

<p>- Th&#7871; l&atilde;o nh&acirc;n gia tha lu&ocirc;n c&#7843; M&#7897;c c&ocirc; n&#432;&#417;ng ch&#7913;?</p>

<p>&#272;&ocirc;i m&#7855;t tr&ograve;n nh&#7887; c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n x&#7909; xu&#7889;ng, gi&#417; tay ra, &#273;&#7849;y m&#7897;t c&aacute;i, &#272;o&agrave;n D&#7921; l&ugrave;i ra m&#7845;y b&#432;&#7899;c, tr&#7847;m gi&#7885;ng qu&aacute;t:</p>

<p>- Ng&#432;&#417;i m&agrave; c&ograve;n ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c ta kh&ocirc;ng tha cho ng&#432;&#417;i n&#7919;a &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;B&#7885;n nh&acirc;n v&#7853;t giang h&#7891; n&oacute;i sao l&agrave;m v&#7853;y, m&igrave;nh &#273;&#7913;ng y&ecirc;n &#273;&acirc;y l&agrave; h&#417;n.&rdquo; Ch&#7881; th&#7845;y Nam H&#7843;i Ng&#7841;c Th&#7847;n tr&#7907;n tr&ograve;n &#273;&ocirc;i m&#7855;t nh&#7887; x&iacute;u &#273;&aacute;nh gi&aacute; M&#7897;c Uy&#7875;n Thanh, h&#7887;i:</p>

<p>- Ti&#7875;u S&aacute;t Th&#7847;n T&ocirc;n Tam B&aacute; c&oacute; ph&#7843;i ng&#432;&#417;i gi&#7871;t kh&ocirc;ng?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n h&#7887;i ti&#7871;p:</p>

<p>- Y l&agrave; &#273;&#7879; t&#7917; y&ecirc;u th&iacute;ch c&#7911;a ta, ng&#432;&#417;i c&oacute; bi&#7871;t ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; trong b&#7909;ng k&ecirc;u kh&#7893; th&#7847;m: &ldquo;Ch&#7871;t r&#7891;i! Ch&#7871;t r&#7891;i! M&#7897;c c&ocirc; n&#432;&#417;ng gi&#7871;t &#273;&#7879; t&#7917; y&ecirc;u c&#7911;a y, vi&#7879;c n&agrave;y ch&#7855;c kh&oacute; m&agrave; b&#7887; qua &#273;&#432;&#7907;c. D&ugrave; ta c&oacute; t&acirc;ng b&#7889;c y g&#7845;p m&#432;&#7901;i l&#7847;n e c&#361;ng kh&ocirc;ng xong.&rdquo; M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Khi t&ocirc;i gi&#7871;t y t&ocirc;i kh&ocirc;ng bi&#7871;t, m&#7845;y ng&agrave;y sau m&#7899;i bi&#7871;t.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&oacute; s&#7907; ta kh&ocirc;ng n&agrave;o?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng s&#7907;!</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n r&#7889;ng l&ecirc;n m&#7897;t ti&#7871;ng, thanh &acirc;m vang &#273;&#7897;ng c&#7843; s&#417;n c&#7889;c, qu&aacute;t l&#7899;n:</p>

<p>- Ng&#432;&#417;i d&aacute;m kh&ocirc;ng s&#7907; ta sao? Ng&#432;&#417;i&hellip; ng&#432;&#417;i l&#7899;n m&#7853;t th&#7853;t. Ng&#432;&#417;i d&#7921;a v&agrave;o ai m&agrave; d&aacute;m th&#7871;?</p>

<p>M&#7897;c Uy&#7875;n Thanh c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- T&ocirc;i d&#7921;a v&agrave;o th&#7871; c&#7911;a &ocirc;ng ch&#7913; c&ograve;n ai n&#7919;a.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n s&#7919;ng s&#7901;, qu&aacute;t l&ecirc;n:</p>

<p>- Ch&#7881; n&oacute;i l&aacute;o l&#7871;u! Sao ng&#432;&#417;i l&#7841;i d&#7921;a v&agrave;o th&#7871; c&#7911;a ta &#273;&#432;&#7907;c?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- &Ocirc;ng l&agrave; m&#7897;t trong T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n, th&acirc;n ph&#7853;n cao nh&#432; th&#7871;, uy danh l&#7899;n nh&#432; th&#7871; l&#7869; n&agrave;o l&#7841;i &#273;&#7897;ng th&#7911; v&#7899;i m&#7897;t c&ocirc; g&aacute;i &#273;ang b&#7883; tr&#7885;ng th&#432;&#417;ng?</p>

<p>C&acirc;u n&oacute;i &#273;&oacute; t&acirc;ng b&#7889;c y m&#7897;t c&aacute;ch kh&eacute;o l&eacute;o, Nam H&#7843;i Ng&#7841;c Th&#7847;n ng&#7841;c nhi&ecirc;n r&#7891;i ng&#7917;a c&#7893; l&ecirc;n tr&#7901;i c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- L&#7901;i &#273;&oacute; nghe c&#361;ng c&oacute; l&yacute;.</p>

<p>&#272;o&agrave;n D&#7921; nghe t&#7899;i T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n m&#7899;i bi&#7871;t r&#7857;ng y ch&iacute;nh l&agrave; b&#7857;ng h&#7919;u c&#7911;a cha Chung Linh Chung V&#7841;n C&#7915;u m&#7901;i &#273;&#7871;n, n&#7871;u nh&#432; n&oacute;i &#273;&#7871;n h&#7885; Chung may ra c&oacute; &#273;i&#7875;m nh&#7865; tay n&ecirc;n khi nghe y n&oacute;i &ldquo;c&aacute;i &#273;&oacute; nghe c&#361;ng c&oacute; l&yacute;&rdquo; v&#7897;i v&agrave;ng chen v&agrave;o:</p>

<p>- Tr&ecirc;n giang h&#7891; v&#7851;n th&#432;&#7901;ng nghe n&oacute;i Nam H&#7843;i Ng&#7841;c Th&#7847;n l&agrave; &#273;&#7841;i anh h&ugrave;ng &#273;&#7841;i h&agrave;o ki&#7879;t, ch&#7859;ng n&oacute;i chi kh&ocirc;ng hi&#7871;p &#273;&aacute;p &#273;&agrave;n b&agrave; con g&aacute;i b&#7883; th&#432;&#417;ng m&agrave; ngay c&#7843; &#273;&#7871;n &#273;&agrave;n &ocirc;ng con trai b&#7883; th&#432;&#417;ng c&#361;ng kh&ocirc;ng th&egrave;m &#273;&aacute;nh. Ai ai c&#361;ng n&oacute;i r&#7857;ng, Nam H&#7843;i Ng&#7841;c Th&#7847;n n&#7871;u th&#7845;y ng&#432;&#7901;i n&agrave;o &#273;i m&#7897;t m&igrave;nh c&#361;ng kh&ocirc;ng &#273;&aacute;nh, &#273;&#7889;i th&#7911; c&agrave;ng &#273;&ocirc;ng th&igrave; c&agrave;ng cao h&#7913;ng c&oacute; th&#7871; m&#7899;i th&#7845;y v&otilde; c&ocirc;ng c&#7911;a l&atilde;o nh&acirc;n gia cao c&#432;&#7901;ng.</p>

<p>&#272;&ocirc;i m&#7855;t nh&#7887; c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n l&#7901; &#273;&#7901; nh&#432; say thu&#7889;c, c&#432;&#7901;i h&igrave; h&igrave;, g&#7853;t &#273;&#7847;u li&ecirc;n ti&#7871;p h&#7887;i th&ecirc;m:</p>

<p>- L&#7901;i &#273;&oacute; nghe c&#361;ng c&oacute; l&yacute;. Ng&#432;&#417;i nghe ai n&oacute;i th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Th&igrave; T&#7843; T&#7917; M&#7909;c c&#7911;a &#272;&ocirc;ng T&ocirc;ng V&ocirc; L&#432;&#7907;ng Ki&#7871;m, T&acirc;n Song Thanh c&#7911;a T&acirc;y T&ocirc;ng V&ocirc; L&#432;&#7907;ng Ki&#7871;m, bang ch&#7911; Th&#7847;n N&ocirc;ng Bang T&#432; Kh&ocirc;ng Huy&#7873;n, c&#7889;c ch&#7911; V&#7841;n Ki&#7871;p C&#7889;c M&atilde; V&#432;&#417;ng Th&#7847;n Chung V&#7841;n C&#7915;u, r&#7891;i phu nh&acirc;n c&#7911;a y l&agrave; Ti&#7871;u D&#432;&#7907;c Xoa Cam B&#7843;o B&#7843;o, r&#7891;i c&#7843; Th&#7909;y b&agrave; b&agrave;, B&igrave;nh b&agrave; b&agrave; &#7903; Giang Nam &#273;&#7871;n, ha ha, nhi&#7873;u l&#7855;m nhi&#7873;u l&#7855;m, t&ocirc;i &#273;&acirc;u c&oacute; nh&#7899; h&#7871;t &#273;&#432;&#7907;c bao nhi&ecirc;u ng&#432;&#7901;i.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n g&#7853;t g&ugrave; n&oacute;i:</p>

<p>- T&ecirc;n ti&#7875;u t&#7917; ng&#432;&#417;i qu&#7843; l&agrave; c&oacute; &yacute; t&#7913;. L&#7847;n sau n&#7871;u nghe ai n&oacute;i l&atilde;o t&#7917; anh h&ugrave;ng ki&#7879;t xu&#7845;t, ph&#7843;i ghi nh&#7899; cho k&#7929; t&ecirc;n tu&#7893;i h&#7885;.</p>

<p>Y quay sang n&oacute;i v&#7899;i M&#7897;c Uy&#7875;n Thanh:</p>

<p>- Ta nghe ng&#432;&#417;i v&otilde; c&ocirc;ng kh&ocirc;ng ph&#7843;i k&eacute;m, sao l&#7841;i &#273;&#7875; &#273;&#7871;n n&#7895;i tr&#7885;ng th&#432;&#417;ng, ai &#273;&#7843; th&#432;&#417;ng ng&#432;&#417;i &#273;&oacute;?</p>

<p>M&#7897;c Uy&#7875;n Thanh cay c&uacute; tr&#7843; l&#7901;i:</p>

<p>- &#272;&oacute; l&agrave; v&igrave; b&#7889;n ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t, n&#7871;u nh&#432; g&#7863;p ph&#7843;i Nam H&#7843;i Ng&#7841;c Th&#7847;n th&igrave; c&oacute; coi v&agrave;o &#273;&acirc;u, &#273;&#7883;ch nh&acirc;n c&agrave;ng &#273;&ocirc;ng c&agrave;ng t&#7889;t, c&ograve;n t&ocirc;i &#273;&acirc;u &#273;&#432;&#7907;c th&#7871;.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n n&oacute;i:</p>

<p>- L&#7901;i &#273;&oacute; nghe c&#361;ng c&oacute; l&yacute;. B&#7889;n ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t c&ocirc; n&#432;&#417;ng, th&#7853;t kh&ocirc;ng bi&#7871;t nh&#7909;c.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, k&#7867; anh h&ugrave;ng h&#7843;o h&aacute;n ch&acirc;n ch&iacute;nh, d&#7851;u &#273;&#417;n &#273;&#7843; &#273;&#7897;c &#273;&#7845;u c&#361;ng c&ograve;n ch&#432;a l&agrave;m, sao l&#7841;i c&oacute; tr&ograve; b&#7889;n ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t bao gi&#7901;? Ti&#7871;c r&#7857;ng l&atilde;o nh&acirc;n gia l&uacute;c &#273;&oacute; kh&ocirc;ng tr&ocirc;ng th&#7845;y, n&#7871;u kh&ocirc;ng &ocirc;ng cho m&#7895;i &#273;&#7913;a m&#7897;t &#273;&ograve;n th&igrave; ch&uacute;ng s&#7869; &#273;&#7913;t g&acirc;n g&atilde;y x&#432;&#417;ng h&#7871;t.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&uacute;ng! Kh&ocirc;ng &#273;&uacute;ng! Kh&ocirc;ng &#273;&uacute;ng!</p>

<p>C&aacute;i &#273;&#7847;u to c&#7911;a y l&#7855;c l&#432;, n&oacute;i m&#7897;t c&acirc;u &ldquo;kh&ocirc;ng &#273;&uacute;ng&rdquo; l&#7841;i l&#7855;c m&#7897;t c&aacute;i. &#272;o&agrave;n D&#7921; trong b&#7909;ng ch&#7897;t d&#7841;, y n&oacute;i ba c&acirc;u &ldquo;kh&ocirc;ng &#273;&uacute;ng,&rdquo; tim &#272;o&agrave;n D&#7921; th&oacute;t l&ecirc;n ba l&#7847;n, kh&ocirc;ng bi&#7871;t m&igrave;nh sai ch&#7895; n&agrave;o nghe y n&oacute;i ti&#7871;p:</p>

<p>- Ta &#273;&acirc;u c&oacute; bao gi&#7901; &#273;&aacute;nh ng&#432;&#7901;i &#273;&#7913;t g&acirc;n g&atilde;y x&#432;&#417;ng, ch&#7881; l&#7889;p c&#7889;p m&#7897;t ti&#7871;ng l&agrave; b&#7867; g&atilde;y c&aacute;i c&#7893; r&ugrave;a c&#7911;a b&#7885;n ch&uacute;ng. C&ograve;n nh&#432; &#273;&#7913;t g&acirc;n g&atilde;y x&#432;&#417;ng ch&#432;a ch&#7855;c &#273;&atilde; ch&#7871;t, &#273;&acirc;u c&oacute; tuy&#7879;t hay, c&#361;ng ch&#7859;ng d&#7877; coi. C&ograve;n nh&#432; b&#7867; c&#7893;, con r&ugrave;a &#273;&oacute; l&agrave;m sao s&#7889;ng &#273;&#432;&#7907;c? N&#7871;u nh&#432; ng&#432;&#417;i kh&ocirc;ng tin, &#273;&#7875; ta th&#7917; b&#7867; c&#7893; ng&#432;&#417;i th&igrave; bi&#7871;t.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i n&oacute;i:</p>

<p>- T&ocirc;i tin, t&ocirc;i tin, kh&#7887;i c&#7847;n th&#7917; l&agrave;m g&igrave;!</p>

<p>Ch&agrave;ng ch&#7907;t nh&#7899; ra, gia nh&acirc;n c&#7911;a Chung V&#7841;n C&#7915;u l&agrave; Ti&#7871;n H&#7881; Nhi ti&#7871;p &#273;&atilde;i Nh&#7841;c l&atilde;o nh&#7883; trong T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n, ch&#7881; v&igrave; g&#7885;i l&#7905; m&#7897;t c&acirc;u &ldquo;Tam L&atilde;o Gia,&rdquo; l&#7841;i b&#7843;o y l&agrave; &ldquo;ng&#432;&#7901;i th&#7853;t l&agrave; t&#7889;t&rdquo; n&ecirc;n b&#7883; y b&#7867; g&atilde;y c&#7893;, v&#7853;y th&igrave; ch&iacute;nh l&agrave; g&atilde; n&agrave;y, b&egrave;n n&oacute;i:</p>

<p>- &#272;&uacute;ng r&#7891;i! &Ocirc;ng l&agrave; ng&#432;&#7901;i &aacute;c kh&ocirc;ng ai s&aacute;nh b&#7857;ng, c&oacute; ng&#432;&#7901;i b&#7843;o &ocirc;ng l&agrave; Nh&#7841;c l&atilde;o nh&#7883; nh&#432;ng t&ocirc;i b&#7843;o &ocirc;ng ph&#7843;i l&agrave; Nh&#7841;c l&atilde;o &#273;&#7841;i m&#7899;i &#273;&uacute;ng. Nh&#7841;c l&atilde;o &#273;&#7841;i b&#7867; c&#7893; ng&#432;&#7901;i ta th&igrave; l&agrave;m sao c&ograve;n ai m&agrave; s&#7889;ng n&#7893;i?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n m&#7915;ng qu&aacute;, ch&#7897;p ngay &#273;&#7847;u vai y l&#7855;c l&#7855;c li&ecirc;n h&#7891;i, c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! &#272;&uacute;ng &#273;&oacute;! Ti&#7875;u t&#7917; ng&#432;&#417;i th&ocirc;ng minh th&#7853;t, bi&#7871;t ta l&agrave; ng&#432;&#7901;i &aacute;c kh&ocirc;ng ai s&aacute;nh b&#7857;ng. Nh&#7841;c l&atilde;o &#273;&#7841;i th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c, l&atilde;o nh&#7883; l&agrave; &#273;&uacute;ng r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; b&#7883; y n&#7855;m vai &#273;au &#273;&#7871;n th&#7845;u tr&#7901;i, c&#7889; g&#432;&#7907;ng m&#7897;t n&#7909; c&#432;&#7901;i, n&oacute;i:</p>

<p>- Ai n&oacute;i th&#7871;? Ba ch&#7919; Nh&#7841;c l&atilde;o &#273;&#7841;i n&oacute;i ra &#273;&uacute;ng l&agrave; kh&ocirc;ng bi&#7871;t th&#7865;n.</p>

<p>Ch&agrave;ng trong b&#7909;ng th&#7865;n ng&#7847;m: &ldquo;&#272;o&agrave;n D&#7921; &#417;i l&agrave; &#272;o&agrave;n D&#7921;, ch&#7881; v&igrave; ng&#432;&#417;i mu&#7889;n c&#7913;u M&#7897;c c&ocirc; n&#432;&#417;ng m&agrave; &#259;n n&oacute;i th&#7853;t l&agrave; v&ocirc; s&#7881;, b&#7907; &#273;&#7905; ng&#432;&#7901;i ta ch&#7859;ng c&oacute; ch&uacute;t c&#7889;t kh&iacute; n&agrave;o. Bao nhi&ecirc;u s&aacute;ch v&#7903; th&aacute;nh hi&#7873;n ng&#432;&#417;i &#273;&#7885;c &#273;&#7875; l&agrave;m g&igrave;?&rdquo; Th&#7871; nh&#432;ng ch&agrave;ng l&#7841;i t&#7921; an &#7911;i: &ldquo;N&#7871;u nh&#432; ch&#7881; v&igrave; b&#7843;n th&acirc;n ta, m&#7897;t n&#7917;a c&acirc;u h&egrave;n h&#7841; &#273;&oacute; ta c&#361;ng ch&#7859;ng n&oacute;i, tham s&#7889;ng s&#7907; ch&#7871;t th&igrave; c&ograve;n g&igrave; l&agrave; b&#7843;n s&#7855;c c&#7911;a &#273;&#7841;i tr&#432;&#7907;ng phu? C&#361;ng ch&#7881; v&igrave; M&#7897;c c&ocirc; n&#432;&#417;ng n&ecirc;n &#273;&agrave;nh ph&#7843;i ch&#7883;u &eacute;p m&#7897;t b&#7873;. Kinh D&#7883;ch c&oacute; n&oacute;i r&#7857;ng: &lsquo;Nhu thu&#7853;n l&#7907;i trinh, qu&acirc;n t&#7917; tu h&agrave;nh&rsquo; &#273;&oacute; ch&iacute;nh l&agrave; &#273;&#7841;o nhu kh&#7855;c c&#432;&#417;ng.&rdquo; Ch&agrave;ng ngh&#297; th&#7871; r&#7891;i trong b&#7909;ng m&#7899;i th&#7845;y y&ecirc;n.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n bu&ocirc;ng &#272;o&agrave;n D&#7921; ra, quay sang n&oacute;i v&#7899;i M&#7897;c Uy&#7875;n Thanh:</p>

<p>- Nh&#7841;c l&atilde;o nh&#7883; l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n, kh&ocirc;ng gi&#7871;t &#273;&agrave;n b&agrave; con g&aacute;i &#273;ang b&#7883; th&#432;&#417;ng&hellip;</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Y tr&#432;&#7899;c sau v&#7851;n kh&ocirc;ng d&aacute;m t&#7921; x&#432;ng l&atilde;o &#273;&#7841;i, kh&ocirc;ng bi&#7871;t ng&#432;&#7901;i anh c&#7843; &#273;&oacute; l&agrave; lo&#7841;i &aacute;c nh&acirc;n c&#7905; n&agrave;o?&rdquo; Ch&agrave;ng s&#7907; &#273;&#7855;c t&#7897;i v&#7899;i y n&ecirc;n kh&ocirc;ng d&aacute;m h&#7887;i th&ecirc;m. L&#7841;i nghe y n&oacute;i ti&#7871;p:</p>

<p>-&hellip; &#273;&#7907;i &#273;&#7871;n bao gi&#7901; b&#7885;n ng&#432;&#417;i ng&#432;&#7901;i &#273;&ocirc;ng th&#7871; m&#7841;nh, l&uacute;c &#273;&oacute; ta gi&#7871;t c&#361;ng &#273;&#432;&#7907;c, h&ocirc;m nay tha cho. Ta h&#7887;i ng&#432;&#417;i, ta t&#7915;ng nghe ng&#432;&#7901;i ta n&oacute;i r&#7857;ng, ng&#432;&#417;i che m&#7863;t l&acirc;u n&#259;m, kh&ocirc;ng &#273;&#7875; cho ai nh&igrave;n th&#7845;y dung m&#7841;o, n&#7871;u nh&#432; ai tr&ocirc;ng th&#7845;y, n&#7871;u nh&#432; ng&#432;&#417;i kh&ocirc;ng gi&#7871;t y th&igrave; s&#7869; l&#7845;y y l&agrave;m ch&#7891;ng, vi&#7879;c &#273;&oacute; c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; gi&#7853;t m&igrave;nh, th&#7845;y M&#7897;c Uy&#7875;n Thanh kh&#7869; g&#7853;t &#273;&#7847;u, khi&#7871;n ch&agrave;ng c&agrave;ng th&ecirc;m kinh ho&#7843;ng. Nam H&#7843;i Ng&#7841;c Th&#7847;n n&oacute;i:</p>

<p>- T&#7841;i sao ng&#432;&#417;i l&#7841;i &#273;&#432;a ra c&aacute;i qui c&#7911; &#273;&oacute;?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; t&ocirc;i th&#7873; &#273;&#7897;c tr&#432;&#7899;c m&#7863;t s&#432; ph&#7909; t&ocirc;i, n&#7871;u kh&ocirc;ng nh&#432; th&#7871; s&#432; ph&#7909; t&ocirc;i s&#7869; kh&ocirc;ng truy&#7873;n d&#7841;y v&otilde; ngh&#7879;.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n l&#7841;i h&#7887;i th&ecirc;m:</p>

<p>- S&#432; ph&#7909; ng&#432;&#417;i l&agrave; ai? Chuy&#7879;n k&#7923; l&#7841; qu&aacute;i &#273;&#7843;n &#273;&oacute;, ch&#7859;ng &#273;&acirc;u ra &#273;&acirc;u, th&#7853;t th&#7889;i nh&#432; r&#7855;m, th&#7889;i l&#7855;m.</p>

<p>M&#7897;c Uy&#7875;n Thanh ngang nhi&ecirc;n &#273;&aacute;p:</p>

<p>- T&ocirc;i k&iacute;nh tr&#7885;ng &ocirc;ng l&agrave; b&#7853;c ti&#7873;n b&#7889;i n&ecirc;n g&#7885;i &ocirc;ng m&#7897;t ti&#7871;ng l&atilde;o nh&acirc;n gia. N&#7871;u &ocirc;ng &#259;n n&oacute;i h&#7895;n h&agrave;o, l&agrave;m nh&#7909;c &#273;&#7871;n th&#7847;y t&ocirc;i t&ocirc;i kh&ocirc;ng n&#7875; nang n&#7919;a &#273;&acirc;u.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#417; tay l&ecirc;n, &#273;&#7853;p l&ecirc;n m&#7897;t t&#7843;ng &#273;&aacute; &#7903; b&ecirc;n c&#7841;nh, t&#7843;ng &#273;&aacute; l&#7853;p t&#7913;c v&#7905; tan, m&#7845;y m&#7843;nh v&#7909;n v&#259;ng c&#7843; v&agrave;o m&#7863;t &#272;o&agrave;n D&#7921; khi&#7871;n ch&agrave;ng th&#7853;t &#273;au. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;V&otilde; c&ocirc;ng c&#7911;a m&#7897;t ng&#432;&#7901;i luy&#7879;n &#273;&#7871;n m&#7913;c nh&#432; th&#7871;, n&#7871;u &#273;&aacute;nh v&agrave;o da th&#7883;t con ng&#432;&#7901;i, l&agrave;m sao c&ograve;n s&#7889;ng cho n&#7893;i?&rdquo; Th&#7871; nh&#432;ng M&#7897;c Uy&#7875;n Thanh v&#7851;n kh&ocirc;ng ch&#7899;p m&#7855;t, ch&#7859;ng t&#7887; v&#7867; g&igrave; s&#7907; h&atilde;i.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n ch&#259;m ch&#259;m nh&igrave;n n&agrave;ng m&#7897;t l&aacute;t n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, ng&#432;&#417;i n&oacute;i nghe c&#361;ng c&oacute; l&yacute;. Th&#7871; s&#432; ph&#7909; ng&#432;&#417;i l&agrave; ai? Ha ha! C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip; ha ha&hellip;</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; t&ocirc;i t&ecirc;n l&agrave; U C&#7889;c Kh&aacute;ch.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n ng&#7851;m ngh&#297; r&#7891;i l&#7849;m b&#7849;m:</p>

<p>- U C&#7889;c Kh&aacute;ch? Ta ch&#432;a nghe &#273;&#7871;n, kh&ocirc;ng c&oacute; ti&#7871;ng t&#259;m g&igrave;.</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; t&ocirc;i &#7849;n c&#432; n&#417;i hoang d&atilde; n&ecirc;n m&#7899;i g&#7885;i l&agrave; U C&#7889;c Kh&aacute;ch. L&agrave;m sao so s&aacute;nh &#273;&#432;&#7907;c v&#7899;i m&#7897;t ng&#432;&#7901;i danh ti&#7871;ng l&#7915;ng l&#7851;y nh&#432; &ocirc;ng &#273;&#432;&#7907;c?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n g&#7853;t g&ugrave;:</p>

<p>- L&#7901;i &#273;&oacute; nghe c&#361;ng c&oacute; l&yacute;.</p>

<p>&#272;&#7897;t nhi&ecirc;n y cao gi&#7885;ng, qu&aacute;t l&ecirc;n:</p>

<p>- T&ecirc;n h&#7885;c tr&ograve; ta T&ocirc;n Tam B&aacute; c&oacute; ph&#7843;i mu&#7889;n coi m&#7863;t ng&#432;&#417;i n&ecirc;n ng&#432;&#417;i gi&#7871;t y ch&#7913; g&igrave;?</p>

<p>M&#7897;c Uy&#7875;n Thanh l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- &Ocirc;ng bi&#7871;t t&iacute;nh n&#7871;t h&#7885;c tr&ograve; &ocirc;ng r&#7891;i. N&#7871;u nh&#432; y h&#7885;c &#273;&#432;&#7907;c m&#7897;t ph&#7847;n m&#432;&#7901;i t&agrave;i ngh&#7879; c&#7911;a &ocirc;ng th&igrave; t&ocirc;i c&#361;ng kh&ocirc;ng gi&#7871;t n&#7893;i.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n g&#7853;t &#273;&#7847;u:</p>

<p>- L&#7901;i &#273;&oacute; nghe c&#361;ng c&oacute; l&yacute;.</p>

<p>Th&#7871; nh&#432;ng khi y ngh&#297; &#273;&#7871;n qui c&#7911; c&#7911;a m&ocirc;n ph&aacute;i x&#432;a nay m&#7897;t th&#7847;y m&#7897;t tr&ograve; &#273;&#417;n truy&#7873;n, T&ocirc;n Tam B&aacute; ch&#7871;t r&#7891;i, m&#432;&#7901;i n&#259;m t&acirc;m huy&#7871;t, c&ocirc;ng lao r&egrave;n luy&#7879;n nay ra m&acirc;y kh&oacute;i, c&agrave;ng ngh&#297; c&agrave;ng gi&#7853;n li&#7873;n qu&aacute;t m&#7897;t ti&#7871;ng:</p>

<p>- Con m&#7865; n&oacute;!</p>

<p>M&#7897;c Uy&#7875;n Thanh v&agrave; &#272;o&agrave;n D&#7921; th&#7845;y m&#7863;t y &#273;&#7897;t nhi&ecirc;n bi&#7871;n ra v&agrave;ng kh&egrave;, th&#7847;n t&igrave;nh hung d&#7919; th&#7853;t &#273;&aacute;ng s&#7907; trong b&#7909;ng s&#7907; h&atilde;i. L&#7841;i nghe y qu&aacute;t l&ecirc;n:</p>

<p>- Ta ph&#7843;i b&aacute;o th&ugrave; cho h&#7885;c tr&ograve; ta.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Nh&#7841;c nh&#7883; gia, &ocirc;ng &#273;&atilde; n&oacute;i kh&ocirc;ng gi&#7871;t c&ocirc; ta r&#7891;i, h&#417;n n&#7919;a, h&#7885;c tr&ograve; &ocirc;ng ch&#432;a h&#7885;c &#273;&#432;&#7907;c m&#7897;t th&agrave;nh v&otilde; c&ocirc;ng c&#7911;a &ocirc;ng, c&oacute; ch&#7871;t c&#361;ng t&#7889;t, c&ograve;n h&#417;n s&#7889;ng &#7903; tr&ecirc;n &#273;&#7901;i ch&#7881; t&#7893; l&agrave;m cho &ocirc;ng m&#7845;t m&#7863;t.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n g&#7853;t g&ugrave;:</p>

<p>- L&#7901;i &#273;&oacute; nghe c&#361;ng c&oacute; l&yacute;. Nh&#7841;c l&atilde;o nh&#7883; kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7875; cho m&#7845;t m&#7863;t &#273;&#432;&#7907;c.</p>

<p>Y quay sang h&#7887;i M&#7897;c Uy&#7875;n Thanh:</p>

<p>- H&#7885;c tr&ograve; ta &#273;&atilde; nh&igrave;n th&#7845;y m&#7863;t ng&#432;&#417;i ch&#432;a?</p>

<p>M&#7897;c Uy&#7875;n Thanh nghi&#7871;n r&#259;ng &#273;&aacute;p:</p>

<p>- Ch&#432;a!</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n n&oacute;i:</p>

<p>- Hay l&#7855;m! T&ecirc;n ti&#7875;u t&#7917; Tam B&aacute; ch&#7871;t kh&ocirc;ng nh&#7855;m m&#7855;t, &#273;&#7875; ta xem m&#7863;t m&#361;i ng&#432;&#417;i th&#7871; n&agrave;o, l&agrave; &#273;&#7913;a x&#7845;u nh&#432; ma hay &#273;&#7865;p nh&#432; ti&ecirc;n tr&ecirc;n tr&#7901;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh s&#7907; kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t, kh&ocirc;ng l&#7869; m&igrave;nh l&#7841;i ph&#7843;i l&#7845;y g&atilde; n&agrave;y? N&agrave;ng v&#7897;i n&oacute;i:</p>

<p>- &Ocirc;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t th&agrave;nh danh trong v&otilde; l&acirc;m, l&#7869; n&agrave;o l&agrave;m nh&#7919;ng h&agrave;nh vi v&ocirc; s&#7881; h&#7841; l&#432;u nh&#432; th&#7871;?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- Ta l&agrave; &#273;&#7841;i &aacute;c nh&acirc;n kh&ocirc;ng ai &aacute;c h&#417;n, l&agrave;m vi&#7879;c g&igrave; c&agrave;ng &aacute;c c&agrave;ng th&iacute;ch. Ta b&igrave;nh sinh ch&#7881; c&oacute; m&#7897;t qui c&#7911; l&agrave; kh&ocirc;ng gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng c&oacute; s&#7913;c ch&#7889;ng tr&#7843;, ngo&agrave;i ra c&aacute;i g&igrave; ta c&#361;ng l&agrave;m, v&ocirc; &aacute;c b&#7845;t t&aacute;c. Ng&#432;&#417;i mau ngoan ngo&atilde;n t&#7921; m&igrave;nh b&#7887; c&aacute;i kh&#259;n che m&#7863;t xu&#7889;ng, &#273;&#7915;ng &#273;&#7875; m&#7845;t c&ocirc;ng l&atilde;o t&#7917; ra tay.</p>

<p>M&#7897;c Uy&#7875;n Thanh run run n&oacute;i:</p>

<p>- &Ocirc;ng kh&ocirc;ng th&#7875; kh&ocirc;ng coi hay sao?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ng&#432;&#7901;i c&ograve;n l&#7843;i nh&#7843;i kh&ocirc;ng b&#7887; c&aacute;i kh&#259;n xu&#7889;ng, th&igrave; ngay &#273;&#7871;n qu&#7847;n &aacute;o tr&ecirc;n ng&#432;&#7901;i ta c&#361;ng l&#7897;t s&#7841;ch. L&atilde;o t&#7917; kh&ocirc;ng v&#7863;n c&#7893; ng&#432;&#417;i th&igrave; c&#361;ng b&#7867; hai tay, hai ch&acirc;n c&#361;ng &#273;&#432;&#7907;c ch&#7913; sao?</p>

<p>M&#7897;c Uy&#7875;n Thanh ngh&#297; th&#7847;m: &ldquo;Ta kh&ocirc;ng gi&#7871;t n&#7893;i y, ch&#7881; &#273;&agrave;nh t&#7921; t&#7853;n.&rdquo; N&agrave;ng quay sang &#273;&#432;a m&#7855;t nh&igrave;n &#272;o&agrave;n D&#7921; c&oacute; &yacute; ra hi&#7879;u cho ch&agrave;ng mau &#273;&agrave;o t&#7849;u. &#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u, th&#7845;y h&agrave;m r&acirc;u ch&#7893;i x&#7875; c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n rung rung, y h&#7915; m&#7897;t ti&#7871;ng, gi&#417; n&#259;m ng&oacute;n tay nh&#432; n&#259;m c&aacute;i m&oacute;ng g&agrave; toan gi&#7921;t c&aacute;i kh&#259;n che m&#7863;t c&#7911;a M&#7897;c Uy&#7875;n Thanh.</p>

<p>M&#7897;c Uy&#7875;n Thanh gi&#417; tay l&ecirc;n, t&aacute;ch t&aacute;ch t&aacute;ch ba m&#361;i &#273;o&#7843;n ti&#7877;n nhanh nh&#432; ch&#7899;p b&#7855;n v&#7909;t ra, t&#7845;t c&#7843; &#273;&#7873;u tr&uacute;ng b&#7909;ng d&#432;&#7899;i Nam H&#7843;i Ng&#7841;c Th&#7847;n. Ng&#7901; &#273;&acirc;u l&#7897;p &#273;&#7897;p m&#7845;y ti&#7871;ng c&#7843; ba m&#361;i t&ecirc;n &#273;&#7873;u r&#417;i xu&#7889;ng &#273;&#7845;t, d&#432;&#7901;ng nh&#432; b&ecirc;n trong &aacute;o c&oacute; b&#7843;o gi&aacute;p h&#7897; th&acirc;n. M&#7897;c Uy&#7875;n Thanh rung m&#7897;t c&aacute;i, l&#7841;i b&#7855;n ra ba m&#361;i t&ecirc;n n&#7919;a, hai m&#361;i b&#7855;n v&agrave;o ng&#7921;c, c&ograve;n m&#361;i th&#7913; ba nh&#7857;m ngay m&#7863;t.</p>

<p>Hai m&#361;i t&ecirc;n tr&uacute;ng ng&#7921;c th&#7853;t ch&#7859;ng kh&aacute;c n&agrave;o b&#7855;n v&agrave;o m&#7897;t t&#7845;m da d&agrave;y, r&#7899;t xu&#7889;ng, c&ograve;n m&#361;i th&#7913; ba v&agrave;o m&#7863;t, Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#417; ng&oacute;n gi&#7919;a, b&uacute;ng nh&#7865; m&#7897;t c&aacute;i v&agrave;o &#273;u&ocirc;i t&ecirc;n, m&#361;i t&ecirc;n v&#259;ng &#273;i &#273;&acirc;u m&#7845;t kh&ocirc;ng bi&#7871;t n&#7919;a.</p>

<p>M&#7897;c Uy&#7875;n Thanh r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra, gi&#417; l&ecirc;n c&#7913;a ngay v&agrave;o c&#7893; nh&#432;ng v&igrave; m&#7899;i b&#7883; th&#432;&#417;ng n&#7863;ng, ra tay kh&ocirc;ng nhanh, Nam H&#7843;i Ng&#7841;c Th&#7847;n v&#432;&#417;n tay ra c&#432;&#7899;p l&#7845;y v&#7913;t xu&#7889;ng &#273;&#7845;t, c&#432;&#7901;i kh&#7849;y m&#7845;y ti&#7871;ng n&oacute;i:</p>

<p>- Qui c&#7911; c&#7911;a ta l&agrave; kh&ocirc;ng gi&#7871;t k&#7867; kh&ocirc;ng c&oacute; s&#7913;c ch&#7889;ng tr&#7843;, ng&#432;&#417;i b&#7855;n ta s&aacute;u m&#361;i t&ecirc;n, &#7845;y l&agrave; ra tay &#273;&aacute;nh ta tr&#432;&#7899;c. Ta s&#7869; coi m&#7863;t m&#361;i ng&#432;&#417;i tr&#432;&#7899;c, sau &#273;&oacute; s&#7869; l&#7845;y m&#7841;ng ng&#432;&#417;i. &#272;&oacute; l&agrave; v&igrave; ng&#432;&#417;i &#273;&#7897;ng th&#7911; tr&#432;&#7899;c ch&#7913; kh&ocirc;ng ph&#7843;i ta kh&ocirc;ng gi&#7919; qui c&#7911;.</p>

<p>&#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- Sai r&#7891;i!</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n quay l&#7841;i h&#7887;i:</p>

<p>- C&aacute;i g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &Ocirc;ng l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n, kh&ocirc;ng &#273;&#432;&#7907;c hi&#7871;p &#273;&aacute;p m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;ang b&#7883; tr&#7885;ng th&#432;&#417;ng.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- C&ocirc; ta b&#7855;n ta li&ecirc;n ti&#7871;p s&aacute;u m&#361;i t&ecirc;n ng&#432;&#417;i kh&ocirc;ng th&#7845;y hay sao? &#272;&oacute; l&agrave; c&ocirc; g&aacute;i b&#7883; th&#432;&#417;ng n&#7863;ng hi&#7871;p &#273;&aacute;p anh h&ugrave;ng h&#7843;o h&aacute;n, ch&#7913; n&agrave;o ph&#7843;i anh h&ugrave;ng h&#7843;o h&aacute;n &#259;n hi&#7871;p &#273;&agrave;n b&agrave; con g&aacute;i &#273;ang b&#7883; tr&#7885;ng th&#432;&#417;ng.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Th&#7871; c&#361;ng ch&#432;a &#273;&uacute;ng.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; c&ograve;n ch&#432;a &#273;&uacute;ng n&#7919;a? Th&#7889;i l&#7855;m!</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Qui c&#7911; c&#7911;a &ocirc;ng l&agrave; &#7903; t&aacute;m ch&#7919; &ldquo;kh&ocirc;ng gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng c&oacute; s&#7913;c ch&#7889;ng tr&#7843;,&rdquo; c&oacute; &#273;&uacute;ng kh&ocirc;ng n&agrave;o?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#432;&#417;ng tr&ograve;n &#273;&ocirc;i m&#7855;t nh&#7887; nh&#432; h&#7841;t &#273;&#7853;u n&oacute;i:</p>

<p>- &#272;&uacute;ng v&#7853;y.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; t&aacute;m ch&#7919; &#273;&oacute; c&oacute; thay &#273;&#7893;i &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- M&#7897;t n&#7917;a ch&#7919; c&#361;ng kh&ocirc;ng thay d&#7893;i &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- N&#7871;u nh&#432; thay &#273;&#7893;i th&igrave; l&agrave;m sao?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Th&igrave; l&agrave; &#273;&#7891; r&ugrave;a &#273;en,<a id="annotated_4.3" name="annotated_4.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(4.3)</font></sup></font></a> l&agrave; qu&acirc;n &#273;&ecirc; ti&#7879;n.<a id="annotated_4.4" name="annotated_4.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(4.4)</font></sup></font></a></p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Hay l&#7855;m, hay l&#7855;m! &Ocirc;ng ch&#432;a &#273;&aacute;nh M&#7897;c c&ocirc; n&#432;&#417;ng, M&#7897;c c&ocirc; n&#432;&#417;ng &#273;&atilde; b&#7855;n t&ecirc;n v&agrave;o &ocirc;ng r&#7891;i, &#273;&oacute; &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; &ldquo;ch&#7889;ng tr&#7843;,&rdquo; m&agrave; c&aacute;i &#273;&oacute; g&#7885;i l&agrave; &ldquo;ti&ecirc;n h&#7841; th&#7911; vi c&#432;&#7901;ng.&rdquo; N&#7871;u nh&#432; &ocirc;ng ra tay &#273;&aacute;nh c&ocirc; ta, c&ocirc; ta &#273;ang b&#7883; th&#432;&#417;ng n&#7863;ng, l&agrave;m sao c&oacute; s&#7913;c ch&#7889;ng tr&#7843; &#273;&#432;&#7907;c. Do &#273;&oacute; c&ocirc; ta ch&#7881; c&oacute; s&#7913;c &#273;&aacute;nh l&eacute;n, nh&#432;ng kh&ocirc;ng c&oacute; s&#7913;c ch&#7889;ng tr&#7843;. N&#7871;u &ocirc;ng gi&#7871;t c&ocirc; ta th&igrave; &#273;&atilde; l&agrave; thay &#273;&#7893;i qui c&#7911; r&#7891;i, m&agrave; n&#7871;u &#273;&atilde; thay &#273;&#7893;i qui c&#7911; th&igrave; c&oacute; ph&#7843;i l&agrave; &#273;&#7891; r&ugrave;a &#273;en, l&agrave; qu&acirc;n &#273;&ecirc; ti&#7879;n hay ch&#259;ng?</p>

<p>Ch&agrave;ng t&#7915; b&eacute; &#273;&#7885;c s&aacute;ch Nho, kinh Ph&#7853;t, nh&#7919;ng g&igrave; s&aacute;ch v&#7903; sai kh&aacute;c m&#7897;t ch&uacute;t c&#361;ng bi&#7879;n thuy&#7871;t r&#7845;t chi li, nh&#7919;ng g&igrave; &ldquo;th&#7883; b&#7845;t vi d&atilde;, phi b&#7845;t n&#259;ng d&atilde;&rdquo; hay &ldquo;b&#7841;ch m&atilde; phi m&atilde;, ki&ecirc;n th&#7841;ch phi th&#7841;ch,&rdquo;<a id="annotated_4.5" name="annotated_4.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(4.5)</font></sup></font></a> r&#7891;i nh&#7919;ng g&igrave; &ldquo;h&#7919;u t&#432;&#7899;ng v&ocirc; t&iacute;nh, phi th&#432;&#7901;ng phi &#273;o&#7841;n&rdquo; t&#7915;ng nghi&ecirc;n c&#7913;u r&#7845;t t&#432;&#7901;ng t&#7853;n, nay l&uacute;c kh&#7849;n c&#7845;p li&#7873;n n&#7855;m ngay c&acirc;u c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n ra b&#7855;t b&#7867;.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#7853;n d&#7919; r&#7889;ng l&ecirc;n m&#7897;t ti&#7871;ng, ch&#7897;p l&#7845;y hai tay ch&agrave;ng, qu&aacute;t l&ecirc;n:</p>

<p>- Sao ng&#432;&#417;i d&aacute;m ch&#7917;i ta l&agrave; &#273;&#7891; r&ugrave;a &#273;en, l&agrave; qu&acirc;n &#273;&ecirc; ti&#7879;n?</p>

<p>Y v&#432;&#417;n tay ra toan n&#7855;m l&#7845;y c&#7893; ch&agrave;ng. &#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- N&#7871;u nh&#432; &ocirc;ng thay &#273;&#7893;i qui c&#7911; th&igrave; m&#7899;i l&agrave; &#273;&#7891; r&ugrave;a &#273;en, l&agrave; qu&acirc;n &#273;&ecirc; ti&#7879;n, c&ograve;n nh&#432; kh&ocirc;ng thay &#273;&#7893;i g&igrave; c&#7843; th&igrave; &#273;&acirc;u ph&#7843;i l&agrave; &#273;&#7891; r&ugrave;a &#273;en, l&agrave; qu&acirc;n &#273;&ecirc; ti&#7879;n. &Ocirc;ng c&oacute; th&iacute;ch &#273;&#432;&#7907;c l&agrave;m &#273;&#7891; r&ugrave;a &#273;en, l&agrave; qu&acirc;n &#273;&ecirc; ti&#7879;n l&agrave; do &ocirc;ng c&oacute; thay &#273;&#7893;i qui c&#7911; hay kh&ocirc;ng.</p>

<p>M&#7897;c Uy&#7875;n Thanh th&#7845;y ch&agrave;ng s&#7889;ng ch&#7871;t ch&#7881; trong &#273;&#432;&#7901;ng t&#417; k&#7869; t&oacute;c, trong t&igrave;nh h&igrave;nh hung hi&#7875;m nh&#432; th&#7871; n&agrave;y v&#7851;n c&#7913; l&#7843;i nh&#7843;i &ldquo;l&agrave; &#273;&#7891; r&ugrave;a &#273;en, l&agrave; qu&acirc;n &#273;&ecirc; ti&#7879;n&rdquo; lu&ocirc;n m&#7891;m, ngh&#297; th&#7847;m Nam H&#7843;i Ng&#7841;c Th&#7847;n th&#7875; n&agrave;o c&#361;ng n&#7893;i kh&ugrave;ng v&#7863;n c&#7893; ch&agrave;ng, trong l&ograve;ng kh&ocirc;ng kh&#7887;i &#273;au x&oacute;t, n&#432;&#7899;c m&#7855;t &#7913;a ra, quay &#273;&#7847;u sang n&#417;i kh&aacute;c kh&ocirc;ng d&aacute;m nh&igrave;n.</p>

<p>Ng&#7901; &#273;&acirc;u m&#7845;y c&acirc;u &#273;&oacute; &#273;&atilde; ng&#259;n Nam H&#7843;i Ng&#7841;c Th&#7847;n l&#7841;i, ngh&#297; th&#7847;m n&#7871;u nh&#432; m&igrave;nh b&#7867; c&#7893; g&atilde; n&agrave;y th&igrave; ch&#7859;ng h&oacute;a ra gi&#7871;t m&#7897;t ng&#432;&#7901;i kh&ocirc;ng c&oacute; s&#7913;c ch&#7889;ng tr&#7843; &#273;&#7875; th&agrave;nh &#273;&#7891; r&ugrave;a &#273;en, qu&acirc;n &#273;&ecirc; ti&#7879;n r&#7891;i c&ograve;n g&igrave;? &#272;&ocirc;i m&#7855;t ti h&iacute; c&#7911;a y nh&igrave;n &#272;o&agrave;n D&#7921;, tay t&#7915; t&#7915; b&oacute;p ch&#7863;t l&#7841;i. C&aacute;nh tay &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n l&aacute;ch c&aacute;ch d&#432;&#7901;ng nh&#432; mu&#7889;n g&atilde;y, &#273;au &#273;&#7871;n t&#432;&#7903;ng nh&#432; ng&#7845;t x&#7881;u, l&#7899;n ti&#7871;ng k&ecirc;u:</p>

<p>- T&ocirc;i kh&ocirc;ng c&oacute; s&#7913;c ch&#7889;ng tr&#7843;, &ocirc;ng c&#7913; gi&#7871;t t&ocirc;i &#273;i.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng m&#7855;c h&#7905;m ng&#432;&#417;i &#273;&acirc;u, ng&#432;&#417;i mu&#7889;n ta th&agrave;nh &#273;&#7891; r&ugrave;a &#273;en, l&agrave; qu&acirc;n &#273;&ecirc; ti&#7879;n ch&#7913; g&igrave;?</p>

<p>N&oacute;i xong y b&egrave;n nh&#7845;c b&#7893;ng &#272;o&agrave;n D&#7921; l&ecirc;n gi&aacute;ng xu&#7889;ng m&#7897;t c&aacute;i th&#7853;t m&#7841;nh. &#272;o&agrave;n D&#7921; ch&#7881; th&#7845;y m&#7855;t t&#7889;i s&#7847;m, t&#432;&#7903;ng ch&#7915;ng ng&#361; t&#7841;ng l&#7909;c ph&#7911; n&aacute;t ng&#432;&#7899;u c&#7843;. Nam H&#7843;i Ng&#7841;c Th&#7847;n l&#7849;m b&#7849;m:</p>

<p>- Ta kh&ocirc;ng m&#7855;c h&#7905;m! Ta kh&ocirc;ng gi&#7871;t hai t&ecirc;n ti&#7875;u qu&#7881; n&agrave;y &#273;&acirc;u.</p>

<p>Y gi&#417; tay c&#7847;m ngay chi&#7871;c &aacute;o cho&agrave;ng b&#7857;ng c&#7849;m &#273;o&#7841;n kho&aacute;c tr&ecirc;n ng&#432;&#7901;i M&#7897;c Uy&#7875;n Thanh, nghe so&#7865;t m&#7897;t ti&#7871;ng &#273;&atilde; gi&#7921;t ngay ra. M&#7897;c Uy&#7875;n Thanh kinh ho&#7843;ng k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng th&#7845;t thanh, r&#7909;t ng&#432;&#7901;i l&#7841;i. Nam H&#7843;i Ng&#7841;c Th&#7847;n vung tay ra, chi&#7871;c &aacute;p cho&agrave;ng &#273;&oacute; bay v&#7909;t ra theo gi&oacute; bung ra ch&#7859;ng kh&aacute;c n&agrave;o m&#7897;t chi&#7871;c l&aacute; sen l&#7899;n bay xu&#7889;ng d&#432;&#7899;i s&ocirc;ng Lan Th&#432;&#417;ng, l&#7853;p l&#7901; tr&ocirc;i xu&ocirc;i v&#7873; ph&iacute;a h&#7841; l&#432;u. Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#432;&#7901;i g&#7857;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng ch&#7883;u b&#7887; kh&#259;n che m&#7863;t xu&#7889;ng, l&atilde;o t&#7917; s&#7869; l&#7897;t qu&#7847;n &aacute;o ng&#432;&#417;i ra.</p>

<p>M&#7897;c Uy&#7875;n Thanh quay sang &#272;o&agrave;n D&#7921; v&#7851;y tay n&oacute;i:</p>

<p>- Anh l&#7841;i &#273;&acirc;y!</p>

<p>&#272;o&agrave;n D&#7921; kh&#7853;p khi&#7877;ng &#273;&#7871;n tr&#432;&#7899;c m&#7863;t n&agrave;ng, bu&#7891;n b&atilde; l&#7855;c &#273;&#7847;u. M&#7897;c Uy&#7875;n Thanh quay &#273;&#7847;u sang nh&igrave;n ch&agrave;ng, l&#432;ng h&#432;&#7899;ng v&#7873; ph&iacute;a Nam H&#7843;i Ng&#7841;c Th&#7847;n, n&oacute;i nh&#7887;:</p>

<p>- Ch&agrave;ng l&agrave; ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng &#273;&#7847;u ti&ecirc;n tr&ecirc;n &#273;&#7901;i n&agrave;y th&#7845;y &#273;&#432;&#7907;c m&#7863;t em!</p>

<p>N&agrave;ng ch&#7847;m ch&#7853;m m&#7903; chi&#7871;c kh&#259;n ra. &#272;o&agrave;n D&#7921; b&#7895;ng th&#7845;y b&agrave;ng ho&agrave;ng, tr&#432;&#7899;c m&#7855;t l&agrave; m&#7897;t khu&ocirc;n g&#432;&#417;ng &#273;&#7847;y &#273;&#7863;n nh&#432; tr&#259;ng v&#7915;a l&ecirc;n, thanh khi&#7871;t nh&#432; tuy&#7871;t &#273;&#7885;ng tr&ecirc;n hoa m&#7899;i n&#7903;, xinh &#273;&#7865;p v&ocirc; c&ugrave;ng. C&oacute; &#273;i&#7873;u l&agrave;n da h&#417;i xanh xao, kh&ocirc;ng m&#7897;t ch&uacute;t huy&#7871;t s&#7855;c, h&#7859;n l&agrave; v&igrave; l&acirc;u nay d&ugrave;ng kh&#259;n che m&#7863;t. &#272;&ocirc;i m&ocirc;i m&#7887;ng d&iacute;nh nh&#432;ng c&#361;ng ch&#7881; &#273;&#7853;m h&#417;n m&#7897;t ch&uacute;t, &#272;o&agrave;n D&#7921; th&#7845;y n&agrave;ng sao th&#7853;t &#273;&aacute;ng th&#432;&#417;ng, d&#7883;u d&agrave;ng m&#7873;m m&#7841;i, c&ograve;n &#273;&acirc;u m&#7897;t n&#7919; ma &#273;&#7847;u gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng ch&#7899;p m&#7855;t?</p>

<p>M&#7897;c Uy&#7875;n Thanh b&#7887; kh&#259;n xu&#7889;ng, quay sang n&oacute;i v&#7899;i Nam H&#7843;i Ng&#7841;c Th&#7847;n:</p>

<p>- &Ocirc;ng mu&#7889;n coi m&#7863;t c&#7911;a t&ocirc;i, h&atilde;y h&#7887;i ch&#7891;ng t&ocirc;i tr&#432;&#7899;c &#273;&atilde;.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n ng&#7841;c nhi&ecirc;n:</p>

<p>- Ng&#432;&#417;i l&#7845;y ch&#7891;ng r&#7891;i &#432;? Ch&#7891;ng ng&#432;&#417;i l&agrave; ai th&#7871;?</p>

<p>M&#7897;c Uy&#7875;n Thanh ch&#7881; v&agrave;o &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- T&ocirc;i &#273;&atilde; t&#7915;ng l&#7853;p &#273;&#7897;c th&#7879;, n&#7871;u ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng n&agrave;o nh&igrave;n th&#7845;y m&#7863;t t&ocirc;i n&#7871;u t&ocirc;i kh&ocirc;ng gi&#7871;t y th&igrave; s&#7869; l&#7845;y y l&agrave;m ch&#7891;ng. Ng&#432;&#7901;i n&agrave;y &#273;&atilde; nh&igrave;n th&#7845;y m&#7863;t t&ocirc;i r&#7891;i, t&ocirc;i kh&ocirc;ng mu&#7889;n gi&#7871;t anh &#7845;y th&igrave; s&#7869; l&#7845;y l&agrave;m ch&#7891;ng.</p>

<p>&#272;o&agrave;n D&#7921; ho&#7843;ng h&#7891;n &#7845;p &uacute;ng:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip;</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n s&#7919;ng s&#7901; quay &#273;&#7847;u qua, &#272;o&agrave;n D&#7921; th&#7845;y &#273;&ocirc;i m&#7855;t ti h&iacute; c&#7911;a y nh&igrave;n m&igrave;nh t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i, r&#7891;i l&#7841;i t&#7915; d&#432;&#7899;i l&ecirc;n tr&ecirc;n, khi&#7871;n ng&#432;&#7901;i n&#7893;i gai &#7889;c, l&#432;ng to&aacute;t m&#7891; h&ocirc;i, ch&#7881; s&#7907; y trong c&#417;n cu&#7891;ng n&#7897; x&ocirc;ng l&ecirc;n v&#7863;n c&#7893; m&igrave;nh. B&#7895;ng nhi&ecirc;n Nam H&#7843;i Ng&#7841;c Th&#7847;n t&#7863;c t&#7863;c m&#7845;y ti&#7871;ng khen ng&#7907;i, m&#7863;t &#273;&#7847;y v&#7867; vui m&#7915;ng n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Mau may quay ng&#432;&#7901;i l&#7841;i.</p>

<p>&#272;o&agrave;n D&#7921; kh&ocirc;ng d&aacute;m kh&aacute;ng c&#7921;, v&#7897;i quay l&#432;ng v&#7873; ph&iacute;a y. Nam H&#7843;i Ng&#7841;c Th&#7847;n l&#7841;i ti&#7871;p:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Ng&#432;&#417;i gi&#7889;ng h&#7879;t ta, ng&#432;&#417;i gi&#7889;ng h&#7879;t ta!</p>

<p>D&ugrave; y n&oacute;i c&acirc;u g&igrave; c&#361;ng kh&ocirc;ng khi&#7871;n cho M&#7897;c Uy&#7875;n Thanh v&agrave; &#272;o&agrave;n D&#7921; ng&#7841;c nhi&ecirc;n b&#7857;ng c&acirc;u &ldquo;ng&#432;&#417;i gi&#7889;ng h&#7879;t ta.&rdquo; Hai ng&#432;&#7901;i t&#7921; h&#7887;i: &ldquo;C&acirc;u n&agrave;y qu&#7843; l&agrave; kh&aacute;c th&#432;&#7901;ng, y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, m&#7863;t m&agrave;y x&#7845;u x&iacute;, gi&#7889;ng &#7903; ch&#7895; n&agrave;o? Hu&#7889;ng chi l&#7841;i c&ograve;n th&ecirc;m m&#7897;t ch&#7919; &lsquo;h&#7879;t&rsquo; n&#7919;a?&rdquo;</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n nh&uacute;n m&#7897;t c&aacute;i nh&#7843;y ngay &#273;&#7871;n b&ecirc;n c&#7841;nh &#272;o&agrave;n D&#7921;, gi&#417; tay xoa xoa sau &oacute;t ch&agrave;ng, n&#7855;n n&#7855;n ch&acirc;n tay, r&#7891;i l&#7841;i d&ugrave;ng tay b&oacute;p m&#7845;y c&aacute;i d&#432;&#7899;i h&ocirc;ng, ngo&aacute;c m&#7891;m ra c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- Ng&#432;&#417;i gi&#7889;ng ta qu&aacute;! Gi&#7889;ng h&#7879;t ta!</p>

<p>Y c&#7847;m tay ch&agrave;ng x&aacute;ch l&ecirc;n n&oacute;i:</p>

<p>- &#272;i theo ta!</p>

<p>&#272;o&agrave;n D&#7921; kh&ocirc;ng hi&#7875;u ra sao h&#7887;i l&#7841;i:</p>

<p>- &Ocirc;ng b&#7843;o t&ocirc;i &#273;i &#273;&acirc;u?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n n&oacute;i:</p>

<p>- Th&igrave; &#273;i v&#7899;i ta, mau mau kh&#7845;u &#273;&#7847;u xin ta thu ng&#432;&#417;i l&agrave;m &#273;&#7879; t&#7917;. Ng&#432;&#417;i ch&#7881; m&#7903; mi&#7879;ng xin l&agrave; ta thu&#7853;n ngay.</p>

<p>Vi&#7879;c &#273;&oacute; qu&#7843; ho&agrave;n to&agrave;n ngo&agrave;i d&#7921; li&#7879;u c&#7911;a &#272;o&agrave;n D&#7921;, ch&agrave;ng kh&eacute;p n&eacute;p n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip;</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n hoa ch&acirc;n m&uacute;a tay, t&#432;&#7903;ng nh&#432; t&igrave;m &#273;&#432;&#7907;c m&#7897;t v&#7853;t g&igrave; qu&iacute; gi&aacute; nh&#7845;t &#273;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i tay d&agrave;i ch&acirc;n ng&#7855;n, sau &#273;&#7847;u c&oacute; x&#432;&#417;ng l&#7891;i ra, x&#432;&#417;ng s&#432;&#7901;n m&#7873;m m&#7841;i, th&ocirc;ng minh nhanh nh&#7865;n, tu&#7893;i t&aacute;c c&ograve;n tr&#7867; l&#7841;i l&agrave; con trai, qu&#7843; l&agrave; v&otilde; h&#7885;c k&#7923; t&agrave;i. Ng&#432;&#417;i xem, c&aacute;i x&#432;&#417;ng &#273;&#7847;u c&#7911;a ta c&oacute; ph&#7843;i gi&#7889;ng h&#7879;t c&#7911;a ng&#432;&#417;i kh&ocirc;ng n&agrave;o?</p>

<p>N&oacute;i xong y li&#7873;n quay l&#7841;i. &#272;o&agrave;n D&#7921; gi&#417; tay s&#7901; sau &oacute;t, th&#7845;y x&#432;&#417;ng &#273;&#7847;u m&igrave;nh qu&#7843; t&#432;&#417;ng t&#7921; nh&#432; c&#7911;a y, hi&#7875;u r&#7857;ng &ldquo;ng&#432;&#417;i gi&#7889;ng h&#7879;t ta&rdquo; ch&#7859;ng qua l&agrave; n&oacute;i v&#7873; hai ng&#432;&#7901;i c&oacute; c&aacute;i x&#432;&#417;ng &#273;&#7847;u gi&#7889;ng nhau.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n quay ng&#432;&#7901;i l&#7841;i c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:</p>

<p>- Ph&aacute;i Nam H&#7843;i ch&uacute;ng ta x&#432;a nay c&oacute; l&#7879; m&#7895;i &#273;&#7901;i ch&#7881; truy&#7873;n cho m&#7897;t ng&#432;&#7901;i, ch&#7881; thu m&#7897;t &#273;&#7879; t&#7917;. &#272;&#7913;a h&#7885;c tr&ograve; Ti&#7875;u S&aacute;t Th&#7847;n T&ocirc;n Tam B&aacute; c&#7911;a ta x&#432;&#417;ng &#273;&#7847;u k&eacute;m xa ng&#432;&#417;i, y h&#7885;c ch&#432;a &#273;&#432;&#7907;c m&#7897;t th&agrave;nh t&agrave;i ngh&#7879;, ch&#7871;t &#273;i l&agrave; ph&#7843;i, &#273;&#7905; ph&#7843;i ch&iacute;nh tay ta gi&#7871;t n&oacute; &#273;&#7875; thu ng&#432;&#417;i l&agrave;m &#273;&#7891; &#273;&#7879;.</p>

<p>&#272;o&agrave;n D&#7921; kh&ocirc;ng kh&#7887;i l&#7841;nh ng&#432;&#7901;i, ngh&#297; th&#7847;m ng&#432;&#7901;i n&agrave;y t&agrave;n nh&#7851;n nh&#432; th&#7871;, ch&#7881; m&#7899;i th&#7845;y ng&#432;&#7901;i kh&aacute;c c&oacute; t&#432; ch&#7845;t h&#417;n l&agrave; &#273;&atilde; mu&#7889;n gi&#7871;t ngay h&#7885;c tr&ograve; m&igrave;nh &#273;&#7875; thay ng&#432;&#7901;i kh&aacute;c kh&ocirc;ng n&oacute;i g&igrave; m&igrave;nh kh&ocirc;ng mu&#7889;n h&#7885;c v&otilde;, d&#7851;u c&oacute; th&iacute;ch v&otilde; c&ocirc;ng c&#361;ng kh&ocirc;ng th&#7875; b&aacute;i lo&#7841;i ng&#432;&#7901;i nh&#432; th&#7871; l&agrave;m th&#7847;y. Th&#7871; nh&#432;ng n&#7871;u nh&#432; m&igrave;nh kh&#432;&#7899;c t&#7915; th&igrave; &#273;&#7841;i h&#7885;a gi&aacute;ng xu&#7889;ng ngay, c&ograve;n &#273;ang ch&#432;a c&oacute; c&aacute;ch g&igrave; tho&aacute;i th&aacute;c, Nam H&#7843;i Ng&#7841;c Th&#7847;n b&#7895;ng nhi&ecirc;n qu&aacute;t l&#7899;n:</p>

<p>- B&#7885;n ch&uacute;ng bay l&#7845;p la l&#7845;p l&oacute; c&aacute;i g&igrave; th&#7871;? C&oacute; c&uacute;t &#273;i kh&ocirc;ng th&igrave; b&#7843;o?</p>

<p>Ch&#7881; th&#7845;y trong nh&#7919;ng b&#7909;i c&acirc;y chui ra &#273;&#7871;n m&#7897;t ch&#7909;c ng&#432;&#7901;i, Th&#7909;y b&agrave; b&agrave;, B&igrave;nh b&agrave; b&agrave; g&atilde; s&#7917; ki&#7871;m c&#361;ng &#7903; trong s&#7889; &#273;&oacute;. Th&igrave; ra Nam H&#7843;i Ng&#7841;c Th&#7847;n l&ecirc;n tr&ecirc;n &#273;&#7881;nh n&uacute;i r&#7891;i, &#272;o&agrave;n D&#7921; kh&ocirc;ng c&ograve;n n&eacute;m &#273;&aacute; xu&#7889;ng ng&#259;n ch&#7863;n &#273;&#432;&#7907;c, nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; th&#7915;a c&#417; tr&egrave;o l&ecirc;n t&#7899;i n&#417;i.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; l&#7849;n tr&#7889;n sau nh&#7919;ng t&ugrave;m c&acirc;y, tuy ai n&#7845;y n&iacute;n h&#417;i kh&ocirc;ng c&#7917; &#273;&#7897;ng nh&#432;ng &#273;&acirc;u c&oacute; th&#7875; tho&aacute;t kh&#7887;i &#273;&#432;&#7907;c &#273;&ocirc;i tai c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n. Y v&#7915;a t&igrave;m th&#7845;y &#272;o&agrave;n D&#7921; l&agrave; m&#7897;t nh&acirc;n t&agrave;i kh&oacute; ki&#7871;m, trong l&ograve;ng cao h&#7913;ng n&ecirc;n ch&#432;a n&#7893;i gi&#7853;n, ch&#7881; c&#432;&#7901;i h&igrave; h&igrave; li&#7871;c m&#7855;t nh&igrave;n b&#7885;n Th&#7909;y b&agrave; b&agrave; qu&aacute;t l&ecirc;n:</p>

<p>- C&aacute;c ng&#432;&#417;i l&ecirc;n &#273;&acirc;y l&agrave;m g&igrave;? L&ecirc;n &#273;&acirc;y ch&uacute;c m&#7915;ng l&atilde;o gia thu &#273;&#432;&#7907;c m&#7897;t &#273;&#7913;a h&#7885;c tr&ograve; ch&#259;ng?</p>

<p>Th&#7909;y b&agrave; b&agrave; ch&#7881; v&agrave;o M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- B&#7885;n ta l&ecirc;n &#273;&acirc;y tr&oacute;c n&atilde; con ti&#7875;u ti&#7879;n nh&acirc;n n&agrave;y b&aacute;o th&ugrave; cho &#273;&#7891;ng b&#7885;n.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&acirc;y l&agrave; v&#7907; c&#7911;a h&#7885;c tr&ograve; ta, &#273;&#7913;a n&agrave;o d&aacute;m b&#7855;t? Con m&#7865; n&oacute;, c&oacute; c&uacute;t h&#7871;t kh&ocirc;ng th&igrave; b&#7843;o?</p>

<p>M&#7885;i ng&#432;&#7901;i ng&#417; ng&aacute;c kh&ocirc;ng kh&#7887;i l&#7841; l&ugrave;ng. &#272;o&agrave;n D&#7921; c&#7889; thu h&#7871;t can &#273;&#7843;m n&oacute;i:</p>

<p>- T&ocirc;i kh&ocirc;ng mu&#7889;n b&aacute;i &ocirc;ng l&agrave;m th&#7847;y. T&ocirc;i c&oacute; s&#432; ph&#7909; r&#7891;i.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n n&#7893;i c&#417;n l&ocirc;i &#273;&igrave;nh qu&aacute;t l&#7899;n:</p>

<p>- S&#432; ph&#7909; ng&#432;&#417;i l&agrave; ai? B&#7843;n l&atilde;nh y c&oacute; h&#417;n &#273;&#432;&#7907;c ta kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&ocirc;ng phu c&#7911;a th&#7847;y ta xem ch&#7915;ng &ocirc;ng kh&ocirc;ng bi&#7871;t m&#7897;t ch&uacute;t n&agrave;o. C&aacute;c Qu&aacute;i T&#432;&#7907;ng, H&#7879; T&#7915; trong kinh D&#7883;ch, &ocirc;ng c&oacute; bi&#7871;t kh&ocirc;ng? &Yacute; ngh&#297;a c&#7911;a Minh Di, V&#7883; T&#7871;<a id="annotated_4.6" name="annotated_4.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(4.6)</font></sup></font></a> &ocirc;ng n&oacute;i cho t&ocirc;i nghe xem n&agrave;o.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n g&atilde;i &#273;&#7847;u g&atilde;i tai, c&aacute;i g&igrave; m&agrave; Qu&aacute;i T&#432;&#7907;ng, H&#7879; T&#7915;, Minh Di, V&#7883; T&#7871;, nghe t&#7899;i c&#361;ng ch&#432;a t&#7915;ng nghe, kh&ocirc;ng bi&#7871;t l&agrave; lo&#7841;i v&otilde; c&ocirc;ng th&#7847;n k&#7923; g&igrave;.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y y c&oacute; v&#7867; hoang mang n&oacute;i ti&#7871;p:</p>

<p>- Xem ra nh&#7919;ng c&ocirc;ng phu cao si&ecirc;u &#273;&oacute; &ocirc;ng ch&#432;a bi&#7871;t. Th&agrave;nh th&#7917; h&#7843;o &yacute; c&#7911;a l&atilde;o anh h&ugrave;ng, t&#7841;i h&#7841; ch&#7881; &#273;&agrave;nh t&acirc;m l&atilde;nh, l&#7847;n sau t&ocirc;i s&#7869; m&#7901;i s&#432; ph&#7909; t&#7899;i c&ugrave;ng &ocirc;ng so t&agrave;i cao th&#7845;p, xem ng&#432;&#7901;i n&agrave;o gi&#7887;i h&#417;n ng&#432;&#7901;i n&agrave;o. N&#7871;u nh&#432; &ocirc;ng th&#7855;ng &#273;&#432;&#7907;c s&#432; ph&#7909; t&ocirc;i l&uacute;c &#273;&oacute; t&ocirc;i b&aacute;i &ocirc;ng l&agrave;m th&#7847;y c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- S&#432; ph&#7909; ng&#432;&#417;i l&agrave; ai? Ta &#273;&acirc;u c&oacute; s&#7907; g&igrave; y, ch&#7915;ng n&agrave;o th&igrave; s&#7869; t&#7881; v&otilde;?</p>

<p>&#272;o&agrave;n D&#7921; v&#7889;n ch&#7881; d&#7909;ng k&#7871; ho&atilde;n binh, &#273;&acirc;u ng&#7901; y l&#7841;i mu&#7889;n t&#7881; v&otilde; th&#7921;c, c&ograve;n &#273;ang tr&ugrave; tr&#7915;, b&#7895;ng nghe t&#7915; xa v&#7859;ng &#273;&#7871;n m&#7897;t h&#7891;i c&ograve;i s&#7855;t lanh l&#7843;nh, vang d&#7853;y c&#7843; m&#7845;y ng&#7885;n n&uacute;i. Ti&#7871;ng c&ograve;i &#273;&oacute; h&#7891;i l&acirc;u kh&ocirc;ng d&#7913;t, ng&#432;&#7901;i th&#7893;i c&ograve;i d&#432;&#7901;ng nh&#432; kh&iacute; l&#7921;c trong ng&#7921;c v&ocirc; c&ugrave;ng v&ocirc; t&#7853;n, kh&ocirc;ng ph&#7843;i l&#7845;y h&#417;i. Nh&#7919;ng ng&#432;&#7901;i &#273;ang &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i nghe ti&#7871;ng c&ograve;i tho&#7841;t &#273;&#7847;u th&#7845;y ch&aacute;t ch&uacute;a nh&#432; &#273;&acirc;m v&agrave;o tai nh&#432;ng c&agrave;ng l&uacute;c c&agrave;ng kinh h&atilde;i, ai n&#7845;y ng&#7841;c nhi&ecirc;n.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n v&#7895; v&#7895; v&agrave;o sau &oacute;t m&igrave;nh, k&ecirc;u l&ecirc;n:</p>

<p>- L&atilde;o &#273;&#7841;i g&#7885;i ta, ta kh&ocirc;ng c&oacute; th&#7901;i gi&#7901; n&oacute;i chuy&#7879;n v&#7899;i ng&#432;&#417;i n&#7919;a. S&#432; ph&#7909; ng&#432;&#417;i ch&#7915;ng n&agrave;o t&#7881; v&otilde; v&#7899;i ta? &#7902; &#273;&acirc;u? N&oacute;i mau, n&oacute;i mau!</p>

<p>&#272;o&agrave;n D&#7921; l&#7853;p c&#7853;p n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute; ph&#7843;i &#273;&#7907;i t&ocirc;i g&#7863;p s&#432; ph&#7909; r&#7891;i m&#7899;i &#273;&iacute;nh &#432;&#7899;c &#273;&#432;&#7907;c. Nh&#432;ng &ocirc;ng &#273;i kh&#7887;i r&#7891;i b&#7885;n ng&#432;&#7901;i n&agrave;y l&#7853;p t&#7913;c gi&#7871;t ch&uacute;ng t&ocirc;i ngay, t&ocirc;i l&agrave;m sao&hellip; l&agrave;m sao m&agrave; quay v&#7873; b&aacute;o cho s&#432; ph&#7909; t&ocirc;i &#273;&#432;&#7907;c?</p>

<p>N&oacute;i xong gi&#417; ta ch&#7881; v&#7873; ph&iacute;a b&#7885;n Th&#7909;y b&agrave; b&agrave;. Nam H&#7843;i Ng&#7841;c Th&#7847;n kh&ocirc;ng th&egrave;m quay &#273;&#7847;u, tay tr&aacute;i vung ra ch&#7897;p lu&ocirc;n v&agrave;o ng&#7921;c h&aacute;n t&#7917; s&#7917; ki&#7871;m, th&acirc;n h&igrave;nh nghi&ecirc;ng qua b&ecirc;n tr&aacute;i, n&#259;m ng&oacute;n tay ph&#7843;i n&#7855;m lu&ocirc;n &#273;&#7847;u y, tay tr&aacute;i v&#7863;n qua b&ecirc;n ph&#7843;i, tay ph&#7843;i v&#7863;n qua b&ecirc;n tr&aacute;i, hai b&agrave;n tay ng&#432;&#7907;c chi&#7873;u nhau, nghe l&#7889;p c&#7889;p m&#7897;t ti&#7871;ng &#273;&atilde; b&#7867; g&atilde;y c&#7893; ng&#432;&#7901;i &#273;&oacute; r&#7891;i. Ng&#432;&#7901;i &#273;&oacute; &#273;&#7847;u quay ng&#432;&#7907;c v&#7873; sau l&#432;ng, c&aacute;i &#273;&#7847;u nh&#361;n ra ngo&#7865;o xu&#7889;ng, tay ph&#7843;i r&uacute;t ki&#7871;m ra m&#7899;i &#273;&#432;&#7907;c n&#7917;a ch&#7915;ng, tuy ra tay nhanh th&#7853;t nh&#432;ng ch&#432;a ra kh&#7887;i bao th&igrave; &#273;&atilde; ch&#7871;t t&#7889;t.</p>

<p>H&aacute;n t&#7917; &#273;&oacute; khi &#273;&#7845;u v&#7899;i M&#7897;c Uy&#7875;n Thanh th&acirc;n ph&aacute;p nhanh nh&#7865;n, t&#7915;ng vung ki&#7871;m g&#7841;t &#273;&#432;&#7907;c m&#361;i t&ecirc;n &#273;&#7897;c c&#7911;a n&agrave;ng b&#7855;n g&#7847;n nh&#432;ng Nam H&#7843;i Ng&#7841;c Th&#7847;n b&#7867; c&#7893; nhanh nh&#432; ch&#7899;p kh&ocirc;ng c&ograve;n thi tri&#7875;n g&igrave; &#273;&#432;&#7907;c ch&uacute;t c&ocirc;ng phu n&agrave;o, ng&#432;&#7901;i b&ecirc;n ngo&agrave;i ai n&#7845;y &#273;&#7873;u s&#7907; &#273;&#7871;n m&#7845;t c&#7843; h&#7891;n v&iacute;a. Nam H&#7843;i Ng&#7841;c Th&#7847;n thu&#7853;n tay h&#7845;t ra v&#7913;t x&aacute;c y sang m&#7897;t b&ecirc;n. Ba ng&#432;&#7901;i th&#7911; h&#7841; c&#7911;a Th&#7909;y b&agrave; b&agrave; g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng, x&ocirc;ng l&ecirc;n. Nam H&#7843;i Ng&#7841;c Th&#7847;n ch&acirc;n ph&#7843;i &#273;&aacute; lu&ocirc;n ba c&aacute;i, ba &#273;&#7841;i h&aacute;n &#273;&oacute; bay v&#7909;t l&ecirc;n r&#417;i xu&#7889;ng v&#7921;c s&acirc;u, ti&#7871;ng k&ecirc;u th&#7843;m kh&#7889;c v&#7885;ng l&ecirc;n vang qua v&#7885;ng l&#7841;i c&aacute;c d&atilde;y n&uacute;i, &#272;o&agrave;n D&#7921; nghe m&agrave; n&#7893;i da g&agrave;. B&#7885;n Th&#7909;y b&agrave; b&agrave; ai n&#7845;y s&#7907; h&atilde;i th&aacute;o lui. Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- L&aacute;ch c&aacute;ch m&#7897;t c&aacute;i l&agrave; b&#7867; g&atilde;y c&#7893; li&#7873;n, s&#432;&#7899;ng th&#7853;t, s&#432;&#7899;ng th&#7853;t! L&atilde;o t&#7917; b&#7867; m&#7897;t &#273;&#7913;a ch&#432;a th&#7887;a, ph&#7843;i th&ecirc;m &#273;&#7913;a n&#7919;a. &#272;&#7913;a n&agrave;o ch&#7841;y ch&#7853;m, l&atilde;o t&#7917; b&#7867; c&#7893; &#273;&#7913;a &#273;&oacute;&hellip;</p>

<p>Th&#7909;y b&agrave; b&agrave;, B&igrave;nh b&agrave; b&agrave; c&#7843; b&#7885;n s&#7907; &#273;&#7871;n h&#7891;n phi ph&aacute;ch t&aacute;n, v&#7897;i v&agrave;ng ch&#7841;y &#273;&#7871;n b&ecirc;n b&#7901; v&#7921;c, h&#7889;t ho&#7843;ng tr&egrave;o xu&#7889;ng. Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#432;&#7901;i m&#7897;t tr&agrave;ng ti&#7871;ng c&#432;&#7901;i qu&aacute;i d&#7883; quay sang n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- S&#432; ph&#7909; ng&#432;&#417;i c&oacute; gi&#7887;i &#273;&#432;&#7907;c nh&#432; th&#7871; ch&#259;ng? Ng&#432;&#417;i b&aacute;i ta l&agrave;m th&#7847;y, ta l&#7853;p t&#7913;c d&#7841;y ng&#432;&#417;i ph&#432;&#417;ng ph&aacute;p &#273;&oacute;. V&#7907; ng&#432;&#417;i v&otilde; c&ocirc;ng c&#361;ng kh&aacute;, n&#7871;u n&oacute; kh&ocirc;ng nghe l&#7901;i ng&#432;&#417;i, ch&#7881; l&aacute;ch c&aacute;ch m&#7897;t ti&#7871;ng l&agrave; b&#7867; c&#7893; n&oacute; ngay&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n ti&#7871;ng c&ograve;i s&#7855;t l&#7841;i n&#7893;i l&ecirc;n, k&#7923; n&agrave;y t&iacute;t t&iacute;t, t&iacute;t t&iacute;t ti&#7871;ng ng&#7855;n nh&#432;ng l&#7841;i li&ecirc;n ti&#7871;p kh&ocirc;ng ng&#7915;ng. Nam H&#7843;i Ng&#7841;c Th&#7847;n k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7871;n &#273;&acirc;y! &#272;&#7871;n ngay &#273;&acirc;y! C&aacute;i con b&agrave; n&oacute;, l&agrave;m g&igrave; m&agrave; gi&#7909;c g&#7845;p th&#7871;.</p>

<p>Y quay sang &#272;o&agrave;n D&#7921;:</p>

<p>- Ng&#432;&#417;i ngoan ngo&atilde;n ng&#7891;i &#273;&acirc;y ch&#7901;, &#273;&#7915;ng ch&#7841;y &#273;&acirc;u nh&eacute;.</p>

<p>Y h&#7845;p t&#7845;p ch&#7841;y ra nh&#7843;y xu&#7889;ng b&#7901; v&#7921;c. &#272;o&agrave;n D&#7921; n&#7917;a m&#7915;ng n&#7917;a lo: &ldquo;Y nh&#7843;y nh&#432; th&#7871; kh&ocirc;ng ch&#7871;t hay sao?&rdquo; Ch&agrave;ng ch&#7841;y t&#7899;i b&ecirc;n b&#7901; v&#7921;c nh&igrave;n xu&#7889;ng th&#7845;y y &#273;ang nh&#7843;y nh&oacute;t t&#7915; tr&ecirc;n r&#417;i xu&#7889;ng, m&#7895;i l&#7847;n r&#417;i ch&#7915;ng v&agrave;i tr&#432;&#7907;ng l&#7841;i gi&#417; tay &#7845;n v&agrave;o v&aacute;ch m&#7897;t c&aacute;i, th&acirc;n h&igrave;nh v&#7885;t l&ecirc;n, r&#7891;i l&#7841;i r&#417;i xu&#7889;ng ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; l&#7851;n v&agrave;o trong &#273;&aacute;m m&acirc;y tr&#7855;ng l&#7919;ng l&#7901; trong s&#417;n c&#7889;c.</p>

<p>&#272;o&agrave;n D&#7921; le l&#432;&#7905;i, quay l&#7841;i b&ecirc;n c&#7841;nh M&#7897;c Uy&#7875;n Thanh, c&#432;&#7901;i n&oacute;i:</p>

<p>- C&#361;ng may c&ocirc; n&#432;&#417;ng nhanh tr&iacute;, l&#7915;a &#273;&#432;&#7907;c t&ecirc;n &#273;&#7841;i &aacute;c nh&acirc;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7887;i:</p>

<p>- L&#7915;a y c&aacute;i g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&aacute;i m&agrave;&hellip; c&ocirc; n&#432;&#417;ng n&oacute;i l&agrave; ai l&agrave; ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n th&#7845;y m&#7863;t th&igrave; s&#7869;&hellip; th&igrave; s&#7869;&hellip;</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- Ai b&#7843;o l&#7915;a? T&ocirc;i &#273;&atilde; t&#7915;ng l&#7853;p &#273;&#7897;c th&#7879;, sao l&#7841;i kh&ocirc;ng t&iacute;nh? T&#7915; nay tr&#7903; &#273;i, anh l&agrave; ch&#7891;ng t&ocirc;i. Th&#7871; nh&#432;ng t&ocirc;i kh&ocirc;ng cho anh b&aacute;i g&atilde; &aacute;c nh&acirc;n &#273;&oacute; l&agrave;m th&#7847;y &#273;&#7875; h&#7885;c c&aacute;i tr&ograve; v&#7863;n c&#7893; ng&#432;&#7901;i kh&aacute;c.</p>

<p>&#272;o&agrave;n D&#7921; s&#7919;ng s&#7901; n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; l&agrave; v&igrave; nguy c&#7845;p ph&#7843;i &#273;&aacute;nh l&#7915;a t&ecirc;n &aacute;c nh&acirc;n, &#273;&acirc;u c&oacute; th&#7875; n&agrave;o coi l&agrave; th&#7853;t &#273;&#432;&#7907;c? T&ocirc;i l&agrave;m sao c&oacute; th&#7875; l&agrave;m ch&#7891;ng&hellip; l&agrave;m ch&#7891;ng&hellip; c&ocirc; n&#432;&#417;ng.</p>

<p>M&#7897;c Uy&#7875;n Thanh v&#7883;n v&agrave;o v&aacute;ch &#273;&aacute;, l&#7849;y b&#7849;y &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- C&aacute;i g&igrave;? Anh kh&ocirc;ng mu&#7889;n l&#7845;y t&ocirc;i &#432;? Anh &#273;&#7883;nh ru&#7891;ng r&#7851;y t&ocirc;i, ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y n&agrave;ng gi&#7853;n d&#7919;, v&#7897;i &#273;&aacute;p:</p>

<p>- C&ocirc; n&#432;&#417;ng th&acirc;n m&igrave;nh m&#7899;i quan tr&#7885;ng, c&acirc;u n&oacute;i &#273;&ugrave;a &#273;&oacute; vi&#7879;c g&igrave; ph&#7843;i &#273;&#7875; trong l&ograve;ng?</p>

<p>M&#7897;c Uy&#7875;n Thanh ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c, nghe b&#7889;p m&#7897;t ti&#7871;ng &#273;&aacute;nh cho ch&agrave;ng m&#7897;t c&aacute;i t&aacute;t th&#7853;t &#273;au nh&#432;ng ch&acirc;n &#273;&atilde; khu&#7925;u xu&#7889;ng, &#273;&#7913;ng kh&ocirc;ng v&#7919;ng g&#7909;c ngay v&agrave;o trong l&ograve;ng ch&agrave;ng. &#272;o&agrave;n D&#7921; v&#7897;i v&agrave;ng &#273;&#432;a tay ra &#273;&#7905;.</p>

<p>M&#7897;c Uy&#7875;n Thanh b&#7883; ch&agrave;ng &ocirc;m v&agrave;o l&ograve;ng, ngh&#297; &#273;&#7871;n t&#7915; nay &#273;&acirc;y l&agrave; ch&#7891;ng m&igrave;nh kh&ocirc;ng kh&#7887;i n&oacute;ng b&#7915;ng, n&#7897; kh&iacute; ti&ecirc;u tan n&oacute;i:</p>

<p>- Mau b&#7887; t&ocirc;i ra.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#7905; M&#7897;c Uy&#7875;n Thanh ng&#7891;i d&#7853;y &#273;&#7875; n&agrave;ng t&#7921;a l&#432;ng v&agrave;o v&aacute;ch &#273;&aacute;, ngh&#297; th&#7847;m: &ldquo;T&iacute;nh t&igrave;nh n&agrave;ng v&#7889;n d&#297; th&#7853;t l&agrave; k&#7923; l&#7841;, sau khi b&#7883; th&#432;&#417;ng r&#7891;i e s&#7869; l&agrave;m chuy&#7879;n l&#259;ng nh&#259;ng, chi b&#7857;ng m&igrave;nh c&#7913; chi&#7873;u &yacute; n&agrave;ng ta, n&agrave;ng n&oacute;i g&igrave;, m&igrave;nh c&#7913; &#273;&#7891;ng &yacute; l&agrave; &#273;&#432;&#7907;c. C&aacute;i qu&#7867; &lsquo;kh&#7889;n&rsquo; n&agrave;y c&oacute; n&oacute;i &lsquo;h&#7919;u ng&ocirc;n b&#7845;t th&acirc;n&rsquo;<a id="annotated_4.7" name="annotated_4.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(4.7)</font></sup></font></a> &#273;&#7845;y m&agrave;! N&#7871;u &#273;&atilde; g&#7863;p ph&#7843;i qu&#7867; &lsquo;kh&#7889;n,&rsquo; th&igrave; th&ocirc;i c&#361;ng &#273;&agrave;nh n&oacute;i ch&#7859;ng ai nghe. N&oacute;i g&igrave; ch&#259;ng n&#7919;a, th&#7871; l&agrave; m&igrave;nh s&#7869; th&agrave;nh &#273;&#7891; &#273;&#7879; c&#7911;a &#273;&#7841;i &aacute;c nh&acirc;n, tr&#432;&#7907;ng phu c&#7911;a &aacute;c c&ocirc; n&#432;&#417;ng, &#272;o&agrave;n D&#7921; t&#7915; nay th&agrave;nh ra ti&#7875;u &aacute;c nh&acirc;n m&#7845;t r&#7891;i!&rdquo;</p>

<p>Ch&agrave;ng ngh&#297; &#273;&#7871;n &#273;&oacute; kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m n&ecirc;n d&#7883;u gi&#7885;ng an &#7911;i n&agrave;ng:</p>

<p>- Th&ocirc;i c&ocirc; &#273;&#7915;ng gi&#7853;n, &#273;&#7875; t&ocirc;i &#273;i ki&#7871;m c&aacute;i g&igrave; cho c&ocirc; &#259;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Tr&ecirc;n m&#7887;m n&uacute;i n&agrave;y tr&#417; tr&#7909;i, l&agrave;m g&igrave; c&oacute; &#273;&#7891; &#259;n? C&#361;ng may b&#7885;n kia s&#7907; qu&aacute; ch&#7841;y m&#7845;t r&#7891;i, m&igrave;nh ng&#7891;i ngh&#7881; m&#7897;t l&aacute;t cho c&oacute; s&#7913;c r&#7891;i thi&#7871;p s&#7869; c&otilde;ng ch&agrave;ng h&#7841; s&#417;n.</p>

<p>&#272;o&agrave;n D&#7921; xua tay li&ecirc;n ti&#7871;p n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip; kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c &#273;&acirc;u. C&ocirc; &#273;i m&#7897;t m&igrave;nh c&ograve;n ch&#432;a xong l&agrave;m sao c&otilde;ng t&ocirc;i cho &#273;&#432;&#7907;c?</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Ch&agrave;ng th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng n&#7905; ph&#7909; em. Lang qu&acirc;n, M&#7897;c Uy&#7875;n Thanh n&agrave;y tuy l&agrave; &#273;&#7913;a con g&aacute;i gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng ch&#7899;p m&#7855;t nh&#432;ng c&#361;ng nguy&#7879;n hi sinh t&iacute;nh m&#7841;ng cho ch&#7891;ng.</p>

<p>N&agrave;ng n&oacute;i c&acirc;u &#273;&oacute; ra v&#7899;i v&#7867; c&#7921;c k&#7923; ki&ecirc;n quy&#7871;t. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;a t&#7841; c&ocirc; n&#432;&#417;ng, c&ocirc; c&#7913; ngh&#7881; ng&#417;i &#273;i &#273;&atilde; r&#7891;i h&atilde;y t&iacute;nh. Th&#7871; t&#7915; nay tr&#7903; &#273;i c&ocirc; &#273;&#7915;ng &#273;eo kh&#259;n che m&#7863;t n&#7919;a, c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng n&agrave;o?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- Ch&agrave;ng b&#7843;o thi&#7871;p &#273;&#7915;ng &#273;eo, thi&#7871;p kh&ocirc;ng &#273;eo n&#7919;a.</p>

<p>N&oacute;i r&#7891;i n&agrave;ng c&#7903;i kh&#259;n che m&#7863;t ra. &#272;o&agrave;n D&#7921; th&#7845;y d&aacute;ng d&#7845;p xinh t&#432;&#417;i c&#7911;a n&agrave;ng, l&#7841;i nh&igrave;n ng&#417; ng&#7849;n, &#273;&#7897;t nhi&ecirc;n b&#7909;ng &#273;au k&#7883;ch li&#7879;t, k&ecirc;u l&ecirc;n &ldquo;&#7889;i chao&rdquo; m&#7897;t ti&#7871;ng. C&#417;n &#273;au &#273;&oacute; ch&#7859;ng kh&aacute;c n&agrave;o m&#7897;t con dao nh&#7887; khu&#7845;y &#273;&#7897;ng trong ng&#432;&#7901;i, c&#7855;t ru&#7897;t ra t&#7915;ng kh&uacute;c. &#272;o&agrave;n D&#7921; hai tay &ocirc;m b&#7909;ng, tr&ecirc;n tr&aacute;n t&#7915;ng gi&#7885;t m&#7891; h&ocirc;i to b&#7857;ng h&#7841;t &#273;&#7853;u t&#432;&#417;m ra. M&#7897;c Uy&#7875;n Thanh kinh ho&#7843;ng h&#7887;i:</p>

<p>- Ch&agrave;ng&hellip; ch&agrave;ng sao th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- C&aacute;i&hellip; c&aacute;i m&oacute;n &#273;o&#7841;n tr&#432;&#7901;ng t&aacute;n&hellip; &#273;o&#7841;n tr&#432;&#7901;ng t&aacute;n&hellip;</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Chao &ocirc;i! Ch&agrave;ng ch&#432;a u&#7889;ng thu&#7889;c gi&#7843;i hay sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ta c&oacute; u&#7889;ng r&#7891;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Hay l&agrave; ph&acirc;n l&#432;&#7907;ng ch&#432;a &#273;&#7911;?</p>

<p>N&agrave;ng l&#7845;y trong t&uacute;i ch&agrave;ng c&aacute;i b&igrave;nh s&#7913;, l&#7845;y gi&#7843;i d&#432;&#7907;c ra cho &#272;o&agrave;n D&#7921; u&#7889;ng, nh&#432;ng th&#7845;y ch&agrave;ng &#273;au &#273;&#7871;n ch&#7871;t &#273;i s&#7889;ng l&#7841;i n&ecirc;n &#273;&#7905; ch&agrave;ng ng&#7891;i b&ecirc;n c&#7841;nh m&igrave;nh, an &#7911;i:</p>

<p>- B&acirc;y gi&#7901; ra sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;au &#273;&#7871;n tr&#432;&#7899;c m&#7855;t t&#7889;i s&#7847;m, r&ecirc;n r&#7881; n&oacute;i:</p>

<p>- C&agrave;ng l&uacute;c c&agrave;ng &#273;au&hellip;c&agrave;ng &#273;au. Hay l&agrave; thu&#7889;c n&agrave;y l&agrave; thu&#7889;c gi&#7843;&hellip;</p>

<p>M&#7897;c Uy&#7875;n Thanh gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- G&atilde; T&#432; Kh&ocirc;ng Huy&#7873;n &#273;&#432;a thu&#7889;c gi&#7843; h&#7841;i ng&#432;&#7901;i, b&#7885;n m&igrave;nh s&#7869; t&#7899;i gi&#7871;t s&#7841;ch Th&#7847;n N&ocirc;ng Bang kh&ocirc;ng c&ograve;n m&#7897;t m&#7889;ng.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Ch&uacute;ng m&igrave;nh&hellip; ch&uacute;ng m&igrave;nh c&#361;ng cho h&#7885;&hellip; thu&#7889;c gi&#7843;. T&#432; Kh&ocirc;ng Huy&#7873;n &#259;n mi&#7871;ng tr&#7843; mi&#7871;ng, c&#361;ng &#273;&#7915;ng&hellip; &#273;&#7915;ng tr&aacute;ch y l&agrave;m g&igrave;.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&#7893;i c&aacute;u:</p>

<p>- Sao l&#7841;i &#273;&#7915;ng tr&aacute;ch y l&agrave; sao? M&igrave;nh cho h&#7885; thu&#7889;c gi&#7843; th&igrave; kh&ocirc;ng sao, sao ch&uacute;ng l&#7841;i d&aacute;m &#273;&#432;a cho m&igrave;nh thu&#7889;c gi&#7843;?</p>

<p>N&agrave;ng l&#7845;y tay &aacute;o ch&ugrave;i m&#7891; h&ocirc;i cho ch&#7891;ng, th&#7845;y ch&agrave;ng m&#7863;t t&aacute;i m&eacute;t, trong l&ograve;ng kh&ocirc;ng kh&#7887;i x&oacute;t xa, n&#432;&#7899;c m&#7855;t l&atilde; ch&atilde;, ngh&#7865;n ng&agrave;o n&oacute;i:</p>

<p>- Ch&agrave;ng&hellip; ch&agrave;ng &#273;&#7915;ng ch&#7871;t nh&#432; th&#7871; n&agrave;y.</p>

<p>N&agrave;ng l&#7845;y m&aacute; m&igrave;nh k&#7873; l&ecirc;n m&aacute; t&igrave;nh lang, run run n&oacute;i:</p>

<p>- Lang&hellip; lang qu&acirc;n, ch&agrave;ng &#273;&#7915;ng ch&#7871;t.</p>

<p>X&#432;a nay &#272;o&agrave;n D&#7921; ch&#432;a t&#7915;ng th&acirc;n m&#7853;t v&#7899;i m&#7897;t c&ocirc; g&aacute;i n&agrave;o nh&#432; th&#7871; n&agrave;y, n&#7917;a th&acirc;n tr&ecirc;n n&#7857;m trong l&ograve;ng n&agrave;ng, m&aacute; k&#7873; m&aacute;, tai nghe nh&#7919;ng l&#7901;i d&#7883;u d&agrave;ng &ldquo;lang qu&acirc;n, lang qu&acirc;n,&rdquo; m&#361;i ng&#7917;i th&#7845;y m&ugrave;i h&#432;&#417;ng n&#7891;ng n&agrave;n khi&#7871;n cho h&#7891;n v&iacute;a kh&ocirc;ng kh&#7887;i l&acirc;ng l&acirc;ng. Ngay l&uacute;c &#273;&oacute;, c&#417;n &#273;au trong b&#7909;ng d&#7847;n d&#7847;n b&#7899;t xu&#7889;ng.</p>

<p>Th&igrave; ra thu&#7889;c c&#7911;a T&#432; Kh&ocirc;ng Huy&#7873;n &#273;&#432;a cho n&agrave;o c&oacute; ph&#7843;i l&agrave; thu&#7889;c gi&#7843;, c&oacute; &#273;i&#7873;u &#273;o&#7841;n tr&#432;&#7901;ng t&aacute;n l&agrave; m&#7897;t lo&#7841;i thu&#7889;c &#273;&#7897;c c&#7921;c k&#7923; b&aacute; &#273;&#7841;o, l&uacute;c n&agrave;y &#273;&atilde; g&#7847;n k&#7923; ph&aacute;t t&aacute;c, tuy u&#7889;ng thu&#7889;c gi&#7843;i ch&#7845;t &#273;&#7897;c d&#7847;n d&#7847;n ti&ecirc;u tr&#7915; nh&#432;ng trong b&#7909;ng s&#7869; ph&#7843;i &#273;au m&#7897;t tr&#7853;n k&#7883;ch li&#7879;t. Nh&#7919;ng tri&#7879;u ch&#7913;ng &#273;&oacute; T&#432; Kh&ocirc;ng Huy&#7873;n bi&#7871;t c&#7843; nh&#432;ng l&uacute;c &#273;&oacute; kh&ocirc;ng d&aacute;m n&oacute;i ra e r&#7857;ng th&aacute;nh s&#7913; c&#7911;a Linh Th&#7913;u Cung n&#7893;i gi&#7853;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh kh&ocirc;ng nghe ch&agrave;ng r&ecirc;n r&#7881; n&#7919;a h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; c&oacute; &#273;&#7905; &#273;au ch&#432;a?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&#7905; nhi&#7873;u r&#7891;i, c&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u&hellip;</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7887;i:</p>

<p>- C&oacute; &#273;i&#7873;u l&agrave;m sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&oacute; &#273;i&#7873;u n&#7871;u em r&#7901;i xa anh, e r&#7857;ng l&#7841;i n&#7893;i c&#417;n &#273;au tr&#7903; l&#7841;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh m&#7863;t &#273;&#7887; l&ecirc;n, &#273;&#7849;y ch&agrave;ng ra h&#7901;n d&#7895;i n&oacute;i:</p>

<p>- H&oacute;a ra l&agrave; ch&agrave;ng ch&#7881; gi&#7843; v&#7901; th&ocirc;i!</p>

<p>&#272;o&agrave;n D&#7921; b&#7845;y gi&#7901; th&#7865;n ch&iacute;n ng&#432;&#7901;i, kh&ocirc;ng bi&#7871;t tr&#7889;n &#273;i &#273;&acirc;u, b&#7895;ng trong b&#7909;ng l&#7841;i n&#7893;i c&#417;n &#273;au, nh&#7883;n kh&ocirc;ng n&#7893;i ph&#7843;i r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng. M&#7897;c Uy&#7875;n Thanh c&#7847;m tay ch&agrave;ng, n&oacute;i:</p>

<p>- Lang qu&acirc;n, n&#7871;u nh&#432; ch&agrave;ng ch&#7871;t &#273;i, thi&#7871;p c&#361;ng kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a. Hai &#273;&#7913;a m&igrave;nh c&ugrave;ng xu&#7889;ng c&otilde;i &acirc;m t&agrave;o &#273;&#7883;a ph&#7911;, l&#7841;i k&#7871;t th&agrave;nh v&#7907; ch&#7891;ng.</p>

<p>&#272;o&agrave;n D&#7921; kh&ocirc;ng mu&#7889;n n&agrave;ng ph&#7843;i v&igrave; m&igrave;nh m&agrave; tu&#7851;n t&igrave;nh, n&oacute;i:</p>

<p>- &#272;&#7915;ng! &#273;&#7915;ng! N&agrave;ng ph&#7843;i b&aacute;o th&ugrave; cho ta, r&#7891;i m&#7895;i n&#259;m &#273;&#7871;n qu&eacute;t ph&#7847;n m&#7897;. Ta mu&#7889;n n&agrave;ng qu&eacute;t m&#7897; cho ta ba m&#432;&#417;i n&#259;m, b&#7889;n m&#432;&#417;i n&#259;m l&uacute;c &#273;&oacute; ch&#7871;t m&#7899;i nh&#7855;m m&#7855;t &#273;&#432;&#7907;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Ch&agrave;ng qu&#7843; l&agrave; l&#7841; k&#7923;, ng&#432;&#7901;i &#273;&atilde; ch&#7871;t r&#7891;i c&ograve;n bi&#7871;t g&igrave; n&#7919;a &#273;&acirc;u? Thi&#7871;p &#273;&#7871;n t&#7843;o m&#7897; th&igrave; ch&agrave;ng &#273;&#432;&#7907;c g&igrave; n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Th&#7871; th&igrave; n&agrave;ng ch&#7871;t theo ta c&#361;ng c&oacute; &#273;&#432;&#7907;c g&igrave; &#273;&acirc;u. Th&ocirc;i, &#273;&#7875; ta n&oacute;i cho n&agrave;ng nghe, n&agrave;ng xinh &#273;&#7865;p nh&#432; th&#7871;, n&#7871;u nh&#432; m&#7895;i n&#259;m &#273;&#7871;n qu&eacute;t m&#7897; ta m&#7897;t l&#7847;n, ta &#7903; d&#432;&#7899;i &#273;&#7845;t c&oacute; bi&#7871;t, &#273;&#432;&#7907;c nh&igrave;n th&#7845;y n&agrave;ng m&#7897;t l&#7847;n c&#361;ng vui l&ograve;ng. C&ograve;n nh&#432; n&agrave;ng ch&#7871;t theo ta, c&#7843; hai &#273;&#7873;u th&agrave;nh x&#432;&#417;ng kh&ocirc;, ch&#7859;ng kh&oacute; coi l&#7855;m sao?</p>

<p>M&#7897;c Uy&#7875;n Thanh nghe &#272;o&agrave;n D&#7921; ca t&#7909;ng nhan s&#7855;c m&igrave;nh, trong l&ograve;ng hoan h&#7881; nh&#432;ng l&#7841;i ngh&#297; &#273;&#7871;n, h&ocirc;m nay m&igrave;nh &#273;em chung th&acirc;n &#273;&#7841;i s&#7921; g&#7917;i g&#7845;m cho ch&agrave;ng, nh&#432;ng ch&#7881; ch&#7889;c l&aacute;t l&agrave; ng&#432;&#7901;i t&igrave;nh s&#7869; ch&#7871;t, kh&ocirc;ng kh&#7887;i b&ugrave;i ng&ugrave;i n&#432;&#7899;c m&#7855;t tu&ocirc;n r&#417;i.</p>

<p>&#272;o&agrave;n D&#7921; gi&#417; tay &ocirc;m cho&agrave;ng v&ograve;ng eo thon c&#7911;a M&#7897;c Uy&#7875;n Thanh th&#7845;y n&agrave;ng m&#7873;m d&#7883;u t&#432;&#7903;ng nh&#432; kh&ocirc;ng c&oacute; x&#432;&#417;ng, trong l&ograve;ng ch&#7907;t &#273;&#7897;ng, c&uacute;i &#273;&#7847;u h&ocirc;n l&ecirc;n m&ocirc;i n&agrave;ng m&#7897;t c&aacute;i. Ch&agrave;ng l&#7847;n &#273;&#7847;u trong &#273;&#7901;i h&ocirc;n m&#7897;t ng&#432;&#7901;i con g&aacute;i n&ecirc;n kh&ocirc;ng d&aacute;m h&ocirc;n l&acirc;u, ng&#7917;a &#273;&#7847;u v&#7873; sau, nh&igrave;n khu&ocirc;n m&#7863;t xinh &#273;&#7865;p c&#7911;a n&agrave;ng m&agrave; ng&#417; ng&#417; ng&#7849;n ng&#7849;n, th&#7903; d&agrave;i:</p>

<p>- Ti&#7871;c thay m&#7879;nh anh kh&ocirc;ng &#273;&#432;&#7907;c l&acirc;u, khu&ocirc;n m&#7863;t m&#7929; l&#7879; c&#7911;a em, ch&#7859;ng m&#7845;y ch&#7889;c s&#7869; kh&ocirc;ng c&ograve;n bao gi&#7901; th&#7845;y &#273;&#432;&#7907;c n&#7919;a.</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&#432;&#7907;c ch&agrave;ng h&ocirc;n m&#7897;t c&aacute;i, tim &#273;&#7853;p th&igrave;nh th&#7883;ch, m&aacute; &#7917;ng h&#7891;ng tr&ocirc;ng th&#7853;t l&agrave; ki&#7873;u di&#7877;m, khu&ocirc;n m&#7863;t v&#7889;n kh&ocirc;ng m&#7897;t ch&uacute;t m&aacute;u nay th&ecirc;m ba ph&#7847;n xinh t&#432;&#417;i n&oacute;i:</p>

<p>- Ch&agrave;ng l&agrave; ng&#432;&#7901;i con trai &#273;&#7847;u ti&ecirc;n tr&ecirc;n th&#7871; gian n&agrave;y nh&igrave;n th&#7845;y m&#7863;t thi&#7871;p, sau khi ch&agrave;ng ch&#7871;t r&#7891;i, thi&#7871;p s&#7869; r&#7841;ch m&#7863;t &#273;&#7875; kh&ocirc;ng c&ograve;n m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng n&agrave;o kh&aacute;c nh&igrave;n &#273;&#432;&#7907;c khu&ocirc;n m&#7863;t th&#7853;t c&#7911;a thi&#7871;p n&#7919;a.</p>

<p>&#272;o&agrave;n D&#7921; toan l&#7845;y l&#7901;i ng&#259;n l&#7841;i nh&#432;ng kh&ocirc;ng hi&#7875;u sao, trong l&ograve;ng n&#7893;i l&ecirc;n m&#7897;t ch&uacute;t ghen t&#432;&#417;ng, qu&#7843; kh&ocirc;ng mu&#7889;n &#273;&agrave;n &ocirc;ng con trai &#273;&#432;&#7907;c nh&igrave;n dung nhan di&#7877;m l&#7879; c&#7911;a n&agrave;ng, l&#7901;i khuy&ecirc;n ra &#273;&#7871;n c&#7917;a mi&#7879;ng nh&#432;ng kh&ocirc;ng sao n&oacute;i th&agrave;nh l&#7901;i ch&#7881; h&#7887;i:</p>

<p>- Sao n&#259;m x&#432;a n&agrave;ng l&#7841;i l&#7853;p l&#7901;i th&#7873; &#273;&#7897;c nh&#432; th&#7871;? L&#7901;i th&#7873; &#273;&oacute; tuy qu&aacute;i l&#7841; th&#7853;t nh&#432;ng&hellip; nh&#432;ng c&#361;ng c&oacute; ch&#7895; hay.</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- Ch&agrave;ng &#273;&atilde; l&agrave; lang qu&acirc;n c&#7911;a thi&#7871;p r&#7891;i, c&oacute; n&oacute;i cho ch&agrave;ng hay c&#361;ng kh&ocirc;ng sao. Thi&#7871;p v&#7889;n l&agrave; m&#7897;t c&ocirc; g&aacute;i m&#7891; c&ocirc;i kh&ocirc;ng cha kh&ocirc;ng m&#7865;, v&#7915;a sinh ra b&#7883; ng&#432;&#7901;i ta b&#7887; &#7903; trong r&#7915;ng hoang, may &#273;&#432;&#7907;c s&#432; ph&#7909; c&#7913;u tho&aacute;t. S&#432; ph&#7909; thi&#7871;p h&#7871;t s&#7913;c kh&#7893; s&#7903; m&#7899;i nu&ocirc;i thi&#7871;p kh&ocirc;n l&#7899;n, d&#7841;y thi&#7871;p v&otilde; ngh&#7879;. S&#432; ph&#7909; thi&#7871;p b&#7843;o r&#7857;ng con trai tr&ecirc;n &#273;&#7901;i n&agrave;y &#273;&#7873;u l&agrave; k&#7867; ph&#7909; t&acirc;m, n&#7871;u nh&#432; th&#7845;y &#273;&#432;&#7907;c khu&ocirc;n m&#7863;t thi&#7871;p th&#7875; n&agrave;o c&#361;ng tr&#259;m ph&#432;&#417;ng ngh&igrave;n k&#7871; d&#7851;n d&#7909; cho m&igrave;nh s&#7849;y ch&acirc;n, th&agrave;nh th&#7917; t&#7915; khi thi&#7871;p m&#432;&#7901;i b&#7889;n tu&#7893;i &#273;&atilde; b&#7855;t thi&#7871;p che m&#7863;t l&#7841;i r&#7891;i. M&#432;&#7901;i t&aacute;m n&#259;m qua thi&#7871;p ch&#7881; c&ugrave;ng s&#432; ph&#7909; &#7903; n&#417;i th&acirc;m s&#417;n c&ugrave;ng c&#7889;c, v&#7889;n d&#297;&hellip;</p>

<p>&#272;o&agrave;n D&#7921; xen v&agrave;o:</p>

<p>- &#7890;, th&igrave; ra em m&#432;&#7901;i t&aacute;m tu&#7893;i, k&eacute;m anh m&#7897;t tu&#7893;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh g&#7853;t &#273;&#7847;u n&oacute;i ti&#7871;p:</p>

<p>- M&ugrave;a xu&acirc;n n&#259;m nay t&#7841;i n&uacute;i em &#7903; c&oacute; m&#7897;t ng&#432;&#7901;i &#273;&#7871;n, l&agrave; do s&#432; mu&#7897;i c&#7911;a s&#432; ph&#7909; Ti&#7871;u D&#432;&#7907;c Xoa Cam B&#7843;o B&#7843;o sai mang th&#432;&hellip;</p>

<p>&#272;o&agrave;n D&#7921; l&#7841;i chen v&agrave;o:</p>

<p>- Ti&#7871;u D&#432;&#7907;c Xoa Cam B&#7843;o B&#7843;o? &#272;&oacute; ch&#7859;ng ph&#7843;i l&agrave; m&#7865; c&#7911;a Chung Linh hay sao?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! B&agrave; ta l&agrave; s&#432; th&uacute;c c&#7911;a em.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7863;t n&agrave;ng s&#7847;m xu&#7889;ng n&oacute;i:</p>

<p>- Em kh&ocirc;ng mu&#7889;n ch&agrave;ng &#273;&#432;&#7907;c nh&#7899; t&#7899;i con nh&atilde;i Chung Linh. Ch&agrave;ng l&agrave; ch&#7891;ng em, ch&#7881; &#273;&#432;&#7907;c nh&#7899; t&#7899;i m&#7897;t m&igrave;nh em th&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; le l&#432;&#7905;i, nh&#259;n m&#7863;t tr&ecirc;u n&agrave;ng. M&#7897;c Uy&#7875;n Thanh gi&#7853;n d&#7895;i n&oacute;i:</p>

<p>- Ch&agrave;ng c&oacute; nghe kh&ocirc;ng? Em l&agrave; v&#7907; c&#7911;a ch&agrave;ng, c&#361;ng ch&#7881; bi&#7871;t m&#7897;t m&igrave;nh ch&agrave;ng th&ocirc;i, nh&#7919;ng ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng kh&aacute;c em coi nh&#432; heo, nh&#432; ch&oacute;, ch&#7881; l&agrave; s&uacute;c sinh.</p>

<p>&#272;o&agrave;n D&#7921; m&#7881;m c&#432;&#7901;i:</p>

<p>- Anh kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>M&#7897;c Uy&#7875;n Thanh gi&#417; tay toan &#273;&aacute;nh gay g&#7855;t h&#7887;i l&#7841;i:</p>

<p>- Sao th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i:</p>

<p>- M&#7865; c&#7911;a anh, r&#7891;i s&#432; ph&#7909; c&#7911;a em ch&#7859;ng ph&#7843;i l&agrave; &ldquo;&#273;&agrave;n b&agrave; con g&aacute;i kh&aacute;c&rdquo; hay sao? L&agrave;m sao anh coi h&#7885; l&agrave; s&uacute;c sinh &#273;&#432;&#7907;c?</p>

<p>M&#7897;c Uy&#7875;n Thanh ng&#7841;c nhi&ecirc;n nh&#432;ng r&#7891;i g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Th&#7871; nh&#432;ng anh kh&ocirc;ng &#273;&#432;&#7907;c ngh&#297; &#273;&#7871;n con b&eacute; Chung Linh &#273;&acirc;u nh&eacute;.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Anh n&agrave;o c&oacute; nh&#7899; g&igrave; t&#7899;i c&ocirc; ta &#273;&acirc;u, ch&#7859;ng qua em &#273;&#7873; c&#7853;p &#273;&#7871;n Chung phu nh&acirc;n n&ecirc;n anh m&#7899;i nh&#7899; &#273;&#7871;n Chung Linh. Th&#7871; l&aacute; th&#432; g&#7917;i cho s&#432; ph&#7909; em vi&#7871;t nh&#7919;ng g&igrave;?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- Em c&#361;ng kh&ocirc;ng bi&#7871;t n&#7919;a. S&#432; ph&#7909; coi xong l&aacute; th&#432; r&#7891;i, c&oacute; v&#7867; b&#7921;c t&#7913;c l&#7855;m, x&eacute; tan l&aacute; th&#432; &#273;&oacute; ra, n&oacute;i v&#7899;i ng&#432;&#7901;i &#273;&#432;a th&#432;: &ldquo;Ta bi&#7871;t c&#7843; r&#7891;i, ng&#432;&#417;i v&#7873; &#273;i!&rdquo; Ng&#432;&#7901;i &#273;&oacute; &#273;i r&#7891;i, s&#432; ph&#7909; kh&oacute;c m&#7845;y ng&agrave;y li&#7873;n, c&#417;m kh&ocirc;ng &#259;n, em khuy&ecirc;n b&agrave; ch&#7899; n&ecirc;n phi&#7873;n n&atilde;o, b&agrave; c&#361;ng ch&#7859;ng nghe, c&#361;ng kh&ocirc;ng n&oacute;i v&igrave; nguy&ecirc;n do g&igrave;, ch&#7881; n&oacute;i c&oacute; hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&#7889;i v&#7899;i b&agrave; ta ch&#7859;ng ra g&igrave;. Em n&oacute;i: &ldquo;S&#432; ph&#7909; &#273;&#7915;ng ph&#7843;i gi&#7853;n l&agrave;m chi. Hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; t&#7891;i t&#7879; &#273;&oacute; l&agrave;m h&#7841;i s&#432; ph&#7909;, m&igrave;nh ki&#7871;m h&#7885; gi&#7871;t &#273;i l&agrave; xong.&rdquo; S&#432; ph&#7909; n&oacute;i: &ldquo;Ph&#7843;i l&#7855;m!&rdquo; Th&#7871; l&agrave; hai th&#7847;y tr&ograve; em h&#7841; s&#417;n &#273;&#7875; &#273;i gi&#7871;t hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&#7889;n m&#7841;t &#273;&oacute;. S&#432; ph&#7909; n&oacute;i r&#7857;ng bao l&acirc;u nay b&agrave; n&agrave;o c&oacute; bi&#7871;t, th&igrave; ra hai con &#273;&agrave;n b&agrave; t&#7891;i b&#7841;i &#273;&oacute; l&agrave;m kh&#7893; b&agrave; ta ra n&ocirc;ng n&#7895;i n&agrave;y, c&#361;ng may Cam B&#7843;o B&#7843;o cho b&agrave; hay, l&#7841;i ch&#7881; c&#7843; n&#417;i ch&#7889;n c&#7911;a hai ng&#432;&#7901;i &#273;&oacute;.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Chung phu nh&acirc;n t&#432;&#7903;ng nh&#432; t&iacute;nh t&igrave;nh ng&acirc;y th&#417;, y&#7875;u &#273;i&#7879;u &ocirc;n nhu, ng&#7901; &#273;&acirc;u c&#361;ng th&#7853;t l&agrave; t&acirc;m k&#7871;. C&aacute;i &#273;&oacute; &#273;&uacute;ng l&agrave; m&#432;&#7907;n dao gi&#7871;t ng&#432;&#7901;i<a id="annotated_4.8" name="annotated_4.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(4.8)</font></sup></font></a> r&#7891;i. B&agrave; ta ch&iacute;nh m&igrave;nh h&#7853;n hai ng&#432;&#7901;i kia nh&#432;ng l&#7841;i nh&#7901; s&#432; ph&#7909; n&agrave;ng ra tay gi&#7871;t gi&#7871;t h&#7885;.&rdquo;</p>

<p>M&#7897;c Uy&#7875;n Thanh k&#7875; ti&#7871;p:</p>

<p>- Khi h&#7841; s&#417;n, s&#432; ph&#7909; b&#7855;t em ph&#7843;i th&#7873; &#273;&#7897;c, n&#7871;u nh&#432; c&oacute; ai tr&ocirc;ng th&#7845;y khu&ocirc;n m&#7863;t em, n&#7871;u em kh&ocirc;ng gi&#7871;t y th&igrave; ph&#7843;i l&#7845;y y l&agrave;m ch&#7891;ng. N&#7871;u nh&#432; ng&#432;&#7901;i &#273;&oacute; kh&ocirc;ng b&#7857;ng l&ograve;ng l&#7845;y em l&agrave;m v&#7907;, hay l&#7845;y em r&#7891;i sau l&#7841;i ra l&ograve;ng ru&#7891;ng r&#7851;y, th&igrave; em ph&#7843;i ch&iacute;nh tay gi&#7871;t k&#7867; ph&#7909; t&acirc;m b&#7841;c h&atilde;nh kia. N&#7871;u em kh&ocirc;ng nghe l&#7901;i &#273;&oacute;, m&#7897;t khi s&#432; ph&#7909; hay bi&#7871;t s&#7869; l&#7853;p t&#7913;c t&#7921; v&#7851;n. S&#432; ph&#7909; em n&oacute;i ra r&#7891;i l&agrave; s&#7869; l&agrave;m ch&#7913; kh&ocirc;ng ph&#7843;i ch&#7881; d&#7885;a xu&ocirc;ng &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; trong b&#7909;ng kinh h&atilde;i th&#7847;m: &ldquo;Tr&ecirc;n &#273;&#7901;i n&agrave;y nh&#7919;ng l&#7901;i th&#7873; &#273;&#7897;c c&oacute; &#273;&acirc;u l&#7841;i nh&#432; th&#7871;, l&#7845;y m&igrave;nh ra &#273;&#7875; d&#7885;a bao gi&#7901;. S&#432; ph&#7909; n&agrave;ng &#273;em chuy&#7879;n t&#7921; v&#7851;n ra uy hi&#7871;p l&#7901;i th&#7873; &#273;&oacute; qu&#7843; l&agrave; kh&ocirc;ng th&#7875; n&agrave;o vi ph&#7841;m &#273;&#432;&#7907;c.&rdquo; M&#7897;c Uy&#7875;n Thanh n&oacute;i ti&#7871;p:</p>

<p>- S&#432; ph&#7909; em n&agrave;o c&oacute; kh&aacute;c g&igrave; m&#7865; ru&#7897;t em &#273;&acirc;u, &#273;&#7889;i v&#7899;i em &#417;n n&#7863;ng t&agrave;y non, l&agrave;m sao em kh&ocirc;ng nghe l&#7901;i b&agrave; ta &#273;&#432;&#7907;c? Hu&#7889;ng chi nh&#7919;ng l&#7901;i khuy&ecirc;n c&#7911;a s&#432; ph&#7909; em c&#361;ng c&#7889;t &#273;&#7875; cho em. Khi &#273;&oacute; em kh&ocirc;ng suy ngh&#297; g&igrave;, li&#7873;n qu&igrave; xu&#7889;ng l&#7853;p th&#7879;. Khi hai th&#7847;y tr&ograve; xu&#7889;ng n&uacute;i li&#7873;n &#273;i &#273;&#7871;n T&ocirc; Ch&acirc;u t&igrave;m gi&#7871;t con m&#7909; t&#7891;i b&#7841;i h&#7885; V&#432;&#417;ng. Th&#7871; nh&#432;ng b&agrave; ta &#7903; m&#7897;t n&#417;i c&#7921;c k&#7923; qu&aacute;i l&#7841;, v&ograve;ng qua v&ograve;ng l&#7841;i to&agrave;n l&agrave; s&ocirc;ng r&#7841;ch b&#7901; ao, em v&agrave; s&#432; ph&#7909; gi&#7871;t &#273;&#432;&#7907;c m&#7897;t s&#7889; th&#7911; h&#7841; c&#7911;a con m&#7909; h&#7885; V&#432;&#417;ng t&#7891;i b&#7841;i kia nh&#432;ng v&#7851;n kh&ocirc;ng t&igrave;m &#273;&acirc;u ra ch&iacute;nh m&#7909; &#273;&oacute;.</p>

<p>V&#7873; sau s&#432; ph&#7909; em n&oacute;i r&#7857;ng: Hai ng&#432;&#7901;i chia ra hai &#273;&#432;&#7901;ng &#273;i t&igrave;m, n&#7871;u m&#7897;t th&aacute;ng sau kh&ocirc;ng g&#7863;p l&#7841;i nhau th&igrave; quay sang &#273;i v&#7873; &#272;&#7841;i L&yacute;, v&igrave; ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&#7889;n m&#7841;t kia &#7903; th&agrave;nh &#272;&#7841;i L&yacute;. Ng&#7901; &#273;&acirc;u d&#432;&#7899;i tay m&#7909; h&#7885; V&#432;&#417;ng kia kh&ocirc;ng &iacute;t cao th&#7911;, Th&#7909;y b&agrave; b&agrave; v&agrave; B&igrave;nh b&agrave; b&agrave; l&agrave; hai &#273;&#7847;u n&atilde;o c&#7911;a b&#7885;n ch&uacute;ng.</p>

<p>Em v&igrave; m&#7897;t th&acirc;n m&#7897;t m&igrave;nh kh&ocirc;ng &#273;&aacute;nh l&#7841;i &#273;&#432;&#7907;c s&#7889; &#273;&ocirc;ng, v&#7915;a &#273;&aacute;nh v&#7915;a ch&#7841;y v&#7873; &#273;&#7871;n &#272;&#7841;i L&yacute;, t&igrave;m &#273;&#432;&#7907;c Cam s&#432; th&uacute;c. B&agrave; &#7845;y cho em &#7903; trong trang vi&#7879;n b&ecirc;n ngo&agrave;i V&#7841;n Ki&#7871;p C&#7889;c, n&oacute;i l&agrave; &#273;&#7907;i s&#432; ph&#7909; em t&#7899;i n&#417;i s&#7869; c&ugrave;ng &#273;i ki&#7871;m ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&#7889;n m&#7841;t &#7903; &#272;&#7841;i L&yacute;. Ng&#7901; &#273;&acirc;u s&#432; ph&#7909; em ch&#432;a t&#7899;i, Th&#7909;y b&agrave; b&agrave; v&agrave; b&#7885;n n&ocirc; t&agrave;i kia &#273;&atilde; t&#7899;i r&#7891;i. Chuy&#7879;n v&#7873; sau ra sao ch&agrave;ng &#273;&atilde; bi&#7871;t c&#7843;.</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y &#273;&atilde; m&#7879;t, nh&#7855;m m&#7855;t d&#432;&#7905;ng th&#7847;n m&#7897;t l&aacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- L&uacute;c &#273;&#7847;u em c&#361;ng t&#432;&#7903;ng ch&agrave;ng c&#361;ng gi&#7889;ng bao nhi&ecirc;u &#273;&agrave;n &ocirc;ng con trai trong thi&ecirc;n h&#7841; nh&#432; s&#432; ph&#7909; t&#7915;ng n&oacute;i, &#273;&#7873;u l&agrave; m&#7897;t b&#7885;n v&ocirc; t&igrave;nh v&ocirc; ngh&#297;a, ng&#7901; &#273;&acirc;u ch&agrave;ng m&#432;&#7907;n con H&#7855;c Mai C&ocirc;i &#273;i r&#7891;i, l&#7841;i c&ograve;n quay l&#7841;i b&aacute;o tin, vi&#7879;c &#273;&oacute; qu&#7843; kh&ocirc;ng ph&#7843;i l&agrave; d&#7877;. B&#7885;n n&ocirc; t&agrave;i kia v&acirc;y &#273;&aacute;nh em, ch&agrave;ng kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng v&#7853;y m&agrave; v&#7851;n c&oacute; l&ograve;ng b&#7843;o b&#7885;c cho em. Em&hellip; em c&#361;ng &#273;&acirc;u ph&#7843;i l&agrave; k&#7867; v&ocirc; l&#432;&#417;ng t&acirc;m, trong l&ograve;ng t&#7921; nhi&ecirc;n c&#7843;m k&iacute;ch.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;C&ocirc; k&eacute;o l&ecirc; t&ocirc;i &#273;&#7857;ng sau ng&#7921;a, l&ocirc;i qua khe su&#7889;i, h&#417;i m&#7897;t t&iacute; l&agrave; t&aacute;t tai, th&igrave; ra l&agrave; b&#7903;i trong l&ograve;ng c&#7843;m k&iacute;ch. &#272;&uacute;ng &#273;&oacute;! N&#7871;u nh&#432; n&agrave;ng kh&ocirc;ng c&#7843;m k&iacute;ch &#7855;t l&agrave; &#273;&atilde; b&#7855;n ta m&#7897;t m&#361;i &#273;&#7897;c ti&#7877;n ch&#7871;t r&#7891;i.&rdquo;</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i ti&#7871;p:</p>

<p>- Ch&agrave;ng tr&#7883; th&#432;&#417;ng cho em, &#273;&atilde; nh&igrave;n th&#7845;y l&#432;ng thi&#7871;p r&#7891;i, em c&#361;ng th&#7845;y c&aacute;i m&ocirc;ng tr&#7847;n c&#7911;a ch&agrave;ng. Em v&#7851;n th&#432;&#7901;ng ngh&#297; n&#7871;u kh&ocirc;ng l&#7845;y ch&agrave;ng ch&#7855;c kh&ocirc;ng xong. V&#7873; sau Nam H&#7843;i Ng&#7841;c Th&#7847;n &eacute;p u&#7893;ng em, em &#273;&agrave;nh ph&#7843;i &#273;&#7875; ch&agrave;ng nh&igrave;n th&#7845;y m&#7863;t.</p>

<p>N&agrave;ng n&oacute;i &#273;&#7871;n &#273;&acirc;y quay sang ch&#259;m ch&#259;m nh&igrave;n &#272;o&agrave;n D&#7921;, &aacute;nh m&#7855;t &#273;&#7847;y v&#7867; thi&#7871;t tha tr&igrave;u m&#7871;n. &#272;o&agrave;n D&#7921; trong l&ograve;ng ch&#7907;t &#273;&#7897;ng: &ldquo;Kh&ocirc;ng l&#7869;, kh&ocirc;ng l&#7869; c&ocirc; n&agrave;ng ph&#7843;i l&ograve;ng m&igrave;nh th&#7853;t sao?&rdquo; Ch&agrave;ng n&oacute;i:</p>

<p>- Em th&#7845;y c&aacute;i m&ocirc;ng&hellip; m&ocirc;ng tr&#7847;n c&#7911;a anh, c&#361;ng &#273;&#7915;ng &#273;&#7875; t&acirc;m l&agrave;m g&igrave;. Ch&#7859;ng qua l&agrave; s&#7921; th&#7871; b&#7913;c b&aacute;ch, kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o kh&aacute;c h&#417;n, em kh&ocirc;ng c&#7847;n ph&#7843;i nh&#7845;t m&#7921;c theo l&#7901;i th&#7873; &#273;&#7897;c &#273;&oacute;.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&#7893;i gi&#7853;n, gay g&#7855;t n&oacute;i:</p>

<p>- T&ocirc;i &#273;&atilde; th&#7873; r&#7891;i, sao l&#7841;i thay &#273;&#7893;i &#273;&#432;&#7907;c? C&aacute;i m&ocirc;ng &#273;&iacute;t c&#7911;a anh t&#432;&#7903;ng &#273;&#7865;p l&#7855;m hay sao? X&#7845;u &#417;i l&agrave; x&#7845;u. N&#7871;u anh kh&ocirc;ng b&#7857;ng l&ograve;ng l&#7845;y t&ocirc;i th&igrave; c&#7913; n&oacute;i r&otilde; ra &#273;i, t&ocirc;i s&#7869; b&#7855;n m&#7897;t m&#361;i t&ecirc;n gi&#7871;t anh &#273;&#7875; kh&#7887;i ph&#7843;n b&#7897;i l&#7901;i th&#7873;.</p>

<p>&#272;o&agrave;n D&#7921; &#273;ang toan bi&#7879;n gi&#7843;i, &#273;&#7897;t nhi&ecirc;n trong b&#7909;ng l&#7841;i n&#7893;i c&#417;n &#273;au, ch&agrave;ng li&#7873;n hai tay &ocirc;m b&#7909;ng, l&#7899;n ti&#7871;ng r&ecirc;n r&#7881;. M&#7897;c Uy&#7875;n Thanh h&#7887;i:</p>

<p>- N&oacute;i mau, anh ch&#7883;u hay kh&ocirc;ng ch&#7883;u l&#7845;y t&ocirc;i l&agrave;m v&#7907;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i&hellip; b&#7909;ng t&ocirc;i &#273;au&hellip; &#273;au qu&aacute;!</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- N&oacute;i tr&#7855;ng ra anh c&oacute; b&#7857;ng l&ograve;ng l&agrave;m ch&#7891;ng t&ocirc;i kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m m&igrave;nh b&#7883; &#273;au b&#7909;ng th&#7871; n&agrave;y ch&#7855;c c&#361;ng ch&#7859;ng c&ograve;n s&#7889;ng bao l&acirc;u, l&#7869; n&agrave;o tr&#432;&#7899;c khi ch&#7871;t c&ograve;n l&agrave;m n&agrave;ng &#273;au l&ograve;ng, &#273;&#7875; n&agrave;ng su&#7889;t &#273;&#7901;i &ocirc;m m&#7889;i h&#7853;n n&ecirc;n g&#7853;t &#273;&#7847;u:</p>

<p>- Anh&hellip; anh b&#7857;ng l&ograve;ng l&#7845;y em l&agrave;m v&#7907;.</p>

<p>M&#7897;c Uy&#7875;n Thanh tay &#273;&atilde; &#273;&#7875; l&ecirc;n l&ograve; xo c&#417; quan b&#7855;n &#273;&#7897;c ti&#7877;n, nghe ch&agrave;ng n&oacute;i th&#7871;, l&#7853;p t&#7913;c vui m&#7915;ng v&ocirc; h&#7841;n, khu&ocirc;n m&#7863;t ki&#7873;u di&#7877;m b&#7915;ng l&ecirc;n nh&#432; &#273;&oacute;a hoa xu&acirc;n v&#7915;a h&eacute; n&#7909;, tay li&#7873;n bu&ocirc;ng c&#417; quan ra, c&#432;&#7901;i h&igrave; h&igrave; &ocirc;m l&#7845;y ch&agrave;ng n&oacute;i:</p>

<p>- H&#7843;o lang qu&acirc;n, &#273;&#7875; em xoa b&#7909;ng cho ch&agrave;ng nh&eacute;.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#7844;y ch&#7899;, ch&#7899; c&oacute; th&#7871;! Hai &#273;&#7913;a m&igrave;nh ch&#432;a th&agrave;nh h&ocirc;n, nam n&#7919;&hellip; nam n&#7919; th&#7909; th&#7909; b&#7845;t th&acirc;n&hellip; c&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- H&#7913;, th&#7871; sao h&#7891;i n&atilde;y anh h&ocirc;n em?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&#7841;i anh th&#7845;y em &#273;&#7865;p qu&aacute;, nh&#7883;n kh&ocirc;ng n&#7893;i. Th&ocirc;i anh xin l&#7895;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh c&#432;&#7901;i n&oacute;i:</p>

<p>- Anh &#273;&acirc;u c&#7847;n ph&#7843;i xin l&#7895;i. Anh h&ocirc;n em, em th&#7853;t l&agrave; sung s&#432;&#7899;ng.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;N&agrave;ng t&iacute;nh t&igrave;nh qu&#7843; l&agrave; ng&acirc;y th&#417; th&#7853;t c&ograve;n Chung phu nh&acirc;n th&igrave; gi&#7843; v&#7901;. Chung Linh tu&#7893;i c&ograve;n nh&#7887; c&#361;ng l&agrave; th&#7853;t.&rdquo;</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- &#272;&uacute;ng r&#7891;i! Ch&#7855;c t&#7841;i ch&agrave;ng &#273;&oacute;i qu&aacute; n&ecirc;n &#273;au b&#7909;ng c&agrave;ng nhi&#7873;u g&#7845;p m&#7845;y. &#272;&#7875; em &#273;i c&#7855;t th&#7883;t g&atilde; kia cho ch&agrave;ng &#259;n.</p>

<p>&#272;o&agrave;n D&#7921; h&atilde;i qu&aacute;, qu&ecirc;n c&#7843; &#273;ang &#273;au b&#7909;ng, k&ecirc;u to&aacute;ng l&ecirc;n:</p>

<p>- Th&#7883;t ng&#432;&#7901;i kh&ocirc;ng &#259;n &#273;&#432;&#7907;c, ta th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng &#259;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh l&#7841; l&ugrave;ng:</p>

<p>- V&igrave; sao m&agrave; kh&ocirc;ng &#259;n &#273;&#432;&#7907;c? Khi em &#7903; v&#7899;i s&#432; ph&#7909; trong n&uacute;i, th&#7883;t h&#7893; c&#361;ng &#259;n, th&#7883;t b&aacute;o c&#361;ng &#259;n, theo nh&#432; ch&agrave;ng th&igrave; kh&ocirc;ng &#259;n &#273;&#432;&#7907;c hay sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Th&#7883;t h&#7893; b&aacute;o d&#297; nhi&ecirc;n l&agrave; &#259;n &#273;&#432;&#7907;c, c&ograve;n th&#7883;t ng&#432;&#7901;i th&igrave; kh&ocirc;ng &#259;n &#273;&#432;&#7907;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7887;i:</p>

<p>- Th&#7871; th&#7883;t ng&#432;&#7901;i c&oacute; ch&#7845;t &#273;&#7897;c ch&#259;ng? Em &#273;&acirc;u c&oacute; bi&#7871;t.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i c&oacute; &#273;&#7897;c nh&#432;ng em l&agrave; ng&#432;&#7901;i, anh c&#361;ng l&agrave; ng&#432;&#7901;i, h&aacute;n t&#7917; &#273;&oacute; c&#361;ng l&agrave; ng&#432;&#7901;i. Ng&#432;&#7901;i kh&ocirc;ng &#259;n th&#7883;t ng&#432;&#7901;i &#273;&#432;&#7907;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7887;i:</p>

<p>- Sao v&#7853;y? Em th&#7845;y h&#7893; b&aacute;o s&agrave;i lang khi &#273;&oacute;i n&oacute; c&#361;ng &#259;n th&#7883;t l&#7851;n nhau.</p>

<p>&#272;o&agrave;n D&#7921; th&#7903; d&agrave;i:</p>

<p>- Th&#7871; &#273;&oacute;, n&#7871;u ng&#432;&#7901;i &#259;n th&#7883;t ng&#432;&#7901;i th&igrave; c&oacute; kh&aacute;c g&igrave; s&agrave;i lang?</p>

<p>M&#7897;c Uy&#7875;n Thanh t&#7915; nh&#7887; &#7903; v&#7899;i s&#432; ph&#7909;, ch&#432;a &#7903; c&ugrave;ng m&#7897;t ng&#432;&#7901;i th&#7913; ba n&agrave;o. S&#432; ph&#7909; n&agrave;ng t&iacute;nh t&igrave;nh l&#7841; l&ugrave;ng, x&#432;a nay ch&#7859;ng h&#7873; n&oacute;i chuy&#7879;n &#273;&#7901;i cho n&agrave;ng nghe cho n&ecirc;n &#273;&#7841;o &#273;&#7913;c qui c&#7911; c&#7911;a th&#7871; gian, l&#7877; ngh&#297;a lu&#7853;t ph&aacute;p n&agrave;ng ho&agrave;n to&agrave;n ch&#7859;ng bi&#7871;t g&igrave; c&#7843; b&acirc;y gi&#7901; nghe &#272;o&agrave;n D&#7921; n&oacute;i &ldquo;ng&#432;&#7901;i kh&ocirc;ng &#259;n th&#7883;t ng&#432;&#7901;i &#273;&#432;&#7907;c&rdquo; ch&#7881; b&aacute;n t&iacute;n b&aacute;n nghi, tr&#7907;n tr&ograve;n m&#7855;t nh&igrave;n ch&agrave;ng, h&#417;i l&#7845;y l&agrave;m l&#7841; l&ugrave;ng.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Em gi&#7871;t ng&#432;&#7901;i b&#7915;a b&atilde;i, c&#361;ng l&agrave; sai &#273;&oacute;. T&#7917; vi&#7871;t: &ldquo;K&#7927; s&#7903; b&#7845;t d&#7909;c, v&#7853;t thi &#432; nh&acirc;n.&rdquo;<a id="annotated_4.9" name="annotated_4.9"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(4.9)</font></sup></font></a> Em kh&ocirc;ng mu&#7889;n ng&#432;&#7901;i kh&aacute;c gi&#7871;t m&igrave;nh, th&igrave; c&#361;ng &#273;&#7915;ng gi&#7871;t ng&#432;&#7901;i kh&aacute;c. Ng&#432;&#7901;i kh&aacute;c g&#7863;p nguy nan kh&#7893; s&#7903; th&igrave; ph&#7843;i ra tay gi&uacute;p &#273;&#7905; th&#7871; m&#7899;i &#273;&uacute;ng l&agrave; &#273;&#7841;o l&yacute; l&agrave;m ng&#432;&#7901;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Th&#7871; sao khi em g&#7863;p nguy nan kh&#7893; s&#7903;, c&oacute; ai ra tay gi&uacute;p &#273;&#7905; &#273;&acirc;u? Sao em g&#7863;p ng&#432;&#7901;i ta, tr&#7915; s&#432; ph&#7909; v&agrave; ch&agrave;ng ra, ai ai c&#361;ng ch&#7881; mu&#7889;n gi&#7871;t em, h&#7841;i em, &#7913;c hi&#7871;p em, ch&#7859;ng ai &#273;&#7889;i v&#7899;i em t&#7917; t&#7871; h&#7871;t? H&#7893; b&aacute;o mu&#7889;n &#259;n th&#7883;t em, c&#7855;n em, em gi&#7871;t ch&uacute;ng n&oacute;. Ng&#432;&#7901;i mu&#7889;n h&#7841;i em, gi&#7871;t em, em c&#361;ng ph&#7843;i gi&#7871;t h&#7885; ch&#7913;? C&oacute; g&igrave; kh&aacute;c &#273;&acirc;u?</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; khi&#7871;n &#272;o&agrave;n D&#7921; &#7913; h&#7885;ng kh&ocirc;ng sao tr&#7843; l&#7901;i &#273;&#432;&#7907;c, &#273;&agrave;nh n&oacute;i:</p>

<p>- Th&igrave; ra vi&#7879;c &#273;&#7901;i em ch&#7859;ng bi&#7871;t g&igrave; c&#7843;.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Ch&agrave;ng kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, sao c&#361;ng xen v&agrave;o chuy&#7879;n v&otilde; l&acirc;m? Em xem ra vi&#7879;c &#273;&#7901;i ch&agrave;ng c&#361;ng bi&#7871;t nhi&#7873;u h&#417;n em bao nhi&ecirc;u.</p>

<p>&#272;o&agrave;n D&#7921; g&#7853;t g&ugrave;, c&#432;&#7901;i g&#432;&#7907;ng n&oacute;i:</p>

<p>- L&#7901;i &#273;&oacute; nghe c&#361;ng c&oacute; l&yacute;.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; &ldquo;l&#7901;i &#273;&oacute; nghe c&#361;ng c&oacute; l&yacute;.&rdquo; Ch&agrave;ng ch&#432;a b&aacute;i s&#432;, sao &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c c&aacute;ch n&oacute;i c&#7911;a th&#7847;y r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#361;ng c&ograve;n bi&#7871;t c&aacute;i g&igrave; c&oacute; l&yacute;, c&aacute;i g&igrave; kh&ocirc;ng, xem ra c&#361;ng ch&#432;a c&#7921;c k&#7923; &aacute;c&hellip;</p>

<p>B&#7895;ng nghe M&#7897;c Uy&#7875;n Thanh &ldquo;a&rdquo; m&#7897;t ti&#7873;ng kinh ho&agrave;ng, s&agrave; v&agrave;o l&ograve;ng &#272;o&agrave;n D&#7921;, k&ecirc;u l&ecirc;n:</p>

<p>- Y&hellip; y l&#7841;i &#273;&#7871;n r&#7891;i k&igrave;a&hellip;</p>

<p>&#272;o&agrave;n D&#7921; quay &#273;&#7847;u l&#7841;i, ch&#7881; th&#7845;y b&ecirc;n b&#7901; v&#7921;c m&#7897;t b&oacute;ng v&agrave;ng th&#7845;p tho&aacute;ng, Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&atilde; nh&#7843;y l&ecirc;n. Y tr&ocirc;ng th&#7845;y &#272;o&agrave;n D&#7921;, ngo&#7841;c m&#7891;m ra c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i ch&#432;a r&#7853;p &#273;&#7847;u b&aacute;i s&#432; ta th&#7853;t kh&ocirc;ng y&ecirc;n b&#7909;ng ch&#7881; s&#7907; c&oacute; &#273;&#7913;a kh&#7889;n ki&#7871;p m&#7863;t d&agrave;y n&agrave;o &#273;&#7871;n thu ng&#432;&#417;i l&agrave;m &#273;&#7891; &#273;&#7879;. L&atilde;o &#273;&#7841;i n&oacute;i l&agrave;, tr&ecirc;n &#273;&#7901;i n&agrave;y vi&#7879;c g&igrave; c&#361;ng &ldquo;ti&ecirc;n h&#7841; th&#7911; vi c&#432;&#7901;ng, h&#7853;u h&#7841; th&#7911; tao &#432;&#417;ng,&rdquo; m&oacute;n g&igrave; qu&iacute; gi&aacute; c&ograve;n trong tay th&igrave; l&agrave; c&#7911;a m&igrave;nh, &#273;&#7875; ng&#432;&#7901;i ta c&#432;&#7899;p m&#7845;t r&#7891;i, mu&#7889;n gi&#7921;t l&#7841;i qu&#7843; kh&ocirc;ng ph&#7843;i d&#7877;. L&#7901;i l&atilde;o &#273;&#7841;i qu&#7843; kh&ocirc;ng sai ch&uacute;t n&agrave;o, ta &#273;&aacute;nh kh&ocirc;ng l&#7841;i y, ph&#7843;i nghe l&#7901;i y. N&agrave;y, ti&#7875;u t&#7917;, mau mau kh&#7845;u &#273;&#7847;u b&aacute;i s&#432; &#273;i th&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; g&atilde; n&agrave;y t&iacute;nh t&igrave;nh hi&#7871;u th&#7855;ng th&iacute;ch ph&ocirc; tr&#432;&#417;ng, &#432;a n&#7883;nh b&#7907; nh&#432;ng thua l&atilde;o &#273;&#7841;i th&igrave; nh&#7853;n ngay kh&ocirc;ng che d&#7845;u, th&#7845;y y m&#7855;t tr&aacute;i t&iacute;m b&#7847;m, b&ecirc;n kh&oacute;e mi&#7879;ng c&#361;ng r&aacute;ch m&#7897;t &#273;&#432;&#7901;ng, ch&#7855;c l&agrave; b&#7883; l&atilde;o &#273;&#7841;i &#273;&aacute;nh cho, tr&ecirc;n &#273;&#7901;i n&agrave;y c&ograve;n c&oacute; ng&#432;&#7901;i v&otilde; c&ocirc;ng gi&#7887;i h&#417;n y, k&#7875; c&#361;ng l&#7841;, b&aacute;i s&#432; th&igrave; nh&#7845;t &#273;&#7883;nh l&agrave; kh&ocirc;ng nh&#432;ng th&ocirc;i &#273;&agrave;nh ph&#7843;i c&ugrave;ng y n&oacute;i h&#432;&#417;u n&oacute;i v&#432;&#7907;n:</p>

<p>- C&oacute; ph&#7843;i l&atilde;o &#273;&#7841;i th&#7893;i c&ograve;i g&#7885;i &ocirc;ng &#273;&#7871;n &#273;&#7875; &#273;&aacute;nh nhau m&#7897;t tr&#7853;n ph&#7843;i kh&ocirc;ng?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng v&#7853;y.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Ch&#7855;c l&agrave; &ocirc;ng ph&#7843;i th&#7855;ng, l&atilde;o &#273;&#7841;i b&#7883; &ocirc;ng &#273;&aacute;nh cho ch&#7841;y d&agrave;i, c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n l&#7855;c &#273;&#7847;u:</p>

<p>- Kh&ocirc;ng ph&#7843;i, kh&ocirc;ng ph&#7843;i! V&otilde; c&ocirc;ng y cao h&#417;n ta nhi&#7873;u. Nhi&#7873;u n&#259;m nay kh&ocirc;ng g&#7863;p, ta v&#7851;n t&#432;&#7903;ng l&#7847;n n&agrave;y n&#7871;u kh&ocirc;ng &#273;&aacute;nh th&#7855;ng y &#273;&#7875; gi&agrave;nh &#273;&#432;&#7907;c ch&#7913;c l&atilde;o &#273;&#7841;i trong T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n th&igrave; &iacute;t ra c&#361;ng c&ugrave;ng y &#273;&#7845;u m&#7897;t hai tr&#259;m hi&#7879;p, ng&#7901; &#273;&acirc;u ch&#7881; m&#7899;i v&agrave;i ba ng&#7885;n quy&#7873;n c&#432;&#7899;c, y &#273;&atilde; &#273;&aacute;nh ta n&#7857;m th&#7859;ng c&#7859;ng kh&ocirc;ng d&#7853;y n&#7893;i. Th&ocirc;i kh&ocirc;ng l&agrave;m l&atilde;o &#273;&#7841;i th&igrave; l&agrave;m l&atilde;o nh&#7883; c&#361;ng &#273;&#432;&#7907;c r&#7891;i. C&oacute; &#273;i&#7873;u khi ta &#273;&aacute; v&agrave;o h&#7841; b&#7897; y m&#7897;t c&aacute;i r&otilde; m&#7841;nh, y n&oacute;i: &ldquo;Nh&#7841;c l&atilde;o tam, ch&uacute; m&agrave;y v&otilde; c&ocirc;ng ti&#7871;n b&#7897; l&#7855;m &#273;&oacute;.&rdquo; L&atilde;o &#273;&#7841;i khen ta v&otilde; c&ocirc;ng ti&#7871;n b&#7897;, l&#7901;i l&atilde;o &#273;&#7841;i qu&#7843; kh&ocirc;ng sai ch&uacute;t n&agrave;o.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &Ocirc;ng l&agrave; Nh&#7841;c l&atilde;o nh&#7883;, &#273;&acirc;u ph&#7843;i Nh&#7841;c l&atilde;o tam.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n m&#7863;t l&#7897; v&#7867; s&#432;&#7907;ng s&ugrave;ng n&oacute;i:</p>

<p>- L&acirc;u n&#259;m kh&ocirc;ng g&#7863;p, l&atilde;o &#273;&#7841;i bu&#7897;t mi&#7879;ng n&oacute;i lung tung, ch&#7855;c t&#7841;i y qu&ecirc;n &#273;&oacute;.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- L&#7901;i l&atilde;o &#273;&#7841;i qu&#7843; kh&ocirc;ng sai ch&uacute;t n&agrave;o, l&#7869; &#273;&acirc;u l&#7841;i g&#7885;i nh&#7847;m th&#7913; t&#7921; sao?</p>

<p>Ng&#7901; &#273;&acirc;u c&acirc;u &#273;&oacute; ch&iacute;nh l&agrave; ch&#7885;c ph&#7843;i tim &#273;en c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n, y r&#7889;ng l&ecirc;n m&#7897;t ti&#7871;ng, gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ta l&agrave; l&atilde;o nh&#7883;, kh&ocirc;ng ph&#7843;i l&atilde;o tam. Ng&#432;&#417;i mau qu&igrave; xu&#7889;ng, h&#7871;t s&#7913;c n&#259;n n&#7881; ta thu l&agrave;m &#273;&#7891; &#273;&#7879;, ta gi&#7843; v&#7901; kh&ocirc;ng ch&#7883;u, ng&#432;&#417;i c&#7847;u t&#7899;i c&#7847;u lui hai ba l&#7847;n, r&#7853;p &#273;&#7847;u th&#7853;t m&#7841;nh, ta m&#7899;i gi&#7843; v&#7901; mi&#7877;n c&#432;&#7905;ng b&#7857;ng l&ograve;ng, th&#7921;c ra trong l&ograve;ng m&#432;&#7901;i ph&#7847;n hoan h&#7881;. C&aacute;i &#273;&oacute; l&agrave; qui c&#7911; c&#7911;a ph&aacute;i Nam H&#7843;i ta, v&#7873; sau ng&#432;&#417;i thu &#273;&#7879; t&#7917; c&#361;ng ph&#7843;i nh&#432; th&#7871;, &#273;&#7915;ng c&oacute; qu&ecirc;n nghe ch&#432;a?</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- C&aacute;i qui c&#7911; &#273;&oacute; c&oacute; thay &#273;&#7893;i &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- &#272;&#432;&#417;ng nhi&ecirc;n l&agrave; kh&ocirc;ng.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- N&#7871;u nh&#432; thay &#273;&#7893;i th&igrave; &ocirc;ng l&agrave; &#273;&#7891; r&ugrave;a &#273;en, l&agrave; qu&acirc;n &#273;&ecirc; ti&#7879;n ch&#7913; g&igrave;?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Qui c&#7911; &#273;&oacute; qu&#7843; th&#7853;t l&agrave; hay, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7875; n&agrave;o s&#7917;a &#273;&#7893;i, thay &#273;&#7893;i th&igrave; l&agrave; &#273;&#7891; r&ugrave;a &#273;en, l&agrave; qu&acirc;n &#273;&ecirc; ti&#7879;n.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p;</p>

<p>- Hay l&#7855;m, ng&#432;&#417;i qu&igrave; xu&#7889;ng kh&#7845;u &#273;&#7847;u xin ta &#273;i.</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u:</p>

<p>- T&ocirc;i kh&ocirc;ng qu&igrave; xu&#7889;ng kh&#7845;u &#273;&#7847;u, c&#361;ng ch&#7859;ng n&#259;n n&#7881; xin &ocirc;ng thu l&agrave;m &#273;&#7891; &#273;&#7879;.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#7853;n qu&aacute;, khu&ocirc;n m&#7863;t y bi&#7871;n th&agrave;nh v&agrave;ng kh&egrave;, ngo&aacute;c c&aacute;i m&#7891;m r&#7897;ng &#273;&#7847;y r&#259;ng nh&#7885;n ra, t&#432;&#7903;ng ch&#7915;ng toan x&ocirc;ng l&ecirc;n &#259;n th&#7883;t ng&#432;&#7901;i, k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng r&#7853;p &#273;&#7847;u c&#7847;u ta &#432;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng r&#7853;p &#273;&#7847;u, kh&ocirc;ng n&#259;n n&#7881;.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c, qu&aacute;t l&#7899;n:</p>

<p>- Ta v&#7863;n c&#7893; ng&#432;&#417;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&oacute; gi&#7887;i c&#7913; v&#7863;n c&#7893; &#273;i, t&ocirc;i kh&ocirc;ng c&oacute; s&#7913;c ch&#7889;ng tr&#7843;.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n v&#432;&#417;n tay tr&aacute;i ra, ch&#7897;p ngay ng&#7921;c ch&agrave;ng, tay ph&#7843;i n&#7855;m ngay &#273;&#7881;nh &#273;&#7847;u. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- T&ocirc;i kh&ocirc;ng c&oacute; s&#7913;c ch&#7889;ng tr&#7843;, &ocirc;ng gi&#7871;t t&ocirc;i th&igrave; &ocirc;ng l&agrave; g&igrave;?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- Th&igrave; l&agrave; &#273;&#7891; r&ugrave;a &#273;en, l&agrave; qu&acirc;n &#273;&ecirc; ti&#7879;n.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng &#273;&oacute;.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n kh&ocirc;ng bi&#7871;t t&iacute;nh sao, ngh&#297; th&#7847;m: &ldquo;Ta qu&#7843; kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c y m&agrave; y c&#361;ng kh&ocirc;ng ch&#7883;u c&#7847;u xin ta, kh&oacute; th&#7921;c!&rdquo; Y ch&#7907;t nh&igrave;n th&#7845;y M&#7897;c Uy&#7875;n Thanh v&#7867; m&#7863;t lo l&#7855;ng, ch&#7907;t n&#7843;y ra m&#7897;t &yacute;, nh&#7843;y v&#7885;t t&#7899;i, ch&#7897;p c&#7893; c&ocirc; ta gi&#417; l&ecirc;n cao, nh&#7843;y l&ugrave;i l&#7841;i &#273;&#7871;n s&aacute;t b&ecirc;n b&#7901; v&aacute;ch, ch&acirc;n tr&aacute;i co l&ecirc;n, ch&acirc;n ph&#7843;i s&#7917; chi&ecirc;u Kim K&ecirc; &#272;&#7897;c L&#7853;p, n&#417;i &#273;&#7881;nh cao ch&oacute;t v&oacute;t &#7845;y &#273;&#7913;ng ch&ocirc;ng ch&ecirc;nh l&#7843;o &#273;&#7843;o, t&#432;&#7903;ng ch&#7915;ng c&ugrave;ng M&#7897;c Uy&#7875;n Thanh s&#7855;p ng&atilde; xu&#7889;ng v&#7921;c &#273;&#7871;n n&#417;i.</p>

<p>&#272;o&agrave;n D&#7921; c&oacute; bi&#7871;t &#273;&acirc;u y &#273;&ugrave;a r&#7905;n, &#273;em v&otilde; c&ocirc;ng ra h&iacute; l&#7897;ng, e s&#7907; l&agrave;m h&#7841;i &#273;&#7871;n t&iacute;nh m&#7841;ng M&#7897;c Uy&#7875;n Thanh kinh ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- C&#7849;n th&#7853;n, quay l&#7841;i &#273;&acirc;y ngay! &Ocirc;ng&hellip; &ocirc;ng mau th&#7843; n&agrave;ng xu&#7889;ng.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#432;&#7901;i g&#7857;n n&oacute;i:</p>

<p>- Ti&#7875;u t&#7917;, ng&#432;&#417;i gi&#7889;ng h&#7879;t ta, ta kh&ocirc;ng th&#7875; n&agrave;o kh&ocirc;ng thu ng&#432;&#417;i l&agrave;m &#273;&#7891; &#273;&#7879;. Ta ph&#7843;i l&ecirc;n tr&ecirc;n &#273;&#7881;nh n&uacute;i b&ecirc;n kia &#273;&#7907;i m&#7845;y ng&#432;&#7901;i n&#7919;a&hellip;</p>

<p>V&#7915;a n&oacute;i y v&#7915;a ch&#7881; l&ecirc;n m&#7897;t ng&#7885;n n&uacute;i cao &#7903; xa xa, ti&#7871;p t&#7909;c:</p>

<p>- Ta kh&ocirc;ng h&#417;i s&#7913;c &#273;&acirc;u &#7903; &#273;&acirc;y c&ugrave; nh&#7847;y v&#7899;i ng&#432;&#417;i. Ng&#432;&#417;i mau &#273;&#7871;n &#273;&oacute; xin ta thu ng&#432;&#417;i l&agrave;m h&#7885;c tr&ograve; th&igrave; ta s&#7869; tha m&#7841;ng cho m&#7909; v&#7907; c&#7911;a ng&#432;&#417;i. C&ograve;n kh&ocirc;ng &#432;, h&#7915; h&#7915;, ch&#7881; l&#7889;p c&#7889;p l&#7889;p c&#7889;p, r&#7855;c m&#7897;t ti&#7871;ng l&agrave; xong!</p>

<p>Y gi&#417; tay gi&#7843; th&#7871; b&#7867; c&#7893; M&#7897;c Uy&#7875;n Thanh, &#273;&#7897;t nhi&ecirc;n quay m&igrave;nh nh&#7843;y ra, ch&#432;&#7903;ng ph&#7843;i &#7845;n v&agrave;o b&#7901; &#273;&aacute; m&#7897;t c&aacute;i, c&ugrave;ng M&#7897;c Uy&#7875;n Thanh li&#7873;n tu&#7897;t xu&#7889;ng.</p>

<p>&#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- N&agrave;y, n&agrave;y! C&#7849;n th&#7853;n.</p>

<p>Ch&agrave;ng ch&#7841;y &#273;&#7871;n b&ecirc;n b&#7901; v&#7921;c &#273;&atilde; th&#7845;y y c&ugrave;ng M&#7897;c Uy&#7875;n Thanh tu&#7897;t xu&#7889;ng m&#7845;y ch&#7909;c tr&#432;&#7907;ng r&#7891;i. &#272;o&agrave;n D&#7921; &#273;&#7897;t nhi&ecirc;n ng&#7891;i th&#7909;p xu&#7889;ng, c&#417;n &#273;au b&#7909;ng l&#7841;i n&#7893;i l&ecirc;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh b&#7883; Nam H&#7843;i Ng&#7841;c Th&#7847;n n&#7855;m sau l&#432;ng, t&#7915; tr&ecirc;n &#273;&#7881;nh non cao t&#7909;t xu&#7889;ng, m&#7895;i khi hai ng&#432;&#7901;i tu&#7897;t qu&aacute; nhanh y l&#7841;i gi&#417; tay tr&aacute;i &#273;&#7849;y v&agrave;o v&aacute;ch &#273;&aacute;, hai ng&#432;&#7901;i li&#7873;n r&#417;i ch&#7853;m l&#7841;i, h&#7859;n l&agrave; y d&ugrave;ng ch&#432;&#7903;ng l&#7921;c &#273;&#7875; l&agrave;m gi&#7843;m s&#7913;c r&#417;i. L&uacute;c n&agrave;y M&#7897;c Uy&#7875;n Thanh kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c n&agrave;o m&agrave; ph&#7843;n kh&aacute;ng, d&#7851;u c&oacute; s&#7913;c c&#361;ng kh&ocirc;ng d&aacute;m gi&atilde;y gi&#7909;a khi &#273;ang &#7903; gi&#7919;a l&#432;ng tr&#7901;i. Sau c&ugrave;ng n&agrave;ng &#273;&agrave;nh nh&#7855;m nghi&#7873;n m&#7855;t l&#7841;i, m&#7897;t h&#7891;i sau th&#7845;y ng&#432;&#7901;i t&#432;ng l&ecirc;n m&#7897;t c&aacute;i, bi&#7871;t l&agrave; &#273;&atilde; t&#7899;i &#273;&#7845;t r&#7891;i.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n kh&ocirc;ng tr&igrave; ho&atilde;n ch&uacute;t n&agrave;o, v&#7915;a xu&#7889;ng l&agrave; ch&#7841;y ngay &#273;i. Y th&acirc;n h&igrave;nh ch&#7881; t&#7847;m th&#432;&#7899;c, c&ograve;n M&#7897;c Uy&#7875;n Thanh so v&#7899;i con g&aacute;i thu&#7897;c lo&#7841;i cao l&#7899;n, n&#7871;u nh&#432; hai ng&#432;&#7901;i &#273;&#7913;ng song song c&#361;ng ch&#7881; ngang nhau, v&#7853;y m&agrave; Nam H&#7843;i Ng&#7841;c Th&#7847;n x&aacute;ch n&agrave;ng l&ecirc;n ch&#7859;ng kh&aacute;c g&igrave; c&#7847;m m&#7897;t &#273;&#7913;a tr&#7867; con kh&ocirc;ng t&#7889;n ch&uacute;t h&#417;i s&#7913;c n&agrave;o.</p>

<p>Y nh&#7845;p nh&ocirc; trong khu v&#7921;c &#273;&aacute; l&#7903;m ch&#7903;m, h&#417;i n&#432;&#7899;c m&ocirc;ng lung, ch&#7881; gi&acirc;y l&aacute;t &#273;&atilde; qua kh&#7887;i l&ograve;ng ch&#7843;o &#273;&#7871;n b&#7901; b&ecirc;n kia. Y n&oacute;i l&#7899;n:</p>

<p>- Ng&#432;&#417;i l&agrave; v&#7907; c&#7911;a h&#7885;c tr&ograve; ta n&ecirc;n ta t&#7841;m th&#7901;i kh&ocirc;ng l&agrave;m kh&oacute;. N&#7871;u th&#7857;ng nh&atilde;i &#273;&oacute; kh&ocirc;ng ch&#7883;u b&aacute;i ta l&agrave;m th&#7847;y, h&agrave; h&agrave;, l&uacute;c &#273;&oacute; n&oacute; &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; h&#7885;c tr&ograve; ta, ng&#432;&#417;i c&#361;ng &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; v&#7907; c&#7911;a h&#7885;c tr&ograve; ta. Nam H&#7843;i Ng&#7841;c Th&#7847;n th&#7845;y con g&aacute;i &#273;&#7865;p, x&#432;a nay ti&ecirc;n gian h&#7853;u s&aacute;t, kh&ocirc;ng n&#7875; nang ai bao gi&#7901;.</p>

<p>M&#7897;c Uy&#7875;n Thanh nghe th&#7871; kh&ocirc;ng kh&#7887;i l&#7841;nh ng&#432;&#7901;i, n&oacute;i:</p>

<p>- Ch&#7891;ng t&ocirc;i kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i th&#7871; l&agrave;m sao xu&#7889;ng &#273;&#432;&#7907;c? Ch&agrave;ng lo cho t&ocirc;i th&#7875; n&agrave;o c&#361;ng s&#7889;ng ch&#7871;t &#273;i xu&#7889;ng &#273;&#7875; xin l&agrave;m h&#7885;c tr&ograve; &ocirc;ng, n&#7871;u nh&#432; s&#7849;y ch&acirc;n, ng&atilde; xu&#7889;ng th&igrave; tan x&#432;&#417;ng n&aacute;t th&#7883;t, khi &#273;&oacute; &ocirc;ng c&#361;ng ch&#7859;ng c&ograve;n h&#7885;c tr&ograve; n&#7919;a. M&#7897;t nh&acirc;n t&agrave;i gi&#7889;ng h&#7879;t &ocirc;ng nh&#432; th&#7871; &ocirc;ng c&oacute; t&igrave;m c&#7843; &#273;&#7901;i c&#361;ng kh&ocirc;ng ra.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- L&#7901;i &#273;&oacute; k&#7875; c&#361;ng c&oacute; l&yacute;. Ta qu&ecirc;n kh&ocirc;ng ngh&#297; t&#7899;i ti&#7875;u t&#7917; &#273;&oacute; kh&ocirc;ng bi&#7871;t c&aacute;ch xu&#7889;ng n&uacute;i.</p>

<p>Y &#273;&#7897;t nhi&ecirc;n h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng d&agrave;i. Ch&#7859;ng m&#7845;y ch&#7889;c, t&#7915; b&ecirc;n s&#432;&#7901;n n&uacute;i ch&#7841;y ra hai h&aacute;n t&#7917; m&#7863;c &aacute;o v&agrave;ng, khom l&#432;ng h&agrave;nh l&#7877;. Nam H&#7843;i Ng&#7841;c Th&#7847;n l&#7899;n ti&#7871;ng ra l&#7879;nh:</p>

<p>- L&ecirc;n tr&ecirc;n &#273;&#7881;nh v&aacute;ch n&uacute;i b&ecirc;n kia ki&#7871;m m&#7897;t ti&#7875;u t&#7917;. N&#7871;u y b&#7857;ng l&ograve;ng b&aacute;i ta l&agrave;m th&#7847;y th&igrave; l&#7853;p t&#7913;c c&otilde;ng y qua &#273;&acirc;y g&#7863;p ta. C&ograve;n n&#7871;u y kh&ocirc;ng ch&#7883;u th&igrave; &#7903; &#273;&oacute; canh ch&#7915;ng nh&#432;ng &#273;&#7915;ng l&agrave;m h&#7841;i &#273;&#7871;n y. G&atilde; &#273;&oacute; l&agrave; ng&#432;&#7901;i l&atilde;o t&#7917; mu&#7889;n thu l&agrave;m h&#7885;c tr&ograve;, b&#7857;ng c&aacute;ch n&agrave;o c&#361;ng &#273;&#7915;ng &#273;&#7875; y b&aacute;i ng&#432;&#7901;i kh&aacute;c l&agrave;m th&#7847;y, nghe ch&#432;a?</p>

<p>Hai h&aacute;n t&#7917; &#273;&oacute; &#273;&aacute;p l&#7901;i:</p>

<p>- V&acirc;ng!</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n d&#7863;n b&#7843;o xong r&#7891;i l&#7841;i nh&#7855;c M&#7897;c Uy&#7875;n Thanh l&ecirc;n ch&#7841;y ti&#7871;p. M&#7897;c Uy&#7875;n Thanh trong b&#7909;ng h&#417;i y&ecirc;n t&acirc;m, bi&#7871;t r&#7857;ng tr&#432;&#7899;c khi &#272;o&agrave;n D&#7921; t&#7899;i &#273;&acirc;y th&igrave; m&igrave;nh ch&#432;a c&oacute; g&igrave; nguy hi&#7875;m, nh&#432;ng c&oacute; &#273;i&#7873;u lang qu&acirc;n t&iacute;nh t&igrave;nh &#432;&#417;ng ng&#7841;nh, b&#7843;o ch&agrave;ng ph&#7843;i b&aacute;i g&atilde; hung t&agrave;n n&agrave;y l&agrave;m th&#7847;y, ch&#7855;c h&#7859;n th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u n&ecirc;n ngh&#297; th&#7847;m: &ldquo;Ch&agrave;ng &#273;&#7889;i v&#7899;i ta d&#432;&#7901;ng nh&#432; c&oacute; chi&#7873;u b&#7909;ng d&#7841; hi&#7879;p ngh&#297;a nh&#432;ng l&#7841;i ch&#7859;ng c&oacute; c&aacute;i quy&#7871;n luy&#7871;n phu th&ecirc;, ch&#7855;c g&igrave; &#273;&atilde; v&igrave; ta m&agrave; ch&#7883;u l&agrave;m m&ocirc;n &#273;&#7891; &aacute;c nh&acirc;n n&agrave;y. &Ocirc;i, ch&#7881; mong ch&agrave;ng &#273;&#432;&#7907;c b&igrave;nh y&ecirc;n kh&ocirc;ng suy suy&#7875;n &#273;&#7915;ng nh&#7843;y t&#7915; tr&ecirc;n &#273;&#7881;nh cao xu&#7889;ng l&agrave; &#273;&#432;&#7907;c r&#7891;i. Kh&ocirc;ng bi&#7871;t ch&agrave;ng l&uacute;c n&agrave;y c&oacute; c&ograve;n &#273;au b&#7909;ng n&#7919;a kh&ocirc;ng?&rdquo;</p>

<p>N&agrave;ng suy ngh&#297; mi&ecirc;n man, Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&atilde; x&aacute;ch n&agrave;ng l&ecirc;n t&#7853;n tr&ecirc;n &#273;&#7881;nh n&uacute;i. N&#7897;i l&#7921;c g&atilde; n&agrave;y qu&#7843; l&agrave; sung m&atilde;n l&#7841;i d&agrave;i h&#417;i, l&ecirc;n r&#7891;i v&#7851;n kh&ocirc;ng ngh&#7881; ng&#417;i l&#7841;i xu&#7889;ng ti&#7871;p, c&#7913; li&ecirc;n ti&#7871;p nh&#432; th&#7871; qua b&#7889;n l&#7847;n &#273;&#7871;n ng&#7885;n n&uacute;i cao nh&#7845;t trong c&#7843; qu&#7847;n s&#417;n.</p>

<p>Y b&#7887; M&#7897;c Uy&#7875;n Thanh xu&#7889;ng, v&#7841;ch qu&#7847;n ra &#273;&#7913;ng &#273;&aacute;i lu&ocirc;n v&agrave;o m&#7897;t g&#7889;c c&acirc;y l&#7899;n. M&#7897;c Uy&#7875;n Thanh ngh&#297; th&#7847;m g&atilde; n&agrave;y qu&#7843; l&agrave; th&ocirc; b&#7881; v&ocirc; l&#7877;, v&#7897;i v&agrave;ng &#273;i ra n&#417;i kh&aacute;c, l&#7845;y chi&#7871;c kh&#259;n che m&#7863;t &#273;eo l&ecirc;n. N&agrave;ng t&#7921; bi&#7871;t m&igrave;nh dung nhan xinh &#273;&#7865;p, n&#7871;u &#273;&#7875; y nh&igrave;n l&acirc;u e r&#7857;ng th&uacute; t&iacute;nh n&#7893;i l&ecirc;n, l&uacute;c &#273;&oacute; s&#7869; kh&ocirc;ng c&ograve;n coi t&igrave;nh th&#7847;y tr&ograve; v&agrave;o &#273;&acirc;u n&#7919;a, sau &#273;&oacute; ng&#7891;i xu&#7889;ng b&ecirc;n c&#7841;nh m&#7897;t t&#7843;ng &#273;&aacute; nh&#7855;m m&#7855;t d&#432;&#7905;ng th&#7847;n.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n ti&#7875;u ti&#7879;n xong k&eacute;o qu&#7847;n l&ecirc;n, &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t n&agrave;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;eo kh&#259;n che l&ecirc;n th&#7871; l&agrave; t&#7889;t l&#7855;m, n&#7871;u &#273;&#7875; ta nh&igrave;n m&#7897;t h&#7891;i n&#7919;a, ch&#7881; s&#7907; kh&ocirc;ng xong &#273;&acirc;u.</p>

<p>M&#7897;c Uy&#7875;n Thanh ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#417;i c&#361;ng c&ograve;n &#273;&ocirc;i ph&#7847;n t&#7921; bi&#7871;t m&igrave;nh.&rdquo; Nam H&#7843;i Ng&#7841;c Th&#7847;n l&#7841;i ti&#7871;p:</p>

<p>- Sao ng&#432;&#417;i kh&ocirc;ng n&oacute;i g&igrave; c&#7843;? L&#7841;i c&ograve;n nh&#7855;m m&#7855;t gi&#7843; v&#7901; ng&#7911; l&agrave; sao? Ng&#432;&#417;i khinh ta ph&#7843;i kh&ocirc;ng?</p>

<p>M&#7897;c Uy&#7875;n Thanh l&#7855;c &#273;&#7847;u, m&#7903; m&#7855;t ra n&oacute;i:</p>

<p>- Nh&#7841;c l&atilde;o ti&#7873;n b&#7889;i, t&ecirc;n &ocirc;ng l&agrave; g&igrave;? Mai n&agrave;y ch&#7891;ng t&ocirc;i l&agrave;m h&#7885;c tr&ograve; &ocirc;ng, t&ocirc;i c&#361;ng c&#7847;n ph&#7843;i bi&#7871;t t&ecirc;n &ocirc;ng ch&#7913;!</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- Ta t&ecirc;n l&agrave; Nh&#7841;c&hellip; Nh&#7841;c&hellip; c&aacute;i con b&agrave; n&oacute;, c&aacute;i t&ecirc;n ta l&agrave; do b&#7889; ta &#273;&#7863;t, t&ecirc;n nghe kh&ocirc;ng hay ch&uacute;t n&agrave;o. &Ocirc;ng gi&agrave; ta ch&#7859;ng ra c&aacute;i &#273;&#7871;ch g&igrave;, &#273;&uacute;ng l&agrave; qu&acirc;n &#273;&ecirc; ti&#7879;n, v&ocirc; t&iacute;ch s&#7921;.</p>

<p>M&#7897;c Uy&#7875;n Thanh b&#7853;t c&#432;&#7901;i th&agrave;nh ti&#7871;ng, ngh&#297; th&#7847;m: &ldquo;N&#7871;u cha ng&#432;&#417;i l&agrave; qu&acirc;n &#273;&ecirc; ti&#7879;n, v&ocirc; t&iacute;ch s&#7921; th&igrave; ng&#432;&#417;i l&agrave; lo&#7841;i g&igrave;? &#272;&#7871;n b&#7889; &#273;&#7867; ra m&igrave;nh c&ograve;n ch&#7917;i, qu&#7843; th&#7853;t kh&ocirc;ng &#273;&aacute;ng l&agrave;m ng&#432;&#7901;i.&rdquo; N&agrave;ng ch&#7907;t ngh&#297; t&#7899;i m&igrave;nh c&#361;ng ch&#7859;ng bi&#7871;t cha l&agrave; ai, ch&#7881; nghe s&#432; ph&#7909; n&oacute;i &ocirc;ng ta l&agrave; m&#7897;t ng&#432;&#7901;i b&#7897;i b&#7841;c, e r&#7857;ng c&#361;ng ch&#7859;ng h&#417;n Nam H&#7843;i Ng&#7841;c Th&#7847;n bao nhi&ecirc;u, trong l&ograve;ng kh&ocirc;ng kh&#7887;i se l&#7841;i.</p>

<p>Ch&#7881; th&#7845;y y ch&#7841;y qua b&ecirc;n &#273;&ocirc;ng v&agrave;i b&#432;&#7899;c r&#7891;i l&#7841;i ch&#7841;y qua b&ecirc;n t&acirc;y v&agrave;i b&#432;&#7899;c, kh&ocirc;ng l&uacute;c n&agrave;o ng&#7891;i y&ecirc;n, M&#7897;c Uy&#7875;n Thanh th&#7845;y th&#7871; m&agrave; trong l&ograve;ng b&#7921;c r&#7885;c n&ecirc;n &#273;&agrave;nh nh&#7855;m m&#7855;t l&#7841;i. Tuy nhi&ecirc;n ti&#7871;ng b&#432;&#7899;c ch&acirc;n r&#7847;m r&#7853;p kh&ocirc;ng ng&#7915;ng, n&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- &Ocirc;ng l&ecirc;n n&uacute;i xu&#7889;ng n&uacute;i kh&ocirc;ng th&#7845;y m&#7879;t &#432; ? Sao kh&ocirc;ng ng&#7891;i xu&#7889;ng ngh&#7881; m&#7897;t ch&uacute;t?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng c&oacute; l&#7855;m chuy&#7879;n, l&atilde;o t&#7917; kh&ocirc;ng th&iacute;ch ng&#7891;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh ch&#7881; &#273;&agrave;nh m&#7863;c k&#7879; y, l&#7841;i ngh&#297; &#273;&#7871;n &#272;o&agrave;n D&#7921;, trong l&ograve;ng n&#7917;a th&#7845;y &ecirc;m &#273;&#7873;m n&#7917;a th&#7845;y x&oacute;t xa.</p>

<p>&#272;&#7897;t nhi&ecirc;n t&#7915; xa xa v&#259;ng v&#7859;ng ti&#7871;ng kh&oacute;c mong manh nh&#432; t&#417;, thanh &acirc;m th&#7853;t l&agrave; &#7843;o n&atilde;o, l&uacute;c c&oacute; l&uacute;c kh&ocirc;ng d&#432;&#7901;ng nh&#432; c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; &#273;ang r&#7873;n r&#297;:</p>

<p>- &#7898;i con &#417;i l&agrave; con &#417;i! Con c&#7911;a m&#7865; &#417;i!</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n h&#7915; m&#7897;t ti&#7871;ng, nh&#7893; to&#7865;t m&#7897;t b&atilde;i n&#432;&#7899;c b&#7885;t xu&#7889;ng &#273;&#7845;t n&oacute;i:</p>

<p>- Kh&oacute;c &#273;&aacute;m ma &#273;&#7871;n r&#7891;i!</p>

<p>Y cao gi&#7885;ng k&ecirc;u l&ecirc;n:</p>

<p>- Ai ch&#7871;t m&agrave; kh&oacute;c &#273;&oacute;? L&atilde;o t&#7917; &#7903; &#273;&acirc;y &#273;&#7907;i l&acirc;u r&#7891;i.</p>

<p>Ti&#7871;ng ng&#432;&#7901;i kia l&#7841;i v&#259;ng v&#7859;ng:</p>

<p>- Con &#417;i l&agrave; con! M&#7865; nh&#7899; m&#7865; th&#432;&#417;ng con l&#7855;m con &#417;i!</p>

<p>M&#7897;c Uy&#7875;n Thanh l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- Ph&#7843;i m&#7865; &ocirc;ng &#273;&#7871;n kh&ocirc;ng?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n b&#7921;c b&#7897;i &#273;&aacute;p:</p>

<p>- C&aacute;i g&igrave; m&agrave; m&#7865; ta? Ch&#7881; n&oacute;i t&#7847;m x&agrave;m! Con m&#7909; &#273;&oacute; l&agrave; V&ocirc; &Aacute;c B&#7845;t T&aacute;c Di&#7879;p Nh&#7883; N&#432;&#417;ng, m&#7897;t trong T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n. Ch&#7919; &ldquo;&aacute;c&rdquo; c&#7911;a m&#7909; &#273;&#7913;ng th&#7913; hai, th&#7875; n&agrave;o c&#361;ng c&oacute; ng&agrave;y c&aacute;i ngo&#7841;i hi&#7879;u Hung Th&#7847;n &Aacute;c S&aacute;t c&#7911;a ta s&#7869; &#273;&#7893;i v&#7899;i m&#7909; &#7845;y m&#7899;i xong.</p>

<p>M&#7897;c Uy&#7875;n Thanh l&#7853;p t&#7913;c hi&#7875;u ra: &ldquo;Th&igrave; ra ch&#7919; &lsquo;&aacute;c&rsquo; trong ngo&#7841;i hi&#7879;u &#7903; ch&#7919; th&#7913; hai, th&igrave; &#273;&oacute; l&agrave; thi&ecirc;n h&#7841; &#273;&#7879; nh&#7883; &aacute;c nh&acirc;n.&rdquo; N&agrave;ng b&egrave;n h&#7887;i:</p>

<p>- Th&#7871; &#273;&#7879; nh&#7845;t &aacute;c nh&acirc;n th&igrave; ngo&#7841;i hi&#7879;u l&agrave; g&igrave;? &#272;&#7879; t&#7913; &aacute;c nh&acirc;n t&ecirc;n chi?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n m&#7863;t h&#7847;m h&#7847;m n&oacute;i:</p>

<p>- Ng&#432;&#417;i h&#7887;i &iacute;t &#273;i m&#7897;t c&acirc;u c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng? L&atilde;o t&#7917; kh&ocirc;ng mu&#7889;n n&oacute;i chuy&#7879;n v&#7899;i ng&#432;&#417;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n ti&#7871;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; bu&#7891;n r&#7847;u n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7841;i t&ecirc;n l&agrave; &Aacute;c Qu&aacute;n M&atilde;n Doanh c&ograve;n l&atilde;o t&#7913; g&#7885;i l&agrave; C&ugrave;ng Hung C&#7921;c &Aacute;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&agrave;o ng&#7901; Di&#7879;p Nh&#7883; N&#432;&#417;ng v&#7915;a n&oacute;i &#273;&atilde; &#273;&#7871;n n&#417;i, l&ecirc;n tr&ecirc;n n&uacute;i kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng, kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i v&#7897;i quay sang nh&igrave;n b&agrave; ta. B&agrave; ta m&#7863;t m&#7897;t chi&#7871;c &aacute;o d&agrave;i m&agrave;u xanh nh&#7841;t, t&oacute;c &#273;&#7875; x&otilde;a, &#273;&#7897; ch&#7915;ng tr&ecirc;n d&#432;&#7899;i b&#7889;n m&#432;&#417;i, t&#432;&#7899;ng m&#7841;o c&#361;ng kh&aacute; xinh &#273;&#7865;p nh&#432;ng hai b&ecirc;n m&aacute; m&#7895;i b&ecirc;n c&oacute; ba v&#7871;t r&#7841;ch d&agrave;i, t&#7915; m&#7855;t ch&#7841;y xu&#7889;ng t&#7853;n c&#7857;m, d&#432;&#7901;ng nh&#432; b&#7883; ng&#432;&#7901;i ta d&ugrave;ng tr&#7843;o c&agrave;o tr&ecirc;n m&#7863;t. B&agrave; ta b&#7871; tr&ecirc;n tay m&#7897;t &#273;&#7913;a b&eacute; trai ch&#7915;ng hai ba tu&#7893;i, m&#7853;p m&#7841;p xinh x&#7855;n tr&ocirc;ng th&#7853;t d&#7877; th&#432;&#417;ng.</p>

<p>M&#7897;c Uy&#7875;n Thanh v&#7851;n t&#432;&#7903;ng V&ocirc; &Aacute;c B&#7845;t T&aacute;c Di&#7879;p Nh&#7883; N&#432;&#417;ng &#273;&#432;&#7907;c x&#7871;p tr&ecirc;n Hung Th&#7847;n &Aacute;c S&aacute;t Nam H&#7843;i Ng&#7841;c Th&#7847;n &#7855;t ph&#7843;i l&agrave; ng&#432;&#7901;i hung d&#7919; &#273;&aacute;ng s&#7907;, ng&#7901; &#273;&acirc;u tr&ocirc;ng l&#7841;i c&oacute; ch&uacute;t duy&ecirc;n d&aacute;ng, kh&ocirc;ng kh&#7887;i li&#7871;c tr&#7897;m b&agrave; ta m&#7845;y l&#7847;n. Di&#7879;p Nh&#7883; N&#432;&#417;ng nh&igrave;n n&agrave;ng m&#7881;m c&#432;&#7901;i, M&#7897;c Uy&#7875;n Thanh kh&ocirc;ng kh&#7887;i run l&ecirc;n, th&#7845;y n&eacute;t m&#7863;t b&agrave; ta &#7849;n t&agrave;ng m&#7897;t n&#7895;i s&#7847;u kh&#7893; v&ocirc; c&ugrave;ng v&ocirc; t&#7853;n, &#273;au th&#432;&#417;ng kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t khi&#7871;n n&agrave;ng d&#432;&#7901;ng nh&#432; r&#417;i l&#7879;, v&#7897;i v&agrave;ng quay &#273;&#7847;u sang ch&#7895; kh&aacute;c, kh&ocirc;ng d&aacute;m nh&igrave;n l&acirc;u.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n n&oacute;i:</p>

<p>- Tam mu&#7897;i, l&atilde;o &#273;&#7841;i, l&atilde;o t&#7913; sao ch&#432;a th&#7845;y &#273;&#7871;n?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng bu&#7891;n b&atilde; tr&#7843; l&#7901;i:</p>

<p>- Tr&ocirc;ng ng&#432;&#417;i m&#7855;t b&#7847;m m&#361;i s&#432;ng th&#7871; kia, ch&#7855;c l&agrave; b&#7883; l&atilde;o &#273;&#7841;i &#273;&aacute;nh cho m&#7897;t tr&#7853;n r&#7891;i, sao c&ograve;n m&#7863;t d&agrave;y m&agrave;y d&#7841;n gi&#7843; v&#7901; h&#7887;i l&atilde;o &#273;&#7841;i sao ch&#432;a t&#7899;i. Ng&#432;&#417;i r&otilde; r&agrave;ng l&agrave; l&atilde;o tam, v&#7853;y m&agrave; nh&#7845;t &#273;&#7883;nh &#273;&ograve;i ng&#7891;i tr&ecirc;n &#273;&#7847;u ta l&agrave; sao? Ng&#432;&#417;i c&ograve;n g&#7885;i ta m&#7897;t c&acirc;u tam mu&#7897;i, ng&#432;&#7901;i ch&#7883; n&agrave;y kh&ocirc;ng n&#7875; nang g&igrave; n&#7919;a &#273;&acirc;u.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Kh&ocirc;ng n&#7875; nang th&igrave; &#273;&atilde; sao n&agrave;o? B&#7897; b&agrave; mu&#7889;n &#273;&aacute;nh nhau ch&#259;ng?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i mu&#7889;n &#273;&aacute;nh, ta l&uacute;c n&agrave;o c&#361;ng s&#7861;n l&ograve;ng h&#7847;u ti&#7871;p.</p>

<p>&#272;&#7913;a tr&#7867; b&agrave; ta &#273;ang b&#7891;ng tr&ecirc;n tay b&#7895;ng kh&oacute;c r&eacute; l&ecirc;n:</p>

<p>- M&#7865; &#417;i! M&#7865; &#417;i! M&#7865; &#273;&acirc;u r&#7891;i?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng v&#7895; v&#7895; n&#7921;ng &#273;&#7913;a tr&#7867;:</p>

<p>- Con ngoan &#417;i, ta l&agrave; m&#7865; con &#273;&acirc;y!</p>

<p>&#272;&#7913;a tr&#7867; c&agrave;ng kh&oacute;c to h&#417;n, d&atilde;y d&#7909;a:</p>

<p>- B&eacute; mu&#7889;n m&#7865; c&#417;! B&eacute; mu&#7889;n m&#7865; c&#417;! B&agrave; kh&ocirc;ng ph&#7843;i m&#7865;!</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng nh&egrave; nh&#7865; &#273;ong &#273;&#432;a, c&#7845;t ti&#7871;ng ru:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">&#7840; &#7901;i, &#7841; &#417;i!<br />
B&#7891;ng b&#7891;ng m&#7865; b&#7871; con sang,<br />
Qua th&#259;m b&agrave; ngo&#7841;i, &#7841; &#417;i,<br />
Qua th&#259;m b&agrave; ngo&#7841;i, ch&aacute;u ngoan c&#7911;a b&agrave;&hellip;</font></p>

<p>&#272;&#7913;a b&eacute; c&agrave;ng kh&oacute;c to h&#417;n. Nam H&#7843;i Ng&#7841;c Th&#7847;n nghe ti&#7871;ng kh&oacute;c b&#7921;c m&igrave;nh, qu&aacute;t l&#7899;n:</p>

<p>- M&#7909; ru c&aacute;i g&igrave;? Mu&#7889;n gi&#7871;t n&oacute; th&igrave; gi&#7871;t ph&#7913;t &#273;i cho r&#7891;i!</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#432;&#7901;i t&iacute;t m&#7855;t l&#7841;i, v&#7851;n ti&#7871;p t&#7909;c ru:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">&#7840; &#7901;i, &#7841; &#417;i!<br />
B&agrave; cho con b&aacute;nh con qu&agrave;,<br />
N&#7871;u &#259;n kh&ocirc;ng h&#7871;t, &#7841; &#417;i!<br />
N&#7871;u &#259;n kh&ocirc;ng h&#7871;t th&igrave;&hellip; &#273;&#7875; v&#7873; nh&agrave; &#259;n th&ecirc;m&hellip;</font></p>

<p>M&#7897;c Uy&#7875;n Thanh nghe th&#7871; r&ugrave;ng c&#7843; m&igrave;nh, c&agrave;ng ngh&#297; c&agrave;ng gh&ecirc;. L&#7901;i c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n cho bi&#7871;t Di&#7879;p Nh&#7883; N&#432;&#417;ng &#273;&#7883;nh v&#7901;n &#273;&#7913;a b&eacute; cho ch&#7871;t, trong l&ograve;ng kh&ocirc;ng kh&#7887;i ph&#7851;n n&#7897;, l&#7841;i v&#7915;a s&#7907; h&atilde;i, th&#7845;y Di&#7879;p Nh&#7883; N&#432;&#417;ng v&#7851;n ti&#7871;p t&#7909;c ru:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Con &#417;i con ng&#7911; cho &ecirc;m,<br />
M&#7865; ru con ng&#7911; m&#7865; &ocirc;m trong l&ograve;ng.<br />
&#7840; &#7901;i, &#7841; &#417;i!</font></p>

<p>Ti&#7871;ng ru c&#7911;a b&agrave; ta &#273;&#7847;y v&#7867; tr&igrave;u m&#7871;n khi&#7871;n n&agrave;ng ch&#432;a h&#7859;n tin l&#7901;i Nam H&#7843;i Ng&#7841;c Th&#7847;n l&agrave; th&#7853;t. Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- M&#7895;i ng&agrave;y m&#7909; ph&#7843;i gi&#7871;t m&#7897;t &#273;&#7913;a tr&#7867; con, v&#7853;y m&agrave; c&ograve;n l&agrave;m b&#7897; l&agrave;m t&#7883;ch, th&#7853;t kh&ocirc;ng bi&#7871;t x&#7845;u h&#7893;.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng nh&#7887; nh&#7865; n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng c&oacute; l&#7899;n ti&#7871;ng la l&#7889;i, l&agrave;m c&#7909;c c&#432;ng c&#7911;a ta n&oacute; s&#7907;.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n v&ugrave;ng l&ecirc;n, v&#432;&#417;n tay ch&#7897;p l&#7845;y &#273;&#7913;a b&eacute; &#273;&#7883;nh qu&#7853;t cho ch&#7871;t, &#273;&#7875; n&oacute; kh&#7887;i kh&oacute;c l&oacute;c &#7847;m &#297; l&agrave;m y b&#7921;c m&igrave;nh. Ng&#7901; &#273;&acirc;u y ra tay c&#7921;c nhanh, Di&#7879;p Nh&#7883; N&#432;&#417;ng l&#7841;i c&ograve;n nhanh h&#417;n, th&acirc;n h&igrave;nh ch&#7881; xoay nh&#7865; nh&#432; m&#7897;t b&oacute;ng ma, Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&atilde; ch&#7897;p h&#7909;t. Di&#7879;p Nh&#7883; N&#432;&#417;ng b&#7843;i h&#7843;i k&ecirc;u l&ecirc;n:</p>

<p>- &#7888;i ch&agrave;! Tam &#273;&#7879;, ng&#432;&#417;i v&ocirc; c&#7889; sao l&#7841;i hi&#7871;p &#273;&aacute;p con ta l&agrave; sao?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n qu&aacute;t l&ecirc;n:</p>

<p>- Ta mu&#7889;n qu&#7853;t ch&#7871;t th&#7857;ng ti&#7875;u qu&#7881; &#273;&oacute;.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng d&#7883;u d&agrave;ng n&#7921;ng &#273;&#7913;a b&eacute;:</p>

<p>- C&#7909;c c&#432;ng &#417;i, c&oacute; m&#7865; &#273;&acirc;y, &#273;&#7915;ng s&#7907; tam th&uacute;c x&#7845;u x&iacute; kia, y &#273;&aacute;nh kh&ocirc;ng l&#7841;i m&#7865; &#273;&acirc;u. Con tr&#7855;ng tr&#7867;o m&#7853;p m&#7841;p th&#7871; n&agrave;y, c&agrave;ng &#273;&#7875; l&acirc;u c&agrave;ng th&iacute;ch, m&#7865; &#273;&ugrave;a v&#7899;i con &#273;&#7871;n chi&#7873;u l&uacute;c &#273;&oacute; m&#7899;i gi&#7871;t con, c&ograve;n b&acirc;y gi&#7901; v&#7851;n c&ograve;n ch&#432;a r&#7913;t ra &#273;&#432;&#7907;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh nghe c&acirc;u n&oacute;i &#273;&oacute; t&#432;&#7903;ng ch&#7915;ng mu&#7889;n m&#7917;a, ngh&#297; th&#7847;m: &ldquo;Qu&#7843; &#273;&uacute;ng l&agrave; Di&#7879;p Nh&#7883; N&#432;&#417;ng x&#7871;p h&#7841;ng cao h&#417;n Nam H&#7843;i Ng&#7841;c Th&#7847;n. Nh&#7841;c l&atilde;o tao ch&#7881; m&#7899;i l&agrave; Hung Th&#7847;n &Aacute;c S&aacute;t ch&#432;a th&#7875; qua m&#7863;t m&#7909; ta &#273;&#432;&#7907;c.&rdquo;</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n ch&#7897;p m&#7897;t c&aacute;i kh&ocirc;ng tr&uacute;ng, bi&#7871;t m&igrave;nh c&oacute; &#273;&#7897;ng th&#7911; ti&#7871;p c&#361;ng v&ocirc; d&#7909;ng, kh&ocirc;ng ng&#7915;ng &#273;i qua &#273;i l&#7841;i, l&#7849;m b&#7849;m ch&#7917;i b&#7899;i, &#273;&#7897;t nhi&ecirc;n qu&aacute;t l&#7899;n:</p>

<p>- Mau qua &#273;&acirc;y! Th&#7857;ng b&eacute; &#273;&oacute; &#273;&acirc;u? Sao kh&ocirc;ng &#273;em n&oacute; qua &#273;&acirc;y b&aacute;i ta l&agrave;m th&#7847;y?</p>

<p>Hai g&atilde; &aacute;o v&agrave;ng t&#7915; &#273;&#7857;ng sau t&#7843;ng &#273;&aacute; kh&eacute;p n&eacute;p &#273;i ra, &#273;&#7913;ng tr&aacute;nh &#7903; xa xa, ch&iacute;nh l&agrave; hai ng&#432;&#7901;i l&uacute;c tr&#432;&#7899;c Nam H&#7843;i Ng&#7841;c Th&#7847;n sai &#273;i qua b&ecirc;n kia &#273;&oacute;n &#272;o&agrave;n D&#7921;. M&#7897;t ng&#432;&#7901;i &#7845;p a &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- Ti&#7875;u&hellip; ti&#7875;u nh&acirc;n l&ecirc;n &#273;&#7871;n tr&ecirc;n &#273;&#7881;nh n&uacute;i, kh&ocirc;ng&hellip; kh&ocirc;ng th&#7845;y c&oacute; ai. &#272;i t&igrave;m&hellip; &#273;i t&igrave;m kh&#7855;p n&#417;i v&#7851;n kh&ocirc;ng th&#7845;y.</p>

<p>M&#7897;c Uy&#7875;n Thanh kinh ho&#7843;ng: &ldquo;Kh&ocirc;ng l&#7869; ch&agrave;ng&hellip; ch&agrave;ng b&#7883; ng&atilde; xu&#7889;ng ch&#7871;t r&#7891;i.&rdquo; Nam H&#7843;i Ng&#7841;c Th&#7847;n qu&aacute;t l&ecirc;n:</p>

<p>- Hay l&agrave; ch&uacute;ng bay &#273;&#7871;n tr&#7877; qu&aacute; n&ecirc;n t&ecirc;n ti&#7875;u t&#7917; &#273;&oacute; v&ocirc; ph&uacute;c, r&#417;i xu&#7889;ng v&#7921;c ch&#7871;t r&#7891;i?</p>

<p>Hai ng&#432;&#7901;i &#273;&oacute; kh&ocirc;ng d&aacute;m &#273;&#7871;n g&#7847;n, m&#7897;t g&atilde; l&#7853;p c&#7853;p n&oacute;i:</p>

<p>- Ti&#7875;u nh&acirc;n hai ng&#432;&#7901;i&hellip; hai ng&#432;&#7901;i c&oacute; ki&#7871;m kh&#7855;p n&#417;i d&#432;&#7899;i s&#417;n c&#7889;c nh&#432;ng kh&ocirc;ng th&#7845;y thi th&#7875;.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n qu&aacute;t l&ecirc;n:</p>

<p>- Th&#7871; th&igrave; kh&ocirc;ng l&#7869; n&oacute; bay l&ecirc;n tr&#7901;i hay sao? Hai &#273;&#7913;a ch&uacute;ng bay d&aacute;m n&oacute;i l&aacute;o ta h&#7843;?</p>

<p>Hai ng&#432;&#7901;i kia v&#7897;i v&agrave;ng qu&igrave; xu&#7889;ng, r&#7853;p &#273;&#7847;u k&ecirc;u b&igrave;nh b&igrave;nh b&igrave;nh, van xin tha m&#7841;ng. Ch&#7881; nghe v&ugrave; v&ugrave;, Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&atilde; n&eacute;m hai c&#7909;c &#273;&aacute; qua tr&uacute;ng hai g&atilde; n&agrave;y ch&#7871;t ngay l&#7853;p t&#7913;c.</p>

<p>Hai ng&#432;&#7901;i &#273;&oacute; kh&ocirc;ng ki&#7871;m ra &#272;o&agrave;n D&#7921;, M&#7897;c Uy&#7875;n Thanh v&#7889;n &#273;&atilde; b&#7921;c ch&uacute;ng l&agrave;m kh&ocirc;ng n&ecirc;n chuy&#7879;n n&ecirc;n khi Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;nh ch&#7871;t n&agrave;ng c&#7843;m th&#7845;y th&#7889;ng kho&aacute;i, trong ch&#7899;p m&#7855;t t&acirc;m t&#432; d&acirc;ng l&ecirc;n d&#7841;t d&agrave;o: &ldquo;Ch&agrave;ng kh&ocirc;ng c&oacute; &#7903; tr&ecirc;n n&uacute;i, d&#432;&#7899;i v&#7921;c s&acirc;u c&#361;ng kh&ocirc;ng c&oacute; x&aacute;c, th&#7871; th&igrave; &#273;i &#273;&acirc;u? Hay l&agrave; r&#417;i v&agrave;o n&#417;i &#7849;n khu&#7845;t n&ecirc;n hai g&atilde; n&agrave;y t&igrave;m kh&ocirc;ng ra. Hay l&agrave; hai g&atilde; &#273;&oacute; c&oacute; th&#7845;y thi th&#7875; nh&#432;ng kh&ocirc;ng d&aacute;m n&oacute;i ra?&rdquo;</p>

<p>N&agrave;ng v&#7889;n &#273;&atilde; c&oacute; ch&#7911; &yacute;, n&#7871;u &#272;o&agrave;n D&#7921; ch&#7871;t r&#7891;i, n&agrave;ng c&#361;ng kh&ocirc;ng s&#7889;ng l&agrave;m chi, hu&#7889;ng chi th&acirc;n m&igrave;nh r&#417;i v&agrave;o tay Nam H&#7843;i Ng&#7841;c Th&#7847;n, n&#7871;u kh&ocirc;ng ch&#7871;t &#7855;t ph&#7843;i ch&#7883;u kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u d&agrave;y v&ograve; h&agrave;nh h&#7841;. Th&#7871; nh&#432;ng kh&ocirc;ng th&#7845;y x&aacute;c &#272;o&agrave;n D&#7921;, th&igrave; v&#7851;n c&ograve;n m&#7897;t tia hi v&#7885;ng, kh&ocirc;ng th&#7875; ch&#7871;t m&#7897;t c&aacute;ch h&#7891; &#273;&#7891;.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n h&#7871;t s&#7913;c b&#7921;c b&#7897;i, kh&ocirc;ng ng&#7899;t ch&#7917;i b&#7899;i:</p>

<p>- L&atilde;o &#273;&#7841;i, l&atilde;o t&#7913; hai con r&ugrave;a &#273;&oacute; sao gi&#7901; n&agrave;y ch&#432;a t&#7899;i l&agrave; sao. Ta kh&ocirc;ng th&egrave;m &#273;&#7907;i n&#7919;a.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i d&aacute;m kh&ocirc;ng &#273;&#7907;i l&atilde;o &#273;&#7841;i th&#7853;t ch&#259;ng?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- L&atilde;o &#273;&#7841;i b&#7843;o ta n&oacute;i v&#7899;i ng&#432;&#417;i r&#7857;ng, b&#7885;n m&igrave;nh &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i n&agrave;y &#273;&#7907;i y, &#273;&#7907;i cho &#273;&#7911; b&#7843;y ng&agrave;y, n&#7871;u sau b&#7843;y ng&agrave;y y kh&ocirc;ng &#273;&#7871;n, th&igrave; t&#7899;i V&#7841;n Ki&#7871;p C&#7889;c c&#7911;a Chung V&#7841;n C&#7915;u &#273;&#7907;i y &#7903; &#273;&oacute;, ch&#432;a g&#7863;p th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c b&#7887; &#273;i.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng th&#7843;n nhi&ecirc;n n&oacute;i:</p>

<p>- Ta &#273;&atilde; b&#7843;o ng&#432;&#417;i b&#7883; l&atilde;o &#273;&#7841;i n&#7879;n cho m&#7897;t tr&#7853;n &#273;&iacute;ch &#273;&aacute;ng, b&acirc;y gi&#7901; c&ograve;n ch&#7889;i &#273;&#432;&#7907;c hay kh&ocirc;ng?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ai th&egrave;m ch&#7889;i? Ta &#273;&aacute;nh kh&ocirc;ng l&#7841;i l&atilde;o &#273;&#7841;i l&agrave; &#273;&uacute;ng r&#7891;i, b&#7883; y n&#7879;n m&#7897;t tr&#7853;n, c&#361;ng kh&ocirc;ng sai nh&#432;ng l&agrave;m g&igrave; m&agrave; &#273;&iacute;ch &#273;&aacute;ng?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng n&oacute;i:</p>

<p>- Th&igrave; ra ng&#432;&#417;i kh&ocirc;ng b&#7883; n&#7879;n m&#7897;t tr&#7853;n &#273;&iacute;ch &#273;&aacute;ng&hellip; c&#7909;c c&#432;ng &#273;&#7915;ng kh&oacute;c, m&#7865; th&#432;&#417;ng&hellip; &agrave;, th&igrave; ra ch&#7881; &#273;&aacute;nh nh&egrave; nh&#7865;&hellip; c&#7909;c c&#432;ng c&#7911;a m&#7865;&hellip;</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- C&#361;ng ch&#7859;ng ph&#7843;i l&agrave; &#273;&aacute;nh nh&egrave; nh&#7865;. N&agrave;y coi ch&#7915;ng, l&atilde;o &#273;&#7841;i mu&#7889;n &#273;&aacute;nh b&agrave; li&#7879;u b&agrave; c&oacute; ch&#7841;y n&#7893;i kh&ocirc;ng?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng &#273;&aacute;p:</p>

<p>- Ta &#273;&acirc;u c&oacute; mong ch&#7913;c Di&#7879;p &#273;&#7841;i n&#432;&#417;ng, vi&#7879;c g&igrave; m&agrave; l&atilde;o &#273;&#7841;i l&#7841;i g&acirc;y s&#7921; v&#7899;i ta? C&#7909;c c&#432;ng ngoan &#417;i&hellip;</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n n&oacute;i:</p>

<p>- B&agrave; &#273;&#7915;ng c&oacute; g&#7885;i con m&#7865; n&oacute; l&agrave; c&#7909;c c&#432;ng c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng n&agrave;o?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Tam &#273;&#7879; &#273;&#7915;ng c&oacute; n&oacute;ng, ng&#432;&#417;i c&oacute; bi&#7871;t l&agrave; l&atilde;o t&#7913; h&ocirc;m qua tr&ecirc;n &#273;&#432;&#7901;ng g&#7863;p k&#7867; &#273;&#7889;i &#273;&#7847;u, b&#7883; m&#7897;t tr&#7853;n xi&#7875;ng li&#7875;ng?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave;? L&atilde;o t&#7913; g&#7863;p ph&#7843;i &#273;&#7889;i &#273;&#7847;u, ai v&#7853;y?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng &#273;&aacute;p:</p>

<p>- Con nh&atilde;i kia tr&ocirc;ng c&oacute; v&#7867; nh&#432; kh&ocirc;ng b&#7857;ng l&ograve;ng, ch&#7855;c n&oacute; &#273;ang r&#7911;a ta sao m&#7895;i ng&agrave;y l&#7841;i &#273;&ugrave;a ngh&#7883;ch ch&#7871;t m&#7897;t &#273;&#7913;a nh&#7887;, ng&#432;&#417;i gi&#7871;t n&oacute; tr&#432;&#7899;c &#273;i r&#7891;i ta s&#7869; k&#7875; cho ng&#432;&#417;i nghe.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- N&oacute; l&agrave; v&#7907; c&#7911;a h&#7885;c tr&ograve; ta, n&#7871;u ta gi&#7871;t n&oacute; th&igrave; h&#7885;c tr&ograve; ta s&#7869; kh&ocirc;ng ch&#7883;u b&aacute;i s&#432; n&#7919;a.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng h&#7887;i:</p>

<p>- Th&#7871; h&#7885;c tr&ograve; ng&#432;&#417;i kh&ocirc;ng ph&#7843;i r&#417;i v&agrave;o s&#417;n c&#7889;c ch&#7871;t r&#7891;i sao?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ch&#432;a ch&#7855;c, n&#7871;u ng&atilde; xu&#7889;ng ch&#7871;t th&igrave; c&#361;ng ph&#7843;i c&ograve;n thi th&#7875;. Ch&#7855;c n&oacute; tr&#7889;n &#7903; &#273;&acirc;u m&#7897;t h&#7891;i r&#7891;i s&#7869; &#273;&#7871;n &#273;&acirc;y l&#7841;y l&#7909;c van xin ta xin l&agrave;m &#273;&#7891; &#273;&#7879;.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#432;&#7901;i:</p>

<p>- Th&#7871; th&igrave; &#273;&#7875; ta ra tay v&#7853;y, c&#7913; b&#7843;o h&#7885;c tr&ograve; ng&#432;&#417;i &#273;&#7871;n ki&#7871;m ta l&agrave; xong. &#272;&ocirc;i m&#7855;t n&oacute; tr&ocirc;ng &#273;&#7865;p qu&aacute;, ai tr&ocirc;ng th&#7845;y c&#361;ng ph&#7843;i ham, ti&#7871;c thay sao ta kh&ocirc;ng &#273;&#432;&#7907;c nh&#432; th&#7871;, &#273;&#7875; ta m&oacute;c m&#7855;t n&oacute; tr&#432;&#7899;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh l&#432;ng to&aacute;t m&#7891; h&ocirc;i l&#7841;nh nh&#432;ng nghe Nam H&#7843;i Ng&#7841;c Th&#7847;n n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c, th&ocirc;i &#273;&#7875; ta &#273;i&#7875;m huy&#7879;t cho n&oacute; l&#259;n quay ra ng&#7911; m&#7897;t ng&agrave;y hai &#273;&ecirc;m l&agrave; xong.</p>

<p>Y kh&ocirc;ng &#273;&#7907;i Di&#7879;p Nh&#7883; N&#432;&#417;ng tr&#7843; l&#7901;i li&#7873;n gi&#417; tay t&#7841;i h&ocirc;ng v&agrave; n&#417;i c&#7841;nh s&#432;&#7901;n &#273;i&#7875;m lu&ocirc;n hai huy&#7879;t. M&#7897;c Uy&#7875;n Thanh ch&#7881; th&#7845;y &#273;&#7847;u cho&aacute;ng v&aacute;ng, l&#7853;p t&#7913;c b&#7845;t t&#7881;nh.</p>

<p>M&#7897;c Uy&#7875;n Thanh thi&#7871;p &#273;i kh&ocirc;ng bi&#7871;t bao l&acirc;u &#273;&#7871;n l&uacute;c th&#7847;n tr&iacute; h&#417;i t&#7881;nh t&aacute;o l&#7841;i th&#7845;y th&acirc;n tr&ecirc;n l&#7841;nh to&aacute;t, tai nghe ti&#7871;ng c&#432;&#7901;i kh&egrave;ng kh&#7865;c, tuy l&agrave; ti&#7871;ng c&#432;&#7901;i nh&#432;ng nghe ch&#7859;ng c&oacute; g&igrave; l&agrave; vui, thanh &acirc;m v&#7915;a s&#7855;c v&#7915;a th&ocirc; th&#7853;t l&agrave; kh&oacute; ch&#7883;u. M&#7897;c Uy&#7875;n Thanh bi&#7871;t r&#7857;ng n&#7871;u m&igrave;nh ch&#7881; c&#7917; &#273;&#7897;ng m&#7897;t ch&uacute;t &#273;&#7889;i ph&#432;&#417;ng s&#7869; ph&aacute;t gi&aacute;c ngay, th&#7875; n&agrave;o c&#361;ng ra tay th&#7853;t nghi&#7879;t ng&atilde; n&ecirc;n tuy t&ecirc; m&#7887;i nh&#432;ng c&#361;ng kh&ocirc;ng d&aacute;m du&#7895;i ch&acirc;n du&#7895;i tay.</p>

<p>N&agrave;ng nghe Nam H&#7843;i Ng&#7841;c Th&#7847;n n&oacute;i:</p>

<p>- L&atilde;o t&#7913;, ng&#432;&#417;i kh&ocirc;ng vi&#7879;c g&igrave; ph&#7843;i khoa tr&#432;&#417;ng, tam mu&#7897;i n&oacute;i ng&#432;&#417;i b&#7883; &#273;&aacute;nh t&#417;i t&#7843; c&ograve;n l&#7845;p li&#7871;m n&#7895;i g&igrave;? Th&#7921;c s&#7921; c&oacute; bao nhi&ecirc;u k&#7867; &#273;&#7883;ch v&acirc;y &#273;&aacute;nh ng&#432;&#417;i th&#7871;?</p>

<p>Ti&#7871;ng ng&#432;&#7901;i khi the th&eacute;, khi &#7891;m &#7891;m kia n&oacute;i:</p>

<p>- B&#7843;y t&ecirc;n kh&#7889;n ki&#7871;p &#273;&aacute;nh m&#7897;t m&igrave;nh m&#7895;, &#273;&#7913;a n&agrave;o &#273;&#7913;a n&#7845;y &#273;&#7873;u l&agrave; h&#7841;ng cao th&#7911; s&#7889; m&#7897;t. B&#7843;n l&atilde;nh ta tuy kh&aacute; th&#7853;t nh&#432;ng l&agrave;m sao c&oacute; th&#7875; gi&#7871;t s&#7841;ch &#273;&#432;&#7907;c c&#7843; b&#7843;y t&ecirc;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra l&atilde;o t&#7913; C&ugrave;ng Hung C&#7921;c &Aacute;c &#273;&atilde; &#273;&#7871;n r&#7891;i.&rdquo; N&agrave;ng r&#7845;t mu&#7889;n h&eacute; nh&igrave;n xem c&aacute;i g&atilde; C&ugrave;ng Hung C&#7921;c &Aacute;c n&agrave;y h&igrave;nh d&aacute;ng th&#7871; n&agrave;o nh&#432;ng l&#7841;i kh&ocirc;ng d&aacute;m quay &#273;&#7847;u l&#7841;i m&#7903; m&#7855;t ra. L&#7841;i nghe Di&#7879;p Nh&#7883; N&#432;&#417;ng n&oacute;i:</p>

<p>- L&atilde;o t&#7913; ch&#7881; kho&aacute;c l&aacute;c, &#273;&#7889;i ph&#432;&#417;ng r&otilde; r&agrave;ng ch&#7881; c&oacute; hai ng&#432;&#7901;i, &#7903; &#273;&acirc;u ra th&ecirc;m n&#259;m cao th&#7911; n&#7919;a &#273;&oacute;? Trong thi&ecirc;n h&#7841; cao th&#7911; &#273;&acirc;u m&agrave; l&#7855;m th&#7871;?</p>

<p>L&atilde;o t&#7913; gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- L&agrave;m sao b&agrave; bi&#7871;t, b&agrave; c&oacute; ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y hay kh&ocirc;ng?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7871;u ta kh&ocirc;ng ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y th&igrave; l&agrave;m sao ta bi&#7871;t &#273;&#432;&#7907;c? Hai ng&#432;&#7901;i &#273;&oacute; m&#7897;t &#273;&#7913;a s&#7917; d&#7909;ng c&aacute;i c&#7847;n c&acirc;u, c&ograve;n m&#7897;t &#273;&#7913;a s&#7917; d&#7909;ng m&#7897;t &#273;&ocirc;i b&uacute;a, c&oacute; &#273;&uacute;ng kh&ocirc;ng n&agrave;o? H&igrave; h&igrave;, ng&#432;&#417;i th&ecirc;m th&#7855;t ra n&#259;m ng&#432;&#7901;i th&igrave; nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; s&#7917; d&#7909;ng binh kh&iacute; g&igrave;?</p>

<p>L&atilde;o t&#7913; l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- L&uacute;c &#273;&oacute; b&agrave; &#273;&#7913;ng g&#7847;n b&ecirc;n sao kh&ocirc;ng ra gi&uacute;p m&#7897;t tay? B&agrave; mu&#7889;n t&ocirc;i ch&#7871;t d&#432;&#7899;i tay ng&#432;&#7901;i kh&aacute;c m&#7899;i th&#7887;a l&ograve;ng ph&#7843;i kh&ocirc;ng?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ugrave;ng Hung C&#7921;c &Aacute;c V&acirc;n Trung H&#7841;c, ai m&agrave; ch&#7859;ng bi&#7871;t khinh c&ocirc;ng tuy&#7879;t di&#7879;u? &#272;&aacute;nh kh&ocirc;ng l&#7841;i ch&#7859;ng l&#7869; kh&ocirc;ng bi&#7871;t b&#7887; ch&#7841;y hay sao?</p>

<p>M&#7897;c Uy&#7875;n Thanh ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra l&atilde;o t&#7913; t&ecirc;n l&agrave; V&acirc;n Trung H&#7841;c.&rdquo; V&acirc;n Trung H&#7841;c c&agrave;ng th&ecirc;m b&#7921;c t&#7913;c, ti&#7871;ng m&#7895;i l&uacute;c m&#7897;t to n&oacute;i:</p>

<p>- Ta l&atilde;o t&#7913; b&#7883; thua d&#432;&#7899;i tay ng&#432;&#7901;i kh&aacute;c b&#7897; m&#7909; v&#7867; vang l&#7855;m hay sao? B&#7885;n m&igrave;nh T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n l&#7847;n n&agrave;y t&#7909; h&#7897;i l&agrave; do &#273;&acirc;u? &#272;&acirc;u ph&#7843;i ch&#7881; &#273;&#7875; &#273;i th&iacute; m&#7841;ng cho l&atilde;o b&#7883; th&#7883;t Chung V&#7841;n C&#7915;u? Y c&oacute; cho v&#7907; &#273;&#432;a con &#273;&#7871;n ng&#7911; v&#7899;i ta &#273;&acirc;u? L&atilde;o &#273;&#7841;i c&oacute; th&ugrave; s&acirc;u nh&#432; bi&#7875;n v&#7899;i ho&agrave;ng ph&#7911; &#272;&#7841;i L&yacute;, y g&#7885;i ch&uacute;ng ta &#273;&#7871;n, t&#7845;t c&#7843; b&#7889;n ng&#432;&#7901;i li&ecirc;n th&#7911; x&ocirc;ng l&ecirc;n, ta m&#7899;i ra qu&acirc;n &#273;&atilde; b&#7845;t l&#7907;i, m&#7909; l&#7841;i b&igrave;nh ch&acirc;n nh&#432; v&#7841;i &#273;&#7913;ng ngo&agrave;i v&#7895; tay l&agrave;m vui, li&#7879;u m&#7895; c&oacute; n&ecirc;n n&oacute;i cho l&atilde;o &#273;&#7841;i bi&#7871;t hay kh&ocirc;ng?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7913; &#273;&#7879;, ta t&#7915; thu&#7903; cha sinh m&#7865; &#273;&#7867; ch&#432;a bao gi&#7901; t&#7915;ng &#273;&#432;&#7907;c ch&#7913;ng ki&#7871;n ai khinh c&ocirc;ng cao nh&#432; hi&#7873;n &#273;&#7879;, qu&#7843; &#273;&uacute;ng l&agrave; con h&#7841;c trong m&acirc;y danh b&#7845;t h&#432; truy&#7873;n.</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">&#272;i nh&#432; kh&oacute;i t&#7887;a l&#7919;ng l&#7901;,<br />
Chim h&#7891;ng bay v&#7909;t &#273;&atilde; m&#7901; m&#7901; xa.<a id="annotated_4.10" name="annotated_4.10"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(4.10)</font></sup></font></a></font></p>

<p>Hai g&atilde; kia ch&#7881; c&ograve;n n&#432;&#7899;c ng&oacute;ng b&#7909;i tr&ocirc;ng theo, &#273;&#7871;n nh&#432; t&#7881; t&#7881; &#273;&acirc;y &#273;u&#7893;i c&#361;ng c&ograve;n ch&#432;a k&#7883;p. N&#7871;u kh&ocirc;ng nh&#432; th&#7871; &#273;&#7901;i n&agrave;o ng&#432;&#7901;i ch&#7883; n&agrave;y l&#7841;i &#273;&#7913;ng ngo&agrave;i t&#7909; th&#7911; b&agrave;ng quan?</p>

<p>D&#432;&#7901;ng nh&#432; b&agrave; ta s&#7907; l&atilde;o t&#7913; m&aacute;ch l&#7841;i v&#7899;i l&atilde;o &#273;&#7841;i n&ecirc;n v&#7897;i v&agrave;ng n&oacute;i l&#7845;y l&ograve;ng m&#7845;y c&acirc;u. V&acirc;n Trung H&#7841;c h&#7915; m&#7897;t ti&#7871;ng, xem ra n&#7897; kh&iacute; &#273;&atilde; b&#7899;t nhi&#7873;u.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n h&#7887;i:</p>

<p>- L&atilde;o t&#7913;, k&#7867; g&acirc;y kh&oacute; kh&#259;n cho ng&#432;&#417;i l&agrave; ai th&#7871;? C&oacute; ph&#7843;i b&#7885;n ch&oacute; s&#259;n c&#7911;a ho&agrave;ng ph&#7911; ch&#259;ng?</p>

<p>V&acirc;n Trung H&#7841;c gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- M&#432;&#7901;i ph&#7847;n &#273;&#7871;n ch&iacute;n l&agrave; ng&#432;&#7901;i trong ph&#7911; ho&agrave;ng gia. Ta kh&ocirc;ng tin &#7903; &#273;&#7845;t &#272;&#7841;i L&yacute; n&agrave;y ngo&agrave;i ch&uacute;ng ra l&#7841;i c&ograve;n c&oacute; ai t&agrave;i ba c&#7905; &#273;&oacute;.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng n&oacute;i:</p>

<p>- Hai ng&#432;&#7901;i n&oacute;i g&igrave; m&agrave; &#273;&#7841;i n&aacute;o ho&agrave;ng ph&#7911; d&#7877; nh&#432; tr&#7903; b&agrave;n tay, c&#7855;t c&aacute;i &#273;&#7847;u ch&oacute; c&#7911;a t&ecirc;n ho&agrave;ng &#273;&#7871; &#272;&#7841;i L&yacute; nh&#432; l&#7845;y &#273;&#7891; trong t&uacute;i, ta &#273;&atilde; b&#7843;o kh&ocirc;ng ph&#7843;i d&#7877; nh&#432; th&#7871; &#273;&acirc;u, b&acirc;y gi&#7901; &#273;&atilde; tin ch&#432;a?</p>

<p>V&acirc;n Trung H&#7841;c b&#7895;ng n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7841;i sao gi&#7901; n&agrave;y v&#7851;n c&ograve;n ch&#432;a t&#7899;i, k&#7923; h&#7865;n &#273;&#7871;n nay &#273;&atilde; qu&aacute; ba ng&agrave;y r&#7891;i, x&#432;a nay y ch&#432;a bao gi&#7901; th&#7871; c&#7843;, kh&ocirc;ng l&#7869;&hellip; kh&ocirc;ng l&#7869;&hellip;</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng l&#7869; c&oacute; chuy&#7879;n g&igrave; ph&#7843;i kh&ocirc;ng?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n b&#7921;c b&#7897;i n&oacute;i:</p>

<p>- H&#7915;, l&atilde;o &#273;&#7841;i b&#7843;o ch&uacute;ng m&igrave;nh &#273;&#7907;i &#273;&#7911; b&#7843;y ng&agrave;y, b&acirc;y gi&#7901; m&#7899;i c&oacute; b&#7889;n h&ocirc;m, sao ng&#432;&#417;i g&#7845;p g&aacute;p th&#7871;? L&atilde;o &#273;&#7841;i l&agrave; h&#7841;ng ng&#432;&#7901;i c&#7905; n&agrave;o, &#273;&acirc;u ph&#7843;i nh&#432; ng&#432;&#417;i &#273;&acirc;u, &#273;&aacute;nh kh&ocirc;ng l&#7841;i ng&#432;&#7901;i ta li&#7873;n c&#7909;p &#273;u&ocirc;i m&agrave; ch&#7841;y?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng &#273;&aacute;p:</p>

<p>- &#272;&aacute;nh kh&ocirc;ng l&#7841;i th&igrave; ch&#7841;y, c&aacute;i &#273;&oacute; ch&iacute;nh th&#7921;c k&#7867; th&#7913;c th&#7901;i m&#7899;i l&agrave; k&#7867; tu&#7845;n ki&#7879;t, ta c&oacute; s&#7907; l&agrave; s&#7907; y qu&#7843; b&#7883; b&#7843;y tay cao th&#7911;, t&aacute;m t&ecirc;n h&#7843;o h&aacute;n v&acirc;y &#273;&aacute;nh, tuy y&#7871;u s&#7913;c nh&#432;ng l&#7841;i kh&ocirc;ng ch&#7883;u thua, cho x&#7913;ng v&#7899;i c&aacute;i ngo&#7841;i hi&#7879;u &Aacute;c Qu&aacute;n M&atilde;n Doanh.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n nh&#7893; to&#7865;t xu&#7889;ng &#273;&#7845;t n&oacute;i:</p>

<p>- X&igrave;! L&atilde;o &#273;&#7841;i ho&agrave;nh h&agrave;nh thi&ecirc;n h&#7841;, n&agrave;o c&oacute; s&#7907; g&igrave; ai? &#7902; m&#7897;t c&aacute;i n&#432;&#7899;c b&eacute; x&iacute;u nh&#432; &#272;&#7841;i L&yacute; n&agrave;y l&agrave;m sao s&#7849;y tay &#273;&#432;&#7907;c? Con b&agrave; n&oacute; ch&#7913;, &#273;&oacute;i r&#7891;i &#273;&acirc;y.</p>

<p>Y c&#7847;m d&#432;&#7899;i &#273;&#7845;t l&ecirc;n m&#7897;t c&aacute;i &#273;&ugrave;i b&ograve;, n&#432;&#7899;ng tr&ecirc;n &#273;&#7889;ng l&#7917;a &#273;&#7889;t b&ecirc;n c&#7841;nh, ch&#7881; m&#7897;t c&#7889;c &#273;&atilde; c&oacute; m&ugrave;i th&#417;m b&#7889;c ra. M&#7897;c Uy&#7875;n Thanh ngh&#297; th&#7847;m: &ldquo;Nghe l&#7901;i y n&oacute;i th&igrave; ta &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i n&agrave;y h&ocirc;n m&ecirc; &#273;&atilde; ba ng&agrave;y r&#7891;i. Kh&ocirc;ng bi&#7871;t c&oacute; tin t&#7913;c g&igrave; c&#7911;a &#272;o&agrave;n lang kh&ocirc;ng?&rdquo;</p>

<p>N&agrave;ng &#273;&atilde; b&#7889;n h&ocirc;m nay kh&ocirc;ng &#259;n u&#7889;ng g&igrave; n&ecirc;n &#273;&oacute;i l&#7843;, ng&#7917;i th&#7845;y m&ugrave;i th&#417;m c&#7911;a &#273;&ugrave;i th&#7883;t bay ra, b&#7909;ng s&ocirc;i l&ecirc;n &ugrave;ng &#7909;c. Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#432;&#7901;i h&#7887;i:</p>

<p>- C&ocirc; em &#273;&oacute;i l&#7855;m r&#7891;i ph&#7843;i kh&ocirc;ng? Ng&#432;&#417;i &#273;&atilde; t&#7881;nh l&#7841;i, sao c&ograve;n gi&#7843; v&#7901; n&#7857;m y&ecirc;n? Ng&#432;&#417;i c&oacute; mu&#7889;n xem m&#7863;t C&ugrave;ng Hung C&#7921;c &Aacute;c V&acirc;n l&atilde;o t&#7913; hay kh&ocirc;ng?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n bi&#7871;t V&acirc;n Trung H&#7841;c hi&#7871;u s&#7855;c nh&#432; ch&iacute;nh m&#7841;ng m&igrave;nh, n&#7871;u th&#7845;y nhan s&#7855;c M&#7897;c Uy&#7875;n Thanh, d&ugrave; c&oacute; ch&#7871;t c&#361;ng th&#7875; n&agrave;o ra tay ch&#7845;m m&uacute;t, ch&#7913; kh&ocirc;ng ph&#7843;i nh&#432; m&igrave;nh khi n&agrave;o n&#7893;i c&#417;n th&egrave;m kh&aacute;t m&#7899;i t&iacute;nh chuy&#7879;n c&#432;&#7905;ng gian s&aacute;t nh&acirc;n, n&ecirc;n v&#7897;i v&agrave;ng v&#7913;t cho n&agrave;ng m&#7897;t &#273;&ugrave;i th&#7883;t n&#7917;a s&#7889;ng n&#7917;a ch&iacute;n, qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i &#273;i qua b&ecirc;n kia, tr&aacute;nh cho xa, &#273;&#7915;ng c&oacute; &#7903; &#273;&acirc;y nghe l&eacute;n b&#7885;n ta n&oacute;i chuy&#7879;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh gi&#7843; gi&#7885;ng kh&agrave;o kh&agrave;o cho th&#7853;t kh&oacute; nghe, h&#7887;i l&#7841;i:</p>

<p>- Ch&#7891;ng t&ocirc;i qua ch&#432;a?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n b&#7921;c t&#7913;c &#273;&aacute;p:</p>

<p>- Con m&#7865; n&oacute;, ta &#273;&iacute;ch th&acirc;n qua b&ecirc;n &#273;&oacute; xem x&eacute;t k&#7929; c&agrave;ng c&#7843; s&#417;n c&#7889;c l&#7851;n tr&ecirc;n &#273;&#7881;nh n&uacute;i nh&#432;ng kh&ocirc;ng th&#7845;y tung t&iacute;ch ti&#7875;u t&#7917; &#273;&oacute; &#273;&acirc;u c&#7843;. T&ecirc;n &#273;&oacute; ch&#7855;c ch&#432;a ch&#7871;t nh&#432;ng kh&ocirc;ng bi&#7871;t ai c&#7913;u y &#273;i &#273;&acirc;u. Ta &#273;&#7907;i &#7903; &#273;&acirc;y ba ng&agrave;y r&#7891;i, th&ecirc;m b&#7889;n ng&agrave;y n&#7919;a, &#273;&#7911; b&#7843;y ng&agrave;y m&agrave; ti&#7875;u t&#7917; &#273;&oacute; kh&ocirc;ng &#273;&#7871;n, h&#7915; h&#7915;, l&uacute;c &#273;&oacute; ta s&#7869; n&#432;&#7899;ng ng&#432;&#417;i l&ecirc;n ta &#259;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh trong b&#7909;ng th&#7903; ph&agrave;o, ngh&#297; th&#7847;m: &ldquo;G&atilde; Nam H&#7843;i Ng&#7841;c Th&#7847;n n&agrave;y &#273;&acirc;u ph&#7843;i k&#7867; n&oacute;i kh&#417;i kh&#417;i, n&#7871;u nh&#432; y &#273;&atilde; qua &#273;&oacute; t&igrave;m ki&#7871;m, cho r&#7857;ng &#272;o&agrave;n lang ch&#432;a ch&#7871;t, h&#7859;n l&agrave; kh&ocirc;ng sai. &Ocirc;i, kh&ocirc;ng bi&#7871;t ch&agrave;ng c&oacute; nh&#7899; nhung g&igrave; ta kh&ocirc;ng, c&oacute; sang &#273;&acirc;y c&#7913;u m&igrave;nh kh&ocirc;ng n&#7919;a!&rdquo; N&agrave;ng b&egrave;n nh&#7863;t &#273;&ugrave;i th&#7883;t d&#432;&#7899;i &#273;&#7845;t l&ecirc;n, ch&#7847;m ch&#7853;m &#273;i ra &#273;&#7857;ng sau t&#7843;ng &#273;&aacute;. N&agrave;ng &#273;&oacute;i &#273;&atilde; l&acirc;u, c&#7843;m th&#7845;y u&#7875; o&#7843;i nh&#432;ng n&#7857;m y&ecirc;n ba ng&agrave;y li&#7873;n, v&#7871;t th&#432;&#417;ng tr&ecirc;n vai &#273;&atilde; kh&eacute;p mi&#7879;ng. L&#7841;i nghe Di&#7879;p Nh&#7883; N&#432;&#417;ng h&#7887;i:</p>

<p>- T&ecirc;n ti&#7875;u t&#7917; &#273;&oacute; c&oacute; c&aacute;i g&igrave; hay khi&#7871;n cho ng&#432;&#417;i ph&#7843;i y&ecirc;u t&agrave;i?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&ecirc;n ti&#7875;u t&#7917; &#273;&oacute; gi&#7889;ng h&#7879;t t&ocirc;i, n&#7871;u nh&#432; h&#7885;c v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Nam H&#7843;i, th&#7875; n&agrave;o c&#361;ng h&#417;n c&#7843; th&#7847;y. Ha ha! Trong T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n ch&#7881; c&oacute; m&igrave;nh ta Nh&#7841;c l&atilde;o&hellip; Nh&#7841;c l&atilde;o nh&#7883; tuy ph&#7843;i &#273;&#7913;ng th&#7913; hai, nh&#432;ng n&oacute;i v&#7873; m&ocirc;n &#273;&#7891; truy&#7873;n nh&acirc;n, th&igrave; &#273;&#7891; &#273;&#7879; ta ph&#7843;i &#273;&#7913;ng th&#7913; nh&#7845;t, kh&ocirc;ng ai s&aacute;nh k&#7883;p.</p>

<p>M&#7897;c Uy&#7875;n Thanh c&agrave;ng &#273;i c&agrave;ng xa, nghe th&#7845;y Nam H&#7843;i Ng&#7841;c Th&#7847;n khoa tr&#432;&#417;ng t&#432; ch&#7845;t &#272;o&agrave;n D&#7921; th&#7871; gian hi&#7871;m c&oacute;, trong l&ograve;ng v&#7915;a hoan h&#7881;, l&#7841;i v&#7915;a bu&#7891;n lo nh&#432;ng c&#361;ng t&#7913;c c&#432;&#7901;i: &ldquo;C&aacute;i anh ch&agrave;ng &#272;o&agrave;n lang &#273;&#7891; g&agrave;n kia, c&oacute; bi&#7871;t v&otilde; c&ocirc;ng g&igrave; &#273;&acirc;u? Tr&#7915; c&aacute;i gan li&#7873;u ra, ch&#7859;ng l&agrave;m &#273;&#432;&#7907;c chuy&#7879;n g&igrave;. Nam H&#7843;i Ng&#7841;c Th&#7847;n n&#7871;u qu&#7843; thu anh ch&agrave;ng l&agrave;m h&#7885;c tr&ograve; c&#432;ng, ph&aacute;i Nam H&#7843;i ch&#7855;c th&#7875; n&agrave;o c&#361;ng xu&#7889;ng d&#7889;c.&rdquo;</p>

<p>N&agrave;ng ki&#7871;m &#273;&#432;&#7907;c m&#7897;t ch&#7895; k&iacute;n &#273;&aacute;o &#7903; sau t&#7843;ng &#273;&aacute;, ng&#7891;i xu&#7889;ng g&#7863;m chi&#7871;c d&ugrave;i b&ograve;, tuy &#273;&oacute;i l&#7855;m nh&#432;ng c&aacute;i &#273;&ugrave;i ph&#7843;i &#273;&#7871;n ba b&#7889;n c&acirc;n, ch&#7881; m&#7899;i &#259;n ch&#7915;ng n&#7917;a non l&agrave; &#273;&atilde; no r&#7891;i. N&agrave;ng ngh&#297; th&#7847;m: &ldquo;&#272;&#7907;i &#273;&#7871;n ng&agrave;y th&#7913; b&#7843;y, n&#7871;u qu&#7843; th&#7921;c &#272;o&agrave;n lang ph&#7909; b&#7841;c ta, kh&ocirc;ng &#273;&#7871;n ki&#7871;m m&igrave;nh s&#7869; t&igrave;m c&aacute;ch b&#7887; tr&#7889;n.&rdquo; Ngh&#297; &#273;&#7871;n &#273;&oacute; n&agrave;ng th&#7845;y ch&#7841;nh l&ograve;ng: &ldquo;N&#7871;u nh&#432; m&igrave;nh ch&#7841;y tho&aacute;t &#273;&#432;&#7907;c r&#7891;i th&igrave; t&#7915; nay v&#7873; sau l&agrave;m sao s&#7889;ng n&#7893;i?&rdquo;</p>

<p>C&#7913; nh&#432; th&#7871; t&acirc;m th&#7847;n b&#7845;t &#273;&#7883;nh, ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; m&#7845;y ng&agrave;y qua. C&aacute;i m&ugrave;i v&#7883; &ldquo;m&#7897;t ng&agrave;y &#273;&#7857;ng &#273;&#7861;ng xem b&#7857;ng ba thu&rdquo; kia b&acirc;y gi&#7901; m&#7899;i th&#7845;y th&#7845;m th&iacute;a. Ng&agrave;y l&#7841;i ng&agrave;y, &#273;&ecirc;m qua &#273;&ecirc;m, n&agrave;ng ch&#7881; mong d&#432;&#7899;i ch&acirc;n n&uacute;i v&#7885;ng l&ecirc;n m&#7897;t ch&uacute;t thanh &acirc;m, d&#7851;u ch&#7859;ng ph&#7843;i &#272;o&agrave;n D&#7921; &#273;&#7871;n c&#361;ng c&ograve;n h&#417;n l&agrave; c&#7913; ng&agrave;y ng&oacute;ng c&#7893; tr&ocirc;ng ch&#7901;, t&#7889;i mong cho h&#7871;t &#273;&ecirc;m.</p>

<p>Th&ecirc;m m&#7897;t gi&#7901; n&agrave;ng th&#7845;y kh&#7893; s&#7903; h&#417;n m&#7897;t ch&uacute;t, l&uacute;c n&agrave;o c&#361;ng canh c&aacute;nh ngh&#297; ng&#7907;i g&#7847;n xa: &ldquo;D&#7851;u ch&agrave;ng c&oacute; l&ograve;ng &#273;i ki&#7871;m ta th&igrave; tr&egrave;o &#273;&egrave;o v&#432;&#7907;t su&#7889;i c&#361;ng &#273;&acirc;u c&oacute; d&#7877; d&agrave;ng g&igrave;, ng&agrave;y m&#7897;t ng&agrave;y hai ch&#7855;c g&igrave; t&#7899;i &#273;&#432;&#7907;c. &#272;&#7871;n h&ocirc;m nay m&agrave; ch&agrave;ng ch&#432;a &#273;&#7871;n th&igrave; ch&#7855;c l&agrave; kh&ocirc;ng &#273;&#7871;n r&#7891;i. Tuy ch&agrave;ng kh&ocirc;ng mu&#7889;n b&aacute;i g&atilde; Nam H&#7843;i Ng&#7841;c Th&#7847;n kia l&agrave;m th&#7847;y, nh&#432;ng ch&#7859;ng l&#7869; kh&ocirc;ng m&#7897;t ch&uacute;t t&igrave;nh ngh&#297;a g&igrave; v&#7899;i thi&#7871;p sao? Th&#7871; sao ch&agrave;ng l&#7841;i &ocirc;m em, h&ocirc;n em, b&#7857;ng l&ograve;ng l&#7845;y em l&agrave;m v&#7907;?&rdquo;</p>

<p>M&#7897;c Uy&#7875;n Thanh c&agrave;ng ngh&#297; c&agrave;ng chua ch&aacute;t, nh&#7919;ng l&#7901;i s&#432; ph&#7909; d&#7863;n d&ograve; &ldquo;&#273;&agrave;n &ocirc;ng con trai tr&ecirc;n &#273;&#7901;i n&agrave;y kh&ocirc;ng ai l&agrave; kh&ocirc;ng v&ocirc; t&igrave;nh b&#7841;c ngh&#297;a&rdquo; v&#7851;n c&ograve;n v&#259;ng v&#7859;ng b&ecirc;n tai, tuy trong l&ograve;ng n&agrave;ng v&#7851;n ngh&#297; r&#7857;ng &ldquo;&#272;o&agrave;n lang &#273;&acirc;u ph&#7843;i nh&#432; th&#7871;,&rdquo; nh&#432;ng c&#361;ng bi&#7871;t &#273;&oacute; ch&#7859;ng qua ch&#7881; t&#7921; an &#7911;i m&igrave;nh. C&#361;ng may m&#7845;y h&ocirc;m nay, Nam H&#7843;i Ng&#7841;c Th&#7847;n, Di&#7879;p Nh&#7883; N&#432;&#417;ng, V&acirc;n Trung H&#7841;c kh&ocirc;ng ai &#273;&#7871;m x&#7881;a g&igrave; &#273;&#7871;n n&agrave;ng.</p>

<p>Ba ng&#432;&#7901;i &#273;&oacute; ch&#7901; &#273;&#7907;i k&#7867; thi&ecirc;n h&#7841; &#273;&#7879; nh&#7845;t &aacute;c nh&acirc;n &Aacute;c Qu&aacute;n M&atilde;n Doanh tuy b&#7921;c d&#7885;c kh&ocirc;ng tr&uacute;t l&ecirc;n &#273;&#7847;u n&agrave;ng nh&#432;ng ch&#7897;n r&#7897;n ch&#7859;ng kh&aacute;c g&igrave; ki&#7871;n b&ograve; trong ch&#7843;o n&oacute;ng, h&#7871;t s&#7913;c n&oacute;ng n&#7843;y. M&#7897;c Uy&#7875;n Thanh v&agrave; ba ng&#432;&#7901;i &#273;&oacute; tuy &#7903; c&aacute;ch nhau kh&aacute; xa, ti&#7871;ng h&ograve; h&eacute;t c&#7911;a h&#7885; v&#7851;n th&#7881;nh tho&#7843;ng v&#259;ng v&#7859;ng truy&#7873;n t&#7899;i.</p>

<p>&#272;&#7871;n t&#7889;i h&ocirc;m th&#7913; s&aacute;u, M&#7897;c Uy&#7875;n Thanh ngh&#297; th&#7847;m: &ldquo;Ng&agrave;y mai l&agrave; ng&agrave;y cu&#7889;i c&ugrave;ng r&#7891;i, g&atilde; b&#7841;c t&igrave;nh kia ch&#7855;c l&agrave; kh&ocirc;ng t&#7899;i, t&#7889;i nay nh&acirc;n khi tr&#7901;i t&#7889;i, ta ph&#7843;i len l&eacute;n tr&#7889;n &#273;i m&#7899;i &#273;&#432;&#7907;c. N&#7871;u kh&ocirc;ng &#273;&#7907;i &#273;&#7871;n s&aacute;ng mai th&igrave; th&#7853;t kh&oacute; m&agrave; tho&aacute;t th&acirc;n.&rdquo; N&agrave;ng &#273;&#7913;ng l&ecirc;n v&#7863;n v&#7865;o ng&#432;&#7901;i m&#7897;t h&#7891;i, sau s&aacute;u ng&agrave;y ngh&#7881; ng&#417;i, tinh th&#7847;n tuy ch&aacute;n n&#7843;n nh&#432;ng v&#7871;t th&#432;&#417;ng nh&#7901; c&oacute; kim sang linh nghi&#7879;m c&#361;ng &#273;&atilde; kh&#7887;i b&#7843;y t&aacute;m ph&#7847;n, ngh&#297; th&#7847;m: &ldquo;Hay nh&#7845;t l&agrave; &#273;&#7907;i cho ba ng&#432;&#7901;i c&atilde;i nhau &#273;ang l&uacute;c gay c&#7845;n th&igrave; m&igrave;nh len l&eacute;n tr&#7889;n &#273;i v&agrave;i m&#432;&#417;i tr&#432;&#7907;ng, t&igrave;m m&#7897;t c&aacute;i hang n&agrave;o &#273;&oacute; chui v&agrave;o. Ba ng&#432;&#7901;i &#273;&oacute; &#7855;t s&#7869; &#273;u&#7893;i theo m&igrave;nh &#7903; nh&#7919;ng n&#417;i xa x&ocirc;i, kh&ocirc;ng ch&#7915;ng ch&#7841;y ki&#7871;m t&#7899;i v&agrave;i ch&#7909;c d&#7863;m, &#273;&acirc;u c&oacute; ng&#7901; m&igrave;nh l&#7841;i &#7903; ngay tr&ecirc;n &#273;&#7881;nh n&uacute;i.&rdquo; &#272;&#7871;n khi h&#7885; &#273;u&#7893;i xa r&#7891;i, l&uacute;c &#273;&oacute; m&igrave;nh s&#7869; tr&#7889;n &#273;i l&#7847;n n&#7919;a.</p>

<p>Th&#7871; nh&#432;ng n&agrave;ng l&#7841;i ngh&#297; ngay: &ldquo;&Ocirc;i, h&#7885; v&#7899;i ta kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, &#273;u&#7893;i theo m&igrave;nh l&agrave;m g&igrave;? Ta b&#7887; tr&#7889;n c&#361;ng th&#7871;, kh&ocirc;ng b&#7887; tr&#7889;n c&#361;ng th&#7871;, h&#7885; &#273;&acirc;u c&oacute; &#273;&#7875; t&acirc;m.&rdquo;</p>

<p>Ba b&#7889;n l&#7847;n n&agrave;ng d&#7907;m b&#432;&#7899;c toan &#273;i nh&#432;ng r&#7891;i v&#7851;n kh&#7855;c kho&#7843;i nh&#7899; t&#7899;i lang qu&acirc;n: &ldquo;N&#7871;u nh&#432; g&atilde; b&#7841;c t&igrave;nh kia ng&agrave;y mai &#273;&#7871;n th&igrave; sao? N&#7871;u ng&agrave;y mai m&igrave;nh kh&ocirc;ng g&#7863;p &#273;&#432;&#7907;c y c&oacute; ph&#7843;i l&agrave; s&#7869; ngh&igrave;n tr&ugrave;ng xa c&aacute;ch, v&#297;nh vi&#7877;n kh&ocirc;ng bao gi&#7901; g&#7863;p l&#7841;i hay sao? N&#7871;u nh&#432; ch&aacute;ng quy&#7871;t t&acirc;m &#273;&#7871;n &#273;&acirc;y &#273;&#7875; c&ugrave;ng m&igrave;nh &#273;&#7891;ng sinh c&#7897;ng t&#7917;, ta l&#7841;i b&#7887; &#273;i, ch&agrave;ng kh&ocirc;ng ch&#7883;u b&aacute;i s&#432; v&igrave; th&#7871; m&agrave; b&#7883; Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#7871;t ch&#7871;t th&igrave; c&oacute; ph&#7843;i ta &#273;&atilde; kh&ocirc;ng ra g&igrave; v&#7899;i ch&agrave;ng hay sao?&rdquo;</p>

<p>Ngh&#297; t&#7899;i ngh&#297; lui, b&#7909;ng r&#7889;i nh&#432; t&#417; v&ograve;, &#273;&#7871;n l&uacute;c tr&#7901;i h&#7917;ng s&aacute;ng n&agrave;ng v&#7851;n kh&ocirc;ng sao quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


