<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 7</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>V&ocirc; k&#7871; h&#7889;i &#273;a t&igrave;nh</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">&#272;&atilde; mang c&aacute;i nghi&#7879;p &#273;&egrave;o b&#7891;ng,<br />
B&ecirc;n T&#7847;n b&ecirc;n S&#7903; bi&#7871;t tr&ocirc;ng b&ecirc;n n&agrave;o.</font></p>

<p>B&#7885;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n quay tr&#7903; v&#7873; v&#432;&#417;ng ph&#7911;, n&#7897;i &#273;&#432;&#7901;ng &#273;&atilde; b&agrave;y ti&#7879;c xong. Tr&ecirc;n b&agrave;n r&#432;&#7907;u ngo&#7841;i tr&#7915; v&#7907; ch&#7891;ng &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&agrave; &#272;o&agrave;n D&#7921; ch&#7881; c&oacute; th&ecirc;m m&#7897;t m&igrave;nh M&#7897;c Uy&#7875;n Thanh, chung quanh &#273;&#7847;y t&#7899; h&#7847;u h&#7841; ph&#7843;i &#273;&#7871;n m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m ng&#432;&#7901;i. Trong &#273;&#7901;i M&#7897;c Uy&#7875;n Thanh l&agrave;m g&igrave; t&#7915;ng nh&igrave;n th&#7845;y kh&iacute; t&#432;&#7907;ng vinh hoa ph&uacute; qu&iacute; nh&#432; th&#7871; n&agrave;y bao gi&#7901;? Nh&#7919;ng m&oacute;n &#259;n &#273;em l&ecirc;n c&#361;ng to&agrave;n l&agrave; nh&#7919;ng th&#7915; n&agrave;ng ch&#432;a t&#7915;ng n&#7871;m, &#273;&#7871;n nghe n&oacute;i c&#361;ng ch&#432;a. N&agrave;ng th&#7845;y &ocirc;ng b&agrave; Tr&#7845;n Nam V&#432;&#417;ng coi m&igrave;nh nh&#432; ng&#432;&#7901;i trong nh&agrave;, ch&#7881; c&oacute; hai ng&#432;&#7901;i &#273;&#432;&#7907;c ng&#7891;i &#259;n chung qu&#7843; nh&#432; m&#7903; c&#7901; trong b&#7909;ng.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y m&#7865; m&igrave;nh &#273;&#7889;i v&#7899;i ph&#7909; th&acirc;n ra chi&#7873;u l&#7841;nh nh&#7841;t, c&#361;ng kh&ocirc;ng u&#7889;ng r&#432;&#7907;u, ch&#7859;ng &#259;n m&#7863;n ch&#7881; g&#7855;p m&#7845;y m&oacute;n chay, b&egrave;n r&oacute;t m&#7897;t ch&eacute;n r&#432;&#7907;u, &#273;&#7913;ng l&ecirc;n b&#432;ng hai tay n&oacute;i:</p>

<p>- M&#7865;, con xin k&iacute;nh m&#7865; m&#7897;t ch&eacute;n. M&#7915;ng m&#7865; &#273;&atilde; &#273;o&agrave;n t&#7909; v&#7899;i cha con, ba ng&#432;&#7901;i m&#7897;t nh&agrave; ch&uacute;ng ta c&ugrave;ng h&#432;&#7903;ng c&aacute;i vui xum h&#7885;p.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng u&#7889;ng r&#432;&#7907;u.</p>

<p>&#272;o&agrave;n D&#7921; l&#7841;i r&oacute;t m&#7897;t ch&eacute;n kh&aacute;c, &#273;&#432;a m&#7855;t cho M&#7897;c Uy&#7875;n Thanh, n&oacute;i:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng c&#361;ng k&iacute;nh m&#7865; m&#7897;t ch&eacute;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh li&#7873;n c&#7847;m ch&eacute;n r&#432;&#7907;u &#273;&#7913;ng l&ecirc;n. Ng&#7885;c H&#432; t&#7843;n nh&acirc;n ngh&#297; m&igrave;nh kh&ocirc;ng n&ecirc;n th&aacute;i qu&aacute; l&atilde;nh &#273;&#7841;m &#273;&#7889;i v&#7899;i M&#7897;c Uy&#7875;n Thanh, li&#7873;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng, th&#7857;ng b&eacute; nh&agrave; ta t&iacute;nh l&ocirc;ng b&ocirc;ng l&#7855;m, cha m&#7865; kh&ocirc;ng tr&#7883; n&#7893;i, sau n&agrave;y c&ocirc; ph&#7843;i gi&uacute;p ch&uacute;ng ta gi&#7919; r&#7883;t n&oacute; m&#7899;i &#273;&#432;&#7907;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- N&#7871;u anh &#7845;y kh&ocirc;ng nghe l&#7901;i, ti&#7875;u n&#7919; s&#7869; n&#7855;m tai &#273;&aacute;nh cho m&#7897;t tr&#7853;n th&#7853;t &#273;au.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n ph&igrave; c&#432;&#7901;i, &#273;&#432;a m&#7855;t cho tr&#432;&#7907;ng phu, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ph&#7843;i th&#7871; m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n &#273;&#432;a tay tr&aacute;i ra &#273;&oacute;n l&#7845;y ch&eacute;n r&#432;&#7907;u trong tay M&#7897;c Uy&#7875;n Thanh. D&#432;&#7899;i &aacute;nh n&#7871;n, M&#7897;c Uy&#7875;n Thanh th&#7845;y b&agrave;n tay b&agrave; ta thu&ocirc;n d&agrave;i, tr&#7855;ng tr&#7867;o nh&#7861;n nh&#7909;i nh&#432; t&#7841;c b&#7857;ng ng&#7885;c, tr&ecirc;n l&#432;ng b&agrave;n tay g&#7847;n c&#7893; tay c&oacute; m&#7897;t v&#7871;t b&#7899;t &#273;&#7887; nh&#432; son, l&#7853;p t&#7913;c to&agrave;n th&acirc;n ch&#7845;n &#273;&#7897;ng, run run h&#7887;i:</p>

<p>- B&agrave;&hellip; t&ecirc;n c&#7911;a b&agrave;&hellip; c&oacute; ph&#7843;i l&agrave; &#272;ao B&#7841;ch Ph&#432;&#7907;ng hay kh&ocirc;ng?</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- T&ecirc;n h&#7885; c&#7911;a ta th&#7853;t kh&aacute;c th&#432;&#7901;ng, sao c&ocirc; bi&#7871;t &#273;&#432;&#7907;c?</p>

<p>M&#7897;c Uy&#7875;n Thanh run run h&#7887;i ti&#7871;p:</p>

<p>- B&agrave; l&agrave; &#272;ao B&#7841;ch Ph&#432;&#7907;ng &#273;&#7845;y sao? C&oacute; ph&#7843;i b&agrave; l&agrave; ng&#432;&#7901;i B&atilde;i Di,<a id="annotated_7.1" name="annotated_7.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(7.1)</font></sup></font></a> tr&#432;&#7899;c &#273;&acirc;y s&#7917; d&#7909;ng nhuy&#7877;n ti&ecirc;n, &#273;&uacute;ng kh&ocirc;ng n&agrave;o?</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n th&#7845;y n&agrave;ng th&#7847;n s&#7855;c kh&aacute;c th&#432;&#7901;ng nh&#432;ng c&#361;ng kh&ocirc;ng quan t&acirc;m l&#7855;m ch&#7881; m&#7881;m c&#432;&#7901;i:</p>

<p>- D&#7921; nhi &#273;&#7889;i v&#7899;i c&ocirc; th&#7853;t h&#7871;t l&ograve;ng, &#273;&#7871;n c&#7843; khu&ecirc; danh c&#7911;a ta c&#361;ng n&oacute;i cho c&ocirc; bi&#7871;t. Lang qu&acirc;n c&#7911;a c&ocirc; c&oacute; m&#7897;t n&#7917;a l&agrave; B&atilde;i Di n&ecirc;n t&iacute;nh t&igrave;nh n&oacute; m&#7899;i b&#7845;t kham th&#7871; &#273;&oacute;.</p>

<p>M&#7897;c Uy&#7875;n Thanh g&#7863;ng l&#7847;n n&#7919;a:</p>

<p>- Th&#7921;c s&#7921; b&agrave; l&agrave; &#272;ao B&#7841;ch Ph&#432;&#7907;ng sao?</p>

<p>Ng&#7885;c H&#432; t&#7843;n nh&acirc;n m&#7881;m c&#432;&#7901;i:</p>

<p>- Ch&iacute;nh ta &#273;&acirc;y.</p>

<p>M&#7897;c Uy&#7875;n Thanh k&ecirc;u l&ecirc;n:</p>

<p>- &#416;n th&#7847;y s&acirc;u n&#7863;ng, l&#7879;nh th&#7847;y &#273;&acirc;u d&aacute;m kh&ocirc;ng theo.</p>

<p>Tay ph&#7843;i n&agrave;ng vung l&ecirc;n, hai m&#361;i t&ecirc;n b&#7855;n th&#7859;ng v&agrave;o ng&#7921;c &#272;ao B&#7841;ch Ph&#432;&#7907;ng. Trong b&agrave;n ti&#7879;c m&#7885;i ng&#432;&#7901;i n&oacute;i n&oacute;i c&#432;&#7901;i c&#432;&#7901;i th&acirc;n thi&#7871;t nh&#432; trong nh&agrave;, ai ng&#7901; &#273;&acirc;u M&#7897;c Uy&#7875;n Thanh &#273;&#7897;t nhi&ecirc;n ra tay &aacute;m to&aacute;n. V&otilde; c&ocirc;ng &#272;ao B&#7841;ch Ph&#432;&#7907;ng v&agrave; M&#7897;c Uy&#7875;n Thanh c&#361;ng s&agrave;n s&agrave;n nh&#432; nhau, l&uacute;c n&agrave;y hai ng&#432;&#7901;i kho&#7843;ng c&aacute;ch qu&aacute; g&#7847;n, bi&#7871;n c&#7889; qu&aacute; b&#7845;t ng&#7901; kh&ocirc;ng sao ph&ograve;ng b&#7883; k&#7883;p, hai m&#361;i t&ecirc;n xem ra kh&ocirc;ng th&#7875; n&agrave;o tr&aacute;nh k&#7883;p. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ng&#7891;i ngay tr&#432;&#7899;c m&#7863;t t&#7913;c l&agrave; sau l&#432;ng M&#7897;c Uy&#7875;n Thanh, k&ecirc;u l&ecirc;n &ldquo;chao &ocirc;i&rdquo; m&#7897;t ti&#7871;ng, gi&#417; tay &#273;i&#7875;m ra. Th&#7871; nh&#432;ng ch&#7881; &#273;&oacute; ch&#7871; ng&#7921; &#273;&#432;&#7907;c M&#7897;c Uy&#7875;n Thanh nh&#432;ng l&agrave;m sao c&#7913;u &#273;&#432;&#7907;c v&#7907;.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&atilde; m&#7845;y l&#7847;n th&#7845;y M&#7897;c Uy&#7875;n Thanh &#273;ang n&oacute;i chuy&#7879;n &#273;&#7897;t nhi&ecirc;n ra tay b&#7855;n &#273;&#7897;c ti&#7877;n gi&#7871;t ng&#432;&#7901;i, m&#361;i t&ecirc;n c&oacute; t&#7849;m thu&#7889;c &#273;&#7897;c c&#7921;c k&#7923; l&#7907;i h&#7841;i, c&oacute; th&#7875; n&oacute;i l&agrave; &ldquo;ki&#7871;n huy&#7871;t phong h&#7847;u&rdquo; n&ecirc;n khi n&agrave;ng v&#7915;a vung tay &aacute;o l&ecirc;n bi&#7871;t l&agrave; kh&ocirc;ng &#7893;n, l&uacute;c n&agrave;y ch&agrave;ng &#273;ang &#273;&#7913;ng c&#7841;nh m&#7851;u th&acirc;n, nh&#432;ng l&#7841;i kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng n&ecirc;n kh&ocirc;ng sao ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c, ch&acirc;n b&egrave;n s&#7917; d&#7909;ng L&#259;ng Ba Vi B&#7897; b&#432;&#7899;c x&eacute;o qua, ch&#7855;n ngay tr&#432;&#7899;c m&#7863;t m&#7865;. B&#7909;p b&#7909;p hai ti&#7871;ng, hai m&#361;i t&ecirc;n &#273;&#7897;c c&#7855;m ngay v&agrave;o ng&#7921;c ch&agrave;ng, &#273;&#7891;ng th&#7901;i M&#7897;c Uy&#7875;n Thanh th&#7845;y sau l&#432;ng t&ecirc; t&aacute;i, n&#7857;m g&#7909;c xu&#7889;ng b&agrave;n, kh&ocirc;ng c&ograve;n &#273;&#7897;ng &#273;&#7853;y g&igrave; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#7913;ng bi&#7871;n th&#7853;t nhanh, ph&oacute;ng ch&#7881; ra li&ecirc;n ti&#7871;p &#273;i&#7875;m v&agrave;o t&aacute;m ch&#7895; huy&#7879;t &#273;&#7841;o chung quanh n&#417;i &#272;o&agrave;n D&#7921; tr&uacute;ng t&ecirc;n &#273;&#7875; cho m&aacute;u &#273;&#7897;c t&#7841;m th&#7901;i kh&ocirc;ng ch&#7841;y v&agrave;o tim, tay ngo&#7863;t l&#7841;i, nghe c&aacute;ch m&#7897;t ti&#7871;ng &#273;&atilde; b&#7867; s&aacute;i kh&#7899;p tay ph&#7843;i c&#7911;a M&#7897;c Uy&#7875;n Thanh, &#273;&#7875; n&agrave;ng kh&ocirc;ng c&ograve;n c&oacute; th&#7875; b&#7855;n ti&#7871;p r&#7891;i m&#7899;i gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho n&agrave;ng, h&#7847;m h&#7847;m qu&aacute;t:</p>

<p>- Mau &#273;&#432;a gi&#7843;i d&#432;&#7907;c ra &#273;&acirc;y.</p>

<p>M&#7897;c Uy&#7875;n Thanh run r&#7849;y n&oacute;i:</p>

<p>- Ti&#7879;n thi&#7871;p ch&#7881; mu&#7889;n gi&#7871;t &#272;ao B&#7841;ch Ph&#432;&#7907;ng, kh&ocirc;ng mu&#7889;n h&#7841;i &#272;o&agrave;n lang.</p>

<p>N&agrave;ng th&#7845;y tay ph&#7843;i &#273;au nh&oacute;i nh&#432;ng c&#7889; g&#432;&#7907;ng th&ograve; tay tr&aacute;i v&agrave;o b&#7885;c l&#7845;y ra hai b&igrave;nh gi&#7843;i d&#432;&#7907;c n&oacute;i:</p>

<p>- Thu&#7889;c &#273;&#7887; u&#7889;ng, thu&#7889;c tr&#7855;ng thoa, mau mau, ch&#7853;m tr&#7877; c&#7913;u kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng th&#7845;y t&#7845;m ch&acirc;n t&igrave;nh c&#7911;a n&agrave;ng &#273;&#7889;i v&#7899;i &#272;o&agrave;n D&#7921; qu&#7843; t&#7915; t&acirc;m kh&#7843;m, &#273;&atilde; &#273;o&aacute;n &#273;&#432;&#7907;c ph&#7847;n n&agrave;o nguy&ecirc;n do, gi&#417; tay &#273;o&#7841;t l&#7845;y thu&#7889;c gi&#7843;i, l&#7845;y ra hai vi&ecirc;n thu&#7889;c &#273;&#7887; nh&eacute;t v&agrave;o m&#7891;m con, c&ograve;n thu&#7889;c tr&#7855;ng l&agrave; b&#7897;t, b&agrave; ta b&egrave;n c&#7847;m &#273;u&ocirc;i t&ecirc;n nh&#7865; nh&agrave;ng r&uacute;t hai m&#361;i &#273;o&#7843;n ti&#7877;n ra, sau &#273;&oacute; m&#7899;i &#273;&#7855;p thu&#7889;c v&agrave;o. M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- T&#7841; tr&#7901;i t&#7841; &#273;&#7845;t, ch&agrave;ng&hellip; t&iacute;nh m&#7879;nh ch&agrave;ng kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i, c&oacute; &#273;i&#7873;u t&ocirc;i&hellip; t&ocirc;i&hellip;</p>

<p>Ba ng&#432;&#7901;i h&#7871;t s&#7913;c h&#7889;t ho&#7843;ng, c&oacute; ai bi&#7871;t &#273;&acirc;u &#272;o&agrave;n D&#7921; &#273;&atilde; &#259;n ph&#7843;i con M&atilde;ng C&#7893; Chu C&aacute;p l&agrave; v&#7841;n &#273;&#7897;c chi v&#432;&#417;ng r&#7891;i, c&aacute;c lo&#7841;i &#273;&#7897;c kh&ocirc;ng th&#7875; n&agrave;o x&acirc;m nh&#7853;p, ch&#7845;t &#273;&#7897;c tr&ecirc;n m&#361;i t&ecirc;n c&#7911;a M&#7897;c Uy&#7875;n Thanh kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c ch&agrave;ng, d&ugrave; kh&ocirc;ng u&#7889;ng gi&#7843;i d&#432;&#7907;c c&#361;ng ch&#7859;ng h&#7873; h&#7845;n. C&oacute; &#273;i&#7873;u ch&agrave;ng tr&uacute;ng ph&#7843;i t&ecirc;n &#273;&#7897;c th&#7845;y ng&#7921;c &#273;au nh&oacute;i, ai n&#7845;y tr&uacute;ng ph&#7843;i ch&#7871;t li&#7873;n ch&agrave;ng &#273;&atilde; th&#7845;y n&ecirc;n t&#432;&#7903;ng m&igrave;nh phen n&agrave;y th&#7875; n&agrave;o c&#361;ng ch&#7871;t n&ecirc;n kinh ho&#7843;ng qu&aacute; li&#7873;n ng&#7845;t &#273;i trong l&ograve;ng m&#7865;.</p>

<p>V&#7907; ch&#7891;ng &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ch&#259;m ch&#259;m nh&igrave;n v&#7871;t th&#432;&#417;ng, th&#7845;y m&aacute;u ch&#7843;y ra t&#7915; &#273;en sang t&iacute;a, t&#7915; t&iacute;a sang &#273;&#7887;, c&ugrave;ng th&#7903; ph&agrave;o ra bi&#7871;t r&#7857;ng m&#7841;ng con m&igrave;nh kh&ocirc;ng &#273;&#7871;n n&#7895;i n&agrave;o. &#272;ao B&#7841;ch Ph&#432;&#7907;ng b&#7891;ng con l&ecirc;n, &#273;em v&agrave;o ph&ograve;ng ri&ecirc;ng c&#7911;a ch&agrave;ng, &#273;&#7855;p ch&#259;n xong c&#7847;m tay xem m&#7841;ch, th&#7845;y nh&#7843;y &#273;&#7873;u &#273;&#7863;n c&oacute; s&#7913;c, kh&ocirc;ng c&oacute; v&#7867; g&igrave; y&#7871;u &#7899;t, trong b&#7909;ng vui m&#7915;ng nh&#432;ng c&#361;ng kh&ocirc;ng kh&#7887;i l&#7841; l&ugrave;ng n&ecirc;n v&#7897;i quay v&#7873; no&atilde;n c&aacute;c. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7887;i:</p>

<p>- Kh&ocirc;ng &#273;&aacute;ng ng&#7841;i ch&#7913;?</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng kh&ocirc;ng tr&#7843; l&#7901;i, quay sang M&#7897;c Uy&#7875;n Thanh:</p>

<p>- Ng&#432;&#417;i v&#7873; n&oacute;i v&#7899;i Tu La &#272;ao T&#7847;n H&#7891;ng Mi&ecirc;n r&#7857;ng&hellip;</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n nghe n&oacute;i &#273;&#7871;n Tu La &#272;ao T&#7847;n H&#7891;ng Mi&ecirc;n, s&#7855;c m&#7863;t bi&#7871;n h&#7859;n l&#7855;p b&#7855;p:</p>

<p>- B&agrave;&hellip; b&agrave;&hellip;</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng kh&ocirc;ng ng&oacute; ng&agrave;ng &#273;&#7871;n ch&#7891;ng, v&#7851;n n&oacute;i ti&#7871;p v&#7899;i M&#7897;c Uy&#7875;n Thanh:</p>

<p>- Ng&#432;&#417;i n&oacute;i v&#7899;i b&agrave; ta r&#7857;ng n&#7871;u mu&#7889;n gi&#7871;t ta th&igrave; n&ecirc;n quang minh ch&iacute;nh &#273;&#7841;i &#273;&#7871;n &#273;&acirc;y, c&aacute;i tr&ograve; c&#7855;n tr&#7897;m ch&#7881; l&agrave;m cho ng&#432;&#7901;i ta c&#432;&#7901;i v&#7865;o quai h&agrave;m th&ocirc;i!</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- Nh&#432;ng ti&#7875;u n&#7919; &#273;&acirc;u c&oacute; bi&#7871;t Tu La &#272;ao T&#7847;n H&#7891;ng Mi&ecirc;n l&agrave; ai?</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng l&#7841; l&ugrave;ng:</p>

<p>- Th&#7871; th&igrave; ai sai ng&#432;&#417;i &#273;&#7871;n &#273;&acirc;y gi&#7871;t ta?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; s&#432; ph&#7909; c&#7911;a thi&#7871;p. S&#432; ph&#7909; sai ti&#7875;u n&#7919; &#273;i gi&#7871;t hai ng&#432;&#7901;i. Ng&#432;&#7901;i th&#7913; nh&#7845;t l&agrave; phu nh&acirc;n, b&agrave; &#7845;y n&oacute;i tr&ecirc;n b&agrave;n tay b&agrave; c&oacute; c&aacute;i b&#7899;t son, t&ecirc;n l&agrave; &#272;ao B&#7841;ch Ph&#432;&#7907;ng, l&agrave; g&aacute;i B&atilde;i Di, t&#432;&#7899;ng m&#7841;o th&#7853;t xinh &#273;&#7865;p, d&ugrave;ng nhuy&#7877;n ti&ecirc;n l&agrave;m binh kh&iacute;. S&#432; ph&#7909; n&agrave;o c&oacute;&hellip; n&agrave;o c&oacute; n&oacute;i b&agrave; &#259;n m&#7863;c theo l&#7889;i &#273;&#7841;o c&ocirc;. Ti&#7875;u n&#7919; th&#7845;y b&agrave; s&#7917; d&#7909;ng ph&#7845;t tr&#7847;n, l&#7841;i t&ecirc;n l&agrave; Ng&#7885;c H&#432; t&#7843;n nh&acirc;n, &#273;&acirc;u c&oacute; ng&#7901; &#273;&oacute; l&agrave; ng&#432;&#7901;i s&#432; ph&#7909; ti&#7875;u n&#7919; mu&#7889;n gi&#7871;t&hellip; c&#361;ng &#273;&acirc;u ng&#7901; b&agrave; l&#7841;i l&agrave; m&#7865; c&#7911;a &#272;o&agrave;n lang.</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y n&#432;&#7899;c m&#7855;t r&ograve;ng r&ograve;ng ch&#7843;y xu&#7889;ng. &#272;ao B&#7841;ch Ph&#432;&#7907;ng h&#7887;i th&ecirc;m:</p>

<p>- S&#432; ph&#7909; ng&#432;&#417;i c&ograve;n sai ng&#432;&#417;i &#273;i gi&#7871;t m&#7897;t ng&#432;&#7901;i n&#7919;a, c&oacute; ph&#7843;i l&agrave; Ti&#7871;u D&#432;&#7907;c Xoa Cam B&#7843;o B&#7843;o hay kh&ocirc;ng?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng! Kh&ocirc;ng! Ti&#7871;u D&#432;&#7907;c Xoa Cam B&#7843;o B&#7843;o l&agrave; s&#432; th&uacute;c c&#7911;a thi&#7871;p. Ch&iacute;nh b&agrave; ta sai ng&#432;&#7901;i &#273;&#432;a th&#432; t&#7899;i s&#432; ph&#7909; thi&#7871;p, n&oacute;i r&#7857;ng hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&agrave;m kh&#7893; &#273;&#7901;i s&#432; ph&#7909;, th&ugrave; kh&ocirc;ng th&#7875; kh&ocirc;ng b&aacute;o&hellip;</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng k&ecirc;u l&ecirc;n:</p>

<p>- &Agrave;, ph&#7843;i r&#7891;i! C&ograve;n ng&#432;&#7901;i kia h&#7885; V&#432;&#417;ng &#273;ang &#7903; T&ocirc; Ch&acirc;u, ph&#7843;i kh&ocirc;ng?</p>

<p>M&#7897;c Uy&#7875;n Thanh ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! Sao phu nh&acirc;n l&#7841;i bi&#7871;t? Thi&#7871;p c&ugrave;ng v&#7899;i s&#432; ph&#7909; &#273;&#7871;n &#273;&oacute; gi&#7871;t b&agrave; ta tr&#432;&#7899;c nh&#432;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; kh&#7889;n ki&#7871;p &#273;&oacute; tay ch&acirc;n &#273;&#7847;y t&#7899; th&#7853;t &#273;&ocirc;ng, n&#417;i &#7903; l&#7841;i th&#7853;t l&#7841; l&ugrave;ng, thi&#7871;p ch&#432;a t&#7915;ng g&#7863;p m&#7863;t, ng&#432;&#7907;c l&#7841;i b&#7883; &#273;&aacute;m th&#7911; h&#7841; m&#7909; ta &#273;u&#7893;i &#273;&#7871;n t&#7853;n &#272;&#7841;i L&yacute;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&uacute;i &#273;&#7847;u l&#7855;ng tai nghe, khu&ocirc;n m&#7863;t l&uacute;c &#273;&#7887; l&uacute;c xanh. Tr&ecirc;n m&aacute; &#272;ao B&#7841;ch Ph&#432;&#7907;ng &#273;&#7897;t nhi&ecirc;n m&#7897;t d&ograve;ng l&#7879; r&#417;i xu&#7889;ng, quay sang &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n:</p>

<p>- Mong &ocirc;ng r&aacute;ng ch&#259;m lo cho D&#7921; nhi. T&ocirc;i&hellip; t&ocirc;i &#273;i &#273;&acirc;y.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&#7897;i ng&#259;n l&#7841;i:</p>

<p>- Ph&#432;&#7907;ng Ho&agrave;ng nhi, t&#7845;t c&#7843; &#273;&#7873;u l&agrave; chuy&#7879;n qu&aacute; kh&#7913;, n&agrave;ng &#273;&#7875; trong l&ograve;ng l&agrave;m g&igrave;?</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng ai o&aacute;n &#273;&aacute;p:</p>

<p>- &Ocirc;ng kh&ocirc;ng &#273;&#7875; trong l&ograve;ng, t&ocirc;i c&#361;ng kh&ocirc;ng &#273;&#7875; trong l&ograve;ng nh&#432;ng ng&#432;&#7901;i ta &#273;&#7875; trong l&ograve;ng.</p>

<p>&#272;&#7897;t nhi&ecirc;n phi th&acirc;n nh&#7843;y l&ecirc;n, theo c&#7917;a s&#7893; v&#7885;t ra ngo&agrave;i. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n gi&#417; tay n&#7855;m l&#7845;y tay &aacute;o, &#272;ao B&#7841;ch Ph&#432;&#7907;ng quay l&#7841;i m&uacute;a ch&#432;&#7903;ng &#273;&aacute;nh lu&ocirc;n v&agrave;o m&#7863;t &ocirc;ng. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n nghi&ecirc;ng &#273;&#7847;u n&eacute; tr&aacute;nh, nghe so&#7865;t m&#7897;t ti&#7871;ng, tay &aacute;o b&agrave; ta &#273;&atilde; b&#7883; x&eacute; r&aacute;ch m&#7897;t n&#7917;a. &#272;ao B&#7841;ch Ph&#432;&#7907;ng quay &#273;&#7847;u l&#7841;i gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- &Ocirc;ng mu&#7889;n &#273;&#7897;ng v&otilde; ch&#259;ng?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7841; gi&#7885;ng:</p>

<p>- Ph&#432;&#7907;ng Ho&agrave;ng nhi, n&agrave;ng&hellip;</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng hai ch&acirc;n nh&uacute;n m&#7897;t c&aacute;i, nh&#7843;y l&ecirc;n m&aacute;i nh&agrave; &#273;&#7889;i di&#7879;n, nh&ocirc; l&ecirc;n h&#7909;p xu&#7889;ng v&agrave;i c&aacute;i &#273;&atilde; c&aacute;ch xa m&#432;&#417;i tr&#432;&#7907;ng r&#7891;i. Xa xa c&oacute; ti&#7871;ng Ch&#7917; V&#7841;n L&yacute; qu&aacute;t l&ecirc;n:</p>

<p>- Ai &#273;&oacute;?</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng &#273;&aacute;p:</p>

<p>- Ta &#273;&acirc;y!</p>

<p>Ch&#7917; V&#7841;n L&yacute; n&oacute;i:</p>

<p>- &#7890;, th&igrave; ra V&#432;&#417;ng Phi&hellip;</p>

<p>Sau &#273;&oacute; kh&ocirc;ng nghe g&igrave; th&ecirc;m ch&#7855;c b&agrave; ta &#273;i &#273;&atilde; xa r&#7891;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#7913;ng l&#7863;ng &#273;i h&#7891;i l&acirc;u, th&#7903; d&agrave;i m&#7897;t ti&#7871;ng quay l&#7841;i no&atilde;n c&aacute;c, th&#7845;y m&#7863;t M&#7897;c Uy&#7875;n Thanh tr&#7855;ng b&#7879;ch, nh&#432;ng ch&#432;a b&#7887; &#273;i. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;i &#273;&#7871;n g&#7847;n c&ocirc; ta hai tay c&#7847;m l&#7845;y c&aacute;nh tay ph&#7843;i, nghe c&#7855;c m&#7897;t ti&#7871;ng &#273;&atilde; ti&#7871;p l&#7841;i kh&#7899;p x&#432;&#417;ng. M&#7897;c Uy&#7875;n Thanh ngh&#297; th&#7847;m: &ldquo;Ta b&#7855;n t&ecirc;n &#273;&#7897;c v&agrave;o v&#7907; &ocirc;ng ta, kh&ocirc;ng bi&#7871;t s&#7869; h&agrave;nh h&#7841; m&igrave;nh c&aacute;ch n&agrave;o?&rdquo;</p>

<p>Ch&#7881; th&#7845;y &ocirc;ng ta ng&#7891;i tr&#7903; l&#7841;i gh&#7871;, ch&#7853;m r&atilde;i r&oacute;t m&#7897;t ch&eacute;n r&#432;&#7907;u, &#7921;c m&#7897;t c&aacute;i u&#7889;ng c&#7841;n, nh&igrave;n ra c&#7917;a s&#7893; n&#417;i v&#7907; v&#7915;a b&#7887; &#273;i, ng&#7849;n ng&#417; m&#7897;t h&#7891;i, r&#7891;i l&#7841;i r&oacute;t m&#7897;t ch&eacute;n r&#432;&#7907;u kh&aacute;c, l&#7841;i &#7921;c m&#7897;t c&aacute;i u&#7889;ng c&#7841;n. C&#7913; t&#7921; r&oacute;t t&#7921; u&#7889;ng nh&#432; th&#7871; li&ecirc;n ti&#7871;p m&#432;&#7901;i hai m&#432;&#7901;i ba ch&eacute;n, h&#7871;t h&#7891; n&agrave;y l&#7841;i l&#7845;y h&#7891; kh&aacute;c, r&oacute;t th&igrave; th&#7853;t ch&#7853;m nh&#432;ng u&#7889;ng th&igrave; th&#7853;t nhanh.</p>

<p>M&#7897;c Uy&#7875;n Thanh sau c&ugrave;ng kh&ocirc;ng c&ograve;n ch&#7883;u n&#7893;i, k&ecirc;u l&ecirc;n:</p>

<p>- &Ocirc;ng mu&#7889;n ngh&#297; c&aacute;ch n&agrave;o th&#7843;m kh&#7889;c qu&aacute;i &#273;&#7843;n &#273;&#7875; tr&#7883; t&#7897;i t&ocirc;i th&igrave; mau mau h&#7841; th&#7911;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ng&#7917;ng &#273;&#7847;u l&ecirc;n, ch&#259;m ch&#259;m nh&igrave;n v&agrave;o n&agrave;ng m&#7897;t h&#7891;i l&acirc;u, ch&#7847;m ch&#7853;m l&#7855;c &#273;&#7847;u, th&#7903; d&agrave;i:</p>

<p>- Gi&#7889;ng qu&aacute;! Gi&#7889;ng qu&aacute;! Th&#7871; m&agrave; ta kh&ocirc;ng nh&igrave;n ra, h&igrave;nh d&aacute;ng &#273;&oacute;, t&iacute;nh t&igrave;nh &#273;&oacute;&hellip;</p>

<p>M&#7897;c Uy&#7875;n Thanh nghe xong ch&#7859;ng hi&#7875;u g&igrave;, h&#7887;i l&#7841;i:</p>

<p>- &Ocirc;ng b&#7843;o c&aacute;i g&igrave;? Ch&#7881; n&oacute;i qu&#7845;y n&oacute;i qu&aacute;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kh&ocirc;ng tr&#7843; l&#7901;i, &#273;&#7913;ng l&ecirc;n &#273;&#7897;t nhi&ecirc;n t&#7843; ch&#432;&#7903;ng ch&eacute;m x&eacute;o v&#7873; &#273;&#7857;ng sau, nghe b&#7909;p m&#7897;t ti&#7871;ng nh&#7887;, m&#7897;t ng&#7885;n n&#7871;n &#273;&atilde; b&#7883; ch&#432;&#7903;ng phong &#273;&aacute;nh t&#7855;t, ti&#7871;p theo l&#7841;i ch&eacute;m tay ph&#7843;i m&#7897;t c&aacute;i, th&ecirc;m m&#7897;t ng&#7885;n n&#7871;n kh&aacute;c b&#7883; t&#7855;t ng&uacute;m. &Ocirc;ng li&ecirc;n ti&#7871;p vung tay n&#259;m l&#7847;n, &#273;&aacute;nh t&#7855;t n&#259;m c&acirc;y n&#7871;n &#273;&#7887;, m&#7855;t v&#7851;n nh&igrave;n v&#7873; tr&#432;&#7899;c, ra tay ch&#7859;ng kh&aacute;c g&igrave; n&#432;&#7899;c ch&#7843;y m&acirc;y bay, ti&ecirc;u s&aacute;i l&#7841; th&#432;&#7901;ng.</p>

<p>M&#7897;c Uy&#7875;n Thanh kinh ng&#7841;c l&#7855;p b&#7855;p:</p>

<p>- C&aacute;i n&agrave;y&hellip; c&aacute;i n&agrave;y c&oacute; ph&#7843;i l&agrave; Ng&#361; La Khinh Y&ecirc;n Ch&#432;&#7903;ng, l&agrave;m sao &ocirc;ng bi&#7871;t?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#432;&#7901;i bu&#7891;n:</p>

<p>- S&#432; ph&#7909; c&ocirc; c&oacute; d&#7841;y cho c&ocirc; ch&#432;a?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; t&ocirc;i b&#7843;o l&agrave; m&ocirc;n ch&#432;&#7903;ng ph&aacute;p &#273;&oacute; quy&#7871;t kh&ocirc;ng truy&#7873;n cho ai, ng&agrave;y sau mang theo xu&#7889;ng quan t&agrave;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7887;i l&#7841;i:</p>

<p>- &#7890;, n&agrave;ng b&#7843;o kh&ocirc;ng truy&#7873;n cho ai, mai n&agrave;y mang xu&#7889;ng tuy&#7873;n &#273;&agrave;i &#432;?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng v&#7853;y! Th&#7871; nh&#432;ng s&#432; ph&#7909; ch&#7881; khi n&agrave;o kh&ocirc;ng c&oacute; t&ocirc;i &#7903; &#273;&oacute; ch&#7881; luy&#7879;n m&#7897;t m&igrave;nh th&ocirc;i, t&ocirc;i coi l&eacute;n th&#7845;y &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7887;i:</p>

<p>- N&agrave;ng m&#7897;t m&igrave;nh v&#7851;n th&#432;&#7901;ng luy&#7879;n pho ch&#432;&#7903;ng ph&aacute;p n&agrave;y?</p>

<p>M&#7897;c Uy&#7875;n Thanh g&#7853;t &#273;&#7847;u:</p>

<p>- Ph&#7843;i r&#7891;i. M&#7895;i khi s&#432; ph&#7909; luy&#7879;n ch&#432;&#7903;ng ph&aacute;p n&agrave;y hay n&#7893;i gi&#7853;n m&#7855;ng ch&#7917;i t&ocirc;i. &Ocirc;ng&hellip; &ocirc;ng l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c? Xem ra &ocirc;ng s&#7917; d&#7909;ng c&ograve;n gi&#7887;i h&#417;n s&#432; ph&#7909; t&ocirc;i n&#7919;a.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Pho Ng&#361; La Khinh Y&ecirc;n Ch&#432;&#7903;ng n&agrave;y ch&iacute;nh ta d&#7841;y cho s&#432; ph&#7909; c&ocirc; &#273;&oacute;.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7889;t ho&#7843;ng nh&#432;ng kh&ocirc;ng th&#7875; kh&ocirc;ng tin, n&agrave;ng th&#7845;y khi s&#432; ph&#7909; ch&eacute;m nh&#7919;ng ng&#7885;n n&#7871;n, th&#432;&#7901;ng th&#432;&#7901;ng m&#7897;t l&#7847;n kh&ocirc;ng t&#7855;t, ph&#7843;i &#273;&#7871;n hai ba l&#7847;n m&#7899;i &#273;&#432;&#7907;c, kh&ocirc;ng ph&#7843;i nh&#432; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&agrave;m &#273;&acirc;u &#273;&#432;&#7907;c &#273;&oacute;, ti&ecirc;u s&aacute;i nh&#7865; nh&agrave;ng, l&#7855;p b&#7855;p h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; ra &ocirc;ng l&agrave; s&#432; ph&#7909; c&#7911;a s&#432; ph&#7909; t&ocirc;i, l&agrave; th&aacute;i s&#432; ph&#7909; c&#7911;a t&ocirc;i sao?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7855;c &#273;&#7847;u:</p>

<p>- Kh&ocirc;ng ph&#7843;i v&#7853;y.</p>

<p>&Ocirc;ng ch&#7889;ng tay l&ecirc;n c&#7857;m, l&#7849;m b&#7849;m n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>- N&agrave;ng m&#7895;i khi luy&#7879;n pho ch&#432;&#7903;ng ph&aacute;p n&agrave;y, th&#432;&#7901;ng n&#7893;i c&#417;n tam b&agrave;nh l&#7909;c t&#7863;c, l&#7841;i quy&#7871;t kh&ocirc;ng truy&#7873;n cho ai, nguy&#7879;n mang theo xu&#7889;ng ch&#7889;n c&#7917;u tuy&#7873;n&hellip;</p>

<p>M&#7897;c Uy&#7875;n Thanh g&#7863;ng th&ecirc;m:</p>

<p>- Th&#7871; th&igrave; &ocirc;ng l&agrave;&hellip;</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n xua tay b&#7843;o n&agrave;ng &#273;&#7915;ng nhi&#7873;u l&#7901;i, m&#7897;t h&#7891;i sau, &#273;&#7897;t nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- C&ocirc; n&#259;m nay m&#432;&#7901;i t&aacute;m tu&#7893;i, sinh v&agrave;o kho&#7843;ng th&aacute;ng ch&iacute;n, c&oacute; ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>M&#7897;c Uy&#7875;n Thanh nh&#7843;y ph&#7855;t l&ecirc;n, l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- Sao vi&#7879;c g&igrave; &ocirc;ng c&#361;ng bi&#7871;t, &ocirc;ng &#273;&iacute;ch th&#7921;c l&agrave; g&igrave; c&#7911;a s&#432; ph&#7909; t&ocirc;i?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&#7867; m&#7863;t &#273;&#7847;y th&#7889;ng kh&#7893;, thanh &acirc;m ngh&#7865;n ng&agrave;o:</p>

<p>- Ta&hellip; ta th&#7853;t kh&ocirc;ng ph&#7843;i v&#7899;i s&#432; ph&#7909; con. Uy&#7875;n nhi, con&hellip;</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7887;i:</p>

<p>- V&igrave; sao v&#7853;y? T&ocirc;i xem &ocirc;ng l&agrave; ng&#432;&#7901;i th&#7853;t &ocirc;n h&ograve;a, th&#7853;t t&#7889;t b&#7909;ng m&agrave;?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7887;i th&ecirc;m:</p>

<p>- Th&#7871; t&ecirc;n th&#7921;c c&#7911;a s&#432; ph&#7909; con, n&agrave;ng kh&ocirc;ng n&oacute;i cho con nghe sao?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; t&ocirc;i b&#7843;o r&#7857;ng t&ecirc;n b&agrave; ta l&agrave; U C&#7889;c Kh&aacute;ch, c&ograve;n &#273;&iacute;ch th&#7921;c t&ecirc;n g&igrave;, h&#7885; g&igrave;, t&ocirc;i qu&#7843; kh&ocirc;ng bi&#7871;t.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7849;m b&#7849;m:</p>

<p>- U C&#7889;c Kh&aacute;ch! U C&#7889;c Kh&aacute;ch&hellip;</p>

<p>&Ocirc;ng ch&#7907;t nh&#7899; &#273;&#7871;n b&agrave;i th&#417; &ldquo;Giai nh&acirc;n&rdquo; c&#7911;a &#272;&#7895; Ph&#7911;, t&#7915;ng ch&#7919; t&#7915;ng ch&#7919; nh&#432; &#273;&acirc;m v&agrave;o tim&hellip;</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">N&#259;m x&#432;a c&oacute; m&#7897;t giai nh&acirc;n,<br />
Hang c&ugrave;ng hiu qu&#7841;nh tr&#417; th&acirc;n n&aacute;u m&igrave;nh.<br />
C&#361;ng d&ograve;ng th&#7871; phi&#7879;t tr&acirc;m anh,<br />
L&ecirc;nh &#273;&ecirc;nh l&#432;u l&#7841;c ph&#7853;n &#273;&agrave;nh c&#7887; c&acirc;y&hellip;</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Tuy&#7879;t &#273;&#7841;i h&#7919;u giai nh&acirc;n,<br />
U c&#432; t&#7841;i th&acirc;m c&#7889;c.<br />
T&#7921; v&acirc;n l&#432;&#417;ng gia t&#7917;,<br />
Linh l&#7841;c y th&#7843;o m&#7897;c&hellip;</font></p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Ch&#7891;ng em b&#7841;c b&#7869;o v&ocirc; t&igrave;nh,<br />
Ch&#7881; c&ograve;n bi&#7871;t &#273;&#7871;n ng&#432;&#7901;i m&igrave;nh v&#7915;a quen&hellip;</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Phu t&#7871; khinh b&#7841;c nhi,<br />
T&acirc;n nh&acirc;n m&#7929; nh&#432; ng&#7885;c&hellip;</font></p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Vui v&#7847;y ng&#432;&#7901;i m&#7899;i n&oacute;i c&#432;&#7901;i,<br />
Bi&#7871;t &#273;&acirc;u ng&#432;&#7901;i c&#361; ng&#7853;m ng&ugrave;i x&oacute;t xa.</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">&#272;&atilde;n ki&#7871;n t&acirc;n nh&acirc;n ti&#7871;u,<br />
Na v&#259;n c&#7921;u nh&acirc;n kh&#7889;c&hellip;</font></p>

<p>M&#7897;t h&#7891;i sau, &ocirc;ng l&#7841;i h&#7887;i:</p>

<p>- Th&#7871; trong bao nhi&ecirc;u n&#259;m nay, s&#432; ph&#7909; con sinh s&#7889;ng b&#7857;ng c&aacute;ch n&agrave;o? Hai ng&#432;&#7901;i &#7903; n&#417;i &#273;&acirc;u?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- T&ocirc;i v&agrave; s&#432; ph&#7909; &#7903; t&#7841;i m&#7897;t s&#417;n c&#7889;c, &#273;&#7857;ng sau m&#7897;t ng&#7885;n n&uacute;i cao, th&agrave;nh th&#7917; s&#432; ph&#7909; m&#7899;i t&#7921; g&#7885;i m&igrave;nh l&agrave; U C&#7889;c Kh&aacute;ch, t&#7899;i l&#7847;n n&agrave;y hai th&#7847;y tr&ograve; m&#7899;i ra kh&#7887;i n&#417;i &#273;&acirc;y.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7887;i th&ecirc;m:</p>

<p>- Th&#7871; cha m&#7865; con l&agrave; ai? S&#432; ph&#7909; con c&oacute; bao gi&#7901; nh&#7855;c t&#7899;i kh&ocirc;ng?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; t&ocirc;i n&oacute;i r&#7857;ng t&ocirc;i l&agrave; m&#7897;t &#273;&#7913;a con hoang b&#7883; cha m&#7865; b&#7887; r&#417;i. S&#432; ph&#7909; t&ocirc;i nh&#7863;t &#273;&#432;&#7907;c t&ocirc;i &#7903; b&ecirc;n &#273;&#432;&#7901;ng &#273;em v&#7873; nu&ocirc;i cho t&#7899;i khi kh&ocirc;n l&#7899;n.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n g&#7863;ng th&ecirc;m:</p>

<p>- Th&#7871; con c&oacute; h&#7853;n cha m&#7865; con kh&ocirc;ng?</p>

<p>M&#7897;c Uy&#7875;n Thanh nghi&ecirc;ng &#273;&#7847;u, c&#7855;n ng&oacute;n tay ng&#7851;m ngh&#297;. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n tr&ocirc;ng th&#7845;y t&igrave;nh c&#7843;nh &#273;&oacute;, trong l&ograve;ng d&acirc;ng l&ecirc;n m&#7897;t n&#7895;i chua x&oacute;t ngh&#7865;n ng&agrave;o. M&#7897;c Uy&#7875;n Thanh th&#7845;y hai h&agrave;ng l&#7879; r&ograve;ng r&ograve;ng ch&#7843;y tr&ecirc;n m&aacute; &ocirc;ng, th&#7853;t l&agrave; l&#7841; l&ugrave;ng h&#7887;i l&#7841;i:</p>

<p>- Sao &ocirc;ng l&#7841;i kh&oacute;c?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n quay m&#7863;t &#273;i, lau kh&ocirc; n&#432;&#7899;c m&#7855;t, g&#432;&#7907;ng c&#432;&#7901;i:</p>

<p>- Ta n&agrave;o c&oacute; kh&oacute;c &#273;&acirc;u? Ch&#7855;c t&#7841;i u&#7889;ng qu&aacute; ch&eacute;n, h&#417;i r&#432;&#7907;u b&#7889;c l&ecirc;n &#273;&#7845;y m&agrave;.</p>

<p>M&#7897;c Uy&#7875;n Thanh kh&ocirc;ng tin, n&oacute;i:</p>

<p>- R&otilde; r&agrave;ng t&ocirc;i th&#7845;y &ocirc;ng kh&oacute;c m&agrave;. &#272;&agrave;n b&agrave; con g&aacute;i m&#7899;i kh&oacute;c, &#273;&agrave;n &ocirc;ng con trai c&#361;ng kh&oacute;c n&#7919;a hay sao? T&#7915; x&#432;a t&#7899;i nay t&ocirc;i ch&#432;a th&#7845;y &#273;&agrave;n &ocirc;ng kh&oacute;c bao gi&#7901;, tr&#7915; tr&#7867; con th&ocirc;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y n&agrave;ng ch&#7859;ng bi&#7871;t g&igrave; chuy&#7879;n &#273;&#7901;i, l&#7841;i c&agrave;ng &#273;au l&ograve;ng n&oacute;i:</p>

<p>- Uy&#7875;n nhi, t&#7915; gi&#7901; tr&#7903; &#273;i ta s&#7869; &#273;&#7889;i v&#7899;i con th&#7853;t t&#7917; t&#7871; &#273;&#7875; b&ugrave; l&#7841;i nh&#7919;ng g&igrave; ta thi&#7871;u s&oacute;t b&#7845;y nay. Con c&oacute; t&acirc;m nguy&#7879;n g&igrave;, n&oacute;i cho ta nghe, ta s&#7869; h&#7871;t l&ograve;ng l&agrave;m cho con.</p>

<p>M&#7897;c Uy&#7875;n Thanh t&#7915; khi b&#7855;n t&ecirc;n &#273;&#7897;c v&agrave;o &#272;o&agrave;n phu nh&acirc;n, trong l&ograve;ng h&#7871;t s&#7913;c lo s&#7907;, nghe &ocirc;ng ta n&oacute;i th&#7871;, vui m&#7915;ng n&oacute;i:</p>

<p>- T&ocirc;i b&#7855;n t&ecirc;n v&agrave;o phu nh&acirc;n c&#7911;a &ocirc;ng, &ocirc;ng kh&ocirc;ng o&aacute;n tr&aacute;ch g&igrave; sao?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- S&#432; &acirc;n th&acirc;m tr&#7885;ng, s&#432; m&#7879;nh nan vi. Chuy&#7879;n c&#7911;a &#273;&#7901;i tr&#432;&#7899;c, n&agrave;o c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n con &#273;&acirc;u. Ta kh&ocirc;ng o&aacute;n tr&aacute;ch g&igrave; con c&#7843;. C&oacute; &#273;i&#7873;u t&#7915; nay tr&#7903; &#273;i con kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877; v&#7899;i phu nh&acirc;n c&#7911;a ta n&#7919;a.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7887;i:</p>

<p>- Th&#7871; sau n&agrave;y s&#432; ph&#7909; h&#7887;i ra th&igrave; bi&#7871;t n&oacute;i th&#7871; n&agrave;o?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- Con &#273;&#432;a ta &#273;&#7871;n g&#7863;p s&#432; ph&#7909;, ta s&#7869; n&oacute;i cho b&agrave; ta nghe.</p>

<p>M&#7897;c Uy&#7875;n Thanh v&#7895; tay reo l&ecirc;n:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m.</p>

<p>&#272;&#7897;t nhi&ecirc;n n&agrave;ng nh&iacute;u m&agrave;y n&oacute;i:</p>

<p>- S&#432; ph&#7909; th&#432;&#7901;ng n&oacute;i r&#7857;ng &#273;&agrave;n &ocirc;ng tr&ecirc;n &#273;&#7901;i n&agrave;y &#273;&#7873;u l&agrave; k&#7867; v&ocirc; t&igrave;nh b&#7841;c ngh&#297;a, tr&#432;&#7899;c nay kh&ocirc;ng mu&#7889;n g&#7863;p ai.</p>

<p>Tr&ecirc;n m&#7863;t &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7897; v&#7867; kinh ng&#7841;c, h&#7887;i l&#7841;i:</p>

<p>- Tr&#432;&#7899;c nay s&#432; ph&#7909; con kh&ocirc;ng g&#7863;p &#273;&agrave;n &ocirc;ng &#432;?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! M&#7895;i khi c&#7847;n mua g&#7841;o mua mu&#7889;i, s&#432; ph&#7909; &#273;&#7873;u sai L&#432;&#417;ng a b&agrave; &#273;i. C&oacute; m&#7897;t l&#7847;n L&#432;&#417;ng a b&agrave; b&#7883; b&#7879;nh, sai con b&agrave; &#7845;y &#273;em &#273;&#7871;n, s&#432; ph&#7909; gi&#7853;n l&#7855;m, b&#7855;t y b&#7887; &#7903; xa xa ngo&agrave;i c&#7917;a, kh&ocirc;ng cho y v&agrave;o trong nh&agrave;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7903; d&agrave;i:</p>

<p>- H&#7891;ng Mi&ecirc;n, H&#7891;ng Mi&ecirc;n, sao n&agrave;ng t&#7921; m&igrave;nh l&agrave;m kh&#7893; m&igrave;nh &#273;&#7871;n th&#7871;.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- &Ocirc;ng l&#7841;i n&oacute;i &#273;&#7871;n H&#7891;ng Mi&ecirc;n, v&#7853;y th&igrave; H&#7891;ng Mi&ecirc;n l&agrave; ai v&#7853;y?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#417;i ng&#7847;n ng&#7915; n&oacute;i:</p>

<p>- Chuy&#7879;n n&agrave;y c&#361;ng kh&ocirc;ng c&oacute; th&#7875; n&agrave;o d&#7845;u con m&atilde;i &#273;&#432;&#7907;c, t&ecirc;n th&#7853;t c&#7911;a s&#432; ph&#7909; con l&agrave; T&#7847;n H&#7891;ng Mi&ecirc;n, c&oacute; c&aacute;i ngo&#7841;i hi&#7879;u l&agrave; Tu La &#272;ao.</p>

<p>M&#7897;c Uy&#7875;n Thanh g&#7853;t &#273;&#7847;u:</p>

<p>- &#7890;, h&egrave;n g&igrave; phu nh&acirc;n v&#7915;a th&#7845;y th&#7911; ph&aacute;p b&#7855;n t&ecirc;n &#273;&#7897;c c&#7911;a t&ocirc;i &#273;&atilde; h&#7847;m h&#7847;m h&#7887;i ngay Tu La &#272;ao T&#7847;n H&#7891;ng Mi&ecirc;n l&agrave; ng&#432;&#7901;i li&ecirc;n quan th&#7871; n&agrave;o. L&uacute;c &#273;&oacute; qu&#7843; th&#7921;c t&ocirc;i kh&ocirc;ng bi&#7871;t, ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; c&#7889; &yacute; n&oacute;i d&#7889;i. Th&#7871; ra t&ecirc;n s&#432; ph&#7909; t&ocirc;i l&agrave; T&#7847;n H&#7891;ng Mi&ecirc;n, c&aacute;i t&ecirc;n &#273;&#7865;p qu&aacute; nh&#7881;? Ch&#7859;ng hi&#7875;u sao b&agrave; ta kh&ocirc;ng n&oacute;i cho t&ocirc;i bi&#7871;t.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7887;i th&acirc;m:</p>

<p>- H&#7891;i n&atilde;y ta l&agrave;m s&aacute;i c&aacute;nh tay con, b&acirc;y gi&#7901; c&ograve;n &#273;au kh&ocirc;ng?</p>

<p>M&#7897;c Uy&#7875;n Thanh th&#7845;y &ocirc;ng th&#7847;n s&#7855;c &ocirc;n h&ograve;a tr&igrave;u m&#7871;n, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7905; nhi&#7873;u l&#7855;m r&#7891;i. Th&ocirc;i m&igrave;nh &#273;i xem&hellip; xem con trai &ocirc;ng &#273;&atilde; kh&#7887;e ch&#432;a? T&ocirc;i s&#7907; ch&#7845;t &#273;&#7897;c tr&ecirc;n m&#361;i t&ecirc;n ch&#432;a h&#7871;t h&#7859;n.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- Hay l&#7855;m.</p>

<p>&Ocirc;ng ti&#7871;p:</p>

<p>- Con c&oacute; t&acirc;m nguy&#7879;n g&igrave; n&oacute;i cho ta nghe.</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&#7897;t nhi&ecirc;n m&#7863;t &#273;&#7887; l&ecirc;n, th&#7847;n s&#7855;c h&#417;i e th&#7865;n, c&uacute;i &#273;&#7847;u n&oacute;i nh&#7887;:</p>

<p>- Ch&#7881; s&#7907;&hellip; ch&#7881; s&#7907; con b&#7855;n phu nh&acirc;n r&#7891;i, b&agrave; &#7845;y&hellip; b&agrave; &#7845;y gi&#7853;n con th&ocirc;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- Th&#7875; &#273;&#7875; t&#7915; t&#7915; r&#7891;i m&igrave;nh s&#7869; n&#259;n n&#7881;, ch&#7855;c t&#432;&#417;ng lai c&#361;ng s&#7869; kh&ocirc;ng gi&#7853;n n&#7919;a &#273;&acirc;u.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Con x&#432;a nay ch&#432;a t&#7915;ng van xin ai &#273;i&#7873;u g&igrave; nh&#432;ng v&igrave; &#272;o&agrave;n lang m&agrave; ph&#7843;i n&#259;n n&#7881; b&agrave; &#7845;y th&igrave; c&#361;ng &#273;&#432;&#7907;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n n&agrave;ng thu h&#7871;t d&#361;ng kh&iacute; n&oacute;i:</p>

<p>- Tr&#7845;n Nam V&#432;&#417;ng, con n&oacute;i t&acirc;m nguy&#7879;n c&#7911;a con ra, &ocirc;ng&hellip; &ocirc;ng th&#7921;c s&#7921; gi&uacute;p con ho&agrave;n th&agrave;nh ch&#7913;?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&aacute;p:</p>

<p>- Ch&#7881; n&#7871;u ta c&oacute; th&#7875; l&agrave;m &#273;&#432;&#7907;c, ta s&#7869; l&agrave;m cho con ngay.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7887;i th&ecirc;m:</p>

<p>- &Ocirc;ng n&oacute;i ra r&#7891;i sau kh&ocirc;ng nu&#7889;t l&#7901;i &#273;&#7845;y ch&#7913;?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i, &#273;i &#273;&#7871;n b&ecirc;n c&#7841;nh M&#7897;c Uy&#7875;n Thanh, gi&#417; tay vu&#7889;t ve t&oacute;c n&agrave;ng, &aacute;nh m&#7855;t &#273;&#7847;y v&#7867; th&#432;&#417;ng y&ecirc;u, n&oacute;i:</p>

<p>- Ta d&#297; nhi&ecirc;n kh&ocirc;ng nu&#7889;t l&#7901;i &#273;&acirc;u.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- H&ocirc;n nh&acirc;n c&#7911;a con v&agrave; anh &#7845;y, &ocirc;ng &#273;&#7913;ng lo li&#7879;u cho &#273;&#7915;ng &#273;&#7875; anh ta ph&#7909; b&#7841;c con.</p>

<p>N&agrave;ng n&oacute;i m&#7845;y c&acirc;u &#273;&oacute; r&#7891;i, khu&ocirc;n m&#7863;t b&#7915;ng l&ecirc;n m&#7897;t v&#7867; r&#7841;ng r&#7905;. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&#7863;t bi&#7871;n s&#7855;c, t&#7915; t&#7915; l&ugrave;i l&#7841;i, ng&#7891;i ph&#7883;ch xu&#7889;ng gh&#7871;, m&#7897;t h&#7891;i th&#7853;t l&acirc;u, kh&ocirc;ng n&oacute;i l&#7901;i n&agrave;o. M&#7897;c Uy&#7875;n Thanh c&#7843;m th&#7845;y kh&ocirc;ng &#7893;n, run run h&#7887;i:</p>

<p>- &Ocirc;ng&hellip; &ocirc;ng kh&ocirc;ng b&#7857;ng l&ograve;ng &#432;?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&aacute;p:</p>

<p>- Con kh&ocirc;ng th&#7875; n&agrave;o l&#7845;y &#272;o&agrave;n D&#7921; &#273;&#432;&#7907;c.</p>

<p>Gi&#7885;ng &ocirc;ng &#7853;m &#7915; nh&#432;ng ch&#7855;c n&#7883;ch. M&#7897;c Uy&#7875;n Thanh nh&#432; b&#7883; d&#7897;i n&#432;&#7899;c &#273;&aacute; l&ecirc;n ng&#432;&#7901;i, ai o&aacute;n h&#7887;i:</p>

<p>- Sao l&#7841;i th&#7871;? &Ocirc;ng&hellip; ch&iacute;nh mi&#7879;ng n&oacute;i b&#7857;ng l&ograve;ng gi&uacute;p con m&agrave;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ch&#7881; ch&eacute;p mi&#7879;ng:</p>

<p>- Oan nghi&#7879;t! Oan nghi&#7879;t!</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- N&#7871;u anh &#7845;y kh&ocirc;ng b&#7857;ng l&ograve;ng l&#7845;y con, con&hellip; con s&#7869; gi&#7871;t anh &#7845;y, r&#7891;i t&#7921; s&aacute;t, con&hellip; con &#273;&atilde; l&#7853;p tr&#7885;ng th&#7879; tr&#432;&#7899;c m&#7863;t s&#432; ph&#7909; r&#7891;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ch&#7847;m ch&#7853;m l&#7855;c &#273;&#7847;u, n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7845;p t&#7845;p n&oacute;i:</p>

<p>- &#272;&#7875; con &#273;i h&#7887;i anh ta xem, v&igrave; c&#7899; g&igrave; m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&aacute;p:</p>

<p>- D&#7921; nhi&hellip; ch&iacute;nh n&oacute;&hellip; c&#361;ng kh&ocirc;ng bi&#7871;t.</p>

<p>&Ocirc;ng th&#7845;y M&#7897;c Uy&#7875;n Thanh th&#7847;n s&#7855;c th&ecirc; l&#432;&#417;ng, ch&#7859;ng kh&aacute;c g&igrave; T&#7847;n H&#7891;ng Mi&ecirc;n m&#432;&#7901;i t&aacute;m n&#259;m tr&#432;&#7899;c nghe tin ch&#7859;ng l&agrave;nh, kh&ocirc;ng c&ograve;n nh&#7851;n n&#7841;i th&ecirc;m &#273;&#432;&#7907;c n&#7919;a ch&#7863;n l&#7841;i:</p>

<p>- Con kh&ocirc;ng th&#7875; th&agrave;nh h&ocirc;n v&#7899;i D&#7921; nhi, m&agrave; c&#361;ng kh&ocirc;ng gi&#7871;t n&oacute; &#273;&#432;&#7907;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7887;i:</p>

<p>- Sao v&#7853;y?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&aacute;p:</p>

<p>- V&igrave; ch&#432;ng&hellip; v&igrave; ch&#432;ng&hellip; v&igrave; ch&#432;ng &#272;o&agrave;n D&#7921; ch&iacute;nh l&agrave; anh ru&#7897;t c&#7911;a con.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&aacute; h&#7889;c m&#7891;m, m&#7855;t m&#7903; tr&#7915;ng tr&#7915;ng d&#432;&#7901;ng nh&#432; kh&ocirc;ng tin &#7903; tai m&igrave;nh, l&#7855;p b&#7855;p h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i&hellip; c&aacute;i g&igrave;? &Ocirc;ng n&oacute;i &#272;o&agrave;n lang l&agrave; anh ru&#7897;t c&#7911;a t&ocirc;i &#432;?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&aacute;p:</p>

<p>- Uy&#7875;n nhi, con c&oacute; bi&#7871;t s&#432; ph&#7909; con l&agrave; ai kh&ocirc;ng? B&agrave; ta ch&iacute;nh l&agrave; m&#7865; ru&#7897;t con &#273;&oacute;. C&ograve;n ta&hellip; ta ch&iacute;nh l&agrave; cha c&#7911;a con &#273;&acirc;y.</p>

<p>M&#7897;c Uy&#7875;n Thanh v&#7915;a kinh kh&#7911;ng, v&#7915;a ph&#7851;n n&#7897;, m&#7863;t t&aacute;i nh&#7907;t, d&#7853;m ch&acirc;n k&ecirc;u l&ecirc;n:</p>

<p>- T&ocirc;i kh&ocirc;ng tin! T&ocirc;i kh&ocirc;ng tin! T&ocirc;i&hellip; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng tin.</p>

<p>&#272;&#7897;t nhi&ecirc;n t&#7915; ngo&agrave;i song c&#7917;a v&#7885;ng v&agrave;o m&#7897;t ti&#7871;ng th&#7903; d&agrave;i r&#7891;i gi&#7885;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; c&#7845;t l&ecirc;n:</p>

<p>- Uy&#7875;n nhi! M&igrave;nh v&#7873; &#273;i th&ocirc;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh quay ph&#7855;t l&#7841;i k&ecirc;u l&ecirc;n:</p>

<p>- S&#432; ph&#7909;.</p>

<p>C&#7917;a s&#7893; &#273;&#7897;t nhi&ecirc;n m&#7903; tung, &#273;&#7913;ng &#273;&oacute; l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; trung ni&ecirc;n, khu&ocirc;n m&#7863;t tr&aacute;i xoan, l&ocirc;ng m&agrave;y h&#417;i d&agrave;i, t&#432;&#7899;ng m&#7841;o c&#7921;c k&#7923; xinh &#273;&#7865;p, c&oacute; &#273;i&#7873;u &aacute;nh m&#7855;t ch&#7913;a &#273;&#7921;ng ba ph&#7847;n d&#7919; t&#7907;n, ba ph&#7847;n ngang b&#432;&#7899;ng.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y ng&#432;&#7901;i t&igrave;nh n&#259;m x&#432;a T&#7847;n H&#7891;ng Mi&ecirc;n b&#7845;t ng&#7901; hi&#7879;n th&acirc;n, v&#7915;a ng&#7841;c nhi&ecirc;n, v&#7915;a vui m&#7915;ng, k&ecirc;u l&ecirc;n th&#7843;ng th&#7889;t:</p>

<p>- H&#7891;ng Mi&ecirc;n! H&#7891;ng Mi&ecirc;n, bao nhi&ecirc;u n&#259;m nay, ta&hellip; ta nh&#7899; em bi&#7871;t ch&#7915;ng n&agrave;o.</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n g&#7885;i:</p>

<p>- Uy&#7875;n nhi ra &#273;&acirc;y! Nh&agrave; c&#7911;a con ng&#432;&#7901;i ph&#7909; ph&agrave;ng b&#7841;c b&#7869;o kia &#273;&#7915;ng &#7903; l&#7841;i th&ecirc;m m&#7897;t kh&#7855;c n&agrave;o.</p>

<p>M&#7897;c Uy&#7875;n Thanh nh&igrave;n th&#7845;y th&#7847;n t&igrave;nh s&#432; ph&#7909; v&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, trong l&ograve;ng b&#259;ng gi&aacute;, n&oacute;i:</p>

<p>- S&#432; ph&#7909;, &ocirc;ng ta&hellip; &ocirc;ng ta l&#7915;a con, n&oacute;i s&#432; ph&#7909; l&agrave; m&#7865; con, c&ograve;n &ocirc;ng ta l&agrave;&hellip; l&agrave; cha con.</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n &#273;&aacute;p:</p>

<p>- M&#7865; con ch&#7871;t r&#7891;i, cha con c&#361;ng ch&#7871;t r&#7891;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ti&#7871;n &#273;&#7871;n b&ecirc;n c&#7917;a s&#7893;, d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- H&#7891;ng Mi&ecirc;n, n&agrave;ng v&agrave;o &#273;&acirc;y, &#273;&#7875; ta &#273;&#432;&#7907;c nh&igrave;n n&agrave;ng l&acirc;u th&ecirc;m m&#7897;t ch&uacute;t. T&#7915; nay n&agrave;ng &#273;&#7915;ng b&#7887; &#273;i n&#7919;a, &#273;&ocirc;i ta v&#297;nh vi&#7877;n chung s&#7889;ng b&ecirc;n nhau.</p>

<p>&Aacute;nh m&#7855;t T&#7847;n H&#7891;ng Mi&ecirc;n &#273;&#7897;t nhi&ecirc;n r&#7841;ng r&#7905;, vui m&#7915;ng h&#7887;i:</p>

<p>- Ch&agrave;ng b&#7843;o t&#7915; nay m&igrave;nh v&#297;nh vi&#7877;n b&ecirc;n nhau, c&oacute; th&#7853;t th&#7871; kh&ocirc;ng?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&aacute;p:</p>

<p>- Th&#7853;t ch&#7913;! H&#7891;ng Mi&ecirc;n, ch&#7859;ng ng&agrave;y n&agrave;o ta kh&ocirc;ng nh&#7899; &#273;&#7871;n em.</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n h&#7887;i th&ecirc;m:</p>

<p>- Ch&agrave;ng b&#7887; &#273;&#432;&#7907;c &#272;ao B&#7841;ch Ph&#432;&#7907;ng ch&#7913;?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ch&#7847;n ch&#7915; kh&ocirc;ng tr&#7843; l&#7901;i, tr&ecirc;n m&#7863;t l&#7897; v&#7867; kh&oacute; ngh&#297;. T&#7847;n H&#7891;ng Mi&ecirc;n n&oacute;i:</p>

<p>- N&#7871;u ch&agrave;ng th&#432;&#417;ng &#273;&#7871;n &#273;&#7913;a con g&aacute;i m&igrave;nh th&igrave; &ocirc;ng &#273;i theo thi&#7871;p, v&#297;nh vi&#7877;n kh&ocirc;ng c&ograve;n ng&oacute; ng&agrave;ng g&igrave; t&#7899;i &#272;ao B&#7841;ch Ph&#432;&#7907;ng, v&#297;nh vi&#7877;n kh&ocirc;ng quay v&#7873; nh&agrave;.</p>

<p>M&#7897;c Uy&#7875;n Thanh nghe hai ng&#432;&#7901;i &#273;&#7889;i &#273;&aacute;p, trong l&ograve;ng m&#7895;i l&uacute;c m&#7897;t th&ecirc;m th&#7845;t v&#7885;ng, n&#432;&#7899;c m&#7855;t doanh tr&ograve;ng, ch&#7881; th&#7845;y h&igrave;nh b&oacute;ng c&#7911;a s&#432; ph&#7909; v&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#7873;u nh&ograve;e &#273;i. N&agrave;ng bi&#7871;t hai ng&#432;&#7901;i tr&#432;&#7899;c m&#7863;t qu&#7843; &#273;&iacute;ch th&#7921;c l&agrave; cha m&igrave;nh m&#7865; m&igrave;nh, d&#7851;u kh&ocirc;ng mu&#7889;n tin c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. Th&#7901;i gian qua n&agrave;ng t&igrave;nh y&ecirc;u s&acirc;u n&#7863;ng, ng&agrave;y &#273;&ecirc;m m&#417; t&#432;&#7903;ng &#273;&#7871;n &#272;o&agrave;n lang, ng&#7901; &#273;&acirc;u ch&agrave;ng l&#7841;i l&agrave; anh em c&ugrave;ng cha kh&aacute;c m&#7865; v&#7899;i m&igrave;nh, chuy&#7879;n hai ng&#432;&#7901;i nh&#432; chim li&#7873;n c&aacute;nh, chung s&#7889;ng v&#7899;i nhau &#273;&#7871;n l&uacute;c b&#7841;c &#273;&#7847;u ch&#7881; ch&#7899;p m&#7855;t tan ra m&acirc;y kh&oacute;i.</p>

<p>Ch&#7881; nghe &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- C&oacute; &#273;i&#7873;u ta l&agrave; Tr&#7845;n Nam V&#432;&#417;ng c&#7911;a &#272;&#7841;i L&yacute;, n&#7855;m h&#7871;t m&#7885;i vi&#7879;c c&#417; y&#7871;u v&#259;n v&otilde; trong tay, b&#7887; &#273;i ngay kh&ocirc;ng ti&#7879;n&hellip;</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- M&#432;&#7901;i t&aacute;m n&#259;m tr&#432;&#7899;c ch&agrave;ng &#273;&atilde; n&oacute;i th&#7871; r&#7891;i, nay m&#432;&#7901;i t&aacute;m n&#259;m sau c&#361;ng l&#7841;i m&#7897;t c&acirc;u &#273;&oacute;. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#417;i l&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, ch&agrave;ng l&agrave; ng&#432;&#7901;i ph&#7909; t&acirc;m b&#7841;c h&atilde;nh, em&hellip; em h&#7853;n ch&agrave;ng kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; k&#7875;&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n tr&ecirc;n m&aacute;i nh&agrave; ph&iacute;a &#273;&ocirc;ng b&#7889;p b&#7889;p b&#7889;p ba ti&#7871;ng v&#7895; tay, n&oacute;c nh&agrave; ph&iacute;a t&acirc;y l&#7853;p t&#7913;c c&oacute; ti&#7871;ng &#273;&aacute;p l&#7841;i. Ti&#7871;p theo l&agrave; ti&#7871;ng c&#7911;a Cao Th&#259;ng Th&aacute;i v&agrave; Ch&#7917; V&#7841;n L&yacute; c&ugrave;ng c&#7845;t l&ecirc;n:</p>

<p>- C&oacute; th&iacute;ch kh&aacute;ch. C&aacute;c anh em &#7903; &#273;&acirc;u y&ecirc;n &#273;&oacute;, kh&ocirc;ng &#273;&#432;&#7907;c v&#7885;ng &#273;&#7897;ng.</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n qu&aacute;t l&ecirc;n:</p>

<p>- Uy&#7875;n nhi, con c&ograve;n ch&#432;a ch&#7883;u ra hay sao?</p>

<p>M&#7897;c Uy&#7875;n Thanh v&#7897;i &#273;&aacute;p:</p>

<p>- V&acirc;ng.</p>

<p>N&agrave;ng phi th&acirc;n v&#7885;t qua c&#7917;a s&#7893;, s&agrave; v&agrave;o l&ograve;ng ng&#432;&#7901;i m&#7865; hi&#7873;n m&agrave; c&#361;ng l&#7841;i l&agrave; &acirc;n s&#432;. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- H&#7891;ng Mi&ecirc;n, n&agrave;ng b&#7887; ta m&agrave; &#273;i th&#7921;c hay sao?</p>

<p>Gi&#7885;ng n&oacute;i c&#7911;a &ocirc;ng th&ecirc; l&#432;&#417;ng &#273;au &#273;&#7899;n bi&#7871;t ch&#7915;ng n&agrave;o. Gi&#7885;ng T&#7847;n H&#7891;ng Mi&ecirc;n &#273;&#7897;t nhi&ecirc;n tr&#7903; l&#7841;i d&#7883;u d&agrave;ng:</p>

<p>- Thu&#7847;n ca, ch&agrave;ng &#273;&atilde; l&agrave;m v&#432;&#417;ng gia m&#7845;y ch&#7909;c n&#259;m r&#7891;i, ch&#432;a &#273;&#7911; hay sao? Ch&agrave;ng theo em &#273;i, t&#7915; nay v&#7873; sau, em &#273;&#7889;i v&#7899;i ch&agrave;ng thi&ecirc;n y b&aacute;ch thu&#7853;n, kh&ocirc;ng d&aacute;m n&oacute;i n&#7863;ng ch&agrave;ng n&#7917;a c&acirc;u, kh&ocirc;ng d&aacute;m &#273;&aacute;nh ch&agrave;ng n&#7917;a c&aacute;i. &#272;&#7913;a con g&aacute;i d&#7877; th&#432;&#417;ng th&#7871; n&agrave;y, ch&#7859;ng l&#7869; ch&agrave;ng kh&ocirc;ng th&#432;&#417;ng n&oacute; hay sao?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n trong l&ograve;ng r&#7897;n r&agrave;ng, nh&#7843;y v&#7885;t ra n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, ta theo n&agrave;ng &#273;i.</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng, &#273;&#432;a b&agrave;n tay cho &ocirc;ng ta n&#7855;m. &#272;&#7897;t nhi&ecirc;n ph&iacute;a sau l&#432;ng c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- S&#432; t&#7881;, ch&#7883;&hellip; ch&#7883; l&#7841;i v&agrave;o tr&ograve;ng c&#7911;a y r&#7891;i. Y ch&#7881; &ocirc;m &#7845;p ch&#7883; v&agrave;i ng&agrave;y, r&#7891;i l&#7841;i tr&#7903; v&#7873; v&#7899;i ch&#7913;c v&#432;&#417;ng gia &#273;&#7845;y th&ocirc;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n b&agrave;ng ho&agrave;ng, k&ecirc;u l&ecirc;n:</p>

<p>- B&#7843;o B&#7843;o, ch&iacute;nh n&agrave;ng r&#7891;i. N&agrave;ng c&#361;ng &#273;&#7871;n &#432;?</p>

<p>M&#7897;c Uy&#7875;n Thanh ngo&#7843;nh ra th&#7845;y ng&#432;&#7901;i &#273;&agrave;n b&agrave; v&#7915;a n&oacute;i m&#7863;c &aacute;o d&agrave;i m&agrave;u to&agrave;n xanh, ch&iacute;nh l&agrave; Chung phu nh&acirc;n c&#7911;a V&#7841;n Ki&#7871;p C&#7889;c, s&#432; th&uacute;c c&#7911;a m&igrave;nh Ti&#7871;u D&#432;&#7907;c Xoa Cam B&#7843;o B&#7843;o. &#272;&#7857;ng sau b&agrave; ta c&oacute; b&#7889;n ng&#432;&#7901;i, m&#7897;t ng&#432;&#7901;i l&agrave; Di&#7879;p Nh&#7883; N&#432;&#417;ng, m&#7897;t ng&#432;&#7901;i l&agrave; V&acirc;n Trung H&#7841;c, ng&#432;&#7901;i th&#7913; ba &#273;&atilde; &#273;i r&#7891;i gi&#7901; quay l&#7841;i Nam H&#7843;i Ng&#7841;c Th&#7847;n, nh&#432;ng ng&#432;&#7901;i th&#7913; t&#432; m&#7899;i khi&#7871;n n&agrave;ng ho&#7843;ng h&#7889;t, ch&iacute;nh l&agrave; &#272;o&agrave;n D&#7921;, b&agrave;n tay Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#7847;m ngay c&#7893; ch&agrave;ng, t&#432;&#7903;ng nh&#432; l&uacute;c n&agrave;o c&#361;ng c&oacute; th&#7875; l&aacute;ch c&aacute;ch m&#7897;t ti&#7871;ng b&#7867; g&#7851;y ngay l&#7853;p t&#7913;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n lang, ch&agrave;ng c&oacute; sao kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;ang n&#7857;m tr&ecirc;n gi&#432;&#7901;ng d&#432;&#7905;ng th&#432;&#417;ng, &#273;ang m&#417; m&#417; h&#7891; h&#7891; th&igrave; b&#7883; Nam H&#7843;i Ng&#7841;c Th&#7847;n nh&#7843;y v&agrave;o b&#7891;ng ra ngo&agrave;i. Ch&agrave;ng v&#7889;n kh&ocirc;ng b&#7883; tr&uacute;ng &#273;&#7897;c, m&#361;i t&ecirc;n c&#7911;a M&#7897;c Uy&#7875;n Thanh c&oacute; &#273;&#7897;c l&agrave; &#7903; thu&#7889;c t&#7849;m ch&#7913; ti&#7877;n &#273;&#7847;u nh&#7887; nh&#432; th&#7871; ch&#7881; l&agrave;m th&agrave;nh m&#7897;t v&#7871;t th&#432;&#417;ng nh&#7865;, c&oacute; &#273;&aacute;ng g&igrave; &#273;&acirc;u. Ch&agrave;ng kinh h&atilde;i li&#7873;n t&#7881;nh d&#7853;y, &#273;&#7913;ng b&ecirc;n ngo&agrave;i no&atilde;n c&aacute;c nghe h&#7871;t t&#7845;t c&#7843; nh&#7919;ng g&igrave; cha m&igrave;nh n&oacute;i v&#7899;i M&#7897;c Uy&#7875;n Thanh v&agrave; T&#7847;n H&#7891;ng Mi&ecirc;n, tuy kh&ocirc;ng nghe h&#7871;t t&#7915; &#273;&#7847;u ch&iacute; cu&#7889;i nh&#432;ng m&#432;&#7901;i ph&#7847;n c&#361;ng hi&#7875;u t&aacute;m ch&iacute;n. Ch&agrave;ng nghe M&#7897;c Uy&#7875;n Thanh v&#7851;n g&#7885;i m&igrave;nh l&agrave; &ldquo;&#272;o&agrave;n lang,&rdquo; trong l&ograve;ng chua x&oacute;t, n&oacute;i:</p>

<p>- Mu&#7897;i t&#7917;, t&#7915; nay tr&#7903; &#273;i m&igrave;nh t&#432;&#417;ng th&acirc;n t&#432;&#417;ng &aacute;i,&hellip; l&agrave; anh em v&#7899;i nhau.</p>

<p>M&#7897;c Uy&#7875;n Thanh b&#7921;c t&#7913;c &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng ph&#7843;i nh&#432; th&#7871;. Ch&agrave;ng l&agrave; ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng &#273;&#7847;u ti&ecirc;n nh&igrave;n th&#7845;y m&#7863;t em.</p>

<p>N&agrave;ng b&#7895;ng ngh&#297; t&#7899;i m&igrave;nh v&agrave; &#272;o&agrave;n D&#7921; c&#361;ng &#273;&#7873;u l&agrave; con c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, anh trai em g&aacute;i l&agrave;m sao l&#7845;y nhau &#273;&#432;&#7907;c? N&#7871;u tr&ecirc;n &#273;&#7901;i n&agrave;y c&oacute; ai ng&#259;n tr&#7903; h&ocirc;n nh&acirc;n c&#7911;a hai ng&#432;&#7901;i, n&agrave;ng ch&#7881; m&#7897;t m&#361;i t&ecirc;n gi&#7871;t l&agrave; xong ngay, c&ograve;n b&acirc;y gi&#7901; c&aacute;i tr&#7903; ng&#7841;i ch&#7855;n ngang l&#7841;i l&agrave; &yacute; tr&#7901;i th&#259;m th&#7859;m, d&ugrave; n&agrave;ng v&otilde; c&ocirc;ng cao &#273;&#7871;n &#273;&acirc;u, d&ugrave; cho quy&#7873;n th&#7871; &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng l&agrave;m sao thay &#273;&#7893;i &#273;&#432;&#7907;c. Trong ch&#7899;p m&#7855;t n&agrave;ng th&#7845;y bao nhi&ecirc;u &#432;&#7899;c m&#417; &#273;&#7873;u tan bi&#7871;n, hai ch&acirc;n d&#7853;m m&#7897;t c&aacute;i nh&#7843;y v&#7885;t ra ngo&agrave;i. T&#7847;n H&#7891;ng Mi&ecirc;n v&#7897;i k&ecirc;u:</p>

<p>- Uy&#7875;n nhi, con &#273;i &#273;&acirc;u th&#7871;?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&#7871;n s&#432; ph&#7909; n&agrave;ng c&#361;ng kh&ocirc;ng th&egrave;m ng&oacute; &#273;&#7871;n, n&oacute;i:</p>

<p>- B&agrave; h&#7841;i &#273;&#7901;i t&ocirc;i, t&ocirc;i kh&ocirc;ng bi&#7871;t t&#7899;i b&agrave; n&#7919;a.</p>

<p>N&agrave;ng l&#7841;i c&agrave;ng ch&#7841;y nhanh h&#417;n. M&#7897;t t&ecirc;n v&#7879; s&#297; trong v&#432;&#417;ng ph&#361; giang hai tay ch&#7863;n l&#7841;i, qu&aacute;t h&#7887;i:</p>

<p>- Ai &#273;&oacute;?</p>

<p>M&#7897;c Uy&#7875;n Thanh b&#7855;n t&ecirc;n &#273;&#7897;c ra, tr&uacute;ng ngay y&#7871;t h&#7847;u t&ecirc;n l&iacute;nh. Ch&acirc;n n&agrave;ng kh&ocirc;ng ch&#7853;m l&#7841;i ch&uacute;t n&agrave;o, trong kho&#7843;nh kh&#7855;c &#273;&atilde; tan bi&#7871;n v&agrave;o trong b&oacute;ng &#273;&ecirc;m.</p>

<p width="0em" align="center">* * *</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y con trai m&igrave;nh b&#7883; Nam H&#7843;i Ng&#7841;c Th&#7847;n b&#7855;t &#273;&#432;&#7907;c, kh&ocirc;ng k&#7875; &#273;&#7913;a con g&aacute;i ch&#7841;y &#273;i &#273;&acirc;u, gi&#417; ng&oacute;n tay v&#7873; ph&iacute;a Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;i&#7875;m t&#7899;i. Di&#7879;p Nh&#7883; N&#432;&#417;ng m&uacute;a ch&#432;&#7903;ng &#273;&aacute;nh ra, ch&eacute;m v&agrave;o c&#7893; tay &ocirc;ng ta. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&ograve;ng tay l&#7841;i ch&#7897;p, Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#432;&#7901;i khanh kh&aacute;ch, ng&oacute;n tay gi&#7919;a b&uacute;ng ngay v&agrave;o l&#432;ng b&agrave;n tay &#273;&#7889;i ph&#432;&#417;ng. Ch&#7881; nh&aacute;y m&#7855;t hai ng&#432;&#7901;i &#273;&atilde; trao &#273;&#7893;i ba chi&ecirc;u, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n trong b&#7909;ng kinh h&atilde;i ng&#7847;m: &ldquo;Con m&#7909; n&agrave;y qu&#7843; l&agrave; gh&ecirc; g&#7899;m.&rdquo;</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n gi&#417; tay &#273;&#7875; l&ecirc;n &#273;&#7881;nh &#273;&#7847;u &#272;o&agrave;n D&#7921;, k&ecirc;u l&ecirc;n:</p>

<p>- Th&#7871; ch&agrave;ng mu&#7889;n con ch&agrave;ng s&#7889;ng hay ch&#7871;t?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kinh h&atilde;i ng&#7915;ng tay, bi&#7871;t b&agrave; ta t&iacute;nh t&iacute;nh c&#7921;c k&#7923; b&#7841;o t&#7907;n, h&#7853;n v&#7907; c&#7843; c&#7911;a m&igrave;nh l&agrave; &#272;ao B&#7841;ch Ph&#432;&#7907;ng th&#7845;u x&#432;&#417;ng, ch&#7881; c&#7847;n nh&#7843; n&#7897;i l&#7921;c ra l&agrave; gi&#7871;t ch&#7871;t &#272;o&agrave;n D&#7921; ngay n&ecirc;n v&#7897;i v&agrave;ng n&oacute;i:</p>

<p>- H&#7891;ng Mi&ecirc;n, con ta tr&uacute;ng ph&#7843;i &#273;&#7897;c ti&#7877;n c&#7911;a con n&agrave;ng, b&#7883; th&#432;&#417;ng kh&ocirc;ng ph&#7843;i nh&#7865;.</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n &#273;&aacute;p:</p>

<p>- Y &#273;&atilde; u&#7889;ng gi&#7843;i d&#432;&#7907;c r&#7891;i, kh&ocirc;ng ch&#7871;t &#273;&#432;&#7907;c &#273;&acirc;u, thi&#7871;p t&#7841;m th&#7901;i mang y &#273;i. &#272;&#7875; xem ch&agrave;ng mu&#7889;n l&agrave;m v&#432;&#417;ng gia hay mu&#7889;n to&agrave;n m&#7841;ng cho con.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#432;&#7901;i ha h&#7843;, n&oacute;i:</p>

<p>- T&ecirc;n ti&#7875;u t&#7917; n&agrave;y r&#7891;i ra th&#7875; n&agrave;o c&#361;ng ph&#7843;i b&aacute;i ta l&agrave;m th&#7847;y.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7845;p t&#7845;p n&oacute;i:</p>

<p>- H&#7891;ng Mi&ecirc;n, vi&#7879;c g&igrave; ta c&#361;ng ch&#7883;u h&#7871;t, n&agrave;ng&hellip; n&agrave;ng th&#7843; con ta ra.</p>

<p>M&#7889;i t&igrave;nh c&#7911;a T&#7847;n H&#7891;ng Mi&ecirc;n &#273;&#7889;i v&#7899;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, tuy xa nhau &#273;&atilde; m&#432;&#7901;i t&aacute;m n&#259;m nh&#432;ng kh&ocirc;ng h&#7873; phai nh&#7841;t, nghe &ocirc;ng ta n&oacute;i thi&#7871;t tha nh&#432; th&#7871;, th&#7845;y m&#7873;m l&ograve;ng h&#7887;i:</p>

<p>- C&oacute; th&#7853;t l&agrave; ch&agrave;ng&hellip; ch&agrave;ng b&#7857;ng l&ograve;ng sao?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&aacute;p:</p>

<p>- Th&#7853;t, th&#7853;t ch&#7913;.</p>

<p>Chung phu nh&acirc;n v&#7897;i xen v&agrave;o:</p>

<p>- S&#432; t&#7881;, l&#7901;i g&atilde; b&#7841;c t&igrave;nh n&agrave;y, ch&#7883; c&ograve;n tin &#273;&#432;&#7907;c n&#7919;a hay sao? Nh&#7841;c nhi ti&ecirc;n sinh, th&ocirc;i m&igrave;nh &#273;i.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n tung m&igrave;nh nh&#7843;y l&ecirc;n, &ocirc;m &#272;o&agrave;n D&#7921; tr&ecirc;n kh&ocirc;ng trung quay ng&#432;&#7901;i m&#7897;t c&aacute;i &#273;&atilde; r&#417;i xu&#7889;ng ngay m&aacute;i nh&agrave; b&ecirc;n kia. K&#7871; &#273;&oacute; nghe b&igrave;nh b&igrave;nh hai ti&#7871;ng, Di&#7879;p Nh&#7883; N&#432;&#417;ng v&agrave; V&acirc;n Trung H&#7841;c &#273;&atilde; &#273;&aacute;nh hai t&ecirc;n v&#7879; s&#297; trong v&#432;&#417;ng ph&#361; ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t.</p>

<p>Chung phu nh&acirc;n k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, &#273;&ecirc;m nay ng&#432;&#417;i c&oacute; mu&#7889;n &#273;&aacute;nh nhau m&#7897;t tr&#7853;n hay ch&#259;ng?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n tuy bi&#7871;t r&#7857;ng t&#7853;p trung t&#7845;t c&#7843; nh&acirc;n l&#7921;c trong v&#432;&#417;ng ph&#7911;, ch&#432;a ch&#7855;c &#273;&atilde; kh&ocirc;ng th&#7875; kh&ocirc;ng ng&#259;n gi&#7919; &#273;&#432;&#7907;c b&#7885;n ng&#432;&#7901;i n&agrave;y nh&#432;ng v&igrave; con m&igrave;nh &#273;ang &#7903; trong tay &#273;&#7889;i ph&#432;&#417;ng, n&eacute;m chu&#7897;t s&#7907; v&#7905; &#273;&#7891;, kh&ocirc;ng ph&#7843;i ch&#7881; l&#7845;y v&otilde; c&ocirc;ng m&agrave; h&#417;n thua &#273;&#432;&#7907;c, hu&#7889;ng chi hai s&#432; t&#7881; s&#432; mu&#7897;i n&agrave;y tr&#432;&#7899;c &#273;&acirc;y &#273;&atilde; t&#7915;ng c&oacute; quan h&#7879; m&#7853;t thi&#7871;t v&#7899;i m&igrave;nh, b&egrave;n d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- B&#7843;o B&#7843;o, n&agrave;ng&hellip; n&agrave;ng c&#361;ng t&#7899;i &#273;&acirc;y g&acirc;y s&#7921; v&#7899;i ta sao?</p>

<p>Chung phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Ta nay l&agrave; v&#7907; c&#7911;a Chung V&#7841;n C&#7915;u, ng&#432;&#417;i c&ograve;n m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i g&#7885;i t&ecirc;n ta l&agrave; sao?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&aacute;p:</p>

<p>- B&#7843;o B&#7843;o, trong nh&#7919;ng ng&agrave;y th&aacute;ng ta, ta v&#7851;n th&#432;&#7901;ng nh&#7899; t&#7899;i n&agrave;ng.</p>

<p>Chung phu nh&acirc;n r&#432;ng r&#432;ng n&#432;&#7899;c m&#7855;t d&#7883;u gi&#7885;ng &#273;&aacute;p:</p>

<p>- T&#7915; khi bi&#7871;t &#273;&#432;&#7907;c &#272;o&agrave;n c&ocirc;ng t&#7917; l&agrave; con c&#7911;a &ocirc;ng r&#7891;i, trong l&ograve;ng t&ocirc;i&hellip; l&ograve;ng t&ocirc;i xi&#7871;t bao tr&#259;n tr&#7903;&hellip;</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n v&#7897;i l&ecirc;u l&ecirc;n:</p>

<p>- S&#432; mu&#7897;i l&#7841;i v&agrave;o tr&ograve;ng c&#7911;a y sao?</p>

<p>Chung phu nh&acirc;n n&#7855;m tay T&#7847;n H&#7891;ng Mi&ecirc;n, k&ecirc;u l&ecirc;n:</p>

<p>- Th&ocirc;i, ch&uacute;ng ta &#273;i.</p>

<p>B&agrave; ta quay l&#7841;i n&oacute;i:</p>

<p>- &Ocirc;ng &#273;em th&#7911; c&#7845;p con ti&#7879;n nh&acirc;n &#272;ao B&#7841;ch Ph&#432;&#7907;ng, nh&#7845;t b&#7897; nh&#7845;t b&aacute;i &#273;&#7871;n V&#7841;n Ki&#7871;p C&#7889;c th&igrave; b&#7885;n ta s&#7869; giao tr&#7843; con l&#7841;i cho &ocirc;ng.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7849;m b&#7849;m:</p>

<p>- V&#7841;n Ki&#7871;p C&#7889;c.</p>

<p>L&uacute;c &#7845;y Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&atilde; &ocirc;m &#272;o&agrave;n D&#7921; ch&#7841;y c&agrave;ng l&uacute;c c&agrave;ng xa. Cao Th&#259;ng Th&aacute;i v&agrave; b&#7885;n Ch&#7917; V&#7841;n L&yacute; th&igrave; chai nhau b&#7889;n ph&iacute;a v&acirc;y l&#7841;i, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Cao hi&#7873;n &#273;&#7879;, c&#7913; th&#7843; cho h&#7885; &#273;i.</p>

<p>Cao Th&#259;ng Th&aacute;i k&ecirc;u l&ecirc;n:</p>

<p>- Ti&#7875;u v&#432;&#417;ng gia&hellip;</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- &#272;&#7875; t&#7915; t&#7915; r&#7891;i t&iacute;nh sau.</p>

<p>&Ocirc;ng v&#7915;a n&oacute;i v&#7915;a phi th&acirc;n nh&#7843;y t&#7899;i tr&#432;&#7899;c m&#7863;t Cao Th&#259;ng Th&aacute;i, ra l&#7879;nh:</p>

<p>- Th&iacute;ch kh&aacute;ch &#273;i r&#7891;i, t&#7845;t c&#7843; v&#7873; ch&#7895; c&#361;.</p>

<p>Th&acirc;n h&igrave;nh l&#7855;c m&#7897;t c&aacute;i, l&#7841;ng t&#7899;i ngay b&ecirc;n c&#7841;nh Chung phu nh&acirc;n, &#273;&#7847;m &#7845;m n&oacute;i:</p>

<p>- B&#7843;o B&#7843;o, l&acirc;u nay n&agrave;ng c&oacute; &#273;&#432;&#7907;c kh&#7887;e kh&ocirc;ng?</p>

<p>Chung phu nh&acirc;n &#273;&aacute;p:</p>

<p>- C&oacute; g&igrave; m&agrave; kh&ocirc;ng kh&#7887;e?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7853;t tay m&#7897;t c&aacute;i kh&ocirc;ng nghe m&#7897;t ti&#7871;ng &#273;&#7897;ng &#273;&atilde; &#273;i&#7875;m tr&uacute;ng ngay huy&#7879;t Ch&#432;&#417;ng M&ocirc;n &#7903; b&ecirc;n h&ocirc;ng b&agrave; ta. Chung phu nh&acirc;n kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng, ng&#432;&#7901;i m&#7873;m nh&#361;n ng&atilde; l&#259;n ra. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n gi&#417; tay n&#7855;m l&#7845;y b&agrave; ta, gi&#7843; v&#7901;i kinh ho&agrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- Chao &ocirc;i! B&#7843;o B&#7843;o, n&agrave;ng&hellip; n&agrave;ng sao th&#7871; n&agrave;y?</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n c&oacute; bi&#7871;t &#273;&acirc;u l&agrave; m&#432;u k&#7871;, v&#7897;i v&agrave;ng ch&#7841;y t&#7899;i, h&#7887;i d&#7891;n:</p>

<p>- S&#432; mu&#7897;i, chuy&#7879;n g&igrave; th&#7871;?</p>

<p>Nh&#7845;t D&#432;&#417;ng Ch&#7881; c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7841;i tung ra, tr&uacute;ng ngay huy&#7879;t Ch&#432;&#417;ng M&ocirc;n. T&#7847;n H&#7891;ng Mi&ecirc;n v&agrave; Chung phu nh&acirc;n b&#7883; &#273;i&#7875;m huy&#7879;t r&#7891;i b&#7883; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n hai tay n&#7855;m hai ng&#432;&#7901;i, h&#7853;m h&#7921;c nh&igrave;n &ocirc;ng ta, c&ugrave;ng ngh&#297;: &ldquo;L&#7841;i b&#7883; y &#273;&aacute;nh l&#7915;a, sao m&igrave;nh l&#7841;i h&#7891; &#273;&#7891; &#273;&#7871;n th&#7871;? Trong &#273;&#7901;i b&#7883; y l&#7915;a bao nhi&ecirc;u l&#7847;n r&#7891;i, h&ocirc;m nay vi&#7879;c &#273;&#7871;n n&#432;&#7899;c n&agrave;y c&#361;ng kh&ocirc;ng bi&#7871;t &#273;&#7873; ph&ograve;ng.&rdquo;</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- Cao hi&#7873;n &#273;&#7879; n&#7897;i th&#432;&#417;ng ch&#432;a kh&#7887;i, mau v&#7873; ph&ograve;ng ngh&#7881; ng&#417;i. V&#7841;n L&yacute;, ng&#432;&#417;i t&#7845;t l&atilde;nh binh l&iacute;nh canh g&aacute;c c&aacute;c n&#417;i.</p>

<p>Cao Th&#259;ng Th&aacute;i v&agrave; Ch&#7917; V&#7841;n L&yacute; c&ugrave;ng khom l&#432;ng &#273;&aacute;p l&#7901;i. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#7855;p hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; quay tr&#7903; v&agrave;o no&atilde;n c&aacute;c, g&#7885;i &#273;&#7847;u b&#7871;p th&#7883; t&igrave; b&agrave;y ti&#7879;c r&#432;&#7907;u, s&#7855;p d&#7885;n ch&eacute;n b&aacute;t. Sau khi &#273;&#7847;y t&#7899; &#273;&atilde; lui ra, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n li&#7873;n &#273;i&#7875;m nh&#7919;ng huy&#7879;t Ho&agrave;n Khi&ecirc;u, Kh&uacute;c Tuy&#7873;n tr&ecirc;n &#273;&ugrave;i nh&#7883; n&#7919; &#273;&#7875; h&#7885; kh&ocirc;ng th&#7875; n&agrave;o ch&#7841;y tr&#7889;n &#273;&#432;&#7907;c, sau &#273;&oacute; m&#7899;i h&#7873; h&#7873; v&#7895; l&#432;ng gi&#7843;i huy&#7879;t Ch&#432;&#417;ng M&ocirc;n. T&#7847;n H&#7891;ng Mi&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, ng&#432;&#417;i&hellip; ng&#432;&#417;i c&ograve;n &#273;&#7883;nh hi&#7871;p &#273;&aacute;p ta&hellip;</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n quay l&#7841;i, ch&#7855;p tay v&aacute;i hai ng&#432;&#7901;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u n&oacute;i:</p>

<p>- Qu&#7843; l&agrave; &#273;&#7855;c t&#7897;i, ta xin b&#7891;i l&#7877; tr&#432;&#7899;c.</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- Ai c&#7847;n ng&#432;&#417;i xin l&#7895;i? Mau th&#7843; b&#7885;n ta ra.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- Ba ng&#432;&#7901;i ch&uacute;ng ta h&#417;n m&#7897;t ch&#7909;c n&#259;m qua kh&ocirc;ng g&#7863;p nhau, h&ocirc;m nay tr&ugrave;ng ph&ugrave;ng, c&oacute; bi&#7871;t bao nhi&ecirc;u &#273;i&#7873;u mu&#7889;n chia x&#7867;. H&#7891;ng Mi&ecirc;n, sao t&iacute;nh n&agrave;ng v&#7851;n c&ograve;n n&oacute;ng n&#7843;y th&#7871;? B&#7843;o B&#7843;o, n&agrave;ng c&agrave;ng ng&agrave;y c&agrave;ng xinh &#273;&#7865;p, so v&#7899;i h&#7891;i &#273;&oacute; xem ra c&ograve;n tr&#7867; h&#417;n.</p>

<p>Chung phu nh&acirc;n ch&#432;a k&#7883;p tr&#7843; l&#7901;i, T&#7847;n H&#7891;ng Mi&ecirc;n &#273;&atilde; n&#7893;i c&aacute;u:</p>

<p>- Ng&#432;&#417;i th&#7843; ta ra &#273;i. S&#432; mu&#7897;i ta th&igrave; ng&agrave;y c&agrave;ng tr&#7867; ra, c&ograve;n ta th&igrave; c&agrave;ng ng&agrave;y c&agrave;ng x&#7845;u, th&#7871; ng&#432;&#417;i c&ograve;n mu&#7889;n g&#7863;p m&#7909; gi&agrave; x&#7845;u x&iacute; n&agrave;y l&agrave;m g&igrave;?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7903; d&agrave;i:</p>

<p>- H&#7891;ng Mi&ecirc;n, n&agrave;ng th&#7917; soi g&#432;&#417;ng m&agrave; xem, n&#7871;u nh&#432; n&agrave;ng l&agrave; m&#7897;t m&#7909; gi&agrave; x&#7845;u x&iacute; th&igrave; khi vi&#7871;t v&#259;n t&#7843; m&#7897;t tuy&#7879;t s&#7855;c giai nh&acirc;n s&#7869; vi&#7871;t l&agrave;:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">B&agrave; gi&agrave; x&#7845;u x&iacute; l&agrave;m sao,<br />
Chim sa c&aacute; l&#7863;n d&#7877; &#273;&acirc;u s&aacute;nh b&#7857;ng.<a id="annotated_7.2" name="annotated_7.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(7.2)</font></sup></font></a></font></p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n nh&#7883;n kh&ocirc;ng n&#7893;i c&#432;&#7901;i kh&uacute;c kh&iacute;ch, &#273;ang &#273;&#7883;nh d&#7853;m ch&acirc;n, nh&#432;ng th&#7845;y &#273;&ugrave;i t&ecirc; d&#7841;i, kh&ocirc;ng th&#7875; n&agrave;o c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, h&#7901;n d&#7895;i n&oacute;i:</p>

<p>- Ai th&egrave;m &#273;&ugrave;a c&#7907;t v&#7899;i &ocirc;ng? C&#432;&#7901;i n&oacute;i c&#7907;t nh&#7843; c&ograve;n g&igrave; l&agrave; th&#7875; th&#7889;ng v&#432;&#417;ng gia n&#7919;a?</p>

<p>D&#432;&#7899;i &aacute;nh &#273;&egrave;n lung linh, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y b&agrave; ta ph&#7909;ng ph&#7883;u, nh&#7899; &#273;&#7871;n n&#259;m x&#432;a &#273;&ecirc;m n&agrave;o hai ng&#432;&#7901;i g&#7847;n g&#361;i, trong l&ograve;ng kh&ocirc;ng kh&#7887;i x&#7889;n xang, ti&#7871;n &#273;&#7871;n gh&eacute; m&ocirc;i h&ocirc;n l&ecirc;n m&aacute; ng&#432;&#7901;i t&igrave;nh c&#361; m&#7897;t c&aacute;i. T&#7847;n H&#7891;ng Mi&ecirc;n n&#7917;a th&acirc;n tr&ecirc;n c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, tay tr&aacute;i li&#7873;n qu&#7841;t m&#7897;t c&aacute;i t&#7863;ng ngay cho &ocirc;ng ta m&#7897;t c&aacute;i b&#7841;t tai th&#7853;t k&ecirc;u. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&#7871;u nh&#432; mu&#7889;n n&eacute; tr&aacute;nh th&#7853;t ch&#7859;ng c&oacute; g&igrave; kh&oacute; kh&#259;n, nh&#432;ng c&#7889; &yacute; &#273;&#7875; cho n&agrave;ng &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng, gh&eacute; b&ecirc;n tai n&oacute;i nh&#7887;:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">&ldquo;&#272;&#7875; anh ch&#7871;t d&#432;&#7899;i ch&acirc;n n&agrave;ng,<br />
D&#7851;u cho th&agrave;nh qu&#7881; l&#7841;i c&agrave;ng phong l&#432;u.&rdquo;</font></p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n to&agrave;n th&acirc;n run r&#7849;y, n&#432;&#7899;c m&#7855;t &#273;&#7847;m &#273;&igrave;a, kh&oacute;c r&#7845;m r&#7913;t, v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:</p>

<p>- Ch&agrave;ng&hellip; ch&agrave;ng l&#7841;i gh&#7865;o thi&#7871;p n&#7919;a r&#7891;i.</p>

<p>Th&igrave; ra n&#259;m x&#432;a T&#7847;n H&#7891;ng Mi&ecirc;n m&#7897;t &#273;&ocirc;i Tu La &#272;ao ho&agrave;nh h&agrave;nh giang h&#7891;, cho n&ecirc;n c&oacute; c&aacute;i ngo&#7841;i hi&#7879;u l&agrave; Tu La &#272;ao, &#273;&ecirc;m &#273;&oacute; th&#7845;t th&acirc;n v&#7899;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n xong, &ocirc;ng ta b&egrave;n h&ocirc;n l&ecirc;n m&aacute;, n&agrave;ng gi&#417; tay t&aacute;t y&ecirc;u ch&agrave;ng m&#7897;t c&aacute;i, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#361;ng &#273;&#7885;c hai c&acirc;u n&agrave;y. M&#432;&#7901;i t&aacute;m n&#259;m qua, hai c&acirc;u &ldquo;Tu La &#272;ao h&#7841; t&#7917;, C&#7889; qu&#7881; d&atilde; phong l&#432;u&rdquo;<a id="annotated_7.3" name="annotated_7.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(7.3)</font></sup></font></a> v&#259;ng v&#7859;ng trong &#273;&#7847;u n&agrave;ng kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u ngh&igrave;n v&#7841;n l&#7847;n, b&acirc;y gi&#7901; l&#7841;i nghe ch&iacute;nh ng&#432;&#7901;i t&igrave;nh th&#7889;t ra, trong l&ograve;ng T&#7847;n H&#7891;ng Mi&ecirc;n v&#7915;a vui s&#432;&#7899;ng, v&#7915;a ph&#7851;n n&#7897;, v&#7915;a ng&#7885;t ng&agrave;o, v&#7915;a &#273;&#7855;ng cay, ng&#7893;n ngang tr&#259;m m&#7889;i.</p>

<p>Chung phu nh&acirc;n h&#7841; gi&#7885;ng n&oacute;i nh&#7887;:</p>

<p>- S&#432; t&#7881;, g&atilde; n&agrave;y ch&#7881; gi&#7887;i m&#7853;t ng&#7885;t ch&#7871;t ru&#7891;i, kh&eacute;o l&agrave;m ng&#432;&#7901;i kh&aacute;c vui l&ograve;ng, ch&#7883; &#273;&#7915;ng tin y n&#7919;a.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;i &#273;&#7871;n b&ecirc;n c&#7841;nh Chung phu nh&acirc;n, c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7843;o B&#7843;o, &#273;&#7875; ta &ldquo;mi&rdquo; n&agrave;ng m&#7897;t c&aacute;i, c&oacute; ch&#7883;u kh&ocirc;ng n&agrave;o?</p>

<p>Chung phu nh&acirc;n nghi&ecirc;m gi&#7885;ng &#273;&aacute;p:</p>

<p>- Ta l&agrave; g&aacute;i c&oacute; ch&#7891;ng, quy&#7871;t kh&ocirc;ng l&agrave;m h&#7911;y ho&#7841;i thanh danh c&#7911;a ch&#7891;ng ta. Ng&#432;&#417;i ch&#7881; &#273;&#7897;ng &#273;&#7871;n ng&#432;&#7901;i ta, ta l&#7853;p t&#7913;c c&#7855;n l&#432;&#7905;i, ch&#7871;t ngay tr&#432;&#7899;c m&#7863;t ng&#432;&#417;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y b&agrave; ta th&#7847;n s&#7855;c c&#432;&#417;ng quy&#7871;t, n&oacute;i nh&#432; ch&eacute;m &#273;inh ch&#7863;t s&#7855;t, kh&ocirc;ng d&aacute;m s&agrave;m s&#7905;, h&#7887;i l&#7841;i:</p>

<p>- B&#7843;o B&#7843;o, n&agrave;ng l&#7845;y ng&#432;&#7901;i &#273;&oacute; l&agrave; h&#7841;ng ng&#432;&#7901;i nh&#432; th&#7871; n&agrave;o?</p>

<p>Chung phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Ch&#7891;ng ta h&igrave;nh d&#7841;ng x&#7845;u x&iacute;, t&iacute;nh n&#7871;t l&#7841; l&ugrave;ng, v&otilde; c&ocirc;ng c&#361;ng kh&ocirc;ng b&#7857;ng ng&#432;&#417;i, t&agrave;i hoa c&#361;ng k&eacute;m, kh&ocirc;ng &#273;&#432;&#7907;c vinh hoa ph&uacute; qu&iacute; nh&#432; ng&#432;&#417;i. Th&#7871; nh&#432;ng y m&#7897;t l&ograve;ng m&#7897;t d&#7841; &#273;&#7889;i v&#7899;i ta, ta c&#361;ng m&#7897;t l&ograve;ng m&#7897;t d&#7841; v&#7899;i y. N&#7871;u nh&#432; ta c&oacute; n&#7917;a ph&#7847;n kh&ocirc;ng ph&#7843;i, th&igrave; xin tr&#7901;i tru &#273;&#7845;t di&#7879;t Cam B&#7843;o B&#7843;o n&agrave;y, v&#7841;n ki&#7871;p ch&#7859;ng &#273;&#432;&#7907;c si&ecirc;u sinh. &#272;&#7875; ta n&oacute;i cho ng&#432;&#417;i bi&#7871;t, ta c&ugrave;ng ch&#7891;ng ta &#7903; m&#7897;t n&#417;i g&#7885;i l&agrave; V&#7841;n Ki&#7871;p C&#7889;c, c&aacute;i t&ecirc;n &#273;&oacute; c&#361;ng l&agrave; v&igrave; l&#7901;i th&#7873; &#273;&#7897;c &#273;&oacute; m&agrave; ra.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n d&acirc;ng l&ecirc;n m&#7897;t n&#7895;i k&iacute;nh tr&#7885;ng, kh&ocirc;ng d&aacute;m nh&#7855;c &#273;&#7871;n t&igrave;nh c&#361; ngh&#297;a x&#432;a, mi&#7879;ng tuy kh&ocirc;ng n&oacute;i ra nh&#432;ng th&#7845;y Cam B&#7843;o B&#7843;o khu&ocirc;n m&#7863;t tr&#7855;ng h&#7891;ng xinh &#273;&#7865;p nh&#432; ng&agrave;y n&agrave;o, &#273;&ocirc;i m&ocirc;i &#273;&#7887; th&#7855;m cong cong, trong l&ograve;ng l&agrave;m sao qu&ecirc;n &#273;&#432;&#7907;c chuy&#7879;n ng&agrave;y tr&#432;&#7899;c? &Ocirc;ng nghe n&agrave;ng ti&#7871;t li&#7879;t &#273;&#7889;i v&#7899;i ch&#7891;ng, l&ograve;ng kh&ocirc;ng kh&#7887;i x&oacute;t xa, th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- B&#7843;o B&#7843;o, ta th&#7853;t kh&ocirc;ng may, kh&ocirc;ng &#273;&#432;&#7907;c n&agrave;ng m&#7897;t l&ograve;ng m&#7897;t d&#7841; v&#7899;i ta nh&#432; th&#7871;. V&#7851;n hay&hellip; v&#7851;n hay ta l&agrave; ng&#432;&#7901;i &#273;&#7871;n tr&#432;&#7899;c, nh&#432;ng, than &ocirc;i, c&#361;ng b&#7903;i ta kh&ocirc;ng ph&#7843;i m&agrave; ra.</p>

<p>Chung phu nh&acirc;n nghe &ocirc;ng ta n&oacute;i th&#7853;t th&ecirc; l&#432;&#417;ng, t&igrave;nh &yacute; th&#7853;t &#273;&#7853;m &#273;&agrave;, quy&#7871;t kh&ocirc;ng th&#7875; l&agrave; l&#7901;i ngon ng&#7885;t &#273;&#7875; l&#7915;a d&#7889;i ng&#432;&#7901;i, kh&ocirc;ng kh&#7887;i r&#432;ng r&#432;ng c&#7843;m th&aacute;n. Ba ng&#432;&#7901;i nh&igrave;n nhau, ai c&#361;ng ngh&#297; &#273;&#7871;n chuy&#7879;n x&#432;a, &#273;&#7847;u m&agrave;y kh&oacute;e m&#7855;t, l&uacute;c th&igrave; vui l&uacute;c th&igrave; bu&#7891;n.</p>

<p>M&#7897;t h&#7891;i sau, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#7901;i b&#7855;t con ta &#273;i l&agrave; &#273;&#7875; l&agrave;m g&igrave; th&#7871;? B&#7843;o B&#7843;o, V&#7841;n Ki&#7871;p C&#7889;c c&#7911;a n&agrave;ng &#7903; n&#417;i n&agrave;o?</p>

<p>Ngo&agrave;i c&#7917;a s&#7893; b&#7895;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i &#7891;m &#7891;m n&oacute;i:</p>

<p>- &#272;&#7915;ng n&oacute;i cho h&#7855;n nghe.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kinh h&atilde;i, ngh&#297; th&#7847;m: &ldquo;B&ecirc;n ngo&agrave;i c&oacute; b&#7885;n Ch&#7917; V&#7841;n L&yacute; canh g&aacute;c, sao l&#7841;i c&oacute; ng&#432;&#7901;i l&#7867;n v&agrave;o &#273;&acirc;y &#273;&#432;&#7907;c?&rdquo; Chung phu nh&acirc;n m&#7863;t s&#7847;m xu&#7889;ng n&oacute;i:</p>

<p>- Th&#432;&#417;ng th&#7871; c&#7911;a &ocirc;ng ch&#432;a l&agrave;nh, &#273;&#7871;n &#273;&acirc;y l&agrave;m chi?</p>

<p>Ti&#7871;p theo l&agrave; ti&#7871;ng &#273;&agrave;n b&agrave; n&oacute;i:</p>

<p>- Chung ti&ecirc;n sinh, th&ocirc;i v&agrave;o &#273;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7841;i c&agrave;ng ho&#7843;ng h&#7889;t, t&#7921; nhi&ecirc;n m&#7863;t &#273;&#7887; b&#7915;ng. Chi&#7871;c m&agrave;n c&#7917;a c&#7911;a no&atilde;n c&aacute;c v&eacute;n l&ecirc;n, &#272;ao B&#7841;ch Ph&#432;&#7907;ng t&#7915; ngo&agrave;i b&#432;&#7899;c v&agrave;o, m&#7863;t h&#7847;m h&#7847;m, &#273;&#7857;ng sau l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng th&#7853;t x&#7845;u x&iacute;, m&#7863;t d&agrave;i nh&#432; m&#7863;t ng&#7921;a.</p>

<p>Th&igrave; ra T&#7847;n H&#7891;ng Mi&ecirc;n &#273;i &#273;&#7871;n C&ocirc; T&ocirc; h&agrave;nh th&iacute;ch kh&ocirc;ng xong, hai m&#7865; con l&#7841;i l&#7841;c nhau n&ecirc;n theo &#273;&uacute;ng &#432;&#7899;c &#273;&#7883;nh xu&ocirc;i nam v&#7873; &#272;&#7841;i L&yacute;, &#273;&#7871;n g&#7863;p nhau &#7903; nh&agrave; s&#432; mu&#7897;i. Nh&agrave; h&#7885; V&#432;&#417;ng &#7903; C&ocirc; T&ocirc; sai b&#7885;n Th&#7909;y b&agrave; b&agrave;, B&igrave;nh b&agrave; b&agrave; to&agrave;n l&#7921;c &#273;u&#7893;i theo M&#7897;c Uy&#7875;n Thanh khi&#7871;n cho T&#7847;n H&#7891;ng Mi&ecirc;n &#273;i sau &#273;&#7871;n t&aacute;m ch&iacute;n ng&agrave;y nh&#432;ng tr&ecirc;n &#273;&#432;&#7901;ng b&igrave;nh an v&ocirc; s&#7921;. B&agrave; ta &#273;&#7871;n V&#7841;n Ki&#7871;p C&#7889;c r&#7891;i, h&#7887;i r&otilde; s&#7921; t&igrave;nh l&#7853;p t&#7913;c c&ugrave;ng Chung phu nh&acirc;n &#273;i d&ograve; th&aacute;m, tr&ecirc;n &#273;&#432;&#7901;ng g&#7863;p b&#7885;n Di&#7879;p Nh&#7883; N&#432;&#417;ng, Nam H&#7843;i Ng&#7841;c Th&#7847;n v&agrave; V&acirc;n Trung H&#7841;c tam &aacute;c. B&#7885;n tam &aacute;c n&agrave;y ch&iacute;nh l&agrave; do Chung V&#7841;n C&#7915;u m&#7901;i &#273;&#7871;n ti&#7871;p tay &#273;&#7889;i ph&oacute; v&#7899;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&ecirc;n cho Chung phu nh&acirc;n hay m&#7885;i vi&#7879;c x&#7843;y ra. Chuy&#7879;n &#273;&aacute;ng x&#7845;u h&#7893; c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n ph&#7843;i l&agrave;m m&ocirc;n h&#7841; &#272;o&agrave;n D&#7921;, l&#7869; d&#297; nhi&ecirc;n y kh&ocirc;ng k&#7875;. T&#7847;n H&#7891;ng Mi&ecirc;n nghe n&oacute;i M&#7897;c Uy&#7875;n Thanh b&#7883; r&#417;i v&agrave;o tay Tr&#7845;n Nam V&#432;&#417;ng ph&#7911;, v&#7897;i v&agrave;ng ch&#7841;y t&#7899;i tr&#432;&#7899;c.</p>

<p>Chung V&#7841;n C&#7915;u y&ecirc;u v&#7907; h&#417;n c&#7843; y&ecirc;u th&acirc;n, l&#7841;i c&#7843; ghen n&ecirc;n khi Cam B&#7843;o B&#7843;o &#273;i r&#7891;i y &#273;&#7913;ng ng&#7891;i kh&ocirc;ng y&ecirc;n, trong b&#7909;ng n&oacute;ng nh&#432; l&#7917;a &#273;&#7889;t n&ecirc;n ch&#7859;ng k&#7875; &#273;&#7871;n v&#7871;t th&#432;&#417;ng ch&#432;a kh&#7887;i, ban &#273;&ecirc;m ban h&ocirc;m c&#361;ng ch&#7841;y &#273;&#7871;n n&#417;i. Y &#7903; b&ecirc;n ngo&agrave;i ph&#7911; Tr&#7845;n Nam V&#432;&#417;ng tr&ocirc;ng th&#7845;y &#272;ao B&#7841;ch Ph&#432;&#7907;ng h&#7847;m h&#7847;m ch&#7841;y ra, o&aacute;n kh&iacute; kh&ocirc;ng bi&#7871;t &#273;&#7893; v&agrave;o ai n&ecirc;n g&#7863;p nhau ch&#7859;ng n&oacute;i ch&#7859;ng r&#7857;ng li&#7873;n &#273;&#7897;ng th&#7911; ngay. Hai b&ecirc;n &#273;&#7845;u &#273;&#7871;n l&uacute;c gay go, &#272;ao B&#7841;ch Ph&#432;&#7907;ng xem ch&#7915;ng kh&ocirc;ng ch&#7889;ng n&#7893;i, &#273;&#7897;t nhi&ecirc;n c&oacute; m&#7897;t b&oacute;ng &#273;&agrave;n b&agrave; &aacute;o &#273;en ch&#7841;y v&#7909;t qua, tay &ocirc;m m&#7863;t kh&oacute;c n&#7913;c n&#7903;, ch&iacute;nh l&agrave; M&#7897;c Uy&#7875;n Thanh. Hai ng&#432;&#7901;i c&ugrave;ng l&ecirc;n ti&#7871;ng g&#7885;i, M&#7897;c Uy&#7875;n Thanh kh&ocirc;ng th&egrave;m &#273;&#7875; &yacute; c&#7913; l&#7847;m l&#361;i ch&#7841;y &#273;i.</p>

<p>Chung V&#7841;n C&#7915;u k&ecirc;u l&ecirc;n:</p>

<p>- Ta c&ograve;n ph&#7843;i &#273;i ki&#7871;m v&#7907; ta, kh&ocirc;ng h&#417;i &#273;&acirc;u m&agrave; &#273;&#7845;u l&#7857;ng nh&#7857;ng v&#7899;i ng&#432;&#417;i.</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;i &#273;&acirc;u &#273;&#7875; t&igrave;m v&#7907;?</p>

<p>Chung V&#7841;n C&#7915;u &#273;&aacute;p:</p>

<p>- Th&igrave; &#273;&#7871;n nh&agrave; t&ecirc;n c&#7849;u t&#7863;c &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ch&#7913; &#273;&acirc;u. V&#7907; ta m&agrave; g&#7863;p &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n r&#7891;i th&igrave; h&#7887;ng b&eacute;t.</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng h&#7887;i th&ecirc;m:</p>

<p>- Sao l&#7841;i h&#7887;ng b&eacute;t?</p>

<p>Chung V&#7841;n C&#7915;u n&oacute;i:</p>

<p>- &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&#7891;m m&eacute;p l&#7855;m, l&agrave; m&#7897;t th&#7857;ng nh&atilde;i m&#7863;t tr&#7855;ng chuy&ecirc;n d&#7909; &#273;&agrave;n b&agrave;, l&atilde;o t&#7917; th&#7875; n&agrave;o c&#361;ng ph&#7843;i gi&#7871;t n&oacute;.</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng ngh&#297; th&#7847;m: &ldquo;Ch&iacute;nh Thu&#7847;n &#273;&atilde; ngo&agrave;i b&#7889;n m&#432;&#417;i, r&acirc;u &#273;&#7847;y m&#7863;t, sao l&#7841;i c&ograve;n l&agrave; m&#7897;t &lsquo;th&#7857;ng nh&atilde;i m&#7863;t tr&#7855;ng&rsquo; &#273;&#432;&#7907;c? Th&#7871; nh&#432;ng y quen th&oacute;i gi&oacute; tr&#259;ng, l&#7901;i c&#7911;a g&atilde; m&#7863;t ng&#7921;a n&agrave;y c&#361;ng &#273;&aacute;ng &#273;&#7873; ph&ograve;ng l&#7855;m.&rdquo; B&agrave; b&egrave;n h&#7887;i k&#7929; t&iacute;nh danh lai l&#7883;ch v&#7907; Chung V&#7841;n C&#7915;u, ng&#7901; &#273;&acirc;u l&#7841;i ch&iacute;nh l&agrave; Cam B&#7843;o B&#7843;o. B&agrave; v&#7889;n bi&#7871;t Ti&#7871;u D&#432;&#7907;c Xoa Cam B&#7843;o B&#7843;o l&agrave; m&#7897;t trong nh&#7919;ng nh&acirc;n t&igrave;nh c&#361; c&#7911;a ch&#7891;ng n&ecirc;n m&aacute;u ghen c&agrave;ng b&#7915;ng b&#7915;ng li&#7873;n c&ugrave;ng Chung V&#7841;n C&#7915;u &#273;&#7871;n v&#432;&#417;ng ph&#7911;.</p>

<p>Ph&#7911; Tr&#7845;n Nam V&#432;&#417;ng b&#7889;n b&#7873; canh g&aacute;c nghi&ecirc;m nh&#7863;t nh&#432;ng v&#7879; s&#297; tr&ocirc;ng th&#7845;y v&#432;&#417;ng phi kh&ocirc;ng d&aacute;m ng&#259;n tr&#7903; th&agrave;nh th&#7917; hai ng&#432;&#7901;i &#273;&#7871;n b&ecirc;n c&#7841;nh no&atilde;n c&aacute;c m&agrave; v&#7851;n ch&#432;a m&#7897;t ai l&ecirc;n ti&#7871;ng b&aacute;o &#273;&#7897;ng. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&uacute;c &#7845;y &#273;ang c&ugrave;ng hai s&#432; t&#7881; mu&#7897;i T&#7847;n H&#7891;ng Mi&ecirc;n, Cam B&#7843;o B&#7843;o ng&#7887; l&#7901;i ong b&#432;&#7899;m, ng&#432;&#7901;i th&igrave; t&aacute;t tai ng&#432;&#7901;i th&igrave; c&#7921; tuy&#7879;t, b&ecirc;n ngo&agrave;i nghe th&#7845;y c&#7843; khi&#7871;n cho &#272;ao B&#7841;ch Ph&#432;&#7907;ng d&#432;&#7901;ng nh&#432; mu&#7889;n n&#7893; tung l&#7891;ng ng&#7921;c. C&ograve;n Chung V&#7841;n C&#7915;u nghe th&#7845;y v&#7907; &#273;oan trinh ti&#7871;t li&#7879;t th&#7853;t m&#7915;ng kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t.</p>

<p>Chung V&#7841;n C&#7915;u ch&#7841;y &#273;&#7871;n b&ecirc;n c&#7841;nh Cam B&#7843;o B&#7843;o, v&#7915;a cao h&#7913;ng v&#7915;a th&#432;&#417;ng x&oacute;t c&#7913; &ocirc;m v&#7907; m&agrave; xoay qua xoay l&#7841;i, lu&ocirc;n m&#7891;m n&oacute;i:</p>

<p>- B&#7843;o B&#7843;o, c&aacute;m &#417;n n&agrave;ng, n&agrave;ng &#273;&#7889;i v&#7899;i ta th&#7853;t t&#7889;t. N&#7871;u nh&#432; y d&aacute;m &#7913;c hi&#7871;p n&agrave;ng, ta th&#7873; s&#7869; th&iacute; m&#7841;ng c&ugrave;ng y.</p>

<p>M&#7897;t h&#7891;i sau y m&#7899;i nh&#7899; ra l&agrave; v&#7907; m&igrave;nh b&#7883; &#273;i&#7875;m huy&#7879;t li&#7873;n quay sang n&oacute;i v&#7899;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n:</p>

<p>- Mau mau gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho v&#7907; ta.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- Con trai ta b&#7883; c&aacute;c ng&#432;&#417;i b&#7855;t &#273;i, ng&#432;&#417;i quay v&#7873; th&#7843; n&oacute; ra, l&uacute;c &#7845;y ta s&#7869; gi&#7843;i c&#7913;u t&ocirc;n phu nh&acirc;n.</p>

<p>Chung V&#7841;n C&#7915;u &#273;&#432;a tay v&#7895; l&ecirc;n b&ecirc;n s&#432;&#7901;n v&agrave; eo c&#7911;a v&#7907;, tuy n&#7897;i c&ocirc;ng y h&ugrave;ng m&#7841;nh th&#7853;t nh&#432;ng Nh&#7845;t D&#432;&#417;ng Ch&#7881; nh&agrave; h&#7885; &#272;o&agrave;n th&#7911; ph&aacute;p c&oacute; m&#7897;t kh&ocirc;ng hai trong thi&ecirc;n h&#7841;, ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng ai c&oacute; th&#7875; gi&#7843;i &#273;&#432;&#7907;c, th&agrave;nh th&#7917; y v&#7895; &#273;&#7871;n l&uacute;c tr&aacute;n n&#7893;i g&acirc;n xanh, c&ograve;n Chung phu nh&acirc;n b&#7883; y v&#7895; v&#7915;a &#273;au v&#7915;a nh&#7897;t, huy&#7879;t &#273;&#7841;o n&#417;i ch&acirc;n v&#7851;n kh&ocirc;ng m&#7903; &#273;&#432;&#7907;c ch&uacute;t n&agrave;o. Chung phu nh&acirc;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ng&#7889;c &#417;i, th&ocirc;i &#273;&#7915;ng gi&#7903; x&#7845;u ra n&#7919;a!</p>

<p>Chung V&#7841;n C&#7915;u v&#7897;i v&agrave;ng ng&#7915;ng tay, b&#7921;c t&#7913;c kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t l&#7899;n ti&#7871;ng qu&aacute;t th&aacute;o:</p>

<p>- &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, c&oacute; gi&#7887;i c&ugrave;ng ta &#273;&#7845;u con m&#7865; n&oacute; ba tr&#259;m hi&#7879;p coi n&agrave;o.</p>

<p>Y x&#259;n tay ra b&#7897; t&#7883;ch t&#432;&#7903;ng nh&#432; mu&#7889;n x&ocirc;ng l&ecirc;n &#273;&aacute;nh nhau &#273;&#7871;n n&#417;i. Chung phu nh&acirc;n l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- &#272;o&agrave;n v&#432;&#417;ng gia, c&ocirc;ng t&#7917; b&#7883; b&#7885;n Nam H&#7843;i Ng&#7841;c Th&#7847;n b&#7855;t &#273;i, chuy&#7871;t phu d&#7851;u c&oacute; n&oacute;i th&#7843;, b&#7885;n &aacute;c nh&acirc;n kia ch&#432;a ch&#7855;c &#273;&atilde; nghe. &#272;&#7875; t&ocirc;i v&agrave; s&#432; t&#7881; v&#7873; r&#7891;i t&ugrave;y c&#417; gi&#7843;i c&#7913;u may ra c&ograve;n c&oacute; hi v&#7885;ng, &iacute;t ra c&#361;ng khi&#7871;n cho b&#7885;n ch&uacute;ng kh&ocirc;ng l&agrave;m kh&oacute; cho c&ocirc;ng t&#7917;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7855;c &#273;&#7847;u:</p>

<p>- Ta kh&ocirc;ng tin &#273;&#432;&#7907;c. Chung ti&ecirc;n sinh, xin &ocirc;ng &#273;i v&#7873;, &#273;em con t&ocirc;i t&#7899;i &#273;&acirc;y &#273;&#7893;i l&#7845;y phu nh&acirc;n.</p>

<p>Chung V&#7841;n C&#7915;u n&#7893;i c&#417;n l&ocirc;i &#273;&igrave;nh, h&#7847;m h&#7847;m qu&aacute;t:</p>

<p>- Tr&#7845;n Nam V&#432;&#417;ng ph&#7911; nh&agrave; ng&#432;&#417;i l&agrave; ch&#7895; hoang d&acirc;m v&ocirc; s&#7881;, v&#7907; ta &#7903; &#273;&acirc;y nguy hi&#7875;m v&#7841;n ph&#7847;n.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&#7863;t &#273;&#7887; l&ecirc;n, qu&aacute;t l&#7899;n:</p>

<p>- Ng&#432;&#417;i c&ograve;n m&#7903; mi&#7879;ng n&oacute;i n&#259;ng v&ocirc; l&#7877;, h&#7885; &#272;o&agrave;n n&agrave;y th&#7859;ng tay th&igrave; &#273;&#7915;ng tr&aacute;ch.</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng t&#7915; khi v&agrave;o ph&ograve;ng t&#7899;i gi&#7901; kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i, b&#7895;ng d&#432;ng xen v&agrave;o:</p>

<p>- &Ocirc;ng gi&#7919; hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#7841;i l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave; &#273;&acirc;y? V&igrave; D&#7921; nhi hay v&igrave; ch&iacute;nh b&#7843;n th&acirc;n &ocirc;ng?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7903; d&agrave;i n&oacute;i:</p>

<p>- &#272;&#7871;n b&agrave; c&#361;ng kh&ocirc;ng c&ograve;n tin &#7903; t&ocirc;i n&#7919;a hay sao?</p>

<p>&Ocirc;ng vung tay m&#7897;t c&aacute;i &#273;i&#7875;m v&agrave;o ngang h&ocirc;ng T&#7847;n H&#7891;ng Mi&ecirc;n, l&#7853;p t&#7913;c gi&#7843;i huy&#7879;t cho b&agrave; ta, xong r&#7891;i ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c gi&#417; tay toan &#273;i&#7875;m v&agrave;o h&ocirc;ng Chung phu nh&acirc;n. Chung V&#7841;n C&#7915;u l&#7841;ng ng&#432;&#7901;i ch&#7855;n tr&#432;&#7899;c m&#7863;t v&#7907;, xua hai tay l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- T&ecirc;n kia ng&#432;&#417;i th&#7853;p th&ograve; g&igrave;, l&#7841;i toan ch&#7845;m m&uacute;t &#273;&agrave;n b&agrave; con g&aacute;i n&#7919;a ch&#259;ng? Th&acirc;n th&#7875; v&#7907; ta kh&ocirc;ng &#273;&#7875; cho ng&#432;&#417;i &#273;&#7909;ng t&#7899;i &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- C&ocirc;ng phu &#273;i&#7875;m huy&#7879;t c&#7911;a t&#7841;i h&#7841; tuy th&ocirc; thi&#7875;n th&#7853;t nh&#432;ng ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng gi&#7843;i n&#7893;i &#273;&acirc;u. &#272;&#7875; l&acirc;u th&ecirc;m n&#7919;a, e r&#7857;ng hai ch&acirc;n c&#7911;a t&ocirc;n phu nh&acirc;n ph&#7843;i t&agrave;n ph&#7871; m&#7845;t th&ocirc;i.</p>

<p>Chung V&#7841;n C&#7915;u h&#7847;m h&#7847;m n&oacute;i:</p>

<p>- V&#7907; ta nh&#432; hoa t&#7921;a ng&#7885;c &#273;ang kh&#7887;e m&#7841;nh, n&#7871;u nh&#432; th&agrave;nh ng&#432;&#7901;i qu&egrave; th&igrave; ta s&#7869; b&#259;m th&#7857;ng ch&oacute; &#273;&#7867; con ng&#432;&#417;i ra th&agrave;nh mu&ocirc;n ngh&igrave;n m&#7843;nh.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#432;&#7901;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n ta gi&#7843;i huy&#7879;t cho t&ocirc;n phu nh&acirc;n nh&#432;ng l&#7841;i kh&ocirc;ng cho &#273;&#7909;ng v&agrave;o ng&#432;&#7901;i th&igrave; ta bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&acirc;y?</p>

<p>Chung V&#7841;n C&#7915;u kh&ocirc;ng sao tr&#7843; l&#7901;i &#273;&#432;&#7907;c, b&#7895;ng d&#432;ng n&#7893;i c&#417;n th&#7883;nh n&#7897;, qu&aacute;t l&#7899;n:</p>

<p>- Ai b&#7843;o ng&#432;&#417;i &#273;i&#7875;m huy&#7879;t v&#7907; ta l&agrave;m chi? Ch&#7871;t r&#7891;i, h&#7905;i &ocirc;i, khi ng&#432;&#417;i &#273;i&#7875;m huy&#7879;t v&#7907; ta, ng&#432;&#417;i &#273;&atilde; &#273;&#7909;ng v&agrave;o ng&#432;&#7901;i n&agrave;ng r&#7891;i. &#272;&atilde; th&#7871; ta c&#361;ng &#273;i&#7875;m v&#7907; ng&#432;&#417;i m&#7897;t c&aacute;i &#273;&#7875; b&ugrave; l&#7841;i.</p>

<p>Chung phu nh&acirc;n l&#432;&#7901;m ch&#7891;ng, gi&#7853;n d&#7895;i n&oacute;i:</p>

<p>- L&#7841;i n&oacute;i l&#259;ng nh&#259;ng, kh&ocirc;ng s&#7907; ng&#432;&#7901;i ta c&#432;&#7901;i cho sao?</p>

<p>Chung V&#7841;n C&#7915;u n&oacute;i:</p>

<p>- C&oacute; g&igrave; &#273;&aacute;ng c&#432;&#7901;i n&agrave;o? Ta &#273;&acirc;u c&oacute; &#273;&#7875; y ch&#417;i tr&egrave;o &#273;&#432;&#7907;c.</p>

<p>Trong khi hai b&ecirc;n c&ograve;n &#273;ang &#273;&ocirc;i co, m&agrave;n c&#7917;a b&#7895;ng v&eacute;n l&ecirc;n, m&#7897;t ng&#432;&#7901;i ch&#7853;m r&atilde;i b&#432;&#7899;c v&agrave;o. Ng&#432;&#7901;i &#273;&oacute; m&#7863;c tr&#432;&#7901;ng b&agrave;o b&#7857;ng g&#7845;m v&agrave;ng, r&acirc;u ba ch&ograve;m, mi thanh m&#7909;c t&uacute;, ch&iacute;nh l&agrave; ho&agrave;ng &#273;&#7871; n&#432;&#7899;c &#272;&#7841;i L&yacute; &#272;o&agrave;n Ch&iacute;nh Minh.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#7845;t ti&#7871;ng ch&agrave;o:</p>

<p>- Ho&agrave;ng huynh!</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; g&#7853;t &#273;&#7847;u, h&#417;i nghi&ecirc;ng m&igrave;nh t&#7915; xa vung ng&oacute;n tay ch&#7881; v&#7873; ng&#7921;c v&agrave; b&#7909;ng Chung phu nh&acirc;n. Chung phu nh&acirc;n th&#7845;y &#273;an &#273;i&#7873;n n&oacute;ng h&#7893;i, hai lu&#7891;ng kh&iacute; &#7845;m truy&#7873;n v&agrave;o hai b&ecirc;n &#273;&ugrave;i, huy&#7871;t m&#7841;ch l&#7853;p t&#7913;c &#273;i&#7873;u h&ograve;a, &#273;&#7913;ng l&ecirc;n ngay &#273;&#432;&#7907;c.</p>

<p>Chung V&#7841;n C&#7915;u th&#7845;y &ocirc;ng ta &#273;&#7875; l&#7897; ch&uacute;t th&#7847;n k&#7929; c&aacute;ch kh&ocirc;ng gi&#7843;i huy&#7879;t, kinh ng&#7841;c v&#7841;n ph&#7847;n, h&aacute; h&#7889;c m&#7891;m kh&ocirc;ng n&oacute;i l&ecirc;n &#273;&#432;&#7907;c l&#7901;i n&agrave;o, kh&ocirc;ng ng&#7901; tr&ecirc;n &#273;&#7901;i n&agrave;y l&#7841;i c&oacute; c&ocirc;ng phu cao si&ecirc;u &#273;&#7871;n th&#7871;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- Ho&agrave;ng huynh, D&#7921; nhi b&#7883; ng&#432;&#7901;i ta b&#7855;t c&oacute;c r&#7891;i.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; g&#7853;t &#273;&#7847;u, n&oacute;i:</p>

<p>- Thi&#7879;n Xi&#7875;n H&#7847;u &#273;&atilde; cho ta hay. Thu&#7847;n &#273;&#7879;, con ch&aacute;u nh&agrave; h&#7885; &#272;o&agrave;n n&#7871;u l&#7841;c v&agrave;o tay ng&#432;&#7901;i th&igrave; cha m&#7865; ch&uacute; b&aacute;c ph&#7843;i &#273;i c&#7913;u ra, ch&uacute;ng ta kh&ocirc;ng th&#7875; b&#7855;t ng&#432;&#7901;i &#273;&#7875; &#273;&aacute;nh &#273;&#7893;i &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&#7863;t &#273;&#7887; l&ecirc;n, &#273;&aacute;p l&#7901;i:</p>

<p>- Ch&iacute;nh th&#7871;.</p>

<p>M&#7845;y c&acirc;u n&oacute;i &#273;&oacute; c&#7911;a B&#7843;o &#272;&#7883;nh &#272;&#7871; th&#7853;t quang minh l&#7895;i l&#7841;c, &#273;&#7847;y v&#7867; bi&#7871;t m&igrave;nh bi&#7871;t ng&#432;&#7901;i, &yacute; mu&#7889;n l&agrave;: &ldquo;N&#7871;u nh&#432; m&igrave;nh b&#7855;t ng&#432;&#7901;i l&agrave;m con tin &#273;&#7875; &#273;&#7893;i l&#7841;i th&igrave; ch&#7859;ng h&oacute;a ra l&agrave;m m&#7845;t thanh danh c&#7911;a h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; hay sao? Ch&uacute;ng ta &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng con vua ch&aacute;u ch&uacute;a sao l&#7841;i coi nh&#432; ngang h&agrave;ng v&#7899;i m&#7845;y con &#273;&agrave;n b&agrave; &#273;&#7847;u &#273;&#432;&#7901;ng x&oacute; ch&#7907;?&rdquo;</p>

<p>&Ocirc;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t, quay sang n&oacute;i v&#7899;i Chung V&#7841;n C&#7915;u:</p>

<p>- Xin ba v&#7883; c&#7913; vi&#7879;c ra &#273;i. Trong v&ograve;ng ba ng&agrave;y, h&#7885; &#272;o&agrave;n &#7855;t s&#7869; &#273;&#7871;n V&#7841;n Ki&#7871;p C&#7889;c &#273;&#7875; &#273;&ograve;i ng&#432;&#7901;i l&#7841;i.</p>

<p>Chung V&#7841;n C&#7915;u &#273;&aacute;p:</p>

<p>- V&#7841;n Ki&#7871;p C&#7889;c ch&uacute;ng t&ocirc;i c&#7921;c k&#7923; kh&oacute; t&igrave;m, ch&#432;a ch&#7855;c c&aacute;c ng&#432;&#7901;i &#273;&atilde; ki&#7871;m &#273;&#432;&#7907;c, c&oacute; mu&#7889;n ch&uacute;ng t&ocirc;i ch&#7881; v&#7869; &#273;&#432;&#7901;ng &#273;i n&#432;&#7899;c b&#432;&#7899;c ch&#259;ng?</p>

<p>Y ch&#7855;c r&#7857;ng B&#7843;o &#272;&#7883;nh &#272;&#7871; th&#7875; n&agrave;o c&#361;ng m&#7903; mi&#7879;ng h&#7887;i th&#259;m, l&uacute;c &#7845;y m&igrave;nh s&#7869; kh&ocirc;ng n&oacute;i &#273;&#7875; l&agrave;m kh&oacute; &ocirc;ng ta m&#7897;t phen. N&agrave;o ng&#7901; B&#7843;o &#272;&#7883;nh &#272;&#7871; kh&ocirc;ng th&egrave;m tr&#7843; l&#7901;i, ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i ra l&#7879;nh:</p>

<p>- T&#7889;ng kh&aacute;ch!</p>

<p>Chung V&#7841;n C&#7915;u t&iacute;nh t&igrave;nh n&oacute;ng n&#7843;y nh&#432;ng tr&#432;&#7899;c m&#7863;t v&#7883; ho&agrave;ng &#273;&#7871; b&#7845;t n&#7897; nhi uy n&agrave;y c&#361;ng c&#7843;m th&#7845;y ch&acirc;n tay lu&#7889;ng cu&#7889;ng, v&#7915;a nghe &ocirc;ng ta n&oacute;i &ldquo;t&#7889;ng kh&aacute;ch&rdquo; h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c, m&igrave;nh &#273;i th&ocirc;i. L&atilde;o t&#7917; h&#7853;n nh&#7845;t tr&ecirc;n &#273;&#7901;i n&agrave;y l&agrave; h&#7885; &#272;o&agrave;n. Tr&ecirc;n &#273;&#7901;i n&agrave;y ch&#7859;ng c&oacute; ng&#432;&#7901;i h&#7885; &#272;o&agrave;n n&agrave;o ra c&aacute;i qu&aacute;i g&igrave;.</p>

<p>Y c&#7847;m tay v&#7907;, m&#7863;t h&#7847;m h&#7847;m hung h&#259;ng ra kh&#7887;i ph&ograve;ng. Chung phu nh&acirc;n gi&#7853;t &aacute;o T&#7847;n H&#7891;ng Mi&ecirc;n n&oacute;i:</p>

<p>- Th&#432; th&#432;, th&ocirc;i m&igrave;nh &#273;i.</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n &#273;&#432;a m&#7855;t li&#7871;c &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&#7897;t c&aacute;i, th&#7845;y &ocirc;ng ta m&#7863;t l&#7841;nh nh&#432; ti&#7873;n kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i, trong l&ograve;ng chua ch&aacute;t, tr&#7915;ng m&#7855;t nh&igrave;n &#272;ao B&#7841;ch Ph&#432;&#7907;ng r&#7891;i l&#7911;i th&#7911;i &#273;i ra. Ba ng&#432;&#7901;i v&#7915;a ra kh&#7887;i ph&ograve;ng l&#7853;p t&#7913;c phi th&acirc;n l&ecirc;n m&aacute;i nh&agrave;.</p>

<p>Cao Th&#259;ng Th&aacute;i &#273;&#7913;ng &#7903; m&#7897;t b&ecirc;n g&oacute;c nh&agrave; h&#417;i c&uacute;i m&igrave;nh n&oacute;i:</p>

<p>- T&#7889;ng kh&aacute;ch.</p>

<p>Chung V&#7841;n C&#7915;u &#7903; tr&ecirc;n m&aacute;i ng&oacute;i nh&#7893; to&#7865;t m&#7897;t b&atilde;i n&#432;&#7899;c b&#7885;t, h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- Ch&#7881; v&#7901; v&#7883;t, l&agrave;m b&#7897; l&agrave;m t&#7883;ch, ch&#7859;ng &#273;&#7913;a n&agrave;o ra c&aacute;i &#273;&#7871;ch g&igrave;.</p>

<p>Y &#273;&#7873; kh&iacute; nh&#7843;y qua m&#7897;t m&aacute;i nh&agrave;, h&#7871;t c&#259;n n&#7885; &#273;&#7871;n c&#259;n kia, tr&#432;&#7899;c m&#7855;t &#273;&atilde; th&#7845;y b&#7913;c t&#432;&#7901;ng bao quanh v&#432;&#417;ng ph&#7911;. Y tung m&igrave;nh nh&#7843;y l&ecirc;n, &#273;&#432;a ch&acirc;n &#273;&#7863;t xu&#7889;ng &#273;&#7847;u t&#432;&#7901;ng. &#272;&#7897;t nhi&ecirc;n ngay l&uacute;c &#273;&oacute;, tr&#432;&#7899;c m&#7863;t &#273;&atilde; c&oacute; th&ecirc;m m&#7897;t ng&#432;&#7901;i m&#7863;c &aacute;o th&#7909;ng &#273;ai v&ograve;ng, &#273;&#7913;ng ngay ch&#7895; y v&#7915;a &#273;&#7883;nh &#273;&aacute;p xu&#7889;ng, ch&iacute;nh l&agrave; Cao Th&#259;ng Th&aacute;i v&#7915;a &#273;&#7913;ng ngo&agrave;i ti&#7877;n ch&acirc;n y.</p>

<p>Ng&#432;&#7901;i n&agrave;y v&#7889;n &#7903; sau Chung V&#7841;n C&#7915;u, kh&ocirc;ng bi&#7871;t l&agrave;m sao m&agrave; kh&ocirc;ng nghe m&#7897;t ti&#7871;ng &#273;&#7897;ng &#273;&atilde; v&#432;&#7907;t qua tr&#432;&#7899;c m&#7863;t, &#273;&#7913;ng ngay &#273;&uacute;ng ch&#7895; y v&#7915;a t&iacute;nh &#273;&#7863;t ch&acirc;n.</p>

<p>Chung V&#7841;n C&#7915;u &#273;ang &#7903; tr&ecirc;n l&#432;ng ch&#7915;ng, nh&#7843;y l&#7841;i th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c, xoay qua c&#361;ng kh&ocirc;ng xong, qu&aacute;t l&ecirc;n:</p>

<p>- Tr&aacute;nh ra!</p>

<p>Hai b&agrave;n tay y c&ugrave;ng tung ra, &#273;&aacute;nh th&#7859;ng v&agrave;o Cao Th&#259;ng Th&aacute;i. Y ngh&#297; th&#7871; ch&#432;&#7903;ng c&#7911;a m&igrave;nh c&oacute; s&#7913;c v&#7905; bia tan &#273;&aacute;, &#273;&#7889;i ph&#432;&#417;ng n&#7871;u nh&#432; c&#7889; g&#432;&#7907;ng ch&#7889;ng tr&#7843; th&#7875; n&agrave;o c&#361;ng b&#7883; ng&atilde;n v&#259;ng xu&#7889;ng &#273;&#7845;t, d&ugrave; cho hai b&ecirc;n c&oacute; ngang ng&#7917;a nhau th&igrave; c&#361;ng c&oacute; th&#7875; m&#432;&#7907;n s&#7913;c &#273;&#7875; chuy&#7875;n h&#432;&#7899;ng nh&#7843;y qua b&ecirc;n c&#7841;nh.</p>

<p>Song ch&#432;&#7903;ng c&#7911;a y xem ra &#273;&aacute;nh tr&uacute;ng ngay ng&#7921;c ng&#432;&#7901;i kia, Cao Th&#259;ng Th&aacute;i th&acirc;n h&igrave;nh &#273;&#7897;t nhi&ecirc;n ng&atilde; ng&#7917;a v&#7873; sau, s&#7917; d&#7909;ng Thi&#7871;t B&#7843;n Ki&#7873;u ch&ocirc;ng ch&ecirc;nh, hai ch&acirc;n b&aacute;m ch&#7863;t v&agrave;o &#273;&#7847;u t&#432;&#7901;ng, tr&aacute;nh kh&#7887;i th&#7871; &#273;&aacute;nh c&#7911;a Chung &#7841;n C&#7915;u.</p>

<p>Chung V&#7841;n C&#7915;u &#273;&aacute;nh kh&ocirc;ng tr&uacute;ng, k&ecirc;u th&#7847;m: &ldquo;Kh&ocirc;ng xong!&rdquo; Th&acirc;n h&igrave;nh y bay v&#7909;t qua ng&#432;&#7901;i Cao Th&#259;ng Th&aacute;i nh&#432;ng ng&#432;&#7901;i &#273;&atilde; m&#7845;t th&#7871;, ch&acirc;n tay ng&#7921;c b&#7909;ng t&ecirc;nh h&ecirc;nh tr&#7889;ng tr&#7843;i &#273;&#7875; cho &#273;&#7883;ch nh&acirc;n mu&#7889;n l&agrave;m g&igrave; th&igrave; l&agrave;m. C&#361;ng may Cao Th&#259;ng Th&aacute;i kh&ocirc;ng th&#7915;a c&#417; t&#7853;p k&iacute;ch, Chung V&#7841;n C&#7915;u hai ch&acirc;n ch&#7841;m &#273;&#7845;t k&ecirc;u l&ecirc;n:</p>

<p>- H&uacute; v&iacute;a!</p>

<p>Quay l&#7841;i th&#7845;y Chung phu nh&acirc;n v&agrave; T&#7847;n H&#7891;ng Mi&ecirc;n hai ng&#432;&#7901;i nh&#7865; nh&agrave;ng v&#432;&#7907;t t&#432;&#7901;ng nh&#7843;y qua. Cao Th&#259;ng Th&aacute;i &#273;&#7913;ng th&#7859;ng tr&#7903; l&ecirc;n, c&uacute;i ng&#432;&#7901;i v&aacute;i ch&agrave;o n&oacute;i:</p>

<p>- Xin th&#7913; l&#7895;i kh&ocirc;ng ti&#7877;n xa h&#417;n &#273;&#432;&#7907;c.</p>

<p>Chung V&#7841;n C&#7915;u h&#7915; m&#7897;t ti&#7871;ng, &#273;&#7897;t nhi&ecirc;n th&#7845;y qu&#7847;n t&#7909;t xu&#7889;ng, v&#7897;i v&agrave;ng &#273;&#432;a tay gi&#7919; l&#7841;i cho kh&#7887;i &ecirc; m&#7863;t, m&ograve; tay v&agrave;o m&#7899;i hay d&acirc;y l&#432;ng &#273;&#7913;t t&#7921; bao gi&#7901;. Th&igrave; ra khi y bay ngang ng&#432;&#7901;i Cao Th&#259;ng Th&aacute;i &#273;&atilde; b&#7883; &ocirc;ng ta th&#7885;c tay c&#7855;t &#273;&#7913;t n&#7871;u &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng nh&#7865; &#273;&ograve;n, ng&oacute;n tay &#273;&oacute; &#273;&acirc;m v&agrave;o huy&#7879;t &#272;an &#272;i&#7873;n th&igrave; l&uacute;c n&agrave;y &#273;&atilde; ch&#7871;t &#273;&#7913; &#273;&#7915; r&#7891;i. Y v&#7915;a kinh ho&agrave;ng v&#7915;a ph&#7851;n n&#7897;, kh&#7841;c m&#7897;t c&aacute;i quay l&#7841;i nh&#7893; to&#7865;t m&#7897;t c&#7909;c &#273;&#7901;m l&ecirc;n t&#432;&#7901;ng, nghe b&#7897;p m&#7897;t c&aacute;i, v&#7915;a nhanh v&#7915;a ch&iacute;nh x&aacute;c.</p>

<p width="0em" align="center">* * *</p>

<p>M&#7897;c Uy&#7875;n Thanh hoang mang n&#7917;a m&ecirc; n&#7917;a t&#7881;nh t&#7915; ph&#7911; Tr&#7845;n Nam V&#432;&#417;ng ch&#7841;y ra, &#272;o&agrave;n v&#432;&#417;ng phi c&ugrave;ng Chung V&#7841;n C&#7915;u v&#7851;y g&#7885;i, n&agrave;ng nghe m&agrave; nh&#432; b&#7887; ngo&agrave;i tai, v&#7851;n ch&#7841;y v&ugrave;n v&#7909;t. N&agrave;ng th&#7845;y tr&#7901;i &#273;&#7845;t m&ecirc;nh mang nh&#432;ng sao kh&ocirc;ng c&oacute; m&#7897;t ch&#7895; dung th&acirc;n, trong hoang s&#417;n d&atilde; l&atilde;nh ch&#7841;y lung tung &#273;&#7871;n khi tr&#7901;i s&aacute;ng, hai ch&acirc;n m&#7887;i nh&#7915;, l&uacute;c &#7845;y m&#7899;i ng&#7915;ng b&#432;&#7899;c, t&#7921;a l&#432;ng v&agrave;o m&#7897;t th&acirc;n c&acirc;y, d&#7853;m ch&acirc;m k&ecirc;u l&ecirc;n:</p>

<p>- Ta c&ograve;n s&#7889;ng l&agrave;m g&igrave;, th&ocirc;i ch&#7871;t qu&aacute;ch cho xong.</p>

<p>Tuy trong l&ograve;ng n&agrave;ng &#273;&#7847;y o&aacute;n h&#7853;n nh&#432;ng ch&#7859;ng bi&#7871;t &#273;&#7893; cho ai: &ldquo;&#272;o&agrave;n lang n&agrave;o c&oacute; ph&#7909; t&igrave;nh &#273;&acirc;u, ch&#7881; v&igrave; tr&#7901;i xui &#273;&#7845;t khi&#7871;n bi&#7871;n th&agrave;nh ng&#432;&#7901;i anh c&ugrave;ng cha kh&aacute;c m&#7865; v&#7899;i ta. S&#432; ph&#7909; h&oacute;a ra ch&iacute;nh l&agrave; m&#7865; ru&#7897;t, m&#432;&#7901;i m&#7845;y n&#259;m qua m&#7865; ta ch&#7883;u bi&#7871;t bao cay &#273;&#7855;ng nu&ocirc;i d&#432;&#7905;ng ta n&ecirc;n ng&#432;&#7901;i, &#417;n n&#7863;ng t&agrave;y non, o&aacute;n tr&aacute;ch g&igrave; &#273;&#432;&#7907;c&hellip; Tr&#7845;n Nam V&#432;&#417;ng h&oacute;a ra l&agrave; cha ta, tuy &ocirc;ng &#273;&#7889;i v&#7899;i m&#7865; ta c&oacute; l&#7895;i nh&#432;ng h&#7859;n b&ecirc;n trong c&#361;ng c&oacute; bi&#7871;t bao nhi&ecirc;u &#273;i&#7873;u c&#7921;c ch&#7859;ng &#273;&atilde; kh&ocirc;ng n&oacute;i ra &#273;&#432;&#7907;c. Cha ta v&#7899;i ta th&#7853;t d&#7883;u d&agrave;ng, h&#7871;t s&#7913;c th&#432;&#417;ng y&ecirc;u, b&#7843;o ta d&ugrave; c&oacute; t&acirc;m nguy&#7879;n g&igrave;, th&#7875; n&agrave;o c&#361;ng h&#7871;t s&#7913;c l&agrave;m cho k&#7923; &#273;&#432;&#7907;c m&#7899;i th&ocirc;i. Th&#7871; nh&#432;ng &#273;i&#7873;u ta mu&#7889;n &#273;&acirc;u ph&#7843;i &#7903; s&#7913;c ng&#432;&#7901;i m&agrave; xong. M&#7865; ta kh&ocirc;ng &#273;&#432;&#7907;c c&ugrave;ng cha ta n&ecirc;n v&#7907; n&ecirc;n ch&#7891;ng, ch&#7855;c c&#361;ng t&#7841;i &#272;ao B&#7841;ch Ph&#432;&#7907;ng b&ecirc;n trong &#7887;n th&oacute;t n&ecirc;n m&#7865; ta m&#7899;i sai ta gi&#7871;t b&agrave; ta&hellip; th&#7871; nh&#432;ng n&#7871;u l&#7845;y b&#7909;ng ta suy ra b&#7909;ng ng&#432;&#7901;i, v&iacute; th&#7917; ta l&#7845;y &#273;&#432;&#7907;c &#272;o&agrave;n lang r&#7891;i, quy&#7871;t ch&#7859;ng &#273;&#7875; cho ch&agrave;ng c&oacute; ng&#432;&#7901;i th&#7913; hai, hu&#7889;ng chi &#272;ao B&#7841;ch Ph&#432;&#7907;ng &#273;&atilde; xu&#7845;t gia l&agrave;m &#273;&#7841;o c&ocirc;, h&#7859;n l&agrave; cha ta c&#361;ng c&oacute; &#273;i&#7873;u g&igrave; &#273;&aacute;ng tr&aacute;ch khi&#7871;n b&agrave; ph&#7843;i &#273;au l&ograve;ng. &#7902; ngo&agrave;i Ng&#7885;c H&#432; Quan ta b&#7855;n b&agrave; &#7845;y hai m&#361;i t&ecirc;n, b&agrave; &#7845;y kh&ocirc;ng n&#7893;i gi&#7853;n, trong v&#432;&#417;ng ph&#7911; b&#7855;n th&ecirc;m hai m&#361;i t&ecirc;n n&#7919;a khi&#7871;n &#273;&#7913;a con m&#7897;t y&ecirc;u qu&iacute; c&#7911;a b&agrave; ta su&yacute;t ch&#7871;t, b&agrave; ta c&#361;ng ch&#7859;ng l&agrave;m kh&oacute; m&igrave;nh, xem ra&hellip; xem ra b&agrave; &#7845;y c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i hung &aacute;c&hellip;&rdquo;</p>

<p>N&agrave;ng suy &#273;i ngh&#297; l&#7841;i, c&agrave;ng th&ecirc;m &#273;au l&ograve;ng, n&oacute;i:</p>

<p>- Ta &#273;&agrave;nh ph&#7843;i qu&ecirc;n &#272;o&agrave;n lang &#273;i, t&#7915; nay kh&ocirc;ng nh&#7899; t&#7899;i ch&agrave;ng n&#7919;a.</p>

<p>Th&#7871; nh&#432;ng n&oacute;i ra th&igrave; d&#7877; nh&#432;ng d&#7851;u ch&#7881; trong gi&acirc;y l&aacute;t kh&ocirc;ng ngh&#297; t&#7899;i ch&agrave;ng c&#361;ng kh&ocirc;ng xong, m&#7895;i khi h&igrave;nh b&oacute;ng tu&#7845;n t&uacute;, cao thon c&#7911;a &#272;o&agrave;n D&#7921; hi&#7879;n ra th&igrave; ng&#7921;c n&agrave;ng ch&#7859;ng kh&aacute;c g&igrave; b&#7883; ng&#432;&#7901;i ta &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng. M&#7897;t l&uacute;c sau n&agrave;ng &#273;&agrave;nh t&#7921; an &#7911;i: &ldquo;T&#7915; nay ch&agrave;ng c&oacute; l&agrave; anh trai ta th&igrave; c&#361;ng &#273;&#432;&#7907;c. Ta v&#7889;n l&agrave; &#273;&#7913;a m&#7891; c&ocirc;i kh&ocirc;ng cha kh&ocirc;ng m&#7865;, b&acirc;y gi&#7901; c&oacute; cha, c&oacute; m&#7865; l&#7841;i c&oacute; th&ecirc;m m&#7897;t ng&#432;&#7901;i anh trai, th&#7853;t c&ograve;n g&igrave; sung s&#432;&#7899;ng h&#417;n. Con ng&#7889;c &#417;i, ng&#432;&#417;i c&ograve;n &#273;au l&ograve;ng n&#7895;i g&igrave;?&rdquo;</p>

<p>Th&#7871; nh&#432;ng &#273;&atilde; v&#432;&#7899;ng m&#7855;c v&agrave;o trong l&#432;&#7899;i t&igrave;nh r&#7891;i, d&acirc;y m&#7873;m bu&#7897;c ch&#7863;t, c&agrave;ng v&ugrave;ng v&#7851;y c&agrave;ng r&#7913;t kh&ocirc;ng ra, tr&ecirc;n &#273;&#7881;nh n&uacute;i cao trong d&atilde;y V&ocirc; L&#432;&#7907;ng b&#7843;y ng&agrave;y b&#7843;y &#273;&ecirc;m n&agrave;ng v&ograve; v&otilde; ng&oacute;ng tr&ocirc;ng khi&#7871;n cho t&igrave;nh c&agrave;ng th&acirc;m tr&#7885;ng, l&agrave;m sao c&oacute; th&#7875; m&#7897;t s&#7899;m m&#7897;t chi&#7873;u m&agrave; xong. Ti&#7871;ng n&#432;&#7899;c ch&#7843;y &agrave;o &agrave;o, g&#7847;m th&eacute;t t&#7915; xa v&#7885;ng t&#7899;i khi&#7871;n cho M&#7897;c Uy&#7875;n Thanh trong c&#417;n tuy&#7879;t v&#7885;ng &#273;&#7897;t nhi&ecirc;n mu&#7889;n t&igrave;m c&aacute;i ch&#7871;t n&ecirc;n l&#7847;n theo ti&#7871;ng &#7923; &#7847;m m&agrave; t&#7899;i. N&agrave;ng v&ograve;ng qua m&#7897;t ng&#7885;n n&uacute;i th&#7845;y d&ograve;ng s&ocirc;ng Lan Th&#432;&#417;ng &#273;ang cu&#7891;n cu&#7897;n ch&#7843;y d&#432;&#7899;i ch&acirc;n, th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, ngh&#297; th&#7847;m: &ldquo;Ta ch&#7881; c&#7847;n nh&#7843;y xu&#7889;ng l&agrave; bao nhi&ecirc;u phi&#7873;n n&atilde;o s&#7841;ch tr&#417;n.&rdquo; N&agrave;ng men theo tri&#7873;n n&uacute;i &#273;&#7871;n b&ecirc;n b&#7901; s&ocirc;ng, m&#7863;t tr&#7901;i v&#7915;a l&ecirc;n chi&#7871;u tr&ecirc;n gi&ograve;ng n&#432;&#7899;c xanh nh&#432; b&iacute;ch ng&#7885;c th&agrave;nh mu&ocirc;n ng&agrave;n con r&#7855;n v&agrave;ng l&#7897;ng l&#7851;y, n&#7871;u nh&#432; nh&#7843;y m&#7897;t c&aacute;i th&igrave; bao nhi&ecirc;u c&#7843;nh s&#7855;c &#273;&#7865;p &#273;&#7869; kia s&#7869; kh&ocirc;ng c&ograve;n bao gi&#7901; th&#7845;y n&#7919;a.</p>

<p>N&agrave;ng &#273;&#7913;ng ch&#7871;t l&#7863;ng, trong &#273;&#7847;u &yacute; ngh&#297; tr&#7891;i l&ecirc;n h&#7909;p xu&#7889;ng, b&#7895;ng th&#7845;y tr&ecirc;n m&#7897;t t&#7843;ng &#273;&aacute; c&aacute;ch ch&#7915;ng m&#432;&#417;i tr&#432;&#7907;ng c&oacute; ai &#273;&oacute; &#273;ang ng&#7891;i. Ng&#432;&#7901;i kia m&#7863;c m&#7897;t chi&#7871;c &aacute;o d&agrave;i xanh, tr&#432;&#7899;c sau kh&ocirc;ng h&#7873; &#273;&#7897;ng &#273;&#7853;y, c&ugrave;ng m&#7897;t m&agrave;u v&#7899;i &#273;&#7845;t &#273;&aacute; n&ecirc;n tuy n&agrave;ng &#273;&#7913;ng b&ecirc;n b&#7901; s&ocirc;ng &#273;&atilde; l&acirc;u v&#7851;n kh&ocirc;ng nh&igrave;n ra. M&#7897;c Uy&#7875;n Thanh quan s&aacute;t m&#7897;t h&#7891;i ngh&#297; th&#7847;m: &ldquo;Ch&#7855;c l&agrave; m&#7897;t c&aacute;i x&aacute;c ch&#7871;t.&rdquo; N&agrave;ng v&#7889;n d&#297; gi&#417; tay ra l&agrave; gi&#7871;t ng&#432;&#7901;i l&#7869; n&agrave;o l&#7841;i s&#7907; t&#7917; thi n&ecirc;n n&#7893;i c&#417;n hi&#7871;u k&#7923;, v&#7897;i v&agrave;ng &#273;i t&#7899;i xem x&eacute;t. Ng&#432;&#7901;i kia l&agrave; m&#7897;t &ocirc;ng gi&agrave;, r&acirc;u &#273;en nh&aacute;nh d&agrave;i t&#7899;i ng&#7921;c, hai m&#7855;t m&#7903; tr&#7915;ng tr&#7915;ng nh&igrave;n ra ngo&agrave;i s&ocirc;ng, &#273;&#7871;n ch&#7899;p m&#7855;t c&#361;ng kh&ocirc;ng. M&#7897;c Uy&#7875;n Thanh bu&#7897;t mi&#7879;ng:</p>

<p>- Th&igrave; ra l&agrave; m&#7897;t c&aacute;i x&aacute;c ch&#7871;t.</p>

<p>N&agrave;ng nh&igrave;n k&#7929; m&#7897;t h&#7891;i th&#7845;y qu&#7843; th&#7921;c ng&#432;&#7901;i &#273;&oacute; ho&agrave;n to&agrave;n kh&ocirc;ng c&#7917; &#273;&#7897;ng ch&uacute;t n&agrave;o, &#273;&#7871;n con ng&#432;&#417;i c&#361;ng kh&ocirc;ng chuy&#7875;n, qu&#7843; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i s&#7889;ng li&#7873;n n&oacute;i:</p>

<p>- Qu&#7843; &#273;&uacute;ng l&agrave; ng&#432;&#7901;i ch&#7871;t.</p>

<p>N&agrave;ng coi k&#7929; th&ecirc;m th&#7845;y c&aacute;i x&aacute;c kia &#273;&ocirc;i m&#7855;t h&#7919;u th&#7847;n, tr&ecirc;n m&#7863;t l&#7841;i &#7917;ng h&#7891;ng n&ecirc;n &#273;&#432;a tay ra &#273;&#7875; d&#432;&#7899;i m&#361;i th&#259;m d&ograve; th&#7917;, h&#417;i th&#7903; nh&#432; c&oacute; nh&#432; kh&ocirc;ng, b&egrave;n &#273;&#432;a tay s&#7901; m&#7863;t, th&igrave; l&#7841;i l&uacute;c n&oacute;ng l&uacute;c l&#7841;nh, s&#7901; tay v&agrave;o ng&#7921;c th&igrave; tr&aacute;i tim l&uacute;c &#273;&#7853;p l&uacute;c ng&#7915;ng. N&agrave;ng ng&#7841;c nhi&ecirc;n qu&aacute; &#273;&#7895;i, bu&#7897;t mi&#7879;ng:</p>

<p>- Ng&#432;&#7901;i n&agrave;y l&#7841; th&#7853;t, b&#7843;o l&agrave; ng&#432;&#7901;i ch&#7871;t r&#7891;i th&igrave; l&#7841;i d&#432;&#7901;ng nh&#432; c&ograve;n s&#7889;ng, th&#7871; nh&#432;ng b&#7843;o l&agrave; c&ograve;n s&#7889;ng th&igrave; l&#7841;i gi&#7889;ng nh&#432; ch&#7871;t r&#7891;i.</p>

<p>B&#7895;ng c&oacute; ti&#7871;ng n&oacute;i &#273;&acirc;u &#273;&oacute;:</p>

<p>- Ta l&agrave; ng&#432;&#7901;i s&#7889;ng &#273;&#7845;y ch&#7913;.</p>

<p>M&#7897;c Uy&#7875;n Thanh ho&#7843;ng h&#7891;n, v&#7897;i quay &#273;&#7847;u nh&igrave;n l&#7841;i nh&#432;ng sau l&#432;ng n&agrave;o c&oacute; ai. B&#7901; s&ocirc;ng to&agrave;n nh&#7919;ng h&ograve;n &#273;&aacute; l&#7899;n b&#7857;ng tr&#7913;ng ng&#7895;ng, nh&igrave; ra xa xa kh&ocirc;ng n&#417;i n&agrave;o c&oacute; th&#7875; &#7849;n n&aacute;u. L&uacute;c &#273;&oacute; r&otilde; r&agrave;ng n&agrave;ng &#273;ang nh&igrave;n qu&aacute;i nh&acirc;n kia, khi &acirc;m thanh v&agrave;o tai, kh&ocirc;ng th&#7845;y m&ocirc;i y m&#7845;p m&aacute;y g&igrave; c&#7843;. N&agrave;ng g&#7885;i l&#7899;n:</p>

<p>- Ai &#273;&ugrave;a r&#7905;n v&#7899;i c&ocirc; n&#432;&#417;ng &#273;&oacute;? B&#7897; ng&#432;&#417;i kh&ocirc;ng mu&#7889;n s&#7889;ng hay sao?</p>

<p>N&agrave;ng l&ugrave;i l&#7841;i hai b&#432;&#7899;c, quay l&#432;ng v&#7873; ph&iacute;a gi&ograve;ng s&ocirc;ng, m&#7855;t nh&igrave;n chung quanh. L&#7841;i nghe gi&#7885;ng kia n&oacute;i ti&#7871;p:</p>

<p>- Ta qu&#7843; l&agrave; kh&ocirc;ng mu&#7889;n s&#7889;ng &#273;&oacute;.</p>

<p>M&#7897;c Uy&#7875;n Thanh b&#7845;y gi&#7901; kinh h&atilde;i kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t, tr&#432;&#7899;c m&#7855;t ch&#7881; th&#7845;y qu&aacute;i nh&acirc;n kia nh&#432;ng &#273;&ocirc;i m&ocirc;i y m&iacute;m ch&#7863;t c&oacute; th&#7845;y &#273;&#7897;ng &#273;&#7853;y g&igrave; &#273;&acirc;u, kh&ocirc;ng th&#7875; n&agrave;o l&agrave; y n&oacute;i &#273;&#432;&#7907;c. N&agrave;ng cao gi&#7885;ng qu&aacute;t l&ecirc;n:</p>

<p>- Ai n&oacute;i &#273;&oacute;?</p>

<p>Ti&#7871;ng n&oacute;i kia &#273;&aacute;p:</p>

<p>- Ch&iacute;nh ng&#432;&#417;i n&oacute;i ch&#7913; c&ograve;n ai.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; th&igrave; ai &#273;ang n&oacute;i chuy&#7879;n v&#7899;i ta?</p>

<p>Ti&#7871;ng n&oacute;i kia &#273;&aacute;p:</p>

<p>- Ch&#7859;ng ai n&oacute;i chuy&#7879;n v&#7899;i ng&#432;&#417;i c&#7843;.</p>

<p>M&#7897;c Uy&#7875;n Thanh quay ng&#432;&#7901;i nh&igrave;n chung quanh m&#7845;y b&#7853;n, ngo&agrave;i c&aacute;i b&oacute;ng c&#7911;a ch&iacute;nh n&agrave;ng ra &#273;&acirc;u c&oacute; ai kh&aacute;c. N&agrave;ng li&#7879;u ch&#7915;ng ch&iacute;nh ng&#432;&#7901;i &aacute;o xanh kia gi&#7903; tr&ograve; qu&aacute;i d&#7883; n&ecirc;n &#273;&#7871;n g&#7847;n, thu h&#7871;t can &#273;&#7843;m, &#273;&#432;a tay b&#7883;t m&#7891;m &ocirc;ng ta l&#7841;i, h&#7887;i:</p>

<p>- Ph&#7843;i &ocirc;ng n&oacute;i chuy&#7879;n v&#7899;i t&ocirc;i ch&#259;ng?</p>

<p>Ti&#7871;ng n&oacute;i kia &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i.</p>

<p>B&agrave;n tay M&#7897;c Uy&#7875;n Thanh kh&ocirc;ng th&#7845;y &#273;&#7897;ng &#273;&#7853;y ch&uacute;t n&agrave;o, li&#7873;n h&#7887;i ti&#7871;p:</p>

<p>- R&otilde; r&agrave;ng c&oacute; ng&#432;&#7901;i n&oacute;i chuy&#7879;n v&#7899;i t&ocirc;i, sao l&#7841;i b&#7843;o l&agrave; kh&ocirc;ng c&oacute; ai?</p>

<p>Ti&#7871;ng n&oacute;i kia &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i, ta c&#361;ng ch&#7859;ng ph&#7843;i l&agrave; ta, tr&ecirc;n th&#7871; gian n&agrave;y kh&ocirc;ng c&ograve;n ta n&#7919;a.</p>

<p>M&#7897;c Uy&#7875;n Thanh nghe v&#7853;y ng&#432;&#7901;i n&#7893;i gai &#7889;c, ngh&#297; th&#7847;m: &ldquo;Ch&#7859;ng l&#7869; m&igrave;nh n&oacute;i chuy&#7879;n v&#7899;i ma?&rdquo; B&egrave;n h&#7887;i:</p>

<p>- &Ocirc;ng&hellip; &ocirc;ng l&agrave; ma ch&#259;ng?</p>

<p>Ti&#7871;ng n&oacute;i kia &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a t&#7913;c l&agrave; mu&#7889;n th&agrave;nh ma, sao l&#7841;i c&ograve;n s&#7907; ma?</p>

<p>M&#7897;c Uy&#7875;n Thanh c&#7889; g&#432;&#7907;ng &#273;&aacute;p:</p>

<p>- Ai b&#7843;o ta s&#7907; ma? Ta tr&#7901;i kh&ocirc;ng s&#7907;, &#273;&#7845;t kh&ocirc;ng ki&ecirc;ng.</p>

<p>Ti&#7871;ng n&oacute;i kia &#273;&aacute;p:</p>

<p>- Th&#7871; nh&#432;ng ng&#432;&#417;i s&#7907; m&#7897;t th&#7913;.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7915; m&#7897;t ti&#7871;ng:</p>

<p>- Ta ch&#7859;ng s&#7907; g&igrave; c&#7843;.</p>

<p>Ti&#7871;ng n&oacute;i kia &#273;&aacute;p:</p>

<p>- C&oacute; m&#7897;t th&#7913; ng&#432;&#417;i s&#7907; ch&#7913;, s&#7907; l&#7855;m ch&#7913;. &#7844;y l&agrave; ng&#432;&#417;i s&#7907; ng&#432;&#7901;i ch&#7891;ng m&igrave;nh nay l&#7841;i bi&#7871;n th&agrave;nh ng&#432;&#7901;i anh.</p>

<p>C&acirc;u n&oacute;i &#273;&oacute; ch&#7859;ng kh&aacute;c n&agrave;o ng&#432;&#7901;i ta gi&aacute;ng l&ecirc;n &#273;&#7847;u n&agrave;ng m&#7897;t g&#7853;y, hai ch&acirc;n M&#7897;c Uy&#7875;n Thanh nh&#361;n ra, ng&#7891;i ph&#7879;t xu&#7889;ng. N&agrave;ng ch&#7871;t s&#7919;ng m&#7897;t h&#7891;i b&#7845;y gi&#7901; m&#7899;i l&#7849;m b&#7849;m:</p>

<p>- Ng&#432;&#417;i l&agrave; ma qu&#7881;, ng&#432;&#417;i l&agrave; ma qu&#7881;!</p>

<p>Ti&#7871;ng n&oacute;i kia ti&#7871;p:</p>

<p>- Ta c&oacute; c&aacute;ch l&agrave;m cho &#272;o&agrave;n D&#7921; kh&ocirc;ng c&ograve;n l&agrave; anh ng&#432;&#417;i n&#7919;a, m&agrave; l&agrave; ch&#7891;ng ng&#432;&#417;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh run r&#7849;y n&oacute;i:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i l&#7915;a ta. &#272;&acirc;y l&agrave; chuy&#7879;n &ocirc;ng tr&#7901;i &#273;&atilde; &#273;&#7883;nh, thay &#273;&#7893;i&hellip; thay &#273;&#7893;i th&#7871; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>Ti&#7871;ng n&oacute;i kia l&#7841;i ti&#7871;p:</p>

<p>- &Ocirc;ng tr&#7901;i &#273;&aacute;ng ch&#7871;t l&#7855;m, l&agrave;m chuy&#7879;n t&#7847;m ph&agrave;o, m&igrave;nh vi&#7879;c g&igrave; ph&#7843;i n&oacute;i &#273;&#7871;n. Ta &#273;&atilde; c&oacute; c&aacute;ch, c&oacute; th&#7875; bi&#7871;n anh ng&#432;&#417;i th&agrave;nh ch&#7891;ng ng&#432;&#417;i, ng&#432;&#417;i c&oacute; ch&#7883;u kh&ocirc;ng?</p>

<p>Trong l&ograve;ng M&#7897;c Uy&#7875;n Thanh v&#7889;n &#273;&atilde; ngu&#7897;i l&#7841;nh, kh&ocirc;ng c&ograve;n thi&#7871;t tha g&igrave; n&#7919;a, nay nghe c&acirc;u &#273;&oacute; th&#7853;t &#273;&uacute;ng l&agrave; tr&ecirc;n tr&#7901;i r&#417;i xu&#7889;ng, tuy n&#7917;a tin n&#7917;a ng&#7901; nh&#432;ng c&#361;ng h&#7845;p t&#7845;p n&oacute;i:</p>

<p>- T&ocirc;i mu&#7889;n ch&#7913;, t&ocirc;i mu&#7889;n ch&#7913;!</p>

<p>Ti&#7871;ng n&oacute;i kia kh&ocirc;ng c&ograve;n nghe th&#7845;y ti&#7871;p n&#7919;a. M&#7897;t l&uacute;c sau, M&#7897;c Uy&#7875;n Thanh h&#7887;i:</p>

<p>- Th&#7871; &ocirc;ng l&agrave; ai v&#7853;y? C&oacute; th&#7875; cho t&ocirc;i xem h&igrave;nh d&aacute;ng &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Ti&#7871;ng n&oacute;i kia tr&#7843; l&#7901;i:</p>

<p>- Ng&#432;&#417;i nh&igrave;n ta t&#7915; n&atilde;y gi&#7901;, ch&#432;a &#273;&#7911; hay sao?</p>

<p>Ti&#7871;ng ng&#432;&#7901;i &#273;&oacute; t&#7915; tr&#432;&#7899;c t&#7899;i sau l&uacute;c n&agrave;o c&#361;ng ngang ph&egrave; kh&ocirc;ng l&ecirc;n gi&#7885;ng xu&#7889;ng gi&#7885;ng. M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- &Ocirc;ng&hellip; &ocirc;ng&hellip; l&agrave;&hellip; ch&iacute;nh l&agrave; &ocirc;ng &#273;&#7845;y &#432;?</p>

<p>Ti&#7871;ng kia &#273;&aacute;p:</p>

<p>- Ta c&#361;ng ch&#7859;ng bi&#7871;t ta c&oacute; ph&#7843;i l&agrave; ta kh&ocirc;ng n&#7919;a. &Ocirc;i!</p>

<p>Ch&#7881; m&atilde;i &#273;&#7871;n khi nghe y th&#7903; d&agrave;i m&#7899;i bi&#7871;t l&ograve;ng y &#273;&#7847;y v&#7867; s&#7847;u mu&#7897;n, ch&aacute;n ch&#432;&#7901;ng. M&#7897;c Uy&#7875;n Thanh kh&ocirc;ng c&ograve;n ho&agrave;i nghi g&igrave; n&#7919;a, bi&#7871;t l&agrave; ti&#7871;ng n&oacute;i kia ch&iacute;nh l&agrave; t&#7915; &ocirc;ng gi&agrave; &aacute;o xanh b&egrave;n h&#7887;i:</p>

<p>- M&ocirc;i &ocirc;ng kh&ocirc;ng m&#7845;p m&aacute;y sao l&#7841;i n&oacute;i &#273;&#432;&#7907;c?</p>

<p>Ti&#7871;ng n&oacute;i kia &#273;&aacute;p:</p>

<p>- Ta gi&#7903; s&#7889;ng gi&#7903; ch&#7871;t, mi&#7879;ng kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, thanh &acirc;m t&#7915; trong b&#7909;ng ph&aacute;t ra.</p>

<p>M&#7897;c Uy&#7875;n Thanh tu&#7893;i c&ograve;n nh&#7887; v&#7851;n c&ograve;n t&iacute;nh tr&#7867; con, v&#7915;a m&#7899;i &#273;&acirc;y b&#7909;ng d&#7841; &#432;u s&#7847;u b&acirc;y gi&#7901; nghe n&oacute;i &ocirc;ng ta kh&ocirc;ng c&#7847;n m&#7845;p m&aacute;y m&ocirc;i m&agrave; v&#7851;n n&oacute;i &#273;&#432;&#7907;c n&ecirc;n kh&ocirc;ng kh&#7887;i t&ograve; m&ograve;, c&#7843;m th&#7845;y th&#7853;t l&#7841; l&ugrave;ng b&egrave;n h&#7887;i:</p>

<p>- D&ugrave;ng b&#7909;ng c&#361;ng n&oacute;i chuy&#7879;n &#273;&#432;&#7907;c sao? Th&#7853;t l&agrave; k&#7923; l&#7841;.</p>

<p>Ng&#432;&#7901;i &aacute;o xanh n&oacute;i:</p>

<p>- Ng&#432;&#417;i th&#7917; &#273;&#432;a tay s&#7901; v&agrave;o b&#7909;ng ta th&igrave; bi&#7871;t ngay.</p>

<p>M&#7897;c Uy&#7875;n Thanh gi&#417; tay &#273;&#7875; l&ecirc;n b&#7909;ng ng&#432;&#7901;i n&#7885;, thanh b&agrave;o kh&aacute;ch n&oacute;i:</p>

<p>- B&#7909;ng ta rung &#273;&#7897;ng ng&#432;&#417;i c&#7843;m th&#7845;y ch&#259;ng?</p>

<p>B&agrave;n tay M&#7897;c Uy&#7875;n Thanh qu&#7843; nhi&ecirc;n th&#7845;y b&#7909;ng y t&ugrave;y theo ti&#7871;ng n&oacute;i m&agrave; l&ecirc;n xu&#7889;ng, c&#432;&#7901;i n&oacute;i:</p>

<p>- Ha ha, th&#7853;t l&agrave; l&#7841; l&ugrave;ng.</p>

<p>N&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u ng&#432;&#7901;i &aacute;o xanh &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c m&ocirc;n n&oacute;i b&#7857;ng b&#7909;ng,<a id="annotated_7.4" name="annotated_7.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(7.4)</font></sup></font></a> tr&ograve; n&agrave;y nh&#7919;ng ng&#432;&#7901;i l&agrave;m tr&ograve; h&aacute;t rong nhi&#7873;u ng&#432;&#7901;i bi&#7871;t nh&#432;ng mu&#7889;n n&oacute;i cho &#273;&#432;&#7907;c r&otilde; r&agrave;ng nh&#432; y th&igrave; th&#7853;t kh&ocirc;ng ph&#7843;i d&#7877;, kh&ocirc;ng c&oacute; n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u th&igrave; kh&ocirc;ng sao l&agrave;m &#273;&#432;&#7907;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;i v&ograve;ng quanh ng&#432;&#7901;i &aacute;o xanh m&#7845;y b&#7853;n, ch&#259;m ch&uacute; quan s&aacute;t h&#7887;i th&ecirc;m:</p>

<p>- Th&#7871; m&ocirc;i &ocirc;ng kh&ocirc;ng m&#7845;p m&aacute;y &#273;&#432;&#7907;c th&igrave; l&agrave;m sao &#259;n c&#417;m?</p>

<p>Ng&#432;&#7901;i &aacute;o xanh &#273;&#432;a hai tay, m&#7897;t tay c&#7847;m m&ocirc;i tr&ecirc;n, m&#7897;t tay c&#7847;m m&ocirc;i d&#432;&#7899;i k&eacute;o m&#7891;m m&igrave;nh ra, sau &#273;&oacute; l&#7845;y hai ng&oacute;n tay b&ecirc;n tr&aacute;i ch&#7889;ng l&ecirc;n, tay ph&#7843;i b&#7887; c&aacute;i g&igrave; &#273;&oacute; v&agrave;o m&#7891;m, nghe tr&#7879;u tr&#7841;o m&#7845;y ti&#7871;ng nu&#7889;t v&agrave;o b&#7909;ng n&oacute;i:</p>

<p>- Nh&#432; th&#7871; &#273;&oacute;.</p>

<p>M&#7897;c Uy&#7875;n Thanh th&#7903; d&agrave;i:</p>

<p>- Chao &ocirc;i, t&#7897;i nghi&#7879;p qu&aacute;, th&#7871; th&igrave; c&oacute; c&ograve;n bi&#7871;t g&igrave; l&agrave; ngon ng&#7885;t n&#7919;a &#273;&acirc;u?</p>

<p>B&#7845;y gi&#7901; n&agrave;ng m&#7899;i th&#7845;y r&#7857;ng t&#7845;t c&#7843; c&aacute;c b&#7855;p th&#7883;t tr&ecirc;n m&#7863;t y &#273;&#7873;u c&#7913;ng &#273;&#417;, mi m&#7855;t kh&ocirc;ng nh&#7855;m l&#7841;i &#273;&#432;&#7907;c n&ecirc;n kh&ocirc;ng t&#7887; ra bu&#7891;n vui gi&#7853;n gh&eacute;t, th&agrave;nh th&#7917; tho&#7841;t m&#7899;i g&#7863;p ai c&#361;ng t&#432;&#7903;ng l&agrave; m&#7897;t x&aacute;c ch&#7871;t.</p>

<p>Tuy n&agrave;ng kh&ocirc;ng c&ograve;n s&#7907; h&atilde;i n&#7919;a nh&#432;ng ch&#7907;t ngh&#297; ra ng&#432;&#7901;i n&agrave;y qu&#7843; l&agrave; kh&#7889;n kh&#7893; kh&ocirc;ng sao tho&aacute;t &#273;&#432;&#7907;c c&#7843;nh s&#7889;ng gi&#7903; ch&#7871;t gi&#7903; n&agrave;y nh&#432;ng sao y l&#7841;i c&oacute; th&#7875; bi&#7871;n anh trai m&igrave;nh th&agrave;nh ch&#7891;ng &#273;&#432;&#7907;c? Xem ra nh&#7919;ng l&#7901;i y n&oacute;i ra ch&#7859;ng qua ch&#7881; l&agrave; nh&#7919;ng c&acirc;u n&oacute;i b&aacute; l&aacute;p l&#259;ng nh&#259;ng. N&agrave;ng tr&#7847;m ng&acirc;m r&#7891;i th&#7903; d&agrave;i, quay m&igrave;nh l&#7863;ng l&#7869; b&#7887; &#273;i. Ti&#7871;ng n&oacute;i kia l&#7841;i v&#7885;ng t&#7899;i:</p>

<p>- Ta mu&#7889;n bi&#7871;n &#272;o&agrave;n D&#7921; th&agrave;nh ch&#7891;ng mi, mi kh&ocirc;ng b&#7887; &#273;i &#273;&#432;&#7907;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh c&#432;&#7901;i nh&#7841;t, &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y th&ecirc;m m&#7845;y b&#432;&#7899;c, &#273;&#7897;t nhi&ecirc;n quay ph&#7855;t l&#7841;i h&#7887;i:</p>

<p>- &Ocirc;ng kh&ocirc;ng h&#7873; quen bi&#7871;t v&#7899;i t&ocirc;i, l&agrave;m sao &ocirc;ng bi&#7871;t &#273;&#432;&#7907;c b&#7909;ng d&#7841; t&ocirc;i? &Ocirc;ng&hellip; &ocirc;ng quen v&#7899;i &#272;o&agrave;n lang &#432;?</p>

<p>Ng&#432;&#7901;i &aacute;o xanh n&oacute;i:</p>

<p>- T&acirc;m s&#7921; ng&#432;&#417;i th&#7871; n&agrave;o ta bi&#7871;t ch&#7913;.</p>

<p>T&#7915; trong hai tay &aacute;o y th&ograve; ra hai chi&#7871;c g&#7853;y s&#7855;t nh&#7887; &#273;en s&igrave;, n&oacute;i:</p>

<p>- Th&ocirc;i m&igrave;nh &#273;i.</p>

<p>G&#7853;y b&ecirc;n tr&aacute;i &#7845;n l&ecirc;n t&#7843;ng &#273;&aacute;, th&acirc;n h&igrave;nh y &#273;&atilde; tung l&ecirc;n nh&#7865; nh&agrave;ng r&#417;i c&aacute;ch xa c&#7843; tr&#432;&#7907;ng. M&#7897;c Uy&#7875;n Thanh th&#7845;y hai ch&acirc;n y r&#7901;i m&#7863;t &#273;&#7845;t tuy ch&#7881; m&#7899;i ch&#7889;ng m&#7897;t c&acirc;y g&#7853;y nh&#432;ng th&acirc;n th&#7875; th&#7853;t l&agrave; v&#7919;ng ch&atilde;i, l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- Th&#7871; hai ch&acirc;n &ocirc;ng&hellip;</p>

<p>Ng&#432;&#7901;i &aacute;o xanh n&oacute;i:</p>

<p>- Hai ch&acirc;n ta t&agrave;n ph&#7871; &#273;&atilde; l&acirc;u. Th&ocirc;i nh&eacute;, t&#7915; nay tr&#7903; &#273;i vi&#7879;c c&#7911;a ta ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c h&#7887;i n&#7919;a.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- N&#7871;u t&ocirc;i c&#7913; h&#7887;i th&igrave; sao?</p>

<p>M&#7845;y ti&#7871;ng &#273;&oacute; v&#7915;a n&oacute;i xong &#273;&#7897;t nhi&ecirc;n hai ch&acirc;n nh&#361;n ra, khu&#7925;u ngay xu&#7889;ng. Th&igrave; ra ng&#432;&#7901;i &aacute;o xanh &#273;&atilde; ph&#7845;t ph&#7899;i bay t&#7899;i, c&acirc;y g&#7853;y b&ecirc;n tay ph&#7843;i &#273;i&#7875;m lu&ocirc;n v&agrave;o hai b&ecirc;n khoeo ch&acirc;n n&agrave;ng, ti&#7871;p theo qu&#7845;t ngang m&#7897;t c&aacute;i khi&#7871;n n&agrave;ng &#273;au th&#7845;u x&#432;&#417;ng, &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng. Thi&#7871;t tr&#432;&#7907;ng c&#7911;a y l&#7841;i li&ecirc;n ti&#7871;p &#273;i&#7875;m v&agrave;o gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho n&agrave;ng, th&#7911; ph&aacute;p nhanh nh&#7865;n th&#7853;t kh&ocirc;ng ng&#7901; n&#7893;i. M&#7897;c Uy&#7875;n Thanh &#273;&#7913;ng b&#7853;t l&ecirc;n, b&#7921;c b&#7897;i n&oacute;i:</p>

<p>- Sao &ocirc;ng v&ocirc; l&#7877; th&#7871;.</p>

<p>N&agrave;ng vung tay l&ecirc;n toan b&#7855;n &#273;&#7897;c ti&#7877;n ra. Ng&#432;&#7901;i &aacute;o xanh n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7855;n ta m&#7897;t m&#361;i t&ecirc;n, ta &#273;&aacute;nh cho m&#7897;t roi v&agrave;o m&ocirc;ng, b&#7855;n ta m&#432;&#7901;i m&#361;i t&ecirc;n, ta &#273;&aacute;nh cho m&#432;&#7901;i roi, c&#7913; th&#7917; th&igrave; bi&#7871;t.</p>

<p>M&#7897;c Uy&#7875;n Thanh ngh&#297; th&#7847;m: &ldquo;N&#7871;u ta b&#7855;n tr&uacute;ng y m&#7897;t m&#361;i t&ecirc;n th&igrave; y &#273;&atilde; ch&#7871;t &#273;&#7913; &#273;&#7915; r&#7891;i c&ograve;n &#273;&acirc;u, l&#7845;y g&igrave; m&agrave; &#273;&aacute;nh m&igrave;nh? Th&#7871; nh&#432;ng ng&#432;&#7901;i n&agrave;y th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i, v&otilde; c&ocirc;ng c&ograve;n cao h&#417;n c&#7843; Nam H&#7843;i Ng&#7841;c Th&#7847;n, xem ra b&#7855;n kh&ocirc;ng tr&uacute;ng &#273;&#432;&#7907;c y &#273;&acirc;u. Ng&#432;&#7901;i n&agrave;y n&oacute;i l&agrave; l&agrave;m, &#273;&#7875; y &#273;&aacute;nh v&agrave;o &#273;&iacute;t th&igrave; th&#7853;t h&#7887;ng b&eacute;t.&rdquo;</p>

<p>L&#7841;i nghe y n&oacute;i ti&#7871;p:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng d&aacute;m b&#7855;n ta th&igrave; ngoan ngo&atilde;n nghe l&#7901;i ta, kh&ocirc;ng &#273;&#432;&#7907;c tr&aacute;i l&#7901;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- T&ocirc;i kh&ocirc;ng nghe l&#7901;i &ocirc;ng &#273;&acirc;u.</p>

<p>N&agrave;ng tuy n&oacute;i th&#7871; nh&#432;ng tay &#273;&atilde; bu&ocirc;ng c&#417; quan b&#7855;n t&ecirc;n trong tay &aacute;o ra. Ng&#432;&#7901;i &aacute;o xanh d&ugrave;ng hai c&acirc;y g&#7853;y s&#7855;t thay ch&acirc;n, ch&#7841;y th&#7859;ng v&#7873; ph&iacute;a tr&#432;&#7899;c. M&#7897;c Uy&#7875;n Thanh ch&#7841;y theo sau th&#7845;y hai c&acirc;y g&#7853;y &#273;&oacute; &#273;&#7873;u d&agrave;i b&#7843;y, t&aacute;m th&#432;&#7899;c, m&#7895;i khi &#273;i m&#7897;t b&#432;&#7899;c b&#7857;ng m&#7845;y b&#432;&#7899;c ng&#432;&#7901;i th&#432;&#7901;ng. M&#7897;c Uy&#7875;n Thanh &#273;&#7873; kh&iacute; ch&#7841;y th&#7853;t nhanh c&#7889; g&#7855;ng l&#7855;m m&#7899;i theo k&#7883;p. Ng&#432;&#7901;i &aacute;o xanh l&ecirc;n non v&#432;&#7907;t ng&agrave;n th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; &#273;i tr&ecirc;n &#273;&#7845;t b&#7857;ng, nh&#432;ng l&#7841;i kh&ocirc;ng &#273;i v&agrave;o nh&#7919;ng noi c&oacute; &#273;&#432;&#7901;ng m&ograve;n s&#7861;n, m&agrave; d&ugrave; cho &#273;&#7845;t &#273;&aacute; gai g&oacute;c, ch&#7881; &#273;i&#7875;m thi&#7871;t tr&#432;&#7907;ng m&#7897;t c&aacute;i l&agrave; v&#432;&#7907;t qua ngay, khi&#7871;n cho M&#7897;c Uy&#7875;n Thanh ch&#7841;y theo qu&#7847;n &aacute;o b&#7883; gai x&eacute; r&aacute;ch t&#7915;ng m&#7843;ng, nh&#432;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng l&ecirc;n ti&#7871;ng th&#7903; than t&#7887; ra k&eacute;m th&#7871;.</p>

<p>&#272;i qua d&#259;m ng&#7885;n n&uacute;i nh&igrave;n th&#7845;y xa xa m&#7897;t khu r&#7915;ng r&#7853;m t&#7889;i m&ograve;. M&#7897;c Uy&#7875;n Thanh ngh&#297; th&#7847;m: &ldquo;&#272;&#7871;n V&#7841;n Ki&#7871;p C&#7889;c r&#7891;i,&rdquo; b&egrave;n l&ecirc;n ti&#7871;ng h&#7887;i:</p>

<p>- M&igrave;nh &#273;&#7871;n V&#7841;n Ki&#7871;p C&#7889;c l&agrave;m g&igrave; &#273;&acirc;y?</p>

<p>Ng&#432;&#7901;i &aacute;o xanh quay &#273;&#7847;u l&#7841;i &#273;&#7897;t nhi&ecirc;n vung thi&#7871;t tr&#432;&#7907;ng ra, nghe v&uacute;t m&#7897;t c&aacute;i &#273;&atilde; &#273;&aacute;nh tr&uacute;ng ngay &#273;&ugrave;i n&agrave;ng, n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&oacute; c&ograve;n l&aacute;u t&aacute;u n&#7919;a th&ocirc;i?</p>

<p>C&#7913; nh&#432; t&iacute;nh t&igrave;nh M&#7897;c Uy&#7875;n Thanh th&igrave; d&ugrave; n&agrave;ng bi&#7871;t &#273;&#7883;ch kh&ocirc;ng l&#7841;i c&#361;ng kh&ocirc;ng &#273;&#7901;i n&agrave;o ch&#7883;u cho ng&#432;&#7901;i ta &#7913;c hi&#7871;p nh&#432; th&#7871; nh&#432;ng trong l&uacute;c n&agrave;y trong &#273;&aacute;y l&ograve;ng m&#417; h&#7891; n&#7849;y ra m&#7897;t tia hi v&#7885;ng, b&#7843;n l&atilde;nh ng&#432;&#7901;i &aacute;o xanh kia cao c&#432;&#7901;ng nh&#432; th&#7871;, bi&#7871;t &#273;&acirc;u gi&uacute;p &#273;&#432;&#7907;c n&agrave;ng &#273;&#7841;t t&acirc;m nguy&#7879;n th&igrave; sao, n&ecirc;n ch&#7881; n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng ch&#7859;ng s&#7907; g&igrave; nh&agrave; ng&#432;&#417;i &#273;&acirc;u, t&#7841;m nh&#432;&#7901;ng ng&#432;&#417;i m&#7897;t b&#7853;n.</p>

<p>Ng&#432;&#7901;i &aacute;o xanh n&oacute;i:</p>

<p>- Th&ocirc;i &#273;i!</p>

<p>Y kh&ocirc;ng &#273;i theo c&aacute;i c&#7917;a hang n&#417;i g&#7889;c c&acirc;y m&agrave; &#273;i v&ograve;ng qua s&#432;&#7901;n n&uacute;i &#7903; b&ecirc;n c&#7841;nh s&#417;n c&#7889;c, ch&#7841;y v&#7873; ph&iacute;a sau. &#272;&#432;&#7901;ng &#273;i n&#432;&#7899;c b&#432;&#7899;c trong V&#7841;n Ki&#7871;p C&#7889;c y quen thu&#7897;c l&#7855;m, m&#7845;y l&#7847;n M&#7897;c Uy&#7875;n Thanh &#273;&#7883;nh l&ecirc;n ti&#7871;ng h&#7887;i nh&#432;ng l&#7841;i s&#7907; y vung g&#7853;y &#273;&aacute;nh n&ecirc;n l&#7901;i &#273;&#7871;n c&#7917;a mi&#7879;ng l&#7841;i ph&#7843;i nh&#7883;n kh&ocirc;ng n&oacute;i ra. Ch&#7881; th&#7845;y y qu&#7865;o tr&aacute;i qu&#7865;o ph&#7843;i, &#273;i v&agrave;o h&#7853;u s&#417;n c&agrave;ng l&uacute;c c&agrave;ng xa. Khi M&#7897;c Uy&#7875;n Thanh &#273;&#7871;n V&#7841;n Ki&#7871;p C&#7889;c th&#259;m s&#432; th&uacute;c Cam B&#7843;o B&#7843;o &#273;&atilde; &#7903; &#273;&acirc;y m&#7845;y h&ocirc;m b&acirc;y gi&#7901; ng&#432;&#7901;i &aacute;o xanh d&#7851;n n&agrave;ng &#273;&#7871;n nh&#7919;ng n&#417;i n&agrave;ng ch&#432;a t&#7915;ng &#273;i qua bao gi&#7901;, &#273;&acirc;u c&oacute; ng&#7901; trong V&#7841;n Ki&#7871;p C&#7889;c c&oacute; nh&#7919;ng n&#417;i hoang l&#432;&#417;ng u t&#7883;ch &#273;&#7871;n nh&#432; th&#7871;.</p>

<p>&#272;i th&ecirc;m m&#7845;y d&#7863;m l&#7841;i &#273;i v&agrave;o trong m&#7897;t khu r&#7915;ng r&#7853;m, to&agrave;n nh&#7919;ng c&acirc;y c&#7893; th&#7909; cao v&uacute;t, tuy ban ng&agrave;y ban m&#7863;t &aacute;nh m&#7863;t tr&#7901;i s&aacute;ng s&#7911;a m&agrave; v&#7851;n t&#7889;i m&#7901; m&#7901; nh&#432; bu&#7893;i chi&#7873;u t&agrave;, c&agrave;ng v&agrave;o s&acirc;u c&acirc;y c&agrave;ng d&agrave;y, &#273;&#7871;n sau ph&#7843;i nghi&ecirc;ng ng&#432;&#7901;i m&#7899;i len &#273;i &#273;&#432;&#7907;c. &#272;i th&ecirc;m v&agrave;i m&#432;&#417;i tr&#432;&#7907;ng b&#7895;ng th&#7845;y nh&#7919;ng c&acirc;u c&#7893; th&#7909; m&#7885;c th&agrave;nh m&#7897;t h&agrave;ng d&agrave;i tr&ocirc;ng nh&#432; m&#7897;t b&#7913;c t&#432;&#7901;ng c&acirc;y, kh&ocirc;ng c&ograve;n l&agrave;m sao qua &#273;&#432;&#7907;c. Ng&#432;&#7901;i &aacute;o xanh gi&#417; g&#7853;y s&#7855;t t&#7841;t v&agrave;o l&#432;ng M&#7897;c Uy&#7875;n Thanh h&#7845;t m&#7897;t c&aacute;i, ng&#432;&#7901;i n&agrave;ng bay v&#7909;t l&ecirc;n kh&ocirc;ng, r&#417;i ngay l&ecirc;n m&#7897;t t&agrave;n c&acirc;y. L&#7841;i th&#7845;y ng&#432;&#7901;i &#7845;y c&#361;ng bay b&#7893;ng l&ecirc;n, c&#7847;m thi&#7871;t tr&#432;&#7907;ng &#273;i&#7875;m v&agrave;o m&#7897;t c&acirc;y to, th&acirc;n h&igrave;nh bay l&ecirc;n n&#7919;a v&#432;&#7907;t qua lu&ocirc;n b&#7913;c t&#432;&#7901;ng. M&#7897;c Uy&#7875;n Thanh &#273;&acirc;u c&oacute; t&agrave;i ba nh&#432; th&#7871;, &#273;&agrave;nh ph&#7843;i tr&egrave;o qua b&aacute;m v&agrave;o c&agrave;nh c&acirc;y nh&#7843;y xu&#7889;ng.</p>

<p>&#272;&#7857;ng tr&#432;&#7899;c m&#7863;t l&agrave; m&#7897;t kho&#7843;ng &#273;&#7845;t b&#7857;ng, ngay ch&iacute;nh gi&#7919;a c&oacute; m&#7897;t c&#259;n nh&agrave; &#273;&aacute;. Th&#7841;ch th&#7845;t &#273;&oacute; h&igrave;nh d&aacute;ng l&#7841; l&ugrave;ng, d&ugrave;ng to&agrave;n nh&#7919;ng t&#7843;ng &#273;&aacute; n&#7863;ng h&agrave;ng ngh&igrave;n c&acirc;n x&#7871;p ch&#7891;ng l&ecirc;n nhau, ch&#7895; l&#7891;i ch&#7895; l&otilde;m, &#273;&uacute;ng l&agrave; m&#7897;t h&ograve;n n&uacute;i nh&#7887; l&#7897; ra m&#7897;t c&aacute;i c&#7917;a tr&ocirc;ng nh&#432; m&#7897;t c&aacute;i hang. Ng&#432;&#7901;i &aacute;o xanh qu&aacute;t l&#7899;n:</p>

<p>- V&agrave;o &#273;i!</p>

<p>M&#7897;c Uy&#7875;n Thanh nh&igrave;n v&agrave;o trong c&#259;n nh&agrave; &#273;&aacute; th&#7845;y t&#7889;i om kh&ocirc;ng bi&#7871;t b&ecirc;n trong c&oacute; c&aacute;i qu&aacute;i qu&#7881; g&igrave; l&agrave;m sao d&aacute;m ngang nhi&ecirc;n &#273;i v&agrave;o? &#272;&#7897;t nhi&ecirc;n n&agrave;ng th&#7845;y m&#7897;t b&agrave;n tay &#273;&#7875; l&ecirc;n l&#432;ng, v&#7897;i tr&aacute;nh ra nh&#432;ng k&igrave;nh l&#7921;c c&#7911;a ng&#432;&#7901;i &aacute;o xanh &#273;&atilde; &#273;&#7849;y n&agrave;ng v&agrave;o trong hang &#273;&aacute;.</p>

<p>N&agrave;ng gi&#417; tay tr&aacute;i l&ecirc;n b&#7843;o v&#7879; th&acirc;n m&igrave;nh, s&#7917; d&#7909;ng chi&ecirc;u Hi&#7875;u Phong Ph&#7845;t Li&#7877;u che tr&#432;&#7899;c m&#7863;t s&#7907; t&#7915; trong hang c&oacute; con qu&aacute;i v&#7853;t g&igrave; x&ocirc;ng ra, nghe th&#7845;y &#273;&#7857;ng sau m&#7897;t ti&#7871;ng &#7847;m l&#7899;n, c&#7917;a hang &#273;&atilde; b&#7883; v&#7853;t g&igrave; n&#7863;ng ch&#7863;n l&#7841;i r&#7891;i. N&agrave;ng kinh ho&#7843;ng, v&#7897;i quay l&#7841;i ch&#7895; c&#7917;a c&#7889; s&#7913;c &#273;&#7849;y th&#7845;y ch&#7895; b&agrave;n tay ch&#7841;m v&agrave;o x&ugrave; x&igrave; l&#7841; th&#432;&#7901;ng, h&oacute;a ra &#273;&oacute; l&agrave; m&#7897;t phi&#7871;n &#273;&aacute; hoa c&#432;&#417;ng l&#7899;n.</p>

<p>N&agrave;ng v&#7853;n s&#7913;c v&agrave;o hai c&aacute;nh tay, h&#7871;t s&#7913;c &#273;&#7849;y ra nh&#432;ng ch&#7859;ng kh&aacute;c g&igrave; chu&#7891;n chu&#7891;n &#273;&#7849;y c&#7897;t nh&agrave;, t&#7843;ng &#273;&aacute; kh&ocirc;ng h&#7873; nh&uacute;c nh&iacute;ch. M&#7897;c Uy&#7875;n Thanh l&#7899;n ti&#7871;ng g&agrave;o:</p>

<p>- N&agrave;y, ng&#432;&#417;i nh&#7889;t ta &#7903; &#273;&acirc;y l&agrave;m g&igrave; &#273;&oacute;?</p>

<p>Ch&#7881; nghe ti&#7871;ng ng&#432;&#7901;i &aacute;o xanh v&#7885;ng v&agrave;o:</p>

<p>- Ng&#432;&#417;i xin ta l&agrave;m g&igrave; b&#7897; qu&ecirc;n r&#7891;i sao?</p>

<p>Thanh &acirc;m theo k&#7869; h&#7903; c&#7911;a kh&#7889;i &#273;&aacute; truy&#7873;n v&agrave;o nghe r&otilde; r&agrave;ng nh&#432; th&#432;&#7901;ng. M&#7897;c Uy&#7875;n Thanh &#273;&#7883;nh th&#7847;n nh&igrave;n l&#7841;i kh&#7889;i &#273;&aacute; th&#7845;y b&ecirc;n tr&ecirc;n th&igrave; s&aacute;t tr&#7847;n nh&agrave;, hai b&ecirc;n tuy c&oacute; khe h&#7903; nh&#432;ng ch&#7895; th&igrave; v&agrave;i t&#7845;c, ch&#7895; &#273;&#7897; m&#7897;t th&#432;&#7899;c nh&#432;ng kh&ocirc;ng c&aacute;ch n&agrave;o &#273;&#7911; ch&#7895; &#273;&#7875; chui qua &#273;&#432;&#7907;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh l&#7841;i k&ecirc;u l&ecirc;n:</p>

<p>- Th&#7843; t&ocirc;i ra, th&#7843; t&ocirc;i ra!</p>

<p>B&ecirc;n ngo&agrave;i kh&ocirc;ng th&#7845;y t&#259;m h&#417;i g&igrave;, n&agrave;ng theo khe c&#7917;a nh&igrave;n ra ch&#7881; th&#7845;y ng&#432;&#7901;i &aacute;o xanh &#273;&atilde; nh&#7843;y v&#7885;t l&ecirc;n tr&ocirc;ng ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t con chim xanh &#273;ang bay v&#432;&#7907;t qua b&#7913;c t&#432;&#7901;ng c&acirc;y. N&agrave;ng quay tr&#7903; l&#7841;i gi&#432;&#417;ng to m&#7855;t th&#7845;y m&#7897;t g&oacute;c nh&agrave; c&oacute; b&agrave;n c&oacute; gi&#432;&#7901;ng, tr&ecirc;n gi&#432;&#7901;ng c&oacute; m&#7897;t ng&#432;&#7901;i ng&#7891;i &#273;&oacute;. N&agrave;ng kinh h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip;</p>

<p>Ng&#432;&#7901;i kia &#273;&#7913;ng l&ecirc;n, &#273;i t&#7899;i m&#7845;y b&#432;&#7899;c k&ecirc;u l&ecirc;n:</p>

<p>- Uy&#7875;n mu&#7897;i, em c&#361;ng &#273;&#7871;n &#432;?</p>

<p>Trong gi&#7885;ng n&oacute;i v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng r&#7905;, ch&iacute;nh l&agrave; &#272;o&agrave;n D&#7921;. M&#7897;c Uy&#7875;n Thanh trong c&#417;n tuy&#7879;t v&#7885;ng l&#7841;i g&#7863;p &#273;&#432;&#7907;c t&igrave;nh lang, vui m&#7915;ng t&#432;&#7903;ng nh&#432; tr&aacute;i tim ng&#7915;ng &#273;&#7853;p, v&#7897;i v&agrave;ng nh&agrave;o t&#7899;i s&agrave; v&agrave;o l&ograve;ng ch&agrave;ng. Trong th&#7841;ch th&#7845;t &aacute;nh s&aacute;ng y&#7871;u &#7899;t, &#272;o&agrave;n D&#7921; th&#7845;y n&agrave;ng m&#7863;t t&aacute;i nh&#7907;t, hai gi&ograve;ng l&#7879; ch&#7843;y d&agrave;i tr&ecirc;n m&aacute;, trong l&ograve;ng th&#7853;t x&oacute;t xa, gi&#417; tay &ocirc;m ch&#7863;t l&#7845;y n&agrave;ng, th&#7845;y &#273;&ocirc;i m&ocirc;i n&agrave;ng m&#7845;p m&aacute;y, nh&#7883;n kh&ocirc;ng n&#7893;i c&uacute;i xu&#7889;ng h&ocirc;n m&#7897;t c&aacute;i. Hai ng&#432;&#7901;i v&#7915;a ch&#7841;m v&agrave;o nhau &#273;&#7897;t nhi&ecirc;n c&ugrave;ng ngh&#297;: &ldquo;M&igrave;nh l&agrave; anh em ru&#7897;t th&#7883;t, &#273;&acirc;u c&oacute; th&#7871; &#273;&#432;&#7907;c.&rdquo; Th&acirc;n th&#7875; c&ugrave;ng gi&#7853;t m&#7897;t c&aacute;i, l&#7853;p t&#7913;c bu&ocirc;ng nhau ra.</p>

<p>Hai ng&#432;&#7901;i d&#7921;a l&#432;ng v&agrave;o v&aacute;ch &#273;&aacute;, ng&#417; ng&#7849;n nh&igrave;n nhau, M&#7897;c Uy&#7875;n Thanh kh&oacute;c &ograve;a l&ecirc;n. &#272;o&agrave;n D&#7921; d&#7883;u d&agrave;ng an &#7911;i:</p>

<p>- Uy&#7875;n mu&#7897;i, c&aacute;i &#273;&oacute; l&agrave; tr&#7901;i &#273;&atilde; an b&agrave;i, em c&#361;ng &#273;&#7915;ng qu&aacute; &#273;au kh&#7893;. Anh nay &#273;&#432;&#7907;c m&#7897;t c&ocirc; em nh&#432; th&#7871; n&agrave;y, th&#7853;t vui m&#7915;ng bi&#7871;t bao.</p>

<p>M&#7897;c Uy&#7875;n Thanh li&ecirc;n ti&#7871;p d&#7853;m ch&acirc;n, kh&oacute;c n&oacute;i:</p>

<p>- Em v&#7851;n th&#7845;y &#273;au kh&#7893;, em kh&ocirc;ng th&#7845;y vui m&#7915;ng. Ch&agrave;ng trong l&ograve;ng vui m&#7915;ng, ch&agrave;ng l&agrave; k&#7867; v&ocirc; l&#432;&#417;ng t&acirc;m.</p>

<p>&#272;o&agrave;n D&#7921; th&#7903; d&agrave;i:</p>

<p>- M&igrave;nh &#273;&acirc;u c&oacute; c&aacute;ch n&agrave;o kh&aacute;c? Gi&aacute; nh&#432; anh kh&ocirc;ng g&#7863;p em c&oacute; ph&#7843;i hay bi&#7871;t bao nhi&ecirc;u.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- C&#361;ng c&oacute; ph&#7843;i em mu&#7889;n g&#7863;p ch&agrave;ng &#273;&acirc;u? Ai b&#7843;o anh &#273;i ki&#7871;m em l&agrave;m g&igrave;? N&#7871;u khi &#273;&oacute; anh kh&ocirc;ng quay l&#7841;i b&aacute;o tin th&igrave; c&ugrave;ng l&#7855;m l&agrave; ch&#7871;t trong tay ng&#432;&#7901;i ta th&ocirc;i. Anh l&agrave;m ch&#7871;t con H&#7855;c Mai C&ocirc;i c&#7911;a em, l&agrave;m cho l&ograve;ng em bi&#7871;t bao &#273;au &#273;&#7899;n, l&agrave;m cho s&#432; ph&#7909; em bi&#7871;n th&agrave;nh m&#7865; ru&#7897;t em, l&agrave;m cho cha anh th&agrave;nh cha em, l&agrave;m cho ch&iacute;nh m&igrave;nh th&agrave;nh anh c&#7911;a em. Em kh&ocirc;ng mu&#7889;n th&#7871;, em nh&#7845;t &#273;&#7883;nh kh&ocirc;ng mu&#7889;n th&#7871;. Anh l&agrave;m em b&#7883; nh&#7889;t n&#417;i &#273;&acirc;y, em mu&#7889;n &#273;i ra kh&#7887;i &#273;&acirc;y, ra kh&#7887;i &#273;&acirc;y ngay.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Uy&#7875;n mu&#7897;i, qu&#7843; &#273;&uacute;ng l&agrave; anh kh&ocirc;ng ra g&igrave;. Em &#273;&#7915;ng gi&#7853;n n&#7919;a, ch&uacute;ng m&igrave;nh t&#7915; t&#7915; t&igrave;m c&aacute;ch tr&#7889;n ra kh&#7887;i n&#417;i &#273;&acirc;y.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Em kh&ocirc;ng &#273;i &#273;&acirc;u h&#7871;t, em ch&#7871;t &#7903; trong n&agrave;y c&#361;ng th&#7871; m&agrave; ch&#7871;t &#7903; ngo&agrave;i kia c&#361;ng th&#7871; c&oacute; kh&aacute;c g&igrave; &#273;&acirc;u. Em kh&ocirc;ng ra, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ra.</p>

<p>N&agrave;ng m&#7899;i v&#7915;a g&agrave;o l&ecirc;n &ldquo;em mu&#7889;n ra kh&#7887;i n&#417;i &#273;&acirc;y&rdquo; &#273;&#7871;n b&acirc;y gi&#7901; l&#7841;i &#273;&ograve;i &ldquo;em nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ra.&rdquo; &#272;o&agrave;n D&#7921; bi&#7871;t n&agrave;ng t&acirc;m t&igrave;nh kh&iacute;ch &#273;&#7897;ng, kh&ocirc;ng th&#7875; n&agrave;o khuy&ecirc;n b&#7843;o g&igrave; &#273;&agrave;nh ng&#7891;i im.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7901;n gi&#7853;n th&#7845;y ch&agrave;ng kh&ocirc;ng n&oacute;i n&#259;ng g&igrave; b&egrave;n h&#7887;i:</p>

<p>- Sao anh kh&ocirc;ng n&oacute;i g&igrave; c&#7843;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Th&#7871; em b&#7843;o anh n&oacute;i g&igrave; &#273;&acirc;y?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- Th&igrave; anh n&oacute;i xem anh &#7903; &#273;&acirc;y &#273;&#7875; l&agrave;m g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&ecirc;n h&#7885;c tr&ograve; anh b&#7855;t anh &#273;&#432;a &#273;&#7871;n &#273;&acirc;y&hellip;</p>

<p>M&#7897;c Uy&#7875;n Thanh l&#7841; l&ugrave;ng:</p>

<p>- H&#7885;c tr&ograve; anh?</p>

<p>N&agrave;ng l&#7853;p t&#7913;c ngh&#297; ra, tuy &#273;ang kh&oacute;c kh&ocirc;ng kh&#7887;i b&#7853;t c&#432;&#7901;i, n&oacute;i:</p>

<p>- &#272;&uacute;ng r&#7891;i, l&agrave; Nam H&#7843;i Ng&#7841;c Th&#7847;n. Y b&#7855;t anh &#273;&#7871;n nh&#7889;t t&#7841;i &#273;&acirc;y &#432;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;.</p>

<p>M&#7897;c Uy&#7875;n Thanh c&#432;&#7901;i:</p>

<p>- Th&#7871; th&igrave; anh ph&#7843;i ra oai s&#432; ph&#7909;, b&#7843;o h&#7855;n th&#7843; anh ra ch&#7913;.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ta n&oacute;i &#273;&acirc;u ph&#7843;i ch&#7881; m&#7897;t l&#7847;n m&agrave; th&ocirc;i, th&#7871; nh&#432;ng h&#7855;n n&agrave;o c&oacute; nghe, ng&#432;&#7907;c l&#7841;i c&ograve;n n&oacute;i l&agrave; ch&#7881; khi n&agrave;o ta ch&#7883;u l&#7841;y h&#7855;n l&agrave;m th&#7847;y th&igrave; m&#7899;i th&#7843; ta ra.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- H&#7915;, ch&#7855;c l&agrave; anh l&ecirc;n m&#7863;t kh&ocirc;ng &#273;&uacute;ng c&aacute;ch.</p>

<p>&#272;o&agrave;n D&#7921; th&#7903; d&agrave;i:</p>

<p>- Ch&#7855;c h&#7859;n l&agrave; th&#7871;. Uy&#7875;n mu&#7897;i, c&ograve;n c&ocirc; b&#7883; ai b&#7855;t &#273;&#7871;n &#273;&acirc;y th&#7871;?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;em chuy&#7879;n ng&#432;&#7901;i &aacute;o xanh k&#7875; l&#7841;i s&#417; qua nh&#432;ng chuy&#7879;n ch&iacute;nh m&igrave;nh mu&#7889;n &ldquo;anh trai bi&#7871;n th&agrave;nh ch&#7891;ng&rdquo; kh&ocirc;ng &#273;&#7873; c&#7853;p &#273;&#7871;n. &#272;o&agrave;n D&#7921; nghe n&oacute;i ng&#432;&#7901;i n&agrave;y m&ocirc;i kh&ocirc;ng &#273;&#7897;ng &#273;&#7853;y m&agrave; l&#7841;i n&oacute;i b&#7857;ng b&#7909;ng, hai ch&acirc;n t&agrave;n ph&#7871; m&agrave; ch&#7841;y nh&#432; bay, kh&ocirc;ng kh&#7887;i th&iacute;ch th&uacute;, li&ecirc;n ti&#7871;p h&#7887;i cho ra, t&#7845;m t&#7855;c khen l&agrave; l&#7841; l&ugrave;ng.</p>

<p>Hai ng&#432;&#7901;i n&oacute;i chuy&#7879;n m&#7897;t l&uacute;c l&acirc;u, b&#7895;ng nghe b&ecirc;n ngo&agrave;i nh&agrave; c&oacute; ti&#7871;ng l&aacute;ch c&aacute;ch, m&#7897;t c&aacute;i b&aacute;t theo khe h&#7893;ng &#273;&#432;a v&agrave;o, c&oacute; ti&#7871;ng n&oacute;i:</p>

<p>- &#258;n c&#417;m n&agrave;y.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#432;a tay &#273;&oacute;n l&#7845;y, th&#7845;y trong b&aacute;t l&agrave; th&#7883;t quay th&#417;m ph&#7913;c, k&#7871; &#273;&#7871;n &#273;&#432;a th&ecirc;m v&agrave;o &#273;&#7897; m&#432;&#417;i c&aacute;i b&aacute;nh h&#7845;p. Ch&agrave;ng &#273;em h&#7871;t &#273;&#7891; &#259;n &#273;&#7863;t tr&ecirc;n b&agrave;n, h&#7887;i nh&#7887;:</p>

<p>- Em li&#7879;u xem h&#7885; c&oacute; b&#7887; thu&#7889;c &#273;&#7897;c trong th&#7913;c &#259;n ch&#259;ng?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- H&#7885; mu&#7889;n gi&#7871;t m&igrave;nh th&igrave; d&#7877; nh&#432; ch&#417;i, vi&#7879;c g&igrave; ph&#7843;i h&#7841; &#273;&#7897;c.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; qu&#7843; th&#7921;c kh&ocirc;ng sai, b&#7909;ng &#273;ang &#273;&oacute;i c&#7891;n c&agrave;o li&#7873;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave; &#259;n th&ocirc;i.</p>

<p>Ch&agrave;ng &#273;em b&aacute;nh k&#7865;p th&#7883;t quay v&agrave;o gi&#7919;a, &#273;&#432;a cho M&#7897;c Uy&#7875;n Thanh &#259;n tr&#432;&#7899;c r&#7891;i t&#7899;i l&#432;&#7907;t m&igrave;nh. Ng&#432;&#7901;i b&ecirc;n ngo&agrave;i n&oacute;i:</p>

<p>- &#258;n xong &#273;em b&aacute;t b&#7887; ra ngo&agrave;i s&#7869; c&oacute; ng&#432;&#7901;i &#273;&#7871;n l&#7845;y.</p>

<p>N&oacute;i r&#7891;i y &#273;i m&#7845;t. M&#7897;c Uy&#7875;n Thanh t&#7915; trong hang nh&igrave;n ra th&#7845;y g&atilde; kia tr&egrave;o l&ecirc;n c&acirc;y l&ecirc;n &#273;&#7871;n tr&ecirc;n m&#7899;i nh&#7843;y qua ph&iacute;a b&ecirc;n kia ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i n&agrave;y th&acirc;n th&#7911; c&#361;ng th&#432;&#7901;ng th&ocirc;i.&rdquo; N&agrave;ng quay l&#7841;i ng&#7891;i b&ecirc;n c&#7841;nh &#272;o&agrave;n D&#7921;, hai ng&#432;&#7901;i c&ugrave;ng &#259;n b&aacute;nh v&#7899;i th&#7883;t quay. &#272;o&agrave;n D&#7921; v&#7915;a &#259;n v&#7915;a n&oacute;i:</p>

<p>- Em c&#361;ng &#273;&#7915;ng lo, b&aacute; ph&#7909; v&agrave; gia gia th&#7875; n&agrave;o c&#361;ng &#273;&#7871;n c&#7913;u m&igrave;nh ra. Nam H&#7843;i Ng&#7841;c Th&#7847;n, Di&#7879;p Nh&#7883; N&#432;&#417;ng b&#7885;n h&#7885; v&otilde; c&ocirc;ng tuy cao c&#432;&#7901;ng th&#7853;t nh&#432;ng ch&#432;a ch&#7855;c &#273;&atilde; l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a cha m&igrave;nh. C&ograve;n n&#7871;u nh&#432; b&aacute; ph&#7909; &#273;&iacute;ch th&acirc;n ra tay th&#7853;t ch&#7859;ng kh&aacute;c n&agrave;o gi&oacute; th&#7893;i l&aacute; r&#417;i, s&#7869; &#273;&aacute;nh cho ch&uacute;ng m&#7897;t tr&#7853;n th&#7845;t &#273;i&ecirc;n b&aacute;t &#273;&#7843;o.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- H&#7915;, &ocirc;ng &#7845;y l&agrave; ho&agrave;ng &#273;&#7871; &#272;&#7841;i L&yacute;, v&otilde; c&ocirc;ng &#273;&#432;&#7907;c bao nhi&ecirc;u? Em kh&ocirc;ng tin l&agrave; &ocirc;ng &#7845;y &#273;&aacute;nh th&#7855;ng &#273;&#432;&#7907;c qu&aacute;i nh&acirc;n &aacute;o xanh kia &#273;&acirc;u. Ch&#7855;c ph&#7843;i &#273;em theo v&agrave;i ngh&igrave;n k&#7925; binh thi&#7871;t gi&aacute;p t&#7845;n c&ocirc;ng v&agrave;o.</p>

<p>&#272;o&agrave;n D&#7921; li&ecirc;n ti&#7871;p l&#7855;c &#273;&#7847;u, n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c, kh&ocirc;ng &#273;&#432;&#7907;c! H&#7885; &#272;o&agrave;n ch&uacute;ng ta t&#7893; ti&ecirc;n v&#7889;n l&agrave; nh&acirc;n s&#297; v&otilde; l&acirc;m Trung Nguy&ecirc;n, tuy &#7903; &#272;&#7841;i L&yacute; l&agrave;m vua m&#7897;t c&otilde;i nh&#432;ng quy&#7871;t kh&ocirc;ng qu&ecirc;n qui c&#7911; v&otilde; l&acirc;m. N&#7871;u nh&#432; &#7927; th&#7871; ch&egrave;n &eacute;p ng&#432;&#7901;i, l&#7845;y &#273;&ocirc;ng &#273;&#7875; th&#7855;ng ch&#7859;ng khi&#7871;n anh h&ugrave;ng thi&ecirc;n h&#7841; ch&ecirc; c&#432;&#7901;i h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; hay sao?</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- &#7890;, th&igrave; ra trong nh&agrave; anh tuy l&agrave;m &#273;&#7871;n ho&agrave;ng &#273;&#7871;, v&#432;&#417;ng gia nh&#432;ng v&#7851;n kh&ocirc;ng &#273;&#7875; m&#7845;t th&acirc;n ph&#7853;n anh h&ugrave;ng h&#7843;o h&aacute;n.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- B&aacute; ph&#7909; v&agrave; gia gia v&#7851;n th&#432;&#7901;ng n&oacute;i r&#7857;ng l&agrave;m ng&#432;&#7901;i kh&ocirc;ng &#273;&#432;&#7907;c qu&ecirc;n ngu&#7891;n c&#7897;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- S&iacute;, m&#7891;m th&igrave; n&oacute;i nh&acirc;n ngh&#297;a &#273;&#7841;o &#273;&#7913;c, &#273;&#7871;n vi&#7879;c th&igrave; l&#7841;i &#273;&ecirc; ti&#7879;n v&ocirc; li&ecirc;m s&#7881;. Cha anh &#273;&atilde; c&oacute; m&#7865; anh r&#7891;i, sao l&#7841;i&hellip; sao l&#7841;i c&ograve;n gian d&iacute;u v&#7899;i s&#432; ph&#7909; em?</p>

<p>&#272;o&agrave;n D&#7921; ch&#432;ng h&#7917;ng n&oacute;i:</p>

<p>- H&#7917;, sao em d&aacute;m n&oacute;i n&#7863;ng cha anh? Cha anh kh&ocirc;ng ph&#7843;i l&agrave; cha em sao? H&#417;n n&#7919;a, tr&ecirc;n &#273;&#7901;i n&agrave;y v&#432;&#417;ng c&ocirc;ng qu&iacute; t&#7897;c, c&oacute; ng&#432;&#7901;i n&agrave;o kh&ocirc;ng c&oacute; m&#7845;y v&#7883; phu nh&acirc;n? D&#7851;u c&oacute; t&aacute;m ng&#432;&#7901;i, m&#432;&#7901;i ng&#432;&#7901;i th&igrave; &#273;&atilde; sao &#273;&acirc;u.</p>

<p>Th&#7901;i &#273;&oacute; l&agrave; &#273;&#7901;i B&#7855;c T&#7889;ng, mi&#7873;n b&#7855;c l&agrave; Khi&#7871;t &#272;an, gi&#7919;a l&agrave; &#272;&#7841;i T&#7889;ng, t&acirc;y b&#7855;c l&agrave; T&acirc;y H&#7841;, t&acirc;y nam l&agrave; Th&#7893; Ph&#7891;n, nam l&agrave; &#272;&#7841;i L&yacute;. Trong n&#259;m n&#432;&#7899;c c&aacute;c v&#432;&#417;ng c&ocirc;ng ngo&agrave;i ch&iacute;nh th&#7845;t ra ai ai c&#361;ng c&oacute; c&#417; nh&acirc;n th&#7883; thi&#7871;p, nhi&#7873;u th&igrave; m&#7845;y ch&#7909;c ng&#432;&#7901;i, &iacute;t c&#361;ng ba b&#7889;n, &#273;&#7871;n d&#432;&#7899;i m&#7897;t m&#7913;c nh&#432; h&#7847;u b&aacute;, quan to, c&#361;ng c&ograve;n c&oacute; v&#7907; l&#7869;, n&agrave;ng h&#7847;u. T&#7915; x&#432;a &#273;&#7871;n nay, &#273;&#7901;i n&agrave;o c&#361;ng th&#7871;, ng&#432;&#7901;i &#273;&#7901;i coi nh&#432; &#273;&oacute; l&agrave; chuy&#7879;n &#273;&#432;&#417;ng nhi&ecirc;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh nghe th&#7871;, c&#417;n gi&#7853;n b&#7915;ng b&#7915;ng n&#7893;i l&ecirc;n, b&#7889;p m&#7897;t ti&#7871;ng gi&#417; tay t&aacute;t ngay tr&ecirc;n m&aacute; ch&agrave;ng khi&#7871;n cho &#272;o&agrave;n D&#7921; h&aacute; h&#7889;c m&#7891;m, mi&#7871;ng b&aacute;nh &#259;n d&#7903; c&ograve;n c&#7847;m tr&ecirc;n tay r&#417;i b&#7883;ch xu&#7889;ng &#273;&#7845;t. Ch&agrave;ng l&#7855;p b&#7855;p:</p>

<p>- C&ocirc;&hellip; c&ocirc;&hellip;</p>

<p>M&#7897;c Uy&#7875;n Thanh gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Em kh&ocirc;ng g&#7885;i &ocirc;ng &#7845;y l&agrave; cha. &#272;&agrave;n &ocirc;ng l&#7845;y nhi&#7873;u th&ecirc; thi&#7871;p l&agrave; ng&#432;&#7901;i kh&ocirc;ng c&oacute; l&#432;&#417;ng t&acirc;m. Ng&#432;&#7901;i n&agrave;o l&ograve;ng n&#7885; d&#7841; kia l&agrave; k&#7867; v&ocirc; t&igrave;nh v&ocirc; ngh&#297;a.</p>

<p>&#272;o&agrave;n D&#7921; xoa xoa ch&#7895; m&aacute; s&#432;ng, c&#432;&#7901;i g&#432;&#7907;ng:</p>

<p>- Ta l&agrave; huynh tr&#432;&#7903;ng c&#7911;a c&ocirc;, c&ocirc; l&agrave; em g&aacute;i c&#7911;a ta, ph&#7853;n l&agrave; em kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877; v&#7899;i anh nh&#432; th&#7871;.</p>

<p>M&#7897;c Uy&#7875;n Thanh trong l&ograve;ng u&#7845;t &#7913;c ch&#432;a tan, gi&#417; tay toan &#273;&aacute;nh n&#7919;a. L&#7847;n n&agrave;y &#272;o&agrave;n D&#7921; &#273;&atilde; &#273;&#7873; ph&ograve;ng, ch&acirc;n li&#7873;n b&#432;&#7899;c ra s&#7917; d&#7909;ng L&#259;ng Ba Vi B&#7897; &#273;&atilde; l&ograve;n ra sau l&#432;ng c&ocirc; n&agrave;ng. M&#7897;c Uy&#7875;n Thanh gi&#417; tay &#273;&aacute;nh ng&#432;&#7907;c tr&#7903; v&#7873; nh&#432;ng &#272;o&agrave;n D&#7921; &#273;&atilde; tr&aacute;nh &#273;&#432;&#7907;c. Trong th&#7841;ch th&#7845;t ch&#7881; ch&#7915;ng m&#7897;t tr&#432;&#7907;ng vu&ocirc;ng nh&#432;ng L&#259;ng Ba Vi B&#7897; qu&#7843; th&#7921;c th&#7847;n di&#7879;u, M&#7897;c Uy&#7875;n Thanh xu&#7845;t ch&#432;&#7903;ng c&agrave;ng l&uacute;c c&agrave;ng nhanh nh&#432;ng kh&ocirc;ng sao &#273;&aacute;nh tr&uacute;ng &#273;&#432;&#7907;c ch&agrave;ng.</p>

<p>M&#7897;c Uy&#7875;n Thanh c&agrave;ng b&#7921;c t&#7913;c h&#417;n, &#273;&#7897;t nhi&ecirc;n k&ecirc;u l&ecirc;n &ldquo;&ocirc;i chao&rdquo; m&#7897;t ti&#7871;ng, l&agrave;m nh&#432; b&#7883; ng&atilde;, &#272;o&agrave;n D&#7921; kinh ho&#7843;ng n&oacute;i:</p>

<p>- Sao th&#7871;?</p>

<p>Ch&agrave;ng v&#7897;i c&uacute;i xu&#7889;ng &#273;&#7905; l&ecirc;n. M&#7897;c Uy&#7875;n Thanh n&#7857;m th&otilde;ng trong tay ch&agrave;ng &#273;&#7897;t nhi&ecirc;n tay tr&aacute;i v&ograve;ng l&ecirc;n &ocirc;m l&#7845;y c&#7893;, v&iacute;t m&#7841;nh m&#7897;t c&aacute;i, c&#432;&#7901;i n&oacute;i:</p>

<p>- Anh c&ograve;n ch&#7841;y n&#7919;a th&ocirc;i?</p>

<p>Tay ph&#7843;i vung l&ecirc;n t&aacute;t ch&agrave;ng m&#7897;t c&aacute;i &#273;&iacute;ch &#273;&aacute;ng. &#272;o&agrave;n D&#7921; b&#7883; &#273;au ch&#7881; k&ecirc;u &#273;&#432;&#7907;c &ldquo;a&rdquo; m&#7897;t ti&#7871;ng, b&#7895;ng th&#7845;y trong &#272;an &#272;i&#7873;n m&#7897;t lu&#7891;ng nhi&#7879;t kh&iacute; b&#7889;c l&ecirc;n, ch&#7881; gi&acirc;y l&aacute;t huy&#7871;t m&#7841;ch b&#7915;ng b&#7915;ng, t&igrave;nh d&#7909;c d&acirc;ng l&ecirc;n nh&#432; s&oacute;ng bi&#7875;n, kh&ocirc;ng sao ki&#7873;m ch&#7871; &#273;&#432;&#7907;c. Ch&agrave;ng th&#7845;y thi&#7871;u n&#7919; &#273;ang n&#7857;m trong l&ograve;ng m&igrave;nh thon thon xinh &#273;&#7865;p, h&#432;&#417;ng th&#417;m ng&acirc;y ng&#7845;t b&#7889;c l&ecirc;n, trong l&ograve;ng &#273;&#7841;i lo&#7841;n, li&#7873;n gh&eacute; mi&#7879;ng h&ocirc;n l&ecirc;n m&ocirc;i n&agrave;ng.</p>

<p>N&#7909; h&ocirc;n &#273;&oacute; khi&#7871;n cho M&#7897;c Uy&#7875;n Thanh ng&#432;&#7901;i nh&#361;n ra. &#272;o&agrave;n D&#7921; b&#7891;ng n&agrave;ng l&ecirc;n &#273;&#7875; n&#7857;m tr&ecirc;n gi&#432;&#7901;ng, gi&#417; tay c&#7903;i &aacute;o. M&#7897;c Uy&#7875;n Thanh n&oacute;i nh&#7887;:</p>

<p>- Ch&agrave;ng&hellip; ch&agrave;ng l&agrave; anh trai c&#7911;a thi&#7871;p m&agrave;!</p>

<p>Th&#7847;n tr&iacute; &#272;o&agrave;n D&#7921; tuy lo&#7841;n nh&#432;ng c&acirc;u n&oacute;i &#273;&oacute; th&#7853;t ch&#7859;ng kh&aacute;c n&agrave;o m&#7897;t ti&#7871;ng s&eacute;t gi&#7919;a ban ng&agrave;y, ng&#417; ng&#7849;n r&#7891;i v&#7897;i v&agrave;ng bu&ocirc;ng n&agrave;ng ra, l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c, xo&#7841;c ch&acirc;n gi&#417; hay tay b&#7889;p b&#7889;p b&#7889;p b&#7889;p, t&#7921; &#273;&aacute;nh l&ecirc;n m&#7863;t m&igrave;nh b&#7889;n c&aacute;i t&aacute;t li&#7873;n, ch&#7917;i:</p>

<p>- &#272;&aacute;ng ch&#7871;t th&#7853;t, &#273;&aacute;ng ch&#7871;t th&#7853;t.</p>

<p>M&#7897;c Uy&#7875;n Thanh th&#7845;y ch&agrave;ng hai m&#7855;t &#273;&#7887; ng&#7847;u, ph&oacute;ng ra nh&#7919;ng tia s&aacute;ng k&#7923; l&#7841;, tr&ecirc;n m&#7863;t b&#7855;p th&#7883;t gi&#7921;t gi&#7921;t li&ecirc;n ti&#7871;p, l&#7895; m&#361;i ph&#7853;p ph&#7891;ng, kinh ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- Chao &ocirc;i! &#272;o&agrave;n lang, trong th&#7913;c &#259;n c&oacute; &#273;&#7897;c, ch&uacute;ng m&igrave;nh b&#7883; tr&uacute;ng k&#7871; ng&#432;&#7901;i ta r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; l&uacute;c &#7845;y to&agrave;n th&acirc;n n&oacute;ng nh&#432; s&ocirc;i, ch&#7859;ng kh&aacute;c n&agrave;o b&#7883; ng&#432;&#7901;i ta b&#7887; trong m&#7897;t c&aacute;i l&ograve; h&#7845;p, nghe M&#7897;c Uy&#7875;n Thanh n&oacute;i &#273;&#7891; &#259;n c&oacute; &#273;&#7897;c, trong l&ograve;ng l&#7841;i th&#7845;y vui m&#7915;ng: &ldquo;Th&igrave; ra &#273;&#7897;c d&#432;&#7907;c &#273;&oacute; l&agrave;m lo&#7841;n b&#7843;n t&iacute;nh m&igrave;nh, n&ecirc;n m&#7899;i &#273;&#7883;nh l&agrave;m tr&ograve; lo&#7841;n lu&acirc;n v&#7899;i Uy&#7875;n mu&#7897;i, kh&ocirc;ng ph&#7843;i m&igrave;nh u&#7893;ng c&ocirc;ng &#273;&#7885;c s&aacute;ch th&aacute;nh hi&#7873;n, &#273;&#7897;t nhi&ecirc;n t&aacute;ng t&acirc;m h&oacute;a &#273;i&ecirc;n h&agrave;nh &#273;&#7897;ng nh&#432; lo&agrave;i c&#7847;m th&uacute;.&rdquo;</p>

<p>Th&#7871; nh&#432;ng trong th&acirc;n n&oacute;ng d&#432;&#7901;ng nh&#432; kh&ocirc;ng ch&#7883;u n&#7893;i, t&#7915;ng m&oacute;n t&#7915;ng m&oacute;n y ph&#7909;c c&#7903;i c&#7843; ra sau c&ugrave;ng ch&#7881; c&ograve;n m&#7897;t chi&#7871;c qu&#7847;n, m&#7897;t chi&#7871;c &aacute;o c&aacute;nh, l&uacute;c &#7845;y m&#7899;i kh&ocirc;ng c&#7903;i ti&#7871;p, ng&#7891;i xu&#7889;ng x&#7871;p b&#7857;ng, m&#7855;t nh&igrave;n m&#361;i, m&#361;i t&#7853;p trung v&agrave;o t&acirc;m, h&#7871;t s&#7913;c kh&#7855;c ch&#7871; kh&ocirc;ng &#273;&#7875; cho &yacute; ni&#7879;m lo&#7841;n &#273;&#7897;ng. Ch&agrave;ng &#259;n ph&#7843;i M&atilde;ng C&#7893; Chu C&aacute;p v&#7889;n d&#297; v&#7841;n &#273;&#7897;c kh&ocirc;ng th&#7875; n&agrave;o x&acirc;m nh&#7853;p, nh&#432;ng trong th&#7883;t quay l&#7841;i tr&#7897;n v&#7899;i nh&#7919;ng lo&#7841;i thu&#7889;c kh&ocirc;ng l&agrave;m h&#7841;i t&iacute;nh m&#7841;ng con ng&#432;&#7901;i, m&agrave; ch&#7881; l&agrave; xu&acirc;n d&#432;&#7907;c k&iacute;ch ph&aacute;t t&igrave;nh d&#7909;c m&agrave; th&ocirc;i. T&igrave;nh d&#7909;c trai g&aacute;i v&#7889;n l&agrave; b&#7843;n t&iacute;nh tr&#7901;i sinh, thu&#7889;c kh&iacute;ch d&acirc;m n&agrave;y ch&#7859;ng qua ch&#7881; &#273;&#7875; th&uacute;c &#273;&#7849;y c&aacute;i t&iacute;nh t&#7921; nhi&ecirc;n c&#7911;a con ng&#432;&#7901;i khi&#7871;n cho ng&#432;&#7901;i u&#7889;ng ph&#7843;i th&#7845;y th&egrave;m kh&aacute;t kh&ocirc;ng sao ch&#7871; ng&#7921; n&#7893;i. C&ograve;n ch&#7845;t k&#7883;ch &#273;&#7897;c c&#7911;a M&atilde;ng C&#7893; Chu C&aacute;p l&agrave; l&#7845;y &#273;&#7897;c c&ocirc;ng &#273;&#7897;c, c&oacute; th&#7875; tr&#7915; m&#7885;i lo&#7841;i &#273;&#7897;c d&#432;&#7907;c nh&#432;ng xu&acirc;n d&#432;&#7907;c l&#7841;i kh&ocirc;ng ph&#7843;i thu&#7889;c &#273;&#7897;c n&ecirc;n M&atilde;ng C&#7893; Chu C&aacute;p kh&ocirc;ng c&oacute; t&aacute;c d&#7909;ng g&igrave;.</p>

<p>M&#7897;c Uy&#7875;n Thanh c&#361;ng th&#7845;y trong l&ograve;ng b&#7891;n ch&#7891;n n&oacute;ng n&#7843;y, &#273;&#7871;n sau kh&ocirc;ng ch&#7883;u n&#7893;i b&egrave;n c&#7903;i &aacute;o ngo&agrave;i ra. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- Em kh&ocirc;ng &#273;&#432;&#7907;c c&#7903;i th&ecirc;m n&#7919;a, d&#7921;a l&#432;ng v&agrave;o t&#432;&#7901;ng cho h&#7841; b&#7899;t xu&#7889;ng.</p>

<p>Hai ng&#432;&#7901;i c&ugrave;ng ng&#7891;i d&#7921;a l&#432;ng v&agrave;o v&aacute;ch &#273;&aacute;, sau l&#432;ng tuy m&aacute;t, nh&#432;ng trong ng&#7921;c b&#7909;ng t&#7913; chi, &#273;&#7847;u c&#7893; ch&#7895; n&agrave;o c&#361;ng n&oacute;ng b&#7915;ng b&#7915;ng. &#272;o&agrave;n D&#7921; th&#7845;y hai m&aacute; M&#7897;c Uy&#7875;n Thanh &#273;&#7887; au, tr&ocirc;ng th&#7853;t ki&#7873;u di&#7877;m &#273;&aacute;ng y&ecirc;u, &#273;&ocirc;i m&#7855;t long lanh hi&#7875;n nhi&ecirc;n ch&#7881; mu&#7889;n nh&#7843;y v&agrave;o l&ograve;ng m&igrave;nh. Ch&agrave;ng ngh&#297; th&#7847;m: &ldquo;L&uacute;c n&agrave;y hai ng&#432;&#7901;i m&igrave;nh quy&#7871;t t&acirc;m ch&#7889;ng l&#7841;i d&#432;&#7907;c t&iacute;nh nh&#432;ng s&#7913;c ng&#432;&#7901;i c&oacute; h&#7841;n, n&#7871;u nh&#432; m&igrave;nh gi&#7903; tr&ograve; lo&#7841;n lu&acirc;n th&igrave; thanh danh h&#7885; &#272;o&agrave;n v&#7913;t &#273;i h&#7871;t, d&ugrave; ch&#7871;t tr&#259;m l&#7847;n c&#361;ng kh&ocirc;ng chu&#7897;c &#273;&#432;&#7907;c t&#7897;i l&#7895;i.&rdquo; Ch&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- Em cho anh m&#7897;t m&#361;i &#273;&#7897;c ti&#7877;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7887;i:</p>

<p>- &#272;&#7875; l&agrave;m g&igrave; th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ta&hellip; ta n&#7871;u nh&#432; kh&ocirc;ng ch&#7889;ng n&#7893;i v&#7899;i s&#7913;c thu&#7889;c, th&igrave; m&#7897;t m&#361;i t&ecirc;n t&#7921; k&#7871;t li&#7877;u &#273;&#7901;i m&igrave;nh, kh&#7887;i l&agrave;m h&#7841;i &#273;&#7901;i em.</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- Em kh&ocirc;ng cho anh &#273;&acirc;u.</p>

<p>Hai ng&#432;&#7901;i c&oacute; bi&#7871;t &#273;&acirc;u thu&#7889;c &#273;&#7897;c tr&ecirc;n m&#361;i t&ecirc;n kh&ocirc;ng l&agrave;m h&#7841;i &#273;&#432;&#7907;c ch&agrave;ng. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Em h&atilde;y b&#7857;ng l&ograve;ng l&agrave;m cho anh m&#7897;t vi&#7879;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7887;i:</p>

<p>- Vi&#7879;c g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- N&#7871;u nh&#432; ta gi&#417; tay ra &#273;&#7909;ng &#273;&#7871;n ng&#432;&#7901;i c&ocirc; th&igrave; c&ocirc; b&#7855;n ta m&#7897;t m&#361;i t&ecirc;n cho ch&#7871;t li&#7873;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Em kh&ocirc;ng b&#7857;ng l&ograve;ng &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Anh van em, b&#7857;ng l&ograve;ng &#273;i. Thanh danh c&#7911;a h&#7885; &#272;o&agrave;n n&#432;&#7899;c &#272;&#7841;i L&yacute; m&#7845;y tr&#259;m n&#259;m nay, kh&ocirc;ng th&#7875; &#273;&#7875; h&#7887;ng trong tay anh. N&#7871;u kh&ocirc;ng khi anh ch&#7871;t &#273;i r&#7891;i c&ograve;n m&#7863;t m&#361;i n&agrave;o nh&igrave;n li&#7879;t t&#7893; li&#7879;t t&ocirc;ng?</p>

<p>B&#7895;ng nghe t&#7915; ngo&agrave;i th&#7841;ch th&#7845;t m&#7897;t gi&#7885;ng n&oacute;i truy&#7873;n v&agrave;o:</p>

<p>- H&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; v&#7889;n d&#297; c&oacute; ra g&igrave; &#273;&acirc;u, &#273;&#7871;n tay &#272;o&agrave;n Ch&iacute;nh Minh, mi&#7879;ng n&oacute;i nh&acirc;n ngh&#297;a &#273;&#7841;o &#273;&#7913;c, nh&#432;ng trong l&ograve;ng th&igrave; kh&aacute;c n&agrave;o lang s&oacute;i, c&oacute; c&ograve;n g&igrave; m&agrave; b&#7843;o l&agrave; thanh danh?</p>

<p>&#272;o&agrave;n D&#7921; n&#7893;i gi&#7853;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i l&agrave; ai? Sao d&aacute;m n&oacute;i l&#7871;u l&aacute;o.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i nh&#7887;:</p>

<p>- Y ch&iacute;nh l&agrave; thanh b&agrave;o qu&aacute;i nh&acirc;n.</p>

<p>Ch&#7881; nghe ng&#432;&#7901;i &aacute;o xanh kia n&oacute;i:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng, ta l&agrave;m cho n&agrave;ng r&#7891;i &#273;&oacute;, bi&#7871;n &ocirc;ng anh trai th&agrave;nh &#273;&#7913;c &ocirc;ng ch&#7891;ng, vi&#7879;c c&ocirc; &#273;&atilde; nh&#7901; &#273;&#7871;n ta l&agrave; ph&#7843;i xong.</p>

<p>M&#7897;c Uy&#7875;n Thanh gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ng&#432;&#417;i h&#7841; &#273;&#7897;c h&#7841;i ng&#432;&#7901;i, n&agrave;o c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n vi&#7879;c ta nh&#7901; c&#7853;y ng&#432;&#417;i?</p>

<p>Ng&#432;&#7901;i &aacute;o xanh n&oacute;i:</p>

<p>- Trong b&aacute;t th&#7883;t quay kia, ta &#273;&atilde; tr&#7897;n kh&aacute; nhi&#7873;u &Acirc;m D&#432;&#417;ng H&ograve;a H&#7907;p T&aacute;n, ai &#259;n ph&#7843;i r&#7891;i, n&#7871;u nh&#432; kh&ocirc;ng &#273;i&#7873;u h&ograve;a &acirc;m d&#432;&#417;ng, trai g&aacute;i th&agrave;nh v&#7907; th&agrave;nh ch&#7891;ng th&igrave; da th&#7883;t s&#7869; n&#7913;t ra, th&#7845;t kh&#7893;ng<a id="annotated_7.5" name="annotated_7.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(7.5)</font></sup></font></a> &#7913;a m&aacute;u m&agrave; ch&#7871;t. D&#432;&#7907;c t&iacute;nh c&#7911;a h&ograve;a h&#7907;p t&aacute;n kia, c&agrave;ng ng&agrave;y c&agrave;ng gh&ecirc; g&#7899;m, &#273;&#7871;n ng&agrave;y th&#7913; t&aacute;m th&igrave; d&ugrave; c&oacute; l&agrave; &#272;&#7841;i La thi&ecirc;n ti&ecirc;n c&#361;ng kh&ocirc;ng ch&#7883;u n&#7893;i.</p>

<p>&#272;o&agrave;n D&#7921; gi&#7853;n &#273;&#7919; n&oacute;i:</p>

<p>- Ta v&#7899;i ng&#432;&#417;i kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, sao l&#7841;i d&ugrave;ng k&#7871; &#273;&#7897;c &aacute;c nh&#432; th&#7871; &#273;&#7875; h&#7841;i ta? Ng&#432;&#417;i mu&#7889;n ta sau n&agrave;y kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o nh&igrave;n ai, &#273;&#7875; b&aacute; ph&#7909; v&agrave; ph&#7909; m&#7851;u ta su&#7889;t &#273;&#7901;i nh&#7909;c nh&atilde;, ta&hellip; ta th&agrave; ch&#7871;t tr&#259;m l&#7847;n, nh&#432;ng nh&#7845;t quy&#7871;t kh&ocirc;ng l&agrave;m tr&ograve; lo&#7841;n lu&acirc;n v&ocirc; s&#7881;.</p>

<p>Ng&#432;&#7901;i &aacute;o xanh n&oacute;i:</p>

<p>- Ta v&#7899;i ng&#432;&#417;i kh&ocirc;ng o&aacute;n kh&ocirc;ng th&ugrave; th&#7853;t nh&#432;ng ta v&#7899;i b&aacute; ph&#7909; ng&#432;&#417;i th&igrave; th&ugrave; s&acirc;u nh&#432; b&#7875;. &#272;o&agrave;n Ch&iacute;nh Minh, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n hai t&ecirc;n ti&#7875;u t&#7917; &#273;&oacute; su&#7889;t &#273;&#7901;i nh&#7909;c nh&atilde; kh&ocirc;ng c&ograve;n d&aacute;m nh&igrave;n m&#7863;t ai th&igrave; th&#7853;t t&#7889;t qu&aacute; r&#7891;i c&ograve;n g&igrave;. Hay l&#7855;m, hay l&#7855;m! Ha ha! Ha ha!</p>

<p>Mi&#7879;ng y kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, gi&#7885;ng c&#432;&#7901;i t&#7915; c&#7893; h&#7885;ng tho&aacute;t ra th&#7853;t l&agrave; c&#7893; qu&aacute;i kh&oacute; nghe.</p>

<p>&#272;o&agrave;n D&#7921; c&ograve;n &#273;ang toan c&atilde;i ti&#7871;p, li&#7871;c m&#7855;t nh&igrave;n th&#7845;y M&#7897;c Uy&#7875;n Thanh m&#7863;t nh&#432; &#273;&oacute;a h&#7843;i &#273;&#432;&#7901;ng m&ugrave;a xu&acirc;n m&#417;n m&#7903;n, th&acirc;n h&igrave;nh ch&#7859;ng kh&aacute;c g&igrave; b&ocirc;ng ph&ugrave; dung h&eacute; nh&#7909;y, tim &#273;&#7853;p th&igrave;nh th&igrave;nh, &#273;&#7871;n nh&#432; ch&iacute;nh m&igrave;nh c&#361;ng nghe &#273;&#432;&#7907;c, &#273;&#7847;u &oacute;c m&#417; h&#7891; ngh&#297; th&#7847;m: &ldquo;Uy&#7875;n mu&#7897;i v&agrave; ta v&#7889;n c&oacute; &#432;&#7899;c &#273;&#7883;nh h&ocirc;n nh&acirc;n, n&#7871;u nh&#432; kh&ocirc;ng v&#7873; &#272;&#7841;i L&yacute;, th&igrave; c&oacute; ai bi&#7871;t &#273;&acirc;u hai &#273;&#7913;a l&#7841;i l&agrave; anh em c&ugrave;ng chung m&#7897;t b&#7885;c? Oan nghi&#7879;t kia &#273;&uacute;ng l&agrave; tr&#7901;i xui &#273;&#7845;t khi&#7871;n &#273;&#7901;i tr&#432;&#7899;c k&#7871;t th&agrave;nh, v&#7899;i m&igrave;nh c&oacute; li&ecirc;n quan g&igrave; &#273;&acirc;u.&rdquo;</p>

<p>Ch&agrave;ng ngh&#297; &#273;&#7871;n &#273;&oacute;, ch&#7853;p cho&#7841;ng &#273;&#7913;ng l&ecirc;n, th&#7845;y M&#7897;c Uy&#7875;n Thanh c&#361;ng t&#7921;a tay v&agrave;o t&#432;&#7901;ng, &#273;ang ch&#7847;m ch&#7853;m tr&#7895;i d&#7853;y, &#273;&#7897;t nhi&ecirc;n trong l&ograve;ng nh&#432; m&#7897;t &aacute;nh ch&#7899;p l&oacute;e l&ecirc;n: &ldquo;Kh&ocirc;ng &#273;&#432;&#7907;c, kh&ocirc;ng &#273;&#432;&#7907;c! &#272;o&agrave;n D&#7921; &#417;i l&agrave; &#272;o&agrave;n D&#7921;, c&aacute;i kh&aacute;c bi&#7879;t gi&#7919;a con ng&#432;&#7901;i v&agrave; c&#7847;m th&uacute; ch&#7881; l&agrave; m&#7897;t &yacute; ni&#7879;m m&agrave; th&ocirc;i, n&#7871;u h&ocirc;m nay ng&#432;&#417;i s&#7849;y ch&acirc;n r&#7891;i, kh&ocirc;ng ph&#7843;i ch&#7881; m&igrave;nh th&acirc;n b&#7841;i danh li&#7879;t, m&agrave; c&#7843; b&aacute; ph&#7909; v&agrave; cha m&#7865; ng&#432;&#417;i c&#361;ng b&#7883; v&#7841; l&acirc;y.&rdquo;</p>

<p>Ch&agrave;ng b&egrave;n qu&aacute;t l&#7899;n:</p>

<p>- Uy&#7875;n mu&#7897;i, ta l&agrave; anh trai c&#7911;a n&agrave;ng, c&ocirc; l&agrave; em g&aacute;i c&#7911;a ta, bi&#7871;t ch&#7913;? C&ocirc; c&oacute; bi&#7871;t Kinh D&#7883;ch kh&ocirc;ng n&agrave;o?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;ang c&#417;n m&#417; m&#417; m&agrave;ng m&agrave;ng, &#273;&#7897;t nhi&ecirc;n nghe ch&agrave;ng h&#7887;i, li&#7873;n &#273;&aacute;p:</p>

<p>- C&aacute;i g&igrave; D&#7883;ch Kinh? Em kh&ocirc;ng bi&#7871;t.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, &#273;&#7875; ta d&#7841;y cho c&ocirc;. H&#7885;c D&#7883;ch Kinh r&#7845;t l&agrave; kh&oacute; kh&#259;n, c&ocirc; ph&#7843;i l&#7855;ng tai nghe cho k&#7929;.</p>

<p>M&#7897;c Uy&#7875;n Thanh l&#7841; l&ugrave;ng h&#7887;i l&#7841;i:</p>

<p>- Em h&#7885;c &#273;&#7875; l&agrave;m g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&ocirc; c&#7913; h&#7885;c &#273;i mai n&agrave;y c&oacute; nhi&#7873;u &iacute;ch l&#7907;i l&#7855;m. Kh&ocirc;ng ch&#7915;ng m&igrave;nh nh&#7901; &#273;&oacute; m&agrave; tho&aacute;t &#273;&#432;&#7907;c c&#7843;nh ng&#7897; kh&oacute; kh&#259;n.</p>

<p>Ch&agrave;ng bi&#7871;t r&#7857;ng d&#7909;c ni&#7879;m c&#7911;a m&igrave;nh &#273;ang s&ocirc;i s&#7909;c, gi&#7919;a ng&#432;&#7901;i v&#7899;i th&uacute; ch&#7881; l&agrave; ngh&igrave;n c&acirc;n treo tr&ecirc;n s&#7907;i t&oacute;c, n&#7871;u nh&#432; M&#7897;c Uy&#7875;n Thanh s&agrave; v&agrave;o l&ograve;ng m&igrave;nh kh&ecirc;u g&#7907;i th&igrave; b&#7901; &#273;&ecirc; ch&#7889;ng gi&#7919; th&#7875; n&agrave;o c&#361;ng l&#7903; n&ecirc;n ch&#7881; c&oacute; c&aacute;ch d&#7841;y cho n&agrave;ng kinh D&#7883;ch, m&#7897;t ng&#432;&#7901;i d&#7841;y, m&#7897;t ng&#432;&#7901;i h&#7885;c, hai ng&#432;&#7901;i chuy&ecirc;n ch&uacute;, kh&ocirc;ng ngh&#297; g&igrave; &#273;&#7871;n vi&#7879;c g&aacute;i trai. Ch&agrave;ng n&oacute;i:</p>

<p>- C&#417; b&#7843;n c&#7911;a D&#7883;ch Kinh l&agrave; t&#7915; th&aacute;i c&#7921;c. Th&aacute;i c&#7921;c sinh l&#432;&#7905;ng nghi, l&#432;&#7905;ng nghi sinh t&#7913; t&#432;&#7907;ng, t&#7913; t&#432;&#7907;ng sinh b&aacute;t qu&aacute;i. Em c&oacute; bi&#7871;t h&igrave;nh v&#7869; b&aacute;t qu&aacute;i nh&#432; th&#7871; n&agrave;o kh&ocirc;ng?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng bi&#7871;t, nghe ch&aacute;n qu&aacute; m&#7845;t th&ocirc;i. &#272;o&agrave;n lang, ch&agrave;ng l&#7841;i &#273;&acirc;y, em c&oacute; chuy&#7879;n mu&#7889;n n&oacute;i v&#7899;i ch&agrave;ng.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ta l&agrave; anh trai c&#7911;a c&ocirc;, kh&ocirc;ng &#273;&#432;&#7907;c g&#7885;i ta l&agrave; &#272;o&agrave;n lang m&agrave; ph&#7843;i g&#7885;i l&agrave; &#273;&#7841;i ca. &#272;&#7875; ta &#273;&#7885;c ca quy&#7871;t &#273;&#7891; h&igrave;nh b&aacute;t qu&aacute;i cho c&ocirc; nghe, c&ocirc; c&#7889; m&agrave; ghi nh&#7899;.</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Qu&#7867; C&agrave;n ba v&#7841;ch li&#7873;n ngang,<br />
Qu&#7867; Kh&ocirc;n &#273;&#7913;t &#273;o&#7841;n ba h&agrave;ng s&aacute;u que.<br />
Qu&#7867; Ch&#7845;n ch&eacute;n ng&#7917;a gi&#7889;ng gh&ecirc;,<br />
Qu&#7867; C&#7845;n b&aacute;t &uacute;p ch&#7899; h&#7873; nh&#7899; sai.<br />
Qu&#7867; Ly &#7903; gi&#7919;a &#273;&#7913;t &#273;&ocirc;i,<br />
Qu&#7867; Kh&#7843;m ch&iacute;nh gi&#7919;a l&agrave; n&#417;i v&#7841;ch li&#7873;n.<br />
Qu&#7867; &#272;o&agrave;i chia hai b&ecirc;n tr&ecirc;n,<br />
Qu&#7867; T&#7889;n d&#432;&#7899;i &#273;&#7913;t c&ograve;n nguy&ecirc;n ph&iacute;a ngo&agrave;i.<a id="annotated_7.6" name="annotated_7.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(7.6)</font></sup></font></a></font></p>

<p>M&#7897;c Uy&#7875;n Thanh theo &#273;&uacute;ng th&#7871; &#273;&#7885;c l&#7841;i m&#7897;t l&#432;&#7907;t, h&#7887;i:</p>

<p>- Ch&eacute;n u&#7889;ng n&#432;&#7899;c v&#7899;i b&aacute;t &#259;n c&#417;m l&agrave; c&aacute;i g&igrave; th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; n&oacute;i v&#7873; h&igrave;nh d&aacute;ng c&#7911;a qu&#7867;. C&ograve;n nh&#432; ngh&#297;a l&yacute; b&ecirc;n trong b&aacute;t qu&aacute;i, tr&#7901;i &#273;&#7845;t v&#7841;n v&#7853;t c&aacute;i g&igrave; c&#361;ng bao tr&ugrave;m c&#7843;, ch&#7859;ng h&#7841;n nh&#432; trong m&#7897;t nh&agrave;, C&agrave;n l&agrave; cha, Kh&ocirc;n l&agrave; m&#7865;, Ch&#7845;n l&agrave; con trai l&#7899;n, T&#7889;n l&agrave; con g&aacute;i l&#7899;n&hellip; hai &#273;&#7913;a m&igrave;nh l&agrave; anh em, ta l&agrave; qu&#7867; Ch&#7845;n, c&ograve;n c&ocirc; l&agrave; qu&#7867; T&#7889;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh l&#7841;i nh&#417;n nh&#417;n n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i, ch&agrave;ng l&agrave; qu&#7867; C&agrave;n, thi&#7871;p l&agrave; qu&#7867; Kh&ocirc;n, hai ng&#432;&#7899;i k&#7871;t th&agrave;nh v&#7907; ch&#7891;ng, sinh con &#273;&#7867; c&aacute;i, m&#7899;i sinh ra qu&#7867; Ch&#7845;n, qu&#7867; T&#7889;n ch&#7913;&hellip;</p>

<p>&#272;o&agrave;n D&#7921; nghe n&agrave;ng &#259;n n&oacute;i l&#7843; l&#417;i, kh&ocirc;ng kh&#7887;i &#273;&#7897;ng l&ograve;ng, kinh h&atilde;i n&oacute;i:</p>

<p>- C&ocirc; ch&#7899; n&ecirc;n suy ngh&#297; l&#259;ng nh&#259;ng, nghe ti&#7871;p ta n&oacute;i &#273;&acirc;y.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Ch&agrave;ng&hellip; ch&agrave;ng ng&#7891;i c&#7841;nh b&ecirc;n em, em s&#7869; nghe ch&agrave;ng n&oacute;i.</p>

<p>Ch&#7881; nghe ng&#432;&#7901;i &aacute;o xanh t&#7915; b&ecirc;n ngo&agrave;i n&oacute;i v&#7885;ng v&agrave;o:</p>

<p>- Hay l&#7855;m, hay l&#7855;m! Hai &#273;&#7913;a ng&#432;&#417;i th&agrave;nh &#273;&ocirc;i l&#7913;a r&#7891;i, sinh ra con c&aacute;i l&uacute;c &#7845;y ta s&#7869; th&#7843; cho ra. Ta s&#7869; kh&ocirc;ng gi&#7871;t hai &#273;&#7913;a bay m&agrave; l&#7841;i truy&#7873;n cho hai ng&#432;&#7901;i m&#7897;t th&acirc;n v&otilde; c&ocirc;ng &#273;&#7875; hai v&#7907; ch&#7891;ng d&#7885;c ngang thi&ecirc;n h&#7841;.</p>

<p>&#272;o&agrave;n D&#7921; gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- N&#7871;u &#273;&#7889;i &#273;&#7871; l&#7855;m ta s&#7869; &#273;&#7853;p &#273;&#7847;u v&agrave;o t&#432;&#7901;ng m&agrave; ch&#7871;t, con ch&aacute;u h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute;, th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u nh&#7909;c, ng&#432;&#417;i mong d&ugrave;ng ta &#273;&#7875; b&aacute;o th&ugrave; th&igrave; &#273;&#7915;ng h&ograve;ng.</p>

<p>Ng&#432;&#7901;i &aacute;o xanh &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i ch&#7871;t hay s&#7889;ng th&igrave; ta c&#361;ng ch&#7859;ng c&#7847;n. N&#7871;u hai &#273;&#7913;a ng&#432;&#417;i t&igrave;m &#273;&#432;&#7901;ng ch&#7871;t, ta s&#7869; l&#7897;t s&#7841;ch qu&#7847;n &aacute;o kh&ocirc;ng c&ograve;n m&#7897;t m&#7843;nh v&#7843;i che th&acirc;n, vi&#7871;t r&otilde; l&agrave; ch&aacute;u trai v&agrave; ch&aacute;u g&aacute;i c&#7911;a &#272;o&agrave;n Ch&iacute;nh Minh, con trai v&agrave; con g&aacute;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&#432;&#7899;c &#272;&#7841;i L&yacute;, hai &#273;&#7913;a th&ocirc;ng gian b&#7883; ng&#432;&#7901;i ta b&#7855;t &#273;&#432;&#7907;c n&ecirc;n x&#7845;u h&#7893; t&#7921; s&aacute;t. Ta s&#7869; &#273;em x&aacute;c hai &#273;&#7913;a bay ra &#432;&#7899;p mu&#7889;i, treo n&#417;i th&agrave;nh &#272;&#7841;i L&yacute; ba ng&agrave;y, sau &#273;&oacute; &#273;em &#273;i Bi&#7879;n L&#432;&#417;ng, L&#7841;c D&#432;&#417;ng, L&acirc;m An, Qu&#7843;ng Ch&acirc;u c&aacute;c n&#417;i cho m&#7885;i ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t.</p>

<p>&#272;o&agrave;n D&#7921; gi&#7853;n qu&aacute;, l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- H&#7885; &#272;o&agrave;n ch&uacute;ng ta c&oacute; t&#7897;i t&igrave;nh g&igrave; v&#7899;i ng&#432;&#417;i m&agrave; ng&#432;&#417;i tr&#7843; th&ugrave; &#273;&#7897;c &aacute;c &#273;&#7871;n th&#7871;?</p>

<p>Ng&#432;&#7901;i &aacute;o xanh &#273;&aacute;p:</p>

<p>- Vi&#7879;c c&#7911;a ta n&oacute;i v&#7899;i b&#7885;n tr&#7867; con ch&uacute;ng bay l&agrave;m g&igrave;?</p>

<p>&#272;&#7871;n &#273;&acirc;y kh&ocirc;ng c&ograve;n nghe g&igrave; th&ecirc;m n&#7919;a. &#272;o&agrave;n D&#7921; bi&#7871;t r&#7857;ng c&ograve;n n&oacute;i chuy&#7879;n v&#7899;i M&#7897;c Uy&#7875;n Thanh c&acirc;u n&agrave;o th&igrave; ch&#7881; c&agrave;ng th&ecirc;m nguy hi&#7875;m, ng&#7891;i quay v&agrave;o v&aacute;ch &ocirc;n l&#7841;i L&#259;ng Ba Vi B&#7897; t&#7915;ng b&#432;&#7899;c t&#7915;ng b&#432;&#7899;c nh&#7919;ng ch&#7895; ph&#7913;c t&#7841;p, m&#417; m&#417; m&agrave;ng m&agrave;ng h&#7891;i l&acirc;u &#273;&#7897;t nhi&ecirc;n ngh&#297; t&#7899;i: &ldquo;Th&#7847;n ti&ecirc;n t&#7881; t&#7881; trong hang n&uacute;i kia so v&#7899;i Uy&#7875;n mu&#7897;i xinh &#273;&#7865;p g&#7845;p m&#432;&#7901;i l&#7847;n, n&#7871;u ta c&oacute; l&#7845;y v&#7907;, ph&#7843;i l&#7845;y &#273;&#432;&#7907;c ng&#432;&#7901;i nh&#432; th&#7847;n ti&ecirc;n t&#7881; t&#7881; m&#7899;i kh&#7887;i u&#7893;ng &#273;&#7901;i.&rdquo; Trong c&#417;n m&ecirc; man &#272;o&agrave;n D&#7921; quay &#273;&#7847;u l&#7841;i, th&#7845;y dung nhan trang s&#7913;c c&#7911;a M&#7897;c Uy&#7875;n Thanh t&#7915; t&#7915; bi&#7871;n th&agrave;nh ng&#7885;c t&#432;&#7907;ng trong th&#7841;ch &#273;&#7897;ng, k&ecirc;u l&ecirc;n:</p>

<p>- Th&#7847;n ti&ecirc;n t&#7881; t&#7881;, ta th&#7853;t kh&#7893;, n&agrave;ng c&#7913;u ta v&#7899;i.</p>

<p>Ch&agrave;ng qu&igrave; g&#7909;c xu&#7889;ng &#273;&#7845;t, &ocirc;m ch&#7863;t l&#7845;y ch&acirc;n M&#7897;c Uy&#7875;n Thanh. Ngay l&uacute;c &#273;&oacute; b&ecirc;n ngo&agrave;i c&oacute; ti&#7871;ng ng&#432;&#7901;i g&#7885;i:</p>

<p>- C&#417;m chi&#7873;u &#273;&acirc;y.</p>

<p>Y &#273;&#432;a v&agrave;o khe h&#7903; m&#7897;t ng&#7885;n n&#7871;n &#273;&#7887; c&#432;&#7901;i n&oacute;i:</p>

<p>- Mau c&#7847;m l&#7845;y, &#273;&ecirc;m &#273;&#7897;ng ph&ograve;ng ph&#7843;i c&oacute; hoa ch&uacute;c ch&#7913;!</p>

<p>&#272;o&agrave;n D&#7921; kinh h&atilde;i &#273;&#7913;ng ph&#7855;t d&#7853;y, d&#432;&#7899;i &aacute;nh n&#7871;n th&#7845;y M&#7897;c Uy&#7875;n Thanh s&oacute;ng m&#7855;t &#273;&#432;a t&igrave;nh, xinh &#273;&#7865;p kh&ocirc;ng sao t&#7843; h&#7871;t. Ch&agrave;ng li&#7873;n th&#7893;i t&#7855;t ph&#7909;p ng&#7885;n n&#7871;n qu&aacute;t l&ecirc;n:</p>

<p>- Trong c&#417;m c&oacute; ch&#7845;t &#273;&#7897;c, mau &#273;em &#273;i. B&#7885;n ta kh&ocirc;ng &#259;n &#273;&acirc;u.</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i v&#7889;n tr&uacute;ng &#273;&#7897;c r&#7891;i, ph&acirc;n l&#432;&#7907;ng &#273;&atilde; &#273;&#7911;, c&#7847;n g&igrave; ph&#7843;i th&ecirc;m.</p>

<p>Y n&oacute;i r&#7891;i &#273;&#7849;y c&#417;m v&agrave; &#273;&#7891; &#259;n v&agrave;o. &#272;o&agrave;n D&#7921; ng&#417; ng&#7849;n c&#7847;m l&#7845;y &#273;&#7863;t l&ecirc;n b&agrave;n, ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i ta ch&#7871;t &#273;i r&#7891;i mu&ocirc;n vi&#7879;c &#273;&#7873;u xong, chuy&#7879;n th&#7883; phi tr&ecirc;n &#273;&#7901;i c&ograve;n ngh&#297; t&#7899;i l&agrave;m g&igrave;?&rdquo; Nh&#432;ng ch&agrave;ng ch&#7907;t ngh&#297; l&#7841;i: &ldquo;Cha m&#7865; v&agrave; b&aacute; ph&#7909; c&#432;ng chi&#7873;u ta bi&#7871;t l&agrave; nh&#432;&#7901;ng n&agrave;o, l&agrave;m sao l&#7841;i &#273;&#7875; cho h&#7885; &#272;o&agrave;n b&#7883; ng&#432;&#7901;i &#273;&#7901;i c&#432;&#7901;i ch&ecirc; cho &#273;&#432;&#7907;c?&rdquo;</p>

<p>&#272;&#7897;t nhi&ecirc;n M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- &#272;o&agrave;n lang, thi&#7871;p mu&#7889;n d&ugrave;ng t&ecirc;n &#273;&#7897;c t&#7921; s&aacute;t &#273;&#7875; kh&#7887;i l&agrave;m h&#7841;i &#273;&#7871;n ch&agrave;ng.</p>

<p>&#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- Khoan &#273;&atilde;! D&#7851;u cho hai anh em m&igrave;nh c&ugrave;ng ch&#7871;t, t&ecirc;n v&#7841;n &aacute;c chi &#273;&#7891; kia c&#361;ng kh&ocirc;ng bu&ocirc;ng tha. Ng&#432;&#7901;i n&agrave;y &acirc;m hi&#7875;m &#273;&#7897;c &#273;&#7883;a, so v&#7899;i Di&#7879;p Nh&#7883; N&#432;&#417;ng gi&#7871;t tr&#7867; con, Nam H&#7843;i Ng&#7841;c Th&#7847;n v&#7863;n c&#7893; ng&#432;&#7901;i c&ograve;n t&#7879; h&#417;n nhi&#7873;u, kh&ocirc;ng bi&#7871;t y l&agrave; ai?</p>

<p>Ch&#7881; nghe ti&#7871;ng ng&#432;&#7901;i &aacute;o xanh &#7903; ngo&agrave;i truy&#7873;n v&agrave;o:</p>

<p>- Ti&#7875;u t&#7917; qu&#7843; c&oacute; &#273;&ocirc;i ch&uacute;t hi&#7875;u bi&#7871;t. L&atilde;o phu ch&iacute;nh l&agrave; &Aacute;c Qu&aacute;n M&atilde;n Doanh &#273;&#7913;ng &#273;&#7847;u trong T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n &#273;&acirc;y!</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


