<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 2</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ng&#7885;c b&iacute;ch nguy&#7879;t hoa minh</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Ngh&ecirc; Th&#432;&#7901;ng ch&#432;a tr&#7885;n d&acirc;y &#273;&agrave; &#273;&#7913;t,<br />
Loan ph&#432;&#7907;ng chia tay cu&#7897;c ch&#7917;a t&agrave;n.<br />
Thoang tho&#7843;ng h&#432;&#417;ng th&#7915;a v&#432;&#417;ng g&oacute;t h&#7841;c,<br />
&#272;&igrave;u hiu g&#432;&#417;ng l&#7841;nh b&oacute;ng m&ecirc;nh mang.</font></p>

<p>Chuy&#7879;n d&acirc;y d&#432;a m&#7897;t l&uacute;c l&acirc;u n&ecirc;n l&uacute;c n&agrave;y m&#7863;t tr&#259;ng &#273;&atilde; l&ecirc;n &#273;&#7871;n &#273;&#7881;nh &#273;&#7847;u. &#272;o&agrave;n D&#7921; chuy&#7875;n qua h&#432;&#7899;ng t&acirc;y m&agrave; &#273;i, tuy ch&agrave;ng kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng nh&#432;ng &#273;ang s&#7913;c trai kh&#7887;e m&#7841;nh n&ecirc;n &#273;i nhanh l&#7855;m &#273;&#432;&#7907;c h&#417;n ch&#7909;c d&#7863;m &#273;&atilde; v&ograve;ng qua &#273;&#7871;n h&#7853;u s&#417;n c&#7911;a ng&#7885;n n&uacute;i ch&iacute;nh trong d&atilde;y V&ocirc; L&#432;&#7907;ng S&#417;n, nghe th&#7845;y ti&#7871;ng n&#432;&#7899;c ch&#7843;y r&oacute;c r&aacute;ch h&oacute;a ra &#273;&#7857;ng tr&#432;&#7899;c c&oacute; m&#7897;t ng&#7885;n su&#7889;i. Ch&agrave;ng &#273;ang kh&aacute;t n&ecirc;n l&#7847;n &#273;&#7871;n c&#7841;nh khe n&#432;&#7899;c, d&#432;&#7899;i &aacute;nh tr&#259;ng s&aacute;ng th&#7845;y d&ograve;ng su&#7889;i trong tr&#7867;o l&#7841; th&#432;&#7901;ng toan th&ograve; tay v&agrave;o b&#7895;ng nghe &#273;&#7857;ng xa c&oacute; ti&#7871;ng ai &#273;&#7841;p v&agrave;o c&agrave;nh c&acirc;y kh&ocirc; nghe c&aacute;ch m&#7897;t ti&#7871;ng, k&#7871; &#273;&oacute; l&agrave; ti&#7871;ng b&#432;&#7899;c ch&acirc;n c&#7911;a hai ng&#432;&#7901;i. &#272;o&agrave;n D&#7921; v&#7897;i v&agrave;ng n&#7857;m ph&#7909;c b&ecirc;n b&#7901; su&#7889;i, kh&ocirc;ng d&aacute;m &#273;&#7897;ng &#273;&#7853;y.</p>

<p>Ch&#7881; th&#7845;y m&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- &#7902; &#273;&acirc;y c&oacute; su&#7889;i n&#432;&#7899;c, u&#7889;ng xong m&igrave;nh l&#7841;i &#273;i ti&#7871;p.</p>

<p>Gi&#7885;ng nghe r&#7845;t quen thu&#7897;c, &#272;o&agrave;n D&#7921; li&#7873;n nh&#7853;n ra ngay &#273;&acirc;y l&agrave; &#273;&#7879; t&#7917; c&#7911;a T&#7843; T&#7917; M&#7909;c Can Quang H&agrave;o khi&#7871;n ch&agrave;ng l&#7841;i c&agrave;ng kh&ocirc;ng d&aacute;m c&#7917; &#273;&#7897;ng. Ch&#7881; th&#7845;y hai ng&#432;&#7901;i &#273;i &#273;&#7871;n b&ecirc;n tr&ecirc;n d&ograve;ng n&#432;&#7899;c, ti&#7871;p theo nghe th&#7845;y ti&#7871;ng t&#7841;t n&#432;&#7899;c v&agrave; ti&#7871;ng ng&#432;&#7901;i u&#7889;ng. M&#7897;t l&aacute;t sau Can Quang H&agrave;o n&oacute;i:</p>

<p>- C&aacute;t s&#432; mu&#7897;i, ch&uacute;ng m&igrave;nh &#273;&atilde; tho&aacute;t hi&#7875;m c&#7843;nh r&#7891;i, em c&#361;ng &#273;&atilde; m&#7879;t, m&igrave;nh ng&#7891;i ngh&#7881; m&#7897;t l&aacute;t r&#7891;i h&atilde;y &#273;i.</p>

<p>C&oacute; ti&#7871;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#7915; m&#7897;t ti&#7871;ng r&#7891;i ti&#7871;ng lo&#7841;t so&#7841;t &#7903; b&ecirc;n b&#7901; su&#7889;i, h&#7859;n l&agrave; hai ng&#432;&#7901;i &#273;&atilde; ng&#7891;i xu&#7889;ng. L&#7841;i nghe ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&oacute;i:</p>

<p>- S&#432; huynh li&#7879;u Th&#7847;n N&ocirc;ng Bang c&oacute; cho ng&#432;&#7901;i canh &#7903; ch&#7895; n&agrave;y kh&ocirc;ng?</p>

<p>Nghe gi&#7885;ng h&#417;i run run, xem ch&#7915;ng s&#7907; h&atilde;i l&#7855;m. Can Quang H&agrave;o an &#7911;i:</p>

<p>- S&#432; mu&#7897;i an t&acirc;m. S&#417;n &#273;&#7841;o n&agrave;y r&#7845;t l&agrave; k&iacute;n &#273;&aacute;o, ngay c&#7843; trong &#272;&ocirc;ng T&ocirc;ng ch&uacute;ng ta c&#361;ng ch&#7859;ng m&#7845;y ng&#432;&#7901;i &#273;i t&#7899;i, Th&#7847;n N&ocirc;ng Bang kh&ocirc;ng th&#7875; n&agrave;o bi&#7871;t &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#7841;i h&#7887;i:</p>

<p>- Th&#7871; s&#432; huynh l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c con &#273;&#432;&#7901;ng m&ograve;n n&agrave;y?</p>

<p>Can Quang H&agrave;o &#273;&aacute;p:</p>

<p>- C&#7913; n&#259;m ng&agrave;y m&#7897;t l&#7847;n s&#432; ph&#7909; l&#7841;i d&#7851;n &#273;&#7879; t&#7917; &#273;&#7871;n nghi&ecirc;n c&#7913;u kh&#7889;i V&ocirc; L&#432;&#7907;ng Ng&#7885;c B&iacute;ch xem c&oacute; g&igrave; b&iacute; &aacute;o, th&#7871; nh&#432;ng bao n&#259;m qua ch&uacute;ng ta ch&#7881; c&#7913; ch&#259;m ch&#259;m nh&igrave;n kh&#7889;i &#273;&aacute; n&agrave;y, ch&#432;a nh&igrave;n ra &#273;&#432;&#7907;c &#273;i&#7873;u g&igrave;. S&#432; ph&#7909; l&atilde;o nh&acirc;n gia n&oacute;i c&aacute;i g&igrave; &ldquo;ng&#432;&#7901;i mu&#7889;n l&agrave;m n&ecirc;n &#273;&#7841;i c&ocirc;ng nghi&#7879;p th&igrave; ph&#7843;i c&oacute; ngh&#7883; l&#7921;c b&#7873;n b&#7881;,&rdquo; l&#7841;i th&ecirc;m r&#7857;ng &ldquo;c&oacute; ch&iacute; th&igrave; n&ecirc;n.&rdquo; Th&#7871; nh&#432;ng qu&#7843; th&#7921;c ta nh&igrave;n m&atilde;i ch&aacute;n l&#7855;m r&#7891;i, c&oacute; khi gi&#7843; v&#7901; &#273;i &#273;&#7841;i ti&#7879;n r&#7891;i ra ngo&agrave;i ch&#7841;y l&#259;ng qu&#259;ng n&ecirc;n m&#7899;i t&igrave;m ra &#273;&#432;&#7907;c ti&#7875;u l&#7897; n&agrave;y.</p>

<p>C&ocirc; g&aacute;i kia c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:</p>

<p>- Th&igrave; ra anh kh&ocirc;ng d&#7909;ng c&ocirc;ng, ch&#7881; tr&#7889;n h&#7885;c &#273;i ch&#417;i. Xem ra trong c&aacute;c &#273;&#7891;ng m&ocirc;n, s&#432; huynh l&agrave; ng&#432;&#7901;i k&eacute;m ngh&#7883; l&#7921;c h&#417;n c&#7843;.</p>

<p>Can Quang H&agrave;o c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;t s&#432; mu&#7897;i, n&#259;m n&#259;m tr&#432;&#7899;c t&#7881; ki&#7871;m tr&ecirc;n Ki&#7871;m H&#7891; Cung ta b&#7883; thua s&#432; mu&#7897;i r&#7891;i&hellip;</p>

<p>C&ocirc; g&aacute;i ng&#7855;t l&#7901;i:</p>

<p>- Th&ocirc;i &#273;&#7915;ng n&oacute;i &ldquo;ta b&#7883; thua s&#432; mu&#7897;i.&rdquo; L&uacute;c &#273;&oacute; s&#432; huynh gi&#7843; v&#7901; n&#7897;i l&#7921;c kh&ocirc;ng &#273;&#7911;, c&#7889; &yacute; nh&#432;&#7901;ng cho ti&#7875;u mu&#7897;i, ng&#432;&#7901;i ngo&agrave;i th&igrave; kh&ocirc;ng th&#7845;y nh&#432;ng ch&#7859;ng l&#7869; ch&iacute;nh em c&#361;ng kh&ocirc;ng bi&#7871;t hay sao?</p>

<p>&#272;o&agrave;n D&#7921; nghe th&#7845;y th&#7871; ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y thu&#7897;c v&#7873; T&acirc;y T&ocirc;ng c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m.&rdquo; Can Quang H&agrave;o &#273;&aacute;p:</p>

<p>- Ta v&#7915;a th&#7845;y m&#7863;t em trong l&ograve;ng &#273;&atilde; ph&aacute;t tr&#7885;ng th&#7879;, th&#7875; n&agrave;o c&#361;ng ph&#7843;i &#273;&#432;&#7907;c c&ugrave;ng nhau &#259;n &#7903; su&#7889;t &#273;&#7901;i. May sao h&ocirc;m nay m&#7899;i g&#7863;p &#273;&#432;&#7907;c c&#417; h&#7897;i ngh&igrave;n n&#259;m m&#7897;t thu&#7903;, Th&#7847;n N&ocirc;ng Bang &#273;&#7897;t nhi&ecirc;n &#273;&#7871;n t&#7845;n c&ocirc;ng, l&#7841;i th&ecirc;m c&oacute; hai &#273;&#7913;a nh&atilde;i nh&eacute;p &#273;em con ch&#7891;n &#273;&#7897;c &#273;&#7871;n, l&agrave;m lo&#7841;n c&#7843; l&ecirc;n khi&#7871;n cho ng&#432;&#7901;i trong Ki&#7871;m H&#7891; Cung nh&#7889;n nh&aacute;o, hai &#273;&#7913;a m&igrave;nh m&#7899;i th&#7915;a c&#417; b&#7887; ch&#7841;y, th&#7871; ch&#7859;ng ph&#7843;i &ldquo;c&oacute; ch&iacute; th&igrave; n&ecirc;n&rdquo; th&igrave; l&agrave; g&igrave;?</p>

<p>C&ocirc; g&aacute;i kia c&#432;&#7901;i kh&uacute;c kh&iacute;ch nh&#7887; nh&#7865; &#273;&aacute;p:</p>

<p>- Em c&#361;ng th&#7853;t l&agrave; &ldquo;c&oacute; ch&iacute; th&igrave; n&ecirc;n.&rdquo;</p>

<p>Can Quang H&agrave;o n&oacute;i:</p>

<p>- C&aacute;t s&#432; mu&#7897;i, em &#273;&#7889;i v&#7899;i anh t&#7889;t nh&#432; th&#7871;, m&#7897;t &#273;&#7901;i anh s&#7869; m&atilde;i m&atilde;i chi&#7873;u theo em.</p>

<p>Nghe gi&#7885;ng n&oacute;i th&#7845;y y vui s&#432;&#7899;ng kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t. C&ocirc; g&aacute;i kia th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Ch&uacute;ng m&igrave;nh l&#7847;n n&agrave;y ph&#7843;n th&#7847;y r&#7911; nhau &#273;i tr&#7889;n, th&#7853;t kh&ocirc;ng c&ograve;n ch&#7895; &#273;&#7913;ng trong v&otilde; l&acirc;m n&#7919;a. M&igrave;nh ph&#7843;i &#273;i c&agrave;ng xa c&agrave;ng t&#7889;t, ki&#7871;m ch&#7895; n&agrave;o th&#7853;t l&agrave; k&iacute;n &#273;&aacute;o m&agrave; &#7903;, &#273;&#7915;ng &#273;&#7875; s&#432; ph&#7909; v&agrave; &#273;&#7891;ng m&ocirc;n bi&#7871;t &#273;&#432;&#7907;c m&#7899;i xong. C&agrave;ng ngh&#297; &#273;&#7871;n sao em c&agrave;ng th&ecirc;m s&#7907;.</p>

<p>Can Quang H&agrave;o &#273;&aacute;p:</p>

<p>- Em ch&#7899; lo l&agrave;m g&igrave;. Ta xem phen n&agrave;y Th&#7847;n N&ocirc;ng Bang &#273;&atilde; chu&#7849;n b&#7883; r&#7891;i m&#7899;i &#273;&#7871;n, hai ph&aacute;i &#272;&ocirc;ng T&acirc;y ngo&agrave;i anh v&agrave; em ra e r&#7857;ng ch&#7859;ng m&#7897;t ai tho&aacute;t kh&#7887;i &#273;&#7897;c th&#7911; c&#7911;a ch&uacute;ng &#273;&#432;&#7907;c.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#7841;i th&#7903; d&agrave;i n&oacute;i:</p>

<p>- C&#361;ng mong l&agrave; th&#7871;.</p>

<p>&#272;o&agrave;n D&#7921; nghe xong t&#7913;c kh&iacute; x&ocirc;ng l&ecirc;n ngh&#297; th&#7847;m: &ldquo;Hai &#273;&#7913;a ch&uacute;ng bay mu&#7889;n th&agrave;nh v&#7907; ch&#7891;ng, th&#7845;y s&#432; m&ocirc;n c&oacute; n&#7841;n th&#7915;a c&#417; b&#7887; tr&#7889;n th&igrave; c&#361;ng &#273;&agrave;nh, nh&#432;ng sao l&#7841;i mong s&#432; tr&#432;&#7903;ng &#273;&#7891;ng m&ocirc;n c&#7911;a m&igrave;nh &#273;&#7873;u b&#7883; &#273;&#7897;c th&#7911;? T&acirc;m &#273;&#7883;a ch&uacute;ng bay t&agrave;n &#273;&#7897;c th&#7853;t.&rdquo; Ch&agrave;ng ngh&#297; &#273;&#7871;n hai ng&#432;&#7901;i t&iacute;nh t&igrave;nh th&acirc;m hi&#7875;m nh&#432; th&#7871;, n&#7871;u nh&#432; ch&uacute;ng ph&aacute;t gi&aacute;c ra m&igrave;nh, th&#7875; n&agrave;o c&#361;ng gi&#7871;t &#273;i di&#7879;t kh&#7849;u, th&agrave;nh th&#7917; &#273;&#7871;n th&#7903; m&#7841;nh c&#361;ng kh&ocirc;ng d&aacute;m.</p>

<p>C&ocirc; g&aacute;i l&#7841;i n&oacute;i:</p>

<p>- C&aacute;i phi&#7871;n V&ocirc; L&#432;&#7907;ng Ng&#7885;c B&iacute;ch kia c&oacute; c&aacute;i g&igrave; l&#7841; l&ugrave;ng kh&aacute;c th&#432;&#7901;ng, b&ecirc;n anh &#7903; &#273;&acirc;y &#273;&atilde; m&#432;&#7901;i n&#259;m, kh&ocirc;ng l&#7869; v&#7851;n ch&#432;a t&igrave;m ra ch&uacute;t manh m&#7889;i n&agrave;o hay sao?</p>

<p>Can Quang H&agrave;o &#273;&aacute;p:</p>

<p>- M&igrave;nh &#273;&atilde; l&agrave; m&#7897;t nh&agrave;, l&#7869; n&agrave;o anh l&#7841;i c&ograve;n d&#7889;i em hay sao? S&#432; ph&#7909; n&oacute;i, nhi&#7873;u n&#259;m tr&#432;&#7899;c, l&uacute;c &#273;&oacute; th&aacute;i s&#432; ph&#7909; c&#7911;a ngu huynh l&agrave;m ch&#432;&#7903;ng m&ocirc;n &#272;&ocirc;ng T&ocirc;ng, nh&#7919;ng &#273;&ecirc;m tr&#259;ng th&#7845;y tr&ecirc;n b&#7913;c t&#432;&#7901;ng ng&#7885;c c&oacute; h&igrave;nh ng&#432;&#7901;i m&uacute;a ki&#7871;m, khi th&igrave; &#273;&agrave;n &ocirc;ng, khi th&igrave; &#273;&agrave;n b&agrave;, c&oacute; khi &#273;&agrave;n &ocirc;ng &#273;&agrave;n b&agrave; &#273;&#7845;u ki&#7871;m v&#7899;i nhau, &#273;&acirc;m ch&eacute;m k&#7883;ch li&#7879;t. Ki&#7871;m ph&aacute;p tr&ecirc;n kh&#7889;i ng&#7885;c b&iacute;ch d&oacute; tinh di&#7879;u l&#7855;m, ch&iacute;nh th&aacute;i s&#432; ph&#7909; anh b&igrave;nh sinh ch&#432;a th&#7845;y bao gi&#7901;, d&ugrave; c&oacute; n&#7857;m m&#417; c&#361;ng kh&ocirc;ng t&#432;&#7903;ng t&#432;&#7907;ng n&#7893;i, h&#7859;n l&agrave; do ti&ecirc;n tr&ecirc;n tr&#7901;i bi&#7875;u di&#7877;n. Th&aacute;i s&#432; ph&#7909; anh ch&#7881; mong h&#7885;c &#273;&#432;&#7907;c v&agrave;i chi&ecirc;u ti&ecirc;n ki&#7871;m, th&#7871; nh&#432;ng ki&#7871;m &#7843;nh tr&ecirc;n v&aacute;ch n&uacute;i qu&aacute; &#432; l&agrave; k&#7923; l&#7841;, qu&aacute; &#432; l&agrave; lanh l&#7865;, l&#7841;i m&#7901; &#7843;o khi c&oacute; khi kh&ocirc;ng, kh&ocirc;ng c&aacute;ch n&agrave;o coi cho r&otilde; &#273;&#432;&#7907;c, c&oacute; mu&#7889;n h&#7885;c n&#7917;a chi&ecirc;u c&#361;ng kh&ocirc;ng xong. H&igrave;nh &#7843;nh c&#7911;a ti&ecirc;n ki&#7871;m l&#7841;i &#273;&acirc;u ph&#7843;i l&uacute;c n&agrave;o c&#361;ng c&oacute;, c&oacute; khi th&igrave; th&#7853;t khuya m&#7899;i c&oacute;, c&oacute; khi m&#7897;t hai th&aacute;ng m&#7899;i th&#7845;y m&#7897;t l&#7847;n. Th&aacute;i s&#432; ph&#7909; m&ecirc; say ki&#7871;m &#7843;nh tr&ecirc;n ng&#7885;c b&iacute;ch sao l&atilde;ng c&#7843; vi&#7879;c luy&#7879;n t&#7853;p ki&#7871;m ph&aacute;p b&#7843;n m&ocirc;n, c&#361;ng l&#417; l&agrave; c&#7843; vi&#7879;c &#273;&#7889;c th&uacute;c &#273;&#7879; t&#7917; luy&#7879;n t&#7853;p n&ecirc;n v&#7873; sau m&#7899;i b&#7883; T&acirc;y T&ocirc;ng c&#7911;a em &#273;&aacute;nh b&#7841;i. C&aacute;t s&#432; mu&#7897;i, th&aacute;i s&#432; ph&#7909; em c&ugrave;ng &#273;&#7879; t&#7917; v&agrave;o &#7903; trong Ki&#7871;m H&#7891; Cung r&#7891;i c&oacute; th&#7845;y c&aacute;i g&igrave; kh&ocirc;ng?</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- C&#7913; nh&#432; s&#432; ph&#7909; em n&oacute;i, ki&#7871;m &#7843;nh tr&ecirc;n t&#432;&#7901;ng &#273;&oacute; th&aacute;i s&#432; ph&#7909; em c&#361;ng th&#7845;y nh&#432;ng v&#7873; sau ch&#7881; th&#7845;y m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; m&uacute;a ki&#7871;m, c&ograve;n v&#7883; ki&#7871;m ti&ecirc;n &#273;&agrave;n &ocirc;ng kia kh&ocirc;ng c&ograve;n &#273;&acirc;u n&#7919;a. Ch&#7855;c l&agrave; v&igrave; th&aacute;i s&#432; ph&#7909; em l&agrave; &#273;&agrave;n b&agrave; n&ecirc;n ch&#7881; c&oacute; m&#7897;t n&#7919; ki&#7871;m ti&ecirc;n hi&#7879;n ra ch&#7881; d&#7841;y th&ocirc;i. Th&#7871; nh&#432;ng ch&#7881; &#273;&#432;&#7907;c hai n&#259;m th&igrave; v&#7883; n&#7919; ki&#7871;m ti&ecirc;n kia c&#361;ng bi&#7871;n m&#7845;t. Th&aacute;i s&#432; ph&#7909; c&oacute; n&oacute;i r&#7857;ng, th&acirc;n ph&aacute;p ki&#7871;m ph&aacute;p c&#7911;a nh&#7919;ng v&#7883; ti&ecirc;n hi&#7879;n ra tr&ecirc;n ng&#7885;c b&iacute;ch tuy th&#7853;t l&agrave; k&#7923; di&#7879;u, nh&#432;ng m&#417; h&#7891; m&ocirc;ng lung, l&#7841;i qu&aacute; nhanh kh&ocirc;ng th&#7875; quan s&aacute;t k&#7929; c&agrave;ng.</p>

<p>B&#7913;c t&#432;&#7901;ng ng&#7885;c &#273;&oacute; l&#7841;i c&aacute;ch kho&#7843;ng ki&#7871;m h&#7891; v&agrave; m&#7897;t v&#7921;c s&acirc;u th&agrave;nh th&#7917; kh&ocirc;ng c&aacute;ch g&igrave; li&#7873;u m&#7841;ng &#273;&#7871;n g&#7847;n m&agrave; coi &#273;&#432;&#7907;c. Th&aacute;i s&#432; ph&#7909; tuy &#273;&#432;&#7907;c thi&ecirc;n duy&ecirc;n nh&#432;ng l&#7841;i kh&ocirc;ng &#273;&#7911; ph&uacute;c tr&#7841;ch n&ecirc;n kh&ocirc;ng h&#7885;c &#273;&#432;&#7907;c n&#7917;a chi&ecirc;u, b&aacute;n th&#7913;c &#273;&#7875; c&oacute; th&#7875; d&#432;&#417;ng oai n&#417;i v&otilde; l&acirc;m, trong l&ograve;ng u&#7845;t &#7913;c th&#7871; n&agrave;o ch&#7859;ng n&oacute;i th&igrave; c&#361;ng bi&#7871;t.</p>

<p>Sau khi ti&ecirc;n &#7843;nh bi&#7871;n m&#7845;t r&#7891;i, th&aacute;i s&#432; ph&#7909; em ng&agrave;y &#273;&ecirc;m &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i b&agrave;ng ho&agrave;ng, ch&#259;m ch&#259;m nh&igrave;n v&agrave;o b&#7913;c t&#432;&#7901;ng ng&#7885;c kia m&agrave; xu&#7845;t th&#7847;n, c&agrave;ng ng&agrave;y c&agrave;ng th&ecirc;m ti&#7873;u t&#7909;y, ch&#7881; n&#7917;a n&#259;m sau b&#7879;nh m&agrave; ch&#7871;t. Khi l&acirc;m chung l&atilde;o nh&acirc;n gia c&ograve;n &#273;ang &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i, tuy h&#417;i th&#7903; ch&#7881; c&ograve;n thoi th&oacute;p nh&#432;ng v&#7851;n kh&ocirc;ng cho &#273;&#7879; t&#7917; &#273;em v&#7873; Ki&#7871;m H&#7891; Cung. S&#432; ph&#7909; em n&oacute;i r&#7857;ng khi th&aacute;i s&#432; ph&#7909; t&#7855;t th&#7903;, hai m&#7855;t v&#7851;n c&ograve;n tr&#7915;ng tr&#7915;ng nh&igrave;n v&agrave;o ng&#7885;c b&iacute;ch.</p>

<p>C&ocirc; ta ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t n&oacute;i ti&#7871;p:</p>

<p>- Can s&#432; ca, anh ngh&#297; tr&ecirc;n &#273;&#7901;i n&agrave;y c&oacute; ti&ecirc;n th&#7853;t ch&#259;ng? Hai l&agrave; hai v&#7883; th&aacute;i s&#432; ph&#7909; c&#7911;a anh v&agrave; c&#7911;a em n&oacute;i th&#7871; &#273;&#7875; &#273;&aacute;nh l&#7915;a ng&#432;&#7901;i kh&aacute;c?</p>

<p>Can Quang H&agrave;o &#273;&aacute;p:</p>

<p>- N&#7871;u b&#7843;o hai v&#7883; th&aacute;i s&#432; ph&#7909; t&#7841;o ra c&acirc;u chuy&#7879;n &#273;&oacute; &#273;&#7875; &#273;&aacute;nh l&#7915;a &#273;&#7879; t&#7917; th&igrave; ch&#7855;c kh&ocirc;ng ph&#7843;i, c&oacute; &#273;&#432;&#7907;c g&igrave; &#273;&acirc;u. H&#417;n n&#7919;a, ta nghe Th&#7849;m s&#432; b&aacute; n&oacute;i r&#7857;ng khi ng&#432;&#7901;i c&ograve;n nh&#7887; qu&#7843; &#273;&atilde; ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y h&igrave;nh &#7843;nh c&#7911;a ki&#7871;m ti&ecirc;n. Th&#7871; nh&#432;ng tr&ecirc;n &#273;&#7901;i n&agrave;y c&oacute; ti&ecirc;n th&#7853;t hay kh&ocirc;ng, ta kh&ocirc;ng bi&#7871;t n&#7919;a.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&oacute;i:</p>

<p>- Hay l&agrave; c&oacute; hai v&#7883; cao nh&acirc;n m&uacute;a ki&#7871;m &#7903; tr&#432;&#7899;c h&#7891; r&#7891;i b&oacute;ng h&#7885; in l&ecirc;n b&#7913;c t&#432;&#7901;ng ng&#7885;c &#273;&oacute; ch&#259;ng?</p>

<p>Can Quang H&agrave;o &#273;&aacute;p:</p>

<p>- H&#7891;i &#273;&oacute; th&aacute;i s&#432; ph&#7909; &#273;&atilde; ngh&#297; &#273;&#7871;n chuy&#7879;n &#273;&oacute; r&#7891;i. Th&#7871; nh&#432;ng tr&#432;&#7899;c b&#7913;c t&#432;&#7901;ng ng&#7885;c l&agrave; Ki&#7871;m H&#7891;, ph&iacute;a t&acirc;y h&#7891; l&#7841;i l&agrave; v&#7921;c s&acirc;u, hai v&#7883; cao nh&acirc;n kia d&ugrave; c&oacute; th&#7875; l&#259;ng ba &#273;&#7841;p th&#7911;y m&uacute;a ki&#7871;m ngay tr&ecirc;n m&#7863;t h&#7891; th&igrave; th&aacute;i s&#432; ph&#7909; c&#361;ng ph&#7843;i nh&igrave;n th&#7845;y r&#7891;i. C&ograve;n nh&#432; n&#7871;u &#7903; b&ecirc;n c&#7841;nh h&#7891; m&agrave; m&uacute;a ki&#7871;m th&igrave; c&aacute;ch xa nh&#432; th&#7871;, c&aacute;i b&oacute;ng kh&ocirc;ng sao c&oacute; th&#7875; chi&#7871;u l&ecirc;n tr&ecirc;n ng&#7885;c b&iacute;ch &#273;&#432;&#7907;c.</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- Th&aacute;i s&#432; ph&#7909; em l&igrave;a &#273;&#7901;i r&#7891;i, c&aacute;c &#273;&#7879; t&#7917; &#273;&ecirc;m &#273;&ecirc;m th&#7855;p h&#432;&#417;ng l&#7877; b&aacute;i tr&#432;&#7899;c b&#7913;c t&#432;&#7901;ng ng&#7885;c, c&#7847;u xin kh&#7845;n nguy&#7879;n ch&#7881; mong c&aacute;i b&oacute;ng c&#7911;a ki&#7871;m ti&ecirc;n hi&#7879;n ra m&#7897;t l&#7847;n nh&#432;ng kh&ocirc;ng bao gi&#7901; th&#7845;y n&#7919;a. S&#432; ph&#7909; em ch&#7881; mong &#273;&#432;&#7907;c quay l&#7841;i xem ra th&#7871; n&agrave;o nh&#432;ng m&#432;&#7901;i n&#259;m qua hai l&#7847;n t&#7881; ki&#7871;m &#273;&#7873;u thua &#272;&ocirc;ng T&ocirc;ng b&ecirc;n anh c&#7843;.</p>

<p>Can Quang H&agrave;o n&oacute;i:</p>

<p>- T&#7915; nay tr&#7903; &#273;i, hai &#273;&#7913;a m&igrave;nh kh&ocirc;ng c&ograve;n ph&acirc;n bi&#7879;t &#272;&ocirc;ng T&ocirc;ng, T&acirc;y T&ocirc;ng g&igrave; n&#7919;a. Hai t&ocirc;ng b&acirc;y gi&#7901; &#273;&atilde; h&#7907;p l&agrave;m m&#7897;t&hellip;</p>

<p>Ch&#7881; nghe c&ocirc; g&aacute;i c&#432;&#7901;i r&uacute;c r&iacute;ch, &#7913; h&#7921; m&#7845;y ti&#7871;ng, n&oacute;i s&#7869;:</p>

<p>- &#272;&#7915;ng&hellip; &#273;&#7915;ng l&agrave;m th&#7871;.</p>

<p>Hi&#7875;n nhi&ecirc;n Can Quang H&agrave;o c&oacute; h&agrave;nh &#273;&#7897;ng s&agrave;m s&#7905; n&ecirc;n c&ocirc; n&agrave;ng m&#7899;i ng&uacute;ng ngu&#7849;y. Can Quang H&agrave;o n&oacute;i:</p>

<p>- Em &#273;i theo anh, n&#7871;u nh&#432; sau n&agrave;y anh ph&#7909; b&#7841;c th&igrave; nguy&#7879;n s&#7869; bi&#7871;n th&agrave;nh th&#7857;ng ch&oacute; m&aacute; ngay &#7903; c&#7841;nh h&#7891; n&agrave;y.</p>

<p>Thi&#7871;u n&#7919; c&#432;&#7901;i khanh kh&aacute;ch, n&#361;ng n&#7883;u n&oacute;i:</p>

<p>- N&#7871;u anh l&agrave; t&ecirc;n ch&oacute; m&aacute; th&igrave; c&oacute; kh&aacute;c g&igrave; anh r&#7911;a em l&agrave; &#273;&#7913;a h&#432; th&acirc;n m&#7845;t n&#7871;t ch&#7859;ng ra g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; nghe &#273;&#7871;n &#273;&acirc;y, nh&#7883;n kh&ocirc;ng n&#7893;i b&#7853;t c&#432;&#7901;i l&ecirc;n m&#7897;t ti&#7871;ng. Ti&#7871;ng c&#432;&#7901;i v&#7915;a tho&aacute;t ra ch&agrave;ng bi&#7871;t ngay l&agrave; kh&ocirc;ng xong v&#7897;i v&agrave;ng nh&#7887;m l&ecirc;n, b&#7887; ch&#7841;y th&#7909;c m&#7841;ng. Ch&#7881; nghe ph&iacute;a sau Can Quang H&agrave;o qu&aacute;t l&#7899;n:</p>

<p>- Ai &#273;&oacute;?</p>

<p>R&#7891;i th&#7845;y ti&#7871;ng ng&#432;&#7901;i r&#7847;m r&#7853;p &#273;u&#7893;i theo. &#272;o&agrave;n D&#7921; k&ecirc;u kh&#7893; th&#7847;m c&agrave;ng h&#7871;t s&#7913;c &#273;&agrave;o t&#7849;u. Ch&#7881; trong gi&acirc;y l&aacute;t, ph&iacute;a b&ecirc;n t&acirc;y &#273;&atilde; c&oacute; &aacute;nh s&aacute;ng l&#7845;p lo&aacute;ng, m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m ch&#7841;y v&#7873; ph&iacute;a s&#432;&#7901;n n&uacute;i h&#7859;n l&agrave; &#273;&#7883;nh ch&#7863;n &#273;&#432;&#7901;ng c&#7911;a ch&agrave;ng. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- &#7888;i chao!</p>

<p>Ch&agrave;ng li&#7873;n quay sang h&#432;&#7899;ng &#273;&ocirc;ng, trong b&#7909;ng l&#7849;m b&#7849;m: &ldquo;Nam m&ocirc; c&#7913;u kh&#7893; c&#7913;u n&#7841;n Quan Th&#7871; &Acirc;m b&#7891; t&aacute;t, c&#7913;u cho &#273;&#7879; t&#7917; &#272;o&agrave;n D&#7921; tho&aacute;t &#273;&#432;&#7907;c tai ki&#7871;p n&agrave;y.&rdquo; Tai ch&agrave;ng v&#7851;n nghe th&#7845;y ti&#7871;ng Can Quang H&agrave;o ti&#7871;p t&#7909;c &#273;u&#7893;i theo, ch&#7881; &#273;&#432;&#7907;c m&#7897;t l&aacute;t &#272;o&agrave;n D&#7921; &#273;&atilde; th&#7903; h&#7891;ng h&#7897;c th&igrave; nghe Can Quang H&agrave;o qu&aacute;t l&#7899;n:</p>

<p>- C&aacute;t s&#432; mu&#7897;i! Mau ch&#7863;n s&#417;n kh&#7849;u.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Ta ch&#7871;t c&#361;ng kh&ocirc;ng c&oacute; g&igrave; quan tr&#7885;ng, ng&#7863;t l&agrave; l&agrave;m l&#7909;y c&#7843; Chung c&ocirc; n&#432;&#417;ng c&#361;ng kh&ocirc;ng s&#7889;ng n&#7893;i, l&#7841;i h&#7841;i th&ecirc;m bao nhi&ecirc;u m&#7841;ng ng&#432;&#7901;i trong Th&#7847;n N&ocirc;ng Bang, t&#7897;i nghi&#7879;t th&#7853;t nhi&#7873;u. A Di &#272;&agrave; Ph&#7853;t! Quan Th&#7871; &Acirc;m b&#7891; t&aacute;t!&rdquo;</p>

<p>Ch&agrave;ng l&#7841;i ngh&#297; ti&#7871;p: &ldquo;&#272;o&agrave;n D&#7921; &#417;i l&agrave; &#272;o&agrave;n D&#7921;, b&#7885;n ch&uacute;ng c&oacute; th&agrave;nh ch&oacute; m&aacute; c&#361;ng &#273;&acirc;u c&oacute; sao, th&agrave;nh &#273;&#7913;a ch&#7859;ng ra g&igrave; c&#361;ng m&#7863;c k&#7879; n&oacute;, c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n ng&#432;&#417;i? Vi&#7879;c g&igrave; m&agrave; ph&#7843;i c&#432;&#7901;i ng&#432;&#7901;i ta l&agrave;m g&igrave;? Ti&#7871;ng c&#432;&#7901;i &#273;&oacute; ch&#7859;ng ph&#7843;i l&agrave; gi&#7871;t &#273;&#7871;n m&#7845;y ch&#7909;c m&#7841;ng hay sao? Ng&#432;&#7901;i ta c&oacute; l&agrave; tuy&#7879;t s&#7855;c m&#7929; nh&acirc;n th&igrave; m&#7897;t n&#7909; c&#432;&#7901;i m&#7899;i nghi&ecirc;ng th&agrave;nh, c&ograve;n ng&#432;&#417;i &#272;o&agrave;n D&#7921; l&agrave; c&aacute;i qu&aacute;i g&igrave; m&agrave; c&#361;ng c&#432;&#7901;i l&agrave;m chi? Nghi&ecirc;ng &#273;&#432;&#7907;c c&aacute;i g&igrave; &#273;&acirc;y kh&ocirc;ng bi&#7871;t n&#7919;a?&rdquo;</p>

<p>Trong b&#7909;ng t&#7921; o&aacute;n t&#7921; tr&aacute;ch nh&#432; th&#7871; nh&#432;ng ch&acirc;n kh&ocirc;ng ch&#7853;m l&#7841;i ch&uacute;t n&agrave;o, ch&#7859;ng c&#7847;n ch&#7885;n &#273;&#432;&#7901;ng &#273;i n&#432;&#7899;c b&#432;&#7899;c c&#7913; ch&#7841;y b&#7915;a v&agrave;o ph&iacute;a r&#7915;ng s&acirc;u r&#7853;m r&#7841;p.</p>

<p>Ch&#7841;y th&ecirc;m m&#7897;t l&uacute;c n&#7919;a, hai ch&acirc;n &#273;&atilde; m&#7887;i nh&#7915;, h&#417;i th&#7903; ph&igrave; ph&ograve; b&#7895;ng th&#7845;y ti&#7871;ng n&#432;&#7899;c ch&#7843;y &agrave;o &agrave;o, g&#7847;m r&uacute; ch&#7859;ng kh&aacute;c g&igrave; s&oacute;ng bi&#7875;n &#273;ang x&ocirc; t&#7899;i, ng&#7917;ng &#273;&#7847;u nh&igrave;n l&ecirc;n th&#7845;y ph&iacute;a t&acirc;y b&#7855;c nh&#432; m&#7897;t d&ograve;ng s&ocirc;ng b&#7841;c treo ng&#432;&#7907;c, ch&iacute;nh l&agrave; m&#7897;t ng&#7885;n th&aacute;c l&#7899;n t&#7915; tr&ecirc;n cao &#273;&#7893; xu&#7889;ng. &#7902; ph&iacute;a sau Can Quang H&agrave;o k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7857;ng tr&#432;&#7899;c l&agrave; c&#7845;m &#273;&#7883;a c&#7911;a b&#7843;n ph&aacute;i, ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;n v&agrave;o. N&#7871;u ng&#432;&#417;i c&ograve;n &#273;i s&acirc;u th&ecirc;m v&agrave;i tr&#432;&#7907;ng, ph&#7841;m v&agrave;o c&#7845;m k&#7925; th&igrave; ch&#7871;t kh&ocirc;ng c&oacute; &#273;&#7845;t m&agrave; ch&ocirc;n.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;N&#7871;u ta kh&ocirc;ng v&agrave;o c&#7845;m &#273;&#7883;a c&#7911;a ph&aacute;i V&ocirc; L&#432;&#7907;ng, ch&#7859;ng l&#7869; ng&#432;&#417;i tha ch&#7871;t cho ta hay sao? Th&igrave; c&ugrave;ng l&#7855;m c&#361;ng &#273;&#7871;n ch&#7871;t l&agrave; c&ugrave;ng, c&oacute; hay kh&ocirc;ng c&oacute; &#273;&#7845;t ch&ocirc;n th&igrave; kh&aacute;c g&igrave; bao nhi&ecirc;u.&rdquo; Ch&agrave;ng ch&acirc;n c&agrave;ng th&ecirc;m g&#7855;ng s&#7913;c c&#7889; ch&#7841;y nhanh h&#417;n. Can Quang H&agrave;o qu&aacute;t l&#7899;n:</p>

<p>- Mau ng&#7915;ng l&#7841;i, ng&#432;&#417;i mu&#7889;n ch&#7871;t hay sao? Tr&#432;&#7899;c m&#7863;t l&agrave;&hellip;</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta kh&ocirc;ng mu&#7889;n ch&#7871;t, th&#7871; m&#7899;i ch&#7841;y&hellip;</p>

<p>N&ograve;i ch&#432;a d&#7913;t c&acirc;u, &#273;&#7897;t nhi&ecirc;n ch&acirc;n b&#432;&#7899;c h&#7909;t m&#7897;t c&aacute;i &#273;&#7841;p v&agrave;o ch&#7895; kh&ocirc;ng. Ch&agrave;ng kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng &#273;ang ch&#7841;y nhanh l&agrave;m sao l&ugrave;i l&#7841;i cho k&#7883;p th&acirc;n h&igrave;nh li&#7873;n r&#417;i th&#7859;ng xu&#7889;ng, ch&#7881; m&#7899;i k&ecirc;u l&ecirc;n &ldquo;&#7889;i tr&#7901;i&rdquo; th&igrave; &#273;&atilde; c&aacute;ch ch&#7895; m&#7887;m n&uacute;i &#273;&#7871;n m&#7845;y ch&#7909;c tr&#432;&#7907;ng r&#7891;i. Ch&agrave;ng &#273;ang &#7903; tr&ecirc;n kh&ocirc;ng, hai tay qu&#417; lo&#7841;n l&ecirc;n, ch&#7881; mong n&#7855;m &#273;&#432;&#7907;c v&#7853;t g&igrave;, m&uacute;a may nh&#432; th&#7871; &#273;&atilde; r&#417;i th&ecirc;m m&#7845;y tr&#259;m tr&#432;&#7907;ng n&#7919;a, &#273;&#7897; nhi&ecirc;n nghe b&ugrave;ng m&#7897;t ti&#7871;ng, m&ocirc;ng &#273;&#7909;ng v&agrave;o m&#7897;t c&acirc;y c&#7893; t&ugrave;ng th&ograve; t&#7915; v&aacute;ch n&uacute;i ra, th&acirc;n h&igrave;nh li&#7873;n b&#7855;n tr&#7903; l&ecirc;n. L&aacute;ch c&aacute;ch l&aacute;ch c&aacute;ch m&#7845;y ti&#7871;ng, c&agrave;nh t&ugrave;ng to l&#7899;n &#273;&atilde; g&atilde;y l&igrave;a nh&#432;ng s&#7913;c r&#417;i xu&#7889;ng &#273;&atilde; gi&#7843;m b&#7899;t.</p>

<p>&#272;o&agrave;n D&#7921; v&#7915;a r&#417;i xu&#7889;ng ti&#7871;p hai tay li&#7873;n ch&#7891;m ra, &ocirc;m ch&#7863;t l&#7845;y m&#7897;t c&agrave;nh t&ugrave;ng kh&aacute;c, &#273;&aacute;nh &#273;u b&ocirc;ng b&ecirc;nh gi&#7919;a l&#432;ng tr&#7901;i, kh&ocirc;ng ng&#7915;ng lay &#273;&#7897;ng. Ch&agrave;ng c&uacute;i &#273;&#7847;u nh&igrave;n xu&#7889;ng, trong th&acirc;m c&#7889;c m&acirc;y m&ugrave; che ph&#7911;, kh&ocirc;ng th&#7845;y &#273;&acirc;u l&agrave; &#273;&aacute;y. Ch&agrave;ng &#273;ong &#273;&#432;a th&acirc;n h&igrave;nh m&#7897;t c&aacute;i &#273;&atilde; ch&#7841;m v&agrave;o s&#432;&#7901;n n&uacute;i, v&#7897;i v&agrave;ng th&ograve; tay ra &ocirc;m ch&#7863;t l&#7845;y m&#7897;t c&agrave;nh c&acirc;y nh&#7887;, hai ch&acirc;m m&ograve; &#273;&#432;&#7907;c m&#7897;t ch&#7895; t&#7921;a, m&#7899;i h&#417;i b&igrave;nh t&#297;nh l&#7841;i m&#7897;t ch&uacute;t, l&#7847;n theo v&aacute;ch &#273;&aacute; v&#7873; ph&iacute;a c&acirc;y t&ugrave;ng mi&#7879;ng n&oacute;i:</p>

<p>- &Ocirc;ng th&ocirc;ng gi&agrave; &#417;i, may nh&#7901; h&ocirc;m nay &ocirc;ng &#273;&#7841;i hi&#7875;n th&#7847;n th&ocirc;ng, c&#7913;u &#273;&#432;&#7907;c m&#7841;ng cho &#272;o&agrave;n D&#7921; n&agrave;y. T&#7893; ti&ecirc;n &ocirc;ng &#273;&#432;&#7907;c T&#7847;n Th&#7911;y Ho&agrave;ng tr&uacute; m&#432;a ng&agrave;y x&#432;a n&ecirc;n phong cho l&agrave;m Ng&#361; &#272;&#7841;i Phu. Che m&#432;a so v&#7899;i c&#7913;u m&#7841;ng ng&#432;&#7901;i th&igrave; c&oacute; &#273;&aacute;ng g&igrave;? Ta s&#7869; phong cho &ocirc;ng l&agrave;m L&#7909;c &#272;&#7841;i Phu, kh&ocirc;ng, ph&#7843;i l&agrave; Th&#7845;t &#272;&#7841;i Phu, B&aacute;t &#272;&#7841;i Phu m&#7899;i x&#7913;ng.</p>

<p>Ch&agrave;ng xem k&#7929; th&#7845;y v&aacute;ch &#273;&aacute; c&oacute; m&#7897;t &#273;&#432;&#7901;ng n&#7913;t l&#7899;n, n&#7871;u c&#7889; g&#7855;ng c&oacute; th&#7875; leo xu&#7889;ng &#273;&#432;&#7907;c. Ch&agrave;ng th&#7903; m&#7897;t h&#7891;i ngh&#297; th&#7847;m: &ldquo;Can Quang H&agrave;o v&agrave; C&aacute;t s&#432; mu&#7897;i c&#7911;a y ch&#7855;c ngh&#297; m&igrave;nh &#273;&atilde; n&aacute;t nh&#432; t&#432;&#417;ng r&#7891;i, &#273;&acirc;u c&oacute; ng&#7901; m&igrave;nh &#273;&#432;&#7907;c &lsquo;B&aacute;t &#272;&#7841;i Phu&rsquo; c&#7913;u. Gi&#7901; n&agrave;y ch&#7855;c b&#7885;n ch&uacute;ng &#273;&atilde; b&#7887; xu&#7889;ng d&#432;&#7899;i n&uacute;i, hai ng&#432;&#7901;i &#273;ang ch&agrave;ng ch&agrave;ng thi&#7871;p thi&#7871;p, &#272;&ocirc;ng T&ocirc;ng T&acirc;y T&ocirc;ng h&#7907;p th&agrave;nh m&#7897;t r&#7891;i. D&#432;&#7899;i &#273;&aacute;y s&#417;n c&#7889;c n&agrave;y ch&#7855;c nguy hi&#7875;m l&#7855;m, nh&#432;ng d&#7851;u r&#7857;ng m&igrave;nh c&oacute; &#273;i &#273;&#7901;i nh&agrave; ma th&igrave; &#7903; &#273;&acirc;y c&#361;ng th&#7871; th&ocirc;i. Bi&#7871;t &#273;&acirc;u may &#273;&#432;&#7907;c Quan Th&#7871; &Acirc;m b&#7891; t&aacute;t ph&ugrave; h&#7897; n&ecirc;n c&oacute; khi kh&ocirc;ng ch&#7871;t.&rdquo;</p>

<p>Ch&agrave;ng men theo khe &#273;&aacute;, t&#7915; t&#7915; tu&#7897;t xu&#7889;ng. C&aacute;i khe &#273;&oacute; c&oacute; r&#7845;t nhi&#7873;u &#273;&aacute; v&agrave; c&acirc;y c&#7887; n&ecirc;n kh&ocirc;ng b&#7883; tr&#432;&#7907;t. C&oacute; &#273;i&#7873;u hang n&uacute;i t&#432;&#7903;ng nh&#432; v&ocirc; c&ugrave;ng v&ocirc; t&#7853;n, m&#7897;t h&#7891;i sau qu&#7847;n &aacute;o b&#7883; gai x&eacute; r&aacute;ch, b&ecirc;n n&agrave;y m&#7897;t mi&#7871;ng b&ecirc;n kia m&#7897;t m&#7843;nh, ch&acirc;n tay c&#361;ng b&#7883; m&#7845;y n&#417;i b&#7847;m d&#7853;p. Kh&ocirc;ng bi&#7871;t m&#7845;t bao nhi&ecirc;u th&#7901;i gi&#7901;, ch&agrave;ng v&#7851;n ch&#432;a xu&#7889;ng &#273;&#432;&#7907;c t&#7899;i &#273;&aacute;y hang. May sao c&agrave;ng xu&#7889;ng s&acirc;u, v&aacute;ch n&uacute;i c&agrave;ng thoai tho&#7843;i kh&ocirc;ng c&ograve;n th&#7859;ng &#273;&#7913;ng nh&#432; tr&#432;&#7899;c n&ecirc;n ch&agrave;ng b&egrave;n n&#7857;m ph&#7909;c t&#7841;i s&#432;&#7901;n n&uacute;i v&#7915;a tr&#432;&#7901;n v&#7915;a l&#259;n t&#7915; t&#7915; tr&#432;&#7907;t xu&#7889;ng n&ecirc;n nhanh h&#417;n nhi&#7873;u.</p>

<p>Ti&#7871;ng th&aacute;c n&#432;&#7899;c &#7923; &#7847;m &#7923; &#7847;m m&#7895;i l&uacute;c m&#7897;t l&#7899;n khi&#7871;n ch&agrave;ng kh&ocirc;ng kh&#7887;i kinh h&atilde;i, ngh&#297; th&#7847;m: &ldquo;N&#7871;u d&#432;&#7899;i n&agrave;y s&oacute;ng n&#432;&#7899;c ch&#7843;y xi&#7871;t th&igrave; th&#7853;t l&agrave; nguy hi&#7875;m bi&#7871;t bao.&rdquo; Ch&#7881; th&#7845;y nh&#7919;ng gi&#7885;t n&#432;&#7899;c b&#7855;n tung t&oacute;e &#273;&#7847;y m&#7863;t, &#273;&#7847;y &#273;&#7847;u khi&#7871;n ch&agrave;ng h&#417;i nh&#7913;c nh&#7889;i.</p>

<p>Th&#7871; nh&#432;ng &#272;o&agrave;n D&#7921; &#273;&acirc;u c&oacute; th&igrave; gi&#7901; suy ngh&#297;, ch&#7881; gi&acirc;y l&aacute;t &#273;&atilde; &#273;&#7871;n &#273;&aacute;y v&#7921;c r&#7891;i. Ch&agrave;ng &#273;&#7913;ng l&ecirc;n &#273;&#7897;t nhi&ecirc;n h&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng, th&#7845;y ph&iacute;a b&ecirc;n tr&aacute;i tr&ecirc;n s&#432;&#7901;n n&uacute;i l&agrave; m&#7897;t c&aacute;i th&aacute;c l&#7899;n ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t con r&#7891;ng ng&#7885;c treo l&#417; l&#7917;ng, cu&#7891;n cu&#7897;n tu&ocirc;n xu&#7889;ng, ch&#7843;y v&agrave;o m&#7897;t chi&#7871;c h&#7891; l&#7899;n n&#432;&#7899;c trong tr&#7867;o l&#7841; th&#432;&#7901;ng. Ng&#7885;n th&aacute;c &#273;&oacute; n&#259;m n&agrave;y th&aacute;ng kh&aacute;c, ch&#7843;y m&atilde;i kh&ocirc;ng ng&#7915;ng nh&#432;ng m&#7863;t h&#7891; v&#7851;n kh&ocirc;ng &#273;&#7847;y tr&agrave;n h&#7859;n l&agrave; c&oacute; ch&#7895; n&#432;&#7899;c tho&aacute;t &#273;i. Ch&#7895; th&aacute;c n&#432;&#7899;c ch&#7843;y xu&#7889;ng n&#432;&#7899;c v&#7895; b&#7853;p b&#7873;nh nh&#432;ng ch&#7881; ra ngo&agrave;i ch&#7915;ng m&#432;&#417;i tr&#432;&#7907;ng th&igrave; m&#7863;t h&#7891; l&#7863;ng &ecirc;m nh&#432; g&#432;&#417;ng. D&#432;&#7899;i &aacute;nh tr&#259;ng chi&#7871;u xu&#7889;ng, &#273;&aacute;y h&#7891; c&#361;ng c&oacute; m&#7897;t v&#7847;ng nguy&#7879;t s&aacute;ng v&#7857;ng v&#7863;c.</p>

<p>&#272;o&agrave;n D&#7921; nh&igrave;n th&#7845;y k&#7923; c&#7843;nh c&#7911;a t&#7841;o h&oacute;a kh&ocirc;ng kh&#7887;i ng&#417; ng&#7849;n xu&#7845;t th&#7847;n, n&#7917;a m&#7915;ng n&#7917;a lo li&#7871;c chung quanh th&#7845;y b&#7901; h&#7891; m&#7885;c &#273;&#7847;y nh&#7919;ng b&#7909;i hoa tr&agrave;, lung linh trong &aacute;nh &#273;&ecirc;m. Hoa tr&agrave; &#273;&#7845;t V&acirc;n Nam &#273;&#7913;ng &#273;&#7847;u thi&ecirc;n h&#7841;, &#272;o&agrave;n D&#7921; v&#7889;n &#273;&atilde; y&ecirc;u th&iacute;ch, c&oacute; ng&#7901; &#273;&acirc;u th&acirc;n l&#7841;c v&agrave;o n&#417;i nguy hi&#7875;m l&#7841;i th&#7845;y n&oacute; n&ecirc;n &#273;&#7871;n g&#7847;n xem k&#7929;, l&#7849;m b&#7849;m:</p>

<p>- N&#417;i &#273;&acirc;y hoa tr&agrave; tuy nhi&#7873;u, nh&#432;ng c&#361;ng th&#432;&#7901;ng th&#432;&#7901;ng, ch&#7881; c&oacute; v&agrave;i b&#7909;i V&#361; Y Ngh&ecirc; Th&#432;&#7901;ng, so v&#7899;i &#7903; nh&agrave; ta th&igrave; kh&aacute; h&#417;n. C&ograve;n m&#7845;y b&#7909;i B&#7897; B&#7897; Sinh Li&ecirc;n, ph&#7849;m ch&#7911;ng l&#7841;i kh&ocirc;ng thu&#7847;n.</p>

<p>Ch&agrave;ng th&#432;&#7903;ng ngo&#7841;n hoa tr&agrave; m&#7897;t h&#7891;i r&#7891;i &#273;i &#273;&#7871;n b&ecirc;n b&#7901; h&#7891;, v&#7889;c l&ecirc;n u&#7889;ng v&agrave;i ng&#7909;m. N&#432;&#7899;c trong v&#7855;t, v&agrave;o &#273;&#7871;n mi&#7879;ng ngon ng&#7885;t l&#7841; th&#432;&#7901;ng, m&aacute;t r&#432;&#7907;i ch&#7841;y tu&#7897;t th&#7859;ng v&agrave;o trong b&#7909;ng. Ch&agrave;ng &#273;&#7883;nh th&#7847;n &#273;i men theo b&#7901; h&#7891; t&igrave;m l&#7889;i ra kh&#7887;i v&#7921;c s&acirc;u.</p>

<p>C&aacute;i h&#7891; &#273;&oacute; h&igrave;nh b&#7847;u d&#7909;c qu&aacute; n&#7917;a n&#7857;m &#7849;n trong nh&#7919;ng b&#7909;i hoa, t&agrave;n c&acirc;y, ch&agrave;ng &#273;i t&#7915; t&acirc;y sang &#273;&ocirc;ng, l&#7841;i t&#7915; &#273;&ocirc;ng sang t&acirc;y &#273;i gi&aacute;p m&#7897;t v&ograve;ng, ph&#7843;i &#273;&#7871;n ba d&#7863;m, ph&iacute;a &#273;&ocirc;ng nam v&agrave; t&acirc;y b&#7855;c l&agrave; hai b&ecirc;n v&aacute;ch &#273;&aacute; d&#7921;ng &#273;&#7913;ng, kh&ocirc;ng c&oacute; l&#7889;i n&agrave;o ra, ch&#7881; c&oacute; ch&#7895; ch&agrave;ng r&#417;i xu&#7889;ng l&agrave; t&#432;&#417;ng &#273;&#7889;i thoai tho&#7843;i c&ograve;n n&#417;i kh&aacute;c kh&ocirc;ng c&aacute;ch n&agrave;o c&oacute; th&#7875; leo l&ecirc;n &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng ng&#7917;ng &#273;&#7847;u nh&igrave;n l&ecirc;n th&#7845;y m&acirc;y m&ugrave; che ph&#7911; mi&#7879;ng hang, &#273;i xu&#7889;ng &#273;&atilde; th&#7845;y bi&#7871;t bao gian nan, ngh&#297; &#273;&#7871;n vi&#7879;c tr&egrave;o l&ecirc;n l&#7841;i c&agrave;ng ng&aacute;n ng&#7849;m, ngh&#297; th&#7847;m: &ldquo;D&ugrave; c&oacute; l&agrave; ng&#432;&#7901;i v&otilde; c&ocirc;ng tuy&#7879;t &#273;&iacute;nh c&#361;ng ch&#432;a ch&#7855;c &#273;&atilde; l&ecirc;n &#273;&#432;&#7907;c. C&oacute; hay kh&ocirc;ng c&oacute; v&otilde; c&ocirc;ng th&igrave; c&#361;ng th&#7871; th&ocirc;i.&rdquo;</p>

<p>Khi &#273;&oacute; tr&#7901;i &#273;&atilde; h&#7917;ng s&aacute;ng nh&#432;ng trong th&acirc;m c&#7889;c v&#7851;n l&#7863;ng nh&#432; t&#7901;, kh&ocirc;ng th&#7845;y v&#7871;t t&iacute;ch con ng&#432;&#7901;i ngay v&#7871;t ch&acirc;n th&uacute; c&#361;ng kh&ocirc;ng th&#7845;y c&oacute;, ch&#7881; c&oacute; ti&#7871;ng chim k&ecirc;u r&iacute;u r&iacute;t, &#273;&#7889;i &#273;&aacute;p l&#7851;n nhau. Ch&agrave;ng th&#7845;y t&igrave;nh c&#7843;nh nh&#432; th&#7871; trong b&#7909;ng bu&#7891;n r&#7847;u, ngh&#297; th&#7847;m m&igrave;nh c&oacute; ch&#7871;t &#273;&oacute;i n&#417;i &#273;&acirc;y c&#361;ng kh&ocirc;ng sao nh&#432;ng l&agrave;m l&#7909;y t&#7899;i c&#7843; Chung c&ocirc; n&#432;&#417;ng th&igrave; th&#7853;t kh&ocirc;ng ph&#7843;i ch&uacute;t n&agrave;o, c&ograve;n cha m&#7865; m&igrave;nh s&#7869; ng&agrave;y &#273;&ecirc;m kh&#7855;c kho&#7843;i nh&#7899; th&#432;&#417;ng.</p>

<p>Ch&agrave;ng ng&#7891;i ph&#7883;ch xu&#7889;ng b&ecirc;n b&#7901; h&#7891; r&#7847;u r&#297;, trong b&#7909;ng ch&#432;a bi&#7871;t t&iacute;nh sao. Trong khi th&#7845;t v&#7885;ng l&ograve;ng n&#7843;y ra m&#7897;t huy&#7877;n t&#432;&#7903;ng: &ldquo;Gi&aacute; nh&#432; m&igrave;nh bi&#7871;n th&agrave;nh con c&aacute;, theo th&aacute;c n&#432;&#7899;c m&agrave; b&#417;i ng&#432;&#7907;c l&ecirc;n th&igrave; m&#7899;i may ra tho&aacute;t kh&#7887;i &#273;&#432;&#7907;c v&aacute;ch &#273;&aacute; d&#7921;ng &#273;&#7913;ng n&agrave;y.&rdquo; Ch&agrave;ng &#273;&#432;a m&#7855;t nh&igrave;n theo d&ograve;ng n&#432;&#7899;c t&#7915; d&#432;&#7899;i &#273;i l&ecirc;n, th&#7845;y b&ecirc;n ph&iacute;a ph&#7843;i c&#7911;a d&ograve;ng th&aacute;c c&oacute; m&#7897;t v&aacute;ch &#273;&aacute; nh&#7861;n b&oacute;ng, s&aacute;ng lo&aacute;ng nh&#432; ng&#7885;c, ngh&#297; th&#7847;m mu&ocirc;n ng&agrave;n n&#259;m tr&#432;&#7899;c ch&#7855;c d&ograve;ng th&aacute;c l&#7899;n h&#417;n b&acirc;y gi&#7901; nhi&#7873;u, qua kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u th&#7901;i gian m&#7899;i m&agrave;i cho n&#7917;a b&ecirc;n v&aacute;ch &#273;&aacute; th&agrave;nh nh&#7861;n nh&#7909;i &#273;&#7871;n th&#7871;, v&#7873; sau l&#432;&#7907;ng n&#432;&#7899;c gi&#7843;m &iacute;t m&#7899;i l&#7897; ra phi&#7871;n &#273;&aacute; l&#432;u ly khi&#7871;n cho v&aacute;ch n&uacute;i trong nh&#432; h&igrave;nh m&#7897;t m&#7863;t g&#432;&#417;ng.</p>

<p>Ngay l&uacute;c &#273;&oacute; ch&agrave;ng nh&#7899; l&#7841;i nh&#7919;ng l&#7901;i m&agrave; Can Quang H&agrave;o v&agrave; C&aacute;t s&#432; mu&#7897;i c&#7911;a y n&oacute;i chuy&#7879;n, ngh&#297; th&#7847;m: &ldquo;Xem ra &#273;&acirc;y ch&iacute;nh l&agrave; c&aacute;i m&agrave; h&#7885; n&oacute;i l&agrave; V&ocirc; L&#432;&#7907;ng Ng&#7885;c B&iacute;ch r&#7891;i. H&#7885; k&#7875; l&#7841;i n&#259;m x&#432;a c&aacute;c ch&#432;&#7903;ng m&ocirc;n &#272;&ocirc;ng T&ocirc;ng, T&acirc;y T&ocirc;ng c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m th&#432;&#7901;ng nh&igrave;n th&#7845;y trong nh&#7919;ng &#273;&ecirc;m tr&#259;ng th&#7845;y tr&ecirc;n v&aacute;ch n&uacute;i n&agrave;y b&oacute;ng c&aacute;c v&#7883; ti&ecirc;n hi&#7879;n ra. Ng&#7885;c b&iacute;ch n&agrave;y d&#7921;ng &#273;&#7913;ng b&ecirc;n c&#7841;nh c&aacute;i h&#7891;, n&#7871;u c&oacute; chi&#7871;u l&ecirc;n th&igrave; ph&#7843;i &#7903; tr&ecirc;n m&#7863;t h&#7891; c&ograve;n kh&ocirc;ng th&igrave; ph&#7843;i &#7903; b&#7901; h&#7891; ph&iacute;a &#273;&ocirc;ng m&agrave; m&uacute;a ki&#7871;m th&igrave; b&oacute;ng m&#7899;i chi&#7871;u l&ecirc;n tr&ecirc;n &#273;&oacute; &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng ph&iacute;a &#273;&ocirc;ng c&#361;ng l&#7841;i l&agrave; v&aacute;ch &#273;&aacute; th&#7859;ng t&#7855;p ph&#7843;n chi&#7871;u &aacute;nh s&aacute;ng, n&#7871;u kh&ocirc;ng c&oacute; &aacute;nh tr&#259;ng th&igrave; kh&ocirc;ng th&#7875; c&oacute; b&oacute;ng ng&#432;&#7901;i. A, &#273;&uacute;ng r&#7891;i, ch&#7855;c t&#7841;i m&#7863;t h&#7891; c&oacute; chim bay qua l&#432;&#7907;n l&#7841;i, b&oacute;ng n&oacute; chi&#7871;u l&ecirc;n tr&ecirc;n s&#417;n b&iacute;ch, nh&igrave;n xa th&#7845;p tho&aacute;ng th&igrave; th&#7845;y th&acirc;n ph&aacute;p linh &#273;&#7897;ng, v&#7915;a nhanh nh&#7865;n, v&#7915;a k&#7923; l&#7841;. B&#7885;n h&#7885; trong &#273;&#7847;u &#273;&atilde; c&oacute; ch&#7911; &yacute; n&ecirc;n t&#432;&#7903;ng l&agrave; ti&ecirc;n &#273;ang m&uacute;a ki&#7871;m, m&#7901; m&#7901; t&#7887; t&#7887; kh&ocirc;ng nh&igrave;n th&#7845;y r&otilde; v&igrave; sao n&ecirc;n ph&#7843;i &#273;i v&agrave;o ma &#273;&#7841;o.&rdquo;</p>

<p>Ch&agrave;ng ngh&#297; ra r&#7891;i kh&ocirc;ng kh&#7887;i b&#7853;t c&#432;&#7901;i. T&#7915; l&uacute;c &#259;n u&#7889;ng &#7903; trong Ki&#7871;m H&#7891; Cung t&#7899;i gi&#7901; c&#361;ng &#273;&atilde; b&#7843;y t&aacute;m gi&#7901;<a id="annotated_2.1" name="annotated_2.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(2.1)</font></sup></font></a> n&ecirc;n b&#7909;ng &#273;&oacute;i meo, th&#7845;y b&ecirc;n b&#7901; h&#7891; c&oacute; m&#7897;t l&ugrave;m c&acirc;y &#273;&#7847;y tr&aacute;i xanh xanh &#273;&#7887; &#273;&#7887; n&ecirc;n &#273;&#7871;n h&aacute;i m&#7897;t ch&ugrave;m, cho v&agrave;o mi&#7879;ng nhai th&#7917; th&#7845;y tr&aacute;i chua l&egrave; nh&#432;ng &#273;ang &#273;&oacute;i n&ecirc;n c&#361;ng kh&ocirc;ng coi v&agrave;o &#273;&acirc;u, &#259;n lu&ocirc;n m&#7897;t h&#417;i &#273;&#7871;n h&#417;n ch&#7909;c ch&ugrave;m m&#7899;i l&#432;ng l&#7917;ng d&#7841;, th&#7845;y to&agrave;n th&acirc;n x&#432;&#417;ng c&#7889;t m&#7887;i nh&#7915; n&ecirc;n l&#259;n ra c&#7887; n&#7857;m thiu thiu ng&#7911;.</p>

<p>Ch&agrave;ng ng&#7911; m&#7897;t gi&#7845;c th&#7853;t say, &#273;&#7871;n khi t&#7881;nh d&#7853;y m&#7863;t tr&#7901;i &#273;&atilde; ng&#7843; v&#7873; ph&#432;&#417;ng t&acirc;y, m&#7863;t h&#7891; hi&#7879;n ra m&#7897;t h&igrave;nh c&#7847;u v&#7891;ng, &#273;&#7865;p kh&ocirc;ng th&#7875; t&#7843; &#273;&#432;&#7907;c. &#272;o&agrave;n D&#7921; bi&#7871;t r&#7857;ng h&#417;i n&#417;i th&aacute;c n&#432;&#7899;c x&ocirc;ng l&ecirc;n g&#7863;p &aacute;nh m&#7863;t tr&#7901;i chi&#7871;u v&agrave;o n&ecirc;n hi&#7879;n ra h&igrave;nh c&#7847;u v&#7891;ng, ngh&#297; th&#7847;m m&igrave;nh s&#7855;p ch&#7871;t &#273;&#7871;n n&#417;i nh&#432;ng &#273;&#432;&#7907;c th&#432;&#7903;ng th&#7913;c m&#7929; c&#7843;nh, ph&uacute;c l&#7897;c qu&#7843; kh&ocirc;ng ph&#7843;i nh&#7887;, l&#7841;i &#273;&#432;&#7907;c ch&#7871;t d&#432;&#7899;i b&oacute;ng hoa n&#417;i b&#7901; h&#7891; th&#7853;t phong l&#432;u bi&#7871;t bao, &aacute;nh h&#7891; s&aacute;ng lo&aacute;ng di&#7877;m l&#7879;, ch&#7881; hi&#7873;m hoa tr&agrave; kh&ocirc;ng ph&#7843;i l&agrave; giai ch&#7911;ng n&ecirc;n c&oacute; ph&#7847;n m&#7929; trung b&#7845;t t&uacute;c.</p>

<p>Ch&agrave;ng ng&#7911; &#273;&#432;&#7907;c m&#7897;t gi&#7845;c r&#7891;i tinh th&#7847;n ph&#7845;n ch&#7845;n, ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng ch&#7915;ng s&#417;n c&#7889;c c&oacute; l&#7889;i ra, &#7849;n sau c&acirc;y c&#7889;i nham th&#7841;ch, &#273;&ecirc;m qua tr&#7901;i t&#7889;i m&igrave;nh l&#7853;t &#273;&#7853;t v&#7897;i v&atilde; n&ecirc;n kh&ocirc;ng th&#7845;y ch&#259;ng.&rdquo; Ch&agrave;ng l&#7841;i c&#7845;t ti&#7871;ng h&aacute;t v&eacute;o von, cao h&#7913;ng &#273;i v&ograve;ng quanh h&#7891; t&igrave;m l&#7847;n n&#7919;a. L&#7847;n n&agrave;y ch&agrave;ng ch&#259;m ch&uacute; t&igrave;m ki&#7871;m &#7903; nh&#7919;ng n&#417;i k&iacute;n &#273;&aacute;o, th&#7871; nh&#432;ng ph&iacute;a sau nh&#7919;ng t&ugrave;m c&acirc;y hoa c&#7887; ch&#7881; to&agrave;n l&agrave; nham th&#7841;ch c&#7913;ng ch&#7855;c, t&#7843;ng n&agrave;o c&#361;ng li&#7873;n v&#7899;i b&#7913;c v&aacute;ch n&uacute;i cao v&uacute;t t&#7853;n m&acirc;y, ch&#7859;ng n&oacute;i g&igrave; &#273;&#432;&#7901;ng &#273;i ra m&agrave; ngay c&#7843; hang th&#7887; l&#7895; r&#7855;n c&#361;ng ch&#7859;ng c&oacute;.</p>

<p>Ti&#7871;ng h&aacute;t c&#7911;a ch&agrave;ng c&agrave;ng l&uacute;c c&agrave;ng nh&#7887; d&#7847;n, trong l&ograve;ng c&agrave;ng l&uacute;c c&agrave;ng u&#7875; o&#7843;i, &#273;&#7871;n l&uacute;c quay l&#7841;i ch&#7895; n&#7857;m ng&#7911; h&#7891;i n&atilde;y th&igrave; ch&acirc;n &#273;&atilde; m&#7887;i nh&#7915;, ng&#7891;i ph&#7883;ch xu&#7889;ng ngh&#297; th&#7847;m: &ldquo;Chung c&ocirc; n&#432;&#417;ng v&igrave; c&#7913;u ta m&agrave; &#273;&acirc;m ra ch&#7871;t oan.&rdquo;</p>

<p>Ngh&#297; &#273;&#7871;n Chung Linh, ch&agrave;ng th&ograve; tay v&agrave;o t&uacute;i l&#7845;y &#273;&ocirc;i gi&agrave;y hoa ra ng&#7855;m ngh&iacute;a, h&igrave;nh dung &#273;&ocirc;i ch&acirc;n b&eacute; nh&#7887;, khu&ocirc;n m&#7863;t xinh x&#7855;n c&#7911;a n&agrave;ng, nh&#7883;n kh&ocirc;ng n&#7893;i &#273;&#432;a &#273;&ocirc;i gi&agrave;y l&ecirc;n mi&#7879;ng h&ocirc;n m&#7845;y c&aacute;i r&#7891;i l&#7841;i b&#7887; v&agrave;o b&#7885;c ngh&#297; th&#7847;m: &ldquo;Phen n&agrave;y ta ch&#7855;c kh&ocirc;ng tho&aacute;t ch&#7871;t &#273;&#432;&#7907;c r&#7891;i, Chung c&ocirc; n&#432;&#417;ng c&#361;ng b&#7887; m&#7841;ng. Gi&aacute; nh&#432; n&agrave;ng c&#361;ng &#7903; n&#417;i &#273;&acirc;y, hai &#273;&#7913;a ch&#7871;t chung n&#417;i b&#7901; h&#7891; n&agrave;y th&igrave; qu&#7843; th&#7853;t &#273;&#7865;p bi&#7871;t bao. Ch&#7881; ti&#7871;c n&agrave;ng gi&#7901; &#273;&acirc;y l&#7841;i &#7903; b&ecirc;n c&#7841;nh l&atilde;o r&acirc;u d&ecirc; T&#432; Kh&ocirc;ng Huy&#7873;n th&#7853;t l&agrave; ch&aacute;n ng&#7855;t. Gi&#7901; &#273;&acirc;y ta &#273;ang ngh&#297; &#273;&#7871;n n&agrave;ng ch&#7855;c h&#7859;n n&agrave;ng c&#361;ng &#273;ang ngh&#297; &#273;&#7871;n ta.&rdquo;</p>

<p>Ch&agrave;ng kh&ocirc;ng c&oacute; vi&#7879;c g&igrave; l&agrave;m &#273;&agrave;nh &#273;i h&aacute;i m&#7845;y qu&#7843; chua kia &#259;n t&#7841;m, b&#7895;ng ngh&#297; ra: &ldquo;Ch&#7895; n&agrave;o m&igrave;nh c&#361;ng t&igrave;m h&#7871;t r&#7891;i, ch&#7881; c&ograve;n ch&#7895; n&agrave;y ch&#432;a m&ograve; &#273;&#7871;n, kh&ocirc;ng ch&#7915;ng c&#7897;t nh&agrave; kh&ocirc;ng nh&igrave;n nh&igrave;n tr&ocirc;n kim s&#7901; s&#7901; tr&#432;&#7899;c m&#7855;t m&agrave; kh&ocirc;ng th&#7845;y.&rdquo; Ch&agrave;ng li&#7873;n v&#7841;ch b&#7909;i c&acirc;y ra l&#7853;p t&#7913;c l&#7855;c &#273;&#7847;u. &#272;&#7857;ng sau c&aacute;i c&acirc;y ch&#7881; l&agrave; m&#7897;t v&aacute;ch n&uacute;i tr&#417; tr&#417;, b&aacute;m &#273;&#7847;y d&acirc;y leo, l&agrave;m g&igrave; c&oacute; l&#7889;i n&agrave;o ra? Th&#7871; nh&#432;ng phi&#7871;n th&#7841;ch b&iacute;ch &#273;&oacute; ph&#7859;ng l&#7841; th&#432;&#7901;ng, ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t t&#7845;m g&#432;&#417;ng &#273;&#7891;ng nh&#432;ng so v&#7899;i v&aacute;ch &#273;&aacute; b&ecirc;n ph&iacute;a t&acirc;y h&#7891; n&#432;&#7899;c th&igrave; nh&#7887; h&#417;n nhi&#7873;u, trong l&ograve;ng ch&#7907;t &#273;&#7897;ng: &ldquo;Hay &#273;&acirc;y m&#7899;i th&#7921;c l&agrave; V&ocirc; L&#432;&#7907;ng Ng&#7885;c B&iacute;ch!&rdquo; Ch&agrave;ng b&egrave;n g&#7905; h&#7871;t c&aacute;c d&acirc;y leo b&aacute;m tr&ecirc;n phi&#7871;n &#273;&aacute;, nh&#432;ng ch&#7881; th&#7845;y &#273;&oacute; l&agrave; m&#7897;t b&#7843;n &#273;&aacute; ph&#7859;ng l&igrave; tuy&#7879;t nhi&ecirc;n kh&ocirc;ng c&oacute; g&igrave; kh&aacute;c l&#7841;. Ch&agrave;ng ngh&#297; b&#7909;ng: &ldquo;Ta ch&#7871;t n&#417;i th&acirc;m c&#7889;c n&agrave;y v&#297;nh vi&#7877;n kh&ocirc;ng ai hay bi&#7871;t, chi b&#7857;ng kh&#7855;c v&agrave;i ch&#7919; tr&ecirc;n phi&#7871;n &#273;&aacute; n&agrave;y, &agrave;, kh&#7855;c t&aacute;m ch&#7919; &ldquo;&#272;&#7841;i L&yacute; &#272;o&agrave;n D&#7921; ch&#7871;t t&#7841;i n&#417;i &#273;&acirc;y&rdquo; xem ra c&#361;ng th&uacute;.&rdquo;</p>

<p>Ch&agrave;ng b&egrave;n d&#7885;n s&#7841;ch c&aacute;c d&acirc;y leo b&aacute;m tr&ecirc;n m&#7863;t &#273;&aacute;, c&#7903;i tr&#432;&#7901;ng b&agrave;o ra, xu&#7889;ng d&#432;&#7899;i h&#7891; nh&uacute;ng n&#432;&#7899;c, &#273;em l&ecirc;n r&#7917;a th&#7853;t s&#7841;ch cho h&#7871;t rong r&ecirc;u khi&#7871;n phi&#7871;n &#273;&aacute; &#273;&oacute; tr&#7903; n&ecirc;n tr&#7855;ng b&oacute;ng nh&#432; ng&#7885;c. Ch&agrave;ng nh&#7863;t m&#7897;t h&ograve;n &#273;&aacute; nh&#7885;n l&ecirc;n v&#7869; ch&#7919; l&ecirc;n tr&ecirc;n th&#7841;ch b&iacute;ch, th&#7871; nh&#432;ng v&aacute;ch &#273;&aacute; c&#7913;ng r&#7855;n l&#7841; th&#432;&#7901;ng, m&#7897;t h&#7891;i l&acirc;u m&#7899;i xong m&#7897;t ch&#7919; &#272;o&agrave;n v&#7915;a n&ocirc;ng v&#7915;a m&eacute;o x&#7865;o, ch&#7859;ng ra tr&ograve; tr&#7889;ng g&igrave;, ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i sau nh&igrave;n th&#7845;y s&#7869; cho r&#7857;ng &#272;o&agrave;n D&#7921; ch&#7919; kh&ocirc;ng bi&#7871;t vi&#7871;t, vi&#7871;t t&aacute;m ch&#7919; n&agrave;y c&oacute; kh&aacute;c n&agrave;o &#273;&#7875; ti&#7871;ng x&#7845;u &#273;&#7871;n mu&ocirc;n &#273;&#7901;i.&rdquo; Ch&agrave;ng th&#7845;y c&#7893; tay m&#7887;i nh&#7915;, &#273;au nh&#7913;c n&ecirc;n li&#7879;ng h&ograve;n &#273;&aacute; &#273;i kh&ocirc;ng vi&#7871;t n&#7919;a.</p>

<p>&#272;&#7871;n khi tr&#7901;i t&#7889;i, ch&agrave;ng l&#7841;i &#259;n th&ecirc;m &iacute;t tr&aacute;i c&acirc;y d&#7841;i r&#7891;i n&#7857;m xu&#7889;ng ng&#7911;. Trong gi&#7845;c m&#417; ch&agrave;ng th&#7845;y m&#7897;t &#273;&ocirc;i gi&agrave;y bay qua l&#432;&#7907;n l&#7841;i tr&#432;&#7899;c m&#7855;t, v&#7843;i xanh th&ecirc;u hoa v&agrave;ng, ch&iacute;nh l&agrave; &#273;&ocirc;i gi&agrave;y c&#7911;a Chung Linh, v&#7897;i v&#432;&#417;n tay ra c&#7847;m l&#7845;y nh&#432;ng &#273;&ocirc;i gi&agrave;y ch&#7859;ng kh&aacute;c g&igrave; b&#432;&#7899;m d&#7841;i, ch&#7853;p ch&#7901;n l&ecirc;n xu&#7889;ng, kh&ocirc;ng sao b&#7855;t &#273;&#432;&#7907;c. M&#7897;t l&uacute;c sau, &#273;&ocirc;i gi&agrave;y hoa m&#7895;i l&uacute;c m&#7897;t cao, &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- Gi&agrave;y kia &#273;&#7915;ng bay n&#7919;a.</p>

<p>Ch&agrave;ng b&agrave;ng ho&agrave;ng t&#7881;nh d&#7853;y th&igrave; m&#7899;i hay l&agrave; m&#7897;t gi&#7845;c m&#7897;ng, gi&#417; tay d&#7909;i m&#7855;t, &#273;&#432;a tay ra s&#7901;, &#273;&ocirc;i gi&agrave;y hoa v&#7851;n c&ograve;n trong t&uacute;i b&egrave;n &#273;&#7913;ng l&ecirc;n ng&#7917;ng &#273;&#7847;u th&#7845;y m&#7863;t tr&#259;ng tr&ograve;n v&#259;ng v&#7863;c, chi&#7871;u xu&#7889;ng ch&#7859;ng kh&aacute;c g&igrave; tr&aacute;ng l&ecirc;n m&#7897;t l&#7899;p b&#7857;ng b&#7841;c l&ecirc;n m&#7863;t h&#7891;, &#273;&#432;a m&#7855;t nh&igrave;n kh&#7855;p n&#417;i &#273;&#7897;t nhi&ecirc;n gi&#7853;t m&igrave;nh th&#7845;y &#7903; b&#7913;c v&aacute;ch b&ecirc;n kia qu&#7843; nhi&ecirc;n c&oacute; m&#7897;t b&oacute;ng ng&#432;&#7901;i.</p>

<p>Ch&agrave;ng kinh h&atilde;i kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t, nh&#432;ng c&#361;ng xi&#7871;t &#273;&#7895;i vui m&#7915;ng, k&ecirc;u l&ecirc;n:</p>

<p>- C&aacute;c v&#7883; ti&ecirc;n &#417;i! C&#7913;u t&ocirc;i v&#7899;i! C&aacute;c v&#7883; ti&ecirc;n &#417;i! C&#7913;u t&ocirc;i v&#7899;i!</p>

<p>H&igrave;nh ng&#432;&#7901;i kia h&#417;i rung &#273;&#7897;ng nh&#432;ng kh&ocirc;ng tr&#7843; l&#7901;i. &#272;o&agrave;n D&#7921; &#273;&#7883;nh th&#7847;n, ch&#259;m ch&uacute; xem l&#7841;i cho k&#7929; nh&#432;ng b&oacute;ng ng&#432;&#7901;i kia kh&ocirc;ng r&otilde; r&agrave;ng, ch&#7881; th&#7845;y &aacute;o d&agrave;i, kh&#259;n nho sinh qu&#7843; l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng.</p>

<p>Ch&agrave;ng v&#7897;i v&agrave;ng ti&#7871;n l&ecirc;n m&#7845;y b&#432;&#7899;c &#273;&atilde; &#273;&#7871;n b&ecirc;n c&#7841;nh h&#7891; k&ecirc;u to:</p>

<p>- V&#7883; ti&ecirc;n &#417;i! C&#7913;u t&ocirc;i v&#7899;i!</p>

<p>B&oacute;ng ng&#432;&#7901;i tr&ecirc;n v&aacute;ch ng&#7885;c l&#7855;c l&#432; m&#7845;y c&aacute;i, l&#7899;n th&ecirc;m l&ecirc;n nhi&#7873;u. &#272;o&agrave;n D&#7921; v&#7897;i &#273;&#7913;ng l&#7841;i, c&aacute;i b&oacute;ng &#273;&oacute; c&#361;ng kh&ocirc;ng di chuy&#7875;n n&#7919;a. Ch&agrave;ng ng&#7841;c nhi&ecirc;n l&#7853;p t&#7913;c hi&#7875;u ra: &ldquo;Th&igrave; ra &#273;&oacute; l&agrave; b&oacute;ng c&#7911;a ch&iacute;nh m&igrave;nh!&rdquo; Ch&agrave;ng nghi&ecirc;ng qua b&ecirc;n tr&aacute;i, c&aacute;i b&oacute;ng &#273;&oacute; c&#361;ng nghi&ecirc;ng qua b&ecirc;n tr&aacute;i, ch&agrave;ng b&#432;&#7899;c qua b&ecirc;n ph&#7843;i c&aacute;i b&oacute;ng tr&ecirc;n v&aacute;ch n&uacute;i c&#361;ng qua b&ecirc;n ph&#7843;i, kh&ocirc;ng c&ograve;n ho&agrave;i nghi g&igrave; n&#7919;a nh&#432;ng v&#7851;n c&ograve;n &#273;i&#7873;u ch&#432;a hi&#7875;u &#273;&#432;&#7907;c: &ldquo;V&#7847;ng tr&#259;ng t&#7915; t&acirc;y nam chi&#7871;u qua l&agrave;m sao l&#7841;i chi&#7871;u &#273;&#432;&#7907;c b&oacute;ng ta l&ecirc;n b&#7913;c t&#432;&#7901;ng tr&#432;&#7899;c m&#7863;t nh&#7881;?&rdquo;</p>

<p>Ch&agrave;ng quay &#273;&#7847;u l&#7841;i th&#7845;y ch&#7919; &#272;o&agrave;n ch&agrave;ng kh&#7855;c l&uacute;c ban ng&agrave;y c&#361;ng c&oacute; m&#7897;t c&aacute;i b&oacute;ng in l&ecirc;n tr&ecirc;n th&#7841;ch b&iacute;ch, nh&#432;ng ch&#7919; &#273;&oacute; b&eacute; v&agrave; &#273;&acirc;m n&eacute;t h&#417;n nhi&#7873;u. Ch&agrave;ng ngh&#297; ra ngay: &ldquo;Th&igrave; ra b&oacute;ng tr&#259;ng chi&#7871;u b&oacute;ng c&#7911;a ta l&ecirc;n tr&ecirc;n phi&#7871;n &#273;&aacute; tr&#432;&#7899;c, sau &#273;&oacute; m&#7899;i r&#7885;i l&ecirc;n tr&ecirc;n v&aacute;ch n&uacute;i ch&#7859;ng kh&aacute;c g&igrave; m&igrave;nh &#273;&#7913;ng gi&#7919;a hai t&#7845;m g&#432;&#417;ng, t&#7845;m g&#432;&#417;ng l&#7899;n ph&#7843;n &#7843;nh h&igrave;nh c&#7911;a ta tr&ecirc;n t&#7845;m g&#432;&#417;ng nh&#7887;.&rdquo;</p>

<p>Ch&agrave;ng suy ngh&#297; th&ecirc;m m&#7897;t ch&uacute;t, hi&#7875;u ra ngay c&aacute;i si m&ecirc; &ldquo;ng&#7885;c b&iacute;ch ti&ecirc;n &#7843;nh&rdquo; c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m m&#7845;y ch&#7909;c n&#259;m qua ch&#7859;ng c&oacute; g&igrave; th&#7847;n k&#7923;: &ldquo;N&#259;m x&#432;a qu&#7843; c&oacute; ai &#273;&oacute; &#273;&#7913;ng n&#417;i &#273;&acirc;y m&uacute;a ki&#7871;m, b&oacute;ng chi&#7871;u l&ecirc;n tr&ecirc;n b&#7913;c v&aacute;ch &#273;&aacute;. &#272;&#7847;u ti&ecirc;n c&oacute; m&#7897;t nam m&#7897;t n&#7919;, sau &#273;&oacute; ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng b&#7887; &#273;i &#273;&acirc;u hay ch&#7871;t r&#7891;i kh&ocirc;ng bi&#7871;t, ch&#7881; c&ograve;n l&#7841;i ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#7903; l&#7841;i u c&#7889;c n&agrave;y t&#7883;ch m&#7883;ch c&ocirc; &#273;&#417;n, hai n&#259;m sau c&#361;ng t&#7915; tr&#7847;n.&rdquo;</p>

<p>Ch&agrave;ng ngh&#297; &#273;&#7871;n giai nh&acirc;n l&#7867; b&#7841;n, s&#7889;ng v&ograve; v&otilde; n&#417;i hang s&acirc;u, u&#7845;t h&#7853;n m&agrave; ch&#7871;t kh&ocirc;ng kh&#7887;i ng&#7853;m ng&ugrave;i. Th&#7871; nh&#432;ng sau khi hi&#7875;u &#273;&#432;&#7907;c l&yacute; l&#7869; &#273;&oacute; r&#7891;i, n&#7895;i vui m&#7915;ng bi&#7871;n m&#7845;t kh&ocirc;ng c&ograve;n t&#259;m h&#417;i &#273;&acirc;u n&#7919;a. N&#7895;i bu&#7891;n k&eacute;o &#273;&#7871;n khi&#7871;n ch&agrave;ng gi&#417; tay m&uacute;a ch&acirc;n, tay &#273;&#7845;m ch&acirc;n &#273;&aacute;, ngh&#297; th&#7847;m: &ldquo;Gi&aacute; nh&#432; T&#7843; T&#7917; M&#7909;c, Song Thanh hai ng&#432;&#7901;i &#273;ang &#7903; tr&ecirc;n m&#7887;m n&uacute;i kia b&#7895;ng th&#7845;y ng&#7885;c b&iacute;ch c&oacute; h&igrave;nh b&oacute;ng ti&ecirc;n hi&#7879;n hi&#7879;n ra, ch&#7855;c t&#432;&#7903;ng l&agrave; &#273;ang bi&#7875;u di&#7877;n v&otilde; c&ocirc;ng th&#7847;n k&#7923;, th&#7875; n&agrave;o ch&#7859;ng h&#7871;t s&#7913;c c&#7889; g&#7855;ng h&#7885;c, v&ugrave;i &#273;&#7847;u nghi&ecirc;n c&#7913;u &#273;&#7875; truy&#7873;n cho h&#7853;u th&#7871;, ha ha, ha ha!&rdquo; Ch&agrave;ng c&agrave;ng ngh&#297; c&agrave;ng kho&aacute;i ch&iacute;, nh&#7883;n kh&ocirc;ng n&#7893;i c&#432;&#7901;i l&ecirc;n s&#7857;ng s&#7863;c.</p>

<p>C&#432;&#7901;i ch&aacute;n ch&ecirc; r&#7891;i, ch&agrave;ng b&#7895;ng ngh&#297; ra m&#7897;t vi&#7879;c: &ldquo;Hai v&#7883; ti&#7873;n b&#7889;i kia ng&agrave;y x&#432;a th&#432;&#7901;ng th&#432;&#7901;ng c&ugrave;ng nhau m&uacute;a ki&#7871;m, n&#7871;u nh&#432; kh&ocirc;ng &#7903; ngay d&#432;&#7899;i &#273;&aacute;y v&#7921;c n&agrave;y th&igrave; c&#361;ng ph&#7843;i c&oacute; &#273;&#432;&#7901;ng &#273;i ra &#273;i v&agrave;o. D&ugrave; cho hai ng&#432;&#7901;i v&otilde; c&ocirc;ng cao &#273;&#7871;n &#273;&acirc;u nh&#432;ng leo l&ecirc;n leo xu&#7889;ng &#273;&#7875; m&uacute;a ki&#7871;m th&igrave; th&#7853;t l&agrave; phi&#7873;n nhi&#7877;u h&#7871;t s&#7913;c, m&#7897;t hai l&#7847;n th&igrave; &#273;&#432;&#7907;c ch&#7913; ng&agrave;y n&agrave;o c&#361;ng l&agrave;m th&igrave; xem ra kh&ocirc;ng &#7893;n.&rdquo;</p>

<p>Ch&agrave;ng b&#7895;ng th&#7845;y m&#7897;t tia hi v&#7885;ng tr&#432;&#7899;c m&#7855;t, ngh&#297; th&#7847;m: &ldquo;Ng&agrave;y mai m&igrave;nh s&#7869; c&#7889; g&#7855;ng t&igrave;m &#273;&#432;&#7901;ng ra. G&atilde; Can Quang H&agrave;o &#273;&atilde; ch&#7859;ng n&oacute;i: C&oacute; ch&iacute; th&igrave; n&ecirc;n &#273;&#7845;y &#432;? Ha ha! Ha ha! Y l&#7853;p ch&iacute; quy&#7871;t l&#7845;y cho b&#7857;ng &#273;&#432;&#7907;c C&aacute;t s&#432; mu&#7897;i l&agrave;m v&#7907;, c&ograve;n ta l&#7853;p ch&iacute; nh&#7845;t &#273;&#7883;nh ph&#7843;i tho&aacute;t kh&#7887;i n&#417;i &#273;&acirc;y.&rdquo;</p>

<p>Ch&agrave;ng ng&#7891;i &ocirc;m g&#7889;i, th&#7843;n nhi&ecirc;n nh&igrave;n &aacute;nh tr&#259;ng tr&ecirc;n m&#7863;t h&#7891;, b&#7889;n b&#7873; thanh t&#297;nh ngh&#297; th&#7847;m: &ldquo;C&oacute; ch&iacute; th&igrave; n&ecirc;n, c&acirc;u &#273;&oacute; tuy kh&ocirc;ng ph&#7843;i l&agrave; sai nh&#432;ng Kh&#7893;ng phu t&#7917; c&oacute; n&oacute;i: &lsquo;Ng&#432;&#7901;i bi&#7871;t kh&ocirc;ng b&#7857;ng ng&#432;&#7901;i hi&#7873;n, ng&#432;&#7901;i hi&#7873;n kh&ocirc;ng b&#7857;ng ng&#432;&#7901;i vui.&rsquo;<a id="annotated_2.2" name="annotated_2.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(2.2)</font></sup></font></a> C&acirc;u n&agrave;y xem ra h&#7907;p v&#7899;i b&#7909;ng ta h&#417;n.</p>

<p>Cha m&#7865; ta v&#7851;n b&#7843;o ta l&agrave; &lsquo;si nhi,&rsquo; t&#7915; thu&#7903; b&eacute; &#273;&atilde; th&iacute;ch c&aacute;i g&igrave; l&agrave; m&ecirc; m&#7849;n nh&#432; &#273;i&ecirc;n nh&#432; cu&#7891;ng. N&#259;m ta b&#7843;y tu&#7893;i, ta m&ecirc; m&#7897;t c&acirc;y hoa tr&agrave; Th&#7853;p B&aacute;t H&#7885;c S&#297;, t&#7915; s&aacute;ng &#273;&#7871;n t&#7889;i, &#273;&#7871;n n&#7917;a &#273;&ecirc;m c&ograve;n len l&eacute;n tr&#7903; d&#7853;y nh&igrave;n ng&#417; ng&#7849;n, b&#7887; &#259;n b&#7887; u&#7889;ng, qu&ecirc;n c&#7843; h&#7885;c h&agrave;nh &#273;&#7871;n khi hoa t&agrave;n kh&oacute;c m&#7845;y ng&agrave;y ch&#432;a th&ocirc;i. L&uacute;c ta h&#7885;c &#273;&aacute;nh c&#7901; c&#361;ng kh&ocirc;ng &#259;n kh&ocirc;ng ng&#7911;, su&#7889;t ng&agrave;y su&#7889;t &#273;&ecirc;m ch&#7881; ngh&#297; &#273;&#7871;n b&agrave;n c&#7901;, ch&#7859;ng c&ograve;n thi&#7871;t g&igrave; kh&aacute;c.</p>

<p>M&#7897;t h&ocirc;m kia gia gia b&#7843;o ta luy&#7879;n v&otilde;, th&#7871; nh&#432;ng l&uacute;c &#273;&oacute; ta &#273;ang nghi&ecirc;n c&#7913;u D&#7883;ch Kinh, ngay c&#7843; khi &#259;n c&#417;m gi&#417; &#273;&#361;a ra g&#7855;p &#273;&#7891; &#259;n c&#361;ng ngh&#297; ph&#432;&#417;ng v&#7883; chi&#7871;c &#273;&#361;a b&ecirc;n n&agrave;y l&agrave; &#272;&#7841;i H&#7919;u hay l&agrave; &#272;&#7891;ng Nh&acirc;n.<a id="annotated_2.3" name="annotated_2.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(2.3)</font></sup></font></a> Ta kh&ocirc;ng ch&#7883;u h&#7885;c v&otilde;, kh&ocirc;ng hi&#7875;u v&igrave; kh&ocirc;ng mu&#7889;n b&#7887; Kinh D&#7883;ch qua m&#7897;t b&ecirc;n hay th&#7921;c s&#7921; kh&ocirc;ng th&iacute;ch c&aacute;i m&ocirc;n &#273;&aacute;nh nhau gi&#7871;t ng&#432;&#7901;i n&agrave;y? Cha ta b&#7843;o ta &lsquo;c&#432;&#7905;ng t&#7915; &#273;o&#7841;t l&yacute;&rsquo; ch&#7855;c h&#7859;n qu&#7843; ta c&oacute; c&atilde;i ch&#7847;y c&atilde;i c&#7889;i th&#7853;t kh&ocirc;ng ch&#7915;ng. M&#7865; ta hi&#7875;u b&#7909;ng d&#7841; t&iacute;nh n&#7871;t ta l&#7855;m m&#7899;i khuy&ecirc;n gia gia: &lsquo;Th&#7857;ng con si n&agrave;y m&#7897;t mai th&iacute;ch h&#7885;c v&otilde; r&#7891;i, &ocirc;ng c&oacute; b&#7843;o n&oacute; b&#7899;t luy&#7879;n &#273;i m&#7897;t ch&uacute;t, n&oacute; c&#361;ng ch&#7859;ng nghe &#273;&acirc;u. B&acirc;y gi&#7901; n&oacute; kh&ocirc;ng ch&#7883;u h&#7885;c, c&#7913;ng &#273;&#7847;u kh&ocirc;ng ch&#7883;u c&oacute; &eacute;p c&#361;ng kh&ocirc;ng xong.&rsquo; &Ocirc;i! B&#7843;o ta l&#7853;p ch&iacute; l&agrave;m &#273;i&#7873;u g&igrave; qu&#7843; l&agrave; kh&oacute;, n&#7871;u nh&#432; m&#7897;t ng&agrave;y n&agrave;o &#273;&oacute; ta m&ecirc; luy&#7879;n v&otilde; th&igrave; gia gia, m&aacute; m&aacute;, b&aacute; ph&#7909; h&#7859;n sung s&#432;&#7899;ng bi&#7871;t bao nhi&ecirc;u. Ta luy&#7879;n v&otilde; cho gi&#7887;i r&#7891;i, kh&ocirc;ng &#273;&aacute;nh ai c&#361;ng ch&#7859;ng gi&#7871;t ai, luy&#7879;n v&otilde; &#273;&acirc;u ph&#7843;i ch&#7881; l&agrave; &#273;&#7875; gi&#7871;t ng&#432;&#7901;i. B&aacute; ph&#7909; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng bi&#7871;t bao nh&#432;ng t&iacute;nh t&igrave;nh nh&acirc;n t&#7915;, e r&#7857;ng x&#432;a nay ch&#432;a t&#7915;ng gi&#7871;t qua m&#7897;t ng&#432;&#7901;i n&agrave;o. C&oacute; &#273;i&#7873;u n&#7871;u nh&#432; &ocirc;ng &#7845;y mu&#7889;n gi&#7871;t ai &#273;&acirc;u c&oacute; c&#7847;n ph&#7843;i t&#7921; m&igrave;nh ra tay.&rdquo;</p>

<p>Ch&agrave;ng ng&#7891;i b&ecirc;n b&#7901; h&#7891;, &#273;&#7847;u &oacute;c suy ngh&#297; mi&ecirc;n man kh&ocirc;ng bi&#7871;t th&#7901;i gi&#7901; tr&ocirc;i qua, b&#7895;ng ch&#7907;t th&#7845;y v&aacute;ch &#273;&aacute; b&ecirc;n c&#7841;nh d&#432;&#7901;ng nh&#432; c&oacute; &aacute;nh s&aacute;ng &#273;&#7911; m&agrave;u di &#273;&#7897;ng, v&#7897;i ch&#259;m ch&uacute; nh&igrave;n th&#7845;y b&ecirc;n d&#432;&#7899;i ch&#7919; &#272;o&agrave;n ch&agrave;ng kh&#7855;c c&oacute; b&oacute;ng m&#7897;t thanh ki&#7871;m, h&igrave;nh &#7843;nh r&otilde; r&agrave;ng l&#7841; th&#432;&#7901;ng, c&oacute; c&#7843; c&aacute;n, c&#7843; v&ograve;n che tay, th&acirc;n ki&#7871;m, m&#361;i ki&#7871;m m&#7885;i th&#7913; &#273;&#7873;u &#273;&acirc;u ra &#273;&#7845;y. M&#361;i ki&#7871;m nghi&ecirc;ng nghi&ecirc;ng ch&#7881; xu&#7889;ng c&ograve;n thanh ki&#7871;m c&oacute; m&agrave;u c&#7847;u v&#7891;ng t&#7887;a ra, l&#7845;p lo&aacute;ng chuy&#7875;n &#273;&#7897;ng kh&ocirc;ng ng&#7915;ng. Ch&agrave;ng l&#7845;y l&agrave;m l&#7841; t&#7921; h&#7887;i: &ldquo;Sao b&oacute;ng thanh ki&#7871;m l&#7841;i hi&#7879;n m&agrave;u c&#7847;u v&#7891;ng!&rdquo; Ch&agrave;ng ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n nh&#432;ng kh&ocirc;ng th&#7845;y v&#7847;ng tr&#259;ng &#273;&acirc;u th&igrave; ra b&oacute;ng nguy&#7879;t &#273;&atilde; ch&igrave;m v&#7873; ph&#432;&#417;ng t&acirc;y, &#7849;n &#7903; &#273;&#7857;ng sau v&aacute;ch n&uacute;i r&#7891;i. Th&#7871; nh&#432;ng v&aacute;ch n&uacute;i &#273;&oacute; c&oacute; m&#7897;t l&#7895; h&#7893;ng, &aacute;nh tr&#259;ng chi&#7871;u theo &#273;&oacute; m&agrave; r&#7885;i xu&#7889;ng, trong c&aacute;i hang &#273;&oacute; c&oacute; &aacute;nh s&aacute;ng l&#7845;p l&aacute;nh m&#7899;i v&#7905; l&#7869; ra: &ldquo;&#272;&uacute;ng r&#7891;i! Th&igrave; ra tr&ecirc;n v&aacute;ch n&uacute;i kia c&oacute; treo m&#7897;t thanh ki&#7871;m, tr&ecirc;n thanh ki&#7871;m n&agrave;y c&oacute; n&#7841;m c&aacute;c lo&#7841;i b&#7843;o th&#7841;ch &#273;&#7911; m&agrave;u, &aacute;nh tr&#259;ng chi&#7871;u v&agrave;o in h&igrave;nh thanh ki&#7871;m v&agrave; c&aacute;c lo&#7841;i ch&acirc;u b&aacute;u th&agrave;nh &#273;&#7911; m&agrave;u s&#7855;c th&agrave;nh ra m&#7899;i r&#7921;c r&#7905; &#273;&#7871;n th&#7871;.&rdquo;</p>

<p>Ch&agrave;ng ngh&#297; ti&#7871;p: &ldquo;Nh&#432; th&#7871; &#7855;t ph&#7843;i &#273;&#7909;c &#273;&#432;&#7907;c l&#432;&#7905;i ki&#7871;m ra r&#7891;i n&#7841;m b&#7843;o th&#7841;ch cho &aacute;nh tr&#259;ng chi&#7871;u qua &#273;&#432;&#7907;c th&agrave;nh h&igrave;nh &#273;&#7911; m&agrave;u. C&ograve;n nh&#432; kh&ocirc;ng &#273;&#7909;c &#273;&#432;&#7907;c l&#432;&#7905;i ki&#7871;m th&igrave; &aacute;nh tr&#259;ng &#273;&acirc;u c&oacute; th&#7875; chi&#7871;u xuy&ecirc;n qua b&#7843;o th&#7841;ch. Ng&#432;&#7901;i ch&#7871; t&#7841;o ra chi&#7871;c ki&#7871;m qu&aacute;i l&#7841; n&agrave;y th&#7853;t l&agrave; t&#7889;n nhi&#7873;u c&ocirc;ng s&#7913;c.&rdquo;</p>

<p>Ch&agrave;ng th&#7845;y c&aacute;i hang &#273;&oacute; c&aacute;ch m&#7863;t &#273;&#7845;t &#273;&#7871;n m&#7845;y ch&#7909;c tr&#432;&#7907;ng kh&ocirc;ng c&aacute;ch n&agrave;o c&oacute; th&#7875; tr&egrave;o t&#7899;i m&agrave; xem cho k&#7929; &#273;&#432;&#7907;c, t&#7915; d&#432;&#7899;i tr&ocirc;ng l&ecirc;n, ch&#7881; th&#7845;p tho&aacute;ng th&#7845;y &aacute;nh s&aacute;ng c&#7911;a m&#7845;y vi&ecirc;n &#273;&aacute; qu&iacute; chi&#7871;u l&ecirc;n th&#7841;ch b&iacute;ch v&#7915;a huy&#7873;n &#7843;o, v&#7915;a &#273;&#7865;p &#273;&#7869;, nh&igrave;n m&agrave; m&ecirc; m&#7849;n t&acirc;m th&#7847;n.</p>

<p>Ch&agrave;ng ch&#7881; m&#7899;i xem &#273;&#432;&#7907;c m&#7897;t l&aacute;t ch&#7915;ng th&#7901;i gian u&#7889;ng m&#7897;t ch&eacute;n tr&agrave;, &aacute;nh tr&#259;ng &#273;&atilde; di &#273;&#7897;ng, c&aacute;i b&oacute;ng &#273;&oacute; m&#7901; d&#7847;n r&#7891;i bi&#7871;n m&#7845;t, v&aacute;ch &#273;&aacute; ch&#7881; c&ograve;n m&#7897;t m&agrave;u tr&#7855;ng b&#7879;ch. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Thanh b&#7843;o ki&#7871;m n&agrave;y ch&#7855;c l&agrave; c&#7911;a hai v&#7883; cao nh&acirc;n kia &#273;&#7875; tr&ecirc;n &#273;&oacute;. S&#417;n c&#7889;c th&acirc;m hi&#7875;m th&#7871; n&agrave;y, ng&#432;&#7901;i c&#7911;a ph&aacute;i V&ocirc; L&#432;&#7907;ng Ki&#7871;m ch&#7859;ng m&#7897;t ai d&aacute;m m&#7841;o hi&#7875;m tr&egrave;o xu&#7889;ng xem x&eacute;t, c&#7913; &#273;&#7913;ng tr&ecirc;n &#273;&#7881;nh n&uacute;i th&igrave; &#273;&acirc;u c&oacute; th&#7845;y &#273;&#432;&#7907;c ti&#7875;u th&#7841;ch b&iacute;ch, c&#361;ng kh&ocirc;ng nh&igrave;n th&#7845;y c&aacute;i hang tr&ecirc;n b&#7913;c v&aacute;ch b&ecirc;n kia c&oacute; treo m&#7897;t thanh ki&#7871;m, th&agrave;nh ra ph&aacute;i V&ocirc; L&#432;&#7907;ng Ki&#7871;m c&oacute; &#273;&#7913;ng tr&ecirc;n &#273;&#7847;u n&uacute;i ng&#417; ng&#7849;n m&#7897;t tr&#259;m n&#259;m n&#7919;a th&igrave; c&#361;ng kh&ocirc;ng sao th&#7845;y &#273;&#432;&#7907;c c&aacute;i b&iacute; m&#7853;t n&agrave;y. Th&#7871; nh&#432;ng l&#7845;y &#273;&#432;&#7907;c thanh b&#7843;o ki&#7871;m kia th&igrave; c&oacute; &iacute;ch l&#7907;i g&igrave;!&rdquo; Ch&agrave;ng ngh&#297; ng&#7907;i m&#7897;t h&#7891;i r&#7891;i ng&#7911; thi&#7871;p &#273;i.</p>

<p>Trong gi&#7845;c ng&#7911; &#273;&#7897;t nhi&ecirc;n ch&agrave;ng cho&agrave;ng t&#7881;nh d&#7853;y, ngh&#297; th&#7847;m: &ldquo;&#272;&#7875; c&oacute; th&#7875; treo &#273;&#432;&#7907;c thanh ki&#7871;m tr&ecirc;n b&#7913;c t&#432;&#7901;ng &#273;&aacute; kia qu&#7843; l&agrave; m&#7897;t vi&#7879;c th&#7921;c kh&oacute; kh&#259;n, d&#7851;u v&otilde; c&ocirc;ng c&oacute; cao c&#432;&#7901;ng c&#361;ng kh&ocirc;ng d&#7877; g&igrave; l&agrave;m &#273;&#432;&#7907;c. X&#7871;p &#273;&#7863;t m&#7845;t nhi&#7873;u c&ocirc;ng lao nh&#432; th&#7871;, ph&#7843;i c&oacute; th&acirc;m &yacute; g&igrave;. H&#7859;n l&agrave; trong c&aacute;i hang n&agrave;y c&ograve;n c&#7845;t d&#7845;u v&otilde; h&#7885;c b&iacute; c&#7853;p chi &#273;&oacute;.&rdquo; Ch&agrave;ng ngh&#297; &#273;&#7871;n v&otilde; c&ocirc;ng th&#7845;y kh&ocirc;ng c&ograve;n g&igrave; h&#7913;ng th&uacute;: &ldquo;V&otilde; c&ocirc;ng b&iacute; c&#7853;p kia ng&#432;&#7901;i c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m coi l&agrave; qu&iacute; gi&aacute; ch&#7913; c&ograve;n nh&#432; ta, d&ugrave; c&oacute; &#273;&#7875; ngay tr&#432;&#7899;c m&#7863;t ta c&#361;ng ch&#7859;ng th&egrave;m li&#7871;c m&#7855;t &#273;&#7871;n l&agrave;m g&igrave;.&rdquo;</p>

<p>H&ocirc;m sau ch&agrave;ng l&#7841;i &#273;i men theo chung quanh h&#7891;, t&iacute;nh ra t&#7915; h&ocirc;m r&#417;i v&agrave;o c&aacute;i v&#7921;c n&agrave;y &#273;&atilde; &#273;&#7871;n ng&agrave;y th&#7913; ba, ngh&#297; th&#7847;m ch&#7881; c&ograve;n b&#7889;n ng&agrave;y n&#7919;a, ch&#7845;t k&#7883;ch &#273;&#7897;c c&#7911;a &#273;o&#7841;n tr&#432;&#7901;ng t&aacute;n trong ru&#7897;t ph&aacute;t t&aacute;c, l&uacute;c &#273;&oacute; c&oacute; t&igrave;m &#273;&#432;&#7907;c l&#7889;i ra c&#361;ng th&agrave;nh v&ocirc; d&#7909;ng.</p>

<p>&#272;&ecirc;m h&ocirc;m &#273;&oacute; ch&agrave;ng ng&#7911; &#273;&#7871;n n&#7917;a &#273;&ecirc;m li&#7873;n t&#7881;nh d&#7853;y, &#273;&#7907;i cho b&oacute;ng tr&#259;ng ch&igrave;m v&#7873; ph&#432;&#417;ng t&acirc;y. &#272;&#7871;n kho&#7843;ng canh t&#432;, &aacute;nh tr&#259;ng chi&#7871;u v&agrave;o c&aacute;i hang n&uacute;i, l&#7841;i chi&#7871;u l&ecirc;n tr&ecirc;n th&#7841;ch b&iacute;ch h&igrave;nh thanh ki&#7871;m &#273;&#7911; m&agrave;u. Ch&#7881; th&#7845;y thanh ki&#7871;m tr&ecirc;n b&#7913;c v&aacute;ch x&eacute;o v&agrave;o h&#432;&#7899;ng b&#7855;c, m&#361;i ki&#7871;m ch&#7881; &#273;&uacute;ng v&agrave;o m&#7897;t kh&#7889;i &#273;&aacute; l&#7899;n, &#272;o&agrave;n D&#7921; trong l&ograve;ng ch&#7907;t &#273;&#7897;ng: &ldquo;Kh&ocirc;ng l&#7869; kh&#7889;i nham th&#7841;ch n&agrave;y c&oacute; g&igrave; kh&aacute;c th&#432;&#7901;ng?&rdquo;</p>

<p>Ch&agrave;ng &#273;i &#273;&#7871;n b&ecirc;n t&#7843;ng &#273;&aacute; &#273;&#7849;y th&#7917;, tay ch&#7841;m v&agrave;o r&ecirc;u xanh tr&#417;n tu&#7891;n tu&#7897;t nh&#432;ng kh&#7889;i &#273;&aacute; d&#432;&#7901;ng nh&#432; h&#417;i l&#7855;c l&#432;. Ch&agrave;ng ra s&#7913;c &#273;&#7849;y hai tay, l&#7841;i th&#7845;y t&#7843;ng &#273;&aacute; rung rinh. Kh&#7889;i &#273;&aacute; &#273;&oacute; cao &#273;&#7871;n ng&#7921;c, kh&ocirc;ng hai ngh&igrave;n c&#361;ng ph&#7843;i m&#7897;t ngh&igrave;n c&acirc;n, &#273;&uacute;ng ra kh&ocirc;ng th&#7875; n&agrave;o nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c. Ch&agrave;ng &#273;&#432;a tay m&ograve; d&#432;&#7899;i &#273;&aacute;y kh&#7889;i &#273;&aacute;, th&igrave; ra t&#7843;ng &#273;&aacute; n&agrave;y kh&ocirc;ng s&aacute;t &#273;&#7845;t m&agrave; &#273;&#7875; &#7903; tr&ecirc;n m&#7897;t t&#7843;ng &#273;&aacute; nh&#7887; h&#417;n, kh&ocirc;ng bi&#7871;t tr&#7901;i sinh nh&#432; th&#7871; hay l&agrave; do ng&#432;&#7901;i s&#7855;p &#273;&#7863;t. Tim ch&agrave;ng &#273;&#7853;p th&igrave;nh th&igrave;nh ngh&#297; th&#7847;m: &ldquo;Kh&#7889;i &#273;&aacute; n&agrave;y qu&#7843; c&oacute; &#273;i&#7873;u g&igrave; kh&aacute;c l&#7841;!&rdquo;</p>

<p>Ch&agrave;ng d&ugrave;ng hai tay &#273;&#7849;y ph&iacute;a b&ecirc;n ph&#7843;i t&#7843;ng &#273;&aacute;, h&ograve;n &#273;&aacute; l&#7841;i l&#7855;c l&#432; nh&#432;ng r&#7891;i l&#7841;i tr&#7903; v&#7873;, nghe nh&#432; c&oacute; ti&#7871;ng d&acirc;y leo b&#7883; nghi&#7871;n &#273;&#7913;t bi&#7871;t l&agrave; c&oacute; c&aacute;c lo&#7841;i c&acirc;y c&#7887; qu&#7845;n ch&#7863;t hai t&#7843;ng &#273;&aacute; v&#7899;i nhau. L&uacute;c b&#7845;y gi&#7901; &aacute;nh tr&#259;ng &#273;&atilde; l&#7863;n, ch&agrave;ng ch&#7881; th&#7845;y m&#7901; m&#7901;, ngh&#297; b&#7909;ng: &ldquo;T&#7889;i th&#7871; n&agrave;y nh&igrave;n kh&ocirc;ng r&otilde;, &#273;&#7875; &#273;&#7871;n s&aacute;ng mai m&igrave;nh xem k&#7929; th&#7917; coi th&#7871; n&agrave;o.&rdquo;</p>

<p>Ch&agrave;ng n&#7857;m xu&#7889;ng b&ecirc;n c&#7841;nh t&#7843;ng &#273;&aacute; ch&#7907;p m&#7855;t m&#7897;t l&uacute;c, &#273;&#7871;n khi s&aacute;ng r&otilde; m&#7899;i tr&#7903; d&#7853;y xem k&#7929; chung quanh r&#7891;i c&uacute;i xu&#7889;ng g&#7905; s&#7841;ch c&aacute;c d&acirc;y leo, c&#7887; d&#7841;i qu&#7845;n gi&#7919;a hai t&#7843;ng &#273;&aacute;, l&#7841;i v&eacute;t c&#7843; &#273;&#7845;t c&aacute;t ra sau &#273;&oacute; m&#7899;i gi&#417; tay &#273;&#7849;y l&#7847;n n&#7919;a, qu&#7843; nhi&ecirc;n kh&#7889;i nham th&#7841;ch t&#7915; t&#7915; chuy&#7875;n &#273;&#7897;ng ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t c&aacute;i c&aacute;nh c&#7917;a l&#7899;n, x&ecirc; d&#7883;ch m&#7899;i m&#7897;t n&#7917;a &#273;&atilde; th&#7845;y &#273;&#7875; l&#7897; ra m&#7897;t c&aacute;i hang cao ch&#7915;ng ba th&#432;&#7899;c.</p>

<p>Ch&agrave;ng m&#7915;ng l&#7855;m, kh&ocirc;ng k&#7883;p ngh&#297; xem trong &#273;&#7897;ng c&oacute; g&igrave; nguy hi&#7875;m, li&#7873;n khom l&#432;ng chui v&agrave;o, &#273;i &#273;&#432;&#7907;c m&#432;&#417;i b&#432;&#7899;c th&igrave; c&aacute;i hang &#273;&atilde; t&#7889;i om kh&ocirc;ng c&ograve;n ch&uacute;t &aacute;nh s&aacute;ng n&agrave;o. Ch&agrave;ng &#273;&agrave;nh gi&#417; hai tay ra, m&#7895;i b&#432;&#7899;c l&#7841;i m&ograve; th&#7917; xem c&oacute; g&igrave; kh&ocirc;ng nh&#432;ng th&#7845;y d&#432;&#7899;i ch&acirc;n v&#7919;ng ch&atilde;i ch&#7859;ng kh&aacute;c g&igrave; &#273;i tr&ecirc;n m&#7897;t con &#273;&#432;&#7901;ng &#273;&aacute;, h&#7859;n l&agrave; hang n&agrave;y do tay ng&#432;&#7901;i tu s&#7917;a n&ecirc;n c&agrave;ng m&#7915;ng h&#417;n. Th&#7871; nh&#432;ng c&aacute;i hang &#273;i xeo x&eacute;o xu&#7889;ng d&#432;&#7899;i, c&agrave;ng l&uacute;c c&agrave;ng th&#7845;p. &#272;&#7897;t nhi&ecirc;n tay ch&agrave;ng s&#7901; ph&#7843;i m&#7897;t v&#7853;t g&igrave; h&igrave;nh tr&ograve;n l&#7841;nh ng&#7855;t, v&#7897;i bu&ocirc;ng ra nghe keng m&#7897;t ti&#7871;ng, &acirc;m thanh trong tr&#7867;o, &#273;&#432;a tay ra m&ograve; l&#7841;i l&#7847;n n&#7919;a th&igrave; ra l&agrave; m&#7897;t c&aacute;i v&ograve;ng c&#7917;a.</p>

<p>&#272;&atilde; c&oacute; v&ograve;ng c&#7917;a &#7855;t l&agrave; c&#7917;a l&#7899;n, ch&agrave;ng hai tay s&#7901; th&#7845;y &#273;&#7871;n h&#417;n m&#7897;t ch&#7909;c c&aacute;i &#273;inh &#273;&#7891;ng to b&#7855;ng c&aacute;i b&aacute;t, trong l&ograve;ng v&#7915;a s&#7907; v&#7915;a m&#7915;ng: &ldquo;N&#7871;u b&ecirc;n trong c&#7917;a n&agrave;y c&oacute; ng&#432;&#7901;i &#7903; th&igrave; th&#7853;t l&agrave; k&#7923; qu&aacute;i.&rdquo; Ch&agrave;ng c&#7847;m m&ocirc;n ho&agrave;n g&otilde; m&#7841;nh ba c&aacute;i keng keng keng, &#273;&#7907;i m&#7897;t l&aacute;t th&#7845;y kh&ocirc;ng c&oacute; ai tr&#7843; l&#7901;i, ch&agrave;ng l&#7841;i g&otilde; th&ecirc;m ba c&aacute;i n&#7919;a, r&#7891;i m&#7899;i &#273;&#432;a tay &#273;&#7849;y c&#7917;a.</p>

<p>C&aacute;i c&#7917;a &#273;&oacute; d&#432;&#7901;ng nh&#432; &#273;&uacute;c b&#7857;ng &#273;&#7891;ng b&#7857;ng s&#7855;t, r&#7845;t n&#7863;ng n&#7873; nh&#432;ng b&ecirc;n trong kh&ocirc;ng c&agrave;i then, ch&agrave;ng v&#7915;a ra s&#7913;c &#273;&#7849;y c&aacute;nh c&#7917;a &#273;&atilde; t&#7915; t&#7915; m&#7903; ra. Ch&agrave;ng l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- T&#7841;i h&#7841; &#272;o&agrave;n D&#7921;, kh&ocirc;ng &#273;&#432;&#7907;c m&#7901;i m&agrave; &#273;&#7871;n t&#7921; ti&#7879;n x&ocirc;ng v&agrave;o qu&iacute; ph&#7911;, mong &#273;&#432;&#7907;c ch&#7911; nh&acirc;n th&#7913; t&#7897;i.</p>

<p>Ch&agrave;ng &#273;&#7907;i m&#7897;t l&uacute;c, kh&ocirc;ng th&#7845;y b&ecirc;n trong c&oacute; &acirc;m hao g&igrave;, li&#7873;n c&#7845;t b&#432;&#7899;c ti&#7871;n v&agrave;o. M&#7863;c d&ugrave; ch&agrave;ng m&#7903; m&#7855;t tr&#7915;ng tr&#7915;ng nh&#432;ng kh&ocirc;ng nh&igrave;n th&#7845;y g&igrave; c&#7843;, ch&#7881; th&#7845;y m&ugrave;i &#7849;m m&#7889;c x&ocirc;ng v&agrave;o m&#361;i d&#432;&#7901;ng nh&#432; n&#417;i &#273;&acirc;y &#273;&atilde; l&acirc;u kh&ocirc;ng c&oacute; ng&#432;&#7901;i &#7903;. Ch&agrave;ng &#273;i ti&#7871;p v&#7873; ph&iacute;a tr&#432;&#7899;c, &#273;&#7897;t nhi&ecirc;n b&igrave;nh m&#7897;t ti&#7871;ng, tr&aacute;n &#273;&atilde; &#273;&#7909;ng ph&#7843;i v&#7853;t g&igrave;. C&#361;ng may ch&agrave;ng &#273;i r&#7845;t ch&#7853;m n&ecirc;n c&#361;ng kh&ocirc;ng &#273;au m&#7845;y, gi&#417; tay s&#7901; th&#7917; th&igrave; ra n&#417;i &#273;&acirc;y l&#7841;i c&oacute; m&#7897;t c&aacute;i c&#7917;a kh&aacute;c. Ch&agrave;ng v&#7853;n s&#7913;c v&agrave;o tay t&#7915; t&#7915; &#273;&#7849;y c&#7917;a m&#7903; ra, th&#7845;y b&ecirc;n trong l&agrave; m&#7897;t th&#7841;ch th&#7845;t h&igrave;nh tr&ograve;n, &aacute;nh s&aacute;ng t&#7915; b&ecirc;n tr&aacute;i chi&#7871;u qua nh&#432;ng ch&#7881; m&#7901; m&#7901; kh&ocirc;ng ph&#7843;i &aacute;nh s&aacute;ng m&#7863;t tr&#7901;i.</p>

<p>Ch&agrave;ng &#273;i &#273;&#7871;n ch&#7895; c&oacute; &aacute;nh s&aacute;ng, b&#7895;ng th&#7845;y c&oacute; m&#7897;t con t&ocirc;m l&#7899;n b&#417;i ngo&agrave;i c&#7917;a s&#7893;. Ch&agrave;ng l&#7845;y l&agrave;m l&#7841;, &#273;i th&ecirc;m m&#7845;y b&#432;&#7899;c n&#7919;a, l&#7841;i th&#7845;y m&#7897;t con c&aacute; ch&eacute;p hoa v&#7857;n v&#7879;n b&#417;i qua. Ch&agrave;ng nh&igrave;n k&#7929; c&aacute;i c&#7917;a s&#7893; &#273;&oacute; th&igrave; ra l&agrave; m&#7897;t kh&#7889;i th&#7911;y tinh l&#7899;n n&#7841;m v&agrave;o trong &#273;&aacute;, to ph&#7843;i b&#7857;ng c&aacute;i m&acirc;m, &aacute;nh s&aacute;ng ch&iacute;nh l&agrave; t&#7915; kh&#7889;i th&#7911;y tinh &#273;&oacute; chi&#7871;u v&agrave;o.</p>

<p>Ch&agrave;ng gh&eacute; m&#7855;t nh&igrave;n qua kh&#7889;i th&#7911;y tinh ra ngo&agrave;i th&#7845;y n&#432;&#7899;c xanh bi&#7871;c cu&#7891;n cu&#7897;n ch&#7843;y qua, c&aacute;c lo&agrave;i c&aacute; t&ocirc;m th&#7911;y t&#7897;c b&#417;i qua b&#417;i l&#7841;i, nh&igrave;n t&#7899;i c&ugrave;ng c&#361;ng kh&ocirc;ng th&#7845;y &#273;&acirc;u l&agrave; b&#7901; l&agrave; b&#7871;n. Ch&agrave;ng hi&#7875;u ngay, th&igrave; ra n&#417;i ch&agrave;ng &#273;ang &#273;&#7913;ng l&agrave; d&#432;&#7899;i &#273;&aacute;y h&#7891;, n&#259;m x&#432;a ng&#432;&#7901;i ki&#7871;n t&#7841;o th&#7841;ch th&#7845;t n&agrave;y hao t&#7889;n kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u c&ocirc;ng s&#7913;c m&#7899;i &#273;em &#273;&#432;&#7907;c &aacute;nh s&aacute;ng t&#7915; b&ecirc;n ngo&agrave;i chi&#7871;u v&agrave;o, kh&#7889;i th&#7911;y tinh n&agrave;y l&agrave; m&#7897;t b&#7843;o v&#7853;t th&#7853;t kh&oacute; ki&#7871;m.</p>

<p>Ch&agrave;ng &#273;&#7883;nh th&#7847;n suy ngh&#297; b&#7895;ng d&#432;ng k&ecirc;u kh&#7893; th&#7847;m: &ldquo;Ch&#7871;t r&#7891;i, ch&#7871;t r&#7891;i! Ta ch&#7841;y v&agrave;o d&#432;&#7899;i &#273;&aacute;y h&#7891;, &#273;&#432;&#7901;ng &#273;i ch&#7881; to&agrave;n gi&#417; tay l&#7847;n m&ograve; kh&ocirc;ng bi&#7871;t qua bao nhi&ecirc;u ch&#7895; qu&#7865;o, chui xu&#7889;ng &#273;&acirc;y r&#7891;i l&agrave;m th&#7871; n&agrave;o m&agrave; tr&#7903; ra!&rdquo;</p>

<p>Ch&agrave;ng quay &#273;&#7847;u l&#7841;i, ch&#7881; th&#7845;y trong gian ph&ograve;ng n&agrave;y c&oacute; &#273;&#7875; m&#7897;t chi&#7871;c b&agrave;n &#273;&aacute;, &#273;&#7857;ng tr&#432;&#7899;c c&oacute; m&#7897;t chi&#7871;c gh&#7871; con, tr&ecirc;n b&agrave;n l&agrave; m&#7897;t chi&#7871;c g&#432;&#417;ng &#273;&#7891;ng,<a id="annotated_2.4" name="annotated_2.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(2.4)</font></sup></font></a> b&ecirc;n c&#7841;nh c&ograve;n &#273;&#7875; l&#432;&#7907;c, thoa c&aacute;c lo&#7841;i, xem ra l&agrave; n&#417;i &#7903; c&#7911;a ng&#432;&#7901;i khu&ecirc; c&aacute;c. Chi&#7871;c g&#432;&#417;ng &#273;&#7891;ng &#273;&atilde; hoen r&#7881; xanh l&egrave;, tr&ecirc;n b&agrave;n c&#361;ng &#273;&oacute;ng b&#7909;i d&#7847;y c&#7843; t&#7845;c, kh&ocirc;ng bi&#7871;t &#273;&atilde; bao l&acirc;u ch&#432;a h&#7873; c&oacute; ng&#432;&#7901;i lui t&#7899;i.</p>

<p>Ch&agrave;ng th&#7845;y t&igrave;nh c&#7843;nh &#273;&oacute; kh&ocirc;ng kh&#7887;i s&#7919;ng s&#7901;, ngh&#297; th&#7847;m: &ldquo;Nhi&#7873;u n&#259;m tr&#432;&#7899;c h&#7859;n l&agrave; c&oacute; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#7903; ch&#7889;n h&#7867;o l&aacute;nh n&agrave;y, kh&ocirc;ng hi&#7875;u v&igrave; sao m&agrave; l&#7841;i &#273;au l&ograve;ng r&#7901;i xa nh&acirc;n gian lui v&#7873; &#7903; &#7849;n. &Ocirc;i! Ch&#7855;c h&#7859;n l&agrave; ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&#7913;ng m&uacute;a ki&#7871;m b&ecirc;n v&aacute;ch &#273;&aacute; kia.&rdquo; Ch&agrave;ng ngh&#297; ng&#7907;i m&#7897;t h&#7891;i, coi k&#7929; l&#7841;i th&#7845;y trong gian ph&ograve;ng hai ph&iacute;a &#273;&ocirc;ng t&acirc;y treo &#273;&#7847;y nh&#7919;ng g&#432;&#417;ng &#273;&#7891;ng, &#273;&#7871;m l&#7841;i c&oacute; &#273;&#7871;n h&#417;n ba m&#432;&#417;i t&#7845;m. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Ch&#7855;c h&#7859;n ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y l&agrave; m&#7897;t giai nh&acirc;n tuy&#7879;t th&#7871;, b&#7841;n t&igrave;nh ch&#7871;t &#273;i r&#7891;i, s&#7889;ng l&#7867; loi v&ograve; v&otilde; &#7903; ch&#7889;n ph&ograve;ng khu&ecirc;, ng&agrave;y ng&agrave;y ch&#7881; c&ograve;n bi&#7871;t c&ugrave;ng h&igrave;nh b&oacute;ng c&#7911;a ch&iacute;nh m&igrave;nh than th&#7903;. T&igrave;nh c&#7843;nh &#273;&oacute; th&#7853;t l&agrave; &#273;au l&ograve;ng x&oacute;t d&#7841;.&rdquo;</p>

<p>Ch&agrave;ng &#273;i &#273;i l&#7841;i l&#7841;i trong gian ph&ograve;ng, khi th&igrave; t&#7855;c l&#432;&#7905;i, l&uacute;c th&igrave; th&#7903; d&agrave;i th&#432;&#417;ng c&#7843;m cho ng&#432;&#7901;i ch&#7911; c&#361;. M&#7897;t l&uacute;c sau, &#273;&#7897;t nhi&ecirc;n trong l&ograve;ng ch&#7907;t &#273;&#7897;ng: &ldquo;&#7890;, ta ch&#7881; ngh&#297; &#273;&#7871;n c&aacute;i &#273;au l&ograve;ng c&#7911;a ng&#432;&#7901;i x&#432;a, qu&ecirc;n r&#7857;ng ch&iacute;nh m&igrave;nh th&acirc;n l&acirc;m tuy&#7879;t c&#7843;nh.&rdquo; Ch&agrave;ng l&#7849;m b&#7849;m m&#7897;t m&igrave;nh: &ldquo;&#272;o&agrave;n D&#7921; n&agrave;y qu&#7843; l&agrave; m&#7897;t th&#7857;ng &#273;&agrave;n &ocirc;ng th&#7889;i tha, n&#7871;u nh&#432; ch&#7871;t &#7903; &#273;&acirc;y c&oacute; ph&#7843;i l&agrave; &#273;&#432;&#7901;ng &#273;&#7897;t v&#7899;i giai nh&acirc;n kh&ocirc;ng, ch&#7871;t &#7903; b&ecirc;n ngo&agrave;i b&#7901; h&#7891; m&#7899;i &#273;&uacute;ng. K&#7867;o r&#7891;i h&#7853;u nh&acirc;n t&igrave;m &#273;&#7871;n, th&#7845;y kh&ocirc; l&acirc;u c&#7911;a ta, l&#7841;i t&#432;&#7903;ng l&agrave; n&#7855;m x&#432;&#417;ng t&agrave;n c&#7911;a ng&#432;&#7901;i &#273;&#7865;p, ch&#7859;ng h&oacute;a ra&hellip; ch&#7859;ng h&oacute;a ra&hellip;&rdquo;</p>

<p>Ch&agrave;ng ch&#432;a ngh&#297; ra &ldquo;ch&#7859;ng h&oacute;a ra&rdquo; c&aacute;i g&igrave;, th&#7845;y b&ecirc;n ph&iacute;a &#273;&ocirc;ng c&oacute; m&#7897;t t&#7845;m g&#432;&#417;ng treo h&#417;i l&#7879;ch ph&#7843;n chi&#7871;u &aacute;nh s&aacute;ng, c&oacute; h&igrave;nh g&oacute;c t&#432;&#7901;ng ph&iacute;a t&acirc;y nam, tr&ecirc;n t&#432;&#7901;ng &#273;&aacute; d&#432;&#7901;ng nh&#432; c&oacute; v&#7871;t n&#7913;t. Ch&agrave;ng li&#7873;n ti&#7871;n &#273;&#7871;n, c&#7889; g&#7855;ng &#273;&#7849;y b&#7913;c t&#432;&#7901;ng &#273;&oacute;, qu&#7843; nhi&ecirc;n l&agrave; m&#7897;t c&aacute;nh c&#7917;a, t&#7915; t&#7915; m&#7903; ra, &#273;&#7875; l&#7897; m&#7897;t c&aacute;i hang. Ch&agrave;ng nh&igrave;n v&agrave;o trong &#273;&#7897;ng, th&#7845;y c&oacute; nh&#7919;ng b&#7853;c thang b&#7857;ng &#273;&aacute;.</p>

<p>Ch&agrave;ng v&#7895; tay reo l&ecirc;n, hoa ch&acirc;n m&uacute;a tay m&#7897;t h&#7891;i r&#7891;i theo nh&#7919;ng b&#7853;c thang &#273;&oacute; m&agrave; &#273;i. &#272;i xu&#7889;ng ch&#7915;ng m&#432;&#417;i b&#7853;c, m&#7901; m&#7901; ph&iacute;a tr&#432;&#7899;c d&#432;&#7901;ng nh&#432; c&oacute; m&#7897;t c&aacute;nh c&#7917;a. Ch&agrave;ng gi&#417; tay &#273;&#7849;y b&#7895;ng th&#7845;y s&aacute;ng l&ograve;a, th&#7845;t thanh k&ecirc;u l&ecirc;n:</p>

<p>- &#7888;i chao!</p>

<p>Tr&#432;&#7899;c m&#7855;t l&agrave; m&#7897;t m&#7929; n&#7919; &#259;n m&#7863;c theo l&#7889;i ng&#432;&#7901;i &#7903; trong cung vua, tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m, m&#361;i ki&#7871;m ch&#7881; th&#7859;ng v&agrave;o ng&#7921;c ch&agrave;ng.</p>

<p>Qua m&#7897;t l&uacute;c l&acirc;u, ch&#7881; th&#7845;y ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&oacute; &#273;&#7913;ng y&ecirc;n kh&ocirc;ng c&#7917; &#273;&#7897;ng, ch&agrave;ng &#273;&#7883;nh th&#7847;n nh&igrave;n k&#7929; th&#7845;y n&agrave;ng tuy h&igrave;nh d&aacute;ng nghi bi&#7875;u th&#7853;t gi&#7889;ng nh&#432;ng d&#432;&#7901;ng nh&#432; kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i s&#7889;ng, thu h&#7871;t can &#273;&#7843;m &#273;&#7871;n g&#7847;n xem k&#7929; th&igrave; ra l&agrave; m&#7897;t pho t&#432;&#7907;ng b&#7857;ng ng&#7885;c tr&#7855;ng. Pho t&#432;&#7907;ng &#273;&oacute; c&#361;ng to b&#7857;ng ng&#432;&#7901;i th&#7853;t, t&agrave; &aacute;o l&#7909;a m&agrave;u v&agrave;ng nh&#7841;t h&#417;i rung &#273;&#7897;ng, l&#7841; nh&#7845;t l&agrave; &#273;&ocirc;i m&#7855;t trong s&aacute;ng, th&#7847;n th&aacute;i linh ho&#7841;t. &#272;o&agrave;n D&#7921; ch&#7881; bi&#7871;t &#7845;p &uacute;ng:</p>

<p>- Xin l&#7895;i! Xin l&#7895;i! T&ocirc;i nh&igrave;n c&ocirc; n&#432;&#417;ng ch&#259;m ch&#259;m, th&#7853;t l&agrave; v&ocirc; l&#7877;.</p>

<p>Tuy bi&#7871;t l&agrave; khi&#7871;m l&#7877; nh&#432;ng m&#7855;t ch&agrave;ng v&#7851;n kh&ocirc;ng th&#7875; r&#7901;i xa &#273;&ocirc;i m&#7855;t, kh&ocirc;ng bi&#7871;t ng&#7849;n ng&#417; &#273;&#7913;ng nh&igrave;n bao l&acirc;u, m&#7899;i bi&#7871;t hai con ng&#432;&#417;i t&#7841;c b&#7857;ng b&#7843;o th&#7841;ch m&agrave;u &#273;en, trong m&#7855;t t&#432;&#7903;ng nh&#432; c&oacute; quang th&aacute;i l&#432;u chuy&#7875;n c&agrave;ng nh&igrave;n c&agrave;ng s&acirc;u th&#259;m th&#7859;m. Pho ng&#7885;c t&#432;&#7907;ng n&agrave;y s&#7903; d&#297; gi&#7889;ng ng&#432;&#7901;i th&#7853;t nh&#432; h&#7879;t, ch&#7881; v&igrave; &#273;&ocirc;i m&#7855;t th&#7853;t l&agrave; linh &#273;&#7897;ng.</p>

<p>Nh&#7919;ng v&acirc;n tr&ecirc;n khu&ocirc;n m&#7863;t pho t&#432;&#7907;ng ng&#7885;c l&#7841;i &#7849;n &#7849;n s&#7855;c h&#7891;ng ch&#7859;ng kh&aacute;c g&igrave; da d&#7867; ng&#432;&#7901;i s&#7889;ng. &#272;o&agrave;n D&#7921; nghi&ecirc;ng &#273;&#7847;u ng&oacute; pho t&#432;&#7907;ng, th&#7845;y &aacute;nh m&#7855;t c&#7911;a ng&#432;&#7901;i &#273;&#7865;p c&#361;ng nh&igrave;n theo ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i th&#7853;t. Ch&agrave;ng kinh h&atilde;i, nghi&ecirc;ng qua ph&iacute;a ph&#7843;i, &#273;&ocirc;i m&#7855;t c&#7911;a pho t&#432;&#7907;ng d&#432;&#7901;ng nh&#432; c&#361;ng &#273;i theo. D&ugrave; ch&agrave;ng &#273;&#7913;ng &#7903; ph&iacute;a n&agrave;o th&igrave; &#273;&ocirc;i m&#7855;t pho t&#432;&#7907;ng ng&#7885;c c&#361;ng chuy&#7875;n h&#432;&#7899;ng, &aacute;nh m&#7855;t th&#7853;t l&agrave; kh&oacute; hi&#7875;u, kh&ocirc;ng ra bu&#7891;n m&agrave; c&#361;ng ch&#7859;ng vui, d&#432;&#7901;ng nh&#432; tr&agrave;n &#273;&#7847;y t&igrave;nh &yacute; m&agrave; l&#7841;i c&oacute; v&#7867; ng&#7853;m ng&ugrave;i.</p>

<p>Ch&agrave;ng ng&#417; ng&#7849;n &#273;&#7913;ng nh&igrave;n, v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u n&oacute;i:</p>

<p>- Th&#7847;n ti&ecirc;n t&#7881; t&#7881;, ti&#7875;u sinh &#272;o&agrave;n D&#7921; h&ocirc;m nay &#273;&#432;&#7907;c tr&#7897;m th&#7845;y ph&#432;&#417;ng dung, c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng c&oacute; g&igrave; &acirc;n h&#7853;n. T&#7881; t&#7881; xa r&#7901;i nh&acirc;n th&#7871; m&#7897;t m&igrave;nh v&ograve; v&otilde; n&#417;i &#273;&acirc;y, kh&ocirc;ng t&#7883;ch m&#7883;ch l&#7855;m sao?</p>

<p>B&#7843;o th&#7841;ch tr&ecirc;n &#273;&ocirc;i m&#7855;t pho t&#432;&#7907;ng lung linh bi&#7871;n huy&#7877;n, t&#432;&#7903;ng nh&#432; nghe &#273;&#432;&#7907;c l&#7901;i ch&agrave;ng n&ecirc;n t&#7887; ra chua x&oacute;t. L&uacute;c n&agrave;y &#272;o&agrave;n D&#7921; &#273;&atilde; m&ecirc; m&#7849;n t&acirc;m h&#7891;n, ch&#7859;ng kh&aacute;c g&igrave; b&#7883; ma nh&#7853;p, m&#7855;t nh&#432; d&iacute;nh ch&#7863;t v&agrave;o pho t&#432;&#7907;ng kh&ocirc;ng r&#7901;i n&oacute;i. Ch&agrave;ng ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng bi&#7871;t th&#7847;n ti&ecirc;n t&#7881; t&#7881; x&#432;ng h&ocirc; ra th&#7871; n&agrave;o? &#272;&#7875; coi chung quanh xem c&oacute; l&#432;u l&#7841;i ph&#432;&#417;ng danh c&#7911;a t&#7881; t&#7881; ch&#259;ng!&rdquo;</p>

<p>Ch&agrave;ng tra x&eacute;t b&#7889;n b&#7873;, th&#7845;y b&#7913;c t&#432;&#7901;ng b&ecirc;n ph&iacute;a &#273;&ocirc;ng vi&#7871;t &#273;&#7847;y ch&#7919; nh&#432;ng kh&ocirc;ng c&oacute; b&#7909;ng d&#7841; n&agrave;o m&agrave; xem, l&#7841;i quay tr&#7903; l&#7841;i ng&#7855;m pho t&#432;&#7907;ng ng&#7885;c b&#7845;y gi&#7901; m&#7899;i hay t&oacute;c tr&ecirc;n &#273;&#7847;u pho t&#432;&#7907;ng l&agrave; t&oacute;c ng&#432;&#7901;i th&#7853;t, t&oacute;c m&acirc;y t&#7915;ng cu&#7897;n b&#7891;ng b&#7873;nh, l&#7841;i r&#7911; m&#7897;t ch&ugrave;m cong cong, b&ecirc;n c&#7841;nh c&agrave;i m&#7897;t c&aacute;i v&ograve;ng ng&#7885;c, tr&ecirc;n n&#7841;m hai h&#7841;t minh ch&acirc;u l&#7845;p l&aacute;nh to b&#7857;ng ng&oacute;n tay. Tr&ecirc;n t&#432;&#7901;ng c&#361;ng n&#7841;m &#273;&#7847;y minh ch&acirc;u b&#7843;o th&#7841;ch, chi&#7871;u s&aacute;ng l&#7851;n nhau, b&ecirc;n v&aacute;ch ph&iacute;a t&acirc;y c&oacute; s&aacute;u kh&#7889;i th&#7911;y tinh l&#7899;n, nh&igrave;n ra th&#7845;y n&#432;&#7899;c th&#7845;p tho&aacute;ng khi&#7871;n cho gian ph&ograve;ng n&agrave;y so v&#7899;i gian ph&ograve;ng tr&#432;&#7899;c c&ograve;n s&aacute;ng h&#417;n nhi&#7873;u.</p>

<p>Ch&agrave;ng l&#7841;i say s&#432;a ng&#7855;m pho t&#432;&#7907;ng ng&#7885;c m&#7897;t h&#7891;i r&#7891;i m&#7899;i quay ra, th&#7845;y b&#7913;c t&#432;&#7901;ng ph&iacute;a &#273;&ocirc;ng &#273;&#432;&#7907;c m&agrave;i nh&#7861;n nh&#7909;i, tr&ecirc;n kh&#7855;c m&#7845;y h&agrave;ng ch&#7919; &#273;&#7873;u l&#7845;y t&#7915; trong s&aacute;ch Trang T&#7917;, c&aacute;c thi&ecirc;n Ti&ecirc;u Dao Du, D&#432;&#7905;ng Sinh Ch&#7911;, Ch&iacute; L&#7841;c&hellip; b&uacute;t ph&aacute;p phi&ecirc;u d&#7853;t d&#432;&#7901;ng nh&#432; do m&#7897;t ng&#432;&#7901;i n&agrave;o &#273;&oacute; c&oacute; s&#7913;c c&#7893; tay r&#7845;t m&#7841;nh d&ugrave;ng m&#7897;t v&#7853;t nh&#7885;n kh&#7855;c th&agrave;nh, n&eacute;t n&agrave;o n&eacute;t n&#7845;y s&acirc;u v&agrave;o trong &#273;&aacute; &#273;&#7871;n n&#7917;a t&#7845;c. Cu&#7889;i b&agrave;i v&#259;n &#273;&oacute; l&agrave; m&#7897;t h&agrave;ng l&#7841;c kho&#7843;n &#273;&#7873;: &ldquo;Ti&ecirc;u Dao T&#7917; vi Thu Th&#7911;y mu&#7897;i th&#432;. &#272;&#7897;ng trung v&ocirc; nh&#7853;t nguy&#7879;t, nh&acirc;n gian ch&iacute; l&#7841;c d&atilde;.&rdquo;<a id="annotated_2.5" name="annotated_2.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(2.5)</font></sup></font></a></p>

<p>&#272;o&agrave;n D&#7921; nh&igrave;n h&agrave;ng ch&#7919; &#273;&oacute; m&agrave; th&#7915; ng&#432;&#7901;i m&#7897;t h&#7891;i, ngh&#297; th&#7847;m: &ldquo;V&#7883; Ti&ecirc;u Dao T&#7917; v&agrave; Thu Th&#7911;y mu&#7897;i h&#7859;n l&agrave; hai v&#7883; cao nh&acirc;n nam n&#7919; m&#7845;y ch&#7909;c n&#259;m tr&#432;&#7899;c c&ugrave;ng nhau m&uacute;a ki&#7871;m d&#432;&#7899;i s&#417;n c&#7889;c. Pho t&#432;&#7907;ng ng&#7885;c c&oacute; l&#7869; l&agrave; ng&#432;&#7901;i m&agrave; &ocirc;ng ta g&#7885;i l&agrave; Thu Th&#7911;y mu&#7897;i, Ti&ecirc;u Dao T&#7917; &#273;&#432;&#7907;c s&#7889;ng v&#7899;i b&agrave; ta &#7903; n&#417;i m&#7853;t &#273;&#7897;ng d&#432;&#7899;i u c&#7889;c n&agrave;y, &#273;&uacute;ng l&agrave; c&#7921;c l&#7841;c c&#7911;a nh&acirc;n gian. Th&#7921;c ra th&igrave; &#273;&acirc;u ph&#7843;i ch&#7881; l&agrave; ch&#7895; c&#7921;c l&#7841;c c&#7911;a nh&acirc;n gian, m&agrave; ngay c&#7843; tr&ecirc;n tr&#7901;i d&#7877; g&igrave; c&oacute; ch&#7895; n&agrave;o h&#417;n.&rdquo;</p>

<p>M&#7855;t ch&agrave;ng nh&igrave;n &#273;&#7871;n m&#7845;y h&agrave;ng ch&#7919; tr&ecirc;n v&aacute;ch:</p>

<p>&ldquo;Mi&#7875;u c&ocirc; x&#7841; chi s&#417;n, h&#7919;u th&#7847;n nh&acirc;n c&#432; y&ecirc;n. C&#417; phu nh&#432;&#7907;c b&#259;ng tuy&#7871;t, x&#432;&#7899;c &#432;&#7899;c nh&#432;&#7907;c x&#7917; t&#7917;, b&#7845;t th&#7921;c ng&#361; c&#7889;c, h&#7845;p phong &#7849;m l&#7897;.&rdquo;</p>

<p>(&#7902; n&#417;i n&uacute;i xa x&#259;m m&#7901; m&#7883;t, c&oacute; th&#7847;n nh&acirc;n &#7903;. Da tr&#7855;ng nh&#432; tuy&#7871;t, gi&#7919; m&igrave;nh nh&#432; ng&#7885;c, kh&ocirc;ng &#259;n ng&#361; c&#7889;c, h&uacute;t gi&oacute; u&#7889;ng s&#432;&#417;ng.)</p>

<p>Ch&agrave;ng l&#7841;i quay &#273;&#7847;u qua nh&igrave;n pho t&#432;&#7907;ng ngh&#297; th&#7847;m: &ldquo;M&#7845;y c&acirc;u n&agrave;y c&#7911;a Trang T&#7917; &#273;em ra &#273;&#7875; h&igrave;nh dung v&#7883; th&#7847;n ti&ecirc;n t&#7881; t&#7881; qu&#7843; th&#7853;t &#273;&uacute;ng qu&aacute;.&rdquo; Ch&agrave;ng &#273;i &#273;&#7871;n tr&#432;&#7899;c pho t&#432;&#7907;ng, ng&acirc;y ng&#7845;t &#273;&#7913;ng nh&igrave;n, xem c&oacute; &#273;&uacute;ng l&agrave; n&agrave;ng c&oacute; da th&#7883;t tr&#7855;ng nh&#432; tuy&#7871;t kh&ocirc;ng, ch&#7881; ti&#7871;c l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#432;a m&#7897;t ng&oacute;n tay ra vu&#7889;t ve th&#7917;, l&ograve;ng nh&#432; m&ecirc; &#273;i, thoang tho&#7843;ng d&#432;&#7901;ng nh&#432; ng&#7917;i th&#7845;y m&ugrave;i lan x&#7841; th&#417;m ng&aacute;t, v&igrave; y&ecirc;u m&agrave; &#273;&acirc;m ra k&iacute;nh tr&#7885;ng, t&#7915; k&iacute;nh tr&#7885;ng tr&#7903; th&agrave;nh say &#273;&#7855;m.</p>

<p>M&#7897;t l&uacute;c sau ch&agrave;ng kh&ocirc;ng nh&#7883;n n&#7893;i ph&#7843;i k&ecirc;u l&ecirc;n:</p>

<p>- Th&#7847;n ti&ecirc;n t&#7881; t&#7881;, t&#7881; t&#7881; c&oacute; th&#7875; s&#7889;ng l&#7841;i n&oacute;i chuy&#7879;n v&#7899;i ta m&#7897;t c&acirc;u ch&#259;ng, d&ugrave; ta ph&#7843;i v&igrave; n&agrave;ng m&agrave; ch&#7871;t m&#7897;t ngh&igrave;n l&#7847;n, m&#7897;t v&#7841;n l&#7847;n th&igrave; c&#361;ng th&#7921;c l&agrave; vui s&#432;&#7899;ng, hoan h&#7881; v&ocirc; c&ugrave;ng.</p>

<p>&#272;&#7897;t nhi&ecirc;n hai g&#7889;i g&#7853;p l&#7841;i, qu&igrave; xu&#7889;ng v&aacute;i l&#7841;y. Ch&agrave;ng qu&igrave; xu&#7889;ng r&#7891;i m&#7899;i ph&aacute;t gi&aacute;c tr&#432;&#7899;c m&#7863;t pho t&#432;&#7907;ng &#273;&atilde; s&#7861;n hai chi&#7871;c b&#7891; &#273;o&agrave;n, h&#7859;n l&agrave; &#273;&#7875; cho ng&#432;&#7901;i ta chi&ecirc;m b&aacute;i, ch&#7895; ch&agrave;ng qu&igrave; l&agrave; c&aacute;i b&#7891; &#273;o&agrave;n l&#7899;n, d&#432;&#7899;i ch&acirc;n t&#432;&#7907;ng c&ograve;n m&#7897;t chi&#7871;c b&#7891; &#273;o&agrave;n nh&#7887; h&#417;n, ch&#7855;c &#273;&#7875; cho ng&#432;&#7901;i ta r&#7853;p &#273;&#7847;u. Ch&agrave;ng r&#7853;p &#273;&#7847;u xu&#7889;ng m&#7899;i th&#7845;y b&ecirc;n trong &#273;&ocirc;i gi&agrave;y c&#7911;a pho t&#432;&#7907;ng h&igrave;nh nh&#432; c&oacute; th&ecirc;u g&igrave; &#273;&oacute;, nheo m&#7855;t xem k&#7929; m&#7899;i th&#7845;y b&ecirc;n ph&#7843;i chi&#7871;c gi&agrave;y c&oacute; nh&#7919;ng ch&#7919;:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">&ldquo;L&#7841;y ta ngh&igrave;n l&#7841;y &#273;i th&ocirc;i,<br />
&#272;&#7875; ta sai khi&#7871;n m&#7897;t &#273;&#7901;i ch&#7859;ng sai.&rdquo;<a id="annotated_2.6" name="annotated_2.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(2.6)</font></sup></font></a></font></p>

<p>C&ograve;n b&ecirc;n tr&aacute;i th&igrave; vi&#7871;t:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">&ldquo;H&atilde;y mau theo l&#7879;nh c&#7911;a ta,<br />
D&ugrave; cho tr&#259;m ch&#7871;t ch&#7899; h&#7873; th&#7903; than.&rdquo;<a id="annotated_2.7" name="annotated_2.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(2.7)</font></sup></font></a></font></p>

<p>Nh&#7919;ng ch&#7919; &#273;&oacute; th&ecirc;u b&#7857;ng ch&#7881; m&agrave;u xanh &#273;&#7853;m c&ograve;n nh&#7887; h&#417;n &#273;&#7847;u con ru&#7891;i, h&#417;i s&#7853;m h&#417;n m&agrave;u gi&agrave;y xanh l&#7909;c m&#7897;t ch&uacute;t, trong &aacute;nh s&aacute;ng m&ocirc;ng lung c&#7911;a th&#7841;ch th&#7845;t n&#7871;u kh&ocirc;ng r&#7853;p &#273;&#7847;u l&#7841;i ch&#259;m ch&uacute; nh&igrave;n cho k&#7929; th&igrave; kh&ocirc;ng th&#7875; n&agrave;o th&#7845;y &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng gi&aacute; c&oacute; ph&#7843;i l&#7841;y m&#7897;t ngh&igrave;n l&#7847;n th&igrave; &acirc;u c&#361;ng ph&#7843;i, c&ograve;n &#273;&#7875; cho n&agrave;ng sai ph&aacute;i th&igrave; c&#7847;u c&ograve;n ch&#432;a &#273;&#432;&#7907;c, hu&#7889;ng chi tu&acirc;n h&agrave;nh m&#7879;nh l&#7879;nh m&#7897;t m&#7929; nh&acirc;n nh&#432; th&#7871; n&agrave;y, d&#7851;u ph&#7843;i nh&#7843;y v&agrave;o n&#432;&#7899;c s&ocirc;i, x&ocirc;ng v&agrave;o l&#7917;a ch&aacute;y c&#361;ng &#273;&acirc;u c&oacute; h&#7889;i h&#7853;n g&igrave;. Th&agrave;nh th&#7917; ch&agrave;ng kh&ocirc;ng do d&#7921;, t&acirc;m th&#7847;n m&ecirc; m&#7849;n c&#7913; th&#7871; m&agrave; &ldquo;n&#259;m, m&#432;&#7901;i, m&#432;&#7901;i l&#259;m, hai m&#432;&#417;i&hellip;&rdquo; m&#7891;m th&igrave; &#273;&#7871;m, c&ograve;n ng&#432;&#7901;i th&igrave; cung k&iacute;nh l&#7841;y cho &#273;&#7911; s&#7889;.</p>

<p>Ch&agrave;ng r&#7853;p &#273;&#7847;u &#273;&#7871;n n&#259;m, s&aacute;u tr&#259;m r&#7891;i th&#7845;y l&#432;ng &#273;&atilde; m&#7887;i, x&#432;&#417;ng c&#7889;t &#273;au nh&#7913;c, c&#7893; &#273;&atilde; th&#7845;y c&#7913;ng nh&#432;ng ngh&#297; th&#7847;m b&#7857;ng gi&aacute; n&agrave;o m&igrave;nh c&#361;ng ph&#7843;i l&agrave;m cho k&#7923; xong m&#7899;i th&ocirc;i. M&#7879;nh l&#7879;nh &#273;&#7847;u ti&ecirc;n c&#7911;a th&#7847;n ti&ecirc;n t&#7881; t&#7881; &#273;&atilde; kh&ocirc;ng xong th&igrave; c&ograve;n n&oacute;i g&igrave; &#273;&#7871;n chuy&#7879;n &ldquo;d&#7851;u ch&#7871;t tr&#259;m l&#7847;n c&#361;ng kh&ocirc;ng h&#7889;i h&#7853;n!&rdquo;</p>

<p>&#272;&#7871;n l&uacute;c &#273;&#432;&#7907;c tr&ecirc;n t&aacute;m tr&#259;m c&aacute;i, m&#7863;t chi&#7871;c b&#7891; &#273;o&agrave;n nh&#7887; &#273;&atilde; s&#7901;n, l&#7897; ra b&ecirc;n d&#432;&#7899;i c&oacute; v&#7853;t g&igrave; &#273;&oacute;. Ch&agrave;ng kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7871;n, v&#7851;n c&#7913; cung cung k&iacute;nh k&iacute;nh l&ecirc;n g&#7889;i xu&#7889;ng g&#7889;i cho &#273;&#7911; m&#7897;t ngh&igrave;n l&#7847;n. Khi xong r&#7891;i th&#7845;y l&#432;ng m&#7887;i nh&#7915;, v&#7915;a ng&oacute;c &#273;&#7847;u &#273;&atilde; khu&#7925;u ngay xu&#7889;ng.</p>

<p>Ch&agrave;ng n&#7857;m l&#259;n ra ngh&#7881; cho l&#7841;i s&#7913;c, th&#7845;y m&igrave;nh &#273;&atilde; tu&acirc;n h&agrave;nh &#273;&#432;&#7907;c m&#7897;t chuy&#7879;n c&#7911;a ng&#432;&#7901;i ng&#7885;c, ch&acirc;n c&agrave;ng ch&#7891;n, g&#7889;i c&agrave;ng m&#7887;i th&igrave; trong l&ograve;ng c&agrave;ng sung s&#432;&#7899;ng. Qua m&#7897;t l&uacute;c sau ch&agrave;ng m&#7899;i t&#7915; t&#7915; tr&#7903; d&#7853;y, gi&#417; tay m&ograve; v&agrave;o ch&#7895; r&aacute;ch c&#7911;a c&aacute;i ti&#7875;u b&#7891; &#273;o&agrave;n th&#7845;y v&#7853;t g&igrave; tr&#417;n nh&#7861;n h&oacute;a ra l&agrave; m&#7897;t c&aacute;i t&uacute;i b&#7857;ng l&#7909;a ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra th&#7847;n ti&ecirc;n t&#7881; t&#7881; &#273;&atilde; s&#7855;p x&#7871;p, n&#7871;u ta kh&ocirc;ng l&#7841;y &#273;&#7911; m&#7897;t ngh&igrave;n c&aacute;i th&igrave; c&aacute;i &#273;&#7879;m nh&#7887; n&agrave;y &#273;&acirc;u c&oacute; r&aacute;ch, v&#7853;t b&aacute;u c&#7911;a n&agrave;ng t&#7863;ng cho ta &#273;&acirc;u c&oacute; l&#7897; ra &#273;&#432;&#7907;c.&rdquo; Ch&agrave;ng x&#432;a nay ch&acirc;u b&aacute;u ng&#7885;c ng&agrave; c&oacute; coi v&agrave;o &#273;&acirc;u nh&#432;ng c&aacute;i t&uacute;i n&agrave;y l&agrave; c&#7911;a th&#7847;n ti&ecirc;n t&#7881; t&#7881; ban cho, d&#7851;u b&ecirc;n trong ch&#7881; l&agrave; l&aacute; kh&ocirc;, c&#7887; m&#7909;c, v&#7843;i r&aacute;ch gi&#7845;y v&#7909;n th&igrave; ch&agrave;ng c&#361;ng coi nh&#432; qu&iacute; gi&aacute; nh&#7845;t &#273;&#7901;i. Ch&agrave;ng l&ocirc;i c&aacute;i t&uacute;i ra, hai tay b&#432;ng l&ecirc;n ngang ng&#7921;c.</p>

<p>C&aacute;i t&uacute;i &#273;&oacute; d&agrave;i ch&#7915;ng m&#7897;t th&#432;&#7899;c, tr&ecirc;n n&#7873;n l&#7909;a tr&#7855;ng vi&#7871;t m&#7845;y ch&#7919; nh&#7887;:</p>

<p>&ldquo;Ng&#432;&#417;i &#273;&atilde; l&#7841;y ta &#273;&#7911; m&#7897;t ngh&igrave;n l&#7847;n th&igrave; h&atilde;y tu&acirc;n theo m&#7879;nh l&#7879;nh c&#7911;a ta su&#7889;t &#273;&#7901;i kh&ocirc;ng h&#7889;i h&#7853;n, cu&#7897;n n&agrave;y l&agrave; tinh y&#7871;u v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Ti&ecirc;u Dao, m&#7895;i ng&agrave;y ba l&#7847;n nh&#7919;ng gi&#7901; m&atilde;o, ng&#7885;, d&#7853;u c&#7889; g&#7855;ng tu t&#7853;p, n&#7871;u nh&#432; bi&#7871;ng nh&aacute;c th&igrave; ta th&#7853;t &#273;au l&ograve;ng. Th&#7847;n c&ocirc;ng th&agrave;nh t&#7921;u r&#7891;i, h&atilde;y t&#7899;i Lang Ho&agrave;n Ph&uacute;c &#272;&#7883;a &#273;&#7885;c cho k&#7923; h&#7871;t c&aacute;c &#273;i&#7875;n t&#7883;ch n&#417;i &#273;&acirc;y &#273;&#7875; bi&#7871;t h&#7871;t gia s&#7889; c&aacute;c m&ocirc;n ph&aacute;i trong thi&ecirc;n h&#7841; m&agrave; d&ugrave;ng. &#272;&#7915;ng g&#7845;p g&aacute;p, c&#7913; th&#432; th&#7843;, h&#7885;c xong r&#7891;i h&#7841; s&#417;n, gi&#7871;t s&#7841;ch &#273;&#7879; t&#7917; ph&aacute;i Ti&ecirc;u Dao, n&#7871;u s&oacute;t m&#7897;t ng&#432;&#7901;i th&igrave; ta &#7903; tr&ecirc;n tr&#7901;i d&#432;&#7899;i &#273;&#7845;t c&#361;ng kh&#7855;c kho&#7843;i ch&#432;a ti&ecirc;u m&#7889;i h&#7853;n.&rdquo;</p>

<p>Hay tay ch&agrave;ng run r&#7849;y c&#7847;m c&aacute;i b&#7885;c l&#7909;a ngh&#297; th&#7847;m: &ldquo;Nh&#432; th&#7871; l&agrave; th&#7871; n&agrave;o? Ta v&#7889;n &#273;&atilde; kh&ocirc;ng mu&#7889;n h&#7885;c v&otilde;, c&ograve;n vi&#7879;c gi&#7871;t s&#7841;ch ng&#432;&#7901;i c&#7911;a ph&aacute;i Ti&ecirc;u Dao th&igrave; l&#7841;i c&agrave;ng kh&ocirc;ng th&#7875; l&agrave;m &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng m&#7879;nh l&#7879;nh c&#7911;a th&#7847;n ti&ecirc;n t&#7881; t&#7881; l&#7869; n&agrave;o kh&ocirc;ng tu&acirc;n h&agrave;nh? Ta &#273;&atilde; r&#7853;p &#273;&#7847;u &#273;&#7911; m&#7897;t ngh&igrave;n l&#7847;n ngh&#297;a l&agrave; b&#7857;ng l&ograve;ng tu&acirc;n theo m&#7879;nh l&#7879;nh c&#7911;a n&agrave;ng ta, &#273;&#7875; cho ng&#432;&#7901;i sai s&#7917;. Th&#7871; nh&#432;ng n&agrave;ng b&#7843;o ta h&#7885;c v&otilde; gi&#7871;t ng&#432;&#7901;i, bi&#7871;t l&agrave;m sao &#273;&acirc;y!&rdquo;</p>

<p>Trong &#273;&#7847;u ch&agrave;ng l&uacute;c n&agrave;y th&#7853;t r&#7889;i nh&#432; t&#417; v&ograve;, ngh&#297; ti&#7871;p: &ldquo;N&agrave;ng b&#7843;o ta h&#7885;c v&otilde; c&#7911;a ph&aacute;i Ti&ecirc;u Dao, r&#7891;i l&#7841;i b&#7843;o ta &#273;i gi&#7871;t s&#7841;ch &#273;&#7879; t&#7917; ph&aacute;i Ti&ecirc;u Dao, th&#7853;t l&agrave; l&#7841; l&ugrave;ng thay. &Ocirc;i, ch&#7855;c l&agrave; s&#432; huynh s&#432; &#273;&#7879;, s&#432; t&#7881; s&#432; mu&#7897;i trong ph&aacute;i Ti&ecirc;u Dao c&#7911;a n&agrave;ng l&agrave;m n&agrave;ng kh&#7889;n kh&#7893; cho n&ecirc;n n&agrave;ng m&#7899;i mong b&aacute;o th&ugrave;. N&agrave;ng &#273;&#7871;n l&uacute;c ch&#7871;t v&#7851;n ch&#432;a ngu&ocirc;i m&#7889;i h&#7853;n n&ecirc;n m&#7899;i t&iacute;nh chuy&#7879;n thu &#273;&#7879; t&#7917; &#273;&#7875; thay m&igrave;nh ho&agrave;n th&agrave;nh t&acirc;m nguy&#7879;n. Nh&#7919;ng k&#7867; &#273;&oacute; l&agrave;m h&#7841;i th&#7847;n ti&ecirc;n t&#7881; t&#7881; &#273;&#7871;n &#273;i&#7873;u nh&#432; th&#7871;, h&#7859;n l&agrave; x&#7845;u xa, gian &aacute;c nh&#7845;t tr&ecirc;n &#273;&#7901;i c&oacute; gi&#7871;t cho h&#7871;t th&igrave; c&#361;ng ph&#7843;i. Kh&#7893;ng phu t&#7917; c&oacute; n&oacute;i: &lsquo;D&#297; tr&#7921;c b&aacute;o o&aacute;n&rsquo;<a id="annotated_2.8" name="annotated_2.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(2.8)</font></sup></font></a> ch&iacute;nh l&agrave; nh&#432; th&#7871;. Cha ta c&#361;ng n&oacute;i r&#7857;ng, n&#7871;u g&#7863;p k&#7867; x&#7845;u xa gian t&agrave;, m&igrave;nh kh&ocirc;ng gi&#7871;t n&oacute;, n&oacute; c&#361;ng gi&#7871;t m&igrave;nh, n&#7871;u nh&#432; kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng th&igrave; c&oacute; kh&aacute;c g&igrave; &#273;&#7875; cho ng&#432;&#7901;i ta &#273;&acirc;m ch&eacute;m g&igrave; c&#361;ng &#273;&#432;&#7907;c. C&acirc;u &#273;&oacute; xem ra kh&ocirc;ng sai ch&uacute;t n&agrave;o.&rdquo;</p>

<p>Khi cha ch&agrave;ng &eacute;p ch&agrave;ng h&#7885;c v&otilde;, ch&agrave;ng &#273;em ra &#273;&#7911; c&aacute;c &#273;&#7841;o l&yacute; c&#7911;a nh&agrave; nho, nh&agrave; Ph&#7853;t nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u h&#7885;c. Cha ch&agrave;ng s&aacute;ch v&#7903; kh&ocirc;ng th&ocirc;ng hi&#7875;u b&#7857;ng ch&agrave;ng n&ecirc;n kh&ocirc;ng sao bi&#7879;n gi&#7843;i &#273;&#432;&#7907;c. L&uacute;c n&agrave;y ch&agrave;ng v&igrave; say m&ecirc; pho t&#432;&#7907;ng ng&#7885;c m&#7899;i nh&#7853;n r&#7857;ng l&#7901;i cha l&agrave; &#273;&uacute;ng.</p>

<p>Ch&agrave;ng ngh&#297; ti&#7871;p: &ldquo;Th&#7847;n ti&ecirc;n t&#7881; t&#7881; qui ti&ecirc;n &#273;&atilde; m&#7845;y ch&#7909;c n&#259;m, ch&#7855;c g&igrave; tr&ecirc;n &#273;&#7901;i n&agrave;y c&ograve;n ph&aacute;i Ti&ecirc;u Dao? Ng&#432;&#7901;i &#273;&#7901;i c&oacute; n&oacute;i: &lsquo;&Aacute;c h&#7919;u &aacute;c b&aacute;o&rsquo; bi&#7871;t &#273;&acirc;u nh&#7919;ng k&#7867; &aacute;c qu&aacute;n m&atilde;n doanh kia ch&#7859;ng c&#7847;n ph&#7843;i ta ra tay gi&#7871;t c&#361;ng &#273;&atilde; ch&#7871;t c&#7843; r&#7891;i. N&#7871;u kh&ocirc;ng c&ograve;n &#273;&#7879; t&#7917; ph&aacute;i Ti&ecirc;u Dao, t&acirc;m nguy&#7879;n c&#7911;a th&#7847;n ti&ecirc;n t&#7881; t&#7881; &#273;&atilde; ho&agrave;n th&agrave;nh, n&agrave;ng &#7903; tr&ecirc;n tr&#7901;i d&#432;&#7899;i &#273;&#7845;t &#273;&acirc;u c&oacute; c&ograve;n canh c&aacute;nh kh&#7855;c kho&#7843;i n&#7919;a.&rdquo;</p>

<p>Ch&agrave;ng ngh&#297; ra nh&#432; th&#7871; r&#7891;i trong l&ograve;ng c&#7843;m th&#7845;y d&#7883;u l&#7841;i, kh&#7845;n th&#7847;m: &ldquo;Th&#7847;n ti&ecirc;n t&#7881; t&#7881;, nh&#7919;ng vi&#7879;c t&#7881; t&#7881; sai b&#7843;o, &#272;o&agrave;n D&#7921; n&agrave;y d&#297; nhi&ecirc;n ph&#7843;i tu&acirc;n theo kh&ocirc;ng d&aacute;m l&#7905; l&agrave;ng, nh&#432;ng mong r&#7857;ng t&#7881; t&#7881; ph&aacute;p l&#7921;c v&ocirc; bi&ecirc;n, &#273;&#7879; t&#7917; ph&aacute;i Ti&ecirc;u Dao ai n&#7845;y &#273;&#7873;u kh&ocirc;ng b&#7879;nh ho&#7841;n m&agrave; ch&#7871;t c&#7843; r&#7891;i.&rdquo;</p>

<p>Ch&agrave;ng h&#7891;i h&#7897;p m&#7903; c&aacute;i b&#7885;c g&#7845;m ra, b&ecirc;n trong l&agrave; m&#7897;t cu&#7897;n l&#7909;a cu&#7889;n tr&ograve;n. Ch&agrave;ng m&#7903; cu&#7897;n l&#7909;a, h&agrave;ng ch&#7919; &#273;&#7847;u ti&ecirc;n vi&#7871;t &ldquo;B&#7855;c Minh th&#7847;n c&ocirc;ng,&rdquo; n&eacute;t ch&#7919; m&#7873;m m&#7841;i nh&#432;ng c&oacute; l&#7921;c, so v&#7899;i h&agrave;ng ch&#7919; b&ecirc;n ngo&agrave;i t&uacute;i kh&ocirc;ng kh&aacute;c g&igrave;. B&ecirc;n d&#432;&#7899;i vi&#7871;t ti&#7871;p:</p>

<p>&ldquo;Trang T&#7917; Ti&ecirc;u Dao Du c&oacute; vi&#7871;t: &lsquo;&#7902; t&#7853;n c&ugrave;ng ph&iacute;a b&#7855;c c&oacute; ao t&#7889;i, &#273;&oacute; ch&iacute;nh l&agrave; ao tr&#7901;i. Trong ao c&oacute; c&aacute; l&#7899;n v&agrave;i ngh&igrave;n d&#7863;m, kh&ocirc;ng ai nh&igrave;n th&#7845;y bao gi&#7901;.&rsquo;</p>

<p>L&#7841;i vi&#7871;t:</p>

<p>N&#7871;u nh&#432; n&#432;&#7899;c t&iacute;ch kh&ocirc;ng &#273;&#7911; th&igrave; kh&ocirc;ng c&oacute; s&#7913;c mang n&#7893;i thuy&#7873;n l&#7899;n. &#272;&#7893; m&#7897;t ch&eacute;n n&#432;&#7899;c v&agrave;o ch&#7895; tr&#361;ng, l&#7845;y c&aacute;i l&aacute; c&#7887; l&agrave;m thuy&#7873;n th&igrave; &#273;&#432;&#7907;c, c&ograve;n l&#7845;y c&aacute;i ch&eacute;n l&agrave;m thuy&#7873;n th&igrave; kh&ocirc;ng xong v&igrave; n&#432;&#7899;c n&ocirc;ng m&agrave; thuy&#7873;n qu&aacute; l&#7899;n.</p>

<p>B&#7843;n ph&aacute;i v&otilde; c&ocirc;ng c&#361;ng ch&#7859;ng kh&aacute;c, y&#7871;u ngh&#297;a &#273;&#7847;u ti&ecirc;n l&agrave; t&iacute;ch s&uacute;c n&#7897;i l&#7921;c. N&#7897;i l&#7921;c &#273;&#7847;y &#273;&#7911; r&#7891;i, v&otilde; c&ocirc;ng trong thi&ecirc;n h&#7841; ta &#273;&#7873;u d&ugrave;ng &#273;&#432;&#7907;c, kh&aacute;c g&igrave; bi&#7875;n b&#7855;c, thuy&#7873;n l&#7899;n thuy&#7873;n nh&#7887; &#273;&#7873;u ch&#7903; &#273;&#432;&#7907;c, c&aacute; l&#7899;n c&aacute; nh&#7887; &#273;&#7873;u dung &#273;&#432;&#7907;c. Cho n&ecirc;n n&#7897;i l&#7921;c l&agrave; g&#7889;c, chi&ecirc;u s&#7889; l&agrave; ng&#7885;n. Nh&#7919;ng h&igrave;nh v&#7869; d&#432;&#7899;i &#273;&acirc;y n&ecirc;n c&#7889; g&#7855;ng tu t&#7853;p.&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; khen ng&#7907;i:</p>

<p>- &#272;o&#7841;n n&agrave;y th&#7847;n ti&ecirc;n t&#7881; t&#7881; vi&#7871;t th&#7853;t l&agrave; r&otilde; r&agrave;ng.</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m: &ldquo;B&#7855;c Minh th&#7847;n c&ocirc;ng l&agrave; c&ocirc;ng phu tu luy&#7879;n n&#7897;i l&#7921;c, c&oacute; h&#7885;c c&#361;ng kh&ocirc;ng sao.&rdquo; Tay tr&aacute;i ch&agrave;ng l&#7847;n t&#7915; t&#7915; gi&#7903; cu&#7897;n v&#7843;i ra, &#273;&#7897;t nhi&ecirc;n &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng, tim &#273;&#7853;p th&igrave;nh th&igrave;nh r&#7891;i m&#7863;t &#273;&#7887; b&#7915;ng, ng&#432;&#7901;i n&oacute;ng h&#7893;i. Th&igrave; ra tr&ecirc;n t&#7845;m l&#7909;a l&agrave; h&igrave;nh v&#7869; m&#7897;t ng&#432;&#7901;i con g&aacute;i n&#7857;m ngang, th&acirc;n th&#7875; kh&ocirc;ng m&#7897;t m&#7843;nh v&#7843;i, di&#7879;n m&#7841;o ch&#7859;ng kh&aacute;c g&igrave; pho t&#432;&#7907;ng ng&#7885;c. &#272;o&agrave;n D&#7921; c&#7843;m th&#7845;y n&#7871;u nh&#432; m&igrave;nh c&ograve;n nh&igrave;n l&acirc;u th&ecirc;m kh&ocirc;ng kh&#7887;i coi th&#432;&#7901;ng th&#7847;n ti&ecirc;n t&#7881; t&#7881; n&ecirc;n v&#7897;i v&agrave;ng cu&#7897;n l&#7841;i kh&ocirc;ng coi n&#7919;a. M&#7897;t h&#7891;i sau ch&agrave;ng m&#7899;i ngh&#297; th&#7847;m: &ldquo;Th&#7847;n ti&ecirc;n t&#7881; t&#7881; c&oacute; d&#7863;n l&agrave; nh&#7919;ng h&igrave;nh v&#7869; d&#432;&#7899;i &#273;&acirc;y n&ecirc;n c&#7889; g&#7855;ng tu t&#7853;p, ta c&#361;ng ch&#7881; theo l&#7879;nh m&agrave; l&agrave;m kh&ocirc;ng th&#7875; coi l&agrave; b&#7845;t k&iacute;nh.&rdquo;</p>

<p>Ch&agrave;ng run run &#273;&#432;a tay m&#7903; cu&#7897;n v&#7843;i ra, th&#7845;y b&#7913;c h&igrave;nh ng&#432;&#7901;i con g&aacute;i kh&#7887;a th&acirc;n kia nh&#432; m&#7881;m c&#432;&#7901;i, &#273;&#7847;u m&agrave;y cu&#7889;i m&#7855;t, tr&ecirc;n m&ocirc;i tr&ecirc;n m&aacute; th&#7853;t l&agrave; ki&#7873;u m&#7883;, so v&#7899;i pho t&#432;&#7907;ng khu&ocirc;n m&#7863;t trang nghi&ecirc;m tuy dung m&#7841;o c&oacute; gi&#7889;ng nh&#432;ng th&#7847;n t&igrave;nh kh&aacute;c h&#7859;n. Ch&agrave;ng t&#432;&#7903;ng nh&#432; th&#7845;y ng&#7921;c m&igrave;nh r&#7897;n r&agrave;ng, nghe &#273;&#432;&#7907;c c&#7843; ti&#7871;ng tim &#273;&#7853;p, li&#7871;c m&#7855;t nh&igrave;n tr&#7897;m b&#7913;c h&igrave;nh, th&#7845;y c&oacute; m&#7897;t &#273;&#432;&#7901;ng ch&#7881; nh&#7887; m&agrave;u xanh t&#7915; tr&ecirc;n vai tr&aacute;i v&ograve;ng xu&#7889;ng d&#432;&#7899;i c&#7893; r&#7891;i ch&#7841;y x&eacute;o xu&#7889;ng v&uacute; b&ecirc;n ph&#7843;i.</p>

<p>Ch&agrave;ng nh&igrave;n &#273;&#7871;n &#273;&ocirc;i nh&#361; hoa &#273;&#7847;y &#273;&#7863;n c&#7911;a ng&#432;&#7901;i &#273;&#7865;p trong l&ograve;ng th&#7843;ng th&#7889;t, v&#7897;i v&agrave;ng nh&#7855;m m&#7855;t l&#7841;i, m&#7897;t l&aacute;t sau m&#7899;i he h&eacute; nh&igrave;n th&#7845;y s&#7907;i ch&#7881; xanh &#273;&oacute; ch&#7841;y xu&#7889;ng d&#432;&#7899;i n&aacute;ch r&#7891;i k&eacute;o d&agrave;i &#273;&#7871;n t&#7853;n c&aacute;nh tay ph&#7843;i, qua c&#7893; tay t&#7899;i ng&oacute;n tay c&aacute;i m&#7899;i ng&#7915;ng. Ch&agrave;ng c&agrave;ng nh&igrave;n c&agrave;ng y&ecirc;n b&#7909;ng, ngh&#297; th&#7847;m m&igrave;nh nh&igrave;n b&agrave;n tay, ng&oacute;n tay c&#7911;a th&#7847;n ti&ecirc;n t&#7881; t&#7881; th&igrave; kh&ocirc;ng sao nh&#432;ng ngh&#297; &#273;&#7871;n c&aacute;nh tay tr&#7855;ng mu&#7889;t trong l&ograve;ng kh&ocirc;ng kh&#7887;i r&#7897;n r&agrave;ng.</p>

<p>L&#7841;i c&oacute; m&#7897;t s&#7907;i ch&#7881; xanh kh&aacute;c t&#7915; c&#7893; &#273;i xu&#7889;ng, qua b&#7909;ng r&#7891;i &#273;i ti&#7871;p n&#7919;a t&#7899;i c&aacute;ch r&#7889;n m&#7845;y t&#7845;c m&#7899;i ng&#7915;ng. &#272;o&agrave;n D&#7921; kh&ocirc;ng d&aacute;m nh&igrave;n s&#7907;i d&acirc;y &#273;&oacute; l&acirc;u, ch&#259;m ch&uacute; nh&igrave;n &#273;&#432;&#7901;ng tr&ecirc;n c&aacute;nh tay, th&#7845;y b&ecirc;n c&#7841;nh s&#7907;i d&acirc;y ghi &#273;&#7847;y nh&#7919;ng ch&#7919; nh&#7887;, n&agrave;o V&acirc;n M&ocirc;n, Trung Ph&#7911;, Thi&ecirc;n Ph&#7911;, Hi&#7879;p B&#7841;ch, X&iacute;ch Tr&#7841;ch, Kh&#7893;ng T&#7889;i, Li&#7879;t Khuy&#7871;t, Kinh C&#7915;, &#272;&#7841;i Uy&ecirc;n, Ng&#432; T&#7871;&hellip; &#273;&#7871;n Thi&#7871;u Th&#432;&#417;ng &#7903; ng&oacute;n tay c&aacute;i th&igrave; ng&#7915;ng l&#7841;i. Ch&agrave;ng b&igrave;nh th&#7901;i th&#432;&#7901;ng nghe cha m&#7865; b&igrave;nh lu&#7853;n v&otilde; c&ocirc;ng, tuy kh&ocirc;ng l&#432;u &yacute; nh&#432;ng v&agrave;o tai c&#361;ng &#273;&atilde; nhi&#7873;u bi&#7871;t ngay V&acirc;n M&ocirc;n, Trung Ph&#7911;&hellip; &#273;&#7873;u l&agrave; t&ecirc;n c&aacute;c huy&#7879;t &#273;&#7841;o tr&ecirc;n th&acirc;n th&#7875; con ng&#432;&#7901;i.</p>

<p>Ch&agrave;ng m&#7903; th&ecirc;m m&#7897;t ch&uacute;t th&#7845;y b&ecirc;n d&#432;&#7899;i c&oacute; m&#7897;t h&agrave;ng ch&#7919;:</p>

<p>&ldquo;B&#7855;c Minh th&#7847;n c&ocirc;ng l&#7845;y n&#7897;i l&#7921;c c&#7911;a thi&ecirc;n h&#7841; l&agrave;m c&#7911;a m&igrave;nh. N&#432;&#7899;c l&#7899;n bi&#7875;n b&#7855;c kh&ocirc;ng ph&#7843;i t&#7921; nhi&ecirc;n m&agrave; c&oacute;. L&#7901;i r&#7857;ng: Tr&#259;m s&ocirc;ng &#273;&#7893; v&agrave;o bi&#7875;n, n&#432;&#7899;c c&#7911;a bi&#7875;n s&#7903; d&#297; c&oacute; l&agrave; v&igrave; dung ch&#7913;a n&#432;&#7899;c c&#7911;a tr&#259;m s&ocirc;ng. Bi&#7875;n c&#7843; bao la c&#361;ng l&agrave; v&igrave; bi&#7871;t t&iacute;ch t&#7909;. Th&#7911; Th&aacute;i &Acirc;m Ph&#7871; Kinh n&agrave;y l&agrave; b&agrave;i h&#7885;c &#273;&#7847;u ti&ecirc;n c&#7911;a B&#7855;c Minh th&#7847;n c&ocirc;ng.&rdquo;</p>

<p>B&ecirc;n d&#432;&#7899;i vi&#7871;t k&#7929; ph&#432;&#417;ng ph&aacute;p luy&#7879;n m&ocirc;n c&ocirc;ng phu n&agrave;y. Sau c&ugrave;ng ch&eacute;p:</p>

<p>&ldquo;Ng&#432;&#7901;i &#273;&#7901;i luy&#7879;n c&ocirc;ng &#273;&#7873;u &#273;i t&#7915; V&acirc;n M&ocirc;n &#273;&#7871;n Thi&#7871;u Th&#432;&#417;ng, ph&aacute;i Ti&ecirc;u Dao ta l&#7841;i &#273;i ng&#432;&#7907;c l&#7841;i, &#273;i t&#7915; Thi&#7871;u Th&#432;&#417;ng tr&#7903; v&#7873; V&acirc;n M&ocirc;n, ng&oacute;n tay c&aacute;i v&#7915;a ch&#7841;m v&agrave;o ng&#432;&#7901;i kh&aacute;c, n&#7897;i l&#7921;c c&#7911;a ng&#432;&#7901;i li&#7873;n ch&#7843;y v&agrave;o th&acirc;n th&#7875; m&igrave;nh v&agrave;o t&#7899;i c&aacute;c huy&#7879;t. N&#7871;u nh&#432; n&#7897;i l&#7921;c k&#7867; &#273;&#7883;ch m&#7841;nh h&#417;n ta t&#7913;c l&agrave; n&#432;&#7899;c bi&#7875;n ch&#7843;y ng&#432;&#7907;c v&agrave;o s&ocirc;ng h&#7891; c&#7921;c k&#7923; hung hi&#7875;m, ph&#7843;i h&#7871;t s&#7913;c c&#7849;n th&#7853;n. B&agrave;ng chi trong b&#7843;n ph&aacute;i kh&ocirc;ng bi&#7871;t &#273;&#432;&#7907;c &#273;&#7841;o l&yacute; n&agrave;y n&ecirc;n ch&#7881; bi&#7871;t l&agrave;m ti&ecirc;u hao n&#7897;i l&#7921;c k&#7867; &#273;&#7883;ch m&agrave; kh&ocirc;ng bi&#7871;t &#273;&#432;a v&agrave;o &#273;&#7875; d&ugrave;ng cho m&igrave;nh, kh&aacute;c n&agrave;o trong tay c&oacute; ngh&igrave;n v&agrave;ng &#273;em v&#7913;t d&#432;&#7899;i &#273;&#7845;t, coi v&#7853;t qu&iacute; gi&aacute; kh&ocirc;ng ra g&igrave; ch&#7859;ng n&#7921;c c&#432;&#7901;i ru!&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, mang m&aacute;ng th&#7845;y c&ocirc;ng phu n&agrave;y d&#432;&#7901;ng nh&#432; kh&ocirc;ng &#273;&#432;&#7907;c quang minh, l&#7845;y n&#7897;i l&#7921;c c&#7911;a ng&#432;&#7901;i l&agrave;m c&#7911;a m&igrave;nh c&oacute; kh&aacute;c g&igrave; &#259;n c&#7855;p t&agrave;i v&#7853;t ng&#432;&#7901;i ta &#432;? Th&#7871; nh&#432;ng ch&agrave;ng l&#7841;i ngh&#297; ngay: &ldquo;C&aacute;i th&iacute; d&#7909; c&#7911;a th&#7847;n ti&ecirc;n t&#7881; t&#7881; th&#7853;t l&agrave; &#273;&uacute;ng, tr&#259;m s&ocirc;ng &#273;&#7893; v&agrave;o bi&#7875;n &#273;&#7845;y l&agrave; do t&#7921; &yacute; ch&#7843;y v&agrave;o ch&#7913; bi&#7875;n c&#7843; c&oacute; c&#432;&#7899;p &#273;o&#7841;t n&#432;&#7899;c c&#7911;a s&ocirc;ng &#273;&acirc;u. Ta l&#7841;i cho r&#7857;ng th&#7847;n ti&ecirc;n t&#7881; t&#7881; &#273;i l&#7845;y c&#7911;a ng&#432;&#7901;i kh&aacute;c, th&#7853;t l&agrave; l&#7871;u l&aacute;o, &#273;&aacute;ng &#273;&aacute;nh &#273;&ograve;n!&rdquo;</p>

<p>Ch&agrave;ng gi&#417; tay l&ecirc;n, v&#7843; ngay v&agrave;o m&#7863;t m&igrave;nh m&#7897;t c&aacute;i, m&aacute; tr&aacute;i li&#7873;n s&#432;ng l&ecirc;n th&#7853;t l&agrave; &#273;au, l&#7841;i v&#7843; b&ecirc;n ph&#7843;i m&#7897;t c&aacute;i n&#7919;a nh&#432;ng nh&#7865; h&#417;n, ngh&#297; th&#7847;m: &ldquo;K&#7867; x&#7845;u xa t&agrave;n &aacute;c d&aacute;m m&#7841;o ph&#7841;m &#273;&#7871;n th&#7847;n ti&ecirc;n t&#7881; t&#7881;, th&#7847;n ti&ecirc;n t&#7881; t&#7881; b&egrave;n l&#7845;y n&#7897;i l&#7921;c c&#7911;a ch&uacute;ng &#273;&#7875; d&ugrave;ng ch&iacute;nh l&agrave; b&#7867; nanh b&#7867; vu&#7889;t b&#7885;n ch&uacute;ng, c&oacute; kh&aacute;c g&igrave; c&#432;&#7899;p con dao trong tay t&ecirc;n &#273;&#7891; t&#7875; ch&#7913; c&oacute; ph&#7843;i gi&#7871;t y &#273;&acirc;u. Th&#7847;n ti&ecirc;n t&#7881; t&#7881; l&agrave;m nh&#432; th&#7871; c&oacute; g&igrave; l&agrave; kh&ocirc;ng ph&#7843;i!&rdquo;</p>

<p>Ch&agrave;ng m&#7903; ti&#7871;p cu&#7897;n v&#7843;i l&#7909;a, tr&ecirc;n &#273;&oacute; v&#7869; to&agrave;n l&agrave; h&igrave;nh con g&aacute;i kh&#7887;a th&acirc;n, k&#7867; &#273;&#7913;ng ng&#432;&#7901;i n&#7857;m, ho&#7863;c tr&#432;&#7899;c m&#7863;t, ho&#7863;c sau l&#432;ng c&ugrave;ng m&#7897;t khu&ocirc;n m&#7863;t nh&#432;ng khi vui khi bu&#7891;n, khi th&igrave; t&igrave;nh &yacute; tri&#7873;n mi&ecirc;n, l&uacute;c l&#7841;i c&oacute; v&#7867; b&#7921;c b&#7897;i m&#7895;i b&#7913;c m&#7897;t kh&aacute;c. T&#7845;t c&#7843; t&#7893;ng c&#7897;ng ba m&#432;&#417;i s&aacute;u b&#7913;c tranh, tr&ecirc;n b&#7913;c tranh n&agrave;o c&#361;ng c&oacute; nh&#7919;ng s&#7907;i ch&#7881; m&agrave;u, ghi r&otilde; b&#7897; v&#7883; huy&#7879;t &#273;&#7841;o v&agrave; ph&#432;&#417;ng ph&aacute;p luy&#7879;n c&ocirc;ng.</p>

<p>&#272;&#7871;n sau c&ugrave;ng t&ecirc;n cu&#7889;n l&#7909;a c&oacute; b&#7889;n ch&#7919; L&#259;ng Ba Vi B&#7897;, k&#7871; &#273;&oacute; v&#7869; &#273;&#7847;y nh&#7919;ng v&#7871;t ch&acirc;n, ghi r&otilde; Qui Mu&#7897;i, V&ocirc; V&#7885;ng c&aacute;c lo&#7841;i, &#273;&#7873;u l&agrave; nh&#7919;ng ph&#432;&#417;ng v&#7883; trong D&#7883;ch Kinh. M&#7845;y h&ocirc;m tr&#432;&#7899;c &#273;&acirc;y &#272;o&agrave;n D&#7921; to&agrave;n t&acirc;m to&agrave;n l&#7921;c nghi&ecirc;n c&#7913;u kinh D&#7883;ch, v&#7915;a &#273;&#7885;c &#273;&#7871;n nh&#7919;ng danh x&#432;ng l&#7853;p t&#7913;c tinh th&#7847;n ph&#7845;n kh&#7903;i ch&#7859;ng kh&aacute;c g&igrave; g&#7863;p l&#7841;i ng&#432;&#7901;i quen. Ch&#7881; th&#7845;y d&#7845;u ch&acirc;n ch&#7857;ng ch&#7883;t, kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u tr&#259;m, bao nhi&ecirc;u ngh&igrave;n, t&#7915; b&#432;&#7899;c n&#7885; sang b&#432;&#7899;c kia c&oacute; m&#7897;t &#273;&#432;&#7901;ng d&acirc;y xuy&ecirc;n qua, tr&ecirc;n &#273;&#432;&#7901;ng &#273;&oacute; c&oacute; d&#7845;u m&#361;i t&ecirc;n xem ra l&agrave; m&#7897;t lo&#7841;i b&#7897; ph&aacute;p ph&#7913;c t&#7841;p. Sau c&ugrave;ng l&agrave; m&#7897;t h&agrave;ng ch&#7919; vi&#7871;t:</p>

<p>&ldquo;N&#7871;u g&#7863;p ph&#7843;i c&#432;&#7901;ng &#273;&#7883;ch, th&igrave; d&ugrave;ng c&aacute;i n&agrave;y &#273;&#7875; b&#7843;o v&#7879; ch&iacute;nh m&igrave;nh, t&iacute;ch th&ecirc;m n&#7897;i l&#7921;c sau &#273;&oacute; s&#7869; quay l&#7841;i gi&#7871;t k&#7867; &#273;&#7883;ch.&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;B&#7897; ph&aacute;p c&#7911;a th&#7847;n ti&ecirc;n t&#7881; t&#7881; &#273;&#7875; l&#7841;i &#7855;t th&#7853;t l&agrave; tinh di&#7879;u, khi g&#7863;p c&#432;&#7901;ng &#273;&#7883;ch &#273;&agrave;o t&#7849;u tho&aacute;t th&acirc;n th&#7853;t t&#7889;t bi&#7871;t bao c&ograve;n nh&#432; vi&#7879;c &lsquo;sau &#273;&oacute; s&#7869; quay l&#7841;i gi&#7871;t k&#7867; &#273;&#7883;ch&rsquo; b&#7845;t t&#7845;t ph&#7843;i ngh&#297; &#273;&#7871;n.&rdquo;</p>

<p>Ch&agrave;ng cu&#7897;n t&#7845;m l&#7909;a l&#7841;i, &#273;&#7875; l&ecirc;n v&aacute;i hai c&aacute;i r&#7891;i tr&#7883;nh tr&#7885;ng b&#7887; v&agrave;o trong t&uacute;i, quay sang n&oacute;i v&#7899;i pho t&#432;&#7907;ng ng&#7885;c:</p>

<p>- Th&#7847;n ti&ecirc;n t&#7881; t&#7881; d&#7863;n ta s&aacute;ng tr&#432;a chi&#7873;u ba l&#7847;n luy&#7879;n c&ocirc;ng, &#272;o&agrave;n D&#7921; n&agrave;y kh&ocirc;ng d&aacute;m tr&aacute;i l&#7901;i. T&#7915; nay tr&#7903; &#273;i &#273;&#7889;i v&#7899;i ng&#432;&#7901;i kh&aacute;c s&#7869; h&#7871;t s&#7913;c n&#7875; nang &#273;&#7875; cho ng&#432;&#7901;i kh&aacute;c kh&#7887;i &#273;&aacute;nh, kh&#7887;i ph&#7843;i h&uacute;t n&#7897;i l&#7921;c c&#7911;a ng&#432;&#7901;i ta. C&ograve;n L&#259;ng Ba Vi B&#7897; kia ta s&#7869; gia t&acirc;m luy&#7879;n cho th&agrave;nh th&#7909;c, n&#7871;u th&#7845;y kh&ocirc;ng xong, l&#7853;p t&#7913;c ch&#7841;y ngay kh&#7887;i ph&#7843;i h&uacute;t n&#7897;i l&#7921;c c&#7911;a h&#7885;.</p>

<p>C&ograve;n l&#7901;i d&#7863;n &ldquo;gi&#7871;t s&#7841;ch &#273;&#7879; t&#7917; ph&aacute;i Ti&ecirc;u Dao&rdquo; ch&agrave;ng kh&ocirc;ng d&aacute;m ngh&#297; &#273;&#7871;n. Ch&agrave;ng th&#7845;y b&ecirc;n tr&aacute;i c&oacute; m&#7897;t c&aacute;i c&#7917;a h&igrave;nh tr&ograve;n n&ecirc;n ch&#7853;m r&atilde;i &#273;i v&agrave;o, b&ecirc;n trong l&#7841;i l&agrave; m&#7897;t gian th&#7841;ch th&#7845;t kh&aacute;c, trong &#273;&oacute; c&oacute; m&#7897;t chi&#7871;c gi&#432;&#7901;ng &#273;&aacute;, tr&#432;&#7899;c gi&#432;&#7901;ng &#273;&#7875; m&#7897;t c&aacute;i n&ocirc;i b&#7857;ng g&#7895; nho nh&#7887;. Ch&agrave;ng ng&#417; ng&#7849;n nh&igrave;n chi&#7871;c n&ocirc;i &#273;&oacute; ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng l&#7869; th&#7847;n ti&ecirc;n t&#7881; t&#7881; l&#7841;i c&oacute; con &#432;? Kh&ocirc;ng ph&#7843;i, kh&ocirc;ng ph&#7843;i, m&#7897;t c&ocirc; n&#432;&#417;ng xinh &#273;&#7865;p nh&#432; th&#7871;, l&agrave;m sao l&#7841;i sinh con &#273;&#432;&#7907;c!&rdquo; Ch&agrave;ng ngh&#297; &#273;&#7871;n ng&#432;&#7901;i th&#7847;n ti&ecirc;n t&#7881; t&#7881; &ldquo;gi&#7919; m&igrave;nh nh&#432; ng&#7885;c&rdquo; kia l&#7841;i c&oacute; con kh&ocirc;ng kh&#7887;i c&#7921;c k&#7923; th&#7845;t v&#7885;ng, nh&#432;ng l&#7841;i ngh&#297; ngay: &ldquo;A, &#273;&uacute;ng r&#7891;i! &#272;&acirc;y ch&#7855;c l&agrave; c&aacute;i n&ocirc;i c&#7911;a th&#7847;n ti&ecirc;n t&#7881; t&#7881; n&#7857;m khi n&agrave;ng c&ograve;n b&eacute;, do cha m&#7865; n&agrave;ng l&agrave;m cho n&agrave;ng. Hai ng&#432;&#7901;i Ti&ecirc;u Dao T&#7917; v&agrave; Thu Th&#7911;y mu&#7897;i ch&#7855;c l&agrave; song th&acirc;n, &#273;&uacute;ng r&#7891;i, ch&#7855;c l&agrave; th&#7871; &#273;&oacute;.&rdquo; Ch&agrave;ng c&#361;ng kh&ocirc;ng th&egrave;m ngh&#297; th&ecirc;m xem nh&#7919;ng &#273;i&#7873;u m&igrave;nh suy &#273;o&aacute;n c&oacute; g&igrave; s&#417; xu&#7845;t hay kh&ocirc;ng n&ecirc;n tinh th&#7847;n l&#7841;i tr&#7903; n&ecirc;n cao h&#7913;ng.</p>

<p>Trong gian ph&ograve;ng n&agrave;y kh&ocirc;ng c&oacute; ch&#259;n g&#7889;i qu&#7847;n &aacute;o g&igrave;, tr&ecirc;n t&#432;&#7901;ng c&oacute; treo m&#7897;t c&acirc;y th&#7845;t huy&#7873;n c&#7847;m, d&acirc;y &#273;&atilde; &#273;&#7913;t c&#7843;. B&ecirc;n c&#7841;nh gi&#432;&#7901;ng l&#7841;i c&oacute; m&#7897;t c&aacute;i b&agrave;n &#273;&aacute;, tr&ecirc;n b&agrave;n kh&#7855;c m&#432;&#7901;i ch&iacute;n &#273;&#432;&#7901;ng b&agrave;n c&#7901;, tr&ecirc;n c&ograve;n s&#7855;p x&#7871;p &#273;&#7871;n h&#417;n hai tr&#259;m qu&acirc;n, tr&#7855;ng &#273;en &#273;ang k&#7883;ch li&#7879;t xem ra ch&#432;a r&otilde; &#273;&#432;&#7907;c thua.</p>

<p>&#272;&agrave;n c&ograve;n &#273;&oacute;, c&#7901; ch&#432;a xong m&agrave; giai nh&acirc;n m&#7901; m&#7883;t n&#417;i n&agrave;o. &#272;o&agrave;n D&#7921; &#273;&#7913;ng s&#7919;ng s&#7901; trong gian th&#7841;ch th&#7845;t, kh&ocirc;ng kh&#7887;i bi th&#432;&#417;ng, hai h&agrave;ng l&#7879; ch&#7843;y d&agrave;i tr&ecirc;n m&aacute;. B&#7895;ng d&#432;ng ch&agrave;ng l&#7841;i ho&#7843;ng h&#7889;t: &ldquo;Tr&#7901;i &ocirc;i! N&#7871;u c&oacute; b&agrave;n c&#7901;, &#7855;t ph&#7843;i c&oacute; hai ng&#432;&#7901;i giao &#273;&#7845;u, e r&#7857;ng th&#7847;n ti&ecirc;n t&#7881; t&#7881; ch&iacute;nh l&agrave; Thu Th&#7911;y mu&#7897;i, c&ugrave;ng ch&#7891;ng l&agrave; Ti&ecirc;u Dao T&#7917; ng&#7891;i &#273;&acirc;y &#273;&aacute;nh c&#7901;. &Ocirc;i th&ocirc;i! Th&#7853;t l&agrave;&hellip; th&#7853;t l&agrave;&hellip; &#7890;, &#273;&uacute;ng r&#7891;i! B&agrave;n c&#7901; n&agrave;y kh&ocirc;ng ph&#7843;i hai ng&#432;&#7901;i &#273;&aacute;nh m&agrave; l&agrave; th&#7847;n ti&ecirc;n t&#7881; t&#7881; &#7903; m&#7897;t m&igrave;nh n&#417;i u c&#7889;c, t&#7883;ch m&#7883;ch kh&ocirc;ng c&oacute; g&igrave; l&agrave;m, n&ecirc;n &#273;&aacute;nh c&#7901; m&#7897;t m&igrave;nh. Th&#7847;n ti&ecirc;n t&#7881; t&#7881;, n&#259;m x&#432;a sao n&agrave;ng kh&ocirc;ng g&#7885;i l&ecirc;n v&agrave;i ti&#7871;ng? &#272;o&agrave;n D&#7921; n&agrave;y nghe ti&#7871;ng oanh &ecirc;m &#7843;, th&#7875; n&agrave;o ch&#7859;ng v&agrave;o trong s&#417;n c&#7889;c h&#7847;u c&#7901; c&ugrave;ng t&#7881; t&#7881;!&rdquo; Ch&agrave;ng &#273;&#7871;n b&ecirc;n coi k&#7929; l&#7841;i cu&#7897;c c&#7901;, kh&ocirc;ng ng&#7901; c&agrave;ng xem c&agrave;ng kinh h&atilde;i.</p>

<p>Cu&#7897;c c&#7901; &#273;&oacute; bi&#7871;n h&oacute;a phi&#7873;n ph&#7913;c kh&ocirc;ng &#273;&acirc;u s&aacute;nh k&#7883;p, l&agrave; th&#7871; c&#7901; m&agrave; d&#7883;ch nh&acirc;n<a id="annotated_2.9" name="annotated_2.9"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(2.9)</font></sup></font></a> v&#7851;n g&#7885;i l&agrave; Tr&acirc;n Lung, hai b&ecirc;n tuy h&#7871;t s&#7913;c tranh &#273;o&#7841;t nh&#432;ng v&#7851;n c&oacute; &#273;&#432;&#7901;ng s&#7889;ng l&#7841;i c&oacute; k&#7871; l&acirc;u d&agrave;i. &#272;o&agrave;n D&#7921; &#273;&atilde; t&#7915;ng nghi&ecirc;n c&#7913;u v&#7873; c&#7901; v&acirc;y m&#7845;y n&#259;m qua, c&oacute; l&uacute;c m&ecirc; m&#7849;n &#273;&atilde; t&#7915;ng &#273;&aacute;nh c&#7901; v&#7899;i Th&ocirc;i ti&ecirc;n sinh trong nh&agrave;. Ch&agrave;ng v&#7889;n th&ocirc;ng minh n&ecirc;n l&uacute;c &#273;&#7847;u Th&ocirc;i ti&ecirc;n sinh ch&#7845;p ch&agrave;ng b&#7889;n qu&acirc;n m&agrave; sau m&#7897;t n&#259;m &#273;&atilde; ch&#7845;p l&#7841;i &ocirc;ng ta ba qu&acirc;n, k&#7923; l&#7921;c c&oacute; th&#7875; n&oacute;i l&agrave; m&#7897;t tay cao th&#7911; trong n&#432;&#7899;c &#272;&#7841;i L&yacute;. Th&#7871; nh&#432;ng b&agrave;n c&#7901; tr&#432;&#7899;c m&#7855;t r&#7891;i s&#7869; ra sao v&#7851;n kh&ocirc;ng th&#7875; n&agrave;o ngh&#297; cho ra, b&ecirc;n &#273;en tr&ocirc;ng nh&#432; th&#7855;ng m&agrave; b&ecirc;n tr&#7855;ng l&#7841;i c&#361;ng c&oacute; c&aacute;ch l&#7853;t ng&#432;&#7907;c l&#7841;i. Ch&agrave;ng &#273;&#7913;ng tr&ocirc;ng h&#7891;i l&acirc;u, th&#7871; c&#7901; c&agrave;ng l&uacute;c c&agrave;ng m&#7901; m&#7883;t, th&#7845;y c&oacute; hai ch&acirc;n &#273;&egrave;n tr&ecirc;n c&ograve;n hai c&acirc;y n&#7871;n ch&aacute;y d&#7903;, b&ecirc;n c&#7841;nh c&oacute; c&#7843; h&#7887;a &#273;ao, h&#7887;a th&#7841;ch, b&ugrave;i nh&ugrave;i n&ecirc;n &#273;&aacute;nh l&#7917;a l&ecirc;n &#273;&#7889;t &#273;&egrave;n coi cho r&otilde;. Ch&agrave;ng xem &#273;&#7871;n khi &#273;&#7847;u v&aacute;ng m&#7855;t hoa, trong b&#7909;ng b&#7921;c b&#7897;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#7913;ng l&ecirc;n, v&#7863;n l&#432;ng cho b&#7899;t m&#7887;i b&#7895;ng gi&#7853;t m&igrave;nh: &ldquo;B&agrave;n c&#7901; th&#7871; n&agrave;y kh&oacute; qu&aacute;, d&ugrave; ta c&oacute; ngh&#297; th&ecirc;m t&aacute;m ng&agrave;y m&#432;&#7901;i ng&agrave;y ch&#432;a ch&#7855;c &#273;&atilde; gi&#7843;i n&#7893;i, &#273;&#7871;n l&uacute;c &#273;&oacute; t&iacute;nh m&#7841;ng m&igrave;nh &#273;&atilde; kh&ocirc;ng c&ograve;n m&agrave; Chung c&ocirc; n&#432;&#417;ng th&igrave; c&#361;ng &#273;&atilde; b&#7883; Th&#7847;n N&ocirc;ng Bang ch&ocirc;n s&#7889;ng.&rdquo; Ch&agrave;ng bi&#7871;t r&#7857;ng n&#7871;u c&ograve;n ng&#7891;i coi n&#7919;a th&igrave; kh&ocirc;ng bi&#7871;t bao gi&#7901; m&#7899;i nh&atilde;ng ra &#273;&#432;&#7907;c n&ecirc;n &#273;&agrave;nh quay ra, ti&#7879;n tay c&#7847;m lu&ocirc;n c&acirc;y &#273;&egrave;n kh&ocirc;ng &#273;&#7875; m&#7855;t v&agrave;o b&agrave;n c&#7901; n&#7919;a, trong l&ograve;ng &#273;&#7897;t nhi&ecirc;n m&#7915;ng nh&#432; &#273;i&ecirc;n cu&#7891;ng: &ldquo;&#272;&uacute;ng r&#7891;i! &#272;&uacute;ng r&#7891;i! B&agrave;n c&#7901; n&agrave;y ph&#7913;c t&#7841;p &#273;&#7871;n th&#7871;, ch&#7855;c l&agrave; th&#7847;n ti&ecirc;n t&#7881; t&#7881; t&#7921; m&igrave;nh s&#7855;p &#273;&#7863;t m&#7897;t th&#7871; Tr&acirc;n Lung, ch&#7913; n&agrave;o c&oacute; ph&#7843;i hai ng&#432;&#7901;i &#273;&aacute;nh v&#7899;i nhau m&agrave; th&agrave;nh, qu&#7843; th&#7853;t hay qu&aacute;!&rdquo;</p>

<p>Ch&agrave;ng ng&#7917;ng &#273;&#7847;u l&ecirc;n th&#7845;y d&#432;&#7899;i ch&acirc;n gi&#432;&#7901;ng l&#7841;i c&#361;ng c&oacute; m&#7897;t c&aacute;i c&#7917;a h&igrave;nh tr&ograve;n, t&#432;&#7901;ng b&ecirc;n c&#7841;nh c&oacute; b&#7889;n ch&#7919; Lang Ho&agrave;n Ph&uacute;c &#272;&#7883;a. Ch&agrave;ng nh&#7899; &#273;&#7871;n c&acirc;u th&#7847;n ti&ecirc;n t&#7881; t&#7881; vi&#7871;t b&ecirc;n ngo&agrave;i cu&#7897;n l&#7909;a, ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra Lang Ho&agrave;n Ph&uacute;c &#272;&#7883;a &#7903; ngay &#273;&acirc;y. Th&#7847;n ti&ecirc;n t&#7881; t&#7881; c&oacute; n&oacute;i l&agrave; &#273;i&#7875;n t&#7883;ch c&aacute;c m&ocirc;n ph&aacute;i trong thi&ecirc;n h&#7841; &#273;&#7873;u c&oacute; &#7903; trong n&agrave;y. Ta &#273;&acirc;u mu&#7889;n h&#7885;c v&otilde; c&ocirc;ng, nh&#7919;ng &#273;i&#7875;n t&#7883;ch &#273;&oacute; kh&ocirc;ng xem l&agrave; h&#417;n. Th&#7871; nh&#432;ng th&#7847;n ti&ecirc;n t&#7881; t&#7881; &#273;&atilde; d&#7863;n &#273;&acirc;u c&oacute; th&#7875; n&agrave;o tr&aacute;i l&#7901;i.&rdquo; Ch&agrave;ng b&egrave;n c&#7847;m &#273;u&#7889;c ti&#7871;n v&agrave;o trong ph&ograve;ng &#273;&oacute;.</p>

<p>V&#7915;a b&#432;&#7899;c ch&acirc;n v&agrave;o &#272;o&agrave;n D&#7921; &#273;&#432;a m&#7855;t nh&igrave;n b&#7889;n ph&iacute;a th&#7903; h&#7855;t ra khoan kho&aacute;i, trong l&ograve;ng nh&#7865; h&#7859;n &#273;i. Th&igrave; ra Lang Ho&agrave;n Ph&uacute;c &#272;&#7883;a l&agrave; m&#7897;t c&aacute;i th&#7841;ch &#273;&#7897;ng th&#7853;t l&#7899;n, to g&#7845;p m&#7845;y l&#7847;n nh&#7919;ng ph&ograve;ng &#7903; b&ecirc;n ngo&agrave;i, trong b&agrave;y &#273;&#7847;y nh&#7919;ng gi&aacute; s&aacute;ch b&#7857;ng g&#7895; c&oacute; &#273;i&#7873;u tr&ecirc;n nh&#7919;ng k&#7879; &#273;&oacute; tr&#7889;ng tr&#417;n, kh&ocirc;ng c&ograve;n m&#7897;t quy&#7875;n n&agrave;o. Ch&agrave;ng b&#432;ng c&acirc;y n&#7871;n l&#7841;i g&#7847;n th&#7845;y tr&ecirc;n gi&aacute; c&oacute; c&#7855;m &#273;&#7847;y nh&#7919;ng th&#7867;, n&agrave;o l&agrave; &ldquo;C&ocirc;n L&ocirc;n Ph&aacute;i, Thi&#7871;u L&acirc;m Ph&aacute;i, T&#7913; Xuy&ecirc;n Thanh Th&agrave;nh Ph&aacute;i, S&#417;n &#272;&ocirc;ng B&#7891;ng Lai Ph&aacute;i&hellip;&rdquo; b&ecirc;n trong c&oacute; c&#7843; &ldquo;&#272;&#7841;i L&yacute; &#272;o&agrave;n Th&#7883;.&rdquo; Th&#7871; nh&#432;ng trong chi&#7871;c th&#7867; &#273;&#7873; &ldquo;Thi&#7871;u L&acirc;m Ph&aacute;i&rdquo; th&igrave; c&oacute; ch&uacute; th&iacute;ch &ldquo;Thi&#7871;u D&#7883;ch C&acirc;n Kinh,&rdquo; trong th&#7867; &#273;&#7873; &ldquo;C&aacute;i Bang&rdquo; th&igrave; ch&uacute; th&iacute;ch &ldquo;Thi&#7871;u H&agrave;ng Long Th&#7853;p B&aacute;t Ch&#432;&#7903;ng,&rdquo; c&ograve;n th&#7867; &#273;&#7873; &ldquo;&#272;&#7841;i L&yacute; &#272;o&agrave;n Th&#7883;&rdquo; th&igrave; ghi ch&uacute; &ldquo;Thi&#7871;u Nh&#7845;t D&#432;&#417;ng Ch&#7881;, L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m Ki&#7871;m Ph&aacute;p, th&#7853;t &#273;&aacute;ng ti&#7871;c.&rdquo;</p>

<p>Nh&#432; v&#7853;y h&#7859;n l&agrave; n&#259;m x&#432;a tr&ecirc;n nh&#7919;ng k&#7879; s&aacute;ch n&agrave;y ch&#7845;t &#273;&#7847;y &#273;&#7891; ph&#7893;, kinh s&aacute;ch c&#7911;a c&aacute;c m&ocirc;n ph&aacute;i nh&#432;ng nay &#273;&atilde; b&#7883; ng&#432;&#7901;i n&agrave;o &#273;&oacute; khu&acirc;n &#273;i h&#7871;t r&#7891;i ch&#7881; c&ograve;n gi&aacute; kh&ocirc;ng. Th&#7845;y th&#7871; l&ograve;ng &#272;o&agrave;n D&#7921; t&#432;&#7903;ng nh&#432; tr&uacute;t &#273;&#432;&#7907;c t&#7843;ng &#273;&aacute;, vui s&#432;&#7899;ng kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t: &ldquo;N&#7871;u nh&#432; kh&ocirc;ng c&ograve;n v&otilde; c&ocirc;ng &#273;i&#7875;n t&#7883;ch n&#7919;a th&igrave; ta kh&ocirc;ng h&#7885;c v&otilde; c&ocirc;ng c&#361;ng kh&ocirc;ng th&#7875; n&oacute;i l&agrave; kh&ocirc;ng tu&acirc;n h&agrave;nh m&#7879;nh l&#7879;nh c&#7911;a th&#7847;n ti&ecirc;n t&#7881; t&#7881;.&rdquo; Th&#7871; nh&#432;ng trong l&ograve;ng ch&agrave;ng b&#7895;ng c&#7843;m th&#7845;y h&#7893; th&#7865;n: &ldquo;&#272;o&agrave;n D&#7921; &#417;i l&agrave; &#272;o&agrave;n D&#7921;, ng&#432;&#417;i v&igrave; kh&ocirc;ng ph&#7843;i tu&acirc;n h&agrave;nh m&#7879;nh l&#7879;nh c&#7911;a th&#7847;n ti&ecirc;n t&#7881; t&#7881; m&agrave; l&#7845;y l&agrave;m vui th&igrave; &#273;&atilde; l&agrave; b&#7845;t trung v&#7899;i n&agrave;ng r&#7891;i. Ng&#432;&#417;i kh&ocirc;ng th&#7845;y v&otilde; c&ocirc;ng &#273;i&#7875;n t&#7883;ch &#273;&aacute;ng l&#7869; ph&#7843;i th&#7845;t v&#7885;ng m&#7899;i ph&#7843;i, sao l&#7841;i l&#7845;y l&agrave;m sung s&#432;&#7899;ng l&agrave; sao? Th&#7847;n ti&ecirc;n t&#7881; t&#7881; tr&ecirc;n tr&#7901;i d&#432;&#7899;i &#273;&#7845;t n&#7871;u c&oacute; linh thi&ecirc;ng &#7855;t s&#7869; kh&ocirc;ng b&#7857;ng l&ograve;ng.&rdquo;</p>

<p>Ch&agrave;ng th&#7845;y Lang Ho&agrave;n Ph&uacute;c &#272;&#7883;a n&agrave;y kh&ocirc;ng c&oacute; c&#7917;a ra, b&egrave;n quay l&#7841;i gian ph&ograve;ng c&oacute; pho t&#432;&#7907;ng ng&#7885;c, v&#7915;a m&#7899;i nh&igrave;n v&agrave;o &#273;&ocirc;i m&#7855;t ng&#432;&#7901;i &#273;&#7865;p, t&acirc;m h&#7891;n l&#7841;i say m&ecirc; &#273;i&ecirc;n &#273;&#7843;o, ng&#417; ng&#7849;n m&#7897;t h&#7891;i m&#7899;i v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u n&oacute;i:</p>

<p>- Th&#7847;n ti&ecirc;n t&#7881; t&#7881;, h&ocirc;m nay ta c&oacute; vi&#7879;c quan tr&#7885;ng &#273;&agrave;nh ph&#7843;i t&#7841;m bi&#7879;t, sau khi c&#7913;u xong Chung c&ocirc; n&#432;&#417;ng r&#7891;i, s&#7869; quay l&#7841;i t&#7909; h&#7897;i v&#7899;i t&#7881; t&#7881;.</p>

<p>Ch&agrave;ng &#273;&agrave;nh c&#7847;m ch&uacute;c &#273;&agrave;i h&#259;ng h&aacute;i ra kh&#7887;i th&#7841;ch th&#7845;t, v&#7915;a m&#7899;i toan t&igrave;m &#273;&#432;&#7901;ng &#273;i th&#7845;y b&ecirc;n c&#7841;nh c&oacute; m&#7897;t h&agrave;ng b&#7853;c thang b&#7857;ng &#273;&aacute; ch&ecirc;nh ch&#7871;ch &#273;i l&ecirc;n, l&uacute;c &#273;&#7847;u m&#7855;t v&#7851;n c&ograve;n d&aacute;n ch&#7863;t v&agrave;o pho t&#432;&#7907;ng ng&#7885;c n&ecirc;n kh&ocirc;ng &#273;&#7875; t&acirc;m &#273;&#7871;n nh&#7919;ng th&#7841;ch c&#7845;p. M&#7895;i b&#432;&#7899;c &#273;i l&#7841;i d&ugrave;ng d&#7857;ng do d&#7921;, bi&#7871;t bao nhi&ecirc;u l&#7847;n ch&agrave;ng toan quay l&#7841;i nh&igrave;n pho t&#432;&#7907;ng m&#7929; nh&acirc;n, nh&#432;ng r&#7891;i nghi&#7871;n r&#259;ng h&#7841; quy&#7871;t t&acirc;m m&#7899;i kh&#7855;c ch&#7871; &#273;&#432;&#7907;c n&#7895;i th&egrave;m mu&#7889;n.</p>

<p>&#272;i &#273;&#432;&#7907;c ch&#7915;ng h&#417;n m&#7897;t tr&#259;m b&#432;&#7899;c, qua ba kh&uacute;c qu&#7865;o, nghe v&#259;ng v&#7859;ng ti&#7871;ng r&igrave; r&#7847;m &#7923; &agrave;o c&#7911;a n&#432;&#7899;c ch&#7843;y, l&#7841;i th&ecirc;m hai tr&#259;m b&#7853;c n&#7919;a th&igrave; &#7847;m &#7847;m &#273;i&#7871;c c&#7843; tai, tr&#432;&#7899;c m&#7855;t c&oacute; &aacute;nh s&aacute;ng chi&#7871;u v&agrave;o. Ch&agrave;ng c&agrave;ng &#273;i nhanh h&#417;n &#273;&#7871;n h&#7871;t c&aacute;c b&#7853;c thang, tr&#432;&#7899;c m&#7863;t l&agrave; m&#7897;t c&aacute;i l&#7895; h&#7893;ng chui l&#7885;t ng&#432;&#7901;i, th&ograve; &#273;&#7847;u ra th&#259;m d&ograve; b&#7895;ng s&#7907; &#273;&#7871;n tim &#273;&#7853;p th&igrave;nh th&igrave;nh.</p>

<p>Ch&agrave;ng v&#7915;a nh&igrave;n ra th&#7845;y b&ecirc;n ngo&agrave;i s&oacute;ng n&#432;&#7899;c cu&#7891;n cu&#7897;n g&#7847;m r&uacute;, n&#432;&#7899;c ch&#7843;y r&#7845;t xi&#7871;t ch&iacute;nh l&agrave; m&#7897;t con s&ocirc;ng l&#7899;n. Hai b&ecirc;n b&#7901; s&ocirc;ng l&agrave; v&aacute;ch &#273;&aacute; d&#7921;ng, &#273;&#7913;ng s&#7915;ng s&#7919;ng xem t&igrave;nh h&igrave;nh n&agrave;y &#273;&atilde; &#273;&#7871;n b&#7901; s&ocirc;ng Lan Th&#432;&#417;ng. Ch&agrave;ng v&#7915;a kinh ho&agrave;ng, v&#7915;a vui s&#432;&#7899;ng, t&#7915; t&#7915; chui ra kh&#7887;i &#273;&#7897;ng th&#7845;y ch&#7895; &#273;ang &#273;&#7913;ng cao h&#417;n m&#7863;t n&#432;&#7899;c s&ocirc;ng &#273;&#7871;n m&#432;&#417;i tr&#432;&#7907;ng, n&#432;&#7899;c s&ocirc;ng c&oacute; d&acirc;ng l&ecirc;n c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o tr&agrave;n v&agrave;o &#273;&#432;&#7907;c nh&#432;ng n&#7871;u mu&#7889;n &#273;&#7871;n &#273;&#432;&#7907;c b&#7901; s&ocirc;ng c&#361;ng kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng. Ch&agrave;ng b&egrave;n d&ugrave;ng c&#7843; tay l&#7851;n ch&acirc;n b&ograve; men l&ecirc;n, &#273;&#7891;ng th&#7901;i &#273;&#432;a m&#7855;t nh&igrave;n t&#7913; ph&iacute;a ghi nh&#7899; k&#7929; c&#7843;nh v&#7853;t &#273;&#7875; khi c&#7913;u ng&#432;&#7901;i xong s&#7869; quay l&#7841;i ch&#7889;n n&agrave;y. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;T&#7915; nay m&#7895;i n&#259;m ta &#273;&#7875; v&agrave;i th&aacute;ng v&agrave;o trong hang n&agrave;y l&agrave;m b&#7841;n v&#7899;i th&#7847;n ti&ecirc;n t&#7881; t&#7881;.&rdquo;</p>

<p>B&#7901; s&ocirc;ng to&agrave;n l&agrave; &#273;&aacute; n&uacute;i, kh&ocirc;ng c&oacute; &#273;&#432;&#7901;ng &#273;i, ch&#7853;p cho&#7841;ng leo l&ecirc;n leo xu&#7889;ng &#273;i &#273;&#432;&#7907;c ch&#7915;ng b&#7843;y, t&aacute;m d&#7863;m. Ch&agrave;ng tr&ocirc;ng th&#7845;y m&#7897;t c&acirc;y &#273;&agrave;o hoang, tr&ecirc;n c&agrave;nh &#273;&#7847;y tr&aacute;i n&ecirc;n h&aacute;i &#259;n th&#7853;t no, tinh th&#7847;n ph&#7845;n ch&#7845;n &#273;i th&ecirc;m &#273;&#432;&#7907;c m&#432;&#417;i d&#7863;m n&#7919;a m&#7899;i g&#7863;p m&#7897;t con &#273;&#432;&#7901;ng m&ograve;n nh&#7887;. Ch&agrave;ng men theo con &#273;&#432;&#7901;ng &#273;&oacute; m&atilde;i &#273;&#7871;n l&uacute;c chi&#7873;u t&#7889;i m&#7899;i g&#7863;p m&#7897;t chi&#7871;c c&#7847;u treo b&#7857;ng x&iacute;ch s&#7855;t ngang qua s&ocirc;ng, tr&ecirc;n t&#7843;ng &#273;&aacute; b&ecirc;n c&#7841;nh c&#7847;u c&oacute; kh&#7855;c ba ch&#7919; l&#7899;n &ldquo;Thi&#7879;n Nh&acirc;n &#272;&#7897;.&rdquo;</p>

<p>Ch&agrave;ng r&#7845;t m&#7915;ng, con &#273;&#432;&#7901;ng Chung Linh ch&#7881; cho ph&#7843;i qua c&#7847;u treo Thi&#7879;n Nh&acirc;n &#272;&#7897;, nh&#432; v&#7853;y &#273;&#432;&#7901;ng ch&agrave;ng &#273;ang &#273;i l&agrave; &#273;&uacute;ng r&#7891;i. Ch&agrave;ng b&egrave;n b&aacute;m s&#7907;i d&acirc;y x&iacute;ch b&#432;&#7899;c l&ecirc;n tr&ecirc;n c&#7847;u. C&acirc;y c&#7847;u &#273;&oacute; c&oacute; c&#7843; th&#7843;y b&#7889;n s&#7907;i d&acirc;y x&iacute;ch, hai s&#7907;i b&ecirc;n d&#432;&#7899;i &#273;&#7875; l&aacute;t g&#7895; &#273;&#7875; &#273;i qua, c&ograve;n hai s&#7907;i &#7903; hai b&ecirc;n l&agrave; &#273;&#7875; v&#7883;n. Ch&agrave;ng v&#7915;a &#273;&#7863;t ch&acirc;n, c&acirc;y c&#7847;u &#273;&atilde; &#273;ong &#273;&#432;a, &#273;&#7871;n gi&#7919;a s&ocirc;ng l&#7841;i c&agrave;ng chao &#273;&#7843;o, h&eacute; m&#7855;t nh&igrave;n th&#7845;y n&#432;&#7899;c s&ocirc;ng cu&#7891;n cu&#7897;n, s&#7911;i l&ecirc;n bao nhi&ecirc;u l&agrave; b&#7885;t n&#432;&#7899;c, ch&#7859;ng kh&aacute;c n&agrave;o m&#7897;t b&#7847;y ng&#7921;a hoang ch&#7841;y d&#432;&#7899;i ch&acirc;n, ch&#7881; l&#7905; b&#432;&#7899;c m&#7897;t c&aacute;i l&agrave; l&#7897;n nh&agrave;o xu&#7889;ng s&ocirc;ng d&ugrave; b&#417;i l&#7897;i gi&#7887;i &#273;&#7871;n ch&#7915;ng n&agrave;o c&#361;ng kh&ocirc;ng sao tho&aacute;t ch&#7871;t &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng kh&ocirc;ng d&aacute;m nh&igrave;n xu&#7889;ng n&#7919;a, ch&#259;m ch&#259;m h&#432;&#7899;ng v&#7873; ph&iacute;a tr&#432;&#7899;c, l&#7853;p c&#7853;p ni&#7879;m t&#7909;ng: &ldquo;A Di &#272;&agrave; Ph&#7853;t, A Di &#272;&agrave; Ph&#7853;t!&rdquo; t&#7915;ng b&#432;&#7899;c t&#7915;ng b&#432;&#7899;c l&#7847;n m&atilde;i c&#361;ng qua &#273;&#432;&#7907;c b&ecirc;n kia.</p>

<p>Ch&agrave;ng ng&#7891;i ngh&#7881; m&#7897;t l&aacute;t r&#7891;i c&#7913; theo &#273;&#432;&#7901;ng Chung Linh ch&#7881; m&agrave; &#273;i cho nhanh. &#272;i ch&#7915;ng h&#417;n n&#7917;a gi&#7901; th&#7845;y tr&#432;&#7899;c m&#7863;t l&agrave; m&#7897;t khu r&#7915;ng r&#7853;m bi&#7871;t l&agrave; &#273;&atilde; &#273;&#7871;n c&#7917;a V&#7841;n Ki&#7871;p C&#7889;c, n&#417;i Chung Linh &#7903;. Ch&agrave;ng &#273;&#7871;n g&#7847;n qu&#7843; nhi&ecirc;n th&#7845;y m&#7897;t h&agrave;ng ch&iacute;n c&acirc;y c&#7893; t&ugrave;ng v&#432;&#417;n l&ecirc;n cao v&uacute;t. Ch&agrave;ng &#273;&#7871;m t&#7915; b&ecirc;n ph&#7843;i &#273;&#7871;n c&acirc;y th&#7913; t&#432;, theo &#273;&uacute;ng l&#7901;i Chung Linh ch&#7881; &#273;i&#7875;m, v&ograve;ng qua ph&iacute;a sau v&#7841;ch &#273;&aacute;m c&#7887; d&agrave;i, qu&#7843; nhi&ecirc;n tr&ecirc;n c&acirc;y c&oacute; m&#7897;t c&aacute;i hang, ngh&#297; th&#7847;m: &ldquo;C&aacute;i V&#7841;n Ki&#7871;p C&#7889;c n&agrave;y qu&#7843; th&#7853;t k&iacute;n &#273;&aacute;o, n&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c Chung c&ocirc; n&#432;&#417;ng cho hay th&igrave; n&agrave;o ai bi&#7871;t &#273;&#432;&#7907;c c&#7917;a c&#7889;c l&#7841;i &#7903; ngay m&#7897;t c&acirc;y t&ugrave;ng.&rdquo;</p>

<p>Ch&agrave;ng ti&#7871;n v&agrave;o c&#7917;a hang, m&#7897;t tay v&#7841;ch c&#7887; ra tay ph&#7843;i m&ograve; th&#7845;y m&#7897;t c&aacute;i v&ograve;ng s&#7855;t l&#7899;n, d&ugrave;ng s&#7913;c k&eacute;o l&ecirc;n, m&#7897;c b&#7843;n li&#7873;n m&#7903; b&ecirc;n d&#432;&#7899;i l&agrave; m&#7897;t h&agrave;ng b&#7921;c thang b&#7857;ng &#273;&aacute;. Ch&agrave;ng &#273;i xu&#7889;ng m&#7845;y b&#7853;c r&#7891;i hai tay l&#7841;i n&acirc;ng c&aacute;nh c&#7917;a g&#7895; &#273;&#7875; l&#7841;i ch&#7895; c&#361;, ti&#7871;p t&#7909;c &#273;i xu&#7889;ng, kho&#7843;ng ch&#7915;ng ba m&#432;&#417;i b&#432;&#7899;c th&igrave; &#273;&#432;&#7901;ng ngo&#7863;t qua ph&iacute;a ph&#7843;i, sau m&#7845;y tr&#432;&#7907;ng l&#7841;i tr&#7891;i tr&#7903; l&ecirc;n ngh&#297; th&#7847;m: &ldquo;&#7902; &#273;&acirc;y l&agrave;m b&#7853;c &#273;&aacute; so v&#7899;i th&#7847;n ti&ecirc;n t&#7881; t&#7881; ki&#7871;n t&#7841;o nh&#7919;ng n&#7845;c thang trong hang th&#7853;t d&#7877; h&#417;n nhi&#7873;u.&rdquo; Ch&agrave;ng &#273;i l&ecirc;n ch&#7915;ng ba m&#432;&#417;i b&#7853;c th&igrave; &#273;&#7871;n m&#7897;t kho&#7843;ng &#273;&#7845;t b&#7857;ng.</p>

<p>Tr&#432;&#7899;c m&#7855;t ch&agrave;ng th&#7845;y m&#7897;t b&atilde;i c&#7887; r&#7897;ng, xa xa l&agrave; nh&#7919;ng c&acirc;y t&ugrave;ng. Ch&agrave;ng &#273;i qua c&aacute;nh &#273;&#7891;ng th&#7845;y m&#7897;t c&acirc;y t&ugrave;ng l&#7899;n tr&ecirc;n b&#7841;t &#273;i m&#7897;t m&#7843;ng v&#7887; d&agrave;i ch&#7915;ng m&#7897;t tr&#432;&#7907;ng, ngang ch&#7915;ng m&#7897;t th&#432;&#7899;c tr&ecirc;n s&#417;n tr&#7855;ng vi&#7871;t m&#7897;t h&agrave;ng ch&#7919; l&#7899;n: &ldquo;Ai h&#7885; &#272;o&agrave;n v&agrave;o &#273;&acirc;y s&#7869; b&#7883; gi&#7871;t kh&ocirc;ng tha.&rdquo; Nh&#7919;ng ch&#7919; kh&aacute;c &#273;&#7873;u m&agrave;u &#273;en, ri&ecirc;ng ch&#7919; &ldquo;gi&#7871;t&rdquo; l&#7841;i m&agrave;u &#273;&#7887;.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Sao c&#7889;c ch&#7911; l&#7841;i h&#7853;n th&ugrave; h&#7885; &#272;o&agrave;n ta &#273;&#7871;n th&#7871;? D&#7851;u nh&#432; c&oacute; ng&#432;&#7901;i h&#7885; &#272;o&agrave;n &#273;&#7855;c t&#7897;i v&#7899;i y nh&#432;ng tr&ecirc;n &#273;&#7901;i n&agrave;y ng&#432;&#7901;i h&#7885; &#272;o&agrave;n h&agrave;ng ngh&igrave;n, h&agrave;ng v&#7841;n, &#273;&acirc;u ph&#7843;i g&#7863;p ai c&#361;ng gi&#7871;t.&rdquo; Khi &#273;&oacute; tr&#7901;i &#273;&atilde; t&#7889;i, nh&#7919;ng ch&#7919; &#273;&oacute; tr&ocirc;ng nh&#432; gi&#417; nanh, m&uacute;a vu&#7889;t, ch&#7919; gi&#7871;t kia m&agrave;u &#273;&#7887; ch&oacute;i tr&ocirc;ng ch&#7859;ng kh&aacute;c g&igrave; r&#7843;i &#273;&#7847;y m&aacute;u t&#432;&#417;i, tr&ocirc;ng th&#7853;t gh&ecirc; r&#7907;n. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Chung c&ocirc; n&#432;&#417;ng b&#7843;o ta &#273;&#7915;ng x&#432;ng m&igrave;nh h&#7885; &#272;o&agrave;n th&igrave; ra l&agrave; th&#7871;. C&ocirc; ta b&#7843;o m&igrave;nh g&otilde; v&agrave;o ch&#7919; th&#7913; ba ba l&#7847;n, t&#7913;c l&agrave; ph&#7843;i g&otilde; v&agrave;o ch&#7919; &#272;o&agrave;n. L&uacute;c &#273;&oacute; n&agrave;ng kh&ocirc;ng n&oacute;i r&otilde; ra, s&#7907; ta n&#7893;i gi&#7853;n. G&otilde; th&igrave; &#273;&atilde; sao, &#273;&aacute;nh c&#361;ng c&ograve;n &#273;&#432;&#7907;c. N&agrave;ng c&#7913;u m&#7841;ng ta ch&#7859;ng n&oacute;i chi g&otilde; v&agrave;o ch&#7919; &#272;o&agrave;n ba l&#7847;n m&agrave; c&oacute; &#273;&aacute;nh cho &#272;o&agrave;n D&#7921; n&agrave;y ba c&aacute;i c&#361;ng kh&ocirc;ng h&#7873; h&#7845;n g&igrave;.&rdquo;</p>

<p>Ch&agrave;ng th&#7845;y tr&ecirc;n c&acirc;y c&oacute; &#273;&oacute;ng m&#7897;t c&aacute;i &#273;inh, tr&ecirc;n &#273;inh treo m&#7897;t c&aacute;i b&uacute;a nh&#7887;, li&#7873;n l&#7845;y xu&#7889;ng g&otilde; v&agrave;o ch&#7919; &#272;o&agrave;n m&#7897;t c&aacute;i. C&aacute;i b&uacute;a g&otilde; xu&#7889;ng nghe ti&#7871;ng kim lo&#7841;i vang l&ecirc;n, &#272;o&agrave;n D&#7921; kh&ocirc;ng &#273;&#7873; ph&ograve;ng ph&#7843;i gi&#7921;t n&#7843;y ng&#432;&#7901;i, m&#7899;i hay b&ecirc;n d&#432;&#7899;i ch&#7919; &#273;o&agrave;n l&agrave; m&#7897;t mi&#7871;ng s&#7855;t, ph&iacute;a sau r&#7895;ng, ch&#7881; v&igrave; b&ecirc;n ngo&agrave;i s&#417;n tr&#7855;ng n&ecirc;n kh&ocirc;ng nh&igrave;n ra. Ch&agrave;ng g&otilde; th&ecirc;m hai l&#7847;n n&#7919;a r&#7891;i treo c&aacute;i b&uacute;a l&#7841;i ch&#7895; c&#361;.</p>

<p>Qua m&#7897;t l&aacute;t &#273;&#7857;ng sau c&acirc;y t&ugrave;ng c&oacute; ti&#7871;ng m&#7897;t thi&#7871;u n&#7919; k&ecirc;u l&ecirc;n:</p>

<p>- Ti&#7875;u th&#432; v&#7873; r&#7891;i!</p>

<p>Gi&#7885;ng n&oacute;i nghe &#273;&#7847;y v&#7867; vui m&#7915;ng. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- T&ocirc;i nh&#7853;n l&#7901;i &#7911;y th&aacute;c c&#7911;a Chung c&ocirc; n&#432;&#417;ng &#273;&#7871;n xin &#273;&#432;&#7907;c g&#7863;p c&#7889;c ch&#7911;.</p>

<p>C&ocirc; g&aacute;i kia &ldquo;&#7891;&rdquo; m&#7897;t ti&#7871;ng xem ch&#7915;ng nh&#432; kinh ng&#7841;c l&#7855;m, &#7845;p &uacute;ng:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i l&agrave; ng&#432;&#7901;i ngo&agrave;i &#432;? Ti&#7875;u th&#432; nh&agrave; ta &#273;&acirc;u?</p>

<p>&#272;o&agrave;n D&#7921; kh&ocirc;ng nh&igrave;n th&#7845;y ng&#432;&#7901;i c&ocirc; ta, n&oacute;i:</p>

<p>- Chung c&ocirc; n&#432;&#417;ng g&#7863;p ph&#7843;i hung hi&#7875;m t&ocirc;i t&#7899;i &#273;&acirc;y b&aacute;o tin.</p>

<p>Thi&#7871;u n&#7919; kinh h&atilde;i h&#7887;i l&#7841;i:</p>

<p>- Nguy hi&#7875;m g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Chung c&ocirc; n&#432;&#417;ng b&#7883; ng&#432;&#7901;i ta b&#7855;t gi&#7919;, e r&#7857;ng nguy hi&#7875;m &#273;&#7871;n t&iacute;nh m&#7841;ng.</p>

<p>Thi&#7871;u n&#7919; k&ecirc;u l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip; ng&#432;&#417;i ch&#7901; m&#7897;t ch&uacute;t, &#273;&#7875; ta v&agrave;o b&aacute;o cho phu nh&acirc;n.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m.</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m: &ldquo;Chung c&ocirc; n&#432;&#417;ng v&#7889;n d&#297; mu&#7889;n m&igrave;nh g&#7863;p m&#7865; n&agrave;ng tr&#432;&#7899;c.&rdquo; Ch&agrave;ng &#273;&#7913;ng &#273;&oacute; m&#7897;t h&#7891;i th&igrave; nghe &#273;&#7857;ng sau c&acirc;y c&oacute; ti&#7871;ng ch&acirc;n ng&#432;&#7901;i g&#7845;p g&aacute;p, r&#7891;i gi&#7885;ng thi&#7871;u n&#7919; h&#7891;i n&atilde;y n&oacute;i:</p>

<p>- Phu nh&acirc;n xin m&#7901;i.</p>

<p>C&ocirc; g&aacute;i b&#432;&#7899;c ra, tr&ocirc;ng ch&#7915;ng m&#432;&#7901;i s&aacute;u m&#432;&#7901;i b&#7843;y, &#259;n m&#7863;c theo l&#7889;i a ho&agrave;n n&oacute;i:</p>

<p>- T&ocirc;n kh&aacute;ch&hellip; c&ocirc;ng t&#7917; xin &#273;i theo t&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng hay t&#7881; t&#7881; t&ecirc;n g&#7885;i th&#7871; n&agrave;o?</p>

<p>C&ocirc; g&aacute;i xua tay, &yacute; n&oacute;i kh&ocirc;ng th&#7875; ti&#7871;t l&#7897;. &#272;o&agrave;n D&#7921; th&#7845;y c&ocirc; g&aacute;i c&oacute; v&#7867; s&#7907; h&atilde;i n&ecirc;n kh&ocirc;ng d&aacute;m h&#7887;i th&ecirc;m n&#7919;a. Ng&#432;&#7901;i t&#7899; g&aacute;i &#273;&oacute; d&#7851;n &#272;o&agrave;n D&#7921; &#273;i ngang qua m&#7897;t khu r&#7915;ng c&acirc;y, theo m&#7897;t con &#273;&#432;&#7901;ng m&ograve;n &#273;i v&#7873; h&#432;&#7899;ng tr&aacute;i &#273;&#7871;n tr&#432;&#7899;c m&#7897;t gian nh&agrave; ng&oacute;i. C&ocirc; ta &#273;&#7849;y c&#7917;a quay sang v&#7851;y &#272;o&agrave;n D&#7921; r&#7891;i &#273;&#7913;ng tr&aacute;nh qua m&#7897;t b&ecirc;n nh&#432;&#7901;ng ch&agrave;ng &#273;i tr&#432;&#7899;c. &#272;o&agrave;n D&#7921; &#273;i &#273;&#7871;n b&ecirc;n c&#7917;a th&#7845;y &#273;&oacute; l&agrave; m&#7897;t gian s&#7843;nh nh&#7887;, tr&ecirc;n b&agrave;n c&oacute; &#273;&#7875; m&#7897;t &#273;&ocirc;i n&#7871;n l&#7899;n. S&#7843;nh tuy nh&#7887; nh&#432;ng b&agrave;y bi&#7879;n tinh nh&atilde;. Ch&agrave;ng ng&#7891;i xu&#7889;ng r&#7891;i, ng&#432;&#7901;i a ho&agrave;n kia li&#7873;n b&#432;ng tr&agrave; l&ecirc;n n&oacute;i:</p>

<p>- M&#7901;i c&ocirc;ng t&#7917; d&ugrave;ng tr&agrave;, phu nh&acirc;n s&#7869; ra g&#7863;p ngay.</p>

<p>&#272;o&agrave;n D&#7921; nh&#7845;p hai ng&#7909;m th&#7845;y &#7903; ph&iacute;a &#273;&ocirc;ng treo m&#7897;t b&#7897; t&#7913; b&igrave;nh tr&ecirc;n v&#7869; mai lan c&uacute;c tr&uacute;c b&#7889;n lo&#7841;i hoa c&#7887; nh&#432;ng th&#7913; t&#7921; l&#7841;i x&#7871;p th&agrave;nh lan, tr&uacute;c, c&uacute;c, mai; b&ecirc;n ph&iacute;a t&acirc;y c&oacute; b&#7889;n b&#7913;c tranh v&#7869; xu&acirc;n h&#7841; thu &#273;&ocirc;ng nh&#432;ng l&#7841;i treo th&agrave;nh &#273;&ocirc;ng, h&#7841;, xu&acirc;n, thu ngh&#297; th&#7847;m: &ldquo;Cha m&#7865; c&#7911;a Chung c&ocirc; n&#432;&#417;ng l&agrave; con nh&agrave; v&otilde;, kh&ocirc;ng r&agrave;nh th&#432; h&#7885;a, c&#361;ng kh&ocirc;ng c&oacute; g&igrave; l&#7841;.&rdquo;</p>

<p>Ch&#7881; nghe th&#7845;y ti&#7871;ng v&ograve;ng leng keng, t&#7915; b&ecirc;n trong &#273;i ra m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; m&#7863;c &aacute;o d&agrave;i m&agrave;u xanh nh&#7841;t, tu&#7893;i ch&#7915;ng ba m&#432;&#417;i s&aacute;u, ba m&#432;&#417;i b&#7843;y, m&#7863;t m&agrave;y thanh t&uacute;, r&#7845;t gi&#7889;ng Chung Linh n&ecirc;n bi&#7871;t ngay &#273;&oacute; l&agrave; Chung phu nh&acirc;n. &#272;o&agrave;n D&#7921; &#273;&#7913;ng l&ecirc;n v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u n&oacute;i:</p>

<p>- V&atilde;n sinh &#272;o&agrave;n D&#7921;, b&aacute;i ki&#7871;n b&aacute; m&#7851;u.</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i xong, m&#7863;t li&#7873;n bi&#7871;n s&#7855;c, b&#7909;ng k&ecirc;u th&#7847;m: &ldquo;Chao &ocirc;i! Sao ta l&#7841;i x&#432;ng t&ecirc;n th&#7853;t c&#7911;a m&igrave;nh th&#7871; n&agrave;y? Ta ch&#7881; ch&#259;m ch&#259;m xem b&agrave; ta c&oacute; gi&#7889;ng Chung Linh hay kh&ocirc;ng, qu&ecirc;n b&#7861;ng &#273;i l&agrave; m&igrave;nh ph&#7843;i d&ugrave;ng t&ecirc;n gi&#7843;.&rdquo;</p>

<p>Chung phu nh&acirc;n ng&#7841;c nhi&ecirc;n, k&eacute;o v&#7841;t &aacute;o l&ecirc;n &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; v&#7841;n ph&uacute;c.</p>

<p>R&#7891;i l&#7853;p t&#7913;c h&#7887;i l&#7841;i ngay:</p>

<p>- C&#7853;u&hellip; c&#7853;u h&#7885; &#272;o&agrave;n?</p>

<p>V&#7867; m&#7863;t c&oacute; chi&#7873;u kh&aacute;c l&#7841;. &#272;o&agrave;n D&#7921; &#273;&atilde; b&aacute;o t&iacute;nh danh r&#7891;i, c&oacute; mu&#7889;n n&oacute;i l&aacute;o th&igrave; c&#361;ng &#273;&atilde; mu&#7897;n, &#273;&agrave;nh n&oacute;i:</p>

<p>- V&atilde;n sinh h&#7885; &#272;o&agrave;n.</p>

<p>Chung phu nh&acirc;n n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; qu&ecirc; qu&aacute;n &#7903; &#273;&acirc;u? L&#7879;nh t&ocirc;n x&#432;ng h&ocirc; th&#7871; n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Hai vi&#7879;c n&agrave;y ta ph&#7843;i n&oacute;i l&aacute;o m&#7899;i &#273;&#432;&#7907;c &#273;&#7875; b&agrave; ta kh&#7887;i t&igrave;m ra th&acirc;n th&#7871; m&igrave;nh.&rdquo; Ch&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- V&atilde;n sinh ng&#432;&#7901;i &#7903; ph&#7911; L&acirc;m An, &#273;&#7845;t Giang Nam, gia ph&#7909; t&ecirc;n ch&#7881; c&oacute; m&#7897;t ch&#7919; Long.</p>

<p>M&#7863;t Chung phu nh&acirc;n l&#7897; v&#7867; ho&agrave;i nghi n&oacute;i:</p>

<p>- Th&#7871; sao gi&#7885;ng n&oacute;i c&#7911;a c&ocirc;ng t&#7917; nghe nh&#432; ti&#7871;ng ng&#432;&#7901;i &#272;&#7841;i L&yacute;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- V&atilde;n sinh &#273;&atilde; &#7903; &#272;&#7841;i L&yacute; ba n&#259;m r&#7891;i, h&#7885;c n&oacute;i kh&#7849;u &acirc;m b&#7843;n &#273;&#7883;a e r&#7857;ng kh&ocirc;ng &#273;&#432;&#7907;c gi&#7889;ng l&#7855;m, mong phu nh&acirc;n &#273;&#7915;ng c&#432;&#7901;i.</p>

<p>Chung phu nh&acirc;n h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Nghe gi&#7885;ng gi&#7889;ng l&#7855;m, th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i ch&iacute;nh g&#7889;c &#7903; &#273;&acirc;y &#273;&#7911; bi&#7871;t c&ocirc;ng t&#7917; qu&#7843; l&agrave; th&ocirc;ng minh. M&#7901;i c&ocirc;ng t&#7917; ng&#7891;i.</p>

<p>Hai ng&#432;&#7901;i ng&#7891;i xu&#7889;ng r&#7891;i, Chung phu nh&acirc;n nh&igrave;n tr&aacute;i nh&igrave;n ph&#7843;i ch&#259;m ch&#259;m &#273;&aacute;nh gi&aacute; ch&agrave;ng khi&#7871;n cho &#272;o&agrave;n D&#7921; &#273;&acirc;m ra ng&#432;&#7907;ng ngh&#7883;u n&oacute;i:</p>

<p>- V&atilde;n sinh tr&ecirc;n &#273;&#432;&#7901;ng &#273;i g&#7863;p hung hi&#7875;m khi&#7871;n cho &aacute;o qu&#7847;n r&aacute;ch r&#432;&#7899;i, qu&#7843; th&#7921;c th&#7845;t l&#7877;. L&#7879;nh &aacute;i &#273;ang g&#7863;p hi&#7875;m nguy v&atilde;n sinh v&#7897;i &#273;&#7871;n b&aacute;o tin, vi&#7879;c qu&aacute; g&#7845;p g&aacute;p kh&ocirc;ng k&#7883;p thay &#273;&#7893;i y quan xin phu nh&acirc;n th&#7913; t&#7897;i.</p>

<p>Chung phu nh&acirc;n th&#7847;n s&#7855;c &#273;ang ho&#7843;ng h&#7889;t nghe th&#7845;y th&#7871; nh&#432; t&#7915; m&#7897;t gi&#7845;c m&#417; cho&agrave;ng t&#7881;nh d&#7853;y, l&#7853;t &#273;&#7853;t h&#7887;i:</p>

<p>- Ti&#7875;u n&#7919; ra sao?</p>

<p>&#272;o&agrave;n D&#7921; l&#7845;y trong t&uacute;i ra &#273;&ocirc;i gi&agrave;y hoa c&#7911;a Chung Linh n&oacute;i:</p>

<p>- Chung c&ocirc; n&#432;&#417;ng &#273;&#432;a cho v&atilde;n sinh v&#7853;t n&agrave;y &#273;&#7875; l&agrave;m tin &#273;&#7871;n b&aacute;i ki&#7871;n phu nh&acirc;n tr&#432;&#7899;c.</p>

<p>Chung phu nh&acirc;n c&#7847;m l&#7845;y &#273;&ocirc;i gi&agrave;y n&oacute;i:</p>

<p>- &#272;a t&#7841; c&ocirc;ng t&#7917;, kh&ocirc;ng bi&#7871;t ti&#7875;u n&#7919; g&#7863;p ph&#7843;i chuy&#7879;n g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; b&egrave;n &#273;em chuy&#7879;n ch&agrave;ng g&#7863;p Chung Linh &#7903; Ki&#7871;m H&#7891; Cung tr&ecirc;n n&uacute;i V&ocirc; L&#432;&#7907;ng nh&#432; th&#7871; n&agrave;o, m&igrave;nh xen v&agrave;o vi&#7879;c c&#7911;a Th&#7847;n N&ocirc;ng Bang ra sao &#273;&#7875; Chung Linh b&#7883; b&#7855;t bu&#7897;c ph&#7843;i sai con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u ra c&#7855;n ng&#432;&#7901;i r&#7891;i n&agrave;ng ph&#7843;i nh&#7901; m&igrave;nh &#273;i c&#7847;u c&#7913;u, b&#7883; r&#417;i v&agrave;o hang n&uacute;i m&#7845;y ng&agrave;y qua nh&#432;ng kh&ocirc;ng nh&#7855;c &#273;&#7871;n pho t&#432;&#7907;ng ng&#7885;c trong &#273;&#7897;ng &#273;&aacute;.</p>

<p>Chung phu nh&acirc;n l&#7863;ng l&#7869; ng&#7891;i nghe, v&#7867; m&#7863;t m&#7895;i l&uacute;c m&#7897;t th&ecirc;m lo l&#7855;ng, &#273;&#7907;i &#272;o&agrave;n D&#7921; n&oacute;i xong m&#7899;i ch&#7853;m r&atilde;i th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- C&aacute;i con b&eacute; c&#7913; ra kh&#7887;i nh&agrave; l&agrave; g&acirc;y chuy&#7879;n.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Chuy&#7879;n n&agrave;y to&agrave;n do v&atilde;n sinh m&agrave; ra, kh&ocirc;ng th&#7875; tr&aacute;ch Chung c&ocirc; n&#432;&#417;ng &#273;&#432;&#7907;c.</p>

<p>Chung phu nh&acirc;n ch&#259;m ch&#259;m nh&igrave;n ch&agrave;ng, kh&#7869; n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;, c&#361;ng ch&#7859;ng n&ecirc;n tr&aacute;ch n&oacute; l&agrave;m g&igrave;, n&#259;m x&#432;a&hellip; n&#259;m x&#432;a ta c&#361;ng th&#7871;&hellip;</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- C&aacute;i g&igrave;?</p>

<p>Chung phu nh&acirc;n &#273;&ocirc;i m&aacute; &#7917;ng h&#7891;ng, b&agrave; ta tuy tu&#7893;i &#273;&atilde; trung ni&ecirc;n nh&#432;ng n&eacute;t e th&#7865;n c&#361;ng kh&ocirc;ng kh&aacute;c g&igrave; m&#7897;t c&ocirc; g&aacute;i nh&#7887;, b&#7869;n l&#7869;n n&oacute;i:</p>

<p>- Ta&hellip; ta nh&#7899; &#273;&#7871;n m&#7897;t chuy&#7879;n c&#361;.</p>

<p>B&agrave; n&oacute;i t&#7899;i &#273;&acirc;y, m&#7863;t c&agrave;ng &#273;&#7887; h&#417;n v&#7897;i n&oacute;i tr&#7899; ra:</p>

<p>- Ta&hellip; ta ngh&#297; chuy&#7879;n n&agrave;y&hellip;. xem ra&hellip; th&#7853;t kh&oacute; l&ograve;ng.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y b&agrave; &#7845;p &uacute;ng ngh&#297; th&#7847;m: &ldquo;Th&igrave; chuy&#7879;n n&agrave;y qu&#7843; kh&oacute; l&ograve;ng, nh&#432;ng c&oacute; g&igrave; &#273;&acirc;u m&agrave; sao b&agrave; ta l&#7841;i th&#7865;n th&ugrave;ng &#273;&#7871;n th&#7871;. Con g&aacute;i b&agrave; xem ra c&ograve;n gi&agrave; d&#7863;n h&#417;n nhi&#7873;u.&rdquo;</p>

<p>Ngay l&uacute;c &#273;&oacute;, t&#7915; b&ecirc;n ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng &#7891;m &#7891;m n&oacute;i:</p>

<p>- Hay nh&#7881;, Ti&#7871;n H&#7881; Nhi l&#7841;i b&#7883; ng&#432;&#7901;i ta gi&#7871;t l&agrave; sao?</p>

<p>Chung phu nh&acirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i, n&oacute;i nh&#7887;:</p>

<p>- Ngo&#7841;i t&#7917;<a id="annotated_2.10" name="annotated_2.10"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(2.10)</font></sup></font></a> &#273;&#7871;n r&#7891;i, &ocirc;ng ta&hellip; &ocirc;ng ta &#273;a nghi l&#7855;m, &#272;o&agrave;n c&ocirc;ng t&#7917; t&#7841;m tr&aacute;nh qua m&#7897;t b&ecirc;n.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- V&atilde;n sinh th&#7875; n&agrave;o c&#361;ng ph&#7843;i b&aacute;i ki&#7871;n ti&#7873;n b&#7889;i, chi b&#7857;ng&hellip;</p>

<p>Chung phu nh&acirc;n gi&#417; tay ra b&#7883;t mi&#7879;ng ch&agrave;ng l&#7841;i, tay kia c&#7847;m ch&agrave;ng k&eacute;o qua c&#259;n ph&ograve;ng ph&iacute;a &#273;&ocirc;ng, n&oacute;i:</p>

<p>- C&#7853;u tr&#7889;n &#7903; &#273;&acirc;y, tuy&#7879;t &#273;&#7889;i kh&ocirc;ng &#273;&#432;&#7907;c m&#7903; mi&#7879;ng n&oacute;i n&#259;ng. Ngo&#7841;i t&#7917; t&iacute;nh n&oacute;ng nh&#432; l&#7917;a, c&oacute; g&igrave; s&#417; x&#7849;y t&iacute;nh m&#7841;ng c&#7853;u e kh&oacute; m&agrave; b&#7843;o to&agrave;n, d&#7851;u ta c&#7913;u c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>B&agrave; ta tuy h&igrave;nh dung m&#7843;nh d&#7867; nh&#432;ng m&#7897;t th&acirc;n &#273;&#7847;y v&otilde; c&ocirc;ng, v&#7915;a n&#7855;m v&#7915;a l&ocirc;i, &#272;o&agrave;n D&#7921; kh&ocirc;ng sao kh&aacute;ng c&#7921; &#273;&#432;&#7907;c, ch&#7881; &#273;&agrave;nh ch&#7883;u m&#7897;t ph&eacute;p, trong b&#7909;ng h&#417;i b&#7921;c b&#7897;i: &ldquo;Ta &#273;&#432;&#7901;ng xa t&#7899;i &#273;&acirc;y b&aacute;o tin, d&#7851;u sao c&#361;ng l&agrave; m&#7897;t ng&#432;&#7901;i kh&aacute;ch, l&#7845;p l&#7845;p l&oacute; l&oacute; tr&#7889;n n&#417;i &#273;&acirc;y, c&oacute; kh&aacute;c g&igrave; th&#7857;ng &#259;n tr&#7897;m v&#7863;t!&rdquo;</p>

<p>Chung phu nh&acirc;n quay sang nh&igrave;n ch&agrave;ng m&#7881;m c&#432;&#7901;i v&#7867; th&#7853;t &ocirc;n nhu. &#272;o&agrave;n D&#7921; th&#7845;y n&#7909; c&#432;&#7901;i &#273;&oacute; li&#7873;n h&#7871;t gi&#7853;n, g&#7853;t &#273;&#7847;u. Chung phu nh&acirc;n quay m&igrave;nh &#273;i ra kh&eacute;p c&#7917;a ph&ograve;ng tr&#7903; l&#7841;i kh&aacute;ch s&#7843;nh.</p>

<p>Ch&#7881; nghe th&#7845;y ti&#7871;ng b&#432;&#7899;c ch&acirc;n hai ng&#432;&#7901;i &#273;i v&agrave;o trong ph&ograve;ng, m&#7897;t gi&#7885;ng &#273;&agrave;n &ocirc;ng c&#7845;t ti&#7871;ng ch&agrave;o:</p>

<p>- Phu nh&acirc;n!</p>

<p>&#272;o&agrave;n D&#7921; nh&igrave;n qua khe t&#432;&#7901;ng th&#7845;y m&#7897;t ng&#432;&#7901;i ch&#7915;ng ba m&#432;&#417;i tu&#7893;i &#259;n m&#7863;c theo l&#7889;i gia nh&acirc;n, v&#7867; m&#7863;t kinh ho&agrave;ng. M&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng kh&aacute;c m&#7863;c &aacute;o &#273;en, v&#7915;a cao v&#7915;a g&#7847;y, m&#7863;t quay ra ngo&agrave;i n&ecirc;n ch&agrave;ng kh&ocirc;ng nh&igrave;n r&otilde; t&#432;&#7899;ng m&#7841;o ch&#7881; th&#7845;y hai b&agrave;n tay to nh&#432; hai c&aacute;i qu&#7841;t nan xu&ocirc;i theo m&igrave;nh, tr&ecirc;n l&#432;ng b&agrave;n tay n&#7893;i &#273;&#7847;y g&acirc;n xanh, ngh&#297; th&#7847;m: &ldquo;B&agrave;n tay cha Chung c&ocirc; n&#432;&#417;ng to th&#7853;t.&rdquo;</p>

<p>Chung phu nh&acirc;n h&#7887;i:</p>

<p>- Ti&#7871;n H&#7881; Nhi ch&#7871;t r&#7891;i &#432;? C&oacute; chuy&#7879;n g&igrave; th&#7871;?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- L&atilde;o gia sai Ti&#7871;n H&#7881; Nhi v&agrave; ti&#7875;u nh&acirc;n &#273;&#7871;n B&#7855;c Trang &#273;&oacute;n kh&aacute;ch. L&atilde;o gia n&oacute;i l&agrave; t&#7845;t c&#7843; c&oacute; b&#7889;n ng&#432;&#7901;i, h&ocirc;m nay l&uacute;c tr&#432;a m&#7899;i c&oacute; m&#7897;t v&#7883;, n&oacute;i l&agrave; h&#7885; Nh&#7841;c. L&atilde;o gia t&#7915;ng d&#7863;n n&#7871;u g&#7863;p h&#7885; Nh&#7841;c th&igrave; ch&agrave;o l&agrave; &ldquo;tam l&atilde;o gia.&rdquo; Ti&#7871;n H&#7881; Nhi ti&#7871;n l&ecirc;n cung k&iacute;nh g&#7885;i &ldquo;tam l&atilde;o gia.&rdquo; Ng&#7901; &#273;&acirc;u ng&#432;&#7901;i &#273;&oacute; b&#7895;ng n&#7893;i c&#417;n l&ocirc;i &#273;&igrave;nh, qu&aacute;t l&#7899;n: &ldquo;Ta l&agrave; Nh&#7841;c l&atilde;o nh&#7883;, c&#7899; g&igrave; l&#7841;i g&#7885;i ta l&agrave; tam l&atilde;o gia? Ng&#432;&#417;i coi th&#432;&#7901;ng ta ph&#7843;i kh&ocirc;ng?&rdquo; Nghe b&#7897;p m&#7897;t c&aacute;i &#273;&atilde; &#273;&aacute;nh cho Ti&#7871;n H&#7881; Nhi s&#7913;t &#273;&#7847;u ch&#7843;y m&aacute;u, l&#259;n ra ngay.</p>

<p>Chung phu nh&acirc;n nh&iacute;u m&agrave;y:</p>

<p>- Tr&ecirc;n &#273;&#7901;i n&agrave;y sao l&#7841;i c&oacute; k&#7867; ngang ng&#432;&#7907;c &#273;&#7871;n th&#7871;! Nh&#7841;c l&atilde;o tam tr&#7903; th&agrave;nh Nh&#7841;c l&atilde;o nh&#7883; t&#7915; bao gi&#7901;?</p>

<p>Chung c&#7889;c ch&#7911; n&oacute;i:</p>

<p>- Nh&#7841;c l&atilde;o tam x&#432;a nay t&iacute;nh t&igrave;nh n&oacute;ng n&#7843;y, l&#7841;i &#273;i&ecirc;n &#273;i&ecirc;n r&#7891; r&#7891;.</p>

<p>N&oacute;i xong y b&egrave;n quay m&igrave;nh l&#7841;i. &#272;o&agrave;n D&#7921; t&#7915; b&ecirc;n kia b&#7913;c v&aacute;ch nh&igrave;n ra kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i, th&#7845;y y m&#7863;t d&agrave;i nh&#432; m&#7863;t ng&#7921;a, m&#7855;t &#7903; th&#7853;t cao, c&aacute;i m&#361;i tr&ograve;n xoay th&igrave; l&#7841;i nh&#432; d&iacute;nh li&#7873;n v&#7899;i mi&#7879;ng, th&agrave;nh th&#7917; t&#7915; m&#7855;t xu&#7889;ng m&#361;i c&oacute; m&#7897;t kho&#7843;ng tr&#7889;ng b&egrave;n b&#7865;t ch&#7859;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u. Chung Linh dung m&#7841;o xinh &#273;&#7865;p nh&#432; th&#7871;, ng&#7901; &#273;&acirc;u ph&#7909; th&acirc;n l&#7841;i c&#7921;c k&#7923; kh&oacute; coi, c&#361;ng may n&agrave;ng ch&#7881; gi&#7889;ng m&#7865; kh&ocirc;ng c&oacute; ch&uacute;t n&agrave;o gi&#7889;ng cha.</p>

<p>Chung c&#7889;c ch&#7911; v&#7889;n d&#297; m&#7863;t m&agrave;y &#273;&#259;m &#273;&#259;m nh&#432;ng v&#7915;a m&#7899;i g&#7863;p n&#432;&#417;ng t&#7917;, l&#7853;p t&#7913;c chuy&#7875;n sang nhu h&ograve;a, khu&ocirc;n m&#7863;t x&#7845;u xa c&#361;ng c&oacute; v&agrave;i ph&#7847;n d&#7877; ch&#7883;u, n&oacute;i:</p>

<p>- Nh&#7841;c l&atilde;o tam t&iacute;nh t&igrave;nh ngang ng&#432;&#7907;c, ta c&#361;ng s&#7907; y kinh &#273;&#7897;ng &#273;&#7871;n phu nh&acirc;n, n&ecirc;n kh&ocirc;ng &#273;&#7875; cho y v&agrave;o trong c&#7889;c. Chuy&#7879;n nh&#7887; nh&#7863;t kia n&agrave;ng &#273;&#7915;ng &#273;&#7875; t&acirc;m l&agrave;m g&igrave;.</p>

<p>&#272;o&agrave;n D&#7921; h&#417;i c&#7843;m th&#7845;y kh&aacute;c l&#7841;: &ldquo;Khi n&atilde;y phu nh&acirc;n nghe th&#7845;y ch&#7891;ng &#273;&#7871;n b&#7895;ng s&#7907; &#273;&#7871;n t&aacute;i ng&#432;&#7901;i nh&#432;ng xem &#273;i&#7879;u b&#7897; Chung c&#7889;c ch&#7911; th&igrave; y v&#7915;a y&ecirc;u th&#432;&#417;ng, v&#7915;a k&iacute;nh tr&#7885;ng.&rdquo;</p>

<p>Chung phu nh&acirc;n n&oacute;i:</p>

<p>- Sao l&#7841;i l&agrave; chuy&#7879;n nh&#7887; nh&#7863;t &#273;&#432;&#7907;c? Ti&#7871;n H&#7881; Nhi trung th&agrave;nh ch&#259;m ch&#7881; h&#7847;u h&#7841; m&igrave;nh bao nhi&ecirc;u n&#259;m nay, nay b&#7883; g&atilde; tr&#432; b&#7857;ng c&#7849;u h&#7919;u kia gi&#7871;t ch&#7871;t, trong l&ograve;ng ta th&#7853;t &#273;au &#273;&#7899;n xi&#7871;t bao.</p>

<p>Chung c&#7889;c ch&#7911; c&#432;&#7901;i g&#432;&#7907;ng:</p>

<p>- &#272;&uacute;ng, &#273;&uacute;ng l&#7855;m! N&agrave;ng th&#432;&#417;ng x&oacute;t k&#7867; &#259;n ng&#432;&#7901;i l&agrave;m, qu&#7843; l&agrave; t&#7889;t b&#7909;ng.</p>

<p>Chung phu nh&acirc;n h&#7887;i g&atilde; gia nh&acirc;n:</p>

<p>- Lai Ph&uacute;c Nhi, r&#7891;i sau ra sao?</p>

<p>Lai Ph&uacute;c Nhi &#273;&aacute;p:</p>

<p>&ldquo;Ti&#7871;n H&#7881; Nhi b&#7883; y &#273;&aacute;nh ng&atilde; xu&#7889;ng v&#7889;n &#273;&acirc;u &#273;&atilde; ch&#7871;t. Ti&#7875;u nh&acirc;n v&#7897;i v&agrave;ng ch&agrave;o: &lsquo;Nh&#7883; l&atilde;o gia, nh&#7883; l&atilde;o gia, xin l&atilde;o nh&acirc;n gia &#273;&#7915;ng n&oacute;ng n&#7843;y.&rsquo; Y li&#7873;n c&#432;&#7901;i h&#7873; h&#7873; r&#7845;t l&agrave; cao h&#7913;ng. Ti&#7875;u nh&acirc;n b&egrave;n &#273;&#7905; Ti&#7871;n H&#7881; Nhi d&#7853;y, r&#7891;i d&#7885;n m&#7897;t m&acirc;m r&#432;&#7907;u cho g&atilde; h&#7885; Nh&#7841;c kia &#259;n.</p>

<p>Y h&#7887;i: &lsquo;Chung&hellip; Chung&hellip; sao kh&ocirc;ng ra ti&#7871;p ta!&rsquo; Ti&#7875;u nh&acirc;n tr&#7843; l&#7901;i: &lsquo;L&atilde;o gia ch&uacute;ng t&ocirc;i ch&#432;a bi&#7871;t nh&#7883; l&atilde;o gia &#273;&#7841;i gi&aacute; quang l&acirc;m, n&#7871;u kh&ocirc;ng th&igrave; &#273;&atilde; ra nghinh ti&#7871;p r&#7891;i. &#272;&#7875; ti&#7875;u nh&acirc;n quay v&agrave;o b&#7849;m b&aacute;o.&rsquo;</p>

<p>Ng&#432;&#7901;i &#273;&oacute; g&#7853;t &#273;&#7847;u, th&#7845;y Ti&#7871;n H&#7881; Nhi kh&eacute;p na kh&eacute;p n&eacute;p &#273;&#7913;ng b&ecirc;n c&#7841;nh h&#7847;u h&#7841;, li&#7873;n h&#7887;i: &lsquo;H&#7891;i n&atilde;y ta &#273;&aacute;nh ng&#432;&#417;i m&#7897;t ch&#432;&#7903;ng, trong b&#7909;ng ng&#432;&#417;i th&#7875; n&agrave;o c&#361;ng r&#7911;a th&#7847;m ta, c&oacute; &#273;&uacute;ng kh&ocirc;ng n&agrave;o!&rsquo; Ti&#7871;n H&#7881; Nhi v&#7897;i &#273;&aacute;p: &lsquo;Kh&ocirc;ng, kh&ocirc;ng, ti&#7875;u nh&acirc;n &#273;&acirc;u d&aacute;m th&#7871;! V&#7841;n l&#7847;n kh&ocirc;ng d&aacute;m!&rsquo;</p>

<p>Ng&#432;&#7901;i &#273;&oacute; n&oacute;i: &lsquo;Ng&#432;&#417;i trong b&#7909;ng nh&#7845;t &#273;&#7883;nh b&#7843;o ta l&agrave; m&#7897;t &#273;&#7841;i &aacute;c nh&acirc;n, &aacute;c kh&ocirc;ng ai &aacute;c h&#417;n, h&agrave; h&agrave;!&rsquo; Ti&#7871;n H&#7881; Nhi n&oacute;i: &lsquo;Kh&ocirc;ng, kh&ocirc;ng! Nh&#7883; l&atilde;o gia l&agrave; m&#7897;t ng&#432;&#7901;i r&#7845;t t&#7889;t, kh&ocirc;ng &aacute;c m&#7897;t t&iacute; n&agrave;o.&rsquo; Ng&#432;&#7901;i kia d&#7921;ng ng&#432;&#7907;c l&ocirc;ng m&agrave;y qu&aacute;t: &lsquo;Ng&#432;&#417;i b&#7843;o ta kh&ocirc;ng &aacute;c ch&uacute;t n&agrave;o &#432;!&rsquo;</p>

<p>Ti&#7871;n H&#7881; Nhi s&#7907; &#273;&#7871;n to&agrave;n th&acirc;n run r&#7849;y, n&oacute;i: &lsquo;Ng&agrave;i&hellip; nh&#7883; l&atilde;o gia&hellip; kh&ocirc;ng &aacute;c t&iacute; n&agrave;o, ch&#7859;ng&hellip; ho&agrave;n to&agrave;n ch&#7859;ng &aacute;c.&rsquo; Ng&#432;&#7901;i kia g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng, &#273;&#7897;t nhi&ecirc;n gi&#417; tay ra v&#7863;n c&#7893; Ti&#7871;n H&#7881; Nhi&hellip;&rdquo;</p>

<p>Y gi&#7885;ng v&#7851;n c&ograve;n run r&#7849;y hi&#7875;n nhi&ecirc;n ch&#432;a l&#7841;i h&#7891;n. Chung phu nh&acirc;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, v&#7851;y tay n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; s&#7907; h&atilde;i l&#7855;m r&#7891;i, th&ocirc;i xu&#7889;ng nh&agrave; ngh&#7881; ng&#417;i &#273;i.</p>

<p>Lai Ph&uacute;c Nhi &#273;&aacute;p l&#7901;i:</p>

<p>- V&acirc;ng, &#273;&#7875; ti&#7875;u nh&acirc;n ra xem Nh&#7841;c l&atilde;o tam xem c&oacute; g&acirc;y th&ecirc;m chuy&#7879;n g&igrave; kh&ocirc;ng.</p>

<p>Chung phu nh&acirc;n n&oacute;i:</p>

<p>- Ta khuy&ecirc;n ng&#432;&#417;i n&ecirc;n g&#7885;i h&#7855;n l&agrave; Nh&#7841;c l&atilde;o nh&#7883; cho xong.</p>

<p>Chung c&#7889;c ch&#7911; n&oacute;i:</p>

<p>- H&#7915;, tuy Nh&#7841;c l&atilde;o tam hung &aacute;c th&#7853;t nh&#432;ng ta l&#7841;i kh&ocirc;ng s&#7907;, ngh&#297; t&igrave;nh y v&#7841;n d&#7863;m xa x&ocirc;i &#273;&#7871;n &#273;&acirc;y gi&uacute;p m&#7897;t tay, c&#361;ng l&agrave; n&#7875; m&#7863;t ta l&#7855;m, vi&#7879;c gi&#7871;t Ti&#7871;n H&#7881; Nhi th&ocirc;i c&#361;ng &#273;&#7915;ng tra h&#7887;i l&agrave;m g&igrave;.</p>

<p>Chung phu nh&acirc;n l&#7855;c &#273;&#7847;u:</p>

<p>- Hai ng&#432;&#7901;i ch&uacute;ng ta &#259;n y&ecirc;n &#7903; l&agrave;nh n&#417;i &#273;&acirc;y, trong m&#432;&#7901;i n&#259;m qua, ta ch&#432;a h&#7873; &#273;&#7863;t ch&acirc;n ra kh&#7887;i c&#7889;c, phu qu&acirc;n c&#361;ng ch&#432;a v&#7915;a &yacute; hay sao? Vi&#7879;c g&igrave; c&ograve;n t&iacute;nh chuy&#7879;n &#273;i m&#7901;i &ldquo;T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n&rdquo; &#273;&#7871;n &#273;&#7875; m&#7897;t phen long tr&#7901;i l&#7903; &#273;&#7845;t? B&igrave;nh th&#7901;i&hellip; ch&agrave;ng n&oacute;i v&#7899;i ta nh&#7919;ng l&#7901;i ngon ng&#7885;t th&#7853;t d&#7877; nghe, th&#7921;c ra a! ch&agrave;ng c&oacute; coi ta ra g&igrave; &#273;&acirc;u.</p>

<p>Chung c&#7889;c ch&#7911; v&#7897;i n&oacute;i:</p>

<p>- Ta&hellip; ta c&oacute; l&agrave;m g&igrave; m&agrave; b&#7843;o kh&ocirc;ng coi n&agrave;ng v&agrave;o &#273;&acirc;u? Ta m&#7901;i b&#7889;n ng&#432;&#7901;i &#273;&oacute; t&#7899;i &#273;&acirc;y ch&#7859;ng ph&#7843;i v&igrave; n&agrave;ng hay sao!</p>

<p>Chung phu nh&acirc;n h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- V&igrave; t&ocirc;i &#432;? Th&#7871; th&igrave; c&#7843;m &#417;n &ocirc;ng. N&#7871;u qu&#7843; th&#7921;c v&igrave; t&ocirc;i th&igrave; h&atilde;y ra b&#7843;o T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n &#273;i v&#7873; &#273;i.</p>

<p>&#272;o&agrave;n D&#7921; &#7903; b&ecirc;n kia v&aacute;ch nghe th&#7871; b&#7909;ng l&#7845;y l&agrave;m l&#7841; l&ugrave;ng: &ldquo;G&atilde; Nh&#7841;c l&atilde;o tam kia ch&#7859;ng duy&ecirc;n c&#7899; g&igrave; ra tay gi&#7871;t ng&#432;&#7901;i, th&#7853;t &aacute;c kh&ocirc;ng &#273;&acirc;u b&#7857;ng, kh&ocirc;ng l&#7869; tr&ecirc;n &#273;&#7901;i n&agrave;y c&ograve;n c&oacute; ba ng&#432;&#7901;i c&#361;ng hung &aacute;c nh&#432; y hay sao!&rdquo;</p>

<p>Ch&#7881; th&#7845;y Chung c&#7889;c ch&#7911; h&#7847;m h&#7847;m gi&#7853;n d&#7919; &#273;i qua &#273;i l&#7841;i trong ph&ograve;ng kh&aacute;ch, th&#7903; h&#7893;n h&#7875;n n&oacute;i:</p>

<p>- G&atilde; h&#7885; &#272;o&agrave;n kia l&agrave;m nh&#7909;c ta qu&aacute; l&#7855;m, th&ugrave; n&agrave;y kh&ocirc;ng b&aacute;o, Chung V&#7841;n C&#7915;u n&agrave;y c&ograve;n m&#7863;t m&#361;i n&agrave;o m&agrave; s&#7889;ng trong tr&#7901;i &#273;&#7845;t n&#7919;a?</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; b&#7909;ng: &ldquo;Th&igrave; ra t&ecirc;n ng&#432;&#417;i l&agrave; Chung V&#7841;n C&#7915;u. C&aacute;i t&ecirc;n &#273;&oacute; xem ra kh&ocirc;ng &#7893;n. Ng&#432;&#7901;i &#273;&#7901;i th&#432;&#7901;ng n&oacute;i &lsquo;Oan gia n&ecirc;n c&#7903;i kh&ocirc;ng n&ecirc;n bu&#7897;c,&rsquo; nh&#7899; m&#7897;t m&#7889;i th&ugrave; c&#361;ng &#273;&atilde; kh&ocirc;ng hay, hu&#7889;ng chi l&#7841;i V&#7841;n C&#7915;u? Th&#7843;o n&agrave;o m&#7863;t ng&#432;&#417;i m&#7899;i d&agrave;i tho&ograve;ng nh&#432; th&#7871;. C&#7913; nh&#432; h&igrave;nh dung nh&agrave; ng&#432;&#417;i, l&#7845;y &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i v&#7907; nh&#432; hoa nh&#432; ng&#7885;c th&igrave; qu&#7843; l&agrave; m&#7897;t &#273;&#7841;i h&#7841;nh tr&ecirc;n &#273;&#7901;i, ph&#7843;i &#273;&#7893;i t&ecirc;n th&agrave;nh Chung V&#7841;n H&#7841;nh m&#7899;i ph&#7843;i.&rdquo;</p>

<p>Chung phu nh&acirc;n nh&#432;&#7899;ng m&agrave;y l&ecirc;n, l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- Th&#7921;c ra &ocirc;ng trong l&ograve;ng h&#7853;n t&ocirc;i ch&#7913; &#273;&acirc;u ph&#7843;i l&agrave; h&#7853;n ng&#432;&#7901;i kh&aacute;c. N&#7871;u qu&#7843; nh&#432; &ocirc;ng mu&#7889;n g&acirc;y chuy&#7879;n v&#7899;i ng&#432;&#7901;i ta, sao kh&ocirc;ng t&#7921; m&igrave;nh &#273;&#7871;n ki&#7871;m y, m&#7897;t quy&#7873;n m&#7897;t c&#432;&#7899;i so cao th&#7845;p? Nh&#7901; ng&#432;&#7901;i &#273;&#7871;n gi&uacute;p, d&#7851;u c&oacute; th&#7855;ng th&igrave; c&#361;ng &#273;&acirc;u c&oacute; vinh d&#7921; g&igrave;.</p>

<p>G&acirc;n xanh tr&ecirc;n tr&aacute;n Chung V&#7841;n C&#7915;u cu&#7891;n cu&#7897;n n&#7893;i l&ecirc;n qu&aacute;t l&#7899;n:</p>

<p>- Ng&#432;&#7901;i ta binh t&ocirc;m t&#432;&#7899;ng c&aacute; &#273;&ocirc;ng nh&#432; th&#7871;, b&agrave; kh&ocirc;ng bi&#7871;t hay sao? Ta mu&#7889;n m&#7897;t ch&#7885;i m&#7897;t y kh&ocirc;ng ch&#7883;u g&#7863;p, c&ograve;n l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c b&acirc;y gi&#7901;.</p>

<p>Chung phu nh&acirc;n c&uacute;i &#273;&#7847;u kh&ocirc;ng n&oacute;i, n&#432;&#7899;c m&#7855;t tu&ocirc;n tr&agrave;n r&#417;i xu&#7889;ng v&#7841;t &aacute;o. Chung V&#7841;n C&#7915;u v&#7897;i n&oacute;i:</p>

<p>- Ta xin l&#7895;i, ta xin l&#7895;i. A B&#7843;o, A B&#7843;o, xin n&agrave;ng &#273;&#7915;ng gi&#7853;n, ta &#273;&uacute;ng ra kh&ocirc;ng n&ecirc;n to ti&#7871;ng v&#7899;i n&agrave;ng nh&#432; th&#7871;.</p>

<p>Chung phu nh&acirc;n v&#7851;n kh&ocirc;ng n&oacute;i g&igrave;, n&#432;&#7899;c m&#7855;t c&agrave;ng th&ecirc;m &#273;&#7847;m &#273;&igrave;a. Chung V&#7841;n C&#7915;u v&ograve; &#273;&#7847;u b&#7913;t tai, th&#7853;t l&agrave; qu&yacute;nh qu&aacute;ng, ch&#7881; bi&#7871;t lu&ocirc;n mi&#7879;ng:</p>

<p>- A B&#7843;o, n&agrave;ng &#273;&#7915;ng gi&#7853;n, ta nh&#7845;t th&#7901;i kh&ocirc;ng t&#7921; ch&#7871; &#273;&#432;&#7907;c, th&#7853;t &#273;&aacute;ng ch&#7871;t.</p>

<p>Chung phu nh&acirc;n n&oacute;i nh&#7887;:</p>

<p>- Th&igrave; ra trong l&ograve;ng &ocirc;ng ch&#7859;ng bao gi&#7901; qu&ecirc;n &#273;&#432;&#7907;c chuy&#7879;n c&#361;, t&ocirc;i c&oacute; s&#7889;ng c&#361;ng th&#7853;t l&agrave; v&ocirc; v&#7883;. Chi b&#7857;ng &ocirc;ng m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t t&ocirc;i &#273;i, th&#7871; l&agrave; k&#7871;t th&uacute;c m&#7885;i chuy&#7879;n, &#273;&#7875; trong b&#7909;ng &ocirc;ng kh&#7887;i &#7845;m &#7913;c. Sau &#273;&oacute; &ocirc;ng ra ngo&agrave;i ki&#7871;m m&#7897;t b&agrave; n&agrave;o xinh &#273;&#7865;p l&agrave;m v&#7907; l&agrave; xong.</p>

<p>Chung V&#7841;n C&#7915;u gi&#417; b&agrave;n tay l&ecirc;n, v&#7843; lu&ocirc;n v&agrave;o m&#7863;t m&igrave;nh hai c&aacute;i, b&#7889;p b&#7889;p n&oacute;i:</p>

<p>- Ta &#273;&aacute;ng ch&#7871;t! Ta &#273;&aacute;ng ch&#7871;t!</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y b&agrave;n tay to nh&#432; c&aacute;i qu&#7841;t c&#7911;a y &#273;&aacute;nh v&agrave;o b&#7897; m&#7863;t d&agrave;i nh&#432; ng&#7921;a, tr&ocirc;ng th&#7853;t ho&#7841;t k&ecirc;, nh&#7883;n kh&ocirc;ng n&#7893;i ph&#7843;i c&#432;&#7901;i h&#7897;c l&ecirc;n m&#7897;t ti&#7871;ng. Ti&#7871;ng c&#432;&#7901;i v&#7915;a ra ch&agrave;ng bi&#7871;t ngay l&#7847;n n&agrave;y m&igrave;nh g&acirc;y h&#7885;a c&ograve;n l&#7899;n g&#7845;p m&#7845;y, ch&#7881; mong Chung V&#7841;n C&#7915;u kh&ocirc;ng nghe th&#7845;y n&agrave;o ng&#7901; &#273;&atilde; nghe y qu&aacute;t th&aacute;o:</p>

<p>- &#272;&#7913;a n&agrave;o &#273;&oacute;?</p>

<p>Ti&#7871;p theo nghe b&igrave;nh m&#7897;t ti&#7871;ng c&#7917;a ph&ograve;ng &#273;&atilde; b&#7883; &#273;&aacute; tung ra, ai &#273;&oacute; &#273;&atilde; b&#432;&#7899;c v&agrave;o. &#272;o&agrave;n D&#7921; ch&#7881; th&#7845;y b&#7883; n&#7855;m c&#7893; l&ocirc;i ra, gi&aacute;ng m&#7897;t c&aacute;i m&#7841;nh tr&ecirc;n s&agrave;n nh&agrave;, m&#7855;t t&#7889;i s&#7847;m, bao nhi&ecirc;u x&#432;&#417;ng c&#7889;t t&#432;&#7903;ng nh&#432; g&atilde;y h&#7871;t.</p>

<p>Chung V&#7841;n C&#7915;u l&#7841;i n&#7855;m c&#7893; &aacute;o ch&agrave;ng k&eacute;o l&ecirc;n, qu&aacute;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave; ai? Sao tr&#7889;n &#7903; trong ph&ograve;ng phu nh&acirc;n l&agrave;m g&igrave;?</p>

<p>Y th&#7845;y ch&agrave;ng dung m&#7841;o thanh t&uacute;, trong l&ograve;ng n&#7893;i c&#417;n nghi ng&#7901;, quay sang h&#7887;i Chung phu nh&acirc;n:</p>

<p>- A B&#7843;o, n&agrave;ng&hellip; n&agrave;ng&hellip; l&#7841;i&hellip; l&#7841;i&hellip;</p>

<p>Chung phu nh&acirc;n gi&#7853;n d&#7895;i n&oacute;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; l&#7841;i v&#7899;i ch&#7859;ng l&#7841;i? L&#7841;i c&aacute;i g&igrave;? Mau b&#7887; y ra, y t&#7899;i b&aacute;o tin cho m&igrave;nh &#273;&oacute;.</p>

<p>Chung V&#7841;n C&#7915;u h&#7887;i:</p>

<p>- B&aacute;o tin g&igrave;?</p>

<p>Y nh&#7855;c &#272;o&agrave;n D&#7921; l&ecirc;n kh&#7887;i m&#7863;t &#273;&#7845;t, qu&aacute;t l&#7899;n:</p>

<p>- Th&#7857;ng th&#7889;i tha n&agrave;y, ta xem ng&#432;&#417;i m&#7863;t tr&#417; tr&aacute;n b&oacute;ng, quy&#7871;t kh&ocirc;ng t&#7889;t l&agrave;nh g&igrave;. Ng&#432;&#417;i l&#7845;p la l&#7845;p l&oacute; tr&#7889;n trong ph&ograve;ng phu nh&acirc;n l&agrave; sao? Khai mau, khai mau! Ng&#432;&#417;i ch&#7881; n&oacute;i l&aacute;o n&#7917;a c&acirc;u, ta s&#7869; &#273;&aacute;nh cho c&aacute;i s&#7885; ng&#432;&#417;i n&aacute;t nh&#432; t&#432;&#417;ng.</p>

<p>Y m&#7897;t quy&#7873;n &#273;&#7845;m xu&#7889;ng, nghe l&aacute;ch l&aacute;ch l&aacute;ch c&aacute;ch, chi&#7871;c b&agrave;n b&#7857;ng g&#7895; l&ecirc; &#273;&atilde; v&#7841;t &#273;i m&#7897;t n&#7917;a. &#272;o&agrave;n D&#7921; b&#7883; qu&#7853;t m&#7897;t c&aacute;i v&#7889;n &#273;&atilde; &#273;au, l&#7841;i b&#7883; y nh&#7845;c b&#7893;ng l&ecirc;n kh&ocirc;ng sao v&ugrave;ng v&#7851;y &#273;&#432;&#7907;c, nghe gi&#7885;ng y xem ch&#7915;ng nghi m&igrave;nh c&oacute; chuy&#7879;n th&#7853;m th&#7909;t g&igrave; v&#7899;i v&#7907; y, trong l&ograve;ng kh&ocirc;ng c&ograve;n s&#7907; m&agrave; h&oacute;a gi&#7853;n, l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- Ta h&#7885; &#272;o&agrave;n, ng&#432;&#417;i mu&#7889;n gi&#7871;t th&igrave; mau mau ra tay. Kh&ocirc;ng bi&#7871;t g&igrave; th&igrave; &#273;&#7915;ng c&oacute; n&oacute;i b&#7853;y n&oacute;i b&#7841;.</p>

<p>Chung V&#7841;n C&#7915;u gi&#417; tay l&ecirc;n, h&#7847;m h&#7847;m n&oacute;i:</p>

<p>- T&ecirc;n ti&#7875;u t&#7917; n&agrave;y c&#361;ng l&#7841;i h&#7885; &#272;o&agrave;n &#432;? L&#7841;i c&#361;ng h&#7885; &#272;o&agrave;n n&#7919;a, l&#7841;i&hellip; l&#7841;i c&#361;ng h&#7885; &#272;o&agrave;n n&#7919;a.</p>

<p>N&oacute;i &#273;&#7871;n c&acirc;u sau, gi&#7885;ng ph&#7851;n n&#7897; c&#7911;a y bi&#7871;n th&agrave;nh th&ecirc; th&#7843;m, &#273;&ocirc;i m&#7855;t tr&ograve;n xoe &#7913;a n&#432;&#7899;c m&#7855;t ra. &#272;o&agrave;n D&#7921; b&#7895;ng n&#7893;i l&ograve;ng th&#432;&#417;ng x&oacute;t &#273;&#7841;i h&aacute;n n&agrave;y, d&#432;&#7901;ng nh&#432; y bi&#7871;t t&agrave;i m&#7841;o m&igrave;nh kh&ocirc;ng x&#7913;ng v&#7899;i v&#7907; cho n&ecirc;n chuy&#7879;n g&igrave; c&#361;ng d&#7877; ghen tu&ocirc;ng, th&#7921;c ra y &#273;&aacute;ng th&#432;&#417;ng bi&#7871;t bao. Ch&agrave;ng qu&ecirc;n r&#7857;ng m&#7841;ng m&igrave;nh &#273;ang &#7903; trong tay ng&#432;&#7901;i, c&#7845;t ti&#7871;ng an &#7911;i:</p>

<p>- T&ocirc;i h&#7885; &#272;o&agrave;n, tr&#432;&#7899;c &#273;&acirc;y ch&#432;a t&#7915;ng g&#7863;p m&#7863;t phu nh&acirc;n, c&#7889;c ch&#7911; ch&#7899; c&oacute; nghi ng&#7901; cho kh&#7893; v&agrave;o th&acirc;n.</p>

<p>Chung V&#7841;n C&#7915;u m&#7863;t l&#7897; v&#7867; vui m&#7915;ng, ngh&#7865;n ng&agrave;o n&oacute;i:</p>

<p>- Th&#7853;t th&#7871; sao? Ng&#432;&#417;i tr&#432;&#7899;c nay ch&#432;a h&#7873;&hellip; ch&#432;a h&#7873; g&#7863;p A B&#7843;o &#432;?</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- T&ocirc;i &#273;&#7871;n &#273;&acirc;y ch&#7881; ch&#432;a &#273;&#7847;y n&#7917;a gi&#7901;.</p>

<p>Chung V&#7841;n C&#7915;u ngo&aacute;c m&#7891;m c&#432;&#7901;i h&#7873; h&#7873; m&#7845;y ti&#7871;ng n&oacute;i:</p>

<p>- &#272;&uacute;ng l&#7855;m, &#273;&uacute;ng l&#7855;m! A B&#7843;o m&#432;&#7901;i n&#259;m nay ch&#432;a ra kh&#7887;i c&#7889;c, m&#432;&#7901;i n&#259;m tr&#432;&#7899;c ng&#432;&#417;i ch&#7881; m&#7899;i ch&iacute;n m&#432;&#7901;i tu&#7893;i, kh&ocirc;ng th&#7875; n&agrave;o&hellip; kh&ocirc;ng th&#7875; n&agrave;o&hellip; kh&ocirc;ng th&#7875; n&agrave;o&hellip;</p>

<p>Th&#7871; nh&#432;ng y v&#7851;n x&aacute;ch &#272;o&agrave;n D&#7921; l&ecirc;n ch&#432;a th&#7843; xu&#7889;ng. Chung phu nh&acirc;n m&#7863;t &#273;&#7887; l&ecirc;n, n&oacute;i:</p>

<p>- Mau th&#7843; &#272;o&agrave;n c&ocirc;ng t&#7917; ra!</p>

<p>Chung V&#7841;n C&#7915;u v&#7897;i &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng!</p>

<p>Y nh&#7865; nh&agrave;ng &#273;&#7875; &#272;o&agrave;n D&#7921; xu&#7889;ng, &#273;&#7897;t nhi&ecirc;n m&#7863;t l&#7841;i l&#7897; v&#7867; ng&#7901; v&#7921;c, h&#7887;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;? &#272;o&agrave;n c&ocirc;ng t&#7917;? Th&#7871;&hellip; th&#7871; cha ng&#432;&#417;i l&agrave; ai?</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;N&#7871;u ta c&ograve;n n&oacute;i l&aacute;o ch&#7859;ng h&oacute;a ra m&igrave;nh qu&#7843; c&oacute; t&agrave; &yacute; hay sao!&rdquo; Ch&agrave;ng ngang nhi&ecirc;n &#273;&aacute;p:</p>

<p>- H&#7891;i n&atilde;y t&ocirc;i kh&ocirc;ng n&oacute;i th&#7853;t v&#7899;i Chung phu nh&acirc;n, th&#7921;c ra ch&#7859;ng c&oacute; g&igrave; ph&#7843;i d&#7845;u di&#7871;m. T&ocirc;i t&ecirc;n &#272;o&agrave;n D&#7921;, t&#7921; H&ograve;a D&#7921;, ch&iacute;nh ng&#432;&#7901;i &#272;&#7841;i L&yacute;. Cha t&ocirc;i t&ecirc;n tr&ecirc;n Ch&iacute;nh d&#432;&#7899;i Thu&#7847;n.</p>

<p>Chung V&#7841;n C&#7915;u tho&#7841;t &#273;&#7847;u ch&#432;a ngh&#297; ra tr&ecirc;n Ch&iacute;nh d&#432;&#7899;i Thu&#7847;n l&agrave; g&igrave;, Chung phu nh&acirc;n &#273;&atilde; run run h&#7887;i l&#7841;i:</p>

<p>- Cha ng&#432;&#417;i l&agrave;&hellip; l&agrave; &#272;o&agrave;n&hellip; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#432;?</p>

<p>&#272;o&agrave;n D&#7921; g&#7853;t &#273;&#7847;u:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>Chung V&#7841;n C&#7915;u g&agrave;o l&ecirc;n:</p>

<p>- &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n!</p>

<p>Ba ti&#7871;ng &#273;&oacute; y h&eacute;t l&ecirc;n long tr&#7901;i l&#7903; &#273;&#7845;t, &#273;&#7897;t nhi&ecirc;n m&#7863;t &#273;&#7887; b&#7915;ng, to&agrave;n th&acirc;n run l&ecirc;n b&#7847;n b&#7853;t:</p>

<p>- Ng&#432;&#417;i l&agrave;&hellip; ng&#432;&#417;i l&agrave; con th&#7857;ng c&#7849;u t&#7863;c &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#7845;y sao?</p>

<p>&#272;o&agrave;n D&#7921; gi&#7853;n qu&aacute;, qu&aacute;t l&#7841;i:</p>

<p>- Sao ng&#432;&#417;i d&aacute;m l&#7899;n m&#7853;t ch&#7917;i m&#7855;ng cha ta?</p>

<p>Chung V&#7841;n C&#7915;u b&#7921;c b&#7897;i n&oacute;i:</p>

<p>- C&oacute; g&igrave; m&agrave; kh&ocirc;ng d&aacute;m? &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, ng&#432;&#417;i l&agrave; t&ecirc;n c&#7849;u t&#7863;c, l&agrave; &#273;&#7891; kh&#7889;n n&#7841;n.</p>

<p>&#272;o&agrave;n D&#7921; b&#7845;y gi&#7901; m&#7899;i r&otilde;, y vi&#7871;t &#7903; ngo&agrave;i c&#7917;a c&#7889;c &ldquo;Ai h&#7885; &#272;o&agrave;n v&agrave;o &#273;&acirc;y s&#7869; b&#7883; gi&#7871;t kh&ocirc;ng tha&rdquo; ch&iacute;nh l&agrave; v&igrave; y c&#7921;c k&#7923; c&#259;m h&#7853;n cha m&igrave;nh, n&ecirc;n m&#7899;i gi&#7853;n l&acirc;y ra t&#7845;t c&#7843; nh&#7919;ng ng&#432;&#7901;i h&#7885; &#272;o&agrave;n kh&aacute;c n&ecirc;n th&#7843;n nhi&ecirc;n &#273;&aacute;p:</p>

<p>- Chung c&#7889;c ch&#7911;, n&#7871;u &ocirc;ng c&oacute; th&ugrave; v&#7899;i cha t&ocirc;i th&igrave; n&ecirc;n quang minh ch&iacute;nh &#273;&#7841;i k&#7871;t th&uacute;c m&#7889;i h&#7853;n n&agrave;y. &Ocirc;ng c&oacute; gi&#7887;i th&igrave; t&#7899;i g&#7863;p t&#7853;n m&#7863;t cha t&ocirc;i m&agrave; ch&#7917;i, c&ograve;n ch&#7917;i sau l&#432;ng th&igrave; &#273;&acirc;u c&oacute; g&igrave; l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n? Cha t&ocirc;i &#7903; trong th&agrave;nh &#272;&#7841;i L&yacute;, &ocirc;ng mu&#7889;n ki&#7871;m th&#7853;t d&#7877; nh&#432; tr&#7903; b&agrave;n tay, vi&#7879;c g&igrave; m&agrave; ph&#7843;i &#273;&#7875; m&#7897;t t&#7845;m bi&#7875;n tr&#432;&#7899;c c&#7917;a nh&agrave; &ldquo;Ai h&#7885; &#272;o&agrave;n v&agrave;o &#273;&acirc;y s&#7869; b&#7883; gi&#7871;t kh&ocirc;ng tha&rdquo; l&agrave;m g&igrave;?</p>

<p>Chung V&#7841;n C&#7915;u m&#7863;t l&uacute;c xanh, l&uacute;c &#273;&#7887; xem ra nh&#7919;ng g&igrave; &#272;o&agrave;n D&#7921; n&oacute;i ra c&acirc;u n&agrave;o c&#361;ng tr&uacute;ng v&agrave;o tim &#273;en. &#272;&ocirc;i m&#7855;t y tr&#7907;n ng&#432;&#7907;c l&#7897; hung quang, xem ch&#7915;ng &#273;&#7883;nh ra tay gi&#7871;t ng&#432;&#7901;i, &#273;&#7913;ng s&#7915;ng s&#7919;ng m&#7897;t h&#7891;i, &#273;&#7897;t nhi&ecirc;n &#273;&#7845;m b&igrave;nh b&igrave;nh hai c&aacute;i, &#273;&aacute;nh v&#7905; tan hai chi&#7871;c gh&#7871; ng&#7891;i, gi&#417; ch&acirc;n &#273;&aacute; ra, tr&ecirc;n v&aacute;ch li&#7873;n v&#7905; m&#7897;t m&#7843;ng l&#7899;n, k&ecirc;u l&ecirc;n:</p>

<p>- Ta kh&ocirc;ng s&#7907; kh&ocirc;ng &#273;&aacute;nh l&#7841;i cha ng&#432;&#417;i, ta&hellip; ta ch&#7881; s&#7907;&hellip; ch&#7881; s&#7907; cha ng&#432;&#417;i bi&#7871;t &#273;&#432;&#7907;c&hellip; bi&#7871;t &#273;&#432;&#7907;c A B&#7843;o &#273;ang &#7903; &#273;&acirc;y th&ocirc;i&hellip;</p>

<p>N&oacute;i t&#7899;i m&#7845;y c&acirc;u &#273;&oacute; thanh &acirc;m &#273;&atilde; l&#7851;n ti&#7871;ng n&#7913;c n&#7903;, hai tay &ocirc;m m&#7863;t, k&ecirc;u l&ecirc;n:</p>

<p>- Ta l&agrave; &#273;&#7913;a nh&aacute;t gan! Ta l&agrave; &#273;&#7913;a nh&aacute;t gan!</p>

<p>Y c&#7855;m &#273;&#7847;u c&#7855;m c&#7893; ch&#7841;y ra, ch&#7881; nghe b&igrave;nh b&agrave;nh, lo&#7843;ng xo&#7843;ng li&ecirc;n ti&#7871;p kh&ocirc;ng ng&#7915;ng, h&#7859;n l&agrave; tr&ecirc;n &#273;&#432;&#7901;ng &#273;&#7909;ng ph&#7843;i c&aacute;c th&#7913; k&#7879;, b&#7891;n hoa, gh&#7871; &#273;&aacute;. &#272;o&agrave;n D&#7921; ng&#7841;c nhi&ecirc;n h&#7891;i l&acirc;u ngh&#297; th&#7847;m: &ldquo;Cha ta bi&#7871;t &#273;&#432;&#7907;c phu nh&acirc;n c&#7911;a ng&#432;&#417;i &#7903; &#273;&acirc;y th&igrave; &#273;&atilde; sao? Kh&ocirc;ng l&#7869; &#273;&#7871;n &#273;&acirc;y gi&#7871;t b&agrave; ta ch&#259;ng!&rdquo; Ngh&#297; l&#7841;i l&#7901;i m&igrave;nh n&oacute;i ra qu&#7843; c&oacute; n&#7863;ng n&#7873;, kh&#417;i d&#7853;y m&#7889;i &#273;au l&ograve;ng c&#7911;a Chung V&#7841;n C&#7915;u n&ecirc;n ch&agrave;ng c&#7843;m th&#7845;y &#259;n n&#259;n, quay &#273;&#7847;u l&#7841;i th&#7845;y Chung phu nh&acirc;n &#273;ang ch&#259;m ch&#259;m nh&igrave;n m&igrave;nh.</p>

<p>Hai ng&#432;&#7901;i &aacute;nh m&#7855;t ch&#7841;m nhau, Chung phu nh&acirc;n l&#7853;p t&#7913;c quay &#273;i ch&#7895; kh&aacute;c, tr&ecirc;n khu&ocirc;n m&#7863;t xanh xao kia &#7849;n &#7849;n hi&#7879;n l&ecirc;n s&#7855;c h&#7891;ng, m&#7897;t h&#7891;i sau, h&#7841; gi&#7885;ng h&#7887;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, l&#7879;nh t&ocirc;n m&#7845;y n&#259;m nay c&oacute; &#273;&#432;&#7907;c kh&#7887;e kh&ocirc;ng? M&#7885;i vi&#7879;c v&#7851;n tr&ocirc;i ch&#7843;y ch&#7913;?</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y b&agrave; ta h&#7887;i th&#259;m cha m&igrave;nh, v&#7897;i v&agrave;ng &#273;&#7913;ng l&ecirc;n, cung k&iacute;nh &#273;&aacute;p:</p>

<p>- Gia nghi&ecirc;m l&uacute;c n&agrave;y v&#7851;n kh&#7887;e, m&#7885;i vi&#7879;c &#273;&#7873;u b&igrave;nh th&#432;&#7901;ng.</p>

<p>Chung phu nh&acirc;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m. Ta&hellip; ta c&#361;ng&hellip;</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y h&agrave;ng l&ocirc;ng mi d&agrave;i c&#7911;a b&agrave; r&#432;ng r&#432;ng m&#7845;y gi&#7885;t n&#432;&#7899;c m&#7855;t, n&oacute;i ch&#432;a d&#7913;t l&#7901;i &#273;&atilde; quay &#273;i, gi&#417; tay ch&ugrave;i l&#7879;, trong l&ograve;ng kh&ocirc;ng kh&#7887;i th&#432;&#417;ng c&#7843;m, an &#7911;i b&agrave; ta:</p>

<p>- Chung c&#7889;c ch&#7911; tuy t&iacute;nh t&igrave;nh n&oacute;ng n&#7843;y, &#273;&#7889;i v&#7899;i b&aacute; m&#7851;u k&iacute;nh y&ecirc;u bi&#7871;t m&#7845;y. Hai v&#7883; h&ocirc;n nh&acirc;n m&#7929; m&atilde;n, n&#7871;u c&oacute; &#273;&ocirc;i khi l&#7905; l&#7901;i th&#7845;t h&ograve;a, b&aacute; m&#7851;u c&#361;ng &#273;&#7915;ng ph&#7843;i &#273;au l&ograve;ng.</p>

<p>Chung phu nh&acirc;n quay &#273;&#7847;u l&#7841;i, mi&#7879;ng m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- C&#7853;u m&#7899;i b&#7845;y nhi&ecirc;u tu&#7893;i &#273;&#7847;u, bi&#7871;t th&#7871; n&agrave;o l&agrave; nh&acirc;n duy&ecirc;n m&#7929; m&atilde;n hay kh&ocirc;ng m&#7929; m&atilde;n.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y n&#7909; c&#432;&#7901;i c&#7911;a b&agrave; xem ra c&oacute; chi&#7873;u ng&acirc;y th&#417;, trong l&ograve;ng ch&#7907;t &#273;&#7897;ng, l&#7853;p t&#7913;c ngh&#297; &#273;&#7871;n Chung Linh, m&#7855;t li&#7873;n quay qua nh&igrave;n &#273;&ocirc;i gi&agrave;y hoa c&#7911;a n&agrave;ng tr&ecirc;n gh&#7871;, ngh&#297; th&#7847;m: &ldquo;Chung c&ocirc; n&#432;&#417;ng b&#7883; g&atilde; r&acirc;u d&ecirc; kia b&#7855;t gi&#7919;, m&#7897;t gi&#7901; m&#7897;t kh&#7855;c c&#361;ng &#273;au &#273;&#7899;n bi&#7871;t bao, ph&#7843;i mau mau c&#7913;u n&agrave;ng ra m&#7899;i &#273;&#432;&#7907;c.&rdquo; Ch&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- V&atilde;n sinh m&#7899;i r&#7891;i ng&ocirc;n ng&#7919; v&ocirc; l&#7877;, xin b&aacute; m&#7851;u chuy&#7875;n l&#7901;i t&#7841; t&#7897;i &#273;&#7871;n c&#7889;c ch&#7911;, xin c&#7889;c ch&#7911; s&#7899;m l&ecirc;n &#273;&#432;&#7901;ng &#273;i c&#7913;u l&#7879;nh &aacute;i.</p>

<p>Chung phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Ngo&#7841;i t&#7917; hi&#7879;n &#273;ang b&#7853;n ti&#7871;p nh&#7919;ng b&#7857;ng h&#7919;u t&#7915; xa t&#7899;i &#273;&acirc;y, th&#7853;t kh&oacute; c&oacute; th&#7875; ph&acirc;n th&acirc;n &#273;&#432;&#7907;c. C&ocirc;ng t&#7917; &#273;&atilde; nghe qua r&#7891;i, nh&#7919;ng ng&#432;&#7901;i kh&aacute;ch &#273;&oacute; t&iacute;nh t&igrave;nh c&#7893; qu&aacute;i, ra tay kh&ocirc;ng n&oacute;i n&#259;ng g&igrave; &#273;&atilde; gi&#7871;t ng&#432;&#7901;i, n&#7871;u nh&#432; &#273;&#7889;i &#273;&atilde;i v&#7899;i h&#7885; l&#7877; s&#7889; kh&ocirc;ng chu to&agrave;n, kh&ocirc;ng kh&#7887;i h&#7853;u ho&#7841;n v&ocirc; c&ugrave;ng. &Ocirc;i! S&#7921; &#273;&atilde; &#273;&#7871;n n&#432;&#7899;c n&agrave;y, ta &#273;i theo c&ocirc;ng t&#7917; v&#7853;y.</p>

<p>&#272;o&agrave;n D&#7921; m&#7915;ng r&#7905; n&oacute;i:</p>

<p>- B&aacute; m&#7851;u &#273;&iacute;ch th&acirc;n ra &#273;i, th&#7853;t t&#7889;t bi&#7871;t m&#7845;y.</p>

<p>Ch&agrave;ng nh&#7899; l&#7841;i l&#7901;i c&#7911;a Chung Linh n&ecirc;n h&#7887;i th&ecirc;m:</p>

<p>- B&aacute; m&#7851;u c&oacute; tr&#7883; &#273;&#432;&#7907;c ch&#7845;t &#273;&#7897;c c&#7911;a thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u ch&#259;ng?</p>

<p>Chung phu nh&acirc;n l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ta kh&ocirc;ng tr&#7883; &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; ph&acirc;n v&acirc;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave;&hellip; e r&#7857;ng&hellip;</p>

<p>Chung phu nh&acirc;n quay v&agrave;o ph&ograve;ng ng&#7911;, l&#7853;t &#273;&#7853;t vi&#7871;t m&#7897;t l&aacute; th&#432;, v&#7915;a xong li&#7873;n l&#7845;y tr&ecirc;n t&#432;&#7901;ng xu&#7889;ng m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m &#273;eo v&agrave;o l&#432;ng, quay tr&#7903; l&#7841;i s&#7843;nh &#273;&#432;&#7901;ng n&oacute;i:</p>

<p>- Th&ocirc;i m&igrave;nh &#273;i.</p>

<p>B&agrave; ta xoay m&igrave;nh &#273;i tr&#432;&#7899;c. &#272;o&agrave;n D&#7921; thu&#7853;n tay nh&#7863;t lu&ocirc;n &#273;&ocirc;i gi&agrave;y c&#7911;a Chung Linh b&#7887; v&agrave;o t&uacute;i. Chung phu nh&acirc;n l&#7863;ng l&#7869; l&#7855;c &#273;&#7847;u, &#273;&#7883;nh n&oacute;i g&igrave;, nh&#432;ng l&#7841;i th&ocirc;i.</p>

<p>Hai ng&#432;&#7901;i ra kh&#7887;i c&aacute;i hang sau th&acirc;n c&acirc;y, Chung phu nh&acirc;n li&#7873;n gia t&#259;ng c&#432;&#7899;c b&#7897;, n&#7871;u ch&#7881; th&#7845;y th&acirc;n h&igrave;nh m&#7843;nh d&#7867; c&#7911;a b&agrave; ta kh&ocirc;ng ai d&aacute;m b&#7843;o r&#7857;ng b&agrave; ta ch&#7841;y nhanh h&#417;n &#272;o&agrave;n D&#7921; nhi&#7873;u. &#272;o&agrave;n D&#7921; v&#7851;n kh&ocirc;ng y&ecirc;n t&acirc;m, n&oacute;i:</p>

<p>- B&aacute; m&#7851;u n&#7871;u kh&ocirc;ng bi&#7871;t tr&#7883; ch&#7845;t &#273;&#7897;c c&#7911;a con ch&#7891;n, e r&#7857;ng Th&#7847;n N&ocirc;ng Bang kh&ocirc;ng ch&#7883;u th&#7843; l&#7879;nh &aacute;i ra &#273;&acirc;u.</p>

<p>Chung phu nh&acirc;n th&#7843;n nhi&ecirc;n n&oacute;i:</p>

<p>- Ai c&#7847;n ch&uacute;ng ph&#7843;i th&#7843; ng&#432;&#7901;i? Th&#7847;n N&ocirc;ng Bang d&aacute;m b&#7855;t gi&#7919; con g&aacute;i ta &#273;&#7875; uy hi&#7871;p ch&#7859;ng ph&#7843;i kh&ocirc;ng mu&#7889;n s&#7889;ng hay sao? Ta kh&ocirc;ng c&#7913;u ng&#432;&#7901;i &#273;&#432;&#7907;c, ch&#7859;ng l&#7869; c&#361;ng kh&ocirc;ng bi&#7871;t gi&#7871;t ng&#432;&#7901;i?</p>

<p>&#272;o&agrave;n D&#7921; kh&ocirc;ng kh&#7887;i n&#7893;i da g&agrave;, nghe b&agrave; ta n&oacute;i th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng, t&#432;&#7903;ng nh&#432; ch&#7881; gi&#7871;t lo&agrave;i c&acirc;y lo&agrave;i c&#7887; th&#7853;t n&agrave;o c&oacute; k&eacute;m g&igrave; g&atilde; Nh&#7841;c l&atilde;o tam hung th&#7847;n &aacute;c s&aacute;t kia. Chung phu nh&acirc;n h&#7887;i l&#7841;i:</p>

<p>- Cha c&#7853;u c&oacute; t&#7845;t c&#7843; bao nhi&ecirc;u th&#7883; thi&#7871;p?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ch&#7859;ng c&oacute; ai c&#7843;, m&#7897;t ng&#432;&#7901;i c&#361;ng kh&ocirc;ng. M&#7865; ch&aacute;u kh&ocirc;ng ch&#7883;u.</p>

<p>Chung phu nh&acirc;n h&#7887;i th&ecirc;m:</p>

<p>- Cha c&#7853;u s&#7907; m&#7865; c&#7853;u l&#7855;m sao?</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- C&#361;ng ch&#7859;ng ph&#7843;i s&#7907;, c&oacute; l&#7869; l&agrave; v&igrave; y&ecirc;u m&agrave; &#273;&acirc;m ra k&iacute;nh, c&#361;ng nh&#432; c&#7889;c ch&#7911; &#273;&#7889;i v&#7899;i b&aacute; m&#7851;u v&#7853;y th&ocirc;i.</p>

<p>Chung phu nh&acirc;n n&oacute;i:</p>

<p>- &#7890;, th&#7871; cha c&#7853;u h&agrave;ng ng&agrave;y c&oacute; luy&#7879;n v&otilde; kh&ocirc;ng? Bao nhi&ecirc;u n&#259;m nay, c&ocirc;ng l&#7921;c ch&#7855;c ti&#7871;n tri&#7875;n r&#7845;t nhi&#7873;u r&#7891;i?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Cha ch&aacute;u m&#7895;i ng&agrave;y &#273;&#7873;u luy&#7879;n c&ocirc;ng nh&#432;ng c&ocirc;ng l&#7921;c &#273;&#7871;n &#273;&acirc;u th&#7853;t ch&aacute;u kh&ocirc;ng bi&#7871;t t&iacute; g&igrave;.</p>

<p>Chung phu nh&acirc;n n&oacute;i:</p>

<p>- N&#7871;u c&ocirc;ng phu &ocirc;ng ta kh&ocirc;ng k&eacute;m s&uacute;t, ta&hellip; ta c&#361;ng y&ecirc;n l&ograve;ng. Sao c&#7853;u kh&ocirc;ng bi&#7871;t ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o l&agrave; sao?</p>

<p>Hai ng&#432;&#7901;i v&#7915;a &#273;i v&#7915;a n&oacute;i chuy&#7879;n &#273;&atilde; &#273;i h&#417;n m&#7897;t d&#7863;m, &#272;o&agrave;n D&#7921; &#273;ang &#273;&#7883;nh tr&#7843; l&#7901;i b&#7895;ng nghe &#273;&#7857;ng sau c&oacute; ti&#7871;ng ng&#432;&#7901;i g&#7847;m g&#7915; g&#7885;i t&#7899;i:</p>

<p>- A B&#7843;o, n&agrave;ng&hellip; n&agrave;ng &#273;i &#273;&acirc;u &#273;&oacute;?</p>

<p>&#272;o&agrave;n D&#7921; quay &#273;&#7847;u l&#7841;i ch&#7881; th&#7845;y Chung V&#7841;n C&#7915;u t&#7915; sau g&#7889;c c&acirc;y &#273;ang &#273;u&#7893;i t&#7899;i nh&#432; bay. Chung phu nh&acirc;n gi&#417; tay &#273;&#7905; v&agrave;o n&aacute;ch &#272;o&agrave;n D&#7921;, qu&aacute;t l&#7899;n:</p>

<p>- Ch&#7841;y cho nhanh.</p>

<p>B&agrave; ta nh&#7845;c ch&agrave;ng l&ecirc;n lao v&#7909;t v&#7873; ph&iacute;a tr&#432;&#7899;c. &#272;o&agrave;n D&#7921; hai ch&acirc;n r&#7901;i kh&#7887;i m&#7863;t &#273;&#7845;t, b&#7883; Chung phu nh&acirc;n l&ocirc;i &#273;i kh&ocirc;ng sao c&#432;&#7905;ng l&#7841;i &#273;&#432;&#7907;c. Hai ng&#432;&#7901;i ch&#7841;y tr&#432;&#7899;c, m&#7897;t ng&#432;&#7901;i &#273;u&#7893;i theo ba ng&#432;&#7901;i ch&#7881; gi&acirc;y l&aacute;t &#273;&atilde; ch&#7841;y &#273;&#432;&#7907;c m&#7845;y ch&#7909;c tr&#432;&#7907;ng. Chung phu nh&acirc;n khinh c&ocirc;ng tuy kh&ocirc;ng k&eacute;m tr&#432;&#7907;ng phu nh&#432;ng v&igrave; ph&#7843;i &#273;&#7905; th&ecirc;m m&#7897;t ng&#432;&#7901;i th&agrave;nh th&#7917; Chung V&#7841;n C&#7915;u d&#7847;n d&#7847;n &#273;u&#7893;i k&#7883;p. L&#7841;i ch&#7841;y th&ecirc;m v&agrave;i ch&#7909;c tr&#432;&#7907;ng n&#7919;a, &#272;o&agrave;n D&#7921; xem ch&#7915;ng h&#417;i th&#7903; g&#7845;p r&uacute;t c&#7911;a Chung V&#7841;n C&#7915;u &#273;&atilde; &#7903; ngay sau l&#432;ng. &#272;&#7897;t nhi&ecirc;n so&#7865;t m&#7897;t ti&#7871;ng, ch&agrave;ng th&#7845;y l&#432;ng l&#7841;nh to&aacute;t, &aacute;o &#273;&atilde; b&#7883; Chung V&#7841;n C&#7915;u x&eacute; to&#7841;c m&#7897;t m&#7843;ng.</p>

<p>Chung phu nh&acirc;n tay tr&aacute;i v&#7853;n k&igrave;nh n&eacute;m &#272;o&agrave;n D&#7921; ra xa h&#417;n tr&#432;&#7907;ng, qu&aacute;t l&ecirc;n:</p>

<p>- Ch&#7841;y mau!</p>

<p>Tay ph&#7843;i r&uacute;t ph&#7855;t tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m ng&#432;&#7907;c v&#7873; sau. C&#7913; nh&#432; v&otilde; c&ocirc;ng c&#7911;a Chung V&#7841;n C&#7915;u, nh&aacute;t ki&#7871;m &#273;&oacute; kh&ocirc;ng th&#7875; n&agrave;o tr&uacute;ng y &#273;&#432;&#7907;c, hu&#7889;ng chi Chung phu nh&acirc;n ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; &yacute; &#273;&#7843; th&#432;&#417;ng tr&#432;&#7907;ng phu, ch&#7881; c&#7889;t ng&#259;n y kh&#7887;i &#273;u&#7893;i t&#7899;i. Ng&#7901; &#273;&acirc;u b&agrave; ta &#273;&acirc;m ra, th&#7845;y m&#361;i ki&#7871;m ch&#7841;m ph&#7843;i v&#7853;t g&igrave; ng&#259;n l&#7841;i &#273;&atilde; &#273;&acirc;m tr&uacute;ng ngay ng&#7921;c ch&#7891;ng.</p>

<p>Th&igrave; ra Chung V&#7841;n C&#7915;u kh&ocirc;ng n&eacute; tr&aacute;nh c&#361;ng kh&ocirc;ng &#273;&#7905; g&#7841;t, l&#7841;i &#432;&#7905;n ng&#7921;c t&#7899;i &#273;&#7875; nh&#7853;n nh&aacute;t ki&#7871;m. Chung phu nh&acirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i, quay &#273;&#7847;u l&#7841;i, th&#7845;y ch&#7891;ng s&#7855;c m&#7863;t th&ecirc; th&#7843;m, n&#432;&#7899;c m&#7855;t r&#432;ng r&#432;ng, tr&ecirc;n ng&#7921;c tr&uacute;ng ki&#7871;m m&aacute;u ch&#7843;y t&uacute;a ra, gi&#7885;ng run run n&oacute;i:</p>

<p>- A B&#7843;o, n&agrave;ng&hellip; r&#7891;i c&#361;ng b&#7887; ta m&agrave; &#273;i sao?</p>

<p>Chung phu nh&acirc;n th&#7845;y nh&aacute;t ki&#7871;m &#273;&oacute; ngay ch&iacute;nh gi&#7919;a ng&#7921;c, tuy kh&ocirc;ng tr&uacute;ng tim, nh&#432;ng m&#361;i ki&#7871;m &#273;&acirc;m v&agrave;o m&#7845;y t&#7845;c, s&#7889;ng ch&#7871;t kh&ocirc;ng bi&#7871;t ra sao, trong c&#417;n kh&#7849;n c&#7845;p v&#7897;i v&agrave;ng r&uacute;t ki&#7871;m ra, nh&agrave;o t&#7899;i gi&#417; tay ch&#7863;n v&#7871;t th&#432;&#417;ng l&#7841;i, ch&#7881; th&#7845;y m&aacute;u ch&#7843;y nh&#432; su&#7889;i, theo k&#7869; ng&oacute;n tay m&agrave; cu&#7891;n cu&#7897;n ra ngo&agrave;i.</p>

<p>Chung phu nh&acirc;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- T&ocirc;i n&agrave;o c&oacute; &#273;&#7883;nh gi&#7871;t &ocirc;ng, sao kh&ocirc;ng tr&aacute;nh n&eacute;?</p>

<p>Chung V&#7841;n C&#7915;u g&#432;&#7907;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- N&agrave;ng&hellip; n&agrave;ng&hellip; mu&#7889;n b&#7887; ta m&agrave; &#273;i, ta&hellip; ta ch&#7871;t cho xong.</p>

<p>N&oacute;i xong li&ecirc;n ti&#7871;p ho s&ugrave; s&#7909;. Chung phu nh&acirc;n n&oacute;i:</p>

<p>- Ai b&#7843;o t&ocirc;i b&#7887; &ocirc;ng m&agrave; &#273;i? T&ocirc;i ra ngo&agrave;i &#273;i c&#7913;u con g&aacute;i ch&uacute;ng m&igrave;nh, v&agrave;i ng&agrave;y s&#7869; quay l&#7841;i, tr&ecirc;n gi&#7845;y &#273;&atilde; vi&#7871;t r&otilde; nh&#432; th&#7871; &#273;&#7845;y th&ocirc;i?</p>

<p>Chung c&#7889;c ch&#7911; n&oacute;i:</p>

<p>- T&ocirc;i c&oacute; th&#7845;y t&#7901; gi&#7845;y n&agrave;o &#273;&acirc;u.</p>

<p>Chung phu nh&acirc;n n&oacute;i:</p>

<p>- &Ocirc;i, sao &ocirc;ng &#273;&#7875;nh &#273;o&#7843;ng th&#7871;.</p>

<p>B&agrave; ta v&#7897;i v&agrave;ng n&oacute;i s&#417; qua vi&#7879;c Chung Linh b&#7883; Th&#7847;n N&ocirc;ng Bang b&#7855;t gi&#7919;. &#272;o&agrave;n D&#7921; th&#7845;y t&igrave;nh c&#7843;nh &#273;&oacute;, s&#7907; &#273;&#7871;n m&#7845;t v&iacute;a, c&#7889; g&#7855;ng &#273;&#7883;nh th&#7847;n, x&eacute; &aacute;o ra, l&#7853;t &#273;&#7853;t &#273;&#7871;n b&#259;ng b&oacute; cho Chung V&#7841;n C&#7915;u. Chung V&#7841;n C&#7915;u b&#7895;ng nhi&ecirc;n gi&#417; ch&acirc;n &#273;&aacute; ph&#7889;c m&#7897;t c&aacute;i khi&#7871;n ch&agrave;ng l&#259;n ch&ograve;ng ch&#7885;c, qu&aacute;t l&#7899;n:</p>

<p>- Th&#7857;ng ch&oacute; &#273;&#7867;, tao kh&ocirc;ng mu&#7889;n th&#7845;y c&aacute;i m&#7863;t m&agrave;y.</p>

<p>Y quay l&#7841;i n&oacute;i v&#7899;i Chung phu nh&acirc;n:</p>

<p>- B&agrave; l&#7915;a t&ocirc;i, t&ocirc;i kh&ocirc;ng tin. R&otilde; r&agrave;ng l&agrave; n&oacute;&hellip; n&oacute; &#273;&#7871;n g&#7885;i b&agrave; &#273;i. Th&#7857;ng kh&#7889;n ki&#7871;p n&agrave;y l&agrave; con n&oacute;&hellip; N&oacute; l&#7841;i c&ograve;n m&#7903; mi&#7879;ng ch&#7917;i t&ocirc;i&hellip;</p>

<p>N&oacute;i xong y l&#7841;i ho kh&uacute;c kh&#7855;c, m&#7895;i l&#7847;n ho m&aacute;u tr&ecirc;n ng&#7921;c l&#7841;i tu&ocirc;n ra x&#7889;i x&#7843;. Y quay sang &#272;o&agrave;n D&#7921;:</p>

<p>- Gi&#7887;i th&igrave; l&ecirc;n &#273;&acirc;y. Ta b&#7883; th&#432;&#417;ng nh&#432;ng c&#361;ng kh&ocirc;ng s&#7907; Nh&#7845;t D&#432;&#417;ng Ch&#7881; c&#7911;a ng&#432;&#417;i &#273;&acirc;u! C&#7913; ti&#7871;n l&ecirc;n &#273;&#7897;ng th&#7911;.</p>

<p>&#272;o&agrave;n D&#7921; b&#7883; ng&atilde; &#273;&#7853;p v&agrave;o m&#7897;t h&ograve;n &#273;&aacute;, l&#7891;m c&#7891;m &#273;&#7913;ng l&ecirc;n, m&#7897;t b&ecirc;n m&#7863;t &#273;&#7847;y m&aacute;u n&oacute;i:</p>

<p>- T&ocirc;i kh&ocirc;ng bi&#7871;t s&#7917; d&#7909;ng Nh&#7845;t D&#432;&#417;ng Ch&#7881; m&agrave; d&#7851;u c&oacute; bi&#7871;t, t&ocirc;i c&#361;ng kh&ocirc;ng &#273;&aacute;nh nhau v&#7899;i &ocirc;ng.</p>

<p>Chung V&#7841;n C&#7915;u l&#7841;i ho th&ecirc;m m&#7845;y ti&#7871;ng, gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Th&#7857;ng ch&oacute; &#273;&#7867;, ng&#432;&#417;i c&ograve;n gi&#7843; v&#7901; n&#7919;a sao? Ng&#432;&#417;i&hellip; ng&#432;&#417;i &#273;i g&#7885;i th&#7857;ng b&#7889; m&agrave;y t&#7899;i &#273;&acirc;y.</p>

<p>Y n&#7893;i gi&#7853;n c&agrave;ng ho nh&#432; x&eacute; ph&#7893;i. Chung phu nh&acirc;n n&oacute;i:</p>

<p>- C&aacute;i b&#7879;nh ghen c&#7911;a &ocirc;ng sao kh&ocirc;ng sao &#273;&#7893;i &#273;&#432;&#7907;c. N&#7871;u &ocirc;ng kh&ocirc;ng tin &#273;&#432;&#7907;c y, th&ocirc;i &#273;&#7875; t&ocirc;i ch&#7871;t tr&#432;&#7899;c m&#7863;t &ocirc;ng cho xong.</p>

<p>Chung V&#7841;n C&#7915;u nghe n&oacute;i th&#7871; v&#7867; m&#7863;t li&#7873;n vui m&#7915;ng, run run h&#7887;i:</p>

<p>- A B&#7843;o, c&oacute; th&#7853;t n&agrave;ng kh&ocirc;ng &#273;i theo t&ecirc;n ti&#7875;u t&#7841;p ch&#7911;ng n&agrave;y ch&#7913;?</p>

<p>Chung phu nh&acirc;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ta r&otilde; r&agrave;ng l&agrave; m&#7897;t c&ocirc;ng t&#7917; h&#7885; &#272;o&agrave;n, c&aacute;i g&igrave; m&agrave; ti&#7875;u t&#7841;p ch&#7911;ng, l&atilde;o t&#7841;p ch&#7911;ng l&agrave; sao? T&ocirc;i &#273;i theo &#272;o&agrave;n c&ocirc;ng t&#7917; l&agrave; &#273;&#7875; gi&#7871;t s&#7841;ch Th&#7847;n N&ocirc;ng Bang, c&#7913;u &#273;&#7913;a con g&aacute;i c&#432;ng c&#7911;a m&igrave;nh v&#7873;.</p>

<p>Chung V&#7841;n C&#7915;u th&#7845;y v&#7907; kh&ocirc;ng t&iacute;nh chuy&#7879;n b&#7887; m&igrave;nh, trong l&ograve;ng vui m&#7915;ng kh&ocirc;ng sao k&#7875; xi&#7871;t, nh&igrave;n n&agrave;ng h&#7901;n d&#7895;i l&#7841;i c&agrave;ng th&#432;&#417;ng h&#417;n, v&#7897;i c&#432;&#7901;i:</p>

<p>- N&#7871;u &#273;&atilde; th&#7871; th&igrave; ta qu&#7843; kh&ocirc;ng ra g&igrave;. Ch&#7859;ng qua&hellip; ch&#7859;ng qua, sao ta &#273;u&#7893;i theo n&agrave;ng l&#7841;i kh&ocirc;ng &#273;&#7913;ng l&#7841;i n&oacute;i cho ba m&#7863;t m&#7897;t nh&#7901;i.</p>

<p>Chung phu nh&acirc;n m&#7863;t h&#417;i &#273;&#7887; l&ecirc;n n&oacute;i:</p>

<p>- T&ocirc;i kh&ocirc;ng mu&#7889;n &ocirc;ng g&#7863;p l&#7841;i &#272;o&agrave;n c&ocirc;ng t&#7917;.</p>

<p>Chung V&#7841;n C&#7915;u &#273;&#7897;t nhi&ecirc;n l&#7841;i n&#7893;i nghi ng&#7901;, h&#7887;i d&#7891;n:</p>

<p>- Th&#7857;ng ti&#7875;u&hellip; &agrave; &#272;o&agrave;n c&ocirc;ng t&#7917;, kh&ocirc;ng ph&#7843;i l&agrave; con b&agrave; &#273;&#7845;y ch&#7913;?</p>

<p>Chung phu nh&acirc;n v&#7915;a th&#7865;n v&#7915;a gi&#7853;n, h&#7913; m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- &Ocirc;ng n&oacute;i l&#259;ng n&oacute;i nh&#259;ng g&igrave; &#273;&oacute;? L&uacute;c th&igrave; nghi y l&agrave; t&igrave;nh lang c&#7911;a t&ocirc;i, l&uacute;c l&#7841;i nghi y l&agrave; con t&ocirc;i. N&oacute;i th&#7921;c cho &ocirc;ng hay, y l&agrave; cha t&ocirc;i, l&agrave; b&#7889; v&#7907; &ocirc;ng &#273;&oacute;.</p>

<p>Chung V&#7841;n C&#7915;u ng&#417; ng&#7849;n nh&#432;ng hi&#7875;u ngay ra l&agrave; v&#7907; m&igrave;nh n&oacute;i &#273;&ugrave;a, &ocirc;m b&#7909;ng c&#432;&#7901;i ng&#7863;t ngh&#7869;o. Y c&#432;&#7901;i khi&#7871;n cho m&aacute;u &#7903; v&#7871;t th&#432;&#417;ng l&#7841;i t&uacute;a ra, Chung phu nh&acirc;n s&#7909;t s&ugrave;i n&oacute;i:</p>

<p>- L&agrave;m&hellip; l&agrave;m sao b&acirc;y gi&#7901; &#273;&acirc;y?</p>

<p>Chung V&#7841;n C&#7915;u vui s&#432;&#7899;ng, &#273;&#432;a tay ra &ocirc;m l&#432;ng v&#7907; n&oacute;i:</p>

<p>- A B&#7843;o, n&agrave;ng quan t&acirc;m &#273;&#7871;n ta nh&#432; th&#7871;, d&#7851;u c&oacute; ch&#7871;t ngay ta c&#361;ng cam l&ograve;ng.</p>

<p>Chung phu nh&acirc;n hai m&aacute; &#273;&#7887; h&#7891;ng, nh&#7865; nh&agrave;ng &#273;&#7849;y y ra n&oacute;i:</p>

<p>- C&oacute; &#272;o&agrave;n c&ocirc;ng t&#7917; &#7903; &#273;&acirc;y, &ocirc;ng &#273;&#7915;ng c&oacute; &#273;i&ecirc;n &#273;i&ecirc;n r&#7891; r&#7891; nh&#432; th&#7871;.</p>

<p>Chung V&#7841;n C&#7915;u v&#7851;n c&#432;&#7901;i h&agrave; h&agrave;, c&#7921;c k&#7923; hoan h&#7881;, c&#432;&#7901;i m&#7845;y ti&#7871;ng l&#7841;i ho m&#7845;y ti&#7871;ng. Chung phu nh&acirc;n th&#7845;y tr&#432;&#7907;ng phu th&#7847;n t&igrave;nh &#7911; r&#361;, s&#7855;c m&#7863;t nh&#7907;t nh&#7841;t n&ecirc;n th&#7853;t lo l&#7855;ng n&oacute;i:</p>

<p>- Th&ocirc;i t&ocirc;i kh&ocirc;ng &#273;i c&#7913;u Chung Linh n&#7919;a, t&#7921; n&oacute; g&acirc;y chuy&#7879;n, th&ocirc;i &#273;&agrave;nh ph&oacute; th&aacute;c cho tr&#7901;i.</p>

<p>B&agrave; ta &#273;&#7905; ch&#7891;ng l&ecirc;n, quay sang n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, c&#7853;u &#273;i n&oacute;i v&#7899;i T&#432; Kh&ocirc;ng Huy&#7873;n ch&#7891;ng ta l&agrave; k&#7867; n&#259;m x&#432;a tung ho&agrave;nh giang h&#7891; M&atilde; V&#432;&#417;ng Th&#7847;n Chung V&#7841;n C&#7915;u, c&ograve;n ta l&agrave; Cam B&#7843;o B&#7843;o, c&oacute; c&aacute;i ngo&#7841;i hi&#7879;u ch&#7859;ng d&#7877; nghe ch&uacute;t n&agrave;o l&agrave; Ti&#7871;u D&#432;&#7907;c Xoa, n&#7871;u y d&aacute;m &#273;&#7897;ng &#273;&#7871;n m&#7897;t s&#7907;i t&oacute;c Chung Linh th&igrave; &#273;&#7915;ng tr&aacute;ch v&#7907; ch&#7891;ng ta ra tay &#273;&#7897;c &aacute;c v&ocirc; t&igrave;nh.</p>

<p>B&agrave; ta n&oacute;i c&acirc;u n&agrave;o Chung V&#7841;n C&#7915;u c&#361;ng g&#7853;t g&ugrave;:</p>

<p>- &#272;&uacute;ng th&#7871;, kh&ocirc;ng sai.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y t&igrave;nh h&igrave;nh nh&#432; th&#7871; bi&#7871;t r&#7857;ng Chung V&#7841;n C&#7915;u kh&ocirc;ng th&#7875; n&agrave;o &#273;i &#273;&#432;&#7907;c m&agrave; c&#7843; Chung phu nh&acirc;n c&#361;ng ch&#7859;ng th&#7875; b&#7887; m&#7863;c tr&#432;&#7907;ng phu &#273;&#7875; c&#7913;u con, ch&#7881; v&#7899;i hai c&aacute;i t&ecirc;n M&atilde; V&#432;&#417;ng Th&#7847;n Chung V&#7841;n C&#7915;u v&agrave; Ti&#7871;u D&#432;&#7907;c Xoa<a id="annotated_2.11" name="annotated_2.11"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(2.11)</font></sup></font></a> Cam B&#7843;o B&#7843;o li&#7879;u c&oacute; &#273;&#7911; l&agrave;m cho T&#432; Kh&ocirc;ng Huy&#7873;n khi&#7871;p s&#7907; hay kh&ocirc;ng, qu&#7843; kh&ocirc;ng sao bi&#7871;t &#273;&#432;&#7907;c. Xem ra ch&#7845;t &#273;&#7897;c &#273;o&#7841;n tr&#432;&#7901;ng t&aacute;n trong b&#7909;ng m&igrave;nh th&#7853;t kh&ocirc;ng c&oacute; c&aacute;ch g&igrave; gi&#7843;i c&#7913;u. Ch&agrave;ng ngh&#297; th&#7847;m: &ldquo;S&#7921; t&igrave;nh &#273;&atilde; &#273;&#7871;n n&#432;&#7899;c n&agrave;y, c&oacute; n&oacute;i nhi&#7873;u c&#361;ng v&ocirc; &iacute;ch.&rdquo; Ch&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- V&acirc;ng, v&#7853;y &#273;&#7875; v&atilde;n sinh &#273;i chuy&#7875;n l&#7841;i nh&#7919;ng l&#7901;i &#273;&oacute;.</p>

<p>Chung phu nh&acirc;n th&#7845;y ch&agrave;ng n&oacute;i l&agrave; l&agrave;m, l&#7853;p t&#7913;c b&#7887; &#273;i, h&agrave;nh s&#7921; qu&#7843; th&#7853;t ti&ecirc;u s&aacute;i kh&ocirc;ng ch&#7845;p tr&#432;&#7899;c khi&#7871;n b&agrave; nh&#7899; &#273;&#7871;n ng&#432;&#7901;i x&#432;a k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, ta c&ograve;n m&#7897;t c&acirc;u n&#7919;a.</p>

<p>B&agrave; nh&#7865; nh&agrave;ng b&#7887; Chung V&#7841;n C&#7915;u xu&#7889;ng, ch&#7841;y &#273;&#7871;n b&ecirc;n c&#7841;nh &#272;o&agrave;n D&#7921;, l&#7845;y trong t&uacute;i ra m&#7897;t v&#7853;t nh&eacute;t v&agrave;o tay ch&agrave;ng n&oacute;i nh&#7887;:</p>

<p>- C&#7853;u &#273;em v&#7853;t n&agrave;y v&#7873; giao l&#7841;i cho cha c&#7853;u, nh&#7901; &ocirc;ng ta ra tay c&#7913;u con ch&uacute;ng ta.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- N&#7871;u nh&#432; cha ch&aacute;u ch&#7883;u ra tay, th&#7875; n&agrave;o c&#361;ng c&#7913;u &#273;&#432;&#7907;c Chung c&ocirc; n&#432;&#417;ng. Ch&#7881; c&oacute; &#273;i&#7873;u &#7903; &#273;&acirc;y v&#7899;i &#272;&#7841;i L&yacute; ch&#7859;ng ph&#7843;i g&#7847;n, e r&#7857;ng kh&ocirc;ng k&#7883;p.</p>

<p>Chung phu nh&acirc;n n&oacute;i:</p>

<p>- &#272;&#7875; ta &#273;i m&#432;&#7907;n cho c&#7853;u m&#7897;t con ng&#7921;a, c&#7853;u ch&#7901; n&#417;i &#273;&acirc;y. &#272;&#7915;ng qu&ecirc;n n&oacute;i v&#7899;i cha c&#7853;u r&#7857;ng: &ldquo;Xin &ocirc;ng ta ra tay c&#7913;u con ch&uacute;ng ta.&rdquo;</p>

<p>B&agrave; kh&ocirc;ng &#273;&#7907;i &#272;o&agrave;n D&#7921; &#273;&aacute;p l&#7901;i, quay m&igrave;nh ch&#7841;y l&#7841;i b&ecirc;n tr&#432;&#7907;ng phu, &#273;&#7905; y d&#7853;y, d&igrave;u nhau &#273;i. &#272;o&agrave;n D&#7921; m&#7903; tay ra, th&#7845;y Chung phu nh&acirc;n nh&eacute;t v&agrave;o tay m&igrave;nh l&agrave; m&#7897;t c&aacute;i h&#7897;p trang s&#7913;c nh&#7887; b&#7857;ng v&agrave;ng, &#273;i&ecirc;u kh&#7855;c r&#7845;t tinh m&#7929;, m&#7903; ra xem th&#7845;y b&ecirc;n trong c&oacute; m&#7897;t m&#7843;nh gi&#7845;y, s&#7855;c &#273;&atilde; &uacute;a v&agrave;ng, hi&#7875;n nhi&ecirc;n &#273;&atilde; c&#361; l&#7855;m r&#7891;i. M&#7843;nh gi&#7845;y c&oacute; l&#7845;m t&#7845;m &#273;i&#7875;m m&#7845;y gi&#7885;t m&aacute;u, tr&ecirc;n vi&#7871;t m&#432;&#7901;i ch&#7919;: &ldquo;Canh Th&acirc;n Ni&ecirc;n, Nh&#7883; Nguy&#7879;t, S&#417; Ng&#361;, S&#7917;u Th&#7901;i, N&#7919;&rdquo;<a id="annotated_2.12" name="annotated_2.12"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(2.12)</font></sup></font></a> n&eacute;t b&uacute;t m&#7873;m m&#7841;i d&#432;&#7901;ng nh&#432; do tay &#273;&agrave;n b&agrave;, th&#432; ph&aacute;p xem ch&#7915;ng v&#7909;ng v&#7873; l&#7855;m, ngo&agrave;i ra kh&ocirc;ng c&ograve;n g&igrave; kh&aacute;c. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;&#272;&acirc;y l&agrave; ng&agrave;y sinh th&aacute;ng &#273;&#7867; c&#7911;a ai &#273;&acirc;y? Chung phu nh&acirc;n n&oacute;i ta &#273;em v&#7873; &#273;&#432;a cho gia gia, kh&ocirc;ng hi&#7875;u c&oacute; d&#7909;ng &yacute; g&igrave;? N&#259;m Canh Th&acirc;n&hellip;&rdquo; Ch&agrave;ng b&#7845;m &#273;&#7889;t ng&oacute;n tay t&iacute;nh to&aacute;n th&igrave; ra l&agrave; m&#432;&#7901;i s&aacute;u n&#259;m tr&#432;&#7899;c, &ldquo;&hellip;kh&ocirc;ng l&#7869; l&#7841;i l&agrave; ni&ecirc;n canh b&aacute;t t&#7921; c&#7911;a Chung c&ocirc; n&#432;&#417;ng? Hay l&agrave; Chung phu nh&acirc;n mu&#7889;n g&#7843; con g&aacute;i cho ta n&ecirc;n nh&#7901; cha ta &#273;i c&#7913;u con d&acirc;u m&igrave;nh!&rdquo;</p>

<p>Ch&agrave;ng c&ograve;n &#273;ang tr&#7847;m ng&acirc;m, b&#7895;ng nghe ti&#7871;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng g&#7885;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;!</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


