<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 1</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Thanh sam l&#7895;i l&#7841;c hi&#7875;m phong th&agrave;nh</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">S&#7875;nh nh&agrave; c&#7845;t b&#432;&#7899;c &#273;i ra,<br />
&Aacute;o xanh T&#432; M&atilde; x&ocirc;ng pha hi&#7875;m ngh&egrave;o.</font></p>

<p>&Aacute;nh s&aacute;ng xanh l&#7845;p lo&aacute;ng, m&#361;i ki&#7871;m th&eacute;p nh&#7855;m ngay v&agrave;o vai tr&aacute;i c&#7911;a h&aacute;n t&#7917; trung ni&ecirc;n &#273;&acirc;m t&#7899;i. Ng&#432;&#7901;i thanh ni&ecirc;n s&#7917; ki&#7871;m kh&ocirc;ng &#273;&#7907;i cho ki&#7871;m chi&ecirc;u ho&agrave;n t&#7845;t, c&#7893; tay rung m&#7897;t c&aacute;i ki&#7871;m m&#361;i ki&#7871;m ng&oacute;c l&ecirc;n &#273;&acirc;m x&eacute;o v&agrave;o b&ecirc;n ph&#7843;i c&#7893; &#273;&#7889;i ph&#432;&#417;ng. Ng&#432;&#7901;i trung ni&ecirc;n gi&#417; ki&#7871;m g&#7841;t ra, nghe keng m&#7897;t ti&#7871;ng, hai thanh ki&#7871;m ch&#7841;m nhau ti&#7871;ng ng&acirc;n u u ch&#432;a d&#7913;t &#273;&atilde; trao &#273;&#7893;i &#273;&#432;&#7907;c ba chi&ecirc;u. H&aacute;n t&#7917; trung ni&ecirc;n gi&#417; ki&#7871;m nh&#7855;m gi&#7919;a &#273;&#7881;nh &#273;&#7847;u thanh ni&ecirc;n ch&eacute;m xu&#7889;ng, thanh ni&ecirc;n n&eacute; qua b&ecirc;n ph&#7843;i, ki&#7871;m quy&#7871;t b&ecirc;n tay tr&aacute;i l&#432;&#7899;t theo, thanh ki&#7871;m li&#7873;n ch&uacute;c xu&#7889;ng &#273;&acirc;m v&agrave;o &#273;&ugrave;i k&#7867; &#273;&#7883;ch.</p>

<p>Hai ng&#432;&#7901;i ki&#7871;m ph&aacute;p nhanh nh&#7865;n, ra h&#7871;t s&#7913;c &#273;&#7845;u v&#7899;i nhau.</p>

<p>Trong luy&#7879;n v&otilde; s&#7843;nh, ph&iacute;a b&ecirc;n &#273;&ocirc;ng c&oacute; hai ng&#432;&#7901;i ng&#7891;i. Ng&#7891;i tr&ecirc;n l&agrave; m&#7897;t &#273;&#7841;o c&ocirc; trung ni&ecirc;n tu&#7893;i tr&#7841;c tr&ecirc;n d&#432;&#7899;i b&#7889;n m&#432;&#417;i, m&#7863;t h&#7847;m h&#7847;m, m&ocirc;i m&iacute;m ch&#7863;t. Ng&#7891;i b&ecirc;n d&#432;&#7899;i l&agrave; m&#7897;t &ocirc;ng gi&agrave; tu&#7893;i tr&ecirc;n d&#432;&#7899;i n&#259;m m&#432;&#417;i, gi&#417; tay vu&#7889;t ch&ograve;m r&acirc;u d&agrave;i, m&#7863;t m&agrave;y th&#7853;t &#273;&#7855;c &yacute;. Hai ng&#432;&#7901;i ng&#7891;i c&aacute;ch nhau ch&#7915;ng h&#417;n m&#7897;t tr&#432;&#7907;ng, &#273;&#7857;ng sau &#273;&#7913;ng ph&#7843;i &#273;&#7871;n tr&ecirc;n hai ch&#7909;c &#273;&#7879; t&#7917; nam n&#7919;. Ph&iacute;a t&acirc;y l&agrave; m&#7897;t h&agrave;ng gh&#7871; ng&#7891;i ch&#7915;ng h&#417;n ch&#7909;c t&acirc;n kh&aacute;ch, c&#7843; hai ph&iacute;a ai n&#7845;y ch&#259;m ch&uacute; theo d&otilde;i cu&#7897;c gi&aacute;c &#273;&#7845;u.</p>

<p>Ch&#7881; m&#7897;t tho&aacute;ng ch&agrave;ng thanh ni&ecirc;n v&agrave; h&aacute;n t&#7917; trung ni&ecirc;n &#273;&atilde; trao &#273;&#7893;i &#273;&#7871;n h&#417;n b&#7843;y ch&#7909;c chi&ecirc;u, c&agrave;ng l&uacute;c c&agrave;ng gay go nh&#432;ng ch&#432;a c&oacute; v&#7867; g&igrave; ph&acirc;n th&#7855;ng b&#7841;i. &#272;&#7897;t nhi&ecirc;n ng&#432;&#7901;i trung ni&ecirc;n d&ugrave;ng s&#7913;c &#273;&acirc;m m&#7841;nh ra m&#7897;t ki&#7871;m, th&acirc;n h&igrave;nh h&#417;i l&#7843;o &#273;&#7843;o, d&#432;&#7901;ng nh&#432; mu&#7889;n ng&atilde;. M&#7897;t ch&agrave;ng trai tr&#7867; tu&#7893;i m&#7863;c &aacute;o d&agrave;i xanh trong s&#7889; kh&aacute;ch ng&#7891;i ph&iacute;a t&acirc;y nh&#7883;n kh&ocirc;ng n&#7893;i c&#432;&#7901;i h&#7897;c l&ecirc;n m&#7897;t ti&#7871;ng. Y l&#7853;p t&#7913;c bi&#7871;t m&igrave;nh th&#7845;t th&#7889;, v&#7897;i v&agrave;ng gi&#417; tay b&#7883;t mi&#7879;ng.</p>

<p>Ngay l&uacute;c &#273;&oacute;, nghe v&ugrave; m&#7897;t ti&#7871;ng thanh ni&ecirc;n &#273;&atilde; gi&#417; tay tr&aacute;i nh&#7855;m ngay l&#432;ng h&aacute;n t&#7917; n&#7885; &#273;&aacute;nh ra. Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng li&#7873;n ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c tr&aacute;nh &#273;&#432;&#7907;c, tr&#432;&#7901;ng ki&#7871;m trong tay v&ograve;ng l&#7841;i, qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- Tr&uacute;ng!</p>

<p>&#272;&acirc;m ngay v&agrave;o &#273;&ugrave;i thanh ni&ecirc;n, m&#7897;t ch&acirc;n y li&#7873;n khu&#7925;u xu&#7889;ng, tr&#432;&#7901;ng ki&#7871;m ch&#7889;ng xu&#7889;ng &#273;&#7845;t &#273;&#7913;ng l&ecirc;n toan &#273;&#7845;u ti&#7871;p nh&#432;ng ng&#432;&#7901;i trung ni&ecirc;n &#273;&atilde; tra ki&#7871;m v&agrave;o v&#7887;, c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;m &#417;n Ch&#7917; s&#432; &#273;&#7879; &#273;&atilde; nh&#432;&#7901;ng nh&#7883;n, v&#7871;t th&#432;&#417;ng kh&ocirc;ng n&#7863;ng ch&#7913;?</p>

<p>Thanh ni&ecirc;n kia m&#7863;t t&aacute;i &#273;i, b&#7853;m m&ocirc;i n&oacute;i:</p>

<p>- &#272;a t&#7841; Cung s&#432; huynh &#273;&atilde; n&#432;&#417;ng tay.</p>

<p>&Ocirc;ng gi&agrave; r&acirc;u d&agrave;i m&#7863;t m&agrave;y d&#432;&#417;ng d&#432;&#417;ng, m&#7881;m c&#432;&#7901;i:</p>

<p>- &#272;&ocirc;ng T&ocirc;ng &#273;&atilde; th&#7855;ng &#273;&#432;&#7907;c ba tr&#7853;n r&#7891;i, xem ch&#7915;ng Ki&#7871;m H&#7891; Cung l&#7841;i nh&#432;&#7901;ng &#272;&ocirc;ng T&ocirc;ng &#7903; th&ecirc;m n&#259;m n&#259;m n&#7919;a. T&acirc;n s&#432; mu&#7897;i, m&igrave;nh li&#7879;u c&oacute; c&ograve;n ph&#7843;i &#273;&#7845;u th&ecirc;m n&#7919;a ch&#259;ng?</p>

<p>Ng&#432;&#7901;i &#273;&#7841;o c&ocirc; ng&#7891;i b&ecirc;n d&#432;&#7899;i c&#7889; n&eacute;n l&#7917;a gi&#7853;n, n&oacute;i:</p>

<p>- T&#7843; s&#432; huynh qu&#7843; th&#7921;c hu&#7845;n luy&#7879;n &#273;&#432;&#7907;c h&#7885;c tr&ograve; gi&#7887;i th&#7853;t. Th&#7871; nh&#432;ng kh&ocirc;ng bi&#7871;t T&#7843; s&#432; huynh nghi&ecirc;n c&#7913;u V&ocirc; L&#432;&#7907;ng Ng&#7885;c B&iacute;ch n&#259;m n&#259;m qua &#273;&atilde; &#273;&#432;&#7907;c g&igrave; ch&#432;a?</p>

<p>Ng&#432;&#7901;i r&acirc;u d&agrave;i tr&#7915;ng m&#7855;t nh&igrave;n b&agrave; ta, nghi&ecirc;m m&#7863;t n&oacute;i:</p>

<p>- S&#432; mu&#7897;i kh&ocirc;ng l&#7869; qu&ecirc;n qui c&#7911; c&#7911;a b&#7843;n ph&aacute;i r&#7891;i sao?</p>

<p>Ng&#432;&#7901;i &#273;&#7841;o c&ocirc; h&#7915; m&#7897;t ti&#7871;ng, kh&ocirc;ng n&oacute;i th&ecirc;m ti&#7871;ng n&agrave;o n&#7919;a. Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng h&#7885; T&#7843;, t&ecirc;n T&#7917; M&#7909;c, l&agrave; ch&#432;&#7903;ng m&ocirc;n &#272;&ocirc;ng T&ocirc;ng c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m. &#272;&#7841;o c&ocirc; kia h&#7885; T&acirc;n, &#273;&#7841;o hi&#7879;u l&agrave; Song Thanh, l&agrave; ch&#432;&#7903;ng m&ocirc;n T&acirc;y T&ocirc;ng c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m.</p>

<p>V&ocirc; L&#432;&#7907;ng Ki&#7871;m ph&aacute;i chia ra l&agrave;m &#272;&ocirc;ng, T&acirc;y, B&#7855;c tam t&ocirc;ng nh&#432;ng B&#7855;c T&ocirc;ng m&#7845;y ch&#7909;c n&#259;m nay suy &#273;&#7891;i, c&ograve;n &#272;&ocirc;ng T&acirc;y hai chi ph&aacute;i nh&acirc;n t&agrave;i &#273;&ocirc;ng &#273;&uacute;c. V&ocirc; L&#432;&#7907;ng Ki&#7871;m ki&#7871;n l&#7853;p t&#7915; th&#7901;i k&#7923; Ng&#361; &#272;&#7841;i &#273;&#7901;i H&#7853;u &#272;&#432;&#7901;ng, s&aacute;ng ph&aacute;i &#7903; n&uacute;i V&ocirc; L&#432;&#7907;ng n&#432;&#7899;c Nam Chi&#7871;u, ng&#432;&#7901;i ch&#432;&#7903;ng m&ocirc;n c&#432; ng&#7909; t&#7841;i Ki&#7871;m H&#7891; Cung. T&#7915; th&#7901;i Nh&acirc;n T&ocirc;ng nh&agrave; T&#7889;ng, ph&aacute;i V&ocirc; L&#432;&#7907;ng chia ra l&agrave;m ba t&ocirc;ng, c&#7913; n&#259;m n&#259;m m&#7897;t l&#7847;n, m&ocirc;n h&#7841; &#273;&#7879; t&#7917; c&#7911;a ba nh&aacute;nh n&agrave;y l&#7841;i g&#7863;p nhau &#7903; Ki&#7871;m H&#7891; Cung t&#7881; v&otilde; &#273;&#7845;u ki&#7871;m, b&ecirc;n n&agrave;o th&#7855;ng th&igrave; &#273;&#432;&#7907;c &#7903; Ki&#7871;m H&#7891; Cung tr&ecirc;n n&uacute;i V&ocirc; L&#432;&#7907;ng n&#259;m n&#259;m, &#273;&#7871;n n&#259;m th&#7913; s&aacute;u th&igrave; l&#7841;i t&#7881; th&iacute;.</p>

<p>&#272;&#7845;u n&#259;m tr&#7853;n, b&ecirc;n n&agrave;o th&#7855;ng ba coi nh&#432; th&#7855;ng. Trong n&#259;m n&#259;m &#273;&oacute;, phe thua d&#297; nhi&ecirc;n h&#7871;t s&#7913;c t&#7853;p luy&#7879;n c&#7889;t sao k&#7923; t&#7899;i s&#7869; r&#7917;a &#273;&#432;&#7907;c c&aacute;i nh&#7909;c b&#7841;i tr&#7853;n, nh&#432;ng b&ecirc;n th&#7855;ng c&#361;ng kh&ocirc;ng d&aacute;m l&#417; l&agrave; ch&uacute;t n&agrave;o. B&#7855;c T&ocirc;ng b&#7889;n m&#432;&#417;i n&#259;m tr&#432;&#7899;c th&#7855;ng tr&#7853;n &#273;&#432;&#7907;c v&agrave;o &#7903; n&#417;i Ki&#7871;m H&#7891; Cung, n&#259;m n&#259;m sau thua ph&#7843;i ra &#273;i, ng&#432;&#7901;i ch&#432;&#7903;ng m&ocirc;n b&#7921;c t&#7913;c d&#7851;n m&ocirc;n nh&acirc;n &#273;&#7879; t&#7917; d&#7885;n qua S&#417;n T&acirc;y, t&#7915; &#273;&oacute; kh&ocirc;ng c&ograve;n tr&#7903; l&#7841;i t&#7881; ki&#7871;m, c&#361;ng kh&ocirc;ng li&ecirc;n l&#7841;c g&igrave; v&#7899;i hai phe &#272;&ocirc;ng T&ocirc;ng, T&acirc;y T&ocirc;ng n&#7919;a. Trong hai m&#432;&#417;i l&#259;m n&#259;m qua, hai phe &#272;&ocirc;ng T&acirc;y th&#7855;ng qua thua l&#7841;i, &#272;&ocirc;ng T&ocirc;ng th&#7855;ng b&#7889;n l&#7847;n, c&ograve;n T&acirc;y T&ocirc;ng c&#361;ng &#273;&#432;&#7907;c hai l&#7847;n. G&atilde; trung ni&ecirc;n h&aacute;n t&#7917; h&#7885; Cung kia &#273;&#7845;u v&#7899;i thanh ni&ecirc;n h&#7885; Ch&#7917;, l&agrave; tr&#7853;n &#273;&#7845;u th&#7913; t&#432;, h&#7885; Cung th&#7855;ng r&#7891;i, &#272;&ocirc;ng T&ocirc;ng b&#7889;n l&#7847;n &#273;&#7845;u ba l&#7847;n th&#7855;ng, l&#7847;n th&#7913; n&#259;m kh&ocirc;ng c&#7847;n &#273;&#7845;u ti&#7871;p n&#7919;a.</p>

<p>B&ecirc;n ph&iacute;a t&acirc;y nh&#7919;ng ng&#432;&#7901;i ng&#7891;i tr&ecirc;n gh&#7871; b&agrave;nh g&#7845;m l&agrave; c&aacute;c nh&acirc;n s&#297; ph&aacute;i kh&aacute;c, m&#7897;t s&#7889; l&agrave; do ch&#432;&#7903;ng m&ocirc;n hai t&ocirc;ng m&#7901;i &#273;&#7871;n l&agrave;m ch&#7913;ng, c&ograve;n l&#7841;i l&agrave; nh&#7919;ng ng&#432;&#7901;i &#273;&#7871;n xem. Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute;, ngo&#7841;i tr&#7915; m&#7897;t h&#7853;u b&#7889;i v&ocirc; danh l&agrave; ng&#432;&#7901;i thanh ni&ecirc;n m&#7863;c &aacute;o xanh ng&#7891;i h&agrave;ng cu&#7889;i &#273;&atilde; c&#432;&#7901;i khi g&atilde; h&#7885; Cung b&#7883; l&#7905; tr&#7899;n, &#273;&#7873;u l&agrave; ng&#432;&#7901;i n&#7893;i ti&#7871;ng trong v&otilde; l&acirc;m t&#7881;nh V&acirc;n Nam.</p>

<p>Thanh ni&ecirc;n &#273;&oacute; &#273;i theo l&atilde;o v&otilde; s&#432; M&atilde; Ng&#361; &#272;&#7913;c &#7903; Ph&#7893; Nh&#297; &#273;&#7845;t &#272;i&#7873;n Nam<a id="annotated_1.1" name="annotated_1.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(1.1)</font></sup></font></a> &#273;&#7871;n &#273;&acirc;y. M&atilde; Ng&#361; &#272;&#7913;c l&agrave; m&#7897;t nh&agrave; bu&ocirc;n tr&agrave; n&#7893;i ti&#7871;ng,<a id="annotated_1.2" name="annotated_1.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(1.2)</font></sup></font></a> &#273;&atilde; gi&agrave;u c&oacute; l&#7841;i hi&#7871;u kh&aacute;ch, c&oacute; c&aacute;i phong v&#7883; M&#7841;nh Th&#432;&#7901;ng, tr&ecirc;n giang h&#7891; n&#7871;u ai th&#7845;t th&#7871; ch&#7841;y &#273;&#7871;n nh&#7901; v&#7843; &ocirc;ng ta &#273;&#7873;u h&#7871;t s&#7913;c ti&#7871;p &#273;&atilde;i, th&agrave;nh th&#7917; quen bi&#7871;t nhi&#7873;u m&#7863;c d&#7847;u v&otilde; c&ocirc;ng ch&#7881; t&#7847;m th&#432;&#7901;ng m&agrave; th&ocirc;i. T&#7843; T&#7917; M&#7909;c khi nghe M&atilde; Ng&#361; &#272;&#7913;c &#273;&#432;a t&#7899;i gi&#7899;i thi&#7879;u thanh ni&ecirc;n n&agrave;y h&#7885; &#272;o&agrave;n. H&#7885; &#272;o&agrave;n l&agrave; qu&#7889;c t&iacute;nh c&#7911;a n&#432;&#7899;c &#272;&#7841;i L&yacute; trong n&#432;&#7899;c c&oacute; &#273;&#7871;n h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n ng&#432;&#7901;i n&ecirc;n khi nghe &#273;&#7871;n T&#7843; T&#7917; M&#7909;c kh&ocirc;ng coi v&agrave;o &#273;&acirc;u, ngh&#297; b&#7909;ng y h&#7859;n l&agrave; &#273;&#7879; t&#7917; c&#7911;a M&atilde; Ng&#361; &#272;&#7913;c, ngay l&atilde;o h&#7885; M&atilde; b&#7843;n th&acirc;n v&otilde; c&ocirc;ng c&#361;ng ch&#7881; b&igrave;nh b&igrave;nh, d&#7841;y d&#7895; h&#7885;c tr&ograve; ch&#7855;c c&#361;ng ch&#7859;ng &#273;i &#273;&#7871;n &#273;&acirc;u, th&agrave;nh th&#7917; ngay c&#7843; m&#7845;y ti&#7871;ng kh&aacute;ch s&aacute;o &ldquo;ng&#432;&#7905;ng m&#7897; &#273;&atilde; l&acirc;u&rdquo; y c&#361;ng ch&#7859;ng th&egrave;m n&oacute;i, ch&#7881; ch&#7855;p tay, m&#7901;i v&agrave;o ng&#7891;i m&agrave; th&ocirc;i. Ng&#7901; &#273;&acirc;u g&atilde; tr&#7867; tu&#7893;i n&agrave;y kh&ocirc;ng bi&#7871;t tr&#7901;i cao &#273;&#7845;t d&agrave;y l&agrave; g&igrave;, g&#7863;p khi &#273;&#7879; t&#7917; &#273;&#7855;c &yacute; c&#7911;a T&#7843; T&#7917; M&#7909;c ra h&#432; chi&ecirc;u d&#7909; &#273;&#7883;ch l&#7841;i d&aacute;m m&#7903; mi&#7879;ng c&#432;&#7901;i l&ecirc;n nh&#7841;o b&aacute;ng.</p>

<p>Th&agrave;nh th&#7917; T&#7843; T&#7917; M&#7909;c c&#432;&#7901;i n&oacute;i:</p>

<p>- T&acirc;n s&#432; mu&#7897;i n&#259;m nay &#273;&#432;a ra b&#7889;n &#273;&#7879; t&#7917;, c&ocirc;ng phu ki&#7871;m thu&#7853;t qu&#7843; th&#7853;t cao c&#432;&#7901;ng, tr&#7853;n th&#7913; t&#432; n&agrave;y b&ecirc;n ch&uacute;ng t&ocirc;i th&#7855;ng c&#361;ng ch&#7881; nh&#7901; may. Ch&#7917; s&#432; &#273;i&#7879;t tu&#7893;i tr&#7867; nh&#432; th&#7871;, v&#7853;y m&agrave; &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n m&#7913;c &#273;&oacute;, ti&#7873;n &#273;&#7891; th&#7853;t kh&ocirc;ng bi&#7871;t t&#7899;i &#273;&acirc;u, e r&#7857;ng n&#259;m n&#259;m n&#7919;a hai b&ecirc;n &#273;&ocirc;ng t&acirc;y ch&#7855;c s&#7869; &#273;&#7893;i ch&#7895; m&#7845;t, ha ha, ha ha!</p>

<p>N&oacute;i xong y c&#432;&#7901;i ha h&#7843; kh&ocirc;ng th&ocirc;i, &#273;&#7897;t nhi&ecirc;n &#273;&#7843;o m&#7855;t nh&igrave;n sang thanh ni&ecirc;n h&#7885; &#272;o&agrave;n n&oacute;i:</p>

<p>- &#272;&#7913;a h&#7885;c tr&ograve; k&eacute;m c&#7887;i c&#7911;a m&#7895; khi th&#7855;ng &#273;&#432;&#7907;c nh&#7901; s&#7917; h&#432; chi&ecirc;u Tr&#7853;t Ph&aacute;c B&#7897;, v&#7883; &#272;o&agrave;n th&#7871; huynh n&agrave;y xem ch&#7915;ng d&#432;&#7901;ng nh&#432; kh&ocirc;ng &#273;&#432;&#7907;c v&#7915;a &yacute;. V&#7853;y xin &#272;o&agrave;n th&#7871; huynh b&#432;&#7899;c ra ch&#7881; &#273;i&#7875;m cho ti&#7875;u &#273;&#7891; m&#7897;t v&agrave;i mi&#7871;ng c&oacute; &#273;&#432;&#7907;c ch&#259;ng? M&atilde; ng&#361; ca uy ch&#7845;n &#272;i&#7873;n Nam, d&#432;&#7899;i t&#432;&#7899;ng gi&#7887;i binh &#7855;t kh&ocirc;ng th&#432;&#7901;ng, t&agrave;i ngh&#7879; &#272;o&agrave;n th&#7871; huynh h&#7859;n l&agrave; gh&ecirc; g&#7899;m l&#7855;m.</p>

<p>M&atilde; Ng&#361; &#272;&#7913;c m&#7863;t h&#417;i &#273;&#7887; l&ecirc;n v&#7897;i n&oacute;i:</p>

<p>- V&#7883; &#272;o&agrave;n huynh &#273;&#7879; n&agrave;y kh&ocirc;ng ph&#7843;i &#273;&#7879; t&#7917; c&#7911;a ta &#273;&acirc;u. L&atilde;o ca ca t&agrave;i ngh&#7879; ch&#7881; c&oacute; v&agrave;i mi&#7871;ng m&egrave;o qu&agrave;o, l&agrave;m s&#432; ph&#7909; &#273;&#432;&#7907;c ai? T&#7843; hi&#7873;n &#273;&#7879; ch&#7899; c&oacute; &#273;em ngu huynh ra l&agrave;m tr&ograve; c&#432;&#7901;i. V&#7883; &#272;o&agrave;n huynh &#273;&#7879; &#273;&acirc;y &#273;&#7871;n t&#7879; x&aacute; &#7903; Ph&#7893; Nh&#297;, nghe th&#7845;y ta s&#7855;p &#273;i l&ecirc;n n&uacute;i V&ocirc; L&#432;&#7907;ng n&ecirc;n c&ugrave;ng &#273;i theo, n&oacute;i l&agrave; n&uacute;i V&ocirc; L&#432;&#7907;ng s&#417;n th&#7911;y thanh u n&ecirc;n mu&#7889;n &#273;&#7871;n th&#432;&#7903;ng ngo&#7841;n phong c&#7843;nh.</p>

<p>T&#7843; T&#7917; M&#7909;c ngh&#297; th&#7847;m: &ldquo;N&#7871;u nh&#432; y l&agrave; &#273;&#7879; t&#7917; c&#7911;a ng&#432;&#417;i th&igrave; ta c&ograve;n n&#7875; m&#7863;t kh&ocirc;ng n&#7905; c&#7841;n t&agrave;u r&aacute;o m&aacute;ng, c&ograve;n nh&#432; n&#7871;u ch&#7881; l&agrave; m&#7897;t ng&#432;&#7901;i kh&aacute;ch t&#7847;m th&#432;&#7901;ng th&igrave; ch&#7859;ng ph&#7843;i e d&egrave; g&igrave; n&#7919;a. K&#7867; n&agrave;o d&aacute;m &#273;&#7871;n Ki&#7871;m H&#7891; Cung nh&#7841;o b&aacute;ng v&otilde; c&ocirc;ng c&#7911;a &#272;&ocirc;ng T&ocirc;ng V&ocirc; L&#432;&#7907;ng Ki&#7871;m, n&#7871;u kh&ocirc;ng d&#7841;y cho y m&#7897;t phen &#273;&#7871;n &#273;&#7847;u &#273;&#7871;n &#273;&#361;a &#273;u&#7893;i xu&#7889;ng n&uacute;i th&igrave; h&#7885; T&#7843; n&agrave;y c&ograve;n m&#7863;t m&#361;i nh&igrave;n ai?&rdquo; Y b&egrave;n c&#432;&#7901;i kh&#7849;y m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Th&#7881;nh gi&aacute;o &#273;&#7841;i hi&#7879;u c&#7911;a &#272;o&agrave;n huynh l&agrave; g&igrave;, l&agrave; m&ocirc;n h&#7841; c&#7911;a v&#7883; cao nh&acirc;n n&agrave;o th&#7871;?</p>

<p>Thanh ni&ecirc;n h&#7885; &#272;o&agrave;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7841;i h&#7841; t&ecirc;n ch&#7881; c&oacute; m&#7897;t ch&#7919; D&#7921;, tr&#432;&#7899;c nay ch&#432;a h&#7885;c qua v&otilde; ngh&#7879; bao gi&#7901;. Ta th&#7845;y ng&#432;&#7901;i ta tr&#432;&#7907;t ch&acirc;n, kh&ocirc;ng c&#7847;n bi&#7871;t ng&atilde; gi&#7843; hay ng&atilde; th&#7853;t &#273;&#7873;u nh&#7883;n kh&ocirc;ng n&#7893;i n&ecirc;n c&#432;&#7901;i &#273;&#7845;y th&ocirc;i.</p>

<p>T&#7843; T&#7917; M&#7909;c nghe gi&#7885;ng y n&oacute;i kh&ocirc;ng c&oacute; v&#7867; g&igrave; cung k&iacute;nh, trong b&#7909;ng kh&ocirc;ng kh&#7887;i b&#7921;c b&#7897;i n&oacute;i:</p>

<p>- Th&#7871; th&igrave; c&oacute; g&igrave; m&agrave; ph&#7843;i c&#432;&#7901;i?</p>

<p>&#272;o&agrave;n D&#7921; phe ph&#7849;y c&aacute;i qu&#7841;t c&#7847;m trong tay, n&oacute;i t&#7881;nh b&#417; nh&#432; kh&ocirc;ng:</p>

<p>- Con ng&#432;&#7901;i ho&#7863;c &#273;&#7913;ng ho&#7863;c ng&#7891;i, c&oacute; g&igrave; l&agrave; &#273;&aacute;ng c&#432;&#7901;i &#273;&acirc;u, c&oacute; n&#7857;m tr&ecirc;n gi&#432;&#7901;ng th&igrave; c&#361;ng kh&ocirc;ng ai c&#432;&#7901;i c&#7843; nh&#432;ng n&#7857;m d&#432;&#7899;i &#273;&#7845;t, ha ha, th&#7871; th&igrave; &#273;&aacute;ng c&#432;&#7901;i l&#7855;m ch&#7913;? Tr&#7915; khi l&agrave; tr&#7867; con l&ecirc;n ba th&igrave; m&#7899;i kh&ocirc;ng k&#7875; m&agrave; th&ocirc;i.</p>

<p>T&#7843; T&#7917; M&#7909;c nghe y n&oacute;i c&agrave;ng l&uacute;c c&agrave;ng cu&#7891;ng ng&#7841;o, gi&#7853;n mu&#7889;n s&ocirc;i l&ecirc;n, quay sang n&oacute;i v&#7899;i M&atilde; Ng&#361; &#272;&#7913;c:</p>

<p>- M&atilde; ng&#361; ca, v&#7883; &#272;o&agrave;n huynh n&agrave;y c&oacute; th&acirc;n v&#7899;i ng&#361; ca ch&#259;ng?</p>

<p>M&atilde; Ng&#361; &#272;&#7913;c m&#7899;i quen &#272;o&agrave;n D&#7921;, ho&agrave;n to&agrave;n ch&#7859;ng bi&#7871;t y l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o. &Ocirc;ng ta t&iacute;nh t&igrave;nh v&#7889;n h&ograve;a nh&atilde;, th&#7845;y &#272;o&agrave;n D&#7921; &#273;&ograve;i &#273;i theo &#273;&#7871;n n&uacute;i V&ocirc; L&#432;&#7907;ng kh&ocirc;ng ti&#7879;n tho&aacute;i th&aacute;c n&ecirc;n cho y c&ugrave;ng &#273;i, l&uacute;c n&agrave;y nghe gi&#7885;ng T&#7843; T&#7917; M&#7909;c c&oacute; chi&#7873;u gi&#7853;n d&#7919;, ra tay &#7855;t s&#7869; &aacute;c &#273;&#7897;c l&#7855;m, m&#7897;t thanh ni&ecirc;n c&ograve;n tr&#7867; th&#7871; n&agrave;y n&#7905; n&agrave;o &#273;&#7875; cho y b&#7883; &#259;n &#273;&ograve;n &#273;au? &Ocirc;ng ta li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;o&agrave;n huynh &#273;&#7879; v&#7899;i ta tuy kh&ocirc;ng th&acirc;m giao nh&#432;ng c&#361;ng &#273;&atilde; c&ugrave;ng &#273;&#7871;n &#273;&acirc;y. Ta xem &#272;o&agrave;n huynh d&aacute;ng d&#7845;p nho nh&atilde;, ch&#7855;c kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng g&igrave; &#273;&acirc;u, ch&#7881; v&ocirc; &yacute; m&agrave; bu&#7897;t mi&#7879;ng c&#432;&#7901;i &#273;&#7845;y th&ocirc;i. Th&ocirc;i b&#7887; qua &#273;i, l&atilde;o ca ca b&#7909;ng &#273;&oacute;i l&#7855;m r&#7891;i, T&#7843; hi&#7873;n &#273;&#7879; mau l&agrave;m cho m&#7897;t m&acirc;m r&#432;&#7907;u &#273;&#7875; b&#7885;n ta u&#7889;ng m&#7915;ng hi&#7873;n &#273;&#7879; ba ch&eacute;n. H&ocirc;m nay ng&agrave;y l&agrave;nh th&aacute;ng t&#7889;t, T&#7843; hi&#7873;n &#273;&#7879; ch&#7845;p nh&#7845;t h&#7841;ng h&#7853;u b&#7889;i tr&#7867; ng&#432;&#7901;i non d&#7841; l&agrave;m g&igrave;?</p>

<p>T&#7843; T&#7917; M&#7909;c &#273;&aacute;p:</p>

<p>- N&#7871;u &#272;o&agrave;n huynh kh&ocirc;ng ph&#7843;i l&agrave; h&#7843;o b&#7857;ng h&#7919;u c&#7911;a M&atilde; ng&#361; ca, n&#7871;u nh&#432; huynh &#273;&#7879; c&oacute; &#273;&#7855;c t&#7897;i th&igrave; c&#361;ng kh&ocirc;ng l&agrave;m b&#7869; m&#7863;t M&atilde; ng&#361; ca. Quang Ki&#7879;t, h&#7891;i n&atilde;y ng&#432;&#7901;i ta c&#432;&#7901;i ng&#432;&#417;i, v&#7853;y ng&#432;&#417;i h&#7841; tr&#432;&#7901;ng th&#7881;nh gi&aacute;o xem n&agrave;o.</p>

<p>G&atilde; trung ni&ecirc;n Cung Quang Ki&#7879;t ch&#7881; &#273;&#7907;i s&#432; ph&#7909; n&oacute;i th&#7871;, l&#7853;p t&#7913;c r&uacute;t ph&#259;ng tr&#432;&#7901;ng ki&#7871;m, b&#432;&#7899;c ra &#273;&#7913;ng ngay b&ecirc;n ngo&agrave;i , &#273;&#7843;o ng&#432;&#7907;c chu&ocirc;i ki&#7871;m l&#7841;i, ch&#7855;p tay h&#432;&#7899;ng v&#7873; &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Xin m&#7901;i &#272;o&agrave;n b&#7857;ng h&#7919;u!</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Hay l&#7855;m, ng&#432;&#417;i luy&#7879;n &#273;i cho ta coi n&agrave;o.</p>

<p>Y v&#7851;n ng&#7891;i tr&ecirc;n gh&#7871; kh&ocirc;ng &#273;&#7913;ng l&ecirc;n. Cung Quang Ki&#7879;t m&#7863;t &#273;&#7887; b&#7915;ng, gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i n&oacute;i sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i c&#7847;m thanh ki&#7871;m trong tay m&uacute;a b&ecirc;n &#273;&ocirc;ng, ch&eacute;m b&ecirc;n t&acirc;y, ch&#7855;c l&agrave; mu&#7889;n luy&#7879;n ki&#7871;m, v&#7853;y th&igrave; c&#7913; l&agrave;m &#273;i. Ta x&#432;a nay kh&ocirc;ng th&iacute;ch xem ai &#273;&#7897;ng &#273;ao s&#7917; ki&#7871;m, nh&#432;ng &#273;&atilde; &#273;&#7871;n &#273;&acirc;y th&igrave; c&#361;ng &#273;&agrave;nh ch&#7883;u ng&#7891;i xem v&#7853;y.</p>

<p>Cung Quang Ki&#7879;t qu&aacute;t l&ecirc;n:</p>

<p>- S&#432; ph&#7909; ta b&#7843;o ng&#432;&#417;i ra &#273;&acirc;y c&ugrave;ng ta t&#7881; th&iacute;.</p>

<p>&#272;o&agrave;n D&#7921; phe ph&#7849;y c&aacute;i qu&#7841;t, l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- S&#432; ph&#7909; ng&#432;&#417;i l&agrave; th&#7847;y c&#7911;a ng&#432;&#417;i ch&#7913; s&#432; ph&#7909; ng&#432;&#417;i c&oacute; ph&#7843;i l&agrave; th&#7847;y c&#7911;a ta &#273;&acirc;u. S&#432; ph&#7909; ng&#432;&#417;i sai ng&#432;&#417;i th&igrave; &#273;&#432;&#7907;c, ch&#7913; s&#432; ph&#7909; ng&#432;&#417;i l&agrave;m sao sai &#273;&#432;&#7907;c ta? S&#432; ph&#7909; ng&#432;&#417;i b&#7843;o ng&#432;&#417;i &#273;&#7845;u ki&#7871;m v&#7899;i ng&#432;&#7901;i ta th&igrave; ng&#432;&#417;i c&#7913; vi&#7879;c &#273;&#7845;u ki&#7871;m v&#7899;i ng&#432;&#7901;i ta. S&#432; ph&#7909; ng&#432;&#417;i b&#7843;o ta t&#7881; ki&#7871;m v&#7899;i ng&#432;&#417;i, th&#7913; nh&#7845;t ta kh&ocirc;ng bi&#7871;t &#273;&#7845;u ki&#7871;m, th&#7913; hai ta s&#7907; thua, th&#7913; ba ta s&#7907; &#273;au, th&#7913; b&#7889;n ta s&#7907; ch&#7871;t, th&agrave;nh th&#7917; ta kh&ocirc;ng &#273;&#7845;u. Ta n&oacute;i kh&ocirc;ng &#273;&#7845;u l&agrave; kh&ocirc;ng &#273;&#7845;u.</p>

<p>Y n&oacute;i m&#7897;t th&ocirc;i m&#7897;t h&#7891;i s&#432; ph&#7909; ng&#432;&#417;i, s&#432; ph&#7909; ta t&#432;&#7903;ng nh&#432; l&iacute;u l&#432;&#7905;i, trong v&otilde; s&#7843;nh m&#7885;i ng&#432;&#7901;i nghe &#273;&#432;&#7907;c, nh&#7883;n kh&ocirc;ng n&#7893;i ph&#7843;i b&#7853;t c&#432;&#7901;i. &#272;&aacute;m m&ocirc;n h&#7841; T&acirc;y T&ocirc;ng V&ocirc; L&#432;&#7907;ng Ki&#7871;m c&#7911;a Song Thanh chi&#7871;m &#273;&#7871;n g&#7847;n n&#7917;a, c&oacute; m&#7845;y n&#7919; &#273;&#7879; t&#7917; c&#432;&#7901;i kh&uacute;c kh&iacute;ch. Luy&#7879;n v&otilde; s&#7843;nh &#273;ang trang nghi&ecirc;m l&#7853;p t&#7913;c bi&#7871;n th&agrave;nh m&#7897;t n&#417;i ho&#7841;t n&aacute;o.</p>

<p>Cung Quang Ki&#7879;t hung h&#259;ng ti&#7871;n t&#7899;i, gi&#417; ki&#7871;m ch&#7881; ngay v&agrave;o ng&#7921;c &#272;o&agrave;n D&#7921;, qu&aacute;t l&#7899;n:</p>

<p>- Ng&#432;&#417;i c&oacute; th&#7921;c kh&ocirc;ng bi&#7871;t v&otilde;, hay ch&#7881; gi&#7843; ng&acirc;y gi&#7843; d&#7841;i?</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y m&#361;i ki&#7871;m ch&#7881; c&aacute;ch ng&#7921;c m&igrave;nh ch&#7915;ng v&agrave;i t&#7845;c n&#7871;u nh&#432; &#273;&acirc;m nh&#7865; m&#7897;t c&aacute;i th&igrave; s&#7869; tr&uacute;ng ngay tim m&igrave;nh nh&#432;ng kh&ocirc;ng t&#7887; v&#7867; g&igrave; kinh ho&#7843;ng, n&oacute;i:</p>

<p>- Ta d&#297; nhi&ecirc;n l&agrave; kh&ocirc;ng bi&#7871;t v&otilde;, gi&#7843; ng&acirc;y gi&#7843; d&#7841;i l&agrave;m c&aacute;i g&igrave;?</p>

<p>Cung Quang Ki&#7879;t n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7871;n Ki&#7871;m H&#7891; Cung n&uacute;i V&ocirc; L&#432;&#7907;ng ph&aacute; r&#7889;i, ch&#7855;c kh&ocirc;ng mu&#7889;n s&#7889;ng hay sao? Ng&#432;&#417;i l&agrave; m&ocirc;n h&#7841; c&#7911;a ai? Ai sai ng&#432;&#417;i &#273;&#7871;n? N&#7871;u kh&ocirc;ng n&oacute;i th&#7921;c &#273;&#7915;ng tr&aacute;ch ki&#7871;m c&#7911;a &#273;&#7841;i gia v&ocirc; t&igrave;nh.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i b&#7843;o ng&#432;&#417;i l&agrave; &#273;&#7841;i gia, sao l&#7841;i hung &aacute;c th&#7871;? Ta b&igrave;nh sinh kh&ocirc;ng th&iacute;ch xem &#273;&aacute;nh nhau. Qu&iacute; ph&aacute;i c&oacute; t&ecirc;n l&agrave; V&ocirc; L&#432;&#7907;ng Ki&#7871;m, l&#7841;i &#7903; trong n&uacute;i V&ocirc; L&#432;&#7907;ng. Trong kinh Ph&#7853;t c&oacute; d&#7841;y r&#7857;ng: &ldquo;C&oacute; b&#7889;n &#273;i&#7873;u v&ocirc; l&#432;&#7907;ng, m&#7897;t l&agrave; v&ocirc; l&#432;&#7907;ng t&#7915;, hai l&agrave; v&ocirc; l&#432;&#7907;ng bi, ba l&agrave; v&ocirc; l&#432;&#7907;ng h&#7881;, b&#7889;n l&agrave; v&ocirc; l&#432;&#7907;ng x&#7843;.&rdquo; T&#7913; v&ocirc; l&#432;&#7907;ng &#273;&oacute; qu&iacute; v&#7883; ch&#7855;c ai c&#361;ng hi&#7875;u r&otilde; r&#7891;i; l&#7845;y trong l&ograve;ng vui l&agrave; t&#7915;, d&#7913;t &#273;&#432;&#7907;c &#273;i&#7873;u kh&#7893; l&agrave; bi, vui th&iacute;ch khi th&#7845;y ch&uacute;ng sinh h&#7871;t kh&#7893; tr&#7903; th&agrave;nh sung s&#432;&#7899;ng l&agrave; h&#7881;, mong ch&uacute;ng sinh b&#7887; &#273;&#432;&#7907;c o&aacute;n ni&#7879;m m&agrave; th&agrave;nh b&igrave;nh &#273;&#7859;ng l&agrave; x&#7843;. V&ocirc; l&#432;&#7907;ng th&#7885; Ph&#7853;t ch&iacute;nh l&agrave; Ph&#7853;t A Di &#272;&agrave;. A Di &#272;&agrave; Ph&#7853;t, A Di &#272;&agrave; Ph&#7853;t&hellip;</p>

<p>Y thao thao gi&#7843;ng Ph&#7853;t ph&aacute;p, ni&#7879;m kinh, Cung Quang Ki&#7879;t thu ki&#7871;m v&#7873; &#273;&#7897;t nhi&ecirc;n vung tay tr&aacute;i ra, nghe b&#7889;p m&#7897;t ti&#7871;ng, t&aacute;t cho ch&agrave;ng ta m&#7897;t c&aacute;i th&#7853;t &#273;au. &#272;o&agrave;n D&#7921; nghi&ecirc;ng &#273;&#7847;u qua toan n&eacute; tr&aacute;nh th&igrave; tay c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; &#273;&aacute;nh tr&uacute;ng r&#7891;i, khu&ocirc;n m&#7863;t tr&#7855;ng tr&#7867;o &#273;&atilde; s&#432;ng t&#7871;u l&ecirc;n, n&#259;m ng&oacute;n tay hi&#7879;n r&otilde; m&#7891;n m&#7897;t.</p>

<p>M&#7885;i ng&#432;&#7901;i ai n&#7845;y h&#7871;t s&#7913;c ng&#7841;c nhi&ecirc;n, th&#7845;y &#272;o&agrave;n D&#7921; kh&ocirc;ng coi &#273;&#7883;ch th&#7911; v&agrave;o &#273;&acirc;u, m&#7891;m mi&#7879;ng tu&ocirc;n ra to&agrave;n &#273;i&#7873;u nghe nh&#432; &#273;&ugrave;a c&#7907;t, ai c&#361;ng t&#432;&#7903;ng ch&agrave;ng &#7855;t m&igrave;nh mang tuy&#7879;t ngh&#7879;. Ng&#7901; &#273;&acirc;u Cung Quang Ki&#7879;t ti&#7879;n tay &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng, ch&agrave;ng kh&ocirc;ng tr&aacute;nh &#273;&#432;&#7907;c, xem ra qu&#7843; th&#7921;c kh&ocirc;ng bi&#7871;t ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o. Cao th&#7911; v&otilde; h&#7885;c c&#7889; &yacute; l&agrave;m nh&#432; ng&#7899; ng&#7849;n &#273;&#7875; &#273;&ugrave;a c&#7907;t &#273;&#7889;i ph&#432;&#417;ng c&#361;ng l&agrave; chuy&#7879;n th&#432;&#7901;ng nh&#432;ng ng&#432;&#7901;i kh&ocirc;ng bi&#7871;t v&otilde; m&agrave; l&#7841;i l&#7899;n m&#7853;t cu&#7891;ng ng&#7841;o nh&#432; th&#7871; th&igrave; ch&#432;a h&#7873; c&oacute;. Cung Quang Ki&#7879;t m&#7899;i &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng &#273;&atilde; tr&uacute;ng c&#361;ng kh&ocirc;ng kh&#7887;i ng&#7849;n ng&#432;&#7901;i ra, ti&#7879;n tay li&#7873;n ch&#7897;p ng&#7921;c &#272;o&agrave;n D&#7921;, nh&#7845;c b&#7893;ng l&ecirc;n, qu&aacute;t l&#7899;n:</p>

<p>- Ta c&#7913; t&#432;&#7903;ng ng&#432;&#417;i l&agrave; m&#7897;t nh&acirc;n v&#7853;t gh&ecirc; g&#7899;m th&#7871; n&agrave;o, c&oacute; bi&#7871;t &#273;&acirc;u ch&#7881; l&agrave; &#273;&#7891; b&#7883; th&#7883;t.</p>

<p>N&oacute;i xong c&#7847;m ch&agrave;ng n&eacute;m xu&#7889;ng &#273;&#7845;t m&#7897;t c&aacute;i th&#7853;t m&#7841;nh, &#272;o&agrave;n D&#7921; ng&atilde; b&#7883;ch m&#7897;t c&aacute;i, &#273;&#7847;u &#273;&#7909;ng ngay v&agrave;o ch&acirc;n b&agrave;n. M&atilde; Ng&#361; &#272;&#7913;c th&#7845;y th&#7871; th&#432;&#417;ng h&#7841;i v&#7897;i ch&#7841;y t&#7899;i &#273;&#7905; l&ecirc;n n&oacute;i:</p>

<p>- H&oacute;a ra l&atilde;o &#273;&#7879; kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng th&#7853;t, v&#7853;y th&igrave; t&#7899;i &#273;&acirc;y l&agrave;m g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; xoa &#273;&#7847;u n&oacute;i:</p>

<p>- T&ocirc;i v&#7889;n d&#297; ch&#7881; &#273;&#7883;nh du s&#417;n ngo&#7841;n th&#7911;y c&oacute; bi&#7871;t &#273;&acirc;u h&#7885; l&#7841;i t&#7881; ki&#7871;m &#273;&aacute;nh nhau? C&aacute;i tr&ograve; ng&#432;&#7901;i n&#7885; gi&#7871;t ng&#432;&#7901;i kia th&igrave; c&oacute; g&igrave; &#273;&aacute;ng &#273;&#7875; coi &#273;&acirc;u? Th&agrave; &#273;i xem ng&#432;&#7901;i ta &#273;em kh&#7881; ra l&agrave;m tr&ograve; c&ograve;n hay h&#417;n nhi&#7873;u. M&atilde; ng&#361; gia, ch&agrave;o &ocirc;ng nh&eacute;, th&ocirc;i t&ocirc;i &#273;i &#273;&acirc;y.</p>

<p>M&#7897;t thanh ni&ecirc;n &#273;&#7913;ng b&ecirc;n c&#7841;nh T&#7843; T&#7917; M&#7909;c li&#7873;n nh&#7843;y ra, ch&#7863;n ngay tr&#432;&#7899;c m&#7863;t &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, n&#7871;u c&#7913; c&uacute;p &#273;u&ocirc;i m&agrave; ch&#7841;y th&igrave; ch&#7859;ng n&oacute;i l&agrave;m g&igrave;, sao l&#7841;i d&aacute;m b&#7843;o b&#7885;n ta &#273;&#7845;u v&otilde; t&#7881; ki&#7871;m kh&ocirc;ng b&#7857;ng kh&#7881; l&agrave;m tr&ograve; l&agrave; sao? N&oacute;i th&#7871; ch&#7859;ng khinh ng&#432;&#7901;i l&#7855;m hay sao? Ta cho ng&#432;&#417;i ch&#7885;n m&#7897;t trong hai con &#273;&#432;&#7901;ng, ho&#7863;c l&agrave; c&ugrave;ng ta t&#7881; th&iacute; m&#7897;t phen, &#273;&#7875; xem ki&#7871;m ph&aacute;p kh&ocirc;ng b&#7857;ng tr&ograve; kh&#7881; c&#7911;a b&#7885;n ta th&#7871; n&agrave;o; ho&#7863;c l&agrave; kh&#7845;u &#273;&#7847;u l&#7841;y s&#432; ph&#7909; ta t&aacute;m l&#7841;y, t&#7921; mi&#7879;ng m&igrave;nh n&oacute;i ra &ldquo;r&#7855;m r&iacute;t&rdquo; ba l&#7847;n.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &#273;&aacute;nh r&#7855;m ch&#7859;ng th&#7889;i l&#7855;m &#432;?</p>

<p>G&atilde; kia gi&#7853;n qu&aacute;, gi&#417; quy&#7873;n &#273;&#7845;m lu&ocirc;n v&agrave;o m&#7863;t &#272;o&agrave;n D&#7921;, nghe v&ugrave; m&#7897;t ti&#7871;ng, xem ra ch&agrave;ng th&#7875; n&agrave;o c&#361;ng v&#7905; m&#7863;t s&#432;ng m&agrave;y. Ng&#7901; &#273;&acirc;u quy&#7873;n v&#7915;a &#273;&#7871;n gi&#7919;a &#273;&#432;&#7901;ng, &#273;&#7897;t nhi&ecirc;n t&#7915; tr&ecirc;n kh&ocirc;ng ph&oacute;ng xu&#7889;ng m&#7897;t v&#7853;t, qu&#7845;n l&#7845;y c&#7893; tay thanh ni&ecirc;n. V&#7853;t &#273;&oacute; l&#7841;nh nh&#432; b&#259;ng, tr&#417;n tu&#7891;n tu&#7897;t, v&#7915;a qu&#7845;n &#273;&#432;&#7907;c c&#7893; tay li&#7873;n ngo ngoe c&#7917; &#273;&#7897;ng. Thanh ni&ecirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i, v&#7897;i v&agrave;ng r&#7909;t tay v&#7873;, th&#7845;y qu&#7845;n &#7903; tay m&igrave;nh l&agrave; m&#7897;t con r&#7855;n h&#7893; mang m&agrave;u xanh c&oacute; ch&#7845;m &#273;&#7887; d&agrave;i ch&#7915;ng m&#7897;t th&#432;&#7899;c, tr&ocirc;ng th&#7853;t gh&ecirc; s&#7907;.</p>

<p>Y ho&#7843;ng h&#7889;t r&uacute; l&ecirc;n, vung v&#7849;y m&#7841;nh nh&#432;ng con r&#7855;n v&#7851;n qu&#7845;n ch&#7863;t l&#7845;y c&#7893; tay, l&#7855;c th&#7871; n&agrave;o c&#361;ng kh&ocirc;ng tu&#7897;t ra &#273;&#432;&#7907;c. Cung Quang Ki&#7879;t &#273;&#7897;t nhi&ecirc;n k&ecirc;u l&#7899;n:</p>

<p>- R&#7855;n! R&#7855;n!</p>

<p>M&#7863;t y t&aacute;i m&eacute;t, gi&#417; tay lu&#7891;n v&agrave;o c&#7893; &aacute;o m&igrave;nh, m&ograve; sau l&#432;ng, nh&#432;ng n&agrave;o th&#7845;y g&igrave;, ch&#7881; &#273;&agrave;nh nh&#7843;y t&#432;ng t&#432;ng, ch&acirc;n tay m&uacute;a lo&#7841;n x&agrave; ng&#7847;u c&#7889; c&#7903;i &aacute;o ra.</p>

<p>Hai bi&#7871;n c&#7889; &#273;&oacute; th&#7853;t l&agrave; qu&aacute;i &#273;&#7843;n, m&#7885;i ng&#432;&#7901;i c&ograve;n &#273;ang kinh ng&#7841;c, b&#7895;ng nghe tr&ecirc;n &#273;&#7847;u c&oacute; ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch. M&#7885;i ng&#432;&#7901;i ng&#7849;ng &#273;&#7847;u nh&igrave;n l&ecirc;n th&#7845;y m&#7897;t thi&#7871;u n&#7919; ng&#7891;i tr&ecirc;n x&agrave; nh&agrave;, hai tay c&#7847;m to&agrave;n nh&#7919;ng r&#7855;n l&agrave; r&#7855;n.</p>

<p>C&ocirc; g&aacute;i &#273;&oacute; &#273;&#7897; ch&#7915;ng m&#432;&#7901;i s&aacute;u, m&#432;&#7901;i b&#7843;y tu&#7893;i, m&#7863;c &aacute;o xanh, m&#7863;t t&#432;&#417;i nh&#432; hoa, trong tay c&#7847;m ch&#7915;ng m&#7897;t ch&#7909;c con r&#7855;n nh&#7887; d&agrave;i ch&#7915;ng m&#7897;t th&#432;&#7899;c. Nh&#7919;ng con r&#7855;n &#273;&oacute;, con th&igrave; xanh, con th&igrave; hoa, &#273;&#7847;u h&igrave;nh tam gi&aacute;c, to&agrave;n l&agrave; r&#7855;n &#273;&#7897;c. Th&#7871; nh&#432;ng thi&#7871;u n&#7919; &#273;&oacute; c&#7847;m trong tay ch&#7859;ng kh&aacute;c g&igrave; &#273;&#7891; ch&#417;i kh&ocirc;ng c&oacute; v&#7867; g&igrave; s&#7907; h&atilde;i.</p>

<p>M&#7885;i ng&#432;&#7901;i v&#7915;a ng&#7917;ng l&ecirc;n nh&igrave;n c&ocirc; ta th&igrave; nghe Cung Quang Ki&#7879;t v&agrave; g&atilde; s&#432; &#273;&#7879; k&ecirc;u oai o&aacute;i, v&#7897;i quay &#273;&#7847;u nh&igrave;n sang hai ng&#432;&#7901;i. Th&#7871; nh&#432;ng &#272;o&agrave;n D&#7921; v&#7851;n nh&igrave;n c&ocirc; ta th&#7845;y thi&#7871;u n&#7919; &#273;&oacute; ng&#7891;i &#273;ong &#273;&#432;a hai ch&acirc;n, xem ch&#7915;ng ng&#7891;i tr&ecirc;n x&agrave; nh&agrave; c&oacute; v&#7867; th&uacute; v&#7883; l&#7855;m li&#7873;n h&#7887;i:</p>

<p>- C&ocirc; n&#432;&#417;ng, ph&#7843;i c&ocirc; c&#7913;u t&ocirc;i &#273;&oacute; ch&#259;ng?</p>

<p>C&ocirc; g&aacute;i &#273;&aacute;p:</p>

<p>- T&ecirc;n &aacute;c nh&acirc;n kia &#273;&aacute;nh ng&#432;&#417;i, sao ng&#432;&#417;i kh&ocirc;ng tr&#7843; &#273;&ograve;n?</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u:</p>

<p>- T&ocirc;i kh&ocirc;ng bi&#7871;t &#273;&aacute;nh tr&#7843;&hellip;</p>

<p>B&#7895;ng nghe &ldquo;a&rdquo; m&#7897;t ti&#7871;ng, m&#7885;i ng&#432;&#7901;i c&ugrave;ng reo l&ecirc;n, &#272;o&agrave;n D&#7921; nh&igrave;n xu&#7889;ng th&#7845;y T&#7843; T&#7917; M&#7909;c tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m, m&#361;i ki&#7871;m c&oacute; l&#7845;m t&#7845;m m&aacute;u, m&#7897;t con r&#7855;n &#273;&atilde; &#273;&#7913;t &#273;&ocirc;i hi&#7875;n nhi&ecirc;n &#273;&atilde; b&#7883; y ch&eacute;m ch&#7871;t. Trong khi &#273;&oacute; Cung Quang Ki&#7879;t &#273;&atilde; c&#7903;i tr&#7847;n &#273;ang nh&#7843;y lung tung, m&#7897;t con r&#7855;n xanh nh&#7887; &#273;ang ch&#7841;y tr&ecirc;n l&#432;ng y, y v&ograve;ng tay l&#7841;i &#273;&#7883;nh ch&#7897;p, nh&#432;ng m&#7845;y l&#7847;n &#273;&#7873;u v&oacute;i kh&ocirc;ng t&#7899;i.</p>

<p>T&#7843; T&#7917; M&#7909;c qu&aacute;t l&ecirc;n:</p>

<p>- Quang Ki&#7879;t, &#273;&#7913;ng y&ecirc;n ch&#7899; &#273;&#7897;ng &#273;&#7853;y.</p>

<p>Cung Quang Ki&#7879;t s&#7919;ng ng&#432;&#7901;i th&#7845;y m&#7897;t &aacute;nh tr&#7855;ng lo&aacute;ng l&ecirc;n, con r&#7855;n xanh &#273;&#7913;t l&agrave;m &#273;&ocirc;i. T&#7843; T&#7917; M&#7909;c vung ki&#7871;m nhanh nh&#432; gi&oacute;, kh&ocirc;ng ai k&#7883;p nh&igrave;n y xu&#7845;t th&#7911; nh&#432; th&#7871; n&agrave;o gi&#7871;t con r&#7855;n m&agrave; l&#432;ng Cung Quang Ki&#7879;t kh&ocirc;ng h&#7873; t&#7893;n th&#432;&#417;ng m&#7843;y may. M&#7885;i ng&#432;&#7901;i li&#7873;n l&#7899;n ti&#7871;ng hoan h&ocirc;.</p>

<p>Thi&#7871;u n&#7919; ng&#7891;i tr&ecirc;n x&agrave; nh&agrave; k&ecirc;u l&ecirc;n:</p>

<p>- &#7888;i &#7889;i! L&atilde;o gi&agrave; r&acirc;u d&agrave;i kia, sao l&atilde;o l&#7841;i gi&#7871;t ch&#7871;t hai con r&#7855;n c&#7911;a ta, ta kh&ocirc;ng th&egrave;m n&#7875; nang l&atilde;o n&#7919;a &#273;&acirc;u.</p>

<p>T&#7843; T&#7917; M&#7909;c gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i l&agrave; con c&aacute;i nh&agrave; ai, &#273;&#7871;n &#273;&acirc;y l&agrave;m g&igrave;?</p>

<p>Tuy th&#7871; y trong l&ograve;ng h&#417;i ho&#7843;ng, kh&ocirc;ng bi&#7871;t thi&#7871;u n&#7919; &#273;&#7871;n ng&#7891;i tr&ecirc;n x&agrave; nh&agrave; t&#7915; bao gi&#7901;, d&#7851;u r&#7857;ng ai n&#7845;y ch&#259;m ch&uacute; coi hai b&ecirc;n &#272;&ocirc;ng T&ocirc;ng, T&acirc;y T&ocirc;ng t&#7881; ki&#7871;m nh&#432;ng l&#7869; n&agrave;o tr&ecirc;n &#273;&#7847;u c&oacute; ng&#432;&#7901;i m&agrave; m&#7885;i ng&#432;&#7901;i l&#7841;i kh&ocirc;ng h&#7873; hay bi&#7871;t. N&#7871;u vi&#7879;c n&agrave;y truy&#7873;n ra ngo&agrave;i giang h&#7891;, V&ocirc; L&#432;&#7907;ng Ki&#7871;m qu&#7843; th&#7853;t b&#7869; m&#7863;t. Thi&#7871;u n&#7919; v&#7851;n ng&#7891;i &#273;ong &#273;&#432;a ch&acirc;n, ch&acirc;n mang m&#7897;t &#273;&ocirc;i gi&agrave;y m&agrave;u xanh nh&#7841;t, chung quanh th&ecirc;u m&#7845;y &#273;&oacute;a hoa nh&#7887; m&agrave;u v&agrave;ng, r&otilde; r&agrave;ng l&agrave; c&aacute;ch &#259;n m&#7863;c c&#7911;a m&#7897;t c&ocirc; g&aacute;i nh&#7887;. T&#7843; T&#7917; M&#7909;c n&oacute;i ti&#7871;p:</p>

<p>- Nh&#7843;y xu&#7889;ng mau!</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i k&ecirc;u l&ecirc;n:</p>

<p>- Cao nh&#432; th&#7871; nh&#7843;y xu&#7889;ng th&igrave; ch&#7871;t m&#7845;t. Mau mau b&#7843;o ai mang thang &#273;&#7871;n m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng n&oacute;i th&#7871; l&#7853;p t&#7913;c c&oacute; m&#7845;y ng&#432;&#7901;i c&#432;&#7901;i &#7891; l&ecirc;n. M&#7845;y c&ocirc; &#273;&#7879; t&#7917; c&#7911;a T&acirc;y T&ocirc;ng ngh&#297; th&#7847;m: &ldquo;Tr&ocirc;ng anh ch&agrave;ng n&agrave;y m&#7863;t m&#361;i c&#361;ng s&aacute;ng s&#7911;a, ng&#7901; &#273;&acirc;u ch&#7881; l&agrave; m&#7897;t ch&agrave;ng ng&#7889;c. C&ocirc; b&eacute; n&agrave;y l&ecirc;n ng&#7891;i tr&ecirc;n x&agrave; nh&agrave; m&agrave; th&#7847;n kh&ocirc;ng hay, qu&#7881; ch&#7859;ng bi&#7871;t, khinh c&ocirc;ng d&#297; nhi&ecirc;n ch&#7859;ng v&#7915;a, vi&#7879;c g&igrave; ph&#7843;i c&#7847;n &#273;&#7871;n thang m&#7899;i xu&#7889;ng &#273;&#432;&#7907;c.&rdquo;</p>

<p>C&ocirc; g&aacute;i n&oacute;i ti&#7871;p:</p>

<p>- &Ocirc;ng &#273;&#7873;n hai con r&#7855;n cho t&ocirc;i tr&#432;&#7899;c, t&ocirc;i s&#7869; xu&#7889;ng n&oacute;i chuy&#7879;n v&#7899;i &ocirc;ng sau.</p>

<p>T&#7843; T&#7917; M&#7909;c n&oacute;i:</p>

<p>- Hai con r&#7855;n nh&#7887; th&igrave; c&oacute; &#273;&aacute;ng g&igrave;, b&#7855;t &#7903; &#273;&acirc;u ch&#7859;ng &#273;&#432;&#7907;c.</p>

<p>L&atilde;o ta th&#7845;y c&ocirc; g&aacute;i ngh&#7883;ch ch&#417;i m&#7845;y con r&#7855;n xem nh&#432; kh&ocirc;ng, c&ocirc; ta tu&#7893;i c&ograve;n nh&#7887; kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i, c&oacute; &#273;i&#7873;u s&#432; tr&#432;&#7903;ng cha m&#7865; c&ocirc; ta &#7903; &#273;&#7857;ng sau e r&#7857;ng l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t c&oacute; ti&#7871;ng t&#259;m, th&agrave;nh th&#7917; l&#7901;i &#259;n ti&#7871;ng n&oacute;i c&#361;ng d&#7883;u ng&#7885;t m&#7845;y ph&#7847;n. C&ocirc; g&aacute;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Sao &ocirc;ng n&oacute;i d&#7877; nghe th&#7871;, &ocirc;ng th&#7917; &#273;i b&#7855;t hai con cho t&ocirc;i xem n&agrave;o.</p>

<p>T&#7843; T&#7917; M&#7909;c n&oacute;i:</p>

<p>- Mau nh&#7843;y xu&#7889;ng &#273;i!</p>

<p>C&ocirc; g&aacute;i &#273;&aacute;p:</p>

<p>- T&ocirc;i kh&ocirc;ng xu&#7889;ng.</p>

<p>T&#7843; T&#7917; M&#7909;c n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng xu&#7889;ng ta s&#7869; l&ecirc;n l&ocirc;i ng&#432;&#417;i xu&#7889;ng.</p>

<p>Thi&#7871;u n&#7919; c&#432;&#7901;i khanh kh&aacute;ch:</p>

<p>- &Ocirc;ng c&oacute; gi&#7887;i th&#7917; l&ecirc;n b&#7855;t t&ocirc;i xu&#7889;ng xem n&agrave;o!</p>

<p>T&#7843; T&#7917; M&#7909;c l&agrave; t&ocirc;ng s&#432; m&#7897;t m&ocirc;n ph&aacute;i, &#7903; tr&#432;&#7899;c m&#7863;t bi&#7871;t bao nhi&ecirc;u h&#7843;o th&#7911; v&otilde; l&acirc;m, m&ocirc;n h&#7841; &#273;&#7879; t&#7917;, l&#7869; n&agrave;o l&#7841;i c&ugrave;ng m&#7897;t c&ocirc; g&aacute;i nh&#7887; &#273;&ocirc;i co n&ecirc;n quay sang n&oacute;i v&#7899;i Song Thanh:</p>

<p>- T&acirc;n s&#432; mu&#7897;i, nh&#7901; s&#432; mu&#7897;i cho m&#7897;t n&#7919; &#273;&#7879; t&#7917; l&ecirc;n b&#7855;t n&oacute; xu&#7889;ng d&ugrave;m.</p>

<p>Song Thanh &#273;&aacute;p:</p>

<p>- Trong m&ocirc;n h&#7841; c&#7911;a T&acirc;y T&ocirc;ng ch&#7859;ng c&oacute; ai khinh c&ocirc;ng gi&#7887;i nh&#432; th&#7871; c&#7843;.</p>

<p>T&#7843; T&#7917; M&#7909;c s&#7847;m m&#7863;t xu&#7889;ng, &#273;ang &#273;&#7883;nh &#273;&aacute;p l&#7901;i b&#7895;ng nghe thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- &Ocirc;ng kh&ocirc;ng ch&#7883;u &#273;&#7873;n r&#7855;n cho t&ocirc;i, &#273;&#7875; t&ocirc;i cho &ocirc;ng bi&#7871;t tay.</p>

<p>C&ocirc; ta m&#7903; chi&#7871;c t&uacute;i da b&ecirc;n h&ocirc;ng l&ocirc;i ra m&#7897;t v&#7853;t g&igrave; l&ocirc;ng l&aacute; n&eacute;m v&#7873; ph&iacute;a Cung Quang Ki&#7879;t. Cung Quang Ki&#7879;t ngh&#297; r&#7857;ng &#273;&oacute; l&agrave; m&#7897;t th&#7913; &aacute;m kh&iacute; gh&ecirc; g&#7899;m n&ecirc;n kh&ocirc;ng &#273;&aacute;m &#273;&#432;a tay b&#7855;t, v&#7897;i v&agrave;ng tr&aacute;nh sang m&#7897;t b&ecirc;n, kh&ocirc;ng ng&#7901; c&aacute;i v&#7853;t l&ocirc;ng l&aacute; &#273;&oacute; l&#7841;i r&#7845;t nhanh nh&#7865;n, &#7903; tr&ecirc;n kh&ocirc;ng ch&#7881; u&#7889;n m&#7897;t c&aacute;i &#273;&atilde; ph&oacute;ng ngay l&ecirc;n l&#432;ng Cung Quang Ki&#7879;t. M&#7885;i ng&#432;&#7901;i b&#7845;y gi&#7901; m&#7899;i nh&igrave;n r&otilde;, th&igrave; ra &#273;&oacute; l&agrave; m&#7897;t con ch&#7891;n nh&#7887; m&agrave;u x&aacute;m nh&#7841;t. Con ch&#7891;n &#273;&oacute; nhanh nh&#7865;n d&#7883; th&#432;&#7901;ng, lu&#7891;n qua lu&#7891;n l&#7841;i tr&ecirc;n l&#432;ng, tr&ecirc;n ng&#7921;c, tr&ecirc;n c&#7893;, tr&ecirc;n m&#7863;t Cung Quang Ki&#7879;t. Cung Quang Ki&#7879;t gi&#417; hai tay ch&#7897;p, th&#7871; nh&#432;ng tuy y ra tay &#273;&atilde; nhanh, con ch&#7891;n kia c&ograve;n nhanh g&#7845;p m&#432;&#7901;i, th&agrave;nh th&#7917; ch&#7897;p lu&ocirc;n m&#7845;y l&#7847;n &#273;&#7873;u h&#7909;t c&#7843;. Ng&#432;&#7901;i chung quanh th&#7845;y y gi&#417; ch&acirc;n m&uacute;a tay, ch&#7897;p h&#7871;t l&ecirc;n l&#432;ng l&#7841;i l&ecirc;n ng&#7921;c, v&#7895; tr&ecirc;n m&#7863;t l&#7841;i &#273;&#7853;p l&ecirc;n c&#7893; nh&#432;ng con ch&#7891;n kia v&#7851;n ch&#7841;y tho&#259;n tho&#7855;t kh&ocirc;ng ng&#7915;ng.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay th&#7853;t! Hay th&#7853;t! Con ch&#7891;n n&agrave;y gi&#7887;i qu&aacute;!</p>

<p>Con ch&#7891;n &#273;&oacute; d&agrave;i ch&#432;a &#273;&#7847;y m&#7897;t th&#432;&#7899;c, m&#7855;t &#273;&#7887; ch&oacute;t, b&#7889;n ch&acirc;n d&#432;&#7901;ng nh&#432; m&oacute;ng s&#7855;c l&#7855;m n&ecirc;n ch&#7881; gi&acirc;y l&aacute;t, th&acirc;n h&igrave;nh tr&#7847;n tr&ugrave;ng tr&#7909;c c&#7911;a Cung Quang Ki&#7879;t &#273;&atilde; &#273;&#7847;y nh&#7919;ng v&#7871;t x&#432;&#7899;c. B&#7895;ng nghe thi&#7871;u n&#7919; ch&uacute;m mi&#7879;ng hu&yacute;t m&#7845;y ti&#7871;ng c&ograve;i, m&#7897;t b&oacute;ng tr&#7855;ng th&#7845;p tho&aacute;ng, con ch&#7891;n kia li&#7873;n ch&#7891;m l&ecirc;n m&#7863;t Cung Quang Ki&#7879;t, c&aacute;i &#273;u&ocirc;i r&#7853;m r&igrave; qu&#7853;t ngay v&agrave;o m&#7855;t y. Cung Quang Ki&#7879;t v&#7897;i &#273;&#432;a hai tay ra ch&#7897;p nh&#432;ng con ch&#7891;n &#273;&atilde; lu&#7891;n ra sau c&#7893;, m&#7845;y ng&oacute;n tay Cung Quang Ki&#7879;t li&#7873;n ch&#7897;p ngay v&agrave;o m&#7855;t m&igrave;nh.</p>

<p>T&#7843; T&#7917; M&#7909;c ti&#7871;n l&ecirc;n hai b&#432;&#7899;c, tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m ra nh&#432;ng l&uacute;c &#273;&oacute; con ch&#7891;n &#273;&atilde; v&#7885;t l&ecirc;n m&#7863;t Cung Quang Ki&#7879;t, T&#7843; T&#7917; M&#7909;c li&#7873;n vung ki&#7871;m &#273;&acirc;m theo. Con ch&#7891;n r&#7909;t ng&#432;&#7901;i l&#7841;i, chui ra sau c&#7893; Cung Quang Ki&#7879;t, ki&#7871;m c&#7911;a T&#7843; T&#7917; M&#7909;c v&#7915;a ch&#7841;m v&agrave;o m&iacute; m&#7855;t Cung Quang Ki&#7879;t li&#7873;n ng&#7915;ng l&#7841;i ngay. Tuy nh&aacute;t ki&#7871;m &#273;&oacute; &#273;&acirc;m kh&ocirc;ng tr&uacute;ng con ch&#7891;n nh&#432;ng ng&#432;&#7901;i &#273;&#7913;ng ngo&agrave;i ai n&#7845;y &#273;&#7873;u th&aacute;n ph&#7909;c, m&#361;i ki&#7871;m n&#7871;u ch&#7881; &#273;&acirc;m th&ecirc;m n&#7917;a t&#7845;c, b&ecirc;n m&#7855;t &#273;&oacute; c&#7911;a Cung Quang Ki&#7879;t s&#7869; b&#7883; h&#7911;y ngay. Song Thanh ngh&#297; th&#7847;m: &ldquo;Ki&#7871;m thu&#7853;t T&#7843; s&#432; huynh gh&ecirc; g&#7899;m th&#7853;t, ta kh&ocirc;ng th&#7875; n&agrave;o b&igrave; k&#7883;p. Ch&#7881; ri&ecirc;ng chi&ecirc;u Kim Ch&acirc;m &#272;&#7897; Ki&#7871;p &#273;&oacute; ta ch&#7859;ng t&agrave;i n&agrave;o cao si&ecirc;u &#273;&#7871;n m&#7913;c &#273;&oacute; &#273;&#432;&#7907;c.&rdquo;</p>

<p>So&#7865;t so&#7865;t so&#7865;t so&#7865;t b&#7889;n ti&#7871;ng, T&#7843; T&#7917; M&#7909;c &#273;&atilde; &#273;&acirc;m ra b&#7889;n nh&aacute;t li&#7873;n, ki&#7871;m chi&ecirc;u tuy nhanh l&#7841; th&#432;&#7901;ng nh&#432;ng con ch&#7891;n kia v&#7851;n nhanh h&#417;n m&#7897;t b&#432;&#7899;c. C&ocirc; g&aacute;i k&ecirc;u l&ecirc;n:</p>

<p>- N&agrave;y l&atilde;o r&acirc;u d&agrave;i kia, ki&#7871;m ph&aacute;p &ocirc;ng gi&#7887;i nh&#7881;.</p>

<p>C&ocirc; ta l&#7841;i hu&yacute;t th&ecirc;m hai ti&#7871;ng n&#7919;a, con ch&#7891;n &#273;&oacute; li&#7873;n nh&#7843;y xu&#7889;ng &#273;&#7845;t, tho&#7855;t m&#7897;t c&aacute;i &#273;&atilde; bi&#7871;n &#273;i &#273;&acirc;u m&#7845;t. T&#7843; T&#7917; M&#7909;c c&ograve;n &#273;ang ng&#417; ng&#7849;n &#273;&atilde; th&#7845;y Cung Quang Ki&#7879;t hai tay ch&#7897;p lo&#7841;n x&#7841; l&ecirc;n &#273;&ugrave;i m&igrave;nh, th&igrave; ra con ch&#7891;n &#273;&atilde; lu&#7891;n theo &#7889;ng qu&#7847;n y ch&#7841;y l&ecirc;n. &#272;o&agrave;n D&#7921; c&#432;&#7901;i s&#7857;ng s&#7863;c, v&#7895; tay n&oacute;i:</p>

<p>- H&ocirc;m nay qu&#7843; &#273;&#432;&#7907;c m&#7903; m&#7855;t, th&#7853;t vui h&#7871;t s&#7913;c.</p>

<p>Cung Quang Ki&#7879;t h&#7889;t ho&#7843;ng c&#7903;i lu&ocirc;n qu&#7847;n d&agrave;i, l&#7897; hai c&aacute;i &#273;&ugrave;i m&#7885;c &#273;&#7847;y l&ocirc;ng &#273;en. Thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave; t&ecirc;n &aacute;c &ocirc;n ch&#7881; gi&#7887;i &#259;n hi&#7871;p ng&#432;&#7901;i kh&aacute;c, &#273;&#7875; cho ng&#432;&#417;i l&#7897;t tr&#7847;n nh&#432; nh&#7897;ng xem c&oacute; bi&#7871;t x&#7845;u h&#7893; kh&ocirc;ng n&agrave;o.</p>

<p>N&agrave;ng l&#7841;i to&eacute;t to&eacute;t hu&yacute;t m&#7845;y ti&#7871;ng c&ograve;i, con ch&#7891;n l&#7853;p t&#7913;c nghe l&#7901;i, kh&ocirc;ng b&aacute;m v&agrave;o &#273;&ugrave;i y n&#7919;a m&agrave; chui ngay v&agrave;o qu&#7847;n l&oacute;t. Trong luy&#7879;n v&otilde; s&#7843;nh c&oacute; r&#7845;t &#273;&ocirc;ng ph&#7909; n&#7919;, Cung Quang Ki&#7879;t kh&ocirc;ng th&#7875; n&agrave;o c&#7903;i lu&ocirc;n c&#7843; qu&#7847;n l&oacute;t &#273;&#432;&#7907;c, hai ch&acirc;n nh&#7843;y t&#432;ng t&#432;ng, hai tay &#273;&#7853;p li&ecirc;n ti&#7871;p l&ecirc;n b&#7909;ng l&ecirc;n m&ocirc;ng, h&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng l&#7871;ch th&#7871;ch ch&#7841;y v&#7897;i ra ngo&agrave;i.</p>

<p>Y v&#7915;a ch&#7841;y &#273;&#7871;n c&#7917;a s&#7843;nh b&#7895;ng &#273;&acirc;u c&oacute; m&#7897;t ng&#432;&#7901;i t&#7915; ngo&agrave;i ch&#7841;y v&agrave;o, nghe b&igrave;nh m&#7897;t ti&#7871;ng, hai ng&#432;&#7901;i &#273;&#7909;ng nhau m&#7897;t c&aacute;i &#273;&iacute;ch &#273;&aacute;ng. M&#7897;t ng&#432;&#7901;i ch&#7841;y ra, m&#7897;t ng&#432;&#7901;i ch&#7841;y v&agrave;o hai b&ecirc;n &#273;&#7873;u g&#7845;p, Cung Quang Ki&#7879;t b&#7883; b&#7855;n ng&#432;&#7907;c v&#7873; sau, c&ograve;n ng&#432;&#7901;i &#7903; ngo&agrave;i ch&#7841;y v&agrave;o kia c&#361;ng ng&atilde; l&#259;n c&ugrave;. T&#7843; T&#7917; M&#7909;c th&#7845;t thanh k&ecirc;u l&ecirc;n:</p>

<p>- Dung s&#432; &#273;&#7879;!</p>

<p>Cung Quang Ki&#7879;t kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n con ch&#7891;n &#273;ang ch&#7841;y t&#7915; &#273;&ugrave;i b&ecirc;n tr&aacute;i sang &#273;&ugrave;i b&ecirc;n ph&#7843;i, r&#7891;i t&#7915; &#273;&ugrave;i b&ecirc;n ph&#7843;i ch&#7841;y l&ecirc;n m&ocirc;ng, l&#7853;t &#273;&#7853;t ch&#7841;y t&#7899;i &#273;&#7905; ng&#432;&#7901;i kia d&#7853;y, con ch&#7891;n l&#7853;p t&#7913;c nh&#7843;y t&#7899;i c&agrave;o v&agrave;o ngay ch&#7895; hi&#7875;m. Y k&ecirc;u &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng, hai tay ch&#7897;p v&agrave;o con ch&#7891;n, ng&#432;&#7901;i kia l&#7841;i ng&atilde; l&#259;n ra.</p>

<p>C&ocirc; g&aacute;i ng&#7891;i tr&ecirc;n x&agrave; nh&agrave; c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:</p>

<p>- Cho ng&#432;&#417;i &#273;&aacute;ng ki&#7871;p.</p>

<p>N&agrave;ng hu&yacute;t m&#7897;t ti&#7871;ng d&agrave;i, con ch&#7891;n li&#7873;n t&#7915; trong qu&#7847;n Cung Quang Ki&#7879;t ch&#7841;y ra, theo t&#432;&#7901;ng tho&#259;n tho&#7855;t tr&egrave;o l&ecirc;n, ch&#7881; th&#7845;y m&#7897;t b&oacute;ng tr&#7855;ng th&#7845;p tho&aacute;ng &#273;&atilde; chui ngay v&agrave;o l&ograve;ng c&ocirc; g&aacute;i. C&ocirc; g&aacute;i khen:</p>

<p>- Ch&#7891;n ngoan l&#7855;m.</p>

<p>N&agrave;ng l&#7845;y hai ng&oacute;n tay nh&oacute;n &#273;u&ocirc;i m&#7897;t con r&#7855;n nh&#7887;, gi&#417; l&ecirc;n nh&#7913; nh&#7913; tr&#432;&#7899;c m&#7863;t con ch&#7891;n. Con v&#7853;t li&#7873;n gi&#417; ch&acirc;n tr&#432;&#7899;c v&#7891; l&#7845;y, h&aacute; mi&#7879;ng &#259;n ngay, th&igrave; ra nh&#7919;ng con r&#7855;n nh&#7887; trong tay n&agrave;ng l&agrave; &#273;&#7891; &#259;n c&#7911;a con v&#7853;t.</p>

<p>&#272;o&agrave;n D&#7921; t&#7915; tr&#432;&#7899;c t&#7899;i nay ch&#432;a th&#7845;y bao gi&#7901; n&ecirc;n xem ch&#7915;ng th&uacute; v&#7883; l&#7855;m, th&#7845;y con ch&#7891;n &#273;&atilde; &#259;n xong con r&#7855;n nh&#7887; li&#7873;n chui ngay v&agrave;o trong c&aacute;i t&uacute;i da &#7903; b&ecirc;n h&ocirc;ng n&agrave;ng. Cung Quang Ki&#7879;t l&#7841;i &#273;&#7905; ng&#432;&#7901;i kia l&ecirc;n kinh ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- Dung s&#432; th&uacute;c, s&#432; th&uacute;c&hellip; sao th&#7871; n&agrave;y!</p>

<p>T&#7843; T&#7917; M&#7909;c v&#7897;i ti&#7871;n l&ecirc;n th&#7845;y s&#432; &#273;&#7879; Dung T&#7917; C&#7911; hai m&#7855;t tr&#7907;n tr&#7915;ng &#273;&#7847;y v&#7867; ph&#7851;n n&#7897; nh&#432;ng &#273;&atilde; t&#7855;t th&#7903; t&#7921; bao gi&#7901;. T&#7843; T&#7917; M&#7909;c kinh h&atilde;i v&#7897;i v&agrave;ng n&#7855;n b&oacute;p nh&#432;ng kh&ocirc;ng l&agrave;m sao c&#7913;u n&#7893;i. T&#7843; T&#7917; M&#7909;c bi&#7871;t v&otilde; c&ocirc;ng Dung T&#7917; C&#7911; tuy k&eacute;m m&igrave;nh m&#7897;t ch&uacute;t nh&#432;ng so v&#7899;i Cung Quang Ki&#7879;t th&igrave; cao h&#417;n nhi&#7873;u, m&#7899;i &#273;&#7909;ng m&#7897;t c&aacute;i y &#273;&atilde; kh&ocirc;ng tr&aacute;nh &#273;&#432;&#7907;c l&#7841;i l&#259;n ra ch&#7871;t th&igrave; &#7855;t l&agrave; tr&#432;&#7899;c khi b&#432;&#7899;c v&agrave;o c&#7917;a &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng n&ecirc;n v&#7897;i v&agrave;ng c&#7903;i &aacute;o ra xem th&#7845;y tr&ecirc;n ng&#7921;c c&oacute; vi&#7871;t t&aacute;m ch&#7919;:</p>

<p>Th&#7847;n N&ocirc;ng Bang tru di&#7879;t V&ocirc; L&#432;&#7907;ng Ki&#7871;m</p>

<p>M&#7885;i ng&#432;&#7901;i kh&ocirc;ng h&#7865;n m&agrave; c&ugrave;ng kinh ho&#7843;ng k&ecirc;u l&ecirc;n. T&aacute;m ch&#7919; &#273;&oacute; &#259;n s&acirc;u h&#7859;n xu&#7889;ng, kh&ocirc;ng ph&#7843;i vi&#7871;t b&#7857;ng m&#7921;c b&igrave;nh th&#432;&#7901;ng, c&#361;ng ch&#7859;ng ph&#7843;i d&ugrave;ng v&#7853;t nh&#7885;n kh&#7855;c v&agrave;o, m&agrave; vi&#7871;t b&#7857;ng d&#432;&#7907;c v&#7853;t k&#7883;ch &#273;&#7897;c, &#259;n lo&eacute;t v&agrave;o trong da th&#7883;t. T&#7843; T&#7917; M&#7909;c h&#417;i suy ngh&#297; kh&ocirc;ng kh&#7887;i gi&#7853;n d&#7919;, thanh ki&#7871;m trong tay rung m&#7897;t c&aacute;i l&ecirc;n ti&#7871;ng u u, qu&aacute;t l&#7899;n:</p>

<p>- &#272;&#7875; xem Th&#7847;n N&ocirc;ng Bang tru di&#7879;t V&ocirc; L&#432;&#7907;ng Ki&#7871;m hay l&agrave; V&ocirc; L&#432;&#7907;ng Ki&#7871;m tru di&#7879;t Th&#7847;n N&ocirc;ng Bang. Th&ugrave; n&agrave;y kh&ocirc;ng tr&#7843;, ta c&ograve;n l&agrave; ng&#432;&#7901;i sao &#273;&#432;&#7907;c!</p>

<p>Y coi x&eacute;t c&aacute;c n&#417;i tr&ecirc;n ng&#432;&#7901;i Dung T&#7917; C&#7911; th&#7845;y kh&ocirc;ng c&oacute; v&#7871;t th&#432;&#417;ng n&agrave;o kh&aacute;c b&egrave;n qu&aacute;t l&ecirc;n:</p>

<p>- Quang H&agrave;o, Quang Ki&#7879;t ra ngo&agrave;i xem sao.</p>

<p>Can Quang H&agrave;o, Cung Quang Ki&#7879;t hai &#273;&#7841;i &#273;&#7879; t&#7917; li&#7873;n c&#7847;m tr&#432;&#7901;ng ki&#7871;m, l&ecirc;n ti&#7871;ng &#273;&aacute;p l&#7901;i &#273;i ra. Bi&#7871;n c&#7889; &#273;&oacute; khi&#7871;n cho &#273;&#7841;i s&#7843;nh nh&#7889;n nh&aacute;o, v&acirc;y quanh x&aacute;c c&#7911;a Dung T&#7917; C&#7911; b&agrave;n t&aacute;n, kh&ocirc;ng c&ograve;n ai &#273;&#7875; &yacute; t&#7899;i &#272;o&agrave;n D&#7921; v&agrave; c&ocirc; g&aacute;i &#273;ang ng&#7891;i tr&ecirc;n x&agrave; nh&agrave;. M&atilde; Ng&#361; &#272;&#7913;c tr&#7847;m ng&acirc;m n&oacute;i:</p>

<p>- Th&#7847;n N&ocirc;ng Bang c&agrave;ng ng&agrave;y c&agrave;ng lo&#7841;n kh&ocirc;ng c&ograve;n ra g&igrave; n&#7919;a. T&#7843; hi&#7873;n &#273;&#7879;, ch&#7859;ng hay b&#7885;n h&#7885; v&agrave; qu&iacute; ph&aacute;i v&igrave; sao m&agrave; k&#7871;t m&#7889;i o&aacute;n th&ugrave;?</p>

<p>T&#7843; T&#7917; M&#7909;c th&#432;&#417;ng x&oacute;t s&#432; &#273;&#7879; ch&#7871;t th&#7843;m, ngh&#7865;n ng&agrave;o n&oacute;i:</p>

<p>- &#7844;y c&#361;ng l&agrave; vi&#7879;c h&aacute;i thu&#7889;c m&agrave; ra. M&ugrave;a thu n&#259;m ngo&aacute;i, b&#7889;n t&ecirc;n h&#432;&#417;ng ch&#7911; trong Th&#7847;n N&ocirc;ng Bang &#273;&#7871;n Ki&#7871;m H&#7891; Cung xin g&#7863;p, mu&#7889;n ra sau n&uacute;i c&#7911;a ch&uacute;ng t&ocirc;i h&aacute;i m&#7845;y v&#7883; thu&#7889;c. H&aacute;i thu&#7889;c v&#7889;n d&#297; ch&#7859;ng c&oacute; g&igrave; quan tr&#7885;ng, Th&#7847;n N&ocirc;ng Bang v&#7889;n l&agrave;m ngh&#7873; h&aacute;i thu&#7889;c, ch&#7871; thu&#7889;c m&#432;u sinh, V&ocirc; L&#432;&#7907;ng Ki&#7871;m tuy kh&ocirc;ng c&oacute; giao t&igrave;nh g&igrave; v&#7899;i h&#7885; nh&#432;ng c&#361;ng kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n. Nh&#432;ng M&atilde; ng&#361; ca c&#361;ng &#273;&atilde; bi&#7871;t r&#7891;i, ch&uacute;ng t&ocirc;i kh&ocirc;ng th&#7875; &#273;&#7875; ng&#432;&#7901;i ngo&agrave;i v&agrave;o sau n&uacute;i &#273;&#432;&#7907;c, kh&ocirc;ng n&oacute;i Th&#7847;n N&ocirc;ng Bang ch&#7881; &#273;&#7889;i v&#7899;i ch&uacute;ng t&ocirc;i lai v&atilde;ng s&#417; s&agrave;i, m&agrave; d&#7851;u c&aacute;c h&#7843;o b&#7857;ng h&#7919;u nh&#432; c&aacute;c v&#7883; tr&#432;&#7899;c nay c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c du ngo&#7841;n ph&iacute;a h&#7853;u s&#417;n bao gi&#7901;. &#272;&oacute; l&agrave; qui c&#7911; t&#7893; truy&#7873;n, b&#7885;n ti&#7875;u b&#7889;i ch&uacute;ng t&ocirc;i kh&ocirc;ng th&#7875; vi ph&#7841;m k&#7923; th&#7921;c c&#361;ng ch&#7859;ng c&oacute; g&igrave; g&#7885;i l&agrave; gh&ecirc; g&#7899;m&hellip;</p>

<p>C&ocirc; g&aacute;i ng&#7891;i tr&ecirc;n x&agrave; nh&agrave; &#273;em m&#7845;y ch&#7909;c con r&#7855;n trong tay b&#7887; v&agrave;o m&#7897;t c&aacute;i gi&#7887; nh&#7887; &#273;an b&#7857;ng tre r&#7891;i m&oacute;c trong t&uacute;i ra m&#7897;t n&#7855;m h&#7841;t d&#432;a ng&#7891;i nhai, hai ch&acirc;n &#273;ong &#273;&#432;a, b&#7895;ng c&#7847;m m&#7897;t h&#7841;t d&#432;a n&eacute;m l&ecirc;n &#273;&#7847;u &#272;o&agrave;n D&#7921;, tr&uacute;ng ngay tr&aacute;n ch&agrave;ng, c&#432;&#7901;i h&#7887;i:</p>

<p>- N&agrave;y, c&oacute; mu&#7889;n &#259;n h&#7841;t d&#432;a kh&ocirc;ng? L&ecirc;n &#273;&acirc;y!</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&oacute; thang, t&ocirc;i &#273;&acirc;u c&oacute; l&ecirc;n &#273;&#432;&#7907;c.</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- C&#361;ng d&#7877; th&ocirc;i!</p>

<p>C&ocirc; ta c&#7903;i ngang l&#432;ng ra m&#7897;t s&#7907;i d&acirc;y &#273;ai m&agrave;u xanh l&#7909;c th&ograve;ng xu&#7889;ng n&oacute;i:</p>

<p>- Anh c&#7847;m s&#7907;i d&acirc;y n&agrave;y t&ocirc;i k&eacute;o l&ecirc;n.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&ocirc;i n&#7863;ng l&#7855;m c&ocirc; k&eacute;o kh&ocirc;ng n&#7893;i &#273;&acirc;u.</p>

<p>Thi&#7871;u n&#7919; c&#432;&#7901;i:</p>

<p>- C&#7913; th&#7917; xem, ng&atilde; c&#361;ng kh&ocirc;ng ch&#7871;t &#273;&acirc;u m&agrave; s&#7907;.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y c&aacute;i th&#7855;t l&#432;ng th&ograve;ng ngay tr&#432;&#7899;c m&#7863;t li&#7873;n gi&#417; tay c&#7847;m l&#7845;y. Thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- N&#7855;m cho ch&#7863;t nh&eacute;!</p>

<p>N&agrave;ng nh&egrave; nh&#7865; k&eacute;o l&ecirc;n, th&acirc;n h&igrave;nh &#272;o&agrave;n D&#7921; &#273;&atilde; r&#7901;i kh&#7887;i m&#7863;t &#273;&#7845;t. Thi&#7871;u n&#7919; hai tay li&ecirc;n ti&#7871;p r&uacute;t, ch&#7881; m&#7845;y l&#7847;n &#273;&atilde; k&eacute;o ch&agrave;ng l&ecirc;n tr&ecirc;n x&agrave; nh&agrave;. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Con ch&#7891;n nh&#7887; c&#7911;a c&ocirc; th&#7853;t d&#7877; th&#432;&#417;ng, l&#7841;i bi&#7871;t nghe l&#7901;i.</p>

<p>C&ocirc; g&aacute;i l&#7845;y con ch&#7891;n trong t&uacute;i da ra, hai tay b&#7891;ng l&ecirc;n. &#272;o&agrave;n D&#7921; th&#7845;y con v&#7853;t l&ocirc;ng m&#432;&#7907;t, &#273;&ocirc;i m&#7855;t &#273;&#7887; au long lanh nh&igrave;n m&igrave;nh, tr&ocirc;ng th&#7853;t d&#7877; th&#432;&#417;ng b&egrave;n h&#7887;i:</p>

<p>- T&ocirc;i vu&#7889;t ve n&oacute; m&#7897;t ch&uacute;t c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Thi&#7871;u n&#7919; &#273;&aacute;p:</p>

<p>- Anh vu&#7889;t n&oacute; &#273;i.</p>

<p>&#272;o&agrave;n D&#7921; gi&#417; tay v&#7895; nh&egrave; nh&#7865; l&ecirc;n l&#432;ng con ch&#7891;n, th&#7845;y &#273;&aacute;m l&ocirc;ng c&#7911;a n&oacute; th&#7853;t l&agrave; m&#7873;m m&#7841;i &#7845;m &aacute;p. B&#7845;t th&igrave;nh l&igrave;nh con ch&#7891;n k&ecirc;u ch&iacute;t m&#7897;t ti&#7871;ng r&#7891;i chui t&#7885;t v&agrave;o c&aacute;i t&uacute;i da &#7903; b&ecirc;n h&ocirc;ng c&ocirc; g&aacute;i. &#272;o&agrave;n D&#7921; kh&ocirc;ng &#273;&#7873; ph&ograve;ng v&#7897;i th&#7909;t l&ugrave;i v&#7873; sau, ng&#7891;i kh&ocirc;ng v&#7919;ng su&yacute;t n&#7919;a th&igrave; ng&atilde; nh&agrave;o xu&#7889;ng &#273;&#7845;t. Thi&#7871;u n&#7919; v&#7897;i gi&#417; tay ch&#7897;p l&#7845;y c&#7893; &aacute;o, k&eacute;o ch&agrave;ng l&#7841;i g&#7847;n b&ecirc;n m&igrave;nh, c&#432;&#7901;i n&oacute;i:</p>

<p>- Qu&#7843; th&#7853;t anh kh&ocirc;ng bi&#7871;t ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o, k&#7875; c&#361;ng l&#7841; th&#7853;t.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i l&#7841;i:</p>

<p>- L&#7841; c&aacute;i g&igrave;?</p>

<p>Thi&#7871;u n&#7919; &#273;&aacute;p:</p>

<p>- Anh kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, l&#7841;i m&#7897;t th&acirc;n m&#7897;t m&igrave;nh, th&#7843;o n&agrave;o ch&#7859;ng b&#7883; b&#7885;n &aacute;c nh&acirc;n kia hi&#7871;p &#273;&aacute;p. Anh t&#7899;i &#273;&acirc;y l&agrave;m g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;ang &#273;&#7883;nh k&#7875; cho c&ocirc; ta nghe, b&#7895;ng nghe ti&#7871;ng ch&acirc;n r&#7847;m r&#7853;p, Can Quang H&agrave;o, Cung Quang Ki&#7879;t hai ng&#432;&#7901;i ch&#7841;y v&agrave;o &#273;&#7841;i s&#7843;nh. L&uacute;c n&agrave;y Cung Quang Ki&#7879;t &#273;&atilde; m&#7863;c qu&#7847;n d&agrave;i l&#7841;i r&#7891;i nh&#432;ng th&acirc;n tr&ecirc;n v&#7851;n c&#7903;i tr&#7847;n. Hai ng&#432;&#7901;i th&#7847;n s&#7855;c c&oacute; v&#7867; kinh ho&agrave;ng ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t T&#7843; T&#7917; M&#7909;c. Can Quang H&agrave;o n&oacute;i:</p>

<p>- S&#432; ph&#7909;, Th&#7847;n N&ocirc;ng Bang t&#7909; t&#7853;p t&#7841;i ng&#7885;n n&uacute;i ph&iacute;a tr&#432;&#7899;c, ch&#7863;n h&#7871;t c&aacute;c ng&#7843; &#273;&#432;&#7901;ng, n&oacute;i kh&ocirc;ng ai &#273;&#432;&#7907;c h&#7841; s&#417;n c&#7843;. Ch&uacute;ng &#273;&#7879; t&#7917; th&#7845;y b&ecirc;n &#273;&#7883;ch &#273;&ocirc;ng qu&aacute;, ch&#432;a &#273;&#432;&#7907;c l&#7879;nh c&#7911;a s&#432; ph&#7909; n&ecirc;n kh&ocirc;ng d&aacute;m t&ugrave;y ti&#7879;n ra tay.</p>

<p>T&#7843; T&#7917; M&#7909;c h&#7887;i:</p>

<p>- H&#7915;, h&#7885; &#273;&#7897; ch&#7915;ng bao nhi&ecirc;u ng&#432;&#7901;i?</p>

<p>Can Quang H&agrave;o &#273;&aacute;p:</p>

<p>- Ph&#7843;i &#273;&#7871;n b&#7843;y t&aacute;m ch&#7909;c ng&#432;&#7901;i.</p>

<p>T&#7843; T&#7917; M&#7909;c h&#7855;c h&#7855;c c&#432;&#7901;i nh&#7841;t m&#7845;y ti&#7871;ng n&oacute;i:</p>

<p>- B&#7843;y t&aacute;m ch&#7909;c ng&#432;&#7901;i m&agrave; &#273;&ograve;i tru di&#7879;t V&ocirc; L&#432;&#7907;ng Ki&#7871;m sao? Ch&#7881; s&#7907; kh&ocirc;ng d&#7877; nh&#432; th&#7871;.</p>

<p>Cung Quang Ki&#7879;t n&oacute;i:</p>

<p>- B&#7885;n ch&uacute;ng d&ugrave;ng t&ecirc;n b&#7855;n qua m&#7897;t bao th&#432;, tr&ecirc;n phong b&igrave; vi&#7871;t th&#7853;t l&agrave; v&ocirc; l&#7877;.</p>

<p>N&oacute;i xong y &#273;em l&aacute; th&#432; tr&igrave;nh l&ecirc;n, T&#7843; T&#7917; M&#7909;c th&#7845;y tr&ecirc;n phong b&igrave; vi&#7871;t &ldquo;Truy&#7873;n cho T&#7843; T&#7917; M&#7909;c&rdquo; n&#259;m ch&#7919; l&#7899;n, kh&ocirc;ng th&egrave;m c&#7847;m n&oacute;i:</p>

<p>- Ng&#432;&#417;i m&#7903; ra xem vi&#7871;t g&igrave;.</p>

<p>Cung Quang Ki&#7879;t &#273;&aacute;p:</p>

<p>- V&acirc;ng.</p>

<p>Y li&#7873;n x&eacute; phong b&igrave; l&ocirc;i l&aacute; th&#432; ra. Thi&#7871;u n&#7919; n&oacute;i nh&#7887;:</p>

<p>- Tr&ecirc;n phong b&igrave; v&agrave; l&aacute; th&#432; &#273;&#7873;u c&oacute; ch&#7845;t &#273;&#7897;c.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- Gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871; sao?</p>

<p>Ch&#7881; nghe Cung Quang Ki&#7879;t &#273;&#7885;c:</p>

<p>- Th&#7847;n N&ocirc;ng Bang truy&#7873;n cho T&#7843;&hellip; nghe &#273;&acirc;y &ndash; y kh&ocirc;ng d&aacute;m n&oacute;i th&#7859;ng t&ecirc;n s&#432; ph&#7909; n&ecirc;n khi &#273;&#7885;c &#273;&#7871;n ch&#7919; T&#7843; r&#7891;i, hai ch&#7919; T&#7917; M&#7909;c b&egrave;n b&#7887; qua kh&ocirc;ng nh&#7855;c t&#7899;i &ndash; H&#7841;n k&#7923; cho c&aacute;c ng&#432;&#417;i trong v&ograve;ng m&#7897;t gi&#7901; ph&#7843;i t&#7921; ch&#7863;t tay ph&#7843;i, b&#7867; g&#7851;y binh kh&iacute;, ra kh&#7887;i Ki&#7871;m H&#7891; Cung tr&ecirc;n n&uacute;i V&ocirc; L&#432;&#7907;ng, n&#7871;u kh&ocirc;ng th&igrave; con g&agrave; con ch&oacute; c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m c&#361;ng kh&ocirc;ng tha.</p>

<p>Ch&#432;&#7903;ng m&ocirc;n T&acirc;y T&ocirc;ng c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m Song Thanh c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- Th&#7847;n N&ocirc;ng Bang l&agrave; b&#7885;n n&agrave;o m&agrave; l&#7899;n l&#7889;i qu&aacute; v&#7853;y?</p>

<p>&#272;&#7897;t nhi&ecirc;n nghe &ldquo;b&igrave;nh&rdquo; m&#7897;t ti&#7871;ng, Cung Quang Ki&#7879;t ng&atilde; ng&#7917;a ra. Can Quang H&agrave;o &#273;&#7913;ng b&ecirc;n c&#7841;nh k&ecirc;u l&ecirc;n:</p>

<p>- S&#432; &#273;&#7879;!</p>

<p>Y &#273;&#432;a tay &#273;&#7883;nh &#273;&#7905; d&#7853;y, T&#7843; T&#7917; M&#7909;c li&#7873;n ti&#7871;n l&ecirc;n hai b&#432;&#7899;c, gi&#417; tay gi&#7919; v&agrave;o ng&#7921;c y, h&#417;i v&#7853;n k&igrave;nh l&#7921;c, &#273;&#7849;y y ra ngo&agrave;i ba b&#432;&#7899;c, qu&aacute;t l&ecirc;n:</p>

<p>- Coi ch&#7915;ng c&oacute; &#273;&#7897;c, kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7909;ng v&agrave;o y.</p>

<p>Ch&#7881; th&#7845;y Cung Quang Ki&#7879;t m&#7863;t m&agrave;y d&uacute;m d&oacute; gi&#7853;t gi&#7853;t kh&ocirc;ng ng&#7915;ng, b&agrave;n tay c&#7847;m l&aacute; th&#432; ch&#7881; ch&#7889;c l&aacute;t &#273;&atilde; &#273;en k&#7883;t, hai ch&acirc;n du&#7895;i m&#7897;t c&aacute;i &#273;&atilde; ch&#7871;t r&#7891;i. Tr&#432;&#7899;c sau ch&#7881; ch&#7915;ng th&#7901;i gian m&#7897;t b&#7919;a &#259;n, &#272;&ocirc;ng T&ocirc;ng V&ocirc; L&#432;&#7907;ng Ki&#7871;m ch&#7871;t m&#7845;t hai h&#7843;o th&#7911;, m&#7885;i ng&#432;&#7901;i ai n&#7845;y kh&ocirc;ng kh&#7887;i th&#7845;t s&#7855;c. &#272;o&agrave;n D&#7921; h&#7841; gi&#7885;ng n&oacute;i:</p>

<p>- C&ocirc; c&#361;ng &#7903; trong Th&#7847;n N&ocirc;ng Bang ch&#259;ng?</p>

<p>Thi&#7871;u n&#7919; gi&#7853;n d&#7895;i &#273;&aacute;p:</p>

<p>- H&#7913;, l&agrave;m g&igrave; c&oacute;, anh n&oacute;i l&#259;ng nh&#259;ng g&igrave; th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- Th&#7871; sao c&ocirc; bi&#7871;t &#273;&#432;&#7907;c phong th&#432; c&oacute; &#273;&#7897;c?</p>

<p>C&ocirc; g&aacute;i c&#432;&#7901;i:</p>

<p>- C&aacute;ch h&#7841; &#273;&#7897;c &#273;&oacute; th&#7853;t l&agrave; th&ocirc; thi&#7875;n, nh&igrave;n qua l&agrave; bi&#7871;t ngay. C&aacute;i tr&ograve; ng&#7899; ng&#7849;n &#273;&oacute; ch&#7881; gi&#7871;t &#273;&#432;&#7907;c b&#7885;n v&ocirc; tri m&agrave; th&ocirc;i.</p>

<p>M&#7845;y c&acirc;u n&oacute;i c&#7911;a c&ocirc; ta trong s&#7843;nh m&#7885;i ng&#432;&#7901;i &#273;&#7873;u nghe th&#7845;y, c&ugrave;ng ng&#7917;ng &#273;&#7847;u l&ecirc;n, th&#7845;y c&ocirc; g&aacute;i v&#7851;n c&#7855;n h&#7841;t d&#432;a, &#273;&ocirc;i ch&acirc;n &#273;i gi&agrave;y hoa &#273;ong &#273;&#432;a kh&ocirc;ng ng&#7915;ng. T&#7843; T&#7917; M&#7909;c &#273;&#432;a m&#7855;t nh&igrave;n t&#7901; gi&#7845;y trong tay Cung Quang Ki&#7879;t kh&ocirc;ng th&#7845;y c&oacute; g&igrave; kh&aacute;c l&#7841;, nghi&ecirc;ng &#273;&#7847;u nh&igrave;n l&#7841;i m&#7897;t l&#7847;n n&#7919;a, qu&#7843; nhi&ecirc;n th&#7845;y phong b&igrave; v&agrave; l&aacute; th&#432; c&oacute; l&#7845;p lo&aacute;ng &aacute;nh l&acirc;n quang, gi&#7853;t m&igrave;nh ng&#7917;ng &#273;&#7847;u n&oacute;i v&#7899;i c&ocirc; g&aacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng t&ocirc;n t&iacute;nh &#273;&#7841;i danh l&agrave; g&igrave;?</p>

<p>Thi&#7871;u n&#7919; &#273;&aacute;p:</p>

<p>- T&ocirc;n t&iacute;nh &#273;&#7841;i danh c&#7911;a ta kh&ocirc;ng n&oacute;i cho &ocirc;ng bi&#7871;t &#273;&#432;&#7907;c, c&aacute;i &#273;&oacute; g&#7885;i l&agrave; thi&ecirc;n c&#417; b&#7845;t kh&#7843; ti&#7871;t l&#7853;u.</p>

<p>Nghe th&#7845;y c&ocirc; ta n&oacute;i nh&#432; th&#7871;, T&#7843; T&#7917; M&#7909;c l&#7917;a gi&#7853;n b&#7915;ng b&#7915;ng nh&#432;ng c&#7889; n&eacute;n kh&ocirc;ng &#273;&#7875; ph&aacute;t t&aacute;c n&oacute;i:</p>

<p>- Th&#7871; th&igrave; l&#7879;nh t&ocirc;n l&agrave; ai? T&ocirc;n s&#432; l&agrave; v&#7883; n&agrave;o th&#7871;?</p>

<p>Thi&#7871;u n&#7919; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ha ha, t&ocirc;i kh&ocirc;ng m&#7855;c l&#7905;m c&#7911;a &ocirc;ng &#273;&acirc;u. N&#7871;u t&ocirc;i n&oacute;i cho &ocirc;ng bi&#7871;t l&#7879;nh t&ocirc;n c&#7911;a t&ocirc;i l&agrave; ai th&igrave; &ocirc;ng bi&#7871;t t&ocirc;n t&iacute;nh c&#7911;a t&ocirc;i c&ograve;n g&igrave;. N&#7871;u &ocirc;ng bi&#7871;t &#273;&#432;&#7907;c t&ocirc;n t&iacute;nh c&#7911;a t&ocirc;i, th&igrave; th&#7875; n&agrave;o c&#361;ng bi&#7871;t &#273;&#7841;i danh c&#7911;a t&ocirc;i. C&ograve;n t&ocirc;n s&#432; c&#7911;a t&ocirc;i l&agrave; m&#7865; t&ocirc;i, m&agrave; t&ecirc;n m&#7865; t&ocirc;i th&igrave; kh&ocirc;ng th&#7875; n&agrave;o n&oacute;i cho &ocirc;ng bi&#7871;t &#273;&#432;&#7907;c.</p>

<p>T&#7843; T&#7917; M&#7909;c nghe gi&#7885;ng c&ocirc; ta v&#7915;a uy&#7875;n chuy&#7875;n v&#7915;a r&iacute;u r&iacute;t, &#273;&uacute;ng l&agrave; ng&#432;&#7901;i b&#7843;n &#273;&#7883;a x&#7913; V&acirc;n Nam, ngh&#297; th&#7847;m: &ldquo;Trong v&otilde; l&acirc;m &#273;&#7845;t V&acirc;n Nam n&agrave;y c&oacute; &#273;&ocirc;i v&#7907; ch&#7891;ng n&agrave;o khinh c&ocirc;ng cao si&ecirc;u l&agrave; cha m&#7865; c&ocirc; ta nh&#7881;?&rdquo; C&ocirc; g&aacute;i &#273;&oacute; ch&#432;a t&#7915;ng ra tay th&agrave;nh th&#7917; y kh&ocirc;ng th&#7875; n&agrave;o b&#7857;ng v&otilde; c&ocirc;ng gia s&#7889; m&agrave; &#273;o&aacute;n &#273;&#432;&#7907;c, li&#7873;n n&oacute;i:</p>

<p>- Xin m&#7901;i c&ocirc; n&#432;&#417;ng xu&#7889;ng &#273;&acirc;y &#273;&#7875; c&ugrave;ng ch&uacute;ng t&ocirc;i th&#432;&#417;ng ngh&#7883; ph&#432;&#417;ng s&aacute;ch &#273;&#7889;i ph&oacute;. Th&#7847;n N&ocirc;ng Bang n&oacute;i b&#7845;t c&#7913; ai c&#361;ng kh&ocirc;ng xu&#7889;ng n&uacute;i &#273;&#432;&#7907;c, c&#7843; c&ocirc; c&#361;ng s&#7869; b&#7883; gi&#7871;t n&#7919;a.</p>

<p>Thi&#7871;u n&#7919; c&#432;&#7901;i:</p>

<p>- B&#7885;n h&#7885; kh&ocirc;ng gi&#7871;t t&ocirc;i &#273;&acirc;u, Th&#7847;n N&ocirc;ng Bang ch&#7881; gi&#7871;t ng&#432;&#7901;i V&ocirc; L&#432;&#7907;ng Ki&#7871;m th&ocirc;i. T&ocirc;i &#273;i &#273;&#432;&#7901;ng nghe th&#7845;y tin t&#7913;c &#273;&oacute; n&ecirc;n t&#7899;i &#273;&acirc;y xem tr&ograve; gi&#7871;t ng&#432;&#7901;i cho vui. L&atilde;o gi&agrave; r&acirc;u d&agrave;i kia, ki&#7871;m ph&aacute;p c&#7911;a c&aacute;c &ocirc;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i d&#7903;, c&oacute; &#273;i&#7873;u kh&ocirc;ng bi&#7871;t s&#7917; d&#7909;ng &#273;&#7897;c d&#432;&#7907;c n&ecirc;n kh&ocirc;ng &#273;&aacute;nh l&#7841;i Th&#7847;n N&ocirc;ng Bang &#273;&acirc;u.</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; ch&iacute;nh n&oacute;i tr&uacute;ng v&agrave;o nh&#432;&#7907;c &#273;i&#7875;m c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m, n&#7871;u ch&#7881; b&#7857;ng t&agrave;i ngh&#7879; ch&acirc;n th&#7921;c th&igrave; hai ph&aacute;i &#272;&ocirc;ng T&ocirc;ng, T&acirc;y T&ocirc;ng c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m th&ecirc;m t&aacute;m h&#7843;o th&#7911; c&#7911;a m&ocirc;n ph&aacute;i kh&aacute;c &#273;&#432;&#7907;c m&#7901;i &#273;&#7871;n l&agrave;m ch&#7913;ng, kh&ocirc;ng th&#7875; n&agrave;o kh&ocirc;ng &#273;&#7883;ch l&#7841;i Th&#7847;n N&ocirc;ng Bang, th&#7871; nh&#432;ng n&oacute;i &#273;&#7871;n d&ugrave;ng &#273;&#7897;c, gi&#7843;i &#273;&#7897;c th&igrave; kh&ocirc;ng ai bi&#7871;t g&igrave; c&#7843;.</p>

<p>T&#7843; T&#7917; M&#7909;c nghe mi&#7879;ng l&#432;&#7905;i c&ocirc; g&aacute;i m&#7897;t gi&#7885;ng &ldquo;h&#7841;nh tai l&#7841;c h&#7885;a&rdquo;<a id="annotated_1.3" name="annotated_1.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(1.3)</font></sup></font></a> t&#432;&#7903;ng nh&#432; V&ocirc; L&#432;&#7907;ng Ki&#7871;m c&agrave;ng ch&#7871;t nhi&#7873;u th&igrave; n&agrave;ng ta c&agrave;ng kho&aacute;i ch&iacute; n&ecirc;n c&#432;&#7901;i g&#7857;n m&#7897;t ti&#7871;ng, h&#7887;i l&#7841;i:</p>

<p>- C&ocirc; n&#432;&#417;ng tr&ecirc;n &#273;&#432;&#7901;ng nghe &#273;&#432;&#7907;c tin t&#7913;c g&igrave;?</p>

<p>Y tr&#432;&#7899;c nay quen gi&#7885;ng b&#7873; tr&ecirc;n n&ecirc;n c&acirc;u h&#7887;i d&#432;&#7901;ng nh&#432; khi&#7871;n ng&#432;&#7901;i nghe kh&ocirc;ng th&#7875; kh&ocirc;ng tr&#7843; l&#7901;i. Thi&#7871;u n&#7919; b&#7895;ng h&#7887;i:</p>

<p>- &Ocirc;ng c&oacute; c&#7855;n h&#7841;t d&#432;a kh&ocirc;ng?</p>

<p>T&#7843; T&#7917; M&#7909;c m&#7863;t h&#417;i t&iacute;m l&#7841;i, n&#7871;u nh&#432; kh&ocirc;ng v&igrave; &#273;&#7841;i &#273;&#7883;ch &#7903; b&ecirc;n ngo&agrave;i th&igrave; &#273;&atilde; n&#7893;i c&aacute;u &#273;&agrave;nh ph&#7843;i n&eacute;n gi&#7853;n n&oacute;i:</p>

<p>- Kh&ocirc;ng &#259;n.</p>

<p>&#272;o&agrave;n D&#7921; chen v&agrave;o:</p>

<p>- H&#7841;t d&#432;a c&#7911;a c&ocirc; c&oacute; m&ugrave;i g&igrave;? Qu&#7871; Hoa? Mai C&ocirc;i? Hay l&agrave; T&ugrave;ng T&#7917;?</p>

<p>Thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- &#7888;i ch&agrave;, h&#7841;t d&#432;a c&#361;ng c&oacute; nhi&#7873;u lo&#7841;i &#273;&#7871;n th&#7871; &#432;? T&ocirc;i c&#361;ng kh&ocirc;ng bi&#7871;t n&#7919;a. Lo&#7841;i h&#7841;t d&#432;a n&agrave;y m&#7865; t&ocirc;i sao b&#7857;ng m&#7853;t r&#7855;n, &#259;n v&agrave;o m&#7855;t s&aacute;ng, anh th&#7917; cho bi&#7871;t.</p>

<p>N&oacute;i r&#7891;i n&agrave;ng ta b&#7889;c m&#7897;t n&#7855;m nh&eacute;t v&agrave;o tay &#272;o&agrave;n D&#7921;, n&oacute;i ti&#7871;p:</p>

<p>- &#258;n ch&#432;a quen th&igrave; h&#417;i &#273;&#7855;ng nh&#432;ng th&#7921;c ra ngon l&#7855;m.</p>

<p>&#272;o&agrave;n D&#7921; kh&ocirc;ng n&#7905; l&agrave;m ph&#7853;t &yacute; n&agrave;ng, c&#7847;m m&#7897;t h&#7841;t d&#432;a &#273;&#432;a l&ecirc;n mi&#7879;ng th&#7845;y qu&#7843; c&oacute; h&#417;i cay nh&#432;ng nh&#7845;m th&#7917; th&#7845;y ng&ograve;n ng&#7885;t &#273;&#7847;u l&#432;&#7905;i ra n&#432;&#7899;c mi&#7871;ng n&ecirc;n &#259;n th&#7917;. Ch&agrave;ng c&#7855;n h&#7841;t d&#432;a &#273;&#7875; v&#7887; l&ecirc;n tr&ecirc;n x&agrave; nh&agrave;, c&ograve;n c&ocirc; g&aacute;i ch&#7859;ng e d&egrave; g&igrave; thu&#7853;n m&#7891;m c&#7913; nh&#7843; xu&#7889;ng, v&#7887; h&#7841;t bay t&#7913; tung l&ecirc;n &#273;&#7847;u m&#7885;i ng&#432;&#7901;i, khi&#7871;n ai n&#7845;y nh&#259;n m&#7863;t tr&aacute;nh ra.</p>

<p>T&#7843; T&#7917; M&#7909;c h&#7887;i ti&#7871;p:</p>

<p>- C&ocirc; n&#432;&#417;ng tr&ecirc;n &#273;&#432;&#7901;ng nghe th&#7845;y tin t&#7913;c g&igrave;, xin n&oacute;i cho nghe, t&#7841;i h&#7841;&hellip; t&#7841;i h&#7841; c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng.</p>

<p>Y v&igrave; mu&#7889;n th&aacute;m th&iacute;nh tin t&#7913;c n&ecirc;n gi&#7885;ng &#273;i&#7879;u c&#7921;c k&#7923; kh&aacute;ch kh&iacute;. Thi&#7871;u n&#7919; &#273;&aacute;p:</p>

<p>- T&ocirc;i nghe ng&#432;&#7901;i trong Th&#7847;n N&ocirc;ng Bang n&oacute;i c&aacute;i g&igrave; V&ocirc; L&#432;&#7907;ng Ng&#7885;c B&iacute;ch, th&#7871; c&aacute;i &#273;&oacute; c&oacute; g&igrave; th&iacute;ch th&uacute; hay kh&ocirc;ng?</p>

<p>T&#7843; T&#7917; M&#7909;c h&#417;i s&#7919;ng ng&#432;&#7901;i h&#7887;i l&#7841;i:</p>

<p>- V&ocirc; L&#432;&#7907;ng Ng&#7885;c B&iacute;ch? Kh&ocirc;ng l&#7869; trong n&uacute;i V&ocirc; L&#432;&#7907;ng c&oacute; b&#7843;o ng&#7885;c, b&#7843;o b&iacute;ch g&igrave; ch&#259;ng? Ta ch&#432;a t&#7915;ng nghe &#273;&#7871;n. Song Thanh s&#432; mu&#7897;i c&oacute; nghe ai n&oacute;i t&#7899;i bao gi&#7901; ch&#432;a?</p>

<p>Song Thanh ch&#432;a k&#7883;p tr&#7843; l&#7901;i, c&ocirc; g&aacute;i &#273;&atilde; c&#432;&#7899;p l&#7901;i:</p>

<p>- D&#297; nhi&ecirc;n b&agrave; ta c&#361;ng ch&#432;a nghe. C&aacute;c ng&#432;&#7901;i &#273;&#7915;ng gi&#7843; v&#7901; k&#7867; tung ng&#432;&#7901;i h&#7913;ng, kh&ocirc;ng mu&#7889;n n&oacute;i th&igrave; c&#7841;y r&#259;ng c&#361;ng kh&ocirc;ng n&oacute;i. H&#7913;, qu&iacute; b&aacute;u nh&#7881;?</p>

<p>T&#7843; T&#7917; M&#7909;c s&#432;&#7907;ng s&ugrave;ng n&oacute;i:</p>

<p>- &Agrave;, ta ngh&#297; ra r&#7891;i, Th&#7847;n N&ocirc;ng Bang n&oacute;i &#273;&#7871;n ch&#7855;c l&agrave; h&ograve;n &#273;&aacute; b&oacute;ng lo&aacute;ng &#7903; c&#7841;nh B&#7841;ch Long Phong tr&ecirc;n n&uacute;i V&ocirc; L&#432;&#7907;ng. Phi&#7871;n &#273;&aacute; &#273;&oacute; nh&#7861;n nh&#432; g&#432;&#417;ng, soi r&otilde; c&#7843; s&#7907;i l&ocirc;ng s&#7907;i t&oacute;c, c&oacute; ng&#432;&#7901;i b&#7843;o &#273;&oacute; l&agrave; m&#7897;t kh&#7889;i ng&#7885;c, k&#7923; th&#7921;c th&igrave; ch&#7881; l&agrave; m&#7897;t kh&#7889;i &#273;&aacute; l&#7899;n nh&#7861;n nh&#7909;i s&aacute;ng lo&aacute;ng ch&#7913; c&oacute; g&igrave; &#273;&acirc;u.</p>

<p>Thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- Sao &ocirc;ng kh&ocirc;ng n&oacute;i s&#7899;m c&oacute; ph&#7843;i hay h&#417;n kh&ocirc;ng? Th&#7871; &ocirc;ng g&acirc;y th&ugrave; chu&#7889;c o&aacute;n v&#7899;i Th&#7847;n N&ocirc;ng Bang nh&#432; th&#7871; n&agrave;o? C&#7899; g&igrave; h&#7885; l&#7841;i mu&#7889;n gi&#7871;t s&#7841;ch V&ocirc; L&#432;&#7907;ng Ki&#7871;m g&agrave; ch&oacute; kh&ocirc;ng c&ograve;n?</p>

<p>T&#7843; T&#7917; M&#7909;c th&#7845;y m&igrave;nh tr&#7903; n&ecirc;n l&eacute;p v&#7871;, mu&#7889;n con b&eacute; n&agrave;y n&oacute;i r&otilde; tin t&#7913;c ra th&igrave; &#273;&agrave;nh ph&#7843;i ti&#7871;t l&#7897; tr&#432;&#7899;c, t&igrave;nh h&igrave;nh tr&#432;&#7899;c m&#7855;t g&#7845;p g&aacute;p, l&#7841;i c&oacute; c&oacute; bao nhi&ecirc;u l&agrave; ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng th&#7875; n&agrave;o t&oacute;m c&#7893; c&ocirc; g&aacute;i &#273;&#7875; tra v&#7845;n b&egrave;n n&oacute;i:</p>

<p>- M&#7901;i c&ocirc; n&#432;&#417;ng xu&#7889;ng &#273;&acirc;y &#273;&atilde; &#273;&#7875; t&ocirc;i tr&igrave;nh r&otilde; &#273;&#7847;u &#273;u&ocirc;i.</p>

<p>C&ocirc; g&aacute;i v&#7851;n &#273;ong &#273;&#432;a b&agrave;n ch&acirc;n n&oacute;i:</p>

<p>- Tr&igrave;nh r&otilde; &#273;&#7847;u &#273;u&ocirc;i, ch&#7859;ng c&#7847;n ph&#7843;i nh&#432; th&#7871;. C&oacute; &#273;i&#7873;u l&#7901;i c&#7911;a &ocirc;ng gi&#7843; hay th&#7853;t, ta ch&#7881; tin &#273;&#432;&#7907;c ba b&#7889;n ph&#7847;n, &ocirc;ng c&#7913; n&oacute;i nghe th&#7917; xem n&agrave;o.</p>

<p>&#272;&ocirc;i l&ocirc;ng m&agrave;y T&#7843; T&#7917; M&#7909;c nh&#432;&#7899;ng l&ecirc;n, l&#7897; v&#7867; gi&#7853;n d&#7919; nh&#432;ng l&#7853;p t&#7913;c &#273;&#7893;i s&#7855;c m&#7863;t n&oacute;i:</p>

<p>- N&#259;m ngo&aacute;i bang Th&#7847;n N&ocirc;ng mu&#7889;n &#273;&#7871;n h&#7853;u s&#417;n c&#7911;a ch&uacute;ng t&ocirc;i h&aacute;i thu&#7889;c, ta kh&ocirc;ng b&#7857;ng l&ograve;ng. B&#7885;n h&#7885; li&#7873;n l&eacute;n v&agrave;o h&aacute;i tr&#7897;m, s&#432; &#273;&#7879; ta Dung T&#7917; C&#7911; c&ugrave;ng m&#7845;y &#273;&#7879; t&#7917; tr&ocirc;ng th&#7845;y n&ecirc;n ra l&#7901;i tr&aacute;ch c&#7913;. B&#7885;n h&#7885; &#273;&aacute;p l&#7841;i: &ldquo;Ch&#7895; n&agrave;y n&agrave;o c&oacute; ph&#7843;i &#273;i&#7879;n Kim Loan hay Ng&#7921; Hoa vi&ecirc;n m&agrave; ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng &#273;&#7871;n &#273;&#432;&#7907;c? Kh&ocirc;ng l&#7869; V&ocirc; L&#432;&#7907;ng Ki&#7871;m c&aacute;c ng&#432;&#417;i mua &#273;&#7913;t n&uacute;i V&ocirc; L&#432;&#7907;ng r&#7891;i hay sao?&rdquo; Hai b&ecirc;n n&oacute;i qua n&oacute;i l&#7841;i li&#7873;n ra tay &#273;&aacute;nh nhau. Dung s&#432; &#273;&#7879; ra tay kh&ocirc;ng n&#7875; nang ch&uacute;t n&agrave;o, gi&#7871;t c&#7911;a b&ecirc;n h&#7885; hai ng&#432;&#7901;i, hai b&ecirc;n th&agrave;nh ra r&#7855;c r&#7889;i. V&#7873; sau &#7903; b&ecirc;n b&#7901; s&ocirc;ng Lan Th&#432;&#417;ng,<a id="annotated_1.4" name="annotated_1.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(1.4)</font></sup></font></a> hai b&ecirc;n l&#7841;i &#273;&aacute;nh nhau l&#7847;n n&#7919;a, ch&#7871;t th&ecirc;m m&#7845;y ng&#432;&#7901;i.</p>

<p>Thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- &#7890;, th&igrave; ra l&agrave; th&#7871;. B&#7885;n h&#7885; mu&#7889;n h&aacute;i th&#7913; thu&#7889;c g&igrave; v&#7853;y?</p>

<p>T&#7843; T&#7917; M&#7909;c &#273;&aacute;p:</p>

<p>- Chuy&#7879;n &#273;&oacute; ta c&#361;ng kh&ocirc;ng r&otilde;.</p>

<p>C&ocirc; g&aacute;i m&#7863;t m&agrave;y nh&#417;n nh&#417;n c&oacute; v&#7867; &#273;&#7855;c &yacute; n&oacute;i:</p>

<p>- H&oacute;a ra &ocirc;ng c&#361;ng kh&ocirc;ng bi&#7871;t. &Ocirc;ng &#273;&atilde; k&#7875; cho ta nghe chuy&#7879;n k&#7871;t o&aacute;n g&acirc;y th&ugrave; th&#7871; n&agrave;o th&igrave; ta c&#361;ng k&#7875; cho &ocirc;ng v&agrave;i &#273;i&#7873;u. H&ocirc;m &#273;&oacute; t&ocirc;i v&agrave;o trong n&uacute;i b&#7855;t r&#7855;n cho con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u &#259;n&hellip;</p>

<p>&#272;o&agrave;n D&#7921; xen v&agrave;o:</p>

<p>- Con ch&#7891;n c&#7911;a c&ocirc; t&ecirc;n l&agrave; thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u<a id="annotated_1.5" name="annotated_1.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(1.5)</font></sup></font></a> &#273;&#7845;y &#432;?</p>

<p>C&ocirc; g&aacute;i &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;, n&oacute; ch&#7841;y ch&#7859;ng nhanh nh&#432; &aacute;nh ch&#7899;p l&agrave; g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; khen ng&#7907;i:</p>

<p>- &#272;&uacute;ng v&#7853;y, thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u, c&aacute;i t&ecirc;n &#273;&oacute; nghe hay qu&aacute;!</p>

<p>T&#7843; T&#7917; M&#7909;c tr&#7915;ng m&#7855;t nh&igrave;n ch&agrave;ng, b&#7921;c b&#7897;i v&igrave; b&#7883; ng&#7855;t qu&atilde;ng nh&#432;ng thi&#7871;u n&#7919; s&#7855;p n&oacute;i &#273;&#7871;n &#273;o&#7841;n gay c&#7845;n n&#7871;u nh&#432; m&igrave;nh l&ecirc;n ti&#7871;ng tr&aacute;ch m&#7855;ng &#272;o&agrave;n D&#7921; ch&#7881; s&#7907; n&agrave;ng ta n&#7893;i c&aacute;u kh&ocirc;ng n&oacute;i th&ecirc;m n&#7919;a n&ecirc;n ch&#7881; &#273;&agrave;nh h&#7847;m h&#7847;m l&#7863;ng thinh kh&ocirc;ng n&oacute;i l&#7901;i n&agrave;o.</p>

<p>C&ocirc; g&aacute;i quay sang n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- Thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u th&iacute;ch &#259;n r&#7855;n &#273;&#7897;c, c&ograve;n ngo&agrave;i ra kh&ocirc;ng &#259;n g&igrave; kh&aacute;c. Ta nu&ocirc;i n&oacute; t&#7915; khi c&ograve;n nh&#7887;, nay &#273;&atilde; b&#7889;n tu&#7893;i r&#7891;i, ch&#7881; nghe l&#7901;i m&#7897;t m&igrave;nh ta m&agrave; th&ocirc;i, ngay c&#7843; cha ta m&#7865; ta n&oacute;i n&oacute; c&#361;ng kh&ocirc;ng nghe. Ta b&#7843;o n&oacute; d&#7885;a ng&#432;&#7901;i l&agrave; d&#7885;a ng&#432;&#7901;i, c&#7855;n ng&#432;&#7901;i l&agrave; c&#7855;n ng&#432;&#7901;i. Con ch&#7891;n n&agrave;y ngoan l&#7855;m.</p>

<p>N&oacute;i xong c&ocirc; g&aacute;i th&ograve; tay v&agrave;o t&uacute;i vu&#7889;t ve con ch&#7891;n. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- V&#7883; T&#7843; ti&ecirc;n sinh n&agrave;y &#273;ang n&oacute;ng ru&#7897;t, c&ocirc; n&oacute;i cho &ocirc;ng ta nghe &#273;i.</p>

<p>C&ocirc; g&aacute;i m&#7881;m c&#432;&#7901;i c&uacute;i xu&#7889;ng n&oacute;i v&#7899;i T&#7843; T&#7917; M&#7909;c:</p>

<p>- L&uacute;c &#273;&oacute; t&ocirc;i &#273;ang &#7903; trong &#273;&aacute;m c&#7887; b&#7855;t r&#7855;n nghe ti&#7871;ng c&oacute; m&#7845;y ng&#432;&#7901;i &#273;i t&#7899;i. M&#7897;t ng&#432;&#7901;i n&oacute;i: &ldquo;L&#7847;n n&agrave;y n&#7871;u kh&ocirc;ng gi&#7871;t s&#7841;ch V&ocirc; L&#432;&#7907;ng Ki&#7871;m, chi&#7871;m l&#7845;y n&uacute;i V&ocirc; L&#432;&#7907;ng, Ki&#7871;m H&#7891; Cung th&igrave; Th&#7847;n N&ocirc;ng Bang ch&uacute;ng ta ch&#7881; c&ograve;n c&oacute; n&#432;&#7899;c c&#7855;t c&#7893; m&agrave; ch&#7871;t.&rdquo; Ta nghe n&oacute;i b&#7885;n ch&uacute;ng gi&#7871;t s&#7841;ch g&agrave; ch&oacute; kh&ocirc;ng tha, l&#7845;y l&agrave;m th&iacute;ch th&uacute; n&ecirc;n n&iacute;n h&#417;i kh&ocirc;ng l&ecirc;n ti&#7871;ng. L&#7841;i nghe b&#7885;n ch&uacute;ng n&oacute;i chuy&#7879;n ti&#7871;p nghe n&oacute;i g&igrave; ph&#7909;ng m&#7879;nh cung Linh Th&#7913;u tr&ecirc;n n&uacute;i Phi&ecirc;u Mi&#7875;u ph&#7843;i chi&#7871;m l&#7845;y Ki&#7871;m H&#7891; Cung &#273;&#7875; tra x&eacute;t cho r&otilde; V&ocirc; L&#432;&#7907;ng Ng&#7885;c B&iacute;ch ra th&#7871; n&agrave;o.</p>

<p>C&ocirc; ta n&oacute;i &#273;&#7871;n &#273;&acirc;y, T&#7843; T&#7917; M&#7909;c v&agrave; Song Thanh hai ng&#432;&#7901;i li&#7873;n &#273;&#432;a m&#7855;t nh&igrave;n nhau. Thi&#7871;u n&#7919; h&#7887;i:</p>

<p>- Th&#7871; n&uacute;i Phi&ecirc;u Mi&#7875;u, cung Linh Th&#7913;u l&agrave; c&aacute;i g&igrave;? Sao Th&#7847;n N&ocirc;ng Bang l&#7841;i nghe hi&#7879;u l&#7879;nh c&#7911;a h&#7885;?</p>

<p>T&#7843; T&#7917; M&#7909;c &#273;&aacute;p:</p>

<p>- Phi&ecirc;u Mi&#7875;u Phong cung Linh Th&#7913;u &#273;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u m&#7899;i nghe c&ocirc; n&#432;&#417;ng n&oacute;i &#273;&#7871;n. Ta th&#7921;c qu&#7843; kh&ocirc;ng bi&#7871;t Th&#7847;n N&ocirc;ng Bang nghe hi&#7879;u l&#7879;nh c&#7911;a ng&#432;&#7901;i kh&aacute;c &#273;&#7871;n l&agrave;m kh&oacute; d&#7877; v&#7899;i ch&uacute;ng t&ocirc;i.</p>

<p>Ngh&#297; &#273;&#7871;n vi&#7879;c bang Th&#7847;n N&ocirc;ng m&agrave; ph&#7843;i nghe l&#7879;nh c&#7911;a b&ecirc;n ngo&agrave;i th&igrave; Phi&ecirc;u Mi&#7875;u Phong h&#7859;n ph&#7843;i l&#7907;i h&#7841;i gh&ecirc; g&#7899;m, th&#7871; nh&#432;ng n&uacute;i non &#7903; V&acirc;n Nam c&oacute; &#273;&#7871;n h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n m&agrave; ch&#432;a t&#7915;ng nghe n&oacute;i &#273;&#7871;n n&uacute;i Phi&ecirc;u Mi&#7875;u bao gi&#7901; khi&#7871;n cho y c&agrave;ng lo l&#7855;ng kh&ocirc;ng kh&#7887;i nh&iacute;u m&agrave;y.</p>

<p>C&ocirc; g&aacute;i c&#7855;n th&ecirc;m hai h&#7841;t d&#432;a r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- L&uacute;c &#273;&oacute; l&#7841;i nghe m&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i: &ldquo;C&aacute;i m&#7847;m b&#7879;nh c&#7911;a bang ch&#7911; n&#7871;u nh&#432; th&ocirc;ng thi&ecirc;n th&#7843;o trong n&uacute;i V&ocirc; L&#432;&#7907;ng c&oacute; th&#7875; gi&#7843;i &#273;&#432;&#7907;c, anh em ch&uacute;ng t&ocirc;i d&ugrave; c&oacute; ph&#7843;i ch&#7883;u ngh&igrave;n &#273;ao v&#7841;n ki&#7871;m c&#361;ng ph&#7843;i nh&#7845;t &#273;&#7883;nh h&aacute;i cho b&#7857;ng &#273;&#432;&#7907;c th&#7913; c&#7887; n&agrave;y.&rdquo; Ng&#432;&#7901;i kia th&#7903; d&agrave;i: &ldquo;Sinh T&#7917; Ph&ugrave; c&#7845;y tr&ecirc;n ng&#432;&#7901;i ta ngo&#7841;i tr&#7915; Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; l&atilde;o nh&acirc;n gia th&igrave; kh&ocirc;ng ai c&oacute; th&#7875; gi&#7843;i &#273;&#432;&#7907;c. Th&ocirc;ng thi&ecirc;n th&#7843;o tuy d&#432;&#7907;c t&iacute;nh linh d&#7883; th&#7853;t nh&#432;ng c&#361;ng ch&#7881; gi&uacute;p cho b&#7899;t &#273;&#432;&#7907;c ph&#7847;n n&agrave;o c&aacute;i &#273;au &#273;&#7899;n kh&#7893; s&#7903; s&#7889;ng &#273;&#7903; ch&#7871;t d&#7903; m&#7897;t khi Sinh T&#7917; Ph&ugrave; ph&aacute;t t&aacute;c&hellip;&rdquo; B&#7885;n h&#7885; v&#7915;a n&oacute;i v&#7915;a &#273;i m&#7895;i l&uacute;c m&#7897;t xa. Ta n&oacute;i th&#7871; c&oacute; r&otilde; r&agrave;ng kh&ocirc;ng?</p>

<p>T&#7843; T&#7917; M&#7909;c kh&ocirc;ng tr&#7843; l&#7901;i, c&uacute;i &#273;&#7847;u suy ngh&#297;. Song Thanh n&oacute;i:</p>

<p>- T&#7843; s&#432; huynh, th&ocirc;ng thi&ecirc;n th&#7843;o c&#361;ng ch&#7859;ng c&oacute; g&igrave; l&agrave; qu&iacute; b&aacute;u, n&#7871;u nh&#432; bang ch&#7911; Th&#7847;n N&ocirc;ng Bang T&#432; Kh&ocirc;ng Huy&#7873;n mu&#7889;n d&ugrave;ng &#273;&#7875; tr&#7883; b&#7879;nh, gi&#7843;m &#273;au th&igrave; m&igrave;nh c&#7913; cho h&#7885; c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>T&#7843; T&#7917; M&#7909;c gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- Cho h&#7885; th&ocirc;ng thi&ecirc;n th&#7843;o th&igrave; c&oacute; g&igrave; l&agrave; kh&oacute;? Th&#7871; nh&#432;ng h&#7885; c&ograve;n mu&#7889;n chi&#7871;m cung Ki&#7871;m H&#7891; v&agrave; n&uacute;i V&ocirc; L&#432;&#7907;ng kia m&agrave;, s&#432; mu&#7897;i kh&ocirc;ng nghe th&#7845;y hay sao?</p>

<p>Song Thanh h&#7915; m&#7897;t ti&#7871;ng, kh&ocirc;ng n&oacute;i n&#7919;a. Thi&#7871;u n&#7919; v&ograve;ng tay qua &#273;&#7905; ngang l&#432;ng &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Th&ocirc;i &#273;i xu&#7889;ng.</p>

<p>N&agrave;ng nh&uacute;n m&igrave;nh m&#7897;t c&aacute;i nh&#7843;y ngay t&#7915; x&agrave; nh&agrave; xu&#7889;ng. &#272;o&agrave;n D&#7921; ho&#7843;ng h&#7889;t &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng th&igrave; th&acirc;n h&igrave;nh &#273;&atilde; &#7903; tr&ecirc;n kh&ocirc;ng. Thi&#7871;u n&#7919; &#273;&#7905; ch&agrave;ng nh&#7865; nh&agrave;ng r&#417;i tr&ecirc;n m&#7863;t &#273;&#7845;t, tay tr&aacute;i v&#7851;n c&ograve;n c&#7847;n l&#7845;y tay ph&#7843;i ch&agrave;ng n&oacute;i:</p>

<p>- Th&ocirc;i m&igrave;nh &#273;i ra ngo&agrave;i coi xem b&#7885;n Th&#7847;n N&ocirc;ng Bang nh&#432; th&#7871; n&agrave;o?</p>

<p>T&#7843; T&#7917; M&#7909;c ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c n&oacute;i:</p>

<p>- H&atilde;y khoan, ta c&ograve;n m&#7845;y c&acirc;u mu&#7889;n h&#7887;i. C&ocirc; n&#432;&#417;ng n&oacute;i l&agrave; l&atilde;o T&#432; Kh&ocirc;ng Huy&#7873;n b&#7883; tr&uacute;ng ph&#7843;i Sinh T&#7917; Ph&ugrave; n&#7871;u khi ph&aacute;t t&aacute;c th&igrave; s&#7889;ng kh&ocirc;ng &#273;&#432;&#7907;c, ch&#7871;t kh&ocirc;ng xong l&agrave; nh&#432; th&#7871; n&agrave;o? Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; l&agrave; ai th&#7871;?</p>

<p>C&ocirc; g&aacute;i &#273;&aacute;p:</p>

<p>- Th&#7913; nh&#7845;t, hai c&acirc;u h&#7887;i c&#7911;a &ocirc;ng ta &#273;&#7873;u kh&ocirc;ng bi&#7871;t. Th&#7913; hai, &ocirc;ng h&#7887;i m&agrave; m&#7863;t h&#7847;m h&#7847;m hung h&#259;ng, n&#7871;u c&oacute; bi&#7871;t ta c&#361;ng kh&ocirc;ng n&oacute;i cho m&agrave; nghe &#273;&acirc;u.</p>

<p>L&uacute;c n&agrave;y V&ocirc; L&#432;&#7907;ng Ki&#7871;m &#273;ang b&#7883; &#273;&#7841;i &#273;&#7883;ch th&uacute;c &eacute;p &#7903; b&ecirc;n ngo&agrave;i, T&#7843; T&#7917; M&#7909;c kh&ocirc;ng mu&#7889;n g&acirc;y th&ecirc;m k&#7867; th&ugrave; l&agrave;m g&igrave; nh&#432;ng nghe c&ocirc; ta n&oacute;i b&ecirc;n trong d&#432;&#7901;ng nh&#432; c&oacute; r&#7845;t nhi&#7873;u &#273;i&#7875;m quan tr&#7885;ng c&oacute; li&ecirc;n h&#7879; &#273;&#7871;n s&#7921; t&#7891;n vong vinh nh&#7909;c c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m kh&ocirc;ng th&#7875; n&agrave;o kh&ocirc;ng h&#7887;i cho r&otilde; &#273;&#7847;u &#273;u&ocirc;i ng&#7885;n ng&agrave;nh, th&agrave;nh th&#7917; l&#7841;ng ng&#432;&#7901;i m&#7897;t c&aacute;i &#273;&atilde; ch&#7855;n ngay tr&#432;&#7899;c m&#7863;t thi&#7871;u n&#7919; v&agrave; &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng, b&#7885;n &aacute;c &#273;&#7891; c&#7911;a Th&#7847;n N&ocirc;ng Bang &#273;ang &#7903; b&ecirc;n ngo&agrave;i, n&#7871;u c&ocirc; t&#7921; ti&#7879;n &#273;i ra, n&#7871;u c&oacute; chuy&#7879;n g&igrave; s&#417; s&#7849;y, ph&aacute;i V&ocirc; L&#432;&#7907;ng Ki&#7871;m ch&uacute;ng t&ocirc;i s&#7869; b&#7883; li&ecirc;n l&#7909;y.</p>

<p>C&ocirc; g&aacute;i m&#7881;m c&#432;&#7901;i:</p>

<p>- T&ocirc;i kh&ocirc;ng ph&#7843;i l&agrave; kh&aacute;ch do &ocirc;ng m&#7901;i &#273;&#7871;n, h&#417;n n&#7919;a, &ocirc;ng c&#361;ng ch&#432;a bi&#7871;t t&ocirc;n t&iacute;nh &#273;&#7841;i danh c&#7911;a t&ocirc;i. N&#7871;u gi&#7843; nh&#432; Th&#7847;n N&ocirc;ng Bang c&oacute; gi&#7871;t t&ocirc;i ch&#259;ng n&#7919;a, cha m&#7865; t&ocirc;i kh&ocirc;ng th&#7875; n&agrave;o tr&aacute;ch &ocirc;ng kh&ocirc;ng b&#7843;o v&#7879; chu to&agrave;n &#273;&#432;&#7907;c.</p>

<p>N&oacute;i xong n&agrave;ng c&#7847;m tay &#272;o&agrave;n D&#7921; ti&#7871;n ra ngo&agrave;i c&#7917;a. Tay ph&#7843;i T&#7843; T&#7917; M&#7909;c h&#417;i rung m&#7897;t c&aacute;i, r&uacute;t ph&#7855;t tr&#432;&#7901;ng ki&#7871;m b&ecirc;n h&ocirc;ng ra n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng, xin d&#7915;ng b&#432;&#7899;c.</p>

<p>C&ocirc; g&aacute;i h&#7887;i l&#7841;i:</p>

<p>- &Ocirc;ng mu&#7889;n &#273;&#7897;ng v&otilde; ch&#259;ng?</p>

<p>T&#7843; T&#7917; M&#7909;c n&oacute;i:</p>

<p>- Ta ch&#7881; mu&#7889;n c&ocirc; &#273;em c&acirc;u chuy&#7879;n &#273;&oacute; n&oacute;i cho r&otilde; r&agrave;ng th&ocirc;i.</p>

<p>Thi&#7871;u n&#7919; l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- N&#7871;u nh&#432; t&ocirc;i kh&ocirc;ng n&oacute;i, &ocirc;ng gi&#7871;t t&ocirc;i ch&#259;ng?</p>

<p>T&#7843; T&#7917; M&#7909;c &#273;&aacute;p:</p>

<p>- Ta c&#361;ng kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c.</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m y li&#7873;n &#273;&acirc;m ra ch&#7863;n ngay l&#7889;i &#273;i. Thi&#7871;u n&#7919; quay sang n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- L&atilde;o gi&agrave; r&acirc;u d&agrave;i n&agrave;y mu&#7889;n gi&#7871;t t&ocirc;i, anh t&iacute;nh th&#7871; n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; phe ph&#7849;y c&aacute;i qu&#7841;t c&#7847;m trong tay n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng mu&#7889;n l&agrave;m sao th&igrave; l&agrave;m.</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- N&#7871;u &ocirc;ng ta &#273;&acirc;m m&#7897;t ki&#7871;m gi&#7871;t t&ocirc;i th&igrave; l&agrave;m sao b&acirc;y gi&#7901;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ch&uacute;ng ta c&oacute; ph&uacute;c c&ugrave;ng h&#432;&#7903;ng, c&oacute; n&#7841;n c&ugrave;ng ch&#7883;u, h&#7841;t d&#432;a c&#7855;n chung, &#273;ao ki&#7871;m c&ugrave;ng l&atilde;nh.</p>

<p>C&ocirc; g&aacute;i &#273;&aacute;p:</p>

<p>- M&#7845;y c&acirc;u c&#7911;a anh nghe &#273;&#432;&#7907;c l&#7855;m, qu&#7843; th&#7921;c anh &#273;&aacute;ng &#273;&#7875; k&#7871;t giao kh&ocirc;ng u&#7893;ng quen bi&#7871;t nhau, th&ocirc;i &#273;i.</p>

<p>N&agrave;ng n&oacute;i r&#7891;i ti&#7871;n b&#432;&#7899;c ra c&#7917;a coi nh&#432; kh&ocirc;ng nh&igrave;n th&#7845;y thanh ki&#7871;m l&#7845;p l&aacute;nh xanh l&egrave; trong tay T&#7843; T&#7917; M&#7909;c. T&#7843; T&#7917; M&#7909;c rung tay m&#7897;t c&aacute;i m&#361;i ki&#7871;m ch&#7881; ngay v&agrave;o vai tr&aacute;i thi&#7871;u n&#7919;, tuy &ocirc;ng ta kh&ocirc;ng c&oacute; &yacute; &#273;&#7883;nh &#273;&#7843; th&#432;&#417;ng m&agrave; ch&#7881; c&#7889;t &#273;&#7875; n&agrave;ng ta kh&ocirc;ng &#273;i ra kh&#7887;i luy&#7879;n v&otilde; s&#7843;nh. Thi&#7871;u n&#7919; li&#7873;n v&#7895; v&agrave;o c&aacute;i t&uacute;i da b&ecirc;n h&ocirc;ng m&#7897;t c&aacute;i, mi&#7879;ng hu&yacute;t hai ti&#7871;ng c&ograve;i, ch&#7881; th&#7845;y m&#7897;t b&oacute;ng tr&#7855;ng l&#7845;p lo&aacute;ng, thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u li&#7873;n nh&#7843;y v&#7885;t ra ch&#7891;m l&ecirc;n c&aacute;nh tay T&#7843; T&#7917; M&#7909;c. T&#7843; T&#7917; M&#7909;c v&#7897;i gi&#417; tay ra ch&#7897;p nh&#432;ng con ch&#7891;n qu&#7843; th&#7921;c nhanh nh&#432; ch&#7899;p, nghe c&aacute;ch m&#7897;t ti&#7871;ng &#273;&atilde; c&#7855;n ngay v&agrave;o c&#7893; tay ph&#7843;i y, r&#7891;i l&#7853;p t&#7913;c chui t&#7885;t tr&#7903; v&agrave;o c&aacute;i t&uacute;i da b&ecirc;n h&ocirc;ng c&ocirc; g&aacute;i.</p>

<p>T&#7843; T&#7917; M&#7909;c k&ecirc;u o&aacute;i l&ecirc;n m&#7897;t ti&#7871;ng, tr&#432;&#7901;ng ki&#7871;m r&#417;i ngay xu&#7889;ng &#273;&#7845;t, ch&#7881; trong gi&acirc;y l&aacute;t &#273;&atilde; th&#7845;y c&#7893; tay ph&#7843;i t&ecirc; ch&#7891;n, k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7897;c, &#273;&#7897;c! Ng&#432;&#417;i&hellip; con ch&#7891;n qu&#7881; c&#7911;a ng&#432;&#417;i c&oacute; ch&#7845;t &#273;&#7897;c!</p>

<p>N&oacute;i r&#7891;i tay tr&aacute;i n&#7855;m ch&#7863;t c&#7893; tay ph&#7843;i s&#7907; &#273;&#7897;c t&iacute;nh ch&#7841;y ng&#432;&#7907;c l&ecirc;n. C&aacute;c &#273;&#7879; t&#7917; &#272;&ocirc;ng T&ocirc;ng V&ocirc; L&#432;&#7907;ng Ki&#7871;m v&#7897;i v&agrave;ng nhao nhao ch&#7841;y l&ecirc;n, ba ng&#432;&#7901;i ch&#7841;y l&#7841;i &#273;&#7905; s&#432; ph&#7909;, c&ograve;n l&#7841;i tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m v&acirc;y quanh thi&#7871;u n&#7919; v&agrave; &#272;o&agrave;n D&#7921;, qu&aacute;t l&ecirc;n:</p>

<p>- Mau, mau &#273;&#432;a thu&#7889;c gi&#7843;i &#273;&acirc;y, n&#7871;u kh&ocirc;ng ch&uacute;ng ta s&#7869; c&ugrave;ng &#273;&acirc;m ch&#7871;t ngay con ti&#7875;u a &#273;&#7847;u.</p>

<p>C&ocirc; g&aacute;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta l&agrave;m g&igrave; c&oacute; gi&#7843;i d&#432;&#7907;c. C&aacute;c ng&#432;&#417;i ch&#7881; c&#7847;n &#273;i h&aacute;i m&#7897;t n&#7855;m th&ocirc;ng thi&ecirc;n th&#7843;o, s&#7855;c m&#7897;t b&aacute;t th&#7853;t &#273;&#7863;c cho &ocirc;ng ta u&#7889;ng l&agrave; s&#7869; xong ngay. C&oacute; &#273;i&#7873;u trong ba gi&#7901; kh&ocirc;ng &#273;&#432;&#7907;c c&#7917; &#273;&#7897;ng, n&#7871;u kh&ocirc;ng ch&#7845;t &#273;&#7897;c ch&#7841;y l&ecirc;n tim th&igrave; &ocirc;i th&ocirc;i. C&aacute;c ng&#432;&#417;i ch&#7863;n ta l&agrave;m g&igrave;? Mu&#7889;n con ch&#7891;n c&#7855;n cho m&#7895;i ng&#432;&#7901;i m&#7897;t mi&#7871;ng hay sao?</p>

<p>N&agrave;ng n&oacute;i xong th&ograve; tay v&agrave;o trong t&uacute;i b&#7871; con ch&#7891;n l&ecirc;n tay, tay kia c&#7847;m tay &#272;o&agrave;n D&#7921; &#273;i ra ngo&agrave;i. C&aacute;c &#273;&#7879; t&#7917; th&#7845;y s&#432; ph&#7909; nh&#432; th&#7871;, bi&#7871;t r&#7857;ng t&agrave;i s&#7913;c nh&#432; m&igrave;nh kh&ocirc;ng th&#7875; n&agrave;o tr&aacute;nh &#273;&#432;&#7907;c con ch&#7891;n nhanh nh&#432; &#273;i&#7879;n n&agrave;y n&ecirc;n &#273;&agrave;nh gi&#432;&#417;ng m&#7855;t nh&igrave;n hai ng&#432;&#7901;i ra kh&#7887;i luy&#7879;n v&otilde; s&#7843;nh.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i kh&aacute;ch &#273;&#7871;n Ki&#7871;m H&#7891; Cung th&#7845;y con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u lanh l&#7865; d&#7883; th&#432;&#7901;ng n&ecirc;n ai n&#7845;y &#273;&#7873;u e ng&#7841;i, ch&#7859;ng d&aacute;m &#273;&#7913;ng ra ng&#259;n tr&#7903;.</p>

<p>Thi&#7871;u n&#7919; v&agrave; &#272;o&agrave;n D&#7921; s&oacute;ng vai &#273;i ra kh&#7887;i c&#7917;a, c&aacute;c &#273;&#7879; t&#7917; ph&aacute;i V&ocirc; L&#432;&#7907;ng Ki&#7871;m ng&#432;&#7901;i th&igrave; &#7903; trong s&#7843;nh, k&#7867; th&igrave; canh g&aacute;c b&ecirc;n ngo&agrave;i &#273;&#7875; ph&ograve;ng bang Th&#7847;n N&ocirc;ng &#273;&#7871;n t&#7845;n c&ocirc;ng n&ecirc;n hai ng&#432;&#7901;i ra kh&#7887;i Ki&#7871;m H&#7891; Cung m&agrave; kh&ocirc;ng g&#7863;p ai kh&aacute;c. C&ocirc; g&aacute;i n&oacute;i nh&#7887;:</p>

<p>- Con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u tr&#432;&#7899;c nay &#259;n kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&agrave; r&#7855;n &#273;&#7897;c n&ecirc;n r&#259;ng n&oacute; &#273;&#7897;c &#273;&#7883;a l&#7855;m, l&atilde;o gi&agrave; r&acirc;u d&agrave;i b&#7883; n&oacute; c&#7855;n m&#7897;t mi&#7871;ng, n&#7871;u nh&#432; l&uacute;c &#7845;y ch&#7863;t ngay c&aacute;nh tay &#273;i th&igrave; kh&ocirc;ng sao ch&#7913; n&#7871;u kh&ocirc;ng &#273;&#7875; th&ecirc;m m&#7897;t hai gi&#7901; th&igrave; ch&#7881; s&#7889;ng &#273;&#432;&#7907;c t&aacute;m ng&agrave;y n&#7919;a th&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- Th&#7871; sao c&ocirc; b&#7843;o l&agrave; ch&#7881; c&#7847;n h&aacute;i m&#7897;t n&#7855;m c&#7887; th&ocirc;ng thi&ecirc;n s&#7855;c m&#7897;t b&aacute;t th&#7853;t &#273;&#7863;c u&#7889;ng v&agrave;o l&agrave; kh&#7887;i ngay?</p>

<p>Thi&#7871;u n&#7919; c&#432;&#7901;i:</p>

<p>- &#272;&oacute; l&agrave; t&ocirc;i n&oacute;i d&#7889;i ch&uacute;ng &#273;&oacute;. N&#7871;u kh&ocirc;ng &#273;&#7901;i n&agrave;o b&#7885;n h&#7885; &#273;&#7875; cho m&igrave;nh &#273;i ra.</p>

<p>&#272;o&agrave;n D&#7921; ho&#7843;ng h&#7889;t:</p>

<p>- C&ocirc; &#273;&#7907;i t&ocirc;i m&#7897;t ch&uacute;t &#273;&#7875; t&ocirc;i v&agrave;o n&oacute;i cho h&#7885; hay.</p>

<p>Thi&#7871;u n&#7919; gi&#417; tay gi&#7919; ch&agrave;ng l&#7841;i, gi&#7853;n d&#7895;i n&oacute;i:</p>

<p>- &#272;&#7891; ng&#7889;c, n&#7871;u anh n&oacute;i ra th&igrave; m&#7841;ng ch&uacute;ng m&igrave;nh c&oacute; c&ograve;n &#273;&#432;&#7907;c hay ch&#259;ng? Con ch&#7891;n c&#7911;a t&ocirc;i tuy l&#7907;i h&#7841;i th&#7853;t nh&#432;ng b&#7885;n h&#7885; c&ugrave;ng x&ocirc;ng l&ecirc;n th&igrave; l&agrave;m sao ch&#7889;ng c&#7921; n&#7893;i? Anh &#273;&atilde; n&oacute;i h&#7841;t d&#432;a c&#7855;n chung, &#273;ao ki&#7871;m c&ugrave;ng l&atilde;nh, t&ocirc;i &#273;&acirc;u c&oacute; th&#7875; n&agrave;o b&#7887; anh ch&#7841;y m&#7897;t m&igrave;nh.</p>

<p>&#272;o&agrave;n D&#7921; g&atilde;i &#273;&#7847;u n&oacute;i:</p>

<p>- Th&#7871; th&igrave; c&ocirc; cho h&#7885; gi&#7843;i d&#432;&#7907;c &#273;i.</p>

<p>C&ocirc; g&aacute;i &#273;&aacute;p:</p>

<p>- &#7890;, sao anh l&#7841;i gi&#7903; t&iacute;nh &#273;&agrave;n b&agrave;, ng&#432;&#7901;i ta &#273;&aacute;nh anh anh l&#7841;i c&ograve;n t&#7889;t b&#7909;ng v&#7899;i h&#7885; l&agrave; sao?</p>

<p>&#272;o&agrave;n D&#7921; xoa m&aacute; n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ta &#273;&aacute;nh t&ocirc;i c&#361;ng &#273;&atilde; h&#7871;t &#273;au r&#7891;i, nh&#7899; l&agrave;m g&igrave;? &Ocirc;i, ti&#7871;c thay ng&#432;&#7901;i &#273;&aacute;nh t&ocirc;i &#273;&atilde; ch&#7871;t r&#7891;i. M&#7841;nh T&#7917; n&oacute;i: L&ograve;ng th&#432;&#417;ng x&oacute;t ch&iacute;nh l&agrave; &#273;&#7847;u c&#7911;a &#273;&#7913;c nh&acirc;n.<a id="annotated_1.6" name="annotated_1.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(1.6)</font></sup></font></a> Nh&agrave; Ph&#7853;t c&#361;ng d&#7841;y r&#7857;ng: D&ugrave; x&acirc;y ch&iacute;n &#273;&#7907;t ph&ugrave; &#273;&#7891;, Kh&ocirc;ng b&#7857;ng l&agrave;m ph&uacute;c c&#7913;u cho m&#7897;t ng&#432;&#7901;i.<a id="annotated_1.7" name="annotated_1.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(1.7)</font></sup></font></a> T&#7843; T&#7917; M&#7909;c T&#7843; ti&ecirc;n sinh tuy hung h&#259;ng th&#7853;t nh&#432;ng n&oacute;i chuy&#7879;n v&#7899;i c&ocirc; c&#361;ng n&#7875; nang l&#7855;m, &ocirc;ng ta &#273;&atilde; c&oacute; r&acirc;u d&agrave;i th&#432;&#7907;t m&agrave; v&#7899;i m&#7897;t c&ocirc; g&aacute;i nh&#7887; nh&#432; th&#7871; c&#361;ng v&#7851;n x&#432;ng l&agrave; &ldquo;t&#7841;i h&#7841;.&rdquo;</p>

<p>Thi&#7871;u n&#7919; c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:</p>

<p>- L&uacute;c &#273;&oacute; t&ocirc;i &#273;ang ng&#7891;i tr&ecirc;n x&agrave; nh&agrave;, y &#7903; d&#432;&#7899;i &#273;&#7845;t, th&igrave; &#273;&uacute;ng l&agrave; &ldquo;t&#7841;i h&#7841;&rdquo; r&#7891;i c&ograve;n g&igrave;? Anh c&#7913; n&oacute;i t&#7889;t cho y &#273;&#7875; t&ocirc;i &#273;&#432;a cho gi&#7843;i d&#432;&#7907;c. Th&#7871; nh&#432;ng qu&#7843; th&#7853;t t&ocirc;i kh&ocirc;ng c&oacute;. Thu&#7889;c gi&#7843;i ch&#7881; cha t&ocirc;i c&oacute; th&ocirc;i, h&#417;n n&#7919;a, ph&aacute;i V&ocirc; L&#432;&#7907;ng Ki&#7871;m trong nh&aacute;y m&#7855;t &#273;&atilde; b&#7883; Th&#7847;n N&ocirc;ng Bang gi&#7871;t s&#7841;ch g&agrave; ch&oacute; kh&ocirc;ng c&ograve;n, t&ocirc;i c&oacute; &#273;&#7871;n xin cha t&ocirc;i thu&#7889;c gi&#7843;i &#273;em t&#7899;i th&igrave; g&atilde; T&#7843; T&#7917; M&#7909;c kia &#273;&#7847;u c&#361;ng kh&ocirc;ng c&ograve;n tr&ecirc;n c&#7893; n&#7919;a r&#7891;i, c&aacute;i x&aacute;c ch&#7871;t th&igrave; gi&#7843;i &#273;&#7897;c hay kh&ocirc;ng gi&#7843;i &#273;&#7897;c c&#361;ng c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n nhau &#273;&acirc;u?</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u, &#273;&agrave;nh kh&ocirc;ng n&oacute;i chuy&#7879;n thu&#7889;c gi&#7843;i n&#7919;a, nh&acirc;n v&#7847;ng tr&#259;ng s&aacute;ng v&#7915;a l&ecirc;n chi&#7871;u tr&ecirc;n khu&ocirc;n m&#7863;t tr&#7855;ng tr&#7867;o &#7849;n h&#7891;ng c&#7911;a n&agrave;ng, th&#7845;y c&ocirc; g&aacute;i dung nhan xinh &#273;&#7865;p, b&egrave;n n&oacute;i:</p>

<p>- T&ocirc;n t&iacute;nh &#273;&#7841;i danh c&#7911;a c&ocirc; kh&ocirc;ng ch&#7883;u n&oacute;i cho l&atilde;o r&acirc;u d&agrave;i bi&#7871;t nh&#432;ng c&oacute; th&#7875; n&oacute;i cho t&ocirc;i bi&#7871;t &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Thi&#7871;u n&#7919; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&oacute; g&igrave; &#273;&acirc;u m&agrave; t&ocirc;n t&iacute;nh &#273;&#7841;i danh? T&ocirc;i h&#7885; Chung, cha m&#7865; t&ocirc;i g&#7885;i t&ocirc;i l&agrave; Linh Nhi. T&ocirc;n t&iacute;nh th&igrave; c&oacute;, &#273;&#7841;i danh th&igrave; kh&ocirc;ng, ch&#7881; c&oacute; c&aacute;i ti&#7875;u danh th&ocirc;i. Ch&uacute;ng m&igrave;nh qua b&ecirc;n s&#432;&#7901;n n&uacute;i ng&#7891;i ch&#417;i, anh k&#7875; cho t&ocirc;i nghe anh &#273;&#7871;n n&uacute;i V&ocirc; L&#432;&#7907;ng &#273;&#7875; l&agrave;m g&igrave;?</p>

<p>Hai ng&#432;&#7901;i b&egrave;n s&oacute;ng vai &#273;i &#273;&#7871;n s&#432;&#7901;n n&uacute;i &#7903; g&oacute;c t&acirc;y b&#7855;c. &#272;o&agrave;n D&#7921; v&#7915;a &#273;i v&#7915;a n&oacute;i:</p>

<p>- T&ocirc;i t&#7915; nh&agrave; ra &#273;i, ngao du t&#7913; x&#7913; &#273;&#7871;n Ph&#7893; Nh&#297; th&igrave; trong t&uacute;i kh&ocirc;ng c&ograve;n m&#7897;t &#273;&#7891;ng, nghe n&oacute;i v&#7883; M&atilde; Ng&#361; &#272;&#7913;c M&atilde; ng&#361; gia c&#7921;c k&#7923; hi&#7871;u kh&aacute;ch n&ecirc;n &#273;&#7871;n nh&agrave; &ocirc;ng ta &#259;n c&#417;m ch&#7921;c. V&#7915;a &#273;&uacute;ng l&uacute;c &ocirc;ng ta &#273;ang &#273;&#7883;nh l&ecirc;n n&uacute;i V&ocirc; L&#432;&#7907;ng, t&ocirc;i c&#361;ng nghe n&uacute;i V&ocirc; L&#432;&#7907;ng phong c&#7843;nh thanh u n&ecirc;n &#273;i theo &ocirc;ng ta du s&#417;n ngo&#7841;n th&#7911;y.</p>

<p>Chung Linh g&#7853;t &#273;&#7847;u h&#7887;i l&#7841;i:</p>

<p>- Sao anh l&#7841;i b&#7887; nh&agrave; ra &#273;i l&agrave; th&#7871; n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Cha t&ocirc;i mu&#7889;n d&#7841;y t&ocirc;i h&#7885;c v&otilde; c&ocirc;ng, t&ocirc;i kh&ocirc;ng ch&#7883;u h&#7885;c. Cha t&ocirc;i &eacute;p qu&aacute;, t&ocirc;i ch&#7881; c&oacute; n&#432;&#7899;c b&#7887; nh&agrave; ra &#273;i.</p>

<p>Chung Linh gi&#432;&#417;ng &#273;&ocirc;i m&#7855;t to &#273;en l&aacute;y nh&igrave;n ch&#259;m ch&#259;m &#273;&#7875; xem ch&agrave;ng n&oacute;i th&#7853;t hay gi&#7843;, trong b&#7909;ng l&#7845;y l&agrave;m k&#7923; l&#7841; h&#7887;i th&ecirc;m:</p>

<p>- V&igrave; c&#7899; g&igrave; anh l&#7841;i kh&ocirc;ng th&iacute;ch h&#7885;c v&otilde; c&ocirc;ng, s&#7907; kh&#7893; ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Kh&#7893; s&#7903; t&ocirc;i kh&ocirc;ng s&#7907;. C&oacute; &#273;i&#7873;u t&ocirc;i ngh&#297; &#273;i ngh&#297; l&#7841;i m&atilde;i kh&ocirc;ng ra n&ecirc;n kh&ocirc;ng nghe l&#7901;i cha t&ocirc;i. Cha t&ocirc;i b&#7921;c t&#7913;c c&ugrave;ng m&#7865; t&ocirc;i c&atilde;i l&#7851;y m&#7897;t h&#7891;i&hellip;</p>

<p>Chung Linh m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7865; anh b&ecirc;nh anh, c&atilde;i l&#7841;i cha anh c&oacute; ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;.</p>

<p>Chung Linh th&#7903; d&agrave;i n&oacute;i:</p>

<p>- M&#7865; t&ocirc;i c&#361;ng th&#7871;.</p>

<p>N&agrave;ng nh&igrave;n ra ph&iacute;a xa x&#259;m, ng&#417; ng&#7849;n xu&#7845;t th&#7847;n l&#7841;i h&#7887;i ti&#7871;p:</p>

<p>- Anh ngh&#297; &#273;i ngh&#297; l&#7841;i ngh&#297; m&atilde;i kh&ocirc;ng ra chuy&#7879;n g&igrave; th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&ocirc;i t&#7915; nh&#7887; &#273;&atilde; th&#7909; Ph&#7853;t gi&#7899;i, cha t&ocirc;i m&#7901;i m&#7897;t th&#7847;y &#273;&#7891; d&#7841;y t&ocirc;i t&#7913; th&#432; ng&#361; kinh,<a id="annotated_1.8" name="annotated_1.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(1.8)</font></sup></font></a> thi t&#7915; ca ph&uacute;, l&#7841;i m&#7901;i m&#7897;t cao t&#259;ng d&#7841;y t&ocirc;i kinh Ph&#7853;t. H&#417;n m&#432;&#7901;i n&#259;m qua, t&ocirc;i to&agrave;n h&#7885;c v&#7873; t&#7845;m l&ograve;ng nh&acirc;n c&#7911;a Nho gia, gi&#7899;i s&aacute;t gi&#7899;i s&acirc;n, l&ograve;ng t&#7915; bi c&#7911;a Ph&#7853;t gia v&#7853;y m&agrave; cha t&ocirc;i l&#7841;i b&#7855;t t&ocirc;i h&#7885;c v&otilde;, h&#7885;c c&aacute;ch &#273;&aacute;nh ng&#432;&#7901;i gi&#7871;t ng&#432;&#7901;i, th&agrave;nh th&#7917; t&ocirc;i th&#7845;y kh&ocirc;ng ph&#7843;i ch&uacute;t n&agrave;o. Cha t&ocirc;i li&ecirc;n ti&#7871;p khuy&ecirc;n b&#7843;o ba ng&agrave;y, t&ocirc;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u. Cha t&ocirc;i d&#7851;n kinh Ph&#7853;t to&agrave;n tr&#7853;t l&#7845;t, gi&#7843;i th&iacute;ch l&#7841;i c&#361;ng sai.</p>

<p>Chung Linh n&oacute;i:</p>

<p>- Th&#7871; r&#7891;i cha anh n&#7893;i gi&#7853;n &#273;&aacute;nh anh m&#7897;t tr&#7853;n ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u:</p>

<p>- Cha t&ocirc;i kh&ocirc;ng &#273;&aacute;nh t&ocirc;i, &ocirc;ng &#7845;y ch&#7881; gi&#417; tay &#273;i&#7875;m hai huy&#7879;t &#273;&#7841;o. Ch&#7881; trong gi&acirc;y l&aacute;t, to&agrave;n th&acirc;n t&ocirc;i t&#432;&#7903;ng ch&#7915;ng nh&#432; c&oacute; h&agrave;ng v&#7841;n con ki&#7871;n c&#7855;n, l&#7841;i t&#432;&#7903;ng nh&#432; c&oacute; th&#7853;t nhi&#7873;u mu&#7895;i bu v&agrave;o h&uacute;t m&aacute;u. Cha t&ocirc;i n&oacute;i: &ldquo;C&aacute;i m&ugrave;i v&#7883; &#273;&oacute; c&oacute; th&iacute;ch kh&ocirc;ng? Ta l&agrave; cha ng&#432;&#417;i th&agrave;nh th&#7917; s&#7869; gi&#7843;i huy&#7879;t cho ng&#432;&#417;i, th&#7871; nh&#432;ng n&#7871;u nh&#432; v&agrave;o tay k&#7867; &#273;&#7883;ch th&igrave; ng&#432;&#417;i s&#7869; s&#7889;ng kh&ocirc;ng xong, ch&#7871;t ch&#7859;ng &#273;&#432;&#7907;c. Ng&#432;&#417;i th&#7917; t&#7921; s&aacute;t xem n&agrave;o?&rdquo; T&ocirc;i b&#7883; &ocirc;ng &#7845;y &#273;i&#7875;m huy&#7879;t r&#7891;i, &#273;&#7871;n m&#7897;t ng&oacute;n tay c&#361;ng kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c th&igrave; c&ograve;n t&#7921; s&aacute;t l&agrave;m sao &#273;&#432;&#7907;c. H&#417;n n&#7919;a, t&ocirc;i &#273;ang s&#7889;ng y&ecirc;n l&agrave;nh c&#7899; g&igrave; l&#7841;i t&#7921; s&aacute;t? Th&#7871; r&#7891;i m&#7865; t&ocirc;i g&acirc;y g&#7895; v&#7899;i cha t&ocirc;i, cha t&ocirc;i ph&#7843;i gi&#7843;i huy&#7879;t cho t&ocirc;i h&ocirc;m sau t&ocirc;i li&#7873;n len l&eacute;n tr&#7889;n &#273;i.</p>

<p>Chung Linh ng&#417; ng&#7849;n ng&#7891;i nghe, &#273;&#7897;t nhi&ecirc;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Th&igrave; ra cha anh bi&#7871;t &#273;i&#7875;m huy&#7879;t, l&#7841;i l&agrave; c&ocirc;ng phu &#273;i&#7875;m huy&#7879;t s&#7889; m&#7897;t c&#7911;a thi&ecirc;n h&#7841;, c&oacute; ph&#7843;i l&agrave; ch&#7881; gi&#417; tay &#7845;n v&agrave;o ng&#432;&#7901;i anh, anh kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, ng&#7913;a ng&aacute;y ch&#7883;u kh&ocirc;ng n&#7893;i, c&oacute; ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;, nh&#432;ng c&oacute; g&igrave; l&agrave; k&#7923; l&#7841; &#273;&acirc;u?</p>

<p>Chung Linh m&#7863;t &#273;&#7847;y v&#7867; kinh ng&#7841;c n&oacute;i:</p>

<p>- Anh b&#7843;o kh&ocirc;ng c&oacute; g&igrave; k&#7923; l&#7841; &agrave;? Kh&ocirc;ng c&oacute; g&igrave; k&#7923; l&#7841; l&agrave; sao? Trong v&otilde; l&acirc;m, n&#7871;u nh&#432; c&oacute; ai &#273;&#432;&#7907;c h&#7885;c c&ocirc;ng phu &#273;i&#7875;m huy&#7879;t c&#7911;a gia gia anh, d&#7851;u b&#7843;o y r&#7853;p &#273;&#7847;u m&#7897;t v&#7841;n l&#7847;n, c&oacute; ph&#7843;i van xin m&#432;&#7901;i n&#259;m, hai m&#432;&#417;i n&#259;m ng&#432;&#7901;i ta c&#361;ng ch&#7883;u. C&ograve;n anh th&igrave; l&#7841;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng h&#7885;c, qu&#7843; th&#7921;c kh&ocirc;ng c&ograve;n k&#7923; l&#7841; th&igrave; l&agrave; g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&ocirc;ng phu &#273;i&#7875;m huy&#7879;t &#273;&oacute; t&ocirc;i ch&#7859;ng th&#7845;y c&oacute; g&igrave; l&agrave; gh&ecirc; g&#7899;m c&#7843;.</p>

<p>Chung Linh th&#7903; d&agrave;i, n&oacute;i:</p>

<p>- C&acirc;u chuy&#7879;n &#273;&oacute; anh kh&ocirc;ng n&ecirc;n n&oacute;i ra, c&#361;ng tuy&#7879;t &#273;&#7889;i ch&#7899; c&oacute; cho ai bi&#7871;t.</p>

<p>&#272;o&agrave;n D&#7921; l&#7841; l&ugrave;ng:</p>

<p>- V&igrave; sao?</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- Anh &#273;&atilde; kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, nh&#7919;ng chuy&#7879;n t&#7891;i b&#7841;i tr&ecirc;n giang h&#7891; l&#7841;i kh&ocirc;ng am t&#432;&#7901;ng. C&ocirc;ng phu &#273;i&#7875;m huy&#7879;t c&#7911;a h&#7885; &#272;o&agrave;n thi&ecirc;n h&#7841; v&ocirc; song, g&#7885;i l&agrave; Nh&#7845;t D&#432;&#417;ng Ch&#7881;. Ng&#432;&#7901;i h&#7885;c v&otilde; nghe th&#7845;y ba ch&#7919; Nh&#7845;t D&#432;&#417;ng Ch&#7881; ai n&#7845;y n&#432;&#7899;c d&atilde;i ch&#7843;y d&agrave;i ba th&#432;&#7899;c, th&egrave;m mu&#7889;n &#273;&#7871;n m&#432;&#7901;i ng&agrave;y &#273;&ecirc;m kh&ocirc;ng ng&#7911; &#273;&#432;&#7907;c. N&#7871;u nh&#432; c&oacute; ai bi&#7871;t cha anh bi&#7871;t &#273;&#432;&#7907;c c&ocirc;ng phu &#273;&oacute;, kh&ocirc;ng ch&#7915;ng n&#7893;i l&ograve;ng x&#7845;u xa, b&#7855;t anh tr&oacute;i l&#7841;i, &#273;&ograve;i cha anh &#273;em huy&#7879;t ph&#7893; c&#7911;a Nh&#7845;t D&#432;&#417;ng Ch&#7881; ra trao &#273;&#7893;i th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; g&atilde;i &#273;&#7847;u:</p>

<p>- C&oacute; chuy&#7879;n &#273;&oacute; sao? Cha t&ocirc;i n&#7893;i gi&#7853;n kh&ocirc;ng ch&#7915;ng s&#7869; &#273;&aacute;nh cho ng&#432;&#7901;i &#273;&oacute; m&#7897;t tr&#7853;n.</p>

<p>Chung Linh n&oacute;i:</p>

<p>- Th&#7871; sao. N&#7871;u ra m&#7863;t g&acirc;y s&#7921; v&#7899;i h&#7885; &#272;o&agrave;n nh&agrave; anh ng&#432;&#7901;i ngo&agrave;i d&#297; nhi&ecirc;n kh&ocirc;ng d&aacute;m nh&#432;ng v&igrave; b&iacute; quy&#7871;t c&#7911;a Nh&#7845;t D&#432;&#417;ng Ch&#7881; kh&ocirc;ng ch&#7915;ng h&#7885; s&#7869; ra tay. Hu&#7889;ng chi n&#7871;u nh&#432; anh r&#417;i v&agrave;o tay ng&#432;&#7901;i ngo&agrave;i th&igrave; s&#7921; vi&#7879;c kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng gi&#7843;i quy&#7871;t. Th&agrave;nh th&#7917; t&#7915; r&agrave;y &#273;&#7915;ng n&ecirc;n n&oacute;i cho ng&#432;&#7901;i ta bi&#7871;t anh h&#7885; &#272;o&agrave;n.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#7902; n&#432;&#7899;c &#272;&#7841;i L&yacute; n&agrave;y h&#7885; &#272;o&agrave;n c&oacute; &#273;&#7871;n h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n, &#273;&acirc;u ph&#7843;i ai c&#361;ng bi&#7871;t ph&eacute;p &#273;i&#7875;m huy&#7879;t &#273;&oacute; &#273;&acirc;u. N&#7871;u t&ocirc;i kh&ocirc;ng l&#7845;y h&#7885; &#272;o&agrave;n th&igrave; c&ocirc; b&#7843;o t&ocirc;i l&#7845;y h&#7885; g&igrave; b&acirc;y gi&#7901;?</p>

<p>Chung Linh m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- V&#7853;y anh c&#7913; t&#7841;m th&#7901;i l&#7845;y h&#7885; c&#7911;a t&ocirc;i c&#361;ng &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m, c&ocirc; ph&#7843;i g&#7885;i t&ocirc;i l&agrave; &#273;&#7841;i ca. C&ocirc; bao nhi&ecirc;u tu&#7893;i?</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- M&#432;&#7901;i s&aacute;u. C&ograve;n anh?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&ocirc;i h&#417;n c&ocirc; ba tu&#7893;i.</p>

<p>Chung Linh v&#7863;t m&#7897;t l&aacute; c&#7887;, r&#7913;t ra t&#7915;ng kh&uacute;c, &#273;&#7897;t nhi&ecirc;n l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- N&#7871;u qu&#7843; th&#7921;c anh kh&ocirc;ng mu&#7889;n h&#7885;c c&ocirc;ng phu Nh&#7845;t D&#432;&#417;ng Ch&#7881; t&ocirc;i kh&ocirc;ng th&#7875; n&agrave;o tin n&#7893;i. Anh &#273;&aacute;nh l&#7915;a t&ocirc;i, ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i kh&igrave; n&oacute;i:</p>

<p>- Sao c&ocirc; coi Nh&#7845;t D&#432;&#417;ng Ch&#7881; th&#7847;n di&#7879;u &#273;&#7871;n th&#7871;, c&oacute; &#259;n thay c&#417;m &#273;&#432;&#7907;c kh&ocirc;ng? T&ocirc;i xem con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u c&#7911;a c&ocirc; c&ograve;n h&#417;n nhi&#7873;u, c&oacute; &#273;i&#7873;u n&oacute; c&#7855;n l&agrave; ch&#7871;t ng&#432;&#7901;i n&ecirc;n t&ocirc;i kh&ocirc;ng th&iacute;ch l&#7855;m.</p>

<p>Chung Linh th&#7903; d&agrave;i:</p>

<p>- N&#7871;u nh&#432; con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u c&#7855;n kh&ocirc;ng ch&#7871;t ng&#432;&#7901;i th&igrave; &#273;&#7875; l&agrave;m g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- C&ocirc; l&agrave; m&#7897;t c&ocirc; g&aacute;i c&ograve;n nh&#7887;, sao c&#7913; ngh&#297; t&#7899;i chuy&#7879;n &#273;&aacute;nh nhau, gi&#7871;t ng&#432;&#7901;i l&agrave; c&#7899; l&agrave;m sao?</p>

<p>Chung Linh n&oacute;i:</p>

<p>- C&oacute; th&#7921;c anh kh&ocirc;ng bi&#7871;t, hay anh ch&#7881; gi&#7843; v&#7901;?</p>

<p>&#272;o&agrave;n D&#7921; l&#7841; l&ugrave;ng h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave;?</p>

<p>Chung Linh ch&#7881; tay ra ph&#432;&#417;ng &#273;&ocirc;ng n&oacute;i:</p>

<p>- Anh xem k&igrave;a!</p>

<p>&#272;o&agrave;n D&#7921; nh&igrave;n theo h&#432;&#7899;ng tay c&ocirc; ta ch&#7881;, th&#7845;y l&#432;ng ch&#7915;ng n&uacute;i ph&iacute;a &#273;&ocirc;ng th&#7845;y t&#7915;ng cu&#7897;n, t&#7915;ng cu&#7897;n kh&oacute;i xanh b&#7889;c l&ecirc;n, ph&#7843;i &#273;&#7871;n h&#417;n ch&#7909;c ch&#7895; kh&ocirc;ng hi&#7875;u vi&#7879;c g&igrave;. Chung Linh n&oacute;i:</p>

<p>- Anh kh&ocirc;ng mu&#7889;n &#273;&aacute;nh nhau gi&#7871;t ng&#432;&#7901;i, th&#7871; nh&#432;ng ng&#432;&#7901;i ta mu&#7889;n gi&#7871;t anh &#273;&aacute;nh anh, kh&ocirc;ng l&#7869; anh c&#361;ng v&#432;&#417;n c&#7893; cho ng&#432;&#7901;i ta ch&eacute;m &agrave;? Nh&#7919;ng &#273;&aacute;m kh&oacute;i &#273;&oacute; l&agrave; Th&#7847;n N&ocirc;ng Bang &#273;ang n&#7845;u thu&#7889;c &#273;&#7897;c, &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i V&ocirc; L&#432;&#7907;ng Ki&#7871;m. Theo t&ocirc;i th&igrave; m&igrave;nh c&#7913; l&#7859;ng l&#7863;ng &#273;i ra &#273;&#7875; kh&#7887;i li&ecirc;n l&#7909;y.</p>

<p>&#272;o&agrave;n D&#7921; phe ph&#7849;y c&aacute;i qu&#7841;t l&agrave;m nh&#432; kh&ocirc;ng c&oacute; g&igrave; x&#7843;y ra n&oacute;i:</p>

<p>- Nh&#7919;ng b&#7885;n giang h&#7891; n&agrave;y &#273;&aacute;nh nhau gi&#7871;t nhau c&agrave;ng l&uacute;c c&agrave;ng kh&ocirc;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u. Ng&#432;&#7901;i c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m gi&#7871;t ng&#432;&#7901;i c&#7911;a Th&#7847;n N&ocirc;ng Bang, th&igrave; g&atilde; Dung T&#7917; C&#7911; kia c&#361;ng &#273;&atilde; b&#7883; Th&#7847;n N&ocirc;ng Bang gi&#7871;t r&#7891;i, l&#7841;i gi&#7871;t c&#7843; Cung Quang Ki&#7879;t, n&#7871;u nh&#432; m&#7897;t m&#7841;ng &#273;&#7893;i m&#7897;t m&#7841;ng th&igrave; &#273;&atilde; qu&aacute; s&#7889; r&#7891;i. C&ograve;n nh&#432; v&#7851;n c&ograve;n ch&#432;a b&#7857;ng l&ograve;ng th&igrave; ph&#7843;i tr&igrave;nh l&ecirc;n quan cho r&otilde; r&agrave;ng, &#273;&#7875; cho cha m&#7865; d&acirc;n x&eacute;t x&#7917; cho minh b&#7841;ch, ch&#7913; c&oacute; l&yacute; &#273;&acirc;u &#273;&#7897;ng m&#7897;t t&iacute; l&agrave; gi&#7871;t ng&#432;&#7901;i ph&oacute;ng h&#7887;a? Ch&#7859;ng l&#7869; n&#432;&#7899;c &#272;&#7841;i L&yacute; n&agrave;y kh&ocirc;ng c&ograve;n v&#432;&#417;ng ph&aacute;p n&#7919;a hay sao?</p>

<p>Chung Linh t&#7863;c l&#432;&#7905;i m&#7845;y ti&#7871;ng, m&#7863;t l&#7897; v&#7867; di&#7877;u c&#7907;t n&oacute;i:</p>

<p>- Nghe anh n&oacute;i t&#432;&#7903;ng anh l&agrave; ho&agrave;ng th&acirc;n qu&#7889;c th&iacute;ch, quan l&#7899;n quan b&eacute; g&igrave; &#273;&acirc;y. D&acirc;n ngu khu &#273;en nh&#432; ch&uacute;ng t&ocirc;i &#273;&acirc;u c&#7847;n bi&#7871;t &#273;&#7871;n.</p>

<p>N&agrave;ng ng&#7917;ng &#273;&#7847;u nh&igrave;n b&#7847;u tr&#7901;i, ch&#7881; v&#7873; ph&iacute;a t&acirc;y nam n&oacute;i nh&#7887;:</p>

<p>- &#272;&#7907;i bao gi&#7901; m&acirc;y &#273;en k&eacute;o &#273;&#7871;n che m&#7863;t tr&#259;ng th&igrave; m&igrave;nh c&#7913; l&#7859;ng l&#7863;ng theo ph&iacute;a &#273;&oacute; m&agrave; ra &#273;i, ng&#432;&#7901;i c&#7911;a Th&#7847;n N&ocirc;ng Bang ch&#432;a ch&#7855;c bi&#7871;t &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c, t&ocirc;i mu&#7889;n &#273;&#7871;n g&#7863;p bang ch&#7911; c&#7911;a h&#7885;, gi&#7843;i th&iacute;ch cho h&#7885; bi&#7871;t, kh&ocirc;ng &#273;&#7875; cho h&#7885; gi&#7871;t ng&#432;&#7901;i b&#7915;a b&atilde;i nh&#432; th&#7871; &#273;&#432;&#7907;c.</p>

<p>&Aacute;nh m&#7855;t Chung Linh l&#7897; v&#7867; th&#432;&#417;ng h&#7841;i n&oacute;i:</p>

<p>- &#272;o&agrave;n &#273;&#7841;i ca, anh th&#7853;t ch&#7859;ng bi&#7871;t tr&#7901;i cao &#273;&#7845;t d&agrave;y l&agrave; g&igrave;. Bang Th&#7847;n N&ocirc;ng hi&#7875;m &aacute;c &#273;&#7897;c &#273;&#7883;a, chuy&ecirc;n v&#7873; s&#7917; d&#7909;ng ch&#7845;t &#273;&#7897;c, m&#7899;i gi&#7871;t hai ng&#432;&#7901;i xong, ch&iacute;nh m&#7855;t anh th&#7845;y r&#7891;i. M&igrave;nh &#273;&#7915;ng n&ecirc;n sinh s&#7921; v&#7899;i h&#7885;, mau ch&#7841;y &#273;i l&agrave; h&#417;n.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c, vi&#7879;c n&agrave;y t&ocirc;i kh&ocirc;ng th&#7875; kh&ocirc;ng nh&uacute;ng tay v&agrave;o, n&#7871;u nh&#432; c&ocirc; s&#7907; th&igrave; ng&#7891;i &#273;&acirc;y ch&#7901; t&ocirc;i v&#7853;y.</p>

<p>Ch&agrave;ng n&oacute;i r&#7891;i li&#7873;n &#273;&#7913;ng l&ecirc;n nh&#7855;m ph&iacute;a &#273;&ocirc;ng &#273;i t&#7899;i. Chung Linh &#273;&#7907;i ch&agrave;ng &#273;i m&#7845;y tr&#432;&#7907;ng b&#7895;ng nhi&ecirc;n nh&#7887;m d&#7853;y &#273;u&#7893;i theo, tay ph&#7843;i &#273;&#432;a ra ch&#7897;p l&ecirc;n &#273;&#7847;u vai. &#272;o&agrave;n D&#7921; nghe ti&#7871;ng ch&acirc;n ng&#432;&#7901;i &#7903; sau l&#432;ng, &#273;ang &#273;&#7883;nh quay &#273;&#7847;u l&#7841;i th&igrave; vai &#273;&atilde; b&#7883; ch&#7897;p tr&uacute;ng r&#7891;i. Chung Linh l&#7841;i &#273;&#432;a ch&acirc;n kho&egrave;o m&#7897;t c&aacute;i, &#272;o&agrave;n D&#7921; &#273;&#7913;ng kh&ocirc;ng v&#7919;ng, ng&atilde;n s&#7845;p m&#7863;t xu&#7889;ng, m&#361;i va ph&#7843;i m&#7897;t c&#7909;c &#273;&aacute; t&oacute;e m&aacute;u ra. Ch&agrave;ng b&#7915;ng b&#7915;ng gi&#7853;n d&#7919; &#273;&#7913;ng l&ecirc;n, qu&aacute;t l&#7899;n:</p>

<p>- Sao c&ocirc; &aacute;c th&#7871;? L&agrave;m t&ocirc;i ng&atilde; &#273;au &#273;&#7871;n th&#7871; n&agrave;y?</p>

<p>Chung Linh n&oacute;i:</p>

<p>- T&ocirc;i mu&#7889;n th&#7917; th&ecirc;m l&#7847;n n&#7919;a &#273;&#7875; xem anh gi&#7843; v&#7901; hay kh&ocirc;ng bi&#7871;t v&otilde; th&#7921;c &#273;&#7875; c&ograve;n t&iacute;nh chuy&#7879;n gi&uacute;p anh.</p>

<p>&#272;o&agrave;n D&#7921; h&#7853;m h&#7921;c h&#7887;i l&#7841;i:</p>

<p>- Gi&uacute;p c&aacute;i g&igrave;?</p>

<p>Ch&agrave;ng &#273;&#432;a l&#432;ng b&agrave;n tay qu&#7879;t ngang m&#7863;t th&#7845;y tay &#273;&#7847;y m&aacute;u, m&aacute;u t&#432;&#417;i v&#7851;n ti&#7871;p t&#7909;c ch&#7843;y r&ograve;ng r&ograve;ng, &#432;&#7899;t &#273;&#7851;m c&#7843; m&#7897;t kho&#7843;ng tr&#432;&#7899;c ng&#7921;c. Ch&agrave;ng b&#7883; th&#432;&#417;ng r&#7845;t nh&#7865; nh&#432;ng m&aacute;u ch&#7843;y nhi&#7873;u nh&#432; th&#7871;, m&#7891;m li&ecirc;n ti&#7871;p su&yacute;t soa. Chung Linh c&#361;ng h&#417;i lo, v&#7897;i v&agrave;ng l&#7845;y kh&#259;n tay ra lau m&aacute;u cho ch&agrave;ng. &#272;o&agrave;n D&#7921; trong l&ograve;ng b&#7921;c b&#7897;i, gi&#417; tay &#273;&#7849;y ra n&oacute;i:</p>

<p>- Kh&ocirc;ng c&#7847;n c&ocirc; l&#7845;y l&ograve;ng, t&ocirc;i kh&ocirc;ng th&egrave;m nh&igrave;n c&ocirc; n&#7919;a.</p>

<p>Ch&agrave;ng kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, ch&#7859;ng th&agrave;nh chi&ecirc;u s&#7889; g&igrave;, ti&#7879;n th&#7875; &#273;&#7849;y ra, b&agrave;n tay &#7845;n ngay l&ecirc;n ng&#7921;c c&ocirc; g&aacute;i. Chung Linh kh&ocirc;ng k&#7883;p suy ngh&#297;, tay li&#7873;n v&ograve;ng l&#7841;i g&#7841;t ra, thu&#7853;n tay tung m&#7897;t c&aacute;i, &#272;o&agrave;n D&#7921; l&#7853;p t&#7913;c ng&atilde; l&#259;n c&ugrave;, b&igrave;nh m&#7897;t ti&#7871;ng, &oacute;t &#273;&#7853;p v&agrave;o &#273;&aacute; ng&#7845;t &#273;i.</p>

<p>Chung Linh th&#7845;y ch&agrave;ng n&#7857;m ngay &#273;&#417; tr&ecirc;n m&#7863;t &#273;&#7845;t, qu&aacute;t l&ecirc;n:</p>

<p>- Mau &#273;&#7913;ng d&#7853;y t&ocirc;i mu&#7889;n n&oacute;i chuy&#7879;n v&#7899;i anh.</p>

<p>Th&#7871; nh&#432;ng ch&agrave;ng trai v&#7851;n kh&ocirc;ng &#273;&#7897;ng &#273;&#7853;y, n&agrave;ng h&#417;i ho&#7843;ng v&#7897;i ti&#7871;n t&#7899;i c&uacute;i m&igrave;nh xem x&eacute;t, th&#7845;y &#272;o&agrave;n D&#7921; hai m&#7855;t tr&#7907;n ng&#432;&#7907;c, h&#417;i th&#7903; y&#7871;u &#7899;t, qu&#7843; th&#7921;c &#273;&atilde; b&#7845;t t&#7881;nh nh&acirc;n s&#7921; n&ecirc;n v&#7897;i &#273;&#432;a tay &#7845;n v&agrave;o nh&acirc;n trung r&#7891;i d&ugrave;ng s&#7913;c xoa b&oacute;p tr&ecirc;n ng&#7921;c.</p>

<p>Qua m&#7897;t h&#7891;i l&acirc;u, &#272;o&agrave;n D&#7921; m&#7899;i d&#7847;n d&#7847;n t&#7881;nh l&#7841;i, th&#7845;y l&#432;ng m&igrave;nh d&#7921;a v&agrave;o m&#7897;t th&acirc;n h&igrave;nh m&#7873;m m&#7841;i, m&#361;i ng&#7917;i th&#7845;y m&ugrave;i th&#417;m ng&aacute;t n&ecirc;n t&#7915; t&#7915; m&#7903; m&#7855;t ra, th&#7845;y &#273;&ocirc;i m&#7855;t trong tr&#7867;o c&#7911;a Chung Linh &#273;ang lo l&#7855;ng nh&igrave;n m&igrave;nh. Chung Linh th&#7845;y ch&agrave;ng &#273;&atilde; t&#7881;nh l&#7841;i, th&#7903; ph&agrave;o m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- May qu&aacute; anh kh&ocirc;ng ch&#7871;t.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y m&igrave;nh n&#7857;m d&#7921;a v&agrave;o trong l&ograve;ng n&agrave;ng, &#273;&#7847;u g&#7889;i l&ecirc;n h&ocirc;ng c&ocirc; g&aacute;i, trong l&ograve;ng kh&ocirc;ng kh&#7887;i &#273;&ecirc; m&ecirc;, b&#7895;ng th&#7845;y v&#7871;t th&#432;&#417;ng sau &#273;&#7847;u &#273;au nh&oacute;i t&#7915;ng ch&#7863;p, nh&#7883;n kh&ocirc;ng n&#7893;i r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng &ldquo;&ocirc;i chao.&rdquo;</p>

<p>Chung Linh nh&#7843;y nh&#7887;m l&ecirc;n v&#7897;i h&#7887;i:</p>

<p>- Sao th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i &#273;au qu&aacute; m&#7845;t th&ocirc;i.</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- Anh kh&ocirc;ng ch&#7871;t sao c&ograve;n k&ecirc;u r&eacute;o om s&ograve;m l&agrave; sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- N&#7871;u nh&#432; t&ocirc;i ch&#7871;t r&#7891;i th&igrave; c&ograve;n k&ecirc;u r&eacute;o l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>Chung Linh c&#432;&#7901;i kh&uacute;c kh&iacute;ch, &#273;&#7905; &#273;&#7847;u &#272;o&agrave;n D&#7921; l&ecirc;n th&#7845;y sau &oacute;t s&#432;ng u l&ecirc;n m&#7897;t c&#7909;c ph&#7843;i b&#7857;ng qu&#7843; tr&#7913;ng g&agrave;, tuy kh&ocirc;ng ch&#7843;y m&aacute;u nh&#432;ng xem ra &#273;au &#273;&#7899;n l&#7855;m b&egrave;n h&#7901;n d&#7895;i n&oacute;i:</p>

<p>- Ai b&#7843;o anh ra tay khinh b&#7841;c h&#7841; l&#432;u, n&#7871;u nh&#432; ng&#432;&#7901;i kh&aacute;c th&igrave; t&ocirc;i &#273;&atilde; gi&#7871;t ngay t&#7841;i ch&#7895;, ch&#7881; &#273;&#7849;y anh ng&atilde; l&agrave; may cho anh l&#7855;m r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; ng&#7891;i d&#7853;y l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i khinh b&#7841;c h&#7841; l&#432;u &#432;? L&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute;? Th&#7853;t l&agrave; oan u&#7893;ng h&#7871;t s&#7913;c.</p>

<p>Chuy&#7879;n trai g&aacute;i Chung Linh t&#432;&#7903;ng nh&#432; hi&#7875;u m&agrave; th&#7921;c ch&#432;a bi&#7871;t g&igrave;, nghe ch&agrave;ng ta n&oacute;i, m&#7863;t h&#417;i &#273;&#7887; l&ecirc;n n&oacute;i:</p>

<p>- T&ocirc;i kh&ocirc;ng n&oacute;i chuy&#7879;n v&#7899;i anh n&#7919;a nh&#432;ng &#273;&uacute;ng l&agrave; anh ch&#7859;ng ra g&igrave;, ai b&#7843;o anh gi&#417; tay &#273;&#7849;y v&agrave;o ch&#7895; &#273;&oacute;&hellip; ch&#7895; &#273;&oacute;&hellip;</p>

<p>&#272;o&agrave;n D&#7921; b&#7845;y gi&#7901; m&#7899;i v&#7905; l&#7869;, th&#7845;y m&igrave;nh qu&#7843; l&agrave; kh&ocirc;ng ph&#7843;i, &#273;&#7883;nh n&oacute;i v&agrave;i c&acirc;u bi&#7879;n b&#7841;ch nh&#432;ng kh&ocirc;ng ti&#7879;n b&egrave;n n&oacute;i:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i qu&#7843; th&#7921;c kh&ocirc;ng c&#7889; &yacute;.</p>

<p>N&oacute;i xong ch&agrave;ng g&#7855;ng g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n. Chung Linh c&#361;ng &#273;&#7913;ng theo n&oacute;i:</p>

<p>- Anh kh&ocirc;ng c&#7889; &yacute; t&ocirc;i m&#7899;i tha cho anh. C&#361;ng may m&agrave; anh t&#7881;nh l&#7841;i k&#7867;o t&ocirc;i b&#7891;n ch&#7891;n h&#7871;t s&#7913;c.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Khi &#7903; Ki&#7871;m H&#7891; Cung n&#7871;u nh&#432; kh&ocirc;ng c&oacute; c&ocirc; ra tay c&#7913;u, ch&#7855;c t&ocirc;i s&#7869; c&ograve;n &#259;n th&ecirc;m v&agrave;i c&aacute;i t&aacute;t n&#7919;a. B&acirc;y gi&#7901; c&ocirc; l&agrave;m t&ocirc;i ng&atilde; hai l&#7847;n, hai &#273;&#7913;a m&igrave;nh coi nh&#432; b&ugrave; qua b&ugrave; l&#7841;i. &#272;&uacute;ng l&agrave; c&aacute;i s&#7889; t&ocirc;i nh&#432; th&#7871;, th&#7853;t ch&#7841;y tr&#7901;i kh&ocirc;ng kh&#7887;i n&#7855;ng.</p>

<p>Chung Linh n&oacute;i:</p>

<p>- Anh n&oacute;i th&#7871;, c&oacute; ph&#7843;i anh c&ograve;n gi&#7853;n t&ocirc;i ph&#7843;i kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Th&#7871; ch&#7859;ng l&#7869; c&ocirc; &#273;&aacute;nh t&ocirc;i, t&ocirc;i l&#7841;i sung s&#432;&#7899;ng n&oacute;i l&agrave;: &ldquo;C&ocirc; n&#432;&#417;ng &#273;&aacute;nh hay l&#7855;m, &#273;&aacute;nh th&#7853;t tuy&#7879;t&rdquo; hay sao? Hay c&ocirc; c&ograve;n mu&#7889;n t&ocirc;i ph&#7843;i c&#7843;m &#417;n m&#7899;i ph&#7843;i?</p>

<p>Chung Linh c&#7847;m tay ch&agrave;ng d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- T&#7915; nay tr&#7903; &#273;i, t&ocirc;i s&#7869; kh&ocirc;ng &#273;&aacute;nh anh n&#7919;a. L&#7847;n n&agrave;y anh &#273;&#7915;ng gi&#7853;n nh&eacute;.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Tr&#7915; phi c&ocirc; &#273;&#7875; t&ocirc;i &#273;&aacute;nh l&#7841;i c&ocirc; hai c&aacute;i.</p>

<p>Chung Linh kh&ocirc;ng mu&#7889;n ch&uacute;t n&agrave;o nh&#432;ng th&#7845;y ch&agrave;ng &#273;ang h&#7847;m h&#7847;m toan b&#7887; &#273;i b&egrave;n ng&#7849;ng &#273;&#7847;u l&ecirc;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, t&ocirc;i &#273;&#7875; cho anh &#273;&aacute;nh t&ocirc;i hai c&aacute;i. Th&#7871; nh&#432;ng&hellip; th&#7871; nh&#432;ng anh &#273;&#7915;ng &#273;&aacute;nh m&#7841;nh nghe ch&#432;a?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- N&#7871;u &#273;&aacute;nh kh&ocirc;ng m&#7841;nh th&igrave; &#273;&acirc;u ph&#7843;i l&agrave; tr&#7843; th&ugrave;? Nh&#7845;t &#273;&#7883;nh t&ocirc;i ph&#7843;i &#273;&aacute;nh th&#7853;t m&#7841;nh. C&ograve;n nh&#432; c&ocirc; kh&ocirc;ng ch&#7883;u cho t&ocirc;i &#273;&aacute;nh th&igrave; th&ocirc;i.</p>

<p>Chung Linh th&#7903; d&agrave;i, nh&#7855;m m&#7855;t l&#7841;i, n&oacute;i nh&#7887;:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c. Anh &#273;&aacute;nh r&#7891;i kh&ocirc;ng &#273;&#432;&#7907;c gi&#7853;n n&#7919;a nghe.</p>

<p>Qua m&#7897;t h&#7891;i kh&ocirc;ng th&#7845;y tay &#272;o&agrave;n D&#7921; &#273;&aacute;nh xu&#7889;ng, n&agrave;ng m&#7903; m&#7855;t ra, th&#7845;y ch&agrave;ng &#273;ang m&#7911;m m&#7881;m c&#432;&#7901;i nh&igrave;n m&igrave;nh, Chung Linh ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- Sao anh kh&ocirc;ng &#273;&aacute;nh?</p>

<p>&#272;o&agrave;n D&#7921; gi&#417; ng&oacute;n tay &uacute;t ra b&uacute;ng nh&egrave; nh&#7865; v&agrave;o hai b&ecirc;n m&aacute; n&agrave;ng, c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&aacute;nh hai c&aacute;i m&#7841;nh th&#7871; n&agrave;y, c&oacute; &#273;au l&#7855;m kh&ocirc;ng?</p>

<p>Chung Linh m&#7915;ng r&#7905;, c&#432;&#7901;i n&oacute;i:</p>

<p>- T&ocirc;i bi&#7871;t anh t&#7917; t&#7871; l&#7855;m m&agrave;!</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y n&agrave;ng &#273;&#7913;ng ngay tr&#432;&#7899;c m&#7863;t m&igrave;nh, c&aacute;ch nhau ch&#432;a &#273;&#7847;y m&#7897;t th&#432;&#7899;c, h&#417;i th&#7903; t&#7887;a ra th&#417;m nh&#432; lan, c&agrave;ng nh&igrave;n c&agrave;ng th&#7845;y n&agrave;ng xinh &#273;&#7865;p kh&ocirc;ng mu&#7889;n r&#7901;i ra, m&#7897;t l&uacute;c l&acirc;u sau m&#7899;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, m&#7889;i &#273;&#7841;i c&#7915;u c&#7911;a t&ocirc;i &#273;&atilde; b&aacute;o, th&ocirc;i &#273;&#7875; t&ocirc;i &#273;i ki&#7871;m l&atilde;o bang ch&#7911; T&#432; Kh&ocirc;ng Huy&#7873;n.</p>

<p>Chung Linh v&#7897;i n&oacute;i:</p>

<p>- Ch&agrave;ng ng&#7889;c &#417;i, kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u. Chuy&#7879;n tr&ecirc;n giang h&#7891; anh kh&ocirc;ng bi&#7871;t ch&uacute;t n&agrave;o, n&#7871;u ph&#7841;m ph&#7843;i &#273;&#7841;i k&#7925; c&#7911;a v&otilde; l&acirc;m th&igrave; t&ocirc;i kh&ocirc;ng c&#7913;u n&#7893;i.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i l&#7855;c &#273;&#7847;u:</p>

<p>- C&ocirc; kh&ocirc;ng ph&#7843;i lo cho t&ocirc;i, t&ocirc;i &#273;i m&#7897;t l&uacute;c s&#7869; quay v&#7873;, c&ocirc; &#7903; &#273;&acirc;y ch&#7901; nh&eacute;.</p>

<p>N&oacute;i xong ch&agrave;ng h&ugrave;ng d&#361;ng &#273;i v&#7873; ph&iacute;a nh&#7919;ng &#273;&aacute;m kh&oacute;i xanh &#273;ang cu&#7891;n cu&#7897;n t&#7887;a l&ecirc;n. Chung Linh g&#7885;i gi&#7853;t l&#7841;i nh&#432;ng &#272;o&agrave;n D&#7921; kh&ocirc;ng tr&#7843; l&#7901;i. C&ocirc; g&aacute;i &#273;&#7913;ng ng&#417; ng&#7849;n m&#7897;t h&#7891;i r&#7891;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, anh n&oacute;i c&oacute; h&#7841;t d&#432;a c&ugrave;ng c&#7855;n, &#273;ao ki&#7871;m c&ugrave;ng ch&#7883;u m&agrave;.</p>

<p>N&agrave;ng &#273;u&#7893;i theo c&ugrave;ng s&oacute;ng vai &#273;i v&#7899;i &#272;o&agrave;n D&#7921; nh&#432;ng kh&ocirc;ng khuy&ecirc;n nh&#7911; g&igrave; th&ecirc;m n&#7919;a.</p>

<p>Hai ng&#432;&#7901;i &#273;i ch&#7881; ch&#7915;ng u&#7889;ng c&#7841;n m&#7897;t tu&#7847;n tr&agrave; &#273;&atilde; th&#7845;y hai g&atilde; m&#7863;c &aacute;o v&agrave;ng b&#432;&#7899;c ra ng&#259;n l&#7841;i, ng&#432;&#7901;i b&ecirc;n tr&aacute;i c&oacute; v&#7867; l&#7899;n tu&#7893;i qu&aacute;t l&#7899;n:</p>

<p>- Ai &#273;&oacute;? &#272;&#7871;n &#273;&acirc;y l&agrave;m g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y hai ng&#432;&#7901;i &#273;&oacute; vai mang b&#7885;c thu&#7889;c, tay c&#7847;m &#273;o&#7843;n &#273;ao b&#7843;n r&#7897;ng li&#7873;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; &#272;o&agrave;n D&#7921;, c&oacute; chuy&#7879;n xin c&#7847;u ki&#7871;n T&#432; Kh&ocirc;ng bang ch&#7911; c&#7911;a qu&iacute; bang.</p>

<p>L&atilde;o gi&agrave; &#273;&aacute;p:</p>

<p>- C&oacute; vi&#7879;c g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&#7875; g&#7863;p qu&iacute; bang ch&#7911; r&#7891;i s&#7869; n&oacute;i r&otilde; sau.</p>

<p>L&atilde;o gi&agrave; h&#7887;i l&#7841;i:</p>

<p>- C&aacute;c h&#7841; thu&#7897;c m&ocirc;n ph&aacute;i n&agrave;o? T&ocirc;n s&#432; t&ecirc;n h&#7885; l&agrave; chi?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&ocirc;i kh&ocirc;ng c&oacute; m&ocirc;n ph&aacute;i. Th&#7909; nghi&#7879;p s&#432; ph&#7909; c&#7911;a t&ocirc;i h&#7885; M&#7841;nh, t&ecirc;n tr&ecirc;n Thu&#7853;t d&#432;&#7899;i Th&aacute;nh, t&#7921; K&#7871; Nho. S&#432; ph&#7909; t&ocirc;i chuy&ecirc;n nghi&ecirc;n c&#7913;u v&#7873; D&#7883;ch L&yacute;, Thuy&#7871;t Qu&aacute;i, H&#7879; T&#7915; c&#361;ng kh&aacute; th&acirc;m hi&#7875;u.</p>

<p>Ch&agrave;ng n&oacute;i &#273;&#7871;n s&#432; ph&#7909; ch&iacute;nh l&agrave; n&oacute;i v&#7873; &ocirc;ng th&#7847;y d&#7841;y ch&agrave;ng &#273;&#7885;c s&aacute;ch, l&agrave;m v&#259;n. Th&#7871; nh&#432;ng l&atilde;o gi&agrave; kia nghe th&#7845;y n&agrave;o l&agrave; &ldquo;d&#7883;ch l&yacute;, thuy&#7871;t qu&aacute;i, h&#7879; t&#7915;&rdquo; l&#7841;i t&#432;&#7903;ng l&agrave; nh&#7919;ng m&ocirc;n c&ocirc;ng phu &#273;&#7863;c bi&#7879;t, nh&#7845;t l&agrave; &#272;o&agrave;n D&#7921; tay c&#7847;m qu&#7841;t phe ph&#7849;y, tr&ocirc;ng c&#361;ng c&oacute; v&#7867; nh&#432; th&acirc;n mang tuy&#7879;t ngh&#7879; &#273;&atilde; luy&#7879;n &#273;&#7871;n m&#7913;c kh&ocirc;ng l&#7897; ra ngo&agrave;i n&ecirc;n kh&ocirc;ng d&aacute;m coi th&#432;&#7901;ng, m&#7863;c d&#7847;u ch&#432;a ngh&#297; ra trong v&otilde; l&acirc;m ai l&agrave; M&#7841;nh Thu&#7853;t Th&aacute;nh nh&#432;ng &#273;&#7889;i ph&#432;&#417;ng d&aacute;m t&#7921; khoe l&agrave; &ldquo;c&#361;ng kh&aacute; th&acirc;m hi&#7875;u&rdquo; th&igrave; ch&#7855;c kh&ocirc;ng ph&#7843;i thu&#7853;n mi&#7879;ng hu&ecirc;nh hoang, b&egrave;n n&oacute;i:</p>

<p>- N&#7871;u qu&#7843; nh&#432; th&#7871;, xin &#272;o&agrave;n thi&#7871;u hi&#7879;p ch&#7901; m&#7897;t ch&uacute;t &#273;&#7875; t&ocirc;i v&agrave;o th&ocirc;ng b&aacute;o.</p>

<p>Chung Linh th&#7845;y y l&#7853;t &#273;&#7853;t &#273;i v&agrave;o, qua kh&#7887;i m&#7897;t s&#432;&#7901;n n&uacute;i li&#7873;n h&#7887;i:</p>

<p>- Anh ba hoa v&#7899;i y d&#7883; l&yacute;, nan l&yacute;<a id="annotated_1.9" name="annotated_1.9"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(1.9)</font></sup></font></a> l&agrave; c&aacute;i c&ocirc;ng phu g&igrave; th&#7871;? N&#7871;u T&#432; Kh&ocirc;ng Huy&#7873;n &#273;em ra tra h&#7887;i e r&#7857;ng kh&ocirc;ng d&#7877; g&igrave; &#273;&aacute;nh l&#7915;a &#273;&#432;&#7907;c y &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Chu D&#7883;ch t&ocirc;i &#273;&#7885;c thu&#7897;c l&#7855;m r&#7891;i, nh&#7919;ng ch&#7895; vi ng&ocirc;n &#273;&#7841;i ngh&#297;a, n&#7871;u T&#432; Kh&ocirc;ng Huy&#7873;n &#273;em ra tra v&#7845;n ch&#432;a ch&#7855;c &#273;&atilde; qua m&#7863;t &#273;&#432;&#7907;c t&ocirc;i.</p>

<p>Chung Linh ng&#417; ng&aacute;c kh&ocirc;ng bi&#7871;t sao &#273;&aacute;p l&#7841;i. B&#7895;ng th&#7845;y l&atilde;o gi&agrave; kia m&#7863;t h&#7847;m h&#7847;m quay l&#7841;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i l&#259;ng n&oacute;i nh&#259;ng g&igrave; th&#7871;? Bang ch&#7911; g&#7885;i ng&#432;&#417;i v&agrave;o.</p>

<p>C&#7913; tr&ocirc;ng &#273;i&#7879;u b&#7897; c&#7911;a y bi&#7871;t ngay l&agrave; y v&#7915;a b&#7883; T&#432; Kh&ocirc;ng Huy&#7873;n tr&aacute;ch m&#7855;ng. &#272;o&agrave;n D&#7921; g&#7853;t g&ugrave;, c&ugrave;ng Chung Linh &#273;i theo g&atilde;. Ba ng&#432;&#7901;i &#273;i m&#7897;t l&aacute;t qua kh&#7887;i m&#7897;t kho&#7843;ng &#273;&#7845;t tr&#361;ng, th&#7845;y trong m&#7897;t &#273;&#7889;ng lo&#7841;n th&#7841;ch l&#7899;n ng&#7891;i &#273;&#7871;n hai ch&#7909;c ng&#432;&#7901;i. &#272;o&agrave;n D&#7921; t&#7899;i g&#7847;n h&#417;n, th&#7845;y ngay ch&iacute;nh gi&#7919;a c&oacute; m&#7897;t &ocirc;ng gi&agrave; b&eacute; nh&#7887; ng&#7891;i tr&ecirc;n m&#7897;t t&#7843;ng &#273;&aacute; cao h&#417;n h&#7871;t nh&#7919;ng ng&#432;&#7901;i kh&aacute;c, d&#432;&#7899;i c&#7857;m &#273;&#7875; m&#7897;t b&#7897; r&acirc;u l&#432;a th&#432;a nh&#432; r&acirc;u d&ecirc;, m&#7863;t m&agrave;y khinh kh&#7881;nh, h&#7859;n l&agrave; bang ch&#7911; Th&#7847;n N&ocirc;ng Bang T&#432; Kh&ocirc;ng Huy&#7873;n. Ch&agrave;ng b&egrave;n ch&#7855;p tay v&aacute;i ch&agrave;o n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c T&#432; Kh&ocirc;ng bang ch&#7911; cho m&#7901;i, t&#7841;i h&#7841; &#272;o&agrave;n D&#7921; xin ch&agrave;o.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n g&#7853;t &#273;&#7847;u nh&#432;ng kh&ocirc;ng &#273;&#7913;ng l&ecirc;n, h&#7887;i:</p>

<p>- C&aacute;c h&#7841; &#273;&#7871;n &#273;&acirc;y c&oacute; chuy&#7879;n g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Nghe n&oacute;i qu&iacute; bang c&ugrave;ng V&ocirc; L&#432;&#7907;ng Ki&#7871;m k&#7871;t o&aacute;n th&ugrave;, t&#7841;i h&#7841; ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y hai ng&#432;&#7901;i trong V&ocirc; L&#432;&#7907;ng Ki&#7871;m th&#7843;m t&#7917;, trong l&ograve;ng th&#7853;t l&agrave; b&#7845;t nh&#7851;n n&ecirc;n &#273;&#7871;n &#273;&acirc;y khuy&ecirc;n gi&#7843;i. Oan gia n&ecirc;n c&#7903;i kh&ocirc;ng n&ecirc;n bu&#7897;c, hu&#7889;ng chi &#273;&acirc;m ch&eacute;m l&#7851;n nhau l&agrave; ph&#7841;m v&agrave;o ph&eacute;p n&#432;&#7899;c, n&#7871;u quan nha bi&#7871;t &#273;&#432;&#7907;c th&igrave; c&agrave;ng th&ecirc;m r&#7855;c r&#7889;i. Mong T&#432; Kh&ocirc;ng bang ch&#7911; k&#7883;p d&#7915;ng ng&#7921;a tr&#432;&#7899;c v&#7921;c s&acirc;u, mau quay tr&#7903; v&#7873; &#273;&#7915;ng t&igrave;m c&aacute;ch tr&#7843; th&ugrave; V&ocirc; L&#432;&#7907;ng Ki&#7871;m n&#7919;a.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n l&#7841;nh l&ugrave;ng nghe ch&agrave;ng ph&acirc;n gi&#7843;i ch&#7859;ng n&oacute;i ch&#7859;ng r&#7857;ng, ch&#7881; li&#7871;c m&#7855;t m&#7897;t c&aacute;i kh&ocirc;ng bi&#7871;t c&oacute; &yacute; g&igrave;. &#272;o&agrave;n D&#7921; l&#7841;i ti&#7871;p:</p>

<p>- Nh&#7919;ng l&#7901;i c&#7911;a t&#7841;i h&#7841; n&oacute;i &#273;&acirc;y l&agrave; l&#7901;i v&agrave;ng ng&#7885;c, mong bang ch&#7911; suy ngh&#297; l&#7841;i.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n l&#7841; l&ugrave;ng nh&igrave;n &#272;o&agrave;n D&#7921;, &#273;&#7897;t nhi&ecirc;n ng&#7917;a c&#7893; c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- Ti&#7875;u t&#7917; ng&#432;&#417;i l&agrave; ai sao l&#7841;i &#273;&aacute;m &#273;&#7871;n &#273;&acirc;y ki&#7871;m l&atilde;o phu &#273;&#7875; &#273;&ugrave;a c&#7907;t? Ai sai ng&#432;&#417;i &#273;&#7871;n v&#7853;y?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&oacute; ai b&#7843;o t&ocirc;i &#273;&#7871;n &#273;&acirc;u? T&#7921; t&ocirc;i &#273;&#7871;n n&oacute;i v&#7899;i &ocirc;ng &#273;&oacute;.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- L&atilde;o phu h&agrave;nh t&#7849;u giang h&#7891; h&#417;n b&#7889;n m&#432;&#417;i n&#259;m ch&#432;a t&#7915;ng g&#7863;p m&#7897;t th&#7857;ng nh&atilde;i n&agrave;o l&#7899;n m&#7853;t l&agrave;m c&agrave;n &#273;&#7871;n th&#7871;. A Th&#7855;ng, b&#7855;t hai &#273;&#7913;a trai g&aacute;i n&agrave;y l&#7841;i.</p>

<p>M&#7897;t &#273;&#7841;i h&aacute;n &#7903; b&ecirc;n c&#7841;nh &#273;&aacute;p l&#7901;i b&#432;&#7899;c ra, v&#432;&#417;n tay ch&#7897;p l&#7845;y c&aacute;nh tay &#272;o&agrave;n D&#7921;. Chung Linh k&ecirc;u l&ecirc;n:</p>

<p>- Khoan &#273;&atilde;! T&#432; Kh&ocirc;ng bang ch&#7911;, v&#7883; &#272;o&agrave;n t&#432;&#7899;ng c&ocirc;ng &#273;&acirc;y l&#7845;y l&#7901;i hay l&#7869; ph&#7843;i khuy&ecirc;n &ocirc;ng, &ocirc;ng kh&ocirc;ng nghe th&igrave; th&ocirc;i, sao l&#7841;i gi&#7903; tr&ograve; ngang ng&#432;&#7907;c?</p>

<p>N&agrave;ng quay sang n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- &#272;o&agrave;n &#273;&#7841;i ca, Th&#7847;n N&ocirc;ng Bang kh&ocirc;ng nghe l&#7901;i &#273;&#7841;i ca, th&ocirc;i m&igrave;nh &#273;&#7915;ng nh&uacute;ng tay v&agrave;o chuy&#7879;n ng&#432;&#7901;i kh&aacute;c n&#7919;a, &#273;i th&ocirc;i.</p>

<p>A Th&#7855;ng v&#7889;n &#273;&atilde; v&#432;&#417;n tay b&#7867; qu&#7863;t hai b&agrave;n tay &#272;o&agrave;n D&#7921; ra sau l&#432;ng gi&#7919; th&#7853;t ch&#7863;t, m&#7855;t nh&igrave;n T&#432; Kh&ocirc;ng Huy&#7873;n &#273;&#7907;i y ra l&#7879;nh. T&#432; Kh&ocirc;ng Huy&#7873;n l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Th&#7847;n N&ocirc;ng Bang gh&eacute;t nh&#7845;t l&agrave; k&#7867; hay x&iacute;a v&agrave;o chuy&#7879;n ng&#432;&#7901;i kh&aacute;c, hai &#273;&#7913;a nh&atilde;i n&agrave;y &#273;&#7871;n &#273;&acirc;y l&#7843;m nh&#7843;m, &#7855;t h&#7859;n b&ecirc;n trong c&oacute; chuy&#7879;n g&igrave; kh&aacute;c l&#7841;. A H&#7891;ng, tr&oacute;i con b&eacute; n&agrave;y l&#7841;i cho ta.</p>

<p>M&#7897;t &#273;&#7841;i h&aacute;n kh&aacute;c l&#7841;i &#273;&aacute;p l&#7901;i &#273;&#432;a tay ra b&#7855;t Chung Linh. Chung Linh l&#7855;c m&igrave;nh m&#7897;t c&aacute;i l&#432;&#7899;t ra ngo&agrave;i ba b&#432;&#7899;c n&oacute;i:</p>

<p>- T&#432; Kh&ocirc;ng bang ch&#7911;, kh&ocirc;ng ph&#7843;i l&agrave; t&ocirc;i s&#7907; &ocirc;ng &#273;&acirc;u. C&oacute; &#273;i&#7873;u cha m&#7865; t&ocirc;i kh&ocirc;ng mu&#7889;n t&ocirc;i ra ngo&agrave;i g&acirc;y chuy&ecirc;n th&#7883; phi, &ocirc;ng mau ra l&#7879;nh th&#7843; &#272;o&agrave;n &#273;&#7841;i ca ra, &#273;&#7915;ng &eacute;p t&ocirc;i ph&#7843;i ra tay c&agrave;ng th&ecirc;m b&#7845;t ti&#7879;n.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- Con ranh n&agrave;y kho&aacute;c l&aacute;c qu&aacute; l&#7855;m. A H&#7891;ng, sao ch&#432;a &#273;&#7897;ng th&#7911;?</p>

<p>A H&#7891;ng l&#7841;i &#273;&aacute;p l&#7901;i &ldquo;v&acirc;ng&rdquo; r&#7891;i gi&#417; tay ra ch&#7897;p Chung Linh. Chung Linh r&#7909;t tay v&#7873;, ch&#432;&#7903;ng tr&aacute;i vung ra, c&#7841;nh b&agrave;n tay th&agrave;nh h&igrave;nh &#273;ao ch&eacute;m ngay v&agrave;o c&#7893; A H&#7891;ng. A H&#7891;ng h&#7909;p xu&#7889;ng tr&aacute;nh, tay ph&#7843;i c&#7911;a Chung Linh li&#7873;n &#273;&#7845;m m&oacute;c t&#7915; d&#432;&#7899;i l&ecirc;n, nghe b&#7883;ch m&#7897;t c&aacute;i, tr&uacute;ng ngay c&#7857;m A H&#7891;ng khi&#7871;n y ng&atilde; ng&#7917;a. T&#432; Kh&ocirc;ng Huy&#7873;n l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Con nh&atilde;i n&agrave;y c&#361;ng c&oacute; &#273;&#432;&#7907;c m&#7897;t &#273;&ocirc;i mi&#7871;ng, nh&#432;ng th&#7871; m&agrave; c&#361;ng d&aacute;m &#273;&#7871;n Th&#7847;n N&ocirc;ng Bang &#273;&#7875; ch&#417;i tr&egrave;o th&igrave; ch&#432;a &#273;&#7911; &#273;&acirc;u.</p>

<p>Y &#273;&#432;a m&#7855;t cho m&#7897;t l&atilde;o gi&agrave; th&acirc;n h&igrave;nh cao g&#7847;y &#7903; b&ecirc;n c&#7841;nh, tay ph&#7843;i ph&#7845;t m&#7897;t c&aacute;i. L&atilde;o gi&agrave; &#273;&oacute; li&#7873;n &#273;&#7913;ng d&#7853;y, ti&#7871;n t&#7899;i hai b&#432;&#7899;c. Y cao h&#417;n Chung Linh ph&#7843;i &#273;&#7871;n hai th&#432;&#7899;c, t&#7915; cao &#273;&aacute;nh xu&#7889;ng, hai tay c&ugrave;ng vung ra nh&#432; m&#432;&#7901;i chi&#7871;c vu&#7889;t chim ch&#7897;p v&agrave;o &#273;&#7847;u vai Chung Linh.</p>

<p>Chung Linh th&#7845;y th&#7871; &#273;&aacute;nh c&#7911;a y h&ugrave;ng m&#7841;nh, v&#7897;i tr&aacute;nh sang m&#7897;t b&ecirc;n, n&#259;m ng&oacute;n tay tr&aacute;i c&#7911;a l&atilde;o gi&agrave; l&#432;&#7899;t qua m&aacute; n&agrave;ng ch&#7881; c&aacute;ch ch&#7915;ng n&#259;m t&#7845;c. Chung Linh th&#7845;y k&igrave;nh phong gh&ecirc; g&#7899;m, trong l&ograve;ng s&#7907; h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- T&#432; Kh&ocirc;ng bang ch&#7911;, mau mau b&#7843;o y ng&#7915;ng tay, n&#7871;u kh&ocirc;ng t&ocirc;i kh&ocirc;ng n&#7875; nang n&#7919;a &#273;&acirc;u &#273;&#7845;y nh&eacute;. Mai n&agrave;y cha t&ocirc;i m&#7855;ng t&ocirc;i th&igrave; &ocirc;ng c&#361;ng ch&#7859;ng hay ho g&igrave; &#273;&acirc;u.</p>

<p>Trong khi n&agrave;ng n&oacute;i, l&atilde;o gi&agrave; kia &#273;&atilde; ra tay ba l&#7847;n, l&#7847;n n&agrave;o Chung Linh c&#361;ng tr&aacute;nh &#273;&#432;&#7907;c. T&#432; Kh&ocirc;ng Huy&#7873;n gay g&#7855;t n&oacute;i:</p>

<p>- Gi&#7919; n&oacute; l&#7841;i.</p>

<p>L&atilde;o gi&agrave; cao tay tr&aacute;i &#273;&aacute;nh x&eacute;o t&#7899;i, tay ph&#7843;i v&ograve;ng th&agrave;nh m&#7897;t v&ograve;ng tr&ograve;n nh&#7887;, n&#259;m ng&oacute;n tay l&#7853;t l&#7841;i &#273;&atilde; ch&#7897;p &#273;&#432;&#7907;c c&aacute;nh tay Chung Linh. Chung Linh &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng ho&#7843;ng h&#7889;t, &#273;au &#273;&#7871;n t&aacute;i m&#7863;t, tay tr&aacute;i rung m&#7897;t c&aacute;i, mi&#7879;ng hu&yacute;t hai ti&#7871;ng, ch&#7881; th&#7845;y m&#7897;t l&agrave;n b&#7841;ch quang th&#7845;p tho&aacute;ng, l&atilde;o gi&agrave; &#273;&atilde; h&#7921; m&#7897;t ti&#7871;ng bu&ocirc;ng tay c&ocirc; ta ra, ng&#7891;i b&#7879;t xu&#7889;ng &#273;&#7845;t. Thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u c&#7855;n &#273;&#432;&#7907;c y m&#7897;t c&aacute;i r&#7891;i, l&#7853;p t&#7913;c nh&#7843;y ngay tr&#7903; v&#7873; tay Chung Linh.</p>

<p>M&#7897;t h&aacute;n t&#7917; trung ni&ecirc;n &#7903; b&ecirc;n c&#7841;nh T&#432; Kh&ocirc;ng Huy&#7873;n li&#7873;n tung m&igrave;nh nh&#7843;y ra, gi&#417; tay &#273;&#7905; l&atilde;o gi&agrave; cao l&ecirc;n, ch&#7881; th&#7845;y y to&agrave;n th&acirc;n run r&#7849;y, tr&ecirc;n l&#432;ng b&agrave;n tay c&oacute; m&#7897;t v&#7847;ng &#273;en. Chung Linh l&#7841;i hu&yacute;t hai ti&#7871;ng n&#7919;a, thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u l&#7841;i v&#7885;t ra x&ocirc;ng t&#7899;i tr&#432;&#7899;c g&atilde; A Th&#7855;ng &#273;ang gi&#7919; &#272;o&agrave;n D&#7921;. A Th&#7855;ng gi&#417; tay &#273;&#7883;nh g&#7841;t ra, thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u thu&#7853;n m&#7891;m c&#7855;n ngay m&#7897;t mi&#7871;ng, tr&uacute;ng ngay c&#7841;nh b&agrave;n tay y. A Th&#7855;ng v&otilde; c&ocirc;ng kh&ocirc;ng b&#7857;ng &ocirc;ng gi&agrave; cao n&ecirc;n l&#7841;i c&agrave;ng ch&#7883;u kh&ocirc;ng n&#7893;i, ng&#432;&#7901;i co r&uacute;m l&#7841;i k&ecirc;u to&aacute;ng l&ecirc;n. Chung Linh n&#7855;m tay &#272;o&agrave;n D&#7921;, quay m&igrave;nh &#273;&#7883;nh ch&#7841;y n&oacute;i nh&#7887;:</p>

<p>- H&#7885;a &#273;&#7871;n n&#417;i r&#7891;i, ch&#7841;y cho nhanh.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i &#7903; chung quanh T&#432; Kh&ocirc;ng Huy&#7873;n &#273;&#7873;u l&agrave; h&#7843;o th&#7911; trong Th&#7847;n N&ocirc;ng Bang, ai n&#7845;y c&#7843; &#273;&#7901;i h&aacute;i thu&#7889;c luy&#7879;n d&#432;&#7907;c, c&oacute; th&#7875; n&oacute;i lo&#7841;i &#273;&#7897;c v&#7853;t g&igrave; c&#361;ng t&#7915;ng bi&#7871;t qua nh&#432;ng con ch&#7891;n n&agrave;y nhanh nh&#432; &aacute;nh ch&#7899;p, l&#7841;i &#273;&#7897;c &#273;&#7883;a nh&#432; th&#7871; n&ecirc;n kh&ocirc;ng ai bi&#7871;t l&agrave; con g&igrave;. T&#432; Kh&ocirc;ng Huy&#7873;n k&ecirc;u l&ecirc;n:</p>

<p>- Mau b&#7855;t con b&eacute; &#273;&oacute; &#273;&#7915;ng &#273;&#7875; cho n&oacute; ch&#7841;y tho&aacute;t.</p>

<p>B&#7889;n ng&#432;&#7901;i &#273;&aacute;p l&#7901;i x&ocirc;ng ra, chia ra hai b&ecirc;n v&ograve;ng l&#7841;i. Chung Linh lu&ocirc;n m&#7891;m hu&yacute;t c&ograve;i ra l&#7879;nh, con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u nh&#7843;y t&#7915; ng&#432;&#7901;i n&agrave;y sang ng&#432;&#7901;i kh&aacute;c, ch&#7881; ch&#7889;c l&aacute;t &#273;&atilde; c&#7855;n c&#7843; b&#7889;n ng&#432;&#7901;i t&#7845;t c&#7843; n&#7857;m l&#259;n l&#7897;n d&#432;&#7899;i &#273;&#7845;t, ng&#432;&#7901;i n&agrave;o c&#361;ng co qu&#7855;p gi&atilde;y gi&#7909;a. Bang ch&uacute;ng c&#7911;a Th&#7847;n N&ocirc;ng Bang tuy th&#7845;y con ch&#7891;n &#273;&oacute; &#273;&aacute;ng s&#7907; th&#7853;t nh&#432;ng tr&#432;&#7899;c m&#7863;t bang ch&#7911; n&agrave;o ai d&aacute;m r&#7909;t &#273;&#7847;u r&#7909;t c&#7893; n&ecirc;n l&#7841;i c&oacute; th&ecirc;m b&#7849;y t&aacute;m ng&#432;&#7901;i la h&eacute;t x&ocirc;ng ra. Chung Linh k&ecirc;u l&ecirc;n:</p>

<p>- Mu&#7889;n ch&#7871;t th&igrave; ra &#273;&acirc;y.</p>

<p>B&#7843;y t&aacute;m ng&#432;&#7901;i &#273;&oacute; tay c&#7847;m binh kh&iacute;, k&#7867; th&igrave; c&#7847;m mai thu&#7893;ng &#273;&agrave;o thu&#7889;c, k&#7867; l&#7841;i c&#7847;m &#273;o&#7843;n &#273;ao b&#7843;n r&#7897;ng, c&#7889;t l&agrave;m sao &#273;&#7875; kh&#7887;i b&#7883; con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u t&#7853;p k&iacute;ch. Th&#7871; nh&#432;ng con ch&#7891;n kia nhanh ch&#7859;ng kh&aacute;c g&igrave; &aacute;m kh&iacute;, ch&acirc;n ch&#7881; &#273;i&#7875;m v&agrave;o s&#7889;ng &#273;ao m&#7897;t c&aacute;i &#273;&atilde; b&#7853;t ngay v&agrave;o c&#7855;n tr&uacute;ng &#273;&#7883;ch nh&acirc;n, ch&#7881; ch&#7899;p m&#7855;t nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; &#273;&#7873;u ng&atilde; nh&agrave;o.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n c&#7903;i tr&#432;&#7901;ng b&agrave;o, l&#7845;y trong t&uacute;i ra m&#7897;t b&igrave;nh thu&#7889;c n&#432;&#7899;c, &#273;&#7893; l&ecirc;n l&ograve;ng b&agrave;n tay, xoa kh&#7855;p t&#7915; c&aacute;nh tay &#273;&#7893; xu&#7889;ng, ch&#7881; nh&uacute;n m&#7845;y c&aacute;i &#273;&atilde; v&#7885;t ra ch&#7863;n ngay tr&#432;&#7899;c m&#7863;t Chung Linh v&agrave; &#272;o&agrave;n D&#7921;, tr&#7847;m gi&#7885;ng qu&aacute;t:</p>

<p>- &#272;&#7913;ng l&#7841;i.</p>

<p>Con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u t&#7915; b&agrave;n tay Chung Linh li&#7873;n nh&#7843;y t&#7899;i, v&#7891; v&agrave;o m&#7863;t T&#432; Kh&ocirc;ng Huy&#7873;n. T&#432; Kh&ocirc;ng Huy&#7873;n trong b&#7909;ng c&#361;ng h&#417;i ch&#7897;t d&#7841;, gi&#417; tay l&ecirc;n &#273;&#7905; kh&ocirc;ng bi&#7871;t th&#7913; thu&#7889;c k&#7925; r&#7855;n b&iacute; ch&#7871; c&#7911;a m&igrave;nh c&oacute; tr&#7883; n&#7893;i con ch&#7891;n &#273;&#7897;c ch&#432;a t&#7915;ng th&#7845;y n&agrave;y hay kh&ocirc;ng, n&#7871;u nh&#432; v&ocirc; hi&#7879;u th&igrave; kh&ocirc;ng nh&#7919;ng t&iacute;nh m&#7841;ng s&#7869; l&acirc;m nguy m&agrave; c&#7843; bang Th&#7847;n N&ocirc;ng c&#361;ng b&#7883; h&#7911;y. Con ch&#7891;n lao v&agrave;o &#273;&#7899;p b&agrave;n tay &#273;&#7897;t nhi&ecirc;n gi&#7919;a l&#432;ng ch&#7915;ng quay ngo&#7855;t l&#7841;i, ch&acirc;n sau &#273;i&#7875;m v&agrave;o ng&oacute;n tay y, m&#432;&#7907;n s&#7913;c nh&#7843;y tr&#7903; v&#7873;. C&#417; th&#7875; con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u t&iacute;ch &#273;&#7847;y n&#7885;c r&#7855;n nh&#432;ng th&#7913; thu&#7889;c b&iacute; ch&#7871; c&#7911;a T&#432; Kh&ocirc;ng Huy&#7873;n c&#361;ng c&#7921;c k&#7923; linh nghi&#7879;m, ch&iacute;nh l&agrave; &#273;&#7875; kh&#7855;c ch&#7871; r&#7855;n &#273;&#7897;c, con ch&#7891;n ng&#7917;i th&#7845;y m&ugrave;i thu&#7889;c x&ocirc;ng ra m&#7841;nh qu&aacute;, ch&#7883;u kh&ocirc;ng n&#7893;i. T&#432; Kh&ocirc;ng Huy&#7873;n m&#7915;ng l&#7855;m, tay tr&aacute;i li&#7873;n &#273;&aacute;nh ra, ch&#432;&#7903;ng phong th&#7853;t l&agrave; m&#7841;nh m&#7869;, Chung Linh tr&aacute;nh kh&ocirc;ng k&#7883;p, ch&acirc;n kh&ocirc;ng v&#7919;ng su&yacute;t n&#7919;a th&igrave; ng&atilde;. D&#432; l&#7921;c c&#7911;a ch&#432;&#7903;ng &#273;&oacute; &#7853;p t&#7899;i, nghe b&#7897;p m&#7897;t c&aacute;i &#273;&aacute;nh tr&uacute;ng ph&#7843;i &#272;o&agrave;n D&#7921; khi&#7871;n ch&agrave;ng ng&atilde; b&#7893; ch&#7917;ng.</p>

<p>Chung Linh kinh h&atilde;i, li&ecirc;n ti&#7871;p hu&yacute;t c&ograve;i th&uacute;c con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u t&#7845;n c&ocirc;ng &#273;&#7883;ch th&#7911;. Con ch&#7891;n c&#7889; x&ocirc;ng v&agrave;o m&#7845;y l&#7847;n nh&#432;ng ch&#7845;t x&agrave; d&#432;&#7907;c b&ocirc;i tr&ecirc;n tay T&#432; Kh&ocirc;ng Huy&#7873;n l&agrave; kh&#7855;c tinh c&#7911;a n&oacute;, mu&#7889;n c&#7855;n v&agrave;o &#273;&#7847;u v&agrave;o &#273;&ugrave;i c&#7911;a y th&igrave; T&#432; Kh&ocirc;ng Huy&#7873;n song ch&#432;&#7903;ng m&uacute;a t&iacute;t &#273;&#7849;y l&ugrave;i con v&#7853;t kh&ocirc;ng sao &#273;&#7871;n g&#7847;n &#273;&#432;&#7907;c.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n th&#7845;y con ch&#7891;n nh&#7843;y nh&oacute;t nhanh nh&#432; ch&#7899;p, trong b&#7909;ng s&#7907; h&atilde;i, li&ecirc;n ti&#7871;p h&ograve; h&eacute;t ra l&#7879;nh, l&#7853;p t&#7913;c c&oacute; m&#7845;y ch&#7909;c t&ecirc;n bang ch&uacute;ng t&#7915; b&#7889;n ph&#432;&#417;ng t&aacute;m h&#432;&#7899;ng &agrave;o ra, trong tay ng&#432;&#7901;i n&agrave;o c&#361;ng c&#7847;m m&#7897;t n&#7855;m c&#7887; thu&#7889;c, &#273;&#7889;t l&ecirc;n kh&oacute;i bay m&ugrave; m&#7883;t. &#272;o&agrave;n D&#7921; t&#7915; d&#432;&#7899;i &#273;&#7845;t c&#7889; g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n, b&#7895;ng th&#7845;y &#273;&#7847;u v&aacute;ng l&#7841;i ng&atilde; l&#259;n ra trong c&#417;n m&#417; m&#417; m&agrave;ng m&agrave;ng th&#7845;y Chung Linh c&#361;ng lo&#7841;ng cho&#7841;ng, r&#7891;i g&#7909;c xu&#7889;ng. Hai t&ecirc;n bang ch&uacute;ng ti&#7871;n l&ecirc;n toan b&#7855;t gi&#7919; Chung Linh, con ch&#7891;n h&#7897; v&#7879; cho ch&#7911; li&#7873;n nh&#7843;y t&#7899;i c&#7855;n cho m&#7895;i &#273;&#7913;a m&#7897;t mi&#7871;ng. C&#7843; b&#7885;n kinh h&atilde;i l&ugrave;i ra, v&acirc;y quanh b&#7889;n ph&iacute;a, mi&#7879;ng qu&aacute;t th&aacute;o om s&ograve;m nh&#432;ng kh&ocirc;ng ai d&aacute;m x&ocirc;ng v&agrave;o h&#7841; th&#7911;.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n k&ecirc;u l&ecirc;n:</p>

<p>- Ph&#432;&#417;ng &#273;&ocirc;ng &#273;&#7889;t h&ugrave;ng ho&agrave;ng, ph&#432;&#417;ng nam &#273;&#7889;t s&#7841; h&#432;&#417;ng, c&ograve;n ph&#432;&#417;ng t&acirc;y ph&#432;&#417;ng b&#7855;c m&#7885;i ng&#432;&#7901;i d&atilde;n ra.</p>

<p>C&aacute;c bang ch&uacute;ng tu&acirc;n l&#7879;nh l&#7845;y h&ugrave;ng ho&agrave;ng, s&#7841; h&#432;&#417;ng ra &#273;&#7889;t. Bang Th&#7847;n N&ocirc;ng d&#432;&#7907;c v&#7853;t g&igrave; c&#361;ng &#273;&#7847;y &#273;&#7911;, lo&#7841;i n&agrave;o c&#361;ng &#273;&#7873;u l&agrave; tinh ph&#7849;m h&#7841;ng nh&#7845;t. Hai m&oacute;n s&#7841; h&#432;&#417;ng h&ugrave;ng ho&agrave;ng kia thu&#7847;n ch&#7845;t n&ecirc;n r&#7845;t m&atilde;nh li&#7879;t, v&#7915;a m&#7899;i &#273;&#7889;t l&ecirc;n, l&#7853;p t&#7913;c b&#7889;c kh&oacute;i cay n&#7891;ng, theo gi&oacute; &#273;&ocirc;ng nam th&#7893;i v&#7873; ph&iacute;a Chung Linh. Ng&#7901; &#273;&acirc;u con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u kh&ocirc;ng s&#7907; kh&oacute;i thu&#7889;c, l&#7841;i nhanh nh&#7865;n kh&ocirc;n ngoan, trong nh&aacute;y m&#7855;t &#273;&atilde; c&#7855;n th&ecirc;m n&#259;m t&ecirc;n bang ch&uacute;ng.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n nh&iacute;u m&agrave;y l&#7853;p t&#7913;c ngh&#297; ra m&#7897;t k&#7871; k&ecirc;u l&ecirc;n:</p>

<p>- L&#7845;y x&#7867;ng x&uacute;c &#273;&#7845;t &#273;&#7893; l&ecirc;n ch&ocirc;n s&#7889;ng c&#7843; con b&eacute; kia l&#7851;n con ch&#7891;n.</p>

<p>C&aacute;c bang ch&uacute;ng trong tay c&oacute; s&#7861;n mai x&#7867;ng d&ugrave;ng &#273;&#7875; &#273;&agrave;o thu&#7889;c, l&#7853;p t&#7913;c &#273;&agrave;o &#273;&#7845;t b&ecirc;n s&#432;&#7901;n n&uacute;i, h&#7845;t l&ecirc;n m&igrave;nh Chung Linh. &#272;o&agrave;n D&#7921; ngh&#297; tai h&#7885;a do m&igrave;nh g&acirc;y ra, Chung Linh nay b&#7883; ch&ocirc;n s&#7889;ng kh&ocirc;ng l&#7869; m&igrave;nh s&#7889;ng m&#7897;t m&igrave;nh, c&#7889; h&#7871;t s&#7913;c ch&#7891;m l&ecirc;n, che ng&#432;&#7901;i c&ocirc; g&aacute;i &ocirc;m ch&#7863;t l&#7845;y n&agrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- Th&ocirc;i th&igrave; m&igrave;nh c&ugrave;ng ch&#7871;t c&#7843;.</p>

<p>Ch&agrave;ng th&#7845;y &#273;&#7845;t &#273;&aacute; &#273;&#7893; xu&#7889;ng nh&#432; m&#432;a tr&ecirc;n &#273;&#7847;u m&igrave;nh. T&#432; Kh&ocirc;ng Huy&#7873;n nghe th&#7845;y ch&agrave;ng n&oacute;i &ldquo;th&ocirc;i th&igrave; m&igrave;nh c&ugrave;ng ch&#7871;t c&#7843;,&rdquo; trong b&#7909;ng ch&#7907;t &#273;&#7897;ng, nh&igrave;n quanh th&#7845;y &#273;&#7871;n hai ch&#7909;c bang ch&uacute;ng n&#7857;m ng&#7893;n ngang, trong &#273;&oacute; c&oacute; &#273;&#7871;n b&#7843;y t&aacute;m ng&#432;&#7901;i l&agrave; nh&acirc;n v&#7853;t tr&#7885;ng y&#7871;u, g&#7891;m c&#7843; hai t&ecirc;n s&#432; &#273;&#7879; c&#7911;a m&igrave;nh, n&#7871;u nh&#432; gi&#7871;t ch&#7871;t c&ocirc; g&aacute;i n&agrave;y, tuy h&#7843; gi&#7853;n th&#7921;c nh&#432;ng &#273;&#7897;c t&iacute;nh c&#7911;a con ch&#7891;n kia ch&#7859;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, kh&ocirc;ng c&oacute; thu&#7889;c gi&#7843;i &#273;&#7863;c bi&#7879;t c&#7911;a c&ocirc; ta, e r&#7857;ng kh&oacute; l&ograve;ng m&agrave; c&#7913;u s&#7889;ng &#273;&#432;&#7907;c li&#7873;n n&oacute;i:</p>

<p>- &#272;&#7875; cho hai &#273;&#7913;a n&oacute; s&#7889;ng, ch&#7915;a c&aacute;i &#273;&#7847;u ra.</p>

<p>Ch&#7881; trong gi&acirc;y l&aacute;t &#273;&#7845;t &#273;&aacute; &#273;&atilde; ng&#7853;p t&#7899;i c&#7893;, Chung Linh th&#7845;y s&#7913;c &eacute;p &#273;&egrave; xu&#7889;ng th&#7853;t n&#7863;ng n&#7873;, &#272;o&agrave;n D&#7921; &ocirc;m ch&#7863;t l&#7845;y m&igrave;nh ng&#432;&#7901;i c&#7911;a hai &#273;&#7913;a &#273;&atilde; b&#7883; ch&igrave;m trong &#273;&#7845;t tuy &#273;&#7847;u c&ograve;n th&ograve; ra nh&#432;ng kh&ocirc;ng sao nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n khinh kh&#7881;nh h&#7887;i:</p>

<p>- Con nh&atilde;i kia, m&agrave;y mu&#7889;n s&#7889;ng hay mu&#7889;n ch&#7871;t?</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n t&ocirc;i mu&#7889;n s&#7889;ng. N&#7871;u &ocirc;ng gi&#7871;t t&ocirc;i v&agrave; &#272;o&agrave;n &#273;&#7841;i ca, bao nhi&ecirc;u ng&#432;&#7901;i c&#7911;a &ocirc;ng c&#361;ng kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, v&#7853;y th&igrave; ng&#432;&#417;i &#273;em thu&#7889;c gi&#7843;i ch&#7845;t &#273;&#7897;c con ch&#7891;n ra cho ta, ta s&#7869; tha ch&#7871;t cho ng&#432;&#417;i.</p>

<p>Chung Linh l&#7855;c &#273;&#7847;u:</p>

<p>- Tha m&#7841;ng m&#7897;t m&igrave;nh t&ocirc;i ch&#432;a &#273;&#7911;, ph&#7843;i tha m&#7841;ng c&#7843; hai ng&#432;&#7901;i m&#7899;i &#273;&#432;&#7907;c.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, tha m&#7841;ng c&#7843; hai &#273;&#7913;a bay c&#361;ng &#273;&#432;&#7907;c, th&#7871; thu&#7889;c gi&#7843;i &#273;&acirc;u?</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- Tr&ecirc;n ng&#432;&#7901;i t&ocirc;i kh&ocirc;ng c&oacute; thu&#7889;c gi&#7843;i. Ch&#7845;t &#273;&#7897;c con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u n&agrave;y ch&#7881; cha t&ocirc;i m&#7899;i tr&#7883; &#273;&#432;&#7907;c. T&ocirc;i &#273;&atilde; n&oacute;i tr&#432;&#7899;c v&#7899;i &ocirc;ng r&#7891;i, &#273;&#7915;ng c&oacute; &eacute;p t&ocirc;i ph&#7843;i ra tay, n&#7871;u kh&ocirc;ng cha t&ocirc;i th&#7875; n&agrave;o c&#361;ng m&#7855;ng t&ocirc;i, &ocirc;ng c&#361;ng kh&ocirc;ng t&#7889;t l&agrave;nh g&igrave;?</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n s&#7861;ng gi&#7885;ng:</p>

<p>- Con nh&atilde;i n&agrave;y b&acirc;y gi&#7901; c&ograve;n n&oacute;i l&#259;ng n&oacute;i nh&#259;ng, l&atilde;o gia m&agrave; c&aacute;u l&ecirc;n th&igrave; &#273;&#7875; cho m&agrave;y ch&#7871;t &#273;&oacute;i.</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- T&ocirc;i t&#7915; tr&#432;&#7899;c &#273;&#7871;n gi&#7901; n&oacute;i th&#7853;t v&#7899;i &ocirc;ng, t&#7841;i &ocirc;ng kh&ocirc;ng tin. &Ocirc;i, n&oacute;i g&igrave; th&igrave; n&oacute;i, chuy&#7879;n n&agrave;y th&#7853;t l&agrave; kh&oacute; x&#7917;, e r&#7857;ng kh&ocirc;ng d&#7845;u n&#7893;i cha t&ocirc;i &#273;&acirc;u, kh&ocirc;ng bi&#7871;t l&agrave;m sao b&acirc;y gi&#7901;?</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n n&oacute;i:</p>

<p>- Cha ng&#432;&#417;i t&ecirc;n l&agrave; g&igrave;?</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- &Ocirc;ng gi&agrave; &#273;&#7847;u m&agrave; kh&ocirc;ng th&ocirc;ng t&igrave;nh l&yacute; g&igrave; c&#7843;, t&ecirc;n cha t&ocirc;i l&agrave;m sao t&ocirc;i c&oacute; th&#7875; n&oacute;i ra cho &ocirc;ng bi&#7871;t &#273;&#432;&#7907;c?</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n h&agrave;nh t&#7849;u giang h&#7891; &#273;&atilde; m&#7845;y ch&#7909;c n&#259;m, trong v&otilde; l&acirc;m c&#361;ng c&oacute; t&ecirc;n tu&#7893;i, h&ocirc;m nay g&#7863;p Chung Linh v&agrave; &#272;o&agrave;n D&#7921; hai &#273;&#7913;a tr&#7867; con ch&#432;a r&aacute;o m&aacute;u &#273;&#7847;u m&agrave; &#273;&agrave;nh b&oacute; tay. Y nghi&#7871;n r&#259;ng n&oacute;i:</p>

<p>- &#272;em l&#7917;a l&#7841;i &#273;&acirc;y &#273;&#7875; ta &#273;&#7889;t t&oacute;c con nh&atilde;i con n&agrave;y xem n&oacute; c&oacute; n&oacute;i kh&ocirc;ng n&agrave;o?</p>

<p>M&#7897;t t&ecirc;n bang ch&uacute;ng li&#7873;n &#273;em m&#7897;t b&oacute; &#273;u&#7889;c t&#7899;i, T&#432; Kh&ocirc;ng Huy&#7873;n c&#7847;m l&#259;m l&#259;m ti&#7871;n l&ecirc;n hai b&#432;&#7899;c. D&#432;&#7899;i &aacute;nh l&#7917;a b&#7853;p b&ugrave;ng, Chung Linh th&#7845;y m&#7863;t y &#273;&#7847;y v&#7867; hung &aacute;c, trong l&ograve;ng s&#7907; h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- Th&ocirc;i, th&ocirc;i, &ocirc;ng kh&#7887;i ph&#7843;i &#273;&#7889;t t&oacute;c t&ocirc;i, ch&aacute;y t&oacute;c &#273;au l&#7855;m. N&#7871;u &ocirc;ng kh&ocirc;ng tin, th&#7917; &#273;&#7889;t r&acirc;u &ocirc;ng th&igrave; bi&#7871;t.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n b&#7853;t c&#432;&#7901;i:</p>

<p>- L&#7869; d&#297; nhi&ecirc;n ta bi&#7871;t l&agrave; &#273;au l&#7855;m, vi&#7879;c g&igrave; ph&#7843;i &#273;&#7889;t r&acirc;u m&#7899;i bi&#7871;t.</p>

<p>Y gi&#417; cao b&oacute; &#273;u&#7889;c nh&#7913; nh&#7913; v&agrave;o m&#7863;t Chung Linh. Chung Linh s&#7907; &#273;&#7871;n k&ecirc;u l&ecirc;n oai o&aacute;i.</p>

<p>&#272;o&agrave;n D&#7921; &ocirc;m ch&#7863;t l&#7845;y n&agrave;ng la l&#7899;n:</p>

<p>- L&atilde;o r&acirc;u d&ecirc; kia, vi&#7879;c n&agrave;y c&#361;ng t&#7841;i ta m&agrave; ra, ng&#432;&#417;i &#273;&#7889;t t&oacute;c ta cho xong.</p>

<p>Chung Linh n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c, &#273;au l&#7855;m &#273;&oacute;.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n n&oacute;i:</p>

<p>- N&#7871;u nh&#432; ng&#432;&#417;i s&#7907; &#273;au th&igrave; mau mau l&#7845;y thu&#7889;c gi&#7843;i ra &#273;&#7875; c&#7913;u ch&#7919;a cho c&aacute;c anh em ta.</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- Sao &ocirc;ng ng&#7889;c th&#7871;. T&ocirc;i &#273;&atilde; n&oacute;i v&#7899;i &ocirc;ng r&#7891;i, ch&#7881; c&oacute; cha t&ocirc;i m&#7899;i tr&#7883; &#273;&#432;&#7907;c ch&#7845;t &#273;&#7897;c c&#7911;a con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u th&ocirc;i, &#273;&#7871;n m&#7865; t&ocirc;i c&#361;ng c&ograve;n kh&ocirc;ng bi&#7871;t. Con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u n&agrave;y tr&ecirc;n &#273;&#7901;i &iacute;t th&#7845;y, l&agrave; th&#7847;n v&#7853;t tr&#7901;i sinh, ch&#7845;t &#273;&#7897;c tr&ecirc;n r&#259;ng n&oacute; c&#7921;c k&#7923; qu&aacute;i d&#7883;, &ocirc;ng t&#432;&#7903;ng d&#7877; tr&#7883; l&#7855;m hay sao?</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n nghe th&#7845;y nh&#7919;ng ng&#432;&#7901;i chung quanh b&#7883; con ch&#7891;n c&#7855;n ph&#7843;i kh&ocirc;ng ng&#7899;t r&ecirc;n la c&#7921;c k&#7923; kh&aacute;c l&#7841;, bi&#7871;t r&#7857;ng ch&#7845;t &#273;&#7897;c con ch&#7891;n n&agrave;y th&#7853;t kh&oacute; ch&#7919;a, nh&#7919;ng ng&#432;&#7901;i n&agrave;y &#273;&#7873;u l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n, d&#7851;u c&oacute; b&#7883; ch&#7863;t ch&acirc;n g&atilde;y tay c&#361;ng kh&ocirc;ng k&ecirc;u than m&#7897;t l&#7901;i. Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; &#273;&atilde; &#273;&#432;&#7907;c &#273;&#7891;ng b&#7885;n cho u&#7889;ng thu&#7889;c tr&#7883; n&#7885;c r&#7855;n nh&#432;ng nghe r&ecirc;n la th&igrave; bi&#7871;t ngay r&#7857;ng thu&#7889;c c&#7911;a b&#7843;n bang kh&ocirc;ng c&ocirc;ng hi&#7879;u. B&#7885;n h&#7885; b&egrave;n l&#7845;y thu&#7889;c tr&#7883; r&#7871;t c&#7855;n, tr&#7883; b&ograve; c&#7841;p, tr&#7883; nh&#7879;n &#273;&#7897;c c&aacute;c lo&#7841;i thu&#7889;c, &#273;&#432;a cho nh&#7919;ng bang ch&uacute;ng c&#7845;p th&#7845;p u&#7889;ng th&#7917;, ng&#7901; &#273;&acirc;u b&#7885;n ch&uacute;ng ch&#7881; l&#7841;i c&agrave;ng k&ecirc;u la th&ecirc;m th&#7843;m thi&#7871;t h&#417;n n&#7919;a. T&#432; Kh&ocirc;ng Huy&#7873;n tr&#7915;ng tr&#7915;ng nh&igrave;n Chung Linh, qu&aacute;t l&#7899;n:</p>

<p>- Cha ng&#432;&#417;i t&ecirc;n g&igrave;? Mau n&oacute;i ta nghe.</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- C&oacute; th&#7921;c &ocirc;ng mu&#7889;n t&ocirc;i n&oacute;i ch&#259;ng? &Ocirc;ng kh&ocirc;ng s&#7907; hay sao?</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n gi&#7853;n l&#7855;m, gi&#417; b&oacute; &#273;u&#7889;c &#273;ang toan &#273;&#7889;t t&oacute;c Chung Linh, b&#7895;ng sau c&#7893; &#273;au nh&oacute;i &#273;&atilde; b&#7883; con g&igrave; &#273;&oacute; c&#7855;n m&#7897;t mi&#7871;ng r&#7891;i. T&#432; Kh&ocirc;ng Huy&#7873;n s&#7907; qu&aacute;, v&#7897;i h&iacute;t m&#7897;t h&#417;i &#273;&#7875; b&#7843;o v&#7879; t&acirc;m &#273;&#7847;u, n&eacute;m b&oacute; &#273;u&#7889;c xu&#7889;ng, gi&#417; tay ra ch&#7897;p &#273;&#7857;ng sau &oacute;t, b&#7895;ng th&#7845;y l&#432;ng b&agrave;n tay c&#361;ng nh&oacute;i l&ecirc;n. Th&igrave; ra con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u b&#7883; v&ugrave;i d&#432;&#7899;i &#273;&#7845;t, len l&eacute;n b&ograve; ra, th&#7915;a l&uacute;c T&#432; Kh&ocirc;ng Huy&#7873;n kh&ocirc;ng ph&ograve;ng b&#7883; li&#7873;n nh&#7843;y l&ecirc;n c&#7855;n tr&#7897;m.<a id="annotated_1.10" name="annotated_1.10"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(1.10)</font></sup></font></a> T&#432; Kh&ocirc;ng Huy&#7873;n li&ecirc;n ti&#7871;p b&#7883; c&#7855;n hai l&#7847;n, s&#7907; &#273;&#7871;n m&#7845;t v&iacute;a, l&#7853;p t&#7913;c ng&#7891;i x&#7871;p b&#7857;ng, v&#7853;n c&ocirc;ng tr&#7915; &#273;&#7897;c. C&aacute;c bang ch&uacute;ng v&#7897;i h&#7845;t &#273;&#7845;t c&aacute;t l&ecirc;n v&ugrave;i con thi&#7875;m &#273;i&#7879;n &#273;i&ecirc;u, con ch&#7891;n l&#7841;i nh&#7843;y l&ecirc;n c&#7855;n th&ecirc;m hai ng&#432;&#7901;i n&#7919;a, trong b&oacute;ng &#273;&ecirc;m th&#7845;y m&#7897;t b&oacute;ng tr&#7855;ng th&#7845;p tho&aacute;ng &#273;&atilde; ch&#7841;y v&agrave;o trong &#273;&aacute;m c&#7887; kh&ocirc;ng c&ograve;n th&#7845;y &#273;&acirc;u n&#7919;a.</p>

<p>Th&#7911; h&#7841; trong bang Th&#7847;n N&ocirc;ng v&#7897;i v&agrave;ng l&#7845;y thu&#7889;c tr&#7883; r&#7855;n c&#7855;n ra, trong u&#7889;ng ngo&agrave;i thoa ph&#7909;c th&#7883; bang ch&#7911;, l&#7841;i nh&eacute;t m&#7897;t c&#7911; d&atilde; s&#417;n s&acirc;m v&agrave;o mi&#7879;ng y. T&#432; Kh&ocirc;ng Huy&#7873;n l&#7853;p t&#7913;c v&#7853;n c&ocirc;ng tr&#7883; hai ch&#7895; b&#7883; c&#7855;n nh&#432;ng ch&#7881; ch&#432;a &#273;&#7847;y th&#7901;i gian u&#7889;ng m&#7897;t ch&eacute;n tr&agrave; &#273;&atilde; ch&#7883;u kh&ocirc;ng n&#7893;i, nghi&#7871;n r&#259;ng tay tr&aacute;i r&uacute;t trong l&#432;ng ra m&#7897;t thanh &#273;o&#7843;n &#273;ao, nghe so&#7865;t m&#7897;t ti&#7871;ng ch&eacute;m xu&#7889;ng &#273;&#7913;t ngay b&agrave;n tay ph&#7843;i. Th&#7853;t &#273;&uacute;ng l&agrave; &ldquo;r&#7855;n &#273;&#7897;c c&#7855;n ph&#7843;i tay, tr&aacute;ng s&#297; &#273;&agrave;nh ch&#7883;u c&#7909;t,&rdquo; c&oacute; &#273;i&#7873;u v&#7871;t th&#432;&#417;ng sau c&#7893; th&igrave; kh&ocirc;ng th&#7875; n&agrave;o ch&#7863;t &#273;&#7847;u v&#7913;t b&#7887; &#273;&#432;&#7907;c. C&aacute;c bang ch&uacute;ng trong l&ograve;ng khi&#7871;p h&atilde;i, v&#7897;i v&agrave;ng l&#7845;y kim sang thu&#7889;c men ra b&#259;ng b&oacute; cho bang ch&#7911; nh&#432;ng ch&#7895; c&aacute;nh tay &#273;&#7913;t m&aacute;u ch&#7843;y nh&#432; su&#7889;i, m&#7845;y l&#7847;n thu&#7889;c &#273;&#7855;p l&ecirc;n &#273;&#7873;u tr&ocirc;i &#273;i c&#7843;. C&oacute; ng&#432;&#7901;i x&eacute; &aacute;o, bu&#7897;c ch&#7863;t l&#7845;y khu&#7927;u tay, l&uacute;c &#7845;y m&aacute;u m&#7899;i ng&#7915;ng ch&#7843;y.</p>

<p>Chung Linh th&#7845;y c&#7843;nh t&#432;&#7907;ng th&#7843;m kh&#7889;c &#273;&oacute;, s&#7907; &#273;&#7871;n m&#7863;t tr&#7855;ng b&#7879;ch, kh&ocirc;ng d&aacute;m n&oacute;i th&ecirc;m c&acirc;u n&agrave;o. T&#432; Kh&ocirc;ng Huy&#7873;n tr&#7847;m gi&#7885;ng h&#7887;i:</p>

<p>- B&#7883; con qu&#7881; &#273;&#7897;c &#273;i&ecirc;u kia c&#7855;n ph&#7843;i th&igrave; c&ograve;n s&#7889;ng &#273;&#432;&#7907;c bao l&acirc;u?</p>

<p>Chung Linh &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- Cha t&ocirc;i n&oacute;i l&agrave; ch&#7881; s&#7889;ng &#273;&#432;&#7907;c b&#7843;y ng&agrave;y. Th&#7871; nh&#432;ng&hellip; th&#7871; nh&#432;ng T&#432; Kh&ocirc;ng bang ch&#7911; n&#7897;i l&#7921;c th&acirc;m h&#7853;u, v&otilde; c&ocirc;ng l&#7841;i h&#417;n ng&#432;&#7901;i, h&#7859;n r&#7857;ng&hellip; s&#7889;ng l&acirc;u th&ecirc;m &#273;&#432;&#7907;c v&agrave;i ng&agrave;y n&#7919;a.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- L&ocirc;i t&ecirc;n ti&#7875;u t&#7917; n&agrave;y ra.</p>

<p>C&aacute;c bang ch&uacute;ng tu&acirc;n l&#7879;nh, l&ocirc;i &#272;o&agrave;n D&#7921; t&#7915; trong &#273;&aacute;m &#273;&#7845;t &#273;&aacute; ra. Chung Linh v&#7897;i v&agrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- Th&ocirc;i th&ocirc;i, vi&#7879;c n&agrave;y kh&ocirc;ng li&ecirc;n can g&igrave; &#273;&#7871;n anh ta, &#273;&#7915;ng h&#7841;i y.</p>

<p>N&agrave;ng v&ugrave;ng v&#7851;y ch&acirc;n tay toan th&#7915;a c&#417; chui ra nh&#432;ng c&aacute;c bang ch&uacute;ng l&#7841;i &#273;em &#273;&#7845;t &#273;&aacute; ch&egrave;n v&agrave;o ch&#7895; &#272;o&agrave;n D&#7921; khi n&atilde;y, Chung Linh li&#7873;n kh&ocirc;ng sao c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c n&#7919;a, kh&oacute;c &ograve;a l&ecirc;n.</p>

<p>&#272;o&agrave;n D&#7921; trong b&#7909;ng h&atilde;i l&#7855;m nh&#432;ng c&#7889; g&#7855;ng tr&#7845;n t&#297;nh, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Chung c&ocirc; n&#432;&#417;ng, &#273;&#7841;i tr&#432;&#7907;ng phu coi c&aacute;i ch&#7871;t c&oacute; kh&aacute;c g&igrave; tr&#7903; v&#7873;, tr&#432;&#7899;c m&#7863;t b&#7885;n &aacute;c nh&acirc;n n&agrave;y kh&ocirc;ng n&ecirc;n t&#7887; ra y&#7871;u &#273;u&#7889;i.</p>

<p>Chung Linh v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:</p>

<p>- T&ocirc;i kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7841;i tr&#432;&#7907;ng phu! T&ocirc;i kh&ocirc;ng coi c&aacute;i ch&#7871;t l&agrave; tr&#7903; v&#7873;, t&ocirc;i c&#7913; t&#7887; ra y&#7871;u &#273;u&#7889;i th&igrave; &#273;&atilde; sao.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n tr&#7847;m gi&#7885;ng n&oacute;i:</p>

<p>- Cho t&ecirc;n ti&#7875;u t&#7917; n&agrave;y u&#7889;ng &#273;o&#7841;n tr&#432;&#7901;ng t&aacute;n. Cho n&oacute; u&#7889;ng ph&acirc;n l&#432;&#7907;ng b&#7843;y ng&agrave;y.</p>

<p>M&#7897;t t&ecirc;n bang ch&uacute;ng l&#7845;y m&#7897;t b&igrave;nh thu&#7889;c &#273;&#7893; ra n&#7917;a b&igrave;nh thu&#7889;c b&#7897;t m&agrave;u &#273;&#7887;, b&#7855;t &#272;o&agrave;n D&#7921; ph&#7843;i nu&#7889;t v&agrave;o b&#7909;ng. Chung Linh k&ecirc;u l&ecirc;n:</p>

<p>- Thu&#7889;c &#273;&#7897;c &#273;&oacute; kh&ocirc;ng u&#7889;ng &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; nghe t&#7899;i c&aacute;i t&ecirc;n &#273;o&#7841;n tr&#432;&#7901;ng t&aacute;n bi&#7871;t ngay &#273;&oacute; l&agrave; m&#7897;t lo&#7841;i thu&#7889;c &#273;&#7897;c c&#7921;c m&#7841;nh nh&#432;ng ngh&#297; m&igrave;nh &#273;&atilde; r&#417;i v&agrave;o tay ch&uacute;ng r&#7891;i c&ograve;n c&aacute;ch n&agrave;o c&#7921; tuy&#7879;t kh&ocirc;ng u&#7889;ng cho &#273;&#432;&#7907;c? Ch&agrave;ng hi&ecirc;n ngang u&#7889;ng ngay, ch&eacute;p ch&eacute;p mi&#7879;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Thu&#7889;c ng&#7885;t l&#7915; &#273;&#7845;y m&agrave;. T&#432; Kh&ocirc;ng bang ch&#7911;, &ocirc;ng c&#361;ng u&#7889;ng n&#7917;a b&igrave;nh ch&#259;ng?</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n gi&#7853;n d&#7919; h&#7915; m&#7897;t ti&#7871;ng. Chung Linh &#273;ang kh&oacute;c c&#361;ng c&#432;&#7901;i r&#7897; l&ecirc;n nh&#432;ng l&#7841;i n&iacute;n ngay kh&oacute;c ti&#7871;p. T&#432; Kh&ocirc;ng Huy&#7873;n n&oacute;i:</p>

<p>- &#272;o&#7841;n tr&#432;&#7901;ng t&aacute;n n&agrave;y b&#7843;y ng&agrave;y sau ch&#7845;t &#273;&#7897;c s&#7869; ph&aacute;t t&aacute;c, ru&#7897;t &#273;&#7913;t ra t&#7915;ng kh&uacute;c m&agrave; ch&#7871;t. Ng&#432;&#417;i &#273;i l&#7845;y thu&#7889;c gi&#7843;i &#273;&#7897;c con ch&#7891;n, n&#7871;u b&#7843;y ng&agrave;y v&#7873; k&#7883;p th&igrave; ta cho thu&#7889;c gi&#7843;i v&agrave; th&#7843; ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y ra.</p>

<p>Chung Linh n&oacute;i:</p>

<p>- Ch&#7881; u&#7889;ng thu&#7889;c gi&#7843;i kh&ocirc;ng ch&#432;a &#273;&#7911;, ph&#7843;i c&oacute; cha ta v&#7853;n n&#7897;i c&ocirc;ng &#273;&#7897;c &#273;&aacute;o c&#7911;a &ocirc;ng ta th&igrave; m&#7899;i gi&#7843;i &#273;&#432;&#7907;c ch&#7845;t &#273;&#7897;c con ch&#7891;n.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave; b&#7843;o y m&#7901;i lu&ocirc;n cha ng&#432;&#417;i t&#7899;i &#273;&acirc;y c&#7913;u ng&#432;&#417;i ra.</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- Sao ng&#432;&#417;i n&oacute;i d&#7877; nghe th&#7871;, cha ta &#273;&#7901;i n&agrave;o ch&#7883;u ra kh&#7887;i n&uacute;i? &Ocirc;ng &#7845;y nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ra kh&#7887;i s&#417;n c&#7889;c m&#7897;t b&#432;&#7899;c.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n tr&#7847;m ng&acirc;m kh&ocirc;ng n&oacute;i n&#7919;a. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- N&#7871;u &#273;&atilde; th&#7871;, t&#7845;t c&#7843; ch&uacute;ng ta c&ugrave;ng &#273;&#7871;n ph&#7911; c&#7911;a Chung c&ocirc; n&#432;&#417;ng nh&#7901; t&ocirc;n &#273;&#7841;i nh&acirc;n ch&#7919;a b&#7879;nh gi&#7843;i &#273;&#7897;c c&oacute; ph&#7843;i nhanh h&#417;n kh&ocirc;ng?</p>

<p>Chung Linh n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u, kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u. Cha ta &#273;&atilde; n&oacute;i tr&#432;&#7899;c r&#7891;i, d&ugrave; cho l&agrave; ai ch&#259;ng n&#7919;a ch&#7881; b&#432;&#7899;c v&agrave;o s&#417;n c&#7889;c nh&agrave; ta m&#7897;t b&#432;&#7899;c l&agrave; s&#7869; ph&#7843;i ch&#7871;t.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n ngh&#297; th&#7847;m: &ldquo;Chuy&#7879;n c&#7911;a V&ocirc; L&#432;&#7907;ng Ki&#7871;m ch&#432;a xong ta l&agrave;m sao &#273;i kh&#7887;i n&#417;i &#273;&acirc;y cho &#273;&#432;&#7907;c? N&#7871;u nh&#432; l&agrave;m h&#7887;ng vi&#7879;c, Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; &#273;&acirc;u c&oacute; tha, e r&#7857;ng ch&#7871;t c&ograve;n th&#7843;m kh&#7889;c h&#417;n nhi&#7873;u.&rdquo; Y th&#7845;y v&#7871;t c&#7855;n sau c&#7893; c&agrave;ng l&uacute;c c&agrave;ng ng&#7913;a, nh&#7883;n kh&ocirc;ng n&#7893;i ph&#7843;i r&ecirc;n l&ecirc;n m&#7845;y ti&#7871;ng.</p>

<p>Chung Linh n&oacute;i:</p>

<p>- T&#432; Kh&ocirc;ng bang ch&#7911;, xin l&#7895;i &ocirc;ng nh&eacute;.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n b&#7921;c t&#7913;c &#273;&aacute;p:</p>

<p>- Xin l&#7895;i c&aacute;i con kh&#7881; m&#7889;c.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- T&#432; Kh&ocirc;ng bang ch&#7911;, sao &ocirc;ng l&#7841;i n&oacute;i n&#259;ng v&#7899;i Chung c&ocirc; n&#432;&#417;ng th&ocirc; b&#7881; nh&#432; th&#7871;, m&#7845;t h&#7871;t phong &#273;&#7897; c&#7911;a ng&#432;&#7901;i qu&acirc;n t&#7917;.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n qu&aacute;t l&#7899;n:</p>

<p>- Qu&acirc;n t&#7917; c&aacute;i con b&agrave; nh&agrave; ng&#432;&#417;i.</p>

<p>Y ngh&#297; th&#7847;m: &ldquo;Tr&ecirc;n ng&#432;&#7901;i ta &#273;&atilde; c&#7845;y Sinh T&#7917; Ph&ugrave; r&#7891;i, khi ph&aacute;t t&aacute;c ra kh&#7893; s&#7903; bi&#7871;t ch&#7915;ng n&agrave;o, chi b&#7857;ng ch&#7871;t ngay l&uacute;c n&agrave;y cho xong,&rdquo; b&egrave;n d&#7883;u gi&#7885;ng n&oacute;i v&#7899;i Chung Linh:</p>

<p>- Ta c&ograve;n nhi&#7873;u vi&#7879;c ph&#7843;i l&agrave;m, ng&#432;&#417;i kh&ocirc;ng &#273;i m&#7901;i cha ng&#432;&#417;i &#273;&#432;&#7907;c, th&ocirc;i th&igrave; c&#7843; b&#7885;n c&ugrave;ng ch&#7871;t v&#7853;y.</p>

<p>Gi&#7885;ng c&#7911;a y nghe th&#7853;t th&ecirc; th&#7843;m, qu&#7843; l&agrave; &ldquo;m&igrave;nh l&#7841;i th&#432;&#417;ng m&igrave;nh x&oacute;t xa.&rdquo; Chung Linh suy ngh&#297; r&#7891;i n&oacute;i:</p>

<p>- &Ocirc;ng th&#7843; t&ocirc;i ra &#273;&#7875; t&ocirc;i vi&#7871;t th&#432; cho cha t&ocirc;i, n&oacute;i &ocirc;ng &#7845;y t&#7899;i &#273;&acirc;y c&#7913;u &ocirc;ng. &Ocirc;ng sai &#273;&#7913;a n&agrave;o kh&ocirc;ng s&#7907; ch&#7871;t &#273;em th&#432; &#273;i.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n &#273;&aacute;p:</p>

<p>- Ta b&#7855;t t&ecirc;n ti&#7875;u t&#7917; h&#7885; &#272;o&agrave;n n&agrave;y &#273;&#432;a th&#432;, vi&#7879;c g&igrave; ph&#7843;i sai ai kh&aacute;c?</p>

<p>Chung Linh n&oacute;i:</p>

<p>- &Ocirc;ng qu&#7843; th&#7853;t hay qu&ecirc;n qu&aacute;. B&#7845;t lu&#7853;n ai b&#432;&#7899;c ch&acirc;n v&agrave;o s&#417;n c&#7889;c nh&agrave; t&ocirc;i m&#7897;t b&#432;&#7899;c th&igrave; th&#7875; n&agrave;o c&#361;ng ch&#7871;t. T&ocirc;i &#273;&atilde; n&oacute;i v&#7899;i &ocirc;ng r&#7891;i, ph&#7843;i kh&ocirc;ng n&agrave;o? T&ocirc;i kh&ocirc;ng mu&#7889;n &#272;o&agrave;n &#273;&#7841;i ca ph&#7843;i ch&#7871;t, &ocirc;ng hi&#7875;u ch&#432;a?</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Y kh&ocirc;ng th&#7875; ch&#7871;t, kh&ocirc;ng l&#7869; th&#7911; h&#7841; c&#7911;a ta l&#7841;i &#273;&aacute;ng ch&#7871;t hay sao? Kh&ocirc;ng &#273;i th&igrave; th&ocirc;i, t&#7845;t c&#7843; ch&#7871;t h&#7871;t. &#272;&#7875; xem ng&#432;&#417;i ch&#7871;t tr&#432;&#7899;c hay l&agrave; ta ch&#7871;t tr&#432;&#7899;c.</p>

<p>Chung Linh l&#7841;i r&#7845;m r&#7913;t kh&oacute;c ti&#7871;p, k&ecirc;u l&ecirc;n:</p>

<p>- L&atilde;o gi&agrave; kia th&#7853;t kh&ocirc;ng bi&#7871;t x&#7845;u, ch&#7881; gi&#7887;i t&agrave;i &#259;n hi&#7871;p tr&#7867; con. R&#7891;i &#273;&acirc;y tr&ecirc;n giang h&#7891; &#273;&#7891;n &#7847;m l&ecirc;n ai ai c&#361;ng bi&#7871;t bang ch&#7911; Th&#7847;n N&ocirc;ng Bang kh&ocirc;ng ph&#7843;i l&agrave; b&#7853;c anh h&ugrave;ng h&#7843;o h&aacute;n, thanh danh c&#7911;a &ocirc;ng &#273;&#7893; xu&#7889;ng s&ocirc;ng xu&#7889;ng bi&#7875;n.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n &#273;i&#7873;m nhi&ecirc;n v&#7853;n c&ocirc;ng ch&#7889;ng l&#7841;i ch&#7845;t &#273;&#7897;c, kh&ocirc;ng th&egrave;m &#273;&#7875; &yacute; &#273;&#7871;n c&ocirc; ta n&#7919;a. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Ch&#7881; v&igrave; t&ocirc;i kh&ocirc;ng ra g&igrave;. Chung c&ocirc; n&#432;&#417;ng, l&#7879;nh t&ocirc;n th&#7845;y t&ocirc;i &#273;&#7871;n b&aacute;o tin g&#7885;i &ocirc;ng ta &#273;&#7871;n c&#7913;u c&ocirc;, ch&#7855;c kh&ocirc;ng &#273;&#7871;n n&#7895;i gi&#7871;t h&#7841;i t&ocirc;i &#273;&acirc;u.</p>

<p>Chung Linh &#273;&#7897;t nhi&ecirc;n &#273;&#7893;i ra vui m&#7915;ng n&oacute;i:</p>

<p>- Ngh&#297; ra r&#7891;i! &#272;&#7875; t&ocirc;i ch&#7881; cho anh m&#7897;t c&aacute;ch, anh &#273;&#7915;ng n&oacute;i v&#7899;i cha t&ocirc;i l&agrave; t&ocirc;i &#273;ang &#7903; n&#417;i &#273;&acirc;u, n&#7871;u gi&#7871;t anh &ocirc;ng ta s&#7869; kh&ocirc;ng bi&#7871;t t&ocirc;i &#7903; ch&#7895; n&agrave;o. &#272;&#7875; anh d&#7851;n &ocirc;ng ta t&#7899;i &#273;&acirc;y, r&#7891;i s&#7869; t&igrave;m c&aacute;ch b&#7887; tr&#7889;n, n&#7871;u kh&ocirc;ng th&igrave; nguy l&#7855;m.</p>

<p>&#272;o&agrave;n D&#7921; g&#7853;t &#273;&#7847;u:</p>

<p>- K&#7871; &#273;&oacute; hay l&#7855;m.</p>

<p>Chung Linh n&oacute;i v&#7899;i T&#432; Kh&ocirc;ng Huy&#7873;n:</p>

<p>- T&#432; Kh&ocirc;ng bang ch&#7911;, &#272;o&agrave;n &#273;&#7841;i ca v&#7915;a t&#7899;i &#273;&acirc;y l&agrave; s&#7869; &#273;&agrave;o t&#7849;u ngay, gi&#7843;i d&#432;&#7907;c c&#7911;a &#273;o&#7841;n tr&#432;&#7901;ng t&aacute;n l&agrave;m sao &#273;&#432;a cho anh &#7845;y &#273;&#432;&#7907;c?</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n ch&#7881; v&#7873; m&#7897;t t&#7843;ng &#273;&aacute; l&#7899;n &#7903; ph&iacute;a g&oacute;c t&acirc;y b&#7855;c xa xa n&oacute;i:</p>

<p>- Ta sai ng&#432;&#7901;i &#273;em thu&#7889;c gi&#7843;i, ch&#7901; &#7903; ngay &#273;&oacute;. &#272;o&agrave;n qu&acirc;n ch&#7841;y tr&#7889;n t&#7899;i &#7903; sau kh&#7889;i nham th&#7841;ch s&#7869; c&oacute; gi&#7843;i d&#432;&#7907;c.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n mu&#7889;n &#272;o&agrave;n D&#7921; &#273;i m&#7901;i ng&#432;&#7901;i t&#7899;i c&#7913;u m&#7841;ng y, c&aacute;ch n&oacute;i n&#259;ng li&#7873;n &#273;&#7893;i gi&#7885;ng t&#7917; t&#7871; ngay. Y truy&#7873;n cho b&#7897; h&#7841;, bang ch&uacute;ng moi Chung Linh ra, l&#7845;y x&iacute;ch s&#7855;t bu&#7897;c ch&#7863;t hai tay n&agrave;ng tr&#432;&#7899;c r&#7891;i sau m&#7899;i g&#7905; &#273;&#7845;t ra sau. Chung Linh n&oacute;i:</p>

<p>- &Ocirc;ng kh&ocirc;ng c&#7903;i hai tay t&ocirc;i ra l&agrave;m sao vi&#7871;t th&#432;?</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n &#273;&aacute;p:</p>

<p>- Con nh&atilde;i con n&agrave;y &#273;i&ecirc;u ngoa c&#7893; qu&aacute;i, mu&#7889;n vi&#7871;t th&#432; ch&#7855;c l&#7841;i &#273;&#7883;nh gi&#7903; tr&ograve; g&igrave; &#273;&acirc;y. Ng&#432;&#417;i l&#7845;y ra m&#7897;t t&iacute;n v&#7853;t t&ugrave;y th&acirc;n, nh&#7901; &#272;o&agrave;n qu&acirc;n mang &#273;&#7871;n cho cha ng&#432;&#417;i &#273;&#432;&#7907;c r&#7891;i.</p>

<p>Chung Linh c&#432;&#7901;i n&oacute;i:</p>

<p>- T&ocirc;i r&#7845;t gh&eacute;t vi&#7871;t th&#432;, &ocirc;ng b&#7843;o t&ocirc;i kh&#7887;i vi&#7871;t th&igrave; c&ograve;n g&igrave; b&#7857;ng. T&ocirc;i c&oacute; t&iacute;n v&#7853;t g&igrave; nh&#7881;? &#7890;, &#272;o&agrave;n &#273;&#7841;i ca, anh g&#7905; l&#7845;y &#273;&ocirc;i gi&agrave;y c&#7911;a t&ocirc;i, cha m&#7865; t&ocirc;i nh&igrave;n th&#7845;y l&agrave; bi&#7871;t li&#7873;n.</p>

<p>&#272;o&agrave;n D&#7921; g&#7853;t &#273;&#7847;u, c&uacute;i xu&#7889;ng th&aacute;o &#273;&ocirc;i gi&agrave;y c&#7911;a n&agrave;ng ra, tay tr&aacute;i gi&#7903; g&oacute;t ch&acirc;n, th&#7845;y b&agrave;n ch&acirc;n n&agrave;ng nh&#7887; nh&#7855;n v&#7915;a c&#7847;m t&#7899;i &#273;&atilde; th&#7845;y trong l&ograve;ng rung &#273;&#7897;ng, ng&#7917;ng &#273;&#7847;u nh&igrave;n l&ecirc;n, hai ng&#432;&#7901;i nh&igrave;n nhau m&#7881;m c&#432;&#7901;i.<a id="annotated_1.11" name="annotated_1.11"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(1.11)</font></sup></font></a> Trong &aacute;nh l&#7917;a b&#7853;p b&ugrave;ng, &#272;o&agrave;n D&#7921; th&#7845;y khu&ocirc;n m&#7863;t n&agrave;ng r&#7841;ng r&#7905; tuy tr&ecirc;n m&aacute; c&oacute; &#273;i&#7875;m m&#7845;y gi&#7885;t l&#7879; nh&#432;ng &aacute;nh m&#7855;t &#273;&#7847;y v&#7867; vui t&#432;&#417;i, khi&#7871;n ch&agrave;ng nh&#432; ng&acirc;y nh&#432; d&#7841;i.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n th&#7845;y th&#7871; v&#7897;i gi&#7909;c gi&atilde;:</p>

<p>- Th&ocirc;i &#273;i mau, &#273;i mau, hai c&ocirc; c&#7853;u t&ocirc;i nh&igrave;n anh, anh nh&igrave;n t&ocirc;i bi&#7871;t &#273;&#7871;n bao gi&#7901;? &#272;o&agrave;n huynh &#273;&#7879;, ng&#432;&#417;i mau &#273;i m&#7901;i ng&#432;&#7901;i t&#7899;i &#273;&acirc;y, ta s&#7869; th&#7843; c&ocirc; b&eacute; n&agrave;y cho ng&#432;&#417;i l&#7845;y l&agrave;m v&#7907;. Sau n&agrave;y ng&agrave;y r&#7897;ng th&aacute;ng d&agrave;i, ng&#432;&#417;i mu&#7889;n s&#7901; ch&acirc;n n&agrave;ng l&uacute;c n&agrave;o ch&#7859;ng &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; v&agrave; Chung Linh hai ng&#432;&#7901;i m&#7863;t &#273;&#7887; b&#7915;ng, ch&agrave;ng v&#7897;i c&#7903;i &#273;&ocirc;i gi&agrave;y hoa d&#432;&#7899;i ch&acirc;n c&ocirc; g&aacute;i b&#7887; lu&ocirc;n v&agrave;o t&uacute;i, nh&#7883;n kh&ocirc;ng n&#7893;i l&#7841;i li&#7871;c Chung Linh m&#7897;t c&aacute;i. Chung Linh kh&uacute;c kh&iacute;ch b&#7853;t c&#432;&#7901;i. T&#432; Kh&ocirc;ng Huy&#7873;n n&oacute;i:</p>

<p>- &#272;o&agrave;n huynh &#273;&#7879;, &#273;i s&#7899;m v&#7873; s&#7899;m, m&#7885;i ng&#432;&#7901;i m&#7879;nh trong s&#7899;m t&#7889;i, n&#7871;u tr&ecirc;n &#273;&#432;&#7901;ng &#273;i c&oacute; chuy&#7879;n g&igrave; th&igrave; kh&ocirc;ng ai to&agrave;n m&#7841;ng c&#7843;. Chung c&ocirc; n&#432;&#417;ng, t&#7915; &#273;&acirc;y &#273;&#7871;n t&ocirc;n ph&#7911; &#273;i v&#7873; m&#7845;t bao nhi&ecirc;u ng&agrave;y?</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- N&#7871;u &#273;i nhanh th&igrave; hai ng&agrave;y l&agrave; t&#7899;i, ch&#7881; ch&#7915;ng b&#7889;n ng&agrave;y l&agrave; v&#7873; l&#7841;i &#273;&acirc;y.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n nghe th&#7871; c&#361;ng y&ecirc;n t&acirc;m v&#7897;i gi&#7909;c:</p>

<p>- Th&ocirc;i &#273;i nhanh l&ecirc;n.</p>

<p>Chung Linh n&oacute;i:</p>

<p>- &#272;&#7875; t&ocirc;i ch&#7881; &#273;&#432;&#7901;ng cho &#272;o&agrave;n &#273;&#7841;i ca, c&aacute;c ng&#432;&#417;i &#273;i ra ch&#7895; kh&aacute;c, kh&ocirc;ng ai &#273;&#432;&#7907;c nghe l&eacute;n.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n v&#7851;y tay, c&aacute;c bang ch&uacute;ng &#273;&#7873;u l&aacute;nh ra xa. Chung Linh n&oacute;i:</p>

<p>- C&#7843; &ocirc;ng c&#361;ng &#273;i kh&#7887;i n&#7919;a.</p>

<p>T&#432; Kh&ocirc;ng Huy&#7873;n c&#259;m t&#7913;c ngh&#297; th&#7847;m: &ldquo;&#272;&#7875; &#273;&#7871;n khi ta kh&#7887;i r&#7891;i n&#7871;u kh&ocirc;ng cho con nh&atilde;i n&agrave;y m&#7897;t m&#7867; th&igrave; T&#432; Kh&ocirc;ng Huy&#7873;n n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i.&rdquo; Y &#273;&#7913;ng l&ecirc;n &#273;i ra ch&#7895; kh&aacute;c. Chung Linh th&#7903; d&agrave;i n&oacute;i:</p>

<p>- &#272;o&agrave;n &#273;&#7841;i ca, hai &#273;&#7913;a m&igrave;nh h&ocirc;m nay g&#7863;p nhau kh&ocirc;ng ng&#7901; l&#7841;i chia tay s&#7899;m th&#7871;.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i:</p>

<p>- &#272;i v&#7873; ch&#7881; b&#7889;n ng&agrave;y c&#361;ng kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m l&acirc;u l&#7855;c.</p>

<p>&#272;&ocirc;i m&#7855;t to c&#7911;a Chung Linh ch&#259;m ch&#259;m nh&igrave;n ch&agrave;ng m&#7897;t h&#7891;i r&#7891;i n&oacute;i:</p>

<p>- Anh &#273;&#7871;n g&#7863;p m&#7865; em tr&#432;&#7899;c, n&oacute;i cho b&agrave; &#7845;y bi&#7871;t r&otilde; s&#7921; t&igrave;nh, r&#7891;i &#273;&#7875; m&#7865; em n&oacute;i v&#7899;i cha em, nh&#432; th&#7871; th&igrave; d&#7877; h&#417;n.</p>

<p>N&agrave;ng n&oacute;i r&#7891;i gi&#417; ng&oacute;n ch&acirc;n ra v&#7841;ch tr&ecirc;n &#273;&#7845;t &#273;&#432;&#7901;ng &#273;i n&#432;&#7899;c b&#432;&#7899;c. Th&igrave; ra Chung Linh &#7903; t&#7841;i m&#7897;t s&#417;n c&#7889;c t&acirc;y ng&#7841;n s&ocirc;ng Lan Th&#432;&#417;ng, l&#7897; tr&igrave;nh kh&ocirc;ng xa nh&#432;ng &#273;&#7883;a th&#7871; c&#7921;c k&#7923; kh&oacute; t&igrave;m, qua kh&#7887;i c&#7917;a r&#7891;i c&ograve;n ph&#7843;i bi&#7871;t th&ecirc;m m&#7845;y &aacute;m hi&#7879;u, n&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c ch&#7881; minh b&#7841;ch th&igrave; ng&#432;&#7901;i ngo&agrave;i kh&oacute; l&ograve;ng m&agrave; v&agrave;o &#273;&#432;&#7907;c thung l&#361;ng. &#272;o&agrave;n D&#7921; c&oacute; tr&iacute; nh&#7899; r&#7845;t t&#7889;t, Chung Linh v&#7841;ch &#273;&#432;&#7901;ng qu&#7865;o qua &#273;&ocirc;ng, v&ograve;ng qua t&acirc;y, xi&ecirc;n xu&#7889;ng nam, ng&#432;&#7907;c l&ecirc;n b&#7855;c v&#7853;y m&agrave; ch&agrave;ng ch&#7881; nghe m&#7897;t l&#7847;n l&agrave; nh&#7899; h&#7871;t. &#272;&#7907;i khi Chung Linh ch&#7881; d&#7851;n xong ch&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, th&ocirc;i t&ocirc;i &#273;i.</p>

<p>Quay m&igrave;nh &#273;i kh&#7887;i. Chung Linh &#273;&#7907;i ch&agrave;ng &#273;i &#273;&#7897; m&#432;&#417;i b&#432;&#7899;c, &#273;&#7897;t nhi&ecirc;n ngh&#297; ra m&#7897;t chuy&#7879;n g&#7885;i gi&#7853;t l&#7841;i:</p>

<p>- N&agrave;y, anh quay l&#7841;i &#273;&atilde;.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- G&igrave; th&#7871;?</p>

<p>R&#7891;i quay tr&#7903; l&#7841;i. Chung Linh n&oacute;i:</p>

<p>- Anh &#273;&#7915;ng n&oacute;i m&igrave;nh h&#7885; &#272;o&agrave;n, l&#7841;i ch&#7899; n&ecirc;n n&oacute;i l&agrave; cha anh bi&#7871;t Nh&#7845;t D&#432;&#417;ng Ch&#7881; &#273;&#7875;&hellip; &#273;&#7875;&hellip; cha em kh&#7887;i ngh&#297; ng&#7907;i.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i.</p>

<p>Ch&agrave;ng ngh&#297; b&#7909;ng c&ocirc; g&aacute;i n&agrave;y tu&#7893;i c&ograve;n nh&#7887; nh&#432;ng sao b&#7909;ng d&#7841; th&#7853;t s&acirc;u xa, cao h&#7913;ng c&#7845;t ti&#7871;ng h&aacute;t th&#7859;ng &#273;&#432;&#7901;ng &#273;i ra.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


