<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 19</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Tuy v&#7841;n thi&ecirc;n nh&acirc;n ng&ocirc; v&atilde;ng h&#297;</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">D&ugrave; cho hang h&#7893; &#273;&#7847;m r&#7891;ng,<br />
V&agrave;o sinh ra t&#7917; anh h&ugrave;ng nh&#7865; t&ecirc;nh.<br />
Tr&ocirc;ng ra tr&#7901;i &#273;&#7845;t m&ocirc;ng m&ecirc;nh,<br />
T&#7845;m th&acirc;n b&#7843;y th&#432;&#7899;c l&ecirc;nh &#273;&ecirc;nh m&#7897;t m&igrave;nh.</font></p>

<p>Ki&#7873;u Phong v&#7853;n c&ocirc;ng m&#7897;t h&#7891;i l&acirc;u, b&#7895;ng nghe &#7903; ph&iacute;a t&acirc;y b&#7855;c c&oacute; hai ti&#7871;ng l&#7841;ch c&#7841;nh truy&#7873;n t&#7899;i, bi&#7871;t l&agrave; c&oacute; ng&#432;&#7901;i trong v&otilde; l&acirc;m ch&#7841;y tr&ecirc;n m&aacute;i nh&agrave;, k&#7871; ti&#7871;p ph&iacute;a &#273;&ocirc;ng nam c&#361;ng c&oacute; ti&#7871;ng &#273;&#7897;ng. Khi nghe ti&#7871;ng &#273;&#7897;ng ph&iacute;a t&acirc;y b&#7855;c, Ki&#7873;u Phong c&#361;ng kh&ocirc;ng &#273;&#7875; t&acirc;m nh&#432;ng khi c&#7843; hai b&ecirc;n k&#7867; tung ng&#432;&#7901;i h&#7913;ng nh&#432; th&#7871;, &#7855;t h&#7859;n c&oacute; k&#7867; v&igrave; m&igrave;nh m&agrave; &#273;&#7871;n &#273;&acirc;y. &Ocirc;ng h&#7841; gi&#7885;ng n&oacute;i nh&#7887; v&#7899;i A Ch&acirc;u:</p>

<p>- Ta ra ngo&agrave;i m&#7897;t l&aacute;t, s&#7869; quay l&#7841;i ngay, c&ocirc; kh&ocirc;ng vi&#7879;c g&igrave; ph&#7843;i s&#7907;.</p>

<p>A Ch&acirc;u g&#7853;t &#273;&#7847;u. Ki&#7873;u Phong kh&ocirc;ng th&#7893;i t&#7855;t &#273;&egrave;n, c&#7917;a ph&ograve;ng v&#7889;n d&#297; m&#7903; he h&eacute;, &ocirc;ng nghi&ecirc;ng ng&#432;&#7901;i l&#7867;n ra, v&ograve;ng ra ngo&agrave;i c&#7917;a s&#7893; h&#7853;u vi&#7879;n, &#273;&#7913;ng n&eacute;p s&aacute;t v&agrave;o t&#432;&#7901;ng.</p>

<p>Ch&#7881; nghe t&#7915; m&#7897;t c&#259;n ph&ograve;ng trong kh&aacute;ch &#273;i&#7871;m &#7903; ph&iacute;a &#273;&ocirc;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i v&#7885;ng ra:</p>

<p>- C&oacute; ph&#7843;i H&#432;&#7899;ng b&aacute;t gia &#273;&#7845;y ch&#259;ng? Xin m&#7901;i xu&#7889;ng &#273;&acirc;y.</p>

<p>Ng&#432;&#7901;i &#7903; ph&iacute;a t&acirc;y b&#7855;c c&#432;&#7901;i n&oacute;i:</p>

<p>- Quan T&acirc;y K&#7923; l&atilde;o l&#7909;c c&#361;ng &#273;&atilde; &#273;&#7871;n r&#7891;i.</p>

<p>Ng&#432;&#7901;i trong ph&ograve;ng &#273;&aacute;p:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Xin t&#7845;t c&#7843; v&agrave;o &#273;i.</p>

<p>Tr&ecirc;n n&oacute;c nh&agrave; hai ng&#432;&#7901;i l&#7847;n l&#432;&#7907;t nh&#7843;y xu&#7889;ng, &#273;i v&agrave;o trong ph&ograve;ng. Ki&#7873;u Phong ngh&#297; th&#7847;m: &ldquo;Quan T&acirc;y K&#7923; l&atilde;o l&#7909;c &#273;&#432;&#7907;c ng&#432;&#7901;i &#273;&#7901;i g&#7885;i l&agrave; Kho&aacute;i &#272;ao K&#7923; L&#7909;c, l&agrave; m&#7897;t h&#7843;o h&aacute;n n&#7893;i ti&#7871;ng &#273;&#7845;t Quan T&acirc;y. C&ograve;n H&#432;&#7899;ng b&aacute;t gia kia l&agrave; H&#432;&#7899;ng V&#7885;ng H&#7843;i &#273;&#7845;t T&#432;&#417;ng &#272;&ocirc;ng, nghe n&oacute;i y l&agrave; ng&#432;&#7901;i tr&#432;&#7907;ng ngh&#297;a s&#417; t&agrave;i, v&otilde; c&ocirc;ng cao c&#432;&#7901;ng. Hai ng&#432;&#7901;i n&agrave;y &#273;&acirc;u ph&#7843;i l&agrave; ph&#432;&#7901;ng gian hi&#7875;m, c&#361;ng ch&#7859;ng d&acirc;y d&#432;a g&igrave; &#273;&#7871;n ta, &#7855;t kh&ocirc;ng ph&#7843;i v&igrave; m&igrave;nh m&agrave; &#273;&#7871;n &#273;&acirc;y, h&oacute;a ra m&igrave;nh nghi l&#7847;m. Ng&#432;&#7901;i trong ph&ograve;ng gi&#7885;ng nghe quen quen, kh&ocirc;ng bi&#7871;t l&agrave; ai?&rdquo;</p>

<p>Ch&#7881; nghe H&#432;&#7899;ng V&#7885;ng H&#7843;i n&oacute;i:</p>

<p>- Di&ecirc;m V&#432;&#417;ng &#272;&#7883;ch Ti&#7871;t Th&#7847;n Y &#273;&#7897;t nhi&ecirc;n ph&aacute;t thi&#7871;p anh h&ugrave;ng, m&#7901;i t&#7845;t c&#7843; &#273;&#7891;ng &#273;&#7841;o giang h&#7891;, ch&#7855;c h&#7859;n c&oacute; chuy&#7879;n kh&#7849;n b&aacute;ch, trong &#273;&oacute; n&oacute;i l&agrave; &ldquo;anh h&agrave;o ki&#7871;n thi&#7871;p, ti&#7879;n th&#7881;nh gi&aacute; l&acirc;m.&rdquo; B&agrave;o &#273;&#7841;i ca, li&#7879;u ng&#432;&#417;i c&oacute; bi&#7871;t chuy&#7879;n g&igrave; ch&#259;ng?</p>

<p>Ki&#7873;u Phong nghe &#273;&#7871;n &ldquo;Di&ecirc;m V&#432;&#417;ng &#272;&#7883;ch Ti&#7871;t Th&#7847;n Y&rdquo; l&#7853;p t&#7913;c v&#7915;a m&#7915;ng v&#7915;a lo: &ldquo;Ti&#7871;t Th&#7847;n Y c&#361;ng &#7903; g&#7847;n &#273;&acirc;y sao? Ta v&#7851;n t&#432;&#7903;ng y &#7903; t&#7853;n Cam Ch&acirc;u, n&#7871;u nh&#432; &#7903; v&ugrave;ng n&agrave;y th&igrave; c&ocirc; ti&#7875;u a &#273;&#7847;u A Ch&acirc;u c&oacute; c&#417; c&#7913;u &#273;&#432;&#7907;c.&rdquo;</p>

<p>&Ocirc;ng &#273;&atilde; t&#7915;ng nghe Ti&#7871;t Th&#7847;n Y l&agrave; th&aacute;nh th&#7911; s&#7889; m&#7897;t trong y gi&#7899;i hi&#7879;n nay, ch&#7881; v&igrave; hai ti&#7871;ng &ldquo;th&#7847;n y&rdquo; qu&#7843; n&#7893;i ti&#7871;ng n&ecirc;n c&aacute;i t&ecirc;n th&#7853;t c&#7911;a y l&agrave; g&igrave; ng&#432;&#7901;i ta c&#361;ng kh&ocirc;ng bi&#7871;t n&#7919;a. Truy&#7873;n thuy&#7871;t tr&ecirc;n giang h&#7891; v&#7889;n d&#297; hay th&#7893;i ph&#7891;ng, n&oacute;i l&agrave; &#273;&#7871;n ng&#432;&#7901;i ch&#7871;t y c&#361;ng c&#7913;u s&#7889;ng &#273;&#432;&#7907;c, c&ograve;n ng&#432;&#7901;i s&#7889;ng th&igrave; d&ugrave; b&#7883; th&#432;&#417;ng n&#7863;ng t&#7899;i &#273;&acirc;u, b&#7879;nh kh&oacute; t&#7899;i m&#7913;c n&agrave;o, y c&#361;ng c&oacute; c&aacute;ch ch&#7919;a, th&agrave;nh th&#7917; Di&ecirc;m V&#432;&#417;ng &#7903; d&#432;&#7899;i &acirc;m t&agrave;o &#273;&#7883;a ph&#7911; c&#361;ng kh&oacute; ch&#7883;u, m&#7895;i l&#7847;n sai qu&#7881; v&ocirc; th&#432;&#7901;ng &#273;i b&#7855;t ng&#432;&#7901;i &#273;&#7873;u b&#7883; Ti&#7871;t Th&#7847;n Y &#7903; b&ecirc;n c&#7841;nh ng&#259;n tr&#7903;, ch&#7863;n &#273;&#432;&#7901;ng &#273;o&#7841;t m&#7845;t. Ti&#7871;t Th&#7847;n Y y &#273;&#7841;o &#273;&atilde; nh&#432; th&#7847;n m&agrave; v&otilde; c&ocirc;ng c&#361;ng gh&ecirc; g&#7899;m. Y th&iacute;ch k&#7871;t giao c&ugrave;ng b&#7857;ng h&#7919;u giang h&#7891;, m&#7895;i khi tr&#7883; b&#7879;nh cho ai &#273;&#7873;u th&#7881;nh gi&aacute;o &#273;&#7889;i ph&#432;&#417;ng m&#7897;t v&agrave;i chi&ecirc;u v&otilde; c&ocirc;ng. &#272;&#7889;i ph&#432;&#417;ng c&#7843;m c&aacute;i &acirc;n c&#7913;u m&#7841;ng, khi truy&#7873;n th&#7909; d&#297; nhi&ecirc;n ch&#7859;ng d&#7845;u di&#7871;m g&igrave; n&ecirc;n d&#7841;y y nh&#7919;ng c&ocirc;ng phu &#273;&#7855;c &yacute; nh&#7845;t.</p>

<p>L&#7841;i nghe Kho&aacute;i &#272;ao K&#7923; L&#7909;c h&#7887;i:</p>

<p>- B&agrave;o l&atilde;o b&#7843;n,<a id="annotated_19.1" name="annotated_19.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(19.1)</font></sup></font></a> l&acirc;u nay c&oacute; bu&ocirc;n b&aacute;n &#273;&#432;&#7907;c m&oacute;n g&igrave; kh&aacute; kh&ocirc;ng?</p>

<p>Ki&#7873;u Phong ngh&#297; th&#7847;m: &ldquo;Th&#7843;o n&agrave;o ng&#432;&#7901;i trong ph&ograve;ng nghe ti&#7871;ng quen qu&aacute;, th&igrave; ra l&agrave; M&#7897;t B&#7843;n Ti&#7873;n<a id="annotated_19.2" name="annotated_19.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(19.2)</font></sup></font></a> B&agrave;o Thi&ecirc;n Linh. Ng&#432;&#7901;i n&agrave;y chuy&ecirc;n l&#7845;y c&#7911;a ng&#432;&#7901;i gi&agrave;u cho ng&#432;&#7901;i ngh&egrave;o, c&#361;ng c&oacute; &#273;&ocirc;i ch&uacute;t hi&#7879;p danh, n&#259;m x&#432;a khi ta ti&#7871;p nhi&#7879;m ch&#7913;c v&#7909; bang ch&#7911; C&aacute;i Bang, y c&#361;ng c&oacute; &#273;&#7871;n tham d&#7921;.&rdquo;</p>

<p>&Ocirc;ng bi&#7871;t &#273;&#432;&#7907;c trong ph&ograve;ng c&oacute; ba ng&#432;&#7901;i H&#432;&#7899;ng V&#7885;ng H&#7843;i, K&#7923; L&#7909;c, B&agrave;o Thi&ecirc;n Linh n&ecirc;n kh&ocirc;ng m&agrave;ng t&#7899;i vi&#7879;c nghe l&eacute;n chuy&#7879;n c&#7911;a ng&#432;&#7901;i kh&aacute;c ngh&#297; th&#7847;m: &ldquo;S&aacute;ng mai m&igrave;nh &#273;&#7871;n xin g&#7863;p B&agrave;o Thi&ecirc;n Linh, h&#7887;i y xem Ti&#7871;t Th&#7847;n Y hi&#7879;n &#273;ang &#7903; &#273;&acirc;u.&rdquo; &Ocirc;ng v&#7915;a toan quay v&#7873; ph&ograve;ng, b&#7895;ng nghe B&agrave;o Thi&ecirc;n Linh th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- &Ocirc;i, m&#7845;y h&ocirc;m nay l&ograve;ng ta th&#7853;t x&oacute;t xa, ch&#7859;ng c&ograve;n h&#7913;ng th&uacute; mua b&aacute;n g&igrave; n&#7919;a, h&ocirc;m nay l&#7841;i nghe th&ecirc;m y gi&#7871;t cha, gi&#7871;t m&#7865;, gi&#7871;t th&#7847;y bao nhi&ecirc;u l&agrave; chuy&#7879;n &aacute;c, c&agrave;ng th&ecirc;m b&#7921;c b&#7897;i.</p>

<p>N&oacute;i t&#7899;i &#273;&acirc;y y gi&#417; tay v&#7895; m&#7841;nh l&ecirc;n b&agrave;n m&#7897;t c&aacute;i. Ki&#7873;u Phong nghe n&oacute;i &#273;&#7871;n &ldquo;gi&#7871;t cha, gi&#7871;t m&#7865;, gi&#7871;t th&#7847;y&rdquo;, trong l&ograve;ng ch&#7897;t d&#7841; t&#7921; h&#7887;i: &ldquo;Y n&oacute;i &#273;&#7871;n ta ch&#259;ng?&rdquo; H&#432;&#7899;ng V&#7885;ng H&#7843;i n&oacute;i:</p>

<p>- Ki&#7873;u Phong tr&#432;&#7899;c nay ti&#7871;ng t&#259;m th&#7853;t l&#7915;ng l&#7851;y, gi&#7843; nh&acirc;n gi&#7843; ngh&#297;a, bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i b&#7883; y l&#7915;a, c&oacute; ai ng&#7901; &#273;&acirc;u y d&aacute;m l&agrave;m nh&#7919;ng t&#7897;i &aacute;c t&#7847;y tr&#7901;i nh&#432; th&#7871;.</p>

<p>B&agrave;o Thi&ecirc;n Linh n&oacute;i:</p>

<p>- N&#259;m x&#432;a khi y xu&#7845;t nhi&#7879;m bang ch&#7911; C&aacute;i Bang, ta v&#7899;i y c&#361;ng &#273;&atilde; c&oacute; duy&ecirc;n g&#7863;p g&#7905;. Ng&#432;&#7901;i &#273;&oacute; x&#432;a nay ta v&#7851;n m&#432;&#7901;i ph&#7847;n b&#7897;i ph&#7909;c. Nghe Tri&#7879;u l&atilde;o tam n&oacute;i y l&agrave; gi&ograve;ng gi&#7889;ng Kh&#7845;t &#272;an, ch&iacute;nh ta c&#361;ng h&#7871;t s&#7913;c c&atilde;i l&#7841;i, khi&#7871;n cho Tri&#7879;u l&atilde;o tam &#273;&#7887; m&#7863;t t&iacute;a tai, gi&#7853;n &#273;&#7871;n hai b&ecirc;n &#273;&aacute;nh nhau m&#7897;t tr&#7853;n. &Ocirc;i, gi&#7889;ng ng&#432;&#7901;i Di &#272;&#7883;ch, qu&#7843; nhi&ecirc;n c&oacute; kh&aacute;c g&igrave; c&#7847;m th&uacute;, y c&oacute; d&#7845;u &#273;&#432;&#7907;c m&#7897;t th&#7901;i nh&#432;ng r&#7891;i v&#7873; sau t&iacute;nh t&igrave;nh hung d&#7919; l&#7841;i b&#7897;c ph&aacute;t ra.</p>

<p>K&#7923; L&#7909;c n&oacute;i:</p>

<p>- N&agrave;o ai bi&#7871;t r&#7857;ng y xu&#7845;t th&acirc;n t&#7915; ph&aacute;i Thi&#7871;u L&acirc;m, Huy&#7873;n Kh&#7893; &#273;&#7841;i s&#432; l&#7841;i l&agrave; s&#432; ph&#7909; c&#7911;a y.</p>

<p>B&agrave;o Thi&ecirc;n Linh n&oacute;i:</p>

<p>- Chuy&#7879;n n&agrave;y v&#7889;n d&#297; c&#7921;c k&#7923; b&iacute; m&#7853;t, &#273;&#7871;n ng&#432;&#7901;i trong ph&aacute;i Thi&#7871;u L&acirc;m c&#361;ng ch&#7859;ng m&#7845;y ai bi&#7871;t &#273;&#7871;n. Th&#7871; nh&#432;ng Ki&#7873;u Phong gi&#7871;t s&#432; ph&#7909; y r&#7891;i, ph&aacute;i Thi&#7871;u L&acirc;m &#273;&acirc;u c&oacute; c&ograve;n d&#7845;u &#273;&#432;&#7907;c n&#7919;a. T&ecirc;n &aacute;c t&#7863;c h&#7885; Ki&#7873;u kia t&#432;&#7903;ng r&#7857;ng gi&#7871;t cha gi&#7871;t m&#7865; gi&#7871;t th&#7847;y l&agrave; c&oacute; th&#7875; d&#7845;u &#273;&#432;&#7907;c lai l&#7883;ch xu&#7845;t th&acirc;n c&#7911;a y, g&#7863;p ai c&#7913; ch&#7889;i bi&#7879;t l&agrave; xong, c&oacute; ng&#7901; &#273;&acirc;u kh&eacute;o qu&aacute; h&oacute;a v&#7909;ng, t&#7897;i nghi&#7879;t c&agrave;ng l&uacute;c c&agrave;ng to.</p>

<p>Ki&#7873;u Phong &#273;&#7913;ng b&ecirc;n ngo&agrave;i song c&#7917;a, nghe B&agrave;o Thi&ecirc;n Linh &#273;o&aacute;n gi&agrave; &#273;o&aacute;n non b&#7909;ng d&#7841; m&igrave;nh ngh&#297; th&#7847;m: &ldquo; M&#7897;t B&#7843;n Ti&#7873;n B&agrave;o Thi&ecirc;n Linh v&#7899;i ta ngh&#297; ra c&#361;ng c&oacute; ch&uacute;t giao t&igrave;nh, ng&#432;&#7901;i n&agrave;y &#273;&acirc;u c&oacute; ph&#7843;i b&#7841; &#273;&acirc;u n&oacute;i &#273;&oacute;, th&#7871; m&agrave; ch&iacute;nh y c&#361;ng c&ograve;n nh&#7853;n &#273;&#7883;nh nh&#432; v&#7853;y, hu&#7889;ng h&#7891; ng&#432;&#7901;i kh&aacute;c th&igrave; c&ograve;n tin t&#7899;i &#273;&acirc;u. &Ocirc;i, Ki&#7873;u m&#7895; b&#7883; c&aacute;i ti&#7871;ng oan kh&ocirc;ng sao r&#7917;a s&#7841;ch, vi&#7879;c g&igrave; ph&#7843;i ph&iacute; c&ocirc;ng gi&atilde;i b&agrave;y c&ugrave;ng ai? Chi b&#7857;ng t&#7915; nay mai danh &#7849;n t&iacute;ch, m&#432;&#417;i n&#259;m sau th&igrave; b&#7857;ng h&#7919;u giang h&#7891; ch&#7859;ng c&ograve;n ai nh&#7899; t&#7899;i m&igrave;nh, th&#7871; l&agrave; xong.&rdquo; Ch&#7881; trong m&#7897;t tho&aacute;ng bao nhi&ecirc;u h&ugrave;ng t&acirc;m tan ra m&acirc;y kh&oacute;i.</p>

<p>L&#7841;i nghe H&#432;&#7899;ng V&#7885;ng H&#7843;i n&oacute;i:</p>

<p>- C&#7913; nh&#432; huynh &#273;&#7879; &#273;o&aacute;n, Ti&#7871;t Th&#7847;n Y g&#7917;i Anh H&ugrave;ng Thi&#7871;p, ch&#7855;c l&agrave; &#273;&#7875; th&#432;&#417;ng ngh&#7883; l&agrave;m th&#7871; n&agrave;o &#273;&#7889;i ph&oacute; v&#7899;i Ki&#7873;u Phong. V&#7883; Di&ecirc;m V&#432;&#417;ng &#272;&#7883;ch n&agrave;y gh&eacute;t k&#7867; &aacute;c nh&#432; k&#7867; th&ugrave;, l&#7841;i nghe y v&#7899;i hai v&#7883; Huy&#7873;n N&#7841;n, Huy&#7873;n T&#7883;ch &#273;&#7841;i s&#432; c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m giao t&igrave;nh r&#7845;t h&#7853;u.</p>

<p>B&agrave;o Thi&ecirc;n Linh n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Ta c&#361;ng ngh&#297; l&agrave; tr&ecirc;n giang h&#7891; g&#7847;n &#273;&acirc;y ngo&agrave;i h&agrave;nh vi t&agrave;n &aacute;c c&#7911;a Ki&#7873;u Phong ra c&oacute; c&ograve;n chuy&#7879;n g&igrave; l&#7899;n n&#7919;a &#273;&acirc;u. H&#432;&#7899;ng huynh, K&#7923; huynh, mau mau l&#7841;i &#273;&acirc;y, t&#7889;i nay b&#7885;n m&igrave;nh u&#7889;ng c&#7841;n v&agrave;i c&acirc;n r&#432;&#7907;u tr&#7855;ng, g&aacute;c ch&acirc;n n&oacute;i chuy&#7879;n m&#7897;t phen.</p>

<p>Ki&#7873;u Phong ngh&#297; th&#7847;m b&#7885;n h&#7885; n&oacute;i chuy&#7879;n &#273;&#7871;n s&aacute;ng mai, ch&#7855;c c&#361;ng ch&#7881; th&ecirc;m d&#7847;u th&ecirc;m m&#7905; ch&#7917;i r&#7911;a m&igrave;nh su&#7889;t &#273;&ecirc;m m&agrave; th&ocirc;i, kh&ocirc;ng mu&#7889;n nghe th&ecirc;m, quay tr&#7903; v&#7873; ph&ograve;ng A Ch&acirc;u. A Ch&acirc;u th&#7845;y &ocirc;ng m&#7863;t m&agrave;y t&aacute;i nh&#7907;t, tr&ocirc;ng th&#7853;t kh&oacute; coi li&#7873;n h&#7887;i:</p>

<p>- Ki&#7873;u &#273;&#7841;i gia, &ocirc;ng g&#7863;p ph&#7843;i k&#7867; &#273;&#7883;ch ch&#259;ng?</p>

<p>N&agrave;ng t&#7887; v&#7867; lo l&#7855;ng s&#7907; &ocirc;ng b&#7883; n&#7897;i th&#432;&#417;ng. Ki&#7873;u Phong l&#7855;c &#273;&#7847;u, A Ch&acirc;u l&uacute;c &#7845;y m&#7899;i y&ecirc;n t&acirc;m h&#7887;i th&ecirc;m:</p>

<p>- &Ocirc;ng kh&ocirc;ng b&#7883; th&#432;&#417;ng &#273;&#7845;y ch&#7913;?</p>

<p>Ki&#7873;u Phong t&#7915; khi b&#432;&#7899;c ch&acirc;n v&agrave;o ch&#7889;n giang h&#7891; ch&#7881; c&oacute; b&#7841;n b&egrave; k&iacute;nh tr&#7885;ng, &#273;&#7883;ch nh&acirc;n s&#7907; h&atilde;i, l&agrave;m g&igrave; c&oacute; bao gi&#7901; nh&#432; m&#7845;y h&ocirc;m nay b&#7883; ng&#432;&#7901;i ta khinh b&#7881; coi th&#432;&#7901;ng, nghe A Ch&acirc;u h&#7887;i han nh&#432; th&#7871;, l&#7853;p t&#7913;c t&iacute;nh cao ng&#7841;o n&#7893;i l&ecirc;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng sao. C&aacute;i b&#7885;n v&ocirc; tri ti&#7875;u nh&acirc;n vu oan gi&aacute; h&#7885;a cho Ki&#7873;u m&#7895; th&igrave; d&#7877; ch&#7913; ra tay &#273;&#7843; th&#432;&#417;ng ta th&igrave; ch&#7859;ng d&#7877; &#273;&acirc;u.</p>

<p>&Ocirc;ng &#273;&#7897;t nhi&ecirc;n ch&#7907;t n&#7843;y ra m&#7897;t m&#7889;i h&ugrave;ng t&acirc;m kh&iacute; kh&aacute;i b&egrave;n n&oacute;i:</p>

<p>- A Ch&acirc;u, ng&agrave;y mai ta s&#7869; &#273;i ki&#7871;m m&#7897;t danh y n&#7893;i ti&#7871;ng nh&#7845;t thi&ecirc;n h&#7841; v&#7873; tr&#7883; th&#432;&#417;ng cho c&ocirc;, c&ocirc; c&#7913; y&ecirc;n t&acirc;m ng&#7911; &#273;i.</p>

<p>A Ch&acirc;u th&#7845;y th&#7847;n th&aacute;i cao ng&#7841;o v&agrave; t&iacute;nh kh&iacute; c&#7911;a &ocirc;ng, trong l&ograve;ng kh&ocirc;ng kh&#7887;i k&iacute;nh ng&#432;&#7905;ng, l&#7841;i c&#361;ng s&#7907; h&atilde;i, th&#7845;y ng&#432;&#7901;i tr&#432;&#7899;c m&#7863;t m&igrave;nh &#273;&acirc;y ho&agrave;n to&agrave;n kh&aacute;c h&#7859;n M&#7897; Dung c&ocirc;ng t&#7917; d&#7851;u r&#7857;ng hai ng&#432;&#7901;i &#273;&#7873;u ch&#7859;ng s&#7907; tr&#7901;i, kh&ocirc;ng s&#7907; &#273;&#7845;t, &#273;&#7873;u c&ugrave;ng ki&ecirc;u ng&#7841;o, l&#7841;i c&ugrave;ng th&#7847;n kh&iacute; uy nghi. Th&#7871; nh&#432;ng Ki&#7873;u Phong h&ugrave;ng tr&aacute;ng h&agrave;o kh&iacute; ng&#7845;t tr&#7901;i ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t con h&ugrave;ng s&#432;, c&ograve;n M&#7897; Dung Ph&#7909;c nho nh&atilde; ti&ecirc;u s&aacute;i nh&#432; m&#7897;t con ph&#432;&#7907;ng ho&agrave;ng.</p>

<p>Ki&#7873;u Phong t&acirc;m &yacute; &#273;&atilde; quy&#7871;t, kh&ocirc;ng c&ograve;n ngh&#297; ng&#7907;i g&igrave; th&ecirc;m, ng&#7891;i xu&#7889;ng gh&#7871; li&#7873;n ng&#7911; ngay. A Ch&acirc;u nh&igrave;n &aacute;nh &#273;&egrave;n v&agrave;ng v&#7885;t chi&#7871;u tr&ecirc;n m&#7863;t &ocirc;ng, ch&#7881; m&#7897;t ch&#7889;c &#273;&atilde; nghe ti&#7871;ng ng&aacute;y kh&ograve; kh&ograve;, b&#7895;ng nhi&ecirc;n th&#7845;y Ki&#7873;u Phong nghi&#7871;n r&#259;ng, b&#7855;p th&#7883;t tr&ecirc;n m&#7863;t h&#417;i gi&#7921;t gi&#7921;t, quai h&agrave;m vu&ocirc;ng g&#7891;ng c&#7913;ng l&ecirc;n. A Ch&acirc;u c&#7843;m th&#7845;y ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng h&ugrave;ng tr&aacute;ng tr&#432;&#7899;c m&#7863;t m&igrave;nh xem ra th&#7853;t &#273;&aacute;ng th&#432;&#417;ng, so v&#7899;i m&igrave;nh c&ograve;n b&#7845;t h&#7841;nh h&#417;n nhi&#7873;u.</p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau, Ki&#7873;u Phong d&ugrave;ng n&#7897;i l&#7921;c ti&#7871;p kh&iacute; cho A Ch&acirc;u, tr&#7843; ti&#7873;n qu&aacute;n xong r&#7891;i sai ti&#7875;u nh&#7883; &#273;i thu&ecirc; m&#7897;t c&#7895; xe l&#7915;a. &Ocirc;ng &#273;&#7905; A Ch&acirc;u ng&#7891;i l&ecirc;n xe, sau &#273;&oacute; &#273;i &#273;&#7871;n b&ecirc;n ngo&agrave;i ph&ograve;ng c&#7911;a B&agrave;o Thi&ecirc;n Linh, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- B&agrave;o huynh, ti&#7875;u &#273;&#7879; Ki&#7873;u Phong b&aacute;i ki&#7871;n.</p>

<p>B&agrave;o Thi&ecirc;n Linh, H&#432;&#7899;ng V&#7885;ng H&#7843;i v&agrave; K&#7923; L&#7909;c ba ng&#432;&#7901;i ng&#7891;i ch&#7917;i Ki&#7873;u Phong c&#7843; &#273;&ecirc;m, m&#7879;t qu&aacute; c&ograve;n &#273;ang n&#7857;m ng&#7911;, l&uacute;c &#273;&oacute; ch&#432;a d&#7853;y, nghe ti&#7871;ng Ki&#7873;u Phong b&ecirc;n ngo&agrave;i, ai n&#7845;y ho&#7843;ng h&#7891;n, c&ugrave;ng nh&#7843;y kh&#7887;i gi&#432;&#7901;ng, k&#7867; r&uacute;t &#273;ao, ng&#432;&#7901;i c&#7847;m ki&#7871;m, k&#7867; nh&#7863;t ti&ecirc;n. Ba ng&#432;&#7901;i binh kh&iacute; trong tay r&#7891;i, ai n&#7845;y ng&#417; ng&#7849;n, th&#7845;y binh kh&iacute; c&#7911;a m&igrave;nh ng&#432;&#7901;i n&agrave;o c&#361;ng c&oacute; g&#7855;n m&#7897;t m&#7843;nh gi&#7845;y nh&#7887;, tr&ecirc;n vi&#7871;t b&#7889;n ch&#7919; &ldquo;Ki&#7873;u Phong b&aacute;i th&#432;&#7907;ng.&rdquo;<a id="annotated_19.3" name="annotated_19.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(19.3)</font></sup></font></a> Ba ng&#432;&#7901;i nh&igrave;n nhau, trong b&#7909;ng kinh h&atilde;i, bi&#7871;t r&#7857;ng &#273;&ecirc;m qua khi &#273;ang ng&#7911; &#273;&atilde; b&#7883; Ki&#7873;u Phong &#273;&ugrave;a m&#7897;t m&#7867;, n&#7871;u nh&#432; mu&#7889;n l&#7845;y m&#7841;ng ba ng&#432;&#7901;i th&#7853;t d&#7877; nh&#432; tr&#7903; b&agrave;n tay.</p>

<p>Trong ba ng&#432;&#7901;i th&igrave; B&agrave;o Thi&ecirc;n Linh qu&#7843; th&#7853;t h&#7893; th&#7865;n, y c&oacute; ngo&#7841;i hi&#7879;u l&agrave; M&#7897;t B&#7843;n Ti&#7873;n ban ng&agrave;y &#273;i r&igrave;nh nh&agrave; n&agrave;y nh&agrave; kh&aacute;c, t&#7889;i &#273;&#7871;n phi thi&#7873;m t&#7849;u b&iacute;ch<a id="annotated_19.4" name="annotated_19.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(19.4)</font></sup></font></a> l&#7867;n v&agrave;o, l&#7845;y ti&#7873;n tr&#7897;m b&#7841;c l&agrave; b&#7843;n l&#297;nh &#273;&#7897;c &#273;&aacute;o c&#7911;a y, ng&#7901; &#273;&acirc;u &#273;&ecirc;m h&ocirc;m l&#7841;i b&#7883; Ki&#7873;u Phong ch&#417;i kh&#259;m, &#273;&#7871;n s&aacute;ng b&#7841;ch m&#7899;i hay bi&#7871;t.</p>

<p>B&agrave;o Thi&ecirc;n Linh qu&#7845;n nhuy&#7877;n ti&ecirc;n v&agrave;o l&#432;ng, bi&#7871;t r&#7857;ng n&#7871;u nh&#432; Ki&#7873;u Phong mu&#7889;n l&#7845;y m&#7841;ng m&igrave;nh th&igrave; &#273;&ecirc;m qua &#273;&atilde; ra tay r&#7891;i, n&ecirc;n x&ocirc;ng ra tr&#432;&#7899;c c&#7911;a n&oacute;i:</p>

<p>- C&aacute;i &#273;&#7847;u tr&ecirc;n c&#7893; c&#7911;a B&agrave;o Thi&ecirc;n Linh n&agrave;y, Ki&#7873;u huynh l&uacute;c n&agrave;o mu&#7889;n l&#7845;y th&igrave; c&#7913; t&#7921; ti&#7879;n m&agrave; l&#7845;y. B&agrave;o m&#7895; l&agrave;m c&aacute;i ngh&#7873; kh&ocirc;ng v&#7889;n, s&#7889;ng ch&#7871;t trong tay Ki&#7873;u huynh, c&#361;ng ch&#7859;ng &#273;&aacute;ng g&igrave;. C&aacute;c h&#7841; &#273;&#7871;n ph&#7909; th&acirc;n, m&#7851;u th&acirc;n, s&#432; ph&#7909; c&#361;ng ch&#7859;ng tha, c&aacute;i giao t&igrave;nh nh&#7841;t nh&#432; v&ocirc;i v&#7899;i B&agrave;o m&#7895; ra tay c&ograve;n ph&#7843;i dung t&igrave;nh g&igrave; n&#7919;a?</p>

<p>Y nh&igrave;n th&#7845;y m&#7843;nh gi&#7845;y g&#7855;n tr&ecirc;n nhuy&#7877;n ti&ecirc;n n&ecirc;n &#273;&atilde; c&oacute; ch&#7911; &yacute;, bi&#7871;t ng&agrave;y h&ocirc;m nay s&#7921; vi&#7879;c c&#7921;c k&#7923; hung hi&#7875;m, th&agrave; r&#7857;ng c&#7913; ngang t&agrave;ng h&#7871;t s&#7913;c r&#7891;i &#273;&#7871;n &#273;&acirc;u th&igrave; &#273;&#7871;n ch&#7913; ch&#7841;y c&#361;ng kh&ocirc;ng xong, chi b&#7857;ng &#273;em t&iacute;nh m&#7841;ng giao cho y c&ograve;n h&#417;n. Ki&#7873;u Phong v&ograve;ng tay n&oacute;i:</p>

<p>- Ng&agrave;y n&agrave;o n&#417;i ph&#7911; Thanh Ch&acirc;u &#273;&#7845;t S&#417;n &#272;&ocirc;ng t&#7915; bi&#7879;t nhau, th&#7855;m tho&aacute;t &#273;&atilde; m&#7845;y n&#259;m r&#7891;i, B&agrave;o huynh phong th&aacute;i v&#7851;n c&ograve;n nh&#432; x&#432;a, qu&#7843; th&#7853;t &#273;&aacute;ng m&#7915;ng.</p>

<p>B&agrave;o Thi&ecirc;n Linh c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:</p>

<p>- C&#361;ng l&agrave; s&#7889;ng l&acirc;y l&#7845;t &#273;&#7871;n ng&agrave;y h&ocirc;m nay m&agrave; ch&#432;a ch&#7871;t &#273;&#7845;y th&ocirc;i.</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- Nghe n&oacute;i Di&ecirc;m V&#432;&#417;ng &#272;&#7883;ch Ti&#7871;t Th&#7847;n Y ph&aacute;t thi&#7871;p anh h&ugrave;ng n&ecirc;n t&#7841;i h&#7841; c&#361;ng mu&#7889;n &#273;&#7871;n xem m&#7897;t ch&uacute;t, &#273;i c&ugrave;ng v&#7899;i ba v&#7883; li&#7879;u c&oacute; &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>B&agrave;o Thi&ecirc;n Linh ng&#7841;c nhi&ecirc;n, ngh&#297; th&#7847;m: &ldquo;Ti&#7871;t Th&#7847;n Y ph&aacute;t thi&#7871;p anh h&ugrave;ng ch&iacute;nh l&agrave; &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i ng&#432;&#417;i, b&#7897; ng&#432;&#417;i kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a hay sao m&agrave; l&#7841;i m&#7897;t th&acirc;n m&#7897;t m&igrave;nh v&aacute;c x&aacute;c t&#7899;i ch&#7859;ng bi&#7871;t c&oacute; d&#7909;ng &yacute; g&igrave;? Ta th&#432;&#7901;ng nghe Ki&#7873;u bang ch&#7911; c&#7911;a C&aacute;i Bang gan &#273;&atilde; to m&agrave; l&#7841;i tinh t&#7871;, tr&iacute; d&#361;ng song to&agrave;n, n&#7871;u ch&#7859;ng ph&#7843;i &#7927; m&igrave;nh kh&ocirc;ng s&#7907; th&igrave; l&#7869; n&agrave;o &#273;&#432;a th&acirc;n v&agrave;o l&#432;&#7899;i, ta &#273;&#7901;i n&agrave;o &#273;&#7875; m&#7855;c h&#7905;m c&#7911;a ng&#432;&#417;i.&rdquo;</p>

<p>Ki&#7873;u Phong th&#7845;y y ng&#7847;n ng&#7915; kh&ocirc;ng tr&#7843; l&#7901;i b&egrave;n n&oacute;i:</p>

<p>- Ki&#7873;u m&#7895; c&oacute; vi&#7879;c ph&#7843;i c&#7847;u &#273;&#7871;n Ti&#7871;t Th&#7847;n Y, xin phi&#7873;n B&agrave;o huynh d&#7851;n &#273;&#432;&#7901;ng.</p>

<p>B&agrave;o Thi&ecirc;n Linh ngh&#297; b&#7909;ng: &ldquo;Ta &#273;ang lo ch&#7841;y kh&ocirc;ng tho&aacute;t &#273;&#7897;c th&#7911; c&#7911;a y, &#273;em y d&#7851;n &#273;&#7871;n anh h&ugrave;ng y&#7871;n, qu&#7847;n h&agrave;o v&acirc;y &#273;&aacute;nh, d&ugrave; c&oacute; ba &#273;&#7847;u s&aacute;u tay th&igrave; c&#361;ng qu&#7843; b&#7845;t &#273;&#7883;ch ch&uacute;ng. C&oacute; &#273;i&#7873;u c&ugrave;ng y &#273;i chung m&#7897;t &#273;&#432;&#7901;ng th&igrave; v&#7851;n l&agrave; ch&iacute;n ph&#7847;n ch&#7871;t m&#7897;t ph&#7847;n s&#7889;ng.&rdquo; Tuy y trong b&#7909;ng ph&#7853;p ph&#7891;ng nh&#432;ng ngh&#297; d&#7851;n Ki&#7873;u Phong &#273;&#7871;n Anh H&ugrave;ng H&#7897;i c&#361;ng v&#7851;n hay b&egrave;n n&oacute;i:</p>

<p>- B&#7919;a ti&#7879;c anh h&ugrave;ng &#273;&#7841;i y&#7871;n &#273;&oacute; &#7903; T&#7909; Hi&#7873;n Trang, &#7903; ph&iacute;a &#273;&ocirc;ng b&#7855;c c&aacute;ch &#273;&acirc;y b&#7843;y m&#432;&#417;i d&#7863;m. Ki&#7873;u huynh mu&#7889;n &#273;i th&igrave; th&#7853;t hay l&#7855;m. B&agrave;o Thi&ecirc;n Linh n&agrave;y c&oacute; l&#7901;i n&oacute;i tr&#432;&#7899;c, c&aacute;i h&#7897;i n&agrave;y c&#361;ng ch&#7859;ng ph&#7843;i hay ho g&igrave;, m&agrave; b&#7919;a ti&#7879;c n&agrave;y c&#361;ng ch&#7859;ng vui v&#7867;, Ki&#7873;u huynh &#273;i &#273;&#7871;n &#273;&acirc;y d&#7919; nhi&#7873;u l&agrave;nh &iacute;t, &#273;&#7915;ng tr&aacute;ch B&agrave;o Thi&ecirc;n Linh n&agrave;y kh&ocirc;ng n&oacute;i t&#7915; &#273;&#7847;u.</p>

<p>Ki&#7873;u Phong th&#7843;n nhi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- H&#7843;o &yacute; c&#7911;a B&agrave;o huynh, Ki&#7873;u m&#7895; xin t&acirc;m l&atilde;nh. Anh h&ugrave;ng y&#7871;n th&#7871;t t&#7841;i T&#7909; Hi&#7873;n Trang, v&#7853;y th&igrave; ch&#7911; nh&acirc;n c&oacute; ph&#7843;i Du th&#7883; song h&ugrave;ng ch&#259;ng? T&#7909; Hi&#7873;n Trang &#7903; &#273;&acirc;u h&#7887;i th&#259;m c&#361;ng d&#7877;, v&#7853;y xin ba v&#7883; &#273;i tr&#432;&#7899;c, ti&#7875;u &#273;&#7879; &#273;&#7875; m&#7897;t gi&#7901; n&#7919;a, ch&#7847;m ch&#7853;m &#273;i theo c&#361;ng ch&#432;a mu&#7897;n, c&#361;ng &#273;&#7875; cho m&#7885;i ng&#432;&#7901;i c&oacute; th&#7901;i gian chu&#7849;n b&#7883;.</p>

<p>B&agrave;o Thi&ecirc;n Linh quay l&#7841;i nh&igrave;n K&#7923; L&#7909;c v&agrave; H&#432;&#7899;ng V&#7885;ng H&#7843;i, hai ng&#432;&#7901;i ch&#7853;m r&atilde;i g&#7853;t &#273;&#7847;u. B&agrave;o Thi&ecirc;n Linh n&oacute;i:</p>

<p>- N&#7871;u &#273;&atilde; v&#7853;y, ba ng&#432;&#7901;i ch&uacute;ng ta &#7903; T&#7909; Hi&#7873;n Trang cung k&iacute;nh &#273;&oacute;n ch&#7901; &#273;&#7841;i gi&aacute; c&#7911;a Ki&#7873;u huynh.</p>

<p>B&agrave;o, K&#7923;, H&#432;&#7899;ng ba ng&#432;&#7901;i l&#7853;t &#273;&#7853;t tr&#7843; ti&#7873;n tr&#7885;, nh&#7843;y l&ecirc;n ng&#7921;a, ra roi ch&#7841;y th&#7859;ng v&#7873; ph&iacute;a T&#7909; Hi&#7873;n Trang. Tr&ecirc;n &#273;&#432;&#7901;ng h&#7871;t s&#7913;c rong ru&#7893;i, th&#7881;nh tho&#7843;ng l&#7841;i quay &#273;&#7847;u nh&igrave;n l&#7841;i ch&#7881; s&#7907; Ki&#7873;u Phong c&#432;&#7905;i kho&aacute;i m&atilde;, t&#7915; sau ch&#7841;y &#273;&#7871;n, nh&#432;ng may sao tr&#432;&#7899;c sau v&#7851;n kh&ocirc;ng th&#7845;y ai &#273;u&#7893;i theo. B&agrave;o Thi&ecirc;n Linh d&#297; nhi&ecirc;n l&agrave; ng&#432;&#7901;i t&acirc;m c&#417; linh m&#7851;n, c&ograve;n K&#7923; L&#7909;c v&agrave; H&#432;&#7899;ng V&#7885;ng H&#7843;i c&#361;ng l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t h&agrave;o kh&aacute;ch giang h&#7891; l&#7883;ch duy&#7879;t nhi&#7873;u, ki&#7871;n v&#259;n r&#7897;ng r&atilde;i. Th&#7871; nh&#432;ng tr&ecirc;n &#273;&#432;&#7901;ng ca ba b&agrave;n t&aacute;n, suy lu&#7853;n nh&#432;ng v&#7851;n kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c t&#7841;i sao Ki&#7873;u Phong l&#7841;i m&#7897;t th&acirc;n m&#7897;t m&igrave;nh x&ocirc;ng v&agrave;o anh h&ugrave;ng y&#7871;n &#273;&#7875; l&agrave;m g&igrave;.</p>

<p>K&#7923; L&#7909;c b&#7895;ng n&oacute;i:</p>

<p>- B&agrave;o &#273;&#7841;i ca, &#273;&#7841;i ca c&oacute; th&#7845;y c&#7895; xe l&#7899;n &#7903; b&ecirc;n c&#7841;nh Ki&#7873;u Phong ch&#259;ng? B&ecirc;n trong h&#7859;n c&oacute; chuy&#7879;n g&igrave; k&#7923; l&#7841;.</p>

<p>H&#432;&#7899;ng V&#7885;ng H&#7843;i n&oacute;i:</p>

<p>- Kh&ocirc;ng l&#7869; b&ecirc;n trong c&oacute; mai ph&#7909;c m&#7897;t nh&acirc;n v&#7853;t n&agrave;o l&#7907;i h&#7841;i ch&#259;ng?</p>

<p>B&agrave;o Thi&ecirc;n Linh &#273;&aacute;p:</p>

<p>- D&#7851;u r&#7857;ng trong xe c&oacute; ch&#7845;t th&#7853;t &#273;&#7847;y, l&egrave;n kh&ocirc;ng th&#7903; n&#7893;i c&ugrave;ng l&#7855;m c&#361;ng ch&#7881; &#273;&#432;&#7907;c b&#7843;y t&aacute;m m&#7841;ng, th&ecirc;m Ki&#7873;u Phong n&#7919;a chung qui c&#361;ng ch&#7881; m&#432;&#7901;i ng&#432;&#7901;i, &#273;&#7871;n anh h&ugrave;ng y&#7871;n th&igrave; c&#361;ng c&oacute; kh&aacute;c g&igrave; thuy&#7873;n con v&agrave;o trong s&oacute;ng c&#7843;, c&oacute; l&agrave;m &#273;&#432;&#7907;c g&igrave; &#273;&acirc;u?</p>

<p>C&ograve;n &#273;ang n&oacute;i chuy&#7879;n, tr&ecirc;n &#273;&#432;&#7901;ng &#273;i ba ng&#432;&#7901;i g&#7863;p v&otilde; l&acirc;m &#273;&#7891;ng &#273;&#7841;o m&#7895;i l&uacute;c m&#7897;t &#273;&ocirc;ng, ai ai c&#361;ng &#273;i &#273;&#7871;n T&#7909; Hi&#7873;n Trang &#273;&#7875; tham d&#7921; anh h&ugrave;ng y&#7871;n. L&#7847;n n&agrave;y anh h&ugrave;ng y&#7871;n c&#7853;n ng&agrave;y m&#7901;i b&#7845;t ng&#7901;, ng&#432;&#7901;i m&#7901;i c&#361;ng kh&ocirc;ng &#273;&#7875; t&ecirc;n, tr&ecirc;n thi&#7871;p l&#7841;i kh&ocirc;ng &#273;&#7875; t&ecirc;n kh&aacute;ch, ai nh&#7853;n &#273;&#432;&#7907;c mi&#7877;n l&agrave; ng&#432;&#7901;i trong v&otilde; l&acirc;m th&igrave; &#273;&#7873;u &#273;&#432;&#7907;c hoan ngh&ecirc;nh.</p>

<p>Ng&#432;&#7901;i nh&#7853;n &#273;&#432;&#7907;c thi&#7871;p c&#361;ng su&#7889;t ng&agrave;y &#273;&ecirc;m d&ugrave;ng kho&aacute;i m&atilde; chuy&#7875;n giao cho b&#7841;n b&egrave; quen bi&#7871;t, ng&#432;&#7901;i n&#7885; truy&#7873;n ng&#432;&#7901;i kia, ch&#7881; m&#7899;i m&#7897;t ng&agrave;y m&#7897;t &#273;&ecirc;m m&agrave; &#273;&atilde; truy&#7873;n &#273;i th&#7853;t xa. Th&#7871; nh&#432;ng v&igrave; th&#7901;i gi&#7901; c&#7845;p b&aacute;ch, nh&#7919;ng ng&#432;&#7901;i &#273;&#7871;n T&#7909; Hi&#7873;n Trang &#273;&#432;&#7907;c ph&#7847;n l&#7899;n l&agrave; &#7903; trong kho&#7843;ng v&agrave;i tr&#259;m d&#7863;m ph&iacute;a t&#7843; ch&ugrave;a Thi&#7871;u L&acirc;m. Th&#7871; nh&#432;ng H&agrave; Nam l&agrave; &#273;&#7845;t trung ch&acirc;u, ngo&agrave;i ng&#432;&#7901;i v&otilde; l&acirc;m b&#7843;n &#273;&#7883;a, ph&iacute;a b&#7855;c ph&iacute;a nam ai nghe &#273;&#432;&#7907;c tin n&agrave;y c&#361;ng &#273;&#7873;u l&ecirc;n &#273;&#432;&#7901;ng &#273;i ngay th&agrave;nh ra s&#7889; ng&#432;&#7901;i tham gia kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t.</p>

<p>anh h&ugrave;ng y&#7871;n l&#7847;n n&agrave;y do Du Th&#7883; Song H&ugrave;ng c&#7911;a T&#7909; Hi&#7873;n Trang li&ecirc;n danh v&#7899;i Di&ecirc;m V&#432;&#417;ng &#272;&#7883;ch Ti&#7871;t Th&#7847;n Y c&ugrave;ng m&#7901;i. M&#7863;c d&#7847;u Du Th&#7883; Song H&ugrave;ng Du K&yacute;, Du C&acirc;u gi&agrave;u c&oacute; h&agrave;o hi&#7879;p, giao du r&#7845;t r&#7897;ng, v&otilde; c&ocirc;ng &#273;&atilde; cao si&ecirc;u m&agrave; ti&#7871;ng t&#259;m c&#361;ng vang d&#7897;i nh&#432;ng c&#361;ng kh&ocirc;ng c&oacute; m&#7897;t th&#7871; l&#7921;c &#273;&aacute;ng k&#7875; trong v&otilde; l&acirc;m, kh&ocirc;ng th&#7875; coi l&agrave; &#273;&#7913;c cao v&#7885;ng tr&#7885;ng &#273;&#7875; m&#7901;i &#273;&#432;&#7907;c b&#7845;y nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n. Th&#7871; nh&#432;ng Ti&#7871;t Th&#7847;n Y l&#7841;i l&agrave; ng&#432;&#7901;i m&agrave; ai ai c&#361;ng mu&#7889;n k&#7871;t giao. Ng&#432;&#7901;i h&#7885;c v&otilde; ai ai ch&#7859;ng t&#7921; ph&#7909; nh&#432;ng c&#361;ng ch&#7859;ng m&#7845;y ng&#432;&#7901;i d&aacute;m t&#7921; cho m&igrave;nh l&agrave; thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch th&#7911;, m&agrave; d&#7851;u c&oacute; th&#7921;c l&agrave; v&otilde; c&ocirc;ng &#273;&#7879; nh&#7845;t &#273;&#7901;i nay, c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o n&oacute;i r&#7857;ng su&#7889;t &#273;&#7901;i kh&ocirc;ng b&#7879;nh t&#7853;t, b&#7883; th&#432;&#417;ng. N&#7871;u &#273;&#432;&#7907;c k&#7871;t b&#7841;n v&#7899;i v&#7883; Ti&#7871;t Th&#7847;n Y n&agrave;y th&igrave; c&oacute; kh&aacute;c g&igrave; c&oacute; th&ecirc;m m&#7897;t t&iacute;nh m&#7841;ng n&#7919;a, n&#7871;u kh&ocirc;ng ch&#7871;t ngay t&#7841;i ch&#7895;, Ti&#7871;t Th&#7847;n Y &#273;&atilde; ra tay ch&#7919;a r&#7891;i th&#7875; n&agrave;o c&#361;ng ch&#7871;t &#273;i s&#7889;ng l&#7841;i.</p>

<p>Th&agrave;nh th&#7917; nh&#7919;ng ai nh&#7853;n &#273;&#432;&#7907;c thi&#7871;p c&#7911;a Du Th&#7883; Song H&ugrave;ng c&#361;ng th&#7845;y m&igrave;nh &#273;&#432;&#7907;c n&#7903; m&agrave;y n&#7903; m&#7863;t, hu&#7889;ng h&#7891; l&#7841;i c&oacute; c&#7843; t&ecirc;n Ti&#7871;t Th&#7847;n Y tr&ecirc;n &#273;&oacute;, th&#7853;t c&oacute; kh&aacute;c g&igrave; m&#7897;t &#273;&#7841;o b&ugrave;a c&#7913;u m&#7879;nh &#273;&acirc;u. Ai n&#7845;y ngh&#297; th&#7847;m, h&ocirc;m nay c&oacute; d&#7883;p l&agrave;m quen v&#7899;i &ocirc;ng ta, ng&#432;&#7901;i s&#7889;ng tr&ecirc;n &#273;&agrave;u &#273;ao m&#361;i ki&#7871;m ai d&aacute;m ch&#7855;c m&igrave;nh kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave;, &#273;&#7871;n khi s&#417; x&#7849;y l&#7869; n&agrave;o Ti&#7871;t Th&#7847;n Y l&#7841;i b&#7887; m&#7863;c kh&ocirc;ng l&yacute; t&#7899;i?</p>

<p>Tr&ecirc;n danh thi&#7871;p ngo&agrave;i Ti&#7871;t M&#7897; Hoa, Du K&yacute;, Du C&acirc;u ba c&aacute;i t&ecirc;n &#273;&oacute; ch&#7881; c&oacute; th&ecirc;m m&#7897;t h&agrave;ng ch&#7919; nh&#7887;: &ldquo;Du K&yacute;, Du C&acirc;u ph&#7909; b&#7841;ch: Ti&#7871;t M&#7897; Hoa ti&ecirc;n sinh nh&acirc;n x&#432;ng Ti&#7871;t Th&#7847;n Y.&rdquo;<a id="annotated_19.5" name="annotated_19.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(19.5)</font></sup></font></a></p>

<p>N&#7871;u nh&#432; kh&ocirc;ng c&oacute; h&agrave;ng ch&#7919; nh&#7887; &#273;&oacute;, ng&#432;&#7901;i nh&#7853;n &#273;&#432;&#7907;c thi&#7871;p ch&#7855;c c&#361;ng ch&#7859;ng bi&#7871;t Ti&#7871;t M&#7897; Hoa l&agrave; cao nh&acirc;n ph&#432;&#417;ng n&agrave;o, s&#7889; ng&#432;&#7901;i &#273;&#7871;n T&#7909; Hi&#7873;n Trang m&#432;&#7901;i ph&#7847;n ch&#7855;c ch&#432;a &#273;&#432;&#7907;c ba b&#7889;n.</p>

<p>B&agrave;o Thi&ecirc;n Linh, K&#7923; L&#7909;c, H&#432;&#7899;ng V&#7885;ng H&#7843;i ba ng&#432;&#7901;i &#273;&#7871;n &#273;&#432;&#7907;c trang r&#7891;i, Du l&atilde;o nh&#7883;, Du l&atilde;o c&acirc;u &#273;&iacute;ch th&acirc;n ra &#273;&oacute;n. V&agrave;o &#273;&#7871;n &#273;&#7841;i s&#7843;nh, trong ph&ograve;ng &#273;&atilde; ng&#7891;i &#273;&#7847;y nh&#7919;ng ng&#432;&#7901;i. B&agrave;o Thi&ecirc;n Linh c&oacute; ng&#432;&#7901;i quen, c&oacute; ng&#432;&#7901;i kh&ocirc;ng quen nh&#432;ng v&#7915;a b&#432;&#7899;c ch&acirc;n v&agrave;o b&#7889;n ph&iacute;a &#273;&atilde; nhao nhao l&ecirc;n, ai c&#361;ng:</p>

<p>- B&agrave;o l&atilde;o b&#7843;n, ph&aacute;t t&agrave;i ch&#7913;?</p>

<p>- L&atilde;o B&agrave;o, &#273;&#7897; n&agrave;y l&agrave;m &#259;n kh&aacute; kh&ocirc;ng?</p>

<p>B&agrave;o Thi&ecirc;n Linh lu&ocirc;n tay v&aacute;i ch&agrave;o, h&#7887;i th&#259;m anh h&ugrave;ng c&aacute;c l&#7897;. Y kh&ocirc;ng d&aacute;m s&#417; su&#7845;t ch&uacute;t n&agrave;o, trong s&#7889; nh&acirc;n v&#7853;t giang h&#7891; &#273;&ocirc;ng &#273;&#7843;o th&#7871; n&agrave;y, k&#7867; t&acirc;m &#273;&#7883;a h&#7865;p h&ograve;i c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t, ch&#7881; c&#7847;n qu&ecirc;n g&#7853;t &#273;&#7847;u ch&agrave;o, hay thi&#7871;u m&#7897;t n&#7909; c&#432;&#7901;i &#273;&aacute;p l&#7877;, kh&ocirc;ng ch&#7915;ng g&acirc;y chuy&#7879;n v&#7899;i ng&#432;&#7901;i ta &#273;&#7875; sau n&agrave;y mang h&#7885;a v&agrave;o th&acirc;n, c&oacute; khi m&#7845;t m&#7841;ng, c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n l&#7841; g&igrave;.</p>

<p>Du C&acirc;u &#273;&#432;a y &#273;&#7871;n ng&#432;&#7901;i ng&#7891;i ch&#7911; v&#7883; ph&iacute;a &#273;&ocirc;ng, Ti&#7871;t Th&#7847;n Y li&#7873;n &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- B&agrave;o huynh, K&#7923; huynh, H&#432;&#7899;ng huynh ba v&#7883; &#273;&#7841;i gi&aacute; quang l&acirc;m, th&#7921;c ch&#7859;ng kh&aacute;c g&igrave; n&#7841;m v&agrave;ng l&ecirc;n m&#7863;t l&atilde;o h&#7911;, th&#7853;t l&agrave; c&#7843;m k&iacute;ch.</p>

<p>B&agrave;o Thi&ecirc;n Linh v&#7897;i v&agrave;ng &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- Ti&#7871;t l&atilde;o gia t&#7917; &#273;&atilde; g&#7885;i &#273;&#7871;n, B&agrave;o Thi&ecirc;n Linh n&agrave;y d&ugrave; c&oacute; b&#7879;nh li&#7879;t gi&#432;&#7901;ng li&#7879;t chi&#7871;u c&#361;ng ph&#7843;i cho ng&#432;&#7901;i d&igrave;u &#273;&#7871;n.</p>

<p>Du l&atilde;o &#273;&#7841;i Du K&yacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7871;u qu&#7843; nh&#432; b&#7879;nh li&#7879;t gi&#432;&#7901;ng li&#7879;t chi&#7871;u th&igrave; l&#7841;i c&agrave;ng c&#7847;n cho ng&#432;&#7901;i d&igrave;u &#273;&#7871;n g&#7863;p Ti&#7871;t l&atilde;o gia t&#7917;.</p>

<p>Ng&#432;&#7901;i chung quanh nghe th&#7871; ai n&#7845;y c&#432;&#7901;i ha h&#7843;. Du C&acirc;u n&oacute;i:</p>

<p>- Ba v&#7883; &#273;&#432;&#7901;ng xa kh&#7893; c&#7921;c, xin m&#7901;i ra h&#7853;u s&#7843;nh &#259;n l&oacute;t d&#7841;.</p>

<p>B&agrave;o Thi&ecirc;n Linh n&oacute;i:</p>

<p>- &#272;i&#7875;m t&acirc;m &#259;n ch&#7853;m m&#7897;t ch&uacute;t c&#361;ng kh&ocirc;ng sao, t&#7841;i h&#7841; c&oacute; vi&#7879;c mu&#7889;n h&#7887;i. Ti&#7871;t l&atilde;o gia t&#7917; v&agrave; hai v&#7883; Du gia l&#7847;n n&agrave;y m&#7901;i kh&aacute;ch, c&oacute; Ki&#7873;u Phong trong &#273;&oacute; kh&ocirc;ng?</p>

<p>Ti&#7871;t Th&#7847;n Y v&agrave; Du Th&#7883; Song H&ugrave;ng nghe th&#7845;y hai ch&#7919; &ldquo;Ki&#7873;u Phong&rdquo; ai n&#7845;y m&#7863;t m&agrave;y bi&#7871;n s&#7855;c. Du K&yacute; n&oacute;i:</p>

<p>- Ch&uacute;ng t&ocirc;i ph&aacute;t thi&#7871;p v&ocirc; danh, ai th&#7845;y th&igrave; m&#7901;i &#273;&#7871;n. B&agrave;o huynh &#273;&#7873; c&#7853;p &#273;&#7871;n Ki&#7873;u Phong, l&agrave; c&oacute; &yacute; g&igrave; v&#7853;y? B&agrave;o huynh v&agrave; g&atilde; Ki&#7873;u Phong c&#361;ng c&oacute; ch&uacute;t giao t&igrave;nh, ph&#7843;i v&#7853;y kh&ocirc;ng n&agrave;o?</p>

<p>B&agrave;o Thi&ecirc;n Linh &#273;&aacute;p:</p>

<p>- G&atilde; Ki&#7873;u Phong kia n&oacute;i l&agrave; s&#7869; &#273;&#7871;n T&#7909; Hi&#7873;n Trang &#273;&#7875; tham d&#7921; anh h&ugrave;ng &#273;&#7841;i y&#7871;n.</p>

<p>Y v&#7915;a n&oacute;i ra, qu&#7847;n h&ugrave;ng ai n&#7845;y r&uacute;ng &#273;&#7897;ng. Trong &#273;&#7841;i s&#7843;nh m&#7885;i ng&#432;&#7901;i v&#7889;n d&#297; &#273;ang tr&agrave;ng ba kho&aacute;t b&#7843;y, &#259;n to n&oacute;i l&#7899;n, &#273;&#7897;t nhi&ecirc;n ai n&#7845;y im ph&#259;ng ph&#7855;c. M&#7897;t s&#7889; ng&#432;&#7901;i ng&#7891;i xa xa kh&ocirc;ng nghe B&agrave;o Thi&ecirc;n Linh n&oacute;i g&igrave;, b&#7895;ng th&#7845;y m&#7885;i ng&#432;&#7901;i b&#7863;t ti&#7871;ng &#273;ang n&oacute;i d&#7903; ch&#7915;ng c&#361;ng ng&#7915;ng l&#7841;i l&#7855;ng nghe. Ch&#7881; trong gi&acirc;y l&aacute;t, trong &#273;&#7841;i s&#7843;nh kh&ocirc;ng c&ograve;n m&#7897;t ti&#7871;ng ong ve &#273;&#7871;n n&#7895;i ti&#7871;ng ng&#432;&#7901;i &#273;ang &#259;n u&#7889;ng d&#432;&#7899;i h&#7853;u s&#7843;nh c&#361;ng truy&#7873;n theo h&agrave;nh lang v&#7885;ng l&ecirc;n t&#7853;n nh&agrave; tr&ecirc;n.</p>

<p>Ti&#7871;t Th&#7847;n Y h&#7887;i:</p>

<p>- B&agrave;o huynh l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c l&agrave; Ki&#7873;u Phong s&#7869; &#273;&#7871;n?</p>

<p>B&agrave;o Thi&ecirc;n Linh &#273;&aacute;p:</p>

<p>- Th&igrave; ch&iacute;nh t&#7841;i h&#7841; l&#7851;n hai v&#7883; K&#7923; huynh, H&#432;&#7899;ng huynh &#273;&#7873;u ch&iacute;nh tai nghe th&#7845;y. N&oacute;i ra qu&#7843; h&#7893; th&#7865;n, t&#7889;i qua ch&uacute;ng t&ocirc;i b&#7883; m&#7897;t m&#7867; r&otilde; th&#7853;t &ecirc; ch&#7873;.</p>

<p>H&#432;&#7899;ng V&#7885;ng H&#7843;i nh&igrave;n y li&ecirc;n ti&#7871;p nh&aacute;y m&#7855;t, mu&#7889;n d&#7863;n y &#273;&#7915;ng k&#7875; l&#7841;i chuy&#7879;n x&#7845;u &#273;&ecirc;m r&#7891;i. Th&#7871; nh&#432;ng B&agrave;o Thi&ecirc;n Linh bi&#7871;t Ti&#7871;t Th&#7847;n Y v&agrave; Du Th&#7883; Song H&ugrave;ng &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i tinh minh lanh l&#7907;i, trong anh h&ugrave;ng h&#7897;i c&#361;ng v&ocirc; kh&#7889;i k&#7867; t&agrave;i tr&iacute;, m&igrave;nh d&#7851;u c&oacute; mu&#7889;n d&#7845;u th&igrave; ch&#7881; l&agrave;m ng&#432;&#7901;i ta sinh nghi. &#272;&acirc;y l&agrave; vi&#7879;c v&ocirc; c&ugrave;ng h&#7879; tr&#7885;ng, m&igrave;nh &#273;&atilde; b&#7883; m&#7855;c v&agrave;o trong v&#361;ng n&#432;&#7899;c xo&aacute;y r&#7891;i, ch&#7881; c&#7847;n s&#417; s&#7849;y kh&ocirc;ng kh&eacute;o m&#7897;t ch&uacute;t l&agrave; s&#7869; th&acirc;n b&#7841;i danh li&#7879;t ngay. Y ch&#7853;m r&atilde;i c&#7903;i &#7903; th&#7855;t l&#432;ng ra c&acirc;y nhuy&#7877;n ti&ecirc;n, m&#7843;nh gi&#7845;y c&oacute; vi&#7871;t b&#7889;n ch&#7919; &ldquo;Ki&#7873;u Phong b&aacute;i th&#432;&#7907;ng&rdquo; kia v&#7851;n c&ograve;n d&iacute;nh n&#417;i &#273;&oacute;. Y li&#7873;n hai tay n&acirc;ng chi&#7871;c roi &#273;&#432;a cho Ti&#7871;t Th&#7847;n Y, n&oacute;i:</p>

<p>- Ki&#7873;u Phong sai ba ng&#432;&#7901;i t&#7841;i h&#7841; &#273;&#7871;n chuy&#7875;n l&#7901;i r&#7857;ng h&ocirc;m nay s&#7869; &#273;&#7871;n T&#7909; Hi&#7873;n Trang.</p>

<p>Sau &#273;&oacute; y k&#7875; l&#7841;i &#273;&atilde; g&#7863;p Ki&#7873;u Phong ra sao, n&oacute;i n&#259;ng nh&#7919;ng g&igrave; nh&#7845;t nh&#7845;t thu&#7853;t l&#7841;i kh&ocirc;ng d&#7845;u m&#7897;t m&#7843;y. H&#432;&#7899;ng V&#7885;ng H&#7843;i &#273;&#7913;ng b&ecirc;n c&#7841;nh li&ecirc;n ti&#7871;p d&#7853;m ch&acirc;n, m&#7863;t m&agrave;y &#273;&#7887; nh&#432; g&#7845;c ch&iacute;n.</p>

<p>B&agrave;o Thi&ecirc;n Linh k&#7875; h&#7871;t &#273;&#7847;u &#273;u&ocirc;i r&#7891;i, sau c&ugrave;ng m&#7899;i n&oacute;i:</p>

<p>- G&atilde; Ki&#7873;u Phong kia l&agrave; gi&#7889;ng c&#7849;u ch&#7911;ng Kh&#7845;t &#272;an, d&#7851;u c&oacute; &#273;&#7841;i nh&acirc;n &#273;&#7841;i ngh&#297;a ch&#259;ng n&#7919;a th&igrave; ch&uacute;ng ta c&#361;ng ph&#7843;i tr&#7915; &#273;i, hu&#7889;ng chi &aacute;c t&iacute;nh &#273;&atilde; l&#7897; ra r&#7891;i, &#273;&#7875; c&agrave;ng ng&agrave;y c&agrave;ng th&ecirc;m n&#7863;ng. N&#7871;u nh&#432; y cao ch&#7841;y xa bay th&igrave; c&#361;ng ch&#7859;ng d&#7877; g&igrave; &#273;u&#7893;i b&#7855;t. Th&#7871; nh&#432;ng tr&#7901;i cao c&oacute; m&#7855;t, y l&#7841;i t&#7921; m&igrave;nh b&#432;&#7899;c v&agrave;o ch&#7895; l&#432;&#7899;i &#273;ang gi&#259;ng.</p>

<p>Du C&acirc;u tr&#7847;m ng&acirc;m &#273;&aacute;p:</p>

<p>- V&#7851;n th&#432;&#7901;ng nghe Ki&#7873;u Phong tr&iacute; d&#361;ng song to&agrave;n, t&agrave;i ba &#273;&#7911; &#273;&#7875; l&agrave;m vi&#7879;c &#273;&#7841;i &aacute;c, &#273;&acirc;u ph&#7843;i k&#7867; m&atilde;ng phu l&#7869; n&agrave;o l&#7841;i d&aacute;m &#273;&#7871;n anh h&ugrave;ng &#273;&#7841;i y&#7871;n hay sao?</p>

<p>B&agrave;o Thi&ecirc;n Linh &#273;&aacute;p:</p>

<p>- E r&#7857;ng y &#273;&atilde; c&oacute; gian m&#432;u n&ecirc;n kh&ocirc;ng th&#7875; kh&ocirc;ng &#273;&#7873; ph&ograve;ng. L&#7855;m ng&#432;&#7901;i nhi&#7873;u k&#7871;, t&#7845;t c&#7843; b&ecirc;n m&igrave;nh c&ugrave;ng nhau b&agrave;n th&#7843;o t&iacute;nh to&aacute;n xem ra th&#7871; n&agrave;o.</p>

<p>C&ograve;n &#273;ang n&oacute;i chuy&#7879;n b&ecirc;n ngo&agrave;i &#273;&atilde; &#273;&#7871;n th&ecirc;m r&#7845;t nhi&#7873;u anh h&ugrave;ng h&agrave;o ki&#7879;t, trong &#273;&oacute; c&oacute; c&#7843; Thi&#7871;t Di&#7879;n Ph&aacute;n Quan &#272;&#417;n Ch&iacute;nh c&ugrave;ng n&#259;m ng&#432;&#7901;i con trai, hai v&#7907; ch&#7891;ng &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave; l&#7851;n c&#7843; Tri&#7879;u Ti&#7873;n T&ocirc;n. Ch&#7859;ng m&#7845;y ch&#7889;c, ph&aacute;i Thi&#7871;u L&acirc;m c&oacute; Huy&#7873;n N&#7841;n, Huy&#7873;n T&#7883;ch hai v&#7883; cao t&#259;ng, ai ai c&#361;ng &#273;&#432;&#7907;c Ti&#7871;t Th&#7847;n Y c&ugrave;ng Du th&#7883; huynh &#273;&#7879; &#273;&oacute;n ti&#7871;p m&#7897;t c&aacute;ch vui v&#7867;. K&#7875; l&#7841;i nh&#7919;ng &#273;i&#7873;u t&agrave;n &aacute;c c&#7911;a Ki&#7873;u Phong ng&#432;&#7901;i n&agrave;o c&#361;ng h&#7871;t s&#7913;c ph&#7851;n n&#7897;.</p>

<p>B&#7895;ng nhi&ecirc;n qu&#7843;n gia &#273;&oacute;n kh&aacute;ch ti&#7871;n v&agrave;o b&#7849;m b&aacute;o:</p>

<p>- C&aacute;i Bang T&#7915; tr&#432;&#7903;ng l&atilde;o t&#7845;t l&atilde;nh Truy&#7873;n C&ocirc;ng, Ch&#7845;p Ph&aacute;p c&ugrave;ng b&#7889;n v&#7883; T&#7889;ng H&#7873; Tr&#7847;n Ng&ocirc; c&aacute;c tr&#432;&#7903;ng l&atilde;o c&ugrave;ng &#273;&#7871;n b&aacute;i trang.</p>

<p>M&#7885;i ng&#432;&#7901;i ai n&#7845;y r&ugrave;ng m&igrave;nh. C&aacute;i Bang l&agrave; bang h&#7897;i l&#7899;n nh&#7845;t giang h&#7891;, qu&#7843; th&#7853;t &#273;&aacute;ng g&#7901;m. H&#432;&#7899;ng V&#7885;ng H&#7843;i n&oacute;i:</p>

<p>- C&aacute;i Bang t&#7845;t c&#7843; k&eacute;o &#273;&#7871;n &#273;&acirc;y, ch&#7855;c h&#7859;n l&agrave; &#273;&#7875; thanh vi&#7879;n cho Ki&#7873;u Phong.</p>

<p>&#272;&#417;n Ch&iacute;nh n&oacute;i:</p>

<p>- Ki&#7873;u Phong &#273;&atilde; ph&aacute; m&ocirc;n xu&#7845;t bang r&#7891;i, kh&ocirc;ng c&ograve;n l&agrave; bang ch&#7911; C&aacute;i Bang n&#7919;a, ch&iacute;nh m&#7855;t t&#7841;i h&#7841; th&#7845;y b&#7885;n h&#7885; &#273;&atilde; quay m&#7863;t &#273;&aacute; nhau r&#7891;i.</p>

<p>H&#432;&#7899;ng V&#7885;ng H&#7843;i n&oacute;i:</p>

<p>- Th&#7871; nh&#432;ng t&igrave;nh x&#432;a ngh&#297;a c&#361;, ch&#432;a h&#7859;n &#273;&atilde; qu&ecirc;n &#273;&acirc;u.</p>

<p>Du K&yacute; n&oacute;i:</p>

<p>- C&aacute;c v&#7883; tr&#432;&#7903;ng l&atilde;o C&aacute;i Bang ai c&#361;ng l&agrave; nh&#7919;ng nam t&#7917; hi&ecirc;n ngang kh&#7859;ng kh&aacute;i, l&#7869; n&agrave;o kh&ocirc;ng ph&acirc;n tr&aacute;i ph&#7843;i l&#7841;i &#273;i b&#7843;o h&#7897; cho k&#7867; th&ugrave;? N&#7871;u nh&#432; &#273;&#7871;n &#273;&#7875; t&#432;&#417;ng tr&#7907; cho Ki&#7873;u Phong th&igrave; ch&#7859;ng h&oacute;a ra th&agrave;nh k&#7867; H&aacute;n gian b&aacute;n n&#432;&#7899;c hay sao?</p>

<p>M&#7885;i ng&#432;&#7901;i ai n&#7845;y g&#7853;t &#273;&#7847;u, c&ugrave;ng n&oacute;i:</p>

<p>- D&#7851;u c&oacute; l&agrave; ph&#432;&#7901;ng ch&#7859;ng ra g&igrave; c&#361;ng ch&#7859;ng ai l&#7841;i cam t&acirc;m &#273;&#7875; th&agrave;nh k&#7867; gi&#7863;c H&aacute;n gian b&aacute;n n&#432;&#7899;c.</p>

<p>Ti&#7871;t Th&#7847;n Y v&agrave; Du Th&#7883; Song H&ugrave;ng c&ugrave;ng b&#432;&#7899;c ra ngo&agrave;i trang &#273;&oacute;n kh&aacute;ch, th&#7845;y C&aacute;i Bang &#273;&#7871;n ch&#7881; &#273;&#7897; m&#432;&#7901;i hai, m&#432;&#7901;i ba ng&#432;&#7901;i n&ecirc;n c&#361;ng y&ecirc;n b&#7909;ng, ngh&#297; th&#7847;m: &ldquo;Ch&#7859;ng n&oacute;i g&igrave; b&#7885;n &#259;n m&agrave;y &#273;&#7871;n kh&ocirc;ng ph&#7843;i &#273;&#7875; b&#7843;o h&#7897; Ki&#7873;u Phong, m&agrave; d&#7851;u ch&uacute;ng c&oacute; b&#7909;ng kh&ocirc;ng t&#7889;t th&igrave; m&#432;&#7901;i hai m&#432;&#7901;i ba ng&#432;&#7901;i c&#361;ng ch&#7859;ng l&agrave;m &#273;&#432;&#7907;c tr&ograve; tr&#7889;ng g&igrave;.&rdquo; Qu&#7847;n h&ugrave;ng c&ugrave;ng T&#7915; tr&#432;&#7903;ng l&atilde;o ch&#7881; ch&agrave;o h&#7887;i qua loa r&#7891;i m&#7901;i v&agrave;o &#273;&#7841;i s&#7843;nh, th&#7845;y ng&#432;&#7901;i trong C&aacute;i Bang m&#7863;t m&agrave;y kh&ocirc;ng vui, r&otilde; r&agrave;ng trong b&#7909;ng c&oacute; &#273;i&#7873;u g&igrave; ph&#7843;i lo &acirc;u.</p>

<p>Hai b&ecirc;n chia ch&#7911; kh&aacute;ch ra ng&#7891;i, T&#7915; tr&#432;&#7903;ng l&atilde;o m&#7903; l&#7901;i tr&#432;&#7899;c:</p>

<p>- Ti&#7871;t huynh, Du gia hai v&#7883; l&atilde;o &#273;&#7879;, h&ocirc;m nay k&ecirc;u g&#7885;i qu&#7847;n h&ugrave;ng &#273;&#7871;n &#273;&acirc;y, c&oacute; ph&#7843;i &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i c&aacute;i m&#7847;m h&#7885;a m&#7899;i c&#7911;a v&otilde; l&acirc;m l&agrave; Ki&#7873;u Phong &#273;&oacute; ch&#259;ng?</p>

<p>M&#7885;i ng&#432;&#7901;i nghe &ocirc;ng ta g&#7885;i Ki&#7873;u Phong l&agrave; &ldquo;m&#7847;m h&#7885;a m&#7899;i c&#7911;a v&otilde; l&acirc;m&rdquo;, ai n&#7845;y &#273;&#432;a m&#7855;t nh&igrave;n nhau, kh&ocirc;ng ai b&#7843;o ai c&ugrave;ng th&#7903; ph&agrave;o m&#7897;t ti&#7871;ng. Du K&yacute; &#273;&aacute;p:</p>

<p>- Ch&iacute;nh l&agrave; th&#7871; &#273;&oacute;. T&#7915; tr&#432;&#7903;ng l&atilde;o v&agrave; ch&#432; v&#7883; tr&#432;&#7903;ng l&atilde;o c&#7911;a qu&iacute; bang c&ugrave;ng &#273;&#7871;n, qu&#7843; th&#7921;c &#273;&#7841;i h&#7841;nh cho v&otilde; l&acirc;m. Ch&uacute;ng t&ocirc;i mu&#7889;n gi&#7871;t t&ecirc;n Phi&ecirc;n c&#7849;u &#273;&oacute; th&igrave; ph&#7843;i &#273;&#432;&#7907;c s&#7921; ch&#7845;p thu&#7853;n c&#7911;a ch&#432; tr&#432;&#7903;ng l&atilde;o, n&#7871;u kh&ocirc;ng l&#7905; c&oacute; chuy&#7879;n g&igrave; sai s&oacute;t, l&agrave;m t&#7893;n th&#432;&#417;ng h&ograve;a kh&iacute; th&igrave; kh&ocirc;ng kh&#7887;i c&#7843; &#273;&ocirc;i b&ecirc;n &#273;&#7873;u &#259;n n&#259;n.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- G&atilde; &#273;&oacute; t&aacute;ng t&#7853;n l&#432;&#417;ng t&acirc;m ph&aacute;t &#273;i&ecirc;n ph&aacute;t cu&#7891;ng, h&agrave;nh &#273;&#7897;ng c&agrave;n r&#7905;. V&#7889;n d&#297; y &#273;&atilde; l&#7853;p nhi&#7873;u &#273;&#7841;i c&ocirc;ng cho b&#7843;n bang, g&#7847;n &#273;&acirc;y nh&#7845;t ch&uacute;ng t&ocirc;i b&#7883; gian nh&acirc;n &aacute;m to&aacute;n c&#361;ng nh&#7901; y ra tay c&#7913;u cho. Th&#7871; nh&#432;ng &#273;&#7841;i tr&#432;&#7907;ng phu l&#7853;p th&acirc;n x&#7917; th&#7871;, c&#7889;t l&#7845;y &#273;&#7841;i th&#7875; l&agrave;m tr&#7885;ng, c&aacute;i ti&#7875;u &acirc;n ti&#7875;u hu&#7879; kia c&#361;ng &#273;&agrave;nh ph&#7843;i g&aacute;c qua m&#7897;t b&ecirc;n. Y l&agrave; k&#7867; t&#7917; th&ugrave; c&#7911;a &#272;&#7841;i T&#7889;ng ch&uacute;ng ta, c&aacute;c tr&#432;&#7903;ng l&atilde;o b&#7843;n bang tuy ai c&#361;ng &#273;&atilde; t&#7915;ng &#273;&#432;&#7907;c y &#273;&#7889;i &#273;&atilde;i t&#7917; t&#7871;, nh&#432;ng &#273;&acirc;u c&oacute; th&#7875; v&igrave; &#417;n ri&ecirc;ng m&agrave; b&#7887; ngh&#297;a c&ocirc;ng cho &#273;&#432;&#7907;c. Ng&#432;&#7901;i ta c&oacute; c&acirc;u &#273;&#7841;i ngh&#297;a di&#7879;t th&acirc;n,<a id="annotated_19.6" name="annotated_19.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(19.6)</font></sup></font></a> hu&#7889;ng chi y n&agrave;o c&oacute; ph&#7843;i th&acirc;n th&iacute;ch g&igrave; c&#7911;a ng&#432;&#7901;i trong b&#7843;n bang &#273;&acirc;u.</p>

<p>&Ocirc;ng ta n&oacute;i ra c&acirc;u &#273;&oacute;, qu&#7847;n h&ugrave;ng ai n&#7845;y v&#7895; tay khen ng&#7907;i. Du K&yacute; l&uacute;c &#273;&oacute; m&#7899;i n&oacute;i &#273;&#7871;n vi&#7879;c Ki&#7873;u Phong mu&#7889;n &#273;&#7871;n tham d&#7921; anh h&ugrave;ng &#273;&#7841;i y&#7871;n, c&aacute;c tr&#432;&#7903;ng l&atilde;o nghe xong ai n&#7845;y ng&#7841;c nhi&ecirc;n, m&#7885;i ng&#432;&#7901;i ai c&#361;ng &#273;&atilde; theo Ki&#7873;u Phong l&acirc;u ng&agrave;y, bi&#7871;t &ocirc;ng x&#432;a nay kh&ocirc;ng bao gi&#7901; h&agrave;nh s&#7921; h&#7919;u d&#361;ng v&ocirc; m&#432;u, n&#7871;u qu&#7843; &#273;&#417;n th&#432;&#417;ng &#273;&#7897;c m&atilde; &#273;&#7871;n T&#7909; Hi&#7873;n Trang th&igrave; qu&#7843; l&agrave; m&#7897;t chuy&#7879;n l&#7841;.</p>

<p>H&#432;&#7899;ng V&#7885;ng H&#7843;i &#273;&#7897;t nhi&ecirc;n n&oacute;i:</p>

<p>- T&ocirc;i ngh&#297; g&atilde; Ki&#7873;u Phong kia c&#7889; &yacute; b&agrave;y nghi tr&#7853;n, &#273;&#7875; cho t&#7845;t c&#7843; ch&uacute;ng ta ng&#7891;i &#273;&acirc;y ng&oacute;ng c&#7893; ch&#7901;, c&ograve;n y c&uacute;p &#273;u&ocirc;i ch&#7841;y m&#7845;t ti&ecirc;u &#273;&acirc;u r&#7891;i. C&aacute;i &#273;&oacute; g&#7885;i l&agrave; k&#7871; Kim Thi&#7873;n Tho&aacute;t X&aacute;c.</p>

<p>Ng&ocirc; tr&#432;&#7903;ng l&atilde;o gi&#417; tay &#273;&#7845;m m&#7897;t c&aacute;i th&#7853;t m&#7841;nh l&ecirc;n b&agrave;n, ch&#7917;i li&#7873;n:</p>

<p>- Tho&aacute;t c&aacute;i m&#7843; m&#7865; ng&#432;&#417;i ch&#7913; Kim Thi&#7873;n v&#7899;i ch&#7843; Kim Thi&#7873;n. Ki&#7873;u Phong l&agrave; h&#7841;ng ng&#432;&#7901;i nh&#432; th&#7871; n&agrave;o m&agrave; l&#7841;i n&oacute;i ra r&#7891;i kh&ocirc;ng gi&#7919; l&#7901;i c&#417; ch&#7913;?</p>

<p>H&#432;&#7899;ng V&#7885;ng H&#7843;i b&#7883; y ch&#7917;i m&#7863;t &#273;&#7887; t&iacute;a tai, gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &#273;&#7883;nh b&ecirc;nh Ki&#7873;u Phong &#273;&#7845;y h&#7843;? H&#432;&#7899;ng m&#7895; &#273;&acirc;y nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u, c&oacute; gi&#7887;i ra &#273;&acirc;y hai &#273;&#7913;a th&#7917; m&#7897;t keo cho bi&#7871;t.</p>

<p>Ng&ocirc; tr&#432;&#7903;ng l&atilde;o nghe n&oacute;i Ki&#7873;u Phong gi&#7871;t cha, gi&#7871;t m&#7865;, gi&#7871;t s&#432; ph&#7909; r&#7891;i l&#7841;i &#273;&#7841;i n&aacute;o ch&ugrave;a Thi&#7871;u L&acirc;m, trong l&ograve;ng h&#7871;t s&#7913;c u&#7845;t &#7913;c, b&#7909;ng n&oacute;ng nh&#432; thi&ecirc;u, ch&#432;a bi&#7871;t &#273;&#7893; l&ecirc;n &#273;&#7847;u ai, g&atilde; H&#432;&#7899;ng V&#7885;ng H&#7843;i n&agrave;y l&#7841;i &#7903; &#273;&acirc;u nh&#7843;y ra khi&ecirc;u chi&#7871;n, qu&#7843; th&#7853;t c&#7847;u c&ograve;n ch&#432;a &#273;&#432;&#7907;c. Y l&#7841;ng ng&#432;&#7901;i m&#7897;t c&aacute;i, nh&#7843;y v&#7885;t ngay v&agrave;o &#273;&igrave;nh vi&#7879;n tr&#432;&#7899;c s&#7843;nh, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ki&#7873;u Phong l&agrave; c&#7849;u ch&#7911;ng Kh&#7845;t &#272;an hay &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; ng&#432;&#7901;i H&aacute;n, l&uacute;c n&agrave;y &#273;&atilde; ai bi&#7871;t ch&#7855;c &#273;&acirc;u? N&#7871;u qu&#7843; y l&agrave; Kh&#7845;t &#272;an H&#7891; L&#7895;, Ng&ocirc; m&#7895; s&#7869; l&agrave; ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n s&#7889;ng m&aacute;i v&#7899;i y. Mu&#7889;n gi&#7871;t Ki&#7873;u Phong &#273;&#7871;n th&#7913; m&#7897;t ngh&igrave;n c&#361;ng ch&#432;a &#273;&#7871;n l&#432;&#7907;t th&#7857;ng kh&#7889;n ki&#7871;p kia. Ng&#432;&#417;i l&agrave; c&aacute;i gi&#7889;ng g&igrave; m&agrave; &#273;&#7871;n &#273;&acirc;y r&#7913;c l&aacute;c &#7887;m t&#7887;i, tho&aacute;t c&aacute;i v&#7887; ve s&#7847;u th&#7889;i con b&agrave; ng&#432;&#417;i &#7845;y &agrave;? V&aacute;c x&aacute;c l&#7841;i &#273;&acirc;y &#273;&#7875; &ocirc;ng d&#7841;y cho m&agrave;y m&#7897;t tr&#7853;n.</p>

<p>H&#432;&#7899;ng V&#7885;ng H&#7843;i v&#7889;n d&#297; &#273;&atilde; t&iacute;m m&#7863;t r&#7891;i, nghe ro&#7841;t m&#7897;t ti&#7871;ng r&uacute;t ngay &#273;&#417;n &#273;ao ra kh&#7887;i bao, nh&igrave;n &#273;&#7871;n binh kh&iacute; l&#7853;p t&#7913;c nh&#7899; &#273;&#7871;n t&#7901; gi&#7845;y c&oacute; ghi &ldquo;Ki&#7873;u Phong b&aacute;i th&#432;&#7907;ng&rdquo;, kh&ocirc;ng kh&#7887;i ng&#7849;n ng&#417;. Du K&yacute; v&#7897;i can:</p>

<p>- Hai v&#7883; &#273;&#7873;u l&agrave; t&acirc;n kh&aacute;ch c&#7911;a Du m&#7895;, xin n&#7875; m&#7863;t h&#7885; Du n&agrave;y, &#273;&#7915;ng &#273;&#7875; m&#7845;t h&ograve;a kh&iacute;.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o c&#361;ng n&oacute;i:</p>

<p>- Ng&ocirc; huynh &#273;&#7879;, h&agrave;nh s&#7921; kh&ocirc;ng n&ecirc;n ngang ng&#432;&#7907;c, ph&#7843;i gi&#7919; thanh danh cho b&#7843;n bang.</p>

<p>Trong &#273;&aacute;m ng&#432;&#7901;i b&#7895;ng d&#432;ng c&oacute; k&#7867; n&agrave;o &#273;&oacute; l&#7849;m b&#7849;m n&oacute;i:</p>

<p>- C&aacute;i Bang c&oacute; &#273;&#432;&#7907;c m&#7897;t nh&acirc;n v&#7853;t nh&#432; Ki&#7873;u Phong, thanh danh qu&#7843; l&agrave; l&#7915;ng l&#7851;y, ph&#7843;i c&#7889; l&agrave;m sao gi&#7919; cho chu to&agrave;n.</p>

<p>Qu&#7847;n h&agrave;o C&aacute;i Bang nghe n&oacute;i th&#7871;, ai n&#7845;y lao xao qu&aacute;t h&#7887;i:</p>

<p>- &#272;&#7913;a n&agrave;o n&oacute;i g&igrave; th&#7871;?</p>

<p>- C&oacute; gi&#7887;i th&igrave; th&ograve; m&#7863;t ra, tr&#7889;n trong &#273;&aacute;m &#273;&ocirc;ng c&oacute; g&igrave; l&agrave; h&#7843;o h&aacute;n?</p>

<p>- Th&#7857;ng ch&oacute; &#273;&#7867; kh&#7889;n ki&#7871;p n&agrave;o &#273;&oacute;?</p>

<p>K&#7867; kia n&oacute;i xong c&acirc;u &#273;&oacute; r&#7891;i im b&#7863;t n&ecirc;n ch&#7859;ng ai bi&#7871;t &#273;&oacute; l&agrave; ng&#432;&#7901;i n&agrave;o. B&#7885;n C&aacute;i Bang b&#7883; ng&#432;&#7901;i ta m&#7881;a mai ph&uacute;ng th&iacute;ch ai n&#7845;y c&#7921;c k&#7923; b&#7921;c t&#7913;c nh&#432;ng v&igrave; kh&ocirc;ng ki&#7871;m ra th&#7911; ph&#7841;m n&ecirc;n c&#361;ng &#273;&agrave;nh ch&#7883;u ch&#7859;ng l&agrave;m sao h&#417;n. C&aacute;i Bang tuy l&agrave; &#273;&#7879; nh&#7845;t &#273;&#7841;i bang tr&ecirc;n giang h&#7891; nh&#432;ng bang ch&uacute;ng &#273;&#7873;u l&agrave; d&acirc;n b&#7883; g&#7853;y, c&oacute; bi&#7871;t g&igrave; l&agrave; l&#7877; ngh&#297;a &#273;&acirc;u n&ecirc;n k&#7867; th&igrave; ch&#7917;i r&#7911;a, c&oacute; ng&#432;&#7901;i l&#7841;i l&ocirc;i t&#7893; t&ocirc;ng m&#432;&#7901;i t&aacute;m &#273;&#7901;i ra m&agrave; r&eacute;o.</p>

<p>Ti&#7871;t Th&#7847;n Y nh&iacute;u m&agrave;y n&oacute;i:</p>

<p>- C&aacute;c v&#7883; t&#7841;m n&eacute;n gi&#7853;n, nghe l&atilde;o h&#7911; n&oacute;i m&#7897;t l&#7901;i.</p>

<p>Ng&#432;&#7901;i trong C&aacute;i Bang nghe th&#7871; m&#7899;i d&#7847;n d&#7847;n d&#7883;u l&#7841;i. Trong &#273;&aacute;m ng&#432;&#7901;i b&#7895;ng l&#7841;i nghe m&#7897;t gi&#7885;ng l&#7841;nh tanh:</p>

<p>- Gi&#7887;i th&#7853;t, Ki&#7873;u Phong ph&aacute;i bao nhi&ecirc;u l&agrave; tay l&#7907;i h&#7841;i nh&#432; th&#7871; &#273;&#7871;n n&#7857;m v&ugrave;ng, th&#7875; n&agrave;o m&igrave;nh ch&#7859;ng &#273;&#432;&#7907;c coi m&#7897;t m&agrave;n tu&#7891;ng th&#7853;t hay.</p>

<p>B&#7885;n Ng&ocirc; tr&#432;&#7903;ng l&atilde;o nghe n&oacute;i th&#7871; l&#7841;i c&agrave;ng b&#7921;c t&#7913;c, lo&#7841;t so&#7841;t li&ecirc;n ti&#7871;p, &aacute;nh s&aacute;ng l&#7853;p l&ograve;e, r&#7845;t &#273;&ocirc;ng ng&#432;&#7901;i &#273;&atilde; r&uacute;t binh kh&iacute; ra c&#7847;m tr&ecirc;n tay. C&aacute;c t&acirc;n kh&aacute;ch l&#7841;i t&#432;&#7903;ng C&aacute;i Bang s&#7855;p gi&#7903; tr&ograve; g&igrave; n&ecirc;n c&#361;ng v&#7897;i l&#7845;y v&otilde; kh&iacute;, ti&#7871;ng qu&aacute;t th&aacute;o la &oacute; r&#7847;m r&#7847;m nh&#432; ch&#7907; v&#7905;. Ti&#7871;t Th&#7847;n Y v&agrave; Anh em nh&agrave; h&#7885; Du v&#7897;i v&agrave;ng khuy&ecirc;n nh&#7911; m&#7885;i ng&#432;&#7901;i b&igrave;nh t&acirc;m nh&#432;ng ti&#7871;ng c&#7911;a ba ng&#432;&#7901;i ch&#7881; c&agrave;ng l&agrave;m &#273;&#7841;i s&#7843;nh th&ecirc;m huy&ecirc;n n&aacute;o.</p>

<p>Trong khi m&#7885;i ng&#432;&#7901;i c&ograve;n &#273;ang nh&#7889;n nh&aacute;o, m&#7897;t ng&#432;&#7901;i qu&#7843;n gia l&#7841;i ch&#7841;y v&agrave;o &#273;&#7871;n b&ecirc;n c&#7841;nh Du K&yacute;, gh&eacute; tai n&oacute;i nh&#7887; m&#7845;y c&acirc;u. Du K&yacute; m&#7863;t li&#7873;n bi&#7871;n s&#7855;c, h&#7887;i l&#7841;i g&igrave; &#273;&oacute;. G&atilde; qu&#7843;n gia ch&#7881; v&#7873; ph&iacute;a c&#7917;a, tr&ecirc;n m&#7863;t &#273;&#7847;y v&#7867; kinh h&atilde;i l&#7851;n ng&#7841;c nhi&ecirc;n. Du K&yacute; l&#7841;i n&oacute;i th&#7847;m v&#7899;i Ti&#7871;t Th&#7847;n Y m&#7897;t c&acirc;u, m&#7863;t Ti&#7871;t Th&#7847;n Y c&#361;ng l&#7853;p t&#7913;c thay &#273;&#7893;i. Du C&acirc;u &#273;&#7871;n b&ecirc;n c&#7841;nh anh, Du K&yacute; c&#361;ng n&oacute;i v&#7899;i y m&#7897;t c&acirc;u, Du C&acirc;u c&#361;ng xem ch&#7915;ng ho&#7843;ng h&#7889;t. C&#7913; th&#7871; m&#7897;t ng&#432;&#7901;i truy&#7873;n ra hai, hai ng&#432;&#7901;i truy&#7873;n ra b&#7889;n, b&#7889;n truy&#7873;n ra t&aacute;m c&agrave;ng l&uacute;c c&agrave;ng nhanh, ch&#7881; trong gi&acirc;y l&aacute;t t&#7845;t c&#7843; &#273;&#7841;i s&#7843;nh &#273;&#7873;u l&#7863;ng y&ecirc;n kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng. T&#7845;t c&#7843; ng&#432;&#7901;i n&agrave;o ng&#432;&#7901;i n&#7845;y &#273;&#7873;u nghe c&ugrave;ng m&#7897;t c&acirc;u:</p>

<p>- Ki&#7873;u Phong b&aacute;i trang!</p>

<p>Ti&#7871;t Th&#7847;n Y quay sang nh&igrave;n anh em h&#7885; Du g&#7853;t &#273;&#7847;u, l&#7841;i quay sang Huy&#7873;n N&#7841;n, Huy&#7873;n T&#7883;ch hai nh&agrave; s&#432; li&#7871;c m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- Xin m&#7901;i v&agrave;o!</p>

<p>G&atilde; qu&#7843;n gia kia li&#7873;n quay ng&#432;&#7901;i h&#7845;p t&#7845;p &#273;i ra.</p>

<p>Qu&#7847;n h&agrave;o ai n&#7845;y tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh, tuy bi&#7871;t r&#7857;ng b&ecirc;n m&igrave;nh ng&#432;&#7901;i &#273;&ocirc;ng th&#7871; m&#7841;nh, t&#7845;t c&#7843; c&ugrave;ng x&ocirc;ng c&#7843; l&ecirc;n th&igrave; ch&#7881; ch&#7899;p m&#7855;t &#273;&atilde; b&#259;m v&#7857;m Ki&#7873;u Phong ra th&agrave;nh tr&#259;m m&#7843;nh nh&#432;ng ng&#432;&#7901;i &#273;&oacute; uy danh kh&ocirc;ng ph&#7843;i nh&#7887;, m&#7897;t m&igrave;nh &#273;&#7871;n &#273;&acirc;y, hi&#7875;n nhi&ecirc;n h&#7919;u th&#7883; v&ocirc; kh&#7911;ng<a id="annotated_19.7" name="annotated_19.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(19.7)</font></sup></font></a> kh&ocirc;ng &#273;o&aacute;n &#273;&#432;&#7907;c ngo&agrave;i ra y c&ograve;n c&oacute; &acirc;m m&#432;u g&igrave; kh&aacute;c.</p>

<p>T&#7845;t c&#7843; y&ecirc;n l&#7863;ng &#273;&#7907;i ch&#7901;, ch&#7881; nghe ti&#7871;ng v&oacute; l&#7897;p c&#7897;p c&ugrave;ng ti&#7871;ng b&aacute;nh xe nghi&#7871;n tr&ecirc;n &#273;&#432;&#7901;ng &#273;&aacute; l&agrave;o x&agrave;o, m&#7897;t c&#7895; xe l&#7915;a ch&#7853;m r&atilde;i v&#432;&#7907;t qua &#273;&#7841;i m&ocirc;n ti&#7871;n th&#7859;ng v&agrave;o trong. Hai anh em h&#7885; Du nh&iacute;u t&iacute;t &#273;&ocirc;i l&ocirc;ng m&agrave;y, xem ch&#7915;ng k&#7867; kia kh&ocirc;ng h&#7873; &uacute;y k&#7883;, c&#7921;c k&#7923; v&ocirc; l&#7877;.</p>

<p>L&#7841;i nghe l&#7841;ch c&#7841;ch m&#7845;y ti&#7871;ng, chi&#7871;c th&ugrave;ng xe &#273;&atilde; v&#432;&#7907;t qua ng&#7841;ch c&#7917;a, ng&#7891;i t&#7841;i v&#7883; tr&iacute; &#273;&aacute;nh xe l&agrave; m&#7897;t &#273;&#7841;i h&aacute;n roi c&#7847;m trong tay. Chi&#7871;c xe l&#7915;a m&agrave;n che ph&#7911; xu&#7889;ng, kh&ocirc;ng bi&#7871;t b&ecirc;n trong c&oacute; ch&#7913;a nh&#7919;ng g&igrave;, nh&#432;ng qu&#7847;n h&agrave;o kh&ocirc;ng h&#7865;n m&agrave; c&ugrave;ng &#273;&#259;m &#273;&#259;m nh&igrave;n v&agrave;o xa phu.</p>

<p>Ng&#432;&#7901;i &#273;&oacute; m&#7863;t vu&ocirc;ng th&acirc;n h&igrave;nh cao to, vai r&#7897;ng ng&#7921;c n&#7903;, &aacute;nh m&#7855;t &#273;&#7847;u m&agrave;y kh&ocirc;ng gi&#7853;n m&agrave; &#273;&#7847;y v&#7867; uy nghi&ecirc;m<a id="annotated_19.8" name="annotated_19.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(19.8)</font></sup></font></a> ch&iacute;nh l&agrave; ti&#7873;n nhi&#7879;m bang ch&#7911; C&aacute;i Bang Ki&#7873;u Phong.</p>

<p>Ki&#7873;u Phong &#273;&#7875; chi&#7871;c roi n&#417;i ch&#7895; ng&#7891;i, xu&#7889;ng xe &ocirc;m quy&#7873;n thi l&#7877; n&oacute;i:</p>

<p>- &#272;&atilde; nghe Ti&#7871;t Th&#7847;n Y c&ugrave;ng Du th&#7883; huynh &#273;&#7879; thi&#7871;t anh h&ugrave;ng &#273;&#7841;i y&#7871;n t&#7841;i T&#7909; Hi&#7873;n Trang, Ki&#7873;u m&#7895; ch&#7859;ng &#273;&#432;&#7907;c d&#7921; ph&#7847;n h&agrave;o ki&#7879;t Trung Nguy&ecirc;n n&ecirc;n n&agrave;o d&aacute;m m&#7863;t d&#7841;n m&agrave;y d&agrave;y &#273;&#7871;n d&#7921;. Ch&#7881; v&igrave; h&ocirc;m nay c&oacute; vi&#7879;c g&#7845;p ph&#7843;i &#273;&#7871;n c&#7847;u Ti&#7871;t Th&#7847;n Y n&ecirc;n m&#7841;o mu&#7897;n t&#7899;i &#273;&acirc;y, mong &#273;&#432;&#7907;c th&#7913; t&#7897;i.</p>

<p>N&ograve;i xong v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u, th&#7847;n th&aacute;i c&#7921;c k&#7923; cung k&iacute;nh. Ki&#7873;u Phong c&agrave;ng t&#7887; ra l&#7877; m&#7841;o, m&#7885;i ng&#432;&#7901;i c&agrave;ng tin l&agrave; &ocirc;ng &#273;&atilde; an b&agrave;i &acirc;m m&#432;u ng&#7909;y k&#7871;. Du C&acirc;u v&#7851;y tay m&#7897;t c&aacute;i, b&#7889;n t&ecirc;n m&ocirc;n h&#7841; &#273;&#7879; t&#7917; l&#7859;ng l&#7863;ng l&#7867;n ra xem x&eacute;t tr&#432;&#7899;c sau trang vi&#7879;n xem c&oacute; g&igrave; kh&aacute;c l&#7841;. Ti&#7871;t Th&#7847;n Y ch&#7855;p tay &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- Ki&#7873;u huynh c&oacute; chuy&#7879;n g&igrave; khi&#7871;n t&#7841;i h&#7841; ph&#7843;i l&#7853;p c&ocirc;ng?</p>

<p>Ki&#7873;u Phong l&ugrave;i l&#7841;i hai b&#432;&#7899;c, v&eacute;n chi&#7871;c m&agrave;n xe, &#273;&#432;a tay &#273;&#7905; A Ch&acirc;u ra n&oacute;i:</p>

<p>- Ch&#7881; v&igrave; t&#7841;i h&#7841; h&agrave;nh s&#7921; l&#7895; m&atilde;ng khi&#7871;n cho ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y b&#7883; tr&uacute;ng ph&#7843;i ch&#432;&#7903;ng l&#7921;c c&#7911;a ng&#432;&#7901;i kh&aacute;c n&ecirc;n b&#7883; tr&#7885;ng th&#432;&#417;ng. Tr&ecirc;n &#273;&#7901;i n&agrave;y ngo&agrave;i Ti&#7871;t Th&#7847;n Y ra, kh&ocirc;ng ai c&oacute; th&#7875; ch&#7919;a n&#7893;i n&ecirc;n &#273;&agrave;nh m&#7841;o mu&#7897;i ch&#7841;y &#273;&#7871;n &#273;&acirc;y xin th&#7847;n y c&#7913;u m&#7841;ng.</p>

<p>Qu&#7847;n h&agrave;o khi th&#7845;y chi&#7871;c xe l&#7915;a b&#7909;ng &#273;&#7847;y nghi ho&#7863;c, &#273;o&aacute;n gi&agrave; &#273;o&aacute;n non, b&ecirc;n trong ph&#7843;i c&oacute; &#273;i&#7873;u g&igrave; qu&#7881; qu&aacute;i, k&#7867; th&igrave; cho r&#7857;ng ch&#7913;a &#273;&#7897;c d&#432;&#7907;c thu&#7889;c s&uacute;ng, ng&#432;&#7901;i th&igrave; t&#432;&#7903;ng &#273;&#7897;c x&agrave; m&atilde;nh th&uacute; chi &#273;&acirc;y, ho&#7863;c gi&#7843; cha m&#7865; v&#7907; con c&#7911;a Ti&#7871;t Th&#7847;n Y b&#7883; Ki&#7873;u Phong b&#7855;t &#273;&#432;&#7907;c &#273;em &#273;&#7871;n l&agrave;m con tin, kh&ocirc;ng ai d&aacute;m ng&#7901; &#273;&acirc;y ch&#7881; l&agrave; m&#7897;t c&ocirc; g&aacute;i m&#432;&#7901;i s&aacute;u, m&#432;&#7901;i b&#7843;y &#273;&#432;a &#273;&#7871;n nh&#7901; tr&#7883; th&#432;&#417;ng th&agrave;nh ra ai n&#7845;y &#273;&#7873;u kinh ng&#7841;c.</p>

<p>Thi&#7871;u n&#7919; m&#7863;c &aacute;o m&agrave;u v&agrave;ng nh&#7841;t, g&ograve; m&aacute; nh&ocirc; cao qu&#7843; th&#7921;c kh&oacute; coi. Th&igrave; ra A Ch&acirc;u ngh&#297; r&#7857;ng nh&agrave; M&#7897; Dung c&oacute; r&#7845;t nhi&#7873;u &acirc;n o&aacute;n giang h&#7891;, n&#7871;u v&#7883; Ti&#7871;t Th&#7847;n Y kia bi&#7871;t &#273;&#432;&#7907;c lai l&#7883;ch c&oacute; khi kh&ocirc;ng ch&#7883;u ch&#7919;a th&agrave;nh th&#7917; &#7903; H&#7913;a Gia T&#7853;p mua qu&#7847;n &aacute;o, ng&#7891;i trong xe s&#7917;a &#273;&#7893;i dung m&#7841;o, ch&#7881; v&igrave; th&#7847;y thu&#7889;c &#7855;t ph&#7843;i xem m&#7841;ch coi b&#7879;nh, gi&#7843; th&agrave;nh &#273;&agrave;n &ocirc;ng ho&#7863;c &#273;&agrave;n b&agrave; trung ni&ecirc;n th&igrave; kh&ocirc;ng xong.</p>

<p>Ti&#7871;t Th&#7847;n Y nghe &ocirc;ng n&oacute;i m&#7845;y l&#7901;i &#273;&oacute;, qu&#7843; th&#7853;t ra ngo&agrave;i d&#7921; li&#7879;u. Trong &#273;&#7901;i &ocirc;ng, vi&#7879;c thi&ecirc;n h&#7841; &#273;&#432;&#7901;ng xa v&#7841;n d&#7863;m ch&#7841;y &#273;&#7871;n c&#7847;u ch&#7919;a b&#7879;nh l&agrave; chuy&#7879;n h&#7871;t s&#7913;c b&igrave;nh th&#432;&#7901;ng, ng&agrave;y n&agrave;o g&#7847;n nh&#432; c&#361;ng c&oacute;, th&#7871; nh&#432;ng &#7903; &#273;&acirc;y m&#7885;i ng&#432;&#7901;i &#273;ang toan t&iacute;nh vi&#7879;c b&#7855;t gi&#7871;t Ki&#7873;u Phong th&igrave; k&#7867; hung &#273;&#7891; v&ocirc; &aacute;c b&#7845;t t&aacute;c, th&#7847;n nh&acirc;n c&#7897;ng ph&#7851;n kia l&#7841;i t&#7921; nhi&ecirc;n &#273;&#7871;n n&#7841;p m&#7841;ng, khi&#7871;n cho kh&oacute; c&oacute; ai tin n&#7893;i.</p>

<p>Ti&#7871;t Th&#7847;n Y &#273;&#432;a m&#7855;t nh&igrave;n tr&ecirc;n nh&igrave;n d&#432;&#7899;i t&iacute;nh to&aacute;n xem A Ch&acirc;u xem h&#7841;ng ng&#432;&#7901;i n&agrave;o, th&#7845;y n&agrave;ng dung m&#7841;o x&#7845;u x&iacute;, c&ograve;n &iacute;t tu&#7893;i, Ki&#7873;u Phong kh&ocirc;ng th&#7875; n&agrave;o b&#7883; s&#7855;c &#273;&#7865;p c&#7911;a &#273;&#7913;a tr&#7867; con &#273;&oacute; l&agrave;m cho m&ecirc; ho&#7863;c. &Ocirc;ng ta &#273;&#7897;t nhi&ecirc;n t&#7921; h&#7887;i: &ldquo;Hay c&ocirc; g&aacute;i n&agrave;y l&agrave; em y ch&#259;ng? H&#7915;, kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c, &#273;&#7871;n cha m&#7865; c&ugrave;ng th&#7847;y d&#7841;y y c&ograve;n h&#7841; &#273;&#7897;c th&#7911;, l&#7869; n&agrave;o l&#7841;i v&igrave; &#273;&#7913;a em g&aacute;i m&agrave; m&#7841;o hi&#7875;m c&aacute;i v&#7841; s&aacute;t th&acirc;n. Kh&ocirc;ng l&#7869; &#273;&acirc;y l&agrave; con g&aacute;i y? Th&#7871; nh&#432;ng c&oacute; nghe n&oacute;i g&igrave; v&#7873; vi&#7879;c y l&#7845;y v&#7907; &#273;&acirc;u?&rdquo;</p>

<p>&Ocirc;ng ta tinh th&ocirc;ng y &#273;&#7841;o, th&#7875; ch&#7845;t h&igrave;nh m&#7841;o d&ugrave; ai c&#361;ng ch&#7881; tr&ocirc;ng qua l&agrave; bi&#7871;t ngay c&oacute; g&igrave; &#273;&#7863;c bi&#7879;t, th&#7845;y Ki&#7873;u Phong v&agrave; A Ch&acirc;u hai ng&#432;&#7901;i, m&#7897;t ng&#432;&#7901;i tr&aacute;ng ki&#7879;n to cao, ng&#432;&#7901;i kia y&#7875;u &#273;i&#7879;u &#7889;m y&#7871;u, kh&ocirc;ng c&oacute; ch&uacute;t n&agrave;o t&#432;&#417;ng t&#7921;, xem ra kh&ocirc;ng c&oacute; m&aacute;u m&#7911; ru&#7897;t th&#7883;t g&igrave;. &Ocirc;ng h&#417;i tr&#7847;m ng&acirc;m, h&#7887;i l&#7841;i:</p>

<p>- C&ocirc; n&#432;&#417;ng n&agrave;y t&ocirc;n t&iacute;nh l&agrave; g&igrave;? C&oacute; li&ecirc;n h&#7879; g&igrave; v&#7899;i c&aacute;c h&#7841; ch&#259;ng?</p>

<p>Ki&#7873;u Phong ng&#7905; ng&agrave;ng, &ocirc;ng t&#7915; khi bi&#7871;t A Ch&acirc;u<a id="annotated_19.9" name="annotated_19.9"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(19.9)</font></sup></font></a> ch&#7881; bi&#7871;t g&#7885;i n&agrave;ng l&agrave; A Ch&acirc;u, kh&ocirc;ng bi&#7871;t c&oacute; ph&#7843;i h&#7885; Ch&acirc;u hay kh&ocirc;ng, b&egrave;n quay l&#7841;i h&#7887;i:</p>

<p>- C&ocirc; h&#7885; Ch&acirc;u ph&#7843;i kh&ocirc;ng nh&#7881;?</p>

<p>A Ch&acirc;u m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&ocirc;i h&#7885; Nguy&#7877;n.</p>

<p>Ki&#7873;u Phong g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ti&#7871;t Th&#7847;n Y, th&igrave; ra c&ocirc; ta h&#7885; Nguy&#7877;n. T&#7899;i l&uacute;c n&agrave;y t&ocirc;i m&#7899;i bi&#7871;t.</p>

<p>Ti&#7871;t Th&#7847;n Y l&#7841;i c&agrave;ng k&#7923; qu&aacute;i, h&#7887;i th&ecirc;m:</p>

<p>- N&#7871;u nh&#432; th&#7871;, c&aacute;c h&#7841; v&agrave; c&ocirc; n&#432;&#417;ng n&agrave;y kh&ocirc;ng ph&#7843;i ch&#7895; th&acirc;m giao?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- C&ocirc; ta l&agrave; a ho&agrave;n c&#7911;a m&#7897;t v&#7883; b&#7857;ng h&#7919;u.</p>

<p>Ti&#7871;t Th&#7847;n Y n&oacute;i:</p>

<p>- Th&#7871; v&#7883; b&#7857;ng h&#7919;u c&#7911;a c&aacute;c h&#7841; l&agrave; ai? &#7854;t h&#7859;n hai ng&#432;&#7901;i t&igrave;nh nh&#432; c&#7889;t nh&#7909;c, n&#7871;u kh&ocirc;ng &#273;&acirc;u c&oacute; l&#7869; n&agrave;o qu&iacute; nhau &#273;&#7871;n th&#7871;.</p>

<p>Ki&#7873;u Phong l&#7855;c &#273;&#7847;u:</p>

<p>- V&#7883; b&#7857;ng h&#7919;u &#273;&oacute; t&#7841;i h&#7841; ch&#7881; m&#7899;i th&#7847;n giao, tr&#432;&#7899;c nay ch&#432;a h&#7873; g&#7863;p m&#7863;t.</p>

<p>&Ocirc;ng v&#7915;a n&oacute;i c&acirc;u &#273;&oacute; ra, qu&#7847;n h&agrave;o trong s&#7843;nh ai n&#7845;y &ldquo;&#7891;&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng. C&oacute; &#273;&#7871;n qu&aacute; n&#7917;a s&#7889; ng&#432;&#7901;i kh&ocirc;ng tin tr&ecirc;n &#273;&#7901;i c&oacute; chuy&#7879;n nh&#432; th&#7871;, ch&#7859;ng qua &ocirc;ng ch&#7881; l&#7845;y c&#7899; &#273;&#7875; l&agrave;m tr&ograve; qu&#7881; qu&aacute;i g&igrave; &#273;&acirc;y. Th&#7871; nh&#432;ng c&#361;ng l&#7855;m ng&#432;&#7901;i bi&#7871;t Ki&#7873;u Phong x&#432;a nay kh&ocirc;ng h&#7873; n&oacute;i l&aacute;o n&ecirc;n d&#7851;u &#273;&atilde; c&oacute; nh&#7919;ng h&agrave;nh vi t&agrave;n nh&#7851;n &aacute;c &#273;&#7897;c nh&#432;ng t&#7921; tr&#7885;ng th&acirc;n ph&#7853;n l&#7869; n&agrave;o l&#7841;i c&ocirc;ng khai d&#7889;i tr&aacute; &#273;&aacute;nh l&#7915;a ng&#432;&#7901;i ta.</p>

<p>Ti&#7871;t Th&#7847;n Y gi&#417; tay ra b&#7855;t m&#7841;ch cho A Ch&acirc;u, th&#7845;y n&agrave;ng m&#7841;ch nh&#7843;y r&#7845;t y&#7871;u nh&#432;ng trong ng&#432;&#7901;i l&#7841;i c&oacute; ch&acirc;n kh&iacute; th&uacute;c &#273;&#7849;y, hai &#273;&#7857;ng kh&ocirc;ng t&#432;&#417;ng x&#7913;ng ch&uacute;t n&agrave;o, &#273;&#432;a tay b&#7855;t th&ecirc;m m&#7841;ch b&ecirc;n tr&aacute;i, hi&#7875;u ngay l&yacute; do, quay sang n&oacute;i v&#7899;i Ki&#7873;u Phong:</p>

<p>- V&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y n&#7871;u ch&#7859;ng nh&#7901; c&oacute; linh d&#432;&#7907;c tr&#7883; th&#432;&#417;ng c&#7911;a &#272;&agrave;m c&ocirc;ng Th&aacute;i H&agrave;ng S&#417;n, l&#7841;i &#273;&#432;&#7907;c c&aacute;c h&#7841; d&ugrave;ng n&#7897;i l&#7921;c t&#7909;c m&#7879;nh th&igrave; &#273;&atilde; ch&#7871;t v&igrave; &#272;&#7841;i Kim C&#432;&#417;ng ch&#432;&#7903;ng l&#7921;c c&#7911;a Huy&#7873;n T&#7915; &#273;&#7841;i s&#432; t&#7915; l&acirc;u r&#7891;i.</p>

<p>Qu&#7847;n h&ugrave;ng nghe th&#7871; l&#7853;p t&#7913;c r&uacute;ng &#273;&#7897;ng. &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave; m&#7863;t m&agrave;y ng&#417; ng&aacute;c ngh&#297; th&#7847;m: &ldquo;C&ocirc; ta sao l&#7841;i c&oacute; &#273;&#432;&#7907;c linh d&#432;&#7907;c tr&#7883; th&#432;&#417;ng c&#7911;a ch&uacute;ng ta?&rdquo; Huy&#7873;n N&#7841;n, Huy&#7873;n T&#7883;ch nh&#7883; t&#259;ng l&#7841;i c&agrave;ng l&#7841; l&ugrave;ng, b&#7909;ng b&#7843;o d&#7841;: &ldquo;Ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh c&oacute; khi n&agrave;o l&#7841;i d&ugrave;ng &#272;&#7841;i Kim C&#432;&#417;ng Ch&#432;&#7903;ng &#273;&aacute;nh m&#7897;t c&ocirc; g&aacute;i nh&#7887; bao gi&#7901;? N&#7871;u qu&#7843; th&#7921;c c&ocirc; ta tr&uacute;ng ph&#7843;i ch&#432;&#7903;ng l&#7921;c c&#7911;a s&#432; huynh th&igrave; l&agrave;m sao c&ograve;n s&#7889;ng cho &#273;&#432;&#7907;c?&rdquo; Huy&#7873;n N&#7841;n n&oacute;i:</p>

<p>- Ti&#7871;t c&#432; s&#297;, ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh c&#7911;a ch&uacute;ng t&ocirc;i m&#7845;y n&#259;m qua ch&#432;a h&#7873; ra kh&#7887;i ch&ugrave;a, m&agrave; ch&ugrave;a Thi&#7871;u L&acirc;m x&#432;a nay kh&ocirc;ng cho &#273;&agrave;n b&agrave; con g&aacute;i v&agrave;o th&#259;m, m&ocirc;n &#272;&#7841;i Kim C&#432;&#417;ng Ch&#432;&#7903;ng n&agrave;y quy&#7871;t kh&ocirc;ng ph&#7843;i do s&#432; huynh ch&uacute;ng t&ocirc;i h&#7841; th&#7911;.</p>

<p>Ti&#7871;t Th&#7847;n Y nh&iacute;u m&agrave;y n&oacute;i:</p>

<p>- Tr&ecirc;n &#273;&#7901;i n&agrave;y l&#7869; n&agrave;o c&ograve;n c&oacute; ai kh&aacute;c bi&#7871;t s&#7917; d&#7909;ng &#272;&#7841;i Kim C&#432;&#417;ng Ch&#432;&#7903;ng?</p>

<p>Huy&#7873;n N&#7841;n, Huy&#7873;n T&#7883;ch l&#7863;ng thinh kh&ocirc;ng &#273;&aacute;p. Hai ng&#432;&#7901;i &#7903; trong ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&atilde; m&#7845;y ch&#7909;c n&#259;m nay, c&ugrave;ng v&#7899;i Huy&#7873;n T&#7915; h&#7885;c chung m&#7897;t th&#7847;y, d&#7909;ng c&ocirc;ng kh&ocirc;ng ph&#7843;i kh&ocirc;ng c&#7847;n, d&#7909;ng t&acirc;m kh&ocirc;ng ph&#7843;i kh&ocirc;ng kh&#7893;, th&#7871; nh&#432;ng ch&#7881; v&igrave; thi&ecirc;n t&#432; h&#7919;u h&#7841;n m&ocirc;n &#272;&#7841;i Kim C&#432;&#417;ng Ch&#432;&#7903;ng n&agrave;y v&#7851;n kh&ocirc;ng sao luy&#7879;n th&agrave;nh.</p>

<p>Hai ng&#432;&#7901;i kh&ocirc;ng v&igrave; th&#7871; m&agrave; ti&#7871;c nu&#7889;i, bi&#7871;t r&#7857;ng ph&aacute;i Thi&#7871;u L&acirc;m h&agrave;ng tr&#259;m n&#259;m m&#7899;i c&oacute; m&#7897;t k&#7923; t&agrave;i luy&#7879;n &#273;&#432;&#7907;c ch&#432;&#7903;ng ph&aacute;p n&agrave;y. C&#361;ng may l&agrave; y&#7871;u quy&#7871;t luy&#7879;n c&ocirc;ng c&aacute;c lo&#7841;i &#273;&#7873;u &#273;&#432;&#7907;c c&aacute;c cao t&#259;ng &#273;&#7901;i tr&#432;&#7899;c ghi ch&uacute; k&#7929; c&agrave;ng trong v&otilde; kinh, th&agrave;nh th&#7917; c&oacute; khi c&#7843; ch&ugrave;a kh&ocirc;ng ai luy&#7879;n &#273;&#432;&#7907;c nh&#432;ng tuy&#7879;t k&#7929; &#273;&oacute; kh&ocirc;ng th&#7845;t truy&#7873;n.</p>

<p>Huy&#7873;n T&#7883;ch &#273;&#7883;nh h&#7887;i: &ldquo;C&oacute; qu&#7843; th&#7921;c c&ocirc; ta tr&uacute;ng ph&#7843;i Kim C&#432;&#417;ng Ch&#432;&#7903;ng hay ch&#259;ng?&rdquo; nh&#432;ng l&#7901;i v&#7915;a ra &#273;&#7871;n c&#7917;a mi&#7879;ng li&#7873;n c&#7889; n&eacute;n l&#7841;i, v&igrave; c&acirc;u h&#7887;i &#273;&oacute; &#273;&#432;a ra c&oacute; kh&aacute;c g&igrave; nghi ng&#7901; y &#273;&#7841;o c&#7911;a Ti&#7871;t Th&#7847;n Y, nh&#432; v&#7853;y qu&#7843; l&agrave; &#273;&#7841;i b&#7845;t k&iacute;nh n&ecirc;n quay sang h&#7887;i Ki&#7873;u Phong:</p>

<p>- &#272;&ecirc;m h&ocirc;m qua &ocirc;ng l&#7867;n v&agrave;o ch&ugrave;a Thi&#7871;u L&acirc;m gi&#7871;t h&#7841;i s&#432; huynh ta l&agrave; Huy&#7873;n Kh&#7893; &#273;&atilde; th&#7917; &#273;&#7905; m&#7897;t &#272;&#7841;i Kim C&#432;&#417;ng Ch&#432;&#7903;ng c&#7911;a s&#432; huynh ta. Ch&#432;&#7903;ng &#273;&oacute; n&#7871;u &#273;&aacute;nh v&agrave;o ti&#7875;u c&ocirc; n&#432;&#417;ng th&igrave; c&ograve;n l&agrave;m sao s&#7889;ng &#273;&#432;&#7907;c?</p>

<p>Ki&#7873;u Phong l&#7855;c &#273;&#7847;u:</p>

<p>- Huy&#7873;n Kh&#7893; &#273;&#7841;i s&#432; l&agrave; &acirc;n s&#432; c&#7911;a t&#7841;i h&#7841;, &#273;&#7841;i &acirc;n c&#7911;a s&#432; ph&#7909; ch&#432;a b&aacute;o &#273;&aacute;p &#273;&#432;&#7907;c, Ki&#7873;u m&#7895; th&agrave; ph&#7843;i b&#7887; m&igrave;nh c&#361;ng ch&#7859;ng d&aacute;m &#273;&#7897;ng m&#7897;t ng&oacute;n tay v&agrave;o &acirc;n s&#432;.</p>

<p>Huy&#7873;n T&#7883;ch gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&ograve;n ch&#7889;i n&#7919;a ch&#259;ng? Th&#7871; c&ograve;n vi&#7879;c ng&#432;&#417;i b&#7855;t c&oacute;c nh&agrave; s&#432; Thi&#7871;u L&acirc;m th&igrave; sao? Vi&#7879;c &#273;&oacute; kh&ocirc;ng l&#7869; c&#361;ng kh&ocirc;ng ph&#7843;i ng&#432;&#417;i l&agrave;m?</p>

<p>Ki&#7873;u Phong ngh&#297; th&#7847;m: &ldquo;Nh&agrave; s&#432; Thi&#7871;u L&acirc;m kia ta b&#7855;t c&oacute;c &#273;ang &#7903; ngay tr&#432;&#7899;c m&#7863;t ch&#7913; &#273;&acirc;u&rdquo; b&egrave;n n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; b&#7843;o m&#7895; b&#7855;t c&oacute;c m&#7897;t cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m, th&#7871; v&#7883; &#273;&#7841;i s&#432; &#273;&oacute; l&agrave; ai th&#7871;?</p>

<p>Huy&#7873;n T&#7883;ch v&agrave; Huy&#7873;n N&#7841;n hai ng&#432;&#7901;i nh&igrave;n nhau, &#7845;p a &#7845;p &uacute;ng kh&ocirc;ng ai n&oacute;i &#273;&#432;&#7907;c. &#272;&ecirc;m h&ocirc;m qua, Huy&#7873;n T&#7915;, Huy&#7873;n T&#7883;ch, Huy&#7873;n N&#7841;n ba ng&#432;&#7901;i h&#7907;p k&iacute;ch Ki&#7873;u Phong, nh&#432;ng &ocirc;ng ta ch&#7841;y tho&aacute;t &#273;&#432;&#7907;c, qu&#7843; th&#7921;c th&#7845;y &ocirc;ng ta b&#7855;t theo m&#7897;t nh&agrave; s&#432; th&#7871; nh&#432;ng sau ki&#7875;m tra t&#259;ng ch&uacute;ng th&igrave; l&#7841;i kh&ocirc;ng thi&#7871;u m&#7897;t ai, vi&#7879;c &#273;&oacute; qu&#7843; l&agrave; qu&aacute;i l&#7841;, suy ngh&#297; m&atilde;i c&#361;ng kh&ocirc;ng ra.</p>

<p>Ti&#7871;t Th&#7847;n Y xen v&agrave;o:</p>

<p>- Ki&#7873;u huynh m&#7897;t th&acirc;n m&#7897;t m&igrave;nh, &#273;&ecirc;m qua v&agrave;o ch&ugrave;a Thi&#7871;u L&acirc;m m&agrave; kh&ocirc;ng t&#7893;n m&#7897;t s&#7907;i l&ocirc;ng, s&#7907;i t&oacute;c, l&#7841;i c&ograve;n b&#7855;t &#273;&#432;&#7907;c m&#7897;t v&#7883; cao t&#259;ng &#273;em &#273;i, qu&#7843; th&#7853;t l&agrave; l&#7841;. Trong &#273;&oacute; &#7855;t c&oacute; &#273;i&#7873;u g&igrave; kh&aacute;c l&#7841;, nh&#7919;ng &#273;i&#7873;u &ocirc;ng n&oacute;i ra h&#7859;n c&oacute; &#273;i&#7873;u ch&#432;a n&oacute;i h&#7871;t, ch&#432;a n&oacute;i th&#7853;t.</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Huy&#7873;n Kh&#7893; &#273;&#7841;i s&#432; kh&ocirc;ng ph&#7843;i do t&#7841;i h&#7841; l&agrave;m h&#7841;i, m&agrave; &#273;&ecirc;m h&ocirc;m qua t&#7841;i h&#7841; c&#361;ng ch&#7859;ng b&#7855;t m&#7897;t v&#7883; cao t&#259;ng trong ch&ugrave;a ra. C&aacute;c v&#7883; c&oacute; nhi&#7873;u &#273;i&#7873;u ch&#432;a r&otilde; r&agrave;ng, t&#7841;i h&#7841; c&#361;ng c&oacute; nhi&#7873;u &#273;i&#7873;u c&ograve;n th&#7855;c m&#7855;c.</p>

<p>Huy&#7873;n N&#7841;n n&oacute;i:</p>

<p>- N&oacute;i g&igrave; th&igrave; n&oacute;i, ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y kh&ocirc;ng th&#7875; do ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh ch&uacute;ng ta &#273;&#7843; th&#432;&#417;ng. Ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh l&agrave; m&#7897;t cao t&#259;ng h&#7919;u &#273;&#7841;o, &#273;&#7883;a v&#7883; ch&#432;&#7903;ng m&ocirc;n m&#7897;t ph&aacute;i, l&#7869; n&agrave;o l&#7841;i ra tay &#273;&aacute;nh m&#7897;t c&ocirc; b&eacute; con? D&ugrave; ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&acirc;y c&oacute; mu&ocirc;n v&agrave;n chuy&#7879;n sai qu&#7845;y th&igrave; s&#432; huynh ch&uacute;ng ta c&#361;ng kh&ocirc;ng ch&#7845;p nh&#7845;t.</p>

<p>Ki&#7873;u Phong trong b&#7909;ng n&#7843;y ra m&#7897;t &yacute;: &ldquo;Hai nh&agrave; s&#432; n&agrave;y ki&ecirc;n quy&#7871;t kh&ocirc;ng ch&#7883;u nh&#7853;n r&#7857;ng A Ch&acirc;u b&#7883; Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7843; th&#432;&#417;ng th&igrave; l&#7841;i c&agrave;ng t&#7889;t. N&#7871;u kh&ocirc;ng, Ti&#7871;t Th&#7847;n Y n&#7875; m&#7863;t ph&aacute;i Thi&#7871;u L&acirc;m s&#7869; kh&ocirc;ng ch&#7883;u ch&#7919;a b&#7879;nh cho c&ocirc; ta.&rdquo; &Ocirc;ng thu&#7853;n n&#432;&#7899;c &#273;&#7849;y thuy&#7873;n li&#7873;n ti&#7871;p:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng l&ograve;ng d&#7841; t&#7915; bi, quy&#7871;t kh&ocirc;ng th&#7875; n&agrave;o ra tay h&#7841;i m&#7897;t ti&#7875;u c&ocirc; n&#432;&#417;ng nh&#432; th&#7871;. Ch&#7855;c h&#7859;n c&oacute; k&#7867; n&agrave;o m&#7841;o x&#432;ng cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m, kh&iacute;ch b&aacute;c x&uacute;i b&#7849;y ra tay &#273;&aacute;nh ng&#432;&#7901;i b&#7915;a b&atilde;i.</p>

<p>Huy&#7873;n T&#7883;ch v&agrave; Huy&#7873;n N&#7841;n nh&igrave;n nhau, ch&#7847;m ch&#7853;m g&#7853;t &#273;&#7847;u b&#7909;ng ngh&#297;: &ldquo;G&atilde; Ki&#7873;u Phong kia tuy gian &aacute;c th&#7853;t nh&#432;ng m&#7845;y c&acirc;u n&agrave;y qu&#7843; l&agrave; h&#7919;u l&yacute;.&rdquo; A Ch&acirc;u trong l&ograve;ng c&#432;&#7901;i th&#7847;m: &ldquo;Ki&#7873;u &#273;&#7841;i gia n&oacute;i kh&ocirc;ng c&acirc;u n&agrave;o sai c&#7843;, qu&#7843; l&agrave; c&oacute; ng&#432;&#7901;i m&#7841;o x&#432;ng l&agrave;m s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m, kh&iacute;ch b&aacute;c x&uacute;i b&#7849;y ra tay &#273;&aacute;nh ng&#432;&#7901;i b&#7915;a b&atilde;i. Th&#7871; nh&#432;ng n&agrave;o c&oacute; ph&#7843;i m&#7841;o x&#432;ng Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng m&agrave; l&agrave; nh&agrave; s&#432; Ch&#7881; Thanh.&rdquo; Th&#7871; nh&#432;ng Huy&#7873;n T&#7883;ch, Huy&#7873;n N&#7841;n, Ti&#7871;t Th&#7847;n Y v&agrave; nh&#7919;ng ng&#432;&#7901;i kh&aacute;c l&agrave;m sao &#273;o&aacute;n ra &#273;&#432;&#7907;c nh&#7919;ng &#7849;n &yacute; trong c&acirc;u n&oacute;i &#273;&oacute;.</p>

<p>Ti&#7871;t Th&#7847;n Y nghe th&#7845;y Huy&#7873;n T&#7883;ch, Huy&#7873;n N&#7841;n hai v&#7883; cao t&#259;ng c&ugrave;ng qu&#7843; quy&#7871;t nh&#432; th&#7871; &#7855;t h&#7859;n kh&ocirc;ng sai li&#7873;n n&oacute;i:</p>

<p>- Th&igrave; ra tr&ecirc;n &#273;&#7901;i n&agrave;y c&#361;ng c&ograve;n c&oacute; ng&#432;&#7901;i kh&aacute;c bi&#7871;t s&#7917; d&#7909;ng &#272;&#7841;i Kim C&#432;&#417;ng Ch&#432;&#7903;ng. Ng&#432;&#7901;i &#273;&oacute; khi ra tay b&#7883; v&#7853;t g&igrave; ch&#7855;n &#273;&#7905; n&ecirc;n ch&#432;&#7903;ng l&#7921;c m&#432;&#7901;i ph&#7847;n b&#7883; ti&ecirc;u gi&#7843;m &#273;&#7871;n b&#7843;y t&aacute;m cho n&ecirc;n Nguy&#7877;n c&ocirc; n&#432;&#417;ng m&#7899;i kh&ocirc;ng ch&#7871;t ngay t&#7841;i ch&#7895;. Ng&#432;&#7901;i n&agrave;y ch&#432;&#7903;ng l&#7921;c h&ugrave;ng h&#7891;n, xem ra c&#361;ng ngang ng&#7917;a v&#7899;i Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng.</p>

<p>Ki&#7873;u Phong trong l&ograve;ng b&#7897;i ph&#7909;c: &ldquo;Qu&#7843; th&#7921;c ch&#432;&#7903;ng c&#7911;a Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng b&#7883; ta d&ugrave;ng t&#7845;m g&#432;&#417;ng &#273;&#7891;ng ch&#7863;n l&#7841;i, l&agrave;m ti&ecirc;u gi&#7843;m qu&aacute; n&#7917;a ch&#432;&#7903;ng l&#7921;c. V&#7883; Ti&#7871;t Th&#7847;n Y n&agrave;y qu&#7843; l&agrave; y &#273;&#7841;o nh&#432; th&#7847;n, ch&#7881; m&#7899;i b&#7855;t m&#7841;ch A Ch&acirc;u kh&ocirc;ng th&ocirc;i &#273;&atilde; n&oacute;i &#273;&#432;&#7907;c t&igrave;nh h&igrave;nh hai b&ecirc;n ra chi&ecirc;u &#273;&#7897;ng th&#7911; kh&ocirc;ng sai m&#7897;t m&#7843;y, xem ra &ocirc;ng ta qu&#7843; c&oacute; t&agrave;i tr&#7883; b&#7879;nh cho A Ch&acirc;u.&rdquo; &Ocirc;ng ngh&#297; th&#7871; m&#7863;t l&#7897; v&#7867; vui m&#7915;ng n&oacute;i:</p>

<p>- N&#7871;u v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y ch&#7871;t v&igrave; ch&#432;&#7903;ng l&#7921;c &#272;&#7841;i Kim C&#432;&#417;ng th&igrave; thanh danh c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m th&#7875; n&agrave;o c&#361;ng b&#7883; hoen &#7889;, xin Ti&#7871;t Th&#7847;n Y m&#7903; d&#7841; t&#7915; bi.</p>

<p>N&oacute;i xong &ocirc;ng v&aacute;i m&#7897;t c&aacute;i th&#7853;t d&agrave;i. Huy&#7873;n T&#7883;ch kh&ocirc;ng &#273;&#7907;i Ti&#7871;t Th&#7847;n Y tr&#7843; l&#7901;i, h&#7887;i A Ch&acirc;u:</p>

<p>- Ra tay &#273;&#7843; th&#432;&#417;ng c&ocirc; n&#432;&#417;ng l&agrave; ai th&#7871;? Th&iacute; ch&#7911; b&#7883; th&#432;&#417;ng &#7903; &#273;&#7883;a ph&#432;&#417;ng n&agrave;o? Ng&#432;&#7901;i &#273;&oacute; b&acirc;y gi&#7901; &#273;ang &#7903; &#273;&acirc;u?</p>

<p>&Ocirc;ng ta c&#7889; b&#7843;o to&agrave;n thanh danh c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, l&#7841;i t&#432;&#7903;ng tr&ecirc;n &#273;&#7901;i n&#7871;u qu&#7843; c&oacute; ng&#432;&#7901;i bi&#7871;t s&#7917; d&#7909;ng &#272;&#7841;i Kim C&#432;&#417;ng Ch&#432;&#7903;ng th&igrave; ph&#7843;i h&#7887;i cho ra l&#7869;, t&#7899;i n&#417;i t&#7899;i ch&#7889;n. Thi&ecirc;n t&iacute;nh A Ch&acirc;u c&#7921;c k&#7923; ngang b&#432;&#7899;ng &#273;&acirc;u c&oacute; ph&#7843;i nh&#432; Ki&#7873;u Phong c&acirc;u n&agrave;o c&#361;ng ph&#7843;i m&#7921;c th&#432;&#7899;c ch&iacute;n ch&#7855;n, c&ograve;n n&agrave;ng n&oacute;i n&#259;ng tr&ecirc;n tr&#7901;i d&#432;&#7899;i &#273;&#7845;t, qua l&#7841;i v&#7863;n v&#7865;o nh&#432; c&#417;m b&#7919;a, trong l&ograve;ng t&iacute;nh to&aacute;n: &ldquo;Nh&#7919;ng nh&agrave; s&#432; n&agrave;y &#273;&#7873;u ng&#7841;i c&ocirc;ng t&#7917; nh&agrave; ta, chi b&#7857;ng n&oacute;i ra cho b&#7885;n h&#7885; s&#7907; m&#7897;t m&#7867;.&rdquo; N&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- Ng&#432;&#7901;i &#273;&oacute; l&agrave; m&#7897;t thanh ni&ecirc;n c&ocirc;ng t&#7917;, t&#432;&#7899;ng m&#7841;o th&#7853;t ti&ecirc;u s&aacute;i anh tu&#7845;n, tu&#7893;i ch&#7915;ng h&#259;m t&aacute;m h&#259;m ch&iacute;n. Ti&#7875;u n&#7919; &#273;ang c&ugrave;ng Ki&#7873;u &#273;&#7841;i gia &#7903; trong kh&aacute;ch &#273;i&#7871;m &#273;&agrave;m lu&#7853;n y thu&#7853;t xu&#7845;t th&#7847;n nh&#7853;p h&oacute;a c&#7911;a Ti&#7871;t Th&#7847;n Y, kh&ocirc;ng n&oacute;i g&igrave; &#273;&#7901;i nay kh&ocirc;ng ai s&aacute;nh k&#7883;p m&agrave; ph&#7843;i n&oacute;i l&agrave; kh&ocirc;ng ti&#7873;n tuy&#7879;t h&#7853;u, ti&#7873;n v&ocirc; c&#7893; nh&acirc;n, h&#7853;u v&ocirc; lai gi&#7843;, &#273;&#7871;n c&#7843; th&#7847;n ti&ecirc;n tr&ecirc;n tr&#7901;i c&#361;ng ch&#432;a b&#7857;ng&hellip;</p>

<p>&#7902; &#273;&#7901;i c&oacute; ai l&#7841;i kh&ocirc;ng &#432;a nghe ng&#432;&#7901;i kh&aacute;c n&#7883;nh m&igrave;nh, Ti&#7871;t Th&#7847;n Y t&#7915; tr&#432;&#7899;c &#273;&#7871;n nay nghe kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i t&aacute;n d&#432;&#417;ng x&#432;ng t&#7909;ng nh&#432;ng thanh &acirc;m l&iacute;u lo r&eacute;o r&#7855;t t&#7915; mi&#7879;ng m&#7897;t thi&#7871;u n&#7919; th&igrave; &#273;&acirc;y m&#7899;i l&agrave; l&#7847;n &#273;&#7847;u, hu&#7889;ng chi n&agrave;ng l&#7841;i h&#7871;t s&#7913;c khoa tr&#432;&#417;ng khi&#7871;n cho ng&#432;&#7901;i th&#7847;y thu&#7889;c nghe m&agrave; b&#7845;t gi&aacute;c vu&#7889;t r&acirc;u m&#7881;m c&#432;&#7901;i. Ki&#7873;u Phong nghe v&#7853;y l&#7841;i nh&iacute;u m&agrave;y: &ldquo;L&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute;? Con nh&atilde;i con n&agrave;y ch&#7881; gi&#7887;i ba hoa thi&ecirc;n &#273;&#7883;a.&rdquo;</p>

<p>A Ch&acirc;u l&#7841;i ti&#7871;p:</p>

<p>- Khi &#273;&oacute; ti&#7875;u n&#7919; m&#7899;i n&oacute;i r&#7857;ng: &ldquo;N&#7871;u tr&ecirc;n &#273;&#7901;i n&agrave;y c&oacute; m&#7897;t ng&#432;&#7901;i nh&#432; v&#7883; Ti&#7871;t Th&#7847;n Y kia, ch&uacute;ng m&igrave;nh vi&#7879;c g&igrave; ph&#7843;i h&#7885;c v&otilde; l&agrave;m chi?&rdquo; Ki&#7873;u &#273;&#7841;i gia m&#7899;i h&#7887;i: &ldquo;Sao l&#7841;i th&#7871;?&rdquo; Ti&#7875;u n&#7919; &#273;&aacute;p: &ldquo;&#272;&aacute;nh ch&#7871;t ai Ti&#7871;t Th&#7847;n Y &#273;&#7873;u c&#7913;u s&#7889;ng l&#7841;i &#273;&#432;&#7907;c, th&#7871; th&igrave; luy&#7879;n quy&#7873;n h&#7885;c ki&#7871;m c&oacute; &iacute;ch g&igrave; &#273;&acirc;u? &Ocirc;ng gi&#7871;t m&#7897;t ng&#432;&#7901;i th&igrave; &ocirc;ng ta c&#7913;u m&#7897;t ng&#432;&#7901;i, &ocirc;ng gi&#7871;t hai ng&#432;&#7901;i th&igrave; &ocirc;ng ta c&#7913;u c&#7843; &#273;&ocirc;i th&#7871; c&oacute; ph&#7843;i l&agrave; c&ocirc;ng toi hay sao?&rdquo;</p>

<p>N&agrave;ng lanh m&#7891;m lanh mi&#7879;ng, thanh &acirc;m r&eacute;o r&#7855;t, tuy &#273;ang b&#7883; tr&#7885;ng th&#432;&#417;ng l&#7841;i b&#7855;t ch&#432;&#7899;c th&#7893; &acirc;m T&#7913; Xuy&ecirc;n c&#7911;a b&#7885;n ph&aacute;i Thanh Th&agrave;nh, nh&#432;ng nh&#7919;ng l&#7901;i n&agrave;ng n&oacute;i ra nghe trong nh&#432; ti&#7871;ng tr&acirc;n ch&acirc;u r&#417;i tr&ecirc;n m&acirc;m ng&#7885;c, th&#7853;t l&agrave; d&#7877; nghe. M&#7885;i ng&#432;&#7901;i ai n&#7845;y &#273;&#7873;u hoan h&#7881;, c&oacute; k&#7867; l&#7841;i b&#7853;t c&#432;&#7901;i th&agrave;nh ti&#7871;ng.</p>

<p>Th&#7871; nh&#432;ng A Ch&acirc;u kh&ocirc;ng c&#432;&#7901;i v&#7851;n ti&#7871;p t&#7909;c:</p>

<p>- Ng&#7891;i g&#7847;n b&ecirc;n c&oacute; m&#7897;t g&atilde; c&ocirc;ng t&#7917; t&#7915; n&atilde;y &#273;&#7871;n gi&#7901; ch&#7881; ng&#7891;i nghe ch&uacute;ng t&ocirc;i n&oacute;i chuy&#7879;n, &#273;&#7897;t nhi&ecirc;n c&#432;&#7901;i kh&#7849;y n&oacute;i: &ldquo;Ch&#432;&#7903;ng l&#7921;c trong thi&ecirc;n h&#7841; &#273;a s&#7889; nh&#7865; nh&#432; b&ocirc;ng kh&ocirc;ng c&oacute; s&#7913;c n&ecirc;n g&atilde; th&#7847;y lang h&#7885; Ti&#7871;t kia m&#7899;i c&oacute; &#273;&#432;&#7907;c c&aacute;i h&#432; danh. &#272;&#7875; ta &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng xem y c&oacute; tr&#7883; kh&#7887;i kh&ocirc;ng n&agrave;o?&rdquo; Y v&#7915;a n&oacute;i xong li&#7873;n nh&#7855;m ngay t&ocirc;i l&#259;ng kh&ocirc;ng &#273;&aacute;nh t&#7899;i. Ti&#7875;u n&#7919; th&#7845;y m&igrave;nh c&aacute;ch xa y &#273;&#7871;n m&#7845;y tr&#432;&#7907;ng, l&#7841;i t&#432;&#7903;ng y thu&#7853;n m&#7891;m n&oacute;i ch&#417;i n&ecirc;n c&#361;ng kh&ocirc;ng &#273;&#7875; &yacute;. Ki&#7873;u &#273;&#7841;i gia kinh h&atilde;i&hellip;</p>

<p>Huy&#7873;n T&#7883;ch h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; y gi&#417; ch&#432;&#7903;ng ra &#273;&#7905; hay sao?</p>

<p>A Ch&acirc;u l&#7855;c &#273;&#7847;u:</p>

<p>- Kh&ocirc;ng ph&#7843;i. N&#7871;u nh&#432; Ki&#7873;u &#273;&#7841;i gia gi&#417; ch&#432;&#7903;ng ra &#273;&#7905; th&igrave; g&atilde; thanh ni&ecirc;n kia l&agrave;m sao &#273;&aacute;nh tr&uacute;ng t&ocirc;i &#273;&#432;&#7907;c. Ki&#7873;u &#273;&#7841;i gia c&aacute;ch ti&#7875;u n&#7919; th&#7853;t xa, kh&ocirc;ng l&#7841;i c&#7913;u k&#7883;p, v&#7897;i nh&#7863;t m&#7897;t chi&#7871;c gh&#7871; n&eacute;m ngang qua. K&igrave;nh l&#7921;c c&#7911;a &ocirc;ng ta s&#7917; d&#7909;ng th&#7853;t l&agrave; ch&iacute;nh x&aacute;c, ch&#7881; nghe l&aacute;ch c&aacute;ch m&#7845;y ti&#7871;ng, chi&#7871;c gh&#7871; &#273;&atilde; b&#7883; Ph&aacute;ch Kh&ocirc;ng Ch&#432;&#7903;ng c&#7911;a ng&#432;&#7901;i thanh ni&ecirc;n kia &#273;&aacute;nh tan n&aacute;t. G&atilde; c&ocirc;ng t&#7917; kh&#7849;u &acirc;m nghe ng&#7885;t ng&agrave;o gi&#7885;ng T&ocirc; Ch&acirc;u ng&#7901; &#273;&acirc;u c&ocirc;ng phu l&#7841;i ch&#7859;ng d&#7883;u ng&#7885;t ch&uacute;t n&agrave;o. Ti&#7875;u n&#7919; ch&#7881; th&#7845;y ng&#432;&#7901;i nh&#7865; l&acirc;ng l&acirc;ng, t&#432;&#7903;ng ch&#7915;ng nh&#432; bay v&agrave;o trong &#273;&aacute;m m&acirc;y kh&ocirc;ng c&ograve;n m&#7897;t ch&uacute;t l&#7921;c kh&iacute; n&agrave;o n&#7919;a. L&#7841;i nghe g&atilde; c&ocirc;ng t&#7917; kia n&oacute;i: &ldquo;Ng&#432;&#417;i &#273;&#7871;n b&#7843;o Ti&#7871;t Th&#7847;n Y l&#7909;c l&#7885;i th&ecirc;m s&aacute;ch thu&#7889;c, luy&#7879;n t&#7853;p th&ecirc;m m&#7897;t b&#7853;c n&#7919;a &#273;&#7875; sau n&agrave;y ch&#7919;a cho Huy&#7873;n T&#7915; &#273;&#7841;i s&#432; kh&#7887;i ph&#7843;i lu&#7889;ng cu&#7889;ng.&rdquo;</p>

<p>Huy&#7873;n N&#7841;n cau m&#7863;t h&#7887;i:</p>

<p>- Y n&oacute;i th&#7871; l&agrave; c&oacute; &yacute; g&igrave;?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Y d&#432;&#7901;ng nh&#432; mu&#7889;n n&oacute;i, sau n&agrave;y y s&#7869; d&ugrave;ng &#272;&#7841;i Kim C&#432;&#417;ng Ch&#432;&#7903;ng &#273;&#7843; th&#432;&#417;ng Huy&#7873;n T&#7915; &#273;&#7841;i s&#432;.</p>

<p>Qu&#7847;n h&ugrave;ng ai n&#7845;y k&ecirc;u l&ecirc;n kinh ng&#7841;c, c&oacute; k&#7867; bu&#7897;t mi&#7879;ng:</p>

<p>- D&#297; b&#7881; chi &#273;&#7841;o ho&agrave;n thi b&#7881; th&acirc;n.</p>

<p>C&oacute; ng&#432;&#7901;i l&#7841;i n&oacute;i:</p>

<p>- Qu&#7843; nhi&ecirc;n l&agrave; C&ocirc; T&ocirc; M&#7897; Dung.</p>

<p>S&#7903; d&#297; n&oacute;i &ldquo;qu&#7843; nhi&ecirc;n&rdquo; ch&#7913;ng t&#7887; y &#273;&atilde; li&#7879;u &#273;&#432;&#7907;c tr&#432;&#7899;c l&agrave; ai r&#7891;i. C&oacute; ai bi&#7871;t &#273;&acirc;u A Ch&acirc;u &#273;&atilde; &#273;&#7893; oan cho M&#7897; Dung c&ocirc;ng t&#7917; g&acirc;y chuy&#7879;n v&#7899;i ph&aacute;i Thi&#7871;u L&acirc;m, nh&#432;ng s&#7899;m mu&#7897;n g&igrave; hai b&ecirc;n c&#361;ng s&#7869; tranh ch&#7845;p n&ecirc;n m&#7899;i th&#7893;i ph&#7891;ng &#273;&#7875; d&#7885;a h&#7885; m&#7897;t phen t&#259;ng gia uy phong cho ch&#7911; m&igrave;nh.</p>

<p>Du C&acirc;u li&#7873;n n&oacute;i:</p>

<p>- Ki&#7873;u huynh v&#7915;a n&oacute;i c&oacute; ng&#432;&#7901;i m&#7841;o x&#432;ng cao t&#259;ng ph&aacute;i Thi&#7871;u L&acirc;m, kh&iacute;ch b&aacute;c x&uacute;i b&#7849;y, &#273;&#7843; th&#432;&#417;ng c&ocirc; n&#432;&#417;ng n&agrave;y. Th&#7871; nh&#432;ng c&ocirc; n&#432;&#417;ng &#273;&acirc;y l&#7841;i b&#7843;o r&#7857;ng ng&#432;&#7901;i &#273;&#7843; th&#432;&#417;ng c&ocirc; ta l&agrave; m&#7897;t thanh ni&ecirc;n c&ocirc;ng t&#7917;, v&#7853;y th&igrave; hai ng&#432;&#7901;i ai n&oacute;i th&#7853;t?</p>

<p>A Ch&acirc;u v&#7897;i &#273;&aacute;p:</p>

<p>- N&oacute;i v&#7873; k&#7867; m&#7841;o x&#432;ng cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; qu&#7843; l&agrave; c&oacute;. Ch&iacute;nh m&#7855;t t&ocirc;i th&#7845;y c&oacute; hai ng&#432;&#7901;i t&#7921; nh&#7853;n l&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;i &#259;n tr&#7897;m c&#7911;a nh&agrave; ng&#432;&#7901;i ta m&#7897;t con ch&oacute; m&#7921;c, l&agrave;m th&#7883;t &#259;n.</p>

<p>N&agrave;ng bi&#7871;t m&igrave;nh n&oacute;i l&aacute;o b&#7883; l&#7897; t&#7849;y n&ecirc;n v&#7897;i n&oacute;i tr&#7899; ra, &#273;&#7893;i qua &#273;&#7873; t&agrave;i kh&aacute;c. Ti&#7871;t Th&#7847;n Y bi&#7871;t l&#7901;i n&agrave;ng kh&ocirc;ng ho&agrave;n to&agrave;n l&agrave; th&#7921;c, n&ecirc;n c&#361;ng ch&#432;a bi&#7871;t m&igrave;nh c&oacute; n&ecirc;n ch&#7919;a th&#432;&#417;ng cho c&ocirc; ta hay kh&ocirc;ng, quay sang nh&igrave;n Huy&#7873;n T&#7883;ch, Huy&#7873;n N&#7841;n r&#7891;i l&#7841;i &#273;&#432;a m&#7855;t nh&igrave;n Du K&yacute;, Du C&acirc;u, sau &#273;&oacute; nh&igrave;n Ki&#7873;u Phong v&agrave; A Ch&acirc;u ng&#7851;m ngh&#297;. Ki&#7873;u Phong n&oacute;i:</p>

<p>- Ti&#7871;t ti&ecirc;n sinh h&ocirc;m nay c&#7913;u m&#7841;ng cho c&ocirc; n&#432;&#417;ng n&agrave;y, Ki&#7873;u Phong ng&agrave;y sau kh&ocirc;ng d&aacute;m qu&ecirc;n &#273;&#7841;i &#273;&#7913;c &#273;&oacute;.</p>

<p>Ti&#7871;t Th&#7847;n Y c&#432;&#7901;i kh&#7849;y m&#7845;y ti&#7871;ng n&oacute;i:</p>

<p>- Ng&agrave;y sau kh&ocirc;ng d&aacute;m qu&ecirc;n &#273;&#7841;i &#273;&#7913;c &#432;? Kh&ocirc;ng l&#7869; h&ocirc;m nay ng&#432;&#417;i c&ograve;n tin r&#7857;ng m&igrave;nh s&#7869; s&#7889;ng m&agrave; ra kh&#7887;i T&#7909; Hi&#7873;n Trang n&agrave;y &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Th&igrave; s&#7889;ng m&agrave; ra &#273;&#432;&#7907;c c&#361;ng hay, c&oacute; ch&#7871;t m&agrave; ra &#273;&#432;&#7907;c c&#361;ng hay, hai &#273;&#7857;ng c&#361;ng kh&ocirc;ng kh&aacute;c nhau m&#7845;y t&iacute;. Th&#432;&#417;ng th&#7871; c&#7911;a c&ocirc; n&#432;&#417;ng n&agrave;y xin th&#7847;n y m&#7903; l&ograve;ng ch&#7919;a tr&#7883; cho.</p>

<p>Ti&#7871;t Th&#7847;n Y l&#7841;nh nh&#7841;t h&#7887;i l&#7841;i:</p>

<p>- V&igrave; c&#7899; g&igrave; ta ph&#7843;i tr&#7883; th&#432;&#417;ng cho c&ocirc; ta?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i &#273;&#7901;i c&oacute; c&acirc;u: &ldquo;D&ugrave; x&acirc;y ch&iacute;n &#273;&#7907;t ph&ugrave; &#273;&#7891;, Sao b&#7857;ng l&agrave;m ph&uacute;c c&#7913;u cho m&#7897;t ng&#432;&#7901;i.&rdquo; Ti&#7871;t ti&ecirc;n sinh &#273;&atilde; n&#7893;i ti&#7871;ng v&#7873; c&ocirc;ng &#273;&#7913;c trong v&otilde; l&acirc;m, kh&ocirc;ng l&#7869; th&#7845;y m&#7897;t c&ocirc; g&aacute;i v&ocirc; t&#7897;i ch&#7871;t oan nh&#432; th&#7871; n&agrave;y l&#7841;i kh&ocirc;ng n&#7893;i l&ograve;ng tr&#7855;c &#7849;n hay sao?</p>

<p>Ti&#7871;t Th&#7847;n Y &#273;&aacute;p:</p>

<p>- D&ugrave; b&#7845;t c&#7913; ai &#273;em c&ocirc; g&aacute;i n&agrave;y l&#7841;i ta c&#361;ng ch&#7919;a. H&#7915;, c&ograve;n ng&#432;&#417;i &#273;em l&#7841;i &#273;&acirc;y th&igrave; ta kh&ocirc;ng ch&#7919;a.</p>

<p>Ki&#7873;u Phong bi&#7871;n s&#7855;c, bu&#7891;n b&atilde; n&oacute;i:</p>

<p>- C&aacute;c v&#7883; h&ocirc;m nay qu&#7847;n t&#7853;p t&#7841;i T&#7909; Hi&#7873;n Trang, h&#7859;n l&agrave; &#273;&#7875; th&#432;&#417;ng ngh&#7883; &#273;&#7889;i ph&oacute; v&#7899;i Ki&#7873;u m&#7895;, h&#7885; Ki&#7873;u n&agrave;y kh&ocirc;ng l&#7869; kh&ocirc;ng bi&#7871;t hay sao?</p>

<p>A Ch&acirc;u xen v&agrave;o:</p>

<p>- Chao &ocirc;i! Ki&#7873;u &#273;&#7841;i gia, n&#7871;u th&#7871; h&oacute;a ra &ocirc;ng &#273;&atilde; v&igrave; thi&#7871;p m&agrave; kh&ocirc;ng ng&#7841;i m&#7841;o hi&#7875;m &#273;&#7871;n &#273;&acirc;y &#273;&#7845;y &#432;?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Ta t&#432;&#7903;ng c&aacute;c v&#7883; &#273;&#7873;u l&agrave; &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng tr&#432;&#7907;ng phu, th&#7883; phi ph&acirc;n minh, c&oacute; gi&#7871;t th&igrave; c&#361;ng ch&#7881; gi&#7871;t m&#7897;t m&igrave;nh Ki&#7873;u Phong ch&#7913; ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y c&oacute; li&ecirc;n quan g&igrave; &#273;&acirc;u? Ti&#7871;t ti&ecirc;n sinh n&#7871;u &#273;em l&ograve;ng th&#7889;ng h&#7853;n Ki&#7873;u m&#7895; tr&uacute;t l&ecirc;n &#273;&#7847;u Nguy&#7877;n c&ocirc; n&#432;&#417;ng c&oacute; ph&#7843;i l&agrave; gi&#7853;n c&aacute; ch&eacute;m th&#7899;t hay sao?</p>

<p>Ti&#7871;t Th&#7847;n Y b&#7883; &ocirc;ng n&oacute;i c&#7913;ng h&#7885;ng kh&ocirc;ng tr&#7843; l&#7901;i &#273;&#432;&#7907;c, m&#7897;t l&aacute;t sau m&#7899;i n&oacute;i:</p>

<p>- Ch&#7919;a hay kh&ocirc;ng ch&#432;a b&#7879;nh cho ai l&agrave; do ta vui bu&#7891;n gi&#7853;n gh&eacute;t ch&#7913; c&oacute; ph&#7843;i ng&#432;&#7901;i ngo&agrave;i c&#432;&#7905;ng c&#7847;u m&agrave; &#273;&#432;&#7907;c &#273;&acirc;u? Ki&#7873;u Phong, ng&#432;&#417;i t&#7897;i &#273;&#7841;i &aacute;c c&#7921;c, b&#7885;n ta &#273;ang toan t&iacute;nh v&acirc;y b&#7855;t ng&#432;&#417;i &#273;&#7875; b&#259;m v&#7857;m ra &#273;em t&#7871; cha m&#7865;, s&#432; ph&#7909;. Ng&#432;&#417;i t&#7921; m&igrave;nh v&aacute;c x&aacute;c t&#7899;i &#273;&acirc;y, qu&#7843; th&#7853;t t&#7889;t qu&aacute;. Ng&#432;&#417;i n&ecirc;n t&#7921; x&#7917; &#273;i l&agrave; h&#417;n.</p>

<p>&Ocirc;ng ta n&oacute;i t&#7899;i &#273;&acirc;y tay ph&#7843;i li&#7873;n ph&#7845;t m&#7897;t c&aacute;i, qu&#7847;n h&ugrave;ng c&ugrave;ng l&ecirc;n ti&#7871;ng reo l&ecirc;n, binh kh&iacute; r&uacute;t ra k&ecirc;u lo&#7843;ng xo&#7843;ng. Trong &#273;&#7841;i s&#7843;nh &aacute;nh s&aacute;p l&#7845;p l&aacute;nh l&oacute;a c&#7843; m&#7855;t, d&#432;&#7901;ng nh&#432; &#273;&#7911; lo&#7841;i tr&#432;&#7901;ng &#273;ao &#273;o&#7843;n ki&#7871;m, song ph&#7911; &#273;&#417;n ti&ecirc;n &#273;&#7873;u c&oacute; c&#7843;. K&#7871; &#273;&oacute; l&#7841;i c&oacute; ti&#7871;ng lao xao &#7903; tr&ecirc;n cao, m&aacute;i nh&agrave; g&oacute;c ch&aacute;i &#273;&acirc;u &#273;&acirc;u c&#361;ng c&oacute; ng&#432;&#7901;i c&#7847;m binh kh&iacute; ch&#7863;n gi&#7919; m&#7885;i ng&#7843;.</p>

<p>Ki&#7873;u Phong tuy d&atilde; tr&#7843;i qua nhi&#7873;u tr&#7853;n &#273;&aacute;nh l&#7899;n nh&#432;ng tr&#432;&#7899;c &#273;&acirc;y bao gi&#7901; c&#361;ng t&#7845;t l&atilde;nh anh em C&aacute;i Bang &#273;&#7889;i &#273;&#7883;ch, b&ecirc;n m&igrave;nh bao gi&#7901; c&#361;ng ng&#432;&#7901;i &#273;&ocirc;ng th&#7871; m&#7841;nh ch&#7913; kh&ocirc;ng ph&#7843;i nh&#432; l&uacute;c n&agrave;y th&acirc;n h&atilde;m tr&ugrave;ng vi, l&#7841;i d&#7855;t theo m&#7897;t c&ocirc; g&aacute;i b&#7883; tr&#7885;ng th&#432;&#417;ng, l&agrave;m c&aacute;ch n&agrave;o x&ocirc;ng ra qu&#7843; th&#7921;c ch&#432;a bi&#7871;t t&iacute;nh sao, trong b&#7909;ng kh&ocirc;ng kh&#7887;i hoang mang.</p>

<p>A Ch&acirc;u s&#7907; qu&aacute;, kh&oacute;c &ograve;a l&ecirc;n, n&oacute;i:</p>

<p>- Ki&#7873;u &#273;&#7841;i gia, &ocirc;ng c&#7913; m&#7897;t m&igrave;nh ch&#7841;y &#273;i, &#273;&#7915;ng lo cho ti&#7875;u n&#7919; l&agrave;m g&igrave;. B&#7885;n h&#7885; v&#7899;i thi&#7871;p kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, ch&#7855;c kh&ocirc;ng n&#7905; h&#7841;i thi&#7871;p &#273;&acirc;u.</p>

<p>Ki&#7873;u Phong trong l&ograve;ng ch&#7907;t &#273;&#7897;ng ngh&#297; th&#7847;m: &ldquo;&#272;&uacute;ng th&#7871;, nh&#7919;ng ng&#432;&#7901;i &#7903; &#273;&acirc;y &#273;&#7873;u h&agrave;nh hi&#7879;p tr&#432;&#7907;ng ngh&#297;a, kh&ocirc;ng l&#7869; n&agrave;o l&#7841;i v&ocirc; c&#7899; l&agrave;m h&#7841;i c&ocirc; ta. Ta ph&#7843;i mau mau r&#7901;i kh&#7887;i c&aacute;i ch&#7895; th&#7883; phi n&agrave;y m&#7899;i &#273;&#432;&#7907;c.&rdquo; Th&#7871; nh&#432;ng &ocirc;ng l&#7841;i ngh&#297; ngay: &ldquo;&#272;&#7841;i tr&#432;&#7907;ng phu c&#7913;u ng&#432;&#7901;i ph&#7843;i c&#7913;u cho &#273;&#7871;n n&#417;i &#273;&#7871;n ch&#7889;n. Ti&#7871;t Th&#7847;n Y ch&#432;a b&#7857;ng l&ograve;ng tr&#7883; th&#432;&#417;ng, &#273;&atilde; bi&#7871;t c&ocirc; ta s&#7889;ng ch&#7871;t th&#7871; n&agrave;o, Ki&#7873;u Phong n&agrave;y kh&ocirc;ng l&#7869; tham s&#7889;ng s&#7907; ch&#7871;t, b&#7887; ch&#7841;y hay sao?&rdquo;</p>

<p>&Ocirc;ng &#273;&#432;a m&#7855;t nh&igrave;n b&#7889;n b&#7873;, ch&#7881; l&#432;&#7899;t qua &#273;&atilde; th&#7845;y r&#7845;t nhi&#7873;u cao th&#7911; v&otilde; h&#7885;c, trong &#273;&aacute;m n&agrave;y &#273;&#7871;n qu&aacute; n&#7917;a l&agrave; quen bi&#7871;t, ai c&#361;ng mang tuy&#7879;t ngh&#7879; trong ng&#432;&#7901;i. &Ocirc;ng v&#7915;a nh&igrave;n qua, h&ugrave;ng t&acirc;m h&agrave;o kh&iacute; trong ng&#432;&#7901;i n&#7893;i l&ecirc;n, ngh&#297; th&#7847;m: &ldquo;Ki&#7873;u Phong r&#7891;i s&#7869; m&aacute;u nhu&#7897;m T&#7909; Hi&#7873;n Trang, &#273;&agrave;nh &#273;&#7875; cho ng&#432;&#7901;i ta lo&#7841;n &#273;ao ph&acirc;n thi, c&ograve;n n&oacute;i g&igrave; &#273;&#432;&#7907;c n&#7919;a? &#272;&#7841;i tr&#432;&#7907;ng phu s&#7889;ng c&oacute; g&igrave; vui, ch&#7871;t c&oacute; g&igrave; s&#7907;?&rdquo; &Ocirc;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i c&#7913; &#273;&#7893; ri&#7879;t cho ta l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an, &#273;&#7875; tr&#7915; c&aacute;i m&#7889;i lo t&acirc;m ph&uacute;c. Ha ha, l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an hay l&agrave; ng&#432;&#7901;i H&aacute;n, Ki&#7873;u m&#7895; &#273;&#7871;n l&uacute;c n&agrave;y c&#361;ng c&ograve;n ch&#432;a r&otilde;&hellip;</p>

<p>Trong &#273;&aacute;m ng&#432;&#7901;i c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i khe kh&#7869;:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, ng&#432;&#417;i l&agrave; &#273;&#7891; t&#7841;p ch&#7911;ng, ch&iacute;nh m&igrave;nh c&#361;ng kh&ocirc;ng bi&#7871;t m&igrave;nh l&agrave; gi&#7889;ng g&igrave;.</p>

<p>G&atilde; &#273;&oacute; ch&iacute;nh l&agrave; ng&#432;&#7901;i h&#7891;i n&atilde;y l&ecirc;n ti&#7871;ng ch&acirc;m ch&#7885;c C&aacute;i Bang, c&oacute; &#273;i&#7873;u y n&#7845;p trong &#273;&aacute;m ng&#432;&#7901;i, n&oacute;i m&#7897;t hai c&acirc;u r&#7891;i im b&#7863;t n&ecirc;n kh&ocirc;ng ai bi&#7871;t y l&agrave; ai, qu&#7847;n h&ugrave;ng m&#7845;y l&#7847;n h&#432;&#7899;ng v&#7873; ph&iacute;a c&oacute; ti&#7871;ng n&oacute;i &#273;&#7875; t&igrave;m hi&#7875;u nh&#432;ng v&#7851;n kh&ocirc;ng bi&#7871;t ai l&agrave; k&#7867; &#273;&#7897;ng m&ocirc;i. N&#7871;u b&#7843;o l&agrave; k&#7867; &#273;&oacute; th&acirc;n h&igrave;nh qu&aacute; th&#7845;p b&eacute; th&igrave; trong &#273;&aacute;m &#273;&ocirc;ng c&oacute; ai &#273;&#7863;c bi&#7879;t nh&#7887; con &#273;&acirc;u.</p>

<p>Ki&#7873;u Phong nghe m&#7845;y c&acirc;u &#273;&oacute; r&#7891;i, ch&#259;m ch&uacute; nh&igrave;n m&#7897;t h&#7891;i, g&#7853;t &#273;&#7847;u nh&#432;ng kh&ocirc;ng l&yacute; t&#7899;i n&#7919;a, quay sang Ti&#7871;t Th&#7847;n Y n&oacute;i ti&#7871;p:</p>

<p>- N&#7871;u qu&#7843; nh&#432; Ki&#7873;u m&#7895; l&agrave; ng&#432;&#7901;i H&aacute;n m&agrave; h&ocirc;m nay &ocirc;ng nh&#7909;c m&#7841; ta nh&#432; v&#7853;y th&igrave; ta &#273;&acirc;u c&oacute; &#273;&#7875; y&ecirc;n? C&ograve;n n&#7871;u nh&#432; m&#7895; &#273;&iacute;ch th&#7921;c l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an, quy&#7871;t &yacute; &#273;&#7889;i &#273;&#7883;ch c&ugrave;ng h&agrave;o ki&#7879;t &#272;&#7841;i T&#7889;ng th&igrave; ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n ta ph&#7843;i gi&#7871;t ch&iacute;nh l&agrave; &ocirc;ng, &#273;&#7875; kh&#7887;i g&acirc;y ra c&#7843;nh m&#7895;i l&#7847;n ta &#273;&#7843; th&#432;&#417;ng m&#7897;t ng&#432;&#7901;i &#272;&#7841;i T&#7889;ng th&igrave; &ocirc;ng l&#7841;i ra tay c&#7913;u s&#7889;ng. C&oacute; &#273;&uacute;ng kh&ocirc;ng n&agrave;o?</p>

<p>Ti&#7871;t Th&#7847;n Y &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;, d&ugrave; &#273;&#7857;ng n&agrave;o th&igrave; ng&#432;&#417;i c&#361;ng ra tay gi&#7871;t ta.</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- H&ocirc;m nay ta c&#7847;u &ocirc;ng c&#7913;u c&ocirc; n&#432;&#417;ng n&agrave;y, th&#7871; l&agrave; m&#7897;t m&#7841;ng &#273;&#7893;i m&#7897;t m&#7841;ng, t&#7915; r&agrave;y Ki&#7873;u m&#7895; kh&ocirc;ng bao gi&#7901; &#273;&#7897;ng &#273;&#7871;n m&#7897;t c&aacute;i l&ocirc;ng m&#259;ng c&#7911;a &ocirc;ng.</p>

<p>Ti&#7871;t Th&#7847;n Y c&#432;&#7901;i khan m&#7845;y ti&#7871;ng n&oacute;i:</p>

<p>- L&atilde;o phu b&igrave;nh sinh c&#7913;u ng&#432;&#7901;i tr&#7883; b&#7879;nh, ch&#7881; c&oacute; ng&#432;&#7901;i kh&aacute;c c&#7847;u ta ch&#7913; x&#432;a nay l&agrave;m g&igrave; c&oacute; ai b&#7913;c b&aacute;ch &#273;&#432;&#7907;c.</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- M&#7897;t m&#7841;ng &#273;&#7893;i m&#7897;t m&#7841;ng, th&#7871; l&agrave; c&ocirc;ng b&igrave;nh ch&#7913; &#273;&acirc;u c&oacute; ph&#7843;i b&#7913;c b&aacute;ch.</p>

<p>Trong &#273;&aacute;m ng&#432;&#7901;i c&aacute;i k&#7867; n&oacute;i l&eacute;o nh&eacute;o kia l&#7841;i ti&#7871;p:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng bi&#7871;t ng&#432;&#7907;ng hay sao? Trong ch&#7899;p m&#7855;t ng&#432;&#7901;i ta &#273;&atilde; b&#259;m v&#7857;m ng&#432;&#417;i ra nh&#432; t&#432;&#417;ng, c&ograve;n n&oacute;i g&igrave; m&agrave; tha m&#7841;ng ai n&#7919;a? Ng&#432;&#417;i&hellip;</p>

<p>Ki&#7873;u Phong &#273;&#7897;t nhi&ecirc;n gi&#7853;n d&#7919; qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- Ra &#273;&acirc;y!</p>

<p>&Acirc;m thanh ch&#7845;n &#273;&#7897;ng c&#7843; m&aacute;i ng&oacute;i, khi&#7871;n b&#7909;i t&#7915; tr&ecirc;n x&agrave; nh&agrave; bay l&#7843; t&#7843;. Qu&#7847;n h&ugrave;ng ai n&#7845;y tai &ugrave; &#273;i, tim &#273;&#7853;p th&igrave;nh th&igrave;nh. M&#7897;t &#273;&#7841;i h&aacute;n &#7903; trong &#273;&aacute;m &#273;&ocirc;ng theo ti&#7871;ng g&#7885;i &#273;i ra, gi&#7889;ng nh&#432; k&#7867; say r&#432;&#7907;u ng&#432;&#7901;i l&#7843;o &#273;&#7843;o kh&ocirc;ng v&#7919;ng. Ng&#432;&#7901;i &#273;&oacute; m&#7863;c &aacute;o b&agrave;o xanh, m&#7863;t t&aacute;i m&eacute;t kh&ocirc;ng ai nh&#7853;n ra l&agrave; ng&#432;&#7901;i n&agrave;o. &#272;&agrave;m c&ocirc;ng &#273;&#7897;t nhi&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- &Agrave;, &#273;&uacute;ng r&#7891;i, ng&#432;&#417;i ch&iacute;nh l&agrave; Truy H&#7891;n Tr&#432;&#7907;ng &#272;&agrave;m Thanh, h&#7885;c tr&ograve; c&#7911;a &Aacute;c Qu&aacute;n M&atilde;n Doanh &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh.</p>

<p>Qu&#7847;n h&agrave;o C&aacute;i Bang nghe th&#7845;y y l&agrave; &#273;&#7879; t&#7917; c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, c&agrave;ng gi&#7853;n d&#7919; kh&ocirc;ng &#273;&acirc;u k&#7875; xi&#7871;t, c&ugrave;ng l&ecirc;n ti&#7871;ng r&#7911;a x&#7843;, nh&#432;ng ai n&#7845;y trong b&#7909;ng kh&ocirc;ng kh&#7887;i th&#7845;p th&#7887;m. Th&igrave; ra h&ocirc;m &#273;&oacute; t&#432;&#7899;ng qu&acirc;n H&aacute;ch Li&ecirc;n Thi&#7871;t Th&#7909; c&#7911;a T&acirc;y H&#7841;, c&ugrave;ng c&aacute;c cao th&#7911; Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng tr&uacute;ng ch&iacute;nh thu&#7889;c &#273;&#7897;c Bi T&ocirc; Thanh Phong c&#7911;a m&igrave;nh n&ecirc;n b&#7883; b&#7885;n &#259;n m&agrave;y b&#7855;t gi&#7919; c&#7843;. Th&#7871; nh&#432;ng ch&#7859;ng m&#7845;y ch&#7889;c &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh t&#7899;i n&#417;i, qu&#7847;n h&agrave;o C&aacute;i Bang kh&ocirc;ng m&#7897;t ai &#273;&#7883;ch n&#7893;i y. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh l&#7845;y b&igrave;nh thu&#7889;c th&#7889;i ch&#7919;a cho t&#7845;t c&#7843; c&aacute;c cao th&#7911; Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng, b&#7885;n ch&uacute;ng x&ocirc;ng l&ecirc;n &#273;&aacute;nh m&#7897;t tr&#7853;n khi&#7871;n cho ng&#432;&#7901;i c&#7911;a C&aacute;i Bang ph&#7843;i tan t&aacute;c. B&#7885;n &#259;n m&agrave;y v&#7915;a t&#7913;c, v&#7915;a s&#7907; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, th&#7845;y r&#7857;ng C&aacute;i Bang t&#7915; nay kh&ocirc;ng c&ograve;n Ki&#7873;u Phong th&igrave; m&#7895;i khi g&#7863;p k&#7867; Thi&ecirc;n H&#7841; &#272;&#7879; Nh&#7845;t &Aacute;c Nh&acirc;n n&agrave;y kh&ocirc;ng c&aacute;ch n&agrave;o kh&aacute;ng c&#7921; &#273;&#432;&#7907;c.</p>

<p>C&aacute;c b&#7855;p th&#7883;t tr&ecirc;n m&#7863;t Truy H&#7891;n Tr&#432;&#7907;ng &#272;&agrave;m Thanh gi&#7921;t gi&#7921;t &#273;&#7911; bi&#7871;t y &#273;ang &#273;au &#273;&#7899;n kh&ocirc;n t&#7843;, hai tay kh&ocirc;ng ng&#7899;t c&agrave;o v&agrave;o ng&#7921;c m&igrave;nh, t&#7915; n&#417;i &#273;&oacute; ti&#7871;ng n&oacute;i &uacute; &#7899; ph&aacute;t ra:</p>

<p>- Ta&hellip; ta v&#7899;i ng&#432;&#417;i kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, c&#7899;&hellip; c&#7899; sao l&#7841;i ph&aacute; ph&aacute;p thu&#7853;t c&#7911;a ta?</p>

<p>Ti&#7871;ng n&oacute;i ch&#7881; vo ve, l&uacute;c c&oacute; l&uacute;c kh&ocirc;ng, h&#7893;n ha h&#7893;n h&#7875;n nh&#432;ng m&ocirc;i kh&ocirc;ng h&#7873; &#273;&#7897;ng &#273;&#7853;y. M&#7885;i ng&#432;&#7901;i nh&igrave;n th&#7845;y th&#7871; ai n&#7845;y &#273;&#7873;u kinh h&atilde;i. Trong &#273;&#7841;i s&#7843;nh ch&#7881; c&oacute; v&agrave;i ng&#432;&#7901;i bi&#7871;t l&agrave; y d&ugrave;ng thu&#7853;t ph&uacute;c ng&#7919;, k&#7871;t h&#7907;p v&#7899;i n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7915;a, c&oacute; th&#7875; l&agrave;m cho &#273;&#7889;i ph&#432;&#417;ng b&#7883; m&ecirc; lo&#7841;n, m&#7845;t h&#7891;n m&agrave; ch&#7871;t. Th&#7871; nh&#432;ng n&#7871;u nh&#432; g&#7863;p ph&#7843;i ng&#432;&#7901;i c&ocirc;ng l&#7921;c cao h&#417;n y, thu&#7853;t &#273;&atilde; kh&ocirc;ng linh nghi&#7879;m l&#7841;i h&#7841;i ng&#432;&#7907;c l&#7841;i m&igrave;nh.</p>

<p>Ti&#7871;t Th&#7847;n Y gi&#7853;n d&#7919; h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave; &#273;&#7879; t&#7917; c&#7911;a &Aacute;c Qu&aacute;n M&atilde;n Doanh &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&#7845;y &#432;? Anh H&ugrave;ng Y&#7871;n c&#7911;a ta ch&#7881; m&#7901;i anh h&ugrave;ng h&#7843;o h&aacute;n, c&ograve;n k&#7867; v&ocirc; s&#7881; b&#7841;i lo&#7841;i nh&#432; ng&#432;&#417;i, sao l&#7841;i tr&agrave; tr&#7897;n v&agrave;o l&agrave;m g&igrave;?</p>

<p>B&ocirc;ng t&#7915; tr&ecirc;n t&#432;&#7901;ng cao &#7903; &#273;&#7857;ng xa c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;i &#273;&#7871;ch g&igrave; m&agrave; anh h&ugrave;ng y&#7871;n? Ta xem ra ch&#7881; l&agrave; b&#7885;n c&#7849;u h&ugrave;ng &#273;&agrave;n &#273;&uacute;m.<a id="annotated_19.10" name="annotated_19.10"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(19.10)</font></sup></font></a></p>

<p>Y n&oacute;i c&acirc;u &#273;&#7847;u th&igrave; ti&#7871;ng n&oacute;i c&ograve;n v&#259;ng v&#7859;ng xa xa, &#273;&#7871;n l&uacute;c d&#7913;t c&acirc;u th&igrave; ng&#432;&#7901;i &#273;&atilde; theo &acirc;m thanh t&#7915; tr&ecirc;n &#273;&#7847;u t&#432;&#7901;ng nh&#7865; nh&agrave;ng nh&#7843;y xu&#7889;ng r&#7891;i. Y th&acirc;n h&igrave;nh cao ngh&#7879;u nh&#432;ng h&agrave;nh &#273;&#7897;ng c&#7921;c k&#7923; nhanh nh&#7865;n. Tr&ecirc;n m&aacute;i nh&agrave; r&#7845;t nhi&#7873;u ng&#432;&#7901;i, k&#7867; vung quy&#7873;n, k&#7867; c&#7847;m ki&#7871;m ch&#7863;n y l&#7841;i &#273;&#7873;u ch&#7853;m m&#7845;t m&#7897;t b&#432;&#7899;c, y &#273;&atilde; n&eacute; &#273;&#432;&#7907;c l&#432;&#7899;t qua. Trong &#273;&#7841;i s&#7843;nh c&oacute; nhi&#7873;u ng&#432;&#7901;i nh&#7853;n ra y ch&iacute;nh l&agrave; C&ugrave;ng Hung C&#7921;c &Aacute;c V&acirc;n Trung H&#7841;c.</p>

<p>V&acirc;n Trung H&#7841;c nh&#7843;y v&agrave;o trong s&acirc;n r&#7891;i, ch&#7881; l&#7841;ng ng&#432;&#7901;i m&#7897;t c&aacute;i &#273;&atilde; x&ocirc;ng ngay v&agrave;o trong s&#7843;nh, ch&#7897;p l&#7845;y &#272;&agrave;m Thanh, x&ocirc;ng lu&ocirc;n v&agrave;o Ti&#7871;t Th&#7847;n Y. Ng&#432;&#7901;i trong s&#7843;nh ai c&#361;ng s&#7907; y &#273;&#7843; th&#432;&#417;ng Ti&#7871;t Th&#7847;n Y, n&ecirc;n l&#7853;p t&#7913;c b&#7843;y t&aacute;m ng&#432;&#7901;i l&#7853;p t&#7913;c ch&#7863;n y l&#7841;i. Ng&#7901; &#273;&acirc;u V&acirc;n Trung H&#7841;c &#273;&atilde; &#273;o&aacute;n tr&#432;&#7899;c r&#7891;i, l&#7845;y ti&#7871;n l&agrave;m tho&aacute;i, thanh &#273;&ocirc;ng k&iacute;ch t&acirc;y th&#7845;y m&#7885;i ng&#432;&#7901;i v&#7915;a x&ocirc;ng l&#7841;i th&igrave; &#273;&atilde; nh&#7843;y ng&#432;&#7907;c tr&#7903; l&ecirc;n &#273;&#7847;u t&#432;&#7901;ng.</p>

<p>Trong h&#7897;i anh h&ugrave;ng s&#7889; cao th&#7911; kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t, ng&#432;&#7901;i c&oacute; b&#7843;n l&atilde;nh ch&acirc;n th&#7921;c th&#7855;ng &#273;&#432;&#7907;c V&acirc;n Trung H&#7841;c kh&ocirc;ng n&#259;m s&aacute;u ch&#7909;c th&igrave; c&#361;ng ba b&#7889;n m&#432;&#417;i ng&#432;&#7901;i, nh&#432;ng v&igrave; y ra tay tr&#432;&#7899;c n&ecirc;n kh&ocirc;ng ai ph&ograve;ng b&#7883; k&#7883;p. Th&ecirc;m n&#7919;a khinh c&ocirc;ng c&#7911;a y c&#7921;c k&#7923; cao si&ecirc;u, ch&#7881; v&#7915;a nh&#7843;y &#273;&#432;&#7907;c l&ecirc;n &#273;&#7847;u t&#432;&#7901;ng l&agrave; kh&ocirc;ng ai c&ograve;n c&oacute; th&#7875; &#273;u&#7893;i k&#7883;p &#273;&#432;&#7907;c n&#7919;a. Kh&ocirc;ng &iacute;t ng&#432;&#7901;i th&ograve; tay v&agrave;o t&uacute;i, mu&#7889;n l&#7845;y &aacute;m kh&iacute; ra, nh&#7919;ng ng&#432;&#7901;i &#273;ang canh tr&ecirc;n m&aacute;i nh&agrave; c&#361;ng lao xao h&ograve; h&eacute;t ti&#7871;n l&#7841;i ng&#259;n tr&#7903; nh&#432;ng kh&ocirc;ng c&ograve;n k&#7883;p n&#7919;a.</p>

<p>Ki&#7873;u Phong qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#7915;ng l&#7841;i.</p>

<p>&Ocirc;ng l&#259;ng kh&ocirc;ng &#273;&aacute;nh ra, ch&#432;&#7903;ng l&#7921;c nh&#7843; t&#7899;i kh&ocirc;ng kh&aacute;c g&igrave; m&#7897;t binh kh&iacute; v&ocirc; h&igrave;nh, tr&uacute;ng ngay v&agrave;o l&#432;ng V&acirc;n Trung H&#7841;c. V&acirc;n Trung H&#7841;c h&#7921; l&ecirc;n m&#7897;t ti&#7871;ng, n&#7863;ng n&#7873; r&#417;i b&#7853;t ng&#7917;a tr&#7903; v&agrave;o, m&aacute;u mi&#7879;ng tu&ocirc;n ra nh&#432; su&#7889;i. G&atilde; &#272;&agrave;m Thanh kia th&igrave; c&ograve;n &#273;&#7913;ng v&#7919;ng nh&#432;ng l&uacute;c th&igrave; l&#7843;o &#273;&#7843;o ng&#7843; ra ph&iacute;a &#273;&ocirc;ng, l&uacute;c l&#7841;i ch&#7853;p cho&#7841;ng nghi&ecirc;ng qua h&#432;&#7899;ng t&acirc;y, &uacute; a &uacute; &#7899; tr&ocirc;ng th&#7853;t ho&#7841;t k&ecirc;. Th&#7871; nh&#432;ng trong &#273;&#7841;i s&#7843;nh kh&ocirc;ng m&#7897;t ai l&ecirc;n ti&#7871;ng c&#432;&#7901;i, ch&#7881; th&#7845;y t&igrave;nh h&igrave;nh tr&#432;&#7899;c m&#7855;t c&#7921;c k&#7923; gh&ecirc; r&#7907;n, tr&#432;&#7899;c nay ch&#432;a t&#7915;ng th&#7845;y bao gi&#7901;.</p>

<p>Ti&#7871;t Th&#7847;n Y bi&#7871;t r&#7857;ng V&acirc;n Trung H&#7841;c b&#7883; th&#432;&#417;ng tuy n&#7863;ng th&#7853;t nh&#432;ng c&oacute; c&#417; ch&#7919;a &#273;&#432;&#7907;c, c&ograve;n &#272;&agrave;m Thanh t&acirc;m h&#7891;n &#273;i&ecirc;n lo&#7841;n r&#7891;i, tr&ecirc;n &#273;&#7901;i n&agrave;y kh&ocirc;ng linh &#273;&#417;n di&#7879;u d&#432;&#7907;c g&igrave; c&#7913;u y &#273;&#432;&#7907;c n&#7919;a. &Ocirc;ng ta th&#7845;y Ki&#7873;u Phong ch&#7881; nh&#7865; nh&agrave;ng qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng, m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh nh&#7913; ra m&agrave; uy l&#7921;c nh&#432; v&#7853;y, n&#7871;u nh&#432; mu&#7889;n l&#7845;y m&#7841;ng m&igrave;nh ch&#432;a ch&#7855;c &#273;&atilde; c&oacute; ai ng&#259;n tr&#7903; &#273;&#432;&#7907;c. &Ocirc;ng c&ograve;n &#273;ang tr&#7847;m ng&acirc;m th&igrave; &#272;&agrave;m Thanh &#273;&atilde; &#273;&#7913;ng s&#7919;ng nh&#432; tr&#7901;i tr&#7891;ng, kh&ocirc;ng c&ograve;n l&ecirc;n ti&#7871;ng, hai m&#7855;t m&#7903; tr&#7915;ng tr&#7915;ng xem ra &#273;&atilde; t&#7855;t th&#7903; r&#7891;i.</p>

<p>V&#7915;a r&#7891;i &#272;&agrave;m Thanh l&ecirc;n ti&#7871;ng l&agrave;m nh&#7909;c C&aacute;i Bang, qu&#7847;n h&agrave;o C&aacute;i Bang ai n&#7845;y &#273;&#7873;u c&#7921;c k&#7923; t&#7913;c t&#7889;i nh&#432;ng kh&ocirc;ng ki&#7871;m ra, ch&#7881; &#273;&agrave;nh t&#7913;c su&ocirc;ng, b&acirc;y gi&#7901; th&#7845;y Ki&#7873;u Phong v&#7915;a &#273;&#7871;n ra tay gi&#7871;t &#273;&#432;&#7907;c y ngay n&ecirc;n ai n&#7845;y &#273;&#7873;u th&#7889;ng kho&aacute;i. T&#7889;ng tr&#432;&#7903;ng l&atilde;o, Ng&ocirc; tr&#432;&#7903;ng l&atilde;o v&agrave; b&#7885;n th&#7859;ng t&iacute;nh &#273;&atilde; toan c&#7845;t ti&#7871;ng h&ograve; reo, nh&#432;ng ngh&#297; l&#7841;i Ki&#7873;u Phong l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an &#273;&#7841;i c&#7915;u, n&ecirc;n &#273;&agrave;nh ph&#7843;i c&#7889; g&#7855;ng n&eacute;n l&#7841;i. Trong l&ograve;ng ai n&#7845;y &#273;&#7873;u t&#7921; nh&#7911; th&#7847;m: &ldquo;Ch&#7881; c&oacute; &#273;&#7875; &ocirc;ng ta l&agrave;m bang ch&#7911; c&#7911;a m&igrave;nh th&igrave; C&aacute;i Bang chuy&#7879;n g&igrave; c&#361;ng xong, n&#7871;u kh&ocirc;ng, &ocirc;i, t&#7915; nay &#273;&#432;&#7901;ng d&agrave;i gai g&oacute;c, C&aacute;i Bang kh&ocirc;ng c&ograve;n bao gi&#7901; kh&ocirc;i ph&#7909;c &#273;&#432;&#7907;c uy phong ng&agrave;y n&agrave;o n&#7919;a.&rdquo;</p>

<p>Ch&#7881; th&#7845;y V&acirc;n Trung H&#7841;c c&#7889; g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n, l&#7843;o &#273;&#7843;o &#273;i ra c&#7917;a, &#273;i v&agrave;i b&#432;&#7899;c l&#7841;i &#7885;c ra m&#7897;t ng&#7909;m m&aacute;u. Qu&#7847;n h&ugrave;ng th&#7845;y y b&#7883; th&#432;&#417;ng n&#7863;ng n&ecirc;n kh&ocirc;ng ai l&agrave;m kh&oacute; y, ngh&#297; th&#7847;m: &ldquo;G&atilde; n&agrave;y ch&#7917;i m&igrave;nh l&agrave; &lsquo;c&#7849;u h&ugrave;ng &#273;&agrave;n &#273;&uacute;m&rsquo;, ch&#7859;ng ai l&agrave;m g&igrave; &#273;&#432;&#7907;c y, l&#7841;i ph&#7843;i &#273;&#7875; Ki&#7873;u Phong ra tay khi&#7871;n cho c&#7843; b&#7885;n h&#7843; c&#417;n t&#7913;c.&rdquo;</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- Hai v&#7883; Du huynh, h&ocirc;m nay t&#7841;i h&#7841; g&#7863;p l&#7841;i r&#7845;t nhi&#7873;u c&#7889; nh&acirc;n, t&#7915; nay th&agrave;nh &#273;&#7883;ch kh&ocirc;ng c&ograve;n l&agrave; b&#7841;n n&#7919;a r&#7891;i, trong l&ograve;ng kh&ocirc;ng kh&#7887;i &#273;au x&oacute;t, n&ecirc;n mu&#7889;n hai v&#7883; cho xin &iacute;t b&aacute;t r&#432;&#7907;u.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y &ocirc;ng &#273;&ograve;i u&#7889;ng r&#432;&#7907;u &#273;&#7873;u h&#7871;t s&#7913;c kinh ng&#7841;c. Du C&acirc;u ngh&#297; th&#7847;m: &ldquo;&#272;&#7875; xem y gi&#7903; tr&ograve; g&igrave; cho bi&#7871;t.&rdquo; Y l&#7853;p t&#7913;c sai trang kh&aacute;ch<a id="annotated_19.11" name="annotated_19.11"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(19.11)</font></sup></font></a> l&#7845;y r&#432;&#7907;u ra. T&#7909; Hi&#7873;n Trang h&ocirc;m nay m&#7903; anh h&ugrave;ng &#273;&#7841;i y&#7871;n, r&#432;&#7907;u th&#7883;t chu&#7849;n b&#7883; th&#7853;t nhi&#7873;u, n&ecirc;n ch&#7881; gi&acirc;y l&aacute;t &#273;&#7847;y t&#7899; &#273;&atilde; mang h&#7891; r&#432;&#7907;u, ch&eacute;n u&#7889;ng ra. Ki&#7873;u Phong n&oacute;i:</p>

<p>- Ch&eacute;n nh&#7887; l&agrave;m sao &#273;&#7911; h&#7913;ng? Xin phi&#7873;n &#273;em b&aacute;t l&#7899;n ra &#273;&#7875; r&oacute;t r&#432;&#7907;u.</p>

<p>Hai t&ecirc;n trang kh&aacute;ch b&egrave;n &#273;em ra hai c&aacute;i b&aacute;t l&#7899;n v&agrave; m&#7897;t b&igrave;nh r&#432;&#7907;u tr&#7855;ng v&#7915;a m&#7903; n&#7855;p, &#273;&#7875; l&ecirc;n tr&ecirc;n b&agrave;n tr&#432;&#7899;c m&#7863;t Ki&#7873;u Phong, r&#7891;i r&oacute;t &#273;&#7847;y m&#7897;t b&aacute;t. Ki&#7873;u Phong n&oacute;i:</p>

<p>- R&oacute;t c&#7843; hai &#273;i.</p>

<p>Hai g&atilde; &#273;&#7847;y t&#7899; theo l&#7901;i r&oacute;t &#273;&#7847;y c&#7843; hai b&aacute;t. Ki&#7873;u Phong b&#432;ng m&#7897;t b&aacute;t r&#432;&#7907;u l&ecirc;n n&oacute;i:</p>

<p>- C&aacute;c v&#7883; anh h&ugrave;ng n&#417;i &#273;&acirc;y, ng&agrave;y tr&#432;&#7899;c r&#7845;t &#273;&ocirc;ng ng&#432;&#7901;i &#273;&atilde; t&#7915;ng giao thi&#7879;p v&#7899;i Ki&#7873;u m&#7895;, h&ocirc;m nay n&#7871;u c&ograve;n &#273;i&#7873;u g&igrave; v&#432;&#7899;ng m&#7855;c th&igrave; chi b&#7857;ng &#273;&ocirc;i b&ecirc;n c&#7841;n ch&eacute;n tuy&#7879;t giao. V&#7853;y v&#7883; b&#7857;ng h&#7919;u n&agrave;o mu&#7889;n gi&#7871;t Ki&#7873;u m&#7895; th&igrave; tr&#432;&#7899;c h&#7871;t &#273;&#7871;n &#273;&#7889;i &#7849;m m&#7897;t b&aacute;t, t&#7915; nay v&#7873; sau, giao t&igrave;nh khi tr&#432;&#7899;c s&#7893; to&#7865;t. M&#7895; c&oacute; gi&#7871;t ng&#432;&#7901;i c&#361;ng ch&#7859;ng coi l&agrave; vong &acirc;n m&agrave; ng&#432;&#7901;i c&oacute; gi&#7871;t m&#7895; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; ph&#7909; ngh&#297;a. T&#7845;t c&#7843; anh h&ugrave;ng thi&ecirc;n h&#7841; &#7903; &#273;&acirc;y l&agrave;m ch&#7913;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe th&#7845;y th&#7871; kh&ocirc;ng kh&#7887;i r&ugrave;ng m&igrave;nh, trong &#273;&#7841;i s&#7843;nh &#273;&#7897;t nhi&ecirc;n l&#7863;ng nh&#432; t&#7901;. Ai n&#7845;y &#273;&#7873;u ngh&#297;: &ldquo;N&#7871;u nh&#432; ta ti&#7871;n l&ecirc;n u&#7889;ng r&#432;&#7907;u, th&#7875; n&agrave;o c&#361;ng b&#7883; y &aacute;m to&aacute;n. Ph&aacute;ch kh&ocirc;ng th&#7847;n quy&#7873;n c&#7911;a y &#273;&aacute;nh ra, l&agrave;m sao c&oacute; th&#7875; ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c?&rdquo;</p>

<p>Y&ecirc;n l&#7863;ng m&#7897;t l&uacute;c sau, &#273;&#7897;t nhi&ecirc;n c&oacute; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; to&agrave;n th&acirc;n m&#7863;c &aacute;o s&ocirc; gai, ch&iacute;nh l&agrave; di s&#432;&#417;ng c&#7911;a M&atilde; &#272;&#7841;i Nguy&ecirc;n M&atilde; phu nh&acirc;n. N&agrave;ng ta hai tay b&#432;ng b&aacute;t r&#432;&#7907;u, bu&#7891;n th&#7843;m n&oacute;i:</p>

<p>- Ti&ecirc;n phu t&aacute;ng m&#7841;ng n&#417;i tay ng&#432;&#417;i, ta v&#7899;i ng&#432;&#417;i c&ograve;n g&igrave; &#273;&acirc;u m&agrave; c&#7889; c&#7921;u chi t&igrave;nh?</p>

<p>N&agrave;ng b&#432;ng b&aacute;t r&#432;&#7907;u l&ecirc;n m&ocirc;i nh&#7845;p m&#7897;t ng&#7909;m, n&oacute;i:</p>

<p>- S&#7913;c k&eacute;m u&#7889;ng kh&ocirc;ng h&#7871;t, sinh t&#7917; &#273;&#7841;i c&#7915;u c&#361;ng nh&#432; b&aacute;t r&#432;&#7907;u n&agrave;y.</p>

<p>N&oacute;i xong c&#7847;m b&aacute;t r&#432;&#7907;u h&#7855;t xu&#7889;ng &#273;&#7845;t. Ki&#7873;u Phong &#273;&#432;a m&#7855;t nh&igrave;n th&#7859;ng v&agrave;o b&agrave; ta, th&#7845;y n&agrave;ng mi thanh m&#7909;c t&uacute;, t&#432;&#7899;ng m&#7841;o tr&ocirc;ng c&#361;ng kh&aacute; &#273;&#7865;p. &#272;&ecirc;m h&ocirc;m tr&#432;&#7899;c &#7903; trong r&#7915;ng h&#7841;nh, d&#432;&#7899;i &aacute;nh l&#7917;a ch&#7853;p ch&#7901;n, b&acirc;y gi&#7901; &ocirc;ng m&#7899;i nh&igrave;n r&otilde; m&#7863;t, c&oacute; ng&#7901; &#273;&acirc;u m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; li&#7877;u y&#7871;u &#273;&agrave;o t&#417;, th&#432;&#7899;t tha nh&#432; v&#7853;y l&#7841;i gh&ecirc; g&#7899;m th&#7871;. &Ocirc;ng kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i, c&#7847;m b&aacute;t l&ecirc;n, u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch, quay sang g&atilde; trang kh&aacute;ch &#273;&#7913;ng b&ecirc;n v&#7851;y tay m&#7897;t c&aacute;i b&#7843;o y r&oacute;t &#273;&#7847;y hai b&aacute;t kh&aacute;c.</p>

<p>M&atilde; phu nh&acirc;n lui v&#7873; r&#7891;i, T&#7915; tr&#432;&#7903;ng l&atilde;o b&egrave;n b&#432;&#7899;c t&#7899;i, kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i u&#7889;ng c&#7841;n lu&ocirc;n m&#7897;t b&aacute;t r&#432;&#7907;u, Ki&#7873;u Phong li&#7873;n c&ugrave;ng y &#273;&#7889;i &#7849;m m&#7897;t b&aacute;t. &#272;&#7871;n khi Truy&#7873;n C&ocirc;ng tr&#432;&#7903;ng l&atilde;o u&#7889;ng xong, Ch&#7845;p Ph&aacute;p tr&#432;&#7903;ng l&atilde;o B&#7841;ch Th&#7871; K&iacute;nh c&#361;ng t&#7899;i. &Ocirc;ng ta c&#7847;m b&aacute;t l&ecirc;n v&#7915;a toan u&#7889;ng, Ki&#7873;u Phong li&#7873;n n&oacute;i:</p>

<p>- Khoan &#273;&atilde;!</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh n&oacute;i:</p>

<p>- Ki&#7873;u huynh c&oacute; &#273;i&#7873;u g&igrave; d&#7863;n b&#7843;o?</p>

<p>&Ocirc;ng ta x&#432;a nay &#273;&#7889;i v&#7899;i Ki&#7873;u Phong r&#7845;t l&agrave; cung k&iacute;nh, b&acirc;y gi&#7901; l&#7901;i l&#7869; c&#361;ng kh&ocirc;ng kh&aacute;c x&#432;a ch&uacute;t n&agrave;o, ch&#7881; c&oacute; &#273;i&#7873;u kh&ocirc;ng g&#7885;i l&agrave; &ldquo;bang ch&#7911;&rdquo; m&agrave; th&ocirc;i. Ki&#7873;u Phong th&#7903; d&agrave;i:</p>

<p>- Ch&uacute;ng ta l&agrave; anh em &#273;&atilde; l&acirc;u n&#259;m, kh&ocirc;ng ng&#7901; t&#7915; nay tr&#7903; th&agrave;nh oan gia &#273;&#7889;i &#273;&#7847;u.</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh n&#432;&#7899;c m&#7855;t tr&agrave;o ra n&oacute;i:</p>

<p>- Vi&#7879;c th&acirc;n th&#7871; Ki&#7873;u huynh, t&#7841;i h&#7841; v&#7889;n &#273;&atilde; s&#7899;m nghe r&#7891;i, khi &#273;&oacute; d&ugrave; c&oacute; ch&#7863;t &#273;&#7847;u, ta c&#361;ng kh&ocirc;ng tin, ng&#7901; &#273;&acirc;u&hellip; ng&#7901; &#273;&acirc;u l&#7841;i l&agrave; chuy&#7879;n th&#7853;t. N&#7871;u kh&ocirc;ng ph&#7843;i v&igrave; m&#7889;i &#273;&#7841;i th&ugrave; &#273;&#7845;t n&#432;&#7899;c, B&#7841;ch Th&#7871; K&iacute;nh n&agrave;y th&agrave; ch&#7883;u ch&#7871;t ch&#7913; kh&ocirc;ng &#273;&#7901;i n&agrave;o l&#7841;i th&agrave;nh k&#7867; &#273;&#7883;ch v&#7899;i Ki&#7873;u huynh.</p>

<p>Ki&#7873;u Phong g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Vi&#7879;c &#273;&oacute; ta &#273;&atilde; bi&#7871;t r&#7891;i. &#272;&#7871;n khi h&oacute;a h&#7919;u vi &#273;&#7883;ch th&igrave; kh&ocirc;ng kh&#7887;i m&#7897;t tr&#432;&#7901;ng &aacute;c &#273;&#7845;u, cho n&ecirc;n Ki&#7873;u Phong c&oacute; m&#7897;t chuy&#7879;n mu&#7889;n g&#7917;i g&#7845;m.</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh n&oacute;i:</p>

<p>- N&#7871;u nh&#432; kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n qu&#7889;c gia &#273;&#7841;i s&#7921;, B&#7841;ch m&#7895; nh&#7845;t &#273;&#7883;nh s&#7869; tu&acirc;n theo.</p>

<p>Ki&#7873;u Phong m&#7881;m c&#432;&#7901;i, ch&#7881; v&agrave;o A Ch&acirc;u n&oacute;i:</p>

<p>- Ch&uacute;ng v&#7883; huynh &#273;&#7879; C&aacute;i Bang, n&#7871;u nh&#432; c&ograve;n nh&#7899; t&#7899;i Ki&#7873;u m&#7895; ng&agrave;y x&#432;a c&oacute; ch&uacute;t c&ocirc;ng lao nho nh&#7887;, xin chi&#7871;u c&#7889; cho c&ocirc; n&#432;&#417;ng n&agrave;y &#273;&#432;&#7907;c b&igrave;nh an chu to&agrave;n.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe n&oacute;i th&#7871;, bi&#7871;t ngay m&#7845;y c&acirc;u c&#7911;a &ocirc;ng c&oacute; &yacute; &ldquo;th&aacute;c c&ocirc;,&rdquo;<a id="annotated_19.12" name="annotated_19.12"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(19.12)</font></sup></font></a> th&#7845;y r&#7857;ng &ocirc;ng c&ugrave;ng c&aacute;c b&#7841;n h&#7919;u u&#7889;ng v&#7899;i nhau m&#7895;i ng&#432;&#7901;i m&#7897;t b&aacute;t, sau &#273;&oacute; s&#7869; hai b&ecirc;n &#273;&#7841;i chi&#7871;n m&#7897;t phen, c&aacute;c h&agrave;o ki&#7879;t Trung Nguy&ecirc;n li&ecirc;n ho&agrave;n v&acirc;y &#273;&aacute;nh, d&ugrave; &ocirc;ng c&oacute; gi&#7871;t &#273;&#432;&#7907;c t&aacute;m ng&#432;&#7901;i, m&#432;&#7901;i ng&#432;&#7901;i, t&#7889;i h&#7853;u c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o tho&aacute;t ch&#7871;t. Qu&#7847;n h&agrave;o tuy h&#7853;n &ocirc;ng l&agrave; H&#7891; L&#7895; Th&aacute;t t&#7917;, t&#7915;ng l&agrave;m nhi&#7873;u &#273;i&#7873;u b&#7845;t ngh&#297;a nh&#432;ng kh&ocirc;ng kh&#7887;i x&uacute;c &#273;&#7897;ng v&igrave; h&agrave;nh vi h&agrave;o hi&#7879;p kh&#7859;ng kh&aacute;i kia.</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh tr&#432;&#7899;c &#273;&acirc;y c&oacute; giao t&igrave;nh v&#7899;i Ki&#7873;u Phong r&#7845;t h&#7853;u, nghe &ocirc;ng n&oacute;i m&#7845;y c&acirc;u &#273;&oacute;, th&#7853;t ch&#7859;ng kh&aacute;c n&agrave;o di ng&ocirc;n l&uacute;c l&acirc;m chung, li&#7873;n &#273;&aacute;p:</p>

<p>- Ki&#7873;u huynh c&#7913; y&ecirc;n l&ograve;ng, B&#7841;ch Th&#7871; K&iacute;nh th&#7875; n&agrave;o c&#361;ng c&#7847;u kh&#7849;n Ti&#7871;t Th&#7847;n Y ra tay ch&#7919;a tr&#7883;. C&ograve;n nh&#432; Nguy&#7877;n c&ocirc; n&#432;&#417;ng &#273;&acirc;y c&oacute; m&#7879;nh h&#7879; n&agrave;o, B&#7841;ch m&#7895; s&#7869; t&#7921; v&#7851;n &#273;&#7875; t&#7841; t&#7897;i v&#7899;i Ki&#7873;u huynh.</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; qu&#7843; l&agrave; minh b&#7841;ch, Ti&#7871;t Th&#7847;n Y c&oacute; ch&#7883;u ch&#7919;a hay kh&ocirc;ng &ocirc;ng ta kh&ocirc;ng th&#7875; n&agrave;o l&agrave;m g&igrave; kh&aacute;c &#273;&#432;&#7907;c nh&#432;ng nh&#7845;t &#273;&#7883;nh s&#7869; h&#7871;t s&#7913;c h&#7871;t l&ograve;ng. Ki&#7873;u Phong n&oacute;i:</p>

<p>- N&#7871;u th&#7871; huynh &#273;&#7879; xin &#273;a t&#7841;.</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh n&oacute;i:</p>

<p>- &#272;&#7871;n khi giao th&#7911;, Ki&#7873;u huynh ch&#7859;ng ph&#7843;i nh&#7865; &#273;&ograve;n, B&#7841;ch m&#7895; n&#7871;u c&oacute; ch&#7871;t d&#432;&#7899;i tay Ki&#7873;u huynh th&igrave; C&aacute;i Bang s&#7869; c&oacute; ng&#432;&#7901;i kh&aacute;c lo li&#7879;u cho Nguy&#7877;n c&ocirc; n&#432;&#417;ng.</p>

<p>N&oacute;i xong c&#7847;m l&ecirc;n, u&#7889;ng m&#7897;t h&#417;i h&#7871;t s&#7841;ch b&aacute;t li&#7879;t t&#7917;u. Ki&#7873;u Phong c&#361;ng c&#7847;m b&aacute;t c&#7911;a m&igrave;nh u&#7889;ng c&#7841;n. K&#7871; &#273;&oacute; l&agrave; b&#7885;n T&#7889;ng tr&#432;&#7903;ng l&atilde;o, H&#7873; tr&#432;&#7903;ng l&atilde;o c&#7911;a C&aacute;i Bang c&ugrave;ng &ocirc;ng &#273;&#7889;i &#7849;m. Khi ng&#432;&#7901;i c&#7911;a C&aacute;i Bang &#7849;m t&#7917;u tuy&#7879;t giao xong r&#7891;i, anh h&agrave;o c&aacute;c bang h&#7897;i m&ocirc;n ph&aacute;i kh&aacute;c ai n&#7845;y &#273;&#7873;u l&ecirc;n m&#7895;i ng&#432;&#7901;i u&#7889;ng m&#7897;t b&aacute;t.</p>

<p>M&#7885;i ng&#432;&#7901;i c&agrave;ng xem c&agrave;ng kinh h&atilde;i, xem ra &ocirc;ng &#273;&atilde; u&#7889;ng &#273;&#7871;n b&#7889;n, n&#259;m ch&#7909;c b&aacute;t r&#7891;i, m&#7897;t b&igrave;nh r&#432;&#7907;u to &#273;&atilde; h&#7871;t, trang kh&aacute;ch &#273;&atilde; ph&#7843;i b&#432;ng th&ecirc;m l&ecirc;n m&#7897;t v&ograve; kh&aacute;c nh&#432;ng th&#7847;n s&#7855;c Ki&#7873;u Phong v&#7851;n th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng, b&#7909;ng ch&#7881; ph&#7891;ng th&ecirc;m m&#7897;t ch&uacute;t ngo&agrave;i ra kh&ocirc;ng th&#7845;y g&igrave; kh&aacute;c l&#7841;. Ai n&#7845;y &#273;&#7873;u ngh&#297;: &ldquo;N&#7871;u u&#7889;ng nh&#432; th&#7871; th&igrave; say c&#361;ng &#273;&#7911; ch&#7871;t, vi&#7879;c g&igrave; c&ograve;n ph&#7843;i ra tay &#273;&#7897;ng th&#7911; l&agrave;m g&igrave;?&rdquo;</p>

<p>C&oacute; ai bi&#7871;t &#273;&acirc;u Ki&#7873;u Phong th&ecirc;m m&#7897;t ph&#7847;n t&#7917;u &yacute; th&igrave; l&#7841;i th&ecirc;m m&#7897;t ph&#7847;n tinh th&#7847;n l&#7921;c kh&iacute;, m&#7845;y h&ocirc;m nay li&ecirc;n ti&#7871;p b&#7883; oan khu&#7845;t, bao nhi&ecirc;u u&#7845;t &#7913;c bu&#7891;n b&#7921;c ch&#432;a c&oacute; ch&#7895; n&agrave;o ph&aacute;t ti&#7871;t, b&acirc;y gi&#7901; g&aacute;c qua m&#7897;t b&ecirc;n, &#273;&#7883;nh b&#7909;ng s&#7869; say s&#432;a m&#7897;t m&#7867;, &#273;&#7841;i chi&#7871;n m&#7897;t phen.</p>

<p>&Ocirc;ng u&#7889;ng c&#7841;n n&#259;m ch&#7909;c b&aacute;t l&#7899;n r&#7891;i, B&agrave;o Thi&ecirc;n Linh v&agrave; Kho&aacute;i &#272;ao K&#7923; L&#7909;c c&#361;ng u&#7889;ng xong, &#273;&#7871;n l&#432;&#7907;t H&#432;&#7899;ng V&#7885;ng H&#7843;i ti&#7871;n l&ecirc;n c&#7847;m b&aacute;t r&#432;&#7907;u n&oacute;i:</p>

<p>- H&#7885; Ki&#7873;u kia, ta c&#361;ng u&#7889;ng v&#7899;i ng&#432;&#417;i m&#7897;t b&aacute;t.</p>

<p>Gi&#7885;ng &#273;i&#7879;u y c&oacute; ph&#7847;n v&ocirc; l&#7877;. Ki&#7873;u Phong h&#417;i r&#432;&#7907;u b&#7889;c l&ecirc;n, li&#7871;c m&#7855;t nh&igrave;n y n&oacute;i:</p>

<p>- Ki&#7873;u m&#7895; u&#7889;ng &#273;&acirc;y l&agrave; u&#7889;ng ch&eacute;n r&#432;&#7907;u tuy&#7879;t giao v&#7899;i anh h&ugrave;ng thi&ecirc;n h&#7841;, &#273;&#7875; x&oacute;a b&#7887; c&aacute;c &acirc;n c&#361; ngh&#297;a x&#432;a, c&aacute;i th&#7913; ng&#432;&#417;i m&agrave; c&#361;ng &#273;&ograve;i u&#7889;ng tuy&#7879;t giao t&#7917;u v&#7899;i ta &#432;? Ng&#432;&#417;i c&oacute; giao t&igrave;nh v&#7899;i ta bao gi&#7901;?</p>

<p>&Ocirc;ng n&oacute;i &#273;&#7871;n &#273;&acirc;y, kh&ocirc;ng &#273;&#7907;i y &#273;&aacute;p l&#7901;i li&#7873;n ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c v&#432;&#417;n tay ra ch&#7897;p ngay ng&#7921;c y, h&#7845;t m&#7897;t c&aacute;i n&eacute;m y v&#259;ng ra ngo&agrave;i c&#7917;a s&#7843;nh, H&#432;&#7899;ng V&#7885;ng H&#7843;i gi&aacute;ng v&agrave;o b&#7913;c t&#432;&#7901;ng tr&#432;&#7899;c m&#7863;t nghe b&igrave;nh m&#7897;t ti&#7871;ng, l&#7853;p t&#7913;c ng&#7845;t &#273;i. Bi&#7871;n c&#7889; &#273;&oacute; khi&#7871;n cho &#273;&#7841;i s&#7843;nh nh&#7889;n nh&aacute;o c&#7843; l&ecirc;n.</p>

<p>Ki&#7873;u Phong nh&#7843;y v&agrave;o trong vi&#7879;n, l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Ai l&agrave; ng&#432;&#7901;i ra &#273;&acirc;y m&#7897;t tr&#7853;n t&#7917; chi&#7871;n?</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y &ocirc;ng th&#7847;n uy l&#7851;m l&#7851;m, nh&#7845;t th&#7901;i kh&ocirc;ng m&#7897;t ai d&aacute;m x&ocirc;ng l&ecirc;n. Ki&#7873;u Phong l&#7841;i qu&aacute;t:</p>

<p>- C&aacute;c ng&#432;&#417;i kh&ocirc;ng &#273;&#7897;ng th&#7911; th&igrave; ta ra tay tr&#432;&#7899;c.</p>

<p>&Ocirc;ng vung tay l&ecirc;n, b&igrave;nh b&igrave;nh hai ti&#7871;ng &#273;&atilde; c&oacute; hai ng&#432;&#7901;i tr&uacute;ng ph&aacute;ch kh&ocirc;ng ch&#432;&#7903;ng ng&atilde; l&#259;n ra. &Ocirc;ng thu&#7853;n th&#7871; x&ocirc;ng lu&ocirc;n v&agrave;o &#273;&#7841;i s&#7843;nh, tay &#273;&#7845;m khu&#7927;u th&uacute;c, ch&#432;&#7903;ng ch&#7863;t ch&acirc;n &#273;&aacute;, ch&#7881; ch&#7899;p m&#7855;t &#273;&atilde; &#273;&aacute;nh ng&atilde; b&#7889;n n&#259;m ng&#432;&#7901;i. Du K&yacute; k&ecirc;u l&ecirc;n:</p>

<p>- M&#7885;i ng&#432;&#7901;i d&#7921;a l&#432;ng v&agrave;o t&#432;&#7901;ng, kh&ocirc;ng &#273;&#432;&#7907;c lo&#7841;n &#273;&#7845;u.</p>

<p>Trong &#273;&#7841;i s&#7843;nh t&#7909; t&#7853;p &#273;&#7871;n h&#417;n ba tr&#259;m ng&#432;&#7901;i, n&#7871;u nh&#432; c&ugrave;ng x&ocirc;ng l&ecirc;n, Ki&#7873;u Phong v&otilde; c&ocirc;ng d&ugrave; cao si&ecirc;u nh&#432;ng c&#361;ng kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o kh&aacute;ng c&#7921; &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i tuy ch&#7909;m l&#7841;i m&#7897;t ch&#7895; nh&#432;ng t&#7899;i g&#7847;n Ki&#7873;u Phong ch&#7881; &#273;&#7897; v&agrave;i ch&#7909;c ng&#432;&#7901;i, &#273;ao th&#432;&#417;ng ki&#7871;m k&iacute;ch b&#7889;n b&#7873; m&uacute;a may, ph&#7847;n l&#7899;n ch&#7881; c&#7889;t &#273;&#7875; ph&ograve;ng b&#7883; sao cho m&igrave;nh kh&#7887;i b&#7883; th&#432;&#417;ng. Du K&yacute; v&#7915;a k&ecirc;u l&ecirc;n nh&#432; th&#7871;, gi&#7919;a &#273;&#7841;i s&#7843;nh l&#7853;p t&#7913;c gi&atilde;n ra m&#7897;t kho&#7843;ng tr&#7889;ng.</p>

<p>Ki&#7873;u Phong qu&aacute;t l&ecirc;n:</p>

<p>- &#272;&#7875; ta l&atilde;nh gi&aacute;o t&agrave;i ba c&#7911;a Du Th&#7883; Song H&ugrave;ng &#7903; T&#7909; Hi&#7873;n Trang.</p>

<p>&Ocirc;ng vung tay tr&aacute;i ra, m&#7897;t chi&#7871;c v&ograve; r&#432;&#7907;u l&#7899;n li&#7873;n bay v&#7885;t t&#7899;i ch&#7895; Du K&yacute;. Du K&yacute; li&#7873;n gi&#417; hai tay ch&#7863;n l&#7841;i, &#273;&#7883;nh d&ugrave;ng ch&#432;&#7903;ng l&#7921;c &#273;&#7849;y chi&#7871;c v&ograve; d&#7841;t sang m&#7897;t b&ecirc;n, ng&#7901; &#273;&acirc;u Ki&#7873;u Phong &#273;&atilde; li&#7879;u tr&#432;&#7899;c r&#7891;i n&ecirc;n tay ph&#7843;i li&#7873;n &#273;&aacute;nh ra, nghe &#7847;m m&#7897;t ti&#7871;ng, chi&#7871;c v&ograve; li&#7873;n v&#7905; tan th&agrave;nh tr&#259;m ng&agrave;n m&#7843;nh. Nh&#7919;ng m&#7843;nh s&agrave;nh &#273;&oacute; c&#7921;c k&#7923; s&#7855;c b&eacute;n, b&#7883; ch&#432;&#7903;ng phong c&#7921;c k&#7923; l&#7907;i h&#7841;i c&#7911;a Ki&#7873;u Phong &#273;&#7849;y t&#7899;i, th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; h&agrave;ng tr&#259;m h&agrave;ng ngh&igrave;n &#273;&#7891;ng ti&ecirc;u, phi &#273;ao, m&#7863;t Du K&yacute; tr&uacute;ng lu&ocirc;n ba mi&#7875;ng khi&#7871;n cho m&#7863;t &#273;&#7847;y m&aacute;u, l&#7841;i c&oacute; h&#417;n m&#7897;t ch&#7909;c ng&#432;&#7901;i &#7903; b&ecirc;n c&#7841;nh c&#361;ng b&#7883; th&#432;&#417;ng l&acirc;y. Ti&#7871;ng ng&#432;&#7901;i ch&#7917;i r&#7911;a, k&ecirc;u la, nh&#7855;c ch&#7915;ng li&#7873;n r&#7847;m c&#7843; l&ecirc;n.</p>

<p>&#272;&#7897;t nhi&ecirc;n n&#417;i g&oacute;c nh&agrave; c&oacute; ti&#7871;ng m&#7897;t thanh ni&ecirc;n kinh ho&#7843;ng n&oacute;i:</p>

<p>- Cha &#417;i! Cha &#417;i!</p>

<p>Du K&yacute; nh&#7853;n ra ch&iacute;nh l&agrave; ti&#7871;ng c&#7911;a &#273;&#7913;a con trai duy nh&#7845;t c&#7911;a m&igrave;nh t&ecirc;n l&agrave; Du Th&#7843;n Chi, trong c&#417;n g&#7845;p r&uacute;t li&#7871;c qua, th&#7845;y tr&ecirc;n m&aacute; y m&aacute;u me &#273;&#7847;m &#273;&igrave;a, th&igrave; ra c&#361;ng b&#7883; mi&#7875;ng v&#7905; &#273;&acirc;m ph&#7843;i, b&egrave;n qu&aacute;t l&#7899;n:</p>

<p>- C&uacute;t ngay &#273;i, mi &#7903; &#273;&acirc;y l&agrave;m g&igrave;?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y r&uacute;t ng&#432;&#7901;i n&aacute;u sau c&acirc;y c&#7897;t nh&agrave;, nh&#432;ng v&#7851;n th&ograve; &#273;&#7847;u ra xem. Ki&#7873;u Phong ch&acirc;n tr&aacute;i li&#7873;n &#273;&aacute; m&#7897;t c&aacute;i, l&#7841;i th&ecirc;m m&#7897;t chi&#7871;c v&ograve; r&#432;&#7907;u n&#7919;a bay v&#7909;t ra. &Ocirc;ng v&#7915;a toan &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng, b&#7895;ng th&#7845;y sau l&#432;ng c&oacute; m&#7897;t lu&#7891;ng ch&#432;&#7903;ng l&#7921;c nhu h&ograve;a &acirc;m th&#7847;m &#273;&aacute;nh t&#7899;i. Ch&#432;&#7903;ng &#273;&oacute; tuy m&#7873;m th&#7853;t nh&#432;ng hi&#7875;n nhi&ecirc;n u&#7849;n t&agrave;ng n&#7897;i c&ocirc;ng c&#7921;c k&#7923; h&#7891;n h&#7853;u. Ki&#7873;u Phong bi&#7871;t r&#7857;ng &#273;&acirc;y l&agrave; m&#7897;t cao th&#7911; ra tay, kh&ocirc;ng d&aacute;m coi th&#432;&#7901;ng v&#7897;i v&agrave;ng h&#7891;i ch&#432;&#7903;ng l&#7841;i &#273;&#7905;. Hai ng&#432;&#7901;i n&#7897;i l&#7921;c &#273;&#7909;ng nhau, &#273;&#7873;u ph&#7843;i ch&#7921;ng l&#7841;i. Ki&#7873;u Phong quay &#273;&#7847;u nh&igrave;n th&#7845;y y h&igrave;nh m&#7841;o ti ti&#7879;n, ch&iacute;nh l&agrave; k&#7867; v&ocirc; danh Tri&#7879;u Ti&#7873;n T&ocirc;n L&yacute;, Chu Ng&ocirc; Tr&#7883;nh V&#432;&#417;ng t&ecirc;n g&#7885;i Tri&#7879;u Ti&#7873;n T&ocirc;n, ngh&#297; b&#7909;ng: &ldquo;G&atilde; n&agrave;y n&#7897;i l&#7921;c kh&aacute; th&#7853;t, ta kh&ocirc;ng n&ecirc;n coi th&#432;&#7901;ng.&rdquo; &Ocirc;ng h&iacute;t m&#7897;t h&#417;i, ch&#432;&#7903;ng th&#7913; hai ch&#7859;ng kh&aacute;c g&igrave; b&agrave;i s&#417;n &#273;&#7843;o h&#7843;i &#273;&aacute;nh t&#7899;i.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n bi&#7871;t r&#7857;ng m&#7897;t ch&#432;&#7903;ng kh&ocirc;ng th&#7875; n&agrave;o ch&#7889;ng &#273;&#7905; n&#7893;i, song ch&#432;&#7903;ng c&ugrave;ng tung ra &#273;&#7883;nh &#273;&#7905; m&#7897;t ch&#432;&#7903;ng c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. M&#7897;t gi&#7885;ng &#273;&agrave;n b&agrave; &#7903; b&ecirc;n c&#7841;nh k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a &agrave;?</p>

<p>V&#7897;i v&agrave;ng n&#7855;m l&#7845;y y nh&#7855;c qua m&#7897;t b&ecirc;n tr&aacute;nh &#273;&#432;&#7907;c ch&iacute;nh di&#7879;n ch&#432;&#7903;ng l&#7921;c c&#7911;a Ki&#7873;u Phong. Th&#7871; nh&#432;ng ch&#432;&#7903;ng l&#7921;c c&#7911;a Ki&#7873;u Phong v&#7851;n &agrave;o &agrave;o &#273;&#7849;y t&#7899;i, &#273;&#7857;ng sau Tri&#7879;u Ti&#7873;n T&ocirc;n c&oacute; ba ng&#432;&#7901;i v&#7915;a toan x&ocirc;ng l&ecirc;n, nghe th&#7845;y b&igrave;nh b&igrave;nh b&igrave;nh ba ti&#7871;ng l&#7899;n, c&#7843; ba &#273;&#7873;u bay ng&#432;&#7907;c l&#7841;i, &#273;&#7853;p m&#7841;nh v&agrave;o t&#432;&#7901;ng, khi&#7871;n cho tr&ecirc;n t&#432;&#7901;ng t&#7915;ng m&#7843;ng, t&#7915;ng m&#7843;ng v&#7905; tan, r&#417;i l&#7843; t&#7843;.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n quay &#273;&#7847;u l&#7841;i, th&#7845;y ng&#432;&#7901;i n&#7855;m y l&ocirc;i ra ch&iacute;nh l&agrave; &#272;&agrave;m b&agrave;, trong l&ograve;ng vui s&#432;&#7899;ng n&oacute;i:</p>

<p>- Ti&#7875;u Quy&ecirc;n, n&agrave;ng &#273;&atilde; c&#7913;u m&#7841;ng ta.</p>

<p>&#272;&agrave;m b&agrave; n&oacute;i:</p>

<p>- Ta s&#7869; t&#7845;n c&ocirc;ng ph&iacute;a tr&aacute;i, c&ograve;n s&#432; huynh gi&aacute;p c&ocirc;ng ph&iacute;a b&ecirc;n ph&#7843;i.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n v&#7915;a &#273;&aacute;p &ldquo;&#273;&#432;&#7907;c l&#7855;m&rdquo; m&#7897;t ti&#7871;ng th&igrave; &#273;&atilde; th&#7845;y m&#7897;t &ocirc;ng gi&agrave; nh&#7887; b&eacute; g&#7847;y g&ograve; nh&#7843;y t&#7899;i b&ecirc;n Ki&#7873;u Phong, ch&iacute;nh l&agrave; &#272;&agrave;m c&ocirc;ng.</p>

<p>&#272;&agrave;m c&ocirc;ng th&acirc;n h&igrave;nh lo&#7855;t cho&#7855;t nh&#432;ng v&otilde; c&ocirc;ng th&#7853;t l&agrave; gh&ecirc; g&#7899;m, tay tr&aacute;i &#273;&aacute;nh ra tay ph&#7843;i li&#7873;n &#273;i theo, ch&#432;&#7903;ng n&#7885; v&#7915;a thu v&#7873; th&igrave; ch&#432;&#7903;ng l&#7921;c b&ecirc;n kia &#273;&atilde; &#273;&aacute;nh ti&#7871;p. &Ocirc;ng ta &#273;&aacute;nh li&ecirc;n ho&agrave;n ba ch&#432;&#7903;ng li&#7873;n, ch&#7859;ng kh&aacute;c g&igrave; ba l&agrave;n s&oacute;ng, s&oacute;ng sau x&ocirc; s&oacute;ng tr&#432;&#7899;c, ch&#432;&#7903;ng n&#7885; &#273;&egrave; ch&#432;&#7903;ng kia khi&#7871;n cho s&#7913;c m&#7841;nh g&#7845;p ba &#273;&#417;n ch&#432;&#7903;ng. Ki&#7873;u Phong khen ng&#7907;i:</p>

<p>- Chi&ecirc;u Tr&#432;&#7901;ng Giang Tam &#272;i&#7879;p L&atilde;ng hay th&#7853;t!</p>

<p>T&#7843; ch&#432;&#7903;ng &#273;&aacute;nh ra r&#7891;i, hai b&ecirc;n &#273;&#7909;ng nhau khi&#7871;n cho c&ugrave;ng ph&#7843;i nh&iacute;ch qua m&#7897;t b&ecirc;n. Ngay khi &#273;&oacute; Tri&#7879;u Ti&#7873;n T&ocirc;n v&agrave; &#272;&agrave;m b&agrave; c&#361;ng gi&aacute;p c&ocirc;ng, r&#7891;i l&#7841;i th&ecirc;m T&#7915; tr&#432;&#7903;ng l&atilde;o, Truy&#7873;n C&ocirc;ng tr&#432;&#7903;ng l&atilde;o, Tr&#7847;n tr&#432;&#7903;ng l&atilde;o m&#7885;i ng&#432;&#7901;i c&#361;ng x&ocirc;ng v&agrave;o nh&#7853;p cu&#7897;c.</p>

<p>Truy&#7873;n C&ocirc;ng tr&#432;&#7903;ng l&atilde;o k&ecirc;u l&ecirc;n:</p>

<p>- Ki&#7873;u huynh &#273;&#7879;, Kh&#7845;t &#272;an v&agrave; &#272;&#7841;i T&#7889;ng kh&ocirc;ng th&#7875; &#273;&#7913;ng chung, b&#7885;n ta v&igrave; chuy&#7879;n c&ocirc;ng m&agrave; ph&#7843;i qu&ecirc;n vi&#7879;c ri&ecirc;ng, l&atilde;o ca ca n&agrave;y &#273;&agrave;nh &#273;&#7855;c t&#7897;i.</p>

<p>Ki&#7873;u Phong c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Tuy&#7879;t giao t&#7917;u &#273;&atilde; u&#7889;ng r&#7891;i, c&ograve;n n&oacute;i g&igrave; huynh &#273;&#7879; n&#7919;a? Xem chi&ecirc;u &#273;&acirc;y!</p>

<p>&Ocirc;ng gi&#417; ch&acirc;n tr&aacute;i nh&#7855;m &ocirc;ng ta &#273;&aacute; ra. Tuy n&oacute;i nh&#432; th&#7871; nh&#432;ng &#273;&#7889;i v&#7899;i qu&#7847;n h&agrave;o C&aacute;i Bang Ki&#7873;u Phong v&#7851;n c&oacute; ch&uacute;t t&igrave;nh h&#432;&#417;ng h&#7887;a n&ecirc;n c&#361;ng kh&ocirc;ng mu&#7889;n h&#7841;i m&#7841;ng ai, th&#7853;m ch&iacute; c&#361;ng kh&ocirc;ng mu&#7889;n h&#7885; b&#7883; x&#7845;u m&#7863;t v&#7899;i ng&#432;&#7901;i ngo&agrave;i n&ecirc;n ng&#7885;n c&#432;&#7899;c &#273;&#7871;n n&#7917;a ch&#7915;ng &#273;&#7897;t nhi&ecirc;n chuy&#7875;n h&#432;&#7899;ng &#273;&atilde; nghe Kho&aacute;i &#272;ao K&#7923; L&#7909;c k&ecirc;u r&#7889;ng m&#7897;t ti&#7871;ng nh&#7843;y v&#7885;t l&ecirc;n.</p>

<p>Y kh&ocirc;ng ph&#7843;i t&#7921; m&igrave;nh phi th&acirc;n m&agrave; b&#7883; Ki&#7873;u Phong &#273;&aacute; tr&uacute;ng m&ocirc;ng. Thanh &#273;&#417;n &#273;ao trong tay v&#7889;n &#273;ang v&#7853;n k&igrave;nh ch&eacute;m xu&#7889;ng &#273;&#7847;u Ki&#7873;u Phong n&ecirc;n khi b&#7883; tung l&ecirc;n v&#7851;n c&ograve;n m&atilde;nh li&#7879;t b&#7893; tr&uacute;ng ngay x&agrave; nh&agrave; ng&#7853;p v&agrave;o c&#7843; th&#432;&#7899;c khi&#7871;n cho l&#432;&#7905;i &#273;ao b&#7883; d&iacute;nh c&#7913;ng. Con &#273;ao &#273;&oacute; l&agrave; v&otilde; kh&iacute; n&#7893;i danh c&#7911;a Kho&aacute;i &#272;ao K&#7923; L&#7909;c, h&ocirc;m nay g&#7863;p ph&#7843;i c&#432;&#7901;ng &#273;&#7883;ch l&agrave;m sao d&aacute;m b&#7887;? Tay ph&#7843;i y n&#7855;m ch&#7863;t c&aacute;n &#273;ao th&agrave;nh th&#7917; th&acirc;n h&igrave;nh l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng, t&igrave;nh tr&#7841;ng &#273;&oacute; th&#7853;t c&#7921;c k&#7923; qu&aacute;i &#273;&#7843;n nh&#432;ng trong s&#7843;nh ai n&#7845;y &#273;ang v&agrave;o c&#7843;nh sinh t&#7917; quan &#273;&#7847;u n&agrave;o ai d&aacute;m nh&atilde;ng ra &#273;&#7875; gi&uacute;p &#273;&#7905; y? C&#361;ng ch&#7859;ng c&oacute; ai r&#7895;i h&#417;i &#273;&#7875; c&#432;&#7901;i m&#7897;t ti&#7871;ng!</p>

<p>Ki&#7873;u Phong t&#7915; l&uacute;c h&#7885;c ngh&#7879; xong &#273;&#7871;n nay, tuy &#273;&atilde; t&#7915;ng tr&#7843;i qua h&agrave;ng tr&#259;m tr&#7853;n chi&#7871;n ch&#432;a bao gi&#7901; thua ai nh&#432;ng c&ugrave;ng m&#7897;t l&uacute;c ph&#7843;i &#273;&#7845;u v&#7899;i nhi&#7873;u cao th&#7911; nh&#432; th&#7871; n&agrave;y th&igrave; b&igrave;nh sinh ch&#432;a t&#7915;ng c&oacute;. L&uacute;c n&agrave;y &ocirc;ng &#273;&atilde; ng&agrave; ng&agrave; say, n&#7897;i l&#7921;c h&#7871;t s&#7913;c b&ugrave;ng l&ecirc;n, t&#7917;u &yacute; c&agrave;ng l&uacute;c c&agrave;ng d&acirc;ng cao, song ch&#432;&#7903;ng m&uacute;a t&iacute;t l&ecirc;n &eacute;p cho kh&ocirc;ng ai t&#7899;i g&#7847;n &#273;&#432;&#7907;c.</p>

<p>Ti&#7871;t Th&#7847;n Y y &#273;&#7841;o c&#7921;c k&#7923; tinh vi nh&#432;ng v&otilde; c&ocirc;ng kh&ocirc;ng th&#7875; coi l&agrave; h&#7841;ng cao th&#7911; h&#7841;ng nh&#7845;t &#273;&#432;&#7907;c. V&#7873; ph&#432;&#417;ng di&#7879;n ch&#7919;a b&#7879;nh, &ocirc;ng ta l&agrave; m&#7897;t thi&ecirc;n t&agrave;i si&ecirc;u vi&#7879;t h&#417;n ng&#432;&#7901;i d&#432;&#7901;ng nh&#432; kh&ocirc;ng h&#7885;c c&#361;ng bi&#7871;t. &Ocirc;ng ta h&#7885;c v&otilde; t&#7915; nh&#7887;, s&#432; ph&#7909; l&agrave; m&#7897;t nh&acirc;n v&#7853;t v&otilde; h&#7885;c cao si&ecirc;u gh&ecirc; g&#7899;m nh&#432;ng m&#7897;t n&#259;m n&#7885; Ti&#7871;t Th&#7847;n Y c&ugrave;ng b&#7843;y anh em &#273;&#7891;ng m&ocirc;n t&#7921; nhi&ecirc;n b&#7883; &#273;u&#7893;i kh&#7887;i m&ocirc;n ph&aacute;i. &Ocirc;ng kh&ocirc;ng ch&#7883;u b&#7887; th&#7847;y n&ecirc;n &#273;&agrave;nh t&#7921; m&igrave;nh t&igrave;m c&aacute;ch t&agrave;i b&#7891;i d&ugrave;ng y thu&#7853;t &#273;&#7875; trao &#273;&#7893;i v&otilde; c&ocirc;ng v&#7899;i ng&#432;&#7901;i kh&aacute;c, b&ecirc;n &#273;&ocirc;ng h&#7885;c m&#7897;t chi&ecirc;u, b&ecirc;n t&acirc;y h&#7885;c m&#7897;t th&#7913;c n&ecirc;n v&otilde; c&ocirc;ng hi&#7875;u r&#7897;ng bi&#7871;t nhi&#7873;u tr&ecirc;n giang h&#7891; &iacute;t ai c&oacute; &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng c&#361;ng v&igrave; c&aacute;i ch&#7919; &ldquo;r&#7897;ng&rdquo; &#7845;y m&agrave; l&#7841;i h&#7887;ng v&igrave; ph&agrave;m &#259;n nhi&#7873;u th&igrave; nhai kh&ocirc;ng k&#7929; th&agrave;nh th&#7917; ch&#7859;ng m&#7897;t m&ocirc;n n&agrave;o luy&#7879;n cho &#273;&#7871;n &#273;&#7847;u &#273;&#7871;n &#273;&#361;a c&#7843;.</p>

<p>C&aacute;i ti&#7871;ng y thu&#7853;t nh&#432; th&#7847;n kia c&agrave;ng n&#7893;i &#273;&#7871;n &#273;&acirc;u ai ai c&#361;ng k&iacute;nh ph&#7909;c ba ph&#7847;n. M&#7895;i khi &ocirc;ng th&#7881;nh gi&aacute;o v&otilde; c&ocirc;ng ng&#432;&#7901;i kh&aacute;c, ng&#432;&#7901;i n&agrave;o c&#361;ng thu&#7853;n mi&#7879;ng &#273;&#432;a &#273;&#7849;y v&agrave;i c&acirc;u &#273;&#7875; l&#7845;y l&ograve;ng n&ecirc;n ph&#7847;n nhi&#7873;u ng&ocirc;n qu&aacute; k&#7923; th&#7921;c, ch&#7859;ng m&#7897;t ai n&oacute;i th&#7921;c cho &ocirc;ng ta nghe. Ch&iacute;nh v&igrave; th&#7871; &ocirc;ng kh&ocirc;ng kh&#7887;i d&#432;&#417;ng d&#432;&#417;ng t&#7921; &#273;&#7855;c, c&#7913; t&#432;&#7903;ng r&#7857;ng v&otilde; c&ocirc;ng thi&ecirc;n h&#7841; m&#432;&#7901;i ph&#7847;n th&igrave; m&igrave;nh &#273;&atilde; bi&#7871;t &#273;&#432;&#7907;c t&aacute;m ch&iacute;n. L&uacute;c n&agrave;y Ti&#7871;t Th&#7847;n Y th&#7845;y Ki&#7873;u Phong &#273;&#7845;u v&#7899;i qu&#7847;n h&ugrave;ng, ra tay &#273;&atilde; nhanh m&agrave; &#273;&ograve;n n&agrave;o c&#361;ng n&#7863;ng, qu&#7843; th&#7853;t d&#7851;u c&oacute; n&#7857;m m&#417; c&#361;ng ch&#7859;ng t&#432;&#7903;ng n&#7893;i, khi&#7871;n cho m&#7863;t c&#7855;t kh&ocirc;ng c&ograve;n h&#7897;t m&aacute;u, tim &#273;&#7853;p nh&#432; tr&#7889;ng h&#7897; &#273;&ecirc;, &#7845;p &uacute;ng kh&ocirc;ng n&oacute;i ra &#273;&#432;&#7907;c m&#7897;t l&#7901;i ch&#7913; ch&#7859;ng n&oacute;i g&igrave; &#273;&#7871;n chuy&#7879;n ti&#7871;n l&ecirc;n &#273;&#7897;ng th&#7911;.</p>

<p>&Ocirc;ng ta &#273;&#7913;ng d&#7921;a v&agrave;o t&#432;&#7901;ng, c&agrave;ng l&uacute;c c&agrave;ng m&#7845;t v&iacute;a &#273;&atilde; toan l&#7859;ng l&#7863;ng l&#7867;n ra kh&#7887;i &#273;&#7841;i s&#7843;nh nh&#432;ng l&#7841;i kh&ocirc;ng d&aacute;m, nh&igrave;n qua th&#7845;y m&#7897;t l&atilde;o t&#259;ng &#273;&#7913;ng ngay b&ecirc;n c&#7841;nh m&igrave;nh, ch&iacute;nh l&agrave; Huy&#7873;n N&#7841;n. &Ocirc;ng ta &#273;&#7897;t nhi&ecirc;n nh&#7899; l&#7841;i m&#7897;t vi&#7879;c, h&#7871;t s&#7913;c &#259;n n&#259;n n&ecirc;n quay sang n&oacute;i:</p>

<p>- M&#7899;i r&#7891;i t&#7841;i h&#7841; n&oacute;i ra m&#7897;t c&acirc;u c&#7921;c k&#7923; v&ocirc; l&#7877;, xin &#273;&#7841;i s&#432; mi&#7877;n tr&aacute;ch cho.</p>

<p>Huy&#7873;n N&#7841;n &#273;ang h&#7871;t s&#7913;c ch&#259;m ch&#259;m nh&igrave;n v&agrave;o Ki&#7873;u Phong, kh&ocirc;ng nghe Ti&#7871;t Th&#7847;n Y n&oacute;i g&igrave; c&#7843; ph&#7843;i &#273;&#7871;n khi &ocirc;ng ta nh&#7855;c l&#7841;i l&#7847;n th&#7913; hai l&uacute;c &#7845;y m&#7899;i ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- C&acirc;u n&agrave;o th&#7845;t l&#7877; th&#7871;?</p>

<p>Ti&#7871;t Th&#7847;n Y &#273;&aacute;p:</p>

<p>- H&#7891;i n&atilde;y t&#7841;i h&#7841; c&oacute; n&oacute;i: &ldquo;Ki&#7873;u huynh m&#7897;t th&acirc;n m&#7897;t m&igrave;nh, &#273;&ecirc;m qua v&agrave;o ch&ugrave;a Thi&#7871;u L&acirc;m m&agrave; kh&ocirc;ng t&#7893;n m&#7897;t s&#7907;i l&ocirc;ng, s&#7907;i t&oacute;c, l&#7841;i c&ograve;n b&#7855;t &#273;&#432;&#7907;c m&#7897;t v&#7883; cao t&#259;ng &#273;em &#273;i, qu&#7843; th&#7853;t l&agrave; l&#7841;.&rdquo;</p>

<p>Huy&#7873;n N&#7841;n h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; th&igrave; &#273;&atilde; sao?</p>

<p>Ti&#7871;t Th&#7847;n Y b&#259;n kho&#259;n &#273;&aacute;p:</p>

<p>- G&atilde; Ki&#7873;u Phong kia v&otilde; c&ocirc;ng cao nh&#432; th&#7871;, qu&#7843; l&agrave; tr&ecirc;n &#273;&#7901;i kh&oacute; ki&#7871;m. &#272;&#7871;n l&uacute;c n&agrave;y t&#7841;i h&#7841; m&#7899;i bi&#7871;t l&agrave; y &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m, &#273;&aacute;nh ng&#432;&#7901;i b&#7855;t ng&#432;&#7901;i, v&agrave;o ra nh&#432; ch&#7895; kh&ocirc;ng ng&#432;&#7901;i qu&#7843; l&agrave; kh&oacute; m&agrave; ng&#259;n tr&#7903;.</p>

<p>M&#7845;y cao &#273;&oacute; &ocirc;ng ta v&#7889;n d&#297; mu&#7889;n xin l&#7895;i Huy&#7873;n N&#7841;n nh&#432;ng nh&agrave; s&#432; nghe l&#7841;i c&agrave;ng t&#432;&#7903;ng nh&#432; ch&acirc;m ch&#7885;c, b&egrave;n h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Ti&#7871;t Th&#7847;n Y mu&#7889;n kh&#7843;o s&aacute;t v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, c&oacute; ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>&Ocirc;ng kh&ocirc;ng &#273;&#7907;i c&acirc;u tr&#7843; l&#7901;i, l&#7853;p t&#7913;c l&#7919;ng th&#7919;ng b&#432;&#7899;c ra, tay &aacute;o r&#7897;ng ph&#7845;t l&ecirc;n, ch&#432;&#7903;ng l&#7921;c t&#7915; b&ecirc;n trong &#273;&aacute;nh th&#7859;ng v&agrave;o Ki&#7873;u Phong. M&ocirc;n v&otilde; c&ocirc;ng c&#7911;a &ocirc;ng ta l&agrave; m&#7897;t trong b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m t&ecirc;n l&agrave; T&#7909; L&yacute; C&agrave;n Kh&ocirc;n,<a id="annotated_19.13" name="annotated_19.13"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(19.13)</font></sup></font></a> tay &aacute;o vung l&ecirc;n th&igrave; quy&#7873;n k&igrave;nh t&#7915; b&ecirc;n d&#432;&#7899;i &#273;&aacute;nh ra.</p>

<p>Cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m x&#432;a nay l&#7845;y chuy&#7879;n tham thi&#7873;n h&#7885;c Ph&#7853;t l&agrave;m g&#7889;c, c&ograve;n luy&#7879;n v&otilde; t&#7853;p quy&#7873;n ch&#7881; l&agrave; ng&#7885;n, gi&#7853;n d&#7919; b&#7921;c b&#7897;i c&#361;ng &#273;&atilde; l&agrave; ph&#7841;m gi&#7899;i r&#7891;i hu&#7889;ng h&#7891; ra tay &#273;&aacute;nh nhau? Th&#7871; nh&#432;ng trong m&#7845;y tr&#259;m n&#259;m qua ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; ngu&#7891;n g&#7889;c c&#7911;a v&otilde; h&#7885;c thi&ecirc;n h&#7841; th&igrave; l&#7869; n&agrave;o l&#7841;i kh&ocirc;ng ra quy&#7873;n &#273;&#7897;ng c&#432;&#7899;c? M&ocirc;n T&#7909; L&yacute; C&agrave;n Kh&ocirc;n n&agrave;y th&igrave; quy&#7873;n d&#7845;u trong tay &aacute;o, tr&ocirc;ng th&#7853;t l&agrave; thanh nh&atilde; d&#7877; coi. Tay &aacute;o che d&#7845;u &#273;&#432;&#7907;c quy&#7873;n k&igrave;nh, &#273;&#7883;ch nh&acirc;n kh&ocirc;ng th&#7875; n&agrave;o bi&#7871;t &#273;&#432;&#7907;c &#273;&#432;&#7901;ng &#273;i c&#7911;a n&#7855;m tay ra sao khi&#7871;n cho k&#7867; &#273;&#7883;ch tr&#7903; tay kh&ocirc;ng k&#7883;p. C&oacute; ai bi&#7871;t &#273;&acirc;u r&#7857;ng c&aacute;nh tay &aacute;o &#273;&oacute; c&#361;ng ch&#7913;a &#273;&#7847;y k&igrave;nh l&#7921;c v&agrave; chi&ecirc;u s&#7889; th&#7853;t l&agrave; gh&ecirc; g&#7899;m, n&#7871;u k&#7867; &#273;&#7883;ch to&agrave;n t&acirc;m to&agrave;n &yacute; &#273;&#7875; h&#7871;t v&agrave;o vi&#7879;c s&aacute;ch gi&#7843;i quy&#7873;n chi&ecirc;u d&#7845;u b&ecirc;n trong th&igrave; &ocirc;ng ta s&#7869; bi&#7871;n kh&aacute;ch th&agrave;nh ch&#7911; d&ugrave;ng t&#7909; l&#7921;c<a id="annotated_19.14" name="annotated_19.14"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(19.14)</font></sup></font></a> &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i.</p>

<p>Ki&#7873;u Phong th&#7845;y &ocirc;ng ta t&#7845;n c&ocirc;ng &#273;&#7871;n, hai c&aacute;nh tay &aacute;o r&#7897;ng c&#259;ng ph&#7891;ng h&#432;&#7899;ng t&#7899;i ch&#7859;ng kh&aacute;c n&agrave;o hai chi&#7871;c bu&#7891;m no gi&oacute;, uy th&#7871; c&#7921;c k&#7923; m&#7841;nh m&#7869;, li&#7873;n qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- T&#7909; L&yacute; C&agrave;n Kh&ocirc;n, qu&#7843; nhi&ecirc;n gh&ecirc; g&#7899;m th&#7853;t.</p>

<p>Nghe v&ugrave; m&#7897;t ti&#7871;ng &#273;&aacute;nh lu&ocirc;n v&agrave;o tay &aacute;o. T&#7909; l&#7921;c c&#7911;a Huy&#7873;n N&#7841;n tr&#7843;i ra m&#7897;t kho&#7843;ng r&#7897;ng, c&ograve;n ch&#432;&#7903;ng c&#7911;a Ki&#7873;u Phong t&#7853;p trung m&agrave; ng&#432;ng &#273;&#7885;ng n&ecirc;n ch&#7881; nghe b&#7909;p b&#7909;p m&#7845;y ti&#7871;ng, hai lu&#7891;ng l&#7921;c &#273;&#7841;o ch&#7841;m nhau, &#273;&#7897;t nhi&ecirc;n trong &#273;&#7841;i s&#7843;nh bay t&#7913; tung m&#7845;y ch&#7909;c c&aacute;nh b&#432;&#7899;m m&agrave;u x&aacute;m tro.</p>

<p>Qu&#7847;n h&ugrave;ng c&ograve;n &#273;ang ho&#7843;ng h&#7889;t, nh&igrave;n k&#7929; l&#7841;i th&igrave; ra nh&#7919;ng c&aacute;nh b&#432;&#7899;m &#273;&oacute; ch&iacute;nh l&agrave; tay &aacute;o c&#7911;a Huy&#7873;n N&#7841;n bi&#7871;n th&agrave;nh quay l&#7841;i nh&igrave;n &ocirc;ng, th&#7845;y h&#7903; &#273;&#7871;n t&#7853;n n&aacute;ch &#273;&#7875; l&#7897; hai c&aacute;nh tay d&agrave;i kh&#7859;ng khiu, tr&ocirc;ng th&#7853;t kh&oacute; coi. Th&igrave; ra n&#7897;i k&igrave;nh hai ng&#432;&#7901;i xung k&iacute;ch, hai c&aacute;nh tay t&#259;ng b&agrave;o l&agrave;m sao ch&#7883;u n&#7893;i n&ecirc;n l&#7853;p t&#7913;c n&aacute;t v&#7909;n ra.</p>

<p>Ch&#7881; qua m&#7897;t chi&ecirc;u, Huy&#7873;n N&#7841;n kh&ocirc;ng c&ograve;n tay &aacute;o n&#7919;a, t&#7909; l&yacute; &#273;&atilde; m&#7845;t l&#7845;y &#273;&acirc;u ra c&agrave;n kh&ocirc;n. &Ocirc;ng trong c&#417;n ph&#7851;n n&#7897;, m&#7863;t xanh nh&#432; ch&agrave;m &#273;&#7893;, c&oacute; ng&#7901; &#273;&acirc;u ch&#7881; m&#7897;t ch&#432;&#7903;ng Ki&#7873;u Phong &#273;&atilde; ph&aacute; &#273;&#432;&#7907;c tuy&#7879;t k&#7929; th&agrave;nh danh c&#7911;a m&igrave;nh, h&ocirc;m nay qu&#7843; kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o n&#7919;a, n&ecirc;n hai c&aacute;nh tay li&#7873;n l&ecirc;n xu&#7889;ng nh&#432; b&#7893; c&#7911;i x&ocirc;ng v&agrave;o t&#7845;n c&ocirc;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i ai ai c&#361;ng bi&#7871;t r&#7857;ng &#273;&acirc;y ch&iacute;nh l&agrave; m&ocirc;n Th&aacute;i T&#7893; tr&#432;&#7901;ng quy&#7873;n l&#432;u h&agrave;nh r&#7897;ng r&atilde;i trong d&acirc;n gian. T&#7889;ng Th&aacute;i T&#7893; Tri&#7879;u Khu&ocirc;ng D&#7853;n ch&#7881; nh&#7901; v&agrave;o m&#7897;t b&agrave;i quy&#7873;n, m&#7897;t c&acirc;y g&#7853;y m&agrave; thu &#273;&#432;&#7907;c giang s&#417;n c&#7849;m t&uacute; l&#7853;p n&ecirc;n nh&agrave; &#272;&#7841;i T&#7889;ng. Trong c&aacute;c v&#7883; ho&agrave;ng &#273;&#7871; t&#7915; x&#432;a t&#7899;i nay kh&ocirc;ng m&#7897;t ai th&#7847;n d&#361;ng nh&#432; T&#7889;ng Th&aacute;i T&#7893;, cho n&ecirc;n hai b&agrave;i Th&aacute;i T&#7893; tr&#432;&#7901;ng quy&#7873;n v&agrave; Th&aacute;i T&#7893; b&#7893;ng l&agrave; v&otilde; c&ocirc;ng th&ocirc;ng d&#7909;ng nh&#7845;t th&#7901;i &#273;&oacute;, d&#7851;u ng&#432;&#7901;i kh&ocirc;ng bi&#7871;t nh&#432;ng nh&igrave;n c&#361;ng &#273;&atilde; quen.</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y v&#7883; cao t&#259;ng Thi&#7871;u L&acirc;m danh ti&#7871;ng thi&ecirc;n h&#7841; kia s&#7917; d&#7909;ng Th&aacute;i T&#7893; tr&#432;&#7901;ng quy&#7873;n l&agrave; m&#7897;t l&#7897; quy&#7873;n ph&aacute;p ai n&#7845;y &#273;&#7873;u bi&#7871;t n&ecirc;n kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n, nh&#432;ng khi th&#7845;y &#273;&aacute;nh ra ba quy&#7873;n r&#7891;i, trong b&#7909;ng &#273;&#7873;u ph&#7843;i tr&#7847;m tr&#7891;: &ldquo;Ph&aacute;i Thi&#7871;u L&acirc;m &#273;&#432;&#7907;c n&#7893;i ti&#7871;ng nh&#432; th&#7871;, kh&ocirc;ng ph&#7843;i ng&#7851;u nhi&ecirc;n. Ch&#7881; m&#7897;t chi&ecirc;u Thi&ecirc;n L&yacute; Ho&agrave;nh H&agrave;nh th&ocirc;i m&agrave; &ocirc;ng ta &#273;&aacute;nh ra th&#7853;t l&agrave; uy l&#7921;c.&rdquo; Qu&#7847;n h&agrave;o b&#7897;i ph&#7909;c n&ecirc;n c&aacute;i h&igrave;nh &#7843;nh t&#259;ng b&agrave;o r&aacute;ch n&aacute;t c&#7911;a Huy&#7873;n N&#7841;n kh&ocirc;ng c&ograve;n th&#7845;y g&igrave; l&agrave; b&#7845;t th&#432;&#7901;ng n&#7919;a.</p>

<p>Trong s&#7889; m&#7845;y ch&#7909;c ng&#432;&#7901;i c&ugrave;ng v&acirc;y &#273;&aacute;nh Ki&#7873;u Phong, &#273;&#7871;n khi Huy&#7873;n N&#7841;n ra tay ai n&#7845;y t&#7921; bi&#7871;t m&igrave;nh c&oacute; &#273;&aacute;nh th&ecirc;m th&igrave; ch&#7881; c&agrave;ng v&#432;&#7899;ng ch&acirc;n v&#432;&#7899;ng tay n&ecirc;n &#273;&#7873;u bi&#7871;t ph&#7853;n l&ugrave;i l&#7841;i h&#7871;t, ch&#7881; chia nhau v&acirc;y ch&#7863;t &#273;&#7873; ph&ograve;ng Ki&#7873;u Phong b&#7887; ch&#7841;y, ng&#432;ng th&#7847;n quan s&aacute;t hai ng&#432;&#7901;i m&#7897;t tr&#7853;n quy&#7871;t chi&#7871;n.</p>

<p>Ki&#7873;u Phong th&#7845;y m&#7885;i ng&#432;&#7901;i &#273;&atilde; l&ugrave;i ra r&#7891;i, trong b&#7909;ng n&#7843;y ra m&#7897;t &yacute;, v&ugrave; m&#7897;t ti&#7871;ng &#273;&aacute;nh ra chi&ecirc;u Xung Tr&#7853;n Tr&#7843;m T&#432;&#7899;ng, c&#361;ng ch&iacute;nh l&agrave; chi&ecirc;u s&#7889; trong Th&aacute;i T&#7893; tr&#432;&#7901;ng quy&#7873;n. Chi&ecirc;u &#273;&oacute; tr&ocirc;ng th&#7853;t l&agrave; ti&ecirc;u s&aacute;i nh&#432;ng k&igrave;nh l&#7921;c l&#7841;i c&#432;&#417;ng trung h&#7919;u nhu, nhu trung h&#7919;u c&#432;&#417;ng, cao th&#7911; v&otilde; l&acirc;m &#273;&#7841;t &#273;&#7871;n m&#7913;c ho&agrave;n m&#7929; c&#7911;a quy&#7873;n thu&#7853;t th&igrave; ch&#7881; m&#7897;t chi&ecirc;u c&#361;ng &#273;&atilde; th&#7845;y r&#7891;i. Nh&#7919;ng ng&#432;&#7901;i &#273;&#7871;n tham d&#7921; &#273;&#7841;i h&#7897;i anh h&ugrave;ng y&#7871;n, n&#7871;u nh&#432; v&otilde; c&ocirc;ng kh&ocirc;ng th&#7853;t cao th&igrave; ki&#7871;n th&#7913;c c&#361;ng qu&#7843;ng b&aacute;c, tinh y&#7871;u trong Th&aacute;i T&#7893; tr&#432;&#7901;ng quy&#7873;n kh&ocirc;ng ai l&agrave; kh&ocirc;ng bi&#7871;t. Ki&#7873;u Phong &#273;&aacute;nh ra chi&ecirc;u &#273;&oacute; r&#7891;i, ng&#432;&#7901;i n&agrave;o ng&#432;&#7901;i n&#7845;y kh&ocirc;ng ai nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i k&ecirc;u &#7891; l&ecirc;n, tr&#7847;m tr&#7891; khen ng&#7907;i.</p>

<p>Ti&#7871;ng tr&#7847;m tr&#7891; v&#7915;a d&#7913;t, trong &#273;&#7841;i s&#7843;nh nhi&#7873;u ng&#432;&#7901;i th&#7845;y ngay l&agrave; kh&ocirc;ng &#7893;n. Ti&#7871;ng hoan h&ocirc; kia l&#7841;i l&agrave; t&aacute;n d&#432;&#417;ng k&#7867; &#273;&#7841;i &#273;&#7883;ch m&agrave; h&#7885; b&#7843;o l&agrave; qu&acirc;n H&#7891; L&#7895; ai n&#7845;y &#273;ang l&#259;m l&#259;m gi&#7871;t ch&#7871;t, th&#7871; c&oacute; ph&#7843;i l&agrave; nu&ocirc;i d&#432;&#7905;ng cho nhu&#7879; kh&iacute; c&#7911;a &#273;&#7883;ch m&agrave; l&agrave;m gi&#7843;m uy phong c&#7911;a m&igrave;nh hay sao? Th&#7871; nh&#432;ng ti&#7871;ng h&ograve; reo &#273;&atilde; ra kh&#7887;i mi&#7879;ng r&#7891;i, kh&ocirc;ng c&ograve;n c&oacute; th&#7875; n&agrave;o thu v&#7873; &#273;&#432;&#7907;c n&#7919;a, th&#7845;y Ki&#7873;u Phong &#273;&aacute;nh ra chi&ecirc;u th&#7913; hai H&agrave; S&oacute;c L&#7853;p Uy c&#361;ng l&#7841;i c&#7921;c k&#7923; tinh di&#7879;u, so v&#7899;i chi&ecirc;u th&#7913; nh&#7845;t kh&ocirc;ng th&#7875; ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c chi&ecirc;u n&agrave;o hay h&#417;n chi&ecirc;u n&agrave;o n&ecirc;n trong &#273;&#7841;i s&#7843;nh l&#7841;i c&oacute; m&#7897;t s&#7889; &#273;&ocirc;ng h&ocirc; ho&aacute;n. Th&#7871; nh&#432;ng v&igrave; &#273;&atilde; nhi&#7873;u ng&#432;&#7901;i c&#7843;nh gi&aacute;c c&#7889; n&eacute;n l&ograve;ng n&ecirc;n ti&#7871;ng h&ograve; reo kh&ocirc;ng vang d&#7853;y nh&#432; l&#7847;n th&#7913; nh&#7845;t, nh&#432;ng c&#361;ng l&#7855;m k&#7867; xu&yacute;t xoa nho nh&#7887; &ldquo;ch&agrave;&rdquo;, &ldquo;&#7891;&rdquo;&hellip; nghe gi&#7885;ng &#273;i&#7879;u c&#361;ng ch&#7859;ng kh&aacute;c l&#7899;n ti&#7871;ng t&aacute;n d&#432;&#417;ng.</p>

<p>Ki&#7873;u Phong l&uacute;c &#273;&#7847;u c&ugrave;ng m&#7885;i ng&#432;&#7901;i &aacute;c &#273;&#7845;u, qu&#7847;n h&ugrave;ng ai n&#7845;y c&#7889; g&#7855;ng ph&ograve;ng ng&#7921; e s&#7907; &ocirc;ng hung m&atilde;nh d&#7919; d&#7857;n, b&acirc;y gi&#7901; t&#7841;m b&#7887; nh&#7919;ng quan ng&#7841;i sang m&#7897;t b&ecirc;n, l&uacute;c &#7845;y m&#7899;i l&atilde;nh ng&#7897; &#273;&#432;&#7907;c nh&#7919;ng ch&#7895; tinh di&#7879;u tuy&#7879;t lu&acirc;n trong v&otilde; c&ocirc;ng c&#7911;a &ocirc;ng.</p>

<p>&#272;&#7871;n l&uacute;c Ki&#7873;u Phong v&agrave; Huy&#7873;n N&#7841;n trao &#273;&#7893;i b&#7843;y t&aacute;m chi&ecirc;u r&#7891;i, hai b&ecirc;n ai cao ai th&#7845;p &#273;&atilde; r&otilde;. Hai ng&#432;&#7901;i &#273;&#7873;u s&#7917; d&#7909;ng nh&#7919;ng quy&#7873;n chi&ecirc;u b&igrave;nh th&#432;&#7901;ng kh&ocirc;ng c&oacute; g&igrave; l&agrave; k&#7923; l&#7841;, nh&#432;ng Ki&#7873;u Phong chi&ecirc;u n&agrave;o c&#361;ng ch&#7853;m h&#417;n m&#7897;t b&#432;&#7899;c, &#273;&#7873;u nh&#432;&#7901;ng cho Huy&#7873;n N&#7841;n ra tay tr&#432;&#7899;c. Huy&#7873;n N&#7841;n m&#7895;i khi xu&#7845;t chi&ecirc;u, Ki&#7873;u Phong li&#7873;n ra th&#7871; &#273;&#7875; gi&#7843;i nh&#432;ng kh&ocirc;ng bi&#7871;t c&oacute; ph&#7843;i v&igrave; &ocirc;ng tu&#7893;i tr&#7867; n&ecirc;n s&#7913;c c&ograve;n tr&aacute;ng ki&#7879;n, hay l&agrave; h&agrave;nh &#273;&#7897;ng nhanh nh&#7865;n h&#417;n m&agrave; chi&ecirc;u n&agrave;o c&#361;ng ra sau t&#7899;i tr&#432;&#7899;c. Th&aacute;i T&#7893; tr&#432;&#7901;ng quy&#7873;n v&#7889;n d&#297; ch&#7881; c&oacute; s&aacute;u m&#432;&#417;i t&#432; chi&ecirc;u, th&#7871; nh&#432;ng chi&ecirc;u n&agrave;o c&#361;ng kh&#7855;c ch&#7871; l&#7851;n nhau, Ki&#7873;u Phong nh&igrave;n r&otilde; quy&#7873;n chi&ecirc;u c&#7911;a &#273;&#7889;i ph&#432;&#417;ng r&#7891;i sau &#273;&oacute; m&#7899;i ra th&#7871; gi&#7843;i ch&#7889;ng tr&#7843; l&#7841;i th&igrave; Huy&#7873;n N&#7841;n l&agrave;m g&igrave; m&agrave; ch&#7859;ng thua? &#272;&#7841;o l&yacute; &#273;&oacute; ai m&agrave; ch&#7859;ng bi&#7871;t th&#7871; nh&#432;ng b&#7889;n ch&#7919; &ldquo;h&#7853;u ph&aacute;t ti&ecirc;n ch&iacute;&rdquo; &#273;&#7875; &aacute;p d&#7909;ng v&agrave;o m&#7897;t &#273;&#7841;i cao th&#7911; nh&#432; Huy&#7873;n N&#7841;n th&igrave; m&#7885;i ng&#432;&#7901;i n&#7871;u kh&ocirc;ng ch&iacute;nh m&#7855;t th&#7845;y h&ocirc;m nay, sau n&agrave;y c&oacute; ngh&#297; &#273;&#7871;n c&#361;ng kh&ocirc;ng d&aacute;m.</p>

<p>Huy&#7873;n T&#7883;ch th&#7845;y Huy&#7873;n N&#7841;n nghi&ecirc;ng qua &#7865;o l&#7841;i, ch&#7889;ng &#273;&#7905; kh&ocirc;ng n&#7893;i li&#7873;n k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#432;&#417;i l&agrave; gi&#7889;ng ch&oacute; m&aacute; Kh&#7845;t &#272;an, ra tay to&agrave;n tr&ograve; ti ti&#7879;n.</p>

<p>Ki&#7873;u Phong th&#7843;n nhi&ecirc;n &#273;&aacute;p:</p>

<p>- Ta s&#7917; d&#7909;ng &#273;&acirc;y l&agrave; quy&#7873;n ph&aacute;p c&#7911;a Th&aacute;i T&#7893; b&#7843;n tri&#7873;u, sao &#273;&#7841;i s&#432; l&#7841;i d&ugrave;ng hai ch&#7919; ti ti&#7879;n l&agrave; sao?</p>

<p>Qu&#7847;n h&ugrave;ng nghe n&oacute;i th&#7871; li&#7873;n hi&#7875;u ngay v&igrave; sao &ocirc;ng l&#7841;i s&#7917; d&#7909;ng Th&aacute;i T&#7893; tr&#432;&#7901;ng quy&#7873;n. N&#7871;u nh&#432; &ocirc;ng d&ugrave;ng m&#7897;t lo&#7841;i quy&#7873;n ph&aacute;p kh&aacute;c &#273;&#7875; &#273;&aacute;nh b&#7841;i Th&aacute;i T&#7893; tr&#432;&#7901;ng quy&#7873;n ng&#432;&#7901;i ta s&#7869; kh&ocirc;ng b&#7843;o l&agrave; v&igrave; &ocirc;ng c&ocirc;ng l&#7921;c th&acirc;m h&#7853;u h&#417;n m&agrave; l&#7841;i &#273;&#7893; t&#7897;i cho &ocirc;ng h&#7889;i nh&#7909;c v&otilde; c&ocirc;ng khai qu&#7889;c c&#7911;a Th&aacute;i T&#7893;, c&aacute;i ti&#7871;ng Di &#272;&#7883;ch, k&#7867; Hoa ng&#432;&#7901;i H&#7891; kia s&#7869; c&agrave;ng l&agrave;m s&acirc;u th&ecirc;m th&ugrave; ngh&#7883;ch. C&ograve;n nh&#432; c&#7843; hai b&ecirc;n &#273;&#7873;u s&#7917; d&#7909;ng Th&aacute;i T&#7893; tr&#432;&#7901;ng quy&#7873;n th&igrave; ngo&agrave;i vi&#7879;c tranh &#273;ua v&otilde; c&ocirc;ng ra, kh&ocirc;ng c&ograve;n n&oacute;i g&igrave; kh&aacute;c &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Huy&#7873;n T&#7883;ch th&#7845;y ch&#7881; nh&aacute;y m&#7855;t l&agrave; Huy&#7873;n N&#7841;n s&#7869; r&#417;i v&agrave;o v&ograve;ng sinh t&#7917; quan &#273;&#7847;u n&ecirc;n kh&ocirc;ng c&ograve;n k&#7875; g&igrave;, s&ugrave;y m&#7897;t ti&#7871;ng tung ra m&#7897;t ch&#7881; nh&#7855;m ngay huy&#7879;t Tuy&#7873;n C&#417;, ch&iacute;nh l&agrave; tuy&#7879;t k&#7929; &#273;i&#7875;m huy&#7879;t c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m c&oacute; t&ecirc;n l&agrave; Thi&ecirc;n Tr&uacute;c Ph&#7853;t Ch&#7881;. M&#7863;c d&ugrave; ti&#7871;ng gi&oacute; r&#7845;t nh&#7887; nh&#432;ng Ki&#7873;u Phong nghe ch&#7881; &#273;i&#7875;m t&#7899;i, li&#7873;n nghi&ecirc;ng ng&#432;&#7901;i tr&aacute;nh qua n&oacute;i:</p>

<p>- &#272;&atilde; t&#7915;ng ng&#432;&#7905;ng m&#7897; danh ti&#7871;ng c&#7911;a Thi&ecirc;n Tr&uacute;c Ph&#7853;t Ch&#7881; t&#7915; l&acirc;u, qu&#7843; nhi&ecirc;n c&ocirc;ng phu gh&ecirc; g&#7899;m th&#7853;t. &#272;&#7841;i s&#432; d&ugrave;ng v&otilde; c&ocirc;ng c&#7911;a ng&#432;&#7901;i H&#7891; Thi&ecirc;n Tr&uacute;c, t&#7845;n c&ocirc;ng quy&#7873;n ph&aacute;p c&#7911;a Th&aacute;i T&#7893; b&#7843;n tri&#7873;u. N&#7871;u nh&#432; &#273;&#7841;i s&#432; th&#7855;ng &#273;&#432;&#7907;c t&#7841;i h&#7841; th&igrave; ch&#7859;ng h&oacute;a ra l&agrave; th&ocirc;ng Phi&ecirc;n m&atilde;i qu&#7889;c l&agrave;m nh&#7909;c &#273;&#7871;n Trung Hoa hay sao?</p>

<p>Huy&#7873;n T&#7883;ch nghe th&#7871; kh&ocirc;ng kh&#7887;i b&agrave;ng ho&agrave;ng. V&otilde; c&ocirc;ng ph&aacute;i Thi&#7871;u L&acirc;m do &#272;&#7841;t Ma l&atilde;o t&#7893; truy&#7873;n l&#7841;i m&agrave; &#272;&#7841;t Ma l&#7841;i l&agrave; ng&#432;&#7901;i H&#7891; Thi&ecirc;n Tr&uacute;c. H&ocirc;m nay ch&#7881; v&igrave; qu&#7847;n h&ugrave;ng cho r&#7857;ng Ki&#7873;u Phong l&agrave; ng&#432;&#7901;i H&#7891; Kh&#7845;t &#272;an n&ecirc;n v&acirc;y &#273;&aacute;nh &ocirc;ng, nh&#432;ng ph&aacute;i Thi&#7871;u L&acirc;m v&otilde; c&ocirc;ng truy&#7873;n v&agrave;o Trung Th&#7893; l&acirc;u r&#7891;i, c&aacute;c gia c&aacute;c ph&aacute;i c&#7911;a Trung Qu&#7889;c, kh&ocirc;ng nhi&#7873;u th&igrave; &iacute;t c&#361;ng c&oacute; li&ecirc;n quan &#273;&#7871;n ph&aacute;i Thi&#7871;u L&acirc;m n&ecirc;n c&#361;ng ch&#7859;ng c&ograve;n ai nh&#7899; &#273;&#7871;n c&aacute;i d&acirc;y m&#417; r&#7877; m&aacute; &#273;&oacute;. B&acirc;y gi&#7901; nghe Ki&#7873;u Phong n&oacute;i ra, ai n&#7845;y trong l&ograve;ng ch&#7845;n &#273;&#7897;ng.</p>

<p>Trong &#273;&aacute;m anh h&ugrave;ng kh&ocirc;ng hi&#7871;m ng&#432;&#7901;i c&oacute; ki&#7871;n th&#7913;c, trong l&ograve;ng &#273;&#7873;u ngh&#297;: &ldquo;Ch&uacute;ng ta &#273;&#7889;i v&#7899;i &#272;&#7841;t Ma l&atilde;o t&#7893; th&igrave; k&iacute;nh tr&#7885;ng nh&#432; th&#7847;n minh, sao &#273;&#7889;i v&#7899;i ng&#432;&#7901;i Kh&#7845;t &#272;an th&igrave; l&#7841;i h&#7853;n &#273;&#7871;n x&#432;&#417;ng t&#7911;y, nh&#432;ng c&#7843; hai c&#361;ng &#273;&#7873;u c&oacute; ph&#7843;i c&ugrave;ng gi&ograve;ng gi&#7889;ng v&#7899;i m&igrave;nh &#273;&acirc;u? &#7890;, hai gi&#7889;ng &#273;&oacute; kh&aacute;c nhau xa. Ng&#432;&#7901;i Thi&ecirc;n Tr&uacute;c x&#432;a nay &#273;&acirc;u c&oacute; gi&#7871;t h&#7841;i &#273;&#7891;ng b&agrave;o m&igrave;nh, c&ograve;n ng&#432;&#7901;i Kh&#7845;t &#272;an th&igrave; hung d&#7919; nh&#432; lang s&oacute;i. Xem nh&#432; th&#7871; th&igrave; kh&ocirc;ng ph&#7843;i ch&#7881; v&igrave; l&agrave; ng&#432;&#7901;i H&#7891; m&agrave; gi&#7871;t, b&ecirc;n trong c&#361;ng c&ograve;n ph&acirc;n bi&#7879;t thi&#7879;n &aacute;c n&#7919;a. Th&#7871; th&igrave; nh&#7919;ng ng&#432;&#7901;i Kh&#7845;t &#272;an kia li&#7879;u c&oacute; ai l&agrave; ng&#432;&#7901;i t&#7889;t hay kh&ocirc;ng?&rdquo; L&uacute;c &#273;&oacute; trong &#273;&#7841;i s&#7843;nh &#273;ang h&#7891;i k&#7883;ch &#273;&#7845;u, m&#7897;t s&#7889; &#273;&ocirc;ng th&ocirc; l&#7895; ch&#7859;ng k&#7875; &#273;&#7871;n chi ti&#7871;t &#273;&oacute; l&agrave;m g&igrave; nh&#432;ng c&#361;ng c&oacute; nhi&#7873;u ng&#432;&#7901;i hi&#7875;u bi&#7871;t tuy suy ngh&#297; &#273;&#7871;n chi ti&#7871;t &#273;&oacute; r&#7891;i c&#361;ng b&#7887; qua, trong l&ograve;ng th&#7847;m ngh&#297;: &ldquo;Ki&#7873;u Phong ch&#432;a h&#7859;n &#273;&atilde; l&agrave; kh&ocirc;ng th&#7875; kh&ocirc;ng gi&#7871;t, c&aacute;i l&yacute; c&#7911;a b&ecirc;n m&igrave;nh c&#361;ng ch&#432;a h&#7859;n ch&#7855;c nh&#432; &#273;inh &#273;&oacute;ng c&#7897;t.&rdquo;</p>

<p>Huy&#7873;n N&#7841;n, Huy&#7873;n T&#7883;ch l&#7845;y hai &#273;&#7883;ch m&#7897;t th&#7871; nh&#432;ng v&#7851;n th&#7911; nhi&#7873;u c&ocirc;ng &iacute;t. Huy&#7873;n N&#7841;n th&#7845;y quy&#7873;n ph&aacute;p m&igrave;nh chi&ecirc;u n&agrave;o c&#361;ng b&#7883; &#273;&#7883;ch nh&acirc;n kh&ocirc;ng ch&#7871;, tr&oacute;i ch&acirc;n tr&oacute;i tay, kh&ocirc;ng th&#7875; thi tri&#7875;n &#273;&#432;&#7907;c ch&uacute;t n&agrave;o, &#273;&#7871;n l&uacute;c Huy&#7873;n T&#7883;ch x&ocirc;ng v&agrave;o t&#7845;n c&ocirc;ng quy&#7873;n ph&aacute;p l&#7853;p t&#7913;c bi&#7871;n &#273;&#7893;i, chuy&#7875;n ngay sang La H&aacute;n Quy&#7873;n c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m.</p>

<p>Ki&#7873;u Phong c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- V&otilde; c&ocirc;ng &#273;&oacute; c&#361;ng t&#7915; ng&#432;&#7901;i H&#7891; Thi&ecirc;n Tr&uacute;c &#273;em sang. &#272;&#7875; xem v&otilde; c&ocirc;ng ng&#432;&#7901;i H&#7891; l&#7907;i h&#7841;i hay t&agrave;i ngh&#7879; c&#7911;a &#272;&#7841;i T&#7889;ng ch&uacute;ng ta hay h&#417;n?</p>

<p>Trong khi n&oacute;i, &ocirc;ng li&ecirc;n ti&#7871;p v&ugrave; v&ugrave; &#273;&aacute;nh ra m&#7845;y &#273;&ograve;n Th&aacute;i T&#7893; tr&#432;&#7901;ng quy&#7873;n. M&#7885;i ng&#432;&#7901;i nghe th&#7845;y th&#7871;, trong b&#7909;ng kh&ocirc;ng bi&#7871;t ph&#7843;i th&#7871; n&agrave;o. Ai n&#7845;y c&#361;ng v&igrave; &ocirc;ng ta l&agrave; ng&#432;&#7901;i H&#7891; m&agrave; &#273;&#7871;n v&acirc;y &#273;&aacute;nh, th&#7871; nh&#432;ng b&ecirc;n m&igrave;nh th&igrave; l&#7841;i d&ugrave;ng v&otilde; c&ocirc;ng H&#7891; nh&acirc;n, c&ograve;n ch&iacute;nh Ki&#7873;u Phong th&igrave; l&#7841;i s&#7917; d&#7909;ng tr&#432;&#7901;ng quy&#7873;n c&#7911;a Th&aacute;i T&#7893; b&#7843;n tri&#7873;u &#273;&#7875; l&#7841;i.</p>

<p>B&#7895;ng nghe Tri&#7879;u Ti&#7873;n T&ocirc;n l&#7899;n ti&#7871;ng k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&acirc;u c&#7847;n ph&#7843;i bi&#7871;t y s&#7917; d&#7909;ng quy&#7873;n ph&aacute;p g&igrave;. G&atilde; n&agrave;y gi&#7871;t cha, gi&#7871;t m&#7865;, gi&#7871;t th&#7847;y, &#273;&aacute;ng ch&#7871;t l&#7855;m. T&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i c&ugrave;ng ti&#7871;n l&ecirc;n &#273;i.</p>

<p>Y mi&#7879;n th&igrave; la, ch&iacute;nh m&igrave;nh c&#361;ng x&ocirc;ng v&agrave;o tr&#432;&#7899;c. K&#7871; &#273;&oacute; &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave;, T&#7915; tr&#432;&#7903;ng l&atilde;o, Tr&#7847;n tr&#432;&#7903;ng l&atilde;o c&#7911;a C&aacute;i Bang r&#7891;i cha con nh&agrave; h&#7885; &#272;&#417;n Thi&#7871;t Di&#7879;n Ph&aacute;n Quan&hellip; t&#7845;t c&#7843; &#273;&#7871;n m&#7845;y ch&#7909;c ng&#432;&#7901;i c&ugrave;ng &ugrave;a l&ecirc;n. Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; &#273;&#7873;u l&agrave; nh&#7919;ng h&#7843;o th&#7911;, v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, tuy &#273;&ocirc;ng nh&#432;ng kh&ocirc;ng v&igrave; th&#7871; m&agrave; h&#7895;n lo&#7841;n, ng&#432;&#7901;i n&agrave;y l&ecirc;n th&igrave; k&#7867; kia xu&#7889;ng ch&#7859;ng kh&aacute;c g&igrave; xa lu&acirc;n chi&#7871;n.</p>

<p>Ki&#7873;u Phong m&uacute;a ch&#432;&#7903;ng &#273;&aacute;nh ra, v&#7915;a &#273;&aacute;nh v&#7915;a n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i b&#7843;o ta l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an, th&#7871; th&igrave; Ki&#7873;u Tam H&ograve;e Ki&#7873;u c&ocirc;ng c&ocirc;ng, Ki&#7873;u b&agrave; b&agrave; c&oacute; ph&#7843;i cha m&#7865; ta &#273;&acirc;u. Kh&ocirc;ng n&oacute;i g&igrave; hai v&#7883; l&atilde;o nh&acirc;n gia l&agrave; ng&#432;&#7901;i ta k&iacute;nh y&ecirc;u kh&ocirc;ng bao gi&#7901; c&oacute; &yacute; gia h&#7841;i, m&agrave; d&ugrave; ta c&oacute; gi&#7871;t ch&#259;ng n&#7919;a c&#361;ng kh&ocirc;ng th&#7875; &#273;&#7893; l&ecirc;n &#273;&#7847;u ta c&aacute;i t&#7897;i &ldquo;gi&#7871;t cha, gi&#7871;t m&#7865;&rdquo; &#273;&#432;&#7907;c. Huy&#7873;n Kh&#7893; &#273;&#7841;i s&#432; l&agrave; th&#7909; nghi&#7879;p &acirc;n s&#432; c&#7911;a ta, n&#7871;u ph&aacute;i Thi&#7871;u L&acirc;m th&#7915;a nh&#7853;n &ocirc;ng ta l&agrave; th&#7847;y ta, th&igrave; Ki&#7873;u m&#7895; ph&#7843;i l&agrave; &#273;&#7879; t&#7917; Thi&#7871;u L&acirc;m, c&aacute;c v&#7883; v&acirc;y &#273;&aacute;nh m&#7897;t &#273;&#7879; t&#7917; Thi&#7871;u L&acirc;m th&igrave; v&igrave; c&#7899; g&igrave;?</p>

<p>Huy&#7873;n T&#7883;ch h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- C&#432;&#7905;ng t&#7915; &#273;o&#7841;t l&yacute;, n&oacute;i l&#7845;y &#273;&#432;&#7907;c cho m&igrave;nh.</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- N&#7871;u b&#7843;o l&agrave; n&oacute;i l&#7845;y &#273;&#432;&#7907;c th&igrave; &#273;&acirc;u c&oacute; c&ograve;n l&agrave; c&#432;&#7905;ng t&#7915; &#273;o&#7841;t l&yacute;. N&#7871;u nh&#432; c&aacute;c &ocirc;ng kh&ocirc;ng cho ta l&agrave; &#273;&#7879; t&#7917; Thi&#7871;u L&acirc;m th&igrave; l&agrave;m g&igrave; &#273;&#7893; c&aacute;i t&#7897;i &ldquo;gi&#7871;t th&#7847;y&rdquo; l&ecirc;n &#273;&#7847;u ta &#273;&#432;&#7907;c? Ng&#432;&#7901;i &#273;&#7901;i c&oacute; n&oacute;i r&#7857;ng: &ldquo;Y&ecirc;u nhau tr&aacute;i &#7845;u c&#361;ng tr&ograve;n, gh&eacute;t nhau b&#7891; h&ograve;n c&#361;ng m&eacute;o.&rdquo; C&aacute;c ng&#432;&#417;i mu&#7889;n gi&#7871;t ta th&igrave; c&#7913; quang minh l&#7895;i l&#7841;c ra tay, vi&#7879;c g&igrave; ph&#7843;i &#273;&#7893; l&ecirc;n &#273;&#7847;u ta c&aacute;i t&#7897;i n&oacute;i l&#7845;y &#273;&#432;&#7907;c, c&#432;&#7905;ng t&#7915; &#273;o&#7841;t l&yacute;?</p>

<p>&Ocirc;ng mi&#7879;ng n&oacute;i h&ugrave;ng h&#7891;n nh&#432;ng tay ch&acirc;n kh&ocirc;ng ng&#7915;ng ch&uacute;t n&agrave;o, tay &#273;&#7845;m &#272;&#417;n Th&uacute;c S&#417;n, ch&acirc;n &#273;&aacute; Tri&#7879;u Ti&#7873;n T&ocirc;n, ch&#7887; th&uacute;c m&#7897;t &#273;&#7841;i h&aacute;n &aacute;o xanh ch&#432;a bao gi&#7901; g&#7863;p, ch&#432;&#7903;ng &#273;&aacute;nh m&#7897;t &ocirc;ng gi&agrave; r&acirc;u b&#7841;c ch&#432;a bi&#7871;t t&ecirc;n, v&#7915;a n&oacute;i v&#7915;a &#273;&aacute;nh lu&ocirc;n b&#7889;n ng&#432;&#7901;i. &Ocirc;ng bi&#7871;t nh&#7919;ng ng&#432;&#7901;i n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; ph&#432;&#7901;ng gian &aacute;c n&ecirc;n ra tay v&#7851;n &#273;&#7875; l&#7841;i ch&uacute;t d&#432; t&igrave;nh, m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m ng&#432;&#7901;i b&#7883; tr&uacute;ng &#273;&ograve;n nh&#432;ng kh&ocirc;ng ai &#273;&#7871;n n&#7895;i ch&iacute; m&#7841;ng. C&ograve;n nh&#432; anh em C&aacute;i Bang th&igrave; l&#7841;i c&agrave;ng nh&#7865; &#273;&ograve;n h&#417;n, T&#7915; tr&#432;&#7903;ng l&atilde;o v&#7915;a x&ocirc;ng &#273;&#7871;n &ocirc;ng li&#7873;n tr&aacute;nh ra ch&#7895; kh&aacute;c.</p>

<p>Th&#7871; nh&#432;ng tham d&#7921; anh h&ugrave;ng y&#7871;n &#273;&ocirc;ng qu&aacute;, &#273;&aacute;nh ng&atilde; h&#417;n m&#7897;t ch&#7909;c ng&#432;&#7901;i th&igrave; l&#7841;i c&oacute; th&ecirc;m m&#432;&#7901;i ng&#432;&#7901;i &#273;&#7847;y sinh l&#7921;c x&ocirc;ng v&agrave;o thay th&#7871;. &#272;&#7845;u th&ecirc;m m&#7897;t l&aacute;t n&#7919;a, Ki&#7873;u Phong trong b&#7909;ng kinh h&atilde;i th&#7847;m: &ldquo;N&#7871;u c&#7913; &#273;&aacute;nh m&atilde;i th&#7871; n&agrave;y, th&#7875; n&agrave;o ch&#7859;ng c&oacute; l&uacute;c m&igrave;nh h&#7871;t h&#417;i h&#7871;t s&#7913;c, ch&acirc;n tay m&#7887;i m&#7879;t, chi b&#7857;ng t&igrave;m c&aacute;ch ch&#7841;y tr&#432;&#7899;c &#273;i l&agrave; h&#417;n.&rdquo; M&#7897;t m&#7863;t &ocirc;ng v&#7851;n ra chi&ecirc;u, m&#7863;t kh&aacute;c t&igrave;m &#273;&#432;&#7901;ng &#273;&agrave;o t&#7849;u.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n n&#7857;m d&#432;&#7899;i &#273;&#7845;t tuy kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c nh&#432;ng &#273;&atilde; nh&igrave;n ra th&acirc;m &yacute; c&#7911;a Ki&#7873;u Phong dang toan t&igrave;m &#273;&#432;&#7901;ng ch&#7841;y li&#7873;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- M&#7885;i ng&#432;&#7901;i c&#7889; g&#7855;ng ng&#259;n ch&#7863;n &#273;&#7915;ng &#273;&#7875; t&ecirc;n ch&oacute; m&aacute; v&#7841;n &aacute;c b&#7845;t x&aacute; n&agrave;y c&oacute; c&#417; tr&#7889;n tho&aacute;t.</p>

<p>Ki&#7873;u Phong &#273;ang say &#273;&#7845;u, h&#417;i r&#432;&#7907;u x&ocirc;ng l&ecirc;n l&#7917;a gi&#7853;n m&#7895;i l&uacute;c m&#7897;t cao, nghe th&#7845;y Tri&#7879;u Ti&#7873;n T&ocirc;n l&ecirc;n ti&#7871;ng nh&#7909;c m&#7841; m&igrave;nh kh&ocirc;ng c&ograve;n kh&#7889;ng ch&#7871; &#273;&#432;&#7907;c, qu&aacute;t l&#7899;n:</p>

<p>- Th&#7857;ng ch&oacute; m&aacute; n&agrave;y l&#7845;y m&#7841;ng mi tr&#432;&#7899;c h&#7871;t.</p>

<p>&Ocirc;ng v&#7853;n c&ocirc;ng v&agrave;o c&aacute;nh tay, m&#7897;t chi&ecirc;u ph&aacute;ch kh&ocirc;ng ch&#432;&#7903;ng nh&#7855;m ngay y &#273;&aacute;nh t&#7899;i. Huy&#7873;n N&#7841;n v&agrave; Huy&#7873;n T&#7883;ch c&ugrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng xong!</p>

<p>Hai ng&#432;&#7901;i l&#7853;p t&#7913;c &#273;&#432;a tay ph&#7843;i mu&#7889;n c&ugrave;ng m&#7897;t l&uacute;c ch&#7889;ng &#273;&#7905; ch&#432;&#7903;ng c&#7911;a Ki&#7873;u Phong &#273;&#7875; c&#7913;u m&#7841;ng Tri&#7879;u Ti&#7873;n T&ocirc;n. B&#7895;ng t&#7915; tr&ecirc;n kh&ocirc;ng c&oacute; v&#7853;t g&igrave; th&#7845;p tho&aacute;ng, r&#7891;i ti&#7871;ng ng&#432;&#7901;i k&ecirc;u r&#7889;ng l&ecirc;n th&#7843;m thi&#7871;t, tr&#432;&#7899;c ng&#7921;c b&#7883; ch&#432;&#7903;ng l&#7921;c c&#7911;a Huy&#7873;n N&#7841;n, Huy&#7873;n T&#7883;ch &#273;&aacute;nh tr&uacute;ng, sau l&#432;ng b&#7883; ph&aacute;ch kh&ocirc;ng ch&#432;&#7903;ng c&#7911;a Ki&#7873;u Phong, ba lu&#7891;ng l&#7921;c &#273;&#7841;o m&#7841;nh m&#7869; kinh ng&#432;&#7901;i c&ugrave;ng &eacute;p l&#7841;i, khi&#7871;n y g&acirc;n c&#7889;t n&aacute;t nh&#7915;, t&#7841;ng ph&#7911; v&#7905; tan, m&aacute;u mi&#7879;ng phun ra n&#7857;m b&#7865;p nh&#432; m&#7897;t &#273;&#7889;ng b&ugrave;n d&#432;&#7899;i &#273;&#7845;t.</p>

<p>Vi&#7879;c x&#7843;y ra khi&#7871;n cho Huy&#7873;n N&#7841;n, Huy&#7873;n T&#7883;ch kinh ho&#7843;ng m&agrave; &#273;&#7871;n Ki&#7873;u Phong c&#361;ng th&#7853;t ngo&agrave;i &yacute; mu&#7889;n. Th&igrave; ra &#273;&oacute; ch&iacute;nh l&agrave; Kho&aacute;i &#272;ao K&#7923; L&#7909;c. Y treo l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng c&#361;ng &#273;&atilde; l&acirc;u r&#7891;i, &#273;ong &#273;&#432;a qua l&#7841;i l&agrave;m cho thanh &#273;ao b&#7853;p v&agrave;o x&agrave; nh&agrave; l&#7887;ng ra. Ng&#432;&#7901;i y v&#7915;a r&#417;i xu&#7889;ng, kh&eacute;o l&agrave;m sao ch&iacute;nh l&uacute;c ba ng&#432;&#7901;i to&agrave;n l&#7921;c ra tay &#273;&aacute;nh t&#7899;i, th&#7853;t ch&#7859;ng kh&aacute;c n&agrave;o hai phi&#7871;n s&#7855;t &eacute;p hai b&ecirc;n th&igrave; l&agrave;m g&igrave; m&agrave; kh&ocirc;ng b&#7887; m&#7841;ng?</p>

<p>Huy&#7873;n N&#7841;n n&oacute;i:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t, thi&#7879;n t&#7841;i, thi&#7879;n tai! Ki&#7873;u Phong, ng&#432;&#417;i qu&#7843; &#273;&atilde; l&agrave;m nhi&#7873;u &#273;&#7841;i nghi&#7879;t.</p>

<p>Ki&#7873;u Phong ph&#7851;n n&#7897; n&oacute;i:</p>

<p>- Ng&#432;&#7901;i n&agrave;y ta gi&#7871;t m&#7897;t n&#7917;a, hai s&#432; huynh &#273;&#7879; c&aacute;c &ocirc;ng gi&#7871;t m&#7897;t n&#7917;a, sao l&#7841;i &#273;&#7893; c&#7843; l&ecirc;n &#273;&#7847;u ta l&agrave; sao?</p>

<p>Huy&#7873;n N&#7841;n &#273;&aacute;p:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t, t&#7897;i thay, t&#7897;i thay! N&#7871;u kh&ocirc;ng ph&#7843;i v&igrave; ng&#432;&#417;i h&#7841;i ng&#432;&#7901;i tr&#432;&#7899;c th&igrave; l&agrave;m g&igrave; c&oacute; tr&#7853;n &#273;&#7845;u ng&agrave;y h&ocirc;m nay?</p>

<p>Ki&#7873;u Phong c&agrave;ng gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, m&#7885;i vi&#7879;c c&#7913; tr&uacute;t h&#7871;t v&agrave;o ta &#273;i, th&#7871; th&igrave; &#273;&atilde; sao n&agrave;o?</p>

<p>Trong c&#417;n &aacute;c &#273;&#7845;u, t&iacute;nh hung d&#7919; c&#7911;a &ocirc;ng n&#7893;i l&ecirc;n, Ki&#7873;u Phong tung ho&agrave;nh ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t con m&atilde;nh th&uacute;, tay ph&#7843;i ch&#7897;p ra n&#7855;m ngay m&#7897;t ng&#432;&#7901;i ch&iacute;nh l&agrave; &#273;&#7913;a con trai th&#7913; c&#7911;a &#272;&#417;n Ch&iacute;nh &#272;&#417;n Tr&#7885;ng S&#417;n, tay tr&aacute;i &#273;o&#7841;t l&#7845;y &#273;&#417;n &#273;ao trong tay y, tay ph&#7843;i c&#7847;m d&#7897;ng xu&#7889;ng m&#7897;t c&aacute;i, &#273;&#7847;u &#272;&#417;n Tr&#7885;ng S&#417;n n&aacute;t ng&#432;&#7899;u, ch&#7871;t ngay t&#7841;i ch&#7895;.</p>

<p>Qu&#7847;n h&ugrave;ng l&#7853;p t&#7913;c nhao nhao la h&eacute;t, k&#7867; th&igrave; kinh ho&agrave;ng, ng&#432;&#7901;i th&igrave; ph&#7851;n n&#7897;. Ki&#7873;u Phong gi&#7871;t ng&#432;&#7901;i r&#7891;i, ra tay l&#7841;i c&agrave;ng nh&#432; &#273;i&ecirc;n nh&#432; cu&#7891;ng, &#273;&#417;n &#273;ao vung t&iacute;t l&ecirc;n, tay ph&#7843;i khi quy&#7873;n khi ch&#432;&#7903;ng, tay tr&aacute;i &#273;&#417;n &#273;ao khi ph&#7841;t ngang, khi ch&eacute;m xu&#7889;ng, l&uacute;c &#273;&acirc;m l&uacute;c b&#7893; uy th&#7871; kh&ocirc;ng sao &#273;&#432;&#417;ng c&#7921; n&#7893;i, tr&ecirc;n b&#7913;c t&#432;&#7901;ng tr&#7855;ng tr&#432;&#7899;c m&#7863;t nh&ograve;e nho&#7865;t &#273;&#7847;y m&aacute;u t&#432;&#417;i, trong &#273;&#7841;i s&#7843;nh c&#361;ng ng&#7893;n ngang x&aacute;c ch&#7871;t, k&#7867; th&igrave; &#273;&#7847;u m&#7897;t n&#417;i m&igrave;nh m&#7897;t n&#7867;o, k&#7867; th&igrave; c&#7909;t ch&acirc;n l&ograve;i ru&#7897;t. L&uacute;c n&agrave;y &ocirc;ng ch&#7859;ng c&ograve;n ngh&#297; g&igrave; &#273;&#7871;n t&igrave;nh c&#361; v&#7899;i ng&#432;&#7901;i trong C&aacute;i Bang, c&#361;ng ch&#7859;ng c&ograve;n h&#417;i &#273;&acirc;u nh&igrave;n xem &#273;&#7889;i th&#7911; l&agrave; ai, m&#7855;t &#273;&#7887; long l&ecirc;n s&ograve;ng s&#7885;c, g&#7863;p ai gi&#7871;t n&#7845;y. H&#7873; tr&#432;&#7903;ng l&atilde;o c&#361;ng ch&#7871;t d&#432;&#7899;i &#273;ao c&#7911;a &ocirc;ng ta r&#7891;i.</p>

<p>Trong s&#7889; nh&#7919;ng ng&#432;&#7901;i &#273;&#7871;n d&#7921; anh h&ugrave;ng y&#7871;n, m&#432;&#7901;i ph&#7847;n th&igrave; t&aacute;m ch&iacute;n &#273;&atilde; t&#7915;ng t&#7921; tay gi&#7871;t ng&#432;&#7901;i, n&#7893;i danh trong v&otilde; l&acirc;m kh&ocirc;ng ph&#7843;i ch&#7881; nh&#7901; v&agrave;o giao du, n&#7883;nh n&#7885;t. N&#7871;u h&#7885; kh&ocirc;ng ch&iacute;nh tay gi&#7871;t ng&#432;&#7901;i th&igrave; vi&#7879;c s&aacute;t nh&acirc;n ph&oacute;ng h&#7887;a c&#361;ng &#273;&atilde; th&#7845;y nhi&#7873;u l&#7847;n. Th&#7871; nh&#432;ng cu&#7897;c &aacute;c &#273;&#7845;u kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch h&ocirc;m nay th&igrave; trong &#273;&#7901;i ch&#432;a ai t&#7915;ng th&#7845;y. &#272;&#7883;ch nh&acirc;n ch&#7881; c&oacute; m&#7897;t ng&#432;&#7901;i th&#7871; nh&#432;ng kh&ocirc;ng kh&aacute;c g&igrave; m&#7897;t con h&#7893; &#273;i&ecirc;n, l&#7841;i nh&#432; ma qu&#7881;, tho&#7855;t b&ecirc;n &#273;&ocirc;ng, v&#7909;t b&ecirc;n t&acirc;y, ch&eacute;m gi&#7871;t, xung s&aacute;t. R&#7845;t &#273;&ocirc;ng cao th&#7911; ti&#7871;n l&ecirc;n ti&#7871;p chi&#7871;n &#273;&#7873;u b&#7883; &ocirc;ng d&ugrave;ng nh&#7919;ng chi&ecirc;u th&#7913;c v&#7915;a nhanh nh&#7865;n, v&#7915;a m&#7841;nh b&#7841;o, v&#7915;a &#273;&#7897;c &#273;&#7883;a, v&#7915;a tinh vi gi&#7871;t s&#7841;ch. Qu&#7847;n h&ugrave;ng n&agrave;o c&oacute; ph&#7843;i l&agrave; nh&#7919;ng k&#7867; kinh khi&#7871;p s&#7907; ch&#7871;t th&#7871; nh&#432;ng th&#7845;y &#273;&#7889;i ph&#432;&#417;ng nh&#432; &#273;i&ecirc;n nh&#432; cu&#7891;ng, v&otilde; c&ocirc;ng l&#7841;i kh&ocirc;ng ai &#273;&#7883;ch n&#7893;i, trong &#273;&#7841;i s&#7843;nh m&aacute;u huy&#7871;t vung v&atilde;i, x&aacute;c ng&#432;&#7901;i ng&#7893;n ngang, tai nghe ti&#7871;ng ng&#432;&#7901;i b&#7883; gi&#7871;t k&ecirc;u la th&#7843;m thi&#7871;t n&ecirc;n &#273;&#7871;n qu&aacute; n&#7917;a &#273;&atilde; d&#7907;m b&#7887; ch&#7841;y, c&#7889;t sao tr&aacute;nh cho xa, Ki&#7873;u Phong c&oacute; t&#7897;i c&#361;ng t&#7889;t m&agrave; v&ocirc; t&#7897;i c&#361;ng hay, ch&#7859;ng mu&#7889;n d&acirc;y d&#432;a g&igrave; n&#7919;a.</p>

<p>Du Th&#7883; Song H&ugrave;ng th&#7845;y t&igrave;nh h&igrave;nh b&#7845;t l&#7907;i, hai ng&#432;&#7901;i tay tr&aacute;i c&#7847;m khi&ecirc;n, tay ph&#7843;i ng&#432;&#7901;i c&#7847;m th&#432;&#417;ng ng&#7855;n, ng&#432;&#7901;i c&#7847;m &#273;&#417;n &#273;ao, hu&yacute;t m&#7897;t ti&#7871;ng c&ograve;i, gi&#417; khi&ecirc;n h&#7897; th&acirc;n chia t&#7915; hai b&ecirc;n t&#7843; h&#7919;u x&ocirc;ng v&agrave;o Ki&#7873;u Phong.</p>

<p>Ki&#7873;u Phong tuy ra tay t&agrave;n s&aacute;t kh&ocirc;ng c&ograve;n ki&ecirc;ng n&#7875; g&igrave; n&#7919;a nh&#432;ng chi&ecirc;u th&#7913;c n&agrave;o c&#7911;a &#273;&#7883;ch t&#7845;n c&ocirc;ng t&#7899;i &ocirc;ng &#273;&#7873;u ch&#259;m ch&uacute; quan s&aacute;t, t&acirc;m &yacute; kh&ocirc;ng lo&#7841;n ch&uacute;t n&agrave;o n&ecirc;n v&#7851;n gi&#7919; &#273;&#432;&#7907;c ch&#432;a b&#7883; th&#432;&#417;ng. &Ocirc;ng th&#7845;y hai anh em h&#7885; Du t&#7845;n c&ocirc;ng t&#432; th&#7871; &#273;&#7897;c &#273;&#7883;a, l&#7853;p t&#7913;c v&ugrave; v&ugrave; ch&eacute;m lu&ocirc;n hai &#273;ao, ch&#7863;t hai ng&#432;&#7901;i hai b&ecirc;n ng&atilde; xu&#7889;ng &#273;&#7875; chi&#7871;m l&#7845;y ti&ecirc;n c&#417;, r&#7891;i x&ocirc;ng v&agrave;o t&#7845;n c&ocirc;ng Du K&yacute;. &#272;ao c&#7911;a &ocirc;ng v&#7915;a ch&eacute;m xu&#7889;ng, Du K&yacute; li&#7873;n &#273;&#432;a khi&ecirc;n l&ecirc;n &#273;&#7905;, nghe choang m&#7897;t ti&#7871;ng, &#273;&#417;n &#273;ao c&#7911;a Ki&#7873;u Phong n&#7849;y ng&#432;&#7907;c l&ecirc;n, l&#432;&#7905;i &#273;ao l&#7853;p t&#7913;c qu&#7857;n l&#7841;i kh&ocirc;ng c&ograve;n d&ugrave;ng &#273;&#432;&#7907;c n&#7919;a. Hai chi&#7871;c thu&#7851;n c&#7911;a h&#7885; Du &#273;&#7873;u l&agrave;m b&#7857;ng th&eacute;p r&egrave;n th&agrave;nh, d&ugrave; c&oacute; b&#7843;o ki&#7871;m c&#361;ng kh&ocirc;ng ch&#7863;t n&#7893;i, hu&#7889;ng chi thanh &#273;ao trong tay Ki&#7873;u Phong ch&#7881; l&agrave; m&#7897;t v&otilde; kh&iacute; t&#7847;m th&#432;&#7901;ng &#273;o&#7841;t &#273;&#432;&#7907;c trong tay &#272;&#417;n Tr&#7885;ng S&#417;n?</p>

<p>Chi&#7871;c khi&ecirc;n c&#7911;a Du K&yacute; &#273;&atilde; g&#7841;t &#273;&#432;&#7907;c binh kh&iacute; &#273;&#7883;ch r&#7891;i, &#273;o&#7843;n th&#432;&#417;ng trong tay li&#7873;n nh&#432; m&#7897;t con r&#7855;n &#273;&#7897;c ra kh&#7887;i &#273;&#7897;ng, &#273;i theo d&#432;&#7899;i thu&#7851;n lu&#7891;n ra, &#273;&acirc;m v&agrave;o b&#7909;ng d&#432;&#7899;i Ki&#7873;u Phong. C&#361;ng ngay khi &#273;&oacute;, &aacute;nh h&agrave;n quang l&#7845;p l&aacute;nh, chi&#7871;c khi&ecirc;n trong tay Du C&acirc;u c&#361;ng qu&eacute;t ngang h&ocirc;ng &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Ch&#7881; trong nh&aacute;y m&#7855;t, Ki&#7873;u Phong nh&igrave;n th&#7845;y m&eacute;p chi&#7871;c khi&ecirc;n c&#7921;c k&#7923; s&#7855;c b&eacute;n nh&#432;ng l&#7841;i kho&eacute;t v&agrave;o ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t l&#432;&#7905;i &#273;&#7841;i ph&#7911;, n&#7871;u &#273;&#7875; y qu&eacute;t tr&uacute;ng th&acirc;n h&igrave;nh s&#7869; &#273;&#7913;t ra l&agrave;m hai, qu&#7843; l&agrave; l&#7907;i h&#7841;i v&ocirc; c&ugrave;ng, li&#7873;n qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- Qu&acirc;n n&agrave;y gi&#7887;i th&#7853;t!</p>

<p>&Ocirc;ng v&#7913;t b&#7887; &#273;&#417;n &#273;ao trong tay, tay tr&aacute;i d&ugrave;ng quy&#7873;n, nghe choang m&#7897;t ti&#7871;ng l&#7899;n, tr&uacute;ng ngay ch&iacute;nh gi&#7919;a chi&#7871;c khi&ecirc;n Du K&yacute; c&#7847;m, tay ph&#7843;i l&#7841;i &#273;&#7845;m m&#7897;t c&aacute;i, nghe choang m&#7897;t ti&#7871;ng n&#7919;a tr&uacute;ng chi&#7871;c khi&ecirc;n c&#7911;a Du C&acirc;u.</p>

<p>Du Th&#7883; Song H&ugrave;ng th&#7845;y th&acirc;n tr&ecirc;n t&ecirc; d&#7841;i, b&#7883; quy&#7873;n l&#7921;c v&ocirc; c&ugrave;ng h&#7891;n h&#7853;u c&#7911;a Ki&#7873;u Phong ch&#7845;n &#273;&#7897;ng, m&#7855;t n&#7893; &#273;om &#273;&oacute;m, hai c&aacute;nh tay &ecirc; &#7849;m, c&#7843; khi&ecirc;n l&#7851;n &#273;ao th&#432;&#417;ng c&#7847;m kh&ocirc;ng v&#7919;ng, b&#7889;n m&oacute;n binh kh&iacute; lo&#7843;ng xo&#7843;ng r&#417;i xu&#7889;ng. Hai ng&#432;&#7901;i h&#7893; kh&#7849;u c&ugrave;ng r&aacute;ch b&eacute;t ra, tay &#273;&#7847;y m&aacute;u.</p>

<p>Ki&#7873;u Phong c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m, &#273;&#7875; hai m&oacute;n binh kh&iacute; s&#7855;c b&eacute;n l&#7841;i cho ta.</p>

<p>&Ocirc;ng li&#7873;n c&#7847;m hai chi&#7871;c khi&ecirc;n, m&uacute;a l&ecirc;n che &#273;&#7905;. Hai chi&#7871;c c&#432;&#417;ng thu&#7851;n n&agrave;y qu&#7843; l&agrave; kh&iacute; gi&#7899;i v&#7915;a c&ocirc;ng v&#7915;a th&#7911; c&#7921;c k&#7923; l&#7907;i h&#7841;i, ch&#7881; nghe &ldquo;&#7889;i, &#7889;i&rdquo; m&#7845;y ti&#7871;ng &#273;&atilde; c&oacute; n&#259;m ng&#432;&#7901;i ch&#7871;t v&igrave; hai chi&#7871;c khi&ecirc;n. Du th&#7883; huynh &#273;&#7879; m&#7863;t m&agrave;y t&aacute;i m&eacute;t, th&#7847;n kh&iacute; ch&aacute;n ch&#432;&#7901;ng, Du K&yacute; k&ecirc;u l&ecirc;n:</p>

<p>- Em &#417;i, th&#7847;y c&oacute; n&oacute;i r&#7857;ng, khi&ecirc;n c&ograve;n ng&#432;&#7901;i c&ograve;n, khi&ecirc;n m&#7845;t ng&#432;&#7901;i ch&#7871;t.</p>

<p>Du C&acirc;u c&#361;ng &#273;&aacute;p l&#7841;i:</p>

<p>- Anh &#417;i, h&ocirc;m nay anh em m&igrave;nh th&#7853;t l&agrave; &#273;&#7841;i nh&#7909;c, c&ograve;n m&#7863;t m&#361;i n&agrave;o s&#7889;ng &#7903; tr&ecirc;n &#273;&#7901;i?</p>

<p>Hai ng&#432;&#7901;i nh&igrave;n nhau g&#7853;t &#273;&#7847;u m&#7897;t c&aacute;i, c&ugrave;ng c&#7847;m binh kh&iacute;, m&#7897;t &#273;ao m&#7897;t th&#432;&#417;ng t&#7921; &#273;&acirc;m lu&ocirc;n v&agrave;o ch&iacute;nh m&igrave;nh, l&#7853;p t&#7913;c ch&#7871;t ngay. Qu&#7847;n h&ugrave;ng c&ugrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- &#7888;i ch&agrave;!</p>

<p>Th&#7871; nh&#432;ng &#273;ang l&uacute;c Ki&#7873;u Phong m&uacute;a c&#432;&#417;ng thu&#7851;n nh&#432; gi&oacute; cu&#7889;n, c&oacute; ai d&aacute;m t&#7899;i g&#7847;n &ocirc;ng ta n&#259;m s&aacute;u th&#432;&#7899;c &#273;&acirc;u? M&agrave; c&#361;ng c&oacute; ai v&agrave;o g&#7847;n &ocirc;ng &#273;&#432;&#7907;c?</p>

<p>Ch&#7881; nghe ti&#7871;ng m&#7897;t thanh ni&ecirc;n kh&oacute;c r&#7889;ng l&ecirc;n:</p>

<p>- Cha &#417;i! Cha &#417;i!</p>

<p>Ch&iacute;nh l&agrave; con trai Du C&acirc;u, Du Th&#7843;n Chi. Ki&#7873;u Phong s&#7919;ng s&#7901;, kh&ocirc;ng ng&#7901; Du th&#7883; huynh &#273;&#7879; c&#7911;a T&#7909; Hi&#7873;n Trang l&#7841;i t&#7921; s&aacute;t. &Ocirc;ng th&#7845;y sau l&#432;ng to&aacute;t m&#7891; h&ocirc;i l&#7841;nh, c&#417;n say gi&#7843;m &#273;i qu&aacute; n&#7917;a, trong l&ograve;ng kh&ocirc;ng kh&#7887;i b&agrave;ng ho&agrave;ng, n&oacute;i:</p>

<p>- Du gia huynh &#273;&#7879; sao ph&#7843;i kh&#7893; nh&#432; th&#7871;? Hai chi&#7871;c c&#432;&#417;ng thu&#7851;n n&agrave;y ta tr&#7843; l&#7841;i c&aacute;c ng&#432;&#417;i.</p>

<p>&Ocirc;ng c&#7847;m hai chi&#7871;c c&#432;&#417;ng thu&#7851;n &#273;&#7875; lu&ocirc;n xu&#7889;ng b&ecirc;n c&#7841;nh x&aacute;c c&#7911;a Du Th&#7883; Song H&ugrave;ng. &Ocirc;ng v&#7915;a c&uacute;i xu&#7889;ng ch&#432;a k&#7883;p &#273;&#7913;ng l&ecirc;n, b&#7895;ng nghe c&oacute; ti&#7871;ng m&#7897;t thi&#7871;u n&#7919; k&ecirc;u l&ecirc;n:</p>

<p>- Coi ch&#7915;ng!</p>

<p>Ki&#7873;u Phong l&#7853;p t&#7913;c nh&iacute;ch qua b&ecirc;n tr&aacute;i, &aacute;nh s&aacute;ng xanh l&#7845;p lo&aacute;ng, m&#7897;t thanh ki&#7871;m &#273;&atilde; &#273;&acirc;m ngang b&ecirc;n h&ocirc;ng. N&#7871;u kh&ocirc;ng nh&#7901; A Ch&acirc;u k&ecirc;u l&ecirc;n c&#7843;nh c&aacute;o, d&#7851;u m&#7897;t ki&#7871;m ch&#432;a ch&#7855;c g&igrave; &#273;&atilde; &#273;&acirc;m tr&uacute;ng &ocirc;ng ta nh&#432;ng th&#7875; n&agrave;o ch&acirc;n tay c&#361;ng lu&#7889;ng cu&#7889;ng, &#7903; v&agrave;o th&#7871; c&#7921;c k&#7923; b&#7845;t l&#7907;i. Ng&#432;&#7901;i &#273;&aacute;nh l&eacute;n ch&iacute;nh l&agrave; &#272;&agrave;m c&ocirc;ng, m&#7897;t l&#7847;n kh&ocirc;ng tr&uacute;ng v&#7897;i v&agrave;ng nh&#7843;y ra th&#7853;t xa.</p>

<p>Trong khi Ki&#7873;u Phong v&agrave; qu&#7847;n h&ugrave;ng giao chi&#7871;n th&igrave; A Ch&acirc;u n&eacute;p t&#7841;i m&#7897;t g&oacute;c s&#7843;nh, nguy&ecirc;n kh&iacute; trong ng&#432;&#7901;i d&#7847;n d&#7847;n ti&ecirc;u gi&#7843;m, tr&ocirc;ng th&#7845;y m&#7885;i ng&#432;&#7901;i v&acirc;y &#273;&aacute;nh Ki&#7873;u Phong, ngh&#297; &#273;&#7871;n &ocirc;ng ta bi&#7871;t ch&#7855;c hung hi&#7875;m s&#7869; &#273;&#7871;n v&#7899;i m&igrave;nh v&#7853;y m&agrave; v&#7851;n &#273;&#432;a n&agrave;ng &#273;&#7871;n &#273;&#7875; xin ch&#7919;a b&#7879;nh, c&aacute;i &acirc;n &#273;&#7913;c &#273;&oacute; th&#7853;t d&#7851;u tan th&#7883;t n&aacute;t x&#432;&#417;ng c&#361;ng kh&oacute; m&agrave; b&aacute;o &#273;&aacute;p &#273;&#432;&#7907;c. N&agrave;ng trong l&ograve;ng c&#7843;m k&iacute;ch, l&#7841;i lo &acirc;u, th&#7845;y khi Ki&#7873;u Phong tr&#7843; l&#7841;i c&#432;&#417;ng thu&#7851;n, &#272;&agrave;m c&ocirc;ng t&#7915; sau len l&eacute;n t&#7845;n c&ocirc;ng n&ecirc;n bu&#7897;t mi&#7879;ng k&ecirc;u l&ecirc;n c&#7843;nh gi&aacute;c. &#272;&agrave;m b&agrave; gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Gi&#7887;i d&#7919; a! Con ti&#7875;u qu&#7881; &#273;&#7847;u n&agrave;y b&#7885;n ta kh&ocirc;ng gi&#7871;t mi th&igrave; mi l&#7841;i n&#7889;i gi&aacute;o cho gi&#7863;c.</p>

<p>B&agrave; ta nh&uacute;n m&#7897;t c&aacute;i m&uacute;a ch&#432;&#7903;ng &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u A Ch&acirc;u. Ch&#432;&#7903;ng c&#7911;a &#272;&agrave;m b&agrave; ch&#7881; c&ograve;n c&aacute;ch &#273;&#7881;nh &#273;&#7847;u A Ch&acirc;u ch&#7915;ng n&#7917;a th&#432;&#7899;c th&igrave; Ki&#7873;u Phong &#273;&atilde; tung m&igrave;nh nh&#7843;y t&#7899;i, ch&#7897;p ngay l&#432;ng &#272;&agrave;m b&agrave; &#273;&#7849;y m&#7841;nh v&#7913;t m&#7909; ta qua m&#7897;t b&ecirc;n, nghe l&#7841;ch c&#7841;ch m&#7845;y ti&#7871;ng &#273;&atilde; &#273;&#7909;ng ph&#7843;i m&#7897;t chi&#7871;c gh&#7871; b&agrave;nh b&#7857;ng g&#7895; l&ecirc; v&#7905; v&#7909;n ra t&#7915;ng m&#7843;nh. A Ch&acirc;u tuy tho&aacute;t &#273;&#432;&#7907;c ch&#432;&#7903;ng c&#7911;a &#272;&agrave;m b&agrave; nh&#432;ng c&#361;ng s&#7907; &#273;&#7871;n m&#7863;t xanh nh&#432; t&agrave;u l&aacute;, th&acirc;n h&igrave;nh t&#7915; t&#7915; x&#7909;m xu&#7889;ng. Ki&#7873;u Phong kinh ho&#7843;ng ngh&#297; th&#7847;m: &ldquo;Ch&acirc;n kh&iacute; trong ng&#432;&#7901;i n&agrave;ng &#273;&atilde; c&#7841;n r&#7891;i, nh&#432;ng trong ho&agrave;n c&#7843;nh n&agrave;y ta l&agrave;m g&igrave; c&oacute; c&aacute;ch n&agrave;o ti&#7871;p kh&iacute; cho c&ocirc; ta &#273;&#432;&#7907;c?&rdquo;</p>

<p>Ch&#7881; nghe Ti&#7871;t Th&#7847;n Y c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- Ch&acirc;n kh&iacute; c&#7911;a c&ocirc; n&#432;&#417;ng n&agrave;y trong ch&#7889;c l&aacute;t s&#7869; h&#7871;t s&#7841;ch, ng&#432;&#417;i c&oacute; d&ugrave;ng n&#7897;i l&#7921;c ti&#7871;p kh&iacute; cho th&#7883; hay kh&ocirc;ng n&agrave;o? N&#7871;u &#273;&#7875; t&#7855;t h&#417;i th&igrave; th&#7847;n ti&ecirc;n c&#361;ng kh&ocirc;ng c&aacute;ch g&igrave; c&#7913;u s&#7889;ng l&#7841;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Ki&#7873;u Phong l&acirc;m v&agrave;o c&#7843;nh kh&oacute; x&#7917;, bi&#7871;t r&#7857;ng Ti&#7871;t Th&#7847;n Y n&oacute;i th&#7921;c nh&#432;ng n&#7871;u m&igrave;nh ch&#7881; &#273;&#432;a tay gi&uacute;p &#273;&#7905; A Ch&acirc;u th&igrave; bao nhi&ecirc;u m&oacute;n binh kh&iacute; c&#7911;a qu&#7847;n h&ugrave;ng chung quanh s&#7869; nh&#7855;m &ocirc;ng m&agrave; ph&oacute;ng t&#7899;i. Trong &#273;&aacute;m n&agrave;y k&#7867; th&igrave; ch&#7871;t con, ng&#432;&#7901;i th&igrave; b&#7841;n b&egrave;, ra tay ai c&ograve;n dung t&igrave;nh ch&uacute;t n&agrave;o? Th&#7871; nh&#432;ng ch&#7859;ng l&#7869; &#273;&#7913;ng gi&#432;&#417;ng m&#7855;t nh&igrave;n n&agrave;ng &#273;o&#7841;n kh&iacute; m&agrave; ch&#7871;t hay sao?</p>

<p>&Ocirc;ng h&#7871;t s&#7913;c m&#7841;o hi&#7875;m &#273;&#432;a A Ch&acirc;u &#273;&#7871;n T&#7909; Hi&#7873;n Trang, &#273;&atilde; kh&ocirc;ng &#273;&#432;&#7907;c Ti&#7871;t Th&#7847;n Y ra tay ch&#7919;a tr&#7883; m&agrave; l&#7841;i ch&#7871;t v&igrave; h&#7871;t ch&acirc;n kh&iacute; th&igrave; qu&#7843; l&agrave; &#273;&aacute;ng ti&#7871;c. Th&#7871; nh&#432;ng n&#7871;u l&uacute;c n&agrave;y &ocirc;ng d&ugrave;ng ch&acirc;n kh&iacute; t&#7909;c m&#7879;nh cho c&ocirc; ta th&igrave; &#273;&uacute;ng l&agrave; &#273;em m&#7841;ng m&igrave;nh &#273;&#7893;i m&#7841;ng cho n&agrave;ng. A Ch&acirc;u b&#7845;t qu&aacute; ch&#7881; l&agrave; m&#7897;t a ho&agrave;n gi&#7919;a &#273;&#432;&#7901;ng g&#7863;p g&#7905;, n&oacute;i &#273;&uacute;ng ra c&#361;ng ch&#7859;ng c&oacute; g&igrave; g&#7885;i l&agrave; giao t&igrave;nh, ra tay c&#7913;u gi&uacute;p ch&#7881; l&agrave; h&agrave;nh vi hi&#7879;p ngh&#297;a t&#7847;m th&#432;&#7901;ng, &#273;em m&#7841;ng m&igrave;nh &#273;&#7893;i l&#7845;y m&#7841;ng c&ocirc; ta, th&igrave; qu&#7843; l&agrave; h&#417;i qu&aacute; &#273;&aacute;ng. Ki&#7873;u Phong ngh&#297; th&#7847;m: &ldquo;C&ocirc; ta n&agrave;o ph&#7843;i th&acirc;n nh&acirc;n c&#7911;a m&igrave;nh, c&#361;ng kh&ocirc;ng ph&#7843;i c&oacute; &#417;n v&#7899;i ta n&ecirc;n c&#7847;n b&aacute;o &#273;&aacute;p. Ta &#273;&atilde; h&#7871;t s&#7913;c &#273;&#432;&#7907;c &#273;&#7871;n th&#7871; n&agrave;y c&#361;ng &#273;&atilde; l&agrave; nh&acirc;n ch&iacute; ngh&#297;a t&#7853;n, h&#7871;t l&ograve;ng h&#7871;t d&#7841; r&#7891;i. Ta ph&#7843;i b&#7887; ch&#7841;y ngay, Ti&#7871;t Th&#7847;n Y c&oacute; c&#7913;u c&ocirc; ta hay kh&ocirc;ng, th&igrave; ch&#7881; tr&ocirc;ng v&agrave;o may r&#7911;i.&rdquo;</p>

<p>&Ocirc;ng li&#7873;n c&uacute;i xu&#7889;ng nh&#7863;t hai chi&#7871;c c&#432;&#417;ng thu&#7851;n l&ecirc;n, li&ecirc;n ho&agrave;n s&#7917; chi&ecirc;u &#272;&#7841;i B&#7857;ng Tri&#7875;n X&iacute;, hai v&ograve;ng b&#7841;ch quang l&#7845;p lo&aacute;ng cu&#7891;n cu&#7897;n, t&#7915; t&#7915; x&ocirc;ng ra c&#7917;a s&#7843;nh. Qu&#7847;n h&ugrave;ng tuy &#273;&ocirc;ng ng&#432;&#7901;i th&#7853;t nh&#432;ng chi&ecirc;u s&#7889; c&#7911;a Ki&#7873;u Phong th&#7853;t &#273;&#7897;c &#273;&#7883;a, &#273;&ocirc;i khi&ecirc;n n&agrave;y l&#7841;i qu&aacute; &#432; l&#7907;i h&#7841;i th&agrave;nh ra khi m&uacute;a l&ecirc;n trong v&ograve;ng chu vi m&#7897;t tr&#432;&#7907;ng kh&ocirc;ng m&#7897;t ai d&aacute;m t&#7899;i g&#7847;n.</p>

<p>Ki&#7873;u Phong v&#7915;a ti&#7871;n &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c ra ph&iacute;a c&#7917;a, ch&acirc;n v&#7915;a &#273;&#7863;t v&agrave;o ng&#7841;ch c&#7917;a b&#7895;ng nghe m&#7897;t ng&#432;&#7901;i gi&agrave; nua c&#7845;t ti&#7871;ng l&#7841;nh tanh:</p>

<p>- Gi&#7871;t con a &#273;&#7847;u kia tr&#432;&#7899;c, b&aacute;o &#273;&#7841;i c&#7915;u sau.</p>

<p>Ch&iacute;nh l&agrave; ti&#7871;ng Thi&#7871;t Di&#7879;n Ph&aacute;n Quan &#272;&#417;n Ch&iacute;nh. &#272;&#7913;a con c&#7843; c&#7911;a &ocirc;ng ta &#272;&#417;n B&aacute; S&#417;n li&#7873;n &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y c&#7847;m &#273;&#417;n &#273;ao nh&#7855;m ngay &#273;&#7847;u A Ch&acirc;u ch&eacute;m xu&#7889;ng. Ki&#7873;u Phong trong c&#417;n s&#7919;ng s&#7901;, kh&ocirc;ng k&#7883;p suy ngh&#297;, chi&#7871;c khi&ecirc;n tay tr&aacute;i lia ra, xoay v&ograve;ng v&ograve;ng bay t&#7899;i, th&#7871; &#273;i th&#7853;t l&agrave; m&atilde;nh li&#7879;t. B&#7843;y t&aacute;m ng&#432;&#7901;i c&ugrave;ng l&ecirc;n ti&#7871;ng k&ecirc;u la:</p>

<p>- Coi ch&#7915;ng!</p>

<p>&#272;&#417;n B&aacute; S&#417;n v&#7897;i v&agrave;ng thu &#273;ao v&#7873; g&#7841;t ra, th&#7871; nh&#432;ng Ki&#7873;u Phong n&eacute;m ra gh&ecirc; g&#7899;m d&#432;&#7901;ng n&agrave;o, c&#7841;nh chi&#7871;c khi&ecirc;n l&#7841;i th&#7921;c s&#7855;c b&eacute;n, ch&#7881; nghe l&aacute;ch c&aacute;ch, c&#7843; ng&#432;&#7901;i l&#7851;n &#273;ao c&#7911;a &#272;&#417;n B&aacute; S&#417;n &#273;&#7873;u b&#7883; ch&eacute;m &#273;&#7913;t l&agrave;m &#273;&ocirc;i. D&#432; l&#7921;c c&#7911;a c&#432;&#417;ng thu&#7851;n v&#7851;n c&ograve;n, nghe so&#7865;t m&#7897;t ti&#7871;ng ch&#7863;t lu&ocirc;n m&#7897;t c&aacute;i c&#7897;t, c&aacute;t ng&oacute;i tr&ecirc;n m&aacute;i nh&agrave; lo&#7843;ng xo&#7843;ng r&#417;i xu&#7889;ng.</p>

<p>&#272;&#417;n Ch&iacute;nh v&agrave; ba &#273;&#7913;a con c&ograve;n l&#7841;i &#273;au l&ograve;ng k&ecirc;u r&#7889;ng l&ecirc;n nh&#432;ng th&#7845;y Ki&#7873;u Phong l&#7851;m l&#7851;m th&#7847;n uy kh&ocirc;ng ai d&aacute;m x&ocirc;ng v&agrave;o c&ocirc;ng k&iacute;ch nh&#432;ng s&aacute;u b&#7843;y ng&#432;&#7901;i kh&aacute;c v&#7851;n nh&agrave;o v&agrave;o A Ch&acirc;u. Ki&#7873;u Phong c&#7845;t ti&#7871;ng m&#7855;ng:</p>

<p>- Th&#7853;t &#273;&#7891; m&#7863;t d&#7847;y!</p>

<p>V&ugrave; v&ugrave; li&ecirc;n ti&#7871;p b&#7889;n ch&#432;&#7903;ng, &ocirc;ng &#273;&aacute;nh d&#7841;t b&#7885;n ng&#432;&#7901;i &#273;&oacute; ra, x&ocirc;ng l&ecirc;n tr&#432;&#7899;c, tay tr&aacute;i &ocirc;m A Ch&acirc;u l&#7845;y chi&#7871;c khi&ecirc;n che cho c&ocirc; g&aacute;i. A Ch&acirc;u th&#7873;u th&agrave;o:</p>

<p>- Ki&#7873;u &#273;&#7841;i gia, t&ocirc;i kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c n&#7919;a r&#7891;i, &#273;&#7915;ng l&yacute; t&#7899;i l&agrave;m chi! Mau&hellip; mau ch&#7841;y m&#7897;t m&igrave;nh &#273;i!</p>

<p>Ki&#7873;u Phong th&#7845;y qu&#7847;n h&ugrave;ng ch&#7859;ng c&ograve;n ngh&#297; g&igrave; t&#7899;i c&ocirc;ng &#273;&#7841;o, c&#7843; b&#7885;n x&ocirc;ng v&agrave;o hi&#7871;p &#273;&aacute;p m&#7897;t c&ocirc; g&aacute;i y&#7871;u &#273;u&#7889;i h&#417;i th&#7903; mong manh nh&#432; &#273;&egrave;n tr&#432;&#7899;c gi&oacute;, khi&#7871;n &ocirc;ng n&#7893;i c&#417;n cao ng&#7841;o ngang t&agrave;ng, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- &#272;&atilde; &#273;&#7871;n n&#432;&#7899;c n&agrave;y, b&#7885;n ch&uacute;ng kh&ocirc;ng &#273;&#7875; cho c&ocirc; s&#7889;ng &#273;&acirc;u, c&#7843; hai ng&#432;&#7901;i m&igrave;nh c&ugrave;ng ch&#7871;t n&#417;i &#273;&acirc;y v&#7853;y.</p>

<p>Tay ph&#7843;i vung ra, &#273;o&#7841;t ngay m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m, khi &#273;&acirc;m khi c&#7855;t khi ch&eacute;m khi b&#7893;, x&ocirc;ng ra ph&iacute;a ngo&agrave;i. Tay tr&aacute;i &ocirc;ng &ocirc;m A Ch&acirc;u n&ecirc;n c&#7917; &#273;&#7897;ng kh&ocirc;ng thu&#7853;n l&#7907;i, l&#7841;i m&#7845;t &#273;i m&#7897;t c&aacute;nh tay &#273;&#7875; s&#7917; d&#7909;ng n&ecirc;n c&#7909;c di&#7879;n c&agrave;ng th&ecirc;m kh&oacute; kh&#259;n. Th&#7871; nh&#432;ng &ocirc;ng &#273;&atilde; kh&ocirc;ng c&ograve;n coi s&#7889;ng ch&#7871;t v&agrave;o &#273;&acirc;u, tr&#432;&#7901;ng ki&#7871;m m&uacute;a t&iacute;t l&ecirc;n ch&eacute;m ngang d&#7885;c nh&#432;ng m&#7899;i &#273;i &#273;&#432;&#7907;c hai b&#432;&#7899;c b&#7895;ng th&#7845;y l&#432;ng &#273;au nh&oacute;i l&ecirc;n th&igrave; ra &#273;&atilde; b&#7883; ng&#432;&#7901;i n&agrave;o &#273;&oacute; ch&eacute;m m&#7897;t &#273;ao r&#7891;i.</p>

<p>&Ocirc;ng li&#7873;n gi&#417; ch&acirc;n &#273;&aacute; ng&#432;&#7907;c v&#7873; sau, &#273;&aacute; k&#7867; &#273;&oacute; v&#259;ng ra xa h&#417;n m&#7897;t tr&#432;&#7907;ng &#273;&#7909;ng v&agrave;o m&#7897;t ng&#432;&#7901;i kh&aacute;c, c&#7843; hai c&ugrave;ng ch&#7871;t ngay. Th&#7871; nh&#432;ng ngay l&uacute;c &#273;&oacute;, &#273;&#7847;u vai c&#7911;a Ki&#7873;u Phong l&#7841;i b&#7883; &#273;&acirc;m m&#7897;t m&#361;i th&#432;&#417;ng, r&#7891;i ng&#7921;c l&#7841;i b&#7883; &#273;&acirc;m m&#7897;t ki&#7871;m. &Ocirc;ng g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng, ch&#7859;ng kh&aacute;c g&igrave; ti&#7871;ng s&eacute;t gi&#7919;a tr&#7901;i kh&ocirc;ng, qu&aacute;t l&#7899;n:</p>

<p>- Ki&#7873;u Phong n&agrave;y bi&#7871;t t&#7921; x&#7917; l&#7845;y m&igrave;nh, kh&ocirc;ng &#273;&#7875; ch&#7871;t v&agrave;o tay b&#7885;n chu&#7897;t nh&#7855;t &#273;&acirc;u!</p>

<p>Th&#7871; nh&#432;ng khi &#273;&oacute; qu&#7847;n h&ugrave;ng th&#7845;y m&igrave;nh &#273;&#7855;c th&#7855;ng l&#7869; n&agrave;o l&#7841;i &#273;&#7875; cho &ocirc;ng t&#7921; t&#7853;n? H&#417;n ch&#7909;c ng&#432;&#7901;i c&ugrave;ng x&ocirc;ng l&ecirc;n, Ki&#7873;u Phong li&#7873;n kh&#7903;i th&#7847;n uy, tay ph&#7843;i v&#432;&#417;n ra ch&#7897;p ngay v&agrave;o huy&#7879;t &#272;&atilde;n Trung c&#7911;a Huy&#7873;n T&#7883;ch, c&#7847;m &ocirc;ng gi&#417; cao l&ecirc;n. M&#7885;i ng&#432;&#7901;i k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, kh&ocirc;ng h&#7865;n m&agrave; c&ugrave;ng l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c.</p>

<p>Huy&#7873;n T&#7883;ch y&#7871;u huy&#7879;t &#273;&atilde; b&#7883; n&#7855;m tr&uacute;ng r&#7891;i, d&#7851;u v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432;ng l&uacute;c &#7845;y to&agrave;n th&acirc;n t&ecirc; li&#7879;t, kh&ocirc;ng c&ograve;n c&#7917; &#273;&#7897;ng g&igrave; &#273;&#432;&#7907;c, th&#7845;y c&#7893; h&#7885;ng ch&#7881; c&ograve;n c&aacute;ch c&#432;&#417;ng thu&#7851;n ch&#7915;ng m&#7897;t th&#432;&#7899;c, tay tr&aacute;i Ki&#7873;u Phong ch&#7881; &#273;&#7849;y m&#7897;t c&aacute;i hay tay ph&#7843;i g&#7841;t ngang th&igrave; &#273;&#7847;u &ocirc;ng s&#7869; b&#7883; c&#7855;t &#273;&#7913;t ngay n&ecirc;n ch&#7881; c&ograve;n n&#432;&#7899;c th&#7903; d&agrave;i nh&#7855;m m&#7855;t ch&#7901; ch&#7871;t.</p>

<p>Ki&#7873;u Phong th&#7845;y sau l&#432;ng, ng&#7921;c ph&#7843;i, vai ph&#7843;i c&ugrave;ng &#273;au bu&#7889;t nh&#432; b&#7883; l&#7917;a &#273;&#7889;t li&#7873;n n&oacute;i:</p>

<p>- M&#7897;t th&acirc;n v&otilde; c&ocirc;ng c&#7911;a ta c&#361;ng &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m m&agrave; ra, u&#7889;ng n&#432;&#7899;c ph&#7843;i nh&#7899; ngu&#7891;n, kh&ocirc;ng l&#7869; l&#7841;i gi&#7871;t m&#7897;t cao t&#259;ng Thi&#7871;u L&acirc;m t&#7921;? Ki&#7873;u m&#7895; h&ocirc;m nay &#273;&agrave;nh ch&#7883;u ch&#7871;t, gi&#7871;t th&ecirc;m m&#7897;t ng&#432;&#7901;i, ph&#7887;ng c&oacute; &iacute;ch g&igrave; &#273;&acirc;u?</p>

<p>N&oacute;i xong &ocirc;ng n&eacute;m Huy&#7873;n T&#7883;ch xu&#7889;ng &#273;&#7845;t, giang tay ra l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i ra tay &#273;i!</p>

<p>Qu&#7847;n h&ugrave;ng ai n&#7845;y ng&#417; ng&aacute;c, b&#7883; h&agrave;o kh&iacute; c&#7911;a &ocirc;ng l&agrave;m cho s&#7919;ng s&#7901;, nh&#7845;t th&#7901;i kh&ocirc;ng ai mu&#7889;n &#273;&#7897;ng th&#7911;. L&#7841;i c&oacute; ng&#432;&#7901;i ngh&#297; th&#7847;m: &ldquo;&#272;&#7871;n nh&#432; Huy&#7873;n T&#7883;ch y c&ograve;n kh&ocirc;ng mu&#7889;n gi&#7871;t, l&#7869; n&agrave;o l&#7841;i l&agrave;m h&#7841;i th&#7909; nghi&#7879;p &acirc;n s&#432; l&agrave; Huy&#7873;n Kh&#7893; &#273;&#7841;i s&#432;?&rdquo;</p>

<p>Th&#7871; nh&#432;ng &#272;&#417;n Ch&iacute;nh c&oacute; hai &#273;&#7913;a con trai b&#7883; &ocirc;ng gi&#7871;t ch&#7871;t, th&#432;&#417;ng t&acirc;m ph&#7851;n kh&iacute;ch, li&#7873;n x&ocirc;ng l&ecirc;n gi&#417; &#273;ao &#273;&acirc;m th&#7859;ng v&agrave;o ng&#7921;c Ki&#7873;u Phong. Ki&#7873;u Phong bi&#7871;t m&igrave;nh &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng, kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o xung s&aacute;t tr&ugrave;ng vi, n&ecirc;n &#273;&#7913;ng y&ecirc;n kh&ocirc;ng c&#7917; &#273;&#7897;ng. Ch&#7881; trong ch&#7899;p m&#7855;t, trong &#273;&#7847;u xoay chuy&#7875;n kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u s&#7921; vi&#7879;c: &ldquo;Ta th&#7921;c s&#7921; l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an hay l&agrave; ng&#432;&#7901;i H&aacute;n? K&#7867; gi&#7871;t ch&#7871;t cha m&#7865;, s&#432; ph&#7909; ta &#7845;y l&agrave; ai? Ta m&#7897;t &#273;&#7901;i h&agrave;nh &#273;&#7897;ng bi&#7871;t bao chuy&#7879;n nh&acirc;n ngh&#297;a, sao h&ocirc;m nay v&ocirc; duy&ecirc;n v&ocirc; c&#7899; s&aacute;t h&#7841;i bao nhi&ecirc;u l&agrave; anh h&ugrave;ng hi&#7879;p s&#297;? Ta ch&#7881; v&igrave; mu&#7889;n c&#7913;u A Ch&acirc;u, l&#7841;i &#273;&#7875; cho m&igrave;nh ph&#7843;i ch&#7871;t u&#7893;ng, c&oacute; ph&#7843;i ngu mu&#7897;i khi&#7871;n cho anh h&ugrave;ng thi&ecirc;n h&#7841; ch&ecirc; c&#432;&#7901;i hay sao?&rdquo;</p>

<p>Ch&#7881; th&#7845;y khu&ocirc;n m&#7863;t &#273;en s&igrave; c&#7911;a &#272;&#417;n Ch&iacute;nh u&#7889;n &eacute;o bi&#7871;n h&igrave;nh, hai m&#7855;t m&#7903; tr&#7915;ng tr&#7915;ng c&#7847;m &#273;ao &#273;&acirc;m th&#7859;ng v&agrave;o ng&#7921;c m&igrave;nh. Ki&#7873;u Phong v&#7915;a &#273;au l&ograve;ng v&#7915;a ph&#7851;n n&#7897;, ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng nh&#432; ti&#7871;ng r&#7889;ng c&#7911;a m&#7897;t m&atilde;nh th&uacute; s&#7855;p l&igrave;a tr&#7847;n.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


