<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 10</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ki&#7871;m kh&iacute; b&iacute;ch y&ecirc;n ho&agrave;nh</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">T&#432;&#7903;ng &#273;&acirc;u kh&oacute;i ph&#7845;t ph&#417; bay,<br />
Ai ng&#7901; ki&#7871;m kh&iacute; tr&agrave;n &#273;&#7847;y kh&ocirc;ng gian.</font></p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n t&#7915; bi&#7879;t v&#7907; con. &Ocirc;ng nghe &#272;o&agrave;n D&#7921; n&oacute;i M&#7897;c Uy&#7875;n Thanh &#273;&ecirc;m h&ocirc;m qua &#273;&atilde; theo m&#7865; l&agrave; T&#7847;n H&#7891;ng Mi&ecirc;n &#273;i m&#7845;t r&#7891;i, th&#7851;n th&#7901; m&#7897;t h&#7891;i, th&#7903; d&agrave;i quay sang h&#7887;i Th&ocirc;i B&aacute;ch Tuy&#7873;n, Qu&aacute; Ng&#7841;n Chi hai ng&#432;&#7901;i th&igrave; c&#361;ng &#273;&atilde; l&ecirc;n &#273;&#432;&#7901;ng &#273;i v&#7873; h&#432;&#7899;ng b&#7855;c t&#7915; s&#7899;m.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n d&#7851;n theo Tam C&ocirc;ng, T&#7913; H&#7897; V&#7879; v&agrave;o cung t&#7915; bi&#7879;t B&#7843;o &#272;&#7883;nh &#272;&#7871;, c&ugrave;ng Tu&#7879; Ch&acirc;n, Tu&#7879; Quan hai nh&agrave; s&#432; &#273;i v&#7873; ph&iacute;a L&#7909;c L&#432;&#417;ng ch&acirc;u. &#272;o&agrave;n D&#7921; ti&#7877;n cha ra ngo&agrave;i c&#7917;a &#273;&ocirc;ng m&#432;&#7901;i d&#7863;m m&#7899;i quay v&#7873;.</p>

<p>X&#7871; tr&#432;a h&ocirc;m &#273;&oacute;, B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;ang &#7903; trong thi&#7873;n ph&ograve;ng t&#7909;ng kinh th&igrave; m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m ti&#7871;n v&agrave;o b&#7849;m:</p>

<p>- Ng&#432;&#7901;i trong ph&#7911; Ho&agrave;ng th&aacute;i &#273;&#7879; &#273;&#7871;n t&acirc;u r&#7857;ng, Ho&agrave;ng th&aacute;i &#273;&#7879; th&#7871; t&#7917; &#273;&#7897;t nhi&ecirc;n b&#7883; ma l&agrave;m, &#273;&atilde; th&#7881;nh Th&aacute;i y &#273;&#7871;n ch&#7849;n b&#7879;nh.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; lo qu&aacute;, t&#7915; khi &#272;o&agrave;n D&#7921; b&#7883; tr&uacute;ng ph&#7843;i ch&#7845;t &#273;&#7897;c c&#7911;a th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh r&#7891;i ch&#432;a ch&#7855;c &#273;&atilde; tr&#7915; &#273;&#432;&#7907;c m&#7897;t c&aacute;ch d&#7877; d&agrave;ng nh&#432; th&#7871;, l&#7853;p t&#7913;c sai hai t&ecirc;n Th&aacute;i y &#273;&#7871;n xem sao. &#272;&#7897; n&#7917;a gi&#7901; sau, hai t&ecirc;n th&aacute;i gi&aacute;m quay v&#7873; b&aacute;o:</p>

<p>- Ho&agrave;ng th&aacute;i &#273;&#7879; th&#7871; t&#7917; b&#7879;nh kh&ocirc;ng ph&#7843;i nh&#7865;, xem ra th&#7847;n tr&iacute; th&aacute;c lo&#7841;n.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; trong b&#7909;ng h&#417;i ho&#7843;ng v&#7897;i v&agrave;ng xu&#7845;t cung &#273;&iacute;ch th&acirc;n &#273;&#7871;n ph&#7911; Tr&#7845;n Nam V&#432;&#417;ng th&#259;m b&#7879;nh t&igrave;nh &#272;o&agrave;n D&#7921; th&#7871; n&agrave;o. V&#7915;a &#273;&#7871;n b&ecirc;n ngo&agrave;i ng&#7885;a th&#7845;t c&#7911;a ch&agrave;ng &#273;&atilde; nghe ti&#7871;ng r&#7847;m r&#7847;m, lo&#7843;ng xo&#7843;ng, l&aacute;ch c&aacute;ch li&ecirc;n h&#7891;i to&agrave;n l&agrave; c&aacute;c lo&#7841;i kh&iacute; m&atilde;nh b&#7883; &#273;&#7893; v&#7905;. Th&#7883; b&#7897;c &#7903; b&ecirc;n ngo&agrave;i th&#7845;y nh&agrave; vua li&#7873;n qu&igrave; xu&#7889;ng ti&#7871;p gi&aacute;, ai n&#7845;y v&#7867; m&#7863;t kinh ho&agrave;ng.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;&#7849;y c&#7917;a b&#432;&#7899;c v&agrave;o th&#7845;y &#272;o&agrave;n D&#7921; &#273;&#7913;ng gi&#7919;a ph&ograve;ng hoa ch&acirc;n m&uacute;a tay, bao nhi&ecirc;u b&agrave;n gh&#7871; c&ugrave;ng c&aacute;c lo&#7841;i tr&#7847;n thi&#7871;t, &#273;&#7891; d&ugrave;ng v&#259;n ph&ograve;ng b&#7883; ch&agrave;ng v&#7913;t tung t&oacute;e. Hai t&ecirc;n th&aacute;i y ch&#7841;y &#273;&ocirc;ng n&eacute; t&acirc;y c&#7921;c k&#7923; g&#7845;p r&uacute;t. B&#7843;o &#272;&#7883;nh &#272;&#7871; g&#7885;i l&#7899;n:</p>

<p>- D&#7921; nhi! Ch&aacute;u sao th&#7871;?</p>

<p>Th&#7847;n tr&iacute; &#272;o&agrave;n D&#7921; v&#7851;n t&#7881;nh t&aacute;o nh&#432; th&#432;&#7901;ng c&oacute; &#273;i&#7873;u ch&acirc;n kh&iacute; trong ng&#432;&#7901;i qu&aacute; th&#7883;nh t&#432;&#7903;ng nh&#432; mu&#7889;n v&#7905; toang l&#7891;ng ng&#7921;c th&agrave;nh th&#7917; m&uacute;a may quay cu&#7891;ng &#273;&#7853;p ph&aacute; &#273;&#7891; &#273;&#7841;c m&#7897;t h&#7891;i th&#7845;y d&#7847;n d&#7847;n &#273;&#7905; h&#417;n. Ch&agrave;ng th&#7845;y B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;i v&agrave;o k&ecirc;u l&ecirc;n:</p>

<p>- B&aacute; ph&#7909; &#417;i! Ch&aacute;u ch&#7871;t m&#7845;t.</p>

<p>Hai tay ch&agrave;ng vung l&ecirc;n v&ograve;ng v&ograve;ng tr&ecirc;n kh&ocirc;ng. &#272;ao B&#7841;ch Ph&#432;&#7907;ng &#273;&#7913;ng m&#7897;t b&ecirc;n, n&#432;&#7899;c m&#7855;t r&ograve;ng r&ograve;ng n&oacute;i:</p>

<p>- &#272;&#7841;i ca, s&aacute;ng s&#7899;m h&ocirc;m nay D&#7921; nhi c&ograve;n kh&#7887;e m&#7841;nh b&igrave;nh th&#432;&#7901;ng ti&#7877;n cha n&oacute; ra kh&#7887;i th&agrave;nh, ch&#7859;ng hi&#7875;u v&igrave; sao t&#7921; nhi&ecirc;n l&#7841;i n&#7893;i c&#417;n &#273;i&ecirc;n.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; an &#7911;i:</p>

<p>- &#272;&#7879; mu&#7897;i ch&#7859;ng n&ecirc;n ho&#7843;ng h&#7889;t, ch&#7855;c l&agrave; ch&aacute;u n&oacute; tr&uacute;ng &#273;&#7897;c &#7903; V&#7841;n Ki&#7871;p C&#7889;c ch&#432;a h&#7871;t h&#7859;n, &#273;&#7875; ch&#7919;a cho xong.</p>

<p>&Ocirc;ng quay sang h&#7887;i &#272;o&agrave;n D&#7921;:</p>

<p>- Ch&aacute;u th&#7845;y trong ng&#432;&#7901;i th&#7871; n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; li&ecirc;n ti&#7871;p d&#7853;m ch&acirc;n k&ecirc;u l&ecirc;n:</p>

<p>- &#272;i&#7879;t nhi to&agrave;n th&acirc;n c&#259;ng ph&#7891;ng l&ecirc;n th&#7853;t l&agrave; kh&oacute; ch&#7883;u.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; nh&igrave;n m&#7863;t v&agrave; c&aacute;nh tay ch&agrave;ng th&#7845;y kh&ocirc;ng c&oacute; g&igrave; kh&aacute;c l&#7841;, ch&#7859;ng s&#432;ng ch&uacute;t n&agrave;o, c&acirc;u n&oacute;i &#273;&oacute; &#273;&uacute;ng l&agrave; th&#7847;n tr&iacute; b&#7845;t th&#432;&#7901;ng khi&#7871;n &ocirc;ng kh&ocirc;ng kh&#7887;i nh&iacute;u m&agrave;y.</p>

<p>Th&igrave; ra h&ocirc;m qua n&#417;i V&#7841;n Ki&#7871;p C&#7889;c &#272;o&agrave;n D&#7921; b&#7883; n&#259;m cao th&#7911; tr&uacute;t g&#7847;n m&#7897;t n&#7917;a n&#7897;i l&#7921;c c&#7911;a h&#7885; v&agrave;o ng&#432;&#7901;i, l&uacute;c &#273;&oacute; th&igrave; kh&ocirc;ng th&#7845;y g&igrave; nh&#432;ng sau khi ti&#7877;n ph&#7909; th&acirc;n xong, quay v&#7873; n&#7857;m ng&#7911;, trong gi&#7845;c ng&#7911; ch&acirc;n kh&iacute; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7841;o d&#7851;n n&ecirc;n ch&#7841;y lung tung. Ch&agrave;ng nh&#7887;m d&#7853;y, s&#7917; d&#7909;ng L&#259;ng Ba Vi B&#7897; m&#7895;i l&uacute;c m&#7897;t nhanh ch&acirc;n kh&iacute; li&#7873;n b&ugrave;ng l&ecirc;n kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o ch&#7871; ng&#7921; &#273;&#432;&#7907;c, b&egrave;n k&ecirc;u to&aacute;ng l&ecirc;n khi&#7871;n ai n&#7845;y &#273;&#7873;u nh&#7889;n nh&aacute;o.</p>

<p>M&#7897;t t&ecirc;n th&aacute;i y n&oacute;i:</p>

<p>- Kh&#7843;i t&#7845;u ho&agrave;ng th&#432;&#7907;ng, m&#7841;ch c&#7911;a th&#7871; t&#7917; nh&#7843;y th&#7853;t m&#7841;nh, d&#432;&#7901;ng nh&#432; huy&#7871;t kh&iacute; qu&aacute; v&#432;&#7907;ng, theo ngu ki&#7871;n c&#7911;a vi th&#7847;n tr&iacute;ch huy&#7871;t cho ra b&#7899;t &#273;i kh&ocirc;ng bi&#7871;t c&oacute; &#273;&#432;&#7907;c hay kh&ocirc;ng?</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; ngh&#297; th&#7847;m ph&#432;&#417;ng ph&aacute;p n&agrave;y may ra c&oacute; th&#7875; &aacute;p d&#7909;ng b&egrave;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, ng&#432;&#417;i r&uacute;t b&#7899;t m&aacute;u ra cho y &#273;i.</p>

<p>T&ecirc;n th&aacute;i y tu&acirc;n l&#7879;nh, m&#7903; h&#7897;p thu&#7889;c ra l&#7845;y t&#7915; trong h&#7897;p g&#7889;m ra m&#7897;t con &#273;&#7881;a th&#7853;t to. &#272;&#7881;a d&ugrave;ng &#273;&#7875; h&uacute;t m&aacute;u &#7913; trong ng&#432;&#7901;i b&#7879;nh nh&acirc;n th&#7853;t l&agrave; ti&#7879;n l&#7907;i, l&#7841;i kh&ocirc;ng &#273;au. Y c&#7847;m tay &#272;o&agrave;n D&#7921; &#273;&#7875; con &#273;&#7881;a &#273;&uacute;ng v&agrave;o ngay ch&#7895; huy&#7871;t qu&#7843;n. Con &#273;&#7881;a &#273;&#7909;ng ph&#7843;i tay &#272;o&agrave;n D&#7921; r&#7891;i li&ecirc;n ti&#7871;p ng&#7885; ngo&#7841;y, d&ugrave; &eacute;p c&aacute;ch n&agrave;o c&#361;ng kh&ocirc;ng ch&#7883;u c&#7855;n v&agrave;o tay &#272;o&agrave;n D&#7921;. G&atilde; th&aacute;i y l&#7841; l&ugrave;ng d&ugrave;ng s&#7913;c &#273;&egrave; n&oacute; xu&#7889;ng, m&#7897;t l&aacute;t sau con &#273;&#7881;a d&atilde;y m&#7897;t c&aacute;i ch&#7871;t m&#7845;t r&#7891;i. G&atilde; th&aacute;i y th&#7845;y b&#7883; b&#7869; m&#7863;t tr&#432;&#7899;c m&#7863;t ho&agrave;ng &#273;&#7871;, m&#7891; h&ocirc;i tr&aacute;n tong t&#7887;ng nh&#7887; xu&#7889;ng v&#7897;i v&agrave;ng l&#7845;y m&#7897;t con &#273;&#7881;a kh&aacute;c nh&#432;ng r&#7891;i c&#361;ng ch&#7871;t.</p>

<p>M&#7897;t t&ecirc;n th&aacute;i y lo l&#7855;ng t&acirc;u l&ecirc;n:</p>

<p>- Kh&#7843;i b&#7849;m ho&agrave;ng th&#432;&#7907;ng, trong m&igrave;nh th&#7871; t&#7917; c&oacute; ch&#7845;t k&#7883;ch &#273;&#7897;c, &#273;&#7871;n ngay c&#7843; &#273;&#7881;a c&#361;ng ph&#7843;i ch&#7871;t.</p>

<p>Y c&oacute; bi&#7871;t &#273;&acirc;u &#272;o&agrave;n D&#7921; &#273;&atilde; nu&#7889;t con M&atilde;ng C&#7893; Chu C&aacute;p v&agrave;o b&#7909;ng, d&#7851;u lo&#7841;i r&#7855;n r&#7871;t g&igrave; ng&#7917;i th&#7845;y m&ugrave;i c&#361;ng ph&#7843;i ch&#7841;y cho xa, d&ugrave; lo&#7841;i r&#7855;n &#273;&#7897;c nh&#7845;t c&#361;ng b&#7883; nhi&#7871;p ph&#7909;c, hu&#7889;ng chi ch&#7881; l&agrave; m&#7897;t con &#273;&#7881;a nh&#7887; nhoi?</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; trong b&#7909;ng b&#7891;n ch&#7891;n h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; l&agrave; lo&#7841;i &#273;&#7897;c d&#432;&#7907;c g&igrave;, l&#7907;i h&#7841;i c&#7905; n&agrave;o?</p>

<p>M&#7897;t t&ecirc;n th&aacute;i y n&oacute;i:</p>

<p>- Theo ngu ki&#7871;n c&#7911;a th&#7847;n, m&#7841;ch c&#7911;a th&#7871; t&#7917; d&#432;&#7901;ng nh&#432; qu&aacute; n&oacute;ng, &#7855;t l&agrave; tr&uacute;ng ph&#7843;i m&#7897;t &#273;&#7897;c v&#7853;t c&#7921;c nhi&#7879;t, c&ograve;n t&ecirc;n &#432;? &#272;&oacute; l&agrave;&hellip; &#273;&oacute; l&agrave;&hellip; vi th&#7847;n ngu d&#7889;t&hellip;</p>

<p>T&ecirc;n th&aacute;i y kia c&atilde;i l&#7841;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i, m&#7841;ch c&#7911;a th&#7871; t&#7917; &acirc;m h&#432;, &#273;&#7897;c t&iacute;nh c&#7921;c h&agrave;n, ph&#7843;i d&ugrave;ng nhi&#7879;t &#273;&#7897;c &#273;&#7875; trung h&ograve;a.</p>

<p>Trong c&#417; th&#7875; &#272;o&agrave;n D&#7921; c&oacute; c&aacute;c lu&#7891;ng n&#7897;i l&#7921;c d&#432;&#417;ng c&#432;&#417;ng c&#7911;a Ho&agrave;ng Mi t&#259;ng, Nam H&#7843;i Ng&#7841;c Th&#7847;n v&agrave; Chung V&#7841;n C&#7915;u l&#7841;i c&#361;ng c&oacute; c&aacute;c lu&#7891;ng &acirc;m nhu c&#7911;a Di&#7879;p Nh&#7883; N&#432;&#417;ng, V&acirc;n Trung H&#7841;c hai t&ecirc;n th&aacute;i y m&#7895;i b&ecirc;n m&#7897;t c&aacute;ch kh&ocirc;ng ai n&oacute;i &#273;&#432;&#7907;c th&#7921;c s&#7921; n&oacute; l&agrave; c&aacute;i g&igrave;.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; th&#7845;y hai ng&#432;&#7901;i tranh lu&#7853;n, c&#7843; hai &#273;&#7873;u l&agrave; danh y gi&#7887;i nh&#7845;t n&#432;&#7899;c &#272;&#7841;i L&yacute;, b&acirc;y gi&#7901; quan &#273;i&#7875;m l&#7841;i kh&aacute;c h&#7859;n nhau &#273;&#7911; bi&#7871;t t&agrave; &#273;&#7897;c trong ng&#432;&#7901;i ch&aacute;u m&igrave;nh th&#7853;t l&agrave; qu&aacute;i &#273;&#7843;n li&#7873;n &#273;&#432;a ba ng&oacute;n tr&#7887;, gi&#7919;a v&agrave; v&ocirc; danh b&agrave;n tay ph&#7843;i &#273;&#7875; nh&#7865; nh&agrave;ng l&ecirc;n huy&#7879;t Li&#7879;t Khuy&#7871;t. Con ch&aacute;u nh&agrave; h&#7885; &#272;o&agrave;n m&#7841;ch kh&ocirc;ng nh&#7843;y &#7903; n&#417;i c&#7893; tay m&agrave; l&#7841;i nh&#7843;y n&#417;i huy&#7879;t Li&#7879;t Khuy&#7871;t, y gia g&#7885;i l&agrave; ph&#7843;n quan m&#7841;ch.</p>

<p>Hai t&ecirc;n th&aacute;i y th&#7845;y ho&agrave;ng th&#432;&#7907;ng v&#7915;a ra tay &#273;&atilde; ch&#7913;ng t&#7887; m&#7897;t ng&#432;&#7901;i tinh th&ocirc;ng y &#273;&#7841;o &#273;&#7873;u c&#7921;c k&#7923; b&#7897;i ph&#7909;c. M&#7897;t g&atilde; n&oacute;i:</p>

<p>- Trong y th&#432; c&oacute; ch&eacute;p l&agrave;: ng&#432;&#7901;i n&agrave;o c&oacute; ph&#7843;n quan m&#7841;ch &#7903; tay tr&aacute;i ch&#7911; v&#7873; qu&iacute;, c&oacute; &#7903; tay ph&#7843;i ch&#7911; v&#7873; ph&uacute;, n&#7871;u c&oacute; c&#7843; hai b&ecirc;n th&igrave; &#273;&#7841;i ph&uacute; &#273;&#7841;i qu&iacute;. B&#7879; h&#7841;, Tr&#7845;n Nam V&#432;&#417;ng, th&#7871; t&#7917; ba v&#7883; &#273;&#7873;u c&oacute; ph&#7843;n quan m&#7841;ch.</p>

<p>T&ecirc;n th&aacute;i y kia li&#7873;n c&atilde;i:</p>

<p>- Ba v&#7883; &#273;&#7841;i ph&uacute; &#273;&#7841;i qu&iacute; n&agrave;o c&oacute; ph&#7843;i ch&#7881; v&igrave; c&oacute; ph&#7843;n quan m&#7841;ch m&agrave; n&ecirc;n &#273;&acirc;u.</p>

<p>Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- Ch&#7913; c&ograve;n g&igrave; n&#7919;a. Th&#7871; t&#7917; c&oacute; m&#7841;ch t&#432;&#7907;ng &#273;&#7841;i ph&uacute; &#273;&#7841;i qu&iacute; &#273;&#7911; bi&#7871;t b&#7879;nh tuy hung hi&#7875;m th&#7853;t nh&#432;ng c&#361;ng kh&ocirc;ng sao c&#7843;.</p>

<p>Th&#7871; nh&#432;ng g&atilde; kia &#273;&acirc;u c&oacute; tin l&agrave; th&#7871; ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i &#273;&#7841;i ph&uacute; &#273;&#7841;i qu&iacute; t&#432;&#7903;ng kh&ocirc;ng ch&#7871;t non &agrave;?&rdquo; Th&#7871; nh&#432;ng y l&agrave;m sao d&aacute;m n&oacute;i ra c&acirc;u &#273;&oacute;.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; th&#7845;y m&#7841;ch ch&aacute;u m&igrave;nh v&#7915;a nhanh v&#7915;a m&#7841;nh, n&#7871;u c&#7913; nh&#7843;y th&#7871; n&agrave;y th&igrave; t&acirc;m t&#7841;ng l&agrave;m sao ch&#7883;u n&#7893;i? &Ocirc;ng h&#417;i nh&#7845;n tay m&#7897;t ch&uacute;t &#273;&#7883;nh xem trong kinh m&#7841;ch c&oacute; g&igrave; l&#7841;, &#273;&#7897;t nhi&ecirc;n n&#7897;i l&#7921;c trong ng&#432;&#7901;i tu&ocirc;n ra &agrave;o &agrave;o r&#7891;i bi&#7871;n m&#7845;t kh&ocirc;ng th&#7845;y g&igrave; n&#7919;a n&ecirc;n ho&#7843;ng h&#7891;n v&#7897;i v&agrave;ng bu&ocirc;ng tay. &Ocirc;ng c&oacute; bi&#7871;t &#273;&acirc;u &#272;o&agrave;n D&#7921; &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c th&#7911; Th&aacute;i Am Ph&#7871; Kinh trong B&#7855;c Minh th&#7847;n c&ocirc;ng m&agrave; huy&#7879;t Li&#7879;t Khuy&#7871;t l&agrave; m&#7897;t trong nh&#7919;ng huy&#7879;t &#273;&#7841;o c&#7911;a m&#7841;ch n&agrave;y. B&#7843;o &#272;&#7883;nh &#272;&#7871; v&#7915;a v&#7853;n n&#7897;i k&igrave;nh l&#7853;p t&#7913;c n&#7897;i l&#7921;c &#273;&#7893; v&agrave;o ng&#432;&#7901;i &#272;o&agrave;n D&#7921;.</p>

<p>&#272;o&agrave;n D&#7921; r&ugrave;ng m&igrave;nh k&ecirc;u l&ecirc;n:</p>

<p>- Chao &ocirc;i!</p>

<p>Ng&#432;&#7901;i rung &#273;&#7897;ng m&#7841;nh run r&#7849;y nh&#432; c&#7847;y s&#7845;y. B&#7843;o &#272;&#7883;nh &#272;&#7871; l&ugrave;i l&#7841;i hai b&#432;&#7899;c h&#7887;i:</p>

<p>- D&#7921; nhi, ch&aacute;u &#273;&atilde; g&#7863;p &#272;inh Xu&acirc;n Thu c&#7911;a Tinh T&uacute; H&#7843;i ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;p b&#7855;p:</p>

<p>- &#272;inh&hellip; &#272;inh Xu&acirc;n Thu &#432;? &#272;i&#7879;t nhi kh&ocirc;ng bi&#7871;t y l&agrave; ai c&#7843;.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; n&oacute;i:</p>

<p>- Nghe n&oacute;i y l&agrave; m&#7897;t &ocirc;ng gi&agrave; tr&ocirc;ng r&#7845;t ti&ecirc;n phong &#273;&#7841;o c&#7889;t ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i trong tranh v&#7869;.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ch&aacute;u ch&#432;a t&#7915;ng g&#7863;p &ocirc;ng ta bao gi&#7901;.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; n&oacute;i:</p>

<p>- Ng&#432;&#7901;i n&agrave;y c&oacute; m&#7897;t m&ocirc;n c&ocirc;ng phu t&agrave; m&ocirc;n, chuy&ecirc;n l&agrave;m ti&ecirc;u h&#7911;y c&ocirc;ng l&#7921;c ng&#432;&#7901;i kh&aacute;c, g&#7885;i l&agrave; H&oacute;a C&ocirc;ng &#273;&#7841;i ph&aacute;p, c&oacute; th&#7875; ph&#7871; tr&#7915; &#273;&#432;&#7907;c v&otilde; c&ocirc;ng tu luy&#7879;n c&#7843; &#273;&#7901;i c&#7911;a ng&#432;&#7901;i kh&aacute;c trong m&#7897;t l&uacute;c, ng&#432;&#7901;i trong v&otilde; l&acirc;m ai ai c&#361;ng gh&eacute;t cay gh&eacute;t &#273;&#7855;ng. Ch&aacute;u ch&#432;a t&#7915;ng g&#7863;p y, sao&hellip; sao l&#7841;i h&#7885;c &#273;&#432;&#7907;c t&agrave; m&ocirc;n &#273;&oacute;?</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i &#273;&aacute;p:</p>

<p>- &#272;i&#7879;t nhi ch&#432;a&hellip; ch&#432;a t&#7915;ng h&#7885;c bao gi&#7901;. H&oacute;a C&ocirc;ng &#273;&#7841;i ph&aacute;p c&#7911;a &#272;inh Xu&acirc;n Thu kia, &#273;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u ti&ecirc;n ch&aacute;u &#273;&#432;&#7907;c nghe b&aacute; ph&#7909; n&oacute;i t&#7899;i.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; xem ch&#7915;ng ch&agrave;ng kh&ocirc;ng d&aacute;m n&oacute;i l&aacute;o nh&#432;ng sao l&#7841;i h&oacute;a t&aacute;n n&#7897;i l&#7921;c c&#7911;a m&igrave;nh &#273;&#432;&#7907;c, ngh&#297; m&#7897;t ch&uacute;t ch&#7907;t hi&#7875;u ra: &ldquo;&#272;&uacute;ng r&#7891;i! Ch&#7855;c l&agrave; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh h&#7885;c m&ocirc;ng c&ocirc;ng phu n&agrave;y, kh&ocirc;ng bi&#7871;t l&agrave;m sao m&agrave; &#273;&#432;a &#273;&#432;&#7907;c t&agrave; m&ocirc;n &#273;&oacute; v&agrave;o ng&#432;&#7901;i &#272;o&agrave;n D&#7921; &#273;&#7875; cho n&oacute; ng&#7851;u nhi&ecirc;n l&agrave;m h&#7841;i ta v&agrave; Thu&#7847;n &#273;&#7879;. H&agrave; h&agrave;, ng&#432;&#7901;i n&agrave;y &#273;&atilde; d&aacute;m x&#432;ng l&agrave; Thi&ecirc;n H&#7841; &#272;&#7879; Nh&#7845;t &Aacute;c Nh&acirc;n, qu&#7843; th&#7853;t danh b&#7845;t h&#432; truy&#7873;n.&rdquo;</p>

<p>Ch&#7881; th&#7845;y &#272;o&agrave;n D&#7921; hai tay c&agrave;o c&#7845;u kh&#7855;p ng&#432;&#7901;i, qu&#7847;n &aacute;o r&aacute;ch b&#432;&#417;m, tr&ecirc;n da &#273;&#7847;y nh&#7919;ng v&#7871;t m&aacute;u, c&#7889; h&#7871;t s&#7913;c g&#7855;ng g&#432;&#7907;ng m&#7899;i kh&#7887;i k&ecirc;u &#7847;m l&ecirc;n nh&#432;ng mi&#7879;ng r&ecirc;n r&#7881; kh&ocirc;ng ng&#7915;ng. &#272;ao B&#7841;ch Ph&#432;&#7907;ng lu&ocirc;n m&#7891;m d&#7895; con:</p>

<p>- D&#7921; nhi, con c&#7889; ch&#7883;u m&#7897;t ch&uacute;t, l&aacute;t n&#7919;a s&#7869; b&#7899;t.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; ngh&#297; th&#7847;m: &ldquo;C&aacute;i n&#7841;n &#273;&#7873; n&agrave;y ch&#7881; c&ograve;n c&aacute;ch l&ecirc;n ch&ugrave;a Thi&ecirc;n Long c&#7847;u gi&aacute;o th&ocirc;i.&rdquo; &Ocirc;ng b&egrave;n n&oacute;i:</p>

<p>- D&#7921; nhi, ta &#273;&#432;a ch&aacute;u &#273;i b&aacute;i ki&#7871;n v&agrave;i v&#7883; tr&#432;&#7903;ng b&#7889;i mong r&#7857;ng h&#7885; c&oacute; c&aacute;ch &#273;&#7875; tr&#7883; t&agrave; &#273;&#7897;c cho ch&aacute;u.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p l&#7901;i:</p>

<p>- V&acirc;ng!</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng v&#7897;i v&agrave;ng l&#7845;y qu&#7847;n &aacute;o cho con thay. B&#7843;o &#272;&#7883;nh &#272;&#7871; d&#7851;n ch&agrave;ng ra kh&#7887;i ph&#7911;, m&#7895;i ng&#432;&#7901;i c&#432;&#7905;i m&#7897;t con ng&#7921;a &#273;i v&#7873; h&#432;&#7899;ng n&uacute;i m&#7901; m&#7901; xa.</p>

<p>Ch&ugrave;a Thi&ecirc;n Long n&#7857;m &#7903; ng&#7885;n trung nh&#7841;c ph&iacute;a b&#7855;c d&atilde;y n&uacute;i &#272;i&#7875;m Th&#432;&#417;ng &#7903; b&ecirc;n ngo&agrave;i th&agrave;nh &#272;&#7841;i L&yacute;, t&ecirc;n ch&iacute;nh th&#7913;c c&#7911;a ng&ocirc;i ch&ugrave;a n&agrave;y l&agrave; S&ugrave;ng Th&aacute;nh T&#7921; nh&#432;ng ng&#432;&#7901;i trong n&#432;&#7899;c quen g&#7885;i l&agrave; ch&ugrave;a Thi&ecirc;n Long. Ch&ugrave;a quay l&#432;ng v&agrave;o n&uacute;i cao, &#273;&#7889;i di&#7879;n l&agrave; s&ocirc;ng Nh&#297;,<a id="annotated_10.1" name="annotated_10.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(10.1)</font></sup></font></a> h&igrave;nh th&#7871; th&#7853;t l&agrave; uy nghi. Ch&ugrave;a c&oacute; ba ng&#7885;n th&aacute;p ki&#7871;n t&#7841;o t&#7915; &#273;&#7847;u &#273;&#7901;i &#272;&#432;&#7901;ng,<a id="annotated_10.2" name="annotated_10.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(10.2)</font></sup></font></a> th&aacute;p l&#7899;n nh&#7845;t cao h&#417;n hai tr&#259;m th&#432;&#7899;c<a id="annotated_10.3" name="annotated_10.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(10.3)</font></sup></font></a> g&#7891;m m&#432;&#7901;i s&aacute;u t&#7847;ng, &#273;&#7881;nh th&aacute;p &#273;&uacute;c b&#7857;ng s&#7855;t c&oacute; ghi: &ldquo;&#272;&#7841;i &#272;&#432;&#7901;ng Trinh Quan U&#7845;t Tr&igrave; K&iacute;nh &#272;&#7913;c t&#7841;o.&rdquo;<a id="annotated_10.4" name="annotated_10.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(10.4)</font></sup></font></a> T&#432;&#417;ng truy&#7873;n ch&ugrave;a Thi&ecirc;n Long c&oacute; n&#259;m b&aacute;u v&#7853;t m&agrave; ba ng&#7885;n th&aacute;p &#273;&#7913;ng &#273;&#7847;u trong ng&#361; b&#7843;o.<a id="annotated_10.5" name="annotated_10.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(10.5)</font></sup></font></a></p>

<p>H&#7885; &#272;o&agrave;n t&#7915; x&#432;a t&#7899;i nay c&aacute;c tri&#7873;u vua th&#432;&#7901;ng r&#7901;i ng&ocirc;i b&aacute;u th&igrave; xu&#7845;t gia l&agrave;m s&#432;, ai n&#7845;y &#273;&#7873;u tu t&#7841;i ch&ugrave;a Thi&ecirc;n Long th&agrave;nh ra ch&ugrave;a Thi&ecirc;n Long c&#361;ng l&agrave; gia mi&#7871;u c&#7911;a ho&agrave;ng th&#7845;t &#273;&#432;&#7907;c t&ocirc;n vinh h&#417;n c&#7843; trong c&aacute;c ch&ugrave;a chi&#7873;n trong n&#432;&#7899;c. C&aacute;c v&#7883; ho&agrave;ng &#273;&#7871; sau khi xu&#7845;t gia r&#7891;i, con ch&aacute;u &#273;&#7871;n ng&agrave;y sinh nh&#7853;t th&#432;&#7901;ng l&ecirc;n ch&ugrave;a l&#7877; b&aacute;i, l&#7847;n n&agrave;o c&#361;ng c&oacute; c&uacute;ng &#273;&#432;&#7901;ng tr&ugrave;ng tu. Trong ch&ugrave;a c&oacute; ba g&aacute;c, b&#7843;y ng&ocirc;i l&#7847;u, ch&iacute;n &#273;i&#7879;n v&agrave; m&#7897;t tr&#259;m gian qui m&ocirc; th&#7853;t l&agrave; to l&#7899;n,<a id="annotated_10.6" name="annotated_10.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(10.6)</font></sup></font></a> c&#7845;u tr&uacute;c tinh k&#7923; so v&#7899;i danh s&#417;n th&#7855;ng &#273;&#7883;a &#7903; Trung Nguy&ecirc;n nh&#432; Ng&#361; &#272;&agrave;i, Ph&#7893; &#272;&agrave;, C&#7917;u Hoa, Nga Mi<a id="annotated_10.7" name="annotated_10.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(10.7)</font></sup></font></a> l&agrave; n&#417;i c&oacute; ch&ugrave;a chi&#7873;n l&#7899;n c&#361;ng kh&ocirc;ng k&eacute;m g&igrave;, c&oacute; &#273;i&#7873;u &#7903; s&acirc;u t&#7841;i nam c&#432;&#417;ng n&ecirc;n t&ecirc;n tu&#7893;i kh&ocirc;ng m&#7845;y vang d&#7897;i.</p>

<p>Tr&ecirc;n &#273;&#432;&#7901;ng &#273;i &#272;o&agrave;n D&#7921; ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a &#273;&#432;&#7907;c b&aacute; ph&#7909; ch&#7881; &#273;i&#7875;m c&aacute;ch tr&#7845;n nhi&#7871;p n&#7897;i t&#7913;c &#273;ang xung &#273;&#7897;t trong c&#417; th&#7875; c&#361;ng b&#7899;t kh&oacute; ch&#7883;u l&#7869;o &#273;&#7869;o theo &#273;&#432;&#7907;c B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;&#7871;n t&#7853;n ch&ugrave;a Thi&ecirc;n Long. Ch&ugrave;a n&agrave;y l&agrave; n&#417;i nh&agrave; vua th&#432;&#7901;ng &#273;&#7871;n n&ecirc;n li&#7873;n &#273;i v&agrave;o y&#7871;t ki&#7871;n ph&#432;&#417;ng tr&#432;&#7907;ng B&#7843;n Nh&acirc;n &#273;&#7841;i s&#432;.</p>

<p>N&#7871;u t&iacute;nh vai v&#7871; trong h&#7885; &#7903; ngo&agrave;i &#273;&#7901;i th&igrave; B&#7843;n Nh&acirc;n &#273;&#7841;i s&#432; l&agrave; ch&uacute; c&#7911;a B&#7843;o &#272;&#7883;nh &#272;&#7871;, ng&#432;&#7901;i xu&#7845;t gia kh&ocirc;ng gi&#7919; l&#7877; qu&acirc;n th&#7847;n, c&#361;ng kh&ocirc;ng theo b&#7889;i ph&#7853;n trong gia t&#7897;c n&ecirc;n hai b&ecirc;n d&ugrave;ng l&#7877; ph&eacute;p ngang h&agrave;ng m&agrave; x&#432;ng h&ocirc;. B&#7843;o &#272;&#7883;nh &#272;&#7871; k&#7875; l&#7841;i &#272;o&agrave;n D&#7921; b&#7883; Di&ecirc;n Kh&aacute;nh th&aacute;i t&#7917; b&#7855;t gi&#7919; ra sao, r&#7891;i tr&uacute;ng t&agrave; &#273;&#7897;c th&#7871; n&agrave;o, nhi&#7877;m ph&#7843;i t&agrave; c&ocirc;ng h&oacute;a gi&#7843;i n&#7897;i l&#7921;c ng&#432;&#7901;i kh&aacute;c k&#7875; l&#7841;i m&#7897;t l&#432;&#7907;t.</p>

<p>B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng tr&#7847;m ng&acirc;m m&#7897;t h&#7891;i n&oacute;i:</p>

<p>- Xin m&#7901;i theo ta &#273;&#7871;n M&acirc;u Ni &#272;&#432;&#7901;ng &#273;&#7875; g&#7863;p ba v&#7883; s&#432; huynh s&#432; &#273;&#7879;.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;&aacute;p:</p>

<p>- L&agrave;m phi&#7873;n &#273;&#7871;n s&#7921; thanh tu c&#7911;a c&aacute;c v&#7883; &#273;&#7841;i h&ograve;a th&#432;&#7907;ng qu&#7843; th&#7921;c t&#7897;i l&#7895;i qu&aacute; l&#7855;m.</p>

<p>B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&aacute;p:</p>

<p>- Tr&#7845;n Nam th&#7871; t&#7917; mai sau l&agrave; t&#7921; qu&acirc;n c&#7911;a n&#432;&#7899;c &#272;&#7841;i L&yacute; ta, tr&ecirc;n vai g&aacute;nh v&aacute;c h&#7885;a ph&uacute;c c&#7911;a tr&#259;m h&#7885;. Ki&#7871;n th&#7913;c n&#7897;i l&#7921;c c&#7911;a b&#7879; h&#7841; c&ograve;n h&#417;n c&#7843; ta n&#7919;a nh&#432;ng &#273;&atilde; ph&#7843;i t&#7899;i &#273;&acirc;y h&#7887;i th&igrave; chuy&#7879;n &#7855;t l&agrave; kh&oacute; kh&#259;n tr&#259;m ph&#7847;n. M&#7897;t m&igrave;nh ta kh&ocirc;ng th&#7875; quy&#7871;t &#273;&#7883;nh ph&#7843;i c&ugrave;ng v&#7899;i ba v&#7883; s&#432; huynh &#273;&#7879; th&#432;&#417;ng l&#432;&#7907;ng m&#7899;i xong.</p>

<p>Hai ch&uacute;t ti&#7875;u &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&#7901;ng &#273;i sau l&agrave; B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng, k&#7871; &#273;&#7871;n l&agrave; hai b&aacute;c ch&aacute;u B&#7843;o &#272;&#7883;nh &#272;&#7871; theo Th&#7909;y H&#7841;c m&ocirc;n &#7903; b&ecirc;n tr&aacute;i ti&#7871;n v&agrave;o, &#273;i qua c&#7917;a Thi&ecirc;n M&ocirc;n, g&aacute;c Thanh &#272;&ocirc;, m&#7887;m K&yacute; K&yacute;, cung &#272;&#7849;u M&#7851;u v&agrave; cung Tam Nguy&ecirc;n r&#7891;i &#272;&#7841;i S&#297; vi&#7879;n, V&#361; Hoa vi&#7879;n, B&aacute;t Nh&atilde; &#273;&agrave;i &#273;&#7871;n m&#7897;t h&agrave;nh lang d&agrave;i th&igrave; hai ch&uacute; ti&#7875;u khom l&#432;ng &#273;&#7913;ng tr&aacute;nh sang hai b&ecirc;n kh&ocirc;ng &#273;i ti&#7871;p n&#7919;a. Ba ng&#432;&#7901;i theo h&agrave;nh lang &#273;&oacute; &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y &#273;&#7871;n tr&#432;&#7899;c m&#7845;y c&#259;n nh&agrave;. &#272;o&agrave;n D&#7921; &#273;&atilde; t&#7915;ng &#273;&#7871;n ch&ugrave;a Thi&ecirc;n Long nhi&#7873;u l&#7847;n nh&#432;ng n&#417;i &#273;&acirc;y ch&#432;a t&#7915;ng &#273;&#7871;n, th&#7845;y m&#7845;y gian nh&agrave; &#273;&oacute; &#273;&#7873;u l&agrave;m b&#7857;ng nh&#7919;ng c&acirc;y th&ocirc;ng gh&eacute;p th&agrave;nh, c&#7917;a n&#7867;o c&#7897;t k&egrave;o &#273;&#7873;u l&agrave; c&acirc;y c&#7855;t ra ch&#432;a l&#7897;t v&#7887; th&#7853;t l&agrave; t&#7921; nhi&ecirc;n, kh&aacute;c h&#7859;n nh&#7919;ng &#273;i&#7879;n &#273;&agrave;i t&#432;&#7901;ng v&agrave;ng m&aacute;i ng&oacute;i r&#7921;c r&#7905; tr&ecirc;n &#273;&#432;&#7901;ng &#273;i.</p>

<p>B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng ch&#7855;p hai tay n&oacute;i:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t, B&#7843;n Nh&acirc;n c&oacute; m&#7897;t vi&#7879;c nghi nan b&#7845;t quy&#7871;t &#273;&#7871;n l&agrave;m phi&#7873;n c&ocirc;ng qu&#7843; c&#7911;a ba v&#7883; s&#432; huynh &#273;&#7879;.</p>

<p>Trong nh&agrave; c&oacute; ti&#7871;ng ng&#432;&#7901;i v&#7885;ng ra:</p>

<p>- M&#7901;i ph&#432;&#417;ng tr&#432;&#7907;ng v&agrave;o.</p>

<p>B&#7843;n Nh&acirc;n gi&#417; tay ch&#7847;m ch&#7853;m &#273;&#7849;y c&#7917;a, c&aacute;nh c&#7917;a k&#7865;t k&#7865;t &#273;&#7911; bi&#7871;t b&igrave;nh th&#7901;i &iacute;t ai d&ugrave;ng &#273;&#7871;n. &#272;o&agrave;n D&#7921; &#273;i theo ph&#432;&#417;ng tr&#432;&#7907;ng v&agrave; b&aacute; ph&#7909; ti&#7871;n v&agrave;o, ch&agrave;ng nghe ph&#432;&#417;ng tr&#432;&#7907;ng n&oacute;i &#273;&#7871;n &ldquo;ba v&#7883; s&#432; huynh s&#432; &#273;&#7879;&rdquo; nh&#432;ng trong nh&agrave; c&oacute; &#273;&#7871;n b&#7889;n nh&agrave; s&#432; m&#7895;i ng&#432;&#7901;i ng&#7891;i tr&ecirc;n m&#7897;t c&aacute;i b&#7891; &#273;o&agrave;n ri&ecirc;ng. Ba nh&agrave; s&#432; ng&#7891;i h&#432;&#7899;ng ra ngo&agrave;i, trong &#273;&oacute; hai ng&#432;&#7901;i m&#7863;t kh&ocirc; h&eacute;o c&ograve;n m&#7897;t ng&#432;&#7901;i cao to h&#7891;ng h&agrave;o. H&ograve;a th&#432;&#7907;ng &#7903; ph&iacute;a &#273;&ocirc;ng ng&#7891;i quay v&agrave;o trong t&#432;&#7901;ng l&#7863;ng y&ecirc;n kh&ocirc;ng c&#7917; &#273;&#7897;ng.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; nh&#7853;n ra hai nh&agrave; s&#432; g&#7847;y g&ograve; v&agrave;ng v&#7885;t kia ph&aacute;p danh B&#7843;n Quan, B&#7843;n T&#432;&#7899;ng &#273;&#7873;u l&agrave; s&#432; huynh c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng B&#7843;n Nh&acirc;n, c&ograve;n ng&#432;&#7901;i cao to kia ph&aacute;p danh B&#7843;n Tham l&agrave; s&#432; &#273;&#7879; c&#7911;a &ocirc;ng ta. Nh&agrave; vua ch&#7881; bi&#7871;t trong M&acirc;u Ni &#272;&#432;&#7901;ng ch&ugrave;a Thi&ecirc;n Long c&oacute; ba cao t&#259;ng Quan, T&#432;&#7899;ng, Tham, &#273;&acirc;u ng&#7901; r&#7857;ng l&#7841;i c&ograve;n m&#7897;t v&#7883; kh&aacute;c, l&#7853;p t&#7913;c khom l&#432;ng h&agrave;nh l&#7877;, c&aacute;c nh&agrave; s&#432; m&#7881;m c&#432;&#7901;i &#273;&aacute;p l&#7841;i. Nh&agrave; s&#432; quay v&agrave;o t&#432;&#7901;ng kia kh&ocirc;ng bi&#7871;t &#273;ang nh&#7853;p &#273;&#7883;nh hay &#273;ang l&uacute;c h&agrave;nh c&ocirc;ng kh&#7849;n y&#7871;u n&ecirc;n kh&ocirc;ng th&#7875; ph&acirc;n t&acirc;m, tr&#432;&#7899;c sau kh&ocirc;ng &#273;&#7875; &yacute; g&igrave; t&#7899;i. B&#7843;o &#272;&#7883;nh &#272;&#7871; bi&#7871;t r&#7857;ng hai ch&#7919; M&acirc;u Ni v&#7889;n ngh&#297;a l&agrave; t&#297;nh m&#7883;ch, tr&#7847;m m&#7863;c, n&#417;i &#273;&acirc;y &#273;&#432;&#7907;c &#273;&#7863;t t&ecirc;n M&acirc;u Ni &#272;&#432;&#7901;ng n&ecirc;n c&agrave;ng n&oacute;i &iacute;t ch&#7915;ng n&agrave;o t&#7889;t ch&#7915;ng n&#7845;y, n&ecirc;n v&#7855;n t&#7855;t k&#7875; l&#7841;i chuy&#7879;n &#272;o&agrave;n D&#7921; b&#7883; tr&uacute;ng t&agrave; &#273;&#7897;c, sau c&ugrave;ng k&#7871;t lu&#7853;n:</p>

<p>- Th&#7881;nh c&#7847;u b&#7889;n v&#7883; &#273;&#7841;i &#273;&#7913;c ch&#7881; &#273;i&#7875;m cho m&#7897;t con &#273;&#432;&#7901;ng s&aacute;ng.</p>

<p>B&#7843;n Quan tr&#7847;m ng&acirc;m m&#7897;t h&#7891;i, quay sang &#272;o&agrave;n D&#7921; ng&#7855;m ngh&iacute;a th&#7853;t l&acirc;u r&#7891;i m&#7899;i n&oacute;i:</p>

<p>- Hai v&#7883; s&#432; &#273;&#7879; &yacute; ki&#7871;n ra sao?</p>

<p>B&#7843;n Tham n&oacute;i:</p>

<p>- N&#7871;u b&#7883; t&#7893;n th&#7845;t n&#7897;i l&#7921;c e r&#7857;ng kh&ocirc;ng luy&#7879;n xong &#273;&#432;&#7907;c L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; nghe n&oacute;i &#273;&#7871;n b&#7889;n ch&#7919; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m trong l&ograve;ng ch&#7845;n &#273;&#7897;ng ngh&#297; th&#7847;m: &ldquo;Khi c&ograve;n b&eacute; ta t&#7915;ng nghe cha ta n&oacute;i &#273;&#7871;n h&#7885; &#272;o&agrave;n ch&uacute;ng ta t&#7893; ti&ecirc;n c&oacute; m&#7897;t m&ocirc;n v&otilde; c&ocirc;ng g&#7885;i l&agrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m, uy l&#7921;c v&ocirc; c&ugrave;ng gh&ecirc; g&#7899;m. Th&#7871; nh&#432;ng cha ta c&#361;ng n&oacute;i r&#7857;ng c&aacute;i &#273;&oacute; c&#361;ng ch&#7881; truy&#7873;n l&#7841;i v&#7853;y th&ocirc;i ch&#432;a nghe n&oacute;i v&#7883; t&#7893; ti&ecirc;n n&agrave;o luy&#7879;n &#273;&#432;&#7907;c, ngay c&#7843; c&ocirc;ng phu &#273;&oacute; th&#7847;n k&#7923; b&#7853;c n&agrave;o c&#361;ng kh&ocirc;ng ai hay bi&#7871;t. B&#7843;n Tham &#273;&#7841;i s&#432; n&oacute;i nh&#432; v&#7853;y h&oacute;a ra c&oacute; m&ocirc;n k&#7923; c&ocirc;ng n&agrave;y th&#7853;t.&rdquo; &Ocirc;ng ch&#7907;t ngh&#297;: &ldquo;C&acirc;u n&oacute;i c&#7911;a B&#7843;n Tham &#273;&#7841;i s&#432; c&oacute; &yacute; l&agrave; n&#7871;u nh&#432; d&ugrave;ng n&#7897;i l&#7921;c gi&#7843;i &#273;&#7897;c cho D&#7921; nhi th&igrave; s&#7869; l&agrave;m tr&#7903; ng&#7841;i cho vi&#7879;c luy&#7879;n L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m. Th&#7871; nh&#432;ng D&#7921; nhi tr&uacute;ng ph&#7843;i t&agrave; &#273;&#7897;c, t&agrave; c&ocirc;ng c&#7921;c k&#7923; qu&aacute;i l&#7841; n&#7871;u kh&ocirc;ng nh&#7901; v&agrave;o s&#7913;c c&#7911;a n&#259;m ng&#432;&#7901;i th&igrave; l&agrave;m sao m&agrave; tr&#7883; &#273;&#432;&#7907;c?&rdquo; Trong l&ograve;ng &ocirc;ng tuy th&#7845;y b&#259;n kho&#259;n nh&#432;ng c&#361;ng kh&ocirc;ng l&ecirc;n ti&#7871;ng t&#7915; ch&#7889;i.</p>

<p>H&ograve;a th&#432;&#7907;ng B&#7843;n T&#432;&#7899;ng kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i, &#273;&#7913;ng d&#7853;y c&uacute;i &#273;&#7847;u &#273;&ocirc;i l&ocirc;ng m&agrave;y r&#7911; xu&#7889;ng lim dim &#273;&#7913;ng v&agrave;o ph&#432;&#417;ng v&#7883; &#273;&ocirc;ng b&#7855;c. B&#7843;n Quan, B&#7843;n Tham c&#361;ng &#273;&#7913;ng ra hai v&#7883; tr&iacute;. B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng b&#432;&#7899;c v&agrave;o v&#7883; tr&iacute; ph&iacute;a t&acirc;y n&oacute;i:</p>

<p>- Thi&#7879;n tai! Thi&#7879;n tai!</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; n&oacute;i:</p>

<p>- D&#7921; nhi, b&#7889;n v&#7883; t&#7893; c&ocirc;ng tr&#432;&#7903;ng l&atilde;o kh&ocirc;ng ng&#7841;i t&#7893;n hao c&ocirc;ng l&#7921;c, gi&uacute;p con khu tr&#7883; t&agrave; &#273;&#7897;c, mau kh&#7845;u &#273;&#7847;u b&aacute;i t&#7841;.</p>

<p>&#272;o&agrave;n D&#7921; nh&igrave;n th&#7847;n s&#7855;c c&#7911;a b&aacute; ph&#7909; v&agrave; c&#7917; ch&#7881; c&#7911;a t&#7913; t&#259;ng bi&#7871;t vi&#7879;c n&agrave;y kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, l&#7853;p t&#7913;c qu&igrave; v&#7873; ph&iacute;a b&#7889;n nh&agrave; s&#432; kh&#7845;u &#273;&#7847;u t&#7915;ng ng&#432;&#7901;i. B&#7889;n nh&agrave; s&#432; m&#7881;m c&#432;&#7901;i g&#7853;t &#273;&#7847;u. B&#7843;o &#272;&#7883;nh &#272;&#7871; n&oacute;i:</p>

<p>- D&#7921; nhi, ch&aacute;u ng&#7891;i xu&#7889;ng x&#7871;p b&#7857;ng, trong l&ograve;ng &#273;&#7915;ng suy ngh&#297; g&igrave; c&#7843;, to&agrave;n th&acirc;n kh&ocirc;ng s&#7917; d&#7909;ng ch&uacute;t l&#7921;c kh&iacute; n&agrave;o, n&#7871;u nh&#432; &#273;au nh&oacute;i, ng&#7913;a ng&aacute;y, ch&#7881; l&agrave; hi&#7879;n t&#432;&#7907;ng b&igrave;nh th&#432;&#7901;ng ch&#7899; c&oacute; kinh h&atilde;i, khi&#7871;p s&#7907;.</p>

<p>&#272;o&agrave;n D&#7921; v&acirc;ng l&#7901;i ng&#7891;i xu&#7889;ng.</p>

<p>B&#7843;n Quan h&ograve;a th&#432;&#7907;ng &#273;&#432;a ng&oacute;n tay c&aacute;i b&ecirc;n ph&#7843;i ra, ng&#432;ng kh&iacute; m&#7897;t ch&uacute;t r&#7891;i &#7845;n v&agrave;o sau huy&#7879;t Phong Ph&#7911; sau &oacute;t &#272;o&agrave;n D&#7921;, l&#7921;c &#273;&#7841;o Nh&#7845;t D&#432;&#417;ng Ch&#7881; cu&#7891;n cu&#7897;n tu&ocirc;n ra. Huy&#7879;t Phong Ph&#7911; n&#7857;m c&aacute;ch ch&acirc;n t&oacute;c ch&#7915;ng m&#7897;t t&#7845;c, thu&#7897;c v&#7873; &#272;&#7889;c M&#7841;ch. K&#7871; &#273;&oacute; B&#7843;n T&#432;&#7899;ng h&ograve;a th&#432;&#7907;ng c&#361;ng &#273;i&#7875;m huy&#7879;t T&#7917; Cung thu&#7897;c v&#7873; Nh&acirc;m M&#7841;ch, B&#7843;n Tham th&igrave; &#273;i&#7875;m huy&#7879;t &#272;&#7841;i Ho&agrave;nh thu&#7897;c Am Duy M&#7841;ch c&ograve;n B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng &#273;i&#7875;m v&agrave;o huy&#7879;t U M&ocirc;n thu&#7897;c Xung M&#7841;ch v&agrave; huy&#7879;t Ch&#432;&#417;ng M&ocirc;n thu&#7897;c &#272;&#7899;i M&#7841;ch, B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;i&#7875;m v&agrave;o huy&#7879;t Tinh Minh tr&ecirc;n Am Ki&#7873;u M&#7841;ch. K&#7923; kinh b&aacute;t m&#7841;ch t&#7893;ng c&#7897;ng t&aacute;m &#273;&#432;&#7901;ng kinh m&#7841;ch, n&#259;m ng&#432;&#7901;i &#273;&#7875; l&#7841;i D&#432;&#417;ng Duy, D&#432;&#417;ng Ki&#7873;u hai m&#7841;ch kh&ocirc;ng &#273;i&#7875;m. C&#7843; n&#259;m ng&#432;&#7901;i &#273;&#7873;u s&#7917; d&#7909;ng c&ocirc;ng phu Nh&#7845;t D&#432;&#417;ng Ch&#7881;, d&ugrave;ng l&#7921;c thu&#7847;n d&#432;&#417;ng &#273;&#7875; &#273;&#7849;y t&agrave; &#273;&#7897;c, t&agrave; c&ocirc;ng trong ng&#432;&#7901;i &#272;o&agrave;n D&#7921; theo c&aacute;c huy&#7879;t &#273;&#7841;o t&#7915; hai m&#7841;ch D&#432;&#417;ng Duy, D&#432;&#417;ng Ki&#7873;u ra ngo&agrave;i.</p>

<p>N&#259;m &#273;&#7841;i cao th&#7911; h&#7885; &#272;o&agrave;n c&ocirc;ng l&#7921;c ngang ng&#7917;a nhau, ch&#7881; nghe ti&#7871;ng v&egrave;o v&egrave;o, n&#259;m ngu&#7891;n thu&#7847;n d&#432;&#417;ng n&#7897;i l&#7921;c c&ugrave;ng t&#7889;ng v&agrave;o c&#417; th&#7875; &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; th&acirc;n th&#7875; rung &#273;&#7897;ng, l&#7853;p t&#7913;c th&#7845;y ng&#432;&#7901;i th&#7853;t l&agrave; th&#432; th&aacute;i &#7845;m &aacute;p ch&#7859;ng kh&aacute;c g&igrave; &#273;ang l&uacute;c m&ugrave;a &#273;&ocirc;ng ra s&#432;&#7903;i n&#7855;ng ngo&agrave;i tr&#7901;i. N&#259;m ng&#432;&#7901;i v&#7915;a v&#7853;n k&igrave;nh th&#7845;y n&#7897;i l&#7921;c c&#7911;a m&igrave;nh tu&ocirc;n v&agrave;o ng&#432;&#7901;i &#272;o&agrave;n D&#7921; r&#7891;i bi&#7871;n &#273;&acirc;u m&#7845;t kh&ocirc;ng th&#7875; n&agrave;o thu tr&#7903; v&#7873; &#273;&#432;&#7907;c. &#272;o&agrave;n D&#7921; ch&#432;a luy&#7879;n B&#7855;c Minh th&#7847;n c&ocirc;ng &#273;&#7847;y &#273;&#7911; k&#7923; kinh b&aacute;t m&#7841;ch nh&#432;ng n&#259;m cao th&#7911; &#273;&#7849;y n&#7897;i l&#7921;c v&agrave;o ng&#432;&#7901;i ch&agrave;ng kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c m&#7895;i khi truy&#7873;n t&#7899;i bi&#7875;n kh&iacute; n&#417;i huy&#7879;t &#272;&atilde;n Trung th&igrave; l&#7853;p t&#7913;c ch&#7913;a v&agrave;o &#273;&oacute;. N&#259;m &#273;&#7841;i cao th&#7911; h&#7885; &#272;o&agrave;n ng&#432;&#7901;i n&#7885; nh&igrave;n ng&#432;&#7901;i kia, ai n&#7845;y kinh ho&#7843;ng &#273;&#7847;y nghi v&#7845;n, kh&ocirc;ng hi&#7875;u ra sao.</p>

<p>B&#7895;ng nghe m&#7897;t g&#7847;m th&#7853;t l&#7899;n, tai ng&#432;&#7901;i n&agrave;o ng&#432;&#7901;i n&#7845;y &ugrave; c&#7843; &#273;i. B&#7843;o &#272;&#7883;nh &#272;&#7871; bi&#7871;t &#273;&oacute; l&agrave; m&#7897;t c&ocirc;ng phu th&#432;&#7907;ng th&#7915;a trong Ph&#7853;t m&ocirc;n t&ecirc;n l&agrave; S&#432; T&#7917; H&#7889;ng, trong thanh &acirc;m ch&#7913;a m&#7897;t lu&#7891;ng n&#7897;i l&#7921;c c&#7921;c k&#7923; th&acirc;m h&#7853;u c&oacute; t&aacute;c d&#7909;ng nhi&#7871;p ph&#7909;c k&#7867; &#273;&#7883;ch, c&#7843;nh t&#7881;nh phe m&igrave;nh. B&#7895;ng nghe nh&agrave; s&#432; quay m&#7863;t v&agrave;o t&#432;&#7901;ng l&ecirc;n ti&#7871;ng:</p>

<p>- C&#432;&#7901;ng &#273;&#7883;ch n&#7897;i trong h&ocirc;m nay s&#7869; t&#7899;i, uy danh c&#7911;a ch&ugrave;a Thi&ecirc;n Long h&agrave;ng tr&#259;m n&#259;m nay lung lay mu&#7889;n &#273;&#7893;, &#273;&#7913;a tr&#7867; mi&#7879;ng c&ograve;n m&#259;ng s&#7919;a n&agrave;y tr&uacute;ng &#273;&#7897;c c&#361;ng v&#7853;y, tr&uacute;ng t&agrave; c&#361;ng v&#7853;y, l&#7869; n&agrave;o l&#7841;i v&igrave; y m&agrave; hao ph&iacute; c&ocirc;ng l&#7921;c &#432;?</p>

<p>M&#7845;y c&acirc;u n&oacute;i n&oacute; &#273;&#7847;y v&#7867; uy nghi&ecirc;m. B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&aacute;p:</p>

<p>- L&#7901;i d&#7841;y c&#7911;a s&#432; th&uacute;c ph&#7843;i l&#7855;m.</p>

<p>Tay tr&aacute;i &ocirc;ng v&#7851;y m&#7897;t c&aacute;i, c&#7843; n&#259;m ng&#432;&#7901;i c&ugrave;ng lui tr&#7903; ra. B&#7843;o &#272;&#7883;nh &#272;&#7871; nghe ph&#432;&#417;ng tr&#432;&#7907;ng g&#7885;i &ocirc;ng ta l&agrave; s&#432; th&uacute;c v&#7897;i n&oacute;i:</p>

<p>- Kh&ocirc;ng bi&#7871;t c&oacute; Kh&ocirc; Vinh tr&#432;&#7903;ng l&atilde;o n&#417;i &#273;&acirc;y, v&atilde;n b&#7889;i ch&#432;a k&#7883;p l&#7877; k&iacute;nh qu&#7843; th&#7921;c c&oacute; l&#7895;i.</p>

<p>Th&igrave; ra Kh&ocirc; Vinh tr&#432;&#7903;ng l&atilde;o l&agrave; ng&#432;&#7901;i vai v&#7871; cao nh&#7845;t trong ch&ugrave;a Thi&ecirc;n Long, di&#7879;n b&iacute;ch<a id="annotated_10.8" name="annotated_10.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(10.8)</font></sup></font></a> &#273;&atilde; m&#7845;y ch&#7909;c n&#259;m, ch&#432; t&#259;ng ch&uacute;ng trong ch&ugrave;a ch&#7859;ng ai bi&#7871;t khu&ocirc;n m&#7863;t th&#7853;t c&#7911;a &ocirc;ng ta nh&#432; th&#7871; n&agrave;o. B&#7843;o &#272;&#7883;nh &#272;&#7871; c&#361;ng ch&#7881; nghe ti&#7871;ng ch&#7913; tr&#432;&#7899;c nay ch&#432;a h&#7873; b&aacute;i ki&#7871;n, ch&#7881; nghe n&oacute;i &ocirc;ng ta tu kh&ocirc; thi&#7873;n<a id="annotated_10.9" name="annotated_10.9"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(10.9)</font></sup></font></a> m&#7897;t m&igrave;nh trong Song Th&#7909; Vi&#7879;n, h&#417;n ch&#7909;c n&#259;m qua ch&#7859;ng nghe ai nh&#7855;c &#273;&#7871;n l&#7841;i t&#432;&#7903;ng &ocirc;ng ta &#273;&atilde; vi&ecirc;n t&#7883;ch r&#7891;i.</p>

<p>Kh&ocirc; Vinh tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Vi&#7879;c c&oacute; khinh tr&#7885;ng ho&atilde;n c&#7845;p, &#432;&#7899;c h&#7865;n v&#7899;i &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng c&#7911;a &#272;&#7841;i Tuy&#7871;t S&#417;n ch&#7899;p m&#7855;t l&agrave; t&#7899;i r&#7891;i. Ch&iacute;nh Minh, ng&#432;&#417;i c&#361;ng n&ecirc;n bi&#7871;t vi&#7879;c n&agrave;y.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>&Ocirc;ng ngh&#297; th&#7847;m: &ldquo;&#272;&#7841;i Tuy&#7871;t S&#417;n &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng Ph&#7853;t ph&aacute;p uy&ecirc;n th&acirc;m nh&#432;ng c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n ch&uacute;ng ta &#273;&acirc;u?&rdquo;</p>

<p>B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng l&#7845;y trong t&uacute;i ra m&#7897;t phong th&#432; s&aacute;ng choang &#273;&#7875; v&agrave;o tay B&#7843;o &#272;&#7883;nh &#272;&#7871;. B&#7843;o &#272;&#7883;nh &#272;&#7871; c&#7847;m l&#7845;y th&#7845;y n&#7863;ng ch&igrave;nh ch&#7883;ch, l&aacute; th&#432; &#273;&oacute; qu&#7843; th&#7853;t k&#7923; d&#7883;, d&ugrave;ng v&agrave;ng r&ograve;ng d&aacute;t th&#7853;t m&#7887;ng l&agrave;m phong b&igrave; tr&ecirc;n kh&#7843;m b&#7841;ch kim th&agrave;nh ch&#7919; Ph&#7841;n. B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;&#7885;c &#273;&#432;&#7907;c th&#7845;y vi&#7871;t l&agrave; &ldquo;Th&#432; tr&igrave;nh S&ugrave;ng Th&aacute;nh T&#7921; tr&#7909; tr&igrave;.&rdquo; &Ocirc;ng m&#7903; ra l&#7845;y phong th&#432; c&#361;ng l&agrave; v&agrave;ng l&aacute; d&aacute;t th&#7853;t m&#7887;ng &#273;&#7841;i &yacute; vi&#7871;t:</p>

<p>&ldquo;N&#259;m x&#432;a c&oacute; duy&ecirc;n g&#7863;p &#273;&#432;&#7907;c M&#7897; Dung B&aacute;c ti&ecirc;n sinh, &#273;&iacute;nh giao k&#7871;t b&#7841;n &#273;&#7875; &#273;&agrave;m lu&#7853;n v&otilde; c&ocirc;ng &#273;&#432;&#417;ng th&#7901;i. M&#7897; Dung B&aacute;c ti&ecirc;n sinh r&#7845;t ng&#432;&#7905;ng m&#7897; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a qu&iacute; t&#7921; nh&#432;ng ch&#432;a t&#7915;ng &#273;&#432;&#7907;c xem qua n&ecirc;n r&#7845;t l&#7845;y l&agrave;m th&egrave;m kh&aacute;t. G&#7847;n &#273;&acirc;y nghe tin M&#7897; Dung ti&ecirc;n sinh &#273;&atilde; qui ti&ecirc;n, th&#7853;t l&agrave; &#273;au l&ograve;ng, mu&#7889;n b&aacute;o &#273;&#7873;n t&#7845;m l&ograve;ng tri k&#7927; n&ecirc;n c&#7847;u xin qu&iacute; t&#7921; cu&#7889;n kinh n&agrave;y &#273;&#7875; ph&agrave;n h&oacute;a tr&#432;&#7899;c m&#7897; c&#7911;a M&#7897; Dung ti&ecirc;n sinh, ng&agrave;y m&#7897;t ng&agrave;y hai s&#7869; &#273;&#7871;n l&#7845;y xin &#273;&#7915;ng t&#7915; ch&#7889;i. B&#7847;n t&#259;ng s&#7869; &#273;em v&#7853;t qu&iacute; b&aacute;u &#273;&#7871;n &#273;&aacute;p &#273;&#7873;n ch&#7913; kh&ocirc;ng d&aacute;m &#273;&#7871;n tay kh&ocirc;ng.&rdquo;</p>

<p>D&#432;&#7899;i phong th&#432; th&#7921; danh l&agrave; &ldquo;&#272;&#7841;i Tuy&#7871;t S&#417;n &#272;&#7841;i Lu&acirc;n T&#7921; Th&iacute;ch t&#7917; C&#432;u Ma Tr&iacute; ch&#7855;p tay tr&#259;m l&#7841;y.&rdquo; Ch&#7919; Ph&#7841;n tr&ecirc;n l&aacute; th&#432; c&#361;ng n&#7841;m b&#7857;ng b&#7841;ch kim th&#7853;t l&agrave; tinh t&#7871; &#273;&#7911; bi&#7871;t do th&#7907; kh&eacute;o hao ph&iacute; bao nhi&ecirc;u t&acirc;m huy&#7871;t m&#7899;i l&agrave;m &#273;&#432;&#7907;c. Ch&#7881; ri&ecirc;ng m&#7897;t l&aacute; th&#432;, m&#7897;t bao th&#432; c&#361;ng &#273;&atilde; l&agrave; hai m&oacute;n b&#7843;o v&#7853;t tr&acirc;n qu&iacute; &#273;&#7911; bi&#7871;t ng&#432;&#7901;i g&#7885;i l&agrave; &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng kia ti&ecirc;u x&agrave;i r&#7897;ng r&atilde;i bi&#7871;t ch&#7915;ng n&agrave;o.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; bi&#7871;t &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng C&#432;u Ma Tr&iacute; l&agrave; H&#7897; Qu&#7889;c Ph&aacute;p V&#432;&#417;ng c&#7911;a n&#432;&#7899;c Th&#7893; Ph&#7891;n nh&#432;ng ch&#7881; nghe n&oacute;i &ocirc;ng ta l&agrave; k&#7867; &#273;&#7841;i tr&iacute; tu&#7879;, tinh th&ocirc;ng Ph&#7853;t ph&aacute;p, c&#7913; n&#259;m n&#259;m m&#7897;t l&#7847;n l&#7841;i khai &#273;&agrave;n gi&#7843;ng kinh thuy&#7871;t ph&aacute;p, c&aacute;c cao t&#259;ng &#273;&#7841;i &#273;&#7913;c &#7903; T&acirc;y Tr&uacute;c, Thi&ecirc;n Tr&uacute;c k&eacute;o &#273;&#7871;n ch&ugrave;a &#272;&#7841;i Lu&acirc;n ch&#7845;t v&#7845;n kinh k&#7879;, nghi&ecirc;n th&#7843;o n&#7897;i &#273;i&#7875;n khi tr&#7903; v&#7873; ai n&#7845;y &#273;&#7873;u &#273;&#7865;p l&ograve;ng t&#7845;m t&#7855;c khen ng&#7907;i. B&#7843;o &#272;&#7883;nh &#272;&#7871; C&#361;ng &#273;&atilde; t&iacute;nh chuy&#7879;n th&acirc;n h&agrave;nh &#273;i nghe gi&#7843;ng kinh. Trong th&#432; n&agrave;y n&oacute;i l&agrave; y c&ugrave;ng M&#7897; Dung B&aacute;c &#273;&agrave;m lu&#7853;n v&otilde; c&ocirc;ng hai b&ecirc;n k&#7871;t th&agrave;nh tri k&#7927; v&#7853;y th&igrave; y c&#361;ng l&agrave; m&#7897;t &#273;&#7841;i cao th&#7911; trong v&otilde; h&#7885;c. M&#7897;t ng&#432;&#7901;i &#273;&#7841;i tr&iacute; &#273;&#7841;i tu&#7879; nh&#432; th&#7871; kh&ocirc;ng h&#7885;c v&otilde; th&igrave; th&ocirc;i ch&#7913; n&#7871;u &#273;&atilde; &#273;i v&agrave;o con &#273;&#432;&#7901;ng n&agrave;y th&igrave; c&#361;ng gi&#7887;i kh&ocirc;ng k&#7875; &#273;&acirc;u cho h&#7871;t.</p>

<p>B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng n&oacute;i:</p>

<p>- L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m Kinh l&agrave; b&#7843;o v&#7853;t tr&#7845;n t&#7921;, l&agrave; &#273;&#7881;nh cao c&#7911;a v&otilde; h&#7885;c h&#7885; &#272;o&agrave;n n&#432;&#7899;c &#272;&#7841;i L&yacute;. Ch&iacute;nh Minh, v&otilde; h&#7885;c t&#7889;i cao c&#7911;a h&#7885; &#272;o&agrave;n ta l&agrave; &#7903; ch&ugrave;a Thi&ecirc;n Long, ng&#432;&#417;i l&agrave; ng&#432;&#7901;i th&#7871; t&#7909;c, tuy c&#361;ng l&agrave; con ch&aacute;u ch&uacute;ng ta, nh&#432;ng nhi&#7873;u b&iacute; &aacute;o trong v&otilde; h&#7885;c c&#361;ng kh&ocirc;ng ti&#7871;t l&#7897; cho ng&#432;&#417;i &#273;&#432;&#7907;c.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;, vi&#7879;c &#273;&oacute; v&atilde;n b&#7889;i &#273;&atilde; bi&#7871;t r&#7891;i.</p>

<p>B&#7843;n Quan n&oacute;i:</p>

<p>- Trong b&#7843;n t&#7921; c&oacute; t&agrave;ng tr&#7919; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m Kinh, ngay c&#7843; Ch&iacute;nh Minh, Ch&iacute;nh Thu&#7847;n c&aacute;c ng&#432;&#417;i c&#361;ng kh&ocirc;ng bi&#7871;t, kh&ocirc;ng hi&#7875;u sao h&#7885; M&#7897; Dung C&ocirc; T&ocirc; kia l&#7841;i hay &#273;&#432;&#7907;c?</p>

<p>&#272;o&agrave;n D&#7921; nghe &#273;&#7871;n &#273;&acirc;y &#273;&#7897;t nhi&ecirc;n ngh&#297; ra trong th&#7841;ch &#273;&#7897;ng n&uacute;i V&ocirc; L&#432;&#7907;ng n&#417;i Lang Ho&agrave;n Ph&uacute;c &#272;&#7883;a tr&ecirc;n nh&#7919;ng gi&aacute; s&aacute;ch tr&#7889;ng r&#7895;ng kia n&#417;i th&#7867; &ldquo;&#272;&#7841;i L&yacute; &#272;o&agrave;n th&#7883;&rdquo; c&oacute; &#273;&#7873; &ldquo;Nh&#7845;t D&#432;&#417;ng Ch&#7881; Quy&#7871;t, thi&#7871;u,&rdquo; &ldquo;L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m Kinh, thi&#7871;u,&rdquo; b&egrave;n ngh&#297; th&#7847;m: &ldquo;Th&#7847;n ti&ecirc;n t&#7881; t&#7881; thu g&oacute;p v&otilde; ph&#7893; quy&#7873;n kinh c&aacute;c nh&agrave; c&aacute;c ph&aacute;i trong thi&ecirc;n h&#7841; nh&#432;ng Nh&#7845;t D&#432;&#417;ng Ch&#7881; Quy&#7871;t v&agrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m Kinh c&#7911;a nh&agrave; ta v&#7851;n kh&ocirc;ng c&aacute;ch n&agrave;o ki&#7871;m ra &#273;&#432;&#7907;c.&rdquo; Ch&agrave;ng trong b&#7909;ng c&oacute; v&#7867; &#273;&#7855;c &yacute; nh&#432;ng c&#361;ng h&#417;i &aacute;i ng&#7841;i, v&igrave; nh&#432; th&#7871; h&#7859;n l&agrave; th&#7847;n ti&ecirc;n t&#7881; t&#7881; s&#7869; r&#7845;t &#273;au l&ograve;ng.</p>

<p>Ch&#7881; nghe B&#7843;n Tham h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- G&atilde; &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng kia nghe n&oacute;i l&agrave; m&#7897;t cao t&#259;ng n&#7893;i ti&#7871;ng tr&ecirc;n &#273;&#7901;i sao l&#7841;i kh&ocirc;ng th&ocirc;ng &#273;&#7841;o l&yacute; ch&uacute;t n&agrave;o, d&aacute;m &#273;&#7871;n ch&ugrave;a ch&uacute;ng ta xin cu&#7889;n kinh &#273;&oacute;? Ch&iacute;nh Minh, ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh bi&#7871;t r&#7857;ng k&#7867; t&#7889;t l&agrave;nh th&igrave; ch&#7859;ng t&#7899;i, c&oacute; t&#7899;i c&#361;ng ch&#7859;ng hay ho g&igrave;, h&#7853;u qu&#7843; vi&#7879;c n&agrave;y ra sao kh&ocirc;ng ph&#7843;i l&agrave; nh&#7887; n&ecirc;n t&#7921; m&igrave;nh kh&ocirc;ng th&#7875; ch&#7911; tr&#432;&#417;ng &#273;&#432;&#7907;c n&ecirc;n &#273;&atilde; m&#7899;i Kh&ocirc; Vinh s&#432; th&uacute;c &#273;&#7913;ng ra ch&#7911; tr&igrave; &#273;&#7841;i cu&#7897;c.</p>

<p>B&#7843;n Nh&acirc;n n&oacute;i:</p>

<p>- B&#7843;n t&#7921; tuy c&oacute; cu&#7889;n kinh &#273;&oacute; th&#7853;t nh&#432;ng n&oacute;i ra th&#7853;t l&agrave; h&#7893; th&#7865;n, kh&ocirc;ng m&#7897;t ai trong ch&uacute;ng ta luy&#7879;n th&agrave;nh th&#7847;n c&ocirc;ng ghi trong kinh, ngay c&#7843; c&oacute; g&igrave; k&#7923; di&#7879;u &#7849;n d&#7845;u trong &#273;&oacute; c&#361;ng kh&ocirc;ng ai bi&#7871;t. Kh&ocirc; Vinh s&#432; th&uacute;c luy&#7879;n t&#7853;p kh&ocirc; thi&#7873;n, c&#361;ng l&agrave; m&#7897;t th&#7847;n c&ocirc;ng c&#7911;a b&#7843;n t&#7921; &#273;ang v&agrave;o th&#7901;i k&#7923; ki&#7871;t h&#7841; s&#7855;p s&#7917;a th&agrave;nh t&#7921;u. B&#7885;n ta ch&#432;a luy&#7879;n th&agrave;nh th&#7847;n c&ocirc;ng, ng&#432;&#7901;i ngo&agrave;i ch&#432;a ch&#7855;c &#273;&atilde; bi&#7871;t kh&ocirc;ng l&#7869; &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng &#7927; th&#7871; kh&ocirc;ng xem m&igrave;nh v&agrave;o &#273;&acirc;u, ch&#7859;ng coi tuy&#7879;t h&#7885;c L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m ra g&igrave; hay sao?</p>

<p>Kh&ocirc; Vinh l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- Xem ra kh&ocirc;ng ph&#7843;i y d&aacute;m coi th&#432;&#7901;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m &#273;&acirc;u. Trong th&#432; r&otilde; r&agrave;ng y r&#7845;t kh&acirc;m ph&#7909;c M&#7897; Dung ti&ecirc;n sinh, m&agrave; M&#7897; Dung ti&ecirc;n sinh l&#7841;i th&egrave;m mu&#7889;n b&#7897; kinh n&agrave;y. C&oacute; &#273;i&#7873;u y cho r&#7857;ng b&#7843;n t&#7921; kh&ocirc;ng c&oacute; cao nh&acirc;n n&agrave;o xu&#7845;t qu&#7847;n b&#7841;t t&#7909;y, b&#7843;o kinh tuy qu&iacute; b&aacute;u th&#7853;t nh&#432;ng kh&ocirc;ng m&#7897;t ai luy&#7879;n th&agrave;nh th&#7853;t l&agrave; u&#7893;ng ph&iacute;.</p>

<p>B&#7843;n Tham l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- N&#7871;u y ng&#432;&#7905;ng m&#7897; nh&#432; th&#7871; xin h&#7887;i m&#432;&#7907;n xem qua, ch&uacute;ng ta k&iacute;nh tr&#7885;ng y l&agrave; m&#7897;t cao t&#259;ng c&#7917;a Ph&#7853;t, c&ugrave;ng l&#7855;m th&igrave; c&#361;ng ch&#7881; l&#7921;a l&#7901;i t&#7915; kh&#432;&#7899;c th&igrave; c&#361;ng kh&ocirc;ng l&#7845;y g&igrave; qu&aacute; &#273;&aacute;ng. T&#7913;c nh&#7845;t l&agrave; ch&#7895; y mu&#7889;n &#273;em &#273;i &#273;&#7889;t &#273;&#7875; c&uacute;ng ng&#432;&#7901;i ch&#7871;t, c&oacute; ph&#7843;i coi th&#432;&#7901;ng ch&ugrave;a Thi&ecirc;n Long l&#7855;m hay sao?</p>

<p>B&#7843;n T&#432;&#7899;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- S&#432; &#273;&#7879; ch&#7899; n&ecirc;n v&igrave; vi&#7879;c n&agrave;y m&agrave; gi&#7853;n d&#7919; phi&#7873;n n&atilde;o, ta xem g&atilde; &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng kia ch&#7859;ng ph&#7843;i l&agrave; k&#7867; cu&#7891;ng v&#7885;ng &#273;&acirc;u, c&oacute; l&#7869; y h&#7885;c &#273;&ograve;i c&ocirc;ng t&#7917; Qu&iacute; Tr&aacute;t<a id="annotated_10.10" name="annotated_10.10"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(10.10)</font></sup></font></a> n&#432;&#7899;c Ng&ocirc; treo ki&#7871;m tr&ecirc;n m&#7897; ng&#432;&#7901;i x&#432;a &#273;&#7911; bi&#7871;t y c&#7921;c k&#7923; kh&acirc;m ph&#7909;c M&#7897; Dung ti&ecirc;n sinh. &Ocirc;i, b&#7841;n hi&#7873;n &#273;&atilde; ch&#7871;t, kh&ocirc;ng c&ograve;n th&#7845;y l&#7841;i &#273;&#432;&#7907;c ng&#432;&#7901;i x&#432;a&hellip;</p>

<p>N&oacute;i r&#7891;i &ocirc;ng ch&#7853;m r&atilde;i l&#7855;c &#273;&#7847;u. B&#7843;o &#272;&#7883;nh &#272;&#7871; n&oacute;i:</p>

<p>- B&#7843;n T&#432;&#7899;ng &#273;&#7841;i s&#432; c&oacute; bi&#7871;t M&#7897; Dung ti&ecirc;n sinh n&agrave;y l&agrave; ai kh&ocirc;ng?</p>

<p>B&#7843;n T&#432;&#7899;ng &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng bi&#7871;t. Th&#7871; nh&#432;ng th&#7917; ngh&#297; &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng l&agrave; h&#7841;ng ng&#432;&#7901;i nh&#432; v&#7853;y m&agrave; c&ograve;n kh&acirc;m b&#7897;i nh&#432; th&#7871; th&igrave; M&#7897; Dung ti&ecirc;n sinh h&#7859;n l&agrave; ng&#432;&#7901;i th&#7853;t phi th&#432;&#7901;ng.</p>

<p>N&oacute;i xong &ocirc;ng l&#7863;ng ng&#432;&#7901;i &#273;i. B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng n&oacute;i:</p>

<p>- S&#432; th&uacute;c x&eacute;t t&igrave;nh th&#7871; b&ecirc;n &#273;&#7883;ch, th&#7845;y r&#7857;ng ch&uacute;ng ta n&#7871;u nh&#432; kh&ocirc;ng luy&#7879;n cho xong L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m e r&#7857;ng b&#7843;o kinh kh&ocirc;ng ch&#7915;ng b&#7883; ng&#432;&#7901;i ta &#273;o&#7841;t m&#7845;t, uy danh ch&ugrave;a Thi&ecirc;n Long tan ra m&acirc;y kh&oacute;i. C&oacute; &#273;i&#7873;u m&ocirc;n th&#7847;n ki&#7871;m n&agrave;y to&agrave;n l&agrave; do n&#7897;i l&#7921;c l&agrave;m ch&#7911; kh&ocirc;ng th&#7875; g&#7845;p r&uacute;t m&#7897;t ng&agrave;y m&#7897;t bu&#7893;i m&agrave; xong. Ch&iacute;nh Minh, kh&ocirc;ng ph&#7843;i b&#7885;n ta th&#7845;y ch&aacute;u D&#7921; b&#7883; tr&uacute;ng t&agrave; &#273;&#7897;c m&agrave; th&otilde;ng tay kh&ocirc;ng ng&oacute; ng&agrave;ng g&igrave; &#273;&#7871;n, ch&#7881; s&#7907; t&#7845;t c&#7843; hao t&#7893;n n&#7897;i l&#7921;c qu&aacute; nhi&#7873;u, c&#432;&#7901;ng &#273;&#7883;ch &#273;&#7897;t nhi&ecirc;n t&#7899;i n&#417;i th&#7853;t kh&oacute; m&agrave; ch&#7889;ng &#273;&#7905;. Xem ra y tuy b&#7883; tr&uacute;ng t&agrave; &#273;&#7897;c n&#7863;ng th&#7853;t nh&#432;ng trong v&ograve;ng v&agrave;i ng&agrave;y kh&ocirc;ng nguy g&igrave; &#273;&#7871;n t&iacute;nh m&#7841;ng, c&#7913; &#273;&#7875; cho y t&#297;nh d&#432;&#7905;ng &#7903; &#273;&acirc;y m&#7845;y h&ocirc;m, th&#432;&#417;ng th&#7871; n&#7871;u nh&#432; c&oacute; g&igrave; &#273;&#7897;t bi&#7871;n, ch&uacute;ng ta s&#7869; t&ugrave;y th&#7901;i t&igrave;m c&aacute;ch c&#7913;u ch&#7919;a, &#273;&#7907;i khi &#273;&#7849;y lui &#273;&#432;&#7907;c &#273;&#7841;i &#273;&#7883;ch r&#7891;i, t&#7845;t c&#7843; s&#7869; d&#7889;c to&agrave;n l&#7921;c khu tr&#7915; t&agrave; &#273;&#7897;c cho y, &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; tuy lo l&#7855;ng cho b&#7879;nh tr&#7841;ng c&#7911;a &#272;o&agrave;n D&#7921; nh&#432;ng &ocirc;ng l&agrave; ng&#432;&#7901;i r&#7845;t bi&#7871;t &#273;&#7841;i th&#7875;, bi&#7871;t r&#7857;ng ch&ugrave;a Thi&ecirc;n Long l&agrave; g&#7889;c r&#7877; c&#7911;a h&#7885; &#272;o&agrave;n n&#432;&#7899;c &#272;&#7841;i L&yacute;. M&#7895;i khi ho&agrave;ng th&#7845;t g&#7863;p chuy&#7879;n kh&oacute; kh&#259;n, ch&ugrave;a Thi&ecirc;n Long &#273;&#7873;u h&#7871;t s&#7913;c c&#7913;u vi&#7879;n &#273;&#7875; chuy&#7875;n nguy th&agrave;nh an. N&#259;m x&#432;a gian th&#7847;n D&#432;&#417;ng Ngh&#297;a Trinh gi&#7871;t Th&#432;&#7907;ng &#272;&#7913;c &#272;&#7871; so&aacute;n ng&ocirc;i t&#7845;t c&#7843; &#273;&#7873;u nh&#7901; v&agrave;o ch&ugrave;a Thi&ecirc;n Long h&#7907;p v&#7899;i trung th&#7847;n Cao Tr&iacute; Th&#259;ng d&#7865;p lo&#7841;n. H&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; &#273;&#432;&#7907;c n&#432;&#7899;c t&#7915; n&#259;m &#272;inh D&#7853;u &#273;&#7901;i Ng&#361; &#272;&#7841;i Th&#7841;ch T&#7845;n Thi&ecirc;n Ph&uacute;c th&#7913; hai, t&#7899;i nay &#273;&atilde; m&#7897;t tr&#259;m n&#259;m m&#432;&#417;i t&aacute;m n&#259;m, tr&#7843;i qua bi&#7871;t bao s&oacute;ng to gi&oacute; c&#7843; nh&#432;ng x&atilde; t&#7855;c c&#361;ng kh&ocirc;ng b&#7883; s&#7909;p &#273;&#7893; &#273;&#7873;u l&agrave; nh&#7901; ch&ugrave;a Thi&ecirc;n Long &#7893;n tr&#7845;n kinh k&#7923; m&#7845;y l&#7847;n, h&ocirc;m nay ch&ugrave;a c&oacute; vi&#7879;c kh&#7849;n c&#7845;p th&#7853;t kh&ocirc;ng kh&aacute;c g&igrave; x&atilde; t&#7855;c l&acirc;m nguy, b&egrave;n n&oacute;i:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng nh&acirc;n &#273;&#7913;c, Ch&iacute;nh Minh c&#7843;m k&iacute;ch kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t, kh&ocirc;ng bi&#7871;t &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng, Ch&iacute;nh Minh c&oacute; &#273;em ch&uacute;t l&#7921;c nh&#7887; gi&uacute;p &#273;&#7905; g&igrave; &#273;&#432;&#7907;c hay ch&#259;ng?</p>

<p>B&#7843;n Nh&acirc;n tr&#7847;m ng&acirc;m &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i l&agrave; cao th&#7911; &#273;&#7879; nh&#7845;t trong s&#7889; t&#7909;c gia c&#7911;a h&#7885; &#272;o&agrave;n ta, n&#7871;u nh&#432; c&oacute; th&#7875; li&ecirc;n th&#7911; c&ugrave;ng ng&#259;n ch&#7863;n c&#432;&#7901;ng &#273;&#7883;ch th&igrave; ti&#7871;ng t&#259;m c&agrave;ng t&#259;ng gia. Th&#7871; nh&#432;ng ng&#432;&#417;i l&agrave; ng&#432;&#7901;i th&#7871; t&#7909;c m&agrave; tham d&#7921; v&agrave;o tranh ch&#7845;p trong ch&#7889;n Ph&#7853;t m&ocirc;n, kh&ocirc;ng kh&#7887;i khi&#7871;n cho &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng c&#432;&#7901;i ch&ugrave;a Thi&ecirc;n Long n&agrave;y kh&ocirc;ng c&oacute; ng&#432;&#7901;i.</p>

<p>Kh&ocirc; Vinh b&#7895;ng n&oacute;i:</p>

<p>- N&#7871;u ch&uacute;ng ta m&#7895;i ng&#432;&#7901;i luy&#7879;n L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m ri&ecirc;ng, th&igrave; d&ugrave; l&agrave; ai ch&#259;ng n&#7919;a c&#361;ng kh&ocirc;ng &#273;&#7911; n&#7897;i l&#7921;c, ch&#7859;ng th&#7875; n&agrave;o luy&#7879;n th&agrave;nh. Ta &#273;&atilde; t&#7915;ng ngh&#297; t&#7899;i m&#7897;t c&aacute;ch h&#7885;c t&#7855;t, m&#7895;i ng&#432;&#7901;i ch&#7881; luy&#7879;n m&#7897;t m&#7841;ch, s&aacute;u ng&#432;&#7901;i c&ugrave;ng ra tay. Tuy r&#7857;ng l&#7845;y s&aacute;u &#273;&#7883;ch m&#7897;t c&oacute; th&#7855;ng c&#361;ng kh&ocirc;ng th&#432;&#7907;ng v&otilde; nh&#432;ng ch&uacute;ng ta &#273;&acirc;u c&oacute; ph&#7843;i ch&#7911; tr&#432;&#417;ng c&ugrave;ng y &#273;&#417;n &#273;&#7897;c tranh h&ugrave;ng m&agrave; l&agrave; b&#7843;o kinh h&#7897; t&#7921;, d&#7851;u c&oacute; m&#7897;t tr&#259;m ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t ng&#432;&#7901;i th&igrave; c&#361;ng &#273;&#432;&#7907;c nh&#432; th&#432;&#7901;ng. C&oacute; &#273;i&#7873;u t&iacute;nh t&#7899;i t&iacute;nh lui, trong ch&ugrave;a Thi&ecirc;n Long kh&ocirc;ng t&igrave;m &#273;&acirc;u ra s&aacute;u ng&#432;&#7901;i ch&#7881; l&#7921;c t&#432;&#417;ng &#273;&#432;&#417;ng cho n&ecirc;n v&#7851;n tr&ugrave; tr&#7915; kh&ocirc;ng quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c. Ch&iacute;nh Minh, ng&#432;&#417;i &#273;&#7871;n th&#7853;t v&#7915;a &#273;&#7911; s&#7889;. C&oacute; &#273;i&#7873;u ng&#432;&#417;i ph&#7843;i c&#7841;o &#273;&#7847;u, m&#7863;c t&#259;ng y m&#7899;i &#273;&#432;&#7907;c.</p>

<p>&Ocirc;ng ta c&agrave;ng n&oacute;i c&agrave;ng nhanh d&#432;&#7901;ng nh&#432; c&oacute; chi&#7873;u h&#432;ng ph&#7845;n, nh&#432;ng gi&#7885;ng n&oacute;i v&#7851;n l&#7841;nh nh&#432; b&#259;ng. B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;&aacute;p:</p>

<p>- Qui y &#273;&#7847;u Ph&#7853;t v&#7889;n l&agrave; ch&iacute; nguy&#7879;n c&#7911;a Ch&iacute;nh Minh n&agrave;y, c&oacute; &#273;i&#7873;u th&#7847;n ki&#7871;m b&iacute; &#7843;o, Ch&iacute;nh Minh ch&#432;a t&#7915;ng th&#7845;y t&#7915;ng nghe, trong gi&acirc;y l&aacute;t e r&#7857;ng&hellip;</p>

<p>B&#7843;n Tham n&oacute;i:</p>

<p>- C&ocirc;ng phu c&#417; b&#7843;n c&#7911;a l&#7897; ki&#7871;m ph&aacute;p n&agrave;y, ng&#432;&#417;i v&#7889;n &#273;&atilde; bi&#7871;t r&#7891;i, ch&#7881; c&#7847;n ghi nh&#7899; ki&#7871;m ph&aacute;p l&agrave; &#273;&#7911;.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; kh&ocirc;ng hi&#7875;u h&#7887;i l&#7841;i:</p>

<p>- Th&#7881;nh ph&#432;&#417;ng tr&#432;&#7907;ng ch&#7881; &#273;i&#7875;m.</p>

<p>B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i ng&#7891;i xu&#7889;ng &#273;&acirc;y.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; li&#7873;n ng&#7891;i x&#7871;p b&#7857;ng tr&ecirc;n m&#7897;t chi&#7871;c b&#7891; &#273;o&agrave;n. B&#7843;n Nh&acirc;n n&oacute;i:</p>

<p>- L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m kh&ocirc;ng ph&#7843;i l&agrave; ki&#7871;m th&#7921;c m&agrave; l&agrave; ch&#7881; l&#7921;c c&#7911;a Nh&#7845;t D&#432;&#417;ng Ch&#7881; d&ugrave;ng l&agrave;m ki&#7871;m kh&iacute;, h&#7919;u ch&#7845;t v&ocirc; h&igrave;nh, c&oacute; th&#7875; g&#7885;i l&agrave; v&ocirc; h&igrave;nh kh&iacute; ki&#7871;m. S&#7903; d&#297; g&#7885;i l&agrave; l&#7909;c m&#7841;ch t&#7913;c l&agrave; s&aacute;u m&#7841;ch tr&ecirc;n tay bao g&#7891;m Th&aacute;i Am Ph&#7871; Kinh, Quy&#7871;t Am T&acirc;m Bao Kinh, Thi&#7871;u Am T&acirc;m Kinh, Th&aacute;i D&#432;&#417;ng Ti&#7875;u Tr&#432;&#7901;ng Kinh, D&#432;&#417;ng Minh V&#7883; Kinh, Thi&#7871;u Am Tam Ti&ecirc;u Kinh.</p>

<p>N&oacute;i r&#7891;i &ocirc;ng l&#7845;y t&#7915; ph&iacute;a sau b&#7891; &#273;o&agrave;n B&#7843;n Quan &#273;ang ng&#7891;i ra m&#7897;t quy&#7875;n tr&#7909;c. B&#7843;n T&#432;&#7899;ng c&#7847;m l&#7845;y treo l&ecirc;n tr&ecirc;n t&#432;&#7901;ng, quy&#7875;n tr&#7909;c m&#7903; ra m&#7863;t v&#7843;i v&igrave; l&acirc;u ng&agrave;y n&ecirc;n &#273;&atilde; v&agrave;ng &#7889;, tr&ecirc;n &#273;&oacute; v&#7869; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng kh&#7887;a th&acirc;n, th&acirc;n th&#7875; ghi r&otilde; c&aacute;c huy&#7879;t &#273;&#7841;o, c&aacute;c &#273;&#432;&#7901;ng kinh m&#7841;ch m&agrave;u &#273;&#7887; v&agrave; m&agrave;u &#273;en v&#7853;n chuy&#7875;n th&#7871; n&agrave;o. B&#7843;o &#272;&#7883;nh &#272;&#7871; l&agrave; m&#7897;t &#273;&#7841;i h&agrave;nh gia v&#7873; Nh&#7845;t D&#432;&#417;ng Ch&#7881;, pho L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m Kinh n&agrave;y d&ugrave;ng ch&#7881; l&#7921;c Nh&#7845;t D&#432;&#417;ng Ch&#7881; l&agrave;m c&#417; b&#7843;n n&ecirc;n &ocirc;ng v&#7915;a tr&ocirc;ng &#273;&atilde; hi&#7875;u ngay.</p>

<p>&#272;o&agrave;n D&#7921; ng&#7891;i d&#432;&#7899;i &#273;&#7845;t th&#7845;y tr&ecirc;n c&#7849;m tr&#7909;c v&#7869; h&igrave;nh ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng l&otilde;a th&#7875;, nh&#7899; &#273;&#7871;n cu&#7889;n kinh m&igrave;nh l&agrave;m r&aacute;ch m&#7845;t, ngh&#297; th&#7847;m: &ldquo;Kinh m&#7841;ch huy&#7879;t &#273;&#7841;o tr&ecirc;n con ng&#432;&#7901;i, nam n&#7919; c&oacute; kh&aacute;c g&igrave; nhau, th&#7847;n ti&ecirc;n t&#7881; t&#7881; k&#7875; c&#361;ng l&#7841;, t&#7841;i sao l&#7841;i v&#7869; th&agrave;nh h&igrave;nh &#273;&agrave;n b&agrave;, m&agrave; nh&#7919;ng ng&#432;&#7901;i kh&#7887;a th&acirc;n kia l&#7841;i v&#7869; t&#432;&#7899;ng m&#7841;o c&#7911;a m&igrave;nh l&agrave; sao?&rdquo; Ch&agrave;ng xem ra c&oacute; &#273;i&#7873;u g&igrave; kh&ocirc;ng &#7893;n, d&#432;&#7901;ng nh&#432; th&#7847;n ti&ecirc;n t&#7881; t&#7881; mu&#7889;n &#273;em s&#7855;c &#273;&#7865;p &#273;&#7875; d&#7909; d&#7895; ng&#432;&#7901;i ta, khi&#7871;n ng&#432;&#7901;i ta kh&ocirc;ng th&#7875; kh&ocirc;ng luy&#7879;n th&#7847;n c&ocirc;ng ghi trong &#273;&oacute;, m&igrave;nh trong l&uacute;c th&#7847;n tr&iacute; m&#417; h&#7891; l&agrave;m h&#7911;y ho&#7841;i cu&#7889;n kinh, kh&ocirc;ng ch&#7915;ng l&#7841;i l&agrave;m ti&ecirc;u tan m&#7897;t tr&#432;&#7901;ng ki&#7871;p n&#7841;n. C&oacute; &#273;i&#7873;u n&#7871;u ngh&#297; nh&#432; th&#7871; th&igrave; qu&#7843; l&agrave; khinh m&#7841;n th&#7847;n ti&ecirc;n t&#7881; t&#7881; n&ecirc;n &yacute; ngh&#297; ch&#7881; tho&aacute;ng qua trong &#273;&#7847;u r&#7891;i th&ocirc;i, kh&ocirc;ng d&aacute;m ngh&#297; ng&#7907;i th&ecirc;m n&#7919;a.</p>

<p>B&#7843;n Nh&acirc;n n&oacute;i:</p>

<p>- Ch&iacute;nh Minh, ng&#432;&#417;i l&agrave; ch&#7911; c&#7911;a n&#432;&#7899;c &#272;&#7841;i L&yacute;, c&#7843;i trang m&#7863;c qu&#7847;n &aacute;o kh&aacute;c, tuy ch&#7881; l&agrave; k&#7871; quy&#7873;n nghi nh&#7845;t th&#7901;i, nh&#432;ng n&#7871;u &#273;&#7875; &#273;&#7889;i ph&#432;&#417;ng nh&igrave;n ra th&igrave; th&#7853;t l&agrave; t&#7893;n h&#7841;i &#273;&#7871;n qu&#7889;c th&#7875;. L&#7907;i h&#7841;i hai b&ecirc;n th&#7871; n&agrave;o, nh&agrave; ng&#432;&#417;i t&#7921; quy&#7871;t &#273;&#7883;nh l&#7845;y.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; ch&#7855;p hai tay n&oacute;i:</p>

<p>- H&#7897; ph&aacute;p h&#7897; t&#7921; l&agrave; vi&#7879;c ngh&#297;a l&#7869; n&agrave;o c&ograve;n t&iacute;nh to&aacute;n g&igrave; n&#7919;a.</p>

<p>B&#7843;n Nh&acirc;n n&oacute;i:</p>

<p>- Hay l&#7855;m, ch&#7881; v&igrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m Kinh n&agrave;y kh&ocirc;ng truy&#7873;n cho &#273;&#7879; t&#7917; t&#7909;c gia, ng&#432;&#417;i ph&#7843;i th&#7871; &#273;&#7897; th&igrave; ta m&#7899;i truy&#7873;n cho ng&#432;&#417;i &#273;&#432;&#7907;c. &#272;&#7907;i khi n&agrave;o &#273;&#7849;y lui &#273;&#432;&#7907;c c&#432;&#7901;ng &#273;&#7883;ch r&#7891;i l&uacute;c &#7845;y ng&#432;&#417;i h&atilde;y ho&agrave;n t&#7909;c.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;&#7913;ng l&ecirc;n, qu&igrave; hai g&#7889;i xu&#7889;ng n&oacute;i:</p>

<p>- Xin &#273;&#7841;i s&#432; m&#7903; l&ograve;ng t&#7915; bi.</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&#7841;i &#273;&acirc;y, &#273;&#7875; ta th&#7871; &#273;&#7897; cho ng&#432;&#417;i.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; ti&#7871;n l&ecirc;n qu&igrave; xu&#7889;ng &#7903; sau l&#432;ng &ocirc;ng ta. &#272;o&agrave;n D&#7921; th&#7845;y b&aacute; ph&#7909; &#273;&#7883;nh c&#7855;t t&oacute;c &#273;i tu, trong l&ograve;ng h&#417;i b&agrave;ng ho&agrave;ng. Kh&ocirc; Vinh &#273;&#7841;i s&#432; &#273;&#432;a tay ph&#7843;i ra, v&ograve;ng l&#7841;i sau &#273;&#7875; l&ecirc;n &#273;&#7847;u B&#7843;o &#272;&#7883;nh &#272;&#7871;, b&agrave;n tay tr&ocirc;ng nh&#432; kh&ocirc;ng c&ograve;n ch&uacute;t th&#7883;t n&agrave;o, da s&aacute;t v&agrave;o ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t b&#7897; x&#432;&#417;ng kh&ocirc;. Kh&ocirc; Vinh &#273;&#7841;i s&#432; v&#7851;n ng&#7891;i &#273;&oacute; kh&ocirc;ng quay l&#7841;i &#273;&#7885;c m&#7897;t b&agrave;i k&#7879;:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">&#272;&atilde; mang nghi&#7879;p xu&#7889;ng c&otilde;i tr&#7847;n,<br />
Kh&aacute;c chi h&#7841;t b&#7909;i xoay v&#7847;n h&#432; kh&ocirc;ng.<br />
Lang thang n&#417;i c&otilde;i m&ecirc;nh m&ocirc;ng,<br />
N&#7871;u ch&#432;a ki&#7871;n t&iacute;nh c&ograve;n trong lu&acirc;n h&#7891;i.</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Nh&#7845;t vi tr&#7847;n trung nh&#7853;p tam mu&#7897;i,<br />
Th&agrave;nh t&#7921;u nh&#7845;t thi&#7871;t vi tr&#7847;n &#273;&#7883;nh.<br />
Nhi b&#7881; vi tr&#7847;n di&#7879;c b&#7845;t t&#259;ng,<br />
&#431; nh&#7845;t ph&#7893; hi&#7879;n nan t&#432; s&aacute;t.</font></p>

<p>B&agrave;n tay &ocirc;ng &#273;&#432;a l&ecirc;n bao nhi&ecirc;u t&oacute;c tr&ecirc;n &#273;&#7847;u B&#7843;o &#272;&#7883;nh &#272;&#7871; l&#7843; t&#7843; r&#417;i xu&#7889;ng, &#273;&#7847;u tr&#7885;c l&oacute;c kh&ocirc;ng c&ograve;n m&#7897;t s&#7907;i n&agrave;o, t&#432;&#7903;ng nh&#432; c&oacute; d&ugrave;ng dao c&#7841;o c&#361;ng kh&ocirc;ng nh&#7861;n &#273;&#432;&#7907;c &#273;&#7871;n th&#7871;. &#272;o&agrave;n D&#7921; c&#7889; nhi&ecirc;n h&#7871;t s&#7913;c kinh ng&#7841;c m&agrave; c&#7843; B&#7843;o &#272;&#7883;nh &#272;&#7871;, B&#7843;n Quan, B&#7843;n Nh&acirc;n m&#7885;i ng&#432;&#7901;i &#273;&#7873;u v&ocirc; c&ugrave;ng b&#7897;i ph&#7909;c: &ldquo;Kh&ocirc; Vinh &#273;&#7841;i s&#432; tham tu kh&ocirc; thi&#7873;n c&ocirc;ng l&#7921;c &#273;&#7841;t &#273;&#7871;n m&#7913;c cao th&acirc;m th&#7853;t.&rdquo;</p>

<p>L&#7841;i nghe Kh&ocirc; Vinh &#273;&#7841;i s&#432; n&oacute;i ti&#7871;p:</p>

<p>- Ng&#432;&#417;i v&agrave;o c&#7917;a Ph&#7853;t l&#7845;y ph&aacute;p danh l&agrave; B&#7843;n Tr&#7847;n.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; ch&#7855;p tay &#273;&aacute;p:</p>

<p>- T&#7841; s&#432; ph&#7909; ban cho t&ecirc;n n&agrave;y.</p>

<p>Trong Ph&#7853;t m&ocirc;n kh&ocirc;ng c&ograve;n c&acirc;u n&#7879; vai v&#7871; ngo&agrave;i &#273;&#7901;i, B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng tuy l&agrave; th&uacute;c ph&#7909; c&#7911;a B&#7843;o &#272;&#7883;nh &#272;&#7871; nh&#432;ng B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;&#432;&#7907;c Kh&ocirc; Vinh th&#7871; &#273;&#7897; n&ecirc;n th&agrave;nh s&#432; &#273;&#7879; c&#7911;a B&#7843;n Nh&acirc;n. K&#7871; &#273;&oacute; B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;i thay t&#259;ng b&agrave;o, t&#259;ng h&agrave;i bi&#7871;n ngay th&agrave;nh m&#7897;t v&#7883; h&#7919;u &#273;&#7841;o cao t&#259;ng.</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- G&atilde; &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng kia h&ocirc;m nay s&#7869; &#273;&#7871;n kh&ocirc;ng ch&#7915;ng. B&#7843;n Nh&acirc;n, ng&#432;&#417;i &#273;em nh&#7919;ng b&iacute; &aacute;o trong L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m truy&#7873;n cho B&#7843;n Tr&#7847;n.</p>

<p>B&#7843;n Nh&acirc;n &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>&Ocirc;ng ch&#7881; v&agrave;o kinh m&#7841;ch &#273;&#7891; tr&ecirc;n t&#432;&#7901;ng n&oacute;i:</p>

<p>- B&#7843;n Tr&#7847;n s&#432; &#273;&#7879;, trong s&aacute;u m&#7841;ch &#273;&acirc;y, ng&#432;&#417;i chuy&ecirc;n t&#7853;p Th&#7911; Thi&#7871;u D&#432;&#417;ng Tam Ti&ecirc;u Kinh M&#7841;ch, ch&acirc;n kh&iacute; t&#7915; &#272;an &#272;i&#7873;n ch&#7841;y v&agrave;o c&aacute;c huy&#7879;t n&#417;i c&aacute;nh tay v&agrave; vai, t&#7915; Thanh L&atilde;nh Uy&ecirc;n &#273;&#7871;n huy&#7879;t Thi&ecirc;n T&#7881;nh n&#417;i khoeo tay, sau &#273;&oacute; ch&#7841;y t&#7899;i T&#7913; &#272;&#7897;c, Tam D&#432;&#417;ng L&#7841;c, H&#7897;i T&ocirc;ng, Ngo&#7841;i Quan, D&#432;&#417;ng Tr&igrave;, Trung Ch&#7917;, D&#7883;ch M&ocirc;n, ng&#432;ng t&#7909; ch&acirc;n kh&iacute; t&#7915; ng&oacute;n tay v&ocirc; danh theo huy&#7879;t Quan Xung m&agrave; ph&oacute;ng ra.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; y theo &#273;&oacute; v&#7853;n ch&acirc;n kh&iacute;, ra &#273;&#7871;n &#273;&#7847;u ng&oacute;n tay v&ocirc; danh nghe ti&#7871;ng v&egrave;o v&egrave;o theo huy&#7879;t Quan Xung v&#7885;t ra. Kh&ocirc; Vinh &#273;&#7841;i s&#432; vui m&#7915;ng n&oacute;i:</p>

<p>- Nh&agrave; ng&#432;&#417;i n&#7897;i l&#7921;c tu luy&#7879;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Pho ki&#7871;m ph&aacute;p n&agrave;y tuy bi&#7871;n h&oacute;a ph&#7913;c t&#7841;p th&#7853;t nh&#432;ng n&#7871;u ki&#7871;m kh&iacute; &#273;&atilde; th&agrave;nh r&#7891;i th&igrave; c&oacute; th&#7875; t&ugrave;y &yacute; m&agrave; v&#7853;n d&#7909;ng.</p>

<p>B&#7843;n Nh&acirc;n n&oacute;i:</p>

<p>- C&#7913; theo b&#7843;n &yacute; c&#7911;a L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m th&igrave; ph&#7843;i do m&#7897;t ng&#432;&#7901;i c&ugrave;ng s&#7917; d&#7909;ng c&#7843; s&aacute;u m&#7841;ch ki&#7871;m kh&iacute;. C&oacute; &#273;i&#7873;u b&acirc;y gi&#7901; l&agrave; th&#7901;i m&#7841;t th&#7871;, v&otilde; h&#7885;c suy vi, kh&ocirc;ng c&oacute; ai n&#7897;i l&#7921;c &#273;&#7911; h&ugrave;ng h&#7853;u &#273;&#7875; l&agrave;m chuy&#7879;n &#273;&oacute;, ch&uacute;ng ta &#273;&agrave;nh ph&#7843;i s&aacute;u ng&#432;&#7901;i chia ra s&#7917; d&#7909;ng s&aacute;u m&#7841;ch ki&#7871;m kh&iacute;. S&#432; th&uacute;c chuy&ecirc;n luy&#7879;n Thi&#7871;u Th&#432;&#417;ng Ki&#7871;m &#7903; ng&oacute;n tay ph&#7843;i, ta chuy&ecirc;n luy&#7879;n Th&#432;&#417;ng D&#432;&#417;ng Ki&#7871;m &#7903; ng&oacute;n tay tr&#7887;, B&#7843;n Quan s&#432; huynh luy&#7879;n Trung Xung Ki&#7871;m &#7903; ng&oacute;n tay gi&#7919;a, B&#7843;n Tr&#7847;n s&#432; &#273;&#7879; luy&#7879;n Quan Xung Ki&#7871;m &#7903; ng&oacute;n tay v&ocirc; danh, B&#7843;n T&#432;&#7899;ng s&#432; huynh luy&#7879;n Thi&#7871;u Xung Ki&#7871;m &#7903; ng&oacute;n tay &uacute;t, B&#7843;n Tham s&#432; &#273;&#7879; luy&#7879;n Thi&#7871;u Tr&#7841;ch Ki&#7871;m &#7903; ng&oacute;n &uacute;t tay tr&aacute;i. Vi&#7879;c kh&ocirc;ng th&#7875; ch&#7853;m tr&#7877;, ch&uacute;ng ta n&ecirc;n b&#7855;t &#273;&#7847;u ngay l&agrave; v&#7915;a.</p>

<p>&Ocirc;ng ta l&#7845;y ra s&aacute;u b&#7913;c &#273;&#7891; h&igrave;nh, treo l&ecirc;n b&#7889;n b&#7913;c t&#432;&#7901;ng, h&igrave;nh v&#7869; Thi&#7871;u Th&#432;&#417;ng Ki&#7871;m ngay tr&#432;&#7899;c m&#7863;t Kh&ocirc; Vinh &#273;&#7841;i s&#432;. M&#7895;i b&#7913;c v&#7869; &#273;&#7847;y nh&#7919;ng &#273;&#432;&#7901;ng ngang d&#7885;c giao thoa, h&igrave;nh tr&ograve;n c&#361;ng nh&#432; h&igrave;nh c&aacute;nh cung. S&aacute;u ng&#432;&#7901;i ai n&#7845;y ch&#259;m ch&uacute; luy&#7879;n ki&#7871;m kh&iacute; &#273;&#7891; c&#7911;a m&igrave;nh, gi&#417; ng&oacute;n tay ra &#273;i&#7875;m h&#7901;, v&#7869; h&#7901; l&ecirc;n tr&ecirc;n kh&ocirc;ng.</p>

<p>&#272;o&agrave;n D&#7921; len l&eacute;n ng&#7891;i l&ecirc;n th&#7845;y ch&acirc;n kh&iacute; trong ng&#432;&#7901;i d&acirc;ng tr&agrave;n, so v&#7899;i khi tr&#432;&#7899;c c&ograve;n kh&oacute; ch&#7883;u h&#417;n nhi&#7873;u. Th&igrave; ra B&#7843;o &#272;&#7883;nh &#272;&#7871;, c&ugrave;ng s&#432; huynh &#273;&#7879; c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng B&#7843;n Nh&acirc;n &#273;&atilde; &#273;em m&#7897;t s&#7889; l&#432;&#7907;ng n&#7897;i l&#7921;c &#273;&aacute;ng k&#7875; truy&#7873;n v&agrave;o ng&#432;&#7901;i ch&agrave;ng. &#272;o&agrave;n D&#7921; th&#7845;y b&aacute; ph&#7909; v&agrave; nh&#7919;ng ng&#432;&#7901;i kh&aacute;c t&#7853;p trung tinh th&#7847;n v&#7853;n c&ocirc;ng n&ecirc;n kh&ocirc;ng d&aacute;m l&ecirc;n ti&#7871;ng qu&#7845;y nhi&#7877;u, ng&#7891;i ng&#417; ng&#7849;n m&#7897;t l&uacute;c th&#7845;y th&#7853;t r&#7843;nh r&#7895;i, v&ocirc; &yacute; &#273;&#432;a m&#7855;t nh&igrave;n v&agrave;o b&#7913;c h&igrave;nh kinh m&#7841;ch huy&#7879;t &#273;&#7841;o treo tr&#432;&#7899;c m&#7863;t Kh&ocirc; Vinh &#273;&#7841;i s&#432;. Ch&agrave;ng coi m&#7897;t h&#7891;i b&#7895;ng th&#7845;y c&aacute;nh tay ph&#7843;i c&#7911;a m&igrave;nh gi&#7853;t gi&#7853;t li&ecirc;n ti&#7871;p, t&#432;&#7903;ng nh&#432; c&oacute; con g&igrave; &#7903; trong da th&#7883;t mu&#7889;n chui ra ngo&agrave;i. N&#417;i con v&#7853;t mu&#7889;n chui ra &#273;&oacute; ch&iacute;nh l&agrave; huy&#7879;t Kh&#7893;ng T&#7889;i ghi tr&ecirc;n &#273;&#7891; h&igrave;nh.</p>

<p>&#272;&#432;&#7901;ng kinh m&#7841;ch Th&#7911; Th&aacute;i Am Ph&#7871; Kinh ch&agrave;ng &#273;&atilde; t&#7915;ng luy&#7879;n qua, nh&#7919;ng huy&#7879;t &#273;&#7841;o tr&ecirc;n t&#432;&#7901;ng gi&#7889;ng h&#7879;t nh&#7919;ng huy&#7879;t ghi tr&ecirc;n h&igrave;nh ng&#432;&#7901;i &#273;&agrave;n b&agrave; kh&#7887;a th&acirc;n nh&#432;ng &#273;&#432;&#7901;ng &#273;i th&igrave; ho&agrave;n to&agrave;n kh&aacute;c h&#7859;n. Ch&agrave;ng nh&igrave;n theo m&#7897;t &#273;&#432;&#7901;ng d&acirc;y &#273;&#7887; tr&ecirc;n b&#7913;c v&#7869;, t&#7915; huy&#7879;t Kh&#7893;ng T&#7889;i &#273;&#7871;n huy&#7879;t &#272;&#7841;i Uy&ecirc;n r&#7891;i nh&#7843;y tr&#7903; v&#7873; X&iacute;ch Tr&#7841;ch, r&#7891;i ch&#7841;y xu&#7889;ng d&#432;&#7899;i t&#7899;i huy&#7879;t Ng&#432; T&#7871;, tuy ch&#7841;y ng&#432;&#7907;c ch&#7841;y xu&ocirc;i nh&#432;ng lu&#7891;ng ch&acirc;n kh&iacute; t&#7843; xung h&#7919;u &#273;&#7897;t trong c&#417; th&#7875; v&#7851;n thu&#7853;n theo t&acirc;m &yacute;, ch&#7841;y ng&#432;&#7907;c l&ecirc;n &#273;&#7871;n khu&#7927;u tay r&#7891;i ch&#7841;y th&#7859;ng l&ecirc;n c&aacute;nh tay. Ch&acirc;n kh&iacute; thu&#7853;n theo kinh m&#7841;ch m&agrave; v&#7853;n h&agrave;nh, bao nhi&ecirc;u nh&#7897;n nh&#7841;o kh&oacute; ch&#7883;u trong ng&#432;&#7901;i li&#7873;n ti&ecirc;u gi&#7843;m, ch&agrave;ng chuy&ecirc;n t&acirc;m ng&#432;ng ch&iacute; &#273;em lu&#7891;ng ch&acirc;n kh&iacute; chuy&#7875;n v&agrave;o huy&#7879;t &#272;&atilde;n Trung.</p>

<p>Th&#7871; nh&#432;ng kinh m&#7841;ch v&#7853;n h&agrave;nh kh&ocirc;ng gi&#7889;ng nh&#432; theo ng&#432;&#7901;i &#273;&agrave;n b&agrave; kh&#7887;a th&acirc;n tr&ecirc;n b&#7913;c tr&#7909;c g&#7845;m n&ecirc;n lu&#7891;ng ch&acirc;n kh&iacute; n&agrave;y kh&ocirc;ng d&#7877; d&agrave;ng ch&#7841;y v&agrave;o huy&#7879;t &#272;&atilde;n Trung. M&#7897;t h&#7891;i sau ch&agrave;ng li&#7873;n ph&#7843;i su&yacute;t soa k&ecirc;u l&ecirc;n m&#7845;y ti&#7871;ng, B&#7843;o &#272;&#7883;nh &#272;&#7871; v&#7897;i quay l&#7841;i h&#7887;i:</p>

<p>- Ch&aacute;u th&#7845;y trong ng&#432;&#7901;i ra sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Trong ng&#432;&#7901;i ch&aacute;u c&oacute; v&ocirc; s&#7889; kh&iacute; ch&#7841;y nh&#7843;y lung tung, kh&oacute; ch&#7883;u qu&aacute;. Ch&aacute;u theo c&aacute;c s&#7907;i &#273;&#7887; tr&ecirc;n b&#7913;c h&igrave;nh c&#7911;a th&aacute;i s&#432; b&aacute; &#273;&#7875; &#273;&#432;a kh&iacute; v&#7873; huy&#7879;t &#272;&atilde;n Trung, nh&#432;ng chao &ocirc;i, huy&#7879;t &#272;&atilde;n Trung c&agrave;ng l&uacute;c c&agrave;ng &#273;&#7847;y &#7913;, kh&ocirc;ng &#273;&#432;a th&ecirc;m v&agrave;o &#273;&#432;&#7907;c. Ch&aacute;u&hellip; ch&aacute;u&hellip; huy&#7879;t &#272;&atilde;n Trung c&#7911;a ch&aacute;u mu&#7889;n n&#7893; tung ra.</p>

<p>C&aacute;i c&#7843;m gi&aacute;c &#273;&oacute; ch&#7881; c&oacute; ng&#432;&#7901;i trong cu&#7897;c m&#7899;i bi&#7871;t, ch&agrave;ng th&#7845;y ng&#7921;c c&#259;ng ph&#7891;ng l&ecirc;n t&#432;&#7903;ng nh&#432; s&#7855;p v&#7905; &#273;&#7871;n n&#417;i c&ograve;n ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng th&#7845;y g&igrave; kh&aacute;c th&#432;&#7901;ng. B&#7843;o &#272;&#7883;nh &#272;&#7871; bi&#7871;t r&#7857;ng tu t&#7853;p n&#7897;i c&ocirc;ng &#7855;t s&#7869; c&oacute; nh&#7919;ng huy&#7877;n t&#432;&#7907;ng, nh&#432;ng n&#7871;u huy&#7879;t &#272;&atilde;n Trung c&#259;ng ph&#7891;ng mu&#7889;n v&#7905; tung ra th&igrave; &iacute;t nh&#7845;t c&#361;ng ph&#7843;i tu t&#7853;p hai ch&#7909;c n&#259;m, n&#7897;i l&#7921;c h&#7891;n h&#7853;u v&ocirc; c&ugrave;ng m&#7899;i c&oacute; c&#7843;m gi&aacute;c &#273;&oacute; &#273;&#432;&#7907;c, c&ograve;n &#272;o&agrave;n D&#7921; ch&#432;a t&#7915;ng h&#7885;c qua n&#7897;i c&ocirc;ng, huy&#7877;n t&#432;&#7907;ng &#273;&oacute; h&#7859;n l&agrave; v&igrave; b&#7883; tr&uacute;ng t&agrave; &#273;&#7897;c m&agrave; th&agrave;nh.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; th&#7847;m kinh ho&#7843;ng bi&#7871;t r&#7857;ng n&#7871;u nh&#432; ch&agrave;ng kh&ocirc;ng th&#7875; &#273;&#7841;o kh&iacute; qui h&#432;<a id="annotated_10.11" name="annotated_10.11"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(10.11)</font></sup></font></a> th&acirc;n th&#7875; s&#7869; b&#7883; t&ecirc; li&#7879;t, th&#7871; nh&#432;ng n&#7871;u &#273;em lu&#7891;ng t&agrave; &#273;&#7897;c &#7845;y &#273;&#432;a v&agrave;o t&#7841;ng ph&#7911; th&igrave; sau n&agrave;y tr&#7909;c &#273;&#432;&#7907;c ra c&ograve;n kh&oacute; kh&#259;n v&#7841;n l&#7847;n. B&igrave;nh th&#7901;i m&#7895;i khi g&#7863;p chuy&#7879;n nguy nan &#273;&#7841;i s&#7921; &ocirc;ng lu&ocirc;n lu&ocirc;n s&aacute;ng su&#7889;t qu&#7843; c&#7843;m, ch&#7881; m&#7897;t l&#7901;i l&agrave; quy&#7871;t &#273;&#7883;nh xong nh&#432;ng tr&#432;&#7899;c m&#7863;t vi&#7879;c quan h&#7879; &#273;&#7871;n c&#7843; &#273;&#7901;i &#272;o&agrave;n D&#7921;, ch&#7881; sai s&#7849;y m&#7897;t ch&uacute;t l&#7853;p t&#7913;c c&oacute; th&#7875; nguy &#273;&#7871;n t&iacute;nh m&#7841;ng. &Ocirc;ng th&#7845;y &#272;o&agrave;n D&#7921; hai m&#7855;t th&#7847;n quang t&aacute;n lo&#7841;n xem ra c&oacute; v&#7867; &#273;i&ecirc;n cu&#7891;ng, kh&ocirc;ng c&ograve;n ch&#7847;n ch&#7901; g&igrave; n&#7919;a l&#7853;p t&#7913;c quy&#7871;t &#273;&#7883;nh: &ldquo;Th&ocirc;i th&igrave; ch&#7881; c&ograve;n c&oacute; n&#432;&#7899;c &lsquo;&#7849;m ch&#7853;m ch&#7881; kh&aacute;t&rsquo;<a id="annotated_10.12" name="annotated_10.12"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(10.12)</font></sup></font></a> &#273;&agrave;nh v&#7853;y bi&#7871;t l&agrave;m sao h&#417;n.&rdquo; &Ocirc;ng b&egrave;n n&oacute;i:</p>

<p>- D&#7921; nhi, &#273;&#7875; ta d&#7841;y ch&aacute;u ph&aacute;p m&ocirc;n &#273;&#7841;o kh&iacute; qui h&#432;.</p>

<p>&Ocirc;ng li&#7873;n &#273;em ph&#432;&#417;ng ph&aacute;p ch&#7881; d&#7851;n cho &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; kh&ocirc;ng &#273;&#7907;i &ocirc;ng n&oacute;i xong, nghe c&acirc;u n&agrave;o l&#7853;p t&#7913;c &aacute;p d&#7909;ng ngay c&acirc;u &#7845;y. Ph&aacute;p y&#7871;u v&#7873; n&#7897;i c&ocirc;ng c&#7911;a h&#7885; &#272;o&agrave;n n&#432;&#7899;c &#272;&#7841;i L&yacute; qu&#7843; th&#7921;c tinh di&#7879;u tuy&#7879;t lu&acirc;n, ch&agrave;ng v&#7915;a theo &#273;&oacute; m&agrave; l&agrave;m, b&#7889;n lu&#7891;ng ch&acirc;n kh&iacute; &#273;ang cu&#7891;n cu&#7897;n &#7903; b&ecirc;n ngo&agrave;i li&#7873;n thu v&agrave;o trong t&#7841;ng ph&#7911;. Y th&#432; Trung Qu&#7889;c g&#7885;i c&aacute;c b&#7897; ph&#7853;n trong con ng&#432;&#7901;i l&agrave; t&#7841;ng ph&#7911;, t&#7841;ng &#273;&#7891;ng ngh&#297;a v&#7899;i t&agrave;ng tr&#7919; c&ograve;n ph&#7911; ch&iacute;nh l&agrave; kho l&#7851;m n&ecirc;n &#273;&atilde; h&agrave;m &yacute; t&#7909; t&#7853;p t&iacute;ch s&uacute;c. &#272;o&agrave;n D&#7921; &#273;&#7847;u ti&ecirc;n h&uacute;t &#273;&#432;&#7907;c to&agrave;n b&#7897; n&#7897;i l&#7921;c c&#7911;a b&#7843;y t&ecirc;n &#273;&#7879; t&#7917; V&ocirc; L&#432;&#7907;ng Ki&#7871;m, sau l&#7841;i h&uacute;t m&#7897;t ph&#7847;n n&#7897;i l&#7921;c c&#7911;a c&aacute;c cao th&#7911; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, Ho&agrave;ng Mi t&#259;ng, Di&#7879;p Nh&#7883; N&#432;&#417;ng, Nam H&#7843;i Ng&#7841;c Th&#7847;n, V&acirc;n Trung H&#7841;c, Chung V&#7841;n C&#7915;u, Th&ocirc;i B&aacute;ch Tuy&#7873;n, h&ocirc;m nay l&#7841;i &#273;&#432;&#7907;c th&ecirc;m m&#7897;t &iacute;t c&#7911;a n&#259;m &#273;&#7841;i cao th&#7911; l&agrave; B&#7843;o &#272;&#7883;nh &#272;&#7871;, B&#7843;n Quan, B&#7843;n T&#432;&#7899;ng, B&#7843;n Tham, B&#7843;n Nh&acirc;n n&ecirc;n ch&acirc;n kh&iacute; trong ng&#432;&#7901;i r&#7845;t d&#7891;i d&agrave;o, n&#7897;i l&#7921;c m&#7841;nh m&#7869; c&oacute; th&#7875; n&oacute;i l&agrave; tr&ecirc;n &#273;&#7901;i kh&ocirc;ng ai b&igrave; k&#7883;p. B&acirc;y gi&#7901; ch&agrave;ng &#273;&#432;&#7907;c b&aacute; ph&#7909; ch&#7881; &#273;i&#7875;m, &#273;em c&aacute;c lu&#7891;ng ch&acirc;n kh&iacute; n&agrave;y t&agrave;ng tr&#7919; n&#417;i t&#7841;ng ph&#7911;, to&agrave;n th&acirc;n c&agrave;ng l&uacute;c c&agrave;ng khoan kho&aacute;i, th&#7845;y ng&#432;&#7901;i nh&#7865; nh&agrave;ng t&#432;&#7903;ng ch&#7915;ng c&oacute; th&#7875; bay l&ecirc;n kh&ocirc;ng.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; th&#7845;y ch&agrave;ng m&#7863;t t&#432;&#417;i nh&#432; hoa c&#7921;c k&#7923; vui s&#432;&#7899;ng l&#7841;i t&#432;&#7903;ng ch&agrave;ng b&#7883; r&#417;i v&agrave;o ma ch&#432;&#7899;ng &#273;&atilde; s&acirc;u, e r&#7857;ng t&agrave; &#273;&#7897;c t&#7915; n&agrave;y s&#7869; &#273;eo &#273;u&#7893;i kh&ocirc;ng th&ocirc;i c&agrave;ng kh&oacute; tr&#7915; h&#417;n n&#7919;a, kh&ocirc;ng kh&#7887;i di l&#7909;y su&#7889;t &#273;&#7901;i, trong b&#7909;ng th&#7847;m chua ch&aacute;t.</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; th&#7845;y B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;&atilde; truy&#7873;n d&#7841;y c&ocirc;ng phu xong li&#7873;n b&#7843;o:</p>

<p>- B&#7843;n Tr&#7847;n, duy&ecirc;n nghi&#7879;p c&#7911;a con ng&#432;&#7901;i ai l&agrave;m n&#7845;y ch&#7883;u, h&#7885;a ph&uacute;c &#273;&uacute;ng sai &#273;&#7873;u do t&acirc;m m&agrave; sinh ra. Con c&#361;ng ch&#7859;ng n&ecirc;n qu&aacute; lo l&#7855;ng cho ng&#432;&#7901;i kh&aacute;c, mau luy&#7879;n Thi&#7871;u D&#432;&#417;ng Ki&#7871;m &#273;i.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>&Ocirc;ng c&#7889; g&#7855;ng thu nhi&#7871;p t&acirc;m th&#7847;n, ti&#7871;p t&#7909;c nghi&ecirc;n c&#7913;u ki&#7871;m ph&aacute;p. Ch&acirc;n kh&iacute; trong ng&#432;&#7901;i &#272;o&agrave;n D&#7921; c&#7921;c k&#7923; sung m&atilde;n, m&#7897;t bu&#7893;i m&#7897;t l&uacute;c kh&ocirc;ng th&#7875; n&agrave;o &#273;&#432;a h&#7871;t v&#7873; t&agrave;ng tr&#7919; trong t&#7841;ng ph&#7911; &#273;&#432;&#7907;c, nh&#432;ng c&oacute; &#273;i&#7873;u ph&aacute;p m&ocirc;n n&agrave;y c&agrave;ng th&#7921;c h&agrave;nh c&agrave;ng thu&#7847;n th&#7909;c, v&#7873; sau c&ugrave;ng thu c&agrave;ng nhanh. Trong t&#259;ng x&aacute; b&#7843;y ng&#432;&#7901;i ai c&#361;ng lo h&agrave;nh c&ocirc;ng kh&ocirc;ng &#273;&#7875; &yacute; ph&#432;&#417;ng &#273;&ocirc;ng tr&#7901;i &#273;&atilde; h&#432;ng h&#7917;ng s&aacute;ng.</p>

<p>B&#7895;ng nghe ti&#7871;ng g&agrave; g&aacute;y v&#7885;ng l&#7841;i, &#272;o&agrave;n D&#7921; th&#7845;y trong kh&#7855;p ng&#432;&#7901;i m&igrave;nh kh&ocirc;ng c&ograve;n ch&uacute;t ch&acirc;n kh&iacute; n&agrave;o &#7903; ngo&agrave;i n&#7919;a n&ecirc;n &#273;&#7913;ng l&ecirc;n v&#7853;n &#273;&#7897;ng cho d&atilde;n g&acirc;n c&#7889;t, th&#7845;y b&aacute; ph&#7909; v&agrave; n&#259;m v&#7883; cao t&#259;ng v&#7851;n chuy&ecirc;n t&acirc;m nghi&ecirc;n luy&#7879;n ki&#7871;m ph&aacute;p. Ch&agrave;ng kh&ocirc;ng d&aacute;m m&#7903; c&#7917;a b&#432;&#7899;c ra ngo&agrave;i t&#7843;n b&#7897;, c&#361;ng kh&ocirc;ng d&aacute;m l&ecirc;n ti&#7871;ng l&agrave;m r&#7897;n s&aacute;u ng&#432;&#7901;i &#273;ang h&agrave;nh c&ocirc;ng, kh&ocirc;ng c&oacute; vi&#7879;c g&igrave; l&agrave;m, ti&#7879;n th&#7875; nh&igrave;n l&ecirc;n h&igrave;nh v&#7869; kinh m&#7841;ch c&#7911;a b&aacute; ph&#7909; xem th&#7917;, r&#7891;i quay sang nh&igrave;n ki&#7871;m ph&aacute;p &#273;&#7891; h&igrave;nh Thi&#7871;u D&#432;&#417;ng Ki&#7871;m, tuy &#273;&atilde; nghe th&aacute;i s&#432; b&aacute; n&oacute;i l&agrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m kh&ocirc;ng truy&#7873;n cho t&#7909;c gia t&#7917; &#273;&#7879;, nh&#432;ng ngh&#297; th&#7847;m lo&#7841;i ki&#7871;m ph&aacute;p cao th&acirc;m th&#7871; n&agrave;y ch&agrave;ng l&agrave;m sao h&#7885;c n&#7893;i c&oacute; xem c&#361;ng ch&#7881; xem ch&#417;i cho bi&#7871;t.</p>

<p>Ch&agrave;ng coi &#273;&#7871;n l&uacute;c t&acirc;m th&#7847;n chuy&ecirc;n ch&uacute;, &#273;&#7897;t nhi&ecirc;n c&#7843;m th&#7845;y m&#7897;t lu&#7891;ng ch&acirc;n kh&iacute; t&#7915; &#273;an &#273;i&#7873;n x&ocirc;ng l&ecirc;n &#273;&#7871;n c&aacute;nh tay thu&#7853;n theo &#273;&#432;&#7901;ng ch&#7881; &#273;&#7887; &#273;&#7871;n huy&#7879;t Quan xung &#7903; ng&oacute;n tay v&ocirc; danh. Ch&agrave;ng kh&ocirc;ng bi&#7871;t c&aacute;ch v&#7853;n kh&iacute; ph&oacute;ng ra ch&#7881; th&#7845;y &#273;&#7847;u ng&oacute;n tay v&ocirc; danh c&#259;ng ph&#7891;ng th&#7853;t kh&oacute; ch&#7883;u ngh&#297; th&#7847;m: &ldquo;Th&ocirc;i ta ph&#7843;i &#273;em lu&#7891;ng kh&iacute; n&agrave;y tr&#7903; v&#7873; m&#7899;i &#273;&#432;&#7907;c.&rdquo; Ch&agrave;ng ngh&#297; v&#7853;y l&#7853;p t&#7913;c lu&#7891;ng ch&acirc;n kh&iacute; &#273;i theo kinh m&#7841;ch ch&#7841;y tr&#7903; v&#7873; &#273;an &#273;i&#7873;n.</p>

<p>&#272;o&agrave;n D&#7921; c&oacute; bi&#7871;t &#273;&acirc;u m&igrave;nh v&ocirc; &yacute; h&#7885;c &#273;&#432;&#7907;c m&#7897;t ph&#432;&#417;ng ph&aacute;p n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7915;a, ch&#7881; c&#7843;m th&#7845;y lu&#7891;ng ch&acirc;n kh&iacute; ch&#7841;y t&#7899;i ch&#7841;y lui tr&ecirc;n c&aacute;nh tay, mu&#7889;n sao &#273;&#432;&#7907;c v&#7853;y, th&#7853;t l&agrave; th&iacute;ch th&uacute;. Trong ba nh&agrave; s&#432; &#7903; M&acirc;u Ni &#272;&#432;&#7901;ng ch&agrave;ng th&#7845;y h&ograve;a th&#432;&#7907;ng B&#7843;n T&#432;&#7899;ng vui v&#7867; d&#7877; th&acirc;n c&#7853;n nh&#7845;t n&ecirc;n quay sang nh&igrave;n Th&#7911; Thi&#7871;u Am T&acirc;m Kinh M&#7841;ch &#272;&#7891; c&#7911;a &ocirc;ng ta. Kinh m&#7841;ch n&agrave;y ch&#7841;y t&#7915; huy&#7879;t C&#7921;c Tuy&#7873;n &#7903; d&#432;&#7899;i n&aacute;ch &#273;i &#273;&#7871;n huy&#7879;t Thanh Linh &#7903; tr&ecirc;n khu&#7927;u tay ba t&#7845;c, &#273;&#7871;n huy&#7879;t Thi&#7871;u H&#7843;i &#7903; ch&#7895; l&otilde;m d&#432;&#7899;i c&ugrave;i ch&#7887;, &#273;i qua c&aacute;c huy&#7879;t Linh &#272;&#7841;o, Th&ocirc;ng L&yacute;, Th&#7847;n M&ocirc;n, Thi&#7871;u Ph&#7911; t&#7853;n c&ugrave;ng &#7903; huy&#7879;t Thi&#7871;u Xung n&#417;i ng&oacute;n tay &uacute;t. Ch&agrave;ng ng&#7851;m ngh&#297; t&#7921; nhi&ecirc;n th&#7845;y m&#7897;t lu&#7891;ng ch&acirc;n kh&iacute; &#273;i theo l&#7897; tuy&#7871;n kinh m&#7841;ch m&agrave; v&#7853;n h&agrave;nh, c&oacute; &#273;i&#7873;u nhanh ch&#7853;m r&#7897;ng h&#7865;p th&igrave; ch&#432;a &#273;&#432;&#7907;c nh&#432; &yacute;, c&oacute; khi th&igrave; &#273;&#432;&#7907;c, c&oacute; l&uacute;c l&#7841;i kh&ocirc;ng &#273;i, ngh&#297; t&#7841;i m&igrave;nh c&ocirc;ng l&#7921;c ch&#432;a &#273;&#432;&#7907;c bao nhi&ecirc;u n&ecirc;n c&#361;ng kh&ocirc;ng &#273;&#7875; &yacute; t&#7899;i n&#7919;a.</p>

<p>Ch&#7881; trong n&#7917;a ng&agrave;y &#272;o&agrave;n D&#7921; &#273;&atilde; th&ocirc;ng qua t&#7845;t c&#7843; c&aacute;c huy&#7879;t &#273;&#7841;o tr&ecirc;n s&aacute;u b&#7913;c &#273;&#7891; h&igrave;nh. Ch&agrave;ng th&#7845;y tinh th&#7847;n s&#7843;ng kho&aacute;i, c&#361;ng ch&#7859;ng c&oacute; vi&#7879;c g&igrave; l&agrave;m n&ecirc;n l&#7841;i quay qua xem h&igrave;nh v&#7869; c&#7911;a Thi&#7871;u Th&#432;&#417;ng, Th&#432;&#417;ng D&#432;&#417;ng, Trung Xung, Quan Xung, Thi&#7871;u Xung, Thi&#7871;u Tr&#7841;ch s&aacute;u &#273;&#432;&#7901;ng ki&#7871;m ph&aacute;p. Ch&#7881; th&#7845;y ch&#7881; &#273;en ch&#7881; &#273;&#7887;, ngang d&#7885;c giao thoa &#273;&#7847;u m&#7889;i th&#7853;t kh&oacute; m&agrave; d&ograve; ngh&#297; th&#7847;m: &ldquo;C&aacute;c ki&#7871;m chi&ecirc;u phi&#7873;n to&aacute;i th&#7871; n&agrave;y, vi&#7879;c g&igrave; ph&#7843;i nh&#7899; l&agrave;m chi? Hu&#7889;ng chi th&aacute;i s&#432; b&aacute; &#273;&atilde; b&#7843;o r&#7857;ng, t&#7909;c gia t&#7917; &#273;&#7879; kh&ocirc;ng &#273;&#432;&#7907;c h&#7885;c kia m&agrave;.&rdquo;</p>

<p>Ch&agrave;ng b&egrave;n kh&ocirc;ng xem n&#7919;a, trong b&#7909;ng th&#7845;y &#273;&oacute;i ngh&#297; b&#7909;ng: &ldquo;Sao m&#7845;y ch&uacute; ti&#7875;u kh&ocirc;ng ai mang c&#417;m chay hay m&igrave; g&igrave; c&#7843;? Th&ocirc;i m&igrave;nh len l&eacute;n chui ra ngo&agrave;i ki&#7871;m g&igrave; &#259;n m&#7899;i &#273;&#432;&#7907;c.&rdquo; Ngay l&uacute;c &#273;&oacute; ch&agrave;ng ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i &#273;&agrave;n h&#432;&#417;ng th&#417;m ng&aacute;t, ti&#7871;p theo l&agrave; ti&#7871;ng Ph&#7841;n t&#7909;ng ni&#7879;m v&#259;ng v&#7859;ng ti&#7871;ng &#273;&#432;&#7907;c ti&#7871;ng m&#7845;t t&#7915; xa truy&#7873;n t&#7899;i.</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- Thi&#7879;n tai! Thi&#7879;n tai! &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng &#273;&atilde; &#273;&#7871;n r&#7891;i &#273;&acirc;y. C&aacute;c ng&#432;&#417;i luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n &#273;&acirc;u r&#7891;i?</p>

<p>B&#7843;n Tham &#273;&aacute;p:</p>

<p>- Tuy ch&#432;a thu&#7847;n th&#7909;c, nh&#432;ng xem ch&#7915;ng c&#361;ng &#273;&#7911; &#273;&#7875; nghinh &#273;&#7883;ch r&#7891;i.</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- Hay l&#7855;m! B&#7843;n Nh&acirc;n, ta kh&ocirc;ng mu&#7889;n &#273;i ra v&#7853;y ng&#432;&#417;i ra m&#7901;i Minh V&#432;&#417;ng v&agrave;o trong M&acirc;u Ni &#272;&#432;&#7901;ng &#273;&#7875; g&#7863;p nhau.</p>

<p>B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&aacute;p l&#7901;i:</p>

<p>- V&acirc;ng!</p>

<p>R&#7891;i &#273;i ra ngo&agrave;i. B&#7843;n Quan nh&#7863;t n&#259;m chi&#7871;c b&#7891; &#273;o&agrave;n l&ecirc;n x&#7871;p th&agrave;nh m&#7897;t h&agrave;ng &#7903; ph&iacute;a &#273;&ocirc;ng, b&ecirc;n ph&iacute;a t&acirc;y &#273;&#7875; m&#7897;t c&aacute;i b&#7891; &#273;o&agrave;n kh&aacute;c. &Ocirc;ng ta ng&#7891;i v&agrave;o chi&#7871;c &#273;&#7879;m th&#7913; nh&#7845;t, B&#7843;n T&#432;&#7899;ng th&#7913; hai, B&#7843;n Tham th&#7913; t&#432; &#273;&#7875; tr&#7889;ng chi&#7871;c th&#7913; ba cho B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng. B&#7843;o &#272;&#7883;nh &#272;&#7871; ng&#7891;i &#7903; chi&#7871;c &#273;&#7879;m th&#7913; n&#259;m c&ograve;n &#272;o&agrave;n D&#7921; kh&ocirc;ng c&oacute; ch&#7895; ng&#7891;i n&ecirc;n &#273;&#7913;ng sau l&#432;ng B&#7843;o &#272;&#7883;nh &#272;&#7871;.</p>

<p>C&#7843; Kh&ocirc; Vinh l&#7851;n nh&#7919;ng ng&#432;&#7901;i kh&aacute;c &ocirc;n l&#7841;i &#273;&#7891; h&igrave;nh m&#7897;t l&#7847;n cu&#7889;i r&#7891;i m&#7899;i cu&#7897;n c&aacute;c h&igrave;nh v&#7869; &#273;&oacute; l&#7841;i, &#273;&#7875; &#7903; tr&#432;&#7899;c m&#7863;t Kh&ocirc; Vinh &#273;&#7841;i s&#432;. B&#7843;o &#272;&#7883;nh &#272;&#7871; n&oacute;i:</p>

<p>- D&#7921; nhi, t&#7899;i khi k&#7883;ch chi&#7871;n trong ph&ograve;ng ki&#7871;m kh&iacute; tung ho&agrave;nh r&#7845;t l&agrave; hung hi&#7875;m, b&aacute; ph&#7909; kh&ocirc;ng th&#7875; n&agrave;o ph&acirc;n t&acirc;m b&#7843;o h&#7897; cho ch&aacute;u &#273;&#432;&#7907;c. Ch&aacute;u &#273;i ra ngo&agrave;i ch&#417;i th&igrave; h&#417;n.</p>

<p>&#272;o&agrave;n D&#7921; trong l&ograve;ng &#273;au &#273;&#7899;n: &ldquo;Nghe l&#7901;i c&#7911;a m&#7885;i ng&#432;&#7901;i th&igrave; g&atilde; &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng n&agrave;y v&otilde; c&ocirc;ng c&#7921;c k&#7923; l&#7907;i h&#7841;i, Quan Xung ki&#7871;m ph&aacute;p b&aacute; ph&#7909; m&#7899;i luy&#7879;n &#273;&acirc;y, kh&ocirc;ng bi&#7871;t c&oacute; &#273;&#7883;ch l&#7841;i y kh&ocirc;ng, n&#7871;u s&#417; s&#7849;y th&igrave; bi&#7871;t l&agrave;m sao?&rdquo; Ch&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- B&aacute; b&aacute;, ch&aacute;u&hellip; ch&aacute;u &#7903; &#273;&acirc;y v&#7899;i b&aacute;c, b&aacute;c &#273;&#7845;u ki&#7871;m v&#7899;i ng&#432;&#7901;i ta ch&aacute;u kh&ocirc;ng y&ecirc;n t&acirc;m&hellip;</p>

<p>Ch&agrave;ng n&oacute;i &#273;&#7871;n m&#7845;y ti&#7871;ng sau c&ugrave;ng, thanh &acirc;m ngh&#7865;n ng&agrave;o. B&#7843;o &#272;&#7883;nh &#272;&#7871; trong l&ograve;ng rung &#273;&#7897;ng: &ldquo;Th&#7857;ng b&eacute; n&agrave;y qu&#7843; l&agrave; c&oacute; hi&#7871;u.&rdquo;</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- D&#7921; nhi, ch&aacute;u ng&#7891;i tr&#432;&#7899;c m&#7863;t ta &#273;&acirc;y, &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng kia d&#7851;u c&oacute; l&#7907;i h&#7841;i &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng &#273;&#7897;ng &#273;&#7871;n m&#7897;t s&#7907;i l&ocirc;ng c&#7911;a ch&aacute;u &#273;&#432;&#7907;c.</p>

<p>Gi&#7885;ng n&oacute;i c&#7911;a &ocirc;ng ta tuy l&#7841;nh nh&#432; b&#259;ng nh&#432;ng ng&#7919; kh&iacute; c&oacute; v&#7867; nh&#432; ng&#7841;o ngh&#7877;. &#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Ch&agrave;ng khom l&#432;ng &#273;i v&agrave;o tr&#432;&#7899;c m&#7863;t Kh&ocirc; Vinh &#273;&#7841;i s&#432; nh&#432;ng kh&ocirc;ng d&aacute;m ng&#7849;ng l&ecirc;n nh&igrave;n m&#7863;t &ocirc;ng ta, ch&#7881; x&#7871;p b&#7857;ng ng&#7891;i xu&#7889;ng. Th&acirc;n h&igrave;nh Kh&ocirc; Vinh &#273;&#7841;i s&#432; cao h&#417;n &#272;o&agrave;n D&#7921; nhi&#7873;u n&ecirc;n che h&#7871;t ng&#432;&#7901;i ch&agrave;ng. B&#7843;o &#272;&#7883;nh &#272;&#7871; trong l&ograve;ng c&#7843;m k&iacute;ch l&#7841;i c&#361;ng y&ecirc;n t&acirc;m, m&#7899;i r&#7891;i Kh&ocirc; Vinh &#273;&#7841;i s&#432; d&ugrave;ng Kh&ocirc; Thi&#7873;n C&ocirc;ng c&#7841;o &#273;&#7847;u cho &ocirc;ng, th&#7847;n c&ocirc;ng &#273;&oacute; c&oacute; th&#7875; n&oacute;i l&agrave; tr&ecirc;n &#273;&#7901;i kh&ocirc;ng ai b&igrave; k&#7883;p, mu&#7889;n b&#7843;o v&#7879; &#272;o&agrave;n D&#7921; th&#7853;t qu&#7843; c&oacute; th&#7915;a.</p>

<p>Sau &#273;&oacute; M&acirc;u Ni &#272;&#432;&#7901;ng th&#7853;t l&#7863;ng thinh ho&agrave;n to&agrave;n kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng. M&#7897;t l&uacute;c sau c&oacute; ti&#7871;ng B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng:</p>

<p>- Minh V&#432;&#417;ng ph&aacute;p gi&aacute; xin m&#7901;i qu&aacute; b&#7897; l&#7841;i M&acirc;u Ni &#272;&#432;&#7901;ng.</p>

<p>K&#7871; &#273;&oacute; c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- C&#7843;m phi&#7873;n ph&#432;&#417;ng tr&#432;&#7907;ng d&#7851;n &#273;&#432;&#7901;ng cho.</p>

<p>&#272;o&agrave;n D&#7921; nghe gi&#7885;ng n&oacute;i th&#7853;t l&agrave; th&acirc;n thi&#7871;t h&ograve;a ho&atilde;n r&#7845;t l&agrave; l&#7877; &#273;&#7897; kh&ocirc;ng ph&#7843;i l&agrave; k&#7867; hung &aacute;c &aacute;p b&#7913;c ng&#432;&#7901;i kh&aacute;c. Nghe ti&#7871;ng ch&acirc;n c&oacute; &#273;&#7871;n m&#432;&#417;i ng&#432;&#7901;i r&#7891;i ti&#7871;ng B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng m&#7903; c&#7917;a n&oacute;i:</p>

<p>- Xin m&#7901;i Minh V&#432;&#417;ng.</p>

<p>&#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng c&#7845;t b&#432;&#7899;c ti&#7871;n v&agrave;o Ph&#7853;t &#273;&#432;&#7901;ng n&oacute;i:</p>

<p>- Xin ph&eacute;p.</p>

<p>&Ocirc;ng ta h&#432;&#7899;ng v&#7873; ph&iacute;a Kh&ocirc; Vinh &#273;&#7841;i s&#432; ch&#7855;p tay h&agrave;nh l&#7877; n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i C&#432;u Ma Tr&iacute; c&#7911;a n&#432;&#7899;c Th&#7893; Ph&#7891;n tham ki&#7871;m ti&#7873;n b&#7889;i &#273;&#7841;i s&#432;.</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">M&#7897;t t&#432;&#417;i m&#7897;t h&eacute;o hai c&acirc;y,<br />
H&#7919;u th&#432;&#7901;ng b&ecirc;n n&#7885; b&ecirc;n &#273;&acirc;y v&ocirc; th&#432;&#7901;ng.<br />
&#272;&ocirc;ng T&acirc;y Nam B&#7855;c b&#7889;n ph&#432;&#417;ng,<br />
Th&#7853;t kh&ocirc;ng, kh&ocirc;ng th&#7853;t &#273;&#7873;u kh&ocirc;ng l&agrave; g&igrave;.</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">H&#7919;u th&#432;&#7901;ng v&ocirc; th&#432;&#7901;ng,<br />
Song th&#7909; kh&ocirc; vinh.<br />
Nam B&#7855;c T&acirc;y &#272;&ocirc;ng,<br />
Phi gi&#7843; phi kh&ocirc;ng.</font></p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;B&#7889;n c&acirc;u k&#7879; n&agrave;y c&oacute; ngh&#297;a l&agrave; g&igrave;?&rdquo; Th&#7871; nh&#432;ng Kh&ocirc; Vinh &#273;&#7841;i s&#432; gi&#7853;t m&igrave;nh: &ldquo;&#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng b&aacute;c h&#7885;c tinh th&acirc;m, qu&#7843; th&#7853;t danh b&#7845;t h&#432; truy&#7873;n. Y v&#7915;a m&#7899;i g&#7863;p m&#7863;t &#273;&atilde; n&oacute;i ngay &#273;&#432;&#7907;c lai l&#7883;ch l&#7889;i tu kh&ocirc; thi&#7873;n c&#7911;a ta.&rdquo;</p>

<p>N&#259;m x&#432;a khi &#273;&#7913;c Th&#7871; T&ocirc;n Th&iacute;ch Ca M&acirc;u Ni nh&#7853;p ni&#7871;t b&agrave;n n&#417;i gi&#7919;a hai c&acirc;y b&agrave; la<a id="annotated_10.13" name="annotated_10.13"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(10.13)</font></sup></font></a> t&#7841;i th&agrave;nh C&acirc;u Thi Na<a id="annotated_10.14" name="annotated_10.14"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(10.14)</font></sup></font></a> th&igrave; b&#7889;n ph&iacute;a &#273;&ocirc;ng t&acirc;y nam b&#7855;c m&#7895;i h&#432;&#7899;ng c&oacute; hai c&acirc;y, m&#7897;t c&acirc;y t&#432;&#417;i, m&#7897;t c&acirc;y kh&ocirc; cho n&ecirc;n g&#7885;i l&agrave; &ldquo;t&#7913; kh&ocirc; t&#7913; vinh.&rdquo; C&#7913; theo kinh Ph&#7853;t ch&eacute;p: hai c&acirc;y &#7903; h&#432;&#7899;ng &#273;&ocirc;ng t&#432;&#7907;ng tr&#432;ng cho th&#432;&#7901;ng v&agrave; v&ocirc; th&#432;&#7901;ng, hai c&acirc;y &#7903; ph&#432;&#417;ng nam t&#432;&#7907;ng tr&#432;ng cho l&#7841;c v&agrave; v&ocirc; l&#7841;c, hai c&acirc;y &#7903; ph&#432;&#417;ng t&acirc;y t&#432;&#7907;ng tr&#432;ng cho ng&atilde; v&agrave; v&ocirc; ng&atilde;, c&ograve;n hai c&acirc;y &#7903; ph&#432;&#417;ng b&#7855;c t&#432;&#7907;ng tr&#432;ng cho t&#7883;nh v&agrave; v&ocirc; t&#7883;nh. C&acirc;y c&#7889;i xanh t&#7889;t t&#432;&#7907;ng tr&#432;ng cho b&#7843;n t&#432;&#7899;ng t&#7913;c l&agrave; th&#432;&#7901;ng, l&#7841;c, ng&atilde;, t&#7883;nh; c&ograve;n kh&ocirc; h&eacute;o &#273;i&ecirc;u t&agrave;n l&agrave; th&#7921;c t&#432;&#7899;ng t&#7913;c l&agrave; v&ocirc; th&#432;&#7901;ng, v&ocirc; l&#7841;c, v&ocirc; ng&atilde;, v&ocirc; t&#7883;nh. Ph&#7853;t Nh&#432; Lai nh&#7853;t di&#7879;t &#7903; trong t&aacute;m c&#7843;nh gi&#7899;i &#273;&oacute; c&oacute; &yacute; l&agrave; phi kh&ocirc; phi vinh, phi gi&#7843; phi kh&ocirc;ng.</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; m&#7845;y ch&#7909;c n&#259;m qua tu kh&ocirc; thi&#7873;n c&#361;ng ch&#7881; m&#7899;i c&#7843;nh gi&#7899;i &ldquo;b&aacute;n kh&ocirc; b&aacute;n vinh&rdquo;, kh&ocirc;ng sao l&ecirc;n th&ecirc;m m&#7897;t t&#7847;ng n&#7919;a &#273;&#7875; &#273;&#432;&#7907;c t&#7899;i c&#7843;nh gi&#7899;i &ldquo;phi kh&ocirc; phi vinh, di&#7879;c kh&ocirc; di&#7879;c vinh&rdquo; n&ecirc;n kh&ocirc;ng kh&#7887;i th&#7843;ng th&#7889;t n&oacute;i:</p>

<p>- Minh V&#432;&#417;ng t&#7915; xa t&#7899;i &#273;&acirc;y, l&atilde;o n&#7841;p kh&ocirc;ng &#273;i ra &#273;&oacute;n &#273;&#432;&#7907;c, xin Minh V&#432;&#417;ng m&#7903; l&ograve;ng t&#7915; bi m&agrave; tha l&#7895;i cho.</p>

<p>&#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- Uy danh c&#7911;a ch&ugrave;a Thi&ecirc;n Long ti&#7875;u t&#259;ng &#273;&atilde; h&acirc;m m&#7897; t&#7915; l&acirc;u, h&ocirc;m nay &#273;&#432;&#7907;c th&#7845;y b&#7843;o t&#432;&#7899;ng trang nghi&ecirc;m th&#7921;c l&agrave; h&acirc;n h&#7841;nh.</p>

<p>B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng n&oacute;i:</p>

<p>- Xin m&#7901;i Minh V&#432;&#417;ng ng&#7891;i.</p>

<p>C&#432;u Ma Tr&iacute; c&#7843;m t&#7841; ng&#7891;i xu&#7889;ng. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng bi&#7871;t v&#7883; &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng n&agrave;y h&igrave;nh d&aacute;ng th&#7871; n&agrave;o?&rdquo; Ch&agrave;ng le l&eacute;n nghi&ecirc;ng &#273;&#7847;u nh&igrave;n qua b&ecirc;n h&ocirc;ng Kh&ocirc; Vinh &#273;&#7841;i s&#432; th&#7845;y tr&ecirc;n m&#7897;t nh&agrave; s&#432; m&#7863;c t&#259;ng b&agrave;o m&agrave;u v&agrave;ng ng&#7891;i chi&#7871;c b&#7891; &#273;o&agrave;n ph&iacute;a t&acirc;y. Y ch&#432;a &#273;&#7871;n n&#259;m m&#432;&#417;i tu&#7893;i, &aacute;o v&#7843;i gi&agrave;y r&#417;m, v&#7867; m&#7863;t vui t&#432;&#417;i d&#432;&#7901;ng nh&#432; c&oacute; &aacute;nh s&aacute;ng l&#7849;n khu&#7845;t ch&#7859;ng kh&aacute;c g&igrave; minh ch&acirc;u b&#7843;o ng&#7885;c t&#7921; mang v&#7867; s&aacute;ng. &#272;o&agrave;n D&#7921; ch&#7881; m&#7899;i nh&igrave;n qua &ocirc;ng ta &#273;&ocirc;i l&#7847;n trong l&ograve;ng &#273;&atilde; n&#7843;y sinh m&#7897;t v&#7867; ng&#432;&#7905;ng m&#7897; th&acirc;n c&#7853;n. Ch&agrave;ng l&#7841;i nh&igrave;n qua khe c&#7917;a ra ngo&agrave;i th&#7845;y c&oacute; t&aacute;m ch&iacute;n h&aacute;n t&#7917;, m&#7863;t m&agrave;y b&#7863;m tr&#7907;n d&#7877; s&#7907; tr&ocirc;ng kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i Trung Th&#7893;, ch&#7855;c l&agrave; nh&#7919;ng t&ugrave;y t&ograve;ng &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng mang t&#7915; Th&#7893; Ph&#7891;n qua.</p>

<p>C&#432;u Ma Tr&iacute; ch&#7855;p hai tay n&oacute;i:</p>

<p>- &#272;&#7913;c Ph&#7853;t c&oacute; d&#7841;y r&#7857;ng: Ph&#7843;i v&agrave;o &#273;&#432;&#7907;c c&#7843;nh gi&#7899;i kh&ocirc;ng sinh kh&ocirc;ng di&#7879;t, kh&ocirc;ng nh&#417; b&#7849;n c&#361;ng kh&ocirc;ng thanh s&#7841;ch. Th&#7871; nh&#432;ng ti&#7875;u t&#259;ng c&#259;n kh&iacute; ngu &#273;&#7897;n kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c l&yacute; l&#7869; y&ecirc;u gh&eacute;t t&#7917; sinh. B&igrave;nh sinh ti&#7875;u t&#259;ng c&oacute; m&#7897;t ng&#432;&#7901;i tri giao, l&agrave; ng&#432;&#7901;i &#273;&#7845;t C&ocirc; T&ocirc; nh&agrave; &#272;&#7841;i T&#7889;ng, h&#7885; M&#7897; Dung, t&ecirc;n &#273;&#417;n l&agrave; B&aacute;c. N&#259;m x&#432;a ti&#7875;u t&#259;ng c&oacute; duy&ecirc;n g&#7863;p g&#7905;, hai b&ecirc;n &#273;&agrave;m lu&#7853;n chuy&#7879;n v&otilde; ngh&#7879;. V&#7883; M&#7897; Dung ti&ecirc;n sinh kia v&otilde; h&#7885;c trong thi&ecirc;n h&#7841; kh&ocirc;ng g&igrave; kh&ocirc;ng am t&#432;&#7901;ng, ch&#7895; n&agrave;o c&#361;ng tinh th&ocirc;ng, ti&#7875;u t&#259;ng &#273;&#432;&#7907;c &ocirc;ng ta ch&#7881; &#273;i&#7875;m m&#7845;y ng&agrave;y, nh&#7919;ng ch&#7895; c&ograve;n h&#7891; nghi &#273;&#7873;u &#273;&#432;&#7907;c gi&#7843;i &#273;&aacute;p, l&#7841;i &#273;&#432;&#7907;c M&#7897; Dung ti&ecirc;n sinh kh&#7859;ng kh&aacute;i t&#7863;ng cho b&iacute; c&#7853;p th&#432;&#7907;ng th&#7915;a, c&aacute;i &#417;n s&acirc;u xa &#273;&oacute; kh&ocirc;ng th&#7875; n&agrave;o qu&ecirc;n &#273;&#432;&#7907;c. Ng&#7901; &#273;&acirc;u b&#7853;c &#273;&#7841;i anh h&ugrave;ng tr&#7901;i l&#7841;i kh&ocirc;ng cho &#7903; l&acirc;u, M&#7897; Dung ti&ecirc;n sinh t&acirc;y qui c&#7921;c l&#7841;c m&#7845;t r&#7891;i. Ti&#7875;u t&#259;ng c&oacute; m&#7897;t vi&#7879;c c&#7847;u xin th&#7853;t l&agrave; kh&ocirc;ng thu&#7853;n t&igrave;nh xin qu&iacute; v&#7883; tr&#432;&#7903;ng l&atilde;o m&#7903; l&ograve;ng t&#7915; bi.</p>

<p>B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng n&oacute;i:</p>

<p>- Minh V&#432;&#417;ng quen bi&#7871;t M&#7897; Dung ti&ecirc;n sinh c&#361;ng l&agrave; nh&acirc;n duy&ecirc;n m&agrave; th&ocirc;i, duy&ecirc;n ph&#7853;n h&#7871;t r&#7891;i vi&#7879;c g&igrave; ph&#7843;i c&#432;&#7905;ng c&#7847;u l&agrave;m g&igrave;? M&#7897; Dung ti&ecirc;n sinh v&atilde;ng sinh c&#7921;c l&#7841;c &#273;i l&#7877; ph&#7853;t &#7903; ch&#7889;n li&ecirc;n tr&igrave; th&igrave; c&ograve;n &#273;&#7875; t&acirc;m g&igrave; &#273;&#7871;n chuy&#7879;n v&otilde; h&#7885;c &#7903; ch&#7889;n nh&acirc;n gian? Vi&#7879;c c&#7911;a Minh V&#432;&#417;ng &#273;ang c&#7889; c&ocirc;ng kia ph&#7843;i ch&#259;ng th&ecirc;m ch&acirc;n cho r&#7855;n?</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng ch&#7881; &#273;i&#7875;m qu&#7843; th&#7921;c l&agrave; ch&iacute; l&yacute;. C&oacute; &#273;i&#7873;u ti&#7875;u t&#259;ng t&iacute;nh t&igrave;nh tham luy&#7871;n ch&#7845;p n&ecirc;, b&#7871; quan b&#7889;n m&#432;&#417;i ng&agrave;y v&#7851;n kh&ocirc;ng sao d&#7913;t &#273;&#432;&#7907;c m&#7889;i t&igrave;nh b&egrave; b&#7841;n. N&#259;m x&#432;a khi M&#7897; Dung ti&ecirc;n sinh lu&#7853;n v&#7873; ki&#7871;m ph&aacute;p trong thi&ecirc;n h&#7841; qu&#7843; quy&#7871;t r&#7857;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a ch&ugrave;a Thi&ecirc;n Long n&#432;&#7899;c &#272;&#7841;i L&yacute; l&agrave; ki&#7871;m ph&aacute;p &#273;&#7879; nh&#7845;t trong thi&ecirc;n h&#7841;, nh&#432;ng ti&#7871;c r&#7857;ng ch&#432;a d&#7883;p th&#7845;y qua khi&#7871;n ph&#7843;i h&#7889;i ti&#7871;c c&#7843; m&#7897;t &#273;&#7901;i.</p>

<p>B&#7843;n Nh&acirc;n n&oacute;i:</p>

<p>- T&#7879; t&#7921; &#7903; n&#417;i h&#7867;o l&aacute;nh ph&#432;&#417;ng nam &#273;&#432;&#7907;c M&#7897; Dung ti&ecirc;n sinh y&ecirc;u m&#7871;n qu&#7843; l&agrave; vinh h&#7841;nh. Th&#7871; nh&#432;ng sao n&#259;m x&#432;a M&#7897; Dung ti&ecirc;n sinh kh&ocirc;ng &#273;&iacute;ch th&acirc;n t&#7899;i m&#432;&#7907;n ki&#7871;m kinh xem qua cho bi&#7871;t?</p>

<p>C&#432;u Ma Tr&iacute; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, s&#7855;c m&#7863;t s&#7847;u th&#7843;m, y&ecirc;n l&#7863;ng m&#7897;t h&#7891;i r&#7891;i m&#7899;i &#273;&aacute;p:</p>

<p>- M&#7897; Dung ti&ecirc;n sinh c&#361;ng bi&#7871;t kinh n&agrave;y l&agrave; v&#7853;t ch&iacute; b&#7843;o c&#7911;a qu&iacute; t&#7921; n&#7871;u &#273;&#7871;n &#273;&ograve;i xem &#7855;t l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c. &Ocirc;ng ta b&#7843;o l&agrave; h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; tuy &#7903; ch&#7895; ph&uacute; qu&iacute; &#273;&#7871;n c&#7921;c &#273;i&#7875;m nh&#432;ng kh&ocirc;ng qu&ecirc;n ngh&#297;a kh&iacute; giang h&#7891; thu&#7903; x&#432;a, y&ecirc;u th&#432;&#417;ng tr&#259;m h&#7885;, nh&acirc;n &#273;&#7913;c th&#7845;m nhu&#7847;n kh&#7855;p l&ecirc; d&acirc;n n&ecirc;n kh&ocirc;ng ti&#7879;n ra tay c&#432;&#7905;ng &#273;o&#7841;t tr&#7897;m c&#7855;p.</p>

<p>B&#7843;n Nh&acirc;n c&#7843;m t&#7841; n&oacute;i:</p>

<p>- Xin c&aacute;m &#417;n M&#7897; Dung ti&ecirc;n sinh &#273;&atilde; khen ng&#7907;i. N&#7871;u M&#7897; Dung ti&ecirc;n sinh &#273;&atilde; coi tr&#7885;ng h&#7885; &#272;o&agrave;n n&#432;&#7899;c &#272;&#7841;i L&yacute; nh&#432; th&#7871;, Minh V&#432;&#417;ng l&agrave; b&#7857;ng h&#7919;u c&#7911;a &ocirc;ng ta th&igrave; c&#361;ng n&ecirc;n th&#7875; ni&#7879;m di ch&iacute; c&#7911;a ng&#432;&#7901;i &#273;&atilde; khu&#7845;t.</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- C&oacute; &#273;i&#7873;u n&#259;m x&#432;a ti&#7875;u t&#259;ng t&#7915;ng hu&ecirc;nh hoang n&oacute;i r&#7857;ng: Ti&#7875;u t&#259;ng l&agrave; Qu&#7889;c S&#432; n&#432;&#7899;c Th&#7893; Ph&#7891;n &#273;&#7889;i v&#7899;i h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; v&ocirc; th&acirc;n v&ocirc; c&#7889;, Th&#7893; Ph&#7891;n &#272;&#7841;i L&yacute; hai n&#432;&#7899;c c&#361;ng ch&#432;a t&#7915;ng c&oacute; bang giao m&#7853;t thi&#7871;t. N&#7871;u nh&#432; M&#7897; Dung ti&ecirc;n sinh kh&ocirc;ng ti&#7879;n t&#7921; m&igrave;nh &#273;&#7871;n l&#7845;y th&igrave; ti&#7875;u t&#259;ng thay m&#7863;t l&agrave;m cho. &#272;&#7841;i tr&#432;&#7907;ng phu m&#7897;t l&#7901;i n&oacute;i ra, d&#7851;u ch&#7871;t c&#361;ng kh&ocirc;ng h&#7889;i h&#7853;n. Ti&#7875;u t&#259;ng &#273;&atilde; &#432;&#7899;c h&#7865;n v&#7899;i M&#7897; Dung ti&ecirc;n sinh nh&#432; th&#7871; r&#7891;i th&igrave; kh&ocirc;ng th&#7875; n&agrave;o nu&#7889;t l&#7901;i &#273;&#432;&#7907;c.</p>

<p>N&oacute;i xong gi&#417; tay v&#7895; nh&#7865; ba c&aacute;i. T&#7915; ngo&agrave;i c&#7917;a hai h&aacute;n t&#7917; khi&ecirc;ng m&#7897;t c&aacute;i r&#432;&#417;ng b&#7857;ng g&#7895; &#273;&agrave;n h&#432;&#417;ng ti&#7871;n v&agrave;o &#273;&#7875; d&#432;&#7899;i &#273;&#7845;t. C&#432;u Ma Tr&iacute; ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i, n&#7855;p th&ugrave;ng kh&ocirc;ng c&oacute; gi&oacute; m&agrave; t&#7921; m&#7903; ra, th&#7845;y b&ecirc;n trong l&agrave; m&#7897;t h&#7897;p nh&#7887; kh&aacute;c m&agrave;u v&agrave;ng ch&oacute;i l&#7885;i. C&#432;u Ma Tr&iacute; c&uacute;i xu&#7889;ng c&#7847;m c&aacute;i h&#7897;p b&#432;ng l&ecirc;n tay.</p>

<p>B&#7843;n Nh&acirc;n ngh&#297; th&#7847;m: &ldquo;B&#7885;n ta &#273;&atilde; l&agrave; ng&#432;&#7901;i xa l&aacute;nh cu&#7897;c &#273;&#7901;i, kh&ocirc;ng l&#7869; c&ograve;n tham lam nh&#7919;ng lo&#7841;i k&#7923; tr&acirc;n d&#7883; b&#7843;o? H&#417;n n&#7919;a, h&#7885; &#272;o&agrave;n l&agrave; ch&#7911; n&#432;&#7899;c &#272;&#7841;i L&yacute;, t&iacute;ch s&uacute;c trong m&#7897;t tr&#259;m n&#259;m m&#432;&#417;i n&#259;m qua, c&oacute; thi&#7871;u g&igrave; b&#7841;c v&agrave;ng ch&acirc;u b&aacute;u?&rdquo;</p>

<p>C&#432;u Ma Tr&iacute; m&#7903; chi&#7871;c h&#7897;p ra, l&#7845;y ra ba t&#7853;p s&aacute;ch m&#7887;ng. Y ti&#7879;n tay l&#7853;t m&#7845;y t&#7901;, b&#7885;n B&#7843;n Nh&acirc;n li&#7871;c m&#7855;t nh&igrave;n qua th&#7845;y trong s&aacute;ch c&oacute; v&#7869; h&igrave;nh vi&#7871;t ch&#7919; b&#7857;ng m&#7921;c b&#7857;ng son. C&#432;u Ma Tr&iacute; &#273;&#259;m &#273;&#259;m nh&igrave;n ba cu&#7889;n s&aacute;ch, &#273;&#7897;t nhi&ecirc;n n&#432;&#7899;c m&#7855;t &#273;&#7847;m &#273;&igrave;a r&#417;i xu&#7889;ng &#432;&#7899;t &#273;&#7851;m c&#7843; b&acirc;u &aacute;o, th&#7847;n t&igrave;nh th&#7853;t l&agrave; &#273;au kh&#7893; kh&ocirc;ng sao k&#7875; xi&#7871;t. C&#7843; b&#7885;n B&#7843;n Nh&acirc;n ai ai c&#361;ng th&#7845;y ng&#7841;c nhi&ecirc;n.</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- Minh V&#432;&#417;ng v&#7851;n c&ograve;n ngh&#297; &#273;&#7871;n ng&#432;&#7901;i b&#7841;n x&#432;a ch&#432;a qu&ecirc;n, l&ograve;ng tr&#7847;n ch&#432;a thanh t&#7883;nh h&aacute; ch&#7859;ng th&#7865;n cho hai ti&#7871;ng &ldquo;cao t&#259;ng&rdquo; hay sao?</p>

<p>&#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng &#7911; r&#361; &#273;&aacute;p:</p>

<p>- &#272;&#7841;i s&#432; &#273;&#7847;y &#273;&#7911; tr&iacute; tu&#7879;, &#273;&#7841;i th&#7847;n th&ocirc;ng, ti&#7875;u t&#259;ng l&agrave;m sao theo k&#7883;p. Ba quy&#7875;n v&otilde; c&ocirc;ng y&#7871;u quy&#7871;t n&agrave;y, ch&iacute;nh l&agrave; t&#7915; tay M&#7897; Dung ti&ecirc;n sinh vi&#7871;t th&agrave;nh, xi&#7875;n thu&#7853;t y&#7871;u ch&#7881; v&#7873; t&#7853;p luy&#7879;n v&agrave; c&aacute;ch ph&aacute; gi&#7843;i b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe n&oacute;i th&#7871; ai n&#7845;y &#273;&#7873;u s&#7917;ng s&#7889;t, ngh&#297; th&#7847;m: &ldquo;B&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m &#273;&atilde; l&#7915;ng danh thi&ecirc;n h&#7841;, nghe n&oacute;i t&#7915; khi ph&aacute;i Thi&#7871;u L&acirc;m s&aacute;ng l&#7853;p &#273;&#7871;n nay, tr&#7915; m&#7897;t v&#7883; cao t&#259;ng &#273;&#7847;u &#273;&#7901;i T&#7889;ng luy&#7879;n &#273;&#432;&#7907;c hai m&#432;&#417;i ba m&ocirc;n, ngo&agrave;i ra kh&ocirc;ng m&#7897;t ai luy&#7879;n &#273;&#432;&#7907;c tr&ecirc;n hai m&#432;&#417;i tuy&#7879;t k&#7929; c&#7843;. V&#7883; M&#7897; Dung ti&ecirc;n sinh n&agrave;y th&ocirc;ng hi&#7875;u to&agrave;n b&#7897; b&#7843;y m&#432;&#417;i hai m&ocirc;n c&#361;ng &#273;&atilde; kh&oacute; tin r&#7891;i, l&#7841;i c&ograve;n bi&#7871;t c&#7843; c&aacute;ch ph&aacute; gi&#7843;i th&igrave; kh&ocirc;ng th&#7875; n&agrave;o ng&#7901; n&#7893;i.&rdquo;</p>

<p>L&#7841;i nghe C&#432;u Ma Tr&iacute; n&oacute;i ti&#7871;p:</p>

<p>- &#272;&#432;&#7907;c M&#7897; Dung ti&ecirc;n sinh t&#7863;ng cho ba quy&#7875;n k&#7923; th&#432; n&agrave;y, ti&#7875;u t&#259;ng gi&#7903; ra xem qu&#7843; th&#7853;t &iacute;ch l&#7907;i r&#7845;t nhi&#7873;u. V&#7853;y nay xin &#273;em ba quy&#7875;n k&#7923; th&#432; &#273;&#7875; xin &#273;&#7893;i l&#7845;y L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m b&#7843;o kinh c&#7911;a qu&iacute; t&#7921;. Xin qu&iacute; v&#7883; &#273;&#7841;i s&#432; b&#7857;ng l&ograve;ng cho &#273;&#7875; ti&#7875;u t&#259;ng &#273;&#432;&#7907;c ho&agrave;n th&agrave;nh l&#7901;i h&#7913;a n&#259;m x&#432;a, qu&#7843; th&#7921;c c&#7843;m k&iacute;ch kh&ocirc;ng &#273;&acirc;u cho h&#7871;t.</p>

<p>B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng l&#7863;ng thinh kh&ocirc;ng tr&#7843; l&#7901;i, ngh&#297; th&#7847;m: &ldquo;Ba cu&#7889;n s&aacute;ch n&agrave;y n&#7871;u qu&#7843; c&oacute; ch&eacute;p b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m th&igrave; b&#7843;n t&#7921; c&oacute; &#273;&#432;&#7907;c r&#7891;i, v&otilde; h&#7885;c kh&ocirc;ng ph&#7843;i ch&#7881; c&ugrave;ng ph&aacute;i Thi&#7871;u L&acirc;m &#273;&#7913;ng ngang h&agrave;ng m&agrave; c&ograve;n c&oacute; ph&#7847;n tr&#7897;i h&#417;n l&agrave; kh&aacute;c. Ch&ugrave;a Thi&ecirc;n Long t&#7915; nay th&ocirc;ng hi&#7875;u t&#7845;t c&#7843; tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m nh&#432;ng ph&aacute;i Thi&#7871;u L&acirc;m l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c tuy&#7879;t k&#7929; c&#7911;a ch&ugrave;a Thi&ecirc;n Long.&rdquo;</p>

<p>C&#432;u Ma Tr&iacute; n&oacute;i ti&#7871;p:</p>

<p>- Tr&#432;&#7899;c khi qu&iacute; t&#7921; t&#7863;ng cho b&#7843;o kinh v&#7851;n c&oacute; th&#7875; &#273;&#7875; l&#7841;i ph&oacute; b&#7843;n, ch&uacute;ng v&#7883; &#273;&#7841;i s&#432; gia &#417;n cho ti&#7875;u t&#259;ng, th&#432;&#417;ng x&oacute;t c&#7843; &#273;&#7871;n n&#7855;m x&#432;&#417;ng tr&#7855;ng d&#432;&#7899;i m&#7891;, t&#7921; th&acirc;n kh&ocirc;ng m&#7845;t m&aacute;t g&igrave; l&agrave; m&#7897;t &#273;i&#7873;u. Ti&#7875;u t&#259;ng b&aacute;i l&#297;nh b&#7843;o kinh l&#7853;p t&#7913;c g&oacute;i k&iacute;n, quy&#7871;t kh&ocirc;ng gh&eacute; m&#7855;t coi tr&#7897;m, t&#7921; m&igrave;nh &#273;em &#273;&#7871;n tr&#432;&#7899;c m&#7897; M&#7897; Dung ti&ecirc;n sinh ph&agrave;n h&oacute;a, cao ngh&#7879; c&#7911;a qu&iacute; t&#7921; kh&ocirc;ng th&#7875; n&agrave;o l&#7885;t &#273;&#432;&#7907;c ra ngo&agrave;i, &#273;&oacute; l&agrave; hai &#273;i&#7873;u. C&aacute;c v&#7883; &#273;&#7841;i s&#432; trong qu&iacute; t&#7921; v&otilde; h&#7885;c uy&ecirc;n th&acirc;m, v&#7889;n ch&#7859;ng c&#7847;u &#273;&#7871;n nh&#7919;ng m&ocirc;n c&#7911;a ng&#432;&#7901;i ngo&agrave;i, nh&#432;ng kh&#7889;n n&#7895;i &#273;&aacute; n&uacute;i v&#7851;n c&oacute; th&#7875; &#273;em &#273;&#7853;p v&#7905; &#273;&#432;&#7907;c ng&#7885;c, b&#7843;y m&#432;&#417;i hai m&ocirc;n tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m c&#361;ng c&oacute; ch&#7895; &#273;&#7897;c &#273;&aacute;o c&#7911;a n&oacute;, trong &#273;&oacute; Ni&ecirc;m Hoa Ch&#7881;, &#272;a La Di&#7879;p Ch&#7881;, v&agrave; V&ocirc; T&#432;&#7899;ng Ki&#7871;p Ch&#7881; ba lo&#7841;i ch&#7881; ph&aacute;p, c&ugrave;ng v&#7899;i Nh&#7845;t D&#432;&#417;ng Ch&#7881; c&#7911;a qu&iacute; ph&aacute;i c&oacute; th&#7875; &#273;em ra &#7845;n ch&#7913;ng l&#7851;n nhau, &#273;&oacute; l&agrave; ba &#273;i&#7873;u.</p>

<p>B&#7885;n B&#7843;n Nh&acirc;n l&uacute;c &#273;&#7847;u khi nh&#7853;n &#273;&#432;&#7907;c l&aacute; th&#432; vi&#7871;t b&#7857;ng v&agrave;ng l&aacute; c&#7911;a y ngh&#297; r&#7857;ng C&#432;u Ma Tr&iacute; m&#432;u toan c&#432;&#7905;ng &#273;o&#7841;t b&#7843;o v&#7853;t tr&#7845;n t&#7921; c&#7911;a ch&ugrave;a Thi&ecirc;n Long, qu&#7843; th&#7853;t ngang ng&#432;&#7907;c, th&#7871; nh&#432;ng &#273;&#7871;n l&uacute;c n&agrave;y th&#7845;y y n&oacute;i n&#259;ng r&agrave;nh r&#7885;t, xem ra c&oacute; t&igrave;nh c&oacute; l&yacute;, d&#432;&#7901;ng nh&#432; ch&ugrave;a Thi&ecirc;n Long ch&#7881; c&oacute; l&#7907;i m&agrave; kh&ocirc;ng t&#7893;n h&#7841;i g&igrave;, l&#7841;i c&ograve;n &#273;&#432;&#7907;c y t&#7921; tay mang &#273;&#7871;n m&#7897;t m&oacute;n l&#7877; v&#7853;t h&#7853;u h&#297;. B&#7843;n T&#432;&#7899;ng &#273;&#7841;i s&#432; v&#7889;n t&iacute;nh tham lam, trong b&#7909;ng &#273;&atilde; c&oacute; &yacute; b&#7857;ng l&ograve;ng, th&#7871; nh&#432;ng &#273;&#7913;ng v&#7873; m&#7863;t t&ocirc;n ti th&igrave; c&ograve;n s&#432; th&uacute;c &#7903; tr&ecirc;n, c&ograve;n n&oacute;i v&#7873; m&#7863;t &#273;&#7883;a v&#7883; th&igrave; c&ograve;n ph&#432;&#417;ng tr&#432;&#7907;ng n&ecirc;n kh&ocirc;ng ti&#7879;n n&oacute;i ra th&agrave;nh l&#7901;i.</p>

<p>C&#432;u Ma Tr&iacute; n&oacute;i ti&#7871;p:</p>

<p>- Ti&#7875;u t&#259;ng tu&#7893;i c&ograve;n tr&#7867;, ki&#7871;n th&#7913;c c&ograve;n n&ocirc;ng, ch&#7881; n&oacute;i kh&ocirc;ng ch&#432;a ch&#7855;c c&aacute;c v&#7883; &#273;&#7841;i s&#432; &#273;&atilde; tin. Chi b&#7857;ng ti&#7875;u t&#259;ng &#273;em ph&ocirc; c&aacute;i x&#7845;u ra tr&#432;&#7899;c c&aacute;c v&#7883; ba m&ocirc;n ch&#7881; ph&aacute;p trong b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m.</p>

<p>Y n&oacute;i xong &#273;&#7913;ng l&ecirc;n:</p>

<p>- N&#259;m x&#432;a ti&#7875;u t&#259;ng ch&#7859;ng qua ch&#7881; v&igrave; qu&aacute; cao h&#7913;ng n&ecirc;n v&#7909;ng v&#7873; t&#7853;p qua, c&ocirc;ng phu c&ograve;n th&ocirc; s&#417; l&#7855;m, mong &#273;&#432;&#7907;c c&aacute;c v&#7883; ch&#7881; &#273;i&#7875;m th&ecirc;m. L&#7897; ch&#7881; ph&aacute;p n&agrave;y l&agrave; Ni&ecirc;m Hoa Ch&#7881;.</p>

<p>Y gi&#417; ng&oacute;n tay c&aacute;i v&agrave; ng&oacute;n tay tr&#7887; b&ecirc;n ph&#7843;i l&agrave;m nh&#432; &#273;ang c&#7847;m m&#7897;t &#273;&oacute;a hoa t&#432;&#417;i, mi&#7879;ng h&#417;i m&#7881;m c&#432;&#7901;i, n&#259;m ng&oacute;n tay tr&aacute;i b&uacute;ng nh&#7865; qua b&ecirc;n ph&#7843;i. Trong M&acirc;u Ni &#272;&#432;&#7901;ng ngo&agrave;i &#272;o&agrave;n D&#7921; ra, ai ai c&#361;ng l&agrave; nh&#7919;ng &#273;&#7841;i h&agrave;nh gia su&#7889;t &#273;&#7901;i nghi&ecirc;n c&#7913;u ch&#7881; ph&aacute;p, th&#7845;y y ra tay th&#7853;t l&agrave; nh&#7865; nh&agrave;ng, m&#7895;i l&#7847;n tay tr&aacute;i b&uacute;ng ra t&#432;&#7903;ng nh&#432; &#273;ang r&#361; cho nh&#7919;ng h&#7841;t s&#432;&#417;ng c&ograve;n &#273;&#7885;ng tr&ecirc;n &#273;&oacute;a hoa t&#432;&#417;i nh&#432;ng l&#7841;i e ng&#7841;i s&#7869; l&agrave;m r&#7909;ng nh&#7919;ng c&aacute;nh hoa, m&#7863;t l&uacute;c n&agrave;o c&#361;ng m&#7881;m c&#432;&#7901;i h&#7871;t s&#7913;c t&#7915; h&ograve;a qu&#7843; l&agrave; trong l&ograve;ng s&#7843;ng kho&aacute;i. C&#7913; nh&#432; l&#7883;ch s&#7917; Thi&#7873;n t&ocirc;ng truy&#7873;n l&#7841;i, khi &#273;&#7913;c Th&iacute;ch Ca M&acirc;u Ni thuy&#7871;t ph&aacute;p tr&ecirc;n &#273;&#7881;nh Linh S&#417;n, ng&agrave;i c&#7847;m tr&ecirc;n tay m&#7897;t b&ocirc;ng hoa ba la v&agrave;ng gi&#417; l&ecirc;n cho m&#7885;i ng&#432;&#7901;i coi, ai n&#7845;y l&#7863;ng thinh kh&ocirc;ng tr&#7843; l&#7901;i, ch&#7881; c&oacute; Ca Di&#7871;p t&ocirc;n gi&#7843; m&#7863;t r&#7841;ng r&#7905; n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i. Th&iacute;ch Ca M&acirc;u Ni bi&#7871;t Ca Di&#7871;p &#273;&atilde; l&atilde;nh ng&#7897; &#273;&#432;&#7907;c t&acirc;m ph&aacute;p li&#7873;n n&oacute;i:</p>

<p>- Ta c&oacute; ch&iacute;nh ph&aacute;p nh&atilde;n t&agrave;ng, ni&#7871;t b&agrave;n ph&aacute;p m&ocirc;n, th&#7921;c t&#432;&#7899;ng v&ocirc; t&#432;&#7899;ng, vi di&#7879;u ph&aacute;p m&ocirc;n, b&#7845;t l&#7853;p v&#259;n t&#7921;, gi&aacute;o ngo&#7841;i bi&#7879;t truy&#7873;n nay trao cho Ma Ha Ca Di&#7871;p.</p>

<p>Thi&#7873;n t&ocirc;ng coi vi&#7879;c t&acirc;m truy&#7873;n, &#273;&#7889;n ng&#7897; l&agrave; &#273;i&#7873;u quan tr&#7885;ng nh&#7845;t, ph&aacute;i Thi&#7871;u L&acirc;m thu&#7897;c v&#7873; Thi&#7873;n t&ocirc;ng, l&#7841;i c&agrave;ng tinh c&#7913;u m&ocirc;n Ni&ecirc;m Hoa Ch&#7881; n&agrave;y.</p>

<p>Th&#7871; nh&#432;ng C&#432;u Ma Tr&iacute; b&uacute;ng ng&oacute;n tay kh&ocirc;ng th&#7845;y g&igrave; l&agrave; th&#7847;n th&ocirc;ng, li&ecirc;n ti&#7871;p m&#7845;y ch&#7909;c c&aacute;i r&#7891;i gi&#417; tay &aacute;o b&ecirc;n ph&#7843;i l&ecirc;n, h&aacute; m&#7891;m th&#7893;i ph&ugrave; m&#7897;t c&aacute;i, l&#7853;p t&#7913;c tay &aacute;o bay l&#7843; t&#7843; nh&#7919;ng m&#7843;nh v&#7843;i tr&ograve;n nh&#432; &#273;&#7891;ng ti&#7873;n, tr&ecirc;n tay &aacute;o hi&#7879;n ra m&#7845;y ch&#7909;c c&aacute;i l&#7895; nh&#7887;. Th&igrave; ra m&#7845;y ch&#7909;c l&#7847;n s&#7917; d&#7909;ng Ni&ecirc;m Hoa Ch&#7881; c&#7911;a C&#432;u Ma Tr&iacute; &#273;&#7873;u xuy&ecirc;n qua kh&ocirc;ng kh&iacute; &#273;&acirc;m v&agrave;o tay &aacute;o m&igrave;nh, nhu l&#7921;c l&agrave;m r&aacute;ch &aacute;o nh&#432;ng tho&#7841;t nh&igrave;n kh&ocirc;ng ai bi&#7871;t, ch&#7881; h&#417;i c&oacute; gi&oacute; l&uacute;c &#7845;y c&ocirc;ng l&#7921;c m&#7899;i l&#7897; ra.</p>

<p>B&#7843;n Nh&acirc;n c&ugrave;ng v&#7899;i B&#7843;n Quan, B&#7843;n T&#432;&#7899;ng, B&#7843;n Tham v&agrave; B&#7843;o &#272;&#7883;nh &#272;&#7871; ng&#432;&#7901;i n&#7885; nh&igrave;n ng&#432;&#7901;i kia, ai n&#7845;y kinh h&atilde;i th&#7847;m: &ldquo;V&#7899;i c&ocirc;ng l&#7921;c c&#7911;a m&igrave;nh n&#7871;u d&ugrave;ng Nh&#7845;t D&#432;&#417;ng Ch&#7881; h&#432; &#273;i&#7875;m v&agrave;o cho r&aacute;ch &aacute;o th&agrave;nh l&#7895; th&igrave; kh&ocirc;ng c&oacute; g&igrave; kh&oacute;, nh&#432;ng ra tay nh&#7865; nh&agrave;ng nh&#432; th&#7871;, v&#7867; m&#7863;t &ocirc;n h&ograve;a m&#7881;m c&#432;&#7901;i m&agrave; v&#7853;n &#273;&#432;&#7907;c th&#7847;n c&ocirc;ng th&igrave; m&igrave;nh kh&ocirc;ng th&#7875; n&agrave;o l&agrave;m n&#7893;i. M&ocirc;n Ni&ecirc;m Hoa Ch&#7881; n&agrave;y kh&aacute;c h&#7859;n Nh&#7845;t D&#432;&#417;ng Ch&#7881;, n&#7897;i l&#7921;c &acirc;m nhu, qu&#7843; th&#7921;c c&oacute; &#273;i&#7875;m &#273;&#7897;c &#273;&aacute;o &#273;&aacute;ng ph&#7843;i h&#7885;c h&#7887;i.&rdquo;</p>

<p>C&#432;u Ma Tr&iacute; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Qu&#7843; &#273;&aacute;ng x&#7845;u h&#7893;, c&ocirc;ng phu Ni&ecirc;m Hoa Ch&#7881; c&#7911;a ti&#7875;u t&#259;ng c&ograve;n k&eacute;m xa Huy&#7873;n &#272;&#7897; &#273;&#7841;i s&#432; c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m. M&ocirc;n &#272;a La Di&#7879;p Ch&#7881; n&agrave;y ch&#7855;c c&ograve;n sai s&oacute;t nhi&#7873;u.</p>

<p>Ti&#7871;p theo th&acirc;n h&igrave;nh chuy&#7875;n &#273;&#7897;ng r&#7843;o b&#432;&#7899;c &#273;i v&ograve;ng quanh c&aacute;i h&ograve;m g&#7895; d&#432;&#7899;i &#273;&#7845;t, m&#432;&#7901;i ng&oacute;n tay li&ecirc;n ti&#7871;p &#273;i&#7875;m ra, n&#7855;p h&ograve;m bay tung t&oacute;e, nh&#7843;y nh&oacute;t li&ecirc;n ti&#7871;p, ch&#7881; trong gi&acirc;y l&aacute;t &#273;&atilde; v&#7905; tan th&agrave;nh t&#7915;ng m&#7843;nh nh&#7887;.</p>

<p>B&#7885;n B&#7843;o &#272;&#7883;nh &#272;&#7871; th&#7845;y ch&#7881; l&#7921;c c&#7911;a y ph&aacute; tan chi&#7871;c r&#432;&#417;ng g&#7895; th&#7921;c kh&ocirc;ng c&oacute; g&igrave; l&agrave;m l&#7841;, c&oacute; &#273;i&#7873;u ngay c&#7843; x&iacute;ch s&#7855;t, b&#7843;n &#273;&#7891;ng, d&acirc;y &#273;ai, b&#7843;n l&#7873; c&aacute;c lo&#7841;i kim thu&#7897;c c&#361;ng b&#7883; ch&#7881; l&#7921;c c&#7911;a y c&#7855;t n&aacute;t v&#7909;n khi&#7871;n cho ai n&#7845;y kh&ocirc;ng kh&#7887;i kinh ho&agrave;ng.</p>

<p>C&#432;u Ma Tr&iacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng tr&igrave;nh di&#7877;n m&ocirc;n &#272;a La Di&#7879;p Ch&#7881; c&oacute; h&#417;i b&aacute; &#273;&#7841;o, c&ocirc;ng phu qu&#7843; th&#7921;c l&agrave; n&ocirc;ng c&#7841;n v&#7909;ng v&#7873;.</p>

<p>N&oacute;i xong &#273;&#432;a hai b&agrave;n tay thu v&agrave;o b&ecirc;n trong tay &aacute;o. &#272;&#7897;t nhi&ecirc;n m&#7897;t m&#7843;nh g&#7895; v&#7905; b&#7895;ng d&#432;ng nh&#7843;y t&#432;ng t&#432;ng, t&#432;&#7903;ng nh&#432; c&oacute; m&#7897;t ng&#432;&#7901;i v&ocirc; h&igrave;nh n&agrave;o &#273;&oacute; d&ugrave;ng g&#7853;y khu&#7845;y l&ecirc;n. Nh&igrave;n l&#7841;i C&#432;u Ma Tr&iacute; th&#7845;y m&#7863;t y v&#7851;n &ocirc;n h&ograve;a r&#7841;ng r&#7905;, tay &aacute;o kh&ocirc;ng h&#7873; rung &#273;&#7897;ng, th&igrave; ra ch&#7881; l&#7921;c d&#7845;u trong tay &aacute;o l&eacute;n b&#7855;n ra, kh&ocirc;ng c&oacute; m&#7897;t ch&uacute;t h&igrave;nh t&iacute;ch n&agrave;o. B&#7843;n T&#432;&#7899;ng nh&#7883;n kh&ocirc;ng n&#7893;i bu&#7897;t mi&#7879;ng khen:</p>

<p>- V&ocirc; T&#432;&#7899;ng Ki&#7871;p Ch&#7881; qu&#7843; l&agrave; danh b&#7845;t h&#432; truy&#7873;n. B&#7897;i ph&#7909;c! B&#7897;i ph&#7909;c!</p>

<p>C&#432;u Ma Tr&iacute; khom l&#432;ng &#273;&aacute;p:</p>

<p>- &#272;&#7841;i s&#432; qu&aacute; khen. M&#7843;nh g&#7895; kia bay tung l&ecirc;n &#273;&atilde; l&agrave; h&#7919;u t&#432;&#7899;ng r&#7891;i. N&#7871;u nh&#432; mu&#7889;n cho danh th&#7921;c &#259;n kh&#7899;p v&#7899;i nhau, luy&#7879;n &#273;&#7871;n m&#7913;c v&ocirc; h&igrave;nh v&ocirc; t&#432;&#7899;ng, ph&#7843;i m&#7845;t c&#7843; m&#7897;t &#273;&#7901;i ng&#432;&#7901;i ch&#432;a ch&#7855;c d&atilde; th&agrave;nh.</p>

<p>B&#7843;n T&#432;&#7899;ng &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- Trong quy&#7875;n k&#7923; th&#432; M&#7897; Dung ti&ecirc;n sinh &#273;&#7875; l&#7841;i, qu&#7843; c&oacute; c&aacute;ch ph&aacute; gi&#7843;i V&ocirc; T&#432;&#7899;ng Ki&#7871;p Ch&#7881; &#432;?</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- C&oacute; ch&#7913;! C&aacute;ch ph&aacute; gi&#7843;i c&#361;ng gi&#7889;ng nh&#432; ph&aacute;p danh c&#7911;a &#273;&#7841;i s&#432; v&#7853;y th&ocirc;i.</p>

<p>B&#7843;n T&#432;&#7899;ng tr&#7847;m ng&acirc;m m&#7897;t h&#7891;i r&#7891;i n&oacute;i:</p>

<p>- &#7890;, l&#7845;y b&#7843;n t&#432;&#7899;ng ph&aacute; v&ocirc; t&#432;&#7899;ng, th&#7921;c l&agrave; cao minh.</p>

<p>B&#7843;n Nh&acirc;n, B&#7843;n Quan, B&#7843;n T&#432;&#7899;ng, B&#7843;n Tham b&#7889;n ng&#432;&#7901;i th&#7845;y C&#432;u Ma Tr&iacute; thi di&#7877;n ba m&ocirc;n ch&#7881; l&#7921;c, ai n&#7845;y &#273;&#7873;u &#273;&#7897;ng l&ograve;ng, bi&#7871;t r&#7857;ng ba quy&#7875;n k&#7923; th&#432; n&agrave;y qu&#7843; c&oacute; ch&eacute;p b&#7843;y m&#432;&#417;i hai lo&#7841;i tuy&#7879;t k&#7929; l&#7915;ng danh thi&ecirc;n h&#7841; c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m, li&#7879;u c&oacute; &#273;em ph&oacute; b&#7843;n &#273;&#7891; ph&#7893; c&#7911;a L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m Kinh &#273;&aacute;nh &#273;&#7893;i hay kh&ocirc;ng qu&#7843; l&agrave; kh&oacute; ngh&#297; n&ecirc;n ai n&#7845;y &#273;&#7873;u tr&ugrave; tr&#7915;.</p>

<p>B&#7843;n Nh&acirc;n n&oacute;i:</p>

<p>- S&#432; th&uacute;c, Minh V&#432;&#417;ng t&#7915; xa &#273;&#7871;n &#273;&acirc;y, qu&#7843; l&agrave; c&oacute; l&ograve;ng th&agrave;nh, ch&uacute;ng ta &#7913;ng ti&#7871;p ra sao, xin s&#432; th&uacute;c ch&#7881; th&#7883;.</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; h&#7887;i:</p>

<p>- B&#7843;n Nh&acirc;n, ch&uacute;ng ta luy&#7879;n c&ocirc;ng t&#7853;p ngh&#7879; l&agrave; &#273;&#7875; l&agrave;m g&igrave; th&#7871;?</p>

<p>B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng kh&ocirc;ng ng&#7901; s&#432; th&uacute;c l&#7841;i h&#7887;i nh&#432; th&#7871;, h&#417;i ng&#7841;c nhi&ecirc;n r&#7891;i tr&#7843; l&#7901;i:</p>

<p>- C&#7889;t l&agrave; &#273;&#7875; ho&#7857;ng d&#432;&#417;ng &#273;&#7841;o ph&aacute;p, b&#7843;o v&#7879; b&#7901; c&otilde;i.</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; h&#7887;i th&ecirc;m:</p>

<p>- N&#7871;u nh&#432; ngo&#7841;i ma &#273;&#7871;n m&agrave; ch&uacute;ng ta &#273;&#7841;o h&#7841;nh th&ocirc; thi&#7875;n kh&ocirc;ng &#273;&#7911; s&#7913;c d&ugrave;ng Ph&#7853;t ph&aacute;p &#273;i&#7875;m h&oacute;a, kh&ocirc;ng th&#7875; kh&ocirc;ng ra tay h&agrave;ng ph&#7909;c th&igrave; ph&#7843;i d&ugrave;ng c&ocirc;ng phu g&igrave;?</p>

<p>B&#7843;n Nh&acirc;n &#273;&aacute;p:</p>

<p>- N&#7871;u b&#7845;t &#273;&#7855;c d&#297; ph&#7843;i ra tay th&igrave; ph&#7843;i d&ugrave;ng Nh&#7845;t D&#432;&#417;ng Ch&#7881;.</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; h&#7887;i ti&#7871;p:</p>

<p>- Th&#7871; c&ocirc;ng phu tu t&#7853;p Nh&#7845;t D&#432;&#417;ng Ch&#7881; c&#7911;a nh&agrave; ng&#432;&#417;i &#273;&#7871;n &#273;&#432;&#7907;c c&#7843;nh gi&#7899;i n&agrave;o r&#7891;i?</p>

<p>B&#7843;n Nh&acirc;n tr&aacute;n to&aacute;t m&#7891; h&ocirc;i, tr&#7843; l&#7901;i:</p>

<p>- &#272;&#7879; t&#7917; c&#259;n c&#417; d&#7889;t n&aacute;t, ch&#7859;ng ti&#7871;n b&#7897; &#273;&#432;&#7907;c bao nhi&ecirc;u n&ecirc;n ch&#7881; m&#7899;i &#273;&#7871;n &#273;&#432;&#7907;c ph&#7849;m th&#7913; t&#432;.</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; h&#7887;i th&ecirc;m:</p>

<p>- Theo ng&#432;&#417;i th&igrave; Nh&#7845;t D&#432;&#417;ng Ch&#7881; c&#7911;a h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; so v&#7899;i ba lo&#7841;i ch&#7881; ph&aacute;p Ni&ecirc;m Hoa Ch&#7881;, &#272;a La Di&#7879;p Ch&#7881;, V&ocirc; T&#432;&#7899;ng Ki&#7871;p Ch&#7881; c&#7911;a Thi&#7871;u L&acirc;m &#273;&#7857;ng n&agrave;o h&#417;n, &#273;&#7857;ng n&agrave;o k&eacute;m?</p>

<p>B&#7843;n Nh&acirc;n &#273;&aacute;p:</p>

<p>- Ch&#7881; ph&aacute;p kh&ocirc;ng c&oacute; h&#417;n k&eacute;m, ch&#7881; c&oacute; c&ocirc;ng l&#7921;c l&agrave; cao th&#7845;p th&ocirc;i.</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- &#272;&uacute;ng l&#7855;m. N&#7871;u nh&#432; Nh&#7845;t D&#432;&#417;ng Ch&#7881; c&#7911;a ch&uacute;ng ta luy&#7879;n &#273;&#7871;n &#273;&#7879; nh&#7845;t ph&#7849;m th&igrave; s&#7869; th&#7871; n&agrave;o?</p>

<p>B&#7843;n Nh&acirc;n &#273;&aacute;p:</p>

<p>- &#272;&#7871;n m&#7913;c &#273;&oacute; th&igrave; uy&ecirc;n th&acirc;m kh&ocirc;n bi&#7871;t &#273;&acirc;u m&agrave; l&#432;&#7901;ng, &#273;&#7879; t&#7917; kh&ocirc;ng d&aacute;m n&oacute;i li&#7873;u.</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- V&iacute; nh&#432; ng&#432;&#417;i s&#7889;ng th&ecirc;m m&#7897;t tr&#259;m n&#259;m n&#7919;a th&igrave; li&#7879;u luy&#7879;n &#273;&#7871;n &#273;&#432;&#7907;c ph&#7849;m th&#7913; m&#7845;y?</p>

<p>M&#7891; h&ocirc;i tr&aacute;n B&#7843;n Nh&acirc;n r&#417;i tong t&#7887;ng xu&#7889;ng &#273;&#7845;t, run run &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; kh&ocirc;ng bi&#7871;t.</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; h&#7887;i th&ecirc;m:</p>

<p>- Li&#7879;u c&oacute; &#273;&#7871;n &#273;&#432;&#7907;c ph&#7849;m th&#7913; nh&#7845;t ch&#259;ng?</p>

<p>B&#7843;n Nh&acirc;n &#273;&aacute;p:</p>

<p>- Ch&#7855;c l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; l&#7863;ng thinh kh&ocirc;ng n&oacute;i th&ecirc;m n&#7919;a. B&#7843;n Nh&acirc;n n&oacute;i:</p>

<p>- S&#432; th&uacute;c ch&#7881; &#273;i&#7875;m r&#7845;t &#273;&uacute;ng, &#273;&#7871;n nh&#432; Nh&#7845;t D&#432;&#417;ng Ch&#7881; c&#7911;a ch&uacute;ng ta tu t&#7853;p c&ograve;n ch&#432;a xong, c&ograve;n mong mu&#7889;n c&oacute; th&ecirc;m v&otilde; h&#7885;c k&#7923; kinh c&#7911;a ng&#432;&#7901;i ngo&agrave;i l&agrave;m g&igrave;? Minh V&#432;&#417;ng t&#7915; xa kh&#7893; nh&#7885;c &#273;&#7871;n &#273;&acirc;y, &#273;&#7875; t&#7879; t&#7921; d&#7885;n &#273;&#7891; chay kho&#7843;n &#273;&atilde;i.</p>

<p>C&acirc;u n&oacute;i &#273;&oacute; r&otilde; r&agrave;ng c&oacute; &yacute; c&#7921; tuy&#7879;t l&#7901;i y&ecirc;u c&#7847;u c&#7911;a &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng. C&#432;u Ma Tr&iacute; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- C&#361;ng ch&#7881; v&igrave; ti&#7875;u t&#259;ng n&#259;m x&#432;a n&oacute;i m&#7897;t c&acirc;u kh&ocirc;ng ra g&igrave;, n&#7871;u kh&ocirc;ng th&igrave; M&#7897; Dung ti&ecirc;n sinh d&#7851;u sao c&#361;ng ch&#7871;t r&#7891;i, &#273;&#432;&#7907;c hay kh&ocirc;ng &#273;&#432;&#7907;c cu&#7889;n L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m Kinh n&agrave;y c&#361;ng th&#7871; th&ocirc;i, c&oacute; g&igrave; kh&aacute;c &#273;&acirc;u? H&ocirc;m nay ti&#7875;u t&#259;ng cu&#7891;ng v&#7885;ng, n&oacute;i m&#7897;t c&acirc;u kh&ocirc;ng bi&#7871;t tr&#7901;i cao &#273;&#7845;t d&agrave;y l&agrave; g&igrave;, ki&#7871;m ph&aacute;p trong b&#7897; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m Kinh n&agrave;y, n&#7871;u qu&#7843; th&#7921;c tinh &aacute;o nh&#432; M&#7897; Dung ti&ecirc;n sinh &#273;&atilde; n&oacute;i, e r&#7857;ng qu&iacute; t&#7921; tuy c&oacute; &#273;&#7891; ph&#7893; th&#7853;t th&igrave; c&#361;ng kh&ocirc;ng ai c&oacute; n&#259;ng l&#7921;c luy&#7879;n cho th&agrave;nh. M&agrave; d&#7851;u c&oacute; ng&#432;&#7901;i luy&#7879;n th&agrave;nh ch&#259;ng n&#7919;a th&igrave; ch&#432;a ch&#7855;c g&igrave; ki&#7871;m ph&aacute;p &#273;&oacute; &#273;&atilde; th&#7847;n di&#7879;u nh&#432; M&#7897; Dung ti&ecirc;n sinh &#273;&atilde; ngh&#297;.</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- L&atilde;o n&#7841;p c&oacute; m&#7897;t &#273;i&#7873;u kh&ocirc;ng r&otilde; mu&#7889;n th&#7881;nh c&#7847;u Minh V&#432;&#417;ng ch&#7881; &#273;i&#7875;m.</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m.</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- Vi&#7879;c t&#7879; t&#7921; c&oacute; t&agrave;ng tr&#7919; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m Kinh, &#273;&#7871;n ngay c&#7843; t&#7909;c gia &#273;&#7879; t&#7917; trong h&#7885; &#272;o&agrave;n c&#361;ng kh&ocirc;ng hay bi&#7871;t, M&#7897; Dung ti&ecirc;n sinh t&#7915; &#273;&acirc;u m&agrave; nghe &#273;&#432;&#7907;c chuy&#7879;n n&agrave;y?</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- V&#7873; v&otilde; h&#7885;c trong thi&ecirc;n h&#7841; M&#7897; Dung ti&ecirc;n sinh c&#7921;c k&#7923; uy&ecirc;n b&aacute;c. C&aacute;c b&iacute; k&#7929; v&otilde; c&ocirc;ng c&#7911;a c&aacute;c m&ocirc;n ph&aacute;i nhi&#7873;u khi ch&iacute;nh ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i c&#361;ng kh&ocirc;ng bi&#7871;t m&agrave; M&#7897; Dung ti&ecirc;n sinh c&#361;ng r&otilde; nh&#432; b&agrave;n tay. C&aacute;i thu&#7853;t &ldquo;D&#297; b&#7881; chi &#273;&#7841;o, ho&agrave;n thi b&#7881; th&acirc;n&rdquo; ch&iacute;nh l&agrave; t&#7915; &#273;&oacute; m&agrave; ra. Th&#7871; nh&#432;ng Nh&#7845;t D&#432;&#417;ng Ch&#7881; v&agrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; &ocirc;ng ta v&#7851;n kh&ocirc;ng th&#7875; n&agrave;o bi&#7871;t &#273;&#432;&#7907;c, th&agrave;nh th&#7917; c&#7843; &#273;&#7901;i u&#7845;t &#7913;c mang theo m&#7889;i h&#7853;n xu&#7889;ng tuy&#7873;n &#273;&agrave;i.</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; &ldquo;h&#7915;&rdquo; m&#7897;t ti&#7871;ng kh&ocirc;ng n&oacute;i th&ecirc;m n&#7919;a. B&#7885;n B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;&#7873;u ngh&#297; th&#7847;m: &ldquo;N&#7871;u nh&#432; y bi&#7871;t &#273;&#432;&#7907;c nh&#7919;ng b&iacute; &aacute;o trong Nh&#7845;t D&#432;&#417;ng Ch&#7881; v&agrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m, ch&#7881; e y s&#7869; quay l&#7841;i d&ugrave;ng ch&iacute;nh thu&#7853;t n&agrave;y &#273;&#7875; ti&ecirc;u di&#7879;t ng&#432;&#7901;i trong h&#7885; &#272;o&agrave;n.&rdquo;</p>

<p>B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng n&oacute;i:</p>

<p>- S&#432; th&uacute;c ch&uacute;ng t&ocirc;i h&#417;n ch&#7909;c n&#259;m qua kh&ocirc;ng g&#7863;p ng&#432;&#7901;i ngo&agrave;i, Minh V&#432;&#417;ng l&agrave; cao t&#259;ng &#273;&#432;&#417;ng th&#7871;, n&ecirc;n s&#432; th&uacute;c ch&uacute;ng t&ocirc;i m&#7899;i ph&aacute; l&#7879; ti&#7871;p ki&#7871;n. Xin m&#7901;i Minh V&#432;&#417;ng.</p>

<p>N&oacute;i xong &#273;&#7913;ng l&ecirc;n &yacute; mu&#7889;n ti&#7877;n kh&aacute;ch ra v&#7873;. C&#432;u Ma Tr&iacute; kh&ocirc;ng &#273;&#7913;ng l&ecirc;n, ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- N&#7871;u L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m ch&#7881; c&oacute; h&#432; danh kh&ocirc;ng th&#7921;c d&#7909;ng, qu&iacute; t&#7921; h&agrave; t&#7845;t ph&#7843;i coi tr&#7885;ng n&oacute; nh&#432; th&#7871; l&agrave;m g&igrave;? &#272;&#7875; ph&#7843;i t&#7893;n th&#432;&#417;ng h&ograve;a kh&iacute; gi&#7919;a ch&ugrave;a Thi&ecirc;n Long v&agrave; ch&ugrave;a &#272;&#7841;i Lu&acirc;n, t&#7893;n th&#432;&#417;ng &#273;&#7871;n bang giao hai n&#432;&#7899;c Th&#7893; Ph&#7891;n v&agrave; &#272;&#7841;i L&yacute;?</p>

<p>B&#7843;n Nh&acirc;n s&#7855;c m&#7863;t h&#417;i &#273;&#7893;i, h&#7853;m h&#7921;c h&#7887;i l&#7841;i:</p>

<p>- L&#7901;i c&#7911;a Minh V&#432;&#417;ng ph&#7843;i ch&#259;ng mu&#7889;n n&oacute;i: Ch&ugrave;a Thi&ecirc;n Long n&#7871;u kh&ocirc;ng ch&#7883;u giao kinh ra, hai n&#432;&#7899;c Th&#7893; Ph&#7891;n, &#272;&#7841;i L&yacute; s&#7869; c&oacute; chuy&#7879;n can qua?</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; tr&#432;&#7899;c nay v&#7851;n ph&#7843;i &#273;&#432;a tr&#7885;ng binh tr&uacute; &#273;&oacute;ng n&#417;i bi&ecirc;n th&ugrave;y t&acirc;y b&#7855;c &#273;&#7875; ph&ograve;ng Th&#7893; Ph&#7891;n &#273;em qu&acirc;n x&acirc;m l&#7845;n, nghe C&#432;u Ma Tr&iacute; n&oacute;i th&#7871; v&#7897;i h&#7871;t s&#7913;c l&#7855;ng tai nghe. C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- Qu&#7889;c v&#432;&#417;ng n&#432;&#7899;c Th&#7893; Ph&#7891;n ch&uacute;ng t&ocirc;i v&#7889;n &aacute;i m&#7897; phong c&#7843;nh, d&acirc;n t&igrave;nh b&ecirc;n &#272;&#7841;i L&yacute; t&#7915; l&acirc;u, s&#7899;m c&oacute; &yacute; mu&#7889;n c&ugrave;ng qu&#7889;c ch&#7911; qu&iacute; qu&#7889;c &#273;i s&#259;n chung m&#7897;t chuy&#7871;n,<a id="annotated_10.15" name="annotated_10.15"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(10.15)</font></sup></font></a> c&oacute; &#273;i&#7873;u ti&#7875;u t&#259;ng th&#7845;y r&#7857;ng nh&#432; th&#7871; &#7855;t kh&ocirc;ng &iacute;t ng&#432;&#7901;i s&#7869; ph&#7843;i b&#7887; m&#7841;ng, ph&#7841;m v&agrave;o l&ograve;ng t&#7915; bi c&#7911;a Ph&#7853;t m&ocirc;n n&ecirc;n m&#7845;y n&#259;m nay v&#7851;n ph&#7843;i h&#7871;t s&#7913;c ng&#259;n tr&#7903;.</p>

<p>B&#7885;n B&#7843;n Nh&acirc;n ai c&#361;ng bi&#7871;t l&#7901;i n&oacute;i y c&oacute; &yacute; uy hi&#7871;p. Y l&agrave; qu&#7889;c s&#432; n&#432;&#7899;c Th&#7893; Ph&#7891;n, trong n&#432;&#7899;c t&#7915; vua tr&#7903; xu&#7889;ng ai n&#7845;y &#273;&#7873;u s&ugrave;ng t&iacute;n Ph&#7853;t ph&aacute;p ch&#7859;ng kh&aacute;c g&igrave; n&#432;&#7899;c &#272;&#7841;i L&yacute;. C&#432;u Ma Tr&iacute; l&#7841;i &#273;&#432;&#7907;c qu&#7889;c v&#432;&#417;ng t&iacute;n nhi&#7879;m, h&ograve;a hay chi&#7871;n ph&#7847;n l&#7899;n do m&#7897;t l&#7901;i c&#7911;a y, n&#7871;u nh&#432; ch&#7881; v&igrave; m&#7897;t b&#7897; kinh m&agrave; &#273;&#7875; sinh linh ph&#7843;i &#273;&#7891; th&aacute;n th&igrave; th&#7853;t kh&ocirc;ng n&ecirc;n ch&uacute;t n&agrave;o. Th&#7893; Ph&#7891;n m&#7841;nh m&agrave; &#272;&#7841;i L&yacute; y&#7871;u, n&#7871;u nh&#432; chi&#7871;n s&#7921; x&#7843;y ra qu&#7843; th&#7853;t r&#7845;t &#273;&aacute;ng lo. Th&#7871; nh&#432;ng C&#432;u Ma Tr&iacute; ch&#7881; m&#7899;i d&#7885;a m&#7897;t l&#7901;i m&agrave; ch&ugrave;a Thi&ecirc;n Long &#273;&atilde; hai tay d&acirc;ng b&#7897; b&#7843;o kinh tr&#7845;n t&#7921; kia l&ecirc;n th&igrave; c&ograve;n g&igrave; l&agrave; th&#7875; th&#7889;ng n&#7919;a?</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- N&#7871;u qu&#7843; nh&#432; Minh V&#432;&#417;ng kh&ocirc;ng l&#7845;y b&#7897; kinh n&agrave;y kh&ocirc;ng &#273;&#432;&#7907;c th&igrave; b&#7885;n l&atilde;o n&#7841;p l&#7869; n&agrave;o d&aacute;m t&#7915; ch&#7889;i? C&ograve;n vi&#7879;c Minh V&#432;&#417;ng mu&#7889;n &#273;em b&#7843;y m&#432;&#417;i hai m&ocirc;n tuy&#7879;t k&#7929; c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m ra trao &#273;&#7893;i, t&#7879; t&#7921; kh&ocirc;ng d&aacute;m b&aacute;i l&atilde;nh. N&#7871;u nh&#432; Minh V&#432;&#417;ng &#273;&atilde; tinh th&ocirc;ng b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m, l&#7841;i th&ecirc;m c&#7843; v&otilde; c&ocirc;ng ch&ugrave;a &#272;&#7841;i Lu&acirc;n &#272;&#7841;i Tuy&#7871;t S&#417;n th&igrave; h&#7859;n l&agrave; &#273;&#432;&#417;ng th&#7871; kh&ocirc;ng ai c&oacute; th&#7875; &#273;&#7883;ch n&#7893;i.</p>

<p>C&#432;u Ma Tr&iacute; ch&#7855;p hai tay n&oacute;i:</p>

<p>- &Yacute; c&#7911;a &#273;&#7841;i s&#432; ph&#7843;i ch&#259;ng mu&#7889;n ti&#7875;u t&#259;ng ph&#7843;i ra tay ph&ocirc; c&aacute;i x&#7845;u c&#7911;a m&igrave;nh?</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; &#273;&aacute;p:</p>

<p>- Minh V&#432;&#417;ng n&oacute;i r&#7857;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a t&#7879; t&#7921; ch&#7881; c&oacute; h&#432; danh, kh&ocirc;ng th&#7921;c d&#7909;ng, v&#7853;y th&igrave; ch&uacute;ng t&ocirc;i s&#7869; d&ugrave;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m l&atilde;nh gi&aacute;o cao chi&ecirc;u c&#7911;a Minh V&#432;&#417;ng. N&#7871;u qu&#7843; &#273;&uacute;ng nh&#432; l&#7901;i Minh V&#432;&#417;ng n&oacute;i, l&#7897; ki&#7871;m ph&aacute;p n&agrave;y ch&#7881; r&#7895;ng tu&#7871;ch kh&ocirc;ng d&ugrave;ng &#273;&#432;&#7907;c v&agrave;o &#273;&acirc;u th&igrave; c&oacute; g&igrave; l&agrave; qu&iacute; b&aacute;u? L&uacute;c &#273;&oacute; Minh V&#432;&#417;ng c&#7913; vi&#7879;c &#273;em ki&#7871;m kinh &#273;i.</p>

<p>C&#432;u Ma Tr&iacute; trong l&ograve;ng kinh h&atilde;i th&#7847;m, n&#259;m x&#432;a y &#273;&agrave;m lu&#7853;n v&#7899;i M&#7897; Dung B&aacute;c v&#7873; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m bi&#7871;t s&#417; qua r&#7857;ng &#273;&acirc;y l&agrave; ki&#7871;m &yacute; ch&#7881; d&ugrave;ng to&agrave;n n&#7897;i l&#7921;c s&#7917; d&#7909;ng ki&#7871;m kh&iacute; v&ocirc; h&igrave;nh, d&ugrave; ki&#7871;m ph&aacute;p th&#7847;n k&#7923; cao minh b&#7853;c n&agrave;o ch&#259;ng n&#7919;a, d&ugrave;ng n&#7897;i l&#7921;c c&#7911;a m&#7897;t ng&#432;&#7901;i s&#7917; d&#7909;ng m&#7897;t l&#432;&#7907;t s&aacute;u m&#7841;ch ki&#7871;m kh&iacute; th&igrave; kh&ocirc;ng ai c&oacute; th&#7875; l&agrave;m n&#7893;i, b&acirc;y gi&#7901; nghe gi&#7885;ng c&#7911;a Kh&ocirc; Vinh &#273;&#7841;i s&#432; th&igrave; d&#432;&#7901;ng nh&#432; &ocirc;ng ta bi&#7871;t s&#7917; d&#7909;ng m&agrave; t&#7845;t c&#7843; ch&#432; t&#259;ng c&#361;ng &#273;&#7873;u bi&#7871;t m&ocirc;n ki&#7871;m ph&aacute;p n&agrave;y. Ch&ugrave;a Thi&ecirc;n Long danh ti&#7871;ng l&#7915;ng l&#7851;y h&#417;n tr&#259;m n&#259;m qua, kh&ocirc;ng th&#7875; coi th&#432;&#7901;ng &#273;&#432;&#7907;c. Th&#7847;n th&aacute;i c&#7911;a y v&#7889;n d&#297; cung k&iacute;nh, b&acirc;y gi&#7901; li&#7873;n h&#417;i khom l&#432;ng n&oacute;i:</p>

<p>- N&#7871;u ch&#432; v&#7883; cao t&#259;ng hi&#7875;n th&#7883; tuy&#7879;t ngh&#7879; th&#7847;n ki&#7871;m cho ti&#7875;u t&#259;ng &#273;&#432;&#7907;c m&#7903; m&#7855;t th&#7853;t l&agrave; may m&#7855;n xi&#7871;t bao.</p>

<p>B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng n&oacute;i:</p>

<p>- Minh V&#432;&#417;ng d&ugrave;ng lo&#7841;i binh kh&iacute; g&igrave;, xin c&#7913; vi&#7879;c &#273;em ra.</p>

<p>C&#432;u Ma Tr&iacute; v&#7895; tay m&#7897;t c&aacute;i, m&#7897;t h&aacute;n t&#7917; cao to t&#7915; b&ecirc;n ngo&agrave;i b&#432;&#7899;c v&agrave;o. Y n&oacute;i m&#7845;y c&acirc;u ti&#7871;ng Phi&ecirc;n ng&#432;&#7901;i kia li&#7873;n g&#7853;t &#273;&#7847;u v&acirc;ng l&#7879;nh, &#273;i ra ngo&agrave;i l&#7845;y trong r&#432;&#417;ng ra m&#7897;t b&oacute; nhang &#273;&#432;a l&#7841;i cho C&#432;u Ma Tr&iacute; r&#7891;i l&#7841;i lui ra kh&#7887;i c&#7917;a.</p>

<p>M&#7885;i ng&#432;&#7901;i ai n&#7845;y l&#7841; l&ugrave;ng, ngh&#297; th&#7847;m nh&#7919;ng c&acirc;y h&#432;&#417;ng n&agrave;y &#273;&#7909;ng v&agrave;o l&agrave; g&#7851;y ngay kh&ocirc;ng l&#7869; l&#7841;i d&ugrave;ng l&agrave;m binh kh&iacute; &#273;&#432;&#7907;c? Ch&#7881; th&#7845;y tay tr&aacute;i c&#7847;m l&ecirc;n m&#7897;t c&acirc;y nhang, tay ph&#7843;i vun g&#7895; v&#7909;n d&#432;&#7899;i &#273;&#7845;t n&#7855;n th&agrave;nh m&#7897;t c&aacute;i g&ograve; c&#7855;m c&acirc;y nhang l&ecirc;n. C&#7913; nh&#432; th&#7871; y c&#7855;m s&aacute;u c&acirc;y h&#432;&#417;ng th&agrave;nh m&#7897;t d&atilde;y, m&#7895;i c&acirc;y c&aacute;ch nhau ch&#7915;ng m&#7897;t th&#432;&#7899;c.</p>

<p>C&#432;u Ma Tr&iacute; ng&#7891;i x&#7871;p b&#7857;ng &#7903; &#273;&#7857;ng sau m&#7845;y c&acirc;y h&#432;&#417;ng ch&#7915;ng n&#259;m s&aacute;u th&#432;&#7899;c, &#273;&#7897;t nhi&ecirc;n xoa tay m&#7845;y c&aacute;i r&#7891;i vung ra, &#273;&#7847;u nh&#7919;ng c&acirc;y h&#432;&#417;ng l&oacute;e l&ecirc;n c&ugrave;ng ch&aacute;y m&#7897;t l&#432;&#7907;t. M&#7885;i ng&#432;&#7901;i ai n&#7845;y kinh h&atilde;i th&#7845;y ng&#432;&#7901;i n&agrave;y n&#7897;i l&#7921;c qu&#7843; th&#7853;t h&ugrave;ng m&#7841;nh, qu&#7843; &#273;&atilde; &#273;&#7871;n m&#7913;c kh&ocirc;ng ai d&aacute;m ngh&#297; t&#7899;i. Th&#7871; nh&#432;ng l&#7853;p t&#7913;c ai n&#7845;y ng&#7917;i th&#7845;y m&ugrave;i l&#432;u ho&agrave;ng thoang tho&#7843;ng, &#273;o&aacute;n ch&#7915;ng &#273;&#7847;u nh&#7919;ng c&acirc;y h&#432;&#417;ng c&oacute; tr&#7897;n h&#7887;a d&#432;&#7907;c, C&#432;u Ma Tr&iacute; kh&ocirc;ng d&ugrave;ng n&#7897;i l&#7921;c &#273;&#7889;t nh&#7919;ng c&acirc;y nhang n&agrave;y, m&agrave; l&agrave; ma s&aacute;t h&#7887;a d&#432;&#7907;c &#273;&#7847;u h&#432;&#417;ng cho ch&aacute;y b&ugrave;ng l&ecirc;n. Vi&#7879;c &#273;&oacute; tuy c&#361;ng kh&oacute; kh&#259;n th&#7853;t nh&#432;ng b&#7885;n B&#7843;o &#272;&#7883;nh &#272;&#7871; mi&#7877;n c&#432;&#7905;ng c&#361;ng th&#7875; l&agrave;m &#273;&#432;&#7907;c.</p>

<p>S&aacute;u l&agrave;n kh&oacute;i xanh bi&#7871;c c&#7911;a s&aacute;u c&acirc;y h&#432;&#417;ng b&#7889;c l&ecirc;n th&#7859;ng t&#7855;p. Song ch&#432;&#7903;ng C&#432;u Ma Tr&iacute; &ocirc;m th&agrave;nh h&igrave;nh c&#7847;u, n&#7897;i l&#7921;c v&#7853;n ra, s&aacute;u c&#7909;m kh&oacute;i t&#7915; t&#7915; ng&#7843; ra ngo&agrave;i, nh&#7855;m v&agrave;o Kh&ocirc; Vinh &#273;&#7841;i s&#432;, B&#7843;n Quan, B&#7843;n T&#432;&#7899;ng, B&#7843;n Nh&acirc;n, B&#7843;n Tham v&agrave; B&#7843;o &#272;&#7883;nh &#272;&#7871; s&aacute;u ng&#432;&#7901;i. Th&#7911; ch&#432;&#7903;ng c&#7911;a y g&#7885;i l&agrave; H&#7887;a Di&#7877;m &#272;ao, tuy ch&#7881; nh&#7865; nh&agrave;ng h&#432; v&ocirc; kh&ocirc;ng th&#7875; b&#7855;t n&#7855;m nh&#432;ng c&oacute; th&#7875; gi&#7871;t ng&#432;&#7901;i m&#7897;t c&aacute;ch v&ocirc; h&igrave;nh, qu&#7843; th&#7921;c th&#7853;t l&agrave; gh&ecirc; g&#7899;m. L&#7847;n n&agrave;y y ch&#7881; mu&#7889;n l&#7845;y &#273;&#432;&#7907;c b&#7897; kinh kh&ocirc;ng c&#7889; &yacute; gi&#7871;t ng&#432;&#7901;i cho n&ecirc;n m&#7899;i th&#7855;p s&aacute;u c&acirc;y nhang &#273;&#7875; m&#7885;i ng&#432;&#7901;i nh&igrave;n r&otilde; &#273;&#432;&#7901;ng &#273;i c&#7911;a ch&#432;&#7903;ng l&#7921;c, tr&#432;&#7899;c l&agrave; t&#7887; ra y c&#7853;y t&agrave;i n&ecirc;n ch&#7859;ng c&oacute; g&igrave; s&#7907; h&atilde;i, hai n&#7919;a c&oacute; &yacute; l&#7845;y l&ograve;ng t&#7915; bi l&agrave;m g&#7889;c, ch&#7881; mong ph&acirc;n &#273;&#7883;nh v&otilde; h&#7885;c h&#417;n thua ch&#7913; kh&ocirc;ng ph&#7843;i nh&#7857;m s&aacute;t h&#7841;i ng&#432;&#7901;i kh&aacute;c.</p>

<p>S&aacute;u lu&#7891;ng kh&oacute;i bi&#7871;c bay &#273;&#7871;n c&aacute;ch b&#7885;n B&#7843;n Nh&acirc;n ch&#7915;ng ba th&#432;&#7899;c th&igrave; d&#7915;ng l&#7841;i kh&ocirc;ng chuy&#7875;n &#273;&#7897;ng n&#7919;a. C&#7843; b&#7885;n B&#7843;n Nh&acirc;n ai n&#7845;y kinh h&atilde;i ngh&#297; th&#7847;m d&ugrave;ng n&#7897;i l&#7921;c &#273;&#7849;y kh&oacute;i &#273;i th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; kh&oacute; kh&#259;n g&igrave;, nh&#432;ng n&#7871;u c&oacute; th&#7875; h&atilde;m lu&#7891;ng kh&iacute; &#273;ang t&#7887;a ra kia gi&#7919;a kh&ocirc;ng gian th&igrave; ph&#7843;i n&oacute;i l&agrave; kh&oacute; kh&#259;n g&#7845;p m&#432;&#7901;i. B&#7843;n Tham &#273;&#432;a ng&oacute;n tay &uacute;t b&ecirc;n tr&aacute;i ra, m&#7897;t lu&#7891;ng kh&iacute; t&#7915; huy&#7879;t Thi&#7871;u Xung ph&oacute;ng v&agrave;o lu&#7891;ng kh&oacute;i bi&#7871;c tr&#432;&#7899;c m&#7863;t. Lu&#7891;ng kh&oacute;i &#273;&oacute; b&#7883; n&#7897;i l&#7921;c &#273;&#7849;y v&agrave;o, bay v&#7909;t tr&#7903; l&#7841;i h&#432;&#7899;ng C&#432;u Ma Tr&iacute;, &#273;&#7871;n c&ograve;n c&aacute;ch y ch&#7915;ng hai th&#432;&#7899;c, H&#7887;a Di&#7877;m &#272;ao c&#7911;a C&#432;u Ma Tr&iacute; t&#259;ng l&ecirc;n n&ecirc;n l&agrave;n kh&oacute;i kh&ocirc;ng th&#7875; n&agrave;o ti&#7871;n xa h&#417;n &#273;&#432;&#7907;c n&#7919;a.</p>

<p>C&#432;u Ma Tr&iacute; g&#7853;t g&ugrave; n&oacute;i:</p>

<p>- Th&#7853;t l&agrave; danh b&#7845;t h&#432; truy&#7873;n, L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m qu&#7843; c&oacute; l&#7897; ki&#7871;m ph&aacute;p Thi&#7871;u Tr&#7841;ch Ki&#7871;m.</p>

<p>Hai ng&#432;&#7901;i th&uacute;c &#273;&#7849;y n&#7897;i l&#7921;c th&ecirc;m m&#7845;y l&#7847;n, B&#7843;n Tham &#273;&#7841;i s&#432; bi&#7871;t r&#7857;ng n&#7871;u m&igrave;nh ch&#7881; ng&#7891;i y&ecirc;n kh&ocirc;ng &#273;&#7897;ng &#273;&#7853;y th&igrave; kh&oacute; l&ograve;ng m&agrave; ph&aacute;t huy &#273;&#432;&#7907;c uy l&#7921;c c&#7911;a ki&#7871;m ph&aacute;p n&ecirc;n &#273;&#7913;ng l&ecirc;n, &#273;i x&eacute;o qua b&ecirc;n tr&aacute;i ba b&#432;&#7899;c, n&#7897;i l&#7921;c theo ng&oacute;n tay &uacute;t b&ecirc;n tr&aacute;i t&#7915; tr&aacute;i ph&oacute;ng l&#7879;ch qua ph&#7843;i. C&#432;u Ma Tr&iacute; vung tay tr&aacute;i ra ch&#7863;n ngay l&#7841;i.</p>

<p>Ng&oacute;n tay gi&#7919;a c&#7911;a B&#7843;n Quan &#273;&#7841;i s&#432; &#273;&#7897;t nhi&ecirc;n b&#7853;t l&ecirc;n, Trung Xung Ki&#7871;m ph&oacute;ng th&#7859;ng v&#7873; tr&#432;&#7899;c. C&#432;u Ma Tr&iacute; vung tay &#273;&#7905; l&#7841;i, qu&aacute;t l&ecirc;n:</p>

<p>- Gi&#7887;i th&#7853;t! &#272;&acirc;y l&agrave; Trung Xung ki&#7871;m ph&aacute;p.</p>

<p>Y l&#7845;y m&#7897;t &#273;&#7883;ch hai nh&#432;ng kh&ocirc;ng th&#7845;y khi&#7871;p s&#7907; ch&uacute;t n&agrave;o. &#272;o&agrave;n D&#7921; ng&#7891;i &#273;&#7857;ng tr&#432;&#7899;c Kh&ocirc; Vinh &#273;&#7841;i s&#432;, nghi&ecirc;ng ng&#432;&#7901;i ng&oacute; ra, ch&#259;m ch&uacute; xem cu&#7897;c &#273;&#7845;u ki&#7871;m ngh&igrave;n n&#259;m m&#7897;t thu&#7903; n&agrave;y. Tuy ch&agrave;ng kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng nh&#432;ng c&#361;ng bi&#7871;t m&#7845;y v&#7883; cao t&#259;ng kia &#273;ang d&ugrave;ng n&#7897;i l&#7921;c &#273;&#7875; &#273;&#7845;u ki&#7871;m c&ograve;n hung hi&#7875;m v&agrave; gh&ecirc; g&#7899;m g&#7845;p m&#7845;y vi&#7879;c d&ugrave;ng binh kh&iacute; &#273;&aacute;nh v&#7899;i nhau. C&#361;ng may C&#432;u Ma Tr&iacute; &#273;&#7889;t s&aacute;u n&eacute;n h&#432;&#417;ng n&ecirc;n ch&agrave;ng c&oacute; th&#7875; nh&igrave;n theo l&agrave;n kh&oacute;i xanh di &#273;&#7897;ng m&agrave; xem &#273;&#432;&#7907;c ki&#7871;m chi&ecirc;u &#273;ao ph&aacute;p c&#7911;a ba ng&#432;&#7901;i.</p>

<p>Ch&agrave;ng coi &#273;&#432;&#7907;c &#273;&#7897; m&#432;&#417;i chi&ecirc;u trong b&#7909;ng ch&#7907;t ngh&#297;: &ldquo;&Agrave;, &#273;&uacute;ng r&#7891;i! Trung Xung ki&#7871;m ph&aacute;p c&#7911;a B&#7843;n Quan &#273;&#7841;i s&#432; gi&#7889;ng h&#7879;t nh&#432; h&igrave;nh v&#7869; kh&ocirc;ng kh&aacute;c ch&uacute;t n&agrave;o.&rdquo; Ch&agrave;ng len l&eacute;n m&#7903; &#273;&#7891; ph&#7893; Trung Xung ki&#7871;m ph&aacute;p ra coi, theo lu&#7891;ng kh&oacute;i xanh &#273;ang di &#273;&#7897;ng, &#273;&#7889;i chi&#7871;u v&#7899;i ki&#7871;m chi&ecirc;u v&#7869; tr&ecirc;n &#273;&oacute;, coi k&#7929; c&agrave;ng r&#7891;i kh&ocirc;ng c&ograve;n ch&#7895; n&agrave;o kh&oacute; kh&#259;n nan gi&#7843;i n&#7919;a. Ch&agrave;ng quay qua xem Thi&#7871;u Tr&#7841;ch Ki&#7871;m c&#7911;a B&#7843;n Tham &#273;&#7841;i s&#432; th&igrave; c&#361;ng nh&#432; th&#7871;, ch&#7881; kh&aacute;c nhau &#7903; ch&#7895; Trung Xung Ki&#7871;m m&#7903; ra thu v&agrave;o bao tr&ugrave;m m&#7897;t kho&#7843;ng l&#7899;n, kh&iacute; th&#7871; th&#7853;t h&ugrave;ng h&#7853;u c&ograve;n Thi&#7871;u Tr&#7841;ch Ki&#7871;m th&igrave; ch&#7907;t &#273;&#7871;n ch&#7907;t &#273;i bi&#7871;n h&oacute;a th&#7853;t l&agrave; tinh vi.</p>

<p>B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng th&#7845;y s&#432; huynh v&agrave; s&#432; &#273;&#7879; li&ecirc;n th&#7911; c&#361;ng kh&ocirc;ng th&#7855;ng th&#7871; ch&uacute;t n&agrave;o ngh&#297; th&#7847;m b&ecirc;n m&igrave;nh luy&#7879;n ki&#7871;m ch&#432;a th&agrave;nh th&#7909;c, ki&#7871;m chi&ecirc;u ch&#7859;ng m&#7845;y ch&#7889;c s&#7869; d&ugrave;ng h&#7871;t, c&#7843; s&aacute;u ng&#432;&#7901;i ra tay c&agrave;ng s&#7899;m c&agrave;ng t&#7889;t, g&atilde; &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng n&agrave;y th&ocirc;ng minh tuy&#7879;t tr&#7847;n, h&#7859;n l&agrave; y &#273;ang quan s&aacute;t ki&#7871;m ph&aacute;p c&#7911;a B&#7843;n Quan, B&#7843;n Tham hai ng&#432;&#7901;i, ch&#432;a d&ugrave;ng to&agrave;n l&#7921;c &#273;&#7875; t&#7845;n c&ocirc;ng ph&ograve;ng ng&#7921;, n&ecirc;n &ocirc;ng b&egrave;n n&oacute;i:</p>

<p>- B&#7843;n T&#432;&#7899;ng, B&#7843;n Tr&#7847;n hai v&#7883; s&#432; &#273;&#7879;, t&#7845;t c&#7843; ch&uacute;ng m&igrave;nh c&ugrave;ng ra tay &#273;i th&ocirc;i.</p>

<p>Ng&oacute;n tay tr&#7887; b&uacute;ng ra, Th&#432;&#417;ng D&#432;&#417;ng ki&#7871;m ph&aacute;p huy &#273;&#7897;ng, k&#7871; &#273;&oacute; Thi&#7871;u Xung Ki&#7871;m c&#7911;a B&#7843;n T&#432;&#7899;ng &#273;&#7841;i s&#432; v&agrave; Quan Xung Ki&#7871;m c&#7911;a B&#7843;o &#272;&#7883;nh &#272;&#7871;, ba lu&#7891;ng ki&#7871;m kh&iacute; c&ugrave;ng nh&#7855;m v&agrave;o ba l&agrave;n kh&oacute;i xanh t&#7845;n c&ocirc;ng.</p>

<p>&#272;o&agrave;n D&#7921; nh&igrave;n Thi&#7871;u Xung Ki&#7871;m m&#7897;t l&aacute;t r&#7891;i l&#7841;i nh&igrave;n Th&#432;&#417;ng D&#432;&#417;ng Ki&#7871;m, xem b&ecirc;n &#273;&ocirc;ng m&#7897;t chi&ecirc;u, quay qua t&acirc;y xem m&#7897;t chi&ecirc;u &#273;&#7889;i chi&#7871;u v&#7899;i &#273;&#7891; ph&#7893; tuy &#273;&atilde; r&otilde; nh&#432;ng d&#7851;u sao c&#361;ng h&#7895;n lo&#7841;n ch&#7859;ng th&agrave;nh &#273;&#7847;u &#273;u&ocirc;i g&igrave;. Ch&agrave;ng c&ograve;n &#273;ang ch&#259;m ch&uacute; xem &#273;&#7891; ph&#7893; Thi&#7871;u Xung Ki&#7871;m, b&#7895;ng th&#7845;y m&#7897;t ng&oacute;n tay kh&ocirc; g&#7847;y &#273;&#7875; l&ecirc;n b&#7913;c h&igrave;nh vi&#7871;t xu&#7889;ng: &ldquo;Ch&#7881; h&#7885;c m&#7897;t &#273;&#7891; h&igrave;nh, h&#7885;c xong h&atilde;y &#273;&#7893;i qua b&#7913;c kh&aacute;c.&rdquo; &#272;o&agrave;n D&#7921; ngh&#297; ra, bi&#7871;t ngay Kh&ocirc; Vinh &#273;&#7841;i s&#432; ch&#7881; &#273;i&#7875;m cho m&igrave;nh, quay &#273;&#7847;u l&#7841;i nh&igrave;n &ocirc;ng m&#7881;m c&#432;&#7901;i c&oacute; &yacute; c&#7843;m t&#7841;.</p>

<p>Ch&agrave;ng v&#7915;a nh&igrave;n &ocirc;ng, n&#7909; c&#432;&#7901;i tr&ecirc;n m&ocirc;i t&#7855;t ng&oacute;m, th&#7845;y khu&ocirc;n m&#7863;t &ocirc;ng ta h&#7871;t s&#7913;c l&#7841; k&#7923;, m&#7897;t n&#7917;a b&ecirc;n tr&aacute;i h&#7891;ng h&agrave;o t&#432;&#417;i t&#7855;n, da d&#7867; tr&#417;n tru ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t &#273;&#7913;a tr&#7867;, c&ograve;n n&#7917;a b&ecirc;n ph&#7843;i l&#7841;i l&agrave; x&#432;&#417;ng kh&ocirc;, ngo&agrave;i l&agrave;n da v&agrave;ng &#7879;ch ra kh&ocirc;ng c&ograve;n m&#7897;t ch&uacute;t th&#7883;t n&agrave;o, c&aacute;c &#273;&#7847;u x&#432;&#417;ng l&ograve;i ra ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t n&#7917;a c&aacute;i &#273;&#7847;u l&acirc;u.</p>

<p>Ch&agrave;ng kinh h&atilde;i v&#7897;i v&agrave;ng quay m&#7863;t &#273;i, tim &#273;&#7853;p th&igrave;nh th&igrave;nh, bi&#7871;t r&#7857;ng v&#7883; th&aacute;i s&#432; b&aacute; n&agrave;y tu t&#7853;p Kh&ocirc; Vinh thi&#7873;n c&ocirc;ng &#273;&atilde; th&agrave;nh t&#7921;u, c&oacute; &#273;i&#7873;u khu&ocirc;n m&#7863;t b&ecirc;n h&eacute;o b&ecirc;n t&#432;&#417;i n&agrave;y gh&ecirc; g&#7899;m qu&aacute;, ch&agrave;ng kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7883;nh t&acirc;m &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng th&#7845;y ng&oacute;n tay Kh&ocirc; Vinh &#273;&#7841;i s&#432; vi&#7871;t ti&#7871;p tr&ecirc;n t&#7845;m l&#7909;a: &ldquo;D&#7883;p may ch&#7899; b&#7887; l&#7905;, h&atilde;y ch&#259;m ch&uacute; xem ki&#7871;m ph&aacute;p. T&#7921; m&igrave;nh xem, t&#7921; m&igrave;nh h&#7885;c, &#273;&#7875; kh&#7887;i vi ph&#7841;m l&#7901;i d&#7841;y c&#7911;a t&#7893; ti&ecirc;n.&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; hi&#7875;u r&otilde; ngay: &ldquo;Kh&ocirc; Vinh th&aacute;i s&#432; b&aacute; tr&#432;&#7899;c &#273;&acirc;y &#273;&atilde; c&oacute; n&oacute;i v&#7899;i b&aacute; ph&#7909; r&#7857;ng, L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m kh&ocirc;ng truy&#7873;n cho t&#7909;c gia &#273;&#7879; t&#7917; h&#7885; &#272;o&agrave;n, &#273;&#7907;i &#273;&#7871;n khi b&aacute;c ta c&#7855;t t&oacute;c &#273;i tu r&#7891;i m&#7899;i ch&#7883;u truy&#7873;n th&#7909;. &Ocirc;ng &#7845;y vi&#7871;t l&agrave; &lsquo;t&#7921; quan t&#7921; h&#7885;c, b&#7845;t vi t&#7893; hu&#7845;n&rsquo; &#7855;t l&agrave; di hu&#7845;n c&#7911;a t&#7893; ti&ecirc;n kh&ocirc;ng c&#7845;m con ch&aacute;u t&#7909;c gia h&#7885; &#272;o&agrave;n v&ocirc; s&#432; t&#7921; h&#7885;c. Th&aacute;i s&#432; b&aacute; b&#7843;o ta &lsquo;l&#432;&#417;ng c&#417; m&#7841;c th&#7845;t, ng&#432;ng th&#7847;n quan ki&#7871;m,&rsquo; &#7855;t l&agrave; b&#7843;o ta t&#7921; m&igrave;nh xem, t&#7921; m&igrave;nh h&#7885;c r&#7891;i.</p>

<p>Ch&agrave;ng g&#7853;t &#273;&#7847;u, quan s&aacute;t k&#7929; c&agrave;ng Quan Xung ki&#7871;m ph&aacute;p c&#7911;a b&aacute; ph&#7909;, &#273;&#7871;n l&uacute;c hi&#7875;u r&otilde; r&agrave;ng m&#7899;i c&#7913; nh&#432; th&#7871; m&agrave; xem qua hai &#273;&#432;&#7901;ng ki&#7871;m ph&aacute;p Thi&#7871;u Xung, Th&#432;&#417;ng D&#432;&#417;ng. Ph&agrave;m n&#259;m ng&oacute;n tay c&#7911;a con ng&#432;&#7901;i, ng&oacute;n tay v&ocirc; danh l&agrave; ng&oacute;n v&#7909;ng v&#7873; nh&#7845;t, c&ograve;n ng&oacute;n tay tr&#7887; linh ho&#7841;t h&#417;n c&#7843;, th&agrave;nh th&#7917; Quan Xung Ki&#7871;m l&#7845;y v&#7909;ng v&#7873; ch&#7853;m ch&#7841;p &#273;&#7875; th&#7911; th&#7855;ng, c&ograve;n Th&#432;&#417;ng D&#432;&#417;ng Ki&#7871;m th&igrave; l&#7845;y x&#7843;o di&#7879;u ho&#7841;t b&aacute;t &#273;&#7875; &#273;&#7883;ch th&#7911; kh&ocirc;ng m&ograve; ra &#273;&#432;&#7907;c. Thi&#7871;u Xung ki&#7871;m ph&aacute; v&#7899;i Thi&#7871;u Tr&#7841;ch ki&#7871;m ph&aacute;p &#273;&#7873;u d&ugrave;ng ng&oacute;n tay &uacute;t &#273;&#7875; v&#7853;n k&igrave;nh s&#7917; d&#7909;ng, nh&#432;ng m&#7897;t &#273;&#7857;ng l&agrave; b&ecirc;n tay ph&#7843;i, m&#7897;t &#273;&#7857;ng l&agrave; b&ecirc;n tay tr&aacute;i, ki&#7871;m ph&aacute;p ph&acirc;n bi&#7879;t ra kh&eacute;o l&eacute;o, v&#7909;ng v&#7873;, nhanh nh&#7865;n, ch&#7853;m r&atilde;i. Th&#7871; nh&#432;ng &ldquo;v&#7909;ng&rdquo; kh&ocirc;ng ph&#7843;i kh&ocirc;ng hay, c&ograve;n &ldquo;ch&#7853;m&rdquo; c&#361;ng kh&ocirc;ng v&igrave; th&#7871; m&agrave; gi&#7843;m uy l&#7921;c, ch&#7881; ph&acirc;n bi&#7879;t m&#7897;t b&ecirc;n l&agrave; k&#7923;, m&#7897;t b&ecirc;n l&agrave; ch&iacute;nh<a id="annotated_10.16" name="annotated_10.16"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(10.16)</font></sup></font></a> m&agrave; th&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; v&#7889;n ch&#7881; v&igrave; l&ograve;ng hi&#7871;u k&#7923;, theo d&otilde;i nh&#7919;ng l&agrave;n kh&oacute;i xanh qua l&#7841;i, &#273;em &#273;&#7889;i chi&#7871;u v&#7899;i nh&#7919;ng s&#7907;i ch&#7881; tr&ecirc;n &#273;&#7891; h&igrave;nh, ch&#7859;ng kh&aacute;c g&igrave; xem v&#7869; ch&#7919; b&#7857;ng &#273;&egrave;n<a id="annotated_10.17" name="annotated_10.17"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(10.17)</font></sup></font></a> &#273;&#7875; &#273;o&aacute;n ch&#417;i nh&#432;ng sau khi Kh&ocirc; Vinh &#273;&#7841;i s&#432; d&#7863;n d&ograve; r&#7891;i ch&agrave;ng b&egrave;n chuy&ecirc;n t&acirc;m xem cho th&#7853;t k&#7929;. &#272;&#7871;n khi ba l&#7897; ki&#7871;m ph&aacute;p &#273;&oacute; &#273;&atilde; xem r&otilde; c&#7843; r&#7891;i th&igrave; B&#7843;n Tham v&agrave; B&#7843;n Quan hai ng&#432;&#7901;i &#273;&atilde; s&#7917; d&#7909;ng h&#7871;t m&#7897;t l&#432;&#7907;t b&acirc;y gi&#7901; quay l&#7841;i l&#7847;n th&#7913; hai. &#272;o&agrave;n D&#7921; kh&ocirc;ng c&ograve;n ph&#7843;i tham chi&#7871;u &#273;&#7891; ph&#7893; n&#7919;a, ch&#7881; ch&#259;m ch&#259;m nh&igrave;n v&agrave;o l&agrave;n kh&oacute;i bi&#7871;c &#273;em &#7845;n ch&#7913;ng v&#7899;i nh&#7919;ng l&#7897; ki&#7871;m ph&aacute;p &#273;&atilde; thu&#7897;c n&#7857;m l&ograve;ng, m&#7899;i th&#7845;y l&agrave; nh&#7919;ng &#273;&#432;&#7901;ng ch&#7881; tr&ecirc;n &#273;&#7891; h&igrave;nh l&agrave; &#273;&#432;&#7901;ng d&acirc;y ch&#7871;t, c&ograve;n lu&#7891;ng kh&oacute;i bi&#7871;c kia bi&#7871;n h&oacute;a v&ocirc; c&ugrave;ng phong ph&uacute; ph&#7913;c t&#7841;p g&#7845;p b&#7897;i nh&#7919;ng h&igrave;nh v&#7869;.</p>

<p>Ch&agrave;ng coi th&ecirc;m m&#7897;t h&#7891;i n&#7919;a, ki&#7871;m ph&aacute;p c&#7911;a B&#7843;n Nh&acirc;n, B&#7843;n T&#432;&#7899;ng, v&agrave; B&#7843;o &#272;&#7883;nh &#272;&#7871; ba ng&#432;&#7901;i c&#361;ng &#273;&atilde; s&#7917; d&#7909;ng h&#7871;t. B&#7843;n T&#432;&#7899;ng &#273;&#7841;i s&#432; b&uacute;ng ng&oacute;n tay &uacute;t, s&#7917; d&#7909;ng chi&ecirc;u Ph&acirc;n Hoa Ph&#7845;t Li&#7877;u quay tr&#7903; l&#7841;i t&#7915; &#273;&#7847;u. C&#432;u Ma Tr&iacute; m&#7881;m c&#432;&#7901;i g&#7853;t g&ugrave;, ti&#7871;p theo B&#7843;n Nh&acirc;n v&agrave; B&#7843;o &#272;&#7883;nh &#272;&#7871; c&#361;ng s&#7917; d&#7909;ng nh&#7919;ng ki&#7871;m chi&ecirc;u bi&#7871;n h&oacute;a ra t&#7915; c&aacute;c chi&ecirc;u c&#361;. Ngay l&uacute;c &#273;&oacute; b&#7895;ng nghe th&#7845;y C&#432;u Ma Tr&iacute; ph&aacute;t xu&#7845;t nh&#7919;ng ti&#7871;ng v&ugrave; v&ugrave;, uy l&#7921;c c&#7911;a H&#7887;a Di&#7877;m &#272;ao &#273;&#7897;t nhi&ecirc;n c&#7921;c m&#7841;nh, &#273;&#7849;y ng&#432;&#7907;c ki&#7871;m chi&ecirc;u c&#7911;a n&#259;m ng&#432;&#7901;i d&#7891;n tr&#7903; l&#7841;i.</p>

<p>Th&igrave; ra l&uacute;c &#273;&#7847;u C&#432;u Ma Tr&iacute; ch&#7881; gi&#7919; th&#7871; th&#7911; c&#7889;t &#273;&#7875; xem h&#7871;t c&aacute;c chi&ecirc;u th&#7871; trong L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m, nay b&#7855;t &#273;&#7847;u ph&#7843;n k&iacute;ch chuy&#7875;n t&#7915; th&#7911; sang c&ocirc;ng, n&#259;m l&agrave;n kh&oacute;i bi&#7871;c xoay chuy&#7875;n quay qu&#7847;n th&#7853;t l&agrave; linh &#273;&#7897;ng. Ri&ecirc;ng l&agrave;n kh&oacute;i th&#7913; s&aacute;u v&#7851;n &#273;&#7913;ng s&#7919;ng c&aacute;ch Kh&ocirc; Vinh &#273;&#7841;i s&#432; ch&#7915;ng ba th&#432;&#7899;c, &#7893;n &#273;&#7883;nh kh&ocirc;ng &#273;&#7897;ng &#273;&#7853;y. Kh&ocirc; Vinh &#273;&#7841;i s&#432; c&oacute; &yacute; mu&#7889;n bi&#7871;t xem y toan t&iacute;nh nh&#7919;ng g&igrave; c&#7889;t &#273;&#7875; xem y gi&#7919; th&#7871; n&#259;m lu&#7891;ng l&#7921;c &#273;&#7841;o t&#7845;n c&ocirc;ng, m&#7897;t lu&#7891;ng gi&#7919; nguy&ecirc;n kia k&eacute;o d&agrave;i &#273;&#432;&#7907;c bao l&acirc;u, th&agrave;nh ra tr&#432;&#7899;c sau v&#7851;n kh&ocirc;ng ra tay c&ocirc;ng k&iacute;ch. Qu&#7843; nhi&ecirc;n C&#432;u Ma Tr&iacute; mu&#7889;n gi&#7919; cho lu&#7891;ng l&#7921;c &#273;&#7841;o th&#7913; s&aacute;u kia &#273;&#7913;ng y&ecirc;n nh&#432; v&#7853;y h&#7891;i l&acirc;u hao t&#7893;n n&#7897;i l&#7921;c kh&aacute; nhi&#7873;u, n&ecirc;n l&agrave;n kh&oacute;i bi&#7871;c c&#7913; t&#7915; t&#7915; t&#7915;ng t&#7845;c m&#7897;t ti&#7871;n v&agrave;o sau &oacute;t Kh&ocirc; Vinh &#273;&#7841;i s&#432;.</p>

<p>&#272;o&agrave;n D&#7921; kinh h&atilde;i n&oacute;i:</p>

<p>- Th&aacute;i s&#432; b&aacute;, l&agrave;n kh&oacute;i t&#7845;n c&ocirc;ng t&#7899;i r&#7891;i.</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; g&#7853;t &#273;&#7847;u m&#7903; b&#7843;n &#273;&#7891; ph&#7893; Thi&#7871;u Th&#432;&#417;ng Ki&#7871;m ra, &#273;&#7875; tr&#432;&#7899;c m&#7863;t &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; th&#7845;y b&#7843;n v&#7869; Thi&#7871;u Th&#432;&#417;ng Ki&#7871;m n&agrave;y th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t b&#7913;c tranh th&#7911;y m&#7863;c v&#7869; theo l&#7889;i &ldquo;v&#7849;y m&#7921;c,&rdquo;<a id="annotated_10.18" name="annotated_10.18"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(10.18)</font></sup></font></a> n&eacute;t tung ho&agrave;nh m&#7841;nh m&#7869; ch&#7881; v&agrave;i &#273;&#432;&#7901;ng &#273;&atilde; t&#7887; ra ki&#7871;m l&#7897; h&ugrave;ng h&#7891;n xem ra ch&#7859;ng kh&aacute;c g&igrave; th&#7871; gi&oacute; b&atilde;o m&#432;a gi&ocirc;ng, long tr&#7901;i l&#7903; &#273;&#7845;t. &#272;o&agrave;n D&#7921; xem ki&#7871;m ph&#7893; nh&#432;ng trong b&#7909;ng v&#7851;n lo l&#7855;ng l&agrave;n kh&oacute;i &#273;ang t&#7845;n c&ocirc;ng v&agrave;o &#273;&#7857;ng sau Kh&ocirc; Vinh &#273;&#7841;i s&#432; v&#7915;a quay &#273;&#7847;u l&#7841;i th&#7845;y l&agrave;n kh&oacute;i ch&#7881; c&ograve;n c&aacute;ch &#273;&#7847;u &ocirc;ng ch&#7915;ng v&agrave;i ba t&#7845;c ho&#7843;ng h&#7889;t k&ecirc;u l&ecirc;n:</p>

<p>- Coi ch&#7915;ng!</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; ph&#7845;t ng&#432;&#7907;c tay l&#7841;i, hai ng&oacute;n tay c&aacute;i c&ugrave;ng b&uacute;ng ra, hai ti&#7871;ng v&#7909;t v&#7909;t chia ra t&#7845;n c&ocirc;ng v&agrave;o ng&#7921;c b&ecirc;n ph&#7843;i v&agrave; vai b&ecirc;n tr&aacute;i C&#432;u Ma Tr&iacute;. &Ocirc;ng kh&ocirc;ng th&egrave;m &#273;&#7905; &#273;&ograve;n t&#7845;n c&ocirc;ng c&#7911;a k&#7867; &#273;&#7883;ch m&agrave; l&#7841;i &#273;&#432;a ra hai lu&#7891;ng k&#7923; binh t&#7853;p k&iacute;ch b&#7845;t ng&#7901;. &Ocirc;ng cho r&#7857;ng l&#7921;c &#273;&#7841;o H&#7887;a Di&#7877;m &#272;ao c&#7911;a C&#432;u Ma Tr&iacute; d&ugrave;ng n&#7897;i l&#7921;c ch&#7847;m ch&#7853;m ti&#7871;n v&agrave;o c&oacute; mu&#7889;n &#273;&#7843; th&#432;&#417;ng m&igrave;nh c&#361;ng ph&#7843;i m&#7845;t m&#7897;t th&#7901;i gian, th&agrave;nh ra n&#7871;u m&igrave;nh ra tay sau m&agrave; t&#7899;i tr&#432;&#7899;c, &#7855;t l&agrave; khi&#7871;n y gi&#7903; tay kh&ocirc;ng k&#7883;p.</p>

<p>C&#432;u Ma Tr&iacute; t&iacute;nh to&aacute;n chu &#273;&aacute;o, &#273;&atilde; gi&#7919; s&#7861;n m&#7897;t lu&#7891;ng ch&#432;&#7903;ng l&#7921;c t&#7841;i tr&#432;&#7899;c ng&#7921;c, nh&#432;ng y ch&#7881; m&#7899;i t&iacute;nh t&#7899;i m&#7897;t lu&#7891;ng Thi&#7871;u Th&#432;&#417;ng Ki&#7871;m t&#7845;n c&ocirc;ng t&#7899;i, kh&ocirc;ng ng&#7901; Kh&ocirc; Vinh &#273;&#7841;i s&#432; l&#7841;i d&ugrave;ng c&#7843; hai lu&#7891;ng ki&#7871;m t&#7845;n c&ocirc;ng m&#7897;t l&#432;&#7907;t, chia ra t&#7845;n c&ocirc;ng hai n&#417;i kh&aacute;c nhau. B&agrave;n tay C&#432;u Ma Tr&iacute; gi&#417; l&ecirc;n g&#7841;t ch&#7881; ch&#7863;n &#273;&#432;&#7907;c &#273;&#432;&#7901;ng ki&#7871;m t&#7845;n c&ocirc;ng v&agrave;o tr&ecirc;n ng&#7921;c, ti&#7871;p theo ch&acirc;n ph&#7843;i nh&uacute;n m&#7897;t c&aacute;i, nh&#7843;y v&#7885;t v&#7873; ph&iacute;a sau. Tuy y nh&#7843;y &#273;&atilde; nhanh nh&#432;ng v&#7851;n kh&ocirc;ng th&#7875; nhanh b&#7857;ng ki&#7871;m kh&iacute; t&#7899;i ch&#7859;ng kh&aacute;c g&igrave; &aacute;nh ch&#7899;p, nghe so&#7865;t m&#7897;t ti&#7871;ng vai tr&aacute;i &#273;&atilde; r&aacute;ch m&#7897;t m&#7843;nh, m&aacute;u t&#432;&#417;i t&#432;&#417;m ra. Song ch&#7881; c&#7911;a Kh&ocirc; Vinh &#273;&#7841;i s&#432; l&#7853;p t&#7913;c quay ngo&#7855;t l&#7841;i, ki&#7871;m kh&iacute; r&uacute;t ng&#432;&#7907;c v&#7873;, s&aacute;u n&eacute;n h&#432;&#417;ng &#273;&#7873;u g&atilde;y ngang. B&#7885;n B&#7843;n Nh&acirc;n, B&#7843;o &#272;&#7883;nh &#272;&#7871; c&#361;ng thu ki&#7871;m l&#7841;i. Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; chi&#7871;n &#273;&#7845;u &#273;&atilde; l&acirc;u kh&ocirc;ng n&ecirc;n c&ocirc;ng c&aacute;n g&igrave;, trong b&#7909;ng &#273;ang lo th&#7847;m b&acirc;y gi&#7901; m&#7899;i th&#7903; ph&agrave;o m&#7897;t c&aacute;i.</p>

<p>C&#432;u Ma Tr&iacute; r&#7843;o b&#432;&#7899;c &#273;i v&agrave;o m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7847;n c&ocirc;ng c&#7911;a Kh&ocirc; Vinh &#273;&#7841;i s&#432; qu&#7843; l&agrave; kh&ocirc;ng ph&#7843;i b&igrave;nh th&#432;&#7901;ng, ti&#7875;u t&#259;ng h&#7871;t s&#7913;c b&#7897;i ph&#7909;c. Pho L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m kia qu&#7843; th&#7853;t ch&#7881; c&oacute; h&#432; danh.</p>

<p>B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng h&#7887;i l&#7841;i:</p>

<p>- T&#7841;i sao l&#7841;i ch&#7881; c&oacute; h&#432; danh, xin &#273;&#432;&#7907;c th&#7881;nh gi&aacute;o.</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- N&#259;m x&#432;a M&#7897; Dung ti&ecirc;n sinh h&acirc;m m&#7897; k&iacute;nh ng&#432;&#7905;ng l&agrave; ki&#7871;m ph&aacute;p L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; ki&#7871;m tr&#7853;n L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m. Pho ki&#7871;m tr&#7853;n n&agrave;y c&#7911;a ch&ugrave;a Thi&ecirc;n Long qu&#7843; th&#7921;c uy l&#7921;c r&#7845;t l&#7899;n, th&#7871; nh&#432;ng xem ra c&#361;ng ch&#7881; ngang ng&#7917;a v&#7899;i La H&aacute;n ki&#7871;m tr&#7853;n c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m hay H&#7895;n &#272;&#7897;n ki&#7871;m tr&#7853;n c&#7911;a ph&aacute;i C&ocirc;n L&ocirc;n, kh&ocirc;ng th&#7875; g&#7885;i l&agrave; ki&#7871;m ph&aacute;p thi&ecirc;n h&#7841; v&ocirc; song &#273;&#432;&#7907;c.</p>

<p>Y ch&#7881; n&oacute;i l&agrave; &ldquo;ki&#7871;m tr&#7853;n&rdquo; m&agrave; kh&ocirc;ng ph&#7843;i l&agrave; &ldquo;ki&#7871;m ph&aacute;p&rdquo; l&agrave; ch&#7881; tr&iacute;ch &#273;&#7889;i ph&#432;&#417;ng l&#7845;y s&aacute;u ng&#432;&#7901;i b&agrave;y ra th&agrave;nh tr&#7853;n th&#7871; c&ugrave;ng t&#7845;n c&ocirc;ng, ch&#7913; kh&ocirc;ng ph&#7843;i m&#7897;t ng&#432;&#7901;i s&#7917; d&#7909;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m nh&#432; y &#273;&atilde; d&ugrave;ng H&#7887;a Di&#7877;m &#272;ao.</p>

<p>B&#7843;n Nh&acirc;n ph&#432;&#417;ng tr&#432;&#7907;ng nh&#7853;n th&#7845;y l&#7901;i n&oacute;i c&#7911;a y qu&#7843; c&oacute; l&yacute; kh&ocirc;ng sao tr&#7843; l&#7901;i &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng B&#7843;n Tham &#273;&#7841;i s&#432; &#273;&atilde; c&#432;&#7901;i kh&#7849;y:</p>

<p>- Ki&#7871;m ph&aacute;p c&#361;ng v&#7853;y m&agrave; ki&#7871;m tr&#7853;n th&igrave; c&#361;ng th&#7871; th&ocirc;i. Trong cu&#7897;c t&#7881; &#273;ao lu&#7853;n ki&#7871;m n&agrave;y, Minh V&#432;&#417;ng th&#7855;ng hay ch&ugrave;a Thi&ecirc;n Long ch&uacute;ng t&ocirc;i th&#7855;ng?</p>

<p>C&#432;u Ma Tr&iacute; kh&ocirc;ng tr&#7843; l&#7901;i, nh&#7855;m m&#7855;t ng&#7851;m ngh&#297;, &#273;&#7897; th&#7901;i gian u&#7889;ng m&#7897;t ch&eacute;n tr&agrave;, m&#7903; m&#7855;t ra n&oacute;i:</p>

<p>- Tr&#7853;n &#273;&#7847;u qu&iacute; t&#7921; chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong nh&#432;ng tr&#7853;n th&#7913; hai ti&#7875;u t&#259;ng xem ra c&oacute; b&#7873; th&#7855;ng th&#7871;.</p>

<p>B&#7843;n Nh&acirc;n kinh h&atilde;i h&#7887;i l&#7841;i:</p>

<p>- Minh V&#432;&#417;ng c&ograve;n mu&#7889;n t&#7881; th&iacute; th&ecirc;m m&#7897;t l&#7847;n n&#7919;a hay sao?</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- &#272;&#7841;i tr&#432;&#7907;ng phu n&oacute;i ra ph&#7843;i gi&#7919; l&#7901;i, ti&#7875;u t&#259;ng &#273;&atilde; &#273;&aacute;p l&#7901;i M&#7897; Dung ti&ecirc;n sinh kh&ocirc;ng l&#7869; th&#7845;y kh&oacute; th&igrave; ch&ugrave;n b&#432;&#7899;c?</p>

<p>B&#7843;n Nh&acirc;n n&oacute;i:</p>

<p>- Th&#7871; n&agrave;o m&agrave; Minh V&#432;&#417;ng b&#7843;o l&agrave; c&oacute; c&#417; th&#7855;ng th&#7871;?</p>

<p>C&#432;u Ma Tr&iacute; song ch&#432;&#7903;ng t&#7915; t&#7915; tung ra, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;c v&#7883; v&otilde; h&#7885;c uy&ecirc;n th&acirc;m kh&ocirc;ng l&#7869; kh&ocirc;ng &#273;o&aacute;n ra? Xin ti&#7871;p chi&ecirc;u &#273;&acirc;y.</p>

<p>C&#7843; s&aacute;u ng&#432;&#7901;i Kh&ocirc; Vinh &#273;&#7841;i s&#432;, B&#7843;n Nh&acirc;n c&ugrave;ng b&#7885;n B&#7843;o &#272;&#7883;nh &#272;&#7871; ng&#432;&#7901;i n&agrave;o c&#361;ng th&#7845;y c&oacute; hai lu&#7891;ng l&#7921;c &#273;&#7841;o kh&ocirc;ng bi&#7871;t t&#7915; &#273;&acirc;u t&#7845;n c&ocirc;ng t&#7899;i. C&#7843; b&#7885;n bi&#7871;t r&#7857;ng kh&ocirc;ng th&#7875; d&ugrave;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m ra ch&#7889;ng &#273;&#7905;, ai n&#7845;y song ch&#432;&#7903;ng t&#7889;ng ra, &#273;&#7905; hai lu&#7891;ng ch&#432;&#7903;ng l&#7921;c kia, ch&#7881; ri&ecirc;ng Kh&ocirc; Vinh &#273;&#7841;i s&#432; v&#7851;n hai ng&oacute;n tay c&aacute;i b&uacute;ng ra, d&ugrave;ng Thi&#7871;u Th&#432;&#417;ng Ki&#7871;m &#273;&oacute;n ti&#7871;p n&#7897;i k&igrave;nh c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>C&#432;u Ma Tr&iacute; &#273;&#7849;y hai lu&#7891;ng l&#7921;c &#273;&#7841;o ra r&#7891;i l&#7853;p t&#7913;c thu chi&ecirc;u n&oacute;i:</p>

<p>- Xin l&#7895;i nh&eacute;!</p>

<p>B&#7843;n Nh&acirc;n v&agrave; B&#7843;n Quan hai ng&#432;&#7901;i &#273;&#432;a m&#7855;t nh&igrave;n nhau, &#273;&#7873;u h&#7897;i &yacute;: &ldquo;M&#7897;t ch&#432;&#7903;ng c&#7911;a y c&ugrave;ng m&#7897;t l&#432;&#7907;t sinh ra m&#7845;y lu&#7891;ng l&#7921;c &#273;&#7841;o, Thi&#7871;u Th&#432;&#417;ng Ki&#7871;m c&#7911;a Kh&ocirc; Vinh s&#432; th&uacute;c d&#7851;u c&oacute; ph&acirc;n ra h&#7907;p k&iacute;ch y v&#7851;n c&oacute; th&#7875; ch&#7889;ng &#273;&#7905; nh&#432; th&#432;&#7901;ng. B&#7885;n m&igrave;nh &#273;&agrave;nh ph&#7843;i b&#7887; ki&#7871;m d&ugrave;ng ch&#432;&#7903;ng, L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m qu&#7843; l&agrave; kh&ocirc;ng b&#7857;ng H&#7887;a Di&#7877;m &#272;ao c&#7911;a y.&rdquo;</p>

<p>Ngay l&uacute;c &#273;&oacute;, b&#7895;ng th&#7845;y tr&#432;&#7899;c m&#7863;t Kh&ocirc; Vinh &#273;&#7841;i s&#432; m&ugrave; m&#7883;t b&#7889;c l&ecirc;n, m&#7897;t lu&#7891;ng kh&oacute;i &#273;en chia ra th&agrave;nh b&#7889;n nh&aacute;nh t&#7845;n c&ocirc;ng C&#432;u Ma Tr&iacute;. C&#432;u Ma Tr&iacute; v&#7889;n c&#361;ng khi&#7871;p s&#7907; nh&agrave; s&#432; gi&agrave; t&#7915; &#273;&#7847;u ch&iacute; cu&#7889;i quay m&#7863;t v&agrave;o t&#432;&#7901;ng kh&ocirc;ng nh&igrave;n tr&#7903; l&#7841;i n&agrave;y, b&acirc;y gi&#7901; th&#7845;y kh&oacute;i &#273;en t&#7845;n c&ocirc;ng t&#7899;i kh&ocirc;ng &#273;o&aacute;n &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng &#273;&#7883;nh l&agrave;m g&igrave;, ch&#7881; &#273;&agrave;nh s&#7917; d&#7909;ng H&#7887;a Di&#7877;m &#272;ao chia ra b&#7889;n ph&iacute;a ch&#7889;ng &#273;&#7905;. Y kh&ocirc;ng d&aacute;m ph&#7843;n k&iacute;ch, m&#7897;t m&#7863;t ph&ograve;ng b&#7883; b&#7885;n B&#7843;n Nh&acirc;n x&ocirc;ng l&ecirc;n t&#7845;n c&ocirc;ng, m&#7897;t m&#7863;t l&#7863;ng y&ecirc;n th&#7911; th&#7871; xem &#273;&#7897;ng t&#297;nh &#273;&#7875; xem Kh&ocirc; Vinh &#273;&#7841;i s&#432; c&ograve;n ng&oacute;n g&igrave; l&#7907;i h&#7841;i ti&#7871;p theo.</p>

<p>Ch&#7881; th&#7845;y kh&oacute;i &#273;en c&agrave;ng l&uacute;c c&agrave;ng d&agrave;y &#273;&#7863;c, th&#7871; c&ocirc;ng c&agrave;ng l&uacute;c c&agrave;ng m&#7841;nh m&#7869;. C&#432;u Ma Tr&iacute; trong b&#7909;ng l&#7841; l&ugrave;ng: &ldquo;&Ocirc;ng ta d&ugrave;ng to&agrave;n l&#7921;c t&#7845;n c&ocirc;ng nh&#432; th&#7871; nh&#432;ng gi&oacute; m&#7841;nh kh&ocirc;ng qua bu&#7893;i s&aacute;ng, m&#432;a l&#7899;n kh&ocirc;ng &#273;&#7893; tr&#7885;n &#273;&ecirc;m, l&agrave;m sao c&oacute; th&#7875; ch&#7883;u &#273;&#7921;ng l&acirc;u &#273;&#432;&#7907;c? Kh&ocirc; Vinh &#273;&#7841;i s&#432; l&agrave; cao t&#259;ng &#273;&#7901;i nay, sao l&#7841;i d&ugrave;ng ph&#432;&#417;ng th&#7913;c g&#7845;p r&uacute;t c&#432;&#417;ng m&atilde;nh nh&#432; th&#7871; &#273;&#7875; &#273;&#7889;i &#273;&#7883;ch?&rdquo;</p>

<p>Xem ch&#7915;ng &ocirc;ng ta kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i k&eacute;m c&#7887;i nh&#432; th&#7871;, &#7855;t b&ecirc;n trong c&oacute; ng&#7909;y k&#7871; g&igrave;, y b&egrave;n th&#7911; th&#7871; th&#7853;t ch&#7863;t ch&#7869;, trong l&ograve;ng gi&#7919; th&#7853;t b&igrave;nh t&#297;nh &#273;&#7875; ti&#7879;n t&ugrave;y c&#417; &#7913;ng bi&#7871;n. Ch&#7881; trong ch&#7889;c l&aacute;t, b&#7889;n lu&#7891;ng kh&oacute;i &#273;en m&#7897;t chia th&agrave;nh hai, hai chia th&agrave;nh b&#7889;n, b&#7889;n lu&#7891;ng kh&oacute;i &#273;en chia th&agrave;nh m&#432;&#7901;i s&aacute;u &#273;&#432;&#7901;ng, b&#7889;n ph&#432;&#417;ng t&aacute;m h&#432;&#7899;ng t&#7845;n c&ocirc;ng th&#7859;ng v&agrave;o C&#432;u Ma Tr&iacute;. C&#432;u Ma Tr&iacute; ngh&#297; th&#7847;m: &ldquo;Cung &#273;&atilde; gi&#432;&#417;ng h&#7871;t s&#7913;c r&#7891;i c&oacute; &#273;&aacute;ng g&igrave; &#273;&acirc;u?&rdquo; Y thi tri&#7875;n H&#7887;a Di&#7877;m &#273;ao ph&aacute;p ch&#7863;n t&#7845;t c&#7843; c&aacute;c lu&#7891;ng kh&oacute;i l&#7841;i. Hai b&ecirc;n c&ograve;n &#273;ang ra s&#7913;c m&#432;&#7901;i s&aacute;u lu&#7891;ng kh&oacute;i &#273;en b&#7895;ng tan ra, trong c&#259;n ph&ograve;ng ch&#7881; gi&acirc;y l&aacute;t kh&oacute;i bay m&ugrave; m&#7883;t. C&#432;u Ma Tr&iacute; kh&ocirc;ng h&#7873; s&#7907; h&atilde;i v&#7853;n d&#7909;ng ch&acirc;n l&#7921;c h&#7897; v&#7879; to&agrave;n th&acirc;n.</p>

<p>Kh&oacute;i t&#7915; t&#7915; nh&#7841;t d&#7847;n, trong l&agrave;n kh&ocirc;ng kh&iacute; m&ocirc;ng lung ch&#7881; th&#7845;y n&#259;m nh&agrave; s&#432; c&ugrave;ng qu&igrave; c&#7843; xu&#7889;ng, th&#7847;n t&igrave;nh trang nghi&ecirc;m, trong &aacute;nh m&#7855;t c&#7911;a B&#7843;n Quan v&agrave; B&#7843;n Tham &#273;&#7847;y v&#7867; bi ph&#7851;n. C&#432;u Ma Tr&iacute; c&ograve;n &#273;ang ng&#7841;c nhi&ecirc;n, l&#7853;p t&#7913;c hi&#7875;u ra: &ldquo;H&#7887;ng r&#7891;i! Nh&agrave; s&#432; gi&agrave; Kh&ocirc; Vinh kia bi&#7871;t r&#7857;ng kh&ocirc;ng &#273;&#7883;ch n&#7893;i ta n&ecirc;n &#273;em &#273;&#7891; ph&#7893; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m &#273;&#7889;t &#273;i.&rdquo;</p>

<p>Y &#273;o&aacute;n kh&ocirc;ng sai, Kh&ocirc; Vinh &#273;&#7841;i s&#432; d&ugrave;ng n&#7897;i l&#7921;c Nh&#7845;t D&#432;&#417;ng Ch&#7881; d&#7891;n ra &#273;&#7889;t ch&aacute;y L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m ph&#7893;, s&#7907; C&#432;u Ma Tr&iacute; ra tay sang &#273;o&#7841;t hay ng&#259;n tr&#7903; n&ecirc;n th&uacute;c &#273;&#7849;y kh&oacute;i ra t&#7845;n c&ocirc;ng y &#273;&#7875; cho y ph&#7843;i h&#7871;t s&#7913;c ch&#7889;ng &#273;&#7905; &#273;&#7871;n khi kh&oacute;i tan h&#7871;t r&#7891;i th&igrave; &#273;&#7891; ph&#7893; c&#361;ng &#273;&atilde; ch&aacute;y ti&ecirc;u c&#7843;.</p>

<p>C&#7843; n&#259;m nh&agrave; s&#432; &#273;&#7873;u l&agrave; nh&#7919;ng cao th&#7911; tinh th&ocirc;ng Nh&#7845;t D&#432;&#417;ng Ch&#7881; n&ecirc;n v&#7915;a nh&igrave;n th&#7845;y kh&oacute;i &#273;en &#273;&atilde; bi&#7871;t ngay nguy&ecirc;n do, ngh&#297; th&#7847;m s&#432; th&uacute;c th&agrave; l&agrave;m ng&#7885;c v&#7905; ch&#7913; kh&ocirc;ng ch&#7883;u &#273;&#7875; ng&oacute;i l&agrave;nh, cam t&acirc;m h&#7911;y b&#7887; m&oacute;n tr&#7845;n t&#7921; chi b&#7843;o kh&ocirc;ng &#273;&#7875; r&#417;i v&agrave;o tay &#273;&#7883;ch th&#7911;. Th&#7871; nh&#432;ng s&aacute;u ng&#432;&#7901;i chia ra m&#7895;i ng&#432;&#7901;i nh&#7899; m&#7897;t ph&#7847;n ki&#7871;m ph&aacute;p, &#273;&#7907;i khi c&#432;&#7901;ng &#273;&#7883;ch &#273;i kh&#7887;i r&#7891;i, ch&#7881; c&#7847;n ng&#7891;i vi&#7871;t l&#7841;i l&agrave; xong, c&oacute; &#273;i&#7873;u nh&#7919;ng &#273;&#7891; ph&#7893; t&#7893; truy&#7873;n &#273;&oacute; &#273;&agrave;nh ph&#7843;i h&#7911;y m&#7845;t.</p>

<p>Th&#7871; nh&#432;ng t&#7915; nay ch&ugrave;a Thi&ecirc;n Long v&agrave; &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng hai b&ecirc;n k&#7871;t o&aacute;n th&#7853;t s&acirc;u kh&ocirc;ng d&#7877; g&igrave; m&agrave; b&#7887; qua cho &#273;&#432;&#7907;c.</p>

<p>C&#432;u Ma Tr&iacute; v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c t&#7889;i, y x&#432;a nay v&#7851;n t&#7921; ph&#7909; m&#432;u tr&iacute; h&#417;n ng&#432;&#7901;i, h&ocirc;m nay hai l&#7847;n li&ecirc;n ti&#7871;p th&#7845;t b&#7841;i d&#432;&#7899;i tay Kh&ocirc; Vinh &#273;&#7841;i s&#432;, L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m Kinh c&#361;ng &#273;&atilde; b&#7883; h&#7911;y m&#7845;t r&#7891;i, chuy&#7871;n &#273;i n&agrave;y g&acirc;y th&ecirc;m m&#7897;t m&#7889;i th&ugrave; l&#7899;n m&agrave; l&#7841;i x&ocirc;i h&#7887;ng b&#7887;ng kh&ocirc;ng. Y &#273;&#7913;ng l&ecirc;n ch&#7855;p tay n&oacute;i:</p>

<p>- Kh&ocirc; Vinh &#273;&#7841;i s&#432; sao l&#7841;i c&#432;&#417;ng c&#432;&#7901;ng &#273;&#7871;n th&#7871;? Th&agrave; g&atilde;y ch&#7913; kh&ocirc;ng ch&#7883;u cong, qu&#7843; l&agrave; cao c&#7843;. B&#7843;o kinh c&#7911;a qu&iacute; t&#7921; v&igrave; ti&#7875;u t&#259;ng m&agrave; ph&#7843;i h&#7911;y, trong l&ograve;ng qu&#7843; th&#7853;t &aacute;y n&aacute;y kh&ocirc;ng an, c&oacute; &#273;i&#7873;u kinh n&agrave;y m&#7897;t ng&#432;&#7901;i kh&ocirc;ng ai c&oacute; th&#7875; luy&#7879;n th&agrave;nh, h&#7911;y hay kh&ocirc;ng h&#7911;y c&#361;ng kh&ocirc;ng c&oacute; g&igrave; kh&aacute;c bi&#7879;t l&#7855;m. V&#7853;y xin c&aacute;o t&#7915;.</p>

<p>Y h&#417;i chuy&#7875;n m&igrave;nh, kh&ocirc;ng &#273;&#7907;i Kh&ocirc; Vinh v&agrave; b&#7885;n B&#7843;n Nh&acirc;n tr&#7843; l&#7901;i, &#273;&#7897;t nhi&ecirc;n gi&#417; tay n&#7855;m l&#7845;y m&#7841;ch m&ocirc;n B&#7843;o &#272;&#7883;nh &#272;&#7871; n&oacute;i:</p>

<p>- Qu&#7889;c ch&#7911; t&#7879; qu&#7889;c ng&#432;&#7905;ng m&#7897; phong ph&#7841;m B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;&atilde; l&acirc;u, v&#7851;n th&#432;&#7901;ng mong m&#7887;i g&#7863;p &#273;&#432;&#7907;c m&#7897;t l&#7847;n, v&#7853;y xin m&#7901;i b&#7879; h&#7841; r&#7901;i g&oacute;t ng&#7885;c sang ch&#417;i n&#432;&#7899;c Th&#7893; Ph&#7891;n m&#7897;t phen.</p>

<p>Bi&#7871;n c&#7889; &#273;&oacute; x&#7843;y ra th&#7853;t b&#7845;t ng&#7901;, m&#7885;i ng&#432;&#7901;i ai n&#7845;y gi&#7853;t m&igrave;nh kinh h&atilde;i. G&atilde; phi&ecirc;n t&#259;ng kia &#273;&#7897;t nhi&ecirc;n t&#7845;n c&ocirc;ng, tuy B&#7843;o &#272;&#7883;nh &#272;&#7871; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432;ng c&#361;ng kh&ocirc;ng tr&#7903; tay k&#7883;p, b&#7883; y n&#7855;m ph&#7843;i hai huy&#7879;t Li&#7879;t Khuy&#7871;t v&agrave; Thi&ecirc;n L&#7883;ch tr&ecirc;n c&#7893; tay. B&#7843;o &#272;&#7883;nh &#272;&#7871; v&#7897;i v&#7853;n n&#7897;i l&#7921;c gi&#7851;y ra nh&#432;ng s&aacute;u b&#7843;y l&#7847;n v&#7851;n kh&ocirc;ng tho&aacute;t &#273;&#432;&#7907;c. B&#7885;n B&#7843;n Nh&acirc;n th&#7845;y C&#432;u Ma Tr&iacute; ra tay nh&#432; th&#7871; th&#7853;t l&agrave; h&egrave;n h&#7841;, m&#7845;t &#273;i th&acirc;n ph&#7853;n c&#7911;a m&#7897;t cao th&#7911; tuy&#7879;t &#273;&iacute;nh nh&#432;ng ch&#7881; &#273;&agrave;nh ph&#7851;n n&#7897; m&agrave; kh&ocirc;ng c&ograve;n bi&#7871;t t&iacute;nh sao, B&#7843;o &#272;&#7883;nh &#272;&#7871; y&#7871;u huy&#7879;t b&#7883; ch&#7871; ng&#7921; r&#7891;i l&uacute;c n&agrave;o c&#361;ng c&oacute; th&#7875; b&#7883; y gi&#7871;t ch&#7871;t.</p>

<p>Kh&ocirc; Vinh &#273;&#7841;i s&#432; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Tr&#432;&#7899;c kia y l&agrave; B&#7843;o &#272;&#7883;nh &#272;&#7871;, b&acirc;y gi&#7901; &#273;&atilde; b&#7887; ng&ocirc;i xu&#7845;t gia, ph&aacute;p danh B&#7843;n Tr&#7847;n. B&#7843;n Tr&#7847;n, n&#7871;u nh&#432; qu&#7889;c v&#432;&#417;ng n&#432;&#7899;c Th&#7893; Ph&#7891;n mu&#7889;n g&#7863;p ng&#432;&#417;i, ng&#432;&#417;i c&#7913; &#273;i m&#7897;t chuy&#7871;n c&#361;ng kh&ocirc;ng sao.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; kh&ocirc;ng bi&#7871;t c&aacute;ch n&agrave;o h&#417;n ch&#7881; &#273;&agrave;nh &#273;&aacute;p l&#7901;i:</p>

<p>- V&acirc;ng!</p>

<p>&Ocirc;ng bi&#7871;t &#273;&#432;&#7907;c d&#7909;ng &yacute; c&#7911;a Kh&ocirc; Vinh &#273;&#7841;i s&#432;, C&#432;u Ma Tr&iacute; t&#432;&#7903;ng m&igrave;nh l&agrave; vua c&#7911;a m&#7897;t n&#432;&#7899;c, b&#7855;t &#273;&#432;&#7907;c m&#7899;i l&agrave; m&#7897;t m&oacute;n h&agrave;ng c&oacute; gi&aacute;, c&ograve;n nh&#432; n&#7871;u &#273;&atilde; tho&aacute;i v&#7883; &#273;i tu, ch&#7859;ng qua ch&#7881; l&agrave; b&#7855;t &#273;&#432;&#7907;c m&#7897;t nh&agrave; s&#432; c&#7911;a ch&ugrave;a Thi&ecirc;n Long m&agrave; th&ocirc;i, th&#7853;t ch&#7859;ng &#273;&aacute;ng g&igrave; c&oacute; th&#7875; y s&#7869; th&#7843; ra kh&ocirc;ng ch&#7915;ng.</p>

<p>T&#7915; khi C&#432;u Ma Tr&iacute; v&#7915;a b&#432;&#7899;c v&agrave;o M&acirc;u Ni &#272;&#432;&#7901;ng, B&#7843;o &#272;&#7883;nh &#272;&#7871; kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i, c&#361;ng kh&ocirc;ng &#273;&#7875; l&#7897; ch&uacute;t g&igrave; kh&aacute;c l&#7841;, nh&#432;ng n&#7871;u mu&#7889;n s&#7917; d&#7909;ng pho L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m, m&#7863;c d&ugrave; ch&#7881; l&agrave; m&#7897;t trong s&aacute;u m&#7841;ch ki&#7871;m kh&iacute;, c&#361;ng ph&#7843;i l&agrave; cao th&#7911; v&otilde; h&#7885;c &#273;&#7879; nh&#7845;t c&oacute; c&ocirc;ng phu tu t&#7853;p c&#7921;c k&#7923; cao minh. Nh&#7919;ng cao th&#7911; b&#7853;c nh&#7845;t &#273;&oacute; trong v&otilde; l&acirc;m ai n&#7845;y &#273;&#7873;u bi&#7871;t c&#7843;. C&#432;u Ma Tr&iacute; phen n&agrave;y ra &#273;i &#273;&atilde; chu&#7849;n b&#7883; r&#7845;t k&#7929; l&#432;&#7905;ng, h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; v&agrave; c&aacute;c nh&agrave; s&#432; ch&ugrave;a Thi&ecirc;n Long h&igrave;nh m&#7841;o tu&#7893;i t&aacute;c th&#7871; n&agrave;o &#273;&#7873;u &#273;&atilde; th&#259;m d&ograve; chu &#273;&aacute;o, ngay c&#7843; t&iacute;nh n&#7871;t t&#7853;p qu&aacute;n, v&otilde; c&ocirc;ng b&#7853;c n&agrave;o m&#432;&#7901;i ph&#7847;n y c&#361;ng bi&#7871;t &#273;&#432;&#7907;c &#273;&#7871;n t&aacute;m ch&iacute;n.</p>

<p>Y &#273;&atilde; bi&#7871;t trong ch&ugrave;a Thi&ecirc;n Long ngo&agrave;i Kh&ocirc; Vinh &#273;&#7841;i s&#432; ra ch&#7881; c&oacute; b&#7889;n v&#7883; cao th&#7911;, b&acirc;y gi&#7901; t&#7921; nhi&ecirc;n th&ecirc;m v&agrave;o m&#7897;t ng&#432;&#7901;i l&agrave; B&#7843;n Tr&#7847;n, t&ecirc;n &#273;&oacute; y ch&#432;a t&#7915;ng nghe t&#7899;i nh&#432;ng n&#7897;i l&#7921;c h&ugrave;ng m&#7841;nh kh&ocirc;ng k&eacute;m c&aacute;c nh&agrave; s&#432; thu&#7897;c h&agrave;ng ch&#7919; B&#7843;n ch&uacute;t n&agrave;o. Y th&#7845;y &ocirc;ng th&#7847;n th&agrave;i ung dung uy nghi&ecirc;m, kh&iacute; t&#432;&#7907;ng &#273;&#7847;y v&#7867; ph&uacute; qu&iacute; t&ocirc;n vinh n&ecirc;n &#273;o&aacute;n ngay l&agrave; B&#7843;o &#272;&#7883;nh &#272;&#7871;.</p>

<p>&#272;&#7871;n khi nghe Kh&ocirc; Vinh &#273;&#7841;i s&#432; n&oacute;i &ocirc;ng ta &#273;&atilde; b&#7887; ng&ocirc;i xu&#7845;t gia, C&#432;u Ma Tr&iacute; b&#7895;ng th&#7845;y ch&#7897;t d&#7841;: &ldquo;Ta t&#7915;ng nghe h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; c&aacute;c &#273;&#7901;i vua th&#432;&#7901;ng hay tho&aacute;i v&#7883; &#273;i tu, B&#7843;o &#272;&#7883;nh &#272;&#7871; xu&#7845;t gia &#7903; ch&ugrave;a Thi&ecirc;n Long th&#7853;t c&#361;ng kh&ocirc;ng c&oacute; g&igrave; l&agrave; l&#7841;. Th&#7871; nh&#432;ng ho&agrave;ng &#273;&#7871; r&#7901;i ng&ocirc;i ra &#273;i &#7855;t c&oacute; nghi l&#7877; th&#7853;t l&#7899;n tr&ecirc;n to&agrave;n qu&#7889;c, c&uacute;ng d&#432;&#7901;ng ch&#432; t&#259;ng l&#7877; Ph&#7853;t, tr&ugrave;ng tu th&aacute;p mi&#7871;u, &#7891;n &agrave;o l&ecirc;n m&#7897;t th&#7901;i gian ch&#7913; l&#7869; &#273;&acirc;u kh&ocirc;ng ai hay bi&#7871;t nh&#432; th&#7871;. N&#432;&#7899;c Th&#7893; Ph&#7891;n ta nghe &#273;&#432;&#7907;c tin n&agrave;y th&#7875; n&agrave;o ch&#7843; sai s&#7913; sang ch&uacute;c m&#7915;ng t&acirc;n qu&acirc;n &#273;&#259;ng v&#7883;. Vi&#7879;c n&agrave;y h&#7859;n l&agrave; c&oacute; g&igrave; man tr&aacute;.&rdquo;</p>

<p>Y b&egrave;n n&oacute;i:</p>

<p>- B&#7843;o &#272;&#7883;nh &#272;&#7871; xu&#7845;t gia c&#361;ng t&#7889;t, m&agrave; kh&ocirc;ng xu&#7845;t gia c&#361;ng t&#7889;t, c&#361;ng xin m&#7901;i sang ch&#417;i Th&#7893; Ph&#7891;n m&#7897;t chuy&#7871;n, tri&#7873;u ki&#7871;n qu&#7889;c v&#432;&#417;ng t&#7879; qu&#7889;c.</p>

<p>N&oacute;i xong y n&#7855;m tay B&#7843;o &#272;&#7883;nh &#272;&#7871; l&#7853;p t&#7913;c r&#7843;o b&#432;&#7899;c &#273;i ra kh&#7887;i c&#7917;a. B&#7843;n Nh&acirc;n qu&aacute;t l&#7899;n:</p>

<p>- Khoan &#273;&atilde;!</p>

<p>&Ocirc;ng chuy&#7875;n m&igrave;nh m&#7897;t c&aacute;i, c&ugrave;ng B&#7843;n Quan hai ng&#432;&#7901;i ch&#7863;n ngay tr&#432;&#7899;c c&#7917;a. C&#432;u Ma Tr&iacute; n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng kh&ocirc;ng c&oacute; &yacute; gia h&#7841;i B&#7843;o &#272;&#7883;nh &#272;&#7871; ho&agrave;ng gia, th&#7871; nh&#432;ng n&#7871;u c&aacute;c v&#7883; b&#7913;c b&aacute;ch th&igrave; &#273;&agrave;nh ph&#7843;i v&#7853;y th&ocirc;i.</p>

<p>Tay ph&#7843;i y &#273;&#432;a h&#7901; ra &#273;&#7875; ngay gi&#7919;a l&#432;ng nh&agrave; vua, d&ugrave; &ocirc;ng c&ocirc;ng phu ki&ecirc;n c&#7889; &#273;&#7871;n &#273;&acirc;u ch&#432;&#7903;ng l&#7921;c H&#7887;a Di&#7877;m &#272;ao c&#7911;a y c&#361;ng ph&aacute; v&#7905; &#273;&#432;&#7907;c, B&#7843;o &#272;&#7883;nh &#272;&#7871; m&#7841;ch m&ocirc;n &#273;&atilde; b&#7883; n&#7855;m ch&#7863;t, &#273;&agrave;nh ph&#7843;i &#273;&#7875; y l&agrave;m g&igrave; th&igrave; l&agrave;m kh&ocirc;ng th&#7875; n&agrave;o kh&aacute;ng c&#7921;. N&#7871;u ch&uacute;ng t&#259;ng ch&ugrave;a Thi&ecirc;n Long h&#7907;p l&#7921;c t&#7845;n c&ocirc;ng y, m&#7897;t l&agrave; n&eacute;m chu&#7897;t s&#7907; v&#7905; &#273;&#7891;, hai l&agrave; ch&#432;a ch&#7855;c &#273;&atilde; th&#7855;ng th&agrave;nh th&#7917; c&#7843; b&#7885;n B&#7843;n Nh&acirc;n &#273;&#7873;u b&#7889;i r&#7889;i, B&#7843;o &#272;&#7883;nh &#272;&#7871; l&agrave; vua c&#7911;a n&#432;&#7899;c &#272;&#7841;i L&yacute; l&agrave;m sao c&oacute; th&#7875; &#273;&#7875; cho k&#7867; &#273;&#7883;ch hi&#7871;p ch&#7871; nh&#432; th&#7871;?</p>

<p>C&#432;u Ma Tr&iacute; l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- &#272;&atilde; t&#7915;ng nghe &#273;&#7841;i danh c&#7911;a ch&#432; cao t&#259;ng ch&ugrave;a Thi&ecirc;n Long, ng&#7901; &#273;&acirc;u ch&#7881; m&#7899;i m&#7897;t chuy&#7879;n nh&#7887; nh&#7863;t, m&agrave; &#273;&atilde; d&ugrave;ng d&#7857;ng d&uacute;ng d&#7855;ng nh&#432; &#273;&agrave;n b&agrave; con tr&#7867; l&agrave; sao? Xin nh&#432;&#7901;ng &#273;&#432;&#7901;ng th&ocirc;i!</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y b&aacute; ph&#7909; b&#7883; y b&#7855;t gi&#7919;, trong b&#7909;ng r&#7845;t l&#7845;y l&agrave;m lo l&#7855;ng, m&#7899;i &#273;&#7847;u c&ograve;n t&#432;&#7903;ng b&aacute; ph&#7909; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, &#273;&acirc;u c&oacute; s&#7907; g&igrave; y, ch&#7859;ng qua t&#7841;m th&#7901;i nh&#7851;n n&#7841;i l&uacute;c g&#7863;p th&#7901;i c&#417; s&#7869; c&oacute; c&aacute;ch tho&aacute;t th&acirc;n. Ng&#7901; &#273;&acirc;u c&agrave;ng l&uacute;c c&agrave;ng c&#7843;m th&#7845;y kh&ocirc;ng xong, l&#7901;i &#259;n ti&#7871;ng n&oacute;i c&ugrave;ng v&#7867; m&#7863;t C&#432;u Ma Tr&iacute; c&agrave;ng l&uacute;c c&agrave;ng th&ecirc;m ng&#7841;o ngh&#7877; c&ograve;n b&#7885;n B&#7843;n Quan, B&#7843;n Nh&acirc;n m&#7863;t m&agrave;y lo l&#7855;ng ph&#7851;n n&#7897; &#273;&agrave;nh ch&#7883;u kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c. &#272;&#7871;n khi C&#432;u Ma Tr&iacute; c&#7847;m tay B&#7843;o &#272;&#7883;nh &#272;&#7871;, t&#7915;ng b&#432;&#7899;c t&#7915;ng b&#432;&#7899;c &#273;i ra c&#7917;a, &#272;o&agrave;n D&#7921; ho&#7843;ng h&#7889;t kh&ocirc;ng c&ograve;n suy ngh&#297; g&igrave; th&ecirc;m l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- N&agrave;y, ng&#432;&#417;i c&oacute; mau th&#7843; b&aacute; ph&#7909; ta ra kh&ocirc;ng?</p>

<p>Ch&agrave;ng t&#7915; tr&#432;&#7899;c m&#7863;t Kh&ocirc; Vinh &#273;&#7841;i s&#432; ch&#7841;y ra. C&#432;u Ma Tr&iacute; v&#7889;n &#273;&atilde; th&#7845;y tr&#432;&#7899;c m&#7863;t Kh&ocirc; Vinh &#273;&#7841;i s&#432; c&oacute; m&#7897;t ng&#432;&#7901;i ng&#7891;i &#273;&oacute; nh&#432;ng kh&ocirc;ng &#273;o&aacute;n ra &#273;&#432;&#7907;c l&agrave; ng&#432;&#7901;i n&agrave;o, c&#361;ng ch&#7859;ng hi&#7875;u ng&#7891;i &#273;&oacute; l&agrave;m g&igrave; b&acirc;y gi&#7901; th&#7845;y ch&agrave;ng x&ocirc;ng ra li&#7873;n quay l&#7841;i h&#7887;i:</p>

<p>- T&ocirc;n gi&aacute; l&agrave; ai?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&#7915;ng h&#7887;i ta l&agrave; ai, mau th&#7843; b&aacute; ph&#7909; ta ra r&#7891;i h&atilde;y t&iacute;nh.</p>

<p>Ch&agrave;ng gi&#417; tay n&#7855;m l&#7845;y tay tr&aacute;i B&#7843;o &#272;&#7883;nh &#272;&#7871;. B&#7843;o &#272;&#7883;nh &#272;&#7871; n&oacute;i:</p>

<p>- D&#7921; nhi, ch&aacute;u &#273;&#7915;ng lo cho ta l&agrave;m g&igrave;, mau mau b&#7843;o cha ch&aacute;u &#273;&#259;ng c&#417;, ti&#7871;p th&#7915;a ng&ocirc;i b&aacute;u. C&ograve;n ta nay ch&#7881; l&agrave; m&#7897;t l&atilde;o t&#259;ng h&#7841;c n&#7897;i m&acirc;y ng&agrave;n, c&oacute; l&agrave; g&igrave; n&#7919;a &#273;&acirc;u?</p>

<p>&#272;o&agrave;n D&#7921; c&#7889; s&#7913;c n&#7855;m l&#7845;y tay B&#7843;o &#272;&#7883;nh &#272;&#7871; k&ecirc;u l&ecirc;n:</p>

<p>- C&oacute; mau b&#7887; b&aacute; ph&#7909; ta ra kh&ocirc;ng n&agrave;o?</p>

<p>Huy&#7879;t Thi&#7871;u Th&#432;&#417;ng tr&ecirc;n ng&oacute;n tay c&aacute;i c&#7911;a ch&agrave;ng v&#7915;a ch&#7841;m v&agrave;o huy&#7879;t &#273;&#7841;o tr&ecirc;n c&#7893; tay B&#7843;o &#272;&#7883;nh &#272;&#7871;, m&#7899;i s&#7917; l&#7921;c B&#7843;o &#272;&#7883;nh &#272;&#7871; to&agrave;n th&acirc;n li&#7873;n ch&#7845;n &#273;&#7897;ng, c&#7843;m th&#7845;y n&#7897;i l&#7921;c &agrave;o &#7841;t tu&ocirc;n ra. Ngay l&uacute;c &#273;&oacute;, C&#432;u Ma Tr&iacute; c&#361;ng th&#7845;y n&#7897;i l&#7921;c c&#7911;a m&igrave;nh b&#7883; h&uacute;t ra ngo&agrave;i, v&#7867; m&#7863;t li&#7873;n bi&#7871;n &#273;&#7893;i ngh&#297; th&#7847;m: &ldquo;H&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; sao l&#7841;i h&#7885;c &#273;&#432;&#7907;c H&oacute;a C&ocirc;ng &#273;&#7841;i ph&aacute;p th&#7871; n&agrave;y?&rdquo; Y v&#7897;i v&agrave;ng ng&#432;ng kh&iacute; v&#7853;n l&#7921;c &#273;&#7875; kh&aacute;ng l&#7841;i m&ocirc;n t&agrave; c&ocirc;ng &acirc;m &#273;&#7897;c &#273;&oacute;.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; c&#361;ng c&#7843;m th&#7845;y c&oacute; m&#7897;t lu&#7891;ng n&#7897;i l&#7921;c tu&ocirc;n ra hai c&aacute;nh tay, l&#7853;p t&#7913;c s&#7917; d&#7909;ng ph&#432;&#417;ng ph&aacute;p &ldquo;m&#432;&#7907;n s&#7913;c &#273;&aacute;nh s&#7913;c&rdquo; &#273;&#432;a hai lu&#7891;ng &#273;&oacute; c&ugrave;ng &#273;i v&agrave;o m&#7897;t n&#417;i. N&#417;i hai lu&#7891;ng n&#7897;i l&#7921;c &#273;&oacute; g&#7863;p nhau ch&iacute;nh l&agrave; b&#7843;n th&acirc;n &ocirc;ng c&ograve;n hai tay kh&ocirc;ng h&#7873; ch&#7883;u n&ecirc;n ch&#7881; v&ugrave;ng m&#7897;t c&aacute;i &#273;&atilde; tho&aacute;t kh&#7887;i tay C&#432;u Ma Tr&iacute;, r&#7891;i n&#7855;m tay &#272;o&agrave;n D&#7921; nh&#7865; nh&agrave;ng nh&#7843;y v&#7909;t v&#7873; sau, trong b&#7909;ng k&ecirc;u th&#7847;m: &ldquo;Th&#7853;t l&agrave; h&#7893; th&#7865;n, h&ocirc;m nay ta ph&#7843;i nh&#7901; D&#7921; nhi c&#7913;u cho!&rdquo;</p>

<p>C&ograve;n C&#432;u Ma Tr&iacute; kinh h&atilde;i kh&ocirc;ng &#273;&acirc;u k&#7875; xi&#7871;t, ngh&#297; th&#7847;m: &ldquo;Trong gi&#7899;i v&otilde; l&acirc;m Trung Th&#7893; sao l&#7841;i c&oacute; m&#7897;t &#273;&#7841;i cao th&#7911; m&agrave; ta ho&agrave;n to&agrave;n kh&ocirc;ng hay bi&#7871;t? Ng&#432;&#7901;i n&agrave;y tu&#7893;i c&ograve;n tr&#7867;, ch&#7881; ch&#7915;ng tr&ecirc;n d&#432;&#7899;i hai m&#432;&#417;i sao l&#7841;i c&oacute; c&ocirc;ng l&#7921;c m&#7841;nh &#273;&#7871;n th&#7871;? Y g&#7885;i B&#7843;o &#272;&#7883;nh &#272;&#7871; l&agrave; b&aacute; ph&#7909;, ph&#7843;i ch&#259;ng l&agrave; vai v&#7871; d&#432;&#7899;i m&#7897;t m&#7913;c trong h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute;?&rdquo;</p>

<p>Y ch&#7853;m r&atilde;i g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng v&#7851;n t&#432;&#7903;ng h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; ch&#7881; chuy&ecirc;n t&#7853;p luy&#7879;n ngh&#7879; thu&#7853;t t&#7893; truy&#7873;n, kh&ocirc;ng &#273;&#7875; m&#7855;t t&#7899;i b&ecirc;n ngo&agrave;i, n&agrave;o c&oacute; bi&#7871;t &#273;&acirc;u h&#7853;u b&#7889;i anh hi&#7873;n l&#7841;i k&#7871;t giao v&#7899;i Tinh T&uacute; l&atilde;o nh&acirc;n, nghi&ecirc;n t&#7853;p k&#7923; m&ocirc;n v&otilde; h&#7885;c H&oacute;a C&ocirc;ng &#273;&#7841;i ph&aacute;p, th&#7853;t l&agrave; k&#7923; l&#7841;, th&#7853;t l&agrave; k&#7923; l&#7841;.</p>

<p>Y tuy uy&ecirc;n b&aacute;c kh&ocirc;n ngoan nh&#432;ng c&#361;ng nh&#7847;m B&#7855;c Minh th&#7847;n c&ocirc;ng c&#7911;a &#272;o&agrave;n D&#7921; l&agrave; H&oacute;a C&ocirc;ng &#273;&#7841;i ph&aacute;p, c&oacute; &#273;i&#7873;u t&#7921; tr&#7885;ng th&acirc;n ph&#7853;n m&igrave;nh n&ecirc;n kh&ocirc;ng &#273;&#432;a l&#7901;i th&#432;&#417;ng t&#7893;n ng&#432;&#7901;i kh&aacute;c th&agrave;nh ra &#273;&#7893;i Tinh T&uacute; l&atilde;o qu&aacute;i th&agrave;nh &ldquo;l&atilde;o nh&acirc;n.&rdquo; Ng&#432;&#7901;i trong v&otilde; l&acirc;m &#273;&#7873;u coi H&oacute;a C&ocirc;ng &#273;&#7841;i ph&aacute;p l&agrave; m&#7897;t c&ocirc;ng phu y&ecirc;u qu&aacute;i t&agrave; thu&#7853;t, y l&#7841;i &#273;&#7893;i th&agrave;nh &ldquo;k&#7923; m&ocirc;n v&otilde; h&#7885;c.&rdquo; Y v&#7915;a r&#7891;i &#273;&#7909;ng ch&#7841;m v&#7899;i &#272;o&agrave;n D&#7921; th&#7845;y ch&agrave;ng n&#7897;i l&#7921;c kh&ocirc;ng k&eacute;m g&igrave; Tinh T&uacute; l&atilde;o qu&aacute;i &#272;inh Xu&acirc;n Thu kh&ocirc;ng th&#7875; n&agrave;o l&agrave; &#273;&#7879; t&#7917; truy&#7873;n nh&acirc;n c&#7911;a &ocirc;ng ta &#273;&#432;&#7907;c th&agrave;nh th&#7917; m&#7899;i d&ugrave;ng hai ch&#7919; &ldquo;k&#7871;t giao.&rdquo;</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; c&#432;&#7901;i kh&#7849;y &#273;&aacute;p:</p>

<p>- Ch&uacute;ng t&ocirc;i t&#7915; l&acirc;u ng&#432;&#7905;ng m&#7897; &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng t&uacute;c tr&iacute; vi&ecirc;n th&ocirc;ng, hi&#7875;u bi&#7871;t phi ph&agrave;m sao l&#7841;i bu&ocirc;ng l&#7901;i n&oacute;i n&#259;ng nh&#259;ng cu&#7897;i nh&#432; th&#7871;? Tinh T&uacute; l&atilde;o qu&aacute;i chuy&ecirc;n ngh&#7873; &#273;&aacute;nh tr&#7897;m, h&egrave;n h&#7841; x&#7845;u xa, con ch&aacute;u h&#7885; &#272;o&agrave;n ch&uacute;ng ta l&agrave;m g&igrave; c&oacute; li&ecirc;n quan &#273;&#7871;n y?</p>

<p>C&#432;u Ma Tr&iacute; ng&#7841;c nhi&ecirc;n, m&#7863;t h&#417;i h&#7893; th&#7865;n, B&#7843;o &#272;&#7883;nh &#272;&#7871; d&ugrave;ng ch&#7919; &ldquo;chuy&ecirc;n ngh&#7873; &#273;&aacute;nh tr&#7897;m, h&egrave;n h&#7841; x&#7845;u xa&rdquo; ch&iacute;nh l&agrave; ch&#7881; tr&iacute;ch h&agrave;nh vi c&#7911;a y m&#7899;i r&#7891;i. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng t&#7915; xa &#273;&#7871;n &#273;&acirc;y l&agrave; kh&aacute;ch, ch&ugrave;a Thi&ecirc;n Long l&#7845;y l&#7877; &#273;&atilde;i &#273;&#7857;ng sao &ocirc;ng l&#7841;i d&aacute;m ph&#7841;m v&agrave;o b&aacute; ph&#7909; c&#7911;a ta? Ch&#7859;ng qua ch&uacute;ng t&ocirc;i xem hai b&ecirc;n &#273;&#7873;u l&agrave; &#273;&#7879; t&#7917; c&#7917;a Ph&#7853;t, cho n&ecirc;n m&#7899;i x&#7917; s&#7921; kh&aacute;ch kh&iacute;, &ocirc;ng l&#7841;i gi&#7903; tr&ograve; ngang ng&#432;&#7907;c. Ng&#432;&#7901;i xu&#7845;t gia c&oacute; &#273;&acirc;u l&#7841;i kh&ocirc;ng gi&#7919; thanh qui nh&#432; Minh V&#432;&#417;ng?</p>

<p>M&#7885;i ng&#432;&#7901;i nghe &#272;o&agrave;n D&#7921; d&ugrave;ng &#273;&#7841;i ngh&#297;a tr&aacute;ch m&#7855;ng, trong b&#7909;ng ai c&#361;ng khen th&#7847;m nh&#432;ng c&#361;ng ch&#259;m ch&uacute; &#273;&#7873; ph&ograve;ng ch&#7881; s&#7907; C&#432;u Ma Tr&iacute; x&#7845;u h&#7893; m&agrave; n&#7893;i gi&#7853;n &#273;&#7897;t nhi&ecirc;n ra tay gia h&#7841;i &#272;o&agrave;n D&#7921;.</p>

<p>Ng&#7901; &#273;&acirc;u C&#432;u Ma Tr&iacute; v&#7851;n th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng, &ocirc;n t&#7891;n n&oacute;i:</p>

<p>- H&ocirc;m nay &#273;&#432;&#7907;c bi&#7871;t t&#7899;i b&#7853;c cao hi&#7873;n, th&#7853;t may m&#7855;n bi&#7871;t m&#7845;y. V&#7853;y xin d&#7841;y cho v&agrave;i chi&ecirc;u &#273;&#7875; cho ti&#7875;u t&#259;ng &#273;&#432;&#7907;c ph&#7847;n &iacute;ch l&#7907;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, tr&#432;&#7899;c nay ch&#432;a t&#7915;ng h&#7885;c bao gi&#7901;.</p>

<p>C&#432;u Ma Tr&iacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- Cao minh th&#7853;t! Th&ocirc;i ti&#7875;u t&#259;ng c&aacute;o t&#7915;.</p>

<p>Y h&#417;i nghi&ecirc;ng ng&#432;&#7901;i m&#7897;t ch&uacute;t, tay &aacute;o tung ra, b&agrave;n tay t&#7915; b&ecirc;n trong &#273;&aacute;nh ra, b&#7889;n chi&ecirc;u H&#7887;a Di&#7877;m &#272;ao c&ugrave;ng ch&eacute;m v&agrave;o &#272;o&agrave;n D&#7921;. Chi&ecirc;u s&#7889; t&#7889;i l&#7907;i h&#7841;i c&#7911;a &#273;&#7883;ch &#273;&aacute;nh ra nh&#432;ng &#272;o&agrave;n D&#7921; n&agrave;o c&oacute; hay bi&#7871;t g&igrave;. B&#7843;o &#272;&#7883;nh &#272;&#7871; v&agrave; B&#7843;n T&#432;&#7899;ng song ch&#7881; c&ugrave;ng tung ra, &#273;&#7905; l&#7845;y b&#7889;n chi&ecirc;u H&#7887;a Di&#7877;m &#272;ao c&#7911;a y, &#273;&#7909;ng ph&#7843;i n&#7897;i l&#7921;c c&#7921;c k&#7923; h&ugrave;ng m&#7841;nh c&#7911;a C&#432;u Ma Tr&iacute; hai ng&#432;&#7901;i &#273;&#7873;u l&#7843;o &#273;&#7843;o. B&#7843;n T&#432;&#7899;ng &ldquo;oa&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng, h&#7897;c ra m&#7897;t ng&#7909;m m&aacute;u t&#432;&#417;i.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y B&#7843;n T&#432;&#7899;ng th&#7893; huy&#7871;t b&#7845;y gi&#7901; m&#7899;i hay l&agrave; C&#432;u Ma Tr&iacute; &#273;&aacute;nh l&eacute;n m&igrave;nh, trong b&#7909;ng t&#7913;c qu&aacute; ch&#7881; ngay m&#7863;t y m&agrave; ch&#7917;i:</p>

<p>- Ng&#432;&#417;i l&agrave; &#273;&#7891; phi&ecirc;n t&#259;ng kh&ocirc;ng bi&#7871;t ph&#7843;i qu&#7845;y l&agrave; g&igrave;!</p>

<p>Ng&oacute;n tay tr&#7887; tay ph&#7843;i c&#7911;a ch&agrave;ng v&#7915;a vung ra, t&acirc;m kh&iacute; t&#432;&#417;ng th&ocirc;ng, t&#7921; nhi&ecirc;n s&#7917; d&#7909;ng m&#7897;t chi&ecirc;u trong Th&#432;&#417;ng D&#432;&#417;ng ki&#7871;m ph&aacute;p. Ch&agrave;ng n&#7897;i l&#7921;c h&ugrave;ng m&#7841;nh tr&ecirc;n &#273;&#7901;i &iacute;t c&oacute; ai b&#7857;ng, l&uacute;c n&atilde;y ng&#7891;i tr&#432;&#7899;c m&#7863;t Kh&ocirc; Vinh &#273;&#7841;i s&#432; xem &#273;&#7891; ph&#7893; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m v&agrave; b&#7843;y nh&agrave; s&#432; d&ugrave;ng v&ocirc; h&igrave;nh &#273;ao ki&#7871;m &#273;&#7845;u v&#7899;i nhau, ng&oacute;n tay v&#7915;a ch&#7881; ra c&oacute; ng&#7901; &#273;&acirc;u l&#7841;i tr&ugrave;ng h&#7907;p v&#7899;i &#273;&#7891; ph&#7893;. Ch&#7881; nghe so&#7865;t m&#7897;t ti&#7871;ng, m&#7897;t lu&#7891;ng n&#7897;i k&igrave;nh c&#7921;c k&#7923; h&#7891;n h&#7853;u b&#7855;n v&#7885;t v&agrave;o ng&#432;&#7901;i C&#432;u Ma Tr&iacute;.</p>

<p>C&#432;u Ma Tr&iacute; kinh h&atilde;i, v&#7897;i gi&#417; ch&#432;&#7903;ng l&ecirc;n d&ugrave;ng H&#7887;a Di&#7877;m &#272;ao ch&#7863;n l&#7841;i. &#272;o&agrave;n D&#7921; v&#7915;a ra tay kh&ocirc;ng nh&#7919;ng C&#432;u Ma Tr&iacute; h&#7871;t s&#7913;c kinh h&atilde;i m&agrave; c&#7843; Kh&ocirc; Vinh &#273;&#7841;i s&#432; c&ugrave;ng b&#7885;n B&#7843;n Nh&acirc;n c&#361;ng th&#7853;t ngo&agrave;i d&#7921; li&#7879;u, trong &#273;&oacute; B&#7843;o &#272;&#7883;nh &#272;&#7871; v&agrave; ch&iacute;nh &#272;o&agrave;n D&#7921; ng&#7841;c nhi&ecirc;n h&#417;n c&#7843;. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Vi&#7879;c n&agrave;y qu&#7843; th&#7921;c qu&aacute;i &#273;&#7843;n, ta ti&#7879;n tay ch&#7881; ra sao l&atilde;o h&ograve;a th&#432;&#7907;ng kia ph&#7843;i h&#7871;t s&#7913;c ch&#259;m ch&uacute; ch&#7889;ng &#273;&#7905; l&agrave; sao? &#272;&uacute;ng r&#7891;i! Ch&#7855;c l&agrave; ta ra tay r&#7845;t gi&#7889;ng n&ecirc;n g&atilde; phi&ecirc;n t&#259;ng n&agrave;y l&#7841;i t&#432;&#7903;ng m&igrave;nh bi&#7871;t s&#7917; d&#7909;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m. Ha ha, n&#7871;u &#273;&atilde; th&#7871;, ta ph&#7843;i d&#7885;a y m&#7897;t phen m&#7899;i &#273;&#432;&#7907;c.&rdquo;</p>

<p>Ch&agrave;ng b&egrave;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- C&ocirc;ng phu Th&#432;&#417;ng D&#432;&#417;ng Ki&#7871;m &#273;&atilde; th&#7845;m v&agrave;o &#273;&acirc;u! &#272;&#7875; ta ra m&#7845;y chi&ecirc;u Trung Xung Ki&#7871;m cho ng&#432;&#417;i bi&#7871;t tay.</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i v&#7915;a ch&#7881; ng&oacute;n tay ra. Th&#7871; nh&#432;ng tuy th&#7911; ph&aacute;p c&oacute; &#273;&uacute;ng th&#7853;t nh&#432;ng l&#7847;n n&agrave;y kh&ocirc;ng c&oacute; n&#7897;i l&#7921;c &#273;i theo, ch&#7881; &#273;i&#7875;m h&#7901; ra th&ocirc;i kh&ocirc;ng hi&#7879;u qu&#7843; ch&uacute;t n&agrave;o. C&#432;u Ma Tr&iacute; th&#7845;y ng&oacute;n tay gi&#7919;a c&#7911;a ch&agrave;ng &#273;&acirc;m ra, l&#7853;p t&#7913;c th&#7911; th&#7871; ch&#7863;n l&#7841;i, ng&#7901; &#273;&acirc;u ch&#7881; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng c&oacute; m&#7897;t ch&uacute;t k&igrave;nh l&#7921;c n&agrave;o, l&#7841;i t&#432;&#7903;ng ch&agrave;ng h&#432; h&#432; th&#7921;c th&#7921;c, c&ograve;n &#7849;n chi&ecirc;u s&#7889; ti&#7871;p theo. &#272;&#7871;n khi y th&#7845;y ch&agrave;ng &#273;i&#7875;m th&ecirc;m m&#7897;t ch&#7881; n&#7919;a kh&ocirc;ng th&#7845;y t&#259;m h&#417;i g&igrave; c&#7843;, trong b&#7909;ng m&#7915;ng th&#7847;m: &ldquo;Ta &#273;&atilde; nghe tr&ecirc;n &#273;&#7901;i n&agrave;y l&agrave;m g&igrave; c&oacute; ng&#432;&#7901;i n&agrave;o v&#7915;a bi&#7871;t s&#7917; d&#7909;ng Th&#432;&#417;ng D&#432;&#417;ng Ki&#7871;m, l&#7841;i bi&#7871;t c&#7843; Trung Xung Ki&#7871;m? Qu&#7843; nhi&ecirc;n t&ecirc;n ti&#7875;u t&#7917; n&agrave;y ch&#7881; h&#432; tr&#432;&#417;ng thanh th&#7871; &#273;&#7875; d&#7885;a ng&#432;&#7901;i l&agrave;m m&igrave;nh s&#7907; h&#7871;t h&#7891;n.&rdquo;</p>

<p>L&#7847;n n&agrave;y y &#273;&#7871;n ch&ugrave;a Thi&ecirc;n Long b&#7883; m&#7845;y phen th&#7845;t th&#7871; ngh&#297; th&#7847;m n&#7871;u kh&ocirc;ng t&#7887; ch&uacute;t t&agrave;i n&#259;ng th&igrave; &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng s&#7869; th&#7853;t l&agrave; b&#7869; m&#7863;t, li&#7873;n gi&#417; t&#7843; ch&#432;&#7903;ng ch&eacute;m tr&aacute;i ph&#7843;i lu&ocirc;n m&#7845;y c&aacute;i, &#273;&#7875; ng&#259;n ch&#7863;ng B&#7843;o &#272;&#7883;nh &#272;&#7871; v&agrave; nh&#7919;ng ng&#432;&#7901;i kia ra tay c&#7913;u vi&#7879;n, k&#7871; &#273;&oacute; ch&#432;&#7903;ng ph&#7843;i ch&eacute;m th&#7859;ng v&agrave;o vai ph&#7843;i c&#7911;a &#272;o&agrave;n D&#7921;.</p>

<p>Chi&ecirc;u B&#7841;ch H&#7891;ng Qu&aacute;n Nh&#7853;t<a id="annotated_10.19" name="annotated_10.19"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(10.19)</font></sup></font></a> l&agrave; m&#7897;t chi&ecirc;u tinh di&#7879;u trong H&#7887;a Di&#7877;m &#273;ao ph&aacute;p, m&#7897;t &#273;ao &#273;&atilde; d&#432;&#7901;ng nh&#432; ch&#7863;t &#273;&#7913;t vai c&#7911;a &#272;o&agrave;n D&#7921;. B&#7843;o &#272;&#7883;nh &#272;&#7871;, B&#7843;n Nh&acirc;n, B&#7843;n Tham c&#7843; b&#7885;n &#273;&#7891;ng lo&#7841;t gi&#417; ch&#7881; &#273;i&#7875;m v&agrave;o C&#432;u Ma Tr&iacute; &#273;&#7891;ng th&#7901;i ho&#7843;ng h&#7889;t k&ecirc;u l&ecirc;n:</p>

<p>- Coi ch&#7915;ng!</p>

<p>Ba ng&#432;&#7901;i xu&#7845;t chi&ecirc;u &#273;&#7873;u d&ugrave;ng v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7915;a &#273;&#7875; k&#7867; &#273;&#7883;ch kh&ocirc;ng th&#7875; kh&ocirc;ng quay v&#7873; t&#7921; c&#7913;u, ng&#7901; &#273;&acirc;u C&#432;u Ma Tr&iacute; &#273;&atilde; d&ugrave;ng n&#7897;i k&igrave;nh bao quanh nh&#7919;ng &#273;i&#7875;m y&#7871;u h&#7841;i to&agrave;n th&acirc;n, &#273;ao c&#7911;a y kh&ocirc;ng thu v&#7873;, v&#7851;n ti&#7871;p t&#7909;c ch&eacute;m xu&#7889;ng. &#272;o&agrave;n D&#7921; nghe B&#7843;o &#272;&#7883;nh &#272;&#7871; v&agrave; nh&#7919;ng nh&agrave; s&#432; l&ecirc;n ti&#7871;ng c&#7843;nh c&aacute;o bi&#7871;t l&agrave; kh&ocirc;ng &#7893;n, song ch&#432;&#7903;ng c&ugrave;ng h&#7871;t s&#7913;c tung ra, trong b&#7909;ng kinh ho&agrave;ng, ch&acirc;n kh&iacute; t&#7921; nhi&ecirc;n v&#7885;t ra, tay ph&#7843;i d&ugrave;ng Thi&#7871;u Xung Ki&#7871;m, tay tr&aacute;i d&ugrave;ng Thi&#7871;u Tr&#7841;ch Ki&#7871;m, song ki&#7871;m c&ugrave;ng h&#7845;t chi&ecirc;u H&#7887;a Di&#7877;m &#272;ao, d&#432; th&#7871; ch&#432;a d&#7913;t, so&#7865;t so&#7865;t hai ti&#7871;ng, ph&#7843;n k&iacute;ch ng&#432;&#7907;c l&#7841;i C&#432;u Ma Tr&iacute;. C&#432;u Ma Tr&iacute; kh&ocirc;ng d&aacute;m ngh&#297; ng&#7907;i g&igrave; th&ecirc;m, tay tr&aacute;i v&#7853;n k&igrave;nh &#273;&aacute;nh ra.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&acirc;m ra hai ki&#7871;m r&#7891;i, hi&#7875;u &#273;&#432;&#7907;c b&iacute; quy&#7871;t mu&#7889;n ra chi&ecirc;u ph&#7843;i c&oacute; &yacute; ngh&#297; tr&#432;&#7899;c sau &#273;&oacute; m&#7899;i th&uacute;c &#273;&#7849;y n&#7897;i l&#7921;c ra ng&oacute;n tay, n&#7897;i k&igrave;nh ch&acirc;n kh&iacute; m&#7899;i c&oacute; th&#7875; v&#7885;t ra, l&agrave;m &#273;&#432;&#7907;c nh&#432; th&#7871; qu&#7843; l&agrave; tuy&#7879;t di&#7879;u. Ch&agrave;ng b&uacute;ng nh&#7865; ng&oacute;n tay gi&#7919;a l&#7853;p t&#7913;c Trung Xung Ki&#7871;m b&#7855;n ra, ch&#7881; trong ch&#7899;p m&#7855;t bao nhi&ecirc;u h&igrave;nh v&#7869; tr&ecirc;n &#273;&#7891; ph&#7893; hi&#7879;n ra trong &oacute;c, m&#432;&#7901;i ng&oacute;n tay li&ecirc;n ti&#7871;p b&uacute;ng ra, ng&oacute;n n&agrave;y r&#7909;t v&#7873; ng&oacute;n kia tung ra li&ecirc;n mi&ecirc;n b&#7845;t t&#7853;n.</p>

<p>C&#432;u Ma Tr&iacute; kinh h&atilde;i h&#7871;t s&#7913;c th&uacute;c &#273;&#7849;y n&#7897;i k&igrave;nh ch&#7889;ng &#273;&#7905;, trong gian ph&ograve;ng ki&#7871;m kh&iacute; d&#7885;c ngang, xen v&#7899;i &#273;ao k&igrave;nh bay l&#432;&#7907;n, ch&#7859;ng kh&aacute;c n&agrave;o v&ocirc; s&#7889; l&#7857;n s&eacute;t bay gi&oacute; gi&#7853;t c&ugrave;ng n&#7893;i l&ecirc;n. Hai b&ecirc;n &#273;&#7845;u m&#7897;t h&#7891;i, C&#432;u Ma Tr&iacute; th&#7845;y &#273;&#7889;i ph&#432;&#417;ng n&#7897;i k&igrave;nh c&agrave;ng l&uacute;c c&agrave;ng m&#7841;nh, ki&#7871;m ph&aacute;p bi&#7871;n h&oacute;a c&agrave;ng th&ecirc;m k&#7923; di&#7879;u, c&oacute; khi c&ograve;n t&#7921; s&aacute;ng t&#7841;o th&ecirc;m kh&aacute;c h&#7859;n v&#7899;i B&#7843;n Nh&acirc;n, B&#7843;n T&#432;&#7899;ng ph&#7843;i ch&#7845;p n&ecirc; v&agrave;o ki&#7871;m chi&ecirc;u khi&#7871;n cho kh&ocirc;ng sao c&oacute; th&#7875; suy &#273;o&aacute;n &#273;&#432;&#7907;c.</p>

<p>Y c&oacute; bi&#7871;t &#273;&acirc;u &#272;o&agrave;n D&#7921; nh&#7899; kh&ocirc;ng k&#7929; nh&#7919;ng chi&ecirc;u th&#7913;c phi&#7873;n ph&#7913;c trong s&aacute;u m&#7841;ch ki&#7871;m ph&aacute;p, trong c&#417;n nguy c&#7845;p t&ugrave;y &yacute; &#273;&acirc;m lo&#7841;n l&ecirc;n ch&#7913; n&agrave;o c&oacute; ph&#7843;i l&agrave; t&#7921; s&aacute;ng t&#7841;o ra chi&ecirc;u m&#7899;i? Y trong b&#7909;ng v&#7915;a kinh h&atilde;i v&#7915;a h&#7889;i h&#7853;n: &ldquo;Trong ch&ugrave;a Thi&ecirc;n Long c&oacute; &#7849;n m&#7897;t cao th&#7911; thanh ni&ecirc;n nh&#432; th&#7871; n&agrave;y, h&ocirc;m nay m&igrave;nh &#273;&uacute;ng l&agrave; mua l&#7845;y c&aacute;i nh&#7909;c.&rdquo; &#272;&#7897;t nhi&ecirc;n so&#7865;t so&#7865;t so&#7865;t y ch&eacute;m lu&ocirc;n ba &#273;ao k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#7915;ng tay &#273;&atilde;!</p>

<p>Ch&acirc;n kh&iacute; c&#7911;a &#272;o&agrave;n D&#7921; kh&ocirc;ng th&#7875; t&ugrave;y &yacute; thu ph&aacute;t, nghe &#273;&#7889;i ph&#432;&#417;ng k&ecirc;u l&ecirc;n &ldquo;ng&#7915;ng tay &#273;&atilde;&rdquo; kh&ocirc;ng bi&#7871;t thu h&#7891;i n&#7897;i k&igrave;nh c&aacute;ch n&agrave;o, ch&#7881; &#273;&agrave;nh h&#7845;t ng&oacute;n tay l&ecirc;n ch&#7881; th&#7859;ng v&agrave;o n&oacute;c nh&agrave;, ngh&#297; th&#7847;m: &ldquo;Ta kh&ocirc;ng n&ecirc;n ph&aacute;t k&igrave;nh th&ecirc;m n&#7919;a ch&#7901; xem y n&oacute;i g&igrave; &#273;&atilde; n&agrave;o.&rdquo;</p>

<p>C&#432;u Ma Tr&iacute; th&#7845;y ch&agrave;ng m&#7863;t m&agrave;y ng&#417; ng&aacute;c, khi thu ki&#7871;m kh&iacute; v&#7873; ch&acirc;n tay lu&#7889;ng cu&#7889;ng ho&agrave;n to&agrave;n kh&ocirc;ng bi&#7871;t ph&eacute;p t&#7855;c g&igrave;, trong l&ograve;ng ch&#7907;t &#273;&#7897;ng l&#7853;p t&#7913;c tung m&igrave;nh nh&#7843;y t&#7899;i m&uacute;a ch&#432;&#7903;ng &#273;&aacute;nh th&#7859;ng v&agrave;o m&#7863;t ch&agrave;ng.</p>

<p>&#272;o&agrave;n D&#7921; v&igrave; c&oacute; nhi&#7873;u c&#417; duy&ecirc;n tr&ugrave;ng h&#7907;p n&ecirc;n h&#7885;c &#273;&#432;&#7907;c m&ocirc;n v&otilde; h&#7885; t&#7889;i cao th&acirc;m l&agrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m nh&#432;ng c&ocirc;ng phu quy&#7873;n c&#432;&#7899;c t&#7847;m th&#432;&#7901;ng th&igrave; l&#7841;i kh&ocirc;ng bi&#7871;t g&igrave;. Ch&#432;&#7903;ng c&#7911;a C&#432;u Ma Tr&iacute; c&oacute; &#7849;n b&#7843;y t&aacute;m chi&ecirc;u bi&#7871;n h&oacute;a ti&#7871;p theo l&agrave; m&#7897;t m&ocirc;n quy&#7873;n ph&aacute;p c&#7921;c k&#7923; cao minh nh&#432;ng so v&#7899;i H&#7887;a Di&#7877;m &#272;ao d&ugrave;ng n&#7897;i k&igrave;nh &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i th&igrave; hai b&ecirc;n n&ocirc;ng s&acirc;u kh&oacute; d&#7877; kh&ocirc;ng th&#7875; n&agrave;o b&igrave; k&#7883;p.</p>

<p>Tr&ecirc;n &#273;&#7901;i n&agrave;y d&ugrave; k&#7929; thu&#7853;t h&#7885;c v&#7845;n kh&ocirc;ng ai l&#7841;i bi&#7871;t c&aacute;i s&acirc;u m&agrave; kh&ocirc;ng bi&#7871;t c&aacute;i n&ocirc;ng, bi&#7871;t c&aacute;i kh&oacute; m&agrave; kh&ocirc;ng bi&#7871;t c&aacute;i d&#7877;, th&#7871; nh&#432;ng trong v&otilde; h&#7885;c th&igrave; &#272;o&agrave;n D&#7921; l&agrave; m&#7897;t bi&#7879;t l&#7879;. Ch&agrave;ng th&#7845;y C&#432;u Ma Tr&iacute; m&uacute;a ch&#432;&#7903;ng &#273;&aacute;nh t&#7899;i l&#7853;t &#273;&#7853;t qu&#7901; qu&#7841;ng &#273;&#432;a tay ra &#273;&#7905;, C&#432;u Ma Tr&iacute; tay ph&#7843;i li&#7873;n v&#432;&#417;n ra, ch&#7897;p ngay &#273;&#432;&#7907;c huy&#7879;t Th&#7847;n Phong tr&ecirc;n ng&#7921;c ch&agrave;ng. &#272;o&agrave;n D&#7921; l&#7853;p t&#7913;c to&agrave;n th&acirc;n t&ecirc; d&#7841;i kh&ocirc;ng c&ograve;n c&#7917; &#273;&#7897;ng g&igrave; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Th&#7847;n Phong huy&#7879;t thu&#7897;c v&#7873; T&uacute;c Thi&#7871;u Am Th&#7853;n Kinh ch&agrave;ng ch&#432;a h&#7873; luy&#7879;n qua.</p>

<p>C&#432;u Ma Tr&iacute; tuy nh&igrave;n th&#7845;y &#272;o&agrave;n D&#7921; c&oacute; r&#7845;t nhi&#7873;u s&#417; h&#7903;, nh&#7845;t th&#7901;i kh&ocirc;ng sao &#273;&#7883;ch l&#7841;i L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m v&#7851;n t&#432;&#7903;ng ph&#7843;i t&igrave;m m&#7897;t lo&#7841;i v&otilde; h&#7885;c cao th&acirc;m n&agrave;o kh&aacute;c &#273;&#7875; &#273;&aacute;nh b&#7841;i &#273;&#7883;ch th&#7911;, th&#7853;t kh&ocirc;ng th&#7875; ng&#7901; r&#7857;ng l&#7841;i c&oacute; th&#7875; b&#7855;t &#273;&#432;&#7907;c ch&agrave;ng m&#7897;t c&aacute;ch d&#7877; d&agrave;ng &#273;&#7871;n nh&#432; v&#7853;y. Y c&ograve;n s&#7907; &#272;o&agrave;n D&#7921; c&#7889; &yacute; gi&#7843; v&#7901; &#273;&#7875; thi h&agrave;nh ng&#7909;y k&#7871; n&ecirc;n khi n&#7855;m &#273;&#432;&#7907;c huy&#7879;t Th&#7847;n Phong r&#7891;i, l&#7853;p t&#7913;c gi&#417; ng&oacute;n tay &#273;i&#7875;m c&aacute;c huy&#7879;t C&#7921;c Tuy&#7873;n, &#272;&#7841;i Truy, Kinh M&ocirc;n m&#7845;y n&#417;i &#273;&#7841;i huy&#7879;t. Nh&#7919;ng kinh m&#7841;ch c&oacute; c&aacute;c huy&#7879;t &#273;&#7841;o &#273;&oacute; &#272;o&agrave;n D&#7921; ch&#432;a h&#7873; luy&#7879;n qua.</p>

<p>C&#432;u Ma Tr&iacute; l&ugrave;i l&#7841;i ba b&#432;&#7899;c n&oacute;i:</p>

<p>- V&#7883; ti&#7875;u th&iacute; ch&#7911; n&agrave;y nh&#7899; h&#7871;t c&aacute;c &#273;&#7891; ph&#7893; c&#7911;a L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m. C&aacute;c &#273;&#7891; ph&#7893; &#273;&atilde; b&#7883; Kh&ocirc; Vinh &#273;&#7841;i s&#432; &#273;&#7889;t &#273;i r&#7891;i, ti&#7875;u th&iacute; ch&#7911; n&agrave;y l&agrave; m&#7897;t b&#7897; kinh s&#7889;ng, &#273;em thi&ecirc;u s&#7889;ng y tr&#432;&#7899;c m&#7897; c&#7911;a M&#7897; Dung ti&ecirc;n sinh th&igrave; c&#361;ng th&#7871; th&ocirc;i.</p>

<p>Y gi&#417; t&#7843; ch&#432;&#7903;ng ra ch&eacute;m lu&ocirc;n v&#7873; tr&#432;&#7899;c li&#7873;n n&#259;m &#273;ao r&#7891;i n&#7855;m &#272;o&agrave;n D&#7921; x&aacute;ch ra kh&#7887;i M&acirc;u Ni &#272;&#432;&#7901;ng. B&#7843;o &#272;&#7883;nh &#272;&#7871;, B&#7843;n Nh&acirc;n, B&#7843;n Quan m&#7845;y ng&#432;&#7901;i v&#7915;a &#273;&#7883;nh x&ocirc;ng l&ecirc;n c&#432;&#7899;p &#272;o&agrave;n D&#7921; v&#7873; &#273;&#7873;u b&#7883; ng&#361; &#273;ao li&ecirc;n ho&agrave;n c&#7911;a y ch&#7863;n l&#7841;i kh&ocirc;ng c&aacute;ch n&agrave;o c&#7913;u ng&#432;&#7901;i &#273;&#432;&#7907;c.</p>

<p>C&#432;u Ma Tr&iacute; n&#7855;m &#272;o&agrave;n D&#7921; tung ra ch&#7895; ch&iacute;n t&ecirc;n th&#7911; h&#7841; &#273;ang &#273;&#7913;ng &#7903; ngo&agrave;i c&#7917;a, qu&aacute;t l&#7899;n:</p>

<p>- Mau &#273;i th&ocirc;i!</p>

<p>Hai t&ecirc;n h&aacute;n t&#7917; c&ugrave;ng gi&#417; tay &#273;&oacute;n l&#7845;y &#272;o&agrave;n D&#7921;, kh&ocirc;ng &#273;i theo &#273;&#432;&#7901;ng c&#361; m&agrave; l&#7841;i ch&#7841;y th&#7859;ng v&agrave;o khu r&#7915;ng b&ecirc;n c&#7841;nh M&acirc;u Ni &#272;&#432;&#7901;ng. C&#432;u Ma Tr&iacute; li&ecirc;n ti&#7871;p d&ugrave;ng H&#7887;a Di&#7877;m &#272;ao ch&eacute;m v&agrave;o ph&iacute;a c&#7917;a M&acirc;u Ni &#272;&#432;&#7901;ng, B&#7843;o &#272;&#7883;nh &#272;&#7871; v&agrave; &#273;&#7891;ng b&#7885;n ph&oacute;ng Nh&#7845;t D&#432;&#417;ng Ch&#7881; ra nh&#432;ng nh&#7845;t th&#7901;i kh&ocirc;ng ph&aacute; n&#7893;i l&#432;&#7899;i &#273;ao v&ocirc; h&igrave;nh c&#7911;a C&#432;u Ma Tr&iacute;.</p>

<p>C&#432;u Ma Tr&iacute; nghe th&#7845;y ti&#7871;ng ch&acirc;n ng&#7921;a l&#7897;p c&#7897;p, bi&#7871;t r&#7857;ng ch&iacute;n t&ecirc;n b&#7897; thu&#7897;c &#273;&atilde; &#273;em &#272;o&agrave;n D&#7921; ch&#7841;y v&#7873; h&#432;&#7899;ng b&#7855;c, c&#432;&#7901;i d&agrave;i m&#7897;t h&#7891;i n&oacute;i:</p>

<p>- &#272;&#7889;t &#273;&#7891; ph&#7893; ch&#7871;t sao b&#7857;ng &#273;&#7891; ph&#7893; s&#7889;ng, M&#7897; Dung ti&ecirc;n sinh d&#432;&#7899;i su&#7889;i v&agrave;ng c&oacute; ng&#432;&#7901;i b&#7841;n b&egrave;, c&#361;ng &#273;&#7905; t&#7883;ch m&#7883;ch.</p>

<p>Y ch&eacute;m x&eacute;o ch&#432;&#7903;ng ph&#7843;i ra, nghe l&aacute;ch c&aacute;ch m&#7845;y ti&#7871;ng, ch&#7863;t g&atilde;y lu&ocirc;n hai c&aacute;i c&#7897;t c&#7911;a t&ograve;a M&acirc;u Ni &#272;&#432;&#7901;ng, th&acirc;n h&igrave;nh h&#417;i l&#7855;c m&#7897;t c&aacute;i, &#273;&atilde; nh&#432; m&#7897;t l&agrave;n kh&oacute;i bay th&#7859;ng v&agrave;o r&#7915;ng trong nh&aacute;y m&#7855;t kh&ocirc;ng bi&#7871;t &#273;i &#273;&#7857;ng n&agrave;o.</p>

<p>B&#7843;o &#272;&#7883;nh &#272;&#7871; v&agrave; B&#7843;n Tham hai ng&#432;&#7901;i c&ugrave;ng ch&#7841;y ra, th&#7845;y C&#432;u Ma Tr&iacute; &#273;&atilde; &#273;i m&#7845;t d&#7841;ng. B&#7843;o &#272;&#7883;nh &#272;&#7871; n&oacute;i:</p>

<p>- &#272;u&#7893;i theo mau!</p>

<p>Gi&oacute; th&#7893;i v&agrave;o t&#259;ng b&agrave;o ph&#7847;n ph&#7853;t &ocirc;ng &#273;&atilde; bay ra ngo&agrave;i m&#7845;y tr&#432;&#7907;ng, c&ugrave;ng B&#7843;n Tham &#273;&#7841;i s&#432; hai ng&#432;&#7901;i &#273;u&#7893;i theo v&#7873; h&#432;&#7899;ng b&#7855;c.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


