<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 15</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>H&#7841;nh t&#7917; l&acirc;m trung th&#432;&#417;ng l&#432;&#7907;c b&igrave;nh sinh ngh&#297;a</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Ai hay tr&#259;m s&#7921; &#273;&#7843;o &#273;i&ecirc;n,<br />
M&#7897;t tay ch&egrave;o ch&#7889;ng oan khi&ecirc;n c&#361;ng &#273;&agrave;nh.<br />
D&#7851;u cho ng&#432;&#7901;i &#273;&atilde; ph&#7909; m&igrave;nh,<br />
Tr&ograve;n c&acirc;u ngh&#297;a kh&iacute; gi&#7919; t&igrave;nh anh em.</font></p>

<p>Ng&#432;&#7901;i &#273;&oacute; tr&ecirc;n l&#432;ng &#273;eo n&#259;m c&aacute;i t&uacute;i v&#7843;i, l&agrave; &#273;&#7879; t&#7917; ng&#361; &#273;&#7841;i<a id="annotated_15.1" name="annotated_15.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(15.1)</font></sup></font></a> trong C&aacute;i Bang. Y h&#7889;t ho&#7843;ng b&#7887; ch&#7841;y, kh&ocirc;ng c&#7847;n h&#7887;i c&#361;ng bi&#7871;t l&agrave; ng&#432;&#7901;i &#273;&atilde; gi&#7843; truy&#7873;n hi&#7879;u l&#7879;nh &#273;&aacute;nh l&#7915;a H&#7841;ng tr&#432;&#7903;ng l&atilde;o l&ecirc;n tr&ecirc;n thuy&#7873;n. Truy&#7873;n C&ocirc;ng, Ch&#7845;p Ph&aacute;p hai ng&#432;&#7901;i nh&igrave;n nhau th&#7903; d&agrave;i, kh&ocirc;ng n&oacute;i g&igrave;. Ch&#7881; th&#7845;y b&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng, m&#7897;t ng&#432;&#7901;i &#273;&atilde; ph&oacute;ng ra ch&#7863;n g&atilde; &#273;&#7879; t&#7917; n&#259;m t&uacute;i kia l&#7841;i. Ng&#432;&#7901;i &#273;&oacute; m&#7863;t m&#361;i h&#7891;ng h&agrave;o tay c&#7847;m qu&#7881; &#273;&#7847;u &#273;ao, ch&iacute;nh l&agrave; Ng&ocirc; tr&#432;&#7903;ng l&atilde;o trong t&#7913; &#273;&#7841;i tr&#432;&#7903;ng l&atilde;o, h&#7853;m h&#7921;c qu&aacute;t:</p>

<p>- L&#432;u Tr&uacute;c Trang, sao ng&#432;&#417;i l&#7841;i b&#7887; ch&#7841;y?</p>

<p>G&atilde; &#273;&#7879; t&#7917; ng&#361; &#273;&#7841;i kia run r&#7849;y &#273;&aacute;p:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i&hellip; t&ocirc;i&hellip;</p>

<p>Y l&#7853;p c&#7853;p li&ecirc;n ti&#7871;p s&aacute;u b&#7843;y ch&#7919; &ldquo;t&ocirc;i&rdquo; m&agrave; v&#7851;n kh&ocirc;ng n&oacute;i th&ecirc;m &#273;&#432;&#7907;c ti&#7871;ng th&#7913; hai. Ng&ocirc; tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;&atilde; l&agrave; &#273;&#7879; t&#7917; C&aacute;i Bang th&igrave; ph&#7843;i bi&#7871;t tu&acirc;n th&#7911; di ph&aacute;p c&#7911;a t&#7893; t&ocirc;ng. &#272;&#7841;i tr&#432;&#7907;ng phu h&agrave;nh s&#7921;, &#273;&uacute;ng th&igrave; n&oacute;i &#273;&uacute;ng, sai th&igrave; n&oacute;i sai, d&aacute;m l&agrave;m d&aacute;m ch&#7883;u.</p>

<p>&Ocirc;ng ta quay l&#7841;i n&oacute;i v&#7899;i Ki&#7873;u Phong:</p>

<p>- Ki&#7873;u bang ch&#7911;, b&#7885;n ch&uacute;ng t&ocirc;i h&#7885;p nhau b&agrave;n t&iacute;nh &#273;&#7883;nh tru&#7845;t ph&#7871; ch&#7913;c v&#7883; bang ch&#7911; c&#7911;a &ocirc;ng. Chuy&#7879;n n&agrave;y T&#7889;ng H&#7873; Tr&#7847;n Ng&ocirc; b&#7889;n tr&#432;&#7903;ng l&atilde;o &#273;&#7873;u c&oacute; tham d&#7921;. Ch&uacute;ng t&ocirc;i s&#7907; Truy&#7873;n C&ocirc;ng, Ch&#7845;p Ph&aacute;p hai v&#7883; tr&#432;&#7903;ng l&atilde;o kh&ocirc;ng &#273;&#7891;ng &yacute; n&ecirc;n t&iacute;nh k&#7871; giam hai ng&#432;&#7901;i l&#7841;i. Chuy&#7879;n &#273;&oacute; c&#361;ng v&igrave; &#273;&#7841;i nghi&#7879;p c&#7911;a b&#7843;n bang n&ecirc;n &#273;&agrave;nh ph&#7843;i m&#7841;o hi&#7875;m m&agrave; l&agrave;m. H&ocirc;m nay t&igrave;nh th&#7871; b&#7845;t l&#7907;i khi&#7871;n &ocirc;ng chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong, ch&uacute;ng t&ocirc;i &#273;&#7875; &ocirc;ng to&agrave;n quy&#7873;n x&#7917; tr&iacute;. Ng&ocirc; Tr&#432;&#7901;ng Phong n&agrave;y &#7903; trong C&aacute;i Bang &#273;&atilde; ba m&#432;&#417;i n&#259;m, ai c&#361;ng bi&#7871;t t&ocirc;i kh&ocirc;ng ph&#7843;i l&agrave; ph&#432;&#7901;ng tham s&#7889;ng s&#7907; ch&#7871;t.</p>

<p>N&oacute;i &#273;&#7871;n &#273;&acirc;y nghe choang m&#7897;t ti&#7871;ng &ocirc;ng &#273;&atilde; n&eacute;m thanh qu&#7881; &#273;&#7847;u &#273;ao ra xa, hai tay khoanh tr&#432;&#7899;c ng&#7921;c ra v&#7867; hi&ecirc;n ngang kh&ocirc;ng s&#7907; s&#7879;t g&igrave; c&#7843;. &Ocirc;ng ta d&otilde;ng d&#7841;c n&oacute;i ra &acirc;m m&#432;u &ldquo;tru&#7845;t ph&#7871; bang ch&#7911;&rdquo; khi&#7871;n bang ch&uacute;ng ai n&#7845;y &#273;&#7873;u ch&#7845;n &#273;&#7897;ng. Chuy&#7879;n &#273;&oacute; nh&#7919;ng ng&#432;&#7901;i tham d&#7921; v&agrave;o bi&#7871;n &#273;&#7897;ng n&agrave;y &#273;&#7873;u bi&#7871;t c&#7843; nh&#432;ng ch&#7859;ng m&#7897;t ai d&aacute;m n&oacute;i th&#7859;ng ra, Ng&ocirc; Tr&#432;&#7901;ng Phong l&agrave; ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n ti&#7871;t l&#7897;.</p>

<p>Ch&#7845;p Ph&aacute;p tr&#432;&#7903;ng l&atilde;o B&#7841;ch Th&#7871; K&iacute;nh l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- T&#7889;ng H&#7873; Tr&#7847;n Ng&ocirc; b&#7889;n tr&#432;&#7903;ng l&atilde;o ph&#7843;n b&#7897;i bang ch&#7911;, vi ph&#7841;m &#273;i&#7873;u th&#7913; nh&#7845;t c&#7911;a bang qui. Ch&#7845;p ph&aacute;p &#273;&#7879; t&#7917;, tr&oacute;i b&#7889;n ng&#432;&#7901;i &#273;&oacute; l&#7841;i.</p>

<p>C&aacute;c &#273;&#7879; t&#7917; ch&#7845;p ph&aacute;p th&#7911; h&#7841; c&#7911;a &ocirc;ng ta li&#7873;n l&#7845;y d&acirc;y g&acirc;n b&ograve; tr&oacute;i Ng&ocirc; Tr&#432;&#7901;ng Phong tr&#432;&#7899;c. Ng&ocirc; Tr&#432;&#7901;ng Phong m&#7881;m c&#432;&#7901;i &#273;&#7913;ng y&ecirc;n kh&ocirc;ng ch&#7889;ng c&#7921; g&igrave; c&#7843;. K&#7871; &#273;&oacute; T&#7889;ng H&#7873; hai tr&#432;&#7903;ng l&atilde;o c&#361;ng v&#7913;t b&#7887; binh kh&iacute;, b&oacute; tay ch&#7883;u tr&oacute;i.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o b&#7897; m&#7863;t th&#7853;t l&agrave; kh&oacute; coi, l&#7847;m b&#7847;m:</p>

<p>- &#272;&#7891; khi&#7871;p nh&#432;&#7907;c! T&#7845;t c&#7843; x&ocirc;ng l&ecirc;n ch&#7855;c g&igrave; &#273;&atilde; thua, c&oacute; &#273;i&#7873;u ai c&#361;ng s&#7907; Ki&#7873;u Phong.</p>

<p>Y n&oacute;i qu&#7843; kh&ocirc;ng sai, ngay khi To&agrave;n Quan Thanh v&#7915;a b&#7883; ch&#7871; ng&#7921;, nh&#7919;ng ng&#432;&#7901;i tham d&#7921; m&#7853;t m&#432;u n&#7871;u c&ugrave;ng &ugrave;a l&ecirc;n th&igrave; Ki&#7873;u Phong kh&ocirc;ng kh&#7887;i qu&#7843; b&#7845;t &#273;&#7883;ch ch&uacute;ng. Ngay c&#7843; khi Ch&#7845;p Ph&aacute;p, Truy&#7873;n C&ocirc;ng hai tr&#432;&#7903;ng l&atilde;o c&ugrave;ng &#272;&#7841;i Nh&acirc;n, &#272;&#7841;i Ngh&#297;a, &#272;&#7841;i T&iacute;n, &#272;&#7841;i D&#361;ng, &#272;&#7841;i L&#7877; n&#259;m &#273;&agrave; ch&#7911; c&ugrave;ng &#273;&#7871;n n&#417;i th&igrave; s&#7889; ph&#7843;n lo&#7841;n v&#7851;n &#273;&ocirc;ng h&#417;n. Th&#7871; nh&#432;ng Ki&#7873;u Phong hi&ecirc;n ngang &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i, t&#7921; nhi&ecirc;n sinh uy, n&ecirc;n kh&ocirc;ng m&#7897;t ai d&aacute;m x&ocirc;ng v&agrave;o th&agrave;nh th&#7917; b&#7887; qua c&#417; h&#7897;i, ai n&#7845;y &#273;&agrave;nh th&uacute;c th&#7911;.</p>

<p>&#272;&#7871;n khi T&#7889;ng H&#7873; Ng&ocirc; ba tr&#432;&#7903;ng l&atilde;o &#273;&atilde; b&#7883; tr&oacute;i r&#7891;i, Tr&#7847;n tr&#432;&#7903;ng l&atilde;o c&oacute; quy&#7871;t t&acirc;m &#273;&aacute;nh m&#7897;t tr&#7853;n th&igrave; v&agrave;o th&#7871; m&#7897;t b&agrave;n tay kh&ocirc;ng v&#7895; th&agrave;nh ti&#7871;ng &#273;&#432;&#7907;c. Y th&#7903; d&agrave;i v&#7913;t chi&#7871;c bao v&#7843;i &#273;&#7875; cho hai t&ecirc;n &#273;&#7879; t&#7917; ch&#7845;p ph&aacute;p l&#7845;y g&acirc;n b&ograve; bu&#7897;c c&#7893; tay, c&#7893; ch&acirc;n l&#7841;i.</p>

<p>L&uacute;c &#273;&oacute; tr&#7901;i &#273;&atilde; t&#7889;i &#273;en, B&#7841;ch Th&#7871; K&iacute;nh sai &#273;&#7879; t&#7917; &#273;&#7889;t c&#7911;i l&ecirc;n, &aacute;nh l&#7917;a b&#7853;p b&ugrave;ng chi&#7871;u v&agrave;o m&#7863;t nh&#7919;ng ng&#432;&#7901;i b&#7883; tr&oacute;i, ai n&#7845;y &#7911; r&#361; &#273;&#7847;y v&#7867; ch&aacute;n ch&#432;&#7901;ng. B&#7841;ch Th&#7871; K&iacute;nh ch&#259;m ch&#259;m nh&igrave;n L&#432;u Tr&uacute;c Trang n&oacute;i:</p>

<p>- Vi&#7879;c l&agrave;m c&#7911;a ng&#432;&#417;i c&oacute; c&ograve;n x&#7913;ng &#273;&aacute;ng l&agrave; &#273;&#7879; t&#7917; C&aacute;i Bang ch&#259;ng? Ng&#432;&#417;i t&#7921; li&#7879;u l&#7845;y hay ph&#7843;i &#273;&#7875; ng&#432;&#7901;i ngo&agrave;i ra tay?</p>

<p>L&#432;u Tr&uacute;c Trang l&#7855;p b&#7855;p:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i&hellip;</p>

<p>Y kh&ocirc;ng n&oacute;i n&ecirc;n l&#7901;i nh&#432;ng tay r&uacute;t &#273;&#417;n &#273;ao &#7903; b&ecirc;n m&igrave;nh ra toan t&#7921; v&#7851;n nh&#432;ng tay run l&ecirc;n b&#7847;n b&#7853;t, kh&ocirc;ng sao &#273;&#432;a l&ecirc;n c&#7855;t c&#7893; &#273;&#432;&#7907;c. M&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ch&#7845;p ph&aacute;p qu&aacute;t l&#7899;n:</p>

<p>- Th&#7853;t l&agrave; &#273;&#7891; v&ocirc; d&#7909;ng, v&#7853;y m&agrave; sao ng&#432;&#417;i &#7903; trong C&aacute;i Bang &#273;&#432;&#7907;c l&acirc;u &#273;&#7871;n th&#7871;.</p>

<p>Y n&#7855;m tay L&#432;u Tr&uacute;c Trang, d&ugrave;ng s&#7913;c c&#7913;a m&#7841;nh m&#7897;t c&aacute;i c&#7855;t &#273;&#7913;t y&#7871;t h&#7847;u. L&#432;u Tr&uacute;c Trang g&#432;&#7907;ng n&oacute;i:</p>

<p>- T&ocirc;i&hellip; c&aacute;m&hellip; c&aacute;m &#417;n.</p>

<p>R&#7891;i t&#7855;t th&#7903;. Th&igrave; ra qui c&#7911; trong C&aacute;i Bang, n&#7871;u nh&#432; ph&#7841;m ph&#7843;i bang qui b&#7883; x&#7917; t&#7917; h&igrave;nh, n&#7871;u t&#7921; m&igrave;nh c&#7855;t c&#7893; th&igrave; ng&#432;&#7901;i trong bang v&#7851;n coi l&agrave; anh em, m&#7897;t khi ch&#7871;t r&#7891;i bao nhi&ecirc;u t&#7897;i nghi&#7879;t x&oacute;a s&#7841;ch. C&ograve;n nh&#432; &#273;&#7875; cho ch&#7845;p ph&aacute;p &#273;&#7879; t&#7917; ph&#7843;i ra tay th&igrave; bao nhi&ecirc;u t&#7897;i l&#7895;i v&#297;nh vi&#7877;n kh&ocirc;ng bao gi&#7901; h&#7871;t. M&#7899;i r&#7891;i g&atilde; &#273;&#7879; t&#7917; ch&#7845;p ph&aacute;p th&#7845;y L&#432;u Tr&uacute;c Trang qu&#7843; c&oacute; &yacute; t&#7921; v&#7851;n c&oacute; &#273;i&#7873;u kh&ocirc;ng c&oacute; s&#7913;c m&agrave; l&agrave;m n&ecirc;n t&#7899;i gi&uacute;p y m&#7897;t tay.</p>

<p>&#272;o&agrave;n D&#7921; c&ugrave;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n, A Ch&acirc;u, A B&iacute;ch b&#7889;n ng&#432;&#7901;i v&ocirc; &yacute; ch&#7913;ng ki&#7871;n m&#7897;t tr&#432;&#7901;ng &#273;&#7841;i bi&#7871;n trong n&#7897;i b&#7897; C&aacute;i Bang, &#273;&#7873;u c&#7843;m th&#7845;y m&igrave;nh l&agrave; ng&#432;&#7901;i ngo&agrave;i xem tr&#7897;m chuy&#7879;n ri&ecirc;ng c&#7911;a ng&#432;&#7901;i ta th&#7853;t kh&ocirc;ng ph&#7843;i ch&uacute;t n&agrave;o, th&#7871; nh&#432;ng n&#7871;u b&acirc;y gi&#7901; r&uacute;t lui kh&ocirc;ng kh&#7887;i khi&#7871;n cho ng&#432;&#7901;i trong C&aacute;i Bang nghi k&#7925;, &#273;&agrave;nh ph&#7843;i ng&#7891;i xa xa l&agrave;m nh&#432; kh&ocirc;ng quan t&acirc;m &#273;&#7871;n. Tr&#432;&#7899;c m&#7855;t th&#7845;y L&yacute; Xu&acirc;n Lai v&agrave; L&#432;u Tr&uacute;c Trang hai ng&#432;&#7901;i &#273;&#7893; m&aacute;u ch&#7871;t t&#7841;i &#273;&#432;&#417;ng tr&#432;&#7901;ng, c&ograve;n T&#7889;ng H&#7873; Tr&#7847;n Ng&ocirc; b&#7889;n tr&#432;&#7903;ng l&atilde;o m&#7899;i &#273;&acirc;y uy phong l&#7851;m l&#7851;m, nay &#273;&atilde; b&#7883; tr&oacute;i ng&#7891;i kia, e r&#7857;ng s&#7869; c&ograve;n nhi&#7873;u bi&#7871;n c&#7889; kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch kh&aacute;c n&#7919;a.</p>

<p>B&#7889;n ng&#432;&#7901;i nh&igrave;n nhau th&#7845;y m&igrave;nh &#7903; v&agrave;o ho&agrave;n c&#7843;nh th&#7853;t kh&oacute; x&#7917;. &#272;o&agrave;n D&#7921; v&agrave; Ki&#7873;u Phong k&#7871;t ngh&#297;a kim lan, khi Phong Ba &Aacute;c tr&uacute;ng &#273;&#7897;c r&#7891;i ch&iacute;nh Ki&#7873;u Phong t&#7921; m&igrave;nh m&#7903; mi&#7879;ng b&#7843;o &#273;&#432;a thu&#7889;c gi&#7843;i khi&#7871;n cho V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&agrave; hai n&agrave;ng Ch&acirc;u B&iacute;ch &#273;&#7873;u c&oacute; l&ograve;ng c&#7843;m k&iacute;ch, l&uacute;c n&agrave;y th&#7845;y &ocirc;ng b&igrave;nh &#273;&#7883;nh &#273;&#432;&#7907;c &#273;&aacute;m ph&#7843;n lo&#7841;n, ch&#7871; ng&#7921; t&#7845;t c&#7843; b&#7885;n ngh&#7883;ch t&#7863;c kia ai n&#7845;y &#273;&#7873;u c&#7843;m th&#7845;y hoan h&#7881;.</p>

<p>V&#7873; ph&#7847;n Ki&#7873;u Phong &ocirc;ng ng&#7891;i ch&#7871;t l&#7863;ng &#7903; m&#7897;t b&ecirc;n, kh&ocirc;ng th&#7845;y ch&uacute;t g&igrave; vui m&#7915;ng l&agrave; &#273;&atilde; th&#7855;ng l&#7907;i. &Ocirc;ng ngh&#297; m&igrave;nh t&#7915;ng ch&#7883;u &#417;n s&acirc;u c&#7911;a U&ocirc;ng bang ch&#7911; &#273;&atilde; truy&#7873;n ch&#7913;c v&#7883; bang ch&#7911; cho m&igrave;nh, ch&#7845;p ch&#432;&#7903;ng C&aacute;i Bang trong t&aacute;m n&#259;m qua tr&#7843;i kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u phong ba b&atilde;o t&aacute;p, trong th&igrave; h&ograve;a gi&#7843;i ph&acirc;n tranh, ngo&agrave;i th&igrave; &#273;&aacute;nh lui c&#432;&#7901;ng &#273;&#7883;ch, tr&#432;&#7899;c sau h&#7871;t l&ograve;ng h&#7871;t d&#7841; ch&#259;m lo kh&ocirc;ng c&oacute; ch&uacute;t t&#432; t&acirc;m n&agrave;o. Trong b&#7845;y nhi&ecirc;u n&#259;m &ocirc;ng ch&#7881;nh &#273;&#7889;n l&#7841;i cho b&#7843;n bang ng&agrave;y th&ecirc;m h&#432;ng v&#432;&#7907;ng, danh ti&#7871;ng tr&ecirc;n giang h&#7891; n&#7893;i nh&#432; c&#7891;n, ngh&#297; l&#7841;i ph&#7853;n m&igrave;nh ch&#7881; c&oacute; c&ocirc;ng m&agrave; kh&ocirc;ng c&oacute; t&#7897;i, sao th&#7853;t b&#7845;t ng&#7901; c&oacute; bao nhi&ecirc;u ng&#432;&#7901;i &acirc;m m&#432;u ph&#7843;n lo&#7841;n l&agrave; th&#7871; n&agrave;o?</p>

<p>N&#7871;u b&#7843;o l&agrave; To&agrave;n Quan Thanh mang d&#7841; x&#7845;u xa toan t&iacute;nh chuy&#7879;n khuynh lo&aacute;t b&#7843;n bang, th&igrave; sao nh&#7919;ng nguy&ecirc;n l&atilde;o nh&#432; T&#7889;ng tr&#432;&#7903;ng l&atilde;o, H&#7873; tr&#432;&#7903;ng l&atilde;o&hellip; ho&#7863;c ng&#432;&#7901;i t&iacute;nh t&igrave;nh th&#7859;ng th&#7855;n nh&#432; Ng&ocirc; tr&#432;&#7903;ng l&atilde;o c&#361;ng tham gia v&agrave;o chuy&#7879;n n&agrave;y? Ch&#7859;ng l&#7869; m&igrave;nh v&ocirc; &yacute; l&agrave;m chuy&#7879;n g&igrave; kh&ocirc;ng ph&#7843;i v&#7899;i anh em cho ch&iacute; m&igrave;nh c&#361;ng kh&ocirc;ng hay bi&#7871;t?</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- H&#7905;i c&aacute;c anh em, Ki&#7873;u bang ch&#7911; k&#7871; nhi&#7879;m U&ocirc;ng bang ch&#7911; l&agrave;m th&#7911; l&atilde;nh b&#7843;n bang, ch&#7859;ng ph&#7843;i l&agrave; d&ugrave;ng m&#432;u d&ugrave;ng ch&#432;&#7899;c m&agrave; &#273;o&#7841;t l&#7845;y, d&ugrave;ng th&#7911; &#273;o&#7841;n b&#7845;t ch&iacute;nh chi&#7871;m &#273;&#432;&#7907;c &#273;&#7883;a v&#7883;. N&#259;m x&#432;a U&ocirc;ng bang ch&#7911; &#273;&atilde; th&#7917; &ocirc;ng ta ba chuy&#7879;n kh&oacute; kh&#259;n, sai l&#7853;p b&#7843;y &#273;&#7841;i c&ocirc;ng lao l&uacute;c &#273;&oacute; m&#7899;i truy&#7873;n th&#7909; &#272;&#7843; C&#7849;u B&#7893;ng. N&#259;m x&#432;a Th&aacute;i S&#417;n &#273;&#7841;i h&#7897;i, b&#7843;n bang b&#7883; ng&#432;&#7901;i ta v&acirc;y &#273;&aacute;nh, &#7903; v&agrave;o c&#7843;nh ng&#7897; c&#7921;c k&#7923; nguy hi&#7875;m, &#273;&#7873;u nh&#7901; Ki&#7873;u bang ch&#7911; &#273;&aacute;nh b&#7841;i ch&iacute;n t&ecirc;n c&#432;&#7901;ng &#273;&#7883;ch m&#7899;i chuy&#7875;n nguy th&agrave;nh an, chuy&#7879;n &#273;&oacute; nhi&#7873;u anh em &#273;&atilde; ch&iacute;nh m&#7855;t th&#7845;y r&#7891;i.</p>

<p>Trong t&aacute;m n&#259;m qua, danh ti&#7871;ng b&#7843;n bang c&agrave;ng l&uacute;c c&agrave;ng n&#7893;i, ai m&agrave; ch&#7859;ng bi&#7871;t &#273;&oacute; l&agrave; nh&#7901; c&ocirc;ng Ki&#7873;u bang ch&#7911; ch&#7911; tr&igrave;. Ki&#7873;u bang ch&#7911; &#273;&atilde;i ng&#432;&#7901;i nh&acirc;n ngh&#297;a, x&#7917; s&#7921; c&ocirc;ng minh, ch&uacute;ng ta &#7911;ng h&#7897; c&ograve;n ch&#432;a xong, l&#7841;i c&oacute; k&#7867; t&acirc;m &#273;&#7883;a m&#7901; t&#7889;i m&#432;u toan ph&#7843;n lo&#7841;n? To&agrave;n Quan Thanh, ng&#432;&#417;i n&oacute;i ra cho m&#7885;i ng&#432;&#7901;i c&ugrave;ng nghe n&agrave;o!</p>

<p>To&agrave;n Quan Thanh b&#7883; Ki&#7873;u Phong v&#7895; v&agrave;o &aacute; huy&#7879;t, nh&#7919;ng l&#7901;i B&#7841;ch Th&#7871; K&iacute;nh n&oacute;i ra y nghe r&otilde; m&#7891;n m&#7897;t, nh&#432;ng kh&ocirc;ng c&aacute;ch n&agrave;o m&#7903; mi&#7879;ng tr&#7843; l&#7901;i. Ki&#7873;u Phong b&#432;&#7899;c l&ecirc;n v&#7895; nh&#7865; l&ecirc;n l&#432;ng y hai c&aacute;i, gi&#7843;i huy&#7879;t cho y n&oacute;i:</p>

<p>- To&agrave;n &#273;&agrave; ch&#7911;, Ki&#7873;u Phong n&agrave;y l&agrave;m chuy&#7879;n g&igrave; kh&ocirc;ng ph&#7843;i v&#7899;i c&aacute;c anh em, xin c&ocirc;ng khai t&#7853;n m&#7863;t n&oacute;i ra, kh&ocirc;ng ph&#7843;i e ng&#7841;i, c&#361;ng &#273;&#7915;ng &uacute;y k&#7925; l&agrave;m chi.</p>

<p>To&agrave;n Quan Thanh &#273;&#7913;ng nh&#7887;m l&ecirc;n nh&#432;ng &#273;&ugrave;i v&#7851;n c&ograve;n t&ecirc; d&#7841;i, m&#7897;t b&ecirc;n g&#7889;i l&#7841;i khu&#7925;u xu&#7889;ng l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- Chuy&#7879;n kh&ocirc;ng ph&#7843;i &#273;&#7889;i v&#7899;i anh em, l&uacute;c n&agrave;y &ocirc;ng ch&#432;a l&agrave;m, nh&#432;ng ch&#7859;ng bao l&acirc;u n&#7919;a s&#7869; l&agrave;m.</p>

<p>Y n&oacute;i xong c&acirc;u &#273;&oacute; l&uacute;c n&agrave;y m&#7899;i g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n &#273;&#432;&#7907;c. B&#7841;ch Th&#7871; K&iacute;nh nghi&ecirc;m gi&#7885;ng qu&aacute;t:</p>

<p>- Ch&#7881; n&oacute;i n&#259;ng l&aacute;o l&#7871;u! Ki&#7873;u bang ch&#7911; x&#7917; s&#7921; quang minh l&#7895;i l&#7841;c, tr&#432;&#7899;c nay ch&#432;a t&#7915;ng l&agrave;m chuy&#7879;n sai qu&#7845;y th&igrave; sau n&agrave;y c&#361;ng &#273;&acirc;u c&oacute; t&#7879; b&#7841;c. Ng&#432;&#417;i ch&#7881; do m&#7897;t l&#7901;i to&agrave;n v&ocirc; ch&#7913;ng c&#7899; nh&#432; th&#7871; &#273;&#7875; s&aacute;ch &#273;&#7897;ng nh&acirc;n t&acirc;m b&#7897;i ph&#7843;n bang ch&#7911;. Ta n&oacute;i th&#7859;ng cho m&agrave; nghe, c&aacute;i ti&#7871;ng &#273;&#7891;n &#273;&oacute; c&#361;ng &#273;&atilde; &#273;&#7871;n tai ta r&#7891;i nh&#432;ng l&atilde;o t&#7917; ch&#7881; coi nh&#432; l&#7901;i b&aacute; l&aacute;p, &#273;&aacute;nh cho c&aacute;i &#273;&#7913;a n&oacute;i nh&#259;ng kia m&#7897;t quy&#7873;n g&atilde;y ba r&#7867; x&#432;&#417;ng s&#432;&#7901;n. Ch&#7881; c&oacute; &#273;&#7913;a m&ecirc; mu&#7897;i h&#7891; &#273;&#7891; m&#7899;i nghe l&#7901;i &#273;&#7891;n nh&#7843;m. Ng&#432;&#417;i n&oacute;i qua n&oacute;i l&#7841;i c&#361;ng ch&#7881; c&oacute; m&#7845;y c&acirc;u &#273;&oacute;, th&ocirc;i mau t&#7921; x&#7917; &#273;i cho xong.</p>

<p>Ki&#7873;u Phong ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra &#7903; sau l&#432;ng ta &#273;&atilde; c&oacute; nh&#7919;ng l&#7901;i b&#7845;t l&#7907;i, B&#7841;ch tr&#432;&#7903;ng l&atilde;o &#273;&atilde; nghe th&#7845;y r&#7891;i, c&oacute; &#273;i&#7873;u kh&ocirc;ng ti&#7879;n n&oacute;i cho ta hay, th&#7871; th&igrave; h&#7859;n l&agrave; chuy&#7879;n kh&oacute; nghe l&#7855;m. &#272;&#7841;i tr&#432;&#7907;ng phu &#273;&acirc;u c&oacute; chuy&#7879;n g&igrave; ph&#7843;i d&#7845;u kh&ocirc;ng n&oacute;i cho ng&#432;&#7901;i kh&aacute;c nghe &#273;&#432;&#7907;c?&rdquo; &Ocirc;ng b&egrave;n t&#7915; t&#7889;n n&oacute;i:</p>

<p>- B&#7841;ch tr&#432;&#7903;ng l&atilde;o, &ocirc;ng kh&ocirc;ng ph&#7843;i g&#7845;p g&aacute;p, c&#7913; &#273;&#7875; cho To&agrave;n &#273;&agrave; ch&#7911; t&#7915; &#273;&#7847;u ch&iacute; cu&#7889;i, n&oacute;i r&otilde; r&agrave;ng minh b&#7841;ch xem ra sao. Ngay c&#7843; T&#7889;ng tr&#432;&#7903;ng l&atilde;o, H&#7873; tr&#432;&#7903;ng l&atilde;o c&#361;ng ch&#7889;ng l&#7841;i t&ocirc;i, &#7855;t h&#7859;n Ki&#7873;u Phong n&agrave;y c&oacute; chuy&#7879;n g&igrave; kh&ocirc;ng ph&#7843;i.</p>

<p>H&#7873; tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Ta ch&#7889;ng l&#7841;i bang ch&#7911; qu&#7843; l&agrave; &#273;i&#7873;u sai tr&aacute;i, &ocirc;ng kh&ocirc;ng c&#7847;n ph&#7843;i n&oacute;i th&ecirc;m. Khi n&agrave;o tuy&ecirc;n &aacute;n xong r&#7891;i, ta s&#7869; c&#7855;t c&aacute;i &#273;&#7847;u n&#7857;m tr&ecirc;n c&aacute;i c&#7893; r&#7909;t n&agrave;y &#273;&#432;a l&ecirc;n &ocirc;ng l&agrave; xong.</p>

<p>L&#7901;i n&oacute;i &ocirc;ng ta nghe th&#7853;t t&#7913;c c&#432;&#7901;i, c&oacute; &#273;i&#7873;u ai n&#7845;y nghe ra th&#7853;t chua x&oacute;t n&ecirc;n kh&ocirc;ng ai n&#7905; c&#7845;t ti&#7871;ng c&#432;&#7901;i c&#7843;. B&#7841;ch Th&#7871; K&iacute;nh n&oacute;i:</p>

<p>- Bang ch&#7911; n&oacute;i v&#7853;y ph&#7843;i l&#7855;m. To&agrave;n Quan Thanh, ng&#432;&#417;i n&oacute;i ra &#273;i.</p>

<p>To&agrave;n Quan Thanh th&#7845;y b&#7889;n v&#7883; tr&#432;&#7903;ng l&atilde;o T&#7889;ng H&#7873; Tr&#7847;n Ng&ocirc; &#273;&#7891;ng m&#432;u v&#7899;i m&igrave;nh &#273;&#7873;u &#273;&atilde; b&#7883; tr&oacute;i, th&#7853;t thua kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng g&#7905; nh&#432;ng s&#7921; &#273;&#7901;i c&ograve;n n&#432;&#7899;c c&ograve;n t&aacute;t, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- M&atilde; ph&oacute; bang ch&#7911; b&#7883; ng&#432;&#7901;i ta s&aacute;t h&#7841;i, t&ocirc;i tin l&agrave; do s&#7921; s&#7855;p x&#7871;p c&#7911;a Ki&#7873;u Phong.</p>

<p>Ki&#7873;u Phong gi&#7853;t n&#7843;y ng&#432;&#7901;i ho&#7843;ng h&#7889;t h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave;?</p>

<p>To&agrave;n Quan Thanh &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i x&#432;a nay ch&aacute;n gh&eacute;t M&atilde; ph&oacute; bang ch&#7911;, n&ecirc;n kh&ocirc;ng th&#7875; kh&ocirc;ng nh&#7893; c&aacute;i gai trong m&#7855;t c&agrave;ng s&#7899;m c&agrave;ng t&#7889;t &#273;&#7875; cho ng&ocirc;i v&#7883; bang ch&#7911; c&#7911;a ng&#432;&#417;i &#273;&#432;&#7907;c y&ecirc;n &#7893;n.</p>

<p>Ki&#7873;u Phong ch&#7853;m r&atilde;i l&#7855;c &#273;&#7847;u:</p>

<p>- Kh&ocirc;ng ph&#7843;i th&#7871;. Ta v&#7899;i M&atilde; ph&oacute; bang ch&#7911; giao t&igrave;nh tuy kh&ocirc;ng th&acirc;n thi&#7871;t, n&oacute;i n&#259;ng kh&ocirc;ng h&#7907;p t&iacute;nh nhau nh&#432;ng x&#432;a nay ch&#432;a t&#7915;ng c&oacute; &yacute; mu&#7889;n h&#7841;i &ocirc;ng ta. N&oacute;i nh&#432; th&#7871; c&oacute; &#273;&#7845;t tr&#7901;i ch&#7913;ng gi&aacute;m, Ki&#7873;u Phong n&agrave;y n&#7871;u c&oacute; &yacute; gia h&#7841;i M&atilde; &#272;&#7841;i Nguy&ecirc;n th&igrave; &#273;&#7875; ta th&acirc;n b&#7841;i danh li&#7879;t, ch&#7883;u ng&agrave;n v&#7841;n m&#361;i dao &#273;&#7875; cho anh h&ugrave;ng thi&ecirc;n h&#7841; ph&#7881; nh&#7893;.</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; nghe th&#7853;t th&agrave;nh kh&#7849;n, &#273;&#7847;y v&#7867; anh h&ugrave;ng kh&iacute; kh&aacute;i kh&ocirc;ng m&#7897;t ai d&aacute;m t&#7887; v&#7867; ho&agrave;i nghi. To&agrave;n Quan Thanh l&#7841;i ti&#7871;p:</p>

<p>- Th&#7871; t&#7841;i sao t&#7845;t c&#7843; ch&uacute;ng ta c&ugrave;ng k&eacute;o r&#7889;c xu&#7889;ng C&ocirc; T&ocirc; ki&#7871;m nh&agrave; M&#7897; Dung b&aacute;o th&ugrave;, ng&#432;&#417;i n&#7857;ng n&#7863;c h&#7871;t l&#7847;n n&agrave;y &#273;&#7871;n l&#7847;n kh&aacute;c c&#7845;u k&#7871;t v&#7899;i &#273;&#7883;ch?</p>

<p>Y ch&#7881; v&agrave;o b&#7885;n ba ng&#432;&#7901;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Ba c&ocirc; n&agrave;y l&agrave; gia nh&acirc;n quy&#7871;n thu&#7897;c c&#7911;a M&#7897; Dung Ph&#7909;c, ng&#432;&#417;i ch&#259;m ch&#259;m b&#7843;o v&#7879;.</p>

<p>L&#7841;i ch&#7881; v&agrave;o &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>Thi&ecirc;n Long B&aacute;t B&#7897; Nguy&ecirc;n t&aacute;c : Kim Dung D&#7883;ch gi&#7843;: Nguy&#7877;n Duy Ch&iacute;nh</p>

<p>- C&ograve;n g&atilde; n&agrave;y l&agrave; b&#7857;ng h&#7919;u c&#7911;a M&#7897; Dung Ph&#7909;c, ng&#432;&#417;i l&#7841;i k&#7871;t l&agrave;m anh em&hellip;</p>

<p>&#272;o&agrave;n D&#7921; xua tay li&ecirc;n ti&#7871;p n&oacute;i:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! Ta n&agrave;o c&oacute; ph&#7843;i l&agrave; b&#7857;ng h&#7919;u c&#7911;a M&#7897; Dung Ph&#7909;c, ta &#273;&atilde; g&#7863;p M&#7897; Dung c&ocirc;ng t&#7917; bao gi&#7901; &#273;&acirc;u? C&ograve;n ba v&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y, n&oacute;i l&agrave; gia nh&acirc;n th&acirc;n th&iacute;ch c&#7911;a M&#7897; Dung c&ocirc;ng t&#7917; th&igrave; c&ograve;n c&oacute; l&yacute;, ch&#7913; n&oacute;i l&agrave; quy&#7871;n thu&#7897;c th&igrave; ch&#432;a h&#7859;n.<a id="annotated_15.2" name="annotated_15.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(15.2)</font></sup></font></a></p>

<p>Ch&agrave;ng ngh&#297; b&#7909;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#7881; l&agrave; &ldquo;th&acirc;n th&iacute;ch&rdquo; c&#7911;a M&#7897; Dung Ph&#7909;c, ch&#7913; &#273;&acirc;u &#273;&atilde; l&agrave; &ldquo;quy&#7871;n thu&#7897;c&rdquo;, hai &#273;&#7857;ng kh&aacute;c xa kh&ocirc;ng th&#7875; kh&ocirc;ng bi&#7879;n b&#7841;ch. To&agrave;n Quan Thanh &#273;&aacute;p:</p>

<p>- &ldquo;Phi d&atilde;, phi d&atilde;&rdquo; Bao B&#7845;t &#272;&#7891;ng hi&#7879;n l&agrave; trang ch&#7911; Kim Phong Trang. Nh&#7845;t Tr&#7853;n Phong Phong Ba &Aacute;c l&agrave; trang ch&#7911; Huy&#7873;n S&#432;&#417;ng Trang &#273;&#7873;u l&agrave; h&#7841; thu&#7897;c c&#7911;a M&#7897; Dung Ph&#7909;c, hai &#273;&#7913;a &#273;&oacute; n&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c Ki&#7873;u Phong gi&#7843;i v&acirc;y th&igrave; m&#7897;t &#273;&#7913;a &#273;&atilde; b&#7883; lo&#7841;n &#273;ao ph&acirc;n thi, m&#7897;t &#273;&#7913;a tr&uacute;ng &#273;&#7897;c ch&#7871;t t&#432;&#417;i r&#7891;i. Chuy&#7879;n &#273;&oacute; ai ai c&#361;ng ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y, ng&#432;&#417;i c&ograve;n ch&#7889;i v&agrave;o ch&#7895; n&agrave;o n&#7919;a &#273;&acirc;y?</p>

<p>Ki&#7873;u Phong t&#7915; t&#7889;n &#273;&aacute;p:</p>

<p>- C&aacute;i Bang ch&uacute;ng ta khai m&#7903; &#273;&atilde; m&#7845;y tr&#259;m n&#259;m, &#273;&#432;&#7907;c t&ocirc;n k&iacute;nh tr&ecirc;n ch&#7889;n giang h&#7891;, ch&#7859;ng ph&#7843;i v&igrave; m&igrave;nh ng&#432;&#7901;i &#273;&ocirc;ng th&#7871; m&#7841;nh, v&otilde; c&ocirc;ng cao c&#432;&#7901;ng m&agrave; v&igrave; ch&uacute;ng ta h&agrave;nh hi&#7879;p tr&#432;&#7907;ng ngh&#297;a, ch&#7911; tr&igrave; c&ocirc;ng &#273;&#7841;o. To&agrave;n &#273;&agrave; ch&#7911;, &ocirc;ng tr&aacute;ch ta che ch&#7903; cho ba c&ocirc; g&aacute;i n&agrave;y qu&#7843; l&agrave; &#273;&uacute;ng l&#7855;m, ta th&#7921;c s&#7921; c&oacute; che ch&#7903; cho h&#7885;, c&#361;ng ch&#7881; v&igrave; ta qu&iacute; tr&#7885;ng c&aacute;i ti&#7871;ng t&#259;m c&#7911;a b&#7843;n bang m&#7845;y tr&#259;m n&#259;m qua ch&#7859;ng n&#7905; &#273;&#7875; cho thi&ecirc;n h&#7841; anh h&ugrave;ng b&#7843;o l&agrave; &ldquo;c&aacute;c tr&#432;&#7903;ng l&atilde;o C&aacute;i Bang x&uacute;m nhau hi&#7871;p &#273;&aacute;p ba c&ocirc; g&aacute;i nh&#7887; d&#7841;i.&rdquo; T&#7889;ng H&#7873; Tr&#7847;n Ng&ocirc; b&#7889;n tr&#432;&#7903;ng l&atilde;o, c&oacute; ai kh&ocirc;ng l&agrave; ti&#7873;n b&#7889;i v&#7885;ng tr&#7885;ng v&otilde; l&acirc;m? C&aacute;i danh d&#7921; c&#7911;a C&aacute;i Bang v&agrave; b&#7889;n tr&#432;&#7903;ng l&atilde;o, &ocirc;ng coi l&agrave; nh&#7865; nh&#432;ng anh em trong bang c&oacute; ai m&agrave; kh&ocirc;ng coi tr&#7885;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe m&#7845;y c&acirc;u &#273;&oacute;, ai n&#7845;y li&#7871;c nh&igrave;n b&#7885;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n ba c&ocirc; g&aacute;i li&#7877;u y&#7871;u &#273;&agrave;o t&#417; &#273;&#7873;u c&#7843;m th&#7845;y th&#7853;t l&agrave; c&oacute; l&yacute;, n&#7871;u vi&#7879;c m&igrave;nh l&agrave;m kh&oacute; m&#7845;y ng&#432;&#7901;i n&agrave;y m&agrave; truy&#7873;n ra ngo&agrave;i th&igrave; danh thanh c&#7911;a C&aacute;i Bang b&#7883; t&#7893;n th&#432;&#417;ng r&#7845;t l&#7899;n. B&#7841;ch Th&#7871; K&iacute;nh n&oacute;i:</p>

<p>- To&agrave;n Quan Thanh, ng&#432;&#417;i c&ograve;n g&igrave; &#273;&#7875; n&oacute;i n&#7919;a ch&#259;ng?</p>

<p>&Ocirc;ng quay sang n&oacute;i v&#7899;i Ki&#7873;u Phong:</p>

<p>- Bang ch&#7911;, c&aacute;i th&#7913; b&#7841;n &#273;&#7891; kh&ocirc;ng bi&#7871;t &#273;&#7841;i th&#7875; n&agrave;y, kh&ocirc;ng vi&#7879;c g&igrave; ph&#7843;i nhi&#7873;u l&#7901;i v&#7899;i ch&uacute;ng, c&#7913; chi&#7871;u theo t&#7897;i ph&#7843;n ngh&#7883;ch trong bang qui m&agrave; tr&#7915;ng tr&#7883;.</p>

<p>Ki&#7873;u Phong ngh&#297; th&#7847;m: &ldquo;B&#7841;ch tr&#432;&#7903;ng l&atilde;o nh&#7845;t quy&#7871;t x&#7917; t&#7917; To&agrave;n Quan Thanh c&agrave;ng s&#7899;m c&agrave;ng t&#7889;t &#273;&#7875; y kh&#7887;i th&#7893; l&#7897; chuy&#7879;n b&#7845;t l&#7907;i cho ta.&rdquo; &Ocirc;ng d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- To&agrave;n &#273;&agrave; ch&#7911; l&ocirc;i k&eacute;o &#273;&#432;&#7907;c b&acirc;y nhi&ecirc;u ng&#432;&#7901;i &acirc;m m&#432;u n&#7893;i lo&#7841;n, h&#7859;n ph&#7843;i c&oacute; nguy&ecirc;n nh&acirc;n c&#7921;c k&#7923; tr&#7885;ng &#273;&#7841;i. &#272;&#7841;i tr&#432;&#7907;ng phu h&agrave;nh s&#7921;, &#273;&uacute;ng th&igrave; b&#7843;o &#273;&uacute;ng, sai th&igrave; b&#7843;o sai. H&#7905;i c&aacute;c anh em, Ki&#7873;u Phong n&agrave;y l&agrave;m g&igrave; sai s&oacute;t, c&oacute; g&igrave; kh&ocirc;ng ph&#7843;i xin t&#7845;t c&#7843; n&oacute;i r&otilde; cho nghe.</p>

<p>Ng&ocirc; tr&#432;&#7903;ng l&atilde;o ch&eacute;p mi&#7879;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Bang ch&#7911;, ho&#7863;c &ocirc;ng l&agrave; ng&#432;&#7901;i &#273;&#7841;i gian h&ugrave;ng gi&#7843; ng&acirc;y gi&#7843; &#273;i&#7871;c, ho&#7863;c l&agrave; h&#7843;o h&aacute;n t&#7917; b&#7909;ng d&#7841; th&#7859;ng th&#7855;n, Ng&ocirc; Tr&#432;&#7901;ng Phong n&agrave;y kh&ocirc;ng th&#7875; n&agrave;o bi&#7871;t &#273;&#432;&#7907;c, &ocirc;ng h&atilde;y c&#7913; &#273;em ta ra gi&#7871;t &#273;i cho xong.</p>

<p>Ki&#7873;u Phong trong l&ograve;ng c&agrave;ng th&ecirc;m nghi ho&#7863;c, h&#7887;i l&#7841;i:</p>

<p>- Ng&ocirc; tr&#432;&#7903;ng l&atilde;o, v&igrave; c&#7899; g&igrave; &ocirc;ng l&#7841;i b&#7843;o t&ocirc;i l&agrave; k&#7867; &#273;&#7841;i b&#7883;p l&agrave; sao? &Ocirc;ng&hellip; &ocirc;ng&hellip; c&oacute; ch&#7895; n&agrave;o m&agrave; l&#7841;i c&oacute; b&#7909;ng nghi ng&#7901; t&ocirc;i?</p>

<p>Ng&ocirc; Tr&#432;&#7901;ng Phong l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Chuy&#7879;n n&agrave;y n&oacute;i ra li&ecirc;n quan qu&aacute; nhi&#7873;u, n&#7871;u nh&#432; truy&#7873;n ra ngo&agrave;i, C&aacute;i Bang kh&ocirc;ng c&ograve;n ch&#7895; n&agrave;o m&agrave; ng&oacute;c &#273;&#7847;u l&ecirc;n &#273;&#432;&#7907;c, ng&#432;&#7901;i ta s&#7869; coi ch&uacute;ng ta ch&#7859;ng c&ograve;n ra g&igrave; n&#7919;a. B&#7885;n ta v&#7889;n &#273;&atilde; &#273;&#7883;nh m&#7897;t dao gi&#7871;t ng&#432;&#417;i &#273;i th&#7871; l&agrave; xong.</p>

<p>Ki&#7873;u Phong l&#7841;i c&agrave;ng nh&#432; r&#417;i v&agrave;o ch&#7889;n m&acirc;y m&ugrave;, kh&ocirc;ng hi&#7875;u &#273;&#7847;u &#273;u&ocirc;i ra sao, l&#7849;m b&#7849;m:</p>

<p>- V&igrave; sao v&#7853;y? Chuy&#7879;n g&igrave; th&#7871; n&agrave;y?</p>

<p>&Ocirc;ng ng&#7917;ng &#273;&#7847;u l&ecirc;n n&oacute;i:</p>

<p>- Ta c&#7913;u hai vi&ecirc;n &#273;&#7841;i t&#432;&#7899;ng th&#7911; h&#7841; c&#7911;a M&#7897; Dung Ph&#7909;c, c&aacute;c &ocirc;ng ngh&#297; ta c&#7845;u k&#7871;t v&#7899;i h&#7885;, ph&#7843;i kh&ocirc;ng n&agrave;o? Th&#7871; nh&#432;ng c&aacute;c &ocirc;ng &#273;&atilde; m&#432;u t&iacute;nh ph&#7843;n lo&#7841;n tr&#432;&#7899;c r&#7891;i, chuy&#7879;n c&#7913;u ng&#432;&#7901;i l&agrave; v&#7873; sau, hai chuy&#7879;n n&agrave;y c&oacute; li&ecirc;n can g&igrave; v&#7899;i nhau &#273;&acirc;u? H&#417;n n&#7919;a, chuy&#7879;n n&agrave;y sai &#273;&uacute;ng th&#7871; n&agrave;o, l&uacute;c n&agrave;y &#273;&acirc;u &#273;&atilde; &#273;oan quy&#7871;t &#273;&#432;&#7907;c, v&igrave; ta s&#7899;m bi&#7871;t M&atilde; ph&oacute; bang ch&#7911; kh&ocirc;ng ph&#7843;i do M&#7897; Dung Ph&#7909;c l&agrave;m h&#7841;i.</p>

<p>To&agrave;n Quan Thanh h&#7887;i l&#7841;i:</p>

<p>- L&agrave;m sao ng&#432;&#417;i bi&#7871;t?</p>

<p>C&acirc;u h&#7887;i &#273;&oacute; y &#273;&atilde; h&#7887;i m&#7897;t l&#7847;n r&#7891;i nh&#432;ng r&#7891;i h&#7871;t chuy&#7879;n n&#7885; qua chuy&#7879;n kia ch&#432;a c&oacute; c&acirc;u tr&#7843; l&#7901;i, l&uacute;c n&agrave;y y l&#7841;i &#273;&#7873; c&#7853;p &#273;&#7871;n. Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Ta ngh&#297; M&#7897; Dung Ph&#7909;c l&agrave; &#273;&#7841;i anh h&ugrave;ng, h&#7843;o h&aacute;n t&#7917; kh&ocirc;ng l&#7869; l&#7841;i ra tay s&aacute;t h&#7841;i M&atilde; nh&#7883; ca.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n nghe Ki&#7873;u Phong khen bi&#7875;u ca m&igrave;nh l&agrave; &ldquo;&#273;&#7841;i anh h&ugrave;ng, h&#7843;o h&aacute;n t&#7917;&rdquo; khi&#7871;n l&ograve;ng m&#7915;ng nh&#432; tr&#7849;y h&#7897;i, ngh&#297; b&#7909;ng: &ldquo;V&#7883; Ki&#7873;u bang ch&#7911; n&agrave;y qu&#7843; th&#7921;c l&agrave; &#273;&#7841;i anh h&ugrave;ng, h&#7843;o h&aacute;n t&#7917;.&rdquo; C&ograve;n &#272;o&agrave;n D&#7921; h&#417;i chau m&agrave;y ngh&#297; th&#7847;m: &ldquo;Ch&#432;a ch&#7855;c, ch&#432;a ch&#7855;c! M&#7897; Dung Ph&#7909;c &#273;&atilde; th&#7845;y g&igrave; l&agrave; &#273;&#7841;i anh h&ugrave;ng, h&#7843;o h&aacute;n t&#7917; &#273;&acirc;u?&rdquo;</p>

<p>To&agrave;n Quan Thanh n&oacute;i:</p>

<p>- Trong hai th&aacute;ng qua, tr&ecirc;n giang h&#7891; cao th&#7911; b&#7883; h&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t, &#273;&#7873;u ch&#7871;t v&igrave; th&agrave;nh danh tuy&#7879;t k&#7929; c&#7911;a ch&iacute;nh m&igrave;nh, ai ch&#7859;ng bi&#7871;t &#273;&oacute; l&agrave; &#273;&#7897;c th&#7911; c&#7911;a nh&agrave; M&#7897; Dung &#273;&#7845;t C&ocirc; T&ocirc;. H&agrave;nh vi t&agrave;n &aacute;c ra tay gi&#7871;t b&#7857;ng h&#7919;u v&otilde; l&acirc;m nh&#432; th&#7871;, c&oacute; ch&#7895; n&agrave;o m&agrave; b&#7843;o l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n?</p>

<p>Ki&#7873;u Phong ch&#7853;m r&atilde;i &#273;i qua &#273;i l&#7841;i tr&ecirc;n qu&atilde;ng tr&#432;&#7901;ng n&oacute;i:</p>

<p>- N&agrave;y c&aacute;c anh em, h&ocirc;m qua l&uacute;c x&#7871; chi&#7873;u, ta ng&#7891;i tr&ecirc;n V&#7885;ng Giang L&acirc;u &#7903; &#273;&#7845;t Giang &Acirc;m c&#7841;nh s&ocirc;ng Tr&#432;&#7901;ng Giang u&#7889;ng r&#432;&#7907;u, g&#7863;p m&#7897;t nho sinh trung ni&ecirc;n, m&#7897;t h&#417;i u&#7889;ng m&#432;&#7901;i b&aacute;t li&#7879;t t&#7917;u l&#7899;n, m&#7863;t kh&ocirc;ng &#273;&#7893;i s&#7855;c, qu&#7843; l&agrave; t&#7917;u l&#432;&#7907;ng cao, h&#7843;o h&aacute;n t&#7917;.</p>

<p>&#272;o&agrave;n D&#7921; nghe n&oacute;i &#273;&#7871;n &#273;&acirc;y, kh&ocirc;ng kh&#7887;i m&#7881;m c&#432;&#7901;i ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra h&ocirc;m qua &#273;&#7841;i ca &#273;&atilde; c&ugrave;ng v&#7899;i ng&#432;&#7901;i ta u&#7889;ng r&#432;&#7907;u thi r&#7891;i. Ng&#432;&#7901;i ta t&#7917;u l&#432;&#7907;ng cao, u&#7889;ng r&#432;&#7907;u s&#7843;ng kho&aacute;i, anh ta th&iacute;ch th&uacute; b&egrave;n khen ngay l&agrave; h&#7843;o h&aacute;n t&#7917;, e r&#7857;ng nh&#432; th&#7871; th&#7853;t h&#7901;i h&#7907;t qu&aacute;.&rdquo;</p>

<p>L&#7841;i nghe Ki&#7873;u Phong k&#7875; ti&#7871;p:</p>

<p>- Ta c&ugrave;ng y &#273;&#7889;i &#7849;m ba b&aacute;t, n&oacute;i chuy&#7879;n nh&acirc;n v&#7853;t v&otilde; l&acirc;m Giang Nam, y t&#7921; cho r&#7857;ng m&igrave;nh ch&#432;&#7903;ng ph&aacute;p &#273;&#7913;ng th&#7913; nh&igrave;, c&ograve;n th&#7913; nh&#7845;t l&agrave; M&#7897; Dung Ph&#7909;c M&#7897; Dung c&ocirc;ng t&#7917;. Ta li&#7873;n c&ugrave;ng y &#273;&#7889;i ba ch&#432;&#7903;ng, ch&#432;&#7903;ng &#273;&#7847;u v&agrave; ch&#432;&#7903;ng th&#7913; hai y &#273;&#7905; &#273;&#432;&#7907;c, &#273;&#7871;n ch&#432;&#7903;ng th&#7913; ba tay tr&aacute;i y c&#7847;m b&aacute;t r&#432;&#7907;u b&#7883; ch&#7845;n &#273;&#7897;ng v&#7905; n&aacute;t, mi&#7875;ng v&#259;ng l&ecirc;n m&#7863;t m&aacute;u ch&#7843;y &#273;&#7847;m &#273;&igrave;a.</p>

<p>Y th&#7847;n s&#7855;c v&#7851;n nh&#432; th&#432;&#7901;ng n&oacute;i: &ldquo;Ti&#7871;c qu&aacute;! Ti&#7871;c qu&aacute;! U&#7893;ng m&#7845;t m&#7897;t b&aacute;t r&#432;&#7907;u.&rdquo; Ta n&#7893;i b&#7909;ng y&ecirc;u t&agrave;i, kh&ocirc;ng &#273;&aacute;nh ra ch&#432;&#7903;ng th&#7913; t&#432; n&oacute;i: &ldquo;C&aacute;c h&#7841; ch&#432;&#7903;ng ph&aacute;p tinh di&#7879;u, qu&#7843; kh&ocirc;ng h&#7893; c&aacute;i t&ecirc;n Giang Nam &#273;&#7879; nh&#7883;.&rdquo; Y b&egrave;n &#273;&aacute;p: &ldquo;Giang Nam th&#7913; hai nh&#432;ng trong thi&ecirc;n h&#7841; th&igrave; h&#7841;ng b&eacute;t.&rdquo; Ta n&oacute;i: &ldquo;Huynh &#273;&agrave;i b&#7845;t t&#7845;t qu&aacute; khi&ecirc;m nh&#432;&#7901;ng, c&#7913; ch&#432;&#7903;ng ph&aacute;p m&agrave; lu&#7853;n, huynh &#273;&agrave;i &#273;&uacute;ng l&agrave; m&#7897;t cao th&#7911; h&#7841;ng nh&#7845;t.&rdquo; Y n&oacute;i: &ldquo;Th&igrave; ra Ki&#7873;u bang ch&#7911; c&#7911;a C&aacute;i Bang &#273;&#7871;n &#273;&acirc;y, huynh &#273;&#7879; thua m&agrave; m&#432;&#7901;i ph&#7847;n b&#7897;i ph&#7909;c, c&#361;ng may &ocirc;ng ra tay nh&#7865; &#273;&ograve;n, kh&ocirc;ng &#273;&#7875; ta b&#7883; th&#432;&#417;ng, ta k&iacute;nh th&ecirc;m &ocirc;ng m&#7897;t b&aacute;t n&#7919;a.&rdquo;</p>

<p>Hai ng&#432;&#7901;i u&#7889;ng th&ecirc;m ba b&aacute;t n&#7919;a, l&uacute;c chia tay ta h&#7887;i h&#7885; t&ecirc;n y, y n&oacute;i h&#7885; k&eacute;p l&agrave; C&ocirc;ng D&atilde;, &#273;&#417;n danh Can. Can &#273;&oacute; ch&#7859;ng ph&#7843;i theo ngh&#297;a c&agrave;n kh&ocirc;n, m&agrave; l&agrave; ch&#7919; can trong ch&#7919; &ldquo;can b&ocirc;i.&rdquo;<a id="annotated_15.3" name="annotated_15.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(15.3)</font></sup></font></a> Y b&#7843;o y l&agrave; h&#7841; thu&#7897;c c&#7911;a M&#7897; Dung c&ocirc;ng t&#7917;, trang ch&#7911; X&iacute;ch H&agrave; Trang, m&#7901;i ta &#273;&#7871;n trang vi&#7879;n c&#7911;a y u&#7889;ng r&#432;&#7907;u ba ng&agrave;y. H&#7905;i c&aacute;c anh em, ng&#432;&#7901;i nh&#432; th&#7871; anh em ngh&#297; sao? C&oacute; &#273;&aacute;ng k&#7871;t b&#7841;n kh&ocirc;ng?</p>

<p>Ng&ocirc; Tr&#432;&#7901;ng Phong h&#259;ng h&aacute;i &#273;&aacute;p:</p>

<p>- G&atilde; C&ocirc;ng D&atilde; Can &#273;&oacute; qu&#7843; l&agrave; h&#7843;o h&aacute;n t&#7917;, h&#7843;o b&#7857;ng h&#7919;u. Bang ch&#7911;, bao gi&#7901; c&oacute; d&#7883;p &ocirc;ng cho t&ocirc;i g&#7863;p m&#7863;t y.</p>

<p>&Ocirc;ng ta qu&ecirc;n r&#7857;ng m&igrave;nh &#273;ang mang &#273;&#7841;i t&#7897;i ph&#7841;m th&#432;&#7907;ng t&aacute;c lo&#7841;n, l&agrave; k&#7867; t&ugrave; d&#432;&#7899;i b&#7879;, trong ch&#7889;c l&aacute;t s&#7869; b&#7883; x&#7917; t&#7917; h&igrave;nh, nghe n&oacute;i c&oacute; ng&#432;&#7901;i n&oacute;i n&#259;ng anh h&ugrave;ng nh&#432; th&#7871; ch&#7907;t n&#7893;i b&#7909;ng mu&#7889;n k&#7871;t giao. Ki&#7873;u Phong m&#7881;m c&#432;&#7901;i, trong b&#7909;ng than th&#7847;m: &ldquo;Ng&ocirc; Tr&#432;&#7901;ng Phong h&agrave;o s&#7843;ng th&#7889;ng kho&aacute;i, v&ocirc; &yacute; &#273;&#7875; r&#417;i v&agrave;o trong c&aacute;i &acirc;m m&#432;u ph&#7843;n ngh&#7883;ch n&agrave;y.&rdquo; T&#7889;ng tr&#432;&#7903;ng l&atilde;o h&#7887;i l&#7841;i:</p>

<p>- Bang ch&#7911;, r&#7891;i sau ra sao?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Ta c&ugrave;ng C&ocirc;ng D&atilde; Can c&aacute;o bi&#7879;t r&#7891;i, li&#7873;n th&#7859;ng &#273;&#432;&#7901;ng &#273;i V&ocirc; T&iacute;ch. &#272;i t&#7899;i canh hai b&#7895;ng nghe th&#7845;y c&oacute; ti&#7871;ng hai ng&#432;&#7901;i &#7903; tr&ecirc;n m&#7897;t chi&#7871;c c&#7847;u nh&#7887; c&atilde;i nhau &#7887;m t&#7887;i. Khi &#273;&oacute; tr&#7901;i &#273;&atilde; t&#7889;i m&#7883;t, sao l&#7841;i c&ograve;n ng&#432;&#7901;i tranh bi&#7879;n g&igrave; &#273;&acirc;y? Ta th&#7845;y l&#7841; m&#7899;i &#273;i l&ecirc;n xem th&#7917;, th&igrave; ra chi&#7871;c c&#7847;u &#273;&oacute; l&agrave; m&#7897;t th&acirc;n c&acirc;y b&#7855;c ngang, m&#7897;t &#273;&#7847;u l&agrave; m&#7897;t h&aacute;n t&#7917; m&#7863;c &aacute;o &#273;en, &#273;&#7847;u kia l&agrave; m&#7897;t ng&#432;&#7901;i nh&agrave; qu&ecirc;, vai g&aacute;nh m&#7897;t g&aacute;nh ph&acirc;n, hai ng&#432;&#7901;i &#273;ang gi&agrave;nh &#273;&#432;&#7901;ng.</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;en b&#7843;o g&atilde; nh&agrave; qu&ecirc; l&ugrave;i l&#7841;i, v&igrave; y t&#7899;i &#273;&#7847;u c&#7847;u tr&#432;&#7899;c. G&atilde; nh&agrave; qu&ecirc; th&igrave; b&#7843;o y &#273;ang g&aacute;nh n&#7863;ng, kh&ocirc;ng th&#7875; n&agrave;o l&ugrave;i &#273;&#432;&#7907;c, v&#7853;y ng&#432;&#7901;i &aacute;o &#273;en ph&#7843;i nh&#432;&#7901;ng. Ng&#432;&#7901;i &aacute;o &#273;en n&oacute;i: &ldquo;Ch&uacute;ng m&igrave;nh &#7903; &#273;&acirc;y t&#7915; canh m&#7897;t sang canh hai, th&igrave; c&#7913; &#273;&#7913;ng cho t&#7899;i l&uacute;c tr&#7901;i s&aacute;ng ch&#7913; ta nh&#7845;t &#273;&#7883;nh kh&ocirc;ng nh&#432;&#7901;ng ai.&rdquo; Ng&#432;&#7901;i n&ocirc;ng phu n&oacute;i: &ldquo;Ng&#432;&#417;i kh&ocirc;ng s&#7907; ng&#7917;i c&#7913;t th&#7889;i th&igrave; c&#7913; &#273;&#7913;ng &#273;&acirc;y.&rdquo; Ng&#432;&#7901;i &aacute;o &#273;en &#273;&aacute;p: &ldquo;Ng&#432;&#417;i g&aacute;nh ph&acirc;n kh&ocirc;ng s&#7907; &#273;au vai th&igrave; c&#7913; &#7903; &#273;&acirc;y m&agrave; ch&#7883;u cho t&#7899;i s&aacute;ng.&rdquo;</p>

<p>Ta th&#7845;y t&igrave;nh h&igrave;nh nh&#432; th&#7871; th&#7853;t t&#7913;c c&#432;&#7901;i ngh&#297; b&#7909;ng: &ldquo;Ng&#432;&#7901;i &aacute;o &#273;en n&agrave;y t&iacute;nh c&#7889; ch&#7845;p th&#7853;t, l&ugrave;i l&#7841;i v&agrave;i b&#432;&#7899;c nh&#432;&#7901;ng ng&#432;&#7901;i ta m&#7897;t t&iacute; th&igrave; &#273;&atilde; ch&#7871;t ch&oacute;c g&igrave;, ch&#7913; m&agrave; &#273;&#7913;ng ch&#259;m b&#7849;m &#273;&#7889;i di&#7879;n v&#7899;i g&atilde; g&aacute;nh ph&acirc;n kia c&oacute; g&igrave; th&uacute; v&#7883;? Nghe gi&#7885;ng l&#432;&#7905;i hai ng&#432;&#7901;i th&igrave; h&#7885; &#273;&atilde; &#273;&#7913;ng &#273;&acirc;y m&#7897;t canh r&#7891;i.&rdquo; Ta n&#7893;i t&iacute;nh hi&#7871;u k&#7923; c&#361;ng mu&#7889;n xem k&#7871;t qu&#7843; r&#7891;i ra sao, &#273;&#7875; xem cu&#7889;i c&ugrave;ng ng&#432;&#7901;i &aacute;o &#273;en s&#7907; h&ocirc;i th&#7889;i ph&#7843;i b&#7887; cu&#7897;c, hay ng&#432;&#7901;i nh&agrave; qu&ecirc; ph&#7843;i ch&#7883;u thua. Ta c&#361;ng kh&ocirc;ng mu&#7889;n ng&#7917;i m&ugrave;i h&ocirc;i n&ecirc;n &#273;&#7913;ng xa xa tr&ecirc;n &#273;&#7847;u gi&oacute;.</p>

<p>Ch&#7881; nghe hai ng&#432;&#7901;i, anh m&#7897;t c&acirc;u, t&ocirc;i m&#7897;t c&acirc;u gi&#7885;ng th&#7893; ng&#7919; Giang Nam ta nghe c&#361;ng kh&ocirc;ng hi&#7875;u r&otilde; l&#7855;m, nh&#432;ng &#273;&acirc;u &#273;&oacute; &#273;&#7841;i kh&aacute;i n&oacute;i m&igrave;nh c&oacute; l&yacute; h&#417;n. G&atilde; nh&agrave; qu&ecirc; kia c&#361;ng qu&#7843; l&agrave; c&#7913;ng c&#7893;, g&aacute;nh ph&acirc;n t&#7915; vai tr&aacute;i &#273;&#7893;i sang vai ph&#7843;i, l&#7841;i t&#7915; vai ph&#7843;i &#273;&#7893;i qua vai tr&aacute;i nh&#432;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u l&ugrave;i m&#7897;t b&#432;&#7899;c.</p>

<p>&#272;o&agrave;n D&#7921; nh&igrave;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n, l&#7841;i nh&igrave;n hai n&agrave;ng A Ch&acirc;u, A B&iacute;ch, th&#7845;y ba c&ocirc; g&aacute;i m&#7911;m m&#7881;m c&#432;&#7901;i l&#7855;ng tai nghe, xem ch&#7915;ng v&ocirc; c&ugrave;ng th&uacute; v&#7883;, ngh&#297; th&#7847;m: &ldquo;Hi&#7879;n nay trong bang &#273;ang c&#417;n &#273;&#7841;i lo&#7841;n, t&igrave;nh th&#7871; c&#7921;c k&#7923; kh&#7849;n c&#7845;p, Ki&#7873;u &#273;&#7841;i ca anh h&ugrave;ng nh&#432; th&#7871; sao v&#7851;n c&ograve;n t&iacute;nh tr&#7867; con?&rdquo; Ng&#7901; &#273;&acirc;u t&#7845;t c&#7843; m&#7845;y tr&#259;m bang ch&uacute;ng C&aacute;i Bang, ai n&#7845;y ch&#259;m ch&uacute; theo d&otilde;i c&acirc;u chuy&#7879;n ch&#7859;ng ai xem c&acirc;u chuy&#7879;n c&#7911;a Ki&#7873;u Phong l&agrave; nh&agrave;m ch&aacute;n.</p>

<p>Ki&#7873;u Phong l&#7841;i ti&#7871;p t&#7909;c:</p>

<p>- Ta &#273;&#7913;ng coi m&#7897;t h&#7891;i m&#7899;i th&#7845;y kinh ng&#7841;c, ph&aacute;t gi&aacute;c g&atilde; &aacute;o &#273;en kia &#273;&#7913;ng tr&ecirc;n chi&#7871;c c&#7847;u kh&#7881;,<a id="annotated_15.4" name="annotated_15.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(15.4)</font></sup></font></a> th&acirc;n h&igrave;nh v&#7919;ng ch&atilde;i nh&#432; n&uacute;i, ch&iacute;nh l&agrave; m&#7897;t ng&#432;&#7901;i mang v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7915;a. C&ograve;n ng&#432;&#7901;i g&aacute;nh ph&acirc;n nh&agrave; qu&ecirc; kia th&igrave; ch&#7881; l&agrave; m&#7897;t ng&#432;&#7901;i b&igrave;nh th&#432;&#7901;ng, tuy v&#7841;m v&#7905; r&#7855;n r&#7887;i nh&#432;ng kh&ocirc;ng bi&#7871;t ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o. Ta c&agrave;ng xem c&agrave;ng th&#7845;y k&#7923; qu&aacute;i ngh&#297; th&#7847;m: &ldquo;V&otilde; c&ocirc;ng ng&#432;&#7901;i &aacute;o &#273;en kia gh&ecirc; g&#7899;m nh&#432; th&#7871;, ch&#7881; c&#7847;n gi&#417; m&#7897;t ng&oacute;n tay ra, &#273;&#7849;y nh&#7865; m&#7897;t c&aacute;i l&agrave; g&atilde; kia c&#7843; ng&#432;&#7901;i l&#7851;n ph&acirc;n r&#417;i t&otilde;m xu&#7889;ng r&#7841;ch nh&#432;ng y l&#7841;i kh&ocirc;ng gi&#7903; v&otilde; ra. V&#7899;i m&#7897;t cao th&#7911; nh&#432; v&#7853;y, y ph&#7843;i l&agrave; ng&#432;&#7901;i h&agrave;m d&#432;&#7905;ng c&#7921;c cao, n&#7871;u nh&#432; kh&ocirc;ng ch&#7883;u nh&#432;&#7901;ng &#273;&#7889;i ph&#432;&#417;ng th&igrave; ch&#7881; c&#7847;n nh&#7843;y nh&#7865; m&#7897;t c&aacute;i v&#7885;t qua &#273;&#7847;u ng&#432;&#7901;i nh&agrave; qu&ecirc; th&#7853;t l&agrave; d&#7877; d&agrave;ng. V&#7853;y m&agrave; y l&#7841;i nh&#7845;t &#273;&#7883;nh &#259;n thua &#273;&#7911; v&#7899;i ng&#432;&#7901;i g&aacute;nh ph&acirc;n, qu&#7843; th&#7853;t n&#7921;c c&#432;&#7901;i.&rdquo;</p>

<p>L&#7841;i nghe ng&#432;&#7901;i &aacute;o &#273;en cao gi&#7885;ng: &ldquo;N&agrave;y, n&#7871;u ng&#432;&#417;i kh&ocirc;ng nh&#432;&#7901;ng &#273;&#432;&#7901;ng cho ta, ta ch&#7917;i cho m&agrave; xem!&rdquo; Ng&#432;&#7901;i nh&agrave; qu&ecirc; c&#361;ng ch&#7859;ng v&#7915;a: &ldquo;Ch&#7917;i th&igrave; ch&#7917;i, ng&#432;&#417;i bi&#7871;t ch&#7917;i d&#7877; th&#432;&#7901;ng ta ch&#7883;u nh&#7883;n hay sao?&rdquo; Th&#7871; l&agrave; y m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i c&#7845;t ti&#7871;ng ch&#7917;i tr&#432;&#7899;c. Ng&#432;&#7901;i &aacute;o &#273;en c&#361;ng ch&#7859;ng k&eacute;m, anh m&#7897;t c&acirc;u, t&ocirc;i m&#7897;t c&acirc;u, bao nhi&ecirc;u ti&#7871;ng b&#7849;n th&#7881;u l&ocirc;i ra h&#7871;t.</p>

<p>Hai ng&#432;&#7901;i ch&#7917;i nhau b&#7857;ng ti&#7871;ng Giang Nam ta nghe m&#432;&#7901;i c&acirc;u ch&#7859;ng hi&#7875;u &#273;&#432;&#7907;c m&#7897;t. Hai ng&#432;&#7901;i r&#7911;a x&#7843; &#273;&#7897; n&#7917;a gi&#7901;, ng&#432;&#7901;i nh&agrave; qu&ecirc; &#273;&atilde; m&#7887;i l&#7855;m, c&ograve;n ng&#432;&#7901;i &aacute;o &#273;en n&#7897;i l&#7921;c sung m&atilde;n n&ecirc;n v&#7851;n th&#7847;n kh&iacute; &#273;&#7847;y &#273;&#7911;. Ta xem ng&#432;&#7901;i g&aacute;nh ph&acirc;n l&#7843;o &#273;&#7843;o, xem ch&#7915;ng ch&#7881; &#273;&#7897; th&#7901;i gian u&#7889;ng m&#7897;t ch&eacute;n tr&agrave; l&agrave; s&#7869; ng&atilde; nh&agrave;o xu&#7889;ng s&ocirc;ng.</p>

<p>&#272;&#7897;t nhi&ecirc;n ng&#432;&#7901;i nh&agrave; qu&ecirc; th&ograve; tay v&agrave;o th&ugrave;ng c&#7913;t, b&#7889;c ra m&#7897;t n&#7855;m n&eacute;m lu&ocirc;n v&agrave;o m&#7863;t ng&#432;&#7901;i &aacute;o &#273;en. Ng&#432;&#7901;i &aacute;o &#273;en &#273;&acirc;u c&oacute; ng&#7901; y l&#7841;i gi&#7903; tr&ograve; b&#7849;n th&#7881;u nh&#432; th&#7871;, &ldquo;&#7889;i tr&#7901;i&rdquo; m&#7897;t ti&#7871;ng, m&#7863;t &#273;&atilde; tr&uacute;ng ngay b&atilde;i ph&acirc;n. Ta k&ecirc;u l&ecirc;n: &ldquo;Chao &ocirc;i, g&atilde; n&agrave;y t&#7921; t&igrave;m c&aacute;i ch&#7871;t, c&ograve;n tr&aacute;ch ai &#273;&#432;&#7907;c n&#7919;a?&rdquo; Ng&#432;&#7901;i &aacute;o &#273;en kia n&#7893;i hung l&ecirc;n, gi&#417; tay toan &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u ng&#432;&#7901;i g&aacute;nh ph&acirc;n.</p>

<p>&#272;o&agrave;n D&#7921; tuy tai nghe Ki&#7873;u Phong k&#7875; chuy&#7879;n, nh&#432;ng m&#7855;t ch&#7881; nh&igrave;n th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&eacute; &#273;&ocirc;i m&ocirc;i anh &#273;&agrave;o, h&#7871;t s&#7913;c ch&#259;m ch&uacute; l&#7855;ng tai. Ch&agrave;ng l&#7841;i th&#7845;y A Ch&acirc;u, A B&iacute;ch hai ng&#432;&#7901;i nh&igrave;n nhau m&#7881;m c&#432;&#7901;i, d&#432;&#7901;ng nh&#432; &#273;&atilde; bi&#7871;t c&#7843; r&#7891;i. L&#7841;i nghe Ki&#7873;u Phong k&#7875; ti&#7871;p:</p>

<p>- Bi&#7871;n c&#7889; &#273;&oacute; x&#7843;y ra qu&aacute; nhanh, ta v&igrave; s&#7907; ph&#7843;i ng&#7917;i m&ugrave;i h&ocirc;i n&ecirc;n &#273;&#7913;ng c&aacute;ch xa ph&#7843;i tr&ecirc;n m&#432;&#7901;i tr&#432;&#7907;ng, mu&#7889;n c&#7913;u ng&#432;&#7901;i nh&agrave; qu&ecirc; c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o k&#7883;p &#273;&#432;&#7907;c. Ng&#7901; &#273;&acirc;u ng&#432;&#7901;i &aacute;o &#273;en kia ch&#432;&#7903;ng gi&#417; l&ecirc;n s&#7855;p &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u ng&#432;&#7901;i g&aacute;nh ph&acirc;n, &#273;&#7897;t nhi&ecirc;n ng&#7915;ng tay gi&#7919;a ch&#7915;ng c&#432;&#7901;i ha h&#7843; n&oacute;i: &ldquo;L&atilde;o huynh, ng&#432;&#417;i v&#7899;i ta xem ai l&igrave; h&#417;n ai, th&#7871; th&igrave; ai th&#7855;ng n&agrave;o?&rdquo; Ng&#432;&#7901;i nh&agrave; qu&ecirc; kia qu&#7843; l&agrave; c&#7913;ng &#273;&#7847;u, y thua r&otilde; r&agrave;ng nh&#432;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng nh&#7853;n n&oacute;i: &ldquo;Ta ph&#7843;i g&aacute;nh ph&acirc;n n&ecirc;n ng&#432;&#417;i m&#7899;i &#273;&#432;&#7907;c l&#7907;i th&#7871;. C&oacute; gi&#7887;i th&igrave; ng&#432;&#417;i g&aacute;nh ph&acirc;n, ta &#273;&#7913;ng kh&ocirc;ng xem ai thua ai &#273;&#432;&#7907;c?&rdquo; Ng&#432;&#7901;i &aacute;o &#273;en &#273;&aacute;p: &ldquo;N&oacute;i th&igrave; l&agrave;m.&rdquo; Y gi&#417; tay nh&#7855;c g&aacute;nh ph&acirc;n tr&ecirc;n vai ng&#432;&#7901;i kia, du&#7895;i th&#7859;ng tay ra c&#7847;m v&agrave;o gi&#7919;a &#273;&ograve;n g&aacute;nh &#273;&#7875; n&#7857;m ngang nh&#432; th&#7871;.</p>

<p>Ng&#432;&#7901;i nh&agrave; qu&ecirc; th&#7845;y y ch&#7881; m&#7897;t tay c&#7847;m g&aacute;nh ph&acirc;n, c&aacute;nh tay th&#7859;ng b&#259;ng, kh&ocirc;ng kh&#7887;i ng&#7849;n ng&#432;&#7901;i l&#7855;p b&#7855;p: &ldquo; Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip;&rdquo; Ng&#432;&#7901;i &aacute;o &#273;en m&#7881;m c&#432;&#7901;i: &ldquo;Ta ch&#7881; c&#7847;m th&#7871; n&agrave;y, ch&#7859;ng c&#7847;n &#273;&#7893;i tay, hai ng&#432;&#7901;i &#273;&#7913;ng &#273;&acirc;y &#273;&#7875; xem ai thua th&igrave; ng&#432;&#7901;i &#273;&oacute; ph&#7843;i &#259;n h&#7871;t g&aacute;nh c&#7913;t n&agrave;y.&rdquo;</p>

<p>Ng&#432;&#7901;i kia th&#7845;y y tr&#7893; ch&uacute;t th&#7847;n c&ocirc;ng nh&#432; v&#7853;y n&agrave;o c&ograve;n d&aacute;m c&ugrave;ng y tranh gi&agrave;nh h&#417;n thua, v&#7897;i v&agrave;ng l&ugrave;i l&#7841;i, ng&#7901; &#273;&acirc;u lu&#7889;ng cu&#7889;ng l&agrave;m sao, b&#432;&#7899;c h&#7909;t m&#7897;t c&aacute;i, r&#417;i t&ograve;m ngay xu&#7889;ng r&#7841;ch. Ng&#432;&#7901;i &aacute;o &#273;en th&ograve; tay n&#7855;m c&#7893; &aacute;o y nh&#7855;c l&ecirc;n gi&#417; th&#7859;ng ra. Th&#7871; l&agrave; m&#7897;t b&ecirc;n tay c&#7847;m g&aacute;nh ph&acirc;n, m&#7897;t b&ecirc;n tay c&#7847;m ng&#432;&#7901;i nh&agrave; qu&ecirc;, c&#432;&#7901;i ha h&#7843; n&oacute;i: &ldquo;Th&uacute; qu&aacute;! Th&uacute; qu&aacute;!&rdquo; Y tung ng&#432;&#7901;i m&#7897;t c&aacute;i nh&#7865; nh&agrave;ng nh&#7843;y qua b&#7901; b&ecirc;n kia, &#273;&#7875; c&#7843; ng&#432;&#7901;i nh&agrave; qu&ecirc; l&#7851;n g&aacute;nh ph&acirc;n xu&#7889;ng, thi tri&#7875;n khinh c&ocirc;ng ch&#7841;y v&#7909;t v&agrave;o trong khu r&#7915;ng c&acirc;y.</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;en kia b&#7883; n&eacute;m c&#7913;t v&agrave;o m&#7891;m, n&#7871;u mu&#7889;n gi&#7871;t ng&#432;&#7901;i nh&agrave; qu&ecirc; th&#7853;t ch&#7881; c&#7847;n gi&#417; tay m&#7897;t c&aacute;i l&agrave; xong, c&#361;ng kh&ocirc;ng ai b&#7843;o l&agrave; y v&ocirc; c&#7899; h&agrave;nh hung, ho&#7863;c nh&#432; &#273;&#7845;m m&#7845;y c&aacute;i th&igrave; c&#361;ng l&agrave; chuy&#7879;n b&igrave;nh th&#432;&#7901;ng. Th&#7871; nh&#432;ng y kh&ocirc;ng h&#7873; c&#7853;y m&#7841;nh hi&#7871;p &#273;&aacute;p ng&#432;&#7901;i y&#7871;u, ng&#432;&#7901;i &#273;&oacute; qu&#7843; c&#361;ng &#273;&#7863;c bi&#7879;t, &#7903; trong v&otilde; l&acirc;m th&#7921;c l&agrave; kh&oacute; ki&#7871;m. H&#7905;i c&aacute;c anh em, vi&#7879;c n&agrave;y ch&iacute;nh m&#7855;t ta tr&ocirc;ng th&#7845;y, ta v&#7899;i y c&aacute;ch nhau qu&aacute; xa, ch&#432;a ch&#7855;c y &#273;&atilde; ph&aacute;t hi&#7879;n tung t&iacute;ch c&#7911;a ta &#273;&#7875; m&agrave; ph&#7843;i gi&#7919; &yacute; gi&#7919; t&#7913;. M&#7897;t ng&#432;&#7901;i nh&#432; th&#7871;, li&#7879;u c&oacute; ph&#7843;i l&agrave; m&#7897;t h&#7843;o b&#7857;ng h&#7919;u, h&#7843;o h&aacute;n t&#7917; ch&#259;ng?</p>

<p>C&#7843; b&#7885;n Ng&ocirc; tr&#432;&#7903;ng l&atilde;o, Tr&#7847;n tr&#432;&#7903;ng l&atilde;o, B&#7841;ch tr&#432;&#7903;ng l&atilde;o ai n&#7845;y c&ugrave;ng reo l&ecirc;n:</p>

<p>- Qu&#7843; &#273;&uacute;ng th&#7871;! Th&#7921;c l&agrave; m&#7897;t h&#7843;o h&aacute;n t&#7917;!</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o n&oacute;i th&ecirc;m:</p>

<p>- Ti&#7871;c thay bang ch&#7911; kh&ocirc;ng h&#7887;i h&#7885; t&ecirc;n y &#273;&#7875; cho m&#7885;i ng&#432;&#7901;i c&ugrave;ng bi&#7871;t &#7903; trong v&otilde; l&acirc;m Giang Nam c&oacute; m&#7897;t ng&#432;&#7901;i &#273;&#432;&#7907;c nh&#432; th&#7871;.</p>

<p>Ki&#7873;u Phong v&#7851;n ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- V&#7883; b&#7857;ng h&#7919;u &#273;&oacute;, m&#7899;i r&#7891;i v&#7915;a c&ugrave;ng Tr&#7847;n tr&#432;&#7903;ng l&atilde;o &#273;&#7897;ng th&#7911;, l&#432;ng b&agrave;n tay b&#7883; b&ograve; c&#7841;p &#273;&#7897;c c&#7855;n.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o kinh ng&#7841;c h&#7887;i:</p>

<p>- L&agrave; Nh&#7845;t Tr&#7853;n Phong Phong Ba &Aacute;c &#273;&#7845;y &#432;?</p>

<p>Ki&#7873;u Phong g&#7853;t &#273;&#7847;u:</p>

<p>- Ch&iacute;nh th&#7883;.</p>

<p>&#272;o&agrave;n D&#7921; b&#7845;y gi&#7901; m&#7899;i hay, Ki&#7873;u Phong s&#7903; d&#297; k&#7875; &#273;&#7847;u &#273;u&ocirc;i ng&#7885;n ng&agrave;nh c&acirc;u chuy&#7879;n, ch&#7881; v&igrave; mu&#7889;n t&#432;&#7901;ng thu&#7853;t t&iacute;nh c&aacute;ch c&#7911;a Phong Ba &Aacute;c, ngh&#297; th&#7847;m ng&#432;&#7901;i n&agrave;y m&#7863;t m&#361;i kh&oacute; coi, th&iacute;ch &#273;&aacute;nh nhau &#432;a ho&#7841;t n&aacute;o nh&#432;ng thi&ecirc;n t&iacute;nh c&#7921;c k&#7923; l&#432;&#417;ng thi&#7879;n, &#273;&uacute;ng l&agrave; x&eacute;t ng&#432;&#7901;i kh&ocirc;ng n&ecirc;n x&eacute;t b&#7873; ngo&agrave;i. H&oacute;a ra V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#259;m ch&uacute; &#273;&#7913;ng nghe c&ograve;n Ch&acirc;u B&iacute;ch hai n&agrave;ng m&#7911;m m&#7881;m c&#432;&#7901;i c&#361;ng v&igrave; nh&#7883; n&#7919; &#273;&atilde; bi&#7871;t r&otilde; t&iacute;nh t&igrave;nh Phong Ba &Aacute;c n&ecirc;n hi&#7875;u ngay ng&#432;&#7901;i l&agrave;m chuy&#7879;n ng&#432;&#7907;c &#273;&#7901;i th&#7871; n&agrave;y &#273;&uacute;ng l&agrave; y r&#7891;i, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7875; n&agrave;o gi&#7871;t ng&#432;&#7901;i v&ocirc; t&#7897;i.</p>

<p>L&#7841;i nghe Ki&#7873;u Phong n&oacute;i ti&#7871;p:</p>

<p>- Tr&#7847;n tr&#432;&#7903;ng l&atilde;o, C&aacute;i Bang ch&uacute;ng ta v&#7851;n &#273;&#432;&#7907;c coi l&agrave; &#273;&#7879; nh&#7845;t &#273;&#7841;i bang tr&ecirc;n giang h&#7891;, &ocirc;ng l&#7841;i l&agrave; nh&acirc;n v&#7853;t quan tr&#7885;ng trong b&#7843;n bang, d&#7851;u th&acirc;n ph&#7853;n hay t&ecirc;n tu&#7893;i, so v&#7899;i Phong Ba &Aacute;c c&#7911;a Giang Nam kh&ocirc;ng k&eacute;m ch&uacute;t n&agrave;o. Phong Ba &Aacute;c kia ch&#7883;u nh&#7909;c m&agrave; kh&ocirc;ng gi&#7871;t h&#7841;i ng&#432;&#7901;i kh&ocirc;ng t&ecirc;n tu&#7893;i, l&#7869; n&agrave;o cao th&#7911; c&#7911;a C&aacute;i Bang l&#7841;i thua s&uacute;t ng&#432;&#7901;i ta hay sao?</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o m&#7863;t m&agrave;y b&#7869;n l&#7869;n n&oacute;i:</p>

<p>- Bang ch&#7911; d&#7841;y ch&iacute; ph&#7843;i, &ocirc;ng b&#7843;o t&ocirc;i &#273;&#432;a thu&#7889;c gi&#7843;i cho y c&#361;ng ch&iacute;nh v&igrave; danh ph&#7853;n ti&#7871;ng t&#259;m c&#7911;a t&ocirc;i m&agrave; ra, v&#7853;y m&agrave; t&ocirc;i l&#7841;i &#273;em l&ograve;ng o&aacute;n tr&aacute;ch, th&#7853;t qu&#7843; l&agrave; ngu nh&#432; b&ograve;.</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- N&oacute;i t&#7899;i danh ti&#7871;ng c&#7911;a b&#7843;n bang v&agrave; th&acirc;n ph&#7853;n c&#7911;a Tr&#7847;n tr&#432;&#7903;ng l&atilde;o c&#361;ng c&ograve;n l&agrave; chuy&#7879;n th&#7913; y&#7871;u. Ch&uacute;ng ta l&agrave; ng&#432;&#7901;i h&#7885;c v&otilde;, vi&#7879;c &#273;&#7847;u ti&ecirc;n l&agrave; kh&ocirc;ng gi&#7871;t h&#7841;i ng&#432;&#7901;i v&ocirc; t&#7897;i. D&#7851;u cho Tr&#7847;n tr&#432;&#7903;ng l&atilde;o kh&ocirc;ng ph&#7843;i l&agrave; nh&acirc;n v&#7853;t th&#7911; n&atilde;o trong b&#7843;n bang, kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i ti&#7871;ng t&#259;m vang d&#7897;i tr&ecirc;n giang h&#7891;, c&#361;ng kh&ocirc;ng th&#7875; ch&#432;a bi&#7871;t tr&#7855;ng &#273;en ph&#7843;i qu&#7845;y &#273;&atilde; h&#7841;i ng&#432;&#7901;i ta.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o c&uacute;i &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Tr&#7847;n C&ocirc; Nh&#7841;n n&agrave;y bi&#7871;t l&#7895;i r&#7891;i.</p>

<p>Ki&#7873;u Phong th&#7845;y c&acirc;u chuy&#7879;n c&#7911;a m&igrave;nh &#273;&atilde; thuy&#7871;t ph&#7909;c &#273;&#432;&#7907;c c&#7843; ng&#432;&#7901;i ngang ng&#7841;nh nh&#7845;t trong t&#7913; &#273;&#7841;i tr&#432;&#7903;ng l&atilde;o l&agrave; Tr&#7847;n C&ocirc; Nh&#7841;n, trong b&#7909;ng th&#7853;t m&#7915;ng, ch&#7853;m r&atilde;i n&oacute;i ti&#7871;p:</p>

<p>- G&atilde; C&ocirc;ng D&atilde; Can kia h&agrave;o kh&iacute; h&#417;n ng&#432;&#7901;i, Phong Ba &Aacute;c &#273;en tr&#7855;ng ph&acirc;n minh. Bao B&#7845;t &#272;&#7891;ng ti&ecirc;u s&aacute;i ph&oacute;ng kho&aacute;ng, c&ograve;n ba v&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y &ocirc;n v&#259;n l&#432;&#417;ng thi&#7879;n. Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; n&#7871;u ch&#7859;ng ph&#7843;i l&agrave; h&#7841; thu&#7897;c th&igrave; c&#361;ng l&agrave; b&agrave; con b&#7857;ng h&#7919;u. Ng&#432;&#7901;i &#273;&#7901;i th&#432;&#7901;ng n&oacute;i: V&#7853;t d&#297; lo&#7841;i t&#7909;, nh&acirc;n d&#297; qu&#7847;n ph&acirc;n.<a id="annotated_15.5" name="annotated_15.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(15.5)</font></sup></font></a> C&aacute;c anh em c&#7913; b&igrave;nh t&acirc;m t&#297;nh kh&iacute; m&agrave; xem, M&#7897; Dung c&ocirc;ng t&#7917; quen bi&#7871;t giao thi&#7879;p v&#7899;i nh&#7919;ng ng&#432;&#7901;i nh&#432; th&#7871;, kh&ocirc;ng l&#7869; b&#7843;n th&acirc;n y l&#7841;i l&agrave; ng&#432;&#7901;i &#273;&#7841;i gian &#273;&#7841;i &aacute;c h&egrave;n h&#7841; v&ocirc; li&ecirc;m s&#7881; hay sao?</p>

<p>C&aacute;c cao th&#7911; trong C&aacute;i Bang ai n&#7845;y &#273;&#7873;u tr&#7885;ng ngh&#297;a kh&iacute;, qu&iacute; b&#7841;n b&egrave; nghe &ocirc;ng n&oacute;i qu&#7843; c&oacute; l&yacute; n&ecirc;n kh&ocirc;ng &iacute;t ng&#432;&#7901;i l&ecirc;n ti&#7871;ng ph&#7909; h&#7885;a. To&agrave;n Quan Thanh l&#7841;i n&oacute;i:</p>

<p>- Bang ch&#7911;, n&#7871;u c&#7913; nh&#432; &yacute; &ocirc;ng th&igrave; k&#7867; s&aacute;t h&#7841;i M&atilde; ph&oacute; bang ch&#7911; kh&ocirc;ng ph&#7843;i l&agrave; M&#7897; Dung Ph&#7909;c hay sao?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng d&aacute;m n&oacute;i M&#7897; Dung Ph&#7909;c kh&ocirc;ng ph&#7843;i l&agrave; hung th&#7911; s&aacute;t h&#7841;i M&atilde; ph&oacute; bang ch&#7911;, c&#361;ng kh&ocirc;ng d&aacute;m n&oacute;i l&agrave; ch&#7855;c ch&#7855;n y &#273;&atilde; gi&#7871;t M&atilde; ph&oacute; bang ch&#7911;. Vi&#7879;c b&aacute;o c&#7915;u kh&ocirc;ng ph&#7843;i ch&#7881; m&#7897;t ng&agrave;y m&#7897;t bu&#7893;i, m&igrave;nh c&#7847;n ph&#7843;i tra x&eacute;t cho r&otilde; r&agrave;ng, n&#7871;u qu&#7843; l&agrave; M&#7897; Dung Ph&#7909;c th&igrave; nh&#7845;t &#273;&#7883;nh s&#7869; b&#7855;t y &#273;&#7875; b&aacute;o th&ugrave; cho M&atilde; ph&oacute; bang ch&#7911;, c&ograve;n nh&#432; kh&ocirc;ng ph&#7843;i l&agrave; y th&igrave; c&#361;ng s&#7869; ph&#7843;i b&#7855;t cho b&#7857;ng &#273;&#432;&#7907;c hung th&#7911; th&#7921;c s&#7921; m&#7899;i th&ocirc;i. C&ograve;n nh&#432; ch&#7881; &#273;o&aacute;n s&#7857;ng &#273;o&aacute;n b&#7853;y &#273;&#7875; &#273;&#7871;n n&#7895;i gi&#7871;t h&#7841;i ng&#432;&#7901;i l&agrave;nh c&ograve;n ch&acirc;n hung th&#7911; v&#7851;n ti&ecirc;u dao t&#7921; t&#7841;i, &#273;&#7913;ng ngo&agrave;i c&#432;&#7901;i th&#7847;m C&aacute;i Bang h&#7891; &#273;&#7891; v&ocirc; n&#259;ng, ch&uacute;ng ta kh&ocirc;ng nh&#7919;ng c&oacute; l&#7895;i v&#7899;i ng&#432;&#7901;i b&#7883; ch&#7871;t oan, c&oacute; l&#7895;i v&#7899;i M&atilde; ph&oacute; bang ch&#7911; m&agrave; c&ograve;n l&agrave;m b&#7841;i ho&#7841;i ti&#7871;ng th&#417;m c&#7911;a C&aacute;i Bang n&#7919;a. L&uacute;c &#273;&oacute; c&aacute;c anh em &#273;i l&#7841;i tr&ecirc;n giang h&#7891; b&#7883; ng&#432;&#7901;i ta m&#7855;ng ch&#7917;i c&#432;&#7901;i ch&ecirc; th&igrave; c&oacute; s&#432;&#7899;ng g&igrave; kh&ocirc;ng?</p>

<p>Qu&#7847;n h&ugrave;ng C&aacute;i Bang nghe v&#7853;y ai n&#7845;y ch&#7841;nh l&ograve;ng. Truy&#7873;n C&ocirc;ng tr&#432;&#7903;ng l&atilde;o t&#7915; n&atilde;y gi&#7901; kh&ocirc;ng l&ecirc;n ti&#7871;ng, l&uacute;c n&agrave;y gi&#417; tay vu&#7889;t ch&ograve;m r&acirc;u l&#432;a th&#432;a d&#432;&#7899;i c&#7857;m n&oacute;i:</p>

<p>- L&#7901;i &#273;&oacute; qu&#7843; l&agrave; c&oacute; l&yacute;. N&#259;m x&#432;a ta gi&#7871;t oan m&#7897;t ng&#432;&#7901;i v&ocirc; t&#7897;i, &#273;&#7871;n nay v&#7851;n c&ograve;n &aacute;y n&aacute;y, h&#7915;m, v&#7851;n c&ograve;n kh&#7855;c kho&#7843;i ch&#432;a y&ecirc;n.</p>

<p>Ng&ocirc; Tr&#432;&#7901;ng Phong l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Bang ch&#7911;, ch&uacute;ng t&ocirc;i s&#7903; d&#297; ph&#7843;n &ocirc;ng c&#361;ng v&igrave; tin l&#7847;m ng&#432;&#7901;i kh&aacute;c, t&#432;&#7903;ng l&agrave; v&igrave; &ocirc;ng v&#7899;i M&atilde; ph&oacute; bang ch&#7911; b&#7845;t h&ograve;a n&ecirc;n ng&#7847;m c&#7845;u k&#7871;t v&#7899;i th&#7911; h&#7841; nh&agrave; M&#7897; Dung gi&#7871;t h&#7841;i &ocirc;ng ta. Bao nhi&ecirc;u chuy&#7879;n c&#361;ng t&#7915; &#273;&oacute; m&agrave; ra, &#273;&#7871;n gi&#7901; ngh&#297; l&#7841;i th&#7845;y m&igrave;nh qu&#7843; l&agrave; h&#7891; &#273;&#7891;. B&#7841;ch tr&#432;&#7903;ng l&atilde;o, xin &ocirc;ng &#273;em ph&aacute;p &#273;ao ra, chi&#7871;u theo bang qui &#273;&#7875; cho ch&uacute;ng t&ocirc;i t&#7921; x&#7917;.</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh m&#7863;t l&#7841;nh nh&#432; ti&#7873;n, tr&#7847;m gi&#7885;ng n&oacute;i:</p>

<p>- Ch&#7845;p ph&aacute;p &#273;&#7879; t&#7917;, &#273;em ph&aacute;p &#273;ao c&#7911;a b&#7843;n bang ra.</p>

<p>Ch&iacute;n t&ecirc;n thu&#7897;c h&#7841; d&#432;&#7899;i quy&#7873;n &ocirc;ng ta c&ugrave;ng &#273;&aacute;p l&#7901;i:</p>

<p>- Tu&acirc;n l&#7879;nh!</p>

<p>M&#7895;i ng&#432;&#7901;i l&#7845;y trong t&uacute;i &#273;eo sau l&#432;ng ra m&#7897;t c&aacute;i bao m&agrave;u v&agrave;ng, m&#7903; bao l&#7845;y ra m&#7897;t thanh &#273;o&#7843;n &#273;ao. Ch&iacute;n thanh &#273;ao v&agrave;ng s&aacute;ng ch&oacute;i x&#7871;p ngay ng&#7855;n, chi&#7871;c n&agrave;o chi&#7871;c n&#7845;y gi&#7889;ng h&#7879;t nhau, d&#432;&#7899;i &aacute;nh l&#7917;a b&#7853;p b&ugrave;ng, l&#432;&#7905;i &#273;ao chi&#7871;u ra m&agrave;u xanh bi&#7871;c. M&#7897;t t&ecirc;n ch&#7845;p ph&aacute;p &#273;&#7879; t&#7917; &#273;em t&#7899;i m&#7897;t c&acirc;y g&#7895;, ch&iacute;n ng&#432;&#7901;i &#273;&#7891;ng th&#7901;i c&#7847;m dao &#273;&acirc;m ph&#7853;p v&agrave;o th&acirc;n c&acirc;y v&agrave;o &#273;&#7911; bi&#7871;t l&#432;&#7905;i &#273;ao s&#7855;c b&eacute;n d&#7883; th&#432;&#7901;ng. C&#7843; ch&iacute;n ng&#432;&#7901;i c&ugrave;ng d&otilde;ng d&#7841;c k&ecirc;u l&ecirc;n:</p>

<p>- Ph&aacute;p &#273;ao &#273;&atilde; x&#7871;p &#273;&#7911;, ki&#7875;m l&#7841;i kh&ocirc;ng c&oacute; g&igrave; s&#417; s&oacute;t.</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh th&#7903; d&agrave;i m&#7897;t ti&#7871;ng tuy&ecirc;n &aacute;n:</p>

<p>- T&#7889;ng H&#7873; Tr&#7847;n Ng&ocirc; b&#7889;n tr&#432;&#7903;ng l&atilde;o nghe l&#7901;i &#273;&#7891;n nh&#7843;m, &#273;&#7891; m&#432;u ph&#7843;n lo&#7841;n, l&agrave;m nguy h&#7841;i cho &#273;&#7841;i nghi&#7879;p c&#7911;a b&#7843;n bang, t&#7897;i &#273;&aacute;ng m&#7897;t &#273;ao x&#7917; t&#7917;. &#272;&#7841;i Tr&iacute; ph&acirc;n &#273;&agrave; &#273;&agrave; ch&#7911; To&agrave;n Quan Thanh truy&#7873;n b&aacute; dao ng&ocirc;n m&ecirc; ho&#7863;c l&ograve;ng ng&#432;&#7901;i, x&uacute;i gi&#7909;c n&#7893;i lo&#7841;n, t&#7897;i ch&#7883;u ch&iacute;n &#273;ao x&#7917; t&#7917;. &#272;&#7879; t&#7917; c&aacute;c ph&acirc;n &#273;&agrave; tham d&#7921; ph&#7843;n lo&#7841;n &#273;&#7873;u c&oacute; t&#7897;i, sau n&agrave;y tra c&#7913;u r&otilde; r&agrave;ng s&#7869; x&#7917; t&#7897;i t&#7915;ng ng&#432;&#7901;i.</p>

<p>Khi &ocirc;ng tuy&ecirc;n b&#7889; h&igrave;nh ph&#7841;t, m&#7885;i ng&#432;&#7901;i ai n&#7845;y y&ecirc;n l&#7863;ng kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i. Tr&ecirc;n giang h&#7891; b&#7845;t c&#7913; bang h&#7897;i n&agrave;o, t&#7897;i b&#7897;i ph&#7843;n b&#7843;n bang, m&#432;u h&#7841;i bang ch&#7911; th&igrave; &#273;&#432;&#417;ng nhi&ecirc;n b&#7883; x&#7917; t&#7917;, kh&ocirc;ng m&#7897;t ai d&aacute;m c&oacute; &#273;i&#7873;u qua ti&#7871;ng l&#7841;i. Nh&#7919;ng ng&#432;&#7901;i tham d&#7921; m&#432;u toan chuy&#7879;n n&agrave;y ai c&#361;ng bi&#7871;t c&aacute;i h&#7853;u qu&#7843; m&agrave; m&igrave;nh ph&#7843;i ch&#7883;u.</p>

<p>Ng&ocirc; tr&#432;&#7903;ng l&atilde;o hi&ecirc;n ngang b&#432;&#7899;c l&ecirc;n khom l&#432;ng c&uacute;i ch&agrave;o Ki&#7873;u Phong n&oacute;i:</p>

<p>- Bang ch&#7911;, Ng&ocirc; Tr&#432;&#7901;ng Phong c&oacute; l&#7895;i v&#7899;i &ocirc;ng, xin t&#7921; x&#7917; l&#7845;y m&igrave;nh. Xin bang ch&#7911; bi&#7871;t cho s&#7921; h&#7891; &#273;&#7891; c&#7911;a t&ocirc;i m&agrave; tha th&#7913; cho Ng&ocirc; Tr&#432;&#7901;ng Phong n&agrave;y sau khi &#273;&atilde; ch&#7871;t.</p>

<p>N&oacute;i xong &#273;i &#273;&#7871;n ch&#7895; &#273;&#7863;t ph&aacute;p &#273;ao, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ng&ocirc; Tr&#432;&#7901;ng Phong t&#7921; x&#7917; l&#7845;y m&igrave;nh, ch&#7845;p ph&aacute;p &#273;&#7879; t&#7917; c&#7903;i tr&oacute;i cho ta.</p>

<p>M&#7897;t t&ecirc;n ch&#7845;p ph&aacute;p &#273;&#7879; t&#7917; &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y ti&#7871;n l&ecirc;n toan c&#7903;i d&acirc;y tr&oacute;i, Ki&#7873;u Phong qu&aacute;t l&ecirc;n:</p>

<p>- Khoan &#273;&atilde;.</p>

<p>Ng&ocirc; Tr&#432;&#7901;ng Phong m&#7863;t m&agrave;y t&aacute;i nh&#7907;t, run run h&#7887;i:</p>

<p>- Bang ch&#7911;, t&ocirc;i t&#7897;i nghi&#7879;t l&#7899;n &#273;&#7871;n n&#7895;i &ocirc;ng kh&ocirc;ng cho t&ocirc;i t&#7921; x&#7917; hay sao?</p>

<p>Theo qui c&#7911; C&aacute;i Bang, ng&#432;&#7901;i ph&#7841;m bang qui n&#7871;u t&#7921; x&#7917; &#273;o&aacute;n th&igrave; sau khi ch&#7871;t r&#7891;i thanh danh v&#7851;n c&ograve;n, t&#7897;i l&#7895;i kh&ocirc;ng &#273;&#432;&#7907;c truy&#7873;n ra ngo&agrave;i, tr&ecirc;n giang h&#7891; n&#7871;u ai nh&#7855;c nh&#7903; &#273;&#7871;n h&agrave;nh vi x&#7845;u xa c&#7911;a y th&igrave; C&aacute;i Bang s&#7869; ra m&#7863;t can thi&#7879;p. H&#7843;o h&aacute;n trong v&otilde; l&acirc;m coi danh ti&#7871;ng c&#7911;a m&igrave;nh c&#7921;c k&#7923; quan tr&#7885;ng, kh&ocirc;ng ch&#7883;u &#273;&#7875; cho m&igrave;nh ch&#7871;t r&#7891;i m&agrave; ng&#432;&#7901;i &#273;&#7901;i v&#7851;n c&#432;&#7901;i ch&ecirc;, Ng&ocirc; Tr&#432;&#7901;ng Phong th&#7845;y Ki&#7873;u Phong ng&#259;n kh&ocirc;ng cho m&igrave;nh t&#7921; x&#7917; kh&ocirc;ng kh&#7887;i b&agrave;ng ho&agrave;ng s&#7907; h&atilde;i.</p>

<p>Ki&#7873;u Phong kh&ocirc;ng tr&#7843; l&#7901;i, &#273;i &#273;&#7871;n b&ecirc;n c&#7841;nh ph&aacute;p &#273;ao n&oacute;i:</p>

<p>- M&#432;&#7901;i l&#259;m n&#259;m tr&#432;&#7899;c, ng&#432;&#7901;i Kh&#7845;t &#272;an x&acirc;m nh&#7853;p Nh&#7841;n M&ocirc;n Quan, T&#7889;ng tr&#432;&#7903;ng l&atilde;o hay tin, ba ng&agrave;y kh&ocirc;ng &#259;n, b&#7889;n &#273;&ecirc;m kh&ocirc;ng ng&#7911; li&ecirc;n ti&#7871;p ch&#7841;y v&#7873; th&ocirc;ng b&aacute;o qu&acirc;n t&igrave;nh kh&#7849;n c&#7845;p, &#273;&#432;&#7901;ng &#273;i ch&#7871;t ch&iacute;n con tu&#7845;n m&atilde;, ch&iacute;nh b&#7843;n th&acirc;n &ocirc;ng c&#361;ng qu&aacute; m&#7879;t n&ecirc;n b&#7883; n&#7897;i th&#432;&#417;ng h&#7897;c c&#7843; m&aacute;u m&#7891;m. Ch&iacute;nh nh&#7901; th&#7871; m&agrave; qu&acirc;n nh&agrave; &#272;&#7841;i T&#7889;ng ph&ograve;ng b&#7883; k&#7883;p, k&#7925; binh ng&#432;&#7901;i H&#7891; ph&#7843;i th&aacute;o lui. &#272;&oacute; l&agrave; m&#7897;t &#273;&#7841;i c&ocirc;ng &#273;&#7889;i v&#7899;i &#273;&#7845;t n&#432;&#7899;c, tuy anh h&ugrave;ng tr&ecirc;n giang h&#7891; kh&ocirc;ng bi&#7871;t &#273;&#432;&#7907;c r&otilde; r&agrave;ng n&#7897;i dung nh&#432;ng ng&#432;&#7901;i C&aacute;i Bang ch&uacute;ng ta ph&#7843;i bi&#7871;t. Ch&#7845;p Ph&aacute;p tr&#432;&#7903;ng l&atilde;o, T&#7889;ng tr&#432;&#7903;ng l&atilde;o c&ocirc;ng lao th&#7853;t l&#7899;n, xin &ocirc;ng x&eacute;t l&#7841;i c&oacute; th&#7875; &#273;em c&ocirc;ng chu&#7897;c t&#7897;i &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh &#273;&aacute;p:</p>

<p>- Bang ch&#7911; n&oacute;i thay cho T&#7889;ng tr&#432;&#7903;ng l&atilde;o, l&#7901;i l&#7869; qu&#7843; th&#7853;t h&#7919;u l&yacute;. Th&#7871; nh&#432;ng bang qui &#273;&atilde; c&oacute; ch&eacute;p: &ldquo;&#272;&#7841;i t&#7897;i ph&#7843;n bang quy&#7871;t kh&ocirc;ng th&#7875; n&agrave;o tha th&#7913;, d&#7851;u c&oacute; &#273;&#7841;i c&ocirc;ng c&#361;ng kh&ocirc;ng chu&#7897;c &#273;&#432;&#7907;c. Qui &#273;&#7883;nh th&#7871; &#273;&#7875; kh&#7887;i ai c&#7853;y m&igrave;nh c&oacute; &#273;&#7841;i c&ocirc;ng m&agrave; ho&agrave;nh h&agrave;nh sinh s&#7921;, nguy h&#7841;i &#273;&#7871;n c&#417; nghi&#7879;p tr&#259;m n&#259;m c&#7911;a b&#7843;n bang.&rdquo; Bang ch&#7911;, l&#7901;i c&#7847;u t&igrave;nh c&#7911;a &ocirc;ng kh&ocirc;ng h&#7907;p bang qui, ch&uacute;ng ta kh&ocirc;ng th&#7875; &#273;i tr&aacute;i l&#7841;i qui c&#7911; m&#7845;y tr&#259;m n&#259;m nay c&#7911;a t&#7893; t&ocirc;ng &#273;&#7875; l&#7841;i.</p>

<p>T&#7889;ng tr&#432;&#7903;ng l&atilde;o n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i bu&#7891;n b&atilde;, ti&#7871;n l&ecirc;n m&#7845;y b&#432;&#7899;c n&oacute;i:</p>

<p>- Ch&#7845;p Ph&aacute;p tr&#432;&#7903;ng l&atilde;o n&oacute;i qu&#7843; kh&ocirc;ng sai ch&uacute;t n&agrave;o. Ch&uacute;ng ta &#273;&atilde; l&ecirc;n &#273;&#7871;n ch&#7913;c tr&#432;&#7903;ng l&atilde;o trong bang, c&oacute; ai l&agrave; kh&ocirc;ng t&#7915;ng l&#7853;p &#273;&#432;&#7907;c c&ocirc;ng lao h&atilde;n m&atilde;? N&#7871;u nh&#432; ai ai c&#361;ng k&#7875; l&#7875; c&ocirc;ng lao th&igrave; c&ograve;n ai ph&#7841;m t&#7897;i g&igrave; n&#7919;a. Bang ch&#7911;, xin &ocirc;ng th&#432;&#417;ng cho &#273;&#7875; t&ocirc;i &#273;&#432;&#7907;c t&#7921; x&#7917; l&#7845;y m&igrave;nh.</p>

<p>Ch&#7881; nghe m&#7845;y ti&#7871;ng l&aacute;ch c&aacute;ch, s&#7907;i d&acirc;y g&acirc;n b&ograve; &#273;ang tr&oacute;i c&#7893; tay &ocirc;ng ta &#273;&atilde; b&#7883; b&#7913;t &#273;&#7913;t. Qu&#7847;n c&aacute;i ai n&#7845;y &#273;&#7873;u s&#7901;n l&ograve;ng, chi&#7871;c d&acirc;y g&acirc;n b&ograve; &#273;&oacute; v&#7915;a dai v&#7915;a ch&#7855;c, d&ugrave; c&oacute; d&ugrave;ng dao s&#7855;c b&eacute;n m&agrave; c&#7855;t, nh&#7845;t th&#7901;i ch&#432;a ch&#7855;c &#273;&atilde; &#273;&#432;&#7907;c. V&#7853;y m&agrave; T&#7889;ng tr&#432;&#7903;ng l&atilde;o v&ugrave;ng tay ra l&agrave; &#273;&#7913;t ngay qu&#7843; th&#7853;t kh&ocirc;ng h&#7893; danh th&#7911; l&atilde;nh t&#7913; &#273;&#7841;i tr&#432;&#7903;ng l&atilde;o C&aacute;i Bang.</p>

<p>T&#7889;ng tr&#432;&#7903;ng l&atilde;o tay v&#7915;a t&#7921; do, li&#7873;n &#273;&#432;a tay c&#7847;m ph&aacute;p &#273;ao l&ecirc;n toan t&#7921; x&#7917; l&#7845;y m&igrave;nh. Ng&#7901; &#273;&acirc;u c&oacute; m&#7897;t lu&#7891;ng n&#7897;i l&#7921;c nhu h&ograve;a &#7903; &#273;&acirc;u &#7853;p t&#7899;i, b&agrave;n tay c&ograve;n c&aacute;ch ph&aacute;p &#273;ao ch&#7915;ng m&#7897;t th&#432;&#7899;c th&igrave; kh&ocirc;ng ti&#7871;n th&ecirc;m &#273;&#432;&#7907;c n&#7919;a, ch&iacute;nh l&agrave; Ki&#7873;u Phong kh&ocirc;ng &#273;&#7875; cho &ocirc;ng ta l&#7845;y &#273;&#432;&#7907;c con dao.</p>

<p>T&#7889;ng tr&#432;&#7903;ng l&atilde;o m&#7863;t bi&#7871;n s&#7855;c k&ecirc;u l&ecirc;n:</p>

<p>- Bang ch&#7911;, &ocirc;ng&hellip;</p>

<p>Ki&#7873;u Phong gi&#417; tay ra, r&uacute;t l&#7845;y con dao &#7903; ph&iacute;a b&ecirc;n tr&aacute;i. T&#7889;ng tr&#432;&#7903;ng l&atilde;o k&ecirc;u l&ecirc;n:</p>

<p>- Th&ocirc;i r&#7891;i, th&#7871; l&agrave; xong. Ta c&oacute; &yacute; mu&#7889;n gi&#7871;t &ocirc;ng, th&#7871; n&agrave;y qu&#7843; l&agrave; b&aacute;o &#7913;ng, &ocirc;ng h&#7841; th&#7911; &#273;i.</p>

<p>Ch&#7881; th&#7845;y &aacute;nh &#273;ao l&oacute;e l&ecirc;n, nghe so&#7865;t m&#7897;t ti&#7871;ng nh&#7887;, Ki&#7873;u Phong &#273;&atilde; &#273;&acirc;m ph&aacute;p &#273;ao v&agrave;o vai tr&aacute;i c&#7911;a ch&iacute;nh m&igrave;nh. C&#7843; b&#7885;n &#259;n m&agrave;y k&ecirc;u l&ecirc;n th&#7845;t thanh, kh&ocirc;ng ai b&#7843;o ai c&ugrave;ng &#273;&#7913;ng b&#7853;t d&#7853;y. &#272;o&agrave;n D&#7921; ho&#7843;ng h&#7889;t g&#7885;i:</p>

<p>- &#272;&#7841;i ca, anh&hellip;</p>

<p>Ngay c&#7843; V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&agrave; ng&#432;&#7901;i ngo&agrave;i cu&#7897;c, th&#7845;y bi&#7871;n c&#7889; b&#7845;t ng&#7901; c&#361;ng t&aacute;i m&#7863;t, bu&#7897;t mi&#7879;ng k&ecirc;u l&ecirc;n:</p>

<p>- Ki&#7873;u bang ch&#7911;, &ocirc;ng ch&#7899; n&ecirc;n&hellip;</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- B&#7841;ch tr&#432;&#7903;ng l&atilde;o, trong bang qui c&oacute; m&#7897;t &#273;i&#7873;u: &ldquo;B&#7843;n bang &#273;&#7879; t&#7917; ph&#7841;m qui, kh&ocirc;ng th&#7875; tha th&#7913; &#273;&#432;&#7907;c, bang ch&#7911; n&#7871;u mu&#7889;n khoan dung th&igrave; ph&#7843;i t&#7921; m&igrave;nh ch&#7843;y m&aacute;u m&#7899;i r&#7917;a &#273;&#432;&#7907;c t&#7897;i cho ng&#432;&#7901;i &#273;&oacute;.&rdquo; C&oacute; &#273;&uacute;ng kh&ocirc;ng n&agrave;o?</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh m&#7863;t v&#7851;n l&#7841;nh nh&#432; ti&#7873;n, ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- Bang qui qu&#7843; c&oacute; &#273;i&#7873;u &#273;&oacute; th&#7853;t. Th&#7871; nh&#432;ng bang ch&#7911; t&#7921; m&igrave;nh ch&#7843;y m&aacute;u &#273;&#7875; r&#7917;a t&#7897;i cho ng&#432;&#7901;i c&#361;ng ph&#7843;i x&eacute;t xem c&oacute; &#273;&aacute;ng hay kh&ocirc;ng?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Ch&#7881; c&#7847;n kh&ocirc;ng l&agrave;m t&#7893;n h&#7841;i &#273;&#7871;n di ph&aacute;p c&#7911;a t&#7893; t&ocirc;ng th&#7871; l&agrave; &#273;&#7911; r&#7891;i.</p>

<p>&Ocirc;ng quay l&#7841;i n&oacute;i v&#7899;i H&#7873; tr&#432;&#7903;ng l&atilde;o:</p>

<p>- H&#7873; tr&#432;&#7903;ng l&atilde;o n&#259;m x&#432;a ch&#7881; &#273;i&#7875;m v&otilde; c&ocirc;ng cho t&ocirc;i, tuy kh&ocirc;ng c&oacute; ti&#7871;ng s&#432; ph&#7909; nh&#432;ng th&#7921;c s&#7921; &#273;&atilde; l&agrave; th&#7847;y. Chuy&#7879;n &#273;&oacute; l&agrave; &acirc;n &#273;&#7913;c ri&ecirc;ng &#273;&#7889;i v&#7899;i t&ocirc;i. Ngh&#297; &#273;&#7871;n thu&#7903; n&agrave;o U&ocirc;ng bang ch&#7911; b&#7883; n&#259;m cao th&#7911; Kh&#7845;t &#272;an thi&#7871;t k&#7871; b&#7855;t nh&#7889;t trong &#273;&#7897;ng H&#7855;c Phong &#7903; n&uacute;i K&#7923; Li&ecirc;n &#273;&#7875; uy hi&#7871;p C&aacute;i Bang b&#7855;t ph&#7843;i &#273;&#7847;u h&agrave;ng. U&ocirc;ng bang ch&#7911; th&acirc;n h&igrave;nh l&ugrave;n m&#7853;p, H&#7873; tr&#432;&#7903;ng l&atilde;o v&oacute;c d&aacute;ng c&#361;ng gi&#7889;ng &#273;&ocirc;i ph&#7847;n n&ecirc;n gi&#7843; l&agrave;m U&ocirc;ng bang ch&#7911; cam ch&#7883;u ch&#7871;t thay nh&#7901; th&#7871; U&ocirc;ng bang ch&#7911; m&#7899;i tho&aacute;t hi&#7875;m. C&ocirc;ng lao &#273;&oacute; c&#7843; v&#7899;i qu&#7889;c gia l&#7851;n v&#7899;i b&#7843;n bang, b&#7843;n nh&acirc;n kh&ocirc;ng th&#7875; kh&ocirc;ng mi&#7877;n t&#7897;i cho &ocirc;ng ta.</p>

<p>N&oacute;i xong r&uacute;t thanh &#273;ao th&#7913; hai, vung l&ecirc;n nh&#7865; nh&agrave;ng c&#7855;t &#273;&#7913;t d&acirc;y g&acirc;n b&ograve; tr&oacute;i tay H&#7873; tr&#432;&#7903;ng l&#7843;o, quay ng&#432;&#7907;c &#273;ao l&#7841;i &#273;&acirc;m thanh &#273;ao &#273;&oacute; v&agrave;o vai m&igrave;nh. M&#7909;c quang Ki&#7873;u Phong ch&#7847;m ch&#7853;m quay sang Tr&#7847;n tr&#432;&#7903;ng l&atilde;o. Tr&#7847;n tr&#432;&#7903;ng l&atilde;o t&iacute;nh t&igrave;nh g&agrave;n b&#432;&#7899;ng, n&#259;m x&#432;a c&oacute; chuy&#7879;n sai qu&#7845;y v&#7899;i ng&#432;&#7901;i th&acirc;n ph&#7843;i thay h&#7885; &#273;&#7893;i t&ecirc;n tr&#7889;n &#273;i, s&#7907; ng&#432;&#7901;i ngo&agrave;i nh&#7855;c &#273;&#7871;n v&#7871;t th&#432;&#417;ng l&ograve;ng, trong b&#7909;ng v&#7851;n th&#7845;p th&#7887;m ng&#7841;i Ki&#7873;u Phong tinh minh nh&igrave;n ra &#273;&#432;&#7907;c n&ecirc;n l&uacute;c n&agrave;o c&#361;ng l&#7841;nh nh&#7841;t tr&aacute;nh n&eacute;, kh&ocirc;ng g&#7847;n g&#361;i, b&acirc;y gi&#7901; th&#7845;y Ki&#7873;u Phong quay sang nh&igrave;n m&igrave;nh li&#7873;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ki&#7873;u bang ch&#7911;, ta v&#7899;i &ocirc;ng kh&ocirc;ng c&oacute; giao t&igrave;nh g&igrave;, b&igrave;nh th&#7901;i &#273;&#7855;c t&#7897;i &#273;&atilde; nhi&#7873;u, kh&ocirc;ng d&aacute;m mong &ocirc;ng l&#432;u huy&#7871;t x&aacute; t&#7897;i.</p>

<p>&Ocirc;ng ta l&#7853;t m&#7897;t c&aacute;i, c&aacute;nh tay t&#7915; &#273;&#7857;ng sau chuy&#7875;n ra &#273;&#7857;ng tr&#432;&#7899;c nh&#432;ng c&#7893; tay v&#7851;n c&ograve;n b&#7883; tr&oacute;i b&#7857;ng g&acirc;n b&ograve;. Th&igrave; ra m&ocirc;n Th&ocirc;ng T&iacute; Quy&#7873;n C&ocirc;ng c&#7911;a &ocirc;ng ta &#273;&atilde; luy&#7879;n &#273;&#7871;n m&#7913;c xu&#7845;t th&#7847;n nh&#7853;p h&oacute;a, hai c&aacute;nh tay thu v&agrave;o du&#7895;i ra t&ugrave;y &yacute;, h&#7909;p ng&#432;&#7901;i xu&#7889;ng v&#432;&#417;n tay ra &#273;&atilde; c&#7847;m &#273;&#432;&#7907;c m&#7897;t thanh ph&aacute;p &#273;ao.</p>

<p>Ki&#7873;u Phong v&#432;&#417;n tay ch&#7897;p b&#7855;t, nh&#7865; nh&agrave;ng kh&eacute;o l&eacute;o l&agrave;m sao c&#432;&#7899;p ngay &#273;&#432;&#7907;c con dao, d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Tr&#7847;n tr&#432;&#7903;ng l&atilde;o, Ki&#7873;u Phong n&agrave;y l&agrave; m&#7897;t h&aacute;n t&#7917; th&ocirc; l&#7895;, kh&ocirc;ng th&iacute;ch k&#7871;t giao v&#7899;i nh&#7919;ng ng&#432;&#7901;i t&iacute;nh t&igrave;nh c&#7849;n th&#7853;n, vi&#7879;c g&igrave; c&#361;ng d&egrave; d&#7863;t chu &#273;&aacute;o, c&#361;ng kh&ocirc;ng th&iacute;ch ng&#432;&#7901;i ch&#7859;ng bi&#7871;t u&#7889;ng r&#432;&#7907;u, kh&ocirc;ng &#259;n n&oacute;i huy&ecirc;n thuy&ecirc;n, c&#432;&#7901;i &#273;&ugrave;a vui v&#7867;, &#273;&oacute; c&#361;ng l&agrave; thi&ecirc;n t&iacute;nh m&agrave; th&ocirc;i kh&ocirc;ng sao s&#7917;a &#273;&#432;&#7907;c. Ta v&#7899;i &ocirc;ng t&iacute;nh t&igrave;nh kh&ocirc;ng h&#7907;p nhau, b&igrave;nh th&#7901;i &iacute;t khi tr&ograve; chuy&#7879;n. Ta c&#361;ng kh&ocirc;ng &#432;a M&atilde; ph&oacute; bang ch&#7911; th&agrave;nh th&#7917; th&#7845;y m&#7863;t &ocirc;ng ta l&agrave; l&#7843;ng ngay, th&agrave; r&#7857;ng &#273;i ki&#7871;m m&#7845;y &#273;&#7879; t&#7917; m&#7897;t t&uacute;i, hai t&uacute;i nh&#7853;u nh&#7865;t r&#432;&#7907;u ch&egrave;, &#273;&#7909;ng &#273;&#297;a th&#7883;t ch&oacute; v&#7899;i nhau c&ograve;n h&#417;n. C&aacute;i t&iacute;nh kh&iacute; &#273;&oacute; ai c&#361;ng bi&#7871;t c&#7843;. Th&#7871; nh&#432;ng n&#7871;u ngh&#297; r&#7857;ng ta v&igrave; th&#7871; m&agrave; mu&#7889;n tr&#7915; kh&#7917; &ocirc;ng hay M&atilde; ph&oacute; bang ch&#7911; &#7845;y l&agrave; c&#7921;c k&#7923; sai l&#7847;m. &Ocirc;ng v&agrave; M&atilde; ph&oacute; bang ch&#7911; l&atilde;o th&agrave;nh tr&igrave; tr&#7885;ng, ch&#432;a t&#7915;ng say s&#432;a, &#7845;y l&agrave; ch&#7895; hay c&#7911;a hai &ocirc;ng, Ki&#7873;u Phong n&agrave;y kh&ocirc;ng sao b&igrave; k&#7883;p.</p>

<p>N&oacute;i &#273;&#7871;n &#273;&acirc;y, &ocirc;ng l&#7841;i c&#7847;m thanh ph&aacute;p &#273;ao &#273;&acirc;m v&agrave;o vai m&igrave;nh r&#7891;i ti&#7871;p:</p>

<p>- C&ocirc;ng lao &#273;&acirc;m ch&#7871;t T&#7843; L&#7897; Ph&oacute; Nguy&ecirc;n So&aacute;i n&#432;&#7899;c Kh&#7845;t &#272;an Gia Lu&#7853;t B&#7845;t L&#7895; ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng bi&#7871;t, kh&ocirc;ng l&#7869; ta c&#361;ng kh&ocirc;ng bi&#7871;t hay sao?</p>

<p>Trong C&aacute;i Bang li&#7873;n c&oacute; ti&#7871;ng th&igrave; th&#7847;m to nh&#7887;, thanh &acirc;m v&#7915;a h&#7895;n lo&#7841;n v&#7915;a kinh ng&#7841;c, v&#7915;a b&#7897;i ph&#7909;c v&#7915;a t&#7845;m t&#7855;c. Th&igrave; ra m&#7845;y n&#259;m tr&#432;&#7899;c qu&acirc;n Kh&#7845;t &#272;an t&#7845;n c&ocirc;ng, b&#7895;ng d&#432;ng m&#7845;y &#273;&#7841;i t&#432;&#7899;ng b&#7845;t ng&#7901; b&#7841;o t&#7917;, ra qu&acirc;n b&#7845;t l&#7907;i &#273;&agrave;nh ph&#7843;i r&uacute;t v&#7873; khi&#7871;n cho &#272;&#7841;i T&#7889;ng tho&aacute;t &#273;&#432;&#7907;c m&#7897;t tai ki&#7871;p l&#7899;n. Trong s&#7889; c&aacute;c &#273;&#7841;i t&#432;&#7899;ng b&#7883; ch&#7871;t b&#7845;t th&igrave;nh l&igrave;nh kia c&oacute; c&#7843; T&#7843; L&#7897; Ph&oacute; Nguy&ecirc;n So&aacute;i Gia Lu&#7853;t B&#7845;t L&#7895;. Trong C&aacute;i Bang tr&#7915; v&agrave;i nh&acirc;n v&#7853;t th&#7911; l&atilde;nh t&#7889;i cao, kh&ocirc;ng ai bi&#7871;t &#273;&oacute; l&agrave; &#273;&#7841;i c&ocirc;ng c&#7911;a Tr&#7847;n tr&#432;&#7903;ng l&atilde;o.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o th&#7845;y Ki&#7873;u Phong tuy&ecirc;n d&#432;&#417;ng c&ocirc;ng lao m&igrave;nh tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i, trong b&#7909;ng h&#7871;t s&#7913;c c&#7843;m k&iacute;ch h&#7841; gi&#7885;ng n&oacute;i nh&#7887;:</p>

<p>- Tr&#7847;n C&ocirc; Nh&#7841;n n&agrave;y &#273;&#432;&#7907;c danh d&#432;&#417;ng thi&ecirc;n h&#7841; &#273;&#7873;u l&agrave; nh&#7901; v&agrave;o &#273;&#7841;i &acirc;n &#273;&#7841;i &#273;&#7913;c c&#7911;a bang ch&#7911;.</p>

<p>C&aacute;i Bang x&#432;a nay &aacute;m tr&#7907; &#272;&#7841;i T&#7889;ng ch&#7889;ng l&#7841;i ngo&#7841;i &#273;&#7883;ch, b&#7843;o qu&#7889;c h&#7897; d&acirc;n nh&#432;ng v&igrave; kh&ocirc;ng mu&#7889;n cho k&#7867; &#273;&#7883;ch d&ograve;m ng&oacute; khi&#7871;n c&oacute; th&#7875; &#273;em to&agrave;n l&#7921;c &#273;&#7871;n &#273;&aacute;nh C&aacute;i Bang n&ecirc;n t&#7845;t c&#7843; c&aacute;c &#273;&oacute;ng g&oacute;p d&ugrave; th&agrave;nh hay b&#7841;i c&#361;ng ch&#7881; b&agrave;n th&#7843;o t&iacute;nh to&aacute;n v&#7899;i nhau kh&ocirc;ng ti&#7871;t l&#7897; ra b&ecirc;n ngo&agrave;i n&ecirc;n ph&#7847;n l&#7899;n giang h&#7891; kh&ocirc;ng ai bi&#7871;t &#273;&#7871;n &#273;&atilde; &#273;&agrave;nh m&agrave; ngay trong bang c&#361;ng v&#7851;n gi&#7919; b&iacute; m&#7853;t.</p>

<p>Tr&#7847;n C&ocirc; Nh&#7841;n x&#432;a nay ki&ecirc;u ng&#7841;o v&ocirc; l&#7877;, v&#7851;n t&#7921; cho m&igrave;nh tu&#7893;i t&aacute;c l&#7899;n h&#417;n Ki&#7873;u Phong, kinh l&#7883;ch &#7903; trong C&aacute;i Bang c&#361;ng l&acirc;u h&#417;n nhi&#7873;u n&ecirc;n b&igrave;nh th&#7901;i &#273;&#7889;i v&#7899;i &ocirc;ng kh&ocirc;ng &#273;&#432;&#7907;c khi&ecirc;m t&#7889;n k&iacute;nh tr&#7885;ng, qu&#7847;n c&aacute;i ai ai c&#361;ng bi&#7871;t, b&acirc;y gi&#7901; th&#7845;y bang ch&#7911; kh&ocirc;ng ngh&#297; &#273;&#7871;n hi&#7873;m kh&iacute;ch c&#361; l&#7841;i ch&#7883;u &#273;&#7893; m&aacute;u &#273;&#7875; r&#7917;a t&#7897;i cho m&igrave;nh n&ecirc;n h&#7871;t s&#7913;c c&#7843;m &#273;&#7897;ng.</p>

<p>Ki&#7873;u Phong &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Ng&ocirc; tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Ng&ocirc; tr&#432;&#7903;ng l&atilde;o, n&#259;m x&#432;a &ocirc;ng m&#7897;t m&igrave;nh tr&#7845;n th&#7911; &#7843;i &#431;ng S&#7847;u ch&#7889;ng l&#7841;i c&aacute;c cao th&#7911; trong Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng c&#7911;a T&acirc;y H&#7841; khi&#7871;n cho &acirc;m m&#432;u &aacute;m s&aacute;t D&#432;&#417;ng gia t&#432;&#7899;ng<a id="annotated_15.6" name="annotated_15.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(15.6)</font></sup></font></a> kh&ocirc;ng th&#7875; th&#7921;c hi&#7879;n &#273;&#432;&#7907;c. Ch&#7881; c&#7847;n m&#7897;t t&#7845;m K&yacute; C&ocirc;ng Kim B&agrave;i c&#7911;a D&#432;&#417;ng nguy&ecirc;n so&aacute;i ban cho &ocirc;ng c&#361;ng &#273;&#361; mi&#7877;n t&#7897;i cho &ocirc;ng h&ocirc;m nay r&#7891;i, v&#7853;y &#273;em ra cho ta xem n&agrave;o.</p>

<p>Ng&ocirc; Tr&#432;&#7901;ng Phong &#273;&#7897;t nhi&ecirc;n m&#7863;t m&agrave;y &#273;&#7887; k&eacute;, th&#7847;n s&#7855;c c&#7921;c k&#7923; b&#7889;i r&#7889;i l&#7855;p b&#7855;p:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip;</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;&#7873;u l&agrave; anh em v&#7899;i nhau, Ng&ocirc; tr&#432;&#7903;ng l&atilde;o c&oacute; chuy&#7879;n g&igrave; kh&oacute; x&#7917; c&#7913; n&oacute;i ra kh&ocirc;ng vi&#7879;c g&igrave; ph&#7843;i ng&#7841;i.</p>

<p>Ng&ocirc; Tr&#432;&#7901;ng Phong &#7845;p &uacute;ng:</p>

<p>- C&aacute;i K&yacute; C&ocirc;ng Kim B&agrave;i &#273;&oacute;, kh&ocirc;ng d&aacute;m d&#7845;u bang ch&#7911;, &#273;&atilde;&hellip; c&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip; &#273;&#7875; &#273;&acirc;u m&#7845;t r&#7891;i kh&ocirc;ng th&#7845;y n&#7919;a.</p>

<p>Ki&#7873;u Phong l&#7841; l&ugrave;ng:</p>

<p>- Sao l&#7841;i &#273;&#7875; m&#7845;t?</p>

<p>Ng&ocirc; Tr&#432;&#7901;ng Phong &#273;&aacute;p:</p>

<p>- Ch&#7859;ng bi&#7871;t t&ocirc;i l&agrave;m sao, &ocirc;i&hellip;</p>

<p>Y &#273;&#7883;nh th&#7847;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- H&ocirc;m &#273;&oacute; t&ocirc;i th&egrave;m r&#432;&#7907;u qu&aacute;, trong t&uacute;i kh&ocirc;ng ti&#7873;n, &#273;em kim b&agrave;i &#273;i c&#7847;m m&#7845;t r&#7891;i.</p>

<p>Ki&#7873;u Phong c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- S&#7843;ng kho&aacute;i th&#7921;c, s&#7843;ng kho&aacute;i th&#7921;c! C&oacute; &#273;i&#7873;u nh&#432; th&#7871; th&#7853;t c&oacute; l&#7895;i v&#7899;i D&#432;&#417;ng nguy&ecirc;n so&aacute;i.</p>

<p>N&oacute;i xong &ocirc;ng r&uacute;t m&#7897;t thanh ph&aacute;p &#273;ao, c&#7855;t &#273;&#7913;t d&acirc;y tr&oacute;i Ng&ocirc; Tr&#432;&#7901;ng Phong r&#7891;i l&#7841;i &#273;&acirc;m v&agrave;o vai tr&aacute;i c&#7911;a m&igrave;nh. Ng&ocirc; Tr&#432;&#7901;ng Phong l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Bang ch&#7911; &#273;&#7841;i nh&acirc;n &#273;&#7841;i ngh&#297;a, c&aacute;i m&#7841;ng c&#7911;a Ng&ocirc; Tr&#432;&#7901;ng Phong n&agrave;y t&#7915; nay trao l&#7841;i cho &ocirc;ng. Ng&#432;&#7901;i ta c&oacute; b&#7843;o &ocirc;ng l&agrave; g&igrave; l&agrave; g&igrave; ch&#259;ng n&#7919;a, ta c&#361;ng kh&ocirc;ng tin &#273;&acirc;u.</p>

<p>Ki&#7873;u Phong v&#7895; nh&#7865; l&ecirc;n vai &ocirc;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute;ng m&igrave;nh &#273;&atilde; l&agrave; d&acirc;n &#259;n xin, n&#7871;u kh&ocirc;ng c&oacute; c&#417;m &#259;n, kh&ocirc;ng r&#432;&#7907;u u&#7889;ng th&igrave; &#273;i xin ng&#432;&#7901;i ta ch&#7899; &#273;&acirc;u l&#7841;i &#273;i c&#7847;m kim b&agrave;i.</p>

<p>Ng&ocirc; Tr&#432;&#7901;ng Phong c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i &#273;&#7901;i th&#432;&#7901;ng b&#7843;o l&agrave;: &ldquo;C&#417;m no &#273;&atilde; t&#7917; t&#7871; r&#7891;i, l&#7841;i c&ograve;n &#273;&ograve;i r&#432;&#7907;u say n&#7919;a th&igrave; qu&aacute; l&#7855;m. Kh&ocirc;ng cho!&rdquo;</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Xin c&#417;m th&igrave; d&#7877; l&#7855;m thay,<br />
Xin r&#432;&#7907;u h&#7891; d&#7877; c&oacute; ng&#432;&#7901;i &#273;em cho.</font></p>

<p>M&#7885;i ng&#432;&#7901;i nghe y n&oacute;i th&#7871;, ai n&#7845;y c&#432;&#7901;i vang. Xin r&#432;&#7907;u u&#7889;ng b&#7883; ng&#432;&#7901;i ta t&#7915; ch&#7889;i, anh em &#259;n m&agrave;y tr&#7843;i qua &#273;&atilde; nhi&#7873;u, nh&#7845;t l&agrave; Ki&#7873;u Phong tha t&#7897;i cho t&#7845;t c&#7843; b&#7889;n tr&#432;&#7903;ng l&atilde;o, ng&#432;&#7901;i n&agrave;o c&#361;ng nh&#432; tr&uacute;t &#273;&#432;&#7907;c g&aacute;nh n&#7863;ng. M&#7885;i ng&#432;&#7901;i quay sang To&agrave;n Quan Thanh, ngh&#297; b&#7909;ng y l&agrave; ng&#432;&#7901;i ch&#7911; m&#432;u x&uacute;i b&#7849;y anh em n&#7893;i lo&#7841;n, Ki&#7873;u Phong d&ugrave; c&oacute; khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng th&#7875; tha y.</p>

<p>Ki&#7873;u Phong &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t To&agrave;n Quan Thanh n&oacute;i:</p>

<p>- To&agrave;n &#273;&agrave; ch&#7911;, ng&#432;&#417;i c&oacute; &#273;i&#7873;u g&igrave; mu&#7889;n n&oacute;i ch&#259;ng?</p>

<p>To&agrave;n Quan Thanh &#273;&aacute;p:</p>

<p>- T&ocirc;i s&#7903; d&#297; ph&#7843;n &ocirc;ng, c&#361;ng v&igrave; giang s&#417;n nh&agrave; &#272;&#7841;i T&#7889;ng, v&igrave; c&#417; nghi&#7879;p l&acirc;u &#273;&#7901;i c&#7911;a C&aacute;i Bang, ti&#7871;c thay k&#7867; &#273;&atilde; n&oacute;i cho t&ocirc;i hay ch&acirc;n t&#432;&#7899;ng th&acirc;n th&#7871; c&#7911;a &ocirc;ng, nay s&#7907; b&#7883; gi&#7871;t n&ecirc;n kh&ocirc;ng d&aacute;m ra m&#7863;t. &Ocirc;ng c&#7913; m&#7897;t &#273;ao gi&#7871;t t&ocirc;i &#273;i l&agrave; xong.</p>

<p>Ki&#7873;u Phong tr&#7847;m ng&acirc;m m&#7897;t h&#7891;i r&#7891;i n&oacute;i:</p>

<p>- Th&acirc;n th&#7871; c&#7911;a ta c&oacute; chuy&#7879;n g&igrave; kh&ocirc;ng hay, ng&#432;&#417;i c&#7913; vi&#7879;c n&oacute;i ra.</p>

<p>To&agrave;n Quan Thanh l&#7855;c &#273;&#7847;u:</p>

<p>- T&ocirc;i b&acirc;y gi&#7901; n&oacute;i n&#259;ng kh&ocirc;ng ch&#7913;ng c&#7899;, ai th&egrave;m tin, &ocirc;ng c&#7913; gi&#7871;t t&ocirc;i &#273;i cho xong.</p>

<p>Ki&#7873;u Phong trong b&#7909;ng &#273;&#7847;y nghi ho&#7863;c, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- &#272;&#7841;i tr&#432;&#7907;ng phu c&oacute; chuy&#7879;n c&#7847;n ph&#7843;i n&oacute;i c&#7913; n&oacute;i, vi&#7879;c g&igrave; ph&#7843;i &uacute;p &uacute;p m&#7903; m&#7903;, &#273;&#7883;nh n&oacute;i r&#7891;i l&#7841;i th&ocirc;i? To&agrave;n Quan Thanh, &#273;&atilde; l&agrave; h&#7843;o h&aacute;n c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng s&#7907;, s&aacute; g&igrave; chuy&#7879;n n&oacute;i ra m&agrave; ph&#7843;i c&#7845;m k&#7925;?</p>

<p>To&agrave;n Quan Thanh c&#432;&#7901;i kh&#7849;y:</p>

<p>- Ph&#7843;i &#273;&oacute;, ch&#7871;t c&ograve;n ch&#7859;ng s&#7907; th&igrave; c&ograve;n vi&#7879;c g&igrave; ph&#7843;i s&#7907; n&#7919;a? H&#7885; Ki&#7873;u kia, ng&#432;&#417;i c&#7913; th&#7843;n nhi&ecirc;n vung &#273;ao gi&#7871;t ta &#273;i &#273;&#7875; ta kh&#7887;i s&#7889;ng &#7903; tr&ecirc;n &#273;&#7901;i m&agrave; nh&igrave;n th&#7845;y C&aacute;i Bang t&#7889;t &#273;&#7865;p n&agrave;y l&#7885;t v&agrave;o tay qu&acirc;n H&#7891; L&#7895;, giang s&#417;n g&#7845;m v&oacute;c nh&agrave; &#272;&#7841;i T&#7889;ng r&#417;i v&agrave;o tay Di &#272;&#7883;ch.</p>

<p>Ki&#7873;u Phong h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i Bang t&#7889;t &#273;&#7865;p sao l&#7841;i l&#7885;t v&agrave;o tay H&#7891; L&#7895;? Ng&#432;&#417;i n&oacute;i r&otilde; ra xem n&agrave;o.</p>

<p>To&agrave;n Quan Thanh &#273;&aacute;p:</p>

<p>- B&acirc;y gi&#7901; ta c&oacute; n&oacute;i ra, c&aacute;c anh em ai m&agrave; tin &#273;&#432;&#7907;c, l&#7841;i t&#432;&#7903;ng To&agrave;n Quan Thanh n&agrave;y tham s&#7889;ng s&#7907; ch&#7871;t, &#273;&#7863;t &#273;i&#7873;u b&#7883;a chuy&#7879;n. Ta &#273;&atilde; s&#7899;m t&igrave;m c&aacute;i ch&#7871;t r&#7891;i, l&#7869; n&agrave;o l&#7841;i &#273;&#7875; ch&#7871;t &#273;i c&ograve;n b&#7883; ng&#432;&#7901;i ta ch&#7917;i r&#7911;a.</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Bang ch&#7911;, t&ecirc;n n&agrave;y ng&#7909;y k&#7871; &#273;a &#273;oan, m&#7903; m&#7891;m n&oacute;i n&#259;ng l&aacute;o l&#7871;u m&#7897;t h&#7891;i e r&#7857;ng bang ch&#7911; s&#7869; tha cho y &#273;&oacute;. Ch&#7845;p ph&aacute;p &#273;&#7879; t&#7917; &#273;&acirc;u, l&#7845;y ph&aacute;p &#273;ao ra h&agrave;nh h&igrave;nh.</p>

<p>M&#7897;t t&ecirc;n ch&#7845;p ph&aacute;p &#273;&#7879; t&#7917; &#273;&aacute;p l&#7901;i h&ugrave;ng d&#361;ng ti&#7871;n ra, r&uacute;t ph&#7855;t m&#7897;t thanh ph&aacute;p &#273;ao &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t To&agrave;n Quan Thanh. Ki&#7873;u Phong ch&#259;m ch&#259;m nh&igrave;n m&#7863;t y th&#7845;y To&agrave;n Quan Thanh &#273;&#7847;y v&#7867; c&ocirc;ng ph&#7851;n nh&#432;ng kh&ocirc;ng c&oacute; v&#7867; g&igrave; gian tr&aacute; gi&#7843;o ho&#7841;t, c&#361;ng kh&ocirc;ng s&#7907; h&atilde;i, trong l&ograve;ng c&agrave;ng th&ecirc;m nghi ng&#7901; li&#7873;n b&#7843;o t&ecirc;n &#273;&#7879; t&#7917; ch&#7845;p ph&aacute;p:</p>

<p>- &#272;&#432;a ph&aacute;p &#273;ao cho ta.</p>

<p>T&ecirc;n &#273;&#7879; t&#7917; &#273;&oacute; hay tay c&#7847;m &#273;ao cung k&iacute;nh d&acirc;ng l&ecirc;n. Ki&#7873;u Phong c&#7847;m l&#7845;y ph&aacute;p &#273;ao n&oacute;i:</p>

<p>- To&agrave;n &#273;&agrave; ch&#7911;, ng&#432;&#417;i b&#7843;o ng&#432;&#417;i bi&#7871;t ch&acirc;n t&#432;&#7899;ng th&acirc;n th&#7871; c&#7911;a ta, l&#7841;i b&#7843;o chuy&#7879;n n&agrave;y c&oacute; li&ecirc;n quan &#273;&#7871;n an nguy c&#7911;a b&#7843;n bang, th&#7921;c s&#7921; ch&acirc;n t&#432;&#7899;ng &#273;&oacute; th&#7871; n&agrave;o m&agrave; l&#7841;i kh&ocirc;ng d&aacute;m th&#7893; l&#7897;?</p>

<p>N&oacute;i t&#7899;i &#273;&acirc;y &ocirc;ng &#273;&uacute;t ph&aacute;p &#273;ao tr&#7903; v&agrave;o bao, b&#7887; v&agrave;o t&uacute;i m&igrave;nh r&#7891;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i x&uacute;i gi&#7909;c ph&#7843;n lo&#7841;n, kh&oacute; m&agrave; mi&#7877;n t&#7897;i ch&#7871;t, h&ocirc;m nay ta t&#7841;m &#273;&#7875; &#273;&oacute;, &#273;&#7875; khi m&#7885;i vi&#7879;c minh b&#7841;ch r&otilde; r&agrave;ng, ta s&#7869; t&#7921; tay gi&#7871;t ng&#432;&#417;i. Ki&#7873;u Phong n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; th&#7913; m&#7873;m y&#7871;u nh&#432; &#273;&agrave;n b&agrave; ph&#7843;i mua chu&#7897;c l&ograve;ng ng&#432;&#7901;i. Ta &#273;&atilde; nh&#7845;t quy&#7871;t kh&ocirc;ng tha cho ng&#432;&#417;i th&igrave; c&oacute; ch&#7841;y &#273;&#7857;ng tr&#7901;i c&#361;ng kh&ocirc;ng tho&aacute;t. C&uacute;t ngay &#273;i, c&#7903;i b&#7887; c&aacute;c t&uacute;i tr&ecirc;n l&#432;ng xu&#7889;ng, t&#7915; nay tr&#7903; &#273;i C&aacute;i Bang kh&ocirc;ng c&ograve;n ng&#432;&#7901;i nh&#432; ng&#432;&#417;i n&#7919;a.</p>

<p>C&aacute;i c&acirc;u &ldquo;c&#7903;i b&#7887; c&aacute;c t&uacute;i tr&ecirc;n l&#432;ng xu&#7889;ng&rdquo; ch&iacute;nh l&agrave; ra l&#7879;nh tr&#7909;c xu&#7845;t y ra kh&#7887;i bang. Trong C&aacute;i Bang ngo&#7841;i tr&#7915; nh&#7919;ng ng&#432;&#7901;i v&#7915;a gia nh&#7853;p ch&#432;a c&oacute; ch&#7913;c v&#7909; g&igrave;, ai ai tr&ecirc;n l&#432;ng c&#361;ng c&oacute; &#273;eo t&uacute;i v&#7843;i, nhi&#7873;u th&igrave; ch&iacute;n c&aacute;i, &iacute;t th&igrave; m&#7897;t c&aacute;i, c&#7913; xem nhi&#7873;u &iacute;t m&agrave; &#273;&#7883;nh ch&#7913;c v&#7883; danh ph&#7853;n cao th&#7845;p. To&agrave;n Quan Thanh nghe Ki&#7873;u Phong b&#7843;o y c&#7903;i b&#7883; &#273;eo tr&ecirc;n l&#432;ng xu&#7889;ng, m&#7855;t li&#7873;n l&oacute;e l&ecirc;n m&#7897;t tia hung d&#7919;, l&#7853;p t&#7913;c xoay qua r&uacute;t ngay m&#7897;t thanh ph&aacute;p &#273;ao nh&#7855;m ngay ng&#7921;c m&igrave;nh &#273;&acirc;m v&agrave;o.</p>

<p>C&aacute;c bang h&#7897;i tr&ecirc;n giang h&#7891; n&#7871;u ai b&#7883; tr&#7909;c xu&#7845;t kh&#7887;i bang, m&#7889;i nh&#7909;c &#273;&oacute; kh&ocirc;ng c&oacute; g&igrave; s&aacute;nh b&#7857;ng, th&agrave; b&#7857;ng &#273;&#432;&#417;ng tr&#432;&#7901;ng x&#7917; t&#7917; c&ograve;n d&#7877; ch&#7883;u h&#417;n. Ki&#7873;u Phong l&#7841;nh l&ugrave;ng nh&igrave;n y th&#7917; xem y c&oacute; d&aacute;m &#273;&acirc;m v&agrave;o ng&#7921;c hay kh&ocirc;ng. To&agrave;n Quan Thanh c&#7847;m ch&#7863;t con dao, tay kh&ocirc;ng run ch&uacute;t n&agrave;o quay &#273;&#7847;u l&#7841;i nh&igrave;n Ki&#7873;u Phong. Hai ng&#432;&#7901;i tr&#7915;ng tr&#7915;ng nh&igrave;n nhau, trong gi&acirc;y l&aacute;t c&#7843; khu r&#7915;ng h&#7841;nh kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng. To&agrave;n Quan Thanh b&#7895;ng n&oacute;i:</p>

<p>- Ki&#7873;u Phong, ng&#432;&#417;i gi&#7843; v&#7901; hay th&#7853;t. Kh&ocirc;ng l&#7869; ng&#432;&#417;i th&#7921;c kh&ocirc;ng bi&#7871;t hay sao?</p>

<p>Ki&#7873;u Phong h&#7887;i l&#7841;i:</p>

<p>- Bi&#7871;t c&aacute;i g&igrave;?</p>

<p>To&agrave;n Quan Thanh m&#7845;p m&aacute;y &#273;&ocirc;i m&ocirc;i nh&#432;ng kh&ocirc;ng n&oacute;i ra th&agrave;nh ti&#7871;ng, ch&#7853;m r&atilde;i &#273;&#7875; con dao tr&#7903; l&#7841;i ch&#7895; c&#361;, r&#7891;i t&#7915; t&#7915; c&#7903;i t&#7915;ng chi&#7871;c, t&#7915;ng chi&#7871;c nh&#7919;ng t&uacute;i tr&ecirc;n l&#432;ng xu&#7889;ng, cung k&iacute;nh x&#7871;p d&#432;&#7899;i &#273;&#7845;t.</p>

<p>To&agrave;n Quan Thanh c&#7903;i &#273;&#7871;n chi&#7871;c t&uacute;i th&#7913; n&#259;m, b&#7895;ng nghe ti&#7871;ng ch&acirc;n ng&#7921;a r&#7891;n r&#7853;p, t&#7915; ph&#432;&#417;ng b&#7855;c c&oacute; ng&#432;&#7901;i ch&#7841;y &#273;&#7871;n, k&#7871; &#273;&#7871;n l&agrave; hai ti&#7871;ng c&ograve;i hi&#7879;u. Trong &#273;&aacute;m &#259;n m&agrave;y l&#7853;p t&#7913;c c&oacute; ng&#432;&#7901;i hu&yacute;t c&ograve;i tr&#7843; l&#7901;i, k&#7867; c&#432;&#7905;i ng&#7921;a kia c&agrave;ng ch&#7841;y nhanh h&#417;n, m&#7895;i l&uacute;c m&#7897;t g&#7847;n. Ng&ocirc; Tr&#432;&#7901;ng Phong l&#7849;m b&#7849;m:</p>

<p>- C&oacute; bi&#7871;n c&#7889; g&igrave; kh&#7849;n c&#7845;p n&#7919;a &#273;&acirc;y?</p>

<p>Ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a kia ch&#432;a &#273;&#7871;n n&#417;i &#273;&#7897;t nhi&ecirc;n t&#7915; ph&iacute;a &#273;&ocirc;ng c&#361;ng c&oacute; ti&#7871;ng ng&#7921;a ch&#7841;y t&#7899;i, nh&#432;ng v&igrave; c&ograve;n xa n&ecirc;n ti&#7871;ng v&oacute; c&acirc;u v&#259;ng v&#7859;ng nh&#7845;t th&#7901;i kh&ocirc;ng ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c y ch&#7841;y v&#7873; h&#432;&#7899;ng n&agrave;o.</p>

<p>Ch&#7881; trong gi&acirc;y l&aacute;t, ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a t&#7915; ph&#432;&#417;ng b&#7855;c &#273;&atilde; &#273;&#7871;n b&ecirc;n b&igrave;a r&#7915;ng, m&#7897;t ng&#432;&#7901;i ph&oacute;ng ng&#7921;a ch&#7841;y th&#7859;ng v&agrave;o, xoay m&igrave;nh nh&#7843;y xu&#7889;ng. Ng&#432;&#7901;i &#273;&oacute; m&#7863;c &aacute;o th&#7909;ng, y ph&#7909;c th&#7853;t l&agrave; sang tr&#7885;ng, nh&#432;ng nhanh nh&#432; ch&#7899;p c&#7903;i ngay &aacute;o ngo&agrave;i ra &#273;&#7875; l&#7897; b&ecirc;n trong &aacute;o v&aacute; ch&#7857;m v&aacute; &#273;&#7909;p ch&iacute;nh l&agrave; ng&#432;&#7901;i c&#7911;a C&aacute;i Bang. &#272;o&agrave;n D&#7921; h&#417;i suy ngh&#297; l&#7853;p t&#7913;c hi&#7875;u ra. Ng&#432;&#7901;i c&#7911;a C&aacute;i Bang c&#432;&#7905;i ng&#7921;a r&#7845;t d&#7877; khi&#7871;n cho ng&#432;&#7901;i ta ch&uacute; &yacute;, qua ph&#7911; th&#7875; n&agrave;o c&#361;ng gi&#7919; l&#7841;i tra v&#7845;n h&#7841;ch s&aacute;ch, nh&#432;ng &#273;&atilde; &#273;&#432;a tin t&#7845;t ph&#7843;i ch&#7841;y cho nhanh n&ecirc;n ph&#7843;i &#259;n m&#7863;c nh&#432; k&#7867; ph&uacute; th&#432;&#417;ng gi&agrave;u c&oacute;, b&ecirc;n trong v&#7851;n m&#7863;c &aacute;o v&aacute; &#273;&#7875; t&#7887; m&igrave;nh kh&ocirc;ng vong b&#7843;n.</p>

<p>Ng&#432;&#7901;i &#273;&oacute; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &#273;&agrave; ch&#7911; &#272;&#7841;i T&iacute;n ph&acirc;n &#273;&agrave;, cung k&iacute;nh tr&igrave;nh l&ecirc;n m&#7897;t c&aacute;i t&uacute;i nh&#7887; n&oacute;i:</p>

<p>- Kh&#7849;n c&#7845;p qu&acirc;n t&igrave;nh&hellip;</p>

<p>Y ch&#7881; n&oacute;i &#273;&#432;&#7907;c b&#7889;n ch&#7919; r&#7891;i th&#7903; kh&ocirc;ng ra h&#417;i, &#273;&#7897;t nhi&ecirc;n con ng&#7921;a y c&#432;&#7905;i &#273;&#7871;n h&iacute; l&ecirc;n m&#7897;t ti&#7871;ng th&#7843;m thi&#7871;t ng&atilde; l&#259;n ra &#273;&#7845;t d&atilde;y m&#7845;y c&aacute;i ch&#7871;t ngay. K&#7867; &#273;&#432;a tin kia c&#361;ng lo&#7841;ng cho&#7841;ng, g&#7909;c lu&ocirc;n xu&#7889;ng. Ch&#7859;ng n&oacute;i c&#361;ng bi&#7871;t c&#7843; ng&#432;&#7901;i l&#7851;n ng&#7921;a ch&#7841;y &#273;&#432;&#7901;ng xa kh&ocirc;ng ngh&#7881; &#273;&atilde; ki&#7879;t s&#7913;c c&#7843; r&#7891;i.</p>

<p>&#272;&#7841;i T&iacute;n &#273;&agrave; ch&#7911; nh&#7853;n ra ng&#432;&#7901;i &#273;&#432;a th&#432; l&agrave; m&#7897;t trong s&#7889; bang ch&uacute;ng g&#7917;i qua T&acirc;y H&#7841; d&ograve; th&aacute;m tin t&#7913;c. T&acirc;y H&#7841; v&#7851;n th&#432;&#7901;ng h&#432;ng binh x&acirc;m ph&#7841;m c&#7843;nh gi&#7899;i, chi&#7871;m &#273;&#7845;t qu&#7845;y nhi&#7877;u l&#432;&#417;ng d&acirc;n nh&#432;ng kh&ocirc;ng h&#7841;i nh&#432; ng&#432;&#7901;i Kh&#7845;t &#272;an. C&aacute;i Bang v&#7851;n th&#432;&#7901;ng sai gi&aacute;n &#273;i&#7879;p qua T&acirc;y H&#7841; nghe ng&oacute;ng t&igrave;nh h&igrave;nh. Y th&#7845;y ng&#432;&#7901;i n&agrave;y b&#7845;t k&#7875; s&#7889;ng ch&#7871;t ch&#7841;y v&#7873; &#273;&#7911; bi&#7871;t tin t&#7913;c c&#7921;c k&#7923; tr&#7885;ng y&#7871;u, l&#7841;i c&#7921;c k&#7923; kh&#7849;n c&#7845;p n&ecirc;n kh&ocirc;ng m&#7903; ra &#273;em lu&ocirc;n chi&#7871;c t&uacute;i tr&igrave;nh cho Ki&#7873;u Phong n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; qu&acirc;n t&igrave;nh kh&#7849;n c&#7845;p c&#7911;a n&#432;&#7899;c T&acirc;y H&#7841;. T&iacute;n s&#7913; l&agrave; ng&#432;&#7901;i &#273;i theo anh em D&#7883;ch &#272;&#7841;i H&#7893; sang b&ecirc;n &#273;&oacute;.</p>

<p>Ki&#7873;u Phong c&#7847;m l&#7845;y bao th&#432;, m&#7903; ra xem th&#7845;y b&ecirc;n trong l&agrave; m&#7897;t vi&ecirc;n s&aacute;p ong. &Ocirc;ng b&oacute;p v&#7905; l&#7841;p ho&agrave;n, l&#7845;y ra m&#7897;t t&#7901; gi&#7845;y &#273;ang &#273;&#7883;nh m&#7903; ra xem b&#7895;ng nghe ti&#7871;ng ch&acirc;n ng&#7921;a d&#7891;n d&#7853;p, ng&#432;&#7901;i ph&iacute;a &#273;&ocirc;ng c&#361;ng &#273;&atilde; &#273;&#7871;n b&ecirc;n m&eacute; r&#7915;ng.</p>

<p>Con ng&#7921;a v&#7915;a th&ograve; &#273;&#7847;u v&agrave;o, ng&#432;&#7901;i ng&#7891;i tr&ecirc;n y&ecirc;n &#273;&atilde; nh&#7843;y ngay xu&#7889;ng, qu&aacute;t l&#7899;n:</p>

<p>- Ki&#7873;u Phong, vi&ecirc;n s&aacute;p truy&#7873;n tin l&agrave; qu&acirc;n t&igrave;nh &#273;&#7841;i s&#7921;, ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c coi.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i, nh&igrave;n l&#7841;i th&#7845;y ng&#432;&#7901;i &#273;&oacute; &#273;&#7847;u r&acirc;u t&oacute;c b&#7841;c, m&#7863;c m&#7897;t chi&#7871;c &aacute;o r&aacute;ch n&aacute;t, l&agrave; m&#7897;t ng&#432;&#7901;i &#259;n m&agrave;y &#273;&atilde; th&#7853;t gi&agrave;. Truy&#7873;n C&ocirc;ng, Ch&#7845;p Ph&aacute;p hai v&#7883; tr&#432;&#7903;ng l&atilde;o c&ugrave;ng &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- C&oacute; chuy&#7879;n g&igrave; m&agrave; T&#7915; tr&#432;&#7903;ng l&atilde;o ph&#7843;i &#273;&#7841;i gi&aacute; quang l&acirc;m?</p>

<p>Qu&#7847;n c&aacute;i th&#7845;y T&#7915; tr&#432;&#7903;ng l&atilde;o &#273;&#7871;n ai n&#7845;y &#273;&#7873;u kinh &#273;&#7897;ng. V&#7883; T&#7915; tr&#432;&#7903;ng l&atilde;o n&agrave;y &#7903; trong C&aacute;i Bang b&#7889;i ph&#7853;n c&#7921;c cao, n&#259;m nay &#273;&atilde; t&aacute;m m&#432;&#417;i b&#7843;y tu&#7893;i, U&ocirc;ng bang ch&#7911; ti&#7873;n nhi&#7879;m v&#7851;n t&ocirc;n x&#432;ng l&agrave; s&#432; b&aacute;, trong C&aacute;i Bang ai ai c&#361;ng &#273;&#7873;u l&agrave; h&#7853;u b&#7889;i c&#7911;a &ocirc;ng ta. &Ocirc;ng ta qui &#7849;n &#273;&atilde; l&acirc;u, x&#432;a nay kh&ocirc;ng m&agrave;ng &#273;&#7871;n th&#7871; s&#7921;. Ki&#7873;u Phong v&agrave; Truy&#7873;n C&ocirc;ng, Ch&#7845;p Ph&aacute;p c&aacute;c tr&#432;&#7903;ng l&atilde;o h&agrave;ng n&#259;m &#273;&#7871;n th&#259;m h&#7887;i c&#361;ng ch&#297; n&oacute;i chuy&#7879;n th&ocirc;ng th&#432;&#7901;ng trong bang. Kh&ocirc;ng ng&#7901; gi&#7901; ph&uacute;t n&agrave;o &ocirc;ng l&#7841;i &#273;&#7871;n &#273;&acirc;y, ng&#259;n Ki&#7873;u Phong kh&ocirc;ng cho &#273;&#7885;c qu&acirc;n t&igrave;nh n&#432;&#7899;c T&acirc;y H&#7841; khi&#7871;n m&#7885;i ng&#432;&#7901;i ai n&#7845;y &#273;&#7873;u ng&#7841;c nhi&ecirc;n.</p>

<p>Ki&#7873;u Phong l&#7853;p t&#7913;c n&#7855;m ch&#7863;t tay gi&#7919; t&#7901; gi&#7845;y l&#7841;i, khom l&#432;ng thi l&#7877; n&oacute;i:</p>

<p>- T&#7915; tr&#432;&#7903;ng l&atilde;o kh&#7887;e ch&#7913;?</p>

<p>N&oacute;i xong &ocirc;ng m&#7903; tay ra &#273;&#432;a t&#7901; gi&#7845;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t T&#7915; tr&#432;&#7903;ng l&atilde;o. Ki&#7873;u Phong l&agrave; bang ch&#7911; C&aacute;i Bang, b&#7889;i ph&#7853;n tuy c&oacute; th&#7845;p h&#417;n T&#7915; tr&#432;&#7903;ng l&atilde;o nh&#432;ng khi g&#7863;p &#273;&#7841;i s&#7921; trong bang th&igrave; v&#7851;n ph&#7843;i do &ocirc;ng ta ra l&#7879;nh, kh&ocirc;ng n&oacute;i g&igrave; T&#7915; tr&#432;&#7903;ng l&atilde;o ch&#7881; l&agrave; m&#7897;t ti&#7873;n b&#7889;i &#273;&atilde; tho&aacute;i &#7849;n, d&#7851;u c&oacute; nh&#7919;ng v&#7883; bang ch&#7911; &#273;&#7901;i tr&#432;&#7899;c ph&#7909;c sinh th&igrave; &#273;&#7883;a v&#7883; c&#361;ng v&#7851;n ph&#7843;i &#7903; d&#432;&#7899;i. Ng&#7901; &#273;&acirc;u T&#7915; tr&#432;&#7903;ng l&atilde;o kh&ocirc;ng cho Ki&#7873;u Phong &#273;&#7885;c qu&acirc;n t&igrave;nh n&#432;&#7899;c T&acirc;y H&#7841;, &ocirc;ng ta kh&ocirc;ng kh&aacute;ng c&#7921; ch&uacute;t n&agrave;o m&#7885;i ng&#432;&#7901;i &#273;&#7873;u th&#7853;t kinh ng&#7841;c.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Xin l&#7895;i nh&eacute;.</p>

<p>&Ocirc;ng c&#7847;m ngay t&#7901; gi&#7845;y trong tay Ki&#7873;u Phong, n&#7855;m ch&#7863;t trong tay, k&#7871; &#273;&oacute; &#273;&#432;a m&#7855;t nh&igrave;n kh&#7855;p l&#432;&#7907;t nh&#7919;ng ng&#432;&#7901;i trong C&aacute;i Bang, d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Di s&#432;&#417;ng c&#7911;a M&atilde; &#272;&#7841;i Nguy&ecirc;n M&atilde; huynh &#273;&#7879; l&agrave; M&atilde; phu nh&acirc;n s&#7869; t&#7899;i ngay &#273;&#7875; tr&#7847;n thuy&#7871;t c&ugrave;ng t&#7845;t c&#7843; qu&iacute; v&#7883;, xin m&#7885;i ng&#432;&#7901;i &#273;&#7907;i b&agrave; ta m&#7897;t l&aacute;t c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng n&agrave;o?</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#432;a m&#7855;t nh&igrave;n Ki&#7873;u Phong xem &ocirc;ng ta x&#7917; tr&iacute; ra sao. Ki&#7873;u Phong b&#7909;ng &#273;&#7847;y nghi ho&#7863;c n&oacute;i:</p>

<p>- N&#7871;u nh&#432; vi&#7879;c n&agrave;y c&oacute; li&ecirc;n quan tr&#7885;ng &#273;&#7841;i th&igrave; m&#7885;i ng&#432;&#7901;i c&oacute; &#273;&#7907;i m&#7897;t ch&uacute;t c&#361;ng kh&ocirc;ng sao.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o &#273;&aacute;p:</p>

<p>- Vi&#7879;c n&agrave;y c&oacute; li&ecirc;n quan tr&#7885;ng &#273;&#7841;i.</p>

<p>&Ocirc;ng nh&#7855;c l&#7841;i m&#7845;y ch&#7919; &#273;&oacute; m&agrave; kh&ocirc;ng gi&#7843;i th&iacute;ch nh&#432; th&#7871; n&agrave;o, ch&#7881; quay sang thi l&#7877; v&#7899;i Ki&#7873;u Phong tham ki&#7871;n bang ch&#7911; r&#7891;i ng&#7891;i nh&iacute;ch sang m&#7897;t b&ecirc;n.</p>

<p>&#272;o&agrave;n D&#7921; th&#7915;a c&#417; t&aacute;n g&#7851;u v&#7899;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7845;y c&acirc;u gh&eacute; tai n&agrave;ng n&oacute;i nh&#7887;:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, chuy&#7879;n trong C&aacute;i Bang th&#7853;t l&agrave; r&#7855;c r&#7889;i, ch&#7859;ng hay m&igrave;nh tr&aacute;nh ra m&#7897;t b&ecirc;n hay &#273;&#7913;ng &#7903; &#273;&acirc;y xem th&#7871; n&agrave;o?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n chau m&agrave;y &#273;&aacute;p:</p>

<p>- M&igrave;nh l&agrave; ng&#432;&#7901;i ngo&agrave;i &#273;&uacute;ng ra ch&#7859;ng n&ecirc;n nghe chuy&#7879;n c&#417; m&#7853;t &#273;&#7841;i s&#7921; c&#7911;a ng&#432;&#7901;i ta. C&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u&hellip; chuy&#7879;n tranh ch&#7845;p c&#7911;a h&#7885; c&oacute; li&ecirc;n quan &#273;&#7871;n bi&#7875;u ca c&#7911;a t&ocirc;i n&ecirc;n t&ocirc;i mu&#7889;n nghe xem th&#7871; n&agrave;o.</p>

<p>&#272;o&agrave;n D&#7921; li&#7873;n ph&#7909; h&#7885;a:</p>

<p>- &#272;&uacute;ng &#273;&oacute;. V&#7883; M&atilde; ph&oacute; bang ch&#7911; n&agrave;y c&#7913; nh&#432; h&#7885; n&oacute;i l&agrave; b&#7883; bi&#7875;u ca c&ocirc; gi&#7871;t ch&#7871;t, &#273;&#7875; l&#7841;i m&#7897;t ng&#432;&#7901;i v&#7907; g&oacute;a kh&ocirc;ng n&#417;i n&#432;&#417;ng t&#7921;a, xem ra th&#7853;t &#273;&aacute;ng th&#432;&#417;ng.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&#7897;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng &#273;&acirc;u! M&atilde; ph&oacute; bang ch&#7911; kh&ocirc;ng ph&#7843;i do bi&#7875;u ca t&ocirc;i gi&#7871;t, Ki&#7873;u bang ch&#7911; &#273;&atilde; ch&#7859;ng n&oacute;i r&#7891;i l&agrave; g&igrave;?</p>

<p>Ngay l&uacute;c &#273;&oacute; l&#7841;i c&oacute; ti&#7871;ng v&oacute; ng&#7921;a vang l&ecirc;n, hai ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a ch&#7841;y &#273;&#7871;n khu r&#7915;ng h&#7841;nh. Ng&#432;&#7901;i c&#7911;a C&aacute;i Bang t&#7909; h&#7897;i n&#417;i &#273;&acirc;y, b&ecirc;n &#273;&#432;&#7901;ng h&#7859;n &#273;&#7875; nh&#7919;ng k&yacute; hi&#7879;u, chung quanh c&#361;ng c&oacute; ng&#432;&#7901;i ti&#7871;p d&#7851;n ch&#7863;n &#273;&#432;&#7901;ng ph&ograve;ng &#273;&#7883;ch nh&acirc;n &#273;&#7871;n t&#7845;n c&ocirc;ng.</p>

<p>Ai c&#361;ng t&#432;&#7903;ng m&#7897;t trong hai ng&#432;&#7901;i &#273;&oacute; ph&#7843;i l&agrave; qu&#7843; ph&#7909; M&atilde; &#272;&#7841;i Nguy&ecirc;n, n&agrave;o ng&#7901; ng&#432;&#7901;i ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a l&#7841;i l&agrave; m&#7897;t &ocirc;ng gi&agrave; v&agrave; m&#7897;t b&agrave; l&atilde;o. Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng th&acirc;n th&#7875; nh&#7887; b&eacute; c&ograve;n ng&#432;&#7901;i &#273;&agrave;n b&agrave; th&igrave; l&#7841;i cao to, hai b&ecirc;n ch&ecirc;nh l&#7879;ch th&#7853;t t&#7913;c c&#432;&#7901;i. Ki&#7873;u Phong v&#7897;i &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- Hi&#7873;n kh&aacute;ng l&#7879;<a id="annotated_15.7" name="annotated_15.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(15.7)</font></sup></font></a> &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave; &#7903; Xung Ti&ecirc;u &#272;&#7897;ng, Th&aacute;i H&agrave;ng S&#417;n gi&aacute; l&acirc;m Ki&#7873;u Phong n&agrave;y kh&ocirc;ng ra xa nghinh &#273;&oacute;n, xin t&#7841; l&#7895;i n&#417;i &#273;&acirc;y.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o v&agrave; Truy&#7873;n C&ocirc;ng, Ch&#7845;p Ph&aacute;p c&aacute;c tr&#432;&#7903;ng l&atilde;o kh&aacute;c c&#361;ng v&#7897;i v&agrave;ng &#273;&#7913;ng l&ecirc;n thi l&#7877;. &#272;o&agrave;n D&#7921; th&#7845;y c&#7843;nh t&#432;&#7907;ng &#273;&oacute; &#273;o&aacute;n ch&#7915;ng &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave; ph&#7843;i l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t c&oacute; ti&#7871;ng t&#259;m trong v&otilde; l&acirc;m. &#272;&agrave;m b&agrave; n&oacute;i:</p>

<p>- Ki&#7873;u bang ch&#7911;, tr&ecirc;n vai &ocirc;ng c&oacute; &#273;eo m&#7845;y m&oacute;n g&igrave; th&#7871; n&agrave;y?</p>

<p>B&agrave; ta v&#432;&#417;n tay ra nh&#7893; lu&ocirc;n b&#7889;n chi&#7871;c dao ra, th&#7911; ph&aacute;p th&#7853;t l&agrave; nhanh nh&#7865;n. B&agrave; ta v&#7915;a r&uacute;t dao ra, &#272;&agrave;m c&ocirc;ng li&#7873;n th&ograve; tay v&agrave;o t&uacute;i l&#7845;y ra m&#7897;t c&aacute;i h&#7897;p nh&#7887;, m&#7903; n&#7855;p th&ograve; ng&oacute;n tay qu&#7879;t ch&uacute;t thu&#7889;c cao, tr&eacute;t l&ecirc;n vai Ki&#7873;u Phong. Kim sang v&#7915;a &#273;&#7891; l&ecirc;n m&aacute;u t&#7841;i v&#7871;t th&#432;&#417;ng &#273;ang ch&#7843;y ra nh&#432; su&#7889;i li&#7873;n ng&#7915;ng l&#7841;i. Th&#7911; ph&aacute;p r&uacute;t &#273;ao c&#7911;a &#272;&agrave;m b&agrave; nhanh nh&#7865;n hi&#7871;m c&oacute; tr&ecirc;n &#273;&#7901;i nh&#432;ng c&#361;ng ch&#7881; l&agrave; m&#7897;t m&ocirc;n v&otilde; c&ocirc;ng, c&ograve;n nh&#432; &#272;&agrave;m c&ocirc;ng l&#7845;y h&#7897;p ra, m&#7903; n&#7855;p, qu&#7879;t thu&#7889;c, tr&eacute;t cao, c&#7847;m m&aacute;u nh&#7919;ng &#273;&#7897;ng t&aacute;c &#273;&oacute; th&#7853;t nh&#7883;p nh&agrave;ng, tuy nhanh th&#7853;t &#273;&#7845;y nh&#432;ng ai n&#7845;y &#273;&#7873;u nh&igrave;n th&#7845;y r&otilde; r&agrave;ng ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i l&agrave;m &#7843;o thu&#7853;t.</p>

<p>Thu&#7889;c c&#7847;m m&aacute;u th&#7847;n hi&#7879;u th&#7853;t kh&oacute; m&agrave; t&#432;&#7903;ng t&#432;&#7907;ng n&#7893;i, b&ocirc;i &#273;&#7871;n &#273;&acirc;u m&aacute;u ng&#7915;ng ch&#7843;y t&#7899;i &#273;&oacute; kh&ocirc;ng ph&#7843;i l&agrave;m &#273;&#7871;n l&#7847;n th&#7913; hai. Ki&#7873;u Phong th&#7845;y &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave; kh&ocirc;ng h&#7887;i &#273;&#7847;u &#273;u&ocirc;i c&acirc;u chuy&#7879;n &#273;&atilde; gi&uacute;p m&igrave;nh nh&#7893; dao tr&#7883; th&#432;&#417;ng, tuy c&oacute; v&#7867; h&#417;i &#273;&#432;&#7901;ng &#273;&#7897;t nh&#432;ng qu&#7843; l&agrave; c&#7843;m k&iacute;ch, mi&#7879;ng n&oacute;i c&aacute;m &#417;n th&#7845;y &#273;&#7847;u vai ng&#7913;a ng&aacute;y ch&#7881; gi&acirc;y l&aacute;t &#273;au nh&#7913;c &#273;&atilde; gi&#7843;m r&#7845;t nhi&#7873;u. Kim sang &#273;&oacute; linh nghi&#7879;m ch&#432;a t&#7915;ng th&#7845;y qua m&agrave; c&#361;ng ch&#432;a bao gi&#7901; nghe ti&#7871;ng &#273;&#7871;n. &#272;&agrave;m b&agrave; l&#7841;i h&#7887;i:</p>

<p>- Ki&#7873;u bang ch&#7911;, tr&ecirc;n &#273;&#7901;i n&agrave;y c&oacute; k&#7867; n&agrave;o l&#7899;n m&#7853;t &#273;&aacute;m l&#7845;y dao &#273;&acirc;m &ocirc;ng th&#7871;?</p>

<p>Ki&#7873;u Phong c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#7844;y l&agrave; t&ocirc;i t&#7921; m&igrave;nh &#273;&acirc;m m&igrave;nh.</p>

<p>&#272;&agrave;m b&agrave; ng&#7841;c nhi&ecirc;n:</p>

<p>- Sao l&#7841;i t&#7921; m&igrave;nh &#273;&acirc;m m&igrave;nh? B&#7897; h&#7871;t chuy&#7879;n l&agrave;m r&#7891;i hay sao?</p>

<p>Ki&#7873;u Phong m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&ocirc;i t&#7921; &#273;&acirc;m cho vui, c&aacute;i vai n&agrave;y da d&agrave;y th&#7883;t ch&#7855;c kh&ocirc;ng ch&#7841;m t&#7899;i g&acirc;n c&#7889;t.</p>

<p>T&#7889;ng H&#7873; Tr&#7847;n Ng&ocirc; b&#7889;n tr&#432;&#7903;ng l&atilde;o th&#7845;y Ki&#7873;u Phong c&#7889; &yacute; d&#7845;u chuy&#7879;n cho m&igrave;nh, v&#7915;a h&#7893; th&#7865;n l&#7841;i v&#7915;a c&#7843;m k&iacute;ch. &#272;&agrave;m b&agrave; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&#7841;i n&oacute;i x&#7841;o ch&#259;ng? Ta bi&#7871;t r&#7891;i, g&atilde; n&agrave;y r&#7855;n m&#7855;t l&#7855;m, nghe n&oacute;i &#272;&agrave;m c&ocirc;ng m&#7899;i c&oacute; &#273;&#432;&#7907;c h&agrave;n ng&#7885;c mi&#7873;n c&#7921;c b&#7855;c l&#7851;n huy&#7873;n b&#259;ng thi&#7873;m th&#7915; ch&#7871; t&#7841;o &#273;&#432;&#7907;c thu&#7889;c ch&#7919;a th&#432;&#417;ng th&#7853;t linh nghi&#7879;m n&ecirc;n mu&#7889;n th&#7917; cho bi&#7871;t ch&#7899; g&igrave;?</p>

<p>Ki&#7873;u Phong kh&ocirc;ng c&atilde;i l&#7841;i ch&#7881; m&#7881;m c&#432;&#7901;i, ngh&#297; th&#7847;m: &ldquo; L&atilde;o b&agrave; b&agrave; n&agrave;y th&#7853;t l&agrave; x&#7903;i l&#7903;i, tr&ecirc;n &#273;&#7901;i n&agrave;y c&oacute; ai &#7903; kh&ocirc;ng t&#7921; m&igrave;nh &#273;&acirc;m m&igrave;nh m&#7845;y dao &#273;&#7875; xem thu&#7889;c c&oacute; linh nghi&#7879;m hay kh&ocirc;ng.&rdquo;</p>

<p>L&#7841;i nghe ti&#7871;ng l&#7897;p c&#7897;p, m&#7897;t con l&#7915;a ch&#7841;y v&agrave;o trong r&#7915;ng, tr&ecirc;n l&#432;ng l&agrave; m&#7897;t ng&#432;&#7901;i ng&#7891;i xoay &#273;&#7847;u ng&#432;&#7907;c l&#7841;i, m&#7863;t h&#432;&#7899;ng v&#7873; ph&iacute;a &#273;u&ocirc;i. &#272;&agrave;m b&agrave; th&#7845;y y li&#7873;n c&#432;&#7901;i to&eacute;t mi&#7879;ng g&#7885;i l&#7899;n:</p>

<p>- S&#432; ca, anh l&#7841;i l&agrave;m tr&ograve; qu&aacute;i &#273;&#7843;n g&igrave; n&#7919;a &#273;&acirc;y? Ti&#7875;u mu&#7897;i ph&#7843;i &#273;&eacute;t &#273;&iacute;t anh m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Ng&#432;&#7901;i ng&#7891;i tr&ecirc;n l&#432;ng l&#7915;a th&acirc;n h&igrave;nh r&uacute;t l&#7841;i th&agrave;nh m&#7897;t c&#7909;c ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t &#273;&#7913;a b&eacute; b&#7843;y t&aacute;m tu&#7893;i, &#272;&agrave;m b&agrave; gi&#417; tay v&#7895; v&agrave;o m&ocirc;ng y, ng&#432;&#7901;i &#273;&oacute; li&#7873;n r&#417;i ngay xu&#7889;ng &#273;&#7845;t, &#273;&#7897;t nhi&ecirc;n v&#432;&#417;n vai, du&#7895;i ch&acirc;n tay bi&#7871;n th&agrave;nh m&#7897;t ng&#432;&#7901;i cao l&#7899;n khi&#7871;n ai n&#7845;y &#273;&#7873;u kinh ng&#7841;c. &#272;&agrave;m c&ocirc;ng m&#7863;t m&agrave;y ra v&#7867; kh&ocirc;ng vui, h&#7915; m&#7897;t ti&#7871;ng li&#7871;c x&eacute;o y m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- Ta t&#432;&#7903;ng ai h&oacute;a ra l&agrave; ng&#432;&#417;i.</p>

<p>N&oacute;i xong quay l&#7841;i nh&igrave;n &#272;&agrave;m b&agrave;. Ng&#432;&#7901;i c&#432;&#7905;i l&#7915;a ng&#432;&#7907;c kia b&#7843;o x&#7845;u th&igrave; c&#361;ng ch&#7859;ng x&#7845;u m&agrave; b&#7843;o &#273;&#7865;p th&igrave; c&#361;ng ch&#7859;ng &#273;&#7865;p, b&#7843;o gi&agrave; th&igrave; c&#361;ng ch&#7859;ng gi&agrave;, m&agrave; b&#7843;o r&#7857;ng tr&#7867; th&igrave; c&#361;ng ch&#7859;ng tr&#7867;, trong kho&#7843;ng t&#7915; ba m&#432;&#417;i &#273;&#7871;n s&aacute;u m&#432;&#417;i. Ng&#432;&#7901;i &#273;&oacute; &#273;&#7901; &#273;&#7851;n nh&igrave;n &#272;&agrave;m b&agrave;, th&#7847;n s&#7855;c c&#7921;c k&#7923; &#273;&#7855;m &#273;u&#7889;i, d&#7883;u d&agrave;ng h&#7887;i:</p>

<p>- Ti&#7875;u Quy&ecirc;n, h&#7893;m r&agrave;y n&agrave;ng c&oacute; &#273;&#432;&#7907;c kh&#7887;e kh&ocirc;ng?</p>

<p>&#272;&agrave;m b&agrave; th&acirc;n th&#7875; d&#7873;nh d&agrave;ng, t&oacute;c tr&#7855;ng nh&#432; s&#432;&#417;ng, m&#7863;t m&#361;i nh&#259;n nheo v&#7853;y m&agrave; g&#7885;i l&agrave; &ldquo;Ti&#7875;u Quy&ecirc;n&rdquo; nghe th&#7853;t y&#7875;u &#273;i&#7879;u, ng&#432;&#7901;i v&#7899;i t&ecirc;n th&#7853;t kh&ocirc;ng x&#7913;ng ch&uacute;t n&agrave;o, ai n&#7845;y nghe th&#7845;y th&#7853;t t&#7913;c c&#432;&#7901;i. Th&#7871; nh&#432;ng b&agrave; l&atilde;o n&agrave;o &#273;&atilde; ch&#7859;ng qua th&#7901;i son tr&#7867;, khi c&ograve;n l&agrave; m&#7897;t thi&#7871;u n&#7919; g&#7885;i Ti&#7875;u Quy&ecirc;n, &#273;&#7871;n l&uacute;c gi&agrave; c&oacute; ai g&#7885;i L&atilde;o Quy&ecirc;n bao gi&#7901;? &#272;o&agrave;n D&#7921; c&ograve;n &#273;ang ng&#7851;m ngh&#297; l&#7841;i nghe ti&#7871;ng v&oacute; ng&#7921;a l&#7897;p c&#7897;p th&ecirc;m m&#7845;y ng&#432;&#7901;i n&#7919;a c&#432;&#7905;i ng&#7921;a ch&#7841;y &#273;&#7871;n nh&#432;ng l&#7847;n n&agrave;y kh&ocirc;ng c&oacute; v&#7867; g&igrave; g&#7845;p r&uacute;t.</p>

<p>Ki&#7873;u Phong c&ograve;n &#273;ang &#273;&aacute;nh gi&aacute; ng&#432;&#7901;i kh&aacute;ch c&#432;&#7905;i l&#7915;a, &#273;o&aacute;n kh&ocirc;ng &#273;&#432;&#7907;c y thu&#7897;c h&#7841;ng ng&#432;&#7901;i n&agrave;o. Y l&agrave; s&#432; huynh c&#7911;a &#272;&agrave;m b&agrave;, ng&#7891;i tr&ecirc;n l&#432;ng l&#7915;a t&#7887; ch&uacute;t c&ocirc;ng phu X&uacute;c C&#7889;t C&ocirc;ng cao minh nh&#432; th&#7871; &#7855;t kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i t&#7847;m th&#432;&#7901;ng nh&#432;ng c&oacute; &#273;i&#7873;u tr&#432;&#7899;c nay &ocirc;ng kh&ocirc;ng h&#7873; nghe n&oacute;i &#273;&#7871;n t&ecirc;n y.</p>

<p>Trong nh&#7919;ng ng&#432;&#7901;i kh&aacute;ch v&#7915;a c&#432;&#7905;i ng&#7921;a ch&#7841;y &#273;&#7871;n, &#273;i &#273;&#7847;u l&agrave; n&#259;m thanh ni&ecirc;n, ng&#432;&#7901;i n&agrave;o c&#361;ng m&agrave;y r&#7853;m m&#7855;t to, m&#7863;t m&#361;i hao hao gi&#7889;ng nhau, l&#7899;n tu&#7893;i nh&#7845;t ch&#7915;ng ngo&agrave;i ba m&#432;&#417;i c&ograve;n tr&#7867; nh&#7845;t c&#361;ng ph&#7843;i ngo&agrave;i &#273;&ocirc;i m&#432;&#417;i hi&#7875;n nhi&ecirc;n l&agrave; anh em c&ugrave;ng m&#7897;t m&#7865;. Ng&ocirc; Tr&#432;&#7901;ng Phong l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Th&aacute;i S&#417;n ng&#361; h&ugrave;ng &#273;&atilde; &#273;&#7871;n &#273;&acirc;y, hay l&#7855;m, hay l&#7855;m! Ch&#7859;ng hay ng&#7885;n gi&oacute; l&agrave;nh n&agrave;o th&#7893;i n&#259;m v&#7883; c&ugrave;ng &#273;&#7871;n m&#7897;t l&#432;&#7907;t th&#7871; n&agrave;y?</p>

<p>Ng&#432;&#7901;i th&#7913; ba trong Th&aacute;i S&#417;n ng&#361; h&ugrave;ng l&agrave; &#272;&#417;n Th&uacute;c S&#417;n quen bi&#7871;t r&#7845;t th&acirc;n v&#7899;i Ng&ocirc; Tr&#432;&#7901;ng Phong li&#7873;n tr&#7843; l&#7901;i:</p>

<p>- Ng&ocirc; t&#7913; th&uacute;c kh&#7887;e ch&#7913;? Cha ch&aacute;u c&#361;ng s&#7855;p &#273;&#7871;n r&#7891;i.</p>

<p>Ng&ocirc; Tr&#432;&#7901;ng Phong m&#7863;t h&#417;i bi&#7871;n s&#7855;c &#7845;p &uacute;ng h&#7887;i:</p>

<p>- Th&#7853;t sao? Cha ch&aacute;u&hellip;</p>

<p>&Ocirc;ng ta vi ph&#7841;m bang qui, trong b&#7909;ng v&#7851;n &#273;ang th&#7845;p th&#7887;m nghe n&oacute;i Thi&#7871;t Di&#7879;n Ph&aacute;n Quan &#273;&#7845;t Th&aacute;i S&#417;n &#272;&#417;n Ch&iacute;nh &#273;&#7897;t nhi&ecirc;n t&#7899;i &#273;&acirc;y kh&ocirc;ng kh&#7887;i ch&#7897;t d&#7841;. Thi&#7871;t Di&#7879;n Ph&aacute;n Quan &#272;&#417;n Ch&iacute;nh b&igrave;nh sinh gh&eacute;t k&#7867; &aacute;c nh&#432; k&#7867; th&ugrave;, ch&#7881; c&#7847;n nghe tr&ecirc;n giang h&#7891; c&oacute; chuy&#7879;n g&igrave; b&#7845;t h&#7907;p c&ocirc;ng &#273;&#7841;o l&agrave; ra tay can thi&#7879;p ngay. B&#7843;n th&acirc;n &ocirc;ng ta v&otilde; c&ocirc;ng c&#7921;c k&#7923; cao si&ecirc;u, ngo&agrave;i n&#259;m &#273;&#7913;a con ru&#7897;t ra l&#7841;i c&ograve;n r&#7845;t &#273;&ocirc;ng h&#7885;c tr&ograve;, &#273;&#7891; t&#7917; &#273;&#7891; t&ocirc;n ph&#7843;i &#273;&#7871;n h&#417;n hai tr&#259;m, c&aacute;i ti&#7871;ng Th&aacute;i S&#417;n &#272;&#417;n Gia trong v&otilde; l&acirc;m ai nghe th&#7845;y c&#361;ng ph&#7843;i e ng&#7841;i ba ph&#7847;n.</p>

<p>Ngay l&uacute;c &#273;&oacute; m&#7897;t con ng&#7921;a t&#7915; ngo&agrave;i ch&#7841;y v&agrave;o r&#7915;ng, Th&aacute;i S&#417;n ng&#361; h&ugrave;ng c&ugrave;ng ti&#7871;n l&ecirc;n gi&#7919; l&#7845;y &#273;&#7847;u ng&#7921;a, m&#7897;t ng&#432;&#7901;i m&#7863;c tr&#432;&#7901;ng b&agrave;o b&#7857;ng g&#7845;m nh&#7865; nh&agrave;ng nh&#7843;y xu&#7889;ng, quay sang ph&iacute;a Ki&#7873;u Phong ch&#7855;p tay n&oacute;i:</p>

<p>- Ki&#7873;u bang ch&#7911;, &#272;&#417;n Ch&iacute;nh n&agrave;y kh&ocirc;ng &#273;&#432;&#7907;c m&#7901;i m&agrave; t&#7921; ti&#7879;n &#273;&#7871;n, qu&#7843; l&agrave; l&agrave;m phi&#7873;n qu&iacute; v&#7883;.</p>

<p>Ki&#7873;u Phong &#273;&atilde; t&#7915;ng nghe t&ecirc;n &#272;&#417;n Ch&iacute;nh &#273;&atilde; l&acirc;u, b&acirc;y gi&#7901; m&#7899;i c&oacute; d&#7883;p g&#7863;p, th&#7845;y &ocirc;ng ta m&#7863;t m&#361;i ph&#432;&#417;ng phi, c&oacute; th&#7875; n&oacute;i l&agrave; &ldquo;&#273;&#7891;ng nhan h&#7841;c ph&aacute;t,&rdquo;<a id="annotated_15.8" name="annotated_15.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(15.8)</font></sup></font></a> th&#7847;n th&aacute;i th&#7853;t l&agrave; khi&ecirc;m h&ograve;a kh&ocirc;ng nh&#432; giang h&#7891; v&#7851;n truy&#7873;n t&#7909;ng l&agrave; ra tay kh&ocirc;ng n&#7875; nang ai. &Ocirc;ng b&egrave;n &ocirc;m quy&#7873;n &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- N&#7871;u bi&#7871;t &#272;&#417;n l&atilde;o ti&#7873;n b&#7889;i &#273;&#7841;i gi&aacute; quang l&acirc;m, h&#7885; Ki&#7873;u &#273;&atilde; s&#7899;m ra ngo&agrave;i nghinh ti&#7871;p r&#7891;i.</p>

<p>Ng&#432;&#7901;i kh&aacute;c c&#432;&#7905;i l&#7915;a &#273;&#7897;t nhi&ecirc;n cao gi&#7885;ng qu&aacute;i l&#7841; n&oacute;i:</p>

<p>- Chu choa, Thi&#7871;t Di&#7879;n Ph&aacute;n Quan &#273;&#7871;n th&igrave; k&#7867; &#273;&oacute;n ng&#432;&#7901;i &#273;&#432;a, c&ograve;n Thi&#7871;t Th&iacute; C&#7893; Ph&aacute;n Quan &#273;&#7871;n th&igrave; ch&#7859;ng c&oacute; ma n&agrave;o ng&oacute; t&#7899;i.<a id="annotated_15.9" name="annotated_15.9"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(15.9)</font></sup></font></a></p>

<p>M&#7885;i ng&#432;&#7901;i nghe y n&oacute;i Thi&#7871;t Th&iacute; C&#7893; Ph&aacute;n Quan c&aacute;i danh hi&#7879;u k&#7923; qu&#7863;c nh&#432; th&#7871;, ai n&#7845;y b&#7853;t c&#432;&#7901;i ha h&#7843;. V&#432;&#417;ng Ng&#7919; Y&ecirc;n, A Ch&acirc;u, A B&iacute;ch ba n&agrave;ng tuy bi&#7871;t r&#7857;ng c&#432;&#7901;i l&agrave; b&#7845;t nh&atilde; nh&#432;ng c&#361;ng ph&#7843;i m&#7911;m m&#7881;m c&#432;&#7901;i. Th&aacute;i S&#417;n ng&#361; h&ugrave;ng nghe g&atilde; n&agrave;y n&oacute;i th&#7871; bi&#7871;t y c&oacute; &yacute; kh&iacute;ch b&aacute;c ph&#7909; th&acirc;n ai n&#7845;y &#273;&#7873;u s&#7847;m m&#7863;t xu&#7889;ng. C&oacute; &#273;i&#7873;u nh&agrave; h&#7885; &#272;&#417;n gia gi&aacute;o nghi&ecirc;m minh, &#272;&#417;n Ch&iacute;nh ch&#432;a n&oacute;i, c&aacute;c con kh&ocirc;ng ai d&aacute;m m&#7903; l&#7901;i.</p>

<p>&#272;&#417;n Ch&iacute;nh c&ocirc;ng phu h&agrave;m d&#432;&#7905;ng r&#7845;t cao, nh&#7845;t th&#7901;i ch&#432;a bi&#7871;t &#273;&#432;&#7907;c lai l&#7883;ch ng&#432;&#7901;i n&agrave;y th&#7871; n&agrave;o, gi&#7843; v&#7901; nh&#432; kh&ocirc;ng nghe th&#7845;y ch&#7881; sang s&#7843;ng n&oacute;i:</p>

<p>- Xin m&#7901;i M&atilde; phu nh&acirc;n b&#432;&#7899;c ra n&oacute;i chuy&#7879;n.</p>

<p>M&#7897;t chi&#7871;c ki&#7879;u do hai h&aacute;n t&#7917; kh&#7887;e m&#7841;nh t&#7915; trong r&#7915;ng c&acirc;y ti&#7871;n ra nhanh nh&#432; bay, &#273;&#7871;n gi&#7919;a phu &#273;&#7845;t li&#7873;n h&#7841; xu&#7889;ng, v&eacute;n r&egrave;m l&ecirc;n. M&#7897;t thi&#7871;u ph&#7909; m&#7863;t &#273;&#7891; to&agrave;n tr&#7855;ng t&#7915; trong ki&#7879;u khoan thai b&#432;&#7899;c ra. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&oacute; c&uacute;i &#273;&#7847;u, quay sang Ki&#7873;u Phong l&#7841;y ph&#7909;c xu&#7889;ng n&oacute;i:</p>

<p>- V&#7883; vong nh&acirc;n &Ocirc;n th&#7883; nh&agrave; h&#7885; M&atilde;, tham ki&#7871;n bang ch&#7911;.<a id="annotated_15.10" name="annotated_15.10"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(15.10)</font></sup></font></a></p>

<p>Ki&#7873;u Phong &#273;&aacute;p l&#7841;i m&#7897;t l&#7877; n&oacute;i:</p>

<p>- Xin ch&agrave;o t&#7849;u t&#7849;u, kh&ocirc;ng d&aacute;m.</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- Ti&ecirc;n phu ch&#7859;ng may qua &#273;&#7901;i, may &#273;&#432;&#7907;c bang ch&#7911; v&agrave; c&aacute;c v&#7883; b&aacute; b&aacute; th&uacute;c th&uacute;c lo li&#7879;u tang ma, k&#7867; s&#7889;ng th&#7915;a n&agrave;y nguy&#7879;n ghi l&ograve;ng t&#7841;c d&#7841;.</p>

<p>Gi&#7885;ng n&oacute;i c&#7911;a b&agrave; ta th&#7853;t trong tr&#7867;o d&#7877; nghe, xem ra tu&#7893;i c&ograve;n tr&#7867; l&#7855;m, c&oacute; &#273;i&#7873;u tr&#432;&#7899;c sau v&#7851;n c&uacute;i g&#7847;m m&#7863;t xu&#7889;ng n&ecirc;n kh&ocirc;ng ai nh&igrave;n r&otilde; dung m&#7841;o ra sao. Ki&#7873;u Phong cho r&#7857;ng M&atilde; phu nh&acirc;n &#273;&atilde; t&igrave;m ra chuy&#7879;n g&igrave; h&#7871;t s&#7913;c tr&#7885;ng &#273;&#7841;i li&ecirc;n quan &#273;&#7871;n c&aacute;i ch&#7871;t c&#7911;a ch&#7891;ng n&ecirc;n m&#7899;i &#273;&iacute;ch th&acirc;n t&#7899;i &#273;&acirc;y, nh&#432;ng chuy&#7879;n trong bang sao kh&ocirc;ng b&#7849;m tr&#432;&#7899;c cho bang ch&#7911;, l&#7841;i &#273;i t&igrave;m T&#7915; tr&#432;&#7903;ng l&atilde;o v&agrave; Thi&#7871;t Di&#7879;n Ph&aacute;n Quan ch&#7911; tr&igrave; &#7855;t h&#7859;n b&ecirc;n trong c&oacute; &#273;i&#7873;u g&igrave; h&#7871;t s&#7913;c k&#7923; l&#7841; n&ecirc;n quay l&#7841;i &#273;&#432;a m&#7855;t nh&igrave;n Ch&#7845;p Ph&aacute;p tr&#432;&#7903;ng l&atilde;o, c&#361;ng v&#7915;a l&uacute;c B&#7841;ch Th&#7871; K&iacute;nh nh&igrave;n &ocirc;ng ta, hai ng&#432;&#7901;i &aacute;nh m&#7855;t &#273;&#7847;y v&#7867; hoang mang.</p>

<p>Ki&#7873;u Phong &#273;&agrave;nh ph&#7843;i ti&#7871;p kh&aacute;ch t&#7915; ngo&agrave;i &#273;&#7871;n tr&#432;&#7899;c r&#7891;i chuy&#7879;n n&#7897;i b&#7897; s&#7869; t&iacute;nh sau n&ecirc;n n&oacute;i v&#7899;i &#272;&#417;n Ch&iacute;nh:</p>

<p>- &#272;&#417;n l&atilde;o ti&#7871;n b&#7889;i, &#273;&acirc;y l&agrave; &#272;&agrave;m th&#7883; kh&aacute;ng l&#7879; c&#7911;a &#273;&#7897;ng Xung Ti&ecirc;u, n&uacute;i Th&aacute;i H&agrave;ng, kh&ocirc;ng bi&#7871;t hai b&ecirc;n &#273;&atilde; quen bi&#7871;t nhau ch&#432;a?</p>

<p>&#272;&#417;n Ch&iacute;nh &ocirc;m quy&#7873;n n&oacute;i:</p>

<p>- &#272;&atilde; t&#7915; l&acirc;u nghe &#273;&#7871;n uy danh c&#7911;a hi&#7873;n kh&aacute;ng l&#7879;, nay may m&#7855;n &#273;&#432;&#7907;c g&#7863;p.</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- &#272;&agrave;m l&atilde;o gia t&#7917;, xin &ocirc;ng gi&#7899;i thi&#7879;u cho &#273;&#432;&#7907;c bi&#7871;t v&#7883; ti&#7873;n b&#7889;i n&agrave;y &#273;&#7875; kh&#7887;i th&#7845;t l&#7877;.</p>

<p>&#272;&agrave;m c&ocirc;ng ch&#432;a k&#7883;p tr&#7843; l&#7901;i, ng&#432;&#7901;i kh&aacute;ch c&#432;&#7905;i l&#7915;a &#273;&atilde; c&#432;&#7899;p l&#7901;i:</p>

<p>- Ta h&#7885; Song, t&ecirc;n Oai, ngo&#7841;i hi&#7879;u l&agrave; Thi&#7871;t Th&iacute; C&#7893; Ph&aacute;n Quan.</p>

<p>Thi&#7871;t Di&#7879;n Ph&aacute;n Quan &#272;&#417;n Ch&iacute;nh tuy c&ocirc;ng phu h&agrave;m d&#432;&#7905;ng cao th&#7853;t, &#273;&#7871;n n&#432;&#7899;c n&agrave;y c&#417;n gi&#7853;n v&#7851;n b&ugrave;ng l&ecirc;n ngh&#297; th&#7847;m: &ldquo;Ta h&#7885; &#272;&#417;n, ng&#432;&#417;i l&#7841;i b&#7843;o ng&#432;&#417;i h&#7885; Song. Ta t&ecirc;n Ch&iacute;nh, ng&#432;&#417;i l&#7841;i b&#7843;o ng&#432;&#417;i t&ecirc;n Oai, th&#7871; c&oacute; kh&aacute;c g&igrave; c&#7889; t&igrave;nh g&acirc;y s&#7921; v&#7899;i m&igrave;nh?&rdquo;<a id="annotated_15.11" name="annotated_15.11"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(15.11)</font></sup></font></a></p>

<p>&Ocirc;ng ta &#273;ang &#273;&#7883;nh n&#7893;i n&oacute;ng th&igrave; &#273;&atilde; nghe &#272;&agrave;m b&agrave; n&oacute;i:</p>

<p>- &#272;&#417;n l&atilde;o gia t&#7917;, xin &ocirc;ng &#273;&#7915;ng nghe Tri&#7879;u Ti&#7873;n T&ocirc;n n&oacute;i n&#259;ng t&#7847;m x&agrave;m, g&atilde; n&agrave;y &#273;i&ecirc;n &#273;i&ecirc;n kh&ugrave;ng kh&ugrave;ng &#273;&#7915;ng c&oacute; coi l&agrave; thi&#7879;t.</p>

<p>Ki&#7873;u Phong ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i n&agrave;y t&ecirc;n l&agrave; Tri&#7879;u Ti&#7873;n T&ocirc;n &#432;? Xem ra kh&ocirc;ng ph&#7843;i t&ecirc;n th&#7853;t r&#7891;i.&rdquo;<a id="annotated_15.12" name="annotated_15.12"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(15.12)</font></sup></font></a> &Ocirc;ng b&egrave;n n&oacute;i:</p>

<p>- T&#7845;t c&#7843; qu&iacute; v&#7883;, n&#417;i &#273;&acirc;y kh&ocirc;ng c&oacute; gh&#7871; ng&#7891;i v&#7853;y xin t&ugrave;y ti&#7879;n ng&#7891;i xu&#7889;ng &#273;&#7845;t.</p>

<p>&#272;&#7907;i cho m&#7885;i ng&#432;&#7901;i ph&acirc;n bi&#7879;t y&ecirc;n ch&#7895; r&#7891;i &ocirc;ng m&#7899;i n&oacute;i ti&#7871;p:</p>

<p>- Ch&#7881; trong m&#7897;t ng&agrave;y m&agrave; g&#7863;p &#273;&#432;&#7907;c c&aacute;c v&#7883; ti&#7873;n b&#7889;i cao nh&acirc;n, qu&#7843; th&#7853;t vinh h&#7841;nh xi&#7871;t bao. Kh&ocirc;ng bi&#7871;t qu&iacute; v&#7883; gi&aacute; l&acirc;m c&oacute; &#273;i&#7873;u g&igrave; d&#7841;y b&#7843;o?</p>

<p>&#272;&#417;n Ch&iacute;nh &#273;&aacute;p:</p>

<p>- Ki&#7873;u bang ch&#7911;, qu&iacute; ph&aacute;i l&agrave; &#273;&#7841;i bang s&#7889; m&#7897;t tr&ecirc;n giang h&#7891;, m&#7845;y tr&#259;m n&#259;m qua hi&#7879;p danh &#273;&atilde; vang d&#7853;y trong thi&ecirc;n h&#7841;, v&otilde; l&acirc;m m&#7895;i khi nh&#7855;c &#273;&#7871;n hai ch&#7919; C&aacute;i Bang c&oacute; ai m&agrave; kh&ocirc;ng m&#432;&#7901;i ph&#7847;n k&iacute;nh tr&#7885;ng, &#272;&#417;n m&#7895; t&#7915; x&#432;a t&#7899;i nay l&uacute;c n&agrave;o c&#361;ng th&#7853;t t&ocirc;n vinh.</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n ti&#7871;p l&#7901;i:</p>

<p>- Ki&#7873;u bang ch&#7911;, qu&iacute; ph&aacute;i l&agrave; &#273;&#7841;i bang s&#7889; m&#7897;t tr&ecirc;n giang h&#7891;, m&#7845;y tr&#259;m n&#259;m qua hi&#7879;p danh &#273;&atilde; vang d&#7853;y trong thi&ecirc;n h&#7841;, v&otilde; l&acirc;m m&#7895;i khi nh&#7855;c &#273;&#7871;n hai ch&#7919; C&aacute;i Bang c&oacute; ai m&agrave; kh&ocirc;ng m&#432;&#7901;i ph&#7847;n k&iacute;nh tr&#7885;ng, Song m&#7895; t&#7915; x&#432;a t&#7899;i nay l&uacute;c n&agrave;o c&#361;ng th&#7853;t t&ocirc;n vinh.</p>

<p>C&acirc;u n&oacute;i c&#7911;a y nh&#7855;c l&#7841;i l&#7901;i &#272;&#417;n Ch&iacute;nh t&#7915;ng ch&#7919; m&#7897;t, ch&#7881; &#273;&#7893;i m&#7897;t ch&#7919; &#272;&#417;n th&agrave;nh ch&#7919; Song. Ki&#7873;u Phong bi&#7871;t nh&#7919;ng ti&#7873;n b&#7889;i cao nh&acirc;n trong v&otilde; l&acirc;m nhi&#7873;u ng&#432;&#7901;i t&iacute;nh t&igrave;nh th&#7853;t l&agrave; qu&aacute;i d&#7883;, g&atilde; Tri&#7879;u Ti&#7873;n T&ocirc;n n&agrave;y c&#7913; ch&acirc;m ch&#7885;c &#272;&#417;n Ch&iacute;nh m&atilde;i, kh&ocirc;ng hi&#7875;u v&igrave; c&#7899; g&igrave;, m&igrave;nh ch&#7859;ng n&ecirc;n &#273;&#7855;c t&#7897;i v&#7899;i b&ecirc;n n&agrave;o th&agrave;nh th&#7917; c&#361;ng ch&#7881; ch&#7855;p tay n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m.</p>

<p>&#272;&#417;n Ch&iacute;nh m&#7881;m c&#432;&#7901;i, quay sang n&oacute;i v&#7899;i &#273;&#432;a con trai c&#7843; l&agrave; &#272;&#417;n B&aacute; S&#417;n:</p>

<p>- B&aacute; S&#417;n, nh&#7919;ng chuy&#7879;n t&#7899;i &#273;&acirc;y con n&oacute;i cho Ki&#7873;u bang ch&#7911; hay. Ng&#432;&#7901;i ngo&agrave;i mu&#7889;n h&#7885;c con ta th&igrave; ph&#7843;i h&#7885;c cho chu &#273;&aacute;o.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe qua kh&ocirc;ng kh&#7887;i c&#432;&#7901;i &#7891; l&ecirc;n, ngh&#297; b&#7909;ng Thi&#7871;t Di&#7879;n Ph&aacute;n Quan n&oacute;i nh&#432; th&#7871; qu&#7843; th&#7921;c h&#7871;t s&#7913;c th&acirc;m tr&#7847;m, Tri&#7879;u Ti&#7873;n T&ocirc;n n&#7871;u nh&#432; l&#7841;i nh&#7841;i l&#7901;i &#272;&#417;n B&aacute; S&#417;n th&igrave; c&oacute; kh&aacute;c g&igrave; h&#7885;c l&agrave;m con &ocirc;ng ta. Ng&#7901; &#273;&acirc;u Tri&#7879;u</p>

<p>Ti&#7873;n T&ocirc;n l&#7841;i c&#361;ng n&oacute;i:</p>

<p>- B&aacute; S&#417;n, nh&#7919;ng chuy&#7879;n t&#7899;i &#273;&acirc;y con n&oacute;i cho Ki&#7873;u bang ch&#7911; hay. Ng&#432;&#7901;i ngo&agrave;i mu&#7889;n h&#7885;c con ta th&igrave; ph&#7843;i h&#7885;c cho chu &#273;&aacute;o.</p>

<p>Y n&oacute;i th&#7871; l&#7841;i &#273;&acirc;m ra ch&#417;i tr&egrave;o &#272;&#417;n Ch&iacute;nh m&#7897;t l&#7847;n n&#7919;a, t&#7921; coi l&agrave; cha c&#7911;a &#272;&#417;n B&aacute; S&#417;n. &#272;&#7913;a con &uacute;t c&#7911;a &#272;&#417;n Ch&iacute;nh l&agrave; &#272;&#417;n Ti&#7875;u S&#417;n t&iacute;nh t&igrave;nh n&oacute;ng n&#7843;y li&#7873;n c&#7845;t ti&#7871;ng ch&#7917;i ngay:</p>

<p>- Con m&#7865; ng&#432;&#417;i, b&#7897; mi h&#7871;t chuy&#7879;n l&agrave;m, kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a hay sao?</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n l&#7849;m b&#7849;m n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>- Con m&#7865; n&oacute; ch&#7913;, c&aacute;i th&#7913; con ch&#7871;t ti&#7879;t n&agrave;y, &#273;&#7867; b&#7889;n &#273;&#7913;a &#273;&atilde; l&agrave; qu&aacute;, c&ograve;n th&ecirc;m &#273;&#7913;a th&#7913; n&#259;m l&agrave;m g&igrave;. Ha ha, d&aacute;m ch&#7915;ng kh&ocirc;ng ph&#7843;i con ru&#7897;t m&igrave;nh &#273;&acirc;u.</p>

<p>Nghe y c&ocirc;ng nhi&ecirc;n khi&ecirc;u kh&iacute;ch m&igrave;nh, &#272;&#417;n Ch&iacute;nh d&ugrave; con giun x&eacute;o l&#7855;m c&#361;ng qu&#7857;n b&egrave;n quay sang n&oacute;i v&#7899;i Tri&#7879;u Ti&#7873;n T&ocirc;n:</p>

<p>- Ch&uacute;ng m&igrave;nh l&agrave; kh&aacute;ch c&#7911;a C&aacute;i Bang, n&#7871;u nh&#432; h&#417;n thua v&#7899;i nhau c&oacute; kh&aacute;c n&agrave;o kh&ocirc;ng n&#7875; m&#7863;t ch&#7911; nh&acirc;n, &#273;&#7907;i m&#7885;i vi&#7879;c xong xu&ocirc;i r&#7891;i s&#7869; xin &#273;&#432;&#7907;c th&#7881;nh gi&aacute;o cao chi&ecirc;u c&#7911;a c&aacute;c h&#7841;. B&aacute; S&#417;n, ng&#432;&#417;i c&#7913; vi&#7879;c n&oacute;i &#273;i.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n l&#7841;i nh&#7841;i l&#7841;i:</p>

<p>- Ch&uacute;ng m&igrave;nh l&agrave; kh&aacute;ch c&#7911;a C&aacute;i Bang, n&#7871;u nh&#432; h&#417;n thua v&#7899;i nhau c&oacute; kh&aacute;c n&agrave;o kh&ocirc;ng n&#7875; m&#7863;t ch&#7911; nh&acirc;n, &#273;&#7907;i m&#7885;i vi&#7879;c xong xu&ocirc;i r&#7891;i s&#7869; xin &#273;&#432;&#7907;c th&#7881;nh gi&aacute;o cao chi&ecirc;u c&#7911;a c&aacute;c h&#7841;. B&aacute; S&#417;n, &ocirc;ng &#273;&atilde; b&#7843;o ng&#432;&#417;i n&oacute;i, ng&#432;&#417;i c&#7913; vi&#7879;c n&oacute;i &#273;i.</p>

<p>&#272;&#417;n B&aacute; S&#417;n h&#7853;n kh&ocirc;ng th&#7875; x&ocirc;ng l&ecirc;n r&uacute;t &#273;ao ch&eacute;m cho y m&#7845;y nh&aacute;t m&#7899;i h&#7843; gi&#7853;n, c&#7889; n&eacute;n n&#7897; kh&iacute; n&oacute;i v&#7899;i Ki&#7873;u Phong:</p>

<p>- Ki&#7873;u bang ch&#7911;, chuy&#7879;n c&#7911;a qu&iacute; bang, cha con ch&uacute;ng t&ocirc;i &#273;&aacute;ng ra kh&ocirc;ng n&ecirc;n can d&#7921; v&agrave;o, nh&#432;ng cha t&ocirc;i &#273;&atilde; n&oacute;i l&agrave;: Qu&acirc;n t&#7917; &aacute;i nh&acirc;n d&#297; &#273;&#7913;c&hellip;</p>

<p>Y n&oacute;i t&#7899;i &#273;&acirc;y, &#273;&#432;a m&#7855;t nh&igrave;n Tri&#7879;u Ti&#7873;n T&ocirc;n xem y c&oacute; l&#7853;p l&#7841;i hay kh&ocirc;ng, n&#7871;u nh&#432; c&#7889; nh&#7841;i th&#7875; n&agrave;o c&#361;ng n&oacute;i &ldquo;Cha t&ocirc;i &#273;&atilde; d&#7841;y Qu&acirc;n t&#7917; &aacute;i nh&acirc;n d&#297; &#273;&#7913;c&rdquo; th&igrave; c&oacute; kh&aacute;c g&igrave; g&#7885;i &#272;&#417;n Ch&iacute;nh b&#7857;ng gia gia.</p>

<p>Ng&#7901; &#273;&acirc;u Tri&#7879;u Ti&#7873;n T&ocirc;n c&#361;ng nh&#7855;c l&#7841;i:</p>

<p>- Ki&#7873;u bang ch&#7911;, chuy&#7879;n c&#7911;a qu&iacute; bang, cha con ch&uacute;ng t&ocirc;i &#273;&aacute;ng ra kh&ocirc;ng n&ecirc;n can d&#7921; v&agrave;o, nh&#432;ng con t&ocirc;i &#273;&atilde; n&oacute;i l&agrave;: Qu&acirc;n t&#7917; &aacute;i nh&acirc;n d&#297; &#273;&#7913;c&hellip;</p>

<p>Y &#273;&#7893;i ch&#7919; &ldquo;cha t&ocirc;i&rdquo; th&agrave;nh ra &ldquo;con t&ocirc;i&rdquo; h&oacute;a ra l&#7841;i chi&#7871;m ph&#7847;n h&#417;n so v&#7899;i &#272;&#417;n Ch&iacute;nh. M&#7885;i ng&#432;&#7901;i nghe th&#7871; ai n&#7845;y &#273;&#7873;u chau m&agrave;y, xem ra g&atilde; Tri&#7879;u Ti&#7873;n T&ocirc;n n&agrave;y &#273;&atilde; &#273;i qu&aacute; &#273;&agrave; e r&#7857;ng kh&ocirc;ng tr&aacute;nh kh&#7887;i m&#7897;t cu&#7897;c &#273;&#7893; m&aacute;u. &#272;&#417;n Ch&iacute;nh th&#7843;n nhi&ecirc;n n&oacute;i:</p>

<p>- C&aacute;c h&#7841; nh&#7845;t &#273;&#7883;nh ph&#7843;i g&acirc;y chuy&#7879;n v&#7899;i &#272;&#417;n m&#7895; cho b&#7857;ng &#273;&#432;&#7907;c, tuy nhi&ecirc;n huynh &#273;&#7879; v&#7899;i c&aacute;c h&#7841; ch&#432;a h&#7873; quen bi&#7871;t nhau, kh&ocirc;ng bi&#7871;t &#273;&#7855;c t&#7897;i v&#7899;i c&aacute;c h&#7841; &#7903; ch&#7895; n&agrave;o xin &#273;&#432;&#7907;c n&oacute;i r&otilde; cho nghe. N&#7871;u qu&#7843; nh&#432; huynh &#273;&#7879; c&oacute; &#273;i&#7873;u sai qu&#7845;y, l&#7853;p t&#7913;c s&#7869; xin l&#7895;i c&aacute;c h&#7841; ngay.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u khen th&#7847;m &#272;&#417;n Ch&iacute;nh, kh&ocirc;ng h&#7893; l&agrave; b&#7853;c ti&#7873;n b&#7889;i &#273;&atilde; n&#7893;i danh &#273;&#7845;t Trung Nguy&ecirc;n. Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng &#273;&#7855;c t&#7897;i v&#7899;i ta nh&#432;ng &#273;&atilde; &#273;&#7855;c t&#7897;i v&#7899;i Ti&#7875;u Quy&ecirc;n, nh&#432; th&#7871; c&ograve;n g&#7845;p m&#432;&#7901;i &#273;&#7855;c t&#7897;i v&#7899;i ta n&#7919;a.</p>

<p>&#272;&#417;n Ch&iacute;nh ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Ti&#7875;u Quy&ecirc;n l&agrave; ai? Ta &#273;&#7855;c t&#7897;i v&#7899;i b&agrave; ta h&#7891;i n&agrave;o?</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n ch&#7881; v&agrave;o &#272;&agrave;m b&agrave; n&oacute;i:</p>

<p>- V&#7883; n&agrave;y l&agrave; Ti&#7875;u Quy&ecirc;n &#273;&acirc;y. Ti&#7875;u Quy&ecirc;n l&agrave; khu&ecirc; danh c&#7911;a n&agrave;ng, trong thi&ecirc;n h&#7841; ngo&agrave;i ta ra kh&ocirc;ng ai &#273;&#432;&#7907;c g&#7885;i nh&#432; th&#7871;, nghe ch&#432;a?</p>

<p>&#272;&#417;n Ch&iacute;nh nghe v&#7915;a b&#7921;c m&igrave;nh, v&#7915;a t&#7913;c c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&igrave; ra &#273;&oacute; l&agrave; khu&ecirc; danh c&#7911;a &#272;&agrave;m b&agrave; b&agrave;, t&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t n&ecirc;n m&#7841;o mu&#7897;i x&#432;ng h&ocirc;, mong &#273;&#432;&#7907;c th&#7913; l&#7895;i.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n l&agrave;m ra v&#7867; k&#7867; c&#7843; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng bi&#7871;t th&igrave; kh&ocirc;ng c&oacute; t&#7897;i, s&#417; ph&#7841;m tha cho, l&#7847;n sau kh&ocirc;ng &#273;&#432;&#7907;c th&#7871; n&#7919;a.</p>

<p>&#272;&#417;n Ch&iacute;nh n&oacute;i:</p>

<p>- T&#7841;i h&#7841; t&#7915;ng ng&#432;&#7905;ng m&#7897;t uy danh &#272;&agrave;m th&#7883; kh&aacute;ng l&#7879; &#7903; &#273;&#7897;ng Xung Ti&ecirc;u, n&uacute;i Th&aacute;i H&agrave;ng &#273;&atilde; l&acirc;u, nh&#432;ng v&ocirc; duy&ecirc;n g&#7863;p g&#7905; nh&#432;ng t&#7921; x&eacute;t ch&#432;a t&#7915;ng &#7903; sau l&#432;ng n&oacute;i &#273;&#7909;ng &#273;&#7871;n ai, sao l&#7841;i c&oacute; chuy&#7879;n &#273;&#7855;c t&#7897;i v&#7899;i b&agrave; b&agrave; nh&agrave; h&#7885; &#272;&agrave;m?</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n h&#7847;m h&#7847;m &#273;&aacute;p:</p>

<p>- Ta v&#7915;a m&#7899;i m&#7903; mi&#7879;ng h&#7887;i Ti&#7875;u Quy&ecirc;n: &ldquo;H&#7893;m r&agrave;y n&agrave;ng c&oacute; &#273;&#432;&#7907;c kh&#7887;e kh&ocirc;ng?&rdquo; n&agrave;ng ch&#432;a tr&#7843; l&#7901;i th&igrave; n&#259;m th&#7857;ng c&#7889;t &#273;&#7897;t c&#7911;a nh&agrave; ng&#432;&#417;i &#273;&atilde; l&agrave;m b&#7897; l&agrave;m t&#7883;ch, h&ugrave;ng h&ugrave;ng h&#7893; h&#7893; &#273;i v&ocirc; ng&#7855;t l&#7901;i, cho t&#7899;i gi&#7901; n&agrave;y c&#361;ng ch&#432;a tr&#7843; l&#7901;i cho ta hay. &#272;&#417;n l&atilde;o huynh, ng&#432;&#417;i th&#7917; h&#7887;i xem Ti&#7875;u Quy&ecirc;n l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o? Tri&#7879;u Ti&#7873;n T&ocirc;n L&yacute;, Chu Ng&ocirc; Tr&#7883;nh V&#432;&#417;ng n&agrave;y l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o? &#272;&acirc;u ph&#7843;i b&#7885;n ta &#273;ang n&oacute;i chuy&#7879;n r&#7891;i ai c&#361;ng v&ocirc; &#273;&acirc;y qu&#7845;y r&#7847;y &#273;&#432;&#7907;c?</p>

<p>&#272;&#417;n Ch&iacute;nh nghe th&#7845;y y n&oacute;i m&#7845;y c&acirc;u t&#432;&#7903;ng nh&#432; th&ocirc;ng m&agrave; kh&ocirc;ng th&ocirc;ng &#273;&oacute;, ngh&#297; th&#7847;m ng&#432;&#7901;i n&agrave;y &#273;&#7847;u &oacute;c qu&#7843; l&agrave; kh&ocirc;ng b&igrave;nh th&#432;&#7901;ng b&egrave;n &#273;&aacute;p:</p>

<p>- Huynh &#273;&#7879; c&oacute; m&#7897;t chuy&#7879;n ch&#432;a r&otilde; r&agrave;ng, xin &#273;&#432;&#7907;c th&#7881;nh gi&aacute;o.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;&aacute;p:</p>

<p>- Chuy&#7879;n chi &#273;&acirc;y? N&#7871;u nh&#432; ta cao h&#7913;ng ch&#7881; cho ng&#432;&#417;i t&#7887; t&#432;&#7901;ng th&igrave; c&#361;ng kh&ocirc;ng h&#7873; chi.</p>

<p>&#272;&#417;n Ch&iacute;nh n&oacute;i:</p>

<p>- &#272;a t&#7841;! C&aacute;c h&#7841; b&#7843;o l&agrave; khu&ecirc; danh c&#7911;a &#272;&agrave;m b&agrave; tr&ecirc;n &#273;&#7901;i n&agrave;y ch&#7881; m&#7897;t m&igrave;nh c&aacute;c h&#7841; &#273;&#432;&#7907;c g&#7885;i &#273;&#7871;n, c&oacute; ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;. N&#7871;u ng&#432;&#417;i kh&ocirc;ng tin, th&#7917; g&#7885;i th&ecirc;m m&#7897;t ti&#7871;ng n&#7919;a xem c&aacute;i th&#7857;ng Tri&#7879;u Ti&#7873;n T&ocirc;n L&yacute;, Chu Ng&ocirc; Tr&#7883;nh V&#432;&#417;ng, Ph&ugrave;ng Tr&#7847;n Ch&#7917; V&#7879;, T&#432;&#7903;ng Th&#7849;m H&agrave;n D&#432;&#417;ng<a id="annotated_15.13" name="annotated_15.13"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(15.13)</font></sup></font></a> n&agrave;y c&oacute; x&ocirc;ng l&ecirc;n &#273;&aacute;nh cho ng&#432;&#417;i m&#7897;t tr&#7853;n kh&ocirc;ng?</p>

<p>&#272;&#417;n Ch&iacute;nh &#273;&aacute;p:</p>

<p>- Huynh &#273;&#7879; d&#297; nhi&ecirc;n kh&ocirc;ng d&aacute;m g&#7885;i, nh&#432;ng kh&ocirc;ng l&#7869; c&#7843; &#273;&#7871;n &#272;&agrave;m c&ocirc;ng c&#361;ng kh&ocirc;ng d&aacute;m g&#7885;i hay sao?</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n m&#7863;t m&agrave;y t&aacute;i nh&#7907;t, ch&#7871;t s&#7919;ng m&#7897;t h&#7891;i, ai n&#7845;y ngh&#297; r&#7857;ng c&acirc;u h&#7887;i ngo&#7855;t ngo&eacute;o &#273;&oacute; khi&#7871;n y kh&ocirc;ng tr&#7843; l&#7901;i &#273;&#432;&#7907;c. Ng&#7901; &#273;&acirc;u &#273;&#7897;t nhi&ecirc;n Tri&#7879;u Ti&#7873;n T&ocirc;n kh&oacute;c &ograve;a l&ecirc;n, n&#432;&#7899;c m&#7855;t r&agrave;n r&#7909;a th&#7853;t l&agrave; th&#432;&#417;ng t&acirc;m.</p>

<p>Chuy&#7879;n x&#7843;y ra th&#7853;t ngo&agrave;i d&#7921; li&#7879;u c&#7911;a m&#7885;i ng&#432;&#7901;i, con ng&#432;&#7901;i tr&#7901;i kh&ocirc;ng s&#7907;, &#273;&#7845;t kh&ocirc;ng s&#7907;, d&aacute;m c&ugrave;ng Thi&#7871;t Di&#7879;n Ph&aacute;n Quan g&acirc;y chuy&#7879;n cho t&#7899;i n&#417;i kh&ocirc;ng ng&#7901; ch&#7881; v&igrave; m&#7897;t c&acirc;u n&oacute;i nh&#7865; nh&agrave;ng l&#7841;i kh&oacute;c r&#7889;ng l&ecirc;n kh&ocirc;ng sao c&#7847;m &#273;&#432;&#7907;c n&#432;&#7899;c m&#7855;t.</p>

<p>&#272;&#417;n Ch&iacute;nh th&#7845;y y kh&oacute;c th&#7853;t th&#7889;ng thi&#7871;t n&ecirc;n n&#7893;i l&ograve;ng t&#7915; t&acirc;m, l&uacute;c &#273;&#7847;u trong b&#7909;ng ch&#7913;a &#273;&#7847;y l&#7917;a gi&#7853;n, l&uacute;c n&agrave;y l&#7841;i ngu&#7897;i l&#7841;nh b&egrave;n an &#7911;i:</p>

<p>- Tri&#7879;u huynh, qu&#7843; th&#7853;t huynh &#273;&#7879; kh&ocirc;ng ra g&igrave;&hellip;</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n ngh&#7865;n ng&agrave;o n&#7913;c n&#7903;:</p>

<p>- Ta kh&ocirc;ng ph&#7843;i h&#7885; Tri&#7879;u.</p>

<p>&#272;&#417;n Ch&iacute;nh l&#7841;i c&agrave;ng ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; th&igrave; c&aacute;c h&#7841; h&#7885; g&igrave;?</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng c&oacute; h&#7885;, &#273;&#7915;ng h&#7887;i n&#7919;a.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;o&aacute;n ch&#7915;ng Tri&#7879;u Ti&#7873;n T&ocirc;n ph&#7843;i c&oacute; chuy&#7879;n g&igrave; c&#7921;c k&#7923; &#273;au l&ograve;ng nh&#432;ng th&#7921;c s&#7921; th&#7871; n&agrave;o n&#7871;u nh&#432; y kh&ocirc;ng n&oacute;i ra, ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng ti&#7879;n h&#7887;i th&ecirc;m n&ecirc;n &#273;&agrave;nh &#273;&#7875; y s&#7909;t s&ugrave;i n&#7913;c n&#7903; kh&oacute;c cho h&#7843; l&ograve;ng. &#272;&agrave;m b&agrave; s&#7847;m m&#7863;t xu&#7889;ng n&oacute;i:</p>

<p>- Anh l&#7841;i ph&aacute;t kh&ugrave;ng r&#7891;i, tr&#432;&#7899;c m&#7863;t c&aacute;c v&#7883; b&#7857;ng h&#7919;u kh&ocirc;ng s&#7907; m&#7845;t m&#7863;t hay sao?</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;&aacute;p:</p>

<p>- N&agrave;ng b&#7887; ta &#273;i l&#7845;y l&atilde;o ch&#7871;t ti&#7879;t &#272;&agrave;m c&ocirc;ng, l&ograve;ng ta kh&ocirc;ng r&#7847;u, kh&ocirc;ng &#273;au sao &#273;&#432;&#7907;c? L&ograve;ng ta tan n&aacute;t r&#7891;i, ru&#7897;t &#273;&atilde; &#273;&#7913;t &#273;o&#7841;n r&#7891;i, c&aacute;i m&#7863;t b&#7873; ngo&agrave;i kia c&oacute; c&ograve;n g&igrave; m&agrave; m&#7845;t hay kh&ocirc;ng m&#7845;t?</p>

<p>M&#7885;i ng&#432;&#7901;i nh&igrave;n nhau m&#7881;m c&#432;&#7901;i, th&igrave; ra chuy&#7879;n ch&#7859;ng c&oacute; g&igrave; g&#7885;i l&agrave; ly k&#7923; c&#7843;, ai c&#361;ng bi&#7871;t ngay l&agrave; tr&#432;&#7899;c &#273;&acirc;y Tri&#7879;u Ti&#7873;n T&ocirc;n v&agrave; &#272;&agrave;m b&agrave; c&oacute; m&#7897;t &#273;o&#7841;n t&igrave;nh s&#7917;, v&#7873; sau &#272;&agrave;m b&agrave; l&#7841;i &#273;i l&#7845;y &#272;&agrave;m c&ocirc;ng khi&#7871;n cho Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;au l&ograve;ng &#273;&#7871;n n&#7895;i t&ecirc;n tu&#7893;i c&#7911;ng ch&#7859;ng c&ograve;n c&#7847;n &#273;&#7871;n, ng&#417; ng&#7849;n &#273;i&ecirc;n &#273;i&ecirc;n r&#7891; r&#7891;.</p>

<p>Nh&igrave;n l&#7841;i v&#7907; ch&#7891;ng h&#7885; &#272;&agrave;m ai n&#7845;y c&#361;ng tr&ecirc;n s&aacute;u m&#432;&#417;i c&#7843; r&#7891;i v&#7853;y m&agrave; Tri&#7879;u Ti&#7873;n T&ocirc;n kia t&igrave;nh v&#7851;n s&acirc;u &#273;&#7853;m, m&#7845;y ch&#7909;c n&#259;m qua v&#7851;n t&#417; t&#432;&#7903;ng kh&ocirc;ng th&ocirc;i?</p>

<p>&#272;&agrave;m b&agrave; m&#7863;t &#273;&atilde; nh&#259;n nheo, t&oacute;c tr&#7855;ng x&oacute;a, kh&ocirc;ng ai hi&#7875;u &#273;&#432;&#7907;c t&#7841;i sao b&agrave; l&atilde;o cao to n&agrave;y l&uacute;c c&ograve;n tr&#7867; c&oacute; &#273;i&#7875;m n&agrave;o khi&#7871;n ng&#432;&#7901;i ta ph&#7843;i &#273;&#7897;ng l&ograve;ng m&agrave; Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;&#7871;n gi&agrave; v&#7851;n c&ograve;n l&#432;u luy&#7871;n. &#272;&agrave;m b&agrave; v&#7867; m&#7863;t ng&#432;&#7907;ng ng&#7853;p n&oacute;i:</p>

<p>- Sao s&#432; ca c&ograve;n &#273;&#7873; c&#7853;p &#273;&#7871;n chuy&#7879;n c&#361; l&agrave;m chi? Chuy&#7879;n C&aacute;i Bang mu&#7889;n b&agrave;n b&#7841;c h&ocirc;m nay l&agrave; chuy&#7879;n &#273;&agrave;ng ho&agrave;ng ch&iacute;nh &#273;&aacute;ng, s&#432; ca ng&#7891;i y&ecirc;n nghe l&agrave; h&#417;n.</p>

<p>M&#7845;y c&acirc;u khuy&ecirc;n b&#7843;o v&#7915;a gi&#7853;n d&#7895;i v&#7915;a nh&#7887; nh&#7865; kia, Tri&#7879;u Ti&#7873;n T&ocirc;n nghe r&#7845;t v&#7915;a l&ograve;ng b&egrave;n n&oacute;i:</p>

<p>- V&#7853;y s&#432; mu&#7897;i c&#432;&#7901;i v&#7899;i ta m&#7897;t ch&uacute;t coi, ta m&#7899;i nghe l&#7901;i n&agrave;ng.</p>

<p>&#272;&agrave;m b&agrave; ch&#432;a k&#7883;p c&#432;&#7901;i, ng&#432;&#7901;i ngo&agrave;i &#273;&atilde; c&oacute; l&#7855;m ng&#432;&#7901;i c&#432;&#7901;i &#7891; l&ecirc;n. B&agrave; l&atilde;o d&#432;&#7901;ng nh&#432; ch&#7859;ng ai coi v&agrave;o &#273;&acirc;u, quay l&#7841;i nh&igrave;n y nho&#7867;n m&#7897;t n&#7909; c&#432;&#7901;i, Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;&#7901; &#273;&#7851;n tr&ocirc;ng theo, nh&igrave;n v&#7867; m&#7863;t c&#361;ng bi&#7871;t l&agrave; th&#7847;n t&igrave;nh m&ecirc; m&#7849;n, h&#7891;n v&iacute;a l&ecirc;n m&acirc;y r&#7891;i. &#272;&agrave;m c&ocirc;ng ng&#7891;i m&#7897;t b&ecirc;n m&#7863;t h&#7847;m h&#7847;m gi&#7853;n d&#7919; nh&#432;ng kh&ocirc;ng bi&#7871;t l&agrave;m sao h&#417;n.</p>

<p>C&aacute;i c&#7843;nh &#273;&oacute; &#272;o&agrave;n D&#7921; nh&igrave;n th&#7845;y b&#7845;t gi&aacute;c kinh h&atilde;i: &ldquo;Ba ng&#432;&#7901;i n&agrave;y ai n&#7845;y t&igrave;nh c&#7843;m s&acirc;u xa nh&#432; v&#7853;y, coi th&#7871; nh&acirc;n ch&#7859;ng v&agrave;o &#273;&acirc;u, c&ograve;n ta&hellip; ta &#273;&#7889;i v&#7899;i V&#432;&#417;ng c&ocirc; n&#432;&#417;ng mai &#273;&acirc;y c&#361;ng gi&#7889;ng nh&#432; Tri&#7879;u Ti&#7873;n T&ocirc;n hay sao? Kh&ocirc;ng! Kh&ocirc;ng! &#272;&agrave;m b&agrave; kia &#273;&#7889;i v&#7899;i s&#432; ca hi&#7875;n nhi&ecirc;n c&ograve;n c&oacute; ch&uacute;t t&igrave;nh &yacute;, V&#432;&#417;ng c&ocirc; n&#432;&#417;ng canh c&aacute;nh kh&ocirc;ng qu&ecirc;n l&agrave; bi&#7875;u ca n&agrave;ng M&#7897; Dung c&ocirc;ng t&#7917;. So v&#7899;i Tri&#7879;u Ti&#7873;n T&ocirc;n ta th&#7853;t ch&#7859;ng th&#7875; n&agrave;o b&#7857;ng, kh&ocirc;ng sao b&igrave; k&#7883;p &#273;&#432;&#7907;c.&rdquo;</p>

<p>C&ograve;n Ki&#7873;u Phong th&igrave; l&#7841;i suy ngh&#297; v&agrave;o m&#7897;t chi&#7873;u kh&aacute;c: &ldquo;G&atilde; Tri&#7879;u Ti&#7873;n T&ocirc;n n&agrave;y qu&#7843; nhi&ecirc;n kh&ocirc;ng ph&#7843;i h&#7885; Tri&#7879;u. Tr&#432;&#7899;c nay ta v&#7851;n nghe &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave; c&#7911;a Xung Ti&ecirc;u &#273;&#7897;ng, Th&aacute;i H&agrave;ng s&#417;n l&agrave; &#273;&iacute;ch truy&#7873;n tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Th&aacute;i H&agrave;ng, th&#7871; nh&#432;ng khi nghe ba ng&#432;&#7901;i n&agrave;y n&oacute;i chuy&#7879;n, d&#432;&#7901;ng nh&#432; h&#7885; kh&ocirc;ng c&ugrave;ng s&#432; m&ocirc;n. Th&#7871; th&igrave; &#272;&agrave;m c&ocirc;ng l&agrave; ng&#432;&#7901;i c&#7911;a ph&aacute;i Th&aacute;i H&agrave;ng? Hay &#272;&agrave;m b&agrave; m&#7899;i l&agrave; ng&#432;&#7901;i c&#7911;a ph&aacute;i Th&aacute;i H&agrave;ng? N&#7871;u &#272;&agrave;m c&ocirc;ng l&agrave; ph&aacute;i Th&aacute;i H&agrave;ng th&igrave; Tri&#7879;u Ti&#7873;n T&ocirc;n v&agrave; s&#432; mu&#7897;i &#272;&agrave;m b&agrave; l&agrave; ng&#432;&#7901;i c&#7911;a ph&aacute;i n&agrave;o?&rdquo;</p>

<p>L&#7841;i nghe Tri&#7879;u Ti&#7873;n T&ocirc;n n&oacute;i:</p>

<p>- Nghe n&oacute;i C&ocirc; T&ocirc; M&#7897; Dung Ph&#7909;c c&oacute; c&aacute;i tr&ograve; &ldquo;d&#297; b&#7881; chi &#273;&#7841;o ho&agrave;n thi b&#7881; th&acirc;n&rdquo; l&#7899;n m&#7853;t l&agrave;m c&agrave;n, lo&#7841;n s&aacute;t ng&#432;&#7901;i v&ocirc; t&#7897;i. L&atilde;o t&#7917; mu&#7889;n g&#7863;p y m&#7897;t chuy&#7871;n xem t&ecirc;n ti&#7875;u t&#7917; n&agrave;y c&oacute; t&agrave;i c&aacute;n g&igrave; m&agrave; &ldquo;&#273;&#7853;p l&#432;ng &ocirc;ng&rdquo; t&ecirc;n Tri&#7879;u Ti&#7873;n T&ocirc;n L&yacute;, Chu Ng&ocirc; Tr&#7883;nh V&#432;&#417;ng n&agrave;y? Ti&#7875;u Quy&ecirc;n, n&agrave;ng g&#7885;i ta &#273;&#7871;n Giang Nam, ta d&#297; nhi&ecirc;n l&agrave; ph&#7843;i &#273;i r&#7891;i, hu&#7889;ng h&#7891;&hellip;</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n c&ograve;n &#273;ang n&oacute;i d&#7903; b&#7895;ng nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i kh&oacute;c hu hu c&#7921;c k&#7923; th&#7843;m thi&#7871;t, ti&#7871;ng kh&oacute;c gi&#7889;ng h&#7879;t y m&#7899;i r&#7891;i. M&#7885;i ng&#432;&#7901;i nghe th&#7845;y ai n&#7845;y &#273;&#7873;u ng&#7841;c nhi&ecirc;n nghe th&#7845;y ng&#432;&#7901;i kia v&#7915;a kh&oacute;c v&#7915;a k&#7875; l&#7875;:</p>

<p>- S&#432; mu&#7897;i y&ecirc;u qu&iacute; c&#7911;a ta &#417;i, l&atilde;o t&#7917; c&oacute; ch&#7895; n&agrave;o kh&ocirc;ng ph&#7843;i v&#7899;i n&agrave;ng &#273;&acirc;u? Sao l&#7841;i b&#7887; ta &#273;i l&#7845;y c&aacute;i l&atilde;o h&#7885; &#272;&agrave;m l&agrave;m g&igrave;? L&atilde;o t&#7917; ng&agrave;y nh&#7899; &#273;&ecirc;m mong, ru&#7897;t v&ograve; ch&iacute;n kh&uacute;c l&uacute;c n&agrave;o c&#361;ng nh&#7899; Ti&#7875;u Quy&ecirc;n s&#432; mu&#7897;i. Nh&#7899; h&#7891;i s&#432; ph&#7909; c&ograve;n t&#7841;i th&#7871;, &#273;&#7889;i v&#7899;i m&igrave;nh ch&#7859;ng kh&aacute;c con c&aacute;i trong nh&agrave;, n&agrave;ng kh&ocirc;ng l&#7845;y ta ch&#7859;ng ph&#7909; l&ograve;ng s&#432; ph&#7909; hay sao?</p>

<p>Ti&#7871;ng n&oacute;i &#273;&oacute; so v&#7899;i gi&#7885;ng c&#7911;a Tri&#7879;u Ti&#7873;n T&ocirc;n, thanh &acirc;m ng&#7919; &#273;i&#7879;u gi&#7889;ng h&#7879;t kh&ocirc;ng kh&aacute;c ch&uacute;t n&agrave;o, n&#7871;u m&#7885;i ng&#432;&#7901;i kh&ocirc;ng th&#7845;y y h&aacute; h&#7889;c m&#7891;m, &#273;&#7847;y v&#7867; ng&#7841;c nhi&ecirc;n th&igrave; ai c&#361;ng t&#432;&#7903;ng ch&iacute;nh mi&#7879;ng y n&oacute;i ra. M&#7885;i ng&#432;&#7901;i theo thanh &acirc;m m&agrave; t&igrave;m th&igrave; th&#7845;y &#273;&oacute; l&agrave; m&#7897;t c&ocirc; g&aacute;i m&#7863;c &aacute;o d&agrave;i m&agrave;u h&#7891;ng nh&#7841;t.</p>

<p>Ng&#432;&#7901;i con g&aacute;i &#273;&oacute; xoay l&#432;ng l&#7841;i, ch&iacute;nh l&agrave; A Ch&acirc;u. &#272;o&agrave;n D&#7921;, A B&iacute;ch v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&#7889;n &#273;&atilde; bi&#7871;t t&agrave;i m&ocirc; ph&#7887;ng ng&ocirc;n ng&#7919; v&agrave; d&aacute;ng &#273;i&#7879;u ng&#432;&#7901;i kh&aacute;c kh&ocirc;ng sai m&#7897;t m&#7843;y n&ecirc;n kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m l&#7841; l&ugrave;ng, nh&#7919;ng ng&#432;&#7901;i kh&aacute;c kh&ocirc;ng ai kh&ocirc;ng l&#7845;y l&agrave; k&#7923; l&#7841;, l&#7841;i th&ecirc;m ho&#7841;t k&ecirc;, t&#432;&#7903;ng r&#7857;ng Tri&#7879;u Ti&#7873;n T&ocirc;n nghe xong th&#7875; n&agrave;o c&#361;ng n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng.</p>

<p>Ng&#7901; &#273;&acirc;u m&#7845;y l&#7901;i c&#7911;a A Ch&acirc;u l&#7841;i ch&#7841;m &#273;&#7871;n n&#7895;i ni&#7873;m s&acirc;u k&iacute;n c&#7911;a y, y v&#7889;n &#273;&atilde; ng&#7915;ng kh&oacute;c r&#7891;i, l&uacute;c n&agrave;y m&#7855;t l&#7841;i &#273;&#7887; hoe, mi&#7879;ng m&eacute;o x&#7879;ch, c&ugrave;ng v&#7899;i A Ch&acirc;u k&#7867; x&#432;&#7899;ng ng&#432;&#7901;i h&#7885;a hai b&ecirc;n c&ugrave;ng gi&#7885;t v&#7855;n gi&#7885;t d&agrave;i.</p>

<p>&#272;&#417;n Ch&iacute;nh l&#7855;c &#273;&#7847;u, d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- &#272;&#417;n m&#7895; tuy h&#7885; &#272;&#417;n nh&#432;ng l&#7841;i m&#7897;t v&#7907;, b&#7889;n n&agrave;ng h&#7847;u, con ch&aacute;u &#273;&#7847;y nh&agrave;. C&ograve;n v&#7883; Song Oai Song huynh kia, r&otilde; l&agrave; ch&#259;n &#273;&#417;n g&#7889;i chi&#7871;c, v&ograve; v&otilde; m&#7897;t th&acirc;n. Chuy&#7879;n l&#7905; l&agrave;ng t&#7915; thu&#7903; xa x&#432;a h&ocirc;m nay l&#7841;i &#273;em ra n&oacute;i n&#7919;a, e r&#7857;ng &#273;&#7871;n khuya c&#361;ng ch&#432;a h&#7871;t. Song huynh, ch&uacute;ng ta &#273;&#432;&#7907;c T&#7915; tr&#432;&#7903;ng l&atilde;o c&#7911;a C&aacute;i Bang v&agrave; M&atilde; phu nh&acirc;n m&#7901;i &#273;&#7871;n Giang Nam, &#273;&#7875; b&agrave;n v&#7873; chuy&#7879;n h&ocirc;n nh&acirc;n &#273;&#7841;i s&#7921; c&#7911;a c&aacute;c h&#7841; ch&#259;ng?</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n l&#7855;c &#273;&#7847;u:</p>

<p>- Kh&ocirc;ng ph&#7843;i.</p>

<p>&#272;&#417;n Ch&iacute;nh n&oacute;i:</p>

<p>- Th&#7871; th&igrave; ch&uacute;ng ta &#273;&#7871;n &#273;&acirc;y &#273;&#7875; b&agrave;n chuy&#7879;n &#273;&#7841;i s&#7921; c&#7911;a C&aacute;i Bang, &#273;&oacute; m&#7899;i l&agrave; chuy&#7879;n ch&iacute;nh &#273;&aacute;ng.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n b&#7895;ng n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng:</p>

<p>- C&aacute;i g&igrave;? Chuy&#7879;n c&#7911;a C&aacute;i Bang m&#7899;i l&agrave; chuy&#7879;n ch&iacute;nh &#273;&aacute;ng, c&ograve;n chuy&#7879;n c&#7911;a ta v&#7899;i Ti&#7875;u Quy&ecirc;n kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n ch&iacute;nh &#273;&aacute;ng hay sao?</p>

<p>&#272;&agrave;m c&ocirc;ng nghe t&#7899;i &#273;&acirc;y kh&ocirc;ng c&ograve;n nh&#7883;n n&#7893;i n&#7919;a li&#7873;n n&oacute;i:</p>

<p>- A Tu&#7879;, n&#7871;u n&agrave;ng kh&ocirc;ng ng&#259;n y l&#7841;i &#273;&#7875; kh&#7887;i n&oacute;i chuy&#7879;n &#273;i&ecirc;n &#273;i&ecirc;n r&#7891; r&#7891; th&igrave; ta kh&ocirc;ng &#273;&#7875; y&ecirc;n &#273;&acirc;u.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe th&#7845;y hai ch&#7919; &ldquo;A Tu&#7879;&rdquo; &#273;&#7873;u ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra &#272;&agrave;m b&agrave; c&#361;ng c&oacute; c&aacute;i t&ecirc;n ri&ecirc;ng, c&ograve;n Ti&#7875;u Quy&ecirc;n ch&#7881; m&#7897;t m&igrave;nh Tri&#7879;u Ti&#7873;n T&ocirc;n d&ugrave;ng &#273;&#7875; g&#7885;i m&agrave; th&ocirc;i.&rdquo; &#272;&agrave;m b&agrave; d&#7853;m ch&acirc;n h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- Anh &#7845;y c&oacute; g&igrave; &#273;&acirc;u m&agrave; b&#7843;o l&agrave; &#273;i&ecirc;n r&#7891;, &ocirc;ng h&#7841;i ng&#432;&#7901;i ta ra n&ocirc;ng n&#7895;i &#273;&oacute; th&#7871; m&#7899;i th&#7887;a l&ograve;ng hay sao?</p>

<p>&#272;&agrave;m c&ocirc;ng ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Ta&hellip; ta&hellip; c&oacute; l&agrave;m g&igrave; &#273;&acirc;u m&agrave; b&#7843;o l&agrave; h&#7841;i y?</p>

<p>&#272;&agrave;m b&agrave; &#273;&aacute;p:</p>

<p>- Ta l&#7845;y c&aacute;i l&atilde;o gi&agrave; v&ocirc; t&iacute;ch s&#7921; nh&#432; &ocirc;ng khi&#7871;n s&#432; ca ph&#7843;i bu&#7891;n l&ograve;ng&hellip;</p>

<p>&#272;&agrave;m c&ocirc;ng c&atilde;i:</p>

<p>- Khi b&agrave; l&#7845;y t&ocirc;i, t&ocirc;i &#273;&acirc;u c&oacute; v&ocirc; t&iacute;ch s&#7921;, c&#361;ng &#273;&acirc;u &#273;&atilde; gi&agrave;.</p>

<p>&#272;&agrave;m b&agrave; n&#7893;i gi&#7853;n n&oacute;i:</p>

<p>- N&oacute;i m&agrave; kh&ocirc;ng bi&#7871;t x&#7845;u, b&#7897; &ocirc;ng t&#432;&#7903;ng h&#7891;i &#273;&oacute; &ocirc;ng &#273;&#7865;p trai l&#7883;ch s&#7921; l&#7855;m &#273;&oacute; h&#7843;?</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o v&agrave; &#272;&#417;n Ch&iacute;nh nh&igrave;n nhau l&#7855;c &#273;&#7847;u, ngh&#297; th&#7847;m ba ng&#432;&#7901;i n&agrave;y &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i c&oacute; danh v&#7885;ng, ti&#7873;n b&#7889;i k&#7923; t&uacute;c trong v&otilde; l&acirc;m, v&#7853;y m&agrave; tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i tranh c&atilde;i v&#7873; chuy&#7879;n t&igrave;nh n&#259;m x&#432;a, qu&#7843; th&#7853;t n&#7921;c c&#432;&#7901;i.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o &#273;&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng n&ograve;i:</p>

<p>- Cha con &#272;&#417;n huynh &#7903; Th&aacute;i S&#417;n, v&#7907; ch&#7891;ng h&#7885; &#272;&agrave;m &#7903; Th&aacute;i H&agrave;ng S&#417;n c&ugrave;ng c&aacute;c v&#7883; huynh &#273;&agrave;i, h&ocirc;m nay nh&#7911; l&ograve;ng &#273;&#7871;n &#273;&acirc;y, t&#7879; bang tr&ecirc;n d&#432;&#7899;i ai n&#7845;y &#273;&#7873;u th&#7853;t l&agrave; n&#7903; m&agrave;y n&#7903; m&#7863;t. M&atilde; phu nh&acirc;n, xin b&agrave; n&oacute;i l&#7841;i t&#7915; &#273;&#7847;u cho m&#7885;i ng&#432;&#7901;i nghe.</p>

<p>V&#7883; M&atilde; phu nh&acirc;n kia v&#7889;n ch&#7881; &#273;&#7913;ng c&uacute;i &#273;&#7847;u xu&ocirc;i tay &#7903; m&#7897;t b&ecirc;n, quay l&#432;ng v&#7873; ph&iacute;a m&#7885;i ng&#432;&#7901;i nghe th&#7845;y T&#7915; tr&#432;&#7903;ng l&atilde;o n&oacute;i th&#7871;, ch&#7853;m r&atilde;i xoay l&#7841;i nh&#7887; nh&#7865; n&oacute;i:</p>

<p>- Ti&ecirc;n phu b&#7845;t h&#7841;nh qua &#273;&#7901;i, ti&#7875;u n&#7919; ch&#7881; bi&#7871;t tr&aacute;ch m&igrave;nh s&#7889; m&#7879;nh long &#273;ong, ti&#7871;c cho ti&ecirc;n phu kh&ocirc;ng &#273;&#7875; l&#7841;i ch&uacute;t con c&aacute;i g&igrave; &#273;&#7875; kh&oacute;i h&#432;&#417;ng nh&agrave; h&#7885; M&atilde;&hellip;</p>

<p>Gi&#7885;ng b&agrave; ta tuy nh&#7887; nh&#432;ng th&#7853;t thanh tao, t&#7915;ng ch&#7919; l&#7885;t v&agrave;o tai khi&#7871;n ng&#432;&#7901;i nghe th&#7853;t m&#7911;i l&ograve;ng. N&oacute;i t&#7899;i &#273;&acirc;y d&#432;&#7901;ng nh&#432; &#273;&atilde; x&uacute;c &#273;&#7897;ng, trong gi&#7885;ng n&oacute;i c&oacute; chi&#7873;u ngh&#7865;n ng&agrave;o. Trong khu r&#7915;ng h&#7841;nh v&ocirc; s&#7889; anh h&agrave;o ai n&#7845;y th&#7853;t x&oacute;t xa trong d&#7841;. C&#361;ng m&#7897;t ti&#7871;ng kh&oacute;c m&agrave; Tri&#7879;u Ti&#7873;n T&ocirc;n l&agrave;m cho m&#7885;i ng&#432;&#7901;i b&#7853;t c&#432;&#7901;i, A Ch&acirc;u l&agrave;m cho ng&#432;&#7901;i ta kinh ng&#7841;c, c&ograve;n M&atilde; phu nh&acirc;n khi&#7871;n m&#7885;i ng&#432;&#7901;i cay &#273;&#7855;ng. L&#7841;i nghe b&agrave; ta ti&#7871;p t&#7909;c:</p>

<p>- Sau khi ti&#7875;u n&#7919; lo li&#7879;u ma chay cho ti&ecirc;n phu r&#7891;i m&#7899;i ki&#7875;m so&aacute;t l&#7841;i c&aacute;c di v&#7853;t, &#7903; n&#417;i c&#7845;t gi&#7919; quy&#7873;n kinh t&igrave;m th&#7845;y m&#7897;t phong th&#432; d&ugrave;ng xi g&#7855;n ch&#7863;t. Tr&ecirc;n bao th&#432; c&oacute; vi&#7871;t: &ldquo;N&#7871;u nh&#432; ta th&#7885; chung ch&iacute;nh t&#7849;m, phong th&#432; n&agrave;y l&#7853;p t&#7913;c &#273;&#7889;t ngay, n&#7871;u m&#7903; ra xem &#7845;y l&agrave; h&#7911;y ho&#7841;i th&acirc;n x&aacute;c ta, khi&#7871;n cho ta &#7903; n&#417;i c&#7917;u tuy&#7873;n kh&ocirc;ng an &#7893;n. C&ograve;n nh&#432; n&#7871;u ta ch&#7871;t b&#7845;t &#273;&#7855;c k&#7923; t&#7917;, phong th&#432; n&agrave;y ph&#7843;i giao ngay cho c&aacute;c tr&#432;&#7903;ng l&atilde;o trong b&#7843;n bang c&ugrave;ng &#273;&#7885;c, vi&#7879;c c&oacute; li&ecirc;n quan tr&#7885;ng &#273;&#7841;i, kh&ocirc;ng &#273;&#432;&#7907;c s&#417; xu&#7845;t.&rdquo;</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i &#273;&#7871;n &#273;&acirc;y trong khu r&#7915;ng &#273;&#7873;u im ph&#259;ng ph&#7855;c, &#273;&#7871;n m&#7897;t chi&#7871;c kim r&#417;i xu&#7889;ng &#273;&#7845;t c&#361;ng nghe. B&agrave; ta ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Thi&#7871;p th&#7845;y ti&ecirc;n phu vi&#7871;t tr&#7883;nh trong nh&#432; th&#7871;, bi&#7871;t l&agrave; vi&#7879;c th&#7853;t tr&#7885;ng &#273;&#7841;i n&ecirc;n l&#7853;p t&#7913;c mu&#7889;n xin g&#7863;p bang ch&#7911; &#273;&#7875; tr&igrave;nh di th&#432; l&ecirc;n, c&#361;ng may bang ch&#7911; &#273;ang c&ugrave;ng c&aacute;c tr&#432;&#7903;ng l&atilde;o &#273;&#7871;n Giang Nam &#273;&#7875; b&aacute;o th&ugrave; cho ti&ecirc;n phu, n&#7871;u kh&ocirc;ng &#7855;t ch&#7859;ng th&#7845;y &#273;&#432;&#7907;c l&aacute; th&#432; n&agrave;y.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe th&#7845;y b&agrave; ta n&oacute;i c&oacute; chi&#7873;u kh&aacute;c th&#432;&#7901;ng, sao l&#7841;i &ldquo;c&#361;ng may&rdquo; r&#7891;i l&#7841;i &ldquo;n&#7871;u kh&ocirc;ng&rdquo; n&ecirc;n c&ugrave;ng quay sang nh&igrave;n Ki&#7873;u Phong d&ograve; h&#7887;i. Ki&#7873;u Phong t&#7915; chi&#7873;u t&#7889;i t&#7899;i gi&#7901; th&#7845;y s&#7921; t&igrave;nh m&#7885;i vi&#7879;c c&oacute; m&#7897;t &acirc;m m&#432;u c&#7921;c k&#7923; quan tr&#7885;ng &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i m&igrave;nh, tuy To&agrave;n Quan Thanh v&agrave; b&#7889;n tr&#432;&#7903;ng l&atilde;o n&#7893;i lo&#7841;n &#273;&atilde; b&igrave;nh &#273;&#7883;nh &#273;&#432;&#7907;c, nh&#432;ng s&#7921; vi&#7879;c kh&ocirc;ng v&igrave; th&#7871; m&agrave; k&#7871;t th&uacute;c, b&acirc;y gi&#7901; nghe M&atilde; phu nh&acirc;n n&oacute;i l&#7841;i th&#7845;y nh&#7865; nh&otilde;m h&#417;n, th&#7847;n s&aacute;c th&#7843;n nhi&ecirc;n ngh&#297; th&#7847;m: &ldquo;B&#7885;n h&#7885; c&oacute; &acirc;m m&#432;u g&igrave; c&#7913; n&oacute;i ra cho xong. Ki&#7873;u m&#7895; b&igrave;nh sinh kh&ocirc;ng h&#7873; l&agrave;m &#273;i&#7873;u g&igrave; sai qu&#7845;y, d&ugrave; cho vu h&atilde;m th&#7871; n&agrave;o h&#7885; Ki&#7873;u n&agrave;y c&oacute; s&#7907; g&igrave;?&rdquo;</p>

<p>L&#7841;i nghe M&atilde; phu nh&acirc;n ti&#7871;p t&#7909;c:</p>

<p>- Thi&#7871;p bi&#7871;t l&aacute; th&#432; n&agrave;y c&oacute; li&ecirc;n h&#7879; tr&#7885;ng &#273;&#7841;i &#273;&#7871;n b&#7843;n bang, bang ch&#7911; v&agrave; c&aacute;c tr&#432;&#7903;ng l&atilde;o kh&ocirc;ng c&oacute; &#7903; L&#7841;c D&#432;&#417;ng, thi&#7871;p s&#7907; l&#7905; vi&#7879;c n&ecirc;n l&#7853;p t&#7913;c &#273;&#7871;n Tr&#7883;nh Ch&acirc;u c&#7847;u ki&#7871;n T&#7915; tr&#432;&#7903;ng l&atilde;o tr&igrave;nh l&aacute; th&#432; l&ecirc;n &#273;&#7875; nh&#7901; l&atilde;o nh&acirc;n gia lo li&#7879;u. Chuy&#7879;n v&#7873; sau th&#7871; n&agrave;o xin T&#7915; tr&#432;&#7903;ng l&atilde;o c&aacute;o tri cho c&aacute;c v&#7883; &#273;&acirc;y nghe.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o ho kh&uacute;c kh&#7855;c m&#7845;y ti&#7871;ng n&oacute;i:</p>

<p>- Vi&#7879;c n&agrave;y &acirc;n &acirc;n o&aacute;n o&aacute;n, l&atilde;o h&#7911; th&#7845;y qu&#7843; l&agrave; kh&oacute; n&oacute;i.</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; thanh &acirc;m tr&#7847;m bu&#7891;n, xem ra c&oacute; chi&#7873;u u u&#7845;t. &Ocirc;ng ta ch&#7853;m r&atilde;i c&#7903;i m&#7897;t chi&#7871;c bao v&#7843;i tr&ecirc;n l&#432;ng xu&#7889;ng, m&#7903; ra l&#7845;y ra m&#7897;t c&aacute;i bao b&#7857;ng gi&#7845;y d&#7847;u, l&#7841;i t&#7915; b&ecirc;n trong bao l&#7845;y ra m&#7897;t phong th&#432; n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; di th&#432; c&#7911;a M&atilde; &#272;&#7841;i Nguy&ecirc;n. &Ocirc;ng t&#7893; c&#7911;a &#272;&#7841;i Nguy&ecirc;n cho ch&iacute; &ocirc;ng n&#7897;i, r&#7891;i t&#7899;i cha y m&#7845;y &#273;&#7901;i &#273;&#7873;u l&agrave; ng&#432;&#7901;i trong C&aacute;i Bang, n&#7871;u kh&ocirc;ng ph&#7843;i tr&#432;&#7903;ng l&atilde;o th&igrave; c&#361;ng l&agrave; &#273;&#7879; t&#7917; t&aacute;m t&uacute;i. Ta bi&#7871;t &#272;&#7841;i Nguy&ecirc;n t&#7915; b&eacute;, b&uacute;t t&iacute;ch c&#7911;a y ta nh&#7853;n ra &#273;&#432;&#7907;c d&#7877; d&agrave;ng, n&eacute;t ch&#7919; tr&ecirc;n bao th&#432; n&agrave;y &#273;&iacute;ch x&aacute;c l&agrave; do &#272;&#7841;i Nguy&ecirc;n vi&#7871;t. Khi M&atilde; phu nh&acirc;n giao cho ta phong th&#432;, v&#7871;t kh&#7857;n tr&ecirc;n bao th&#432; v&#7851;n c&ograve;n nguy&ecirc;n v&#7865;n, ch&#432;a ai &#273;&#7909;ng t&#7899;i. Ta c&#361;ng lo r&#7857;ng l&#7905; m&#7845;t &#273;&#7841;i s&#7921;, kh&ocirc;ng &#273;&#7907;i t&#7909; t&#7853;p &#273;&#7911; c&aacute;c tr&#432;&#7903;ng l&atilde;o l&#7853;p t&#7913;c m&#7903; ra xem. Khi ta m&#7903; bao th&#432; th&igrave; c&oacute; Thi&#7871;t Di&#7879;n Ph&aacute;n Quan &#273;&#7845;t Th&aacute;i S&#417;n c&#361;ng &#273;ang &#7903; &#273;&oacute;, c&oacute; th&#7875; l&agrave;m ch&#7913;ng vi&#7879;c n&agrave;y.</p>

<p>&#272;&#417;n Ch&iacute;nh n&oacute;i:</p>

<p>- Qu&#7843; &#273;&uacute;ng v&#7853;y, l&uacute;c &#273;&oacute; t&#7841;i h&#7841; qu&#7843; &#273;ang &#7903; Tr&#7883;nh Ch&acirc;u l&agrave;m kh&aacute;ch &#7903; nh&agrave; T&#7915; l&atilde;o, ch&iacute;nh m&#7855;t nh&igrave;n th&#7845;y &ocirc;ng ta m&#7903; l&aacute; th&#432; ra xem.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o m&#7903; chi&#7871;c phong b&igrave; l&#7845;y ra m&#7897;t t&#7901; gi&#7845;y n&oacute;i:</p>

<p>- Ta v&#7915;a xem l&aacute; th&#432; n&agrave;y, th&#7845;y n&eacute;t ch&#7919; cho ch&iacute; k&igrave;nh l&#7921;c kh&ocirc;ng ph&#7843;i l&agrave; c&#7911;a &#272;&#7841;i Nguy&ecirc;n n&ecirc;n h&#417;i kinh ng&#7841;c th&#7845;y h&agrave;ng ng&#432;&#7901;i nh&#7853;n &#273;&#7873; l&agrave; &ldquo;Ki&#7871;m Nhi&ecirc;m ng&ocirc; huynh&rdquo; l&#7841;i c&agrave;ng k&#7923; qu&aacute;i. Qu&iacute; v&#7883; c&#361;ng &#273;&atilde; bi&#7871;t, Ki&#7871;m Nhi&ecirc;m l&agrave; bi&#7879;t hi&#7879;u c&#7911;a ti&#7873;n nhi&#7879;m b&#7843;n bang U&ocirc;ng bang ch&#7911;, n&#7871;u kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i giao t&igrave;nh r&#7845;t h&#7853;u v&#7899;i &ocirc;ng ta th&igrave; kh&ocirc;ng d&aacute;m x&#432;ng h&ocirc; nh&#432; th&#7871;. U&ocirc;ng bang ch&#7911; qua &#273;&#7901;i &#273;&atilde; l&acirc;u, sao l&#7841;i c&ograve;n c&oacute; ai vi&#7871;t th&#432; cho &ocirc;ng n&#7919;a &#273;&acirc;y? Ta kh&ocirc;ng xem trong th&#432; vi&#7871;t g&igrave;, v&#7897;i gi&#7903; &#273;o&#7841;n cu&#7889;i xem ng&#432;&#7901;i k&yacute; t&ecirc;n, v&#7915;a &#273;&#7885;c &#273;&#7871;n l&#7841;i c&agrave;ng kinh ng&#7841;c h&#417;n n&#7919;a. L&uacute;c &#273;&oacute; ta bu&#7897;t mi&#7879;ng &ldquo;&#7891;&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng n&oacute;i: &ldquo;Th&igrave; ra l&agrave; &ocirc;ng ta!&rdquo; &#272;&#417;n huynh n&#7893;i d&#7841; hi&#7871;u k&#7923; th&ograve; &#273;&#7847;u t&#7899;i xem c&#361;ng kinh ng&#7841;c k&ecirc;u l&ecirc;n: &ldquo;&#7890;, h&oacute;a ra l&agrave; y!&rdquo;</p>

<p>&#272;&#417;n Ch&iacute;nh g&#7853;t &#273;&#7847;u, &yacute; n&oacute;i l&uacute;c &#273;&oacute; qu&#7843; l&agrave; nh&#432; v&#7853;y. Tri&#7879;u Ti&#7873;n T&ocirc;n chen v&agrave;o:</p>

<p>- &#272;&#417;n l&atilde;o huynh l&agrave;m th&#7871; l&agrave; tr&#7853;t r&#7891;i. &#272;&oacute; l&agrave; th&#432; t&iacute;n c&#417; m&#7853;t c&#7911;a C&aacute;i Bang, &ocirc;ng &#273;&acirc;u c&oacute; ph&#7843;i &#273;&#7879; t&#7917; m&#7897;t t&uacute;i, hai t&uacute;i g&igrave; trong bang, &#273;&#7871;n c&#7843; m&#7897;t t&ecirc;n &#259;n m&agrave;y h&#7841;ng b&eacute;t gi&#7905;n r&#7855;n ki&#7871;m c&#417;m &#259;n c&#361;ng ch&#432;a ph&#7843;i, l&#7869; &#273;&acirc;u l&#7841;i &#273;i d&ograve;m tr&#7897;m chuy&#7879;n ri&ecirc;ng t&#432; c&#7911;a ng&#432;&#7901;i ta?</p>

<p>Ai c&#361;ng t&#432;&#7903;ng y &#273;i&ecirc;n &#273;i&ecirc;n kh&ugrave;ng kh&ugrave;ng nh&#432;ng c&acirc;u n&agrave;y qu&#7843; h&#7907;p t&igrave;nh h&#7907;p l&yacute;. &#272;&#417;n Ch&iacute;nh m&#7863;t h&#417;i &#273;&#7887; l&ecirc;n n&oacute;i:</p>

<p>- Ta ch&#7881; nh&igrave;n th&#7921; danh d&#432;&#7899;i l&aacute; th&#432; ch&#7913; kh&ocirc;ng nh&igrave;n b&ecirc;n trong l&aacute; th&#432; vi&#7871;t g&igrave;.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n n&oacute;i:</p>

<p>- &Ocirc;ng l&#7845;y m&#7897;t ngh&igrave;n l&#7841;ng v&agrave;ng th&igrave; l&agrave; &#259;n c&#7855;p d&#297; nhi&ecirc;n r&#7891;i, nh&#432;ng c&oacute; l&#7845;y m&#7897;t xu teng th&igrave; c&#361;ng v&#7851;n l&agrave; &#259;n c&#7855;p, ti&#7873;n nhi&#7873;u &iacute;t kh&aacute;c nhau, n&ecirc;n c&oacute; &#259;n c&#7855;p l&#7899;n &#259;n c&#7855;p nh&#7887;. Th&#7871; nh&#432;ng &#259;n c&#7855;p l&#7899;n c&#361;ng l&agrave; tr&#7897;m m&agrave; &#259;n c&#7855;p v&#7863;t th&igrave; c&#361;ng l&agrave; tr&#7897;m. Xem tr&#7897;m th&#432; c&#7911;a ng&#432;&#7901;i ta th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; qu&acirc;n t&#7917;, m&agrave; kh&ocirc;ng l&agrave; qu&acirc;n t&#7917; th&igrave; ph&#7843;i l&agrave; ti&#7875;u nh&acirc;n, l&agrave; &#273;&#7891; h&egrave;n m&#7841;t x&#7845;u xa &#273;&aacute;ng ch&#7871;t l&#7855;m.</p>

<p>&#272;&#417;n Ch&iacute;nh gi&#417; tay xua xua m&#7845;y &#273;&#7913;a con, &yacute; n&oacute;i kh&ocirc;ng &#273;&#432;&#7907;c v&#7885;ng &#273;&#7897;ng, &#273;&#7875; m&#7863;c cho &ocirc;ng ta n&oacute;i n&#259;ng l&#259;ng nh&#259;ng, &#273;&#7875; r&#7891;i gi&#7843;i quy&#7871;t sau, tuy trong b&#7909;ng h&#7871;t s&#7913;c t&#7913;c t&#7889;i nh&#432;ng c&#361;ng t&#7921; h&#7887;i: &ldquo;G&atilde; n&agrave;y v&#7915;a g&#7863;p m&igrave;nh l&agrave; &#273;&atilde; t&igrave;m &#273;&#7911; c&aacute;ch &#273;&#7875; g&acirc;y chuy&#7879;n, kh&ocirc;ng l&#7869; y c&oacute; th&ugrave; o&aacute;n c&#361; g&igrave; v&#7899;i m&igrave;nh ch&#259;ng? Kh&ocirc;ng coi Th&aacute;i S&#417;n &#272;&#417;n gia v&agrave;o &#273;&acirc;u tr&ecirc;n giang h&#7891; c&#361;ng ch&#7859;ng m&#7845;y ng&#432;&#7901;i sao ta ngh&#297; m&atilde;i ch&#7859;ng ra nh&#7881;?&rdquo;</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;ang ch&#7901; T&#7915; tr&#432;&#7903;ng l&atilde;o n&oacute;i t&ecirc;n ng&#432;&#7901;i th&#7921; danh d&#432;&#7899;i l&aacute; th&#432; xem &#273;&oacute; l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o m&agrave; khi&#7871;n cho &ocirc;ng ta v&agrave; &#272;&#417;n Ch&iacute;nh ph&#7843;i kinh ng&#7841;c, l&#7841;i th&#7845;y Tri&#7879;u Ti&#7873;n T&ocirc;n l&egrave;m b&egrave;m, qu&#7845;y ph&aacute; m&atilde;i kh&ocirc;ng th&ocirc;i n&ecirc;n kh&ocirc;ng &iacute;t ng&#432;&#7901;i h&#7847;m h&#7847;m nh&igrave;n y. &#272;&agrave;m b&agrave; b&#7895;ng n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i nh&igrave;n g&igrave;? S&#432; ca ta n&oacute;i c&acirc;u n&agrave;o c&acirc;u n&#7845;y &#273;&#7873;u tr&uacute;ng ph&oacute;c.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n th&#7845;y &#272;&agrave;m b&agrave; l&ecirc;n ti&#7871;ng b&ecirc;nh m&igrave;nh, th&#7853;t nh&#432; m&#7903; c&#7901; trong b&#7909;ng n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i xem &#273;&oacute;, &#273;&#7871;n Ti&#7875;u Quy&ecirc;n c&#361;ng c&ograve;n n&oacute;i th&#7871; th&igrave; c&ograve;n l&agrave;m sao m&agrave; tr&#7853;t &#273;&#432;&#7907;c? Ti&#7875;u Quy&ecirc;n n&oacute;i g&igrave;, l&agrave;m g&igrave; x&#432;a nay kh&ocirc;ng bao gi&#7901; sai.</p>

<p>B&#7895;ng d&#432;ng m&#7897;t gi&#7885;ng n&oacute;i y h&#7879;t c&#7845;t l&ecirc;n:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, Ti&#7875;u Quy&ecirc;n n&oacute;i g&igrave;, l&agrave;m g&igrave; kh&ocirc;ng bao gi&#7901; sai. B&agrave; ta l&#7845;y &#272;&agrave;m c&ocirc;ng, kh&ocirc;ng l&#7845;y ng&#432;&#417;i, th&igrave; &#273;&acirc;u c&oacute; tr&#7853;t &#273;&#432;&#7907;c.</p>

<p>Ng&#432;&#7901;i n&oacute;i ch&iacute;nh l&agrave; A Ch&acirc;u. N&agrave;ng b&#7921;c m&igrave;nh khi th&#7845;y Tri&#7879;u Ti&#7873;n T&ocirc;n bu&ocirc;ng l&#7901;i khinh mi&#7879;t M&#7897; Dung c&ocirc;ng t&#7917; n&ecirc;n c&#361;ng &#273;&#7889;p ch&aacute;t l&#7841;i y. Tri&#7879;u Ti&#7873;n T&ocirc;n nghe n&oacute;i v&#7853;y n&#7909; c&#432;&#7901;i b&#7895;ng t&#7855;t ng&#7845;m, A Ch&acirc;u &#273;&uacute;ng l&agrave; l&#7845;y gi&aacute;o &ocirc;ng &#273;&acirc;m khi&ecirc;n &ocirc;ng, d&ugrave;ng &#273;&uacute;ng ngay th&#7911; ph&aacute;p &ldquo;d&#297; b&#7881; chi &#273;&#7841;o ho&agrave;n thi b&#7881; th&acirc;n&rdquo; c&#7911;a nh&agrave; M&#7897; Dung &#273;&#7875; &#273;&#7889;i l&#7841;i.</p>

<p>L&#7853;p t&#7913;c c&oacute; hai &aacute;nh m&#7855;t nh&igrave;n n&agrave;ng c&#7921;c k&#7923; th&#7855;m thi&#7871;t, b&ecirc;n tr&aacute;i l&agrave; c&#7911;a &#272;&agrave;m c&ocirc;ng, b&ecirc;n ph&#7843;i l&agrave; c&#7911;a &#272;&#417;n Ch&iacute;nh. Ngay l&uacute;c &#273;&oacute; b&#7895;ng c&oacute; b&oacute;ng ng&#432;&#7899;i th&#7845;p tho&aacute;ng, &#272;&agrave;m b&agrave; &#273;&atilde; ph&oacute;ng &#273;&#7871;n ngay ch&#7895; A Ch&acirc;u, gi&#417; tay t&aacute;t m&#7897;t c&aacute;i v&agrave;o m&aacute; n&agrave;ng, qu&aacute;t l&ecirc;n:</p>

<p>- Ta l&#7845;y ch&#7891;ng &#273;&uacute;ng hay sai, c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n con ti&#7875;u a &#273;&#7847;u n&agrave;y?</p>

<p>B&agrave; ta ra tay c&#7921;c nhanh, A Ch&acirc;u v&#7915;a toan n&eacute; tr&aacute;nh nh&#432;ng kh&ocirc;ng k&#7883;p, ng&#432;&#7901;i ngo&agrave;i c&#361;ng kh&ocirc;ng c&aacute;ch n&agrave;o c&#7913;u vi&#7879;n. Ch&#7881; nghe b&#7889;p m&#7897;t ti&#7871;ng nh&#7887;, tr&ecirc;n &#273;&ocirc;i m&aacute; tr&#7855;ng tr&#7867;o c&#7911;a A Ch&acirc;u &#273;&atilde; h&#7857;n n&#259;m v&#7871;t ng&oacute;n tay th&acirc;m t&iacute;m.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- D&#7841;y cho con ti&#7875;u a &#273;&#7847;u m&#7897;t b&agrave;i h&#7885;c cho mi h&#7871;t x&iacute;a mi&#7879;ng v&ocirc; chuy&#7879;n ng&#432;&#7901;i kh&aacute;c.</p>

<p>A Ch&acirc;u n&#432;&#7899;c m&#7855;t ch&#7841;y quanh &#273;ang toan &ograve;a l&ecirc;n kh&oacute;c, &#272;&agrave;m c&ocirc;ng &#273;&atilde; b&#432;&#7899;c t&#7899;i, l&#7845;y trong t&uacute;i ra m&#7897;t chi&#7871;c h&#7897;p ng&#7885;c tr&#7855;ng nh&#7887;, m&#7903; n&#7855;p ra qu&#7879;t ch&uacute;t cao trong &#273;&oacute; v&#432;&#417;n tay ra xoa lu&ocirc;n l&ecirc;n m&aacute; A Ch&acirc;u m&#7897;t l&#7899;p m&#7887;ng. &#272;&agrave;m b&agrave; &#273;&aacute;nh n&agrave;ng m&#7897;t c&aacute;i t&aacute;t, th&#7911; ph&aacute;p c&#7921;c k&#7923; nhanh nh&#7865;n, nh&#432;ng b&#7845;t qu&aacute; c&#361;ng ch&#7881; vung tay ra r&#7891;i r&#7909;t tay v&#7873;, c&ograve;n &#272;&agrave;m c&ocirc;ng thoa thu&#7889;c l&ecirc;n m&#7863;t, bao nhi&ecirc;u &#273;&#7897;ng t&aacute;c phi&#7873;n ph&#7913;c v&#7853;y m&agrave; c&#361;ng nhanh kh&ocirc;ng kh&aacute;c g&igrave; &#272;&agrave;m b&agrave;, khi&#7871;n cho A Ch&acirc;u kh&ocirc;ng k&#7883;p tr&aacute;nh ra th&igrave; thu&#7889;c &#273;&atilde; b&ocirc;i l&ecirc;n m&#7863;t r&#7891;i. N&agrave;ng c&ograve;n &#273;ang ng&#7841;c nhi&ecirc;n, th&#7845;y khu&ocirc;n m&#7863;t v&#7915;a &#273;au v&#7915;a r&aacute;t, &#273;ang s&#432;ng h&uacute;p &#273;&#7897;t nhi&ecirc;n th&#7845;y m&aacute;t r&#432;&#7907;i khoan kho&aacute;i, b&agrave;n tay tr&aacute;i l&#7841;i c&oacute; th&ecirc;m v&#7853;t g&igrave; &#273;&oacute;, m&#7903; ra coi, th&#7845;y &#273;&oacute; l&agrave; m&#7897;t c&aacute;i h&#7897;p ng&#7885;c b&oacute;ng lo&aacute;ng, bi&#7871;t l&agrave; &#272;&agrave;m c&ocirc;ng t&#7863;ng cho m&igrave;nh lo&#7841;i di&#7879;u d&#432;&#7907;c tr&#7883; th&#432;&#417;ng linh nghi&#7879;m n&ecirc;n &#273;ang kh&oacute;c c&#361;ng b&#7853;t c&#432;&#7901;i.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o kh&ocirc;ng m&agrave;ng &#273;&#7871;n vi&#7879;c &#272;&agrave;m b&agrave; &#273;ang d&#7857;n v&#7863;t &#272;&agrave;m c&ocirc;ng, h&#7841; th&#7845;p gi&#7885;ng n&oacute;i ti&#7871;p:</p>

<p>- C&aacute;c v&#7883; huynh &#273;&#7879;, ng&#432;&#7901;i vi&#7871;t l&aacute; th&#432; &#273;&oacute; l&agrave; ai, l&uacute;c n&agrave;y ta ch&#432;a ti&#7879;n n&oacute;i ra. T&#7915; m&#7895; &#7903; trong C&aacute;i Bang h&#417;n b&#7843;y m&#432;&#417;i n&#259;m, ba m&#432;&#417;i n&#259;m sau n&agrave;y tho&aacute;i &#7849;n s&#417;n l&acirc;m, kh&ocirc;ng c&ograve;n x&ocirc;ng pha giang h&#7891; n&#7919;a, ch&#7859;ng tranh ch&#7845;p v&#7899;i ai, c&#361;ng kh&ocirc;ng g&acirc;y th&ugrave; chu&#7889;c o&aacute;n. Ta s&#7889;ng tr&ecirc;n &#273;&#7901;i c&#361;ng &#273;&atilde; nhi&#7873;u, kh&ocirc;ng con c&aacute;i, kh&ocirc;ng h&#7885;c tr&ograve; t&#7921; th&#7845;y m&igrave;nh kh&ocirc;ng c&oacute; g&igrave; t&#432; t&acirc;m. Ta n&oacute;i m&#7845;y c&acirc;u &#273;&acirc;y, li&#7879;u c&aacute;c v&#7883; c&oacute; tin n&#7893;i kh&ocirc;ng n&agrave;o?</p>

<p>Qu&#7847;n c&aacute;i &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- L&#7901;i c&#7911;a T&#7915; tr&#432;&#7903;ng l&atilde;o c&ograve;n kh&ocirc;ng tin th&igrave; bi&#7871;t tin ai?</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o quay sang n&oacute;i v&#7899;i Ki&#7873;u Phong:</p>

<p>- &Yacute; bang ch&#7911; th&#7871; n&agrave;o?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Ki&#7873;u m&#7895; &#273;&#7889;i v&#7899;i T&#7915; tr&#432;&#7903;ng l&atilde;o v&#7889;n d&#297; k&iacute;nh tr&#7885;ng, ti&#7873;n b&#7889;i h&#7859;n &#273;&atilde; bi&#7871;t r&#7891;i.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Ta xem l&aacute; th&#432; &#273;&oacute; xong r&#7891;i, suy ngh&#297; th&#7853;t l&acirc;u, trong b&#7909;ng nghi v&#7845;n kh&ocirc;ng minh b&#7841;ch, ch&#7881; s&#7907; c&oacute; g&igrave; sai s&oacute;t n&ecirc;n &#273;&#432;a l&aacute; th&#432; cho &#272;&#417;n huynh xem. &#272;&#417;n huynh v&#7899;i ng&#432;&#7901;i vi&#7871;t th&#432; tr&#432;&#7899;c nay giao h&#7843;o nh&#7853;n ra ngay b&uacute;t t&iacute;ch c&#7911;a y. Vi&#7879;c n&agrave;y qu&aacute; &#432; quan tr&#7885;ng n&ecirc;n ta ph&#7843;i nh&#7901; &#272;&#417;n huynh ki&#7875;m ch&#7913;ng th&#7921;c h&#432; th&#7871; n&agrave;o.</p>

<p>&#272;&#417;n Ch&iacute;nh tr&#7915;ng m&#7855;t nh&igrave;n Tri&#7879;u Ti&#7873;n T&ocirc;n &yacute; nh&#432; mu&#7889;n b&#7843;o: &ldquo;Ng&#432;&#417;i c&ograve;n g&igrave; &#273;&#7875; n&oacute;i n&#7919;a th&ocirc;i?&rdquo; Tri&#7879;u Ti&#7873;n T&ocirc;n n&oacute;i:</p>

<p>- T&#7915; tr&#432;&#7903;ng l&atilde;o &#273;&#432;a cho ng&#432;&#417;i coi, ng&#432;&#417;i coi l&agrave; &#273;&#432;&#7907;c r&#7891;i. Th&#7871; nh&#432;ng l&#7847;n &#273;&#7847;u ng&#432;&#417;i coi l&agrave; coi l&eacute;n. C&#361;ng ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t ng&#432;&#7901;i tr&#432;&#7899;c kia l&agrave; k&#7867; c&#7855;p, v&#7873; sau &#259;n n&ecirc;n l&agrave;m ra kh&ocirc;ng &#273;i &#259;n c&#7855;p n&#7919;a nh&#432;ng d&#7851;u y c&oacute; l&agrave; t&agrave;i ch&#7911; c&#361;ng kh&ocirc;ng r&#7917;a s&#7841;ch c&aacute;i g&#7889;c t&iacute;ch &#259;n c&#7855;p &#273;&atilde; xu&#7845;t th&acirc;n.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o kh&ocirc;ng th&egrave;m l&yacute; &#273;&#7871;n Tri&#7879;u Ti&#7873;n T&ocirc;n qu&#7845;y h&ocirc;i b&ocirc;i nh&#7885;, n&oacute;i ti&#7871;p:</p>

<p>- &#272;&#417;n huynh, nh&#7901; &ocirc;ng n&oacute;i cho m&#7885;i ng&#432;&#7901;i bi&#7871;t phong th&#432; &#273;&oacute; l&agrave; ch&acirc;n hay gi&#7843;?</p>

<p>&#272;&#417;n Ch&iacute;nh &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; v&agrave; ng&#432;&#7901;i vi&#7871;t th&#432; giao thi&#7879;p l&acirc;u n&#259;m, trong nh&agrave; c&ograve;n gi&#7919; nhi&#7873;u l&aacute; th&#432; c&#7911;a ng&#432;&#7901;i &#273;&oacute; n&ecirc;n l&#7853;p t&#7913;c c&ugrave;ng T&#7915; tr&#432;&#7903;ng l&atilde;o v&agrave; M&atilde; phu nh&acirc;n &#273;&#7871;n t&#7879; x&aacute; l&#7845;y nh&#7919;ng l&aacute; th&#432; c&#361; ra so, t&#7921; t&iacute;ch qu&#7843; nhi&ecirc;n gi&#7889;ng h&#7879;t, ngay c&#7843; gi&#7845;y hoa ti&ecirc;n v&agrave; phong b&igrave; c&#361;ng m&#7897;t th&#7913; v&#7899;i nhau qu&#7843; l&agrave; th&#7913; th&#7853;t kh&ocirc;ng c&ograve;n ng&#7901; g&igrave; n&#7919;a.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- L&atilde;o h&#7911; s&#7889;ng th&ecirc;m v&agrave;i n&#259;m n&ecirc;n vi&#7879;c n&agrave;y l&#7841;i c&agrave;ng ph&#7843;i d&egrave; d&#7863;t, hu&#7889;ng chi c&oacute; li&ecirc;n quan &#273;&#7871;n kh&iacute; v&#7853;n h&#432;ng suy c&#7911;a b&#7843;n bang, l&#7841;i li&ecirc;n quan &#273;&#7871;n t&iacute;nh m&#7841;ng danh d&#7921; c&#7911;a m&#7897;t v&#7883; anh h&ugrave;ng h&agrave;o ki&#7879;t, &#273;&acirc;u c&oacute; th&#7875; m&#7841;o mu&#7897;i l&agrave;m c&agrave;n?</p>

<p>M&#7885;i ng&#432;&#7901;i nghe &ocirc;ng ta n&oacute;i th&#7871;, ai n&#7845;y &#273;&#432;a m&#7855;t nh&igrave;n Ki&#7873;u Phong, bi&#7871;t ngay ng&#432;&#7901;i &ldquo;anh h&ugrave;ng h&agrave;o ki&#7879;t&rdquo; m&agrave; &ocirc;ng ta &aacute;m ch&#7881; ch&iacute;nh l&agrave; Ki&#7873;u bang ch&#7911;. Th&#7871; nh&#432;ng kh&ocirc;ng m&#7897;t ai d&aacute;m ch&#7841;m v&agrave;o &aacute;nh m&#7855;t &ocirc;ng ta, v&#7915;a nh&igrave;n tr&#7897;m m&#7897;t c&aacute;i l&#7853;p t&#7913;c c&uacute;i &#273;&#7847;u xu&#7889;ng. T&#7915; tr&#432;&#7903;ng l&atilde;o n&oacute;i ti&#7871;p:</p>

<p>- L&atilde;o h&#7911; bi&#7871;t &#272;&agrave;m th&#7883; kh&aacute;ng l&#7879; c&#7911;a Th&aacute;i H&agrave;ng S&#417;n v&#7899;i ng&#432;&#7901;i vi&#7871;t th&#432; c&#361;ng c&oacute; uy&ecirc;n nguy&ecirc;n n&ecirc;n &#273;&#7871;n Xung Ti&ecirc;u &#272;&#7897;ng th&#7881;nh gi&aacute;o v&#7907; ch&#7891;ng h&#7885; &#272;&agrave;m. &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave; li&#7873;n &#273;em m&#7885;i chuy&#7879;n nguy&ecirc;n &#7911;y b&ecirc;n trong r&agrave;nh r&#7885;t k&#7875; cho t&ocirc;i nghe, &ocirc;i, t&#7841;i h&#7841; th&#7921;c kh&ocirc;ng d&aacute;m n&oacute;i th&#7859;ng, &#273;au th&#432;&#417;ng bi&#7871;t bao, x&oacute;t xa bi&#7871;t bao.</p>

<p>B&#7845;y gi&#7901; m&#7885;i ng&#432;&#7901;i m&#7899;i r&otilde; ch&iacute;nh T&#7915; tr&#432;&#7903;ng l&atilde;o m&#7901;i v&#7907; ch&#7891;ng &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave; v&agrave; &#272;&#417;n Ch&iacute;nh t&#7899;i C&aacute;i Bang l&agrave; &#273;&#7875; l&agrave;m ch&#7913;ng cho m&igrave;nh. T&#7915; tr&#432;&#7903;ng l&atilde;o l&#7841;i ti&#7871;p:</p>

<p>- &#272;&agrave;m b&agrave; l&#7841;i b&#7843;o r&#7857;ng b&agrave; c&oacute; m&#7897;t v&#7883; s&#432; huynh vi&#7879;c n&agrave;y ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y, n&#7871;u m&#7901;i &#273;&#432;&#7907;c &ocirc;ng ta ch&iacute;nh mi&#7879;ng k&#7875; ra th&igrave; l&#7841;i c&agrave;ng r&otilde; r&agrave;ng h&#417;n, s&#432; huynh c&#7911;a b&agrave; &#7845;y ch&iacute;nh l&agrave; Tri&#7879;u Ti&#7873;n T&ocirc;n ti&ecirc;n sinh &#273;&acirc;y. V&#7883; n&agrave;y t&iacute;nh t&igrave;nh kh&ocirc;ng gi&#7889;ng ng&#432;&#7901;i kh&aacute;c, ai m&#7901;i c&#361;ng kh&ocirc;ng ch&#7883;u &#273;i. Th&#7871; nh&#432;ng &#272;&agrave;m b&agrave; r&#7845;t c&oacute; uy t&iacute;n th&agrave;nh th&#7917; khi th&#432; v&#7915;a g&#7917;i t&#7899;i v&#7883; ti&ecirc;n sinh &#273;&oacute; &#273;&atilde; nh&#7853;n l&#7901;i t&#7899;i ngay&hellip;</p>

<p>&#272;&agrave;m c&ocirc;ng &#273;&#7897;t nhi&ecirc;n &#273;&#7847;y v&#7867; gi&#7853;n d&#7919;, quay sang &#272;&agrave;m b&agrave; h&#7887;i:</p>

<p>- C&aacute;i g&igrave;? B&agrave; g&#7885;i y t&#7899;i &#273;&#7845;y &#432;? Sao kh&ocirc;ng n&oacute;i cho ta bi&#7871;t tr&#432;&#7899;c m&agrave; l&#7841;i l&eacute;n l&uacute;t th&#7853;m th&#7885;t g&igrave; v&#7899;i nhau?</p>

<p>&#272;&agrave;m b&agrave; n&#7893;i s&ugrave;ng l&ecirc;n:</p>

<p>- C&aacute;i g&igrave; m&agrave; b&#7843;o l&eacute;n l&uacute;t th&#7853;m th&#7885;t? T&ocirc;i vi&#7871;t l&aacute; th&#432; nh&#7901; T&#7915; tr&#432;&#7903;ng l&atilde;o sai ng&#432;&#7901;i &#273;&#432;a t&#7899;i l&agrave; vi&#7879;c quang minh ch&iacute;nh &#273;&#7841;i. &Ocirc;ng t&iacute;nh hay ghen s&#7857;ng, bi&#7871;t &#273;&#432;&#7907;c l&#7841;i &#7847;m c&#7917;a &#7847;m nh&agrave; n&ecirc;n t&ocirc;i m&#7899;i kh&ocirc;ng cho &ocirc;ng hay.</p>

<p>&#272;&agrave;m c&ocirc;ng n&oacute;i:</p>

<p>- L&agrave;m m&agrave; kh&ocirc;ng cho ch&#7891;ng bi&#7871;t v&#7853;y l&agrave; kh&ocirc;ng gi&#7919; &#273;&#7841;o x&#432;&#7899;ng t&ugrave;y, bi&#7871;t kh&ocirc;ng?</p>

<p>&#272;&agrave;m b&agrave; kh&ocirc;ng n&oacute;i th&ecirc;m, vung tay t&aacute;t b&#7889;p m&#7897;t c&aacute;i ngay m&#7863;t ch&#7891;ng. &#272;&agrave;m c&ocirc;ng v&otilde; c&ocirc;ng r&otilde; r&agrave;ng cao h&#417;n v&#7907; nhi&#7873;u nh&#432;ng b&agrave; ta &#273;&aacute;nh ra l&#7841;i kh&ocirc;ng &#273;&#7905; g&#7841;t, c&#361;ng ch&#7859;ng n&eacute; tr&aacute;nh, c&#7913; &#273;&#7875; y&ecirc;n cho b&agrave; ta &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng, th&ograve; tay v&agrave;o t&uacute;i l&#7845;y ra m&#7897;t c&aacute;i h&#7897;p nh&#7887;, qu&#7879;t ch&uacute;t cao xoa l&ecirc;n m&#7863;t l&#7853;p t&#7913;c m&#7863;t b&#7899;t s&#432;ng li&#7873;n. Ng&#432;&#7901;i &#273;&aacute;nh &#273;&atilde; nhanh, ng&#432;&#7901;i ch&#7919;a l&#7841;i c&ograve;n nhanh h&#417;n, ch&#7881; c&oacute; th&#7871; hai ng&#432;&#7901;i li&#7873;n h&#7871;t gi&#7853;n, ng&#432;&#7901;i ngo&agrave;i tr&ocirc;ng th&#7845;y ai c&#361;ng n&#7921;c c&#432;&#7901;i.</p>

<p>Ch&#7881; nghe Tri&#7879;u Ti&#7873;n T&ocirc;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, thanh &acirc;m th&#7853;t l&agrave; ai o&aacute;n bi th&#432;&#417;ng n&oacute;i:</p>

<p>- Th&igrave; ra l&agrave; th&#7871;, th&igrave; ra l&agrave; th&#7871;! &Ocirc;i, n&#7871;u ta s&#7899;m bi&#7871;t ngay t&#7915; &#273;&#7847;u &#273;&#7875; n&agrave;ng &#273;&aacute;nh m&#7845;y c&aacute;i th&igrave; c&oacute; g&igrave; l&agrave; kh&oacute; &#273;&acirc;u?</p>

<p>Trong gi&#7885;ng n&oacute;i &#273;&#7847;y v&#7867; nu&#7889;i ti&#7871;c. &#272;&agrave;m b&agrave; bu&#7891;n b&atilde; n&oacute;i:</p>

<p>- H&#7891;i &#273;&oacute; t&ocirc;i &#273;&aacute;nh anh m&#7897;t c&aacute;i, th&#7875; n&agrave;o anh c&#361;ng ph&#7843;i &#273;&aacute;nh l&#7841;i cho b&#7857;ng &#273;&#432;&#7907;c m&#7899;i th&ocirc;i, ch&#7859;ng bao gi&#7901; ch&#7883;u nh&#432;&#7901;ng l&#7845;y m&#7897;t ch&uacute;t.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n ng&#7849;n ng&#432;&#7901;i &#273;&#7913;ng ch&#7871;t s&#7919;ng xu&#7845;t th&#7847;n nh&#7899; l&#7841;i n&#259;m x&#432;a, c&ocirc; ti&#7875;u s&#432; mu&#7897;i t&iacute;nh t&iacute;nh n&oacute;ng n&#7843;y, hay h&#7901;n d&#7895;i, h&#417;i m&#7897;t t&iacute; l&agrave; &#273;&aacute;nh ngay, m&#7895;i khi m&igrave;nh v&ocirc; duy&ecirc;n v&ocirc; c&#7889; b&#7883; n&agrave;ng &#273;&aacute;nh kh&ocirc;ng th&#7875; n&agrave;o nh&#7883;n &#273;&#432;&#7907;c l&#7841;i tranh c&atilde;i v&#7899;i nhau th&agrave;nh ra m&#7889;i l&#432;&#417;ng duy&ecirc;n &#273;&agrave;nh b&#7887; l&#7905;. B&acirc;y gi&#7901; tr&ocirc;ng th&#7845;y &#272;&agrave;m c&ocirc;ng ch&#7883;u &eacute;p m&#7897;t b&#7873;, b&#7883; &#273;&aacute;nh kh&ocirc;ng ho&agrave;n th&#7911; m&#7899;i ch&#7907;t hi&#7875;u ra, trong l&ograve;ng &#273;au &#273;&#7899;n kh&ocirc;ng ch&#7883;u n&#7893;i, m&#7845;y ch&#7909;c n&#259;m qua tr&aacute;ch m&oacute;c ti&#7875;u s&#432; mu&#7897;i b&#7887; m&igrave;nh &#273;i theo ng&#432;&#7901;i kh&aacute;c t&#432;&#7903;ng ph&#7843;i nguy&ecirc;n do tr&#7885;ng &#273;&#7841;i, bi&#7871;t &#273;&acirc;u &#273;&#7889;i ph&#432;&#417;ng ch&#7881; c&oacute; m&#7897;t ph&eacute;p &ldquo;ch&#7883;u &#273;&aacute;nh kh&ocirc;ng &#273;&aacute;nh tr&#7843;&rdquo; m&agrave; th&ocirc;i. &ldquo;&Ocirc;i, n&#7871;u nh&#432; khi &#273;&oacute; ta b&#7843;o n&agrave;ng &#273;&aacute;nh th&ecirc;m m&#7845;y c&aacute;i th&igrave; ch&#7855;c n&agrave;ng kh&ocirc;ng ch&#7883;u &#273;&acirc;u.&rdquo;</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Tri&#7879;u Ti&#7873;n T&ocirc;n ti&ecirc;n sinh, xin &ocirc;ng n&oacute;i ra tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i, vi&#7879;c vi&#7871;t trong l&aacute; th&#432; kia l&agrave; th&#7853;t hay l&agrave; gi&#7843;?</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n l&#7849;m b&#7849;m n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>- Ta &#273;&uacute;ng l&agrave; m&#7897;t th&#7857;ng ng&#7889;c, sao l&uacute;c &#273;&oacute; l&#7841;i kh&ocirc;ng ngh&#297; ra? H&#7885;c v&otilde; l&agrave; &#273;&#7875; &#273;&aacute;nh ng&#432;&#7901;i kh&aacute;c, &#273;&aacute;nh k&#7867; &aacute;c, &#273;&aacute;nh k&#7867; h&egrave;n h&#7841; ti&#7875;u nh&acirc;n, l&#7869; &#273;&acirc;u l&#7841;i &#273;i &#273;&aacute;nh ng&#432;&#7901;i m&igrave;nh y&ecirc;u, &#273;&aacute;nh ng&#432;&#7901;i trong m&#7897;ng? &#272;&aacute;nh l&agrave; v&igrave; t&igrave;nh, ch&#7917;i l&agrave; v&igrave; y&ecirc;u, v&agrave;i c&aacute;i t&aacute;t c&oacute; g&igrave; quan tr&#7885;ng &#273;&acirc;u?</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y &ocirc;ng ta si t&igrave;nh c&#361;ng &#273;&aacute;ng th&#432;&#417;ng nh&#432;ng ai n&#7845;y th&#7853;t t&#7913;c c&#432;&#7901;i, v&#7853;y m&agrave; &ocirc;ng ta v&#7851;n ch&#7859;ng coi chuy&#7879;n &#273;&#7841;i s&#7921; C&aacute;i Bang &#273;ang c&#7847;n ph&#7843;i gi&#7843;i quy&#7871;t v&agrave;o &#273;&acirc;u. T&#7915; tr&#432;&#7903;ng l&atilde;o m&#7901;i &ocirc;ng t&#7915; xa ng&agrave;n d&#7863;m &#273;&#7871;n l&agrave;m ch&#7913;ng b&acirc;y gi&#7901; th&#7845;y ng&#432;&#7901;i n&agrave;y si m&ecirc; ng&#417; ng&#7849;n, n&oacute;i ra kh&ocirc;ng bi&#7871;t c&oacute; th&#7875; tin n&#7893;i hay kh&ocirc;ng.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o h&#7887;i th&ecirc;m l&#7847;n n&#7919;a:</p>

<p>- Tri&#7879;u Ti&#7873;n T&ocirc;n ti&ecirc;n sinh, ch&uacute;ng t&ocirc;i m&#7901;i &ocirc;ng t&#7899;i &#273;&acirc;y l&agrave; &#273;&#7875; nh&#7901; &ocirc;ng n&oacute;i chuy&#7879;n trong b&#7913;c th&#432;.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng r&#7891;i, &#273;&uacute;ng r&#7891;i. &#7890;, &ocirc;ng h&#7887;i ta chuy&#7879;n trong l&aacute; th&#432; &#432;? L&aacute; th&#432; &#273;&oacute; tuy ng&#7855;n th&#7853;t nh&#432;ng &#273;&#7847;y t&igrave;nh &yacute; tri&#7873;n mi&ecirc;n:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">B&#7889;n m&#432;&#417;i n&#259;m v&#7873; tr&#432;&#7899;c,<br />
Nghi&ecirc;n b&uacute;t hai m&aacute;i &#273;&#7847;u.<br />
Chung &#273;&#432;&#7901;ng quy&#7873;n ng&#7885;n ki&#7871;m,<br />
T&#432;&#7903;ng nh&#432; v&#7915;a b&ecirc;n nhau.<br />
Gi&oacute; tho&#7843;ng th&#432;&#417;ng ng&#432;&#7901;i c&#361;,<br />
Gi&#7901; &#273;&acirc;y t&oacute;c &#273;i&#7875;m s&#432;&#417;ng.<br />
Phong t&#432; c&ograve;n nh&#432; c&#361;?<br />
N&eacute;t c&#432;&#7901;i ai c&ograve;n v&#432;&#417;ng?</font></p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o h&#7887;i l&agrave; h&#7887;i l&aacute; th&#432; c&#7911;a M&atilde; &#272;&#7841;i Nguy&ecirc;n &#273;&#7875; l&#7841;i, y l&#7841;i &#273;&#7885;c thu&#7897;c l&ograve;ng l&aacute; th&#432; &#272;&agrave;m b&agrave; g&#7917;i cho &ocirc;ng ta. T&#7915; tr&#432;&#7903;ng l&atilde;o kh&ocirc;ng bi&#7871;t l&agrave;m sao h&#417;n, quay sang &#272;&agrave;m b&agrave; n&oacute;i:</p>

<p>- &#272;&agrave;m phu nh&acirc;n, nh&#7901; b&agrave; b&#7843;o &ocirc;ng ta n&oacute;i &#273;i th&ocirc;i.</p>

<p>Ng&#7901; &#273;&acirc;u &#272;&agrave;m b&agrave; th&#7845;y Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;em m&#7897;t l&aacute; th&#432; b&igrave;nh th&#432;&#7901;ng c&#7911;a m&igrave;nh ra &#273;&#7885;c tr&#417;n nh&#432; ch&aacute;o ch&#7843;y &#273;&#7911; bi&#7871;t trong c&#417;n m&#417; &ocirc;ng ta &#273;&atilde; &#273;&#7885;c &#273;i &#273;&#7885;c l&#7841;i kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&#7847;n, h&#7871;t s&#7913;c c&#7843;m &#273;&#7897;ng d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- S&#432; ca, anh n&oacute;i l&#7841;i khi &#273;&oacute; t&igrave;nh h&igrave;nh nh&#432; th&#7871; n&agrave;o?</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;&aacute;p:</p>

<p>- T&igrave;nh c&#7843;nh l&uacute;c &#273;&oacute; &#432;? M&#7885;i chuy&#7879;n ta nh&#7899; nh&#432; in v&agrave;o &oacute;c. S&#432; mu&#7897;i t&#7871;t hai b&iacute;m t&oacute;c, m&#7895;i b&ecirc;n bu&#7897;c m&#7897;t s&#7907;i d&acirc;y &#273;i&#7873;u, h&ocirc;m &#273;&oacute; s&#432; ph&#7909; d&#7841;y ch&uacute;ng m&igrave;nh chi&ecirc;u Th&acirc;u Long Chuy&#7875;n Ph&#432;&#7907;ng&hellip;</p>

<p>&#272;&agrave;m b&agrave; ch&#7847;m ch&#7853;m l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- S&#432; ca, kh&ocirc;ng ph&#7843;i n&oacute;i chuy&#7879;n ch&uacute;ng m&igrave;nh thu&#7903; tr&#432;&#7899;c. T&#7915; tr&#432;&#7903;ng l&atilde;o h&#7887;i anh, n&#259;m x&#432;a huy&#7871;t chi&#7871;n &#7903; Lo&#7841;n Th&#7841;ch C&#7889;c ngo&agrave;i Nh&#7841;n M&ocirc;n Quan ch&iacute;nh s&#432; ca c&oacute; tham d&#7921;, t&igrave;nh h&igrave;nh l&uacute;c &#273;&oacute; nh&#432; th&#7871; n&agrave;o, anh n&oacute;i cho m&#7885;i ng&#432;&#7901;i nghe.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n run run n&oacute;i:</p>

<p>- Ngo&agrave;i Nh&#7841;n M&ocirc;n Quan &#432;? N&#417;i Lo&#7841;n Th&#7841;ch C&#7889;c&hellip; ta&hellip; ta&hellip;</p>

<p>N&oacute;i t&#7899;i &#273;&oacute; v&#7867; m&#7863;t h&#7889;t ho&#7843;ng, y quay ng&#432;&#7901;i ch&#7841;y v&#7909;t v&#7873; h&#432;&#7899;ng t&acirc;y nam n&#417;i kh&ocirc;ng c&oacute; ng&#432;&#7901;i, th&acirc;n ph&aacute;p c&#7921;c k&#7923; nhanh nh&#7865;n. N&#7871;u nh&#432; y ch&#7841;y v&agrave;o trong r&#7915;ng r&#7891;i th&#7853;t kh&oacute; m&agrave; &#273;u&#7893;i k&#7883;p, m&#7885;i ng&#432;&#7901;i c&ugrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- N&agrave;y, &#273;&#7915;ng ch&#7841;y, mau quay l&#7841;i!</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n n&agrave;o c&oacute; nghe, l&#7841;i c&agrave;ng ra s&#7913;c ch&#7841;y cho nhanh. &#272;&#7897;t nhi&ecirc;n c&oacute; ti&#7871;ng ng&#432;&#7901;i d&otilde;ng d&#7841;c n&oacute;i:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">S&#432; huynh xa t&#7915; l&acirc;u,<br />
M&aacute;i t&oacute;c &#273;&agrave; ng&#7843; m&agrave;u.<br />
Phong t&#432; kh&ocirc;ng b&#7857;ng c&#361;,<br />
N&#7909; c&#432;&#7901;i nay c&ograve;n &#273;&acirc;u?</font></p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n l&#7853;p t&#7913;c &#273;&#7913;ng l&#7841;i, quay &#273;&#7847;u h&#7887;i:</p>

<p>- Ai n&oacute;i &#273;&oacute;?</p>

<p>Ng&#432;&#7901;i kia n&oacute;i ti&#7871;p:</p>

<p>- N&#7871;u kh&ocirc;ng th&#7865;n v&igrave; th&acirc;n t&agrave;n ma d&#7841;i sao g&#7863;p &#272;&agrave;m c&ocirc;ng l&#7841;i ph&#7843;i co gi&ograve; b&#7887; ch&#7841;y?</p>

<p>M&#7885;i ng&#432;&#7901;i nh&igrave;n v&agrave;o ng&#432;&#7901;i &#273;ang n&oacute;i th&igrave; ra &#273;&oacute; l&agrave; To&agrave;n Quan Thanh. Tri&#7879;u Ti&#7873;n T&ocirc;n b&#7921;c t&#7913;c &#273;&aacute;p:</p>

<p>- C&aacute;i g&igrave; m&agrave; b&#7843;o th&#7865;n v&igrave; th&acirc;n t&agrave;n ma d&#7841;i? Y ch&#7881; b&#7845;t qu&aacute; c&oacute; c&ocirc;ng phu &ldquo;ch&#7883;u &#273;&aacute;nh kh&ocirc;ng &#273;&aacute;nh tr&#7843;&rdquo; m&agrave; th&ocirc;i ch&#7913; c&oacute; g&igrave; h&#417;n ta &#273;&acirc;u?</p>

<p>&#272;&#7897;t nhi&ecirc;n t&#7915; b&ecirc;n kia khu r&#7915;ng h&#7841;nh c&oacute; ti&#7871;ng ng&#432;&#7901;i gi&agrave; nua tr&#7843; l&#7901;i:</p>

<p>- Bi&#7871;t ch&#7883;u &#273;&aacute;nh kh&ocirc;ng &#273;&aacute;nh tr&#7843; &#273;&oacute; l&agrave; c&ocirc;ng phu s&#7889; m&#7897;t trong thi&ecirc;n h&#7841; r&#7891;i, &#273;&acirc;u ph&#7843;i d&#7877; d&agrave;ng g&igrave;?</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


