<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 13</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Th&#7911;y t&#7841; Th&iacute;nh H&#432;&#417;ng, ch&#7881; &#273;i&#7875;m qu&#7847;n h&agrave;o h&iacute;</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">V&otilde; c&ocirc;ng thi&#7871;u &#273;&#7911; th&#7871; n&agrave;o,<br />
N&oacute;i &#273;&acirc;u ra &#273;&#7845;y qu&#7847;n h&agrave;o ng&#7849;n ng&#417;.</font></p>

<p>Chi&#7871;c thuy&#7873;n nh&#7887; ch&egrave;o t&#7899;i m&#7895;i l&uacute;c m&#7897;t g&#7847;n, A Ch&acirc;u b&#7895;ng nhi&ecirc;n n&oacute;i nh&#7887;:</p>

<p>- A B&iacute;ch, mi xem k&igrave;a! H&igrave;nh nh&#432; c&oacute; chuy&#7879;n chi h&#417;i l&#7841;.</p>

<p>A B&iacute;ch g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#7890;, sao l&#7841;i c&oacute; nhi&#7873;u &#273;&egrave;n &#273;u&#7889;c th&#7871; nh&#7881;?</p>

<p>N&agrave;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:</p>

<p>- A Ch&acirc;u a t&#7881;, ng&#432;&#7901;i trong nh&agrave; ch&#7855;c m&#7903; h&#7897;i Nguy&ecirc;n Ti&ecirc;u ch&#259;ng? Kh&ocirc;ng ch&#7915;ng &#273;&egrave;n &#273;u&#7889;c s&aacute;ng choang &#273;&#7875; l&agrave;m ti&#7879;c sinh nh&#7853;t c&#7911;a t&#7881; t&#7881; &#273;&oacute;.</p>

<p>A Ch&acirc;u l&#7863;ng y&ecirc;n kh&ocirc;ng n&oacute;i g&igrave;, ch&#7881; ch&#259;m ch&#259;m nh&igrave;n &#273;&egrave;n l&#7917;a tr&ecirc;n m&#7863;t h&#7891;. &#272;o&agrave;n D&#7921; nh&igrave;n t&#7915; xa xa, th&#7845;y &#273;&oacute; l&agrave; m&#7897;t c&ugrave; lao nh&#7887;, tr&ecirc;n c&oacute; t&aacute;m ch&iacute;n c&#259;n nh&agrave;, trong &#273;&oacute; c&oacute; hai c&#259;n c&oacute; l&#7847;u, t&#7915; trong c&#7917;a s&#7893; &aacute;nh &#273;&egrave;n chi&#7871;u ra. Ch&agrave;ng ngh&#297; th&#7847;m: &ldquo;N&#417;i A Ch&acirc;u &#7903; c&oacute; t&ecirc;n l&agrave; Th&iacute;nh H&#432;&#417;ng th&#7911;y t&#7841; ch&#7855;c so v&#7899;i C&#7847;m V&#7853;n ti&#7875;u tr&uacute;c c&#7911;a A B&iacute;ch kh&ocirc;ng kh&aacute;c bao nhi&ecirc;u. Trong Th&iacute;nh H&#432;&#417;ng th&#7911;y t&#7841; ch&#7895; n&agrave;o c&#361;ng &#273;&egrave;n &#273;u&#7889;c th&#7855;p s&aacute;ng, ch&#7855;c t&#7841;i A Ch&acirc;u th&iacute;ch n&aacute;o nhi&#7879;t vui ch&#417;i.&rdquo;</p>

<p>Khi chi&#7871;c thuy&#7873;n c&ograve;n c&aacute;ch Th&iacute;nh H&#432;&#417;ng th&#7911;y t&#7841; ch&#7915;ng m&#7897;t d&#7863;m, A Ch&acirc;u ng&#7915;ng ch&egrave;o n&oacute;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, trong nh&agrave; ti&#7875;u t&igrave; c&oacute; k&#7867; &#273;&#7883;ch.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n kinh h&atilde;i h&#7887;i:</p>

<p>- N&oacute;i sao? &#272;&#7883;ch t&#7899;i r&#7891;i &#432;? Ai th&#7871;?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- L&agrave; k&#7867; &#273;&#7883;ch n&agrave;o ch&#432;a th&#7875; bi&#7871;t &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng c&ocirc; n&#432;&#417;ng th&#7917; ng&#7917;i xem m&ugrave;i r&#432;&#7907;u n&#7891;ng n&#7863;c nh&#432; th&#7871;, h&#7859;n l&agrave; r&#7845;t &#273;&ocirc;ng &aacute;c kh&aacute;ch &#273;ang l&agrave;m lo&#7841;n trong nh&agrave;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&agrave; A B&iacute;ch c&#7889; g&#7855;ng h&iacute;t m&#7845;y h&#417;i nh&#432;ng kh&ocirc;ng ai ng&#7917;i th&#7845;y g&igrave;. C&ograve;n &#272;o&agrave;n D&#7921; ch&#7881; nh&#7853;n &#273;&#432;&#7907;c m&ugrave;i h&#432;&#417;ng t&#7915; th&acirc;n th&#7875; con g&aacute;i c&ograve;n ngo&agrave;i ra nh&#7919;ng m&ugrave;i kh&aacute;c th&igrave; ch&agrave;ng c&#361;ng ch&#7881; nh&#432; ng&#432;&#7901;i th&#432;&#7901;ng m&agrave; th&ocirc;i.</p>

<p>Ri&ecirc;ng A Ch&acirc;u c&oacute; c&aacute;i m&#361;i &#273;&#7863;c bi&#7879;t m&#7851;n c&#7843;m n&oacute;i:</p>

<p>- Chao &ocirc;i! Chao &ocirc;i! B&#7885;n ch&uacute;ng &#273;&aacute;nh &#273;&#7893; v&ograve; r&#432;&#7907;u M&#7841;t L&#7883; L&#7897;<a id="annotated_13.1" name="annotated_13.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(13.1)</font></sup></font></a> c&#7911;a t&ocirc;i r&#7891;i, c&#7843; v&ograve; r&#432;&#7907;u Mai Qu&#7871; L&#7897;<a id="annotated_13.2" name="annotated_13.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(13.2)</font></sup></font></a> n&#7919;a, th&#7853;t &#273;&aacute;ng ti&#7871;c, &#273;&#7871;n c&#7843; v&ograve; r&#432;&#7907;u H&agrave;n Mai L&#7897;<a id="annotated_13.3" name="annotated_13.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(13.3)</font></sup></font></a> ch&uacute;ng c&#361;ng u&#7889;ng s&#7841;ch&hellip;</p>

<p>N&agrave;ng n&oacute;i m&agrave; gi&#7885;ng ngh&#7865;n ng&agrave;o nh&#432; mu&#7889;n kh&oacute;c. &#272;o&agrave;n D&#7921; h&#7871;t s&#7913;c l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- Sao m&#7855;t c&ocirc; tinh th&#7871; nh&igrave;n &#273;&#432;&#7907;c nh&#7919;ng chuy&#7879;n &#273;&oacute; hay sao?</p>

<p>A Ch&acirc;u &#7911; r&#361; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i v&#7853;y, t&ocirc;i ng&#7917;i th&#7845;y &#273;&#7845;y ch&#7913;. Ti&#7875;u n&#7919; m&#7845;t bao nhi&ecirc;u c&ocirc;ng lao m&#7899;i l&agrave;m &#273;&#432;&#7907;c nh&#7919;ng v&ograve; r&#432;&#7907;u m&ugrave;i &#7845;y, b&#7885;n &aacute;c kh&aacute;ch kia ch&#7855;c l&agrave; &#273;ang ch&egrave; ch&eacute;n r&#7891;i.</p>

<p>A B&iacute;ch n&oacute;i:</p>

<p>- A Ch&acirc;u t&#7881; t&#7881;, ph&#7843;i l&agrave;m sao &#273;&acirc;y? M&igrave;nh tr&aacute;nh &#273;i ch&#259;ng hay c&#7913; ti&#7871;n l&ecirc;n &#273;&#7897;ng th&#7911;?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng bi&#7871;t &#273;&#7883;ch nh&acirc;n c&oacute; gh&ecirc; g&#7899;m l&#7855;m kh&ocirc;ng&hellip;</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, n&#7871;u nh&#432; g&#7863;p ph&#7843;i k&#7867; &#273;&#7883;ch gh&ecirc; g&#7899;m th&igrave; n&ecirc;n tr&aacute;nh tr&#432;&#7899;c l&agrave; h&#417;n. C&ograve;n nh&#432; n&#7871;u ch&#7881; l&agrave; b&#7885;n t&#7847;m th&#432;&#7901;ng th&igrave; m&igrave;nh s&#7869; d&#7841;y cho ch&uacute;ng m&#7897;t b&agrave;i h&#7885;c, &#273;&#7875; cho nh&#7919;ng tr&acirc;n v&#7853;t c&#7911;a A Ch&acirc;u t&#7881; t&#7881; kh&#7887;i b&#7883; h&#432; hao th&ecirc;m n&#7919;a.</p>

<p>A Ch&acirc;u &#273;ang b&#7921;c m&igrave;nh, nghe ch&agrave;ng n&oacute;i n&#432;&#7899;c &#273;&ocirc;i nh&#432; th&#7871; li&#7873;n n&oacute;i:</p>

<p>- Tr&aacute;nh k&#7867; m&#7841;nh, d&#7857;n m&#7863;t k&#7867; y&#7871;u c&aacute;i &#273;&oacute; ai m&agrave; ch&#7859;ng bi&#7871;t? Th&#7871; nh&#432;ng c&ocirc;ng t&#7917; l&agrave;m sao bi&#7871;t k&#7867; &#273;&#7883;ch gh&ecirc; g&#7899;m hay t&#7847;m th&#432;&#7901;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#7913; h&#7885;ng kh&ocirc;ng sao tr&#7843; l&#7901;i &#273;&#432;&#7907;c. A Ch&acirc;u n&oacute;i:</p>

<p>- Th&#7871; th&igrave; b&#7885;n m&igrave;nh c&#7913; t&#7899;i xem sao &#273;&atilde;, nh&#432;ng c&oacute; &#273;i&#7873;u tr&#432;&#7899;c h&#7871;t ph&#7843;i thay &#273;&#7893;i &aacute;o qu&#7847;n, h&oacute;a trang th&agrave;nh d&acirc;n &#273;&aacute;nh c&aacute; m&#7899;i &#273;&#432;&#7907;c.</p>

<p>N&agrave;ng ch&#7881; v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng n&oacute;i:</p>

<p>- &#272;&#7857;ng kia c&oacute; m&#7897;t x&oacute;m ch&agrave;i, h&#7885; c&oacute; quen t&ocirc;i. M&igrave;nh &#273;&#7871;n &#273;&oacute; m&#432;&#7907;n y ph&#7909;c m&#7863;c t&#7841;m.</p>

<p>&#272;o&agrave;n D&#7921; v&#7895; tay reo l&ecirc;n:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m!</p>

<p>A Ch&acirc;u li&#7873;n qu&#7841;t chi&#7871;c gi&#7847;m &#273;&#7893;i h&#432;&#7899;ng ch&egrave;o v&#7873; h&#432;&#7899;ng &#273;&oacute;, ngh&#297; &#273;&#7871;n h&oacute;a trang trong b&#7909;ng ph&#7845;n ch&#7845;n, vi&#7879;c &#273;ang x&#7843;y ra trong nh&agrave; kh&ocirc;ng c&ograve;n l&agrave;m n&agrave;ng t&#7913;c t&#7889;i n&#7919;a. Tr&#432;&#7899;c h&#7871;t n&agrave;ng &#273;&#7871;n x&oacute;m d&acirc;n ch&agrave;i m&#432;&#7907;n qu&#7847;n &aacute;o c&ugrave;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n, A B&iacute;ch ba ng&#432;&#7901;i thay ra. B&#7843;n th&acirc;n n&agrave;ng gi&#7843; l&agrave;m m&#7897;t b&agrave; l&atilde;o &#273;&aacute;nh c&aacute; c&ograve;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&agrave; A B&iacute;ch th&agrave;nh hai m&#7909; d&acirc;n ch&agrave;i trung ni&ecirc;n. Sau &#273;&oacute; m&#7899;i g&#7885;i &#272;o&agrave;n D&#7921; qua, h&oacute;a trang ch&agrave;ng th&agrave;nh m&#7897;t ng&#432; nh&acirc;n ch&#7915;ng b&#7889;n m&#432;&#417;i tu&#7893;i. Thu&#7853;t d&#7883; dung c&#7911;a A Ch&acirc;u qu&#7843; th&#7853;t kh&eacute;o l&eacute;o d&#7883; th&#432;&#7901;ng, ch&#7881; l&#7845;y b&#7897;t m&igrave;, b&ugrave;n &#273;&#7845;t &#273;&#7855;p l&ecirc;n m&#7863;t b&#7889;n ng&#432;&#7901;i ch&#7895; n&agrave;y m&#7897;t ch&uacute;t, d&aacute;n th&ecirc;m ch&#7895; kia m&#7897;t t&#7883;, ch&#7859;ng m&#7845;y ch&#7889;c m&#7863;t m&agrave;y tu&#7893;i t&aacute;c &#273;&#7873;u kh&aacute;c h&#7859;n.</p>

<p>N&agrave;ng l&#7841;i m&#432;&#7907;n th&ecirc;m ng&#432; thuy&#7873;n, l&#432;&#7899;i &#273;&aacute;nh c&aacute;, c&#7847;n c&acirc;u, c&aacute; t&#432;&#417;i c&aacute;c th&#7913; r&#7891;i m&#7899;i ch&egrave;o v&#7873; ph&iacute;a Th&iacute;nh H&#432;&#417;ng th&#7911;y t&#7841;. &#272;o&agrave;n D&#7921; v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n tuy t&#432;&#7899;ng m&#7841;o c&oacute; &#273;&#7893;i th&#7853;t nh&#432;ng gi&#7885;ng n&oacute;i b&#7897; &#273;i&#7879;u &#273;&#7847;y nh&#7919;ng s&#417; h&#7903;, c&aacute;i t&agrave;i gi&#7843; v&#7901; c&#7911;a A Ch&acirc;u hai ng&#432;&#7901;i kh&ocirc;ng sao h&#7885;c &#273;&#432;&#7907;c. V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- A Ch&acirc;u, m&#7885;i vi&#7879;c &#273;&#7873;u do ng&#432;&#417;i &#273;&#7913;ng ra &#273;&#7889;i ph&oacute;, ta gi&#7843; l&agrave;m nh&#432; ng&#432;&#7901;i c&acirc;m.</p>

<p>A Ch&acirc;u c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ph&#7843;i l&#7855;m, c&ocirc; n&#432;&#417;ng c&#7913; th&#7871; l&agrave; xong.</p>

<p>Chi&#7871;c thuy&#7873;n &#273;&aacute;nh c&aacute; t&#7915; t&#7915; ch&egrave;o &#273;&#7871;n ph&iacute;a sau th&#7911;y t&#7841;, &#272;o&agrave;n D&#7921; th&#7845;y b&#7889;n b&#7873; &#273;&#7873;u tr&#7891;ng d&#432;&#417;ng li&#7877;u nh&#432;ng t&#7915; trong nh&agrave; ti&#7871;ng n&oacute;i c&#432;&#7901;i &#7847;m &#297; t&#7915;ng ch&#7853;p vang ra. B&#7885;n ch&uacute;ng &#259;n n&oacute;i &#7891;n &agrave;o th&#7853;t kh&ocirc;ng x&#7913;ng v&#7899;i khung c&#7843;nh hoa c&#7887; u nh&atilde;, tinh x&#7843;o ch&uacute;t n&agrave;o. A Ch&acirc;u th&#7903; d&agrave;i ra chi&#7873;u b&#7845;t m&atilde;n. A B&iacute;ch gh&eacute; tai n&agrave;ng n&oacute;i nh&#7887;:</p>

<p>- Ch&#7883; A Ch&acirc;u &#417;i, &#273;&aacute;nh &#273;u&#7893;i &#273;&#432;&#7907;c k&#7867; &#273;&#7883;ch &#273;i r&#7891;i em s&#7869; gi&uacute;p t&#7881; t&#7881; thu d&#7885;n.</p>

<p>A Ch&acirc;u &#273;&#432;a tay n&#7855;m tay n&agrave;ng t&#7887; v&#7867; bi&#7871;t &#417;n. N&agrave;ng d&#7851;n b&#7885;n &#272;o&agrave;n D&#7921; ba ng&#432;&#7901;i t&#7915; ph&iacute;a sau &#273;i l&ecirc;n nh&agrave; b&#7871;p, th&#7845;y l&atilde;o C&#7889; n&#7845;u &#259;n &#273;ang b&#7853;n t&iacute;u t&iacute;t, m&#7891; h&ocirc;i &#273;&#7847;m &#273;&igrave;a, &#273;ang lu&ocirc;n m&#7891;m kh&#7841;c nh&#7893; v&agrave;o trong ch&#7843;o, r&#7891;i khu&#7845;y ngay l&ecirc;n, tr&#7897;n nh&#7919;ng b&atilde;i &#273;&#7901;m v&agrave;o th&#7913;c &#259;n. A Ch&acirc;u v&#7915;a b&#7921;c m&igrave;nh v&#7915;a t&#7913;c c&#432;&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- L&atilde;o C&#7889;, &ocirc;ng l&agrave;m tr&ograve; g&igrave; th&#7871;?</p>

<p>L&atilde;o C&#7889; gi&#7853;t b&#7855;n ng&#432;&#7901;i, ho&#7843;ng h&#7889;t:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip;</p>

<p>A Ch&acirc;u c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta l&agrave; A Ch&acirc;u c&ocirc; n&#432;&#417;ng &#273;&acirc;y.</p>

<p>L&atilde;o C&#7889; m&#7915;ng qu&aacute; n&oacute;i:</p>

<p>- A Ch&acirc;u c&ocirc; n&#432;&#417;ng, sao b&#7885;n kh&#7889;n ki&#7871;p &#7903; &#273;&acirc;u k&eacute;o &#273;&#7871;n &#273;&ocirc;ng th&#7871;, ch&uacute;ng b&#7855;t l&atilde;o ph&#7843;i n&#7845;u cho ch&uacute;ng &#259;n, c&ocirc; xem n&agrave;y&hellip;</p>

<p>&Ocirc;ng ta v&#7915;a n&oacute;i v&#7915;a c&#432;&#7901;i h&#7873;nh h&#7879;ch h&#7881; m&#361;i v&#7913;t v&agrave;o trong rau. A Ch&acirc;u cau m&#7863;t h&#7887;i:</p>

<p>- &Ocirc;ng n&#7845;u &#259;n b&#7849;n th&#7881;u th&#7871; &#273;&#7845;y &agrave;?</p>

<p>L&atilde;o C&#7889; v&#7897;i n&oacute;i:</p>

<p>- &#272;&#7891; &#259;n cho c&ocirc; n&#432;&#417;ng, tr&#432;&#7899;c khi n&#7845;u t&ocirc;i &#273;&#7873;u r&#7917;a tay th&#7853;t k&#7929;. B&#7885;n x&#7845;u xa kia &#259;n th&igrave; c&agrave;ng b&#7849;n c&agrave;ng t&#7889;t.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- L&#7847;n sau t&ocirc;i th&#7845;y &#273;&#7891; &#259;n l&atilde;o l&agrave;m ch&#7855;c t&ocirc;i r&#7901;n r&#7907;n ch&#7859;ng d&aacute;m &#259;n &#273;&acirc;u.</p>

<p>L&atilde;o C&#7889; v&#7897;i ph&acirc;n tr&#7847;n:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng ph&#7843;i v&#7853;y &#273;&acirc;u, ho&agrave;n to&agrave;n kh&ocirc;ng ph&#7843;i.</p>

<p>A Ch&acirc;u tuy ch&#7881; l&agrave; s&#7913; t&igrave;<a id="annotated_13.4" name="annotated_13.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(13.4)</font></sup></font></a> c&#7911;a M&#7897; Dung c&ocirc;ng t&#7917; nh&#432;ng &#7903; Th&iacute;nh H&#432;&#417;ng th&#7911;y t&#7841; n&agrave;ng l&agrave; ch&#7911;, c&#361;ng c&oacute; t&igrave; n&#7919;, n&#7845;u b&#7871;p, thuy&#7873;n phu, ng&#432;&#7901;i tr&#7891;ng hoa h&#7847;u h&#7841;. A Ch&acirc;u h&#7887;i th&ecirc;m:</p>

<p>- &#272;&#7883;ch nh&acirc;n c&oacute; &#273;&ocirc;ng kh&ocirc;ng?</p>

<p>L&atilde;o C&#7889; &#273;&aacute;p:</p>

<p>- B&#7885;n t&#7899;i tr&#432;&#7899;c ch&#7915;ng m&#432;&#7901;i t&aacute;m, m&#432;&#7901;i ch&iacute;n ng&#432;&#7901;i, c&ograve;n b&#7885;n &#273;&#7871;n sau ph&#7843;i tr&ecirc;n hai ch&#7909;c ng&#432;&#7901;i.</p>

<p>A Ch&acirc;u h&#7887;i:</p>

<p>- T&#7899;i hai &#273;&aacute;m &#432;? B&#7885;n ch&uacute;ng l&agrave; ai th&#7871;? &#258;n m&#7863;c ki&#7875;u n&agrave;o? Nghe kh&#7849;u &acirc;m &#7903; v&ugrave;ng n&agrave;o t&#7899;i?</p>

<p>L&atilde;o C&#7889; ch&#7917;i li&#7873;n:</p>

<p>- Cha ti&ecirc;n s&#432; ch&uacute;ng n&oacute;&hellip;</p>

<p>&Ocirc;ng l&atilde;o v&#7915;a m&#7903; m&#7891;m bi&#7871;t m&igrave;nh l&#7905; l&#7901;i v&#7897;i &#273;&#432;a tay b&#7883;t mi&#7879;ng, v&#7867; m&#7863;t ho&#7843;ng h&#7889;t n&oacute;i:</p>

<p>- A Ch&acirc;u c&ocirc; n&#432;&#417;ng, l&atilde;o C&#7889; th&#7853;t &#273;&aacute;ng ch&#7871;t! T&ocirc;i gi&#7853;n qu&aacute; n&ecirc;n&hellip; m&#7845;t kh&ocirc;n. C&#7843; hai b&#7885;n &#273;&#7875;u gi&#7843; n&agrave;y xem ra to&agrave;n l&agrave; &#259;n c&#432;&#7899;p, m&#7897;t b&#7885;n t&#7915; mi&#7873;n b&#7855;c xu&#7889;ng, m&#7897;t &#273;&aacute;m l&agrave; ng&#432;&#7901;i T&#7913; Xuy&ecirc;n &#273;&#7913;a n&agrave;o c&#361;ng m&#7863;c &aacute;o b&agrave;o tr&#7855;ng, ch&#7859;ng bi&#7871;t l&agrave;m c&aacute;i gi&#7889;ng g&igrave;.</p>

<p>A Ch&acirc;u h&#7887;i th&ecirc;m:</p>

<p>- B&#7885;n ch&uacute;ng &#273;&#7871;n ki&#7871;m ai? C&oacute; ch&eacute;m gi&#7871;t ai kh&ocirc;ng?</p>

<p>L&atilde;o C&#7889; &#273;&aacute;p:</p>

<p>- B&#7885;n tr&#432;&#7899;c &#273;&#7871;n ki&#7871;m l&atilde;o gia, b&#7885;n qu&aacute;i nh&acirc;n &#273;&#7871;u sau th&igrave; ki&#7871;m c&ocirc;ng t&#7917;. Ch&uacute;ng t&ocirc;i n&oacute;i l&atilde;o gia &#273;&atilde; qui ti&ecirc;n r&#7891;i, c&ograve;n c&ocirc;ng t&#7917; th&igrave; kh&ocirc;ng c&oacute; nh&agrave;, b&#7885;n n&oacute; ch&#7859;ng ch&#7883;u tin, tra x&eacute;t ng&otilde; tr&#432;&#7899;c v&#432;&#7901;n sau kh&#7855;p m&#7885;i ch&#7889;n. C&aacute;c a &#273;&#7847;u trong trang ph&#7843;i tr&#7889;n h&#7871;t, m&igrave;nh t&ocirc;i nh&#7883;n kh&ocirc;ng n&#7893;i, c&aacute;i &#273;&#7891;&hellip;</p>

<p>&Ocirc;ng l&atilde;o &#273;&#7883;nh ch&#7917;i nh&#432;ng ti&#7871;ng th&ocirc; t&#7909;c v&#7915;a &#273;&#7871;n c&#7917;a mi&#7879;ng v&#7897;i c&#7889; n&eacute;n l&#7841;i. A Ch&acirc;u th&#7845;y m&#7855;t tr&aacute;i l&atilde;o C&#7889; t&iacute;m b&#7847;m, m&#7897;t b&ecirc;n m&#7863;t s&#432;ng v&ugrave;, bi&#7871;t &ocirc;ng b&#7883; ch&uacute;ng &#273;&aacute;nh &#273;&#7853;p, th&#7843;o n&agrave;o t&#7913;c qu&aacute; nh&#7893; n&#432;&#7899;c mi&#7871;ng, h&#7881; m&#361;i v&agrave;o &#273;&#7891; &#259;n, cho h&#7843; c&#417;n t&#7913;c.</p>

<p>A Ch&acirc;u tr&#7847;m ng&acirc;m n&oacute;i:</p>

<p>- &#272;&#7875; ta l&ecirc;n xem th&#7917;, l&atilde;o C&#7889; n&oacute;i ch&#432;a r&otilde; r&agrave;ng.</p>

<p>N&agrave;ng d&#7851;n &#272;o&agrave;n D&#7921;, V&#432;&#417;ng Ng&#7919; Y&ecirc;n, A B&iacute;ch t&#7915; c&#7917;a h&ocirc;ng nh&agrave; b&#7871;p &#273;i ra, &#273;i ngang m&#7897;t d&#7851;y hoa nh&agrave;i, qua hai chi&#7871;c c&#7917;a v&ograve;ng nguy&#7879;t &#273;&#7871;n b&ecirc;n ngo&agrave;i hoa s&#7843;nh. C&ograve;n c&aacute;ch hoa s&#7843;nh ch&#7915;ng v&agrave;i tr&#432;&#7907;ng &#273;&atilde; nghe b&ecirc;n trong ti&#7871;ng ng&#432;&#7901;i huy&ecirc;n n&aacute;o.</p>

<p>A Ch&acirc;u r&oacute;n r&eacute;n &#273;&#7871;n g&#7847;n, gi&#417; ng&oacute;n tay ch&#7885;c gi&#7845;y tr&ecirc;n c&#7917;a s&#7893;, gh&eacute; m&#7855;t nh&igrave;n v&agrave;o b&ecirc;n trong. Ch&#7881; th&#7845;y trong &#273;&#7841;i s&#7843;nh &#273;&egrave;n &#273;u&#7889;c s&aacute;ng r&#7921;c nh&#432;ng ch&#7881; chi&#7871;u ph&iacute;a m&#7863;t &#273;&ocirc;ng, &#273;&#7897; m&#432;&#7901;i t&aacute;m m&#432;&#7901;i ch&iacute;n &#273;&#7841;i h&aacute;n v&#7841;m v&#7905; &#273;ang nh&#7853;u nh&#7865;t t&#432;ng b&#7915;ng, tr&ecirc;n b&agrave;n ch&eacute;n b&aacute;t la li&#7879;t, d&#432;&#7899;i &#273;&#7845;t gh&#7871; ng&#7893;n ngang, c&oacute; ng&#432;&#7901;i ng&#7891;i c&#7843; tr&ecirc;n b&agrave;n, c&oacute; k&#7867; tay c&#7847;m &#273;&ugrave;i g&agrave; &#259;n u&#7889;ng nh&#7891;m nho&agrave;m. C&oacute; k&#7867; l&#7841;i vung tr&#432;&#7901;ng &#273;ao ch&#7863;t th&#7883;t b&ograve; r&#7891;i d&ugrave;ng m&#361;i dao xi&ecirc;n &#273;&#432;a l&ecirc;n m&#7891;m.</p>

<p>A Ch&acirc;u sang ph&iacute;a t&acirc;y nh&igrave;n v&agrave;o l&uacute;c &#273;&#7847;u c&#361;ng ch&#7859;ng &#273;&#7875; &yacute; nh&#432;ng sau khi nh&igrave;n m&#7897;t h&#7891;i b&#7895;ng th&#7845;y &#7899;n l&#7841;nh, l&#432;ng n&#7893;i da g&agrave; th&#7845;y hai ch&#7909;c ng&#432;&#7901;i &#273;&oacute; &#273;&#7873;u m&#7863;c &aacute;o d&agrave;i tr&#7855;ng th&#7843;n nhi&ecirc;n ng&#7891;i &#273;&oacute;, tr&ecirc;n b&agrave;n ch&#7881; &#273;&#7889;t m&#7897;t ng&#7885;n n&#7871;n, &aacute;nh s&aacute;ng chi&#7871;u ra ch&#7881; &#273;&#7897; v&agrave;i th&#432;&#7899;c chung quanh soi r&otilde; m&#7863;t d&#259;m b&#7843;y ng&#432;&#7901;i ng&#7891;i g&#7847;n, ai n&#7845;y m&#7863;t m&#361;i tr&#417; tr&#417;, ch&#7859;ng ra v&#7867; vui, c&#361;ng ch&#7859;ng ra v&#7867; gi&#7853;n, tr&ocirc;ng ch&#7859;ng kh&aacute;c g&igrave; qu&#7881; nh&#7853;p tr&agrave;ng. Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; ch&#7859;ng n&oacute;i n&#259;ng g&igrave;, c&#361;ng ch&#7859;ng c&#7917; &#273;&#7897;ng, n&#7871;u kh&ocirc;ng th&#7881;nh tho&#7843;ng nh&aacute;y m&#7855;t th&igrave; ai c&#361;ng b&#7843;o &#273;&oacute; l&agrave; nh&#7919;ng x&aacute;c ch&#7871;t.</p>

<p>A B&iacute;ch c&#361;ng &#273;&#7871;n g&#7847;n c&#7847;m tay A Ch&acirc;u th&#7845;y tay n&agrave;ng l&#7841;nh ng&#7855;t l&#7841;i h&#417;i run run n&ecirc;n c&#361;ng v&#7897;i ch&#7885;c th&#7911;ng gi&#7845;y tr&ecirc;n c&#7917;a s&#7893; nh&igrave;n v&agrave;o, m&#7855;t n&agrave;ng &#273;&#7889;i di&#7879;n v&#7899;i m&#7897;t t&ecirc;n m&#7863;t v&agrave;ng nh&#432; ngh&#7879;. G&atilde; &#273;&oacute; tr&#7915;ng tr&#7915;ng nh&igrave;n v&agrave;o n&agrave;ng khi&#7871;n cho A B&iacute;ch ho&#7843;ng h&#7889;t kh&#7869; k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng. B&igrave;nh b&igrave;nh hai ti&#7871;ng, c&#7917;a s&#7893; v&#7905; tung, b&#7889;n ng&#432;&#7901;i c&ugrave;ng nh&#7843;y ra, hai ng&#432;&#7901;i l&agrave; b&#7885;n ph&#432;&#417;ng b&#7855;c c&ograve;n hai ng&#432;&#7901;i kh&aacute;c l&agrave; qu&aacute;i kh&aacute;ch T&#7913; Xuy&ecirc;n c&ugrave;ng qu&aacute;t l&ecirc;n:</p>

<p>- Ai &#273;&oacute;?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Ch&uacute;ng t&ocirc;i v&#7915;a b&#7855;t &#273;&#432;&#7907;c m&#7845;y con c&aacute; t&#432;&#417;i &#273;&#7871;n h&#7887;i l&atilde;o C&#7889; c&oacute; mu&#7889;n mua kh&ocirc;ng? C&#7843; t&ocirc;m n&#7919;a h&ocirc;m nay c&#361;ng c&ograve;n &#273;ang nh&#7843;y lao xao &#273;&acirc;y!</p>

<p>N&agrave;ng d&ugrave;ng gi&#7885;ng T&ocirc; Ch&acirc;u, c&#7843; b&#7889;n ng&#432;&#7901;i kia ch&#7859;ng hi&#7875;u n&oacute;i g&igrave; nh&#432;ng th&#7845;y c&#7843; b&#7889;n ng&#432;&#7901;i &#259;n m&#7863;c theo l&#7889;i d&acirc;n ch&agrave;i, t&ocirc;m c&aacute; c&#7847;m trong tay c&ograve;n &#273;ang d&atilde;y d&#7909;a, kh&ocirc;ng hi&#7875;u c&#361;ng ph&#7843;i hi&#7875;u. M&#7897;t &#273;&#7841;i h&aacute;n gi&#7921;t con c&aacute; trong tay A Ch&acirc;u, l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Nh&agrave; b&#7871;p &#273;&acirc;u, nh&agrave; b&#7871;p &#273;&acirc;u, mau &#273;em n&#7845;u ch&aacute;o &#259;n cho r&atilde; r&#432;&#7907;u.</p>

<p>M&#7897;t g&atilde; kh&aacute;c c&#361;ng c&#7847;m ngay con c&aacute; trong tay &#272;o&agrave;n D&#7921;. Hai ng&#432;&#7901;i T&#7913; Xuy&ecirc;n th&#7845;y &#273;&oacute; ch&#7881; l&agrave; b&#7885;n b&aacute;n c&aacute; n&ecirc;n c&#361;ng ch&#7859;ng &#273;&#7875; &yacute; g&igrave;, quay ng&#432;&#7901;i &#273;i tr&#7903; v&agrave;o trong s&#7843;nh. Khi hai ng&#432;&#7901;i &#273;&oacute; &#273;i ngang qua tr&#432;&#7899;c m&#7863;t A B&iacute;ch, n&agrave;ng ng&#7917;i th&#7845;y m&ugrave;i h&ocirc;i n&#7891;ng n&#7863;c, nh&#7883;n kh&ocirc;ng n&#7893;i ph&#7843;i gi&#417; tay b&#7883;t m&#361;i l&#7841;i. M&#7897;t g&atilde; ng&#432;&#7901;i T&#7913; Xuy&ecirc;n li&#7871;c m&#7855;t th&#7845;y tay &aacute;o n&agrave;ng t&#7909;t xu&#7889;ng &#273;&#7875; l&#7897; c&aacute;nh tay tr&#7855;ng n&otilde;n nh&#432; m&#7905; &#273;&ocirc;ng, b&#7909;ng li&#7873;n nghi ngay: &ldquo;M&#7897;t m&#7909; d&acirc;n ch&agrave;i trung ni&ecirc;n da d&#7867; l&#7869; n&agrave;o l&#7841;i tr&#7855;ng tr&#7867;o &#273;&#7871;n th&#7871;?&rdquo; Y li&#7873;n vung tay ch&#7897;p l&#7845;y A B&iacute;ch h&#7887;i d&#7891;n:</p>

<p>- M&#7909; bao nhi&ecirc;u tu&#7893;i r&#7891;i?</p>

<p>A B&iacute;ch kinh h&atilde;i, v&#7897;i h&#7845;t tay y ra n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave;m g&igrave; th&#7871;? T&iacute;nh &#273;&aacute;nh nhau ch&#259;ng?</p>

<p>Gi&#7885;ng n&agrave;ng trong tr&#7867;o d&#7883;u d&agrave;ng, c&aacute;i vung tay l&#7841;i c&#7921;c k&#7923; nhanh nh&#7865;n, g&atilde; T&#7913; Xuy&ecirc;n kia th&#7845;y c&aacute;nh tay t&ecirc; h&#7859;n &#273;i.</p>

<p>Th&#7871; l&agrave; l&#7853;p t&#7913;c c&#7843; b&#7885;n b&#7883; l&#7897; t&#7849;y, nghe b&#7889;n ng&#432;&#7901;i b&ecirc;n ngo&agrave;i qu&aacute;t h&#7887;i, &#7903; trong nh&agrave; c&oacute; &#273;&#7871;n h&#417;n ch&#7909;c ng&#432;&#7901;i ch&#7841;y v&#7897;i ra v&acirc;y b&#7885;n &#272;o&agrave;n D&#7921; l&#7841;i. M&#7897;t &#273;&#7913;a gi&#417; tay gi&#7921;t b&#7897; r&acirc;u c&#7911;a ch&agrave;ng, ch&ograve;m r&acirc;u gi&#7843; tu&#7897;t ra ngay. M&#7897;t &#273;&#7913;a kh&aacute;c toan n&#7855;m l&#7845;y A B&iacute;ch, b&#7883; n&agrave;ng nghi&ecirc;ng qua &#273;&#7849;y cho m&#7897;t c&aacute;i ng&atilde; l&#259;n ra. C&#7843; b&#7885;n kia li&#7873;n l&ecirc;n ti&#7871;ng qu&aacute;t th&aacute;o:</p>

<p>- C&oacute; gian t&#7871;! C&oacute; gian t&#7871;!</p>

<p>- B&#7885;n ch&uacute;ng gi&#7843; trang &#273;&oacute;!</p>

<p>- Mau b&#7855;t ch&uacute;ng &#273;&aacute;nh cho m&#7897;t tr&#7853;n!</p>

<p>L&#7853;p t&#7913;c c&oacute; b&#7889;n t&ecirc;n ch&#7841;y v&agrave;o trong nh&agrave; b&#7849;m cho ng&#432;&#7901;i th&#7911; l&atilde;nh ng&#7891;i &#7903; ph&iacute;a &#273;&ocirc;ng:</p>

<p>- Di&ecirc;u tr&#7841;i ch&#7911;, b&#7855;t &#273;&#432;&#7907;c m&#7845;y t&ecirc;n gian t&#7871; &#259;n m&#7863;c gi&#7843; trang.</p>

<p>&Ocirc;ng gi&agrave; n&#7885; th&acirc;n h&igrave;nh cao to, b&#7897; r&acirc;u mu&#7889;i ti&ecirc;u d&agrave;i &#273;&#7871;n ng&#7921;c, qu&aacute;t l&ecirc;n:</p>

<p>- B&#7885;n gian t&#7871; &#7903; &#273;&acirc;u &#273;&#7871;n &#273;&oacute;? L&#7845;p l&oacute; th&#7853;m th&#7885;t t&iacute;nh l&agrave;m tr&ograve; g&igrave; &#273;&acirc;y?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Gi&#7843; l&agrave;m b&agrave; gi&agrave; ch&#7859;ng th&iacute;ch ch&uacute;t n&agrave;o, ta kh&ocirc;ng th&egrave;m l&agrave;m n&#7919;a &#273;&acirc;u.</p>

<p>N&oacute;i xong n&agrave;ng gi&#417; tay xoa m&#7863;t m&#7845;y c&aacute;i, bao nhi&ecirc;u &#273;&#7845;t c&aacute;t b&#7897;t m&igrave; n&#7863;n th&agrave;nh nh&#7919;ng n&#7871;p nh&#259;n r&#417;i xu&#7889;ng c&#7843;, c&#7843; b&#7885;n kia nh&igrave;n th&#7845;y m&#7897;t m&#7909; d&acirc;n ch&agrave;i trung ni&ecirc;n bi&#7871;n ngay th&agrave;nh m&#7897;t thi&#7871;u n&#7919; xinh &#273;&#7865;p tuy&#7879;t tr&#7847;n, ai n&#7845;y h&aacute; h&#7889;c m&#7891;m, tr&#7907;n tr&ograve;n m&#7855;t, trong &#273;&#7841;i s&#7843;nh b&#7895;ng d&#432;ng kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng, bao nhi&ecirc;u ng&#432;&#7901;i kh&aacute;ch T&#7913; Xuy&ecirc;n ng&#7891;i &#7903; ph&iacute;a t&acirc;y c&#361;ng nh&igrave;n ch&#7847;m ch&#7853;p v&agrave;o n&agrave;ng.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i c&#361;ng b&#7887; h&#7871;t h&oacute;a trang &#273;i!</p>

<p>N&agrave;ng quay sang n&oacute;i v&#7899;i A B&iacute;ch:</p>

<p>- C&#361;ng t&#7841;i ng&#432;&#417;i n&ecirc;n l&agrave;m l&#7897; chuy&#7879;n h&#7871;t c&#7843;.</p>

<p>A Ch&acirc;u, A B&iacute;ch, &#272;o&agrave;n D&#7921; ba ng&#432;&#7901;i li&#7873;n g&#7905; h&#7871;t nh&#7919;ng h&oacute;a trang tr&ecirc;n m&#7863;t. M&#7885;i ng&#432;&#7901;i nh&igrave;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n, r&#7891;i nh&igrave;n sang A Ch&acirc;u, A B&iacute;ch kh&ocirc;ng ng&#7901; tr&ecirc;n &#273;&#7901;i n&agrave;y l&#7841;i c&oacute; nh&#7919;ng ng&#432;&#7901;i m&#7863;t hoa da ph&#7845;n, xinh &#273;&#7865;p tuy&#7879;t tr&#7847;n nh&#432; th&#7871;.</p>

<p>M&#7897;t l&uacute;c l&acirc;u sau, l&atilde;o gi&agrave; to cao kia m&#7899;i h&#7887;i:</p>

<p>- C&aacute;c ng&#432;&#417;i l&agrave; ai? &#272;&#7871;n &#273;&acirc;y l&agrave;m g&igrave;?</p>

<p>A Ch&acirc;u c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta l&agrave; ch&#7911; n&#417;i &#273;&acirc;y, ng&#432;&#7901;i ngo&agrave;i l&#7841;i h&#7887;i ta &#273;&#7871;n &#273;&acirc;y l&agrave;m g&igrave; kh&ocirc;ng ph&#7843;i l&agrave; l&#7841; l&ugrave;ng sao? C&aacute;c ng&#432;&#417;i l&agrave; ai? &#272;&#7871;n &#273;&acirc;y l&agrave;m g&igrave;?</p>

<p>L&atilde;o gi&agrave; kia g&#7853;t g&ugrave;:</p>

<p>- &Agrave;, th&igrave; ra ng&#432;&#417;i l&agrave; ch&#7911; n&#417;i &#273;&acirc;y, th&#7871; th&igrave; t&#7889;t l&#7855;m. Ng&#432;&#417;i l&agrave; ti&#7875;u th&#432; nh&agrave; M&#7897; Dung ch&#259;ng? C&oacute; ph&#7843;i M&#7897; Dung B&aacute;c l&agrave; cha ng&#432;&#417;i ch&#259;ng?</p>

<p>A Ch&acirc;u m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ta ch&#7881; l&agrave; m&#7897;t &#273;&#7913;a a &#273;&#7847;u, l&agrave;m g&igrave; c&oacute; ph&uacute;c &#273;&#432;&#7907;c l&agrave;m con g&aacute;i c&#7911;a l&atilde;o gia? C&aacute;c h&#7841; l&agrave; ai? &#272;&#7871;n &#273;&acirc;y c&oacute; chuy&#7879;n g&igrave;?</p>

<p>L&atilde;o gi&agrave; kia th&#7845;y n&agrave;ng x&#432;ng l&agrave; con &#7903; xem ch&#7915;ng kh&ocirc;ng tin, tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i n&oacute;i:</p>

<p>- V&#7853;y ng&#432;&#417;i &#273;i m&#7901;i ch&#7911; nh&acirc;n ra &#273;&acirc;y ta s&#7869; c&aacute;o tri t&#7841;i sao l&#7841;i &#273;&#7871;n.</p>

<p>- L&atilde;o ch&#7911; nh&acirc;n ch&uacute;ng t&ocirc;i &#273;&atilde; qua &#273;&#7901;i r&#7891;i, c&ograve;n ti&#7875;u ch&#7911; nh&acirc;n &#273;i v&#7855;ng kh&ocirc;ng c&oacute; nh&agrave;. C&aacute;c h&#7841; c&oacute; chuy&#7879;n g&igrave; c&#7913; b&#7843;o cho t&ocirc;i c&#361;ng &#273;&#432;&#7907;c. T&iacute;nh danh c&aacute;c h&#7841; l&agrave; g&igrave; kh&ocirc;ng l&#7869; c&#361;ng kh&ocirc;ng cho bi&#7871;t &#273;&#432;&#7907;c hay sao?</p>

<p>L&atilde;o gi&agrave; kia n&oacute;i:</p>

<p>- &#7890;, ta l&agrave; Di&ecirc;u tr&#7841;i ch&#7911; Di&ecirc;u B&aacute; &#272;&#432;&#417;ng c&#7911;a T&#7847;n gia tr&#7841;i &#7903; V&acirc;n Ch&acirc;u.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- H&acirc;m m&#7897; &#273;&atilde; l&acirc;u.</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i ch&#7881; l&agrave; m&#7897;t c&ocirc; g&aacute;i nh&#7887;, bi&#7871;t g&igrave; m&agrave; h&acirc;m m&#7897; ta &#273;&atilde; l&acirc;u?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- V&acirc;n Ch&acirc;u T&#7847;n gia tr&#7841;i n&#7893;i danh nh&#7845;t v&#7873; m&ocirc;n Ng&#361; H&#7893; &#272;o&#7841;n M&ocirc;n &#272;ao. N&#259;m x&#432;a T&#7847;n C&ocirc;ng V&#7885;ng ti&#7873;n b&#7889;i s&aacute;ng ch&#7871; ra s&aacute;u m&#432;&#417;i b&#7889;n chi&ecirc;u th&#7913;c &#272;o&#7841;n M&ocirc;n &#272;ao, nh&#432;ng h&#7853;u nh&acirc;n qu&ecirc;n m&#7845;t n&#259;m chi&ecirc;u, nghe n&oacute;i ch&#7881; c&ograve;n truy&#7873;n l&#7841;i n&#259;m m&#432;&#417;i ch&iacute;n chi&ecirc;u th&ocirc;i. Di&ecirc;u tr&#7841;i ch&#7911;, &ocirc;ng h&#7885;c &#273;&#432;&#7907;c bao nhi&ecirc;u chi&ecirc;u r&#7891;i?</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng gi&#7853;t m&igrave;nh bu&#7897;t mi&#7879;ng:</p>

<p>- Ng&#361; H&#7893; &#272;o&#7841;n M&ocirc;n &#272;ao c&#7911;a T&#7847;n gia tr&#7841;i ch&uacute;ng ta nguy&ecirc;n th&#7911;y c&oacute; s&aacute;u m&#432;&#417;i t&#432; chi&ecirc;u, sao ng&#432;&#417;i l&#7841;i bi&#7871;t &#273;&#432;&#7907;c?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Trong s&aacute;ch c&oacute; ch&eacute;p nh&#432; v&#7853;y, xem ch&#7915;ng kh&ocirc;ng sai ph&#7843;i kh&ocirc;ng? N&#259;m chi&ecirc;u b&#7883; m&#7845;t l&agrave; B&#7841;ch H&#7893; Khi&ecirc;u Gi&#7843;n, Nh&#7845;t Khi&#7871;u Phong Sinh, Ti&#7877;n Ph&aacute;c T&#7921; Nh&#432;, H&ugrave;ng B&aacute; Qu&#7847;n S&#417;n, c&ograve;n chi&ecirc;u th&#7913; n&#259;m l&agrave; g&igrave; nh&#7881;? &#7890; l&agrave; Ph&#7909;c T&#432;&#7907;ng Th&#7855;ng S&#432;, c&oacute; &#273;&uacute;ng kh&ocirc;ng n&agrave;o?</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng &#273;&#432;a tay vu&#7889;t r&acirc;u, trong b&#7843;n m&ocirc;n c&oacute; n&#259;m chi&ecirc;u tinh y&#7871;u nh&#7845;t nay &#273;&atilde; th&#7845;t truy&#7873;n, y c&#361;ng ch&#7881; bi&#7871;t th&#7871;, nh&#432;ng chi&ecirc;u s&#7889; &#273;&oacute; ra sao th&igrave; trong m&ocirc;n ph&aacute;i ch&#7859;ng m&#7897;t ai bi&#7871;t &#273;&#432;&#7907;c. B&acirc;y gi&#7901; nghe n&agrave;ng n&oacute;i ra vanh v&aacute;ch, y v&#7915;a kinh h&atilde;i, v&#7915;a nghi ng&#7901; n&ecirc;n c&acirc;u h&#7887;i c&#7911;a n&agrave;ng kh&ocirc;ng sao tr&#7843; l&#7901;i &#273;&#432;&#7907;c.</p>

<p>M&#7897;t g&atilde; ch&#7915;ng ngo&agrave;i ba m&#432;&#417;i tu&#7893;i m&#7863;c &aacute;o b&agrave;o tr&#7855;ng ng&#7891;i b&ecirc;n ph&iacute;a t&acirc;y c&#7845;t ti&#7871;ng l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Ng&#361; H&#7893; &#272;o&#7841;n M&ocirc;n &#272;ao c&#7911;a T&#7847;n gia tr&#7841;i b&#7883; thi&#7871;u m&#7845;t n&#259;m chi&ecirc;u, Di&ecirc;u tr&#7841;i ch&#7911; &#273;ang l&uacute;c b&#7853;n r&#7897;n n&ecirc;n kh&ocirc;ng nh&#7899; &#273;&#432;&#7907;c. Ch&#7859;ng hay c&ocirc; n&#432;&#417;ng x&#432;ng h&ocirc; v&#7899;i M&#7897; Dung B&aacute;c M&#7897; Dung ti&ecirc;n sinh nh&#432; th&#7871; n&agrave;o?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- M&#7897; Dung l&atilde;o gia l&agrave; d&#432;&#7907;ng c&#7911;a t&ocirc;i, c&ograve;n t&ocirc;n t&iacute;nh &#273;&#7841;i danh c&aacute;c h&#7841; l&agrave; g&igrave;?</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng gia h&#7885;c uy&ecirc;n nguy&ecirc;n &#273;&atilde; th&ocirc;ng hi&#7875;u th&#7845;u &#273;&aacute;o v&otilde; c&ocirc;ng c&#7911;a Di&ecirc;u tr&#7841;i ch&#7911;. V&#7853;y lai l&#7883;ch c&#7911;a t&#7841;i h&#7841; c&ocirc; n&#432;&#417;ng &#273;o&aacute;n th&#7917; xem n&agrave;o?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- V&#7853;y &ocirc;ng th&#7917; ph&ocirc; m&#7897;t ch&uacute;t th&acirc;n th&#7911; xem n&agrave;o. Ch&#7881; n&oacute;i v&agrave;i c&acirc;u th&igrave; t&ocirc;i ch&#7883;u kh&ocirc;ng th&#7875; &#273;o&aacute;n &#273;&#432;&#7907;c.</p>

<p>G&atilde; n&#7885; g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ph&#7843;i l&#7855;m.</p>

<p>Tay tr&aacute;i y v&agrave;o &#7889;ng tay &aacute;o b&ecirc;n ph&#7843;i, c&ograve;n tay ph&#7843;i l&#7841;i cho v&agrave;o &#7889;ng tay ph&#7843;i t&#432;&#7903;ng ch&#7915;ng nh&#432; m&ugrave;a l&#7841;nh ng&#432;&#7901;i ta l&agrave;m th&#7871; &#273;&#7875; cho &#7845;m. Y l&#7853;p t&#7913;c r&uacute;t tay ra, hai tay m&#7895;i tay &#273;&atilde; c&#7847;m m&#7897;t lo&#7841;i binh kh&iacute; h&igrave;nh d&#7841;ng l&#7841; l&ugrave;ng, tay tr&aacute;i l&agrave; m&#7897;t c&aacute;i d&ugrave;i s&#7855;t d&agrave;i ch&#7915;ng s&aacute;u b&#7843;y t&#7845;c, m&#361;i d&ugrave;i l&#7841;i cong cong, c&ograve;n tay ph&#7843;i c&#7847;m m&#7897;t c&aacute;i b&uacute;a h&igrave;nh b&aacute;t gi&aacute;c, c&aacute;n b&uacute;a d&agrave;i c&#7843; th&#432;&#7899;c, &#273;&#7847;u b&uacute;a c&#361;ng kh&ocirc;ng to b&#7857;ng n&#7855;m tay nh&#432; &#273;&#7847;u b&uacute;a th&#432;&#7901;ng. Hai m&oacute;n binh kh&iacute; &#273;&oacute; be b&eacute; xinh xinh tr&ocirc;ng nh&#432; &#273;&#7891; ch&#417;i c&#7911;a tr&#7867; con xem ch&#7915;ng kh&ocirc;ng d&ugrave;ng &#273;&#7875; giao &#273;&#7845;u &#273;&#432;&#7907;c. Nh&#7919;ng &#273;&#7841;i h&aacute;n ph&#432;&#417;ng b&#7855;c ng&#7891;i b&ecirc;n ph&iacute;a &#273;&ocirc;ng nh&igrave;n th&#7845;y m&oacute;n binh kh&iacute; c&#7893; qu&aacute;i &#273;&oacute; c&oacute; m&#7845;y ng&#432;&#7901;i c&#432;&#7901;i r&#7897; l&ecirc;n. M&#7897;t g&atilde; n&oacute;i:</p>

<p>- Th&#7857;ng b&eacute; &#273;&#7845;t Xuy&ecirc;n &#273;em &#273;&#7891; ch&#417;i ra cho b&agrave; con coi &#273;&#7845;y m&agrave;!</p>

<p>Nh&#7919;ng ng&#432;&#7901;i ph&iacute;a t&acirc;y nghe n&oacute;i th&#7871; ai n&#7845;y tr&#7915;ng m&#7855;t h&#7847;m h&#7847;m nh&igrave;n y.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- &#7890;, &#273;&acirc;y l&agrave; L&ocirc;i C&ocirc;ng Oanh, c&aacute;c h&#7841; h&#7859;n l&agrave; gi&#7887;i v&#7873; khinh c&ocirc;ng v&agrave; &aacute;m kh&iacute;. Trong s&aacute;ch c&oacute; vi&#7871;t L&ocirc;i C&ocirc;ng Oanh l&agrave; binh kh&iacute; &#273;&#7897;c &#273;&aacute;o c&#7911;a ph&aacute;i Thanh Th&agrave;nh &#7903; Thanh Th&agrave;nh S&#417;n &#273;&#7845;t T&#7913; Xuy&ecirc;n. Ch&#7919; &ldquo;Thanh&rdquo; c&oacute; ch&iacute;n mi&#7871;ng &#273;&aacute;nh, c&ograve;n ch&#7919; &ldquo;Th&agrave;nh&rdquo; c&oacute; m&#432;&#7901;i t&aacute;m ph&eacute;p ph&aacute; th&#7853;t l&agrave; k&#7923; b&iacute; kh&oacute; l&#432;&#7901;ng. C&aacute;c h&#7841; &#7855;t h&#7859;n ph&#7843;i l&agrave; h&#7885; T&#432; M&atilde;, &#273;&uacute;ng kh&ocirc;ng?</p>

<p>G&atilde; &#273;&oacute; v&#7889;n m&#7863;t l&#7847;m l&igrave; nghe n&agrave;ng n&oacute;i m&#7845;y c&acirc;u m&#7863;t li&#7873;n bi&#7871;n s&#7855;c, lu&ocirc;n c&#7843; ba ng&#432;&#7901;i ng&#7891;i b&ecirc;n c&#7841;nh y c&#361;ng l&#7845;m l&eacute;t nh&igrave;n nhau, m&#7897;t l&uacute;c sau m&#7899;i n&oacute;i:</p>

<p>- Nh&agrave; M&#7897; Dung C&ocirc; T&ocirc; v&otilde; h&#7885;c uy&ecirc;n b&aacute;c kh&ocirc;ng ai s&aacute;nh k&#7883;p, qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n. T&#7841;i h&#7841; l&agrave; T&#432; M&atilde; L&acirc;m, xin th&#7881;nh v&#7845;n c&ocirc; n&#432;&#417;ng, c&oacute; ph&#7843;i qu&#7843; th&#7921;c ch&#7919; Thanh c&oacute; ch&iacute;n mi&#7871;ng &#273;&aacute;nh, ch&#7919; Th&agrave;nh c&oacute; m&#432;&#7901;i t&aacute;m ph&eacute;p ph&aacute; hay kh&ocirc;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- C&acirc;u h&#7887;i c&#7911;a &ocirc;ng hay l&#7855;m. Theo t&ocirc;i th&igrave; ch&#7919; Thanh ph&#7843;i n&oacute;i l&agrave; c&oacute; m&#432;&#7901;i mi&#7871;ng m&#7899;i th&#7853;t l&agrave; &#273;&uacute;ng, Thi&#7871;t B&#7891; &#272;&#7873; v&agrave; Thi&#7871;t Li&ecirc;n T&#7917; b&#7873; ngo&agrave;i tuy gi&#7889;ng nhau nh&#432;ng c&aacute;ch d&ugrave;ng ho&agrave;n to&agrave;n kh&aacute;c h&#7859;n, kh&ocirc;ng th&#7875; l&#7851;n l&#7897;n th&agrave;nh m&#7897;t &#273;&#432;&#7907;c. C&ograve;n nh&#432; ch&#7919; Th&agrave;nh tuy n&oacute;i l&agrave; c&oacute; m&#432;&#7901;i t&aacute;m c&aacute;ch ph&aacute; nh&#432;ng Ph&aacute; Gi&aacute;p, Ph&aacute; Thu&#7851;n, Ph&aacute; B&agrave;i ba lo&#7841;i chi&ecirc;u s&#7889; kh&ocirc;ng c&oacute; g&igrave; kh&aacute;c bi&#7879;t h&#7859;n, c&oacute; v&#7867; nh&#432; c&#7889; &yacute; l&agrave;m ra cho &#273;&#7911; s&#7889; m&#432;&#7901;i t&aacute;m, th&#7921;c s&#7921; th&igrave; n&#7871;u gom l&#7841;i th&agrave;nh m&#432;&#7901;i l&#259;m hay m&#432;&#7901;i s&aacute;u c&aacute;ch ph&aacute; l&#7841;i c&oacute; v&#7867; tinh y&#7871;u h&#417;n.</p>

<p>T&#432; M&atilde; L&acirc;m nghe n&oacute;i m&agrave; h&aacute; h&#7889;c m&#7891;m, v&otilde; c&ocirc;ng ch&#7919; Thanh y ch&#7881; h&#7885;c &#273;&#432;&#7907;c m&#7899;i c&oacute; b&#7849;y mi&#7871;ng, vi&#7879;c ph&acirc;n bi&#7879;t Thi&#7871;t Li&ecirc;n T&#7917; v&agrave; Thi&#7871;t B&#7891; &#272;&#7873; n&agrave;o c&oacute; bi&#7871;t g&igrave; &#273;&acirc;u, c&ograve;n ba c&aacute;ch Ph&aacute; Gi&aacute;p, Ph&aacute; Thu&#7851;n, Ph&aacute; B&agrave;i l&agrave; ba m&ocirc;n v&otilde; c&ocirc;ng y &#273;&#7855;c &yacute; nh&#7845;t v&#7889;n v&#7851;n &#273;&#432;&#7907;c coi l&agrave; tuy&#7879;t k&#7929; tr&#7845;n s&#417;n c&#7911;a ph&aacute;i Thanh Th&agrave;nh b&acirc;y gi&#7901; c&ocirc; g&aacute;i n&agrave;y l&#7841;i b&#7843;o ph&#7843;i gom l&agrave;m m&#7897;t. Y l&uacute;c &#273;&#7847;u th&igrave; kinh h&atilde;i th&#7921;c nh&#432;ng sau &#273;&oacute; chuy&#7875;n qua t&#7913;c t&#7889;i ngh&#297; th&#7847;m: &ldquo;V&otilde; c&ocirc;ng c&#7911;a ta c&#361;ng nh&#432; t&ecirc;n tu&#7893;i nh&agrave; M&#7897; Dung bi&#7871;t t&#7915; l&acirc;u r&#7891;i, h&#7885; &#273;&#7883;nh l&agrave;m b&#7869; m&#7863;t m&igrave;nh n&ecirc;n &#273;&#7863;t &#273;i&#7873;u ra n&oacute;i l&#259;ng nh&#259;ng, cho c&ocirc; g&aacute;i n&agrave;y ra ph&eacute;t l&aacute;c &#273;&acirc;y m&agrave;.&rdquo;</p>

<p>Y ngh&#297; v&#7853;y n&ecirc;n kh&ocirc;ng n&#7893;i c&#7885;c ch&#7881; th&#7843;n nhi&ecirc;n n&oacute;i:</p>

<p>- &#272;a t&#7841; c&ocirc; n&#432;&#417;ng ch&#7881; gi&aacute;o khi&#7871;n cho m&#7895; nh&#432; &#273;&#432;&#7907;c m&#7903; &#273;&aacute;m m&acirc;y m&ugrave;.</p>

<p>Y tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t r&#7891;i quay sang k&#7867; ph&oacute; th&#7911; &#7903; b&ecirc;n c&#7841;nh n&oacute;i:</p>

<p>- Ch&#432; s&#432; &#273;&#7879;, ng&#432;&#417;i th&#7917; ra l&atilde;nh gi&aacute;o c&ocirc; n&#432;&#417;ng n&agrave;y xem n&agrave;o.</p>

<p>Ch&#432; B&#7843;o C&ocirc;n l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng m&#7863;t m&#361;i x&#7845;u x&iacute; r&#7895; nh&#7857;ng r&#7895; nh&#7883;t, xem ch&#7915;ng c&ograve;n l&#7899;n h&#417;n T&#432; M&atilde; L&acirc;m v&agrave;i ba tu&#7893;i, ngo&agrave;i b&#7841;ch b&agrave;o y l&#7841;i c&ograve;n b&#7883;t &#273;&#7847;u b&#7857;ng v&#7843;i tr&#7855;ng tr&ocirc;ng nh&#432; ng&#432;&#7901;i m&#7863;c &#273;&#7891; tang, d&#432;&#7899;i &aacute;nh n&#7871;n m&#417; h&#7891; th&#7853;t &#273;&#7847;y &acirc;m kh&iacute;. Y &#273;&#7913;ng l&ecirc;n v&ograve;ng tay v&agrave;o tay &aacute;o r&uacute;t ra m&#7897;t c&aacute;i d&ugrave;i v&agrave; m&#7897;t c&aacute;i b&uacute;a, gi&#7889;ng h&#7879;t L&ocirc;i C&ocirc;ng Oanh c&#7911;a T&#432; M&atilde; L&acirc;m, n&oacute;i:</p>

<p>- Th&#7881;nh c&ocirc; n&#432;&#417;ng ch&#7881; &#273;i&#7875;m.</p>

<p>Ng&#432;&#7901;i &#273;&#7913;ng chung quanh ai c&#361;ng ngh&#297; th&#7847;m: &ldquo;Binh kh&iacute; c&#7911;a ng&#432;&#417;i gi&#7889;ng h&#7879;t c&#7911;a T&#432; M&atilde; L&acirc;m, c&ocirc; g&aacute;i n&agrave;y bi&#7871;t &#273;&#432;&#7907;c T&#432; M&atilde; L&acirc;m l&#7869; n&agrave;o l&#7841;i kh&ocirc;ng bi&#7871;t c&#7911;a ng&#432;&#417;i hay sao?&rdquo; V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- C&aacute;c h&#7841; c&#361;ng s&#7917; d&#7909;ng L&ocirc;i C&ocirc;ng Oanh, ch&#7855;c h&#7859;n c&#361;ng &#7903; trong ph&aacute;i Thanh Th&agrave;nh?</p>

<p>T&#432; M&atilde; L&acirc;m n&oacute;i:</p>

<p>- Ch&#432; s&#432; &#273;&#7879; c&#7911;a m&#7895; &#273;&aacute;i ngh&#7879; t&ograve;ng s&#432;.<a id="annotated_13.5" name="annotated_13.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(13.5)</font></sup></font></a> Nguy&ecirc;n b&#7843;n l&agrave; m&ocirc;n ph&aacute;i n&agrave;o, mong &#273;&#432;&#7907;c tu&#7879; nh&atilde;n c&#7911;a c&ocirc; n&#432;&#417;ng xem th&#7917; ra sao?</p>

<p>Y ngh&#297; b&#7909;ng: &ldquo;Ch&#432; s&#432; &#273;&#7879; v&#7889;n &#7903; m&ocirc;n ph&aacute;i n&agrave;o &#273;&#7871;n ch&iacute;nh ta c&#361;ng kh&ocirc;ng bi&#7871;t r&otilde;, n&#7871;u nh&#432; ng&#432;&#417;i &#273;o&aacute;n ra &#273;&#432;&#7907;c th&igrave; qu&#7843; l&agrave; l&#7841; k&#7923;.&rdquo; V&#432;&#417;ng Ng&#7919; Y&ecirc;n t&#7921; nh&#7911;: &ldquo;C&aacute;i n&agrave;y qu&#7843; l&agrave; m&#7897;t vi&#7879;c kh&oacute; kh&#259;n.&rdquo; N&agrave;ng ch&#432;a m&#7903; mi&#7879;ng th&igrave; Di&ecirc;u B&aacute; &#272;&#432;&#417;ng b&ecirc;n ph&iacute;a T&#7847;n gia tr&#7841;i &#273;&atilde; xen v&agrave;o:</p>

<p>- T&#432; M&atilde; ch&#432;&#7903;ng m&ocirc;n, ph&#7843;i ch&#259;ng ng&#432;&#417;i m&#432;&#7907;n tay c&ocirc; n&#432;&#417;ng n&agrave;y &#273;&#7875; n&oacute;i to&#7841;c b&#7897; m&#7863;t th&#7853;t c&#7911;a s&#432; &#273;&#7879;, ch&#7859;ng hay c&oacute; d&#7909;ng &yacute; g&igrave;? L&agrave;m nh&#432; th&#7871; c&oacute; ph&#7843;i b&#7869; m&#7863;t nhau kh&ocirc;ng?</p>

<p>T&#432; M&atilde; L&acirc;m ng&#7841;c nhi&ecirc;n &#273;&aacute;p:</p>

<p>- C&oacute; g&igrave; m&agrave; b&#7843;o l&agrave; b&#7869; m&#7863;t nhau?</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7879;nh s&#432; &#273;&#7879; b&acirc;y gi&#7901; m&#7863;t r&#7895; nh&#432; t&#7893; ong, &#273;i&ecirc;u kh&#7855;c c&#7921;c k&#7923; tinh t&#7871;. B&#7897; m&#7863;t th&#7853;t c&#7911;a y b&acirc;y gi&#7901; &#273;&#7889; ai bi&#7871;t n&oacute; nh&#432; th&#7871; n&agrave;o cho n&#7893;i.</p>

<p>C&#7843; c&aacute;nh b&ecirc;n ph&iacute;a &#273;&ocirc;ng &#273;&#7873;u ph&aacute; l&ecirc;n c&#432;&#7901;i s&#7857;ng s&#7863;c. Ch&#432; B&#7843;o C&ocirc;n gh&eacute;t nh&#7845;t l&agrave; ai n&oacute;i &#273;&#7871;n m&#7863;t r&#7895; c&#7911;a y, nay nghe Di&ecirc;u B&aacute; &#272;&#432;&#417;ng c&ocirc;ng nhi&ecirc;n ch&acirc;m ch&#7885;c, l&agrave;m sao c&oacute; th&#7875; nh&#7883;n &#273;&#432;&#7907;c? Y kh&ocirc;ng c&#7847;n bi&#7871;t t&#7899;i Di&ecirc;u B&aacute; &#272;&#432;&#417;ng l&agrave; m&#7897;t tay c&oacute; th&#7871; l&#7921;c &#7903; ph&#432;&#417;ng b&#7855;c, l&#7841;i l&agrave;m ch&#7911; m&#7897;t tr&#7841;i, chi&#7871;c d&ugrave;i b&ecirc;n tay tr&aacute;i li&#7873;n &#273;&acirc;m ra nh&#7855;m th&#7859;ng v&agrave;o ng&#7921;c y, chi&#7871;c b&uacute;a tay ph&#7843;i g&otilde; v&agrave;o chu&ocirc;i d&ugrave;i m&#7897;t c&aacute;i, ch&#7881; nghe r&iacute;t l&ecirc;n, m&#7897;t m&oacute;n &aacute;m kh&iacute; &#273;&atilde; b&#7855;n v&agrave;o ng&#432;&#7901;i Di&ecirc;u B&aacute; &#272;&#432;&#417;ng.</p>

<p>T&#7847;n gia tr&#7841;i v&agrave; ph&aacute;i Thanh Th&agrave;nh t&#7915; khi m&#7899;i &#273;&#7871;n Th&iacute;nh H&#432;&#417;ng th&#7911;y t&#7841; &#273;&atilde; c&oacute; chi&#7873;u kh&ocirc;ng &#432;a nhau n&ecirc;n ch&#7859;ng b&ecirc;n n&agrave;o gi&#7919; l&#7877; v&#7899;i b&ecirc;n n&agrave;o, b&ecirc;n n&agrave;y l&#432;&#7901;m th&igrave; b&ecirc;n kia c&#361;ng ngu&yacute;t l&#7841;i, n&#7871;u b&#7885;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n kh&ocirc;ng &#273;&#7871;n hai b&ecirc;n &#7855;t &#273;&atilde; cho&#7843;ng nhau. Di&ecirc;u B&aacute; &#272;&#432;&#417;ng m&#7903; l&#7901;i ch&acirc;m ch&#7885;c b&#7843;n &yacute; v&#7889;n ch&#7881; mu&#7889;n kh&iacute;ch b&aacute;c &#273;&#7889;i ph&#432;&#417;ng, ng&#7901; &#273;&acirc;u ng&#432;&#7901;i ta ch&#7859;ng n&oacute;i ch&#7859;ng r&#7857;ng &#273;&atilde; ra tay ngay. &Aacute;m kh&iacute; &#273;&oacute; th&#7853;t l&agrave; th&#7847;n t&#7889;c, trong c&#417;n nguy c&#7845;p kh&ocirc;ng k&#7883;p r&uacute;t &#273;ao ra g&#7841;t, v&#7897;i &#273;&#432;a tay ch&#7897;p ngay c&aacute;i ch&acirc;n n&#7871;n tr&ecirc;n b&agrave;n, nh&#7855;m th&#7843;ng v&agrave;o &aacute;m kh&iacute; &#273;&#7853;p m&#7897;t c&aacute;i, nghe c&#7841;ch m&#7897;t ti&#7871;ng b&#7855;n ngay l&ecirc;n x&agrave; nh&agrave;.</p>

<p>Th&igrave; ra &#273;&oacute; l&agrave; m&#7897;t m&#361;i c&#432;&#417;ng ch&acirc;m d&agrave;i ch&#7915;ng ba t&#7845;c. M&#361;i kim &#273;&oacute; tuy ng&#7855;n th&#7853;t nh&#432;ng l&#7921;c &#273;&#7841;o c&#7921;c k&#7923; m&#7841;nh m&#7869;, h&#7893; kh&#7849;u Di&ecirc;u B&aacute; &#272;&#432;&#417;ng t&ecirc; &#273;i, chi&#7871;c ch&acirc;n &#273;&egrave;n r&#417;i lu&ocirc;n xu&#7889;ng &#273;&#7845;t nghe k&ecirc;u lo&#7843;ng xo&#7843;ng.</p>

<p>Qu&#7847;n &#273;&#7841;o b&ecirc;n T&#7847;n gia tr&#7841;i l&#7853;t &#273;&#7853;t r&uacute;t &#273;ao, h&ograve; h&eacute;t vang d&#7897;i:</p>

<p>- B&#7855;n &aacute;m kh&iacute; &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i &#273;&#7845;y h&#7843;?</p>

<p>- Th&#7871; th&igrave; c&ograve;n ch&oacute; g&igrave; l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n?</p>

<p>- &#272;&#7891; m&#7863;t d&#7847;y, con b&agrave; m&agrave;y ch&#7913;! Th&#7853;t v&ocirc; li&ecirc;m s&#7881;!</p>

<p>M&#7897;t g&atilde; b&eacute;o &#7883; m&#7891;m mi&#7879;ng l&#7841;i c&agrave;ng th&ocirc; t&#7909;c, &#273;em m&#432;&#7901;i t&aacute;m &#273;&#7901;i t&#7893; t&ocirc;ng &#273;&#7889;i ph&#432;&#417;ng ra m&agrave; ch&#7917;i b&#7899;i. C&#7843; b&#7885;n ph&aacute;i Thanh Th&agrave;nh tr&#432;&#7899;c sau v&#7851;n l&#7863;ng y&ecirc;n kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i, coi nh&#7919;ng l&#7901;i m&#7841; l&#7925; c&#7911;a T&#7847;n gia tr&#7841;i nh&#432; kh&ocirc;ng nghe kh&ocirc;ng th&#7845;y.</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng trong c&#417;n ho&#7843;ng h&#7889;t ch&#7909;p v&#7897;i c&aacute;i ch&acirc;n &#273;&egrave;n, trong ch&#7899;p m&#7855;t nh&#432; th&#7871; c&#7847;m kh&ocirc;ng ch&#7855;c, nh&#432;ng &#273;&#7889;i v&#7899;i m&#7897;t ng&#432;&#7901;i &#273;&atilde; tu t&#7853;p m&#7845;y ch&#7909;c n&#259;m m&agrave; &#273;&#7875; m&#7897;t chi&#7871;c kim nh&#7887; x&iacute;u &#273;&aacute;nh r&#417;i v&#7853;t &#273;ang &#7903; trong tay, theo qui c&#7911; v&otilde; l&acirc;m m&agrave; lu&#7853;n th&igrave; &#273;&atilde; thua m&#7897;t chi&ecirc;u, ngh&#297; th&#7847;m: &ldquo;V&otilde; c&ocirc;ng &#273;&#7889;i ph&#432;&#417;ng c&oacute; ch&uacute;t t&agrave; m&ocirc;n, nghe ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y n&oacute;i, ph&aacute;i Thanh Th&agrave;nh c&oacute; ch&iacute;n mi&#7871;ng trong ch&#7919; Thanh, ch&#7855;c to&agrave;n l&agrave; c&ocirc;ng phu l&eacute;n l&uacute;t, l&#7907;i d&#7909;ng khi ng&#432;&#7901;i ta b&#7845;t ng&#7901; s&#7869; khi&#7871;n cho &#273;&#7883;ch b&#7883; th&#7845;t th&#7871;.&rdquo; Y li&#7873;n gi&#417; tay ra hi&#7879;u cho thu&#7897;c h&#7841; y&ecirc;n l&#7863;ng, c&#432;&#7901;i n&oacute;i:</p>

<p>- Chi&ecirc;u m&#7899;i r&#7891;i c&#7911;a Ch&#432; huynh &#273;&#7879; qu&#7843; l&agrave; hay, m&agrave; c&#361;ng th&#7853;t l&agrave; &acirc;m &#273;&#7897;c! C&aacute;i &#273;&oacute; t&ecirc;n l&agrave; g&igrave; th&#7871;?</p>

<p>Ch&#432; B&#7843;o C&ocirc;n c&#432;&#7901;i h&#7855;c h&#7855;c, kh&ocirc;ng tr&#7843; l&#7901;i. G&atilde; m&#7853;p c&#7911;a T&#7847;n gia tr&#7841;i l&#7841;i xen v&agrave;o:</p>

<p>- Ch&#7855;c t&ecirc;n l&agrave; &ldquo;m&#7863;t d&#7847;y kh&ocirc;ng bi&#7871;t x&#7845;u, l&eacute;n l&uacute;t h&#7841;i ng&#432;&#7901;i.&rdquo;</p>

<p>M&#7897;t ng&#432;&#7901;i trung ni&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&igrave; ng&#432;&#7901;i ta m&#7863;t th&#7871; kia kh&ocirc;ng d&#7847;y th&igrave; l&agrave; g&igrave;, chi&ecirc;u &#273;&oacute; t&ecirc;n nghe hay th&#7853;t, &#273;&uacute;ng l&agrave; t&ecirc;n sao ng&#432;&#7901;i v&#7853;y, h&#7907;p l&yacute; qu&aacute;, h&#7907;p l&yacute; qu&aacute;!</p>

<p>Trong ng&ocirc;n ng&#7919; ra v&#7867; ch&#7885;c gh&#7865;o &#273;&#7889;i ph&#432;&#417;ng m&#7863;t r&#7895;. V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7855;c &#273;&#7847;u, nh&#7887; nh&#7865; n&oacute;i:</p>

<p>- Di&ecirc;u tr&#7841;i ch&#7911;, &ocirc;ng l&agrave;m th&#7871; kh&ocirc;ng ph&#7843;i ch&uacute;t n&agrave;o!</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng ng&#7841;c nhi&ecirc;n:</p>

<p>- C&aacute;i g&igrave;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Ai c&#361;ng c&oacute; l&uacute;c b&#7879;nh t&#7853;t &#273;&#7875; r&#7891;i th&#432;&#417;ng t&agrave;n &#273;&#7871;n th&acirc;n th&#7875;. Khi c&ograve;n nh&#7887; &#273;i &#273;&#7913;ng s&#417; &yacute; c&oacute; khi ng&atilde; qu&egrave; gi&ograve; th&agrave;nh kh&#7853;p khi&#7877;ng. Giao &#273;&#7845;u v&#7899;i ng&#432;&#7901;i ta c&#361;ng th&#7875; ch&#7897;t m&#7855;t, c&#7909;t tay. B&#7857;ng h&#7919;u trong v&otilde; l&acirc;m c&oacute; b&#7883; t&#7893;n th&#432;&#417;ng g&igrave; c&#361;ng l&agrave; chuy&#7879;n th&#7853;t b&igrave;nh th&#432;&#7901;ng, c&oacute; ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng nghe v&#7853;y ch&#7881; c&ograve;n c&oacute; n&#432;&#7899;c g&#7853;t &#273;&#7847;u. V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- V&#7883; Ch&#432; gia n&agrave;y khi c&ograve;n b&eacute; ch&#7859;ng may b&#7883; b&#7879;nh n&#7863;ng, tr&ecirc;n ng&#432;&#7901;i c&oacute; t&igrave; v&#7871;t, s&#7913;t s&#7865;o th&igrave; c&oacute; g&igrave; &#273;&aacute;ng c&#432;&#7901;i? Nam t&#7917; h&aacute;n &#273;&#7841;i tr&#432;&#417;ng phu, th&#7913; nh&#7845;t ph&#7843;i lu&#7853;n &#273;&#7871;n b&#7909;ng d&#7841; nh&acirc;n ph&#7849;m, th&#7913; hai l&agrave; t&agrave;i c&aacute;n s&#7921; nghi&#7879;p, th&#7913; ba l&agrave; v&#259;n h&#7885;c v&otilde; c&ocirc;ng. M&#7863;t &#273;&#7865;p hay x&#7845;u c&oacute; li&ecirc;n can g&igrave; &#273;&acirc;u?</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng kh&ocirc;ng c&atilde;i v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c &#273;&agrave;nh ch&#7881; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- L&#7901;i c&#7911;a ti&#7875;u c&ocirc; n&#432;&#417;ng nghe ra th&#7853;t c&oacute; &#273;&#7841;o l&yacute;. N&oacute;i g&igrave; th&igrave; n&oacute;i c&#361;ng t&#7841;i l&atilde;o phu c&#432;&#7901;i Ch&#432; huynh &#273;&#7879; l&agrave; kh&ocirc;ng ph&#7843;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n nho&#7867;n m&#7897;t n&#7909; c&#432;&#7901;i n&oacute;i:</p>

<p>- L&atilde;o gia t&#7917; th&#7843;n nhi&ecirc;n nh&#7853;n l&#7895;i, qu&#7843; th&#7921;c quang minh l&#7895;i l&#7841;c.</p>

<p>N&agrave;ng quay sang Ch&#432; B&#7843;o C&ocirc;n l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u, c&aacute;i &#273;&oacute; kh&ocirc;ng th&#7875; d&ugrave;ng &#273;&#432;&#7907;c.</p>

<p>N&agrave;ng n&oacute;i m&#7845;y c&acirc;u &#273;&oacute; th&#7847;n t&igrave;nh v&#7915;a &ocirc;n nhu, v&#7915;a khuy&#7871;n kh&iacute;ch l&agrave;m nh&#432; c&ocirc; ch&#7883; nh&igrave;n th&#7845;y c&#7853;u em m&#7891; h&ocirc;i m&#7891; k&ecirc; nh&#7877; nh&#7841;i l&agrave;m chuy&#7879;n g&igrave; ngo&agrave;i s&#7913;c c&#7911;a m&igrave;nh n&ecirc;n ra l&#7901;i khuy&ecirc;n nh&#7911;, gi&#7885;ng n&oacute;i c&#7921;c k&#7923; th&acirc;n thi&#7871;t.</p>

<p>Ch&#432; B&#7843;o C&ocirc;n nghe n&agrave;ng n&oacute;i trong v&otilde; l&acirc;m n&#7871;u nh&#432; th&acirc;n th&#7875; c&oacute; th&#432;&#417;ng t&#7893;n g&igrave; ch&#259;ng n&#7919;a th&igrave; c&#361;ng l&agrave; chuy&#7879;n th&#432;&#7901;ng nh&#432; c&#417;m b&#7919;a, nam t&#7917; h&aacute;n &#273;&#7841;i tr&#432;&#7907;ng phu ph&#7849;m c&aacute;ch c&ocirc;ng nghi&#7879;p m&#7899;i l&agrave; h&agrave;ng &#273;&#7847;u, trong l&ograve;ng h&#7871;t s&#7913;c h&#7843; h&ecirc;. Y c&#7843; &#273;&#7901;i v&igrave; m&#7863;c c&#7843;m m&#7863;t r&#7895; n&ecirc;n l&uacute;c n&agrave;o trong b&#7909;ng c&#361;ng u&#7845;t &#7913;c kh&ocirc;ng vui, x&#432;a nay ch&#432;a t&#7915;ng nghe ai v&igrave; m&igrave;nh m&agrave; ph&acirc;n gi&#7843;i m&#7897;t c&aacute;ch th&agrave;nh kh&#7849;n, c&oacute; l&yacute; nh&#432; th&#7871;, th&#7871; nh&#432;ng &#273;&#7871;n sau nghe n&agrave;ng n&oacute;i m&#7845;y c&acirc;u: &ldquo;Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u, c&aacute;i &#273;&oacute; kh&ocirc;ng th&#7875; d&ugrave;ng &#273;&#432;&#7907;c,&rdquo; li&#7873;n h&#7887;i l&#7841;i:</p>

<p>- C&ocirc; n&#432;&#417;ng n&oacute;i sao?</p>

<p>Y ngh&#297; b&#7909;ng: &ldquo;C&ocirc; n&agrave;ng b&#7843;o m&ocirc;n Thi&ecirc;n V&#432;&#417;ng B&#7893; T&acirc;m Ch&acirc;m c&#7911;a ta kh&ocirc;ng thi h&agrave;nh &#273;&#432;&#7907;c ch&#259;ng? Kh&ocirc;ng d&ugrave;ng &#273;&#432;&#7907;c ch&#259;ng? C&ocirc; ta c&oacute; bi&#7871;t &#273;&acirc;u trong c&aacute;i d&ugrave;i n&agrave;y c&oacute; &#273;&#7871;n m&#432;&#7901;i hai m&#361;i c&#432;&#417;ng ch&acirc;m. N&#7871;u ta kh&ocirc;ng ng&#7915;ng tay &#273;&#7853;p lu&ocirc;n m&#7845;y c&aacute;i th&igrave; &#273;&atilde; l&#7845;y m&#7841;ng t&ecirc;n gi&agrave; n&agrave;y r&#7891;i. C&oacute; &#273;i&#7873;u tr&#432;&#7899;c m&#7863;t T&#432; M&atilde; L&acirc;m m&igrave;nh kh&ocirc;ng n&ecirc;n ti&#7871;t l&#7897; nh&#7919;ng g&igrave; &#273;ang m&#432;u t&iacute;nh.&rdquo;</p>

<p>L&#7841;i nghe V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- M&ocirc;n Thi&ecirc;n V&#432;&#417;ng B&#7893; T&acirc;m Ch&acirc;m c&#7911;a &ocirc;ng qu&#7843; l&agrave; m&#7897;t m&ocirc;n &aacute;m kh&iacute; c&#7921;c k&#7923; b&aacute; &#273;&#7841;o&hellip;</p>

<p>Ch&#432; B&#7843;o C&ocirc;n gi&#7853;t n&#7843;y m&igrave;nh, k&ecirc;u &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng. T&#432; M&atilde; L&acirc;m v&agrave; hai cao th&#7911; kh&aacute;c c&#7911;a ph&aacute;i Thanh Th&agrave;nh c&#361;ng ng&#7841;c nhi&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- C&aacute;i g&igrave;?</p>

<p>Ch&#432; B&#7843;o C&ocirc;n s&#7855;c m&#7863;t bi&#7871;n &#273;&#7893;i n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng sai r&#7891;i! &#272;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; Thi&ecirc;n V&#432;&#417;ng B&#7893; T&acirc;m Ch&acirc;m m&agrave; l&agrave; &aacute;m kh&iacute; c&#7911;a ph&aacute;i Thanh Th&agrave;nh ch&uacute;ng ta, ph&eacute;p &#273;&aacute;nh th&#7913; t&#432; trong ch&#7919; Thanh, t&ecirc;n l&agrave; Thanh Phong &#272;inh.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7881;m c&#432;&#7901;i:</p>

<p>- Thanh Phong &#272;inh b&#7873; ngo&agrave;i coi c&#361;ng gi&#7889;ng th&#7871;. &Ocirc;ng b&#7855;n Thi&ecirc;n V&#432;&#417;ng B&#7893; T&acirc;m Ch&acirc;m d&ugrave;ng kh&iacute; c&#7909;, th&#7911; ph&aacute;p y h&#7879;t nh&#432; Thanh Phong &#272;inh. Th&#7871; nh&#432;ng &aacute;m kh&iacute; b&#7843;n ch&#7845;t kh&ocirc;ng c&#259;n c&#7913; v&agrave;o h&igrave;nh d&aacute;ng hay t&#432; th&#7871; ph&aacute;t x&#7841; m&agrave; l&agrave; &#7903; k&igrave;nh l&#7921;c v&agrave; th&#7871; &#273;i. M&#7895;i khi b&#7855;n m&#7897;t m&#361;i c&#432;&#417;ng ti&ecirc;u, ph&aacute;i Thi&#7871;u L&acirc;m c&oacute; th&#7911; k&igrave;nh c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, ph&aacute;i C&ocirc;n L&ocirc;n c&oacute; th&#7911; k&igrave;nh c&#7911;a ph&aacute;i C&ocirc;n L&ocirc;n, kh&ocirc;ng th&#7875; n&agrave;o l&#7851;n l&#7897;n &#273;&#432;&#7907;c. M&ocirc;n n&agrave;y c&#7911;a &ocirc;ng l&agrave;&hellip;</p>

<p>&#272;&ocirc;i m&#7855;t Ch&#432; B&#7843;o C&ocirc;n b&#7895;ng d&#432;ng hung d&#7919; l&#7841; th&#432;&#7901;ng, &#273;&#7847;y s&aacute;t kh&iacute;, chi&#7871;c d&ugrave;i li&#7873;n &#273;&#432;a l&ecirc;n ngang ng&#7921;c, ch&#7881; c&#7847;n l&#7845;y b&uacute;a g&otilde; v&agrave;o c&aacute;n m&#7897;t c&aacute;i th&igrave; c&#432;&#417;ng ch&acirc;m s&#7869; b&#7855;n ngay v&agrave;o ng&#432;&#7901;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n. Trong s&#7889; ng&#432;&#7901;i chung quanh c&oacute; qu&aacute; n&#7917;a k&ecirc;u to&aacute;ng l&ecirc;n, m&#7899;i &#273;&acirc;y th&#7845;y y b&#7855;n Di&ecirc;u B&aacute; &#272;&#432;&#417;ng, th&#7871; &#273;i r&#7845;t nhanh, k&igrave;nh &#273;&#7841;o th&#7853;t m&#7841;nh, trong c&aacute;c lo&#7841;i &aacute;m kh&iacute; hi&#7871;m th&#7845;y lo&#7841;i n&agrave;o b&#7857;ng &#273;&#432;&#7907;c, hi&#7875;n nhi&ecirc;n chi&#7871;c d&ugrave;i &#273;&oacute; r&#7895;ng c&oacute; &#273;&#7863;t l&ograve; so ch&#7913; s&#7913;c ng&#432;&#7901;i kh&ocirc;ng sao c&oacute; th&#7875; l&agrave;m n&#7893;i. Hu&#7889;ng chi m&#361;i d&ugrave;i l&#7841;i cong cong, kh&ocirc;ng ai ng&#7901; r&#7857;ng l&#7841;i d&ugrave;ng &#273;&#7875; b&#7855;n &aacute;m kh&iacute;, c&oacute; bi&#7871;t &#273;&acirc;u c&aacute;i n&ograve;ng n&#7857;m trong d&ugrave;i l&#7841;i th&#7859;ng t&#7855;p. C&#361;ng may Di&ecirc;u B&aacute; &#272;&#432;&#417;ng m&#7855;t tinh tay l&#7865; m&#7899;i tho&aacute;t &#273;&#432;&#7907;c ki&#7871;p n&#7841;n, ch&#7913; c&ograve;n nh&#432; y b&#7855;n v&agrave;o V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&igrave; m&#7897;t c&ocirc; g&aacute;i &#273;&#7865;p li&#7877;u y&#7871;u &#273;&agrave;o t&#417; th&#7871; kia l&agrave;m sao tr&aacute;nh k&#7883;p? Th&#7871; nh&#432;ng Ch&#432; B&#7843;o C&ocirc;n th&#7845;y n&agrave;ng xinh &#273;&#7865;p nh&#432; th&#7871; kh&ocirc;ng n&#7905; ra tay, l&#7841;i th&ecirc;m m&#7899;i &#273;&acirc;y n&agrave;ng bi&#7879;n gi&#7843;i cho m&igrave;nh trong l&ograve;ng c&#7843;m k&iacute;ch n&ecirc;n qu&aacute;t l&ecirc;n:</p>

<p>- C&ocirc; n&#432;&#417;ng, &#273;&#7915;ng c&oacute; l&#7855;m l&#7901;i m&agrave; mang h&#7885;a v&agrave;o th&acirc;n.</p>

<p>Ngay l&uacute;c &#273;&oacute; m&#7897;t ng&#432;&#7901;i &#273;&atilde; v&#7885;t l&ecirc;n ch&#7863;n tr&#432;&#7899;c m&#7863;t V&#432;&#417;ng Ng&#7919; Y&ecirc;n, ch&iacute;nh l&agrave; &#272;o&agrave;n D&#7921;. V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;a t&#7841; &#272;o&agrave;n c&ocirc;ng t&#7917;. Ch&#432; &#273;&#7841;i gia, &ocirc;ng kh&ocirc;ng ra tay gi&#7871;t t&ocirc;i, c&#361;ng xin &#273;a t&#7841;. Th&#7871; nh&#432;ng d&#7851;u &ocirc;ng c&oacute; gi&#7871;t t&ocirc;i ch&#259;ng n&#7919;a th&igrave; c&#361;ng v&ocirc; &iacute;ch. Hai ph&aacute;i Thanh Th&agrave;nh, B&#7891;ng Lai &#273;&#7901;i &#273;&#7901;i th&ugrave; h&#7853;n, vi&#7879;c &ocirc;ng &acirc;m m&#432;u h&#417;n t&aacute;m m&#432;&#417;i n&#259;m tr&#432;&#7899;c, ch&#432;&#7903;ng m&ocirc;n &#273;&#7901;i th&#7913; b&#7843;y c&#7911;a qu&iacute; ph&aacute;i H&#7843;i Phong T&#7917; &#273;&#7841;o tr&#432;&#7903;ng &#273;&atilde; t&#7915;ng th&#7917; qua. T&agrave;i c&aacute;n v&otilde; c&ocirc;ng &ocirc;ng ta ch&#7855;c kh&ocirc;ng k&eacute;m g&igrave; &ocirc;ng &#273;&acirc;u.</p>

<p>B&#7885;n ng&#432;&#7901;i ph&aacute;i Thanh Th&agrave;nh nghe th&#7845;y n&agrave;ng n&oacute;i th&#7871; li&#7873;n &#273;&#432;a m&#7855;t h&#7847;m h&#7847;m nh&igrave;n Ch&#432; B&#7843;o C&ocirc;n, ai n&#7845;y &#273;&#7873;u nghi ng&#7901;: &ldquo;Kh&ocirc;ng l&#7869; y l&agrave; m&ocirc;n h&#7841; c&#7911;a k&igrave;nh &#273;&#7883;ch s&#7889;ng m&aacute;i v&#7899;i ta l&agrave; ph&aacute;i B&#7891;ng Lai, tr&agrave; tr&#7897;n v&agrave;o trong m&ocirc;n ph&aacute;i m&igrave;nh? Sao gi&#7885;ng y r&#7863;t T&#7913; Xuy&ecirc;n, kh&ocirc;ng &#273;&#7875; l&#7897; ch&uacute;t kh&#7849;u &acirc;m S&#417;n &#272;&ocirc;ng n&agrave;o?&rdquo;</p>

<p>Nguy&ecirc;n lai ph&aacute;i B&#7891;ng Lai v&agrave; ph&aacute;i Thanh Th&agrave;nh, m&#7897;t ph&aacute;i h&ugrave;ng c&#7913; m&#7897;t ph&#432;&#417;ng n&#417;i b&aacute;n &#273;&#7843;o S&#417;n &#272;&ocirc;ng, m&#7897;t ph&aacute;i &#7903; b&ecirc;n T&acirc;y nh&#432;ng h&#417;n m&#7897;t tr&#259;m n&#259;m tr&#432;&#7899;c cao th&#7911; hai ph&aacute;i k&#7871;t o&aacute;n c&#7915;u, t&#7915; &#273;&oacute; b&aacute;o th&ugrave; qua l&#7841;i, gi&#7871;t nhau th&#7853;t l&agrave; th&#7843;m kh&#7889;c. Hai ph&aacute;i &#273;&#7873;u c&oacute; tuy&#7879;t ngh&#7879; ri&ecirc;ng, kh&#7855;c ch&#7871; l&#7851;n nhau, s&#7903; d&#297; hi&#7873;m kh&iacute;ch c&#361;ng ch&#7881; v&igrave; &#273;&agrave;m lu&#7853;n v&otilde; c&ocirc;ng m&agrave; n&ecirc;n n&#7895;i.</p>

<p>Sau m&#7845;y ch&#7909;c tr&#7853;n &#273;&#7841;i tranh &#273;&#7845;u, &#273;&#7841;i c&#7915;u s&aacute;t ph&aacute;i B&#7891;ng Lai l&#7869; d&#297; nhi&ecirc;n kh&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c ph&aacute;i Thanh Th&agrave;nh m&agrave; ph&aacute;i Thanh Th&agrave;nh c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o th&#7855;ng &#273;&#432;&#7907;c ph&aacute;i B&#7891;ng Lai. L&#7847;n n&agrave;o tranh ch&#7845;p c&#361;ng m&atilde;nh li&#7879;t, &#273;&#7875; r&#7891;i cao th&#7911; hai b&ecirc;n &#273;i &#273;&#7871;n ch&#7895; l&#432;&#7905;ng b&#7841;i c&acirc;u th&#432;&#417;ng, &#273;&#7891;ng qui &#432; t&#7853;n. H&#7843;i Phong T&#7917;, ng&#432;&#7901;i m&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&#7915;a nh&#7855;c &#273;&#7871;n l&agrave; m&#7897;t nh&acirc;n t&agrave;i ki&#7879;t xu&#7845;t c&#7911;a ph&aacute;i B&#7891;ng Lai. &Ocirc;ng ta ch&#259;m ch&#7881; nghi&ecirc;n c&#7913;u c&aacute;c ch&#7895; hay ch&#7895; d&#7903;, s&#7903; tr&#432;&#7901;ng s&#7903; &#273;o&#7843;n c&#7911;a c&#7843; hai m&ocirc;n ph&aacute;i, bi&#7871;t r&#7857;ng v&#7899;i c&ocirc;ng phu tu luy&#7879;n c&#7911;a m&igrave;nh, trong m&#7897;t &#273;&#7901;i n&agrave;y l&#7845;n &#273;&#432;&#7907;c ph&aacute;i Thanh Th&agrave;nh kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n kh&oacute;. Th&#7871; nh&#432;ng sau khi m&igrave;nh qua &#273;&#7901;i r&#7891;i, n&#7871;u ph&aacute;i Thanh Th&agrave;nh c&oacute; &#273;&#432;&#7907;c m&#7897;t nh&acirc;n v&#7853;t th&ocirc;ng minh t&agrave;i tr&iacute; th&igrave; l&#7841;i c&oacute; c&#417; h&#7897;i l&#7845;n &#273;&#432;&#7907;c ph&aacute;i m&igrave;nh. Th&agrave;nh th&#7917; n&#7871;u nh&#432; ch&#7883;u kh&#7893; m&#7897;t l&#7847;n m&agrave; tho&#7843;i m&aacute;i mu&ocirc;n &#273;&#7901;i, th&igrave; ch&#7881; c&oacute; c&aacute;ch g&#7917;i &#273;&#7913;a h&#7885;c tr&ograve; &#273;&#7855;c &yacute; nh&#7845;t c&#7911;a m&igrave;nh tr&agrave; tr&#7897;n v&agrave;o b&ecirc;n &#273;&#7883;ch &#273;&#7875; h&#7885;c l&eacute;n v&otilde; c&ocirc;ng, &#273;&#7875; c&oacute; th&#7875; bi&#7871;t m&igrave;nh bi&#7871;t ng&#432;&#7901;i, tr&#259;m tr&#7853;n tr&#259;m th&#7855;ng.<a id="annotated_13.6" name="annotated_13.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(13.6)</font></sup></font></a> Th&#7871; nh&#432;ng t&ecirc;n &#273;&#7879; t&#7917; &#273;&oacute; h&#7885;c ch&#432;a xong th&igrave; b&#7883; ph&aacute;i Thanh Th&agrave;nh ph&aacute;t gi&aacute;c l&#7853;p t&#7913;c &#273;em ra x&#7917; t&#7917;.</p>

<p>T&#7915; &#273;&oacute; tr&#7903; &#273;i, hai b&ecirc;n c&#7915;u o&aacute;n c&agrave;ng s&acirc;u xa, v&#7845;n &#273;&#7873; ph&ograve;ng b&#7883; &#273;&#7889;i ph&#432;&#417;ng h&#7885;c l&eacute;n v&otilde; c&ocirc;ng c&agrave;ng th&ecirc;m c&#7849;n m&#7853;t.</p>

<p>M&#7845;y ch&#7909;c n&#259;m qua, ph&aacute;i Thanh Th&agrave;nh qui &#273;&#7883;nh kh&ocirc;ng thu h&#7885;c tr&ograve; l&agrave; ng&#432;&#7901;i ph&#432;&#417;ng b&#7855;c, kh&ocirc;ng c&#7847;n ph&#7843;i l&agrave; ng&#432;&#7901;i S&#417;n &#272;&ocirc;ng, m&agrave; d&ugrave; cho l&agrave; H&agrave; B&#7855;c, H&agrave; Nam, S&#417;n T&acirc;y, Thi&#7875;m T&acirc;y ch&#7881; &#273;&aacute; gi&#7885;ng mi&#7873;n b&#7855;c m&#7897;t ch&uacute;t c&#361;ng kh&ocirc;ng nh&#7853;n. C&agrave;ng v&#7873; sau qui c&#7911; c&agrave;ng nghi&ecirc;m nh&#7863;t, t&#7899;i nay ch&#7881; ng&#432;&#7901;i &#273;&#7845;t Xuy&ecirc;n m&#7899;i &#273;&#432;&#7907;c thu nh&#7853;n m&agrave; th&ocirc;i.</p>

<p>Thanh Phong &#272;inh l&agrave; &aacute;m kh&iacute; &#273;&#7897;c m&ocirc;n c&#7911;a ph&aacute;i Thanh Th&agrave;nh, c&ograve;n Thi&ecirc;n V&#432;&#417;ng B&#7893; T&acirc;m Ch&acirc;m l&agrave; c&#7911;a ph&aacute;i B&#7891;ng Lai. Ch&#432; B&#7843;o C&ocirc;n r&otilde; r&agrave;ng b&#7855;n Thanh Phong &#272;inh m&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7841;i b&#7843;o l&agrave; Thi&ecirc;n V&#432;&#417;ng B&#7893; T&acirc;m Ch&acirc;m khi&#7871;n cho c&#7843; ph&aacute;i Thanh Th&agrave;nh ai n&#7845;y &#273;&#7873;u kinh h&atilde;i. Ph&aacute;i B&#7891;ng Lai c&#361;ng c&oacute; qui lu&#7853;t t&#432;&#417;ng t&#7921; nh&#432; ph&aacute;i Thanh Th&agrave;nh, nghi&ecirc;m &#273;&#7883;nh ch&#7881; ng&#432;&#7901;i S&#417;n &#272;&ocirc;ng m&#7899;i nh&#7853;n, trong &#273;&oacute; l&#7841;i c&ograve;n chia ra L&#7895; &#272;&ocirc;ng l&agrave; t&#7889;t nh&#7845;t, th&#7853;m ch&iacute; L&#7895; T&acirc;y, L&#7895; Nam mu&#7889;n &#273;&#432;&#7907;c v&agrave;o l&agrave;m m&ocirc;n h&#7841; ph&aacute;i B&#7891;ng Lai c&#361;ng kh&oacute; t&agrave;y tr&#7901;i.</p>

<p>M&#7897;t ng&#432;&#7901;i d&ugrave; gi&#7843; trang gi&#7887;i &#273;&#7871;n &#273;&acirc;u c&#361;ng c&oacute; l&uacute;c &#273;&#7875; l&#7897; s&#417; h&#7903;, n&oacute;i chuy&#7879;n m&#7897;t ngh&igrave;n c&acirc;u th&#7875; n&agrave;o ch&#7859;ng l&#7885;t v&agrave;o v&agrave;i ti&#7871;ng h&#432;&#417;ng &acirc;m ng&#7919; &#273;i&#7879;u c&#7911;a m&igrave;nh. Ch&#432; B&#7843;o C&ocirc;n l&agrave; ng&#432;&#7901;i h&#7885; Ch&#432; &#273;&#7845;t Qu&aacute;n Huy&#7879;n, l&agrave; m&#7897;t th&#7871; gia &#273;&#7841;i t&#7897;c c&#7911;a &#273;&#7845;t T&acirc;y Xuy&ecirc;n, sao l&#7841;i c&oacute; th&#7875; l&agrave; m&ocirc;n h&#7841; c&#7911;a ph&aacute;i B&#7891;ng Lai &#273;&#432;&#7907;c? M&#7885;i ng&#432;&#7901;i th&#7853;t c&oacute; n&#7857;m m&#417; c&#361;ng kh&ocirc;ng ngh&#297; &#273;&#7871;n.</p>

<p>Th&#7921;c s&#7921; n&#7871;u tr&iacute;ch nguy&ecirc;n v&#259;n t&#7915; T&ocirc;n T&#7917; binh ph&aacute;p th&igrave; ph&#7843;i l&agrave; Tri k&#7927; tri b&#7881;, b&aacute;ch chi&#7871;n b&#7845;t &#273;&atilde;i (tr&#259;m tr&#7853;n kh&ocirc;ng nguy). La Qu&aacute;n Trung trong Tam Qu&#7889;c Ch&iacute; d&#7851;n T&ocirc;n T&#7917; vi&#7871;t l&agrave; &ldquo;tr&#259;m tr&#7853;n tr&#259;m th&#7855;ng&rdquo;, h&#7853;u nh&acirc;n quen theo n&ecirc;n ch&uacute;ng ta th&#432;&#7901;ng nghe n&oacute;i &ldquo;tri k&#7927; tri b&#7881;, b&aacute;ch chi&#7871;n b&aacute;ch th&#7855;ng.&rdquo; &#7902; &#273;&acirc;y ch&uacute;ng t&ocirc;i c&#7913; d&#7883;ch nguy&ecirc;n v&#259;n Kim Dung. Suy ngh&#297; k&#7929; c&acirc;u n&agrave;y kh&ocirc;ng h&#7907;p l&yacute;.</p>

<p>T&#432; M&atilde; L&acirc;m tho&#7841;t ti&ecirc;n mu&#7889;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;o&aacute;n th&#7917; s&#432; th&#7915;a lai l&#7883;ch c&#7911;a Ch&#432; B&#7843;o C&ocirc;n ch&#7859;ng qua ch&#7881; l&agrave; mu&#7889;n &#273;&#432;a ra m&#7897;t v&#7845;n n&#7841;n &#273;&#7875; &#273;&#7889; c&ocirc; g&aacute;i, ch&#7913; ch&#7859;ng ph&#7843;i c&oacute; b&#7909;ng ho&agrave;i nghi s&#432; &#273;&#7879;, ng&#7901; &#273;&acirc;u l&#7841;i &#273;&#432;&#7907;c m&#7897;t c&acirc;u tr&#7843; l&#7901;i kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch &#273;&#7871;n v&#7853;y.</p>

<p>Th&#7871; nh&#432;ng ng&#432;&#7901;i kinh h&atilde;i nh&#7845;t l&#7841;i ch&iacute;nh l&agrave; Ch&#432; B&#7843;o C&ocirc;n. Th&igrave; ra s&#432; ph&#7909; c&#7911;a y l&agrave; &#272;&ocirc; Linh &#273;&#7841;o nh&acirc;n, l&uacute;c c&ograve;n tr&#7867; &#273;&atilde; thua &#273;&#7853;m ph&aacute;i Thanh Th&agrave;nh n&ecirc;n trong b&#7909;ng ch&#259;m ch&#259;m chuy&#7879;n b&aacute;o th&ugrave;, &#273;&#7871;n v&ugrave;ng T&#7913; Xuy&ecirc;n d&ograve; la ng&otilde; ng&aacute;ch &#273;&#7875; t&igrave;m ch&#7895; s&#417; h&#7903; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. N&#259;m &#273;&oacute; &ocirc;ng ta &#273;i &#273;&#7871;n Qu&aacute;n Huy&#7879;n tr&ocirc;ng th&#7845;y Ch&#432; B&#7843;o C&ocirc;n, khi &#273;&oacute; ch&#7881; m&#7899;i l&agrave; m&#7897;t &#273;&#7913;a tr&#7867; nh&#432;ng c&#259;n c&#7889;t th&#7853;t t&#7889;t, &#273;&uacute;ng l&agrave; m&#7897;t l&#432;&#417;ng t&agrave;i h&#7885;c v&otilde; n&ecirc;n tr&ugrave; t&iacute;nh m&#7897;t k&#7871; ho&#7841;ch. &Ocirc;ng ta m&#432;&#7907;n ng&#432;&#7901;i gi&#7843; l&agrave;m &#259;n c&#432;&#7899;p, l&eacute;n v&agrave;o trong nh&agrave; h&#7885; Ch&#432;, tr&oacute;i ch&#7911; nh&acirc;n l&#7841;i, c&#432;&#7899;p b&oacute;c xong r&#7891;i toan r&uacute;t dao gi&#7871;t c&#7843; nh&agrave; &#273;&#7875; b&#7883;t mi&#7879;ng, l&#7841;i toan gian d&acirc;m hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; h&#7885; Ch&#432;.</p>

<p>&#272;&ocirc; Linh T&#7917; &#273;&atilde; ch&#7921;c s&#7861;n &#7903; b&ecirc;n ngo&agrave;i, &#273;&#7871;n l&uacute;c t&#7889;i nguy c&#417;, ngh&igrave;n c&acirc;n treo tr&ecirc;n s&#7907;i t&oacute;c m&#7899;i xu&#7845;t hi&#7879;n &#273;&aacute;nh &#273;u&#7893;i b&#7885;n c&#432;&#7899;p gi&#7843;, &#273;o&#7841;t l&#7841;i to&agrave;n b&#7897; t&agrave;i v&#7853;t, b&#7843;o t&#7891;n &#273;&#432;&#7907;c thanh b&#7841;ch cho hai n&#7919; lang nh&agrave; h&#7885; Ch&#432; khi&#7871;n gia ch&#7911; th&#7853;t c&#7843;m k&iacute;ch kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t.</p>

<p>L&uacute;c &#273;&oacute; &#272;&ocirc; Linh T&#7917; m&#7899;i khuy&ecirc;n nh&#7911;:</p>

<p>- N&#7871;u kh&ocirc;ng c&oacute; v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7915;a, d&ugrave; gia t&agrave;i v&#7841;n quan ch&#259;ng n&#7919;a c&#361;ng kh&oacute; m&agrave; tr&aacute;nh &#273;&#432;&#7907;c b&#7885;n gian t&agrave; hi&#7871;p &#273;&aacute;p. B&#7885;n &#273;&#7841;o t&#7863;c kia v&otilde; c&ocirc;ng kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, l&#7847;n n&agrave;y tuy b&#7883; &#273;&aacute;nh tan nh&#432;ng th&#7875; n&agrave;o r&#7891;i c&#361;ng quay tr&#7903; l&#7841;i.</p>

<p>Nh&agrave; h&#7885; Ch&#432; l&agrave; m&#7897;t th&#7871; gia r&#7845;t ti&#7871;ng t&#259;m &#7903; &#273;&#7883;a ph&#432;&#417;ng, th&#7845;y nh&#7919;ng v&otilde; s&#432; h&#7897; vi&#7879;n b&#7883; b&#7885;n c&#432;&#7899;p &#273;&#7845;m &#273;&aacute; m&#7845;y c&aacute;i &#273;&atilde; ng&atilde; l&#259;n quay, nghe n&oacute;i ch&uacute;ng ch&#7859;ng bao l&acirc;u s&#7869; t&igrave;m &#273;&#7871;n n&#7919;a, s&#7907; &#273;&#7871;n m&#7845;t h&#7871;t h&#7891;n v&iacute;a, kh&#7849;n kho&#7843;n xin &#272;&ocirc; Linh T&#7917; &#7903; l&#7841;i. &#272;&ocirc; Linh T&#7917; gi&#7843; v&#7901; t&#7915; ch&#7889;i m&#7897;t h&#7891;i r&#7891;i m&#7899;i mi&#7877;n c&#432;&#7905;ng nh&#7853;n l&#7901;i, ch&#7859;ng bao l&acirc;u &#273;&atilde; thu &#273;&#432;&#7907;c Ch&#432; B&#7843;o C&ocirc;n l&agrave;m h&#7885;c tr&ograve;.</p>

<p>&#272;&ocirc; Linh T&#7917; ngo&agrave;i vi&#7879;c canh c&aacute;nh t&iacute;nh chuy&#7879;n b&aacute;o th&ugrave; ph&aacute;i Thanh Th&agrave;nh ra c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i x&#7845;u, v&otilde; c&ocirc;ng c&#361;ng th&#7853;t cao c&#432;&#7901;ng. &Ocirc;ng ta d&#7863;n nh&agrave; h&#7885; Ch&#432; gi&#7919; th&#7853;t k&iacute;n ch&#7881; ng&#7847;m luy&#7879;n v&otilde; cho Ch&#432; B&#7843;o C&ocirc;n. M&#432;&#7901;i n&#259;m sau, Ch&#432; B&#7843;o C&ocirc;n &#273;&atilde; th&agrave;nh nh&acirc;n v&#7853;t th&#7913; nh&#7845;t th&#7913; hai trong ph&aacute;i B&#7891;ng Lai. &#272;&ocirc; Linh T&#7917; qu&#7843; th&#7853;t ki&ecirc;n nh&#7851;n, t&#7915; khi &#273;&#7883;nh c&#432; n&#417;i Ch&#432; ph&#7911; r&#7891;i gi&#7843; l&agrave;m ng&#432;&#7901;i c&acirc;m, t&#7915; &#273;&#7847;u ch&iacute; cu&#7889;i kh&ocirc;ng n&oacute;i v&#7899;i ai m&#7897;t c&acirc;u, khi truy&#7873;n th&#7909; c&ocirc;ng phu cho Ch&#432; B&#7843;o C&ocirc;n, ch&#7881; d&ugrave;ng tay ch&acirc;n ch&#7881; tr&#7887;, m&uacute;a may, t&#7845;t c&#7843; m&#7885;i vi&#7879;c kh&aacute;c ch&#7881; d&ugrave;ng b&uacute;t vi&#7871;t, kh&ocirc;ng &#273;&#7875; l&#7897; th&#7893; &acirc;m ra ch&uacute;t n&agrave;o. Th&agrave;nh th&#7917; Ch&#432; B&#7843;o C&ocirc;n tuy c&ugrave;ng &ocirc;ng ta s&#7899;m t&#7889;i &#7903; c&#7841;nh nhau h&#417;n m&#432;&#7901;i n&#259;m nh&#432;ng kh&ocirc;ng h&#7873; nghe m&#7897;t c&acirc;u n&agrave;o gi&#7885;ng S&#417;n &#272;&ocirc;ng.</p>

<p>&#272;&#7871;n khi Ch&#432; B&#7843;o C&ocirc;n v&otilde; c&ocirc;ng &#273;&#7841;i th&agrave;nh r&#7891;i, &#272;&ocirc; Linh T&#7917; m&#7899;i k&#7875; l&#7841;i ti&#7873;n nh&acirc;n h&#7853;u qu&#7843; cho y nghe &#273;&#7875; cho h&#7885;c tr&ograve; m&igrave;nh t&#7921; quy&#7871;t &#273;&#7883;nh nh&#432;ng d&#297; nhi&ecirc;n vi&#7879;c gi&#7843; &#273;&#7841;o t&#7863;c kh&ocirc;ng h&#7873; &#273;&#7873; c&#7853;p &#273;&#7871;n. Trong l&ograve;ng Ch&#432; B&#7843;o C&ocirc;n, s&#432; ph&#7909; kh&ocirc;ng nh&#7919;ng l&agrave; ng&#432;&#7901;i c&#7913;u m&#7841;ng to&agrave;n th&#7875; gia &#273;&igrave;nh m&igrave;nh, m&agrave; trong h&#417;n m&#432;&#7901;i n&#259;m qua &#273;&atilde;i m&igrave;nh &acirc;n tr&#7841;ch th&acirc;m h&#7853;u, r&#7889;c t&uacute;i truy&#7873;n th&#7909; v&otilde; c&ocirc;ng ph&aacute;i B&#7891;ng Lai n&ecirc;n th&#7853;t l&agrave; c&#7843;m k&iacute;ch. Khi y r&otilde; &#273;&#432;&#7907;c &#432;&#7899;c nguy&#7879;n c&#7911;a th&#7847;y r&#7891;i kh&ocirc;ng m&#7897;t ch&uacute;t do d&#7921;, l&#7853;p t&#7913;c &#273;i &#273;&#7871;n xin &#273;&#7847;u nh&#7853;p l&agrave;m m&ocirc;n h&#7841; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh T&#432; M&atilde; V&#7879;. T&#432; M&atilde; V&#7879; ch&iacute;nh l&agrave; ph&#7909; th&acirc;n c&#7911;a T&#432; M&atilde; L&acirc;m.</p>

<p>L&uacute;c &#273;&oacute; Ch&#432; B&#7843;o C&ocirc;n tu&#7893;i c&#361;ng kh&ocirc;ng c&ograve;n nh&#7887;, l&#7841;i hi&#7873;m n&oacute;i l&agrave; &#273;&atilde; h&#7885;c qua v&#7899;i nh&#7919;ng v&otilde; s&#432; h&#7897; vi&#7879;n trong nh&agrave; v&agrave;i mi&#7871;ng hoa quy&#7873;n t&uacute; c&#432;&#7899;c r&#7891;i n&ecirc;n T&#432; M&atilde; V&#7879; &#273;&aacute;ng l&#7869; kh&ocirc;ng ch&#7883;u thu. Th&#7871; nh&#432;ng h&#7885; Ch&#432; l&agrave; m&#7897;t &#273;&#7841;i t&agrave;i ch&#7911; &#273;&#7845;t Xuy&ecirc;n T&acirc;y, v&#7915;a c&oacute; ti&#7873;n v&#7915;a c&oacute; th&#7871;, tuy ph&aacute;i Thanh Th&agrave;nh &#7903; trong v&otilde; l&acirc;m nh&#432;ng g&#7889;c r&#7877; v&#7851;n l&agrave; &#7903; &#273;&acirc;y, kh&ocirc;ng mu&#7889;n c&oacute; hi&#7873;m kh&iacute;ch v&#7899;i m&#7897;t th&#7871; gia v&#7885;ng t&#7897;c. &Ocirc;ng ta ngh&#297; l&#7841;i n&#7871;u c&oacute; thu m&#7897;t ng&#432;&#7901;i con ch&aacute;u h&#7885; Ch&#432; l&agrave;m m&ocirc;n &#273;&#7891; th&igrave; ch&#7881; c&oacute; t&#259;ng thanh th&#7871; m&ocirc;n ph&aacute;i m&igrave;nh n&ecirc;n ch&#7883;u ch&#7845;p nh&#7853;n.</p>

<p>&#272;&#7871;n khi truy&#7873;n th&#7909;, &ocirc;ng ta th&#7845;y v&otilde; c&ocirc;ng Ch&#432; B&#7843;o C&ocirc;n kh&ocirc;ng ph&#7843;i l&agrave; k&eacute;m, c&#259;n v&#7863;n m&#7845;y l&#7847;n, Ch&#432; B&#7843;o C&ocirc;n v&#7851;n m&#7897;t m&#7921;c theo l&#7901;i &#272;&ocirc; Linh T&#7917; ch&#7881; &#273;i&#7875;m b&#7883;a &#273;&#7863;t ra m&#7897;t m&ocirc;n ph&aacute;i cho m&igrave;nh. T&#432; M&atilde; V&#7879; c&#361;ng n&#7875; m&#7863;t ph&#7909; th&acirc;n y n&ecirc;n kh&ocirc;ng h&#7871;t s&#7913;c h&#7887;i cho ra, ngh&#297; th&#7847;m m&#7897;t &#273;&#7913;a con nh&agrave; gi&agrave;u h&#7885;c &#273;&#432;&#7907;c &#273;&#7871;n th&#7871; c&#361;ng l&agrave; gi&#7887;i l&#7855;m r&#7891;i.</p>

<p>Ch&#432; B&#7843;o C&ocirc;n &#273;&#7847;u nh&#7853;p ph&aacute;i Thanh Th&agrave;nh r&#7891;i l&#7841;i &#273;&#432;&#7907;c &#272;&ocirc; Linh T&#7917; d&#7863;n b&#7843;o k&#7929; c&agrave;ng l&agrave; ph&#7843;i ra c&ocirc;ng nghi&ecirc;n c&#7913;u v&otilde; c&ocirc;ng ph&aacute;i Thanh Th&agrave;nh. M&#7895;i khi g&#7863;p k&#7923; t&#7871;t nh&#7845;t, y &#273;em bi&#7871;u x&eacute;n s&#432; ph&#7909;, s&#432; huynh v&agrave; c&aacute;c anh em &#273;&#7891;ng m&ocirc;n l&#7877; v&#7853;t th&#7853;t h&#7853;u h&#297;, s&#432; ph&#7909; c&oacute; c&#7847;n g&igrave; ch&#432;a c&#7847;n m&#7903; l&#7901;i &#432;&#7899;m &yacute; &#273;&atilde; t&igrave;m c&aacute;ch lo li&#7879;u chu &#273;&aacute;o, trong nh&agrave; l&#7841;i l&#7855;m ti&#7873;n s&#7861;n b&#7841;c th&agrave;nh th&#7917; chuy&#7879;n g&igrave; c&#361;ng d&#7877; d&agrave;ng. T&#432; M&atilde; V&#7879; th&#7845;y y c&oacute; l&ograve;ng nh&#432; th&#7871; c&#361;ng kh&ocirc;ng d&#7845;u di&#7871;m g&igrave;, bao nhi&ecirc;u v&otilde; c&ocirc;ng tuy&#7879;t k&#7929; &#273;&#7873;u truy&#7873;n cho y, th&agrave;nh th&#7917; trong b&#7843;y t&aacute;m n&#259;m qua, Ch&#432; B&#7843;o C&ocirc;n &#273;&atilde; h&#7885;c h&#7871;t c&aacute;c tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thanh Th&agrave;nh.</p>

<p>Ba b&#7889;n n&#259;m tr&#432;&#7899;c &#272;&ocirc; Linh T&#7917; &#273;&atilde; t&#7915;ng g&#7885;i y du ngo&#7841;n &#273;&#7871;n n&uacute;i B&#7891;ng Lai v&ugrave;ng S&#417;n &#272;&ocirc;ng hi&#7875;n th&#7883; v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Thanh Th&agrave;nh &#273;&#7875; bi&#7871;t &#273;&#432;&#7907;c c&aacute;c b&iacute; &aacute;o h&#7847;u sau n&agrave;y ra tay l&agrave; &#273;&aacute;nh b&#7841;i &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng. Th&#7871; nh&#432;ng Ch&#432; B&#7843;o C&ocirc;n sau khi l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Thanh Th&agrave;nh m&#7845;y n&#259;m qua, c&#7843;m th&#7845;y T&#432; M&atilde; V&#7879; &#273;&#7889;i v&#7899;i m&igrave;nh th&#7853;t ch&iacute; t&igrave;nh, truy&#7873;n th&#7909; v&otilde; c&ocirc;ng so v&#7899;i c&aacute;c &#273;&#7879; t&#7917; th&acirc;n t&iacute;n kh&aacute;c kh&ocirc;ng c&oacute; g&igrave; kh&aacute;c bi&#7879;t, qu&#7843; th&#7921;c kh&ocirc;ng n&#7905; l&ograve;ng n&agrave;o ra tay ti&ecirc;u di&#7879;t m&ocirc;n ph&aacute;i, tru s&aacute;t to&agrave;n gia T&#432; M&atilde; V&#7879; n&ecirc;n trong b&#7909;ng &#273;&atilde; t&iacute;nh th&#7847;m: &ldquo;Chi b&#7857;ng m&igrave;nh &#273;&#7907;i cho s&#432; ph&#7909; T&#432; M&atilde; V&#7879; qua &#273;&#7901;i r&#7891;i l&uacute;c &#7845;y m&igrave;nh h&atilde;y &#273;&#7897;ng th&#7911;. T&#432; M&atilde; L&acirc;m s&#432; huynh &#273;&atilde;i m&igrave;nh c&#361;ng b&igrave;nh th&#432;&#7901;ng, c&oacute; gi&#7871;t y c&#361;ng kh&ocirc;ng sao.&rdquo; Th&agrave;nh th&#7917; y d&ugrave;ng d&#7857;ng m&#7845;y n&#259;m qua, &#272;&ocirc; Linh T&#7917; nhi&#7873;u l&#7847;n gi&#7909;c gi&atilde;, Ch&#432; B&#7843;o C&ocirc;n v&#7851;n t&igrave;m c&aacute;ch tho&aacute;i th&aacute;c r&#7857;ng ch&iacute;n mi&#7871;ng c&#7911;a ch&#7919; Thanh v&agrave; m&#432;&#7901;i t&aacute;m c&aacute;ch ph&aacute; c&#7911;a ch&#7919; Th&agrave;nh v&#7851;n ch&#432;a h&#7885;c xong. &#272;&ocirc; Linh T&#7917; ph&iacute; m&#7845;t bao nhi&ecirc;u t&acirc;m huy&#7871;t, kh&ocirc;ng mu&#7889;n x&ocirc;i h&#7887;ng b&#7887;ng kh&ocirc;ng, n&ecirc;n c&#7889; &#273;&#7907;i cho y h&#7885;c h&#7871;t c&aacute;c b&iacute; quy&#7871;t l&uacute;c &#7845;y m&#7899;i ra tay.</p>

<p>Th&#7871; nh&#432;ng m&ugrave;a &#273;&ocirc;ng n&#259;m ngo&aacute;i, T&#432; M&atilde; V&#7879; b&#7883; ng&#432;&#7901;i ta d&ugrave;ng c&ocirc;ng phu Ph&aacute; Nguy&#7879;t Tr&ugrave;y l&agrave; m&#7897;t trong m&#432;&#7901;i hai mi&#7871;ng ph&aacute; trong ch&#7919; Th&agrave;nh &#273;&acirc;m v&agrave;o l&#7895; tai th&#7845;u qua &oacute;c gi&#7871;t ch&#7871;t &#7903; g&#7847;n B&#7841;ch &#272;&#7871;, Xuy&ecirc;n &#272;&ocirc;ng. Ph&aacute; Nguy&#7879;t Tr&ugrave;y c&ocirc;ng phu &#273;&oacute; tuy trong &#273;&oacute; c&oacute; ch&#7919; Tr&ugrave;y nh&#432;ng l&#7841;i kh&ocirc;ng ph&#7843;i s&#7917; d&#7909;ng d&ugrave;i s&#7855;t m&agrave; l&agrave; d&ugrave;ng n&#259;m &#273;&#7847;u ng&oacute;n tay th&agrave;nh h&igrave;nh m&#7887; chim m&#7893; v&agrave;o, d&ugrave;ng n&#7897;i l&#7921;c &#273;&aacute;nh v&#7905; m&agrave;ng tang k&#7867; &#273;&#7883;ch.</p>

<p>T&#432; M&atilde; L&acirc;m v&agrave; Ch&#432; B&#7843;o C&ocirc;n &#7903; Th&agrave;nh &#272;&ocirc; nghe &#273;&#432;&#7907;c tin &#273;&oacute; li&#7873;n su&#7889;t ng&agrave;y &#273;&ecirc;m ch&#7841;y t&#7899;i, tra x&eacute;t minh b&#7841;ch th&#432;&#417;ng th&#7871; c&#7911;a T&#432; M&atilde; V&#7879;, hai ng&#432;&#7901;i v&#7915;a kinh h&atilde;i, v&#7915;a &#273;au l&ograve;ng, ngh&#297; th&#7847;m trong b&#7843;n ph&aacute;i ngo&agrave;i T&#432; M&atilde; V&#7879;, ch&#7881; c&oacute; T&#432; M&atilde; L&acirc;m, Ch&#432; B&#7843;o C&ocirc;n v&agrave; hai danh t&uacute;c cao th&#7911; l&agrave; bi&#7871;t s&#7917; d&#7909;ng c&ocirc;ng phu Ph&aacute; Nguy&#7879;t Tr&ugrave;y. Th&#7871; nh&#432;ng khi vi&#7879;c n&agrave;y x&#7843;y ra, c&#7843; b&#7889;n ng&#432;&#7901;i &#273;&#7873;u &#273;ang &#7903; Th&agrave;nh &#272;&ocirc;, t&#7853;p trung m&#7897;t ch&#7895; n&ecirc;n kh&ocirc;ng ai b&#7883; hi&#7873;m nghi. Th&agrave;nh ra k&#7867; gi&#7871;t T&#432; M&atilde; V&#7879; ngo&agrave;i C&ocirc; T&ocirc; M&#7897; Dung, k&#7867; d&aacute;m x&#432;ng l&agrave; &ldquo;d&#297; b&#7881; chi &#273;&#7841;o ho&agrave;n thi b&#7881; th&acirc;n&rdquo; ra kh&ocirc;ng th&#7875; n&agrave;o c&oacute; ng&#432;&#7901;i kh&aacute;c &#273;&#432;&#7907;c. Th&agrave;nh th&#7917; ph&aacute;i Thanh Th&agrave;nh d&#7889;c h&#7871;t to&agrave;n l&#7921;c, bao nhi&ecirc;u cao th&#7911; &#273;&#7873;u t&#7853;p trung &#273;&#7871;n C&ocirc; T&ocirc; &#273;&#7875; t&igrave;m h&#7885; M&#7897; Dung thanh to&aacute;n.</p>

<p>Tr&#432;&#7899;c khi ra &#273;i Ch&#432; B&#7843;o C&ocirc;n &#273;&atilde; ng&#7847;m h&#7887;i &#272;&ocirc; Linh T&#7917; xem c&oacute; ph&#7843;i ph&aacute;i B&#7891;ng Lai ra tay kh&ocirc;ng, &#272;&ocirc; Linh T&#7917; vi&#7871;t th&#432; tr&#7843; l&#7901;i: &ldquo;T&#432; M&atilde; V&#7879; v&#7899;i ta v&otilde; c&ocirc;ng x&#7845;p x&#7881; nhau, n&#7871;u nh&#432; ra tay &aacute;m to&aacute;n th&igrave; ch&#7881; c&oacute; c&aacute;ch d&ugrave;ng Thi&ecirc;n V&#432;&#417;ng B&#7893; T&acirc;m Ch&acirc;m m&#7899;i l&#7845;y m&#7841;ng y &#273;&#432;&#7907;c. C&ograve;n nh&#432; n&#7871;u l&#7845;y &#273;&ocirc;ng ng&#432;&#7901;i v&acirc;y &#273;&aacute;nh th&igrave; ph&#7843;i d&ugrave;ng Thi&#7871;t Qu&agrave;i Tr&#7853;n c&#7911;a b&#7843;n ph&aacute;i.&rdquo; Ch&#432; B&#7843;o C&ocirc;n ngh&#297; qu&#7843; kh&ocirc;ng sai, y &#273;&atilde; bi&#7871;t r&otilde; hai v&#7883; s&#432; ph&#7909; v&otilde; c&ocirc;ng tu luy&#7879;n kh&ocirc;ng bi&#7871;t m&egrave;o n&agrave;o c&#7855;n m&#7881;u n&agrave;o, n&#7871;u b&#7843;o d&ugrave;ng Ph&aacute; Nguy&#7879;t Tr&ugrave;y &#273;&#7875; gi&#7871;t T&#432; M&atilde; V&#7879;, kh&ocirc;ng n&oacute;i g&igrave; &#272;&ocirc; Linh T&#7917; kh&ocirc;ng bi&#7871;t m&ocirc;n c&ocirc;ng phu n&agrave;y m&agrave; d&#7851;u c&oacute; bi&#7871;t th&igrave; c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o th&#7855;ng &#273;&#432;&#7907;c c&ocirc;ng l&#7921;c T&#432; M&atilde; V&#7879;. Th&agrave;nh th&#7917; y kh&ocirc;ng c&ograve;n ho&agrave;i nghi g&igrave; n&#7919;a, &#273;i theo T&#432; M&atilde; L&acirc;m &#273;&#7871;n Giang Nam t&#7847;m c&#7915;u. &#272;&ocirc; Linh T&#7917; c&#361;ng kh&ocirc;ng ng&#259;n c&#7843;n, ch&#7881; d&#7863;n y n&ecirc;n th&#7853;t c&#7849;n th&#7853;n, ch&#7881; mong th&ecirc;m l&#7883;ch duy&#7879;t ki&#7871;n v&#259;n ch&#7913; &#273;&#7915;ng v&igrave; ph&aacute;i Thanh Th&agrave;nh m&agrave; b&#7887; m&#7841;ng.</p>

<p>Khi &#273;&#7871;n T&ocirc; Ch&acirc;u, c&#7843; b&#7885;n chia nhau nghe ng&oacute;ng m&ograve; t&#7899;i &#273;&#432;&#7907;c Th&iacute;nh H&#432;&#417;ng th&#7911;y t&#7841; th&igrave; qu&#7847;n &#273;&#7841;o T&#7847;n gia tr&#7841;i &#7903; V&acirc;n Ch&acirc;u &#273;&atilde; &#273;&#7871;n tr&#432;&#7899;c r&#7891;i. Ph&aacute;i Thanh Th&agrave;nh m&ocirc;n qui r&#7845;t nghi&ecirc;m, n&#7871;u kh&ocirc;ng c&oacute; hi&#7879;u l&#7879;nh c&#7911;a ch&#432;&#7903;ng m&ocirc;n th&igrave; kh&ocirc;ng ai d&aacute;m h&agrave;nh &#273;&#7897;ng n&oacute;i n&#259;ng m&#7897;t c&aacute;ch b&#7915;a b&atilde;i, th&#7845;y b&#7885;n &#273;&#7841;o t&#7863;c b&ecirc;n T&#7847;n gia tr&#7841;i qu&#7845;y ph&aacute; lo&#7841;n c&#7843; l&ecirc;n n&ecirc;n kh&ocirc;ng kh&#7887;i khinh r&#7867;, hai b&ecirc;n n&oacute;i n&#259;ng xem ra ch&#7859;ng c&ograve;n n&#7875; nang g&igrave; n&#7919;a. Ng&#432;&#7901;i b&ecirc;n ph&aacute;i Thanh Th&agrave;nh c&#7889;t ch&iacute; ph&#7909;c th&ugrave; cho n&ecirc;n m&#7897;t c&agrave;nh c&acirc;y m&#7897;t ng&#7885;n c&#7887; c&#361;ng kh&ocirc;ng &#273;&#7909;ng &#273;&#7871;n, &#273;&#7871;n b&#7919;a ch&#7881; &#259;n l&#432;&#417;ng kh&ocirc; h&#7885; mang theo. L&agrave;m nh&#432; th&#7871; c&#361;ng c&oacute; c&aacute;i l&#7907;i l&agrave; bao nhi&ecirc;u &#273;&#7901;m r&atilde;i c&ugrave;ng nh&#7919;ng ch&#7845;t &ocirc; u&#7871; &#7903; ch&acirc;n tay c&#7911;a l&atilde;o C&#7889; ph&aacute;i Thanh Th&agrave;nh kh&ocirc;ng ph&#7843;i th&#432;&#7903;ng th&#7913;c.</p>

<p>&#272;&#7871;n khi b&#7885;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n, A Ch&acirc;u b&#7889;n ng&#432;&#7901;i &#273;&#7897;t nhi&ecirc;n t&#7899;i n&#417;i l&#7853;p t&#7913;c m&#7885;i vi&#7879;c bi&#7871;n chuy&#7875;n. Ch&#432; B&#7843;o C&ocirc;n d&ugrave;ng th&#7911; ph&aacute;p c&#7911;a ph&aacute;i Thanh Th&agrave;nh ph&aacute;t x&#7841; Thanh Phong &#272;inh ngay c&#7843; T&#432; M&atilde; V&#7879; l&uacute;c c&ograve;n s&#7889;ng c&#361;ng kh&ocirc;ng nghi ng&#7901; g&igrave;, ng&#7901; &#273;&acirc;u m&#7897;t c&ocirc; g&aacute;i tr&#7867; tu&#7893;i nh&#432; V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7841;i nh&igrave;n ra &#273;&#432;&#7907;c. Vi&#7879;c &#273;&oacute; x&#7843;y ra th&#7853;t b&#7845;t ng&#7901; khi&#7871;n cho Ch&#432; B&#7843;o C&ocirc;n kh&ocirc;ng k&#7883;p ph&ograve;ng b&#7883;, toan gi&#7871;t n&agrave;ng &#273;&#7875; di&#7879;t kh&#7849;u th&igrave; ch&#7907;t n&#7843;y m&#7889;i t&#7915; t&acirc;m n&ecirc;n ch&#7853;m tay m&#7897;t ch&uacute;t th&agrave;nh ra kh&ocirc;ng k&#7883;p n&#7919;a r&#7891;i. Hu&#7889;ng chi Thi&ecirc;n V&#432;&#417;ng B&#7893; T&acirc;m Ch&acirc;m n&#259;m ch&#7919; &#273;&oacute; T&#432; M&atilde; L&acirc;m c&#7843; b&#7885;n &#273;&atilde; nghe th&#7845;y, c&oacute; gi&#7871;t V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#361;ng kh&ocirc;ng &iacute;ch g&igrave;, ch&#7881; c&agrave;ng l&agrave;m cho l&#7897; r&otilde; c&aacute;i &yacute; &#273;&#7891; x&#7845;u xa c&#7911;a y m&agrave; th&ocirc;i.</p>

<p>Ch&#432; B&#7843;o C&ocirc;n to&agrave;n th&acirc;n to&aacute;t m&#7891; h&ocirc;i l&#7841;nh, &#273;&#7847;u &oacute;c h&#7895;n lo&#7841;n, quay l&#7841;i th&#7845;y T&#432; M&atilde; L&acirc;m v&agrave; nh&#7919;ng ng&#432;&#7901;i kh&aacute;c &#273;&atilde; cho tay v&agrave;o tay &aacute;o, h&#7847;m h&#7847;m nh&igrave;n y.</p>

<p>T&#432; M&atilde; L&acirc;m l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Ch&#432; gia, th&igrave; ra ng&#432;&#417;i l&agrave; ng&#432;&#7901;i c&#7911;a ph&aacute;i B&#7891;ng Lai &#273;&#7845;y &#432;?</p>

<p>Y kh&ocirc;ng g&#7885;i Ch&#432; B&#7843;o C&ocirc;n l&agrave; s&#432; &#273;&#7879;, &#273;&#7893;i th&agrave;nh Ch&#432; gia, hi&#7875;n nhi&ecirc;n kh&ocirc;ng c&ograve;n coi y l&agrave; &#273;&#7891;ng m&ocirc;n n&#7919;a. Ch&#432; B&#7843;o C&ocirc;n th&#7915;a nh&#7853;n th&igrave; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c, m&agrave; b&#7843;o r&#7857;ng kh&ocirc;ng c&#361;ng ch&#7859;ng xong, th&#7847;n t&igrave;nh c&#7921;c k&#7923; ng&#432;&#7907;ng ng&#7853;p. T&#432; M&atilde; L&acirc;m hai m&#7855;t tr&#7907;n tr&ograve;n, qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i &#273;&#7871;n n&#7857;m v&ugrave;ng &#7903; ph&aacute;i Thanh Th&agrave;nh, h&#7885;c &#273;&#432;&#7907;c tuy&#7879;t chi&ecirc;u Ph&aacute; Nguy&#7879;t Tr&ugrave;y, th&#7871; l&agrave; d&ugrave;ng ngay &#273;&#7875; gi&#7871;t cha ta. Ng&#432;&#417;i l&ograve;ng lang d&#7841; s&oacute;i, qu&#7843; l&agrave; t&agrave;n nh&#7851;n.</p>

<p>Hai tay y vung ra m&#7897;t c&aacute;i &#273;&atilde; c&#7847;m hai m&oacute;n L&ocirc;i C&ocirc;ng Oanh. T&#432; M&atilde; L&acirc;m ngh&#297; l&agrave; bao nhi&ecirc;u c&ocirc;ng phu b&#7843;n ph&aacute;i &#273;&atilde; b&#7883; Ch&#432; B&#7843;o C&ocirc;n h&#7885;c &#273;&#432;&#7907;c &#273;&atilde; &#273;em ra truy&#7873;n l&#7841;i cho c&aacute;c cao th&#7911; ph&aacute;i B&#7891;ng Lai. Khi ph&#7909; th&acirc;n y b&#7883; ch&#7871;t, m&#7863;c d&#7847;u Ch&#432; B&#7843;o C&ocirc;n qu&#7843; l&agrave; &#273;ang &#7903; Th&agrave;nh &#272;&ocirc;, nh&#432;ng ph&aacute;i B&#7891;ng Lai &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c th&#7911; ph&aacute;p r&#7891;i n&ecirc;n ai c&#361;ng c&oacute; th&#7875; d&ugrave;ng &#273;&#7875; gi&#7871;t cha y &#273;&#432;&#7907;c.</p>

<p>Ch&#432; B&#7843;o C&ocirc;n m&#7863;t t&aacute;i m&eacute;t, ngh&#297; b&#7909;ng s&#432; ph&#7909; &#272;&ocirc; Linh T&#7917; ph&aacute;i y tr&agrave; tr&#7897;n v&agrave;o ph&aacute;i Thanh Th&agrave;nh c&#361;ng c&oacute; d&#7909;ng &yacute; &#273;&oacute; nh&#432;ng cho t&#7899;i h&ocirc;m nay y ch&#432;a h&#7873; ti&#7871;t l&#7897; m&#7897;t ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o c&#7911;a ph&aacute;i Thanh Th&agrave;nh. S&#7921; t&igrave;nh &#273;&atilde; &#273;&#7871;n n&#432;&#7899;c n&agrave;y c&ograve;n bi&#7879;n b&#7841;ch c&aacute;ch n&agrave;o &#273;&#432;&#7907;c n&#7919;a? Xem ra ch&#7881; c&ograve;n m&#7897;t tr&#432;&#7901;ng &aacute;c &#273;&#7845;u, &#273;&#7889;i ph&#432;&#417;ng ng&#432;&#7901;i &#273;&ocirc;ng th&#7871; m&#7841;nh, T&#432; M&atilde; L&acirc;m v&agrave; hai cao th&#7911; kia v&otilde; c&ocirc;ng kh&ocirc;ng k&eacute;m m&igrave;nh ch&uacute;t n&agrave;o, h&ocirc;m nay kh&oacute; m&agrave; tho&aacute;t ch&#7871;t, t&#7921; nh&#7911;: &ldquo;Ta tuy ch&#432;a l&agrave;m vi&#7879;c n&agrave;y nh&#432;ng v&#7889;n &#273;&atilde; c&oacute; c&aacute;i b&#7909;ng ph&#7843;n s&#432;, n&#7871;u c&oacute; b&#7883; ph&aacute;i Thanh Th&agrave;nh gi&#7871;t &acirc;u c&#361;ng l&agrave; qu&#7843; b&aacute;o m&agrave; th&ocirc;i.&rdquo; Y ngh&#297; th&#7871; trong l&ograve;ng th&#7843;n nhi&ecirc;n ch&#7881; n&oacute;i:</p>

<p>- S&#432; ph&#7909; kh&ocirc;ng ph&#7843;i do t&ocirc;i l&agrave;m h&#7841;i&hellip;</p>

<p>T&#432; M&atilde; L&acirc;m qu&aacute;t l&#7899;n:</p>

<p>- D&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i ch&iacute;nh tay ng&#432;&#417;i gi&#7871;t, nh&#432;ng m&ocirc;n c&ocirc;ng phu &#273;&oacute; do ng&#432;&#417;i truy&#7873;n ra, so v&#7899;i ch&iacute;nh tay ng&#432;&#417;i th&igrave; c&oacute; kh&aacute;c g&igrave;?</p>

<p>Y quay sang n&oacute;i v&#7899;i hai l&atilde;o gi&agrave; g&#7847;y g&#7847;y cao cao &#273;&#7913;ng b&ecirc;n c&#7841;nh:</p>

<p>- Kh&#432;&#417;ng s&#432; th&uacute;c, M&#7841;nh s&#432; th&uacute;c, &#273;&#7889;i ph&oacute; v&#7899;i nh&#7919;ng t&ecirc;n ph&#7843;n &#273;&#7891; nh&#432; th&#7871; n&agrave;y, kh&ocirc;ng c&#7847;n ph&#7843;i theo qui c&#7911; v&otilde; l&acirc;m &#273;&#417;n &#273;&#7843; &#273;&#7897;c &#273;&#7845;u, t&#7845;t c&#7843; m&igrave;nh c&ugrave;ng ti&#7871;n l&ecirc;n.</p>

<p>Hai &ocirc;ng gi&agrave; kia g&#7853;t &#273;&#7847;u, hai tay t&#7915; trong tay &aacute;o r&uacute;t ra, ng&#432;&#7901;i n&agrave;o c&#361;ng tay tr&aacute;i c&#7847;m d&ugrave;i, tay ph&#7843;i c&#7847;m b&uacute;a, chia ra hai b&ecirc;n v&acirc;y Ch&#432; B&#7843;o C&ocirc;n l&#7841;i. Ch&#432; B&#7843;o C&ocirc;n l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c, d&#7921;a l&#432;ng v&agrave;o m&#7897;t c&aacute;i c&#7897;t l&#7899;n trong s&#7843;nh &#273;&#7875; kh&#7887;i b&#7883; &#273;&aacute;nh t&#7853;p h&#7853;u t&#7915; sau l&#432;ng. T&#432; M&atilde; L&acirc;m l&#7841;i qu&aacute;t l&ecirc;n:</p>

<p>- Gi&#7871;t &#273;&#7913;a ph&#7843;n &#273;&#7891; n&agrave;y b&aacute;o th&ugrave; cho cha ta!</p>

<p>Y x&ocirc;ng l&ecirc;n, gi&#417; b&uacute;a l&ecirc;n &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u Ch&#432; B&#7843;o C&ocirc;n. Ch&#432; B&#7843;o C&ocirc;n nghi&ecirc;ng qua tr&aacute;nh &#273;&ograve;n, tay tr&aacute;i d&ugrave;ng d&ugrave;i &#273;&aacute;nh tr&#7843; l&#7841;i. L&atilde;o gi&agrave; h&#7885; Kh&#432;&#417;ng qu&aacute;t l&#7899;n:</p>

<p>- T&ecirc;n ph&#7843;n &#273;&#7891; gian t&#7863;c kia, c&ograve;n m&#7863;t m&#361;i n&agrave;o m&agrave; s&#7917; d&#7909;ng v&otilde; c&ocirc;ng b&#7843;n ph&aacute;i n&#7919;a sao?</p>

<p>D&ugrave;i b&ecirc;n tr&aacute;i li&#7873;n &#273;&acirc;m v&agrave;o y&#7871;t h&#7847;u y, b&uacute;a b&ecirc;n ph&#7843;i &#273;&#7853;p lu&ocirc;n ba c&aacute;i theo th&#7913;c Ph&#432;&#7907;ng &#272;i&#7875;m &#272;&#7847;u. B&#7885;n Di&ecirc;u B&aacute; &#272;&#432;&#417;ng c&#7911;a T&#7847;n gia tr&#7841;i th&#7845;y Kh&#432;&#417;ng l&atilde;o s&#7917; d&#7909;ng c&aacute;i b&uacute;a th&agrave;nh th&#7909;c nh&#432; th&#7871;, chi&ecirc;u s&#7889; l&#7841;i th&#7853;t qu&aacute;i d&#7883; ai n&#7845;y n&#7893;i d&#7841; hi&#7871;u k&#7923;, ng&#7847;m g&#7853;t g&ugrave; khen th&#7847;m: &ldquo;Ph&aacute;i Thanh Th&agrave;nh danh ch&#7845;n Xuy&ecirc;n T&acirc;y, qu&#7843; l&agrave; gh&ecirc; g&#7899;m th&#7921;c.&rdquo;</p>

<p>T&#432; M&atilde; L&acirc;m n&oacute;ng l&ograve;ng b&aacute;o th&ugrave; cho cha, chi&ecirc;u s&#7889; c&#7921;c k&#7923; ho&#7843;ng lo&#7841;n n&ecirc;n Ch&#432; B&#7843;o C&ocirc;n c&oacute; th&#7875; &#273;&#7889;i ph&oacute; &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng hai &ocirc;ng gi&agrave; Kh&#432;&#417;ng M&#7841;nh v&#7853;n d&#7909;ng b&#7889;n &#273;&#7841;i y&#7871;u quy&#7871;t c&#7911;a ph&aacute;i Thanh Th&agrave;nh l&agrave; &#7892;n, Ng&#7853;n, &Acirc;m, &#272;&#7897;c, d&ugrave;i &#273;&acirc;m b&uacute;a &#273;&aacute;nh, t&#7845;n c&ocirc;ng v&agrave;o to&agrave;n nh&#7919;ng ch&#7895; y&#7871;u h&#7841;i khi&#7871;n cho Ch&#432; B&#7843;o C&ocirc;n n&eacute; ph&#7843;i h&#7909;p tr&aacute;i, trong kho&#7843;nh kh&#7855;c &#273;&atilde; r&#417;i v&agrave;o t&igrave;nh tr&#7841;ng c&#7921;c k&#7923; nguy hi&#7875;m.</p>

<p>Th&#7871; nh&#432;ng Ch&#432; B&#7843;o C&ocirc;n qu&aacute; th&agrave;nh thu&#7897;c chi&ecirc;u s&#7889; &#273;&aacute;nh c&#432;&#417;ng tr&ugrave;y v&agrave; b&uacute;a nh&#7887; c&#7911;a ba ng&#432;&#7901;i &#273;&oacute;, xem chi&ecirc;u n&agrave;y &#273;&atilde; bi&#7871;t ngay ba b&#7889;n chi&ecirc;u bi&#7871;n h&oacute;a k&#7871; ti&#7871;p. Nh&#7901; th&#7871; n&ecirc;n y m&#7897;t ch&#7889;ng v&#7899;i ba m&agrave; v&#7851;n c&ograve;n g&#7855;ng g&#432;&#7907;ng ch&#7883;u &#273;&#432;&#7907;c. Hai b&ecirc;n s&aacute;ch gi&#7843;i th&ecirc;m m&#432;&#417;i chi&ecirc;u n&#7919;a, trong l&ograve;ng Ch&#432; B&#7843;o C&ocirc;n c&#7843;m th&#7845;y chua ch&aacute;t ngh&#297; th&#7847;m: &ldquo;T&#432; M&atilde; s&#432; ph&#7909; &#273;&#7889;i v&#7899;i ta kh&ocirc;ng b&#7841;c ch&uacute;t n&agrave;o, c&aacute;c chi&ecirc;u s&#7889; c&#7911;a T&#432; M&atilde; L&acirc;m s&#432; huynh v&agrave; hai v&#7883; Kh&#432;&#417;ng M&#7841;nh s&#432; th&uacute;c ta c&#361;ng &#273;&#7873;u bi&#7871;t c&#7843;. Luy&#7879;n c&ocirc;ng s&aacute;ch chi&ecirc;u c&ograve;n c&oacute; th&#7875; d&#7845;u di&#7871;m ri&ecirc;ng t&#432; kh&ocirc;ng l&#7897; nh&#7919;ng c&ocirc;ng phu y&#7871;u kh&#7849;n ch&#7913; l&uacute;c giao &#273;&#7845;u sinh t&#7917; nh&#432; th&#7871; n&agrave;y, ba ng&#432;&#7901;i &#273;&#7873;u &#273;em h&#7871;t s&#7913;c m&igrave;nh ra, c&ocirc;ng phu c&#7911;a ph&aacute;i Thanh Th&agrave;nh qu&#7843; th&#7921;c ch&#7881; c&oacute; th&#7871;.&rdquo; Y c&#7843;m k&iacute;ch &acirc;n ngh&#297;a c&#7911;a s&#432; ph&#7909;, nh&#7883;n kh&ocirc;ng n&#7893;i k&ecirc;u l&ecirc;n:</p>

<p>- S&#432; ph&#7909; quy&#7871;t kh&ocirc;ng ph&#7843;i do t&ocirc;i l&agrave;m h&#7841;i &#273;&acirc;u&hellip;</p>

<p>Y v&#7915;a ph&acirc;n t&acirc;m, T&#432; M&atilde; L&acirc;m &#273;&atilde; x&ocirc;ng ngay v&agrave;o ch&#7881; c&ograve;n c&aacute;ch y ch&#7915;ng m&#7897;t th&#432;&#7899;c. Binh kh&iacute; c&#7911;a ph&aacute;i Thanh Th&agrave;nh c&#7921;c k&#7923; nh&#7887; b&eacute;, ng&#7855;n ng&#7911;i, l&#7907;i h&#7841;i l&agrave; &#7903; ch&#7895; &#273;&aacute;nh s&aacute;t l&aacute; c&agrave;. T&#432; M&atilde; L&acirc;m ti&#7871;n &#273;&#7871;n r&#7891;i, n&#7871;u &#273;&#7889;i th&#7911; l&agrave; ng&#432;&#7901;i c&#7911;a ph&aacute;i kh&aacute;c th&igrave; c&oacute; th&#7875; n&oacute;i l&agrave; &#273;&atilde; th&#7855;ng th&#7871; &#273;&#7871;n b&#7843;y t&aacute;m ph&#7847;n, th&#7871; nh&#432;ng v&otilde; c&ocirc;ng c&#7911;a Ch&#432; B&#7843;o C&ocirc;n l&#7841;i y h&#7879;t nhau th&agrave;nh th&#7917; l&#7907;i th&#7871; &#273;&oacute; hai b&ecirc;n &#273;&#7873;u nh&#432; nhau. D&#432;&#7899;i &aacute;nh n&#7871;n th&#7845;p tho&aacute;ng, ng&#432;&#7901;i &#273;&#7913;ng ngo&agrave;i ch&#7881; th&#7845;y hoa c&#7843; m&#7855;t, th&#7845;y T&#432; M&atilde; L&acirc;m v&agrave; Ch&#432; B&#7843;o C&ocirc;n hai ng&#432;&#7901;i ra chi&ecirc;u c&#7921;c k&#7923; nhanh nh&#7865;n, m&uacute;a may quay cu&#7891;ng, ch&#7881; trong ch&#7899;p m&#7855;t hai ng&#432;&#7901;i &#273;&atilde; tung ra b&#7843;y t&aacute;m chi&ecirc;u. D&ugrave;i &#273;&acirc;m tr&ecirc;n th&#7885;c d&#432;&#7899;i, b&uacute;a &#273;&#7853;p d&#7885;c &#273;&aacute;nh ngang, hai ng&#432;&#7901;i &#273;&#7873;u nh&#432; &#273;i&ecirc;n cu&#7891;ng. Th&#7871; nh&#432;ng chi&ecirc;u s&#7889; c&#7843; hai &#273;&#7873;u th&#7853;t thu&#7847;n th&#7909;c, &#273;&#7889;i ph&#432;&#417;ng t&#7845;n c&ocirc;ng t&#7899;i l&#7853;p t&#7913;c &#273;&#7905; g&#7841;t tr&#7843; &#273;&ograve;n &#273;&#432;&#7907;c ngay. Hai ng&#432;&#7901;i c&ugrave;ng h&#7885;c m&#7897;t th&#7847;y, chi&ecirc;u s&#7889; ph&aacute;p m&ocirc;n ho&agrave;n to&agrave;n nh&#432; m&#7897;t, T&#432; M&atilde; L&acirc;m tu&#7893;i tr&#7867; tr&aacute;ng ki&#7879;n nh&#432;ng Ch&#432; B&#7843;o C&ocirc;n l&#7841;i nhi&#7873;u kinh nghi&#7879;m h&#417;n. Ch&#7881; trong gi&acirc;y l&aacute;t hai b&ecirc;n &#273;&atilde; qua l&#7841;i &#273;&#7871;n m&#7845;y ch&#7909;c chi&ecirc;u, ng&#432;&#7901;i xem ch&#7881; nghe ti&#7871;ng leng keng leng keng c&#7911;a binh kh&iacute; ch&#7841;m nhau, c&ograve;n hai ng&#432;&#7901;i c&ocirc;ng th&#7911; ra sao th&igrave; kh&ocirc;ng ai nh&igrave;n r&otilde; &#273;&#432;&#7907;c.</p>

<p>M&#7841;nh Kh&#432;&#417;ng nh&#7883; l&atilde;o th&#7845;y T&#432; M&atilde; L&acirc;m &#273;&aacute;nh l&acirc;u m&agrave; kh&ocirc;ng th&#7855;ng, &#273;&#7897;t nhi&ecirc;n c&ugrave;ng h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng, nh&agrave;o xu&#7889;ng &#273;&#7845;t l&#259;n t&#7915; hai b&ecirc;n t&#7899;i, chia ra &#273;&aacute;nh v&agrave;o h&#7841; b&agrave;n Ch&#432; B&#7843;o C&ocirc;n. Ph&agrave;m nh&#7919;ng ng&#432;&#7901;i s&#7917; d&#7909;ng binh kh&iacute; ng&#7855;n, ngo&#7841;i tr&#7915; &#273;&agrave;n b&agrave; ra ai n&#7845;y &#273;&#7873;u h&#7885;c &#273;&#7883;a &#273;&#432;&#7901;ng c&ocirc;ng phu, n&#7857;m s&aacute;t &#273;&#7845;t l&#259;n qua l&#259;n l&#7841;i, nh&#7843;y v&#7885;t l&ecirc;n, khi&#7871;n cho k&#7867; &#273;&#7883;ch tr&#7903; tay kh&ocirc;ng k&#7883;p.</p>

<p>C&ocirc;ng phu L&ocirc;i C&ocirc;ng Tr&#432;&#7899;c &#272;&#7883;a Oanh n&agrave;y Ch&#432; B&#7843;o C&ocirc;n v&#7889;n c&#361;ng th&agrave;nh th&#7909;c l&#7855;m, nh&#432;ng hai tay c&ograve;n b&#7853;n &#273;&#7889;i ph&oacute; v&#7899;i m&#7897;t d&ugrave;i m&#7897;t b&uacute;a c&#7911;a T&#432; M&atilde; L&acirc;m kh&ocirc;ng c&ograve;n g&igrave; &#273;&#7875; ch&#7889;ng &#273;&#7905; Kh&#432;&#417;ng M&#7841;nh nh&#7883; l&atilde;o, ch&#7881; c&ograve;n n&#432;&#7899;c nh&#7843;y nh&oacute;t tr&aacute;nh n&eacute;. &Ocirc;ng gi&agrave; h&#7885; Kh&#432;&#417;ng d&ugrave;ng b&uacute;a &#273;&aacute;nh t&#7915; tr&aacute;i sang ph&#7843;i, &ocirc;ng gi&agrave; h&#7885; M&#7841;nh d&ugrave;ng d&ugrave;i &#273;&acirc;m t&#7915; ph&#7843;i ng&#432;&#7907;c qua. Ch&#432; B&#7843;o C&ocirc;n gi&#417; ch&acirc;n &#273;&aacute; v&agrave;o c&#7857;m &ocirc;ng ta, M&#7841;nh l&atilde;o c&#7845;t ti&#7871;ng ch&#7917;i:</p>

<p>- &#272;&#7891; con r&ugrave;a, t&iacute;nh th&iacute; m&#7841;ng h&#7843;?</p>

<p>&Ocirc;ng ta l&ugrave;i qua m&#7897;t b&ecirc;n, Kh&#432;&#417;ng l&atilde;o th&#7915;a th&#7871; x&ocirc;ng lu&ocirc;n v&agrave;o, vung b&uacute;a &#273;&aacute;nh t&#7841;t ngang, c&ugrave;ng l&uacute;c &#273;&oacute; T&#432; M&atilde; L&acirc;m c&#361;ng b&#7893; v&agrave;o gi&#7919;a hai l&ocirc;ng m&agrave;y Ch&#432; B&#7843;o C&ocirc;n. Ch&#432; B&#7843;o C&ocirc;n trong m&#7897;t nh&aacute;y m&#7855;t ph&#7843;i t&iacute;nh to&aacute;n c&aacute;i n&agrave;o n&#7863;ng, c&aacute;i n&agrave;o nh&#7865; &#273;&agrave;nh gi&#417; b&uacute;a l&ecirc;n g&#7841;t binh kh&iacute; c&#7911;a T&#432; M&atilde; L&acirc;m c&ograve;n &#273;&ugrave;i b&ecirc;n tr&aacute;i r&aacute;ng ch&#7883;u cho &ocirc;ng gi&agrave; h&#7885; Kh&#432;&#417;ng &#273;&aacute;nh m&#7897;t c&aacute;i.</p>

<p>C&aacute;i b&uacute;a &#273;&oacute; tuy b&eacute; th&#7853;t nh&#432;ng k&igrave;nh l&#7921;c th&#7853;t l&agrave; l&#7907;i h&#7841;i, Ch&#432; B&#7843;o C&ocirc;n th&#7845;y &#273;au nh&oacute;i t&#7853;n x&#432;&#417;ng, nh&#7845;t th&#7901;i kh&ocirc;ng bi&#7871;t x&#432;&#417;ng &#273;&ugrave;i c&oacute; b&#7883; g&atilde;y kh&ocirc;ng, nghe choang m&#7897;t ti&#7871;ng hai m&oacute;n binh kh&iacute; ch&#7841;m nhau, &#273;&#7889;m l&#7917;a v&#259;ng tung t&oacute;e, l&#7841;i &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng, &#273;&ugrave;i b&ecirc;n tr&aacute;i b&#7883; &ocirc;ng gi&agrave; h&#7885; M&#7841;nh &#273;&acirc;m th&ecirc;m m&#7897;t nh&aacute;t.</p>

<p>Nh&aacute;t d&ugrave;i &#273;&oacute; &#273;&aacute;ng ra y c&oacute; th&#7875; tr&aacute;nh &#273;&#432;&#7907;c, th&#7871; nh&#432;ng n&#7871;u tr&aacute;nh qua th&igrave; L&ocirc;i C&ocirc;ng Tr&#432;&#7899;c &#272;&#7883;a Oanh c&#7911;a Kh&#432;&#417;ng M&#7841;nh nh&#7883; l&atilde;o s&#7869; k&#7871;t th&agrave;nh &#272;&#7883;a M&#7851;u L&ocirc;i V&otilde;ng. &#272;&#7871;n n&#432;&#7899;c &#273;&oacute; th&igrave; y kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7889;i ph&oacute; n&#7893;i, hu&#7889;ng h&#7891; y c&#361;ng li&#7879;u ch&#7915;ng &#273;&ugrave;i m&igrave;nh &#273;&atilde; b&#7883; g&atilde;y r&#7891;i n&ecirc;n c&oacute; ch&#7883;u &#273;&acirc;m m&#7897;t c&aacute;i c&#361;ng kh&ocirc;ng sao. Ch&#7881; th&ecirc;m v&agrave;i chi&ecirc;u, m&aacute;u tr&ecirc;n &#273;&ugrave;i y v&#259;ng tung t&oacute;e, th&agrave;nh &#273;i&#7875;m l&#7845;m ch&#7845;m kh&#7855;p b&#7889;n b&#7913;c t&#432;&#7901;ng.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y A Ch&acirc;u nh&iacute;u m&agrave;y, b&#297;u m&ocirc;i bi&#7871;t l&agrave; n&agrave;ng ch&aacute;n gh&eacute;t b&#7885;n n&agrave;y h&ugrave;ng h&#7893; &#273;&aacute;nh nhau, l&agrave;m b&#7849;n c&#7843; c&#259;n ph&ograve;ng thanh nh&atilde; s&#7841;ch s&#7869; n&ecirc;n m&#7881;m c&#432;&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- Th&ocirc;i, c&aacute;c ng&#432;&#417;i &#273;&#7915;ng &#273;&aacute;nh nhau n&#7919;a, c&oacute; g&igrave; c&#7913; n&oacute;i chuy&#7879;n cho ra l&#7869;, sao l&#7841;i ngang ng&#432;&#7907;c kh&ocirc;ng bi&#7871;t tr&aacute;i ph&#7843;i g&igrave; c&#7843;?</p>

<p>B&#7885;n ba ng&#432;&#7901;i T&#432; M&atilde; L&acirc;m nh&#7845;t t&acirc;m gi&#7871;t cho b&#7857;ng &#273;&#432;&#7907;c &#273;&#7913;a &ldquo;th&iacute; s&#432; gian &#273;&#7891;&rdquo; ngay t&#7841;i &#273;&#432;&#417;ng tr&#432;&#7901;ng; Ch&#432; B&#7843;o C&ocirc;n d&#7851;u c&oacute; mu&#7889;n ng&#7915;ng tay nh&#432;ng c&#361;ng &#273;&acirc;u c&oacute; l&agrave;m g&igrave; &#273;&#432;&#7907;c? V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y b&#7889;n ng&#432;&#7901;i v&#7851;n &#273;&aacute;nh nhau ch&iacute; m&#7841;ng ch&#7859;ng &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n l&#7901;i c&#7911;a m&igrave;nh, m&agrave; c&oacute; mu&#7889;n ng&#7915;ng tay hay kh&ocirc;ng c&#361;ng l&agrave; &#7903; b&#7885;n ba ng&#432;&#7901;i T&#432; M&atilde; L&acirc;m n&ecirc;n n&oacute;i:</p>

<p>- C&#361;ng t&#7841;i t&ocirc;i ng&#7913;a mi&#7879;ng n&oacute;i ra m&#7897;t c&acirc;u Thi&ecirc;n V&#432;&#417;ng B&#7893; T&acirc;m Ch&acirc;m n&ecirc;n m&#7899;i ra c&#7899; s&#7921;, ti&#7871;t l&#7897;t c&#417; m&#7853;t m&ocirc;n h&#7897; c&#7911;a Ch&#432; gia. T&#432; M&atilde; ch&#432;&#7903;ng m&ocirc;n, c&aacute;c ng&#432;&#7901;i mau ng&#7915;ng l&#7841;i.</p>

<p>T&#432; M&atilde; L&acirc;m qu&aacute;t l&ecirc;n:</p>

<p>- Th&ugrave; cha kh&ocirc;ng &#273;&#7897;i tr&#7901;i chung, l&#7869; n&agrave;o kh&ocirc;ng b&aacute;o? Ng&#432;&#417;i l&eacute;o nh&eacute;o c&aacute;i g&igrave;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i kh&ocirc;ng d&#7915;ng tay ta s&#7869; gi&uacute;p y &#273;&oacute;!</p>

<p>T&#432; M&atilde; L&acirc;m ch&#7897;t d&#7841; ngh&#297; th&#7847;m: &ldquo;Nh&atilde;n quang c&#7911;a c&ocirc; g&aacute;i xinh &#273;&#7865;p n&agrave;y c&#7921;c k&#7923; l&#7907;i h&#7841;i, v&otilde; c&ocirc;ng ch&#7855;c l&agrave; cao l&#7855;m, n&#7871;u nh&#432; c&ocirc; ta gi&uacute;p cho &#273;&#7889;i ph&#432;&#417;ng e s&#7869; kh&ocirc;ng xong.&rdquo; Th&#7871; nh&#432;ng y l&#7841;i ngh&#297; ngay: &ldquo;Bao nhi&ecirc;u h&#7843;o th&#7911; c&#7911;a ph&aacute;i Thanh Th&agrave;nh &#273;&#7873;u &#7903; &#273;&acirc;y c&#7843;, c&ugrave;ng l&#7855;m t&#7845;t c&#7843; x&ocirc;ng l&ecirc;n, kh&ocirc;ng l&#7869; l&#7841;i s&#7907; m&#7897;t c&ocirc; g&aacute;i y&#7875;u &#273;i&#7879;u nh&#432; th&#7871; hay sao?&rdquo; Y v&#7853;n s&#7913;c l&ecirc;n c&aacute;nh tay, &#273;&aacute;nh nhanh t&iacute;t ch&#7859;ng kh&aacute;c g&igrave; gi&oacute; t&aacute;p m&#432;a sa.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Ch&#432; gia, &ocirc;ng s&#7917; d&#7909;ng th&#7871; &ldquo;L&yacute; T&#7891;n Hi&#7871;u &#273;&#7843; h&#7893;&rdquo; r&#7891;i k&#7871; &#273;&#7871;n l&agrave; &ldquo;Tr&#432;&#417;ng Qu&#7843; L&atilde;o &#273;&#7843;o k&#7925; l&#432;!&rdquo;<a id="annotated_13.7" name="annotated_13.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(13.7)</font></sup></font></a></p>

<p>Ch&#432; B&#7843;o C&ocirc;n ng&#7841;c nhi&ecirc;n ngh&#297; th&#7847;m: &ldquo;Chi&ecirc;u tr&#432;&#7899;c l&agrave; v&otilde; c&ocirc;ng ph&aacute;i Thanh Th&agrave;nh, chi&ecirc;u sau l&agrave; v&otilde; c&ocirc;ng ph&aacute;i B&#7891;ng Lai, hai chi&ecirc;u n&agrave;y l&agrave;m sao c&oacute; th&#7875; nh&#7853;p l&#7841;i l&agrave;m m&#7897;t, li&ecirc;n ti&#7871;p s&#7917; d&#7909;ng &#273;&#432;&#7907;c?&rdquo;</p>

<p>Th&#7871; nh&#432;ng &#273;ang l&uacute;c t&igrave;nh th&#7871; c&#7845;p b&aacute;ch, l&agrave;m g&igrave; c&ograve;n c&oacute; th&igrave; gi&#7901; n&agrave;o m&agrave; t&igrave;m hi&#7875;u cho k&#7929; c&agrave;ng, chi&ecirc;u L&yacute; T&#7891;n Hi&#7871;u &#273;&#7843; h&#7893; v&#7915;a xong, keng keng hai ti&#7871;ng, &#273;&aacute;nh b&#7841;t &#273;&#432;&#7907;c hai c&aacute;i b&uacute;a c&#7911;a T&#432; M&atilde; L&acirc;m v&agrave; Kh&#432;&#417;ng l&atilde;o ra y l&#7853;p t&#7913;c xoay ng&#432;&#7901;i nghi&ecirc;ng nghi&ecirc;ng ng&#7843; ng&#7843; l&ugrave;i l&#7841;i ba b&#432;&#7899;c, v&#7915;a &#273;&uacute;ng l&uacute;c tr&aacute;nh &#273;&#432;&#7907;c ba l&#7847;n ph&#7909;c k&iacute;ch c&#7911;a &ocirc;ng gi&agrave; h&#7885; Kh&#432;&#417;ng.</p>

<p>Chi&ecirc;u ph&#7909;c k&iacute;ch n&agrave;y c&#7911;a Kh&#432;&#417;ng l&atilde;o d&ugrave;ng c&#7843; d&ugrave;i l&#7851;n b&uacute;a, &#273;&aacute;nh lu&ocirc;n ba l&#7847;n li&#7873;n c&#7921;c k&#7923; &acirc;m &#273;&#7897;c. Ba b&#432;&#7899;c c&#7911;a Ch&#432; B&#7843;o C&ocirc;n b&#432;&#7899;c n&agrave;o c&#361;ng l&#7843;o &#273;&#7843;o nh&#432; ng&#432;&#7901;i say r&#432;&#7907;u, ch&#7859;ng ra &#273;&#432;&#7901;ng l&#7889;i g&igrave; nh&#432;ng l&#7847;n n&agrave;o c&#361;ng tho&aacute;t &#273;&#432;&#7907;c &#273;&#7897;c th&#7911; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng trong &#273;&#432;&#7901;ng t&#417; k&#7869; t&oacute;c, ch&#7859;ng kh&aacute;c g&igrave; hai ng&#432;&#7901;i &#273;&atilde; s&#7855;p &#273;&#7863;t v&#7899;i nhau t&#7915; tr&#432;&#7899;c nay ra bi&#7875;u di&#7877;n khoe t&agrave;i v&#7899;i m&#7885;i ng&#432;&#7901;i.</p>

<p>Ba l&#7847;n ph&#7909;c k&iacute;ch &#273;&oacute; v&#7889;n d&#297; c&#7921;c k&#7923; tinh x&#7843;o, n&eacute; tr&aacute;nh &#273;&#432;&#7907;c l&#7841;i c&agrave;ng kh&eacute;o l&eacute;o b&#7897;i ph&#7847;n. Nh&#7919;ng ng&#432;&#7901;i c&#7911;a T&#7847;n gia tr&#7841;i ng&#7891;i xem m&agrave; s&#432;&#7899;ng c&#7843; m&#7855;t, m&#7895;i l&#7847;n Ch&#432; B&#7843;o C&ocirc;n tr&aacute;nh &#273;&#432;&#7907;c l&#7841;i reo h&ograve; &#7847;m &#7929;, ba l&#7847;n tho&aacute;t hi&#7875;m l&agrave; ba l&#7847;n hoan h&ocirc; vang d&#7897;i. Ng&#432;&#7901;i b&ecirc;n ph&aacute;i Thanh Th&agrave;nh th&igrave; m&#7863;t v&#7889;n &#273;&atilde; h&#7847;m h&#7847;m, l&uacute;c n&agrave;y tr&ocirc;ng l&#7841;i c&agrave;ng kh&oacute; coi h&#417;n.</p>

<p>&#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- Hay qu&aacute;! Hay qu&aacute;! Ch&#432; huynh, V&#432;&#417;ng c&ocirc; n&#432;&#417;ng b&#7843;o sao c&#7913; m&agrave; nghe v&#7853;y th&igrave; kh&ocirc;ng th&#7875; n&agrave;o thua &#273;&#432;&#7907;c.</p>

<p>L&uacute;c Ch&#432; B&#7843;o C&ocirc;n b&#432;&#7899;c ba b&#432;&#7899;c Tr&#432;&#417;ng Qu&#7843; L&atilde;o &#272;&#7843;o K&#7925; L&#432; y n&agrave;o c&oacute; ngh&#297; ng&#7907;i g&igrave; &#273;&#7871;n h&#7853;u qu&#7843;, trong &#273;&#7847;u n&#7917;a t&#7881;nh n&#7917;a m&ecirc;, ch&#7871;t c&#361;ng &#273;&#432;&#7907;c, s&#7889;ng c&#361;ng &#273;&#432;&#7907;c kh&ocirc;ng c&ograve;n coi t&iacute;nh m&#7841;ng v&agrave;o &#273;&acirc;u n&#7919;a. Y c&oacute; ng&#7901; &#273;&acirc;u v&otilde; c&ocirc;ng hai ph&aacute;i Thanh Th&agrave;nh, B&#7891;ng Lai ho&agrave;n to&agrave;n b&#7845;t &#273;&#7891;ng l&#7841;i c&oacute; th&#7875; s&#7917; d&#7909;ng li&#7873;n nhau &#273;&#7875; tr&aacute;nh &#273;&#432;&#7907;c ba chi&ecirc;u t&#7889;i hi&#7875;m &#273;&#7897;c. Y trong l&ograve;ng kinh ng&#7841;c c&ograve;n h&#417;n b&#7885;n T&#7847;n gia tr&#7841;i v&agrave; ph&aacute;i Thanh Th&agrave;nh &#273;&#7913;ng b&ecirc;n ngo&agrave;i nhi&#7873;u.</p>

<p>L&#7841;i nghe V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&ocirc; ti&#7871;p:</p>

<p>- Ng&#432;&#417;i mau s&#7917; d&#7909;ng H&agrave;n T&#432;&#417;ng T&#7917; Tuy&#7871;t &#7910;ng Lam Quan, k&#7871; &#273;&oacute; l&agrave; Kh&uacute;c K&igrave;nh Th&ocirc;ng U.</p>

<p>N&agrave;ng n&oacute;i th&#7871; c&oacute; ngh&#297;a l&agrave; s&#7917; d&#7909;ng v&otilde; c&ocirc;ng ph&aacute;i B&#7891;ng Lai r&#7891;i sau l&#7841;i s&#7917; d&#7909;ng v&otilde; c&ocirc;ng ph&aacute;i Thanh Th&agrave;nh. Ch&#432; B&#7843;o C&ocirc;n kh&ocirc;ng k&#7883;p suy ngh&#297;, chi&#7871;c b&uacute;a nh&#7887; v&agrave; chi&#7871;c d&ugrave;i li&#7873;n ch&#7863;n ngay tr&#432;&#7899;c ng&#7921;c, ngay l&uacute;c &#273;&oacute; hai chi&#7871;c d&ugrave;i c&#7911;a T&#432; M&atilde; L&acirc;m v&agrave; &ocirc;ng gi&agrave; h&#7885; M&#7841;nh c&ugrave;ng &#273;&acirc;m t&#7899;i. Ba ng&#432;&#7901;i c&ugrave;ng ra tay m&#7897;t l&#432;&#7907;t nh&#432;ng ng&#432;&#7901;i b&ecirc;n ngo&agrave;i &#273;&#7913;ng coi th&igrave; t&#432;&#7903;ng nh&#432; Ch&#432; B&#7843;o C&ocirc;n &#273;&atilde; &#273;o&aacute;n tr&#432;&#7899;c n&ecirc;n b&#7843;o v&#7879; tr&#432;&#7899;c m&#7863;t. T&#432; M&atilde; L&acirc;m v&agrave; M&#7841;nh l&atilde;o th&#7845;y &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; phong b&#7871; m&ocirc;n h&#7897; kh&ocirc;ng c&ograve;n s&#417; h&#7903; ch&uacute;t n&agrave;o bao nhi&ecirc;u t&iacute;nh to&aacute;n &#273;&#7873;u h&oacute;a ra v&ocirc; &iacute;ch, hai chi&#7871;c d&ugrave;i &#273;&acirc;m lu&ocirc;n v&agrave;o &#273;&#7847;u b&uacute;a, nghe keng m&#7897;t ti&#7871;ng b&#7883; b&#7853;t ra. Ch&#432; B&#7843;o C&ocirc;n c&#361;ng kh&ocirc;ng ngh&#297; ng&#7907;i g&igrave; th&ecirc;m, ng&#432;&#7901;i r&ugrave;n xu&#7889;ng, m&#361;i d&ugrave;i trong tay xeo x&eacute;o &#273;&acirc;m ra.</p>

<p>Kh&#432;&#417;ng l&atilde;o &#273;ang ch&iacute;nh l&uacute;c x&ocirc;ng t&#7899;i t&#7845;n c&ocirc;ng &#273;&acirc;u ng&#7901; r&#7857;ng m&#361;i d&ugrave;i l&#7841;i t&#7915; ph&iacute;a &#273;&oacute; &#273;&acirc;m ra. Kh&uacute;c K&igrave;nh Th&ocirc;ng U l&agrave; v&otilde; c&ocirc;ng ph&aacute;i Thanh Th&agrave;nh, Kh&#432;&#417;ng l&atilde;o thu&#7897;c n&#7857;m l&ograve;ng nh&#432;ng l&#7889;i &#273;&acirc;m nh&#432; th&#7871; ho&agrave;n to&agrave;n kh&ocirc;ng h&#7907;p v&#7899;i qui c&#7911; c&#7911;a b&#7843;n ph&aacute;i, n&#7871;u ph&#7843;i l&uacute;c b&igrave;nh th&#7901;i luy&#7879;n t&#7853;p m&agrave; s&#7917; d&#7909;ng th&#7875; n&agrave;o &ocirc;ng gi&agrave; c&#361;ng c&#432;&#7901;i ha h&#7843;. Th&#7871; nh&#432;ng c&aacute;i &#273;&acirc;m &#273;&oacute; v&ocirc; l&yacute; th&#7853;t, Kh&#432;&#417;ng l&atilde;o l&#7841;i &#273;ang x&ocirc;ng t&#7899;i, l&#7845;y th&acirc;n m&igrave;nh lao v&agrave;o m&#361;i d&ugrave;i c&#7911;a &#273;&#7889;i ph&#432;&#417;ng t&#432;&#7903;ng nh&#432; t&#7921; s&aacute;t, tuy bi&#7871;t th&#7845;t th&#7889; nh&#432;ng kh&ocirc;ng c&ograve;n k&#7883;p l&ugrave;i l&#7841;i n&#7919;a r&#7891;i, nghe so&#7865;t m&#7897;t ti&#7871;ng, &#273;&atilde; b&#7883; &#273;&acirc;m tr&uacute;ng ngang h&ocirc;ng li&#7873;n l&#7843;o &#273;&#7843;o ph&#7909;c ngay xu&#7889;ng &#273;&#7845;t. Trong ph&aacute;i Thanh Th&agrave;nh li&#7873;n c&oacute; hai ng&#432;&#7901;i x&ocirc;ng ra &#273;&#7905; ngay &ocirc;ng ta v&#7873;.</p>

<p>T&#432; M&atilde; L&acirc;m c&#7845;t ti&#7871;ng ch&#7917;i:</p>

<p>- Th&#7857;ng kh&#7889;n ki&#7871;p Ch&#432; B&#7843;o C&ocirc;n kia, ch&iacute;nh tay ng&#432;&#417;i &#273;&acirc;m Kh&#432;&#417;ng s&#432; th&uacute;c th&igrave; c&oacute; c&ograve;n n&oacute;i l&agrave; gi&#7843; &#273;&#432;&#7907;c hay ch&#259;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Ch&iacute;nh t&ocirc;i b&#7843;o y &#273;&acirc;m v&#7883; Kh&#432;&#417;ng l&atilde;o gia kia &#273;&oacute;, th&ocirc;i c&aacute;c v&#7883; mau ng&#7915;ng tay &#273;i.</p>

<p>T&#432; M&atilde; L&acirc;m gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i c&oacute; b&#7843;n l&atilde;nh th&igrave; b&#7843;o y gi&#7871;t ta &#273;i xem n&agrave;o!</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#432; gia, &ocirc;ng d&ugrave;ng chi&ecirc;u Thi&#7871;t Qu&agrave;i L&yacute; Nguy&#7879;t H&#7841; Qu&aacute; &#272;&#7897;ng &#272;&igrave;nh, k&#7871; &#273;&oacute; l&agrave; chi&ecirc;u Thi&#7871;t Qu&agrave;i L&yacute; Ng&#7885;c &#272;&#7897;ng Lu&#7853;n &#272;&#7841;o.</p>

<p>Ch&#432; B&#7843;o C&ocirc;n &#273;&aacute;p l&#7901;i:</p>

<p>- V&acirc;ng!</p>

<p>Y ngh&#297; th&#7847;m: &ldquo;Trong v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i B&#7891;ng Lai ch&#7881; c&oacute; chi&ecirc;u L&atilde; Thu&#7847;n D&#432;&#417;ng Nguy&#7879;t H&#7841; Qu&aacute; &#272;&#7897;ng &#272;&igrave;nh v&agrave; chi&ecirc;u H&aacute;n Chung Ly Ng&#7885;c &#272;&#7897;ng Lu&#7853;n &#272;&#7841;o, sao c&ocirc; n&#432;&#417;ng n&agrave;y l&#7841;i g&#7885;i th&agrave;nh L&yacute; Thi&#7871;t Qu&agrave;i l&agrave; sao? Ch&#7855;c l&agrave; ki&#7871;n th&#7913;c c&ocirc; ta v&#7873; v&otilde; c&ocirc;ng b&#7843;n ph&aacute;i c&#361;ng c&oacute; h&#7841;n n&ecirc;n n&oacute;i sai &#273;&oacute; th&ocirc;i.&rdquo; Y trong l&uacute;c kh&#7849;n c&#7845;p, T&#432; M&atilde; L&acirc;m v&agrave; M&#7841;nh l&atilde;o &#273;&#7901;i n&agrave;o &#273;&#7875; cho y c&oacute; th&igrave; gi&#7901; h&#7887;i l&#7841;i cho ch&#7855;c &#273;&agrave;nh theo &#273;&uacute;ng nh&#7919;ng g&igrave; &#273;&atilde; h&#7885;c ra chi&ecirc;u L&atilde; Thu&#7847;n D&#432;&#417;ng Nguy&#7879;t H&#7841; Qu&aacute; &#272;&#7897;ng &#272;&igrave;nh.</p>

<p>Chi&ecirc;u Nguy&#7879;t H&#7841; Qu&aacute; &#272;&#7897;ng &#272;&igrave;nh n&agrave;y v&#7889;n d&#297; l&agrave; ph&#7843;i b&#432;&#7899;c nh&#7919;ng b&#432;&#7899;c hi&ecirc;n ngang, t&#432; th&#7871; phi&ecirc;u d&#7853;t nh&#432; th&#7875; l&#259;ng kh&ocirc;ng phi h&agrave;nh, th&#7871; nh&#432;ng &#273;&ugrave;i b&ecirc;n tr&aacute;i y b&#7883; th&#432;&#417;ng lu&ocirc;n hai ch&#7895; th&agrave;nh th&#7917; b&#432;&#7899;c &#273;i kh&#7853;p kh&agrave; kh&#7853;p khi&#7877;ng, &#273;&acirc;u c&oacute; ra v&#7867; L&atilde; Thu&#7847;n D&#432;&#417;ng m&agrave; l&#7841;i tr&ocirc;ng gi&#7889;ng L&yacute; Thi&#7871;t Qu&agrave;i.</p>

<p>B&#432;&#7899;c ch&acirc;n c&agrave; nh&#7855;c &#273;&oacute; l&#7841;i c&oacute; ch&#7895; l&#7907;i, T&#432; M&atilde; L&acirc;m li&ecirc;n ti&#7871;p &#273;&acirc;m lu&ocirc;n hai d&ugrave;i &#273;&#7873;u h&#7909;t ra ngo&agrave;i. &#272;&#7871;n chi&ecirc;u H&aacute;n Chung Ly Ng&#7885;c &#272;&#7897;ng Lu&#7853;n &#272;&#7841;o th&igrave; v&igrave; ch&acirc;n tr&aacute;i &#273;au n&ecirc;n ng&#432;&#7901;i nghi&ecirc;ng h&#7859;n qua ph&iacute;a tr&aacute;i, chi&#7871;c d&ugrave;i n&#417;i b&agrave;n tay ph&#7843;i d&ugrave;ng thay chi&#7871;c qu&#7841;t vung v&ograve;ng ra, M&#7841;nh l&atilde;o &#273;ang l&uacute;c h&uacute;c &#273;&#7847;u v&agrave;o, nghe b&#7841;ch m&#7897;t c&aacute;i, c&aacute;i d&ugrave;i &#273;&oacute; &#273;&aacute;nh tr&uacute;ng ngay mi&#7879;ng &ocirc;ng ta, g&atilde;y h&#417;n m&#7897;t ch&#7909;c c&aacute;i r&#259;ng trong mi&#7879;ng, &#273;au &#273;&#7871;n v&#7915;a nh&#7843;y ch&#7891;m ch&#7891;m v&#7915;a k&ecirc;u la r&#7847;m r&#297;, v&#7913;t v&#7897;i binh kh&iacute; ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t &#273;&#432;a tay &ocirc;m ch&#7863;t l&#7845;y m&#7891;m.</p>

<p>T&#432; M&atilde; L&acirc;m trong b&#7909;ng h&atilde;i th&#7847;m, nh&#7845;t th&#7901;i kh&ocirc;ng bi&#7871;t t&iacute;nh sao, n&ecirc;n ti&#7871;p t&#7909;c &#273;&aacute;nh n&#7919;a hay t&#7841;m d&#7915;ng tay sau n&agrave;y t&iacute;nh k&#7871; ph&#7909;c th&ugrave;. Y th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n d&#7841;y cho m&#7845;y chi&ecirc;u qu&aacute; &#432; l&agrave; x&#7843;o di&#7879;u, l&uacute;c &#273;&#7847;u v&#7889;n &#273;&#7883;nh l&agrave; M&#7841;nh l&atilde;o &#273;&aacute;nh xong ba chi&ecirc;u s&#7869; x&ocirc;ng v&agrave;o b&ecirc;n ph&#7843;i Ch&#432; B&#7843;o C&ocirc;n, ng&#7901; &#273;&acirc;u &#273;&uacute;ng l&uacute;c &#273;&oacute; th&igrave; chi&#7871;c b&uacute;a c&#7911;a Ch&#432; B&#7843;o C&ocirc;n l&#7841;i vung ra tr&uacute;ng ngay v&agrave;o mi&#7879;ng. Qu&#7843; &#273;&uacute;ng l&agrave; Ch&#432; B&#7843;o C&ocirc;n ch&acirc;n tr&aacute;i t&#7853;p t&#7877;nh, chi&ecirc;u H&aacute;n Chung Ly Ng&#7885;c &#272;&#7897;ng Lu&#7853;n &#272;&#7841;o &#273;&atilde; bi&#7871;n th&agrave;nh Thi&#7871;t Qu&agrave;i L&yacute; Ng&#7885;c &#272;&#7897;ng Luy&#7879;n &#272;&#7841;o n&ecirc;n chi&#7871;c b&uacute;a m&#7899;i &#273;&aacute;nh x&eacute;o ra ch&#7913; n&#7871;u nh&#432; &#273;&aacute;nh th&#7859;ng th&igrave; h&#7909;t m&#7845;t v&agrave;i t&#7845;c, &#273;&aacute;nh kh&ocirc;ng tr&uacute;ng &#273;&#432;&#7907;c. T&iacute;nh to&aacute;n chu &#273;&aacute;o k&#7929; c&agrave;ng, li&#7879;u &#273;&#7883;ch chu&#7849;n x&aacute;c nh&#432; th&#7871; qu&#7843; th&#7921;c &#273;&aacute;ng g&#7901;m &#273;&aacute;ng s&#7907;.</p>

<p>T&#432; M&atilde; L&acirc;m ngh&#297; th&#7847;m: &ldquo;N&#7871;u nh&#432; mu&#7889;n gi&#7871;t t&ecirc;n kh&#7889;n ki&#7871;p Ch&#432; B&#7843;o C&ocirc;n n&agrave;y th&igrave; tr&#432;&#7899;c h&#7871;t ph&#7843;i ng&#259;n con b&eacute; n&agrave;y l&#7841;i &#273;&atilde;, kh&ocirc;ng &#273;&#7875; cho n&oacute; ch&#7881; &#273;i&#7875;m v&otilde; c&ocirc;ng.&rdquo; Y c&ograve;n &#273;ang t&iacute;nh k&#7871; l&agrave;m c&aacute;ch n&agrave;o h&#7841; th&#7911; gia h&#7841;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n, b&#7895;ng nghe n&agrave;ng n&oacute;i:</p>

<p>- Ch&#432; t&#432;&#7899;ng c&ocirc;ng, &ocirc;ng l&agrave; &#273;&#7879; t&#7917; ph&aacute;i B&#7891;ng Lai, tr&agrave; tr&#7897;n v&agrave;o ph&aacute;i Thanh Th&agrave;nh h&#7885;c l&eacute;n v&otilde; c&ocirc;ng, qu&#7843; l&agrave; kh&ocirc;ng ph&#7843;i ch&uacute;t n&agrave;o. Ta nghe n&oacute;i l&atilde;o s&#432; ph&#7909; T&#432; M&atilde; V&#7879; kh&ocirc;ng ph&#7843;i do &ocirc;ng s&aacute;t h&#7841;i, v&#7899;i s&#7903; h&#7885;c nh&#432; &ocirc;ng, d&#7851;u cho c&oacute; &#273;i d&#7841;y &#273;&#432;&#7907;c cho m&#7897;t h&#7843;o th&#7911; n&agrave;o kh&aacute;c c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o d&ugrave;ng chi&ecirc;u Ph&aacute; Nguy&#7879;t Tr&ugrave;y &#273;&#7875; gi&#7871;t T&#432; M&atilde; l&atilde;o s&#432; ph&#7909; &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng &#273;i h&#7885;c tr&#7897;m v&otilde; c&ocirc;ng c&#7911;a ng&#432;&#7901;i ta th&igrave; c&#361;ng l&agrave; kh&ocirc;ng ra g&igrave;, ph&#7843;i t&#7841; t&#7897;i v&#7899;i T&#432; M&atilde; ch&#432;&#7903;ng m&ocirc;n m&#7899;i l&agrave; &#273;&uacute;ng.</p>

<p>Ch&#432; B&#7843;o C&ocirc;n ngh&#297; b&#7909;ng l&#7901;i n&agrave;ng n&oacute;i kh&ocirc;ng sai, hu&#7889;ng chi l&#7841;i c&oacute; c&aacute;i &#417;n c&#7913;u m&#7841;ng cho m&igrave;nh, to&agrave;n nh&#7901; nh&#7919;ng chi&ecirc;u V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#7881; cho m&#7899;i tho&aacute;t hi&#7875;m &#273;&#432;&#7907;c, l&#7901;i n&agrave;ng nh&#7855;n nh&#7911; n&agrave;o c&oacute; d&aacute;m c&#432;&#7905;ng l&#7841;i, li&#7873;n quay sang T&#432; M&atilde; L&acirc;m v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u n&oacute;i:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n s&#432; ca, ti&#7875;u &#273;&#7879; qu&#7843; l&agrave; c&oacute; l&#7895;i&hellip;</p>

<p>T&#432; M&atilde; L&acirc;m tr&aacute;nh qua m&#7897;t b&ecirc;n, m&#7863;t h&#7847;m h&#7847;m, h&#7853;m h&#7921;c ch&#7917;i:</p>

<p>- Cha ti&ecirc;n s&#432; ng&#432;&#417;i, th&#7857;ng kh&#7889;n n&#7841;n kia, mi c&ograve;n d&aacute;m m&#7903; m&#7891;m g&#7885;i ta l&agrave; ch&#432;&#7903;ng m&ocirc;n s&#432; ca &#432;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- Mau, Ngao Du &#272;&ocirc;ng H&#7843;i!</p>

<p>Ch&#432; B&#7843;o C&ocirc;n ho&#7843;ng h&#7889;t, v&#7897;i v&agrave;ng nh&uacute;n ng&#432;&#7901;i nh&#7843;y v&#7885;t l&ecirc;n, nghe ti&#7871;ng v&#7909;t v&#7909;t li&ecirc;n ti&#7871;p, h&#417;n m&#7897;t ch&#7909;c m&#361;i Thanh Phong &#272;inh b&#7855;n s&aacute;t d&#432;&#7899;i g&oacute;t ch&acirc;n y, th&#7853;t ch&#7881; tho&aacute;t trong &#273;&#432;&#7901;ng t&#417; k&#7869; t&oacute;c. N&#7871;u nh&#432; kh&ocirc;ng c&oacute; V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&ecirc;n ti&#7871;ng nh&#7855;c nh&#7903;, c&#361;ng nh&#432; n&#7871;u n&agrave;ng kh&ocirc;ng n&oacute;i lu&ocirc;n chi&ecirc;u Ngao Du &#272;&ocirc;ng H&#7843;i m&agrave; n&oacute;i &ldquo;&#273;&#7873; ph&ograve;ng &aacute;m kh&iacute;&rdquo; th&igrave; y &#7855;t s&#7869; ch&#259;m ch&#259;m nh&igrave;n v&agrave;o &#273;&#7883;ch nh&acirc;n m&agrave; t&#7909; ti&#7877;n T&#432; M&atilde; L&acirc;m b&#7855;n t&#7915; tay &aacute;o ra th&igrave; kh&ocirc;ng th&#7875; n&agrave;o n&eacute; tr&aacute;nh k&#7883;p.</p>

<p>M&ocirc;n c&ocirc;ng phu &ldquo;T&#7909; L&yacute; C&agrave;n Kh&ocirc;n&rdquo; c&#7911;a T&#432; M&atilde; L&acirc;m l&agrave; tuy&#7879;t k&#7929; &ldquo;truy&#7873;n t&#7917; b&#7845;t truy&#7873;n &#273;&#7891;&rdquo;<a id="annotated_13.8" name="annotated_13.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(13.8)</font></sup></font></a> c&#7911;a d&ograve;ng h&#7885; T&#432; M&atilde; ph&aacute;i Thanh Th&agrave;nh. &#272;&acirc;y l&agrave; qui c&#7911; c&#7911;a h&#7885; T&#432; M&atilde;, ngay c&#7843; hai l&atilde;o M&#7841;nh Kh&#432;&#417;ng c&#361;ng kh&ocirc;ng bi&#7871;t, T&#432; M&atilde; V&#7879; kh&ocirc;ng d&#7841;y cho Ch&#432; B&#7843;o C&ocirc;n c&#361;ng ch&#7881; l&agrave; theo l&#7901;i d&#7863;n c&#7911;a t&#7893; ti&ecirc;n m&agrave; th&ocirc;i ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; d&#7845;u ngh&#7873;. C&oacute; ai ng&#7901; &#273;&acirc;u m&#7863;t T&#432; M&atilde; L&acirc;m th&#7843;n nhi&ecirc;n kh&ocirc;ng bi&#7871;n &#273;&#7893;i ch&uacute;t n&agrave;o, hai tay ch&#7881; cho v&agrave;o trong tay &aacute;o &#7845;n m&#7897;t c&aacute;i, ng&#7847;m v&#7853;n chuy&#7875;n c&#417; quan b&#7855;n Thanh Phong &#272;inh m&agrave; l&#7841;i b&#7883; V&#432;&#417;ng Ng&#7919; Y&ecirc;n k&ecirc;u l&ecirc;n l&agrave;m l&#7897; chuy&#7879;n, ch&#7881; cho chi&ecirc;u Ngao Du &#272;&ocirc;ng H&#7843;i c&#7911;a ph&aacute;i B&#7891;ng Lai ph&aacute; &#273;&#432;&#7907;c c&ocirc;ng phu n&agrave;y. Th&#7871; &#273;&oacute; c&#7911;a T&#432; M&atilde; L&acirc;m c&oacute; th&#7875; n&oacute;i l&agrave; &#273;&atilde; d&ugrave;ng h&#7871;t s&#7913;c b&igrave;nh sinh m&agrave; kh&ocirc;ng th&agrave;nh c&ocirc;ng th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; g&#7863;p ph&#7843;i ma qu&#7881;, gi&#417; tay ch&#7881; v&agrave;o V&#432;&#417;ng Ng&#7919; Y&ecirc;n k&ecirc;u l&#7899;n:</p>

<p>- Ng&#432;&#417;i ch&#7859;ng ph&#7843;i l&agrave; ng&#432;&#7901;i, ng&#432;&#417;i l&agrave; ma, ng&#432;&#417;i l&agrave; qu&#7881;!</p>

<p>&Ocirc;ng gi&agrave; h&#7885; M&#7841;nh bao nhi&ecirc;u r&#259;ng trong m&#7891;m b&#7883; b&uacute;a &#273;&aacute;nh g&atilde;y h&#7871;t, trong c&#417;n ho&#7843;ng h&#7889;t ba c&aacute;i r&#259;ng tu&#7897;t lu&ocirc;n v&agrave;o b&#7909;ng. &Ocirc;ng ta tu&#7893;i &#273;&atilde; cao nh&#432;ng m&#7855;t c&ograve;n s&aacute;ng, t&oacute;c c&ograve;n &#273;en, r&#259;ng c&ograve;n ch&#7855;c x&#432;a nay v&#7851;n l&#7845;y l&agrave;m t&#7921; h&agrave;o, b&acirc;y gi&#7901; m&#7845;t c&aacute;i n&agrave;o l&agrave; ti&ecirc;u c&aacute;i &#7845;y, l&agrave;m g&igrave; c&oacute; r&#259;ng gi&#7843; thay v&agrave;o, v&#7915;a &#273;au v&#7915;a ti&#7871;c, mi&#7879;ng ph&#7873;u ph&agrave;o k&ecirc;u l&ecirc;n:</p>

<p>- B&#7855;t l&#7845;y con nh&atilde;i n&agrave;y! B&#7855;t l&#7845;y con nh&atilde;i n&agrave;y!</p>

<p>Ph&aacute;i Thanh Th&agrave;nh m&ocirc;n qui r&#7845;t nghi&ecirc;m, M&#7841;nh l&atilde;o tuy vai v&#7871; cao th&#7853;t nh&#432;ng m&#7885;i vi&#7879;c &#273;&#7873;u ph&#7843;i do ch&#432;&#7903;ng m&ocirc;n nh&acirc;n ch&#7881; th&#7883;, c&aacute;c &#273;&#7879; t&#7917; ai n&#7845;y &#273;&#432;a m&#7855;t nh&igrave;n T&#432; M&atilde; L&acirc;m, &#273;&#7907;i y ra l&#7879;nh m&#7897;t ti&#7871;ng l&agrave; s&#7869; c&ugrave;ng x&ocirc;ng v&agrave;o b&#7855;t gi&#7919; V&#432;&#417;ng Ng&#7919; Y&ecirc;n.</p>

<p>T&#432; M&atilde; L&acirc;m l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, v&otilde; c&ocirc;ng c&#7911;a b&#7843;n ph&aacute;i v&igrave; c&#7899; g&igrave; c&ocirc; th&agrave;nh thu&#7897;c nh&#432; th&#7871;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Ta &#273;&#7885;c trong s&aacute;ch ra. V&otilde; c&ocirc;ng ph&aacute;i Thanh Th&agrave;nh l&#7845;y k&#7923; b&iacute;, bi&#7871;n h&oacute;a, hi&#7875;m &aacute;c, &#273;&#7897;c &#273;&#7883;a l&agrave;m s&#7903; tr&#432;&#7901;ng nh&#432;ng kh&ocirc;ng c&oacute; g&igrave; r&#7855;c r&#7889;i g&igrave; l&#7855;m, c&#361;ng d&#7877; nh&#7899; th&ocirc;i.</p>

<p>T&#432; M&atilde; L&acirc;m n&oacute;i:</p>

<p>- &#7902; trong s&aacute;ch n&agrave;o th&#7871;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- &#7890;, c&#361;ng ch&#7859;ng ph&#7843;i l&agrave; s&aacute;ch x&#7845;u xa g&igrave;. Vi&#7871;t v&#7873; v&otilde; c&ocirc;ng ph&aacute;i Thanh Th&agrave;nh c&oacute; hai b&#7897;, m&#7897;t b&#7897; l&agrave; Thanh T&#7921; C&#7917;u &#272;&#7843;, c&ograve;n b&#7897; kia l&agrave; Th&agrave;nh T&#7921; Th&#7853;p B&aacute;t Ph&aacute;, &ocirc;ng l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thanh Th&agrave;nh h&#7859;n &#273;&atilde; coi &#273;&#7871;n r&#7891;i.</p>

<p>T&#432; M&atilde; L&acirc;m k&ecirc;u th&#7847;m: &ldquo;Th&#7853;t x&#7845;u h&#7893; qu&aacute;!&rdquo; Khi c&ograve;n nh&#7887; b&#7855;t &#273;&#7847;u h&#7885;c ngh&#7879;, cha y &#273;&atilde; t&#7915;ng n&oacute;i: &ldquo;V&otilde; c&ocirc;ng b&#7843;n ph&aacute;i g&#7891;m c&oacute; ch&iacute;n ph&eacute;p &#273;&aacute;nh trong ch&#7919; Thanh v&agrave; m&#432;&#7901;i t&aacute;m c&aacute;ch ph&aacute; trong ch&#7919; Th&agrave;nh, ti&#7871;c r&#7857;ng v&#7873; sau l&acirc;u ng&agrave;y th&#7845;t truy&#7873;n n&ecirc;n m&#7845;t m&aacute;t kh&ocirc;ng c&ograve;n to&agrave;n v&#7865;n n&#7919;a n&ecirc;n t&#7899;i ng&agrave;y nay &#273;&aacute;nh nhau v&#7899;i ph&aacute;i B&#7891;ng Lai m&#7899;i tr&#7903; n&ecirc;n hai b&ecirc;n b&#7845;t ph&acirc;n th&#7855;ng b&#7841;i. Gi&aacute; nh&#432; c&oacute; ai t&igrave;m &#273;&#432;&#7907;c l&#7841;i v&otilde; c&ocirc;ng cho ho&agrave;n h&#7843;o th&igrave; kh&ocirc;ng nh&#7919;ng vi&#7879;c di&#7879;t ph&aacute;i B&#7891;ng Lai d&#7877; nh&#432; c&#7845;t tay, m&agrave; c&oacute; x&#432;ng h&ugrave;ng thi&ecirc;n h&#7841; th&igrave; c&#361;ng ch&#7859;ng ph&#7843;i l&agrave; k&#7923; l&#7841;.&rdquo; &#272;&#7871;n b&acirc;y gi&#7901; y nghe n&agrave;ng n&oacute;i &#273;&atilde; &#273;&#7885;c qua hai cu&#7889;n s&aacute;ch &#273;&oacute; n&ecirc;n ng&#7921;c y kh&ocirc;ng kh&#7887;i n&oacute;ng ran l&ecirc;n n&oacute;i:</p>

<p>- Li&#7879;u c&ocirc; c&oacute; th&#7875; cho t&#7841;i h&#7841; m&#432;&#7907;n xem m&#7897;t ch&uacute;t xem c&oacute; g&igrave; b&#7845;t &#273;&#7891;ng v&#7899;i s&#7903; h&#7885;c c&#7911;a b&#7843;n ph&aacute;i, &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#432;a k&#7883;p tr&#7843; l&#7901;i, Di&ecirc;u B&aacute; &#272;&#432;&#417;ng &#273;&atilde; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng &#273;&#7915;ng c&oacute; m&#7855;c h&#7905;m t&ecirc;n ti&#7875;u t&#7917; n&agrave;y. V&otilde; c&ocirc;ng ph&aacute;i Thanh Th&agrave;nh nh&agrave; y &#273;&#417;n s&#417; l&#7855;m, ch&#7919; Thanh c&oacute; &#273;&#7897; ba b&#7889;n mi&#7871;ng, ch&#7919; Th&agrave;nh c&#361;ng ch&#7881; m&#432;&#7901;i m&#7897;t, m&#432;&#7901;i hai c&aacute;ch ph&aacute;. Y &#273;&#7883;nh &#273;&aacute;nh l&#7915;a &#273;&#7875; c&ocirc; &#273;&#432;a cho y coi v&otilde; h&#7885;c k&#7923; th&#432;, tuy&#7879;t nhi&ecirc;n ch&#7899; c&oacute; cho y m&#432;&#7907;n.</p>

<p>T&#432; M&atilde; L&acirc;m b&#7883; y n&oacute;i to&#7841;c &acirc;m m&#432;u ra, khu&ocirc;n m&#7863;t xanh xao c&#7911;a y l&#7853;p t&#7913;c s&#7847;m xu&#7889;ng n&oacute;i:</p>

<p>- Ta m&#432;&#7907;n s&aacute;ch c&#7911;a V&#432;&#417;ng c&ocirc; n&#432;&#417;ng c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n T&#7847;n gia tr&#7841;i nh&agrave; c&aacute;c ng&#432;&#417;i?</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Sao l&#7841;i kh&ocirc;ng li&ecirc;n qua g&igrave; &#273;&#7871;n T&#7847;n gia tr&#7841;i? Ng&#432;&#7901;i nh&#432; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng trong b&#7909;ng nh&#7899; bi&#7871;t bao nhi&ecirc;u s&aacute;ch v&#7903; ghi ch&eacute;p c&aacute;c m&ocirc;n v&otilde; c&ocirc;ng l&#7841; l&ugrave;ng, ai c&oacute; &#273;&#432;&#7907;c c&ocirc; ta th&igrave; k&#7867; &#273;&oacute; thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch. H&#7885; Di&ecirc;u n&agrave;y th&#7845;y b&#7841;c v&agrave;ng ch&acirc;u b&aacute;u hay tranh xinh g&aacute;i &#273;&#7865;p, mu&#7889;n l&#7845;y l&agrave; th&ograve; tay l&#7845;y ngay, m&oacute;n h&agrave;ng ngh&igrave;n n&#259;m m&#7897;t thu&#7903; nh&#432; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng th&#7871; n&agrave;y, l&#7869; n&agrave;o l&#7841;i kh&ocirc;ng ra tay? T&#432; M&atilde; huynh &#273;&#7879;, ph&aacute;i Thanh Th&agrave;nh c&aacute;c ng&#432;&#417;i mu&#7889;n m&#432;&#7907;n s&aacute;ch th&igrave; ph&#7843;i &#273;&#7871;n h&#7887;i ta xem ta c&oacute; ch&#7883;u kh&ocirc;ng &#273;&atilde; ch&#7913;? Ha ha! Ha ha! Ng&#432;&#417;i th&#7917; &#273;o&aacute;n xem li&#7879;u m&#7895; c&oacute; b&#7857;ng l&ograve;ng ch&#259;ng?</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; c&#7911;a Di&ecirc;u B&aacute; &#272;&#432;&#417;ng c&#7921;c k&#7923; v&ocirc; l&#7877; l&#7841;i c&#7921;c k&#7923; ng&#7841;o m&#7841;n th&#7871; nh&#432;ng T&#432; M&atilde; L&acirc;m v&agrave; Kh&#432;&#417;ng M&#7841;nh nh&#7883; l&atilde;o nghe v&agrave;o tai &#273;&#7873;u kh&ocirc;ng kh&#7887;i th&#7845;p th&#7887;m trong l&ograve;ng: &ldquo;Ki&#7871;n th&#7913;c v&otilde; h&#7885;c c&#7911;a con b&eacute; n&agrave;y xem ra cao th&acirc;m kh&ocirc;ng bi&#7871;t ch&#7915;ng n&agrave;o. Xem c&aacute;i v&#7867; &#7867;o l&#7843; gi&oacute; th&#7893;i c&#361;ng bay nh&#432; n&agrave;ng ta, t&#7921; m&igrave;nh &#273;&aacute;nh ai th&igrave; kh&ocirc;ng th&#7855;ng n&#7893;i nh&#432;ng &#273;&atilde; &#273;&#7885;c qua &#273;&#7911; c&aacute;c lo&#7841;i v&otilde; h&#7885;c k&#7923; th&#432; r&#7891;i, bi&#7871;t nhi&#7873;u l&#7841;i c&oacute; th&#7875; dung h&#7907;p th&agrave;nh m&#7897;t chu&#7895;i. N&#7871;u nh&#432; m&igrave;nh b&#7855;t &#273;&#432;&#7907;c c&ocirc; ta &#273;em v&#7873; ph&aacute;i Thanh Th&agrave;nh th&igrave; s&#7869; h&#7885;c &#273;&#432;&#7907;c h&#7871;t Thanh Th&agrave;nh c&#7917;u &#273;&#7843;, Thanh Th&agrave;nh th&#7853;p b&aacute;t ph&aacute;. T&#7847;n gia tr&#7841;i &#273;&atilde; c&oacute; d&#7841; b&#7845;t l&#432;&#417;ng h&ocirc;m nay ch&#7881; c&ograve;n c&aacute;ch &#273;&aacute;nh nhau m&#7897;t tr&#7853;n.&rdquo;</p>

<p>L&#7841;i nghe Di&ecirc;u B&aacute; &#272;&#432;&#417;ng n&oacute;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, b&#7885;n ch&uacute;ng ta v&#7889;n &#273;&#7871;n &#273;&acirc;y &#273;&#7875; t&igrave;m nh&agrave; M&#7897; Dung &#273;&#7875; thanh to&aacute;n, xem ch&#7915;ng c&ocirc; c&#361;ng l&agrave; ng&#432;&#7901;i h&#7885; M&#7897; Dung.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n nghe y b&#7843;o &ldquo;xem ch&#7915;ng c&ocirc; c&#361;ng l&agrave; ng&#432;&#7901;i h&#7885; M&#7897; Dung,&rdquo; trong l&ograve;ng v&#7915;a th&#7865;n v&#7915;a vui, m&#7863;t &#273;&#7887; b&#7915;ng, ch&eacute;p mi&#7879;ng m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917; l&agrave; bi&#7875;u ca t&ocirc;i, &ocirc;ng mu&#7889;n g&#7863;p anh ta c&oacute; chuy&#7879;n g&igrave;? Ch&#7859;ng hay &#273;&#7855;c t&#7897;i v&#7899;i &ocirc;ng ra sao?</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng c&#432;&#7901;i h&agrave; h&agrave; n&oacute;i:</p>

<p>- C&ocirc; l&agrave; bi&#7875;u mu&#7897;i c&#7911;a M&#7897; Dung Ph&#7909;c th&igrave; th&#7853;t t&#7889;t qu&aacute;. &Ocirc;ng t&#7893; nh&agrave; M&#7897; Dung c&oacute; thi&#7871;u nh&agrave; h&#7885; Di&ecirc;u ta m&#7897;t tr&#259;m v&#7841;n l&#7841;ng v&agrave;ng, m&#7897;t ngh&igrave;n v&#7841;n l&#7841;ng b&#7841;c, t&#7899;i nay &#273;&atilde; m&#7845;y tr&#259;m n&#259;m, c&#7843; v&#7889;n l&#7851;n l&#7901;i t&iacute;nh sao &#273;&acirc;y?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n s&#7917;ng s&#7889;t:</p>

<p>- Sao l&#7841;i c&oacute; chuy&#7879;n &#273;&oacute; &#273;&#432;&#7907;c nh&#7881;? Nh&agrave; d&#432;&#7907;ng t&ocirc;i v&#7889;n gi&agrave;u c&oacute; sao l&#7841;i thi&#7871;u ti&#7873;n nh&agrave; &ocirc;ng?</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng &#273;&aacute;p:</p>

<p>- Thi&#7871;u hay kh&ocirc;ng thi&#7871;u, c&ocirc; c&ograve;n nh&#7887; bi&#7871;t g&igrave;! Ta &#273;i ki&#7871;m M&#7897; Dung B&aacute;c &#273;&#7875; &#273;&ograve;i n&#7907;, y b&#7857;ng l&ograve;ng tr&#7843; r&#7891;i, th&#7871; nh&#432;ng l&agrave;m g&igrave; &#273;&atilde; l&#7845;y &#273;&#432;&#7907;c xu teng n&agrave;o &#273;&acirc;u, y l&#7841;i l&#259;n &#273;&ugrave;ng ra ch&#7871;t. B&#7889; ch&#7871;t th&igrave; &#273;&ograve;i con, ai ng&#7901; M&#7897; Dung Ph&#7909;c th&#7845;y ch&#7911; n&#7907; &#273;&#7871;n, l&#7881;nh m&#7845;t kh&ocirc;ng th&ograve; &#273;&#7847;u ra, bi&#7871;t l&agrave;m th&#7871; n&agrave;o, &#273;&agrave;nh ki&#7871;m c&aacute;i g&igrave; g&aacute;n n&#7907; &#273;&#7875; b&ugrave; l&#7841;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Bi&#7875;u ca t&ocirc;i kh&#7859;ng kh&aacute;i h&agrave;o s&#7843;ng, v&iacute; th&#7917; c&oacute; thi&#7871;u ti&#7873;n &ocirc;ng ch&#259;ng n&#7919;a, th&#7875; n&agrave;o c&#361;ng tr&#7843;, m&agrave; d&#7851;u kh&ocirc;ng thi&#7871;u, &ocirc;ng c&oacute; xin &iacute;t ti&#7873;n b&#7841;c &#273;&#7875; x&agrave;i, anh &#7845;y c&#361;ng kh&ocirc;ng t&#7915; ch&#7889;i, l&#7869; n&agrave;o l&#7841;i c&oacute; chuy&#7879;n s&#7907; m&agrave; tr&#7889;n n&#7907;?</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng nh&iacute;u m&agrave;y n&oacute;i:</p>

<p>- Vi&#7879;c n&agrave;y kh&ocirc;ng th&#7875; m&#7897;t c&acirc;u hai c&acirc;u m&agrave; n&oacute;i cho r&otilde; r&agrave;ng chi b&#7857;ng c&ocirc; n&#432;&#417;ng t&#7841;m th&#7901;i theo ta l&ecirc;n mi&#7873;n b&#7855;c, t&#7899;i &#7903; n&#417;i T&#7847;n gia tr&#7841;i s&aacute;u th&aacute;ng m&#7897;t n&#259;m, ch&uacute;ng t&ocirc;i quy&#7871;t kh&ocirc;ng d&aacute;m &#273;&#7897;ng t&#7899;i c&aacute;i m&oacute;ng tay c&#7911;a c&ocirc; n&#432;&#417;ng. M&#7909; v&#7907; c&#7911;a Di&ecirc;u B&aacute; &#272;&#432;&#417;ng n&#7893;i ti&#7871;ng ghen nh&#432; c&#7885;p c&aacute;i v&ugrave;ng H&agrave; S&oacute;c, l&atilde;o Di&ecirc;u ch&#7859;ng bao gi&#7901; d&aacute;m ch&agrave;ng m&agrave;ng ai &#273;&acirc;u, c&ocirc; n&#432;&#417;ng c&#7913; y&ecirc;n t&acirc;m. C&ocirc; ch&#7859;ng ph&#7843;i s&#7855;p x&#7871;p g&igrave;, m&igrave;nh l&ecirc;n &#273;&#432;&#7901;ng &#273;i ngay. &#272;&#7907;i bao gi&#7901; bi&#7875;u ca c&ocirc; ki&#7871;m &#273;&#7911; ti&#7873;n b&#7841;c, thanh to&aacute;n xong m&oacute;n n&#7907; c&#361; &#273;&#7901;i x&#7917;a &#273;&#7901;i x&#432;a, ta s&#7869; h&#7897; t&#7889;ng c&ocirc; n&#432;&#417;ng tr&#7903; v&#7873; C&ocirc; T&ocirc; &#273;&#7875; cho c&ocirc; th&agrave;nh h&ocirc;n v&#7899;i bi&#7875;u ca. T&#7847;n gia tr&#7841;i th&#7875; n&agrave;o c&#361;ng chu&#7849;n b&#7883; m&#7897;t l&#7877; v&#7853;t h&#7853;u h&#297;, Di&ecirc;u B&aacute; &#272;&#432;&#417;ng s&#7869; t&#7899;i u&#7889;ng ch&eacute;n r&#432;&#7907;u m&#7915;ng.</p>

<p>Y n&oacute;i xong ngo&aacute;c mi&#7879;ng c&#432;&#7901;i ha h&#7843;. L&#7901;i y n&oacute;i ra nghe r&#7863;t gi&#7885;ng &#273;&#7875;u c&aacute;ng, m&#7845;y c&acirc;u sau c&ugrave;ng thu&#7853;n m&#7891;m b&#7883;a ra, th&#7871; nh&#432;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n nghe &#273;&#7871;n &#273;&acirc;u m&aacute;t ru&#7897;t &#273;&#7871;n &#273;&oacute;, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &Ocirc;ng ch&#7881; n&oacute;i nh&#259;ng n&oacute;i c&agrave;n, t&ocirc;i theo &ocirc;ng &#273;&#7871;n T&#7847;n gia tr&#7841;i l&agrave;m chi? N&#7871;u nh&#432; d&#432;&#7907;ng t&ocirc;i qu&#7843; c&oacute; thi&#7871;u &ocirc;ng ti&#7873;n, th&igrave; c&#361;ng &#273;&atilde; l&acirc;u l&#7855;m r&#7891;i, bi&#7875;u ca t&ocirc;i l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c, ph&#7843;i &#273;&#7875; hai b&ecirc;n &#273;&#7889;i ch&#7913;ng ba m&#7863;t m&#7897;t nh&#7901;i r&#7891;i bi&#7875;u ca t&ocirc;i s&#7869; tr&#7843; cho &ocirc;ng.</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng v&#7889;n &#273;&#7883;nh b&#7855;t V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;i &eacute;p n&agrave;ng ph&#7843;i th&#7893; l&#7897; v&otilde; c&ocirc;ng ch&#7913; m&#7897;t tr&#259;m v&#7841;n l&#7841;ng v&agrave;ng, m&#7897;t ng&agrave;n v&#7841;n l&#7841;ng b&#7841;c ch&#7881; l&agrave; chuy&#7879;n t&#7847;m ph&agrave;o, b&acirc;y gi&#7901; nghe n&agrave;ng n&oacute;i n&#259;ng th&#417; ng&acirc;y d&#432;&#7901;ng nh&#432; l&#7841;i t&#432;&#7903;ng nh&#7919;ng &#273;i&#7873;u m&igrave;nh n&oacute;i l&agrave; chuy&#7879;n th&#7853;t b&egrave;n n&oacute;i:</p>

<p>- Th&igrave; c&ocirc; c&#7913; &#273;i theo ta. T&#7847;n gia tr&#7841;i &#7903; &#273;&oacute; vui l&#7855;m, b&#7885;n ta nu&ocirc;i n&agrave;o l&agrave; b&aacute;o &#273;en, di&#7873;u h&acirc;u, mai hoa l&#7897;c, &#273;&#7911; th&#7913; c&ocirc; c&oacute; &#7903; c&#7843; n&#259;m c&#361;ng kh&ocirc;ng ch&aacute;n. Bi&#7875;u ca c&ocirc; nghe tin s&#7869; l&#7853;p t&#7913;c &#273;&#7871;n n&#417;i g&#7863;p c&ocirc; ngay. M&agrave; d&#7851;u y kh&ocirc;ng c&oacute; ti&#7873;n tr&#7843; th&igrave; ta c&#361;ng x&oacute;a n&#7907; &#273;&#7875; cho hai ng&#432;&#7901;i v&#7873; C&ocirc; T&ocirc;, c&ocirc; nghe c&oacute; &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>M&#7845;y c&acirc;u n&oacute;i &#273;&oacute; qu&#7843; th&#7921;c khi&#7871;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n ph&#7843;i xao xuy&#7871;n trong l&ograve;ng. T&#432; M&atilde; L&acirc;m th&#7845;y n&agrave;ng kh&oacute;e thu ba long lanh, v&#7867; m&#7863;t e &#7845;p ngh&#297; th&#7847;m: &ldquo;N&#7871;u nh&#432; n&agrave;ng b&#7857;ng l&ograve;ng &#273;i &#273;&#7871;n T&#7847;n gia tr&#7841;i &#7903; V&acirc;n Ch&acirc;u, ta c&oacute; m&#7903; m&#7891;m ng&#259;n tr&#7903; xem ra c&#361;ng kh&ocirc;ng thu&#7853;n l&yacute;.&rdquo; Y kh&ocirc;ng &#273;&#7907;i n&agrave;ng m&#7903; l&#7901;i xen v&agrave;o n&oacute;i:</p>

<p>- V&acirc;n Ch&acirc;u &#7903; ngo&agrave;i bi&ecirc;n t&aacute;i l&#7841;nh bu&#7889;t c&#7855;t da, V&#432;&#417;ng c&ocirc; n&#432;&#417;ng l&agrave; m&#7897;t &#273;&#7841;i ti&#7875;u th&#432; m&#7843;nh kh&#7843;nh tha th&#432;&#7899;t sinh tr&#432;&#7903;ng &#7903; Giang Nam, ai l&#7841;i ra &#273;&oacute; ch&#7883;u kh&#7893; bao gi&#7901;? &#272;&#7845;t Th&agrave;nh &#272;&ocirc; c&#7911;a ta &#273;&#432;&#7907;c g&#7885;i l&agrave; C&#7849;m Quan Th&agrave;nh, g&#7845;m v&oacute;c &#273;&#7913;ng &#273;&#7847;u thi&ecirc;n h&#7841;, phong c&#7843;nh t&#7889;t t&#432;&#417;i, danh lam th&#7855;ng c&#7843;nh nhi&#7873;u g&#7845;p m&#432;&#7901;i V&acirc;n Ch&acirc;u. M&#7897;t ng&#432;&#7901;i xinh &#273;&#7865;p nh&#432; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;&#7871;n Th&agrave;nh &#272;&ocirc; mua &iacute;t g&#7845;m v&oacute;c m&#7863;c v&agrave;o, qu&#7843; &#273;&uacute;ng l&agrave; l&uacute;a t&#7889;t th&ecirc;m ph&acirc;n, &#273;&atilde; &#273;&#7865;p l&#7841;i c&agrave;ng th&ecirc;m &#273;&#7865;p. M&#7897; Dung c&ocirc;ng t&#7917; t&agrave;i m&#7841;o song to&agrave;n, th&#7875; n&agrave;o ch&#7859;ng th&iacute;ch c&ocirc; &#259;n m&#7863;c l&#7909;a l&agrave;.</p>

<p>Y cho r&#7857;ng ph&#7909; th&acirc;n &#273;&atilde; b&#7883; ph&aacute;i B&#7891;ng Lai gia h&#7841;i n&ecirc;n kh&ocirc;ng c&ograve;n th&ugrave; h&#7853;n g&igrave; M&#7897; Dung C&ocirc; T&ocirc; n&#7919;a. Di&ecirc;u B&aacute; &#272;&#432;&#417;ng qu&aacute;t l&ecirc;n:</p>

<p>- N&oacute;i th&#7889;i b&#7887; m&#7865;! Con m&#7865; m&agrave;y ch&#7913; &#7903; C&ocirc; T&ocirc; &#273;&acirc;y kh&ocirc;ng l&#7869; thi&#7871;u v&#7843;i v&oacute;c, l&#7909;a l&agrave; hay sao? M&agrave;y m&#7903; to &#273;&ocirc;i m&#7855;t ch&oacute; gi&#7845;y ra, tr&#432;&#7899;c m&#7855;t ba v&#7883; c&ocirc; n&#432;&#417;ng tuy&#7879;t tr&#7847;n, c&oacute; ng&#432;&#7901;i n&agrave;o b&#7843;o l&agrave; kh&ocirc;ng bi&#7871;t c&aacute;ch &#259;n di&#7879;n?</p>

<p>T&#432; M&atilde; L&acirc;m h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Th&#7889;i th&#7853;t! Qu&#7843; l&agrave; th&#7889;i th&#7853;t!</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng h&#7847;m h&#7847;m h&#7887;i l&#7841;i:</p>

<p>- Mi b&#7843;o ta &#273;&#7845;y ch&#259;ng?</p>

<p>T&#432; M&atilde; L&acirc;m &#273;&aacute;p:</p>

<p>- &#272;&acirc;u d&aacute;m! Ta n&oacute;i l&agrave; r&#7855;m th&#7889;i qu&aacute;!</p>

<p>So&#7865;t m&#7897;t ti&#7871;ng, Di&ecirc;u B&aacute; &#272;&#432;&#417;ng &#273;&atilde; r&uacute;t thanh &#273;ao &#273;ang &#273;eo ra, qu&aacute;t l&ecirc;n:</p>

<p>- T&#432; M&atilde; L&acirc;m, T&#7847;n gia tr&#7841;i ta v&#7899;i ph&aacute;i Thanh Th&agrave;nh c&#361;ng b&ecirc;n t&aacute;m l&#432;&#7907;ng, k&#7867; n&#7917;a c&acirc;n, ngang t&agrave;i &#273;&#7891;ng s&#7913;c. Th&#7871; nh&#432;ng T&#7847;n gia tr&#7841;i m&agrave; li&ecirc;n th&#7911; v&#7899;i ph&aacute;i B&#7891;ng Lai, kh&ocirc;ng l&#7869; kh&ocirc;ng di&#7879;t &#273;&#432;&#7907;c ph&aacute;i Thanh Th&agrave;nh hay sao?</p>

<p>T&#432; M&atilde; L&acirc;m m&#7863;t bi&#7871;n s&#7855;c, ngh&#297; th&#7847;m: &ldquo;L&#7901;i c&#7911;a y qu&#7843; &#273;&uacute;ng th&#7871;. Cha ta qua &#273;&#7901;i r&#7891;i, l&#7921;c l&#432;&#7907;ng ph&aacute;i Thanh Th&agrave;nh kh&ocirc;ng c&ograve;n &#273;&#432;&#7907;c nh&#432; x&#432;a, l&#7841;i th&ecirc;m t&ecirc;n gian t&#7863;c Ch&#432; B&#7843;o C&ocirc;n h&#7885;c l&eacute;n v&otilde; c&ocirc;ng c&#7911;a b&#7843;n ph&aacute;i, n&#7871;u nh&#432; T&#7847;n gia tr&#7841;i l&#7841;i &#273;&#7889;i &#273;&#7847;u v&#7899;i m&igrave;nh th&igrave; th&#7853;t &#273;&aacute;ng lo. Ng&#432;&#7901;i &#273;&#7901;i c&oacute; n&oacute;i: Ti&ecirc;n h&#7841; th&#7911; vi c&#432;&#7901;ng, h&#7853;u h&#7841; th&#7911; tao &#432;&#417;ng. C&aacute;i &#273;&#7871;ch g&igrave;, vi&#7879;c h&ocirc;m nay ch&#7881; c&oacute; c&aacute;ch &#273;&aacute;nh cho ch&uacute;ng m&#7897;t m&#7867; tr&#7903; tay kh&ocirc;ng k&#7883;p.&rdquo;</p>

<p>Ngh&#297; th&#7871; y b&egrave;n th&#7843;n nhi&ecirc;n h&#7887;i:</p>

<p>- Th&#7871; th&igrave; &#273;&atilde; sao?</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng th&#7845;y hai tay y &#273;&#7875; v&agrave;o trong tay &aacute;o, bi&#7871;t l&uacute;c n&agrave;o y c&#361;ng c&oacute; th&#7875; b&#7855;n &aacute;m kh&iacute; ra gi&#7871;t m&igrave;nh n&ecirc;n h&#7871;t s&#7913;c c&#7843;nh gi&aacute;c n&oacute;i:</p>

<p>- Ta m&#7901;i V&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;&#7871;n l&agrave;m kh&aacute;ch &#7903; V&acirc;n Ch&acirc;u &#273;&#7907;i M&#7897; Dung c&ocirc;ng t&#7917; &#273;&#7871;n &#273;&oacute;n v&#7873;. Vi&#7879;c g&igrave; &#273;&#7871;n ng&#432;&#417;i m&agrave; ch&otilde; m&#7891;m v&agrave;o th&#7885;c g&#7853;y b&aacute;nh xe, c&oacute; ph&#7843;i v&#7853;y ch&#259;ng?</p>

<p>T&#432; M&atilde; L&acirc;m &#273;&aacute;p:</p>

<p>- &#272;&#7845;t V&acirc;n Ch&acirc;u nh&agrave; ng&#432;&#417;i kh&#7881; ho c&ograve; g&aacute;y nh&#432; th&#7871; ch&#7859;ng coi r&#7867; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng l&#7855;m hay sao? Cho n&ecirc;n ta mu&#7889;n m&#7901;i V&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;&#7871;n Th&agrave;nh &#272;&ocirc; m&#7897;t chuy&#7871;n.</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m, th&#7871; th&igrave; m&igrave;nh l&#7845;y binh kh&iacute; ra m&#7897;t phen so t&agrave;i cao th&#7845;p, ng&#432;&#7901;i n&agrave;o th&#7855;ng th&igrave; ng&#432;&#7901;i &#273;&oacute; l&agrave;m ch&#7911; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng.</p>

<p>T&#432; M&atilde; L&acirc;m n&oacute;i:</p>

<p>- Th&ocirc;i th&#7871; c&#361;ng &#273;&#432;&#7907;c. Ng&#432;&#7901;i n&agrave;o thua m&agrave; mu&#7889;n l&agrave;m ch&#7911; m&#7901;i V&#432;&#417;ng c&ocirc; n&#432;&#417;ng th&igrave; ch&#7881; c&oacute; n&#432;&#7899;c m&#7901;i &#273;i xu&#7889;ng &acirc;m ti &#273;&#7883;a ng&#7909;c th&ocirc;i.</p>

<p>N&oacute;i nh&#432; th&#7871; l&agrave; &#273;&atilde; r&otilde; r&agrave;ng, tr&#7853;n &#273;&#7845;u n&agrave;y kh&ocirc;ng ph&#7843;i so s&aacute;nh v&otilde; c&ocirc;ng m&agrave; l&agrave; m&#7897;t phen s&#7889;ng m&aacute;i, ch&#7881; c&oacute; m&#7897;t ch&#7871;t m&#7897;t s&#7889;ng. Di&ecirc;u B&aacute; &#272;&#432;&#417;ng c&#432;&#7901;i ha h&#7843;, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Di&ecirc;u m&#7895; su&#7889;t &#273;&#7901;i s&#7889;ng b&#7857;ng ngh&#7873; nhu&#7897;m m&aacute;u &#273;&#7847;u &#273;ao, T&#432; M&atilde; ch&#432;&#7903;ng m&ocirc;n t&#432;&#7903;ng &#273;em c&aacute;i ch&#7871;t ra d&#7885;a, ta c&oacute; s&#7907; &#273;&#7871;ch g&igrave; &#273;&acirc;u?</p>

<p>T&#432; M&atilde; L&acirc;m h&#7887;i:</p>

<p>- Th&#7871; th&igrave; &#273;&#7845;u ra sao &#273;&acirc;y? Ta v&#7899;i ng&#432;&#417;i m&#7897;t ch&#7885;i m&#7897;t hay t&#7845;t c&#7843; c&ugrave;ng &ugrave;a l&ecirc;n?</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng &#273;&aacute;p:</p>

<p>- C&#7913; &#273;&#7875; l&atilde;o phu ti&#7871;p T&#432; M&atilde; ch&#432;&#7903;ng m&ocirc;n ch&#417;i &iacute;t hi&#7879;p&hellip;</p>

<p>V&#7915;a &#273;&#7871;n &#273;&acirc;y, T&#432; M&atilde; L&acirc;m &#273;&#7897;t nhi&ecirc;n quay sang b&ecirc;n tr&aacute;i, m&#7863;t m&agrave;y kinh ho&agrave;ng, d&#432;&#7901;ng nh&#432; ph&aacute;t sinh bi&#7871;n c&#7889; g&igrave; v&ocirc; c&ugrave;ng k&#7923; l&#7841;. Di&ecirc;u B&aacute; &#272;&#432;&#417;ng tr&#432;&#7899;c sau v&#7851;n ch&#259;m ch&#259;m nh&igrave;n y &#273;&#7873; ph&ograve;ng &aacute;m to&aacute;n b&#7845;t ng&#7901;, l&uacute;c n&agrave;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&#361;ng quay nh&igrave;n sang b&ecirc;n tr&aacute;i. Ch&#7881; nghe t&aacute;ch t&aacute;ch t&aacute;ch ba ti&#7871;ng nh&#7887;, y gi&#7853;t m&igrave;nh c&#7843;nh gi&aacute;c th&igrave; &aacute;m kh&iacute; &#273;&atilde; bay t&#7899;i tr&#432;&#7899;c ng&#7921;c ch&#7881; c&ograve;n c&aacute;ch ch&#7915;ng ba th&#432;&#7899;c. Y th&#7845;t v&#7885;ng t&#7921; bi&#7871;t kh&ocirc;ng c&ograve;n tr&aacute;nh v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Ngay trong gi&#7901; ph&uacute;t ngh&igrave;n c&acirc;n treo tr&ecirc;n s&#7907;i t&oacute;c &#273;&oacute;, &#273;&#7897;t nhi&ecirc;n c&oacute; v&#7853;t g&igrave; &#273;&oacute; v&#7885;t ra ch&#7855;n ngang ng&#7921;c, lo&#7841;t so&#7841;t m&#7845;y ti&#7871;ng &#273;&atilde; &#273;&aacute;nh r&#7899;t m&#7845;y m&#361;i &#273;inh &#273;&#7897;c. &#272;&#7897;c &#273;inh v&#7889;n d&#297; r&#7845;t nhanh, ng&#432;&#7901;i &#273;&atilde; t&#7915;ng quen chi&#7871;n &#273;&#7845;u nh&#432; Di&ecirc;u B&aacute; &#272;&#432;&#417;ng c&#361;ng c&ograve;n kh&ocirc;ng th&#7875; n&agrave;o tr&aacute;nh k&#7883;p, th&#7871; nh&#432;ng v&#7853;t kia c&ograve;n nhanh g&#7845;p m&#7845;y, ra sau m&agrave; t&#7899;i tr&#432;&#7899;c g&#7841;t &#273;&#432;&#7907;c nh&#7919;ng m&#361;i &#273;inh &#273;&#7897;c ra. V&#7853;t &#273;&oacute; l&agrave; c&aacute;i g&igrave; th&igrave; c&#7843; Di&ecirc;u B&aacute; &#272;&#432;&#417;ng l&#7851;n T&#432; M&atilde; L&acirc;m &#273;&#7873;u kh&ocirc;ng ai nh&igrave;n &#273;&#432;&#7907;c c&#7843;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n vui m&#7915;ng k&ecirc;u l&ecirc;n:</p>

<p>- C&oacute; ph&#7843;i Bao th&uacute;c th&uacute;c &#273;&#7871;n hay ch&#259;ng?</p>

<p>M&#7897;t gi&#7885;ng n&oacute;i h&#7871;t s&#7913;c k&#7923; qu&aacute;i &#273;&aacute;p l&#7841;i:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y, kh&ocirc;ng ph&#7843;i Bao th&uacute;c th&uacute;c &#273;&acirc;u!</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7841;i c&ograve;n ch&#7859;ng ph&#7843;i Bao th&uacute;c th&uacute;c &#432;? Ng&#432;&#7901;i ch&#432;a th&#7845;y &#273;&atilde; nghe &ldquo;sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y!&rdquo;</p>

<p>Gi&#7885;ng kia l&#7841;i &#273;&aacute;p:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! Ta n&agrave;o c&oacute; ph&#7843;i l&agrave; Bao th&uacute;c th&uacute;c?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! Th&#7871; th&igrave; ai &#273;&oacute;?</p>

<p>Gi&#7885;ng kia l&#7841;i &#273;&aacute;p:</p>

<p>- M&#7897; Dung huynh &#273;&#7879; g&#7885;i ta l&agrave; &ldquo;tam ca&rdquo;, c&ocirc; l&#7841;i g&#7885;i ta l&agrave; &ldquo;th&uacute;c th&uacute;c&rdquo;, sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! C&ocirc; g&#7885;i th&#7871; l&agrave; tr&#7853;t l&#7845;t.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n hai m&aacute; &#273;&#7887; b&#7915;ng, c&#432;&#7901;i h&#7887;i:</p>

<p>- Th&#7871; &ocirc;ng c&ograve;n ch&#432;a ch&#7883;u ra hay sao?</p>

<p>Ti&#7871;ng n&oacute;i kia kh&ocirc;ng tr&#7843; l&#7901;i, m&#7897;t l&aacute;t sau V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y kh&ocirc;ng &#273;&#7897;ng t&#297;nh, k&ecirc;u l&ecirc;n:</p>

<p>- N&agrave;y, &ocirc;ng ra &#273;i, gi&uacute;p ta ng&#259;n ch&#7863;n nh&#7919;ng k&#7867; &#273;&#7871;n &#273;&acirc;y ph&aacute; r&#7889;i.</p>

<p>Th&#7871; nh&#432;ng b&#7889;n b&#7873; v&#7855;ng l&#7863;ng nh&#432; t&#7901;, hi&#7875;n nhi&ecirc;n ng&#432;&#7901;i h&#7885; Bao kia &#273;i xa r&#7891;i. V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#417;i th&#7845;t v&#7885;ng h&#7887;i A Ch&acirc;u:</p>

<p>- Y &#273;i &#273;&acirc;u r&#7891;i?</p>

<p>A Ch&acirc;u m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Bao tam ca t&iacute;nh v&#7889;n v&#7851;n th&#7871;, &ocirc;ng ta &#273;ang &#273;&#7883;nh ra nghe c&ocirc; n&#432;&#417;ng h&#7887;i &ldquo;Th&#7871; &ocirc;ng c&ograve;n ch&#432;a ch&#7883;u ra hay sao?&rdquo; &ocirc;ng &#7845;y l&#7841;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ra n&#7919;a. E r&#7857;ng h&ocirc;m nay kh&ocirc;ng ra n&#7919;a &#273;&acirc;u.</p>

<p>T&iacute;nh m&#7841;ng Di&ecirc;u B&aacute; &#272;&#432;&#417;ng m&#432;&#7901;i ph&#7847;n ch&#7871;t ch&iacute;n, &#273;&#432;&#7907;c ng&#432;&#7901;i h&#7885; Bao kia ra tay c&#7913;u &#273;&#7897;, trong l&ograve;ng th&#7853;t l&agrave; c&#7843;m k&iacute;ch. Y v&#7899;i ph&aacute;i Thanh Th&agrave;nh v&#7889;n kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, b&acirc;y gi&#7901; l&#7841;i mu&#7889;n gi&#7871;t T&#432; M&atilde; L&acirc;m, so&#7865;t m&#7897;t ti&#7871;ng r&uacute;t &#273;&#417;n &#273;ao ra qu&aacute;t l&ecirc;n:</p>

<p>- Qu&acirc;n v&ocirc; li&ecirc;m s&#7881;, b&#7855;n tr&#7897;m &aacute;m kh&iacute;, t&#432;&#7903;ng gi&#7871;t &#273;&#432;&#7907;c l&atilde;o phu sao?</p>

<p>Y m&uacute;a &#273;ao nh&#7855;m ngay &#273;&#7847;u T&#432; M&atilde; L&acirc;m ch&eacute;m xu&#7889;ng. T&#432; M&atilde; L&acirc;m hai tay vung ra, tay tr&aacute;i c&#7847;m d&ugrave;i s&#7855;t, tay ph&#7843;i c&#7847;m b&uacute;a, x&ocirc;ng l&ecirc;n &#273;&#7845;u v&#7899;i Di&ecirc;u B&aacute; &#272;&#432;&#417;ng. C&aacute;nh tay Di&ecirc;u B&aacute; &#272;&#432;&#417;ng th&#7853;t m&#7841;nh, chi&ecirc;u s&#7889; l&#7841;i &#273;&#7897;c &#273;&#7883;a, c&ograve;n T&#432; M&atilde; L&acirc;m th&igrave; l&#7845;y nh&#7865; nh&agrave;ng kh&eacute;o l&eacute;o l&agrave;m ch&iacute;nh. Ph&aacute;i Thanh Th&agrave;nh v&agrave; T&#7847;n gia tr&#7841;i h&ocirc;m nay &#273;&aacute;nh nhau l&#7847;n &#273;&#7847;u, hai b&ecirc;n &#273;&#7873;u do nh&acirc;n v&#7853;t th&#7911; n&atilde;o xu&#7845;t chi&#7871;n, th&#7855;ng b&#7841;i ch&#7859;ng nh&#7919;ng quan h&#7879; &#273;&#7871;n s&#7889;ng ch&#7871;t m&agrave; c&ograve;n l&agrave; vinh nh&#7909;c h&#432;ng suy c&#7911;a m&ocirc;n ph&aacute;i th&agrave;nh th&#7917; c&#7843; hai kh&ocirc;ng ai d&aacute;m s&#417; s&#7875;nh ch&uacute;t n&agrave;o.</p>

<p>Hai b&ecirc;n trao &#273;&#7893;i &#273;&#7871;n h&#417;n b&#7843;y m&#432;&#417;i chi&ecirc;u r&#7891;i, V&#432;&#417;ng Ng&#7919; Y&ecirc;n b&#7895;ng quay sang n&oacute;i v&#7899;i A Ch&acirc;u:</p>

<p>- Mi xem k&igrave;a, Ng&#361; H&#7893; &#272;o&#7841;n M&ocirc;n &#272;ao c&#7911;a T&#7847;n gia tr&#7841;i xem ra kh&ocirc;ng ph&#7843;i ch&#7881; m&#7845;t c&oacute; n&#259;m chi&ecirc;u. Hai chi&ecirc;u Ph&#7909; T&#7917; &#272;&#7897; H&agrave;<a id="annotated_13.9" name="annotated_13.9"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(13.9)</font></sup></font></a> v&agrave; Tr&#7885;ng Ti&#7871;t Th&#7911; Ngh&#297;a sao kh&ocirc;ng th&#7845;y Di&ecirc;u B&aacute; &#272;&#432;&#417;ng d&ugrave;ng &#273;&#7871;n?</p>

<p>A Ch&acirc;u n&agrave;o c&oacute; bi&#7871;t v&otilde; c&ocirc;ng gia s&#7889; c&#7911;a T&#7847;n gia tr&#7841;i th&#7871; n&agrave;o n&ecirc;n ch&#7881; &#7853;m &#7915;. Di&ecirc;u B&aacute; &#272;&#432;&#417;ng &#273;ang trong l&uacute;c &#273;&aacute;nh r&aacute;t, nghe th&#7845;y n&agrave;ng n&oacute;i m&#7845;y c&acirc;u &#273;&oacute;, gi&#7853;t n&#7843;y ng&#432;&#7901;i: &ldquo;C&ocirc; b&eacute; n&agrave;y nh&atilde;n quang qu&#7843; l&agrave; s&#7855;c b&eacute;n. S&aacute;u m&#432;&#417;i t&#432; chi&ecirc;u c&#7911;a Ng&#361; H&#7893; &#272;o&#7841;n M&ocirc;n &#272;ao ph&aacute;p ch&#7881; c&ograve;n c&oacute; n&#259;m m&#432;&#417;i ch&iacute;n chi&ecirc;u th&#7853;t nh&#432;ng &#273;&#7871;n &#273;&#7901;i s&#432; ph&#7909; ta, t&#432; ch&#7845;t k&eacute;m c&#7887;i, ng&#7897; t&iacute;nh t&#7847;m th&#432;&#7901;ng n&ecirc;n kh&ocirc;ng h&#7885;c xong hai chi&ecirc;u Ph&#7909; T&#7917; &#272;&#7897; H&agrave; v&agrave; Tr&#7885;ng Ti&#7871;t Th&#7911; Ngh&#297;a, th&agrave;nh ra th&#7845;t truy&#7873;n m&#7845;y ch&#7909;c n&#259;m r&#7891;i &#273;&#7871;n b&acirc;y gi&#7901; ch&#7881; c&ograve;n c&oacute; n&#259;m m&#432;&#417;i b&#7843;y chi&ecirc;u. &#272;&#7875; kh&#7887;i m&#7845;t m&#7863;t, ta &#273;&atilde; &#273;em hai bi&#7871;n chi&ecirc;u ra thay v&agrave;o &#273;&#7875; cho &#273;&#7911; n&#259;m m&#432;&#417;i ch&iacute;n chi&ecirc;u, ng&#7901; &#273;&acirc;u c&ocirc; ta v&#7851;n nh&igrave;n ra &#273;&#432;&#7907;c.&rdquo;</p>

<p>Nguy&ecirc;n do c&aacute;c l&#7909;c l&acirc;m s&#417;n tr&#7841;i &#273;&#7873;u l&agrave; b&#7885;n &ocirc; h&#7907;p, bao nhi&ecirc;u m&ocirc;n ph&aacute;i v&otilde; c&ocirc;ng c&#361;ng t&#7909; l&#7841;i m&#7897;t ch&#7895; c&ugrave;ng nhau &#273;i &#259;n c&#432;&#7899;p, ri&ecirc;ng c&oacute; T&#7847;n gia tr&#7841;i th&igrave; c&aacute;c &#273;&#7847;u l&#297;nh &#273;&#7873;u l&agrave; &#273;&#7879; t&#7917; c&#7911;a Ng&#361; H&#7893; &#272;o&#7841;n M&ocirc;n &#272;ao. C&aacute;c m&ocirc;n ph&aacute;i kh&ocirc;ng m&ocirc;n ph&aacute;i n&agrave;o coi T&#7847;n gia tr&#7841;i nh&#432; c&ugrave;ng lo&#7841;i v&#7899;i m&igrave;nh, c&#361;ng ch&#7859;ng ai l&#7841;i &#273;&#7871;n gia nh&#7853;p v&#7899;i ch&uacute;ng. S&#432; ph&#7909; c&#7911;a Di&ecirc;u B&aacute; &#272;&#432;&#417;ng h&#7885; T&#7847;n, l&agrave; &#273;&#7847;u l&#297;nh s&#7889; m&#7897;t c&#7911;a T&#7847;n gia tr&#7841;i, c&#361;ng l&agrave; ch&#432;&#7903;ng m&ocirc;n Ng&#361; H&#7893; &#272;o&#7841;n M&ocirc;n &#272;ao, c&oacute; &#273;&#7913;a con ru&#7897;t l&agrave; T&#7847;n B&aacute; Kh&#7903;i v&otilde; c&ocirc;ng t&agrave;i c&aacute;n th&#7853;t t&#7847;m th&#432;&#7901;ng n&ecirc;n m&#7899;i truy&#7873;n ng&ocirc;i v&#7883; &#273;&oacute; cho &#273;&#7841;i &#273;&#7879; t&#7917; Di&ecirc;u B&aacute; &#272;&#432;&#417;ng. M&#7845;y th&aacute;ng tr&#432;&#7899;c, T&#7847;n B&aacute; Kh&#7903;i &#7903; Thi&#7875;m T&acirc;y b&#7883; ng&#432;&#7901;i ta d&ugrave;ng m&#7897;t chi&ecirc;u t&ecirc;n l&agrave; Tam Ho&agrave;nh Nh&#7845;t Tr&#7921;c, t&#7913;c l&agrave; b&#7889;n nh&aacute;t theo h&igrave;nh ch&#7919; v&#432;&#417;ng ch&eacute;m v&agrave;o m&#7863;t ch&#7871;t t&#432;&#417;i, &#273;&oacute; ch&iacute;nh l&agrave; tuy&#7879;t chi&ecirc;u t&#7889;i c&#432;&#417;ng m&atilde;nh c&#7911;a Ng&#361; H&#7893; &#272;o&#7841;n M&ocirc;n &#272;ao n&ecirc;n ai ai c&#361;ng cho r&#7857;ng &#273;&acirc;y l&agrave; &#273;&ograve;n c&#7911;a C&ocirc; T&ocirc; M&#7897; Dung h&#7841; th&#7911;. Di&ecirc;u B&aacute; &#272;&#432;&#417;ng ngh&#297; &#273;&#7871;n &acirc;n t&igrave;nh c&#7911;a s&#432; ph&#7909; n&ecirc;n k&eacute;o r&#7889;c c&aacute;c h&#7843;o th&#7911; c&#7911;a b&#7843;n tr&#7841;i &#273;&#7871;n T&ocirc; Ch&acirc;u b&aacute;o th&ugrave; cho s&#432; &#273;&#7879;. Ng&#7901; &#273;&acirc;u ch&#7911; nh&acirc;n ch&#432;a g&#7863;p &#273;&atilde; su&yacute;t t&aacute;ng m&#7841;ng v&igrave; Thanh Phong &#272;inh c&#7911;a ph&aacute;i Thanh Th&agrave;nh may &#273;&#432;&#7907;c b&#7857;ng h&#7919;u c&#7911;a M&#7897; Dung Ph&#7909;c c&#7913;u cho tho&aacute;t ch&#7871;t.</p>

<p>Y h&#7853;n T&#432; M&atilde; L&acirc;m &acirc;m &#273;&#7897;c ra tay &aacute;m to&aacute;n, nghe th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i to&#7841;c c&aacute;i khi&#7871;m khuy&#7871;t c&#7911;a v&otilde; c&ocirc;ng m&igrave;nh ra n&ecirc;n c&#361;ng h&#417;i h&#7893; th&#7865;n, c&agrave;ng g&#7845;p g&aacute;p chuy&#7879;n &#273;&aacute;nh b&#7841;i T&#432; M&atilde; L&acirc;m &#273;&#7875; gi&#7919; uy t&iacute;n &#273;&#7889;i v&#7899;i ng&#432;&#7901;i c&#7911;a b&#7843;n tr&#7841;i. Th&#7871; nh&#432;ng c&agrave;ng c&#7847;u th&#7855;ng bao nhi&ecirc;u th&igrave; c&agrave;ng th&ecirc;m n&oacute;ng ru&#7897;t &#273;&acirc;m ra t&acirc;m ph&ugrave; kh&iacute; th&aacute;o th&agrave;nh th&#7917; tuy li&ecirc;n ti&#7871;p s&#7917; nh&#7919;ng chi&ecirc;u hi&#7875;m &aacute;c nh&#432;ng T&#432; M&atilde; L&acirc;m &#273;&#7873;u tr&aacute;nh &#273;&#432;&#7907;c.</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng, m&uacute;a &#273;ao ch&eacute;m x&eacute;o xu&#7889;ng, &#273;&#7907;i cho T&#432; M&atilde; L&acirc;m nghi&ecirc;ng qua b&ecirc;n tr&aacute;i nh&#7843;y l&ecirc;n, ch&acirc;n ph&#7843;i m&#7899;i &#273;&aacute; ra. T&#432; M&atilde; L&acirc;m th&acirc;n h&igrave;nh &#273;ang &#7903; tr&ecirc;n l&#432;ng ch&#7915;ng kh&ocirc;ng c&oacute; c&aacute;ch g&igrave; tr&aacute;nh n&eacute;, chi&#7871;c d&ugrave;i trong tay li&#7873;n &#273;&acirc;m lu&ocirc;n v&agrave;o mu b&agrave;n ch&acirc;n &#273;&#7883;ch &#273;&#7875; cho Di&ecirc;u B&aacute; &#272;&#432;&#417;ng ph&#7843;i r&#7909;t ch&acirc;n v&#7873;. Ng&#7885;n c&#432;&#7899;c c&#7911;a Di&ecirc;u B&aacute; &#272;&#432;&#417;ng qu&#7843; nhi&ecirc;n kh&ocirc;ng d&aacute;n ph&oacute;ng ra ti&#7871;p, ch&acirc;n tr&aacute;i li&#7873;n s&#7917; d&#7909;ng uy&ecirc;n &#432;&#417;ng li&ecirc;n ho&agrave;n, nhanh nh&#432; ch&#7899;p &#273;&aacute; li&ecirc;n ti&#7871;p v&agrave;o ngang l&#432;ng T&#432; M&atilde; L&acirc;m.</p>

<p>T&#432; M&atilde; L&acirc;m li&#7873;n vung b&uacute;a l&ecirc;n, nghe b&#7883;ch m&#7897;t ti&#7871;ng, b&#7893; tr&uacute;ng ngay m&#361;i Di&ecirc;u B&aacute; &#272;&#432;&#417;ng, l&#7853;p t&#7913;c m&aacute;u t&#432;&#417;i v&#7885;t ra, th&igrave; ngay l&uacute;c &#273;&oacute; ng&#7885;n c&#432;&#7899;c c&#7911;a Di&ecirc;u B&aacute; &#272;&#432;&#417;ng c&#361;ng tr&uacute;ng h&ocirc;ng T&#432; M&atilde; L&acirc;m. Th&#7871; nh&#432;ng m&#7863;t y b&#7883; &#273;&ograve;n tr&#432;&#7899;c, trong l&ograve;ng h&#417;i ho&#7843;ng n&ecirc;n l&#7921;c &#273;&#7841;o ng&#7885;n c&#432;&#7899;c so ra ch&#7881; &#273;&#432;&#7907;c &#273;&#7897; hai th&agrave;nh l&uacute;c b&igrave;nh th&#432;&#7901;ng. T&#432; M&atilde; L&acirc;m tuy tr&uacute;ng c&uacute; &#273;&aacute; th&#7853;t nh&#432;ng ch&#7881; th&#7845;y h&#417;i &#273;au m&#7897;t t&iacute; kh&ocirc;ng b&#7883; th&#432;&#417;ng. Ch&#7881; k&#7867; tr&#432;&#7899;c ng&#432;&#7901;i sau trong m&#7897;t kho&#7843;nh kh&#7855;c nh&#432;ng th&#7855;ng b&#7841;i coi nh&#432; &#273;&atilde; xong, Di&ecirc;u B&aacute; &#272;&#432;&#417;ng r&#7889;ng l&ecirc;n nh&#432; h&#7893; g&#7847;m, v&aacute;c &#273;ao x&ocirc;ng l&ecirc;n t&#7845;n c&ocirc;ng ti&#7871;p nh&#432;ng th&#7845;y &#273;&#7847;u &#273;au nh&#432; b&uacute;a b&#7893;, ch&acirc;n ch&#7853;p cho&#7841;ng, &#273;&#7913;ng kh&ocirc;ng v&#7919;ng n&#7919;a.</p>

<p>T&#432; M&atilde; L&acirc;m th&#7855;ng &#273;&#432;&#7907;c chi&ecirc;u &#273;&oacute; c&#361;ng nh&#7901; may, bi&#7871;t r&#7857;ng n&#7871;u &#273;&#7875; cho &#273;&#7889;i ph&#432;&#417;ng s&#7889;ng s&oacute;t, v&#7873; sau h&#7885;a ho&#7841;n v&ocirc; c&ugrave;ng n&ecirc;n n&#7893;i t&acirc;m &#273;&#7883;a &#273;u&#7893;i t&#7853;n gi&#7871;t tuy&#7879;t, b&uacute;a nh&#7887; b&ecirc;n tay ph&#7843;i vung l&ecirc;n &#273;&#7907;i cho Di&ecirc;u B&aacute; &#272;&#432;&#417;ng vung &#273;ao l&ecirc;n g&#7841;t l&#7853;p t&#7913;c m&#361;i d&ugrave;i b&ecirc;n tay tr&aacute;i &#273;&acirc;m lu&ocirc;n v&agrave;o gi&#7919;a ng&#7921;c.</p>

<p>Ph&oacute; tr&#7841;i ch&#7911; c&#7911;a T&#7847;n gia tr&#7841;i th&#7845;y t&igrave;nh th&#7871; kh&ocirc;ng &#7893;n, h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng, ph&oacute;ng &#273;&#417;n &#273;ao trong tay ra nh&#7855;m th&#7859;ng v&agrave;o T&#432; M&atilde; L&acirc;m. Ch&#7881; trong nh&aacute;y m&#7855;t, trong &#273;&#7841;i s&#7843;nh ti&#7871;ng gi&oacute; r&iacute;t l&ecirc;n v&ugrave; v&ugrave;, h&agrave;ng ch&#7909;c thanh &#273;&#417;n &#273;ao c&ugrave;ng n&eacute;m t&#7899;i.</p>

<p>Th&igrave; ra trong v&otilde; c&ocirc;ng c&#7911;a T&#7847;n gia tr&#7841;i c&oacute; tuy&#7879;t k&#7929; ph&oacute;ng &#273;&#417;n &#273;ao. M&#7895;i thanh &#273;ao &#273;&#7873;u n&#7863;ng t&#7915; b&#7843;y t&aacute;m c&acirc;n &#273;&#7871;n ngo&agrave;i m&#432;&#7901;i c&acirc;n, d&ugrave;ng s&#7913;c n&eacute;m ra s&#7913;c &#273;i th&#7853;t l&agrave; m&#7841;nh, hu&#7889;ng chi h&agrave;ng ch&#7909;c thanh c&ugrave;ng ph&oacute;ng ra m&#7897;t l&#432;&#7907;t, T&#432; M&atilde; L&acirc;m kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o tr&aacute;nh n&eacute; hay &#273;&#7905; g&#7841;t.</p>

<p>Tr&#432;&#7899;c m&#7855;t th&#7845;y y kh&ocirc;ng th&#7875; tho&aacute;t kh&#7887;i c&aacute;i h&#7885;a lo&#7841;n &#273;ao ph&acirc;n thi, &#273;&#7897;t nhi&ecirc;n &aacute;nh &#273;u&#7889;c l&#7853;p l&ograve;e, m&#7897;t ng&#432;&#7901;i &#273;&atilde; nh&#7843;y v&#7885;t t&#7899;i b&ecirc;n c&#7841;nh T&#432; M&atilde; L&acirc;m, &#273;&#432;a tay v&agrave;o &#273;&aacute;m &#273;ao ph&oacute;ng t&#7899;i, ch&#7897;p b&ecirc;n &#273;&ocirc;ng &#273;&oacute;n b&ecirc;n t&acirc;y, b&#7855;t h&#7871;t h&#417;n ch&#7909;c thanh &#273;&#417;n &#273;ao, &ocirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c c&#7845;t ti&#7871;ng c&#432;&#7901;i ha h&#7843; m&#7897;t tr&agrave;ng d&agrave;i, tr&ecirc;n gh&#7871; trong s&#7843;nh &#273;&atilde; th&ecirc;m m&#7897;t ng&#432;&#7901;i ng&#7891;i ch&#7877;m ch&#7879;. Ti&#7871;p &#273;&oacute; lo&#7843;ng xo&#7843;ng lo&#7843;ng xo&#7843;ng li&ecirc;n ti&#7871;p ng&#432;&#7901;i &#273;&oacute; &#273;&atilde; v&#7913;t b&oacute; &#273;ao tr&ecirc;n tay xu&#7889;ng &#273;&#7845;t.</p>

<p>M&#7885;i ng&#432;&#7901;i kinh h&atilde;i nh&igrave;n v&agrave;o, th&#7845;y &#273;&oacute; l&agrave; m&#7897;t h&aacute;n t&#7917; trung ni&ecirc;n m&#7863;c tr&#432;&#7901;ng b&agrave;o m&agrave;u tro, ng&#432;&#7901;i g&#7847;y g&ograve; th&#7853;t cao, th&#7847;n s&#7855;c c&oacute; v&#7867; ngang b&#432;&#7899;ng g&agrave;n d&#7903;. M&#7885;i ng&#432;&#7901;i th&#7845;y y x&ocirc;ng ra b&#7855;t nh&#7919;ng thanh &#273;ao ai n&#7845;y &#273;&#7873;u b&#7897;i ph&#7909;c kh&ocirc;ng ai d&aacute;m n&oacute;i c&acirc;u g&igrave;. Ch&#7881; c&oacute; m&igrave;nh &#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- V&#7883; huynh &#273;&agrave;i kia ra tay nhanh th&#7853;t, v&otilde; c&ocirc;ng &#7855;t l&agrave; cao l&#7855;m. Ch&#7859;ng hay c&oacute; th&#7875; cho bi&#7871;t t&ocirc;n t&iacute;nh &#273;&#7841;i danh ch&#259;ng?</p>

<p>H&aacute;n t&#7917; cao g&#7847;y kia ch&#432;a k&#7883;p tr&#7843; l&#7901;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&atilde; ti&#7871;n l&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Bao tam ca, ti&#7875;u mu&#7897;i l&#7841;i t&#432;&#7903;ng &ocirc;ng kh&ocirc;ng quay l&#7841;i, l&ograve;ng &#273;ang kh&#7855;c kho&#7843;i, ng&#7901; &#273;&acirc;u tam ca &#273;&atilde; &#273;&#7871;n r&#7891;i, hay l&#7855;m, hay l&#7855;m!</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#7890;, th&igrave; ra l&agrave; Bao tam ti&ecirc;n sinh.</p>

<p>G&atilde; Bao tam ti&ecirc;n sinh kia &#273;&#432;a m&#7855;t li&#7871;c y m&#7897;t c&aacute;i, khinh kh&#7881;nh n&oacute;i:</p>

<p>- T&ecirc;n ti&#7875;u t&#7917; kia ng&#432;&#417;i l&agrave; ai, sao d&aacute;m x&iacute; xa x&iacute; x&#7889; v&#7899;i ta?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; h&#7885; &#272;o&agrave;n, t&ecirc;n D&#7921;, v&#7889;n l&agrave; k&#7867; v&ocirc; quy&#7873;n v&ocirc; d&#361;ng, ng&#7901; &#273;&acirc;u l&#7841;c v&agrave;o ch&#7889;n giang h&#7891;, may &#273;&#7871;n h&ocirc;m nay ch&#432;a ch&#7871;t th&igrave; k&#7875; c&#361;ng l&agrave; m&#7897;t vi&#7879;c l&#7841; tr&ecirc;n &#273;&#7901;i.</p>

<p>Bao tam ti&ecirc;n sinh tr&#7907;n m&#7855;t nh&igrave;n y, nh&#7845;t th&#7901;i kh&ocirc;ng bi&#7871;t ph&#7843;i tr&#7843; l&#7901;i sao.</p>

<p>T&#432; M&atilde; L&acirc;m ti&#7871;n l&ecirc;n v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u n&oacute;i:</p>

<p>- T&#432; M&atilde; L&acirc;m c&#7911;a ph&aacute;i Thanh Th&agrave;nh &#273;&#432;&#7907;c ng&agrave;i t&#432;&#417;ng tr&#7907;, &#273;&#7841;i &acirc;n &#273;&#7841;i &#273;&#7913;c &#273;&oacute; v&#297;nh vi&#7877;n kh&ocirc;ng d&aacute;m qu&ecirc;n. Xin &#273;&#432;&#7907;c h&#7887;i danh h&uacute;y x&#432;ng h&ocirc; th&#7871; n&agrave;o, &#273;&#7875; cho t&#7841;i h&#7841; &#273;&#432;&#7907;c ghi kh&#7855;c trong tim.</p>

<p>Bao tam ti&ecirc;n sinh &#273;&#7843;o m&#7855;t m&#7897;t c&aacute;i, tung ch&acirc;n ra, nghe b&igrave;nh m&#7897;t ti&#7871;ng &#273;&aacute; y ng&atilde; l&#259;n c&ugrave;, qu&aacute;t l&#7899;n:</p>

<p>- M&#7863;t ng&#432;&#417;i m&agrave; d&aacute;m &#273;&#7871;n h&#7887;i t&ecirc;n ta hay sao? Ta &#273;&acirc;u c&oacute; l&ograve;ng d&#7841; n&agrave;o c&#7913;u ng&#432;&#417;i, ch&#7881; v&igrave; &#273;&acirc;y l&agrave; trang vi&#7879;n c&#7911;a A Ch&acirc;u mu&#7897;i t&#7917;, n&#7871;u t&ecirc;n x&uacute; ti&#7875;u t&#7917; nh&#432; ng&#432;&#417;i b&#7883; lo&#7841;n &#273;ao ph&acirc;n th&acirc;y, c&oacute; ph&#7843;i b&#7849;n c&#7843; c&aacute;i Th&iacute;nh H&#432;&#417;ng th&#7911;y t&#7841; n&agrave;y hay kh&ocirc;ng? Mau c&uacute;t ra! C&uacute;t ra ngay!</p>

<p>T&#432; M&atilde; L&acirc;m th&#7845;y y &#273;&aacute; ra, mu&#7889;n tr&aacute;nh nh&#432;ng kh&ocirc;ng k&#7883;p, b&#7883; ng&atilde; kh&aacute; &#273;au, l&#7841;i nghe y &#259;n n&oacute;i khinh b&#7841;c nh&#432; th&#7871;, c&#7913; theo qui c&#7911; giang h&#7891;, n&#7871;u nh&#432; kh&ocirc;ng l&#7853;p t&#7913;c ra tay ch&iacute; m&#7841;ng th&igrave; c&#361;ng ph&#7843;i &#432;&#7899;c h&#7865;n ng&agrave;y sau g&#7863;p l&#7841;i ch&#7913; kh&ocirc;ng th&#7875; &#273;&#7875; b&#7883; ng&#432;&#7901;i ta coi r&#7867; tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i. Y ra v&#7867; c&#7913;ng c&#7887;i n&oacute;i:</p>

<p>- Bao tam ti&ecirc;n sinh, m&#7895; T&#432; M&atilde; L&acirc;m h&ocirc;m nay b&#7883; ng&#432;&#7901;i ta v&acirc;y &#273;&aacute;nh, qu&#7843; b&#7845;t &#273;&#7883;ch ch&uacute;ng, t&#432;&#7903;ng ch&#7915;ng t&aacute;ng m&#7841;ng n&#417;i &#273;&acirc;y, may &#273;&#432;&#7907;c &ocirc;ng ra tay t&#432;&#417;ng c&#7913;u. T&#432; M&atilde; L&acirc;m n&agrave;y &acirc;n o&aacute;n ph&acirc;n minh, c&oacute; &#417;n tr&#7843; &#417;n, c&oacute; o&aacute;n b&aacute;o o&aacute;n, xin m&#7901;i!</p>

<p>Y bi&#7871;t r&#7857;ng &#273;&#7901;i m&igrave;nh d&ugrave; kh&#7893; luy&#7879;n c&aacute;ch n&agrave;o c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7841;t t&#7899;i m&#7913;c c&#7911;a Bao tam ti&ecirc;n sinh, ch&#7881; n&oacute;i qu&#7845;y qu&aacute; m&#7845;y ti&#7871;ng &ldquo;c&oacute; &#417;n tr&#7843; &#417;n, c&oacute; o&aacute;n b&aacute;o o&aacute;n&rdquo; &#273;&#7875; cho kh&#7887;i b&#7869; m&#7863;t. Bao tam ti&ecirc;n sinh c&#361;ng ch&#7859;ng th&egrave;m &#273;&#7875; &yacute; &#273;&#7871;n y n&oacute;i g&igrave; ch&#7881; n&oacute;i v&#7899;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, c&#7919;u th&aacute;i th&aacute;i v&igrave; c&#7899; g&igrave; m&agrave; l&#7841;i &#273;&#7875; cho c&ocirc; qua t&#7853;n &#273;&acirc;y?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Tam ca th&#7917; &#273;o&aacute;n xem l&agrave; v&igrave; duy&ecirc;n c&#7899; g&igrave;?</p>

<p>Bao tam ti&ecirc;n sinh tr&#7847;m ng&acirc;m r&#7891;i n&oacute;i:</p>

<p>- C&aacute;i n&agrave;y qu&#7843; l&agrave; kh&oacute; ngh&#297; cho ra.</p>

<p>T&#432; M&atilde; L&acirc;m th&#7845;y Bao tam ti&ecirc;n sinh ch&#7881; c&#7889;t n&oacute;i chuy&#7879;n v&#7899;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n, kh&ocirc;ng coi nh&#7919;ng c&acirc;u n&oacute;i c&#7911;a m&igrave;nh v&agrave;o &#273;&acirc;u, ngh&#297; &#273;&#7871;n y &#273;&aacute; m&igrave;nh m&#7897;t c&aacute;i ng&atilde; ch&#7887;ng g&#7885;ng trong b&#7909;ng c&#7921;c k&#7923; c&#259;m t&#7913;c, kh&ocirc;ng c&ograve;n nh&#7899; ch&uacute;t n&agrave;o &#273;&#7871;n c&aacute;i &#417;n v&#7915;a c&#7913;u m&igrave;nh, tay tr&aacute;i v&#7851;y m&#7897;t c&aacute;i d&#7851;n &#273;&aacute;m &#273;&#7879; t&#7917; ph&aacute;i Thanh Th&agrave;nh &#273;i ra.</p>

<p>Bao tam ti&ecirc;n sinh g&#7885;i v&oacute;i:</p>

<p>- Ng&#7915;ng l&#7841;i, &#273;&#7913;ng &#273;&oacute; nghe ta b&#7843;o &#273;&acirc;y!</p>

<p>T&#432; M&atilde; L&acirc;m quay &#273;&#7847;u l&#7841;i h&#7887;i:</p>

<p>- C&aacute;i g&igrave;?</p>

<p>Bao tam ti&ecirc;n sinh n&oacute;i:</p>

<p>- Ta nghe ng&#432;&#417;i &#273;&#7871;n &#273;&#7845;t C&ocirc; T&ocirc; l&agrave; &#273;&#7875; b&aacute;o th&ugrave; cho cha ng&#432;&#417;i. Ng&#432;&#417;i &#273;i ki&#7871;m l&#7897;n ng&#432;&#7901;i r&#7891;i, cha ng&#432;&#417;i T&#432; M&atilde; V&#7879; kh&ocirc;ng ph&#7843;i do M&#7897; Dung c&ocirc;ng t&#7917; gi&#7871;t.</p>

<p>T&#432; M&atilde; L&acirc;m h&#7887;i:</p>

<p>- Sao l&#7841;i th&#7871;? L&agrave;m sao Bao tam ti&ecirc;n sinh bi&#7871;t &#273;&#432;&#7907;c?</p>

<p>Bao tam ti&ecirc;n sinh gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ta &#273;&atilde; b&#7843;o kh&ocirc;ng ph&#7843;i M&#7897; Dung c&ocirc;ng t&#7917; gi&#7871;t, th&igrave; nh&#7845;t &#273;&#7883;nh l&agrave; kh&ocirc;ng ph&#7843;i y gi&#7871;t. M&agrave; d&#7851;u c&oacute; th&#7921;c l&agrave; y gi&#7871;t, ta &#273;&atilde; b&#7843;o kh&ocirc;ng, th&igrave; c&#361;ng ph&#7843;i coi l&agrave; kh&ocirc;ng. Kh&ocirc;ng l&#7869; l&#7901;i c&#7911;a ta l&#7841;i kh&ocirc;ng coi ra g&igrave; hay sao?</p>

<p>T&#432; M&atilde; L&acirc;m ngh&#297; th&#7847;m: &ldquo;G&atilde; n&agrave;y &#259;n n&oacute;i qu&#7843; l&agrave; ngang ng&#432;&#7907;c,&rdquo; li&#7873;n &#273;&aacute;p:</p>

<p>- Th&ugrave; cha kh&ocirc;ng &#273;&#7897;i tr&#7901;i chung, T&#432; M&atilde; L&acirc;m n&agrave;y v&otilde; ngh&#7879; k&eacute;m c&#7887;i th&#7853;t nh&#432;ng d&#7851;u c&oacute; tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng ph&#7843;i tr&#7843; m&#7889;i th&acirc;m c&#7915;u n&agrave;y. Ti&ecirc;n ph&#7909; ch&#7859;ng hay do ai s&aacute;t h&#7841;i, xin ng&agrave;i cho bi&#7871;t.</p>

<p>Bao tam ti&ecirc;n sinh c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- Cha ng&#432;&#417;i c&oacute; ph&#7843;i l&agrave; con ta &#273;&acirc;u, b&#7883; ai gi&#7871;t c&oacute; li&ecirc;n quan &#273;&#7871;ch g&igrave; &#273;&#7871;n ta? Ta ch&#7881; n&oacute;i cha ng&#432;&#417;i kh&ocirc;ng ph&#7843;i b&#7883; M&#7897; Dung c&ocirc;ng t&#7917; s&aacute;t h&#7841;i, xem ra ng&#432;&#417;i kh&ocirc;ng tin. &#272;&#432;&#7907;c r&#7891;i, th&#7871; th&igrave; c&#7913; coi nh&#432; ta gi&#7871;t, ng&#432;&#417;i mu&#7889;n b&aacute;o th&ugrave; th&igrave; c&#7913; x&ocirc;ng v&agrave;o coi.</p>

<p>T&#432; M&atilde; L&acirc;m m&#7863;t t&iacute;m l&#7841;i n&oacute;i:</p>

<p>- M&#7889;i th&ugrave; gi&#7871;t cha, &#273;&acirc;u c&oacute; ph&#7843;i tr&ograve; &#273;&ugrave;a? Bao tam ti&ecirc;n sinh, t&ocirc;i t&#7921; bi&#7871;t kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a &ocirc;ng, &ocirc;ng mu&#7889;n gi&#7871;t th&igrave; gi&#7871;t ch&#7913; l&agrave;m nh&#7909;c t&ocirc;i nh&#432; v&#7853;y th&igrave; nh&#7845;t &#273;&#7883;nh l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Bao tam ti&ecirc;n sinh c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta ch&#7859;ng th&egrave;m gi&#7871;t ng&#432;&#417;i, ch&#7881; l&agrave;m nh&#7909;c ng&#432;&#417;i, &#273;&#7875; xem ng&#432;&#417;i l&agrave;m g&igrave; &#273;&#432;&#7907;c ta n&agrave;o?</p>

<p>T&#432; M&atilde; L&acirc;m t&#7913;c t&#7889;i &#273;&#7871;n n&#7895;i l&#7891;ng ng&#7921;c nh&#432; mu&#7889;n n&#7893; tung, mu&#7889;n x&ocirc;ng l&ecirc;n th&iacute; m&#7841;ng v&#7899;i y nh&#432;ng l&#7841;i kh&ocirc;ng d&aacute;m, &#273;&#7913;ng ch&#7871;t s&#7919;ng t&#7841;i ch&#7895;, ti&#7871;n tho&aacute;i l&#432;&#7905;ng nan th&#7853;t l&agrave; ng&#432;&#7907;ng ng&#7853;p. Bao tam ti&ecirc;n sinh c&#432;&#7901;i n&oacute;i:</p>

<p>- C&#7905; nh&#432; &ocirc;ng gi&agrave; ng&#432;&#417;i t&agrave;i ngh&#7879; k&eacute;m c&#7887;i nh&#432; th&#7871; l&agrave;m g&igrave; ph&#7843;i &#273;&#7875; &#273;&#7871;n M&#7897; Dung huynh &#273;&#7879; c&#7911;a ta ph&#7843;i ph&iacute; t&acirc;m? M&#7897; Dung c&ocirc;ng t&#7917; v&otilde; c&ocirc;ng cao g&#7845;p m&#432;&#7901;i ta, ng&#432;&#417;i th&#7917; ngh&#297; m&agrave; xem, T&#432; M&atilde; V&#7879; li&#7879;u c&oacute; x&#7913;ng &#273;&#7875; y ph&#7843;i ra tay hay kh&ocirc;ng?</p>

<p>T&#432; M&atilde; L&acirc;m ch&#432;a k&#7883;p tr&#7843; l&#7901;i, Ch&#432; B&#7843;o C&ocirc;n &#273;&atilde; r&uacute;t ph&#7855;t binh kh&iacute;, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Bao tam ti&ecirc;n sinh, T&#432; M&atilde; V&#7879; l&atilde;o ti&ecirc;n sinh l&agrave; th&#7909; nghi&#7879;p s&#432; ph&#7909; c&#7911;a t&#7841;i h&#7841;, ta nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#7875; ng&#432;&#417;i l&agrave;m nh&#7909;c &#273;&#7871;n thanh danh c&#7911;a ng&#432;&#7901;i &#273;&atilde; khu&#7845;t.</p>

<p>Bao tam ti&ecirc;n sinh c&#432;&#7901;i:</p>

<p>- Ng&#432;&#417;i l&agrave; &#273;&#7913;a gian t&#7871; l&#7867;n v&agrave;o ph&aacute;i Thanh Th&agrave;nh h&#7885;c tr&#7897;m v&otilde; ngh&#7879;, c&ograve;n r&#7895;i h&#417;i chen v&agrave;o chuy&#7879;n ng&#432;&#7901;i kh&aacute;c l&agrave;m g&igrave;?</p>

<p>Ch&#432; B&#7843;o C&ocirc;n l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- T&#432; M&atilde; s&#432; ph&#7909; &#273;&atilde;i ta nh&acirc;n ch&iacute; ngh&#297;a t&#7853;n, Ch&#432; B&#7843;o C&ocirc;n n&agrave;y th&#7865;n ch&#432;a b&aacute;o &#273;&aacute;p &#273;&#432;&#7907;c g&igrave;, h&ocirc;m n&agrave;y mong &#273;&#432;&#7907;c v&igrave; b&#7843;o t&#7891;n thanh danh cho ti&ecirc;n s&#432; m&agrave; ch&#7871;t, &#273;&#7875; b&#7899;t ph&#7847;n n&agrave;o t&#7897;i khi m&#7841;n m&#7899;i r&#7891;i. Bao tam ti&ecirc;n sinh, ng&#432;&#417;i mau xin l&#7895;i T&#432; M&atilde; ch&#432;&#7903;ng m&ocirc;n &#273;i.</p>

<p>Bao tam ti&ecirc;n sinh c&#432;&#7901;i n&oacute;i:</p>

<p>- Bao tam ti&ecirc;n sinh n&agrave;y x&#432;a nay ch&#432;a bao gi&#7901; nh&#7853;n l&#7895;i, c&#361;ng ch&#7859;ng xin l&#7895;i ai, d&#7851;u c&oacute; bi&#7871;t l&agrave; m&igrave;nh sai th&igrave; c&#361;ng c&atilde;i cho b&#7857;ng &#273;&#432;&#7907;c. T&#432; M&atilde; V&#7879; l&uacute;c s&#7889;ng c&#361;ng c&oacute; thanh danh c&aacute;i qu&aacute;i g&igrave; &#273;&acirc;u, l&uacute;c ch&#7871;t &#273;i l&#7841;i c&agrave;ng t&#7879; h&#7841;i. Nh&#7919;ng ng&#432;&#7901;i nh&#432; th&#7871; gi&#7871;t s&#7899;m ng&agrave;y n&agrave;o t&#7889;t ng&agrave;y n&#7845;y! Gi&#7871;t c&agrave;ng s&#7899;m c&agrave;ng t&#7889;t!</p>

<p>Ch&#432; B&#7843;o C&ocirc;n h&#7853;m h&#7921;c qu&aacute;t:</p>

<p>- Mau l&#7845;y binh kh&iacute; ra!</p>

<p>Bao tam ti&ecirc;n sinh l&#7841;i c&#432;&#7901;i:</p>

<p>- B&#7885;n con c&aacute;i h&#7885;c tr&ograve; T&#432; M&atilde; V&#7879;, to&agrave;n l&agrave; ph&#432;&#7901;ng b&#7883; th&#7883;t, tr&#7915; vi&#7879;c b&#7855;n tr&#7897;m h&#7841;i ng&#432;&#7901;i c&oacute; c&ograve;n bi&#7871;t c&aacute;i qu&aacute;i g&igrave; n&#7919;a &#273;&acirc;u.</p>

<p>Ch&#432; B&#7843;o C&ocirc;n k&ecirc;u l&#7899;n:</p>

<p>- Xem chi&ecirc;u!</p>

<p>Y s&#7917; chi&ecirc;u Th&#432;&#7907;ng Thi&ecirc;n H&#7841; &#272;&#7883;a, tay tr&aacute;i d&ugrave;i s&#7855;t, tay ph&#7843;i c&#7847;m b&uacute;a c&ugrave;ng t&#7845;n c&ocirc;ng. Bao tam ti&ecirc;n sinh kh&ocirc;ng th&egrave;m &#273;&#7913;ng d&#7853;y, &#7889;ng tay &aacute;o b&ecirc;n tr&aacute;i ph&#7845;t ra, m&#7897;t lu&#7891;ng k&igrave;nh phong &#7853;p v&agrave;o m&#7863;t &#273;&#7883;ch th&#7911;. Ch&#432; B&#7843;o C&ocirc;n c&#7843;m th&#7845;y b&#7883; ng&#7897;p th&#7903;, v&#7897;i nghi&ecirc;ng qua tr&aacute;nh n&eacute;. Ch&acirc;n ph&#7843;i Bao tam ti&ecirc;n sinh li&#7873;n m&oacute;c m&#7897;t c&aacute;i, Ch&#432; B&#7843;o C&ocirc;n ng&atilde; l&#259;n ra &#273;&#7845;t, Bao tam ti&ecirc;n sinh thu&#7853;n &#273;&agrave; &#273;&aacute; lu&ocirc;n v&agrave;o m&ocirc;ng y, v&#259;ng th&#7859;ng ra c&#7917;a. Ch&#432; B&#7843;o C&ocirc;n &#7903; tr&ecirc;n kh&ocirc;ng xoay m&igrave;nh m&#7897;t c&aacute;i, vai v&#7915;a &#273;&#7909;ng &#273;&#7845;t li&#7873;n u&#7889;n m&igrave;nh &#273;&#7913;ng b&#7853;t d&#7853;y, kh&#7853;p khi&#7877;ng quay v&agrave;o, l&#7841;i vung d&ugrave;i x&ocirc;ng t&#7899;i. Bao tam ti&ecirc;n sinh ch&#7897;p lu&ocirc;n c&#7893; tay y, h&#7845;t y tung l&ecirc;n, nghe b&#7883;ch m&#7897;t ti&#7871;ng &#273;&#7909;ng v&agrave;o x&agrave; nh&agrave; m&#7897;t c&aacute;i th&#7853;t &#273;au.</p>

<p>Ch&#432; B&#7843;o C&ocirc;n r&#417;i xu&#7889;ng &#273;&#7845;t, l&#7841;i nh&#7887;m l&ecirc;n x&ocirc;ng v&agrave;o l&#7847;n th&#7913; ba. Bao tam ti&ecirc;n sinh nh&iacute;u m&agrave;y n&oacute;i:</p>

<p>- Ng&#432;&#417;i qu&#7843; th&#7853;t ch&#7859;ng bi&#7871;t ph&#7843;i qu&#7845;y chi h&#7871;t, t&#432;&#7903;ng ta kh&ocirc;ng gi&#7871;t ng&#432;&#417;i &#273;&#432;&#7907;c hay sao?</p>

<p>Ch&#432; B&#7843;o C&ocirc;n k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#432;&#417;i c&#7913; gi&#7871;t ta &#273;i&hellip;</p>

<p>Bao tam ti&ecirc;n sinh vung hai tay ra, n&#7855;m tay y tung m&#7841;nh m&#7897;t c&aacute;i, nghe k&ecirc;u l&aacute;ch c&aacute;ch, x&#432;&#417;ng hai c&aacute;nh tay Ch&#432; B&#7843;o C&ocirc;n &#273;&atilde; g&atilde;y l&igrave;a, d&ugrave;i li&#7873;n &#273;&acirc;m v&agrave;o c&aacute;nh tay tr&aacute;i, c&ograve;n b&uacute;a c&#361;ng &#273;&#7853;p lu&ocirc;n v&agrave;o ph&iacute;a vai ph&#7843;i, hai vai m&aacute;u ch&#7843;y r&ograve;ng r&ograve;ng. L&#7847;n n&agrave;y y b&#7883; th&#432;&#417;ng r&#7845;t n&#7863;ng, tuy v&#7851;n mu&#7889;n x&ocirc;ng l&ecirc;n th&iacute; m&#7841;ng nh&#432;ng kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c n&#7919;a.</p>

<p>Ng&#432;&#7901;i c&#7911;a ph&aacute;i Thanh Th&agrave;nh ng&#417; ng&aacute;c nh&igrave;n nhau, kh&ocirc;ng bi&#7871;t c&oacute; n&ecirc;n ti&#7871;n l&ecirc;n gi&uacute;p &#273;&#7905; hay kh&ocirc;ng. Th&#7871; nh&#432;ng th&#7845;y y v&igrave; b&#7843;o t&#7891;n thanh danh cho ti&ecirc;n s&#432; m&agrave; kh&ocirc;ng k&#7875; g&igrave; s&#7889;ng ch&#7871;t, qu&#7843; kh&ocirc;ng c&oacute; g&igrave; l&agrave; gi&#7843; d&#7889;i, bao nhi&ecirc;u th&ugrave; h&#7853;n trong l&ograve;ng gi&#7843;m &#273;i qu&aacute; n&#7917;a.</p>

<p>A Ch&acirc;u t&#7915; n&atilde;y v&#7851;n &#273;&#7913;ng m&#7897;t b&ecirc;n kh&ocirc;ng n&oacute;i l&#7901;i n&agrave;o, &#273;&#7897;t nhi&ecirc;n xen v&agrave;o:</p>

<p>- T&#432; M&atilde; &#273;&#7841;i gia, nh&agrave; M&#7897; Dung C&ocirc; T&ocirc; n&#7871;u nh&#432; qu&#7843; &#273;&atilde; gi&#7871;t T&#432; M&atilde; l&atilde;o ti&ecirc;n sinh th&igrave; l&#7869; n&agrave;o l&#7841;i &#273;&#7875; cho c&aacute;c &ocirc;ng s&#7889;ng s&oacute;t? N&#7871;u nh&#432; Bao tam ca mu&#7889;n gi&#7871;t h&#7871;t t&#7845;t c&#7843;, e r&#7857;ng c&#361;ng ch&#7859;ng kh&oacute; l&#7855;m &#273;&acirc;u, &iacute;t nh&#7845;t c&#361;ng kh&ocirc;ng c&#7913;u t&iacute;nh m&#7841;ng T&#432; M&atilde; &#273;&#7841;i gia. V&#432;&#417;ng c&ocirc; n&#432;&#417;ng c&#361;ng ch&#7859;ng c&#7913;u Ch&#432; &#273;&#7841;i gia l&agrave;m g&igrave;, th&#7921;c s&#7921; l&agrave; ai ra tay h&#7841;i T&#432; M&atilde; l&atilde;o ti&ecirc;n sinh, c&aacute;c v&#7883; tr&#7903; v&#7873; t&igrave;m hi&#7875;u cho r&otilde; r&agrave;ng minh b&#7841;ch.</p>

<p>T&#432; M&atilde; L&acirc;m ngh&#297; l&#7901;i n&agrave;ng qu&#7843; th&#7921;c c&oacute; l&yacute;, toan m&#7903; mi&#7879;ng n&oacute;i v&agrave;i c&acirc;u &#273;&atilde;i b&ocirc;i. Bao tam ti&ecirc;n sinh gi&#7853;n d&#7919; qu&aacute;t:</p>

<p>- &#272;&acirc;y l&agrave; trang vi&#7879;n c&#7911;a A Ch&acirc;u mu&#7897;i t&#7917;, ch&#7911; nh&acirc;n &#273;&atilde; l&ecirc;n ti&#7871;ng &#273;u&#7893;i kh&aacute;ch r&#7891;i, sao ng&#432;&#417;i c&ograve;n l&#7847;n kh&acirc;n ch&#432;a ch&#7883;u &#273;i?</p>

<p>T&#432; M&atilde; L&acirc;m &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, sau n&agrave;y g&#7863;p l&#7841;i.</p>

<p>Y h&#417;i g&#7853;t &#273;&#7847;u, &#273;i ra ngo&agrave;i. B&#7885;n Ch&#432; B&#7843;o C&ocirc;n c&#361;ng l&#7909;c t&#7909;c &#273;i theo.</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng th&#7845;y Bao tam ti&ecirc;n sinh v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, h&agrave;nh s&#7921; qu&aacute;i d&#7883;, c&oacute; &yacute; mu&#7889;n l&agrave;m quen v&#7883; giang h&#7891; k&#7923; nh&acirc;n n&agrave;y, hu&#7889;ng chi th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n trong b&#7909;ng ch&#7913;a bi&#7871;t bao nhi&ecirc;u l&agrave; v&otilde; h&#7885;c, l&ograve;ng tham n&#7893;i l&ecirc;n mu&#7889;n chi&#7871;m &#273;o&#7841;t cho b&#7857;ng &#273;&#432;&#7907;c, li&#7873;n &#273;&#7913;ng l&ecirc;n &#273;&#7883;nh m&#7903; l&#7901;i. Bao tam ti&ecirc;n sinh l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Di&ecirc;u B&aacute; &#272;&#432;&#417;ng, ta n&oacute;i cho nghe, t&ecirc;n s&#432; &#273;&#7879; &#259;n h&#7841;i T&#7847;n B&aacute; Kh&#7903;i c&#7911;a ng&#432;&#417;i, d&ugrave; c&oacute; luy&#7879;n th&ecirc;m ba ch&#7909;c n&#259;m c&#361;ng ch&#7859;ng ch&#7883;u n&#7893;i M&#7897; Dung c&ocirc;ng t&#7917; ch&eacute;m m&#7897;t &#273;ao, luy&#7879;n th&ecirc;m m&#7897;t tr&#259;m hai ch&#7909;c n&#259;m, c&#361;ng ch&#7859;ng ch&#7883;u n&#7893;i b&#7889;n &#273;ao c&#7911;a M&#7897; Dung c&ocirc;ng t&#7917;. Ta kh&ocirc;ng th&egrave;m n&oacute;i chuy&#7879;n v&#7899;i ng&#432;&#417;i, mau mau l&#259;n ra kh&#7887;i n&#417;i &#273;&acirc;y.</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng s&#7917;ng s&#7889;t nh&#432;ng l&#7853;p t&#7913;c m&#7863;t t&iacute;m l&#7841;i, gi&#417; tay c&#7847;m l&#7845;y chu&ocirc;i &#273;ao. Bao tam ti&ecirc;n sinh n&oacute;i:</p>

<p>- V&#7899;i c&aacute;i t&agrave;i m&#7885;n c&#7911;a ng&#432;&#417;i m&agrave; c&#361;ng toan m&uacute;a r&igrave;u qua m&#7855;t th&#7907; hay sao? Ta b&#7843;o ng&#432;&#417;i mau l&#259;n ra, kh&ocirc;ng l&#7869; c&ograve;n ph&#7843;i n&oacute;i &#273;&#7871;n l&#7847;n th&#7913; hai ch&#259;ng?</p>

<p>Qu&#7847;n &#273;&#7841;o T&#7847;n gia tr&#7841;i h&#7891;i n&atilde;y bao nhi&ecirc;u &#273;ao n&eacute;m v&agrave;o T&#432; M&atilde; L&acirc;m r&#7891;i, t&#7845;t c&#7843; b&#7883; Bao tam ti&ecirc;n sinh b&#7855;t &#273;&#432;&#7907;c v&#7913;t &#7903; d&#432;&#7899;i ch&acirc;n, th&#7845;y y &#273;&#7889;i v&#7899;i Di&ecirc;u B&aacute; &#272;&#432;&#417;ng l&agrave;m nh&#7909;c nh&#432; th&#7871;, ng&#432;&#7901;i n&agrave;o c&#361;ng s&ocirc;i gan nh&#432;ng c&oacute; &#273;i&#7873;u ai n&#7845;y tay kh&ocirc;ng c&oacute; kh&aacute;c g&igrave; h&ugrave;m beo &#273;&atilde; b&#7883; b&#7867; nanh c&#7855;t m&oacute;ng.</p>

<p>Bao tam ti&ecirc;n sinh c&#432;&#7901;i ha h&#7843;, ch&acirc;n ph&#7843;i li&ecirc;n ti&#7871;p &#273;&aacute; ra, h&#417;n ch&#7909;c thanh &#273;ao v&ugrave;n v&#7909;t tung l&ecirc;n, bay th&#7859;ng v&agrave;o qu&#7847;n &#273;&#7841;o T&#7847;n gia tr&#7841;i. Nh&#7919;ng thanh &#273;ao &#273;&oacute; &#273;i th&#7853;t ch&#7853;m, ai n&#7845;y thu&#7853;n tay b&#7855;t &#273;&#432;&#7907;c, c&#7847;m trong tay &#273;&#7873;u ng&#7841;c nhi&ecirc;n, r&otilde; r&agrave;ng &#273;&#7889;i ph&#432;&#417;ng &#273;&#432;a &#273;ao v&agrave;o tay m&igrave;nh qu&#7843; l&agrave; l&#7907;i th&#7871;. Ai n&#7845;y v&#7851;n t&#432;&#7903;ng b&#7855;t &#273;&#432;&#7907;c thanh &#273;ao y &#273;&aacute; &#273;&#7871;n r&#7845;t kh&oacute;, n&#7871;u nh&#432; m&#361;i &#273;ao &#273;&#7871;n g&#7847;n c&ograve;n quay ng&#432;&#7907;c l&#7841;i &#273;&acirc;m lu&ocirc;n v&agrave;o ng&#432;&#7901;i th&igrave; c&#361;ng kh&ocirc;ng c&oacute; g&igrave; l&#7841;. M&#7885;i ng&#432;&#7901;i c&#7847;m &#273;&#432;&#7907;c thanh &#273;ao trong tay m&agrave; tay ch&acirc;n lu&#7889;ng cu&#7889;ng kh&ocirc;ng bi&#7871;t l&agrave;m sao cho ph&#7843;i.</p>

<p>Bao tam ti&ecirc;n sinh n&oacute;i:</p>

<p>- Di&ecirc;u B&aacute; &#272;&#432;&#417;ng, ng&#432;&#417;i c&oacute; ch&#7883;u l&#259;n kh&ocirc;ng n&agrave;o?</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng c&#432;&#7901;i g&#432;&#7907;ng:</p>

<p>- Bao tam ti&ecirc;n sinh &#273;&#7889;i v&#7899;i h&#7885; Di&ecirc;u n&agrave;y c&oacute; &#417;n c&#7913;u m&#7841;ng, c&aacute;i th&acirc;n n&agrave;y to&agrave;n do c&aacute;c h&#7841; ban cho. C&aacute;c h&#7841; &#273;&atilde; ra l&#7879;nh d&#297; nhi&ecirc;n ph&#7843;i tu&acirc;n theo, xin c&aacute;o bi&#7879;t.</p>

<p>N&oacute;i xong khom l&#432;ng h&agrave;nh l&#7877;, tay ph&#7845;t m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- Th&ocirc;i t&#7845;t c&#7843; &#273;i ra!</p>

<p>Bao tam ti&ecirc;n sinh n&oacute;i:</p>

<p>- Ta b&#7843;o ng&#432;&#417;i l&#259;n ra ch&#7913; c&oacute; b&#7843;o ng&#432;&#417;i &#273;i ra &#273;&acirc;u?</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng ng&#7841;c nhi&ecirc;n n&oacute;i:</p>

<p>- T&#7841;i h&#7841; ch&#432;a hi&#7875;u &yacute; t&#7913; c&#7911;a Bao tam ti&ecirc;n sinh nh&#432; th&#7871; n&agrave;o?</p>

<p>Bao tam ti&ecirc;n sinh n&oacute;i:</p>

<p>- L&#259;n t&#7913;c l&agrave; l&#259;n,<a id="annotated_13.10" name="annotated_13.10"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(13.10)</font></sup></font></a> ng&#432;&#417;i c&oacute; l&#259;n kh&ocirc;ng th&igrave; b&#7843;o?</p>

<p>Di&ecirc;u B&aacute; &#272;&#432;&#417;ng ngh&#297; th&#7847;m ng&#432;&#7901;i n&agrave;y t&iacute;nh t&igrave;nh th&#7853;t c&#7893; qu&aacute;i, kh&ugrave;ng kh&ugrave;ng &#273;i&ecirc;n &#273;i&ecirc;n, ch&#7859;ng c&oacute; th&#7875; n&oacute;i ph&#7843;i qu&#7845;y, kh&ocirc;ng mu&#7889;n d&acirc;y d&#432;a li&#7873;n r&#7843;o b&#432;&#7899;c &#273;i ra c&#7917;a s&#7843;nh. Bao tam ti&ecirc;n sinh qu&aacute;t l&ecirc;n:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y. &#272;&oacute; l&agrave; &#273;i, l&agrave; b&#432;&#7899;c, l&agrave; &ugrave; t&eacute;, l&agrave; &#273;&agrave;o t&#7849;u ch&#7913; n&agrave;o c&oacute; ph&#7843;i l&agrave; l&#259;n &#273;&acirc;u?</p>

<p>Y th&acirc;n h&igrave;nh rung &#273;&#7897;ng &#273;&atilde; v&#7885;t t&#7899;i sau l&#432;ng Di&ecirc;u B&aacute; &#272;&#432;&#417;ng, tay tr&aacute;i th&ograve; ra n&#7855;m ngay sau &oacute;t. Di&ecirc;u B&aacute; &#272;&#432;&#417;ng c&uacute;i ch&#7887; th&uacute;c ng&#432;&#7907;c v&#7873; sau, Bao tam ti&ecirc;n sinh nh&#7855;c tay l&ecirc;n, ng&#432;&#7901;i c&#7911;a Di&ecirc;u B&aacute; &#272;&#432;&#417;ng b&#7883; b&ocirc;ng b&ecirc;nh gi&#7919;a tr&#7901;i khi&#7871;n cho khu&#7927;u tay th&uacute;c v&agrave;o ch&#7895; kh&ocirc;ng. Bao tam ti&ecirc;n sinh tay ph&#7843;i li&#7873;n n&#7855;m ngay m&ocirc;ng y nh&#7855;c l&ecirc;n, l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Trang vi&#7879;n c&#7911;a A Ch&acirc;u mu&#7897;i t&#7917; &#273;&acirc;u ph&#7843;i ng&#432;&#417;i mu&#7889;n &#273;&#7871;n l&agrave; &#273;&#7871;n, mu&#7889;n &#273;i l&agrave; &#273;i d&#7877; nh&#432; th&#7871;? Con m&#7865; ng&#432;&#417;i c&oacute; l&#259;n ra kh&ocirc;ng n&agrave;o!</p>

<p>Hai tay y l&#7859;ng m&#7897;t c&aacute;i, th&acirc;n h&igrave;nh to b&eacute;o c&#7911;a Di&ecirc;u B&aacute; &#272;&#432;&#417;ng li&#7873;n l&#259;n ch&ograve;ng ch&#7885;c. Y thu&#7853;n tay phong b&#7871; huy&#7879;t &#273;&#7841;o, Di&ecirc;u B&aacute; &#272;&#432;&#417;ng kh&ocirc;ng sao &#273;&#7913;ng l&ecirc;n &#273;&#432;&#7907;c, ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t kh&uacute;c g&#7895; l&#7909;c c&#7909;c l&#259;n &#273;&#7871;n b&ecirc;n c&#7917;a, c&#361;ng may c&#7917;a s&#7843;nh r&#7897;ng r&atilde;i n&ecirc;n y kh&ocirc;ng b&#7883; va v&agrave;o &#273;&acirc;u, l&#259;n th&#7859;ng ra ngo&agrave;i. Qu&#7847;n &#273;&#7841;o T&#7847;n gia tr&#7841;i ho&#7843;ng h&#7889;t v&#7897;i t&uacute;a ra &#273;&#7905; y d&#7853;y. Di&ecirc;u B&aacute; &#272;&#432;&#417;ng n&oacute;i:</p>

<p>- Ch&#7841;y mau! Ch&#7841;y mau!</p>

<p>C&#7843; b&#7885;n nh&#432; b&#7847;y ong v&#7905; t&#7893; chen nhau ch&#7841;y m&#7845;t. Bao tam ti&ecirc;n sinh li&#7871;c nh&igrave;n &#272;o&agrave;n D&#7921; m&#7845;y c&aacute;i, kh&ocirc;ng &#273;o&aacute;n n&#7893;i ch&agrave;ng l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o, h&#7887;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n:</p>

<p>- G&atilde; n&agrave;y thu&#7897;c c&aacute;nh n&agrave;o? C&oacute; c&#7847;n ph&#7843;i t&#7889;ng c&#7893; y &#273;i ch&#259;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i v&agrave; A Ch&acirc;u, A B&iacute;ch &#273;&#7873;u b&#7883; Nghi&ecirc;m m&aacute; m&aacute; b&#7855;t gi&#7919;, t&igrave;nh th&#7871; c&#7921;c k&#7923; nguy hi&#7875;m, may &#273;&#432;&#7907;c &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&acirc;y ra tay c&#7913;u. H&#417;n n&#7919;a, anh ta bi&#7871;t chuy&#7879;n Huy&#7873;n Bi h&ograve;a th&#432;&#7907;ng b&#7883; ng&#432;&#7901;i ta d&ugrave;ng Vi &#272;&agrave; Ch&#7917; &#273;&aacute;nh ch&#7871;t, m&igrave;nh c&ograve;n c&#7847;n ph&#7843;i h&#7887;i l&#7841;i cho r&otilde; r&agrave;ng.</p>

<p>Bao tam ti&ecirc;n sinh n&oacute;i:</p>

<p>- N&#7871;u nh&#432; th&#7871;, c&ocirc; mu&#7889;n gi&#7919; y l&#7841;i ch&#7913; g&igrave;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>Bao tam ti&ecirc;n sinh m&#7881;m c&#432;&#7901;i:</p>

<p>- C&ocirc; kh&ocirc;ng s&#7907; M&#7897; Dung huynh &#273;&#7879; ghen hay sao?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7903; tr&ograve;n &#273;&ocirc;i m&#7855;t:</p>

<p>- Ghen c&aacute;i g&igrave;?</p>

<p>Bao tam ti&ecirc;n sinh ch&#7881; &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- G&atilde; n&agrave;y m&#7863;t tr&#417; tr&aacute;n b&oacute;ng, m&#7891;m mi&#7879;ng tr&#417;n nh&#432; b&ocirc;i m&#7905;, c&ocirc; ch&#7899; c&oacute; v&agrave;o tr&ograve;ng!</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n kh&ocirc;ng hi&#7875;u h&#7887;i l&#7841;i:</p>

<p>- Ti&#7875;u mu&#7897;i c&oacute; g&igrave; m&agrave; m&#7855;c h&#7905;m y? Tam ca b&#7843;o y &#273;&#7863;t &#273;i&#7873;u n&oacute;i l&aacute;o tin t&#7913;c v&#7873; ch&ugrave;a Thi&#7871;u L&acirc;m &#432;? Ti&#7875;u mu&#7897;i kh&ocirc;ng sao hi&#7875;u n&#7893;i.</p>

<p>Bao tam ti&ecirc;n sinh nghe n&agrave;ng n&oacute;i m&#7897;t gi&#7885;ng th&#417; ng&acirc;y, kh&ocirc;ng ti&#7879;n h&#7887;i th&ecirc;m, quay sang &#272;o&agrave;n D&#7921; c&#432;&#7901;i kh&#7849;y m&#7845;y ti&#7871;ng n&oacute;i:</p>

<p>- Nghe n&oacute;i Huy&#7873;n Bi h&ograve;a th&#432;&#7907;ng c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m b&#7883; ng&#432;&#7901;i ta d&ugrave;ng c&ocirc;ng phu Vi &#272;&agrave; Ch&#7917; &#273;&aacute;nh ch&#7871;t &#7903; &#272;&#7841;i L&yacute;, l&#7841;i c&oacute; m&#7897;t b&#7885;n h&#7891; &#273;&#7891; &#273;&#7893; t&#7897;i cho nh&agrave; M&#7897; Dung ch&uacute;ng ta, chuy&#7879;n &#273;&oacute; nh&#432; th&#7871; n&agrave;o, ng&#432;&#417;i k&#7875; l&#7841;i &#273;&#7847;u &#273;u&ocirc;i ta nghe.</p>

<p>&#272;o&agrave;n D&#7921; nghe m&agrave; b&#7921;c m&igrave;nh n&ecirc;n c&#361;ng c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- Ng&#432;&#417;i th&#7849;m v&#7845;n t&ugrave; ph&#7841;m &#273;&oacute; ch&#259;ng? N&#7871;u nh&#432; ta kh&ocirc;ng n&oacute;i ng&#432;&#417;i s&#7869; tra kh&#7843;o hay sao?</p>

<p>Bao tam ti&ecirc;n sinh ng&#7841;c nhi&ecirc;n, kh&ocirc;ng n&#7893;i gi&#7853;n m&agrave; l&#7841;i b&#7853;t c&#432;&#7901;i l&#7849;m b&#7849;m:</p>

<p>- Ti&#7875;u t&#7917; n&agrave;y l&#7899;n m&#7853;t th&#7853;t! Ti&#7875;u t&#7917; n&agrave;y l&#7899;n m&#7853;t th&#7853;t!</p>

<p>&#272;&#7897;t nhi&ecirc;n y ti&#7871;n l&ecirc;n n&#7855;m l&#7845;y c&aacute;nh tay ch&agrave;ng, h&#417;i d&ugrave;ng s&#7913;c, &#272;o&agrave;n D&#7921; &#273;au &#273;&#7871;n th&#7845;u x&#432;&#417;ng k&ecirc;u l&ecirc;n:</p>

<p>- O&aacute;i, ng&#432;&#417;i l&agrave;m g&igrave; th&#7871;?</p>

<p>Bao tam ti&ecirc;n sinh &#273;&aacute;p:</p>

<p>- Ta d&ugrave;ng nghi&ecirc;m h&igrave;nh tra kh&#7843;o, h&#7887;i cung t&ugrave; ph&#7841;m &#273;&oacute;.</p>

<p>&#272;o&agrave;n D&#7921; c&#7913; m&#7863;c k&#7879; coi nh&#432; kh&ocirc;ng ph&#7843;i tay m&igrave;nh, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&#7843;o &#273;&#7843; ta, ta kh&ocirc;ng th&egrave;m nh&igrave;n t&#7899;i ng&#432;&#417;i n&#7919;a.</p>

<p>Bao tam ti&ecirc;n sinh t&#259;ng gia k&igrave;nh l&#7921;c &#273;&#7871;n n&#7895;i x&#432;&#417;ng tay &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n l&aacute;ch c&aacute;ch d&#432;&#7901;ng nh&#432; mu&#7889;n g&atilde;y. &#272;o&agrave;n D&#7921; c&#7889; nh&#7883;n &#273;au, kh&ocirc;ng &#273;&#7875; &yacute; g&igrave; t&#7899;i. A B&iacute;ch v&#7897;i n&oacute;i:</p>

<p>- V&#7883; &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&acirc;y t&iacute;nh kh&iacute; cao ng&#7841;o l&#7855;m, y l&agrave; &acirc;n nh&acirc;n c&#7913;u m&#7841;ng c&#7911;a ch&uacute;ng t&ocirc;i, tam ca &#273;&#7915;ng l&agrave;m y b&#7883; th&#432;&#417;ng.</p>

<p>Bao tam ti&ecirc;n sinh g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m, &#273;&#432;&#7907;c l&#7855;m! T&iacute;nh kh&iacute; cao ng&#7841;o th&#7853;t h&#7907;p v&#7899;i t&iacute;nh quen m&#7891;m &ldquo;sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y&rdquo; c&#7911;a ta.</p>

<p>N&oacute;i xong y t&#7915; t&#7915; th&#7843; tay &#272;o&agrave;n D&#7921; ra. A Ch&acirc;u c&#432;&#7901;i n&oacute;i:</p>

<p>- N&oacute;i &#273;&#7871;n m&#7891;m mi&#7879;ng, c&#7843; b&#7885;n m&igrave;nh ai c&#361;ng &#273;&oacute;i r&#7891;i. L&atilde;o C&#7889; &#417;i! L&atilde;o C&#7889;!</p>

<p>N&agrave;ng cao gi&#7885;ng g&#7885;i l&#7899;n m&#7845;y ti&#7871;ng. L&atilde;o C&#7889; t&#7915; c&#7917;a h&ocirc;ng th&ograve; &#273;&#7847;u v&agrave;o th&#7845;y b&#7885;n Di&ecirc;u B&aacute; &#272;&#432;&#417;ng, T&#432; M&atilde; L&acirc;m kh&ocirc;ng c&ograve;n ai &#7903; &#273;&oacute;, m&#7915;ng r&#7905; l&#7853;t &#273;&#7853;t ch&#7841;y v&agrave;o. A Ch&acirc;u n&oacute;i:</p>

<p>- L&atilde;o &#273;i s&uacute;c mi&#7879;ng hai l&#7847;n, r&#7917;a m&#7863;t hai l&#7847;n, r&#7917;a tay ba l&#7847;n sau &#273;&oacute; h&atilde;y &#273;i l&agrave;m cho ch&uacute;ng ta m&#7845;y m&oacute;n th&#7853;t tinh khi&#7871;t. N&#7871;u c&oacute; ch&#7895; n&agrave;o kh&ocirc;ng s&#7841;ch s&#7869;, Bao tam gia s&#7869; kh&ocirc;ng tha cho l&atilde;o &#273;&acirc;u.</p>

<p>L&atilde;o C&#7889; m&#7881;m c&#432;&#7901;i g&#7853;t &#273;&#7847;u, lu&ocirc;n m&#7891;m n&oacute;i:</p>

<p>- S&#7841;ch s&#7869; l&#7855;m, s&#7841;ch s&#7869; l&#7855;m!</p>

<p>C&aacute;c t&igrave; b&#7897;c trong Th&iacute;nh H&#432;&#417;ng th&#7911;y t&#7841; li&#7873;n d&#7885;n ti&#7879;c t&#7841;i m&#7897;t hoa s&#7843;nh. A Ch&acirc;u m&#7901;i Bao tam ti&ecirc;n sinh ng&#7891;i th&#7911; t&ograve;a, &#272;o&agrave;n D&#7921; ng&#7891;i th&#7913; hai, V&#432;&#417;ng Ng&#7919; Y&ecirc;n ng&#7891;i th&#7913; ba c&ograve;n n&agrave;ng v&agrave; A B&iacute;ch ng&#7891;i n&#417;i h&#7841; th&#7911; ti&#7871;p kh&aacute;ch.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#432;a c&#7847;m &#273;&#361;a &#273;&atilde; n&oacute;ng ru&#7897;t h&#7887;i:</p>

<p>- Tam ca, anh &#7845;y&hellip; anh &#7845;y&hellip;</p>

<p>Bao tam ti&ecirc;n sinh tr&#7915;ng m&#7855;t nh&igrave;n &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, n&#417;i &#273;&acirc;y c&oacute; ng&#432;&#7901;i ngo&agrave;i ng&#7891;i chung, m&#7885;i chuy&#7879;n kh&ocirc;ng n&ecirc;n n&oacute;i ra, hu&#7889;ng chi c&aacute;i th&#7913; m&#7863;t tr&#7855;ng nh&#432; v&ocirc;i, nh&#7861;n nh&#432; &#273;&iacute;t &#7871;ch, ta ch&#7859;ng &#273;&#7901;i n&agrave;o tin n&#7893;i&hellip;</p>

<p>&#272;o&agrave;n D&#7921; nghe th&#7871; t&#7913;c kh&iacute; &#273;&ugrave;ng &#273;&ugrave;ng, &#273;&#7913;ng ph&#7855;t d&#7853;y, &#273;&#7883;nh b&#7887; b&agrave;n ti&#7879;c &#273;i ra ngo&agrave;i. A B&iacute;ch v&#7897;i n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&#7915;ng n&#7893;i gi&#7853;n, t&iacute;nh kh&iacute; Bao tam ca ch&uacute;ng t&ocirc;i &#259;n n&oacute;i ch&#7859;ng gi&#7919; m&#7891;m, tr&#432;&#7899;c nay v&#7851;n th&#7871;. &#272;&#7841;i hi&#7879;u c&#7911;a &ocirc;ng ta l&agrave; Bao B&#7845;t &#272;&#7891;ng, g&#7863;p ai c&#361;ng ph&#7843;i g&acirc;y g&#7895; m&#7845;y c&acirc;u, c&oacute; th&#7871; m&#7899;i &#259;n &#273;&#432;&#7907;c c&#417;m. H&#7885;a ch&#259;ng ch&#7881; c&oacute; khi n&agrave;o m&#7863;t tr&#7901;i m&#7885;c &#7903; ph&#432;&#417;ng t&acirc;y th&igrave; y m&#7899;i kh&ocirc;ng m&iacute;ch l&ograve;ng ai. Xin m&#7901;i c&ocirc;ng t&#7917; ng&#7891;i n&aacute;n l&#7841;i m&#7897;t ch&uacute;t &#273;&atilde;.</p>

<p>&#272;o&agrave;n D&#7921; nh&igrave;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n, th&#7845;y m&#7863;t n&agrave;ng d&#432;&#7901;ng nh&#432; c&#361;ng kh&#7849;n kho&#7843;n mu&#7889;n m&igrave;nh &#7903; l&#7841;i, tuy kh&ocirc;ng bi&#7871;t ch&#7855;c m&#432;&#7901;i m&#432;&#417;i nh&#432;ng kh&ocirc;ng sao b&#7887; &#273;&#432;&#7907;c c&aacute;i c&#417; h&#7897;i ng&#7891;i b&ecirc;n c&#7841;nh n&agrave;ng, n&ecirc;n l&#7841;i ng&#7891;i xu&#7889;ng n&oacute;i:</p>

<p>- Bao tam ti&ecirc;n sinh b&#7843;o t&ocirc;i m&#7863;t tr&#417; tr&aacute;n b&oacute;ng qu&#7843; th&#7921;c kh&ocirc;ng sao ch&#7883;u n&#7893;i. M&#7897; Dung c&ocirc;ng t&#7917; c&#7911;a c&aacute;c c&ocirc; t&#432;&#7899;ng m&#7841;o ch&#7855;c c&#361;ng kh&ocirc;ng kh&aacute;c Bao tam ti&ecirc;n sinh bao nhi&ecirc;u, ph&#7843;i kh&ocirc;ng?</p>

<p>Bao B&#7845;t &#272;&#7891;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- C&acirc;u h&#7887;i &#273;&oacute; hay l&#7855;m. C&ocirc;ng t&#7917; c&#7911;a b&#7885;n ta so v&#7899;i &#272;o&agrave;n huynh anh tu&#7845;n h&#417;n nhi&#7873;u.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n nghe n&oacute;i m&#7863;t m&agrave;y r&#7841;ng r&#7905; ni&#7873;m vui nh&#432; b&#7915;ng n&#7903; t&#7921; &#273;&aacute;y l&ograve;ng, Bao B&#7845;t &#272;&#7891;ng n&oacute;i ti&#7871;p:</p>

<p>- C&ocirc;ng t&#7917; ch&uacute;ng ta anh tu&#7845;n hi&ecirc;n ngang, tuy &#273;&#7865;p trai th&#7921;c nh&#432;ng so v&#7899;i c&aacute;i &#273;&#7865;p ki&#7875;u &#259;n h&#7841;i &#273;&aacute;i n&aacute;t nh&#432; &#272;o&agrave;n c&ocirc;ng t&#7917; th&igrave; ho&agrave;n to&agrave;n kh&aacute;c h&#7859;n, kh&aacute;c h&#7859;n. C&ograve;n nh&#432; t&#7841;i h&#7841; th&igrave; tuy c&oacute; anh &#273;&#7845;y nh&#432;ng kh&ocirc;ng &#273;&#432;&#7907;c tu&#7845;n, tuy c&#361;ng hi&ecirc;n ngang nh&#432;ng m&#7863;t m&#361;i x&#7845;u x&iacute;, ph&#7843;i g&#7885;i l&agrave; anh x&uacute;.</p>

<p>C&#7843; b&#7885;n c&#432;&#7901;i &#7891;. Bao B&#7845;t &#272;&#7891;ng c&#7841;n ch&eacute;n r&#432;&#7907;u n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; sai ta &#273;&#7871;n Ph&uacute;c Ki&#7871;n l&agrave;m m&#7897;t vi&#7879;c, c&#7889;t &#273;&#7875; ng&#7847;m gi&uacute;p ch&ugrave;a Thi&#7871;u L&acirc;m m&#7897;t tay, c&ograve;n nh&#432; l&agrave;m vi&#7879;c g&igrave; th&igrave; &#273;&#7907;i bao gi&#7901; v&#7883; &#272;o&agrave;n c&ocirc;ng t&#7917; n&agrave;y &#273;i kh&#7887;i r&#7891;i ta s&#7869; n&oacute;i. B&#7885;n ta &#273;ang mu&#7889;n l&agrave;m b&#7841;n v&#7899;i ph&aacute;i Thi&#7871;u L&acirc;m th&igrave; kh&ocirc;ng th&#7875; n&agrave;o t&#7921; nhi&ecirc;n l&#7841;i gi&#7871;t h&ograve;a th&#432;&#7907;ng c&#7911;a nh&agrave; ch&ugrave;a, hu&#7889;ng chi c&ocirc;ng t&#7917; &#273;&atilde; t&#7899;i &#272;&#7841;i L&yacute; bao gi&#7901; &#273;&acirc;u. C&ocirc; T&ocirc; M&#7897; Dung v&otilde; c&ocirc;ng tuy cao th&#7853;t nh&#432;ng c&oacute; th&#7875; d&ugrave;ng Vi &#272;&agrave; Ch&#7917; &#273;&#7875; gi&#7871;t ng&#432;&#7901;i xa v&#7841;n d&#7863;m th&igrave; e r&#7857;ng luy&#7879;n ch&#432;a xong.</p>

<p>&#272;o&agrave;n D&#7921; g&#7853;t &#273;&#7847;u:</p>

<p>- Bao huynh n&oacute;i v&#7853;y c&#361;ng c&oacute; l&yacute;.</p>

<p>Bao B&#7845;t &#272;&#7891;ng l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y!</p>

<p>&#272;o&agrave;n D&#7921; ng&#7841;c nhi&ecirc;n ngh&#297; th&#7847;m: &ldquo;Ta b&#7843;o ng&#432;&#417;i n&oacute;i c&oacute; l&yacute;, sao l&#7841;i b&#7843;o r&#7857;ng ta n&oacute;i sai?&rdquo;</p>

<p>L&#7841;i nghe Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i l&agrave; l&#7901;i ta c&oacute; l&yacute;, m&agrave; l&agrave; s&#7921; th&#7921;c r&agrave;nh r&agrave;nh. &#272;o&agrave;n huynh ch&#7881; n&oacute;i l&#7901;i ta c&oacute; l&yacute;, c&oacute; ph&#7843;i b&#7843;o r&#7857;ng s&#7921; th&#7921;c th&igrave; kh&ocirc;ng ph&#7843;i v&#7853;y, ch&#7881; v&igrave; ta m&#7891;m mi&#7879;ng kh&eacute;o l&eacute;o, n&oacute;i ra c&oacute; v&#7867; c&oacute; l&yacute; &#273;&#7845;y th&ocirc;i. L&#7901;i c&#7911;a ng&#432;&#417;i th&#7853;t l&agrave; sai b&eacute;t.</p>

<p>&#272;o&agrave;n D&#7921; m&#7881;m c&#432;&#7901;i kh&ocirc;ng tr&#7843; l&#7901;i, ngh&#297; b&#7909;ng ch&#7899; n&ecirc;n c&atilde;i l&#7851;y v&#7899;i y l&agrave;m g&igrave;. Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- H&ocirc;m qua ta quay tr&#7903; l&#7841;i T&ocirc; Ch&acirc;u g&#7863;p Phong t&#7913; &#273;&#7879;, hai anh em trao &#273;&#7893;i m&#7899;i hay c&oacute; b&#7885;n ch&oacute; m&aacute; n&agrave;o &#273;&oacute; t&iacute;nh g&acirc;y chuy&#7879;n n&ecirc;n ng&#7847;m h&#7841;i ng&#432;&#7901;i &#273;&#7875; cho ai n&#7845;y &#273;&#7893; t&#7897;i l&ecirc;n &#273;&#7847;u C&ocirc; T&ocirc; M&#7897; Dung. Chuy&#7879;n &#273;&oacute; &#273;&aacute;ng l&#7869; l&agrave; m&#7897;t vi&#7879;c r&#7845;t hay, ai ki&#7871;m m&igrave;nh l&agrave; m&igrave;nh &#273;&aacute;nh, c&ograve;n g&igrave; th&uacute; v&#7883; cho b&#7857;ng?</p>

<p>A Ch&acirc;u c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7913; ca h&#7859;n l&agrave; nh&#432; m&#7903; c&#7901; trong b&#7909;ng, chuy&#7879;n &#273;&oacute; y c&#7847;u c&ograve;n ch&#432;a &#273;&#432;&#7907;c.</p>

<p>Bao B&#7845;t &#272;&#7891;ng l&#7855;c &#273;&#7847;u:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! T&#7913; &#273;&#7879; mu&#7889;n &#273;&aacute;nh nhau sao l&#7841;i b&#7843;o l&agrave; c&#7847;u c&ograve;n ch&#432;a &#273;&#432;&#7907;c? Y kh&ocirc;ng c&#7847;u m&agrave; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c, &#273;i kh&#7855;p thi&ecirc;n h&#7841; th&#7875; n&agrave;o ch&#7859;ng c&oacute; l&uacute;c &#273;&aacute;nh nhau.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y y c&#361;ng mu&#7889;n b&#7855;t b&#7867; c&#7843; A Ch&acirc;u m&#7899;i hay l&#7901;i c&#7911;a A B&iacute;ch m&#7899;i &#273;&acirc;y kh&ocirc;ng sai, ng&#432;&#7901;i n&agrave;y ch&#7881; th&iacute;ch &#273;i c&agrave; kh&#7883;a v&#7899;i ng&#432;&#7901;i kh&aacute;c l&agrave;m vui.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Th&#7871; tam ca v&#7899;i t&#7913; ca b&agrave;n b&#7841;c &#273;&#432;&#7907;c nh&#7919;ng g&igrave;?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Th&#7913; nh&#7845;t l&agrave; hung th&#7911; kh&ocirc;ng ph&#7843;i do ph&aacute;i Thi&#7871;u L&acirc;m. Th&#7913; hai c&#361;ng kh&ocirc;ng ph&#7843;i do C&aacute;i Bang v&igrave; ch&#432;ng ph&oacute; bang ch&#7911; c&#7911;a h&#7885; l&agrave; M&atilde; &#272;&#7841;i Nguy&ecirc;n b&#7883; ng&#432;&#7901;i ta d&ugrave;ng T&#7887;a H&#7847;u C&ocirc;ng gi&#7871;t. T&#7887;a H&#7847;u C&ocirc;ng l&agrave; tuy&#7879;t k&#7929; th&agrave;nh danh c&#7911;a M&atilde; &#272;&#7841;i Nguy&ecirc;n, y c&oacute; b&#7883; gi&#7871;t c&#361;ng ch&#7859;ng c&oacute; g&igrave; l&agrave; l&#7899;n chuy&#7879;n nh&#432;ng d&ugrave;ng T&#7887;a H&#7847;u C&ocirc;ng gi&#7871;t M&atilde; &#272;&#7841;i Nguy&ecirc;n th&igrave; &#273;&uacute;ng l&agrave; gi&aacute; h&#7885;a cho C&ocirc; T&ocirc; M&#7897; Dung r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; g&#7853;t &#273;&#7847;u. Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- &#272;o&agrave;n huynh g&#7853;t g&ugrave; li&ecirc;n ti&#7871;p, h&#7859;n l&agrave; trong b&#7909;ng cho l&agrave; m&#7845;y c&acirc;u n&oacute;i c&#7911;a ta c&oacute; l&yacute; ch&#7913; g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! Th&#7913; nh&#7845;t, ta ch&#7881; g&#7853;t &#273;&#7847;u c&oacute; m&#7897;t c&aacute;i ch&#7899; n&agrave;o c&oacute; g&#7853;t g&ugrave; li&ecirc;n ti&#7871;p. Th&#7913; hai, ta th&#7921;c t&igrave;nh th&#7845;y l&agrave; &#273;&uacute;ng ch&#7913; &#273;&acirc;u ph&#7843;i ch&#7881; v&igrave; Bao huynh n&oacute;i c&oacute; l&yacute; &#273;&acirc;u.</p>

<p>Bao B&#7845;t &#272;&#7891;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Nh&agrave; ng&#432;&#417;i d&ugrave;ng c&aacute;i thu&#7853;t g&#7853;y &ocirc;ng &#273;&#7853;p l&#432;ng &ocirc;ng, &#273;&#7883;nh gia nh&#7853;p d&#432;&#7899;i tr&#432;&#7899;ng C&ocirc; T&ocirc; M&#7897; Dung ch&#259;ng? C&oacute; &yacute; g&igrave; &#273;&acirc;y? Hay l&agrave; ph&#7843;i l&ograve;ng c&ocirc; em A B&iacute;ch r&#7891;i?</p>

<p>A B&iacute;ch e th&#7865;n m&#7863;t &#273;&#7887; b&#7915;ng, ph&#7909;ng ph&#7883;u n&oacute;i:</p>

<p>- Tam ca l&#7841;i gi&#7903; gi&#7885;ng &#259;n n&oacute;i c&agrave;n r&#7905;, ti&#7875;u mu&#7897;i c&oacute; &#273;&#7855;c t&#7897;i g&igrave; v&#7899;i tam ca &#273;&acirc;u n&agrave;o?</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! Ng&#432;&#7901;i ta th&#7845;y ng&#432;&#417;i v&#7915;a m&#7855;t v&igrave; ng&#432;&#417;i v&#7915;a d&#7883;u d&agrave;ng, v&#7915;a d&#7877; th&#432;&#417;ng. Ta n&oacute;i nh&#432; th&#7871; ch&iacute;nh v&igrave; ng&#432;&#417;i kh&ocirc;ng c&oacute; l&#7895;i l&#7847;m g&igrave;, c&ograve;n nh&#432; n&#7871;u ng&#432;&#417;i &#273;&#7855;c t&#7897;i v&#7899;i ta th&igrave; ta s&#7869; n&oacute;i l&agrave; ng&#432;&#417;i ph&#7843;i l&ograve;ng t&ecirc;n m&#7863;t tr&#7855;ng ch&#7913; t&ecirc;n m&#7863;t tr&#7855;ng &#273;&oacute; ch&#7859;ng c&oacute; t&#417; t&#432;&#7903;ng g&igrave; ng&#432;&#417;i &#273;&acirc;u.</p>

<p>A B&iacute;ch c&agrave;ng th&ecirc;m lu&#7889;ng cu&#7889;ng, A Ch&acirc;u n&oacute;i:</p>

<p>- Tam ca &#273;&#7915;ng c&oacute; hi&#7871;p &#273;&aacute;p A B&iacute;ch mu&#7897;i t&#7917;. N&#7871;u tam ca c&ograve;n b&#7855;t n&#7841;t c&ocirc; &#7845;y l&agrave; ti&#7875;u mu&#7897;i s&#7869; &#259;n hi&#7871;p b&eacute; T&#7883;nh T&#7883;nh cho m&agrave; xem.</p>

<p>Bao B&#7845;t &#272;&#7891;ng c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- Con g&aacute;i ta khu&ecirc; danh l&agrave; Bao B&#7845;t T&#7883;nh, ng&#432;&#417;i g&#7885;i n&oacute; l&agrave; T&#7883;nh T&#7883;nh th&igrave; qu&#7843; l&agrave; t&acirc;ng b&#7889;c n&oacute; <a id="annotated_13.11" name="annotated_13.11"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(13.11)</font></sup></font></a> ch&#7913; n&agrave;o c&oacute; ph&#7843;i l&agrave; &#259;n hi&#7871;p n&oacute; &#273;&acirc;u. N&agrave;y c&ocirc; em A B&iacute;ch, ta l&agrave;m g&igrave; c&oacute; d&aacute;m b&#7855;t n&#7841;t ng&#432;&#417;i &#273;&acirc;u.</p>

<p>Nghe y &#273;&#7845;u d&#7883;u d&#432;&#7901;ng nh&#432; nghe ng&#432;&#7901;i ta n&oacute;i hi&#7871;p &#273;&aacute;p con g&aacute;i m&igrave;nh n&ecirc;n c&oacute; ph&#7847;n ki&ecirc;ng n&#7875;. Y quay sang n&oacute;i v&#7899;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n:</p>

<p>- &#272;&aacute;m kh&#7889;n ki&#7871;p kia c&oacute; m&#432;u toan g&igrave; v&#7899;i b&#7885;n m&igrave;nh ng&agrave;y m&#7897;t ng&agrave;y hai r&#7891;i c&#361;ng t&igrave;m ra. Phong t&#7913; &#273;&#7879; v&#7915;a &#7903; Giang T&acirc;y v&#7873; n&oacute;i n&#259;ng ch&#432;a &#273;&#432;&#7907;c r&otilde; r&agrave;ng, anh em m&igrave;nh ph&#7843;i &#273;i Thanh V&acirc;n Trang m&#7899;i &#273;&#432;&#7907;c. &#272;&#7863;ng &#273;&#7841;i t&#7849;u n&oacute;i c&oacute; nghe &#273;&#432;&#7907;c tin c&aacute;c h&#7843;o th&#7911; C&aacute;i Bang c&ugrave;ng k&eacute;o xu&#7889;ng Giang Nam, xem ch&#7915;ng mu&#7889;n g&acirc;y chuy&#7879;n v&#7899;i ch&uacute;ng m&igrave;nh. T&#7913; &#273;&#7879; nghe th&#7871; li&#7873;n mu&#7889;n &#273;i &#273;&aacute;nh nhau ngay may nh&#7901; &#273;&#7841;i t&#7849;u khuy&ecirc;n nh&#7911; m&#7899;i ch&#7883;u th&ocirc;i.</p>

<p>A Ch&acirc;u m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7841;i t&#7849;u qu&#7843; nhi&ecirc;n c&oacute; uy th&#7853;t m&#7899;i khuy&ecirc;n &#273;&#432;&#7907;c t&#7913; ca, b&#7843;o anh ta &#273;&#7915;ng &#273;i &#273;&aacute;nh nhau.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! Ch&#7859;ng ph&#7843;i v&igrave; &#273;&#7841;i t&#7849;u c&oacute; uy m&agrave; l&agrave; n&oacute;i nghe c&oacute; l&yacute;. &#272;&#7841;i t&#7849;u b&#7843;o l&agrave; &#273;&#7841;i s&#7921; c&#7911;a c&ocirc;ng t&#7917; l&agrave; tr&#7885;ng kh&ocirc;ng n&ecirc;n g&acirc;y th&ugrave; chu&#7889;c o&aacute;n th&ecirc;m.</p>

<p>Y n&oacute;i m&#7845;y c&acirc;u &#273;&oacute;, V&#432;&#417;ng Ng&#7919; Y&ecirc;n, A Ch&acirc;u, A B&iacute;ch ba ng&#432;&#7901;i nh&igrave;n nhau, v&#7867; m&#7863;t ai n&#7845;y &#273;&#7873;u c&oacute; v&#7867; nghi&ecirc;m trang. &#272;o&agrave;n D&#7921; gi&#7843; v&#7901; nh&#432; kh&ocirc;ng &#273;&#7875; &yacute; t&#7899;i, gi&#417; &#273;&#361;a g&#7855;p m&#7897;t mi&#7871;ng th&#7883;t g&agrave; quay b&#7887; v&agrave;o m&#7891;m n&oacute;i:</p>

<p>- L&atilde;o C&#7889; n&#7845;u &#259;n kh&ocirc;ng ph&#7843;i v&#7915;a th&#7871; nh&#432;ng so v&#7899;i A Ch&acirc;u, A B&iacute;ch hai v&#7883; t&#7881; t&#7881; th&igrave; v&#7851;n c&ograve;n k&eacute;m xa.</p>

<p>A B&iacute;ch m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&agrave;i n&#7845;u &#259;n c&#7911;a l&atilde;o C&#7889; so v&#7899;i ch&#7883; A Ch&acirc;u th&igrave; k&eacute;m th&#7853;t nh&#432;ng so v&#7899;i t&ocirc;i th&igrave; l&#7841;i h&#417;n nhi&#7873;u.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! Hai ng&#432;&#7901;i c&aacute;c ng&#432;&#417;i m&#7895;i ng&#432;&#7901;i m&#7897;t v&#7867;, ai c&#361;ng c&oacute; ch&#7895; hay ri&ecirc;ng.</p>

<p>A Ch&acirc;u c&#432;&#7901;i:</p>

<p>- Tam ca, b&#7919;a nay ti&#7875;u mu&#7897;i kh&ocirc;ng v&agrave;o b&#7871;p t&#7921; tay l&agrave;m m&#7845;y m&oacute;n cho tam ca &#259;n, l&#7847;n sau &#273;&#7871;n &#273;&acirc;y s&#7869; b&ugrave; l&#7841;i&hellip;</p>

<p>N&agrave;ng v&#7915;a n&oacute;i t&#7899;i &#273;&acirc;y b&#7895;ng nghe c&oacute; ti&#7871;ng l&#7909;c l&#7841;c leng keng, leng keng t&#7915; tr&ecirc;n cao v&#7885;ng xu&#7889;ng. Bao B&#7845;t &#272;&#7891;ng v&agrave; A Ch&acirc;u, A B&iacute;ch c&ugrave;ng reo l&ecirc;n:</p>

<p>- Nh&#7883; ca c&oacute; tin &#273;&#432;a &#273;&#7871;n k&igrave;a.</p>

<p>Ba ng&#432;&#7901;i d&#7901;i ch&#7895; ng&#7891;i ch&#7841;y ra tr&#432;&#7899;c r&egrave;m, ng&#7849;ng &#273;&#7847;u l&ecirc;n xem th&#7845;y m&#7897;t con b&#7891; c&acirc;u tr&#7855;ng bay v&ograve;ng v&ograve;ng tr&ecirc;n kh&ocirc;ng r&#7891;i &#273;&aacute;p xu&#7889;ng &#273;&#7853;u ngay v&agrave;o tay A Ch&acirc;u. A B&iacute;ch &#273;&#432;a tay c&#7903;i chi&#7871;c &ocirc;ng tr&uacute;c nh&#7887; bu&#7897;c n&#417;i ch&acirc;n con chim, l&#7845;y ra m&#7897;t t&#7901; gi&#7845;y m&#7887;ng. Bao B&#7845;t &#272;&#7891;ng c&#7847;m l&#7845;y &#273;&#7885;c qua r&#7891;i n&oacute;i:</p>

<p>- Th&#7871; n&agrave;y th&igrave; m&igrave;nh ph&#7843;i &#273;i ngay!</p>

<p>Y quay sang n&oacute;i v&#7899;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n:</p>

<p>- N&agrave;y, c&ocirc; c&oacute; &#273;i theo kh&ocirc;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- &#272;i &#273;&acirc;u? C&oacute; chuy&#7879;n g&igrave; th&#7871;?</p>

<p>Bao B&#7845;t &#272;&#7891;ng x&ograve;e tay gi&#417; t&#7901; gi&#7845;y ra n&oacute;i:</p>

<p>- Nh&#7883; ca &#273;&#432;a tin n&oacute;i l&agrave; m&#7897;t b&#7847;y h&#7843;o th&#7911; c&#7911;a Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng n&#432;&#7899;c T&acirc;y H&#7841; &#273;&#7871;n Giang Nam, kh&ocirc;ng hi&#7875;u c&oacute; &yacute; g&igrave;, sai ta v&agrave; hai c&ocirc; A Ch&acirc;u, A B&iacute;ch &#273;i tra x&eacute;t xem sao.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n ti&#7875;u mu&#7897;i ph&#7843;i &#273;i theo r&#7891;i. Ng&#432;&#7901;i c&#7911;a Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng n&#432;&#7899;c T&acirc;y H&#7841; c&#361;ng mu&#7889;n g&acirc;y s&#7921; v&#7899;i m&igrave;nh &#432;? Xem ra k&#7867; &#273;&#7889;i &#273;&#7847;u m&#7895;i l&uacute;c m&#7897;t nhi&#7873;u.</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y &#273;&ocirc;i l&ocirc;ng m&agrave;y cau l&#7841;i. Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Ch&#432;a ch&#7855;c &#273;&atilde; l&agrave; &#273;&#7889;i &#273;&#7847;u nh&#432;ng ch&#7855;c ch&#7855;n h&#7885; t&#7899;i Giang Nam ch&#7859;ng ph&#7843;i &#273;&#7875; du s&#417;n ngo&#7841;n th&#7911;y hay th&#259;m ch&ugrave;a l&#7877; Ph&#7853;t r&#7891;i. &#272;&atilde; l&acirc;u m&igrave;nh ch&#432;a g&#7863;p cao th&#7911;, nay l&#7841;i c&oacute; C&aacute;i Bang, r&#7891;i Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng, ha ha! L&#7847;n n&agrave;y ch&#7855;c l&agrave; nh&#7897;n nh&#7883;p l&#7855;m.</p>

<p>Y m&#7863;t m&agrave;y nh&#417;n nh&#417;n xem ra s&#7855;p &#273;&#432;&#7907;c &#273;&aacute;nh nhau n&ecirc;n vui m&#7915;ng h&#7899;n h&#7903;. V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;i t&#7899;i g&#7847;n d&aacute;ng ch&#7915;ng mu&#7889;n xem th&#432; vi&#7871;t g&igrave;. Bao B&#7845;t &#272;&#7891;ng li&#7873;n &#273;&#432;a cho n&agrave;ng t&#7901; gi&#7845;y, th&#7845;y tr&ecirc;n &#273;&oacute; vi&#7871;t b&#7843;y t&aacute;m h&agrave;ng, n&eacute;t b&uacute;t thanh nh&atilde;, xem ra c&oacute; ch&uacute;t k&igrave;nh l&#7921;c, tuy ch&#7919; n&agrave;o n&agrave;ng c&#361;ng bi&#7871;t nh&#432;ng &#273;&#7885;c l&ecirc;n ch&#7859;ng ra c&acirc;u c&uacute; g&igrave;. N&agrave;ng &#273;&#7885;c s&aacute;ch &#273;&atilde; nhi&#7873;u nh&#432;ng vi&#7871;t ki&#7875;u n&agrave;y th&igrave; &#273;&acirc;y m&#7899;i th&#7845;y l&#7847;n &#273;&#7847;u, n&ecirc;n nh&iacute;u m&agrave;y h&#7887;i:</p>

<p>- C&aacute;i n&agrave;y l&agrave; c&aacute;i chi &#273;&acirc;y?</p>

<p>A Ch&acirc;u m&#7881;m c&#432;&#7901;i:</p>

<p>- &#272;&acirc;y l&agrave; tr&ograve; ngh&#7883;ch ng&#7907;m qu&aacute;i l&#7841; c&#7911;a C&ocirc;ng D&atilde; nh&#7883; ca, d&ugrave;ng thi v&#7853;n v&agrave; thi&#7871;t &acirc;m bi&#7871;n ra, b&igrave;nh thanh &#273;&#7885;c th&agrave;nh nh&#7853;p thanh, nh&#7853;p thanh &#273;&#7885;c th&agrave;nh th&#432;&#7907;ng thanh, nh&#7845;t gi&#7843;n &#273;&#7885;c th&agrave;nh tam giang, &#273;&#7843;o qua &#273;&#7843;o l&#7841;i.<a id="annotated_13.12" name="annotated_13.12"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(13.12)</font></sup></font></a> Ch&uacute;ng t&ocirc;i &#273;&#7885;c quen r&#7891;i hi&#7875;u ngay &yacute; vi&#7871;t trong th&#432;, ng&#432;&#7901;i ngo&agrave;i nh&igrave;n v&agrave;o th&igrave; m&ugrave; t&#7883;t kh&ocirc;ng hi&#7875;u ra sao c&#7843;.</p>

<p>A B&iacute;ch th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n nghe n&oacute;i &ldquo;ng&#432;&#7901;i ngo&agrave;i&rdquo; v&#7867; m&#7863;t h&#417;i x&igrave;u xu&#7889;ng v&#7897;i n&oacute;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i ngo&agrave;i. N&#7871;u nh&#432; c&ocirc; mu&#7889;n bi&#7871;t ti&#7875;u t&igrave; s&#7869; n&oacute;i h&#7871;t cho c&ocirc; nghe.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n nghe n&oacute;i th&#7871; m&#7863;t m&#7899;i t&#432;&#417;i tr&#7903; l&#7841;i. Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Ta &#273;&atilde; t&#7915;ng nghe Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng c&#7911;a T&acirc;y H&#7841; h&#7843;o th&#7911; r&#7845;t &#273;&ocirc;ng, Trung Nguy&ecirc;n, T&acirc;y V&#7921;c c&aacute;c m&ocirc;n c&aacute;c ph&aacute;i n&agrave;o c&#361;ng c&oacute; ng&#432;&#7901;i, V&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;i c&ugrave;ng, ch&#7881; nh&igrave;n qua l&agrave; bi&#7871;t ngay h&#7885; g&#7889;c g&aacute;c ra sao. &#272;&#7875; vi&#7879;c n&agrave;y xong r&#7891;i l&uacute;c &#273;&oacute; m&igrave;nh s&#7869; c&ugrave;ng &#273;i H&agrave; Nam g&#7863;p c&ocirc;ng t&#7917; gia.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7915;ng l&#7855;m, v&#7895; tay reo l&ecirc;n:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Th&#7871; ta c&#361;ng &#273;i.</p>

<p>A B&iacute;ch n&oacute;i:</p>

<p>- M&igrave;nh ph&#7843;i l&agrave;m vi&#7879;c n&agrave;y cho s&#7899;m &#273;&#7875; &#273;&#7871;n H&agrave; Nam cho k&#7883;p, k&#7867;o c&ocirc;ng t&#7917; l&#7841;i quay v&#7873; tr&ecirc;n &#273;&#432;&#7901;ng c&oacute; khi l&#7905; d&#7883;p g&#7863;p nhau. L&#7841;i c&ograve;n nh&agrave; s&#432; Th&#7893; Ph&#7891;n kh&ocirc;ng bi&#7871;t &#7903; b&ecirc;n nh&agrave; t&ocirc;i qu&#7845;y ph&aacute; g&igrave; n&#7919;a.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- C&ocirc;ng D&atilde; nh&#7883; t&#7849;u &#273;&atilde; sai ng&#432;&#7901;i qua xem, g&atilde; h&ograve;a th&#432;&#7907;ng &#273;&oacute; &#273;i r&#7891;i. Ng&#432;&#417;i y&ecirc;n t&acirc;m, l&#7847;n sau tam ca s&#7869; gi&uacute;p ng&#432;&#417;i &#273;&aacute;nh nh&agrave; s&#432; &#273;&oacute;.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Tam ca l&agrave;m sao &#273;&aacute;nh l&#7841;i nh&agrave; s&#432;, y kh&ocirc;ng &#273;&aacute;nh tam ca &#273;&atilde; l&agrave; ph&uacute;c cho ng&#432;&#417;i l&#7855;m r&#7891;i.&rdquo; Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Ch&#7881; ng&#7841;i V&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;i theo ch&uacute;ng ta, l&#7847;n sao V&#432;&#417;ng phu nh&acirc;n g&#7863;p m&igrave;nh, th&#7875; n&agrave;o c&#361;ng m&#7855;ng m&#7887; m&#7897;t ch&#7853;p&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n y quay l&#7841;i n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- Ng&#432;&#417;i ng&#7891;i &#273;&acirc;y nghe, chuy&#7879;n c&#7911;a b&#7885;n ta ch&aacute;n ch&#7871;t &#273;i &#273;&#432;&#7907;c. H&#7885; &#272;o&agrave;n kia, th&ocirc;i th&igrave; ng&#432;&#417;i &#273;i &#273;&acirc;u th&igrave; &#273;i, b&#7885;n ta n&oacute;i chuy&#7879;n ri&ecirc;ng, ng&#432;&#417;i &#273;&#7915;ng c&oacute; v&#7875;nh tai, ch&otilde; m&#7891;m v&agrave;o l&agrave;m g&igrave;. B&#7885; ta &#273;i t&#7881; v&otilde; v&#7899;i ng&#432;&#7901;i kh&aacute;c, c&#361;ng ch&#7859;ng c&#7847;n &#273;&#7871;n ng&#432;&#417;i &#273;&#7913;ng xem reo h&ograve; &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; bi&#7871;t m&igrave;nh c&ograve;n ti&#7871;p t&#7909;c ng&#7891;i kh&ocirc;ng kh&#7887;i ng&#432;&#7901;i ta coi r&#7867;, l&uacute;c n&agrave;y Bao B&#7845;t &#272;&#7891;ng c&ocirc;ng nhi&ecirc;n xua &#273;u&#7893;i, &#259;n n&oacute;i c&#7921;c k&#7923; x&#7845;c x&#432;&#7907;c, tuy ch&agrave;ng th&#7853;t ch&#7859;ng mu&#7889;n r&#7901;i xa V&#432;&#417;ng Ng&#7919; Y&ecirc;n nh&#432;ng kh&ocirc;ng c&ograve;n th&#7875; n&agrave;o mu&#7889;i m&#7863;t &#7903; l&#7841;i, b&egrave;n nghi&#7871;n r&#259;ng &#273;&#7913;ng ph&#7855;t d&#7853;y n&oacute;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, A Ch&acirc;u, A B&iacute;ch hai v&#7883; c&ocirc; n&#432;&#417;ng, t&#7841;i h&#7841; xin c&aacute;o t&#7915;, sau n&agrave;y c&oacute; d&#7883;p s&#7869; g&#7863;p l&#7841;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- &#272;&ecirc;m h&ocirc;m khuya kho&#7855;t, c&ocirc;ng t&#7917; &#273;i &#273;&acirc;u b&acirc;y gi&#7901;? Th&#7911;y &#273;&#7841;o tr&ecirc;n Th&aacute;i H&#7891; l&#7841;i kh&ocirc;ng quen, chi b&#7857;ng ngh&#7881; l&#7841;i qua &#273;&ecirc;m, s&aacute;ng mai &#273;i c&#361;ng kh&ocirc;ng mu&#7897;n.</p>

<p>&#272;o&agrave;n D&#7921; nghe l&#7901;i n&agrave;ng n&oacute;i d&#432;&#7901;ng nh&#432; mu&#7889;n gi&#7919; kh&aacute;ch nh&#432;ng v&#7867; m&#7863;t l&#7841;nh tanh, hi&#7875;n nhi&ecirc;n l&ograve;ng n&agrave;ng &#273;ang bay b&#7893;ng t&#7899;i n&#417;i M&#7897; Dung c&ocirc;ng t&#7917; r&#7891;i n&ecirc;n kh&ocirc;ng kh&#7887;i b&#7921;c d&#7885;c, c&agrave;ng th&ecirc;m ch&aacute;n ch&#432;&#7901;ng. Ch&agrave;ng l&agrave; th&#7871; t&#7917; con vua ch&aacute;u ch&uacute;a, t&#7915; b&eacute; v&#7889;n &#273;&#432;&#7907;c nu&ocirc;ng chi&#7873;u, g&#7847;n &#273;&acirc;y tuy c&oacute; ch&uacute;t kinh l&#7883;ch, ch&#7883;u nhi&#7873;u &#273;au kh&#7893; d&agrave;y v&ograve; nh&#432;ng ch&#432;a bao gi&#7901; b&#7883; ai &#273;&#7889;i x&#7917; l&#7841;nh nh&#7841;t &#273;&#7871;n th&#7871; cho n&ecirc;n &#273;&aacute;p ngay:</p>

<p>- H&ocirc;m nay &#273;i hay ng&agrave;y mai &#273;i th&igrave; c&#361;ng ch&#7859;ng kh&aacute;c bao nhi&ecirc;u, xin c&aacute;o t&#7915;.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- N&#7871;u &#273;&atilde; th&#7871;, &#273;&#7875; t&ocirc;i cho ng&#432;&#7901;i &#273;&#432;a c&ocirc;ng t&#7917; ra kh&#7887;i h&#7891;.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y A Ch&acirc;u c&#361;ng ch&#7859;ng ch&egrave;o k&eacute;o, c&agrave;ng th&ecirc;m m&#7845;t vui ngh&#297; b&#7909;ng: &ldquo;G&atilde; M&#7897; Dung c&ocirc;ng t&#7917; kia c&oacute; c&aacute;i g&igrave; gh&ecirc; g&#7899;m m&agrave; sao ng&#432;&#7901;i n&agrave;o c&#361;ng coi y nh&#432; con ph&#432;&#7907;ng ho&agrave;ng. N&agrave;o l&agrave; ch&ugrave;a Thi&#7871;u L&acirc;m, C&aacute;i Bang, T&acirc;y H&#7841; Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng b&#7885;n ch&uacute;ng ch&#7859;ng coi ai v&agrave;o &#273;&acirc;u, ch&#7881; mong s&#7899;m g&#7863;p &#273;&#432;&#7907;c M&#7897; Dung c&ocirc;ng t&#7917;.&rdquo; Ch&agrave;ng b&egrave;n &#273;&aacute;p:</p>

<p>- Ch&#7859;ng c&#7847;n ph&#7843;i th&#7871;, c&ocirc; ch&#7881; c&#7847;n cho t&ocirc;i m&#432;&#7907;n m&#7897;t chi&#7871;c thuy&#7873;n, m&#7897;t m&aacute;i ch&egrave;o, t&ocirc;i t&#7921; bi&#7871;t ki&#7871;m &#273;&#432;&#7901;ng ra.</p>

<p>A B&iacute;ch tr&#7847;m ng&acirc;m n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; kh&ocirc;ng quen &#273;&#432;&#7901;ng th&#7911;y trong n&agrave;y, e r&#7857;ng s&#7869; g&#7863;p r&#7855;c r&#7889;i. Nh&#7899; c&#7849;n th&#7853;n &#273;&#7915;ng &#273;&#7875; &#273;&#7909;ng &#273;&#7847;u g&atilde; h&ograve;a th&#432;&#7907;ng kia.</p>

<p>&#272;o&agrave;n D&#7921; n&#7893;i kh&ugrave;ng n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i c&#7913; lo chuy&#7879;n &#273;i g&#7863;p M&#7897; Dung c&ocirc;ng t&#7917; c&#7911;a m&igrave;nh &#273;i. Gi&aacute; c&oacute; &#273;&#7909;ng ph&#7843;i nh&agrave; s&#432; kia, qu&aacute; l&#7855;m th&igrave; c&#361;ng &#273;&#7875; cho y thi&ecirc;u s&#7889;ng. Ta n&agrave;o c&oacute; ph&#7843;i bi&#7875;u huynh bi&#7875;u &#273;&#7879;, c&ocirc;ng t&#7917; thi&#7871;u gia g&igrave; c&#7911;a c&aacute;c ng&#432;&#417;i, h&#417;i &#273;&acirc;u m&agrave; lo?</p>

<p>Ch&agrave;ng n&oacute;i xong h&#7847;m h&#7847;m &#273;i ra ngo&agrave;i c&#7917;a, c&ograve;n nghe Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Nh&agrave; s&#432; Th&#7893; Ph&#7891;n kia kh&ocirc;ng bi&#7871;t lai l&#7883;ch ra sao, c&#7847;n ph&#7843;i t&igrave;m hi&#7875;u cho r&otilde; r&agrave;ng.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Ch&#7855;c bi&#7875;u ca bi&#7871;t &#273;&oacute;, ch&#7881; c&#7847;n g&#7863;p &#273;&#432;&#7907;c y&hellip;</p>

<p>A Ch&acirc;u v&agrave; A B&iacute;ch ti&#7877;n &#272;o&agrave;n D&#7921; &#273;i ra, A B&iacute;ch n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, sau n&agrave;y c&ocirc;ng t&#7917; v&agrave; c&ocirc;ng t&#7917; gia ch&uacute;ng t&ocirc;i g&#7863;p nhau, kh&ocirc;ng ch&#7915;ng s&#7869; k&#7871;t th&agrave;nh h&#7843;o b&#7857;ng h&#7919;u. C&ocirc;ng t&#7917; ch&uacute;ng t&ocirc;i th&iacute;ch k&#7871;t b&#7841;n l&#7855;m.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- T&ocirc;i kh&ocirc;ng d&aacute;m v&oacute;i cao &#273;&#7871;n th&#7871;.</p>

<p>A B&iacute;ch nghe gi&#7885;ng ch&agrave;ng c&oacute; &#273;i&#7873;u b&#7921;c b&#7897;i, h&#7871;t s&#7913;c l&#7841; l&ugrave;ng, h&#7887;i l&#7841;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, sao c&ocirc;ng t&#7917; c&oacute; v&#7867; kh&ocirc;ng vui? Hay l&agrave; t&#7841;i ch&uacute;ng t&ocirc;i ti&#7871;p &#273;&atilde;i qu&aacute; s&#417; s&agrave;i?</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- Bao tam ca ch&uacute;ng t&ocirc;i v&#7889;n t&iacute;nh th&#7871;, xin c&ocirc;ng t&#7917; &#273;&#7915;ng &#273;&#7875; t&acirc;m l&agrave;m chi. Ti&#7875;u n&#7919; v&agrave; A B&iacute;ch mu&#7897;i t&#7917; xin l&#7895;i v&#7853;y.</p>

<p>N&oacute;i xong c&#432;&#7901;i h&igrave; h&igrave; c&uacute;i xu&#7889;ng h&agrave;nh l&#7877;, A B&iacute;ch c&#361;ng l&agrave;m theo. &#272;o&agrave;n D&#7921; tr&#7843; l&#7841;i m&#7897;t v&aacute;i r&#7891;i &#273;&#7913;ng l&ecirc;n &#273;i th&#7859;ng, r&#7843;o b&#432;&#7899;c &#273;&#7871;n b&#7901; n&#432;&#7899;c, nh&#7843;y xu&#7889;ng chi&#7871;c thuy&#7873;n con, ch&egrave;o thuy&#7873;n &#273;i th&#7859;ng v&agrave;o trong m&#7863;t h&#7891;. Ch&agrave;ng th&#7845;y t&#7913;c ngh&#7865;n l&ecirc;n t&#7853;n c&#7893;, v&igrave; nguy&ecirc;n do g&igrave;, ch&iacute;nh m&igrave;nh c&#361;ng kh&ocirc;ng sao n&oacute;i ra &#273;&#432;&#7907;c, ch&#7881; bi&#7871;t l&agrave; c&ograve;n &#7903; tr&ecirc;n b&#7901; th&ecirc;m m&#7897;t ch&#7889;c n&#7919;a s&#7869; tr&#7903; n&ecirc;n m&#7845;t b&igrave;nh t&#297;nh, n&#432;&#7899;c m&#7855;t tu&ocirc;n r&#417;i kh&ocirc;ng ch&#7915;ng. Ch&agrave;ng lo&aacute;ng tho&aacute;ng nghe ti&#7871;ng A B&iacute;ch n&oacute;i:</p>

<p>- A Ch&acirc;u a t&#7881;, qu&#7847;n &aacute;o l&oacute;t c&#7911;a c&ocirc;ng t&#7917; &#273;&atilde; &#273;&#7911; ch&#432;a? &#272;&ecirc;m nay ch&#7883; em m&igrave;nh m&#7895;i ng&#432;&#7901;i kh&acirc;u th&ecirc;m m&#7897;t c&aacute;i, li&#7879;u c&oacute; n&ecirc;n ch&#259;ng?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- N&ecirc;n l&#7855;m! Nh&agrave; ng&#432;&#417;i th&#7853;t bi&#7871;t x&eacute;t n&eacute;t, qu&#7843; l&agrave; chu &#273;&aacute;o.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


