<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 12</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>T&ograve;ng th&#7917; t&uacute;y</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">T&#7915;ng khi kh&#7855;c kho&#7843;i m&#417; ng&#432;&#7901;i ng&#7885;c,<br />
Nay c&agrave;ng say &#273;&#7855;m m&#7897;ng giai nh&acirc;n.</font></p>

<p>Chi&#7871;c thuy&#7873;n &#273;i t&#7899;i d&#432;&#7899;i m&#7897;t h&agrave;ng li&#7877;u r&#7911;, xa xa th&#7845;y m&#7897;t h&agrave;ng c&acirc;y hoa chi&#7871;u &aacute;nh n&#432;&#7899;c r&#7921;c r&#7905; nh&#432; r&aacute;ng m&acirc;y ban chi&#7873;u. &#272;o&agrave;n D&#7921; th&#7843;ng th&#7889;t kinh ng&#7841;c k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng. A Ch&acirc;u n&oacute;i:</p>

<p>- C&aacute;i g&igrave; th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; ch&#7881; v&agrave;o b&#7909;i hoa n&oacute;i:</p>

<p>- Hoa &#273;&oacute; l&agrave; s&#417;n tr&agrave; c&#7911;a &#272;&#7841;i L&yacute; ch&uacute;ng t&ocirc;i, sao trong gi&#7919;a Th&aacute;i H&#7891; l&#7841;i c&oacute; tr&#7891;ng nh&#7919;ng lo&#7841;i &#272;i&#7873;n Tr&agrave; &#273;&oacute; nh&#7881;?</p>

<p>S&#417;n tr&agrave; V&acirc;n Nam r&#7845;t n&#7893;i danh th&agrave;nh th&#7917; ng&#432;&#7901;i &#273;&#7901;i g&#7885;i l&agrave; &#272;i&#7873;n Tr&agrave;.<a id="annotated_12.1" name="annotated_12.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.1)</font></sup></font></a> A Ch&acirc;u n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Gia trang n&agrave;y c&oacute; t&ecirc;n l&agrave; M&#7841;n &#272;&agrave; S&#417;n Trang, tr&#7891;ng to&agrave;n nh&#7919;ng hoa s&#417;n tr&agrave;.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;S&#417;n tr&agrave; c&ograve;n c&oacute; t&ecirc;n l&agrave; Ng&#7885;c M&iacute;nh, l&#7841;i c&#361;ng c&ograve;n g&#7885;i l&agrave; hoa M&#7841;n &#272;&agrave; La.<a id="annotated_12.2" name="annotated_12.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.2)</font></sup></font></a> Trang vi&#7879;n n&agrave;y l&#7845;y t&ecirc;n l&agrave; M&#7841;n &#272;&agrave;, &#273;&#7875; xem c&oacute; nh&#7919;ng lo&#7841;i danh ch&#7911;ng n&agrave;o.&rdquo;</p>

<p>A Ch&acirc;u khua m&aacute;i ch&egrave;o &#273;&#432;a con thuy&#7873;n t&#7899;i b&ecirc;n b&#7901; n&#432;&#7899;c d&#432;&#7899;i m&#7845;y c&acirc;y s&#417;n tr&agrave;. Ch&agrave;ng &#273;&#432;a m&#7855;t nh&igrave;n qua ch&#7881; th&#7845;y to&agrave;n hoa tr&agrave; &#273;&#7887; c&oacute;, tr&#7855;ng c&oacute; chen ch&uacute;c nhau nh&#432;ng kh&ocirc;ng th&#7845;y nh&agrave; c&#7917;a. &#272;o&agrave;n D&#7921; sinh tr&#432;&#7903;ng &#7903; &#272;&#7841;i L&yacute;, hoa tr&agrave; ch&agrave;ng coi &#273;&atilde; quen kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m l&#7841;, ngh&#297; th&#7847;m: &ldquo;N&#417;i &#273;&acirc;y s&#417;n tr&agrave; tuy nhi&#7873;u nh&#432;ng xem ch&#7915;ng ch&#7859;ng c&oacute; giai ph&#7849;m, c&oacute; l&#7869; nh&#7919;ng lo&#7841;i qu&iacute; tr&#7891;ng b&ecirc;n trong trang vi&#7879;n.&rdquo;</p>

<p>A Ch&acirc;u gh&eacute; thuy&#7873;n v&agrave;o s&aacute;t b&#7901;, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, m&igrave;nh c&ugrave;ng &#273;i l&ecirc;n xong r&#7891;i xu&#7889;ng ngay.</p>

<p>N&agrave;ng n&#7855;m tay A B&iacute;ch toan nh&#7843;y l&ecirc;n b&#7901;, b&#7895;ng nghe t&#7915; trong r&#7915;ng hoa c&oacute; ti&#7871;ng ch&acirc;n ng&#432;&#7901;i, m&#7897;t ng&#432;&#7901;i ti&#7875;u ho&agrave;n m&#7863;c &aacute;o xanh &#273;i ra. C&ocirc; g&aacute;i &#273;&oacute; tay c&#7847;m m&#7897;t b&oacute; hoa, nh&igrave;n th&#7845;y A Ch&acirc;u, A B&iacute;ch v&#7897;i r&#7843;o b&#432;&#7899;c &#273;i t&#7899;i, t&#432;&#417;i c&#432;&#7901;i n&oacute;i:</p>

<p>- A Ch&acirc;u, A B&iacute;ch c&aacute;c ng&#432;&#417;i th&#7853;t l&agrave; l&#7899;n m&#7853;t, d&aacute;m len l&eacute;n t&#7899;i &#273;&acirc;y. Phu nh&acirc;n b&#7843;o: &ldquo;L&#7845;y dao r&#7841;ch ngang d&#7885;c m&#7863;t hai &#273;&#7913;a a &#273;&#7847;u cho ch&uacute;ng n&oacute; h&#7871;t c&ograve;n nh&#432; hoa t&#7921;a ng&#7885;c n&#7919;a.&rdquo;</p>

<p>A Ch&acirc;u c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- U Th&#7843;o a t&#7881; n&egrave;, th&aacute;i th&aacute;i &#273;i v&#7855;ng ph&#7843;i kh&ocirc;ng?</p>

<p>&#272;&#7913;a ti&#7875;u ho&agrave;n li&#7871;c nh&igrave;n &#272;o&agrave;n D&#7921; r&#7891;i quay sang nh&igrave;n A Ch&acirc;u, A B&iacute;ch c&#432;&#7901;i n&oacute;i:</p>

<p>- Phu nh&acirc;n c&ograve;n b&#7843;o: &ldquo;Hai con nh&atilde;i &#273;&oacute; c&ograve;n &#273;em c&#7843; ng&#432;&#7901;i l&#7841; &#273;&#7871;n M&#7841;n &#272;&agrave; S&#417;n Trang, c&#361;ng ch&#7863;t lu&ocirc;n hai ch&acirc;n ng&#432;&#7901;i &#273;&oacute; n&#7919;a.&rdquo;</p>

<p>N&oacute;i ch&#432;a d&#7913;t c&acirc;u th&#7883; &#273;&atilde; c&#432;&#7901;i kh&uacute;c kh&iacute;ch. A B&iacute;ch v&#7895; ng&#7921;c n&oacute;i:</p>

<p>- U Th&#7843;o a t&#7881; &#273;&#7915;ng c&oacute; d&#7885;a, mi n&oacute;i v&#7853;y l&agrave; n&oacute;i th&#7853;t hay n&oacute;i ch&#417;i &#273;&oacute;?</p>

<p>A Ch&acirc;u c&#361;ng c&#432;&#7901;i:</p>

<p>- A B&iacute;ch, ng&#432;&#417;i &#273;&#7915;ng c&oacute; s&#7907;, n&#7871;u nh&#432; th&aacute;i th&aacute;i c&oacute; nh&agrave;, con nh&atilde;i ni &#273;&#7901;i n&agrave;o d&aacute;m hi ha hi h&ocirc; nh&#432; r&#7913;a bao gi&#7901;? U Th&#7843;o mu&#7897;i t&#7917;, h&#7887;i th&#7853;t ch&#7913; th&aacute;i th&aacute;i &#273;i m&ocirc;?</p>

<p>U Th&#7843;o c&#432;&#7901;i n&oacute;i:</p>

<p>- N&egrave;, nh&agrave; ng&#432;&#417;i m&#7845;y tu&#7893;i m&agrave; d&aacute;m &#273;&ograve;i l&agrave;m ch&#7883; ta? Sao ng&#432;&#417;i &#273;o&aacute;n &#273;&#432;&#7907;c l&agrave; phu nh&acirc;n kh&ocirc;ng c&oacute; nh&agrave;?</p>

<p>N&agrave;ng th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i ti&#7871;p:</p>

<p>- A Ch&acirc;u, A B&iacute;ch hai c&ocirc; em &#417;i, ch&#7859;ng m&#7845;y khi c&aacute;c ng&#432;&#417;i sang &#273;&acirc;y ch&#417;i, ta mu&#7889;n hai &#273;&#7913;a &#7903; ch&#417;i v&agrave;i ng&agrave;y, c&oacute; &#273;i&#7873;u&hellip;</p>

<p>N&oacute;i r&#7891;i n&agrave;ng ta l&#7855;c &#273;&#7847;u. A B&iacute;ch n&oacute;i:</p>

<p>- B&#7897; ta kh&ocirc;ng mu&#7889;n &#7903; l&#7841;i &#273;&acirc;y ch&#417;i v&#7899;i mi &iacute;t l&acirc;u hay sao? U Th&#7843;o a t&#7881; n&egrave;, ch&#7915;ng n&agrave;o mi sang ch&#417;i b&ecirc;n t&ecirc;, ta s&#7869; &#7903; v&#7899;i ng&#432;&#417;i ba ng&agrave;y ba &#273;&ecirc;m, ch&#7883;u kh&ocirc;ng?</p>

<p>Hai c&ocirc; g&aacute;i v&#7915;a n&oacute;i v&#7915;a nh&#7843;y l&ecirc;n b&#7901;. A B&iacute;ch gh&eacute; tai U Th&#7843;o n&oacute;i m&#7845;y c&acirc;u, U Th&#7843;o c&#432;&#7901;i r&#7897; l&ecirc;n, li&#7871;c nh&igrave;n &#272;o&agrave;n D&#7921;. A B&iacute;ch m&#7863;t b&#7895;ng &#273;&#7887; b&#7915;ng. U Th&#7843;o m&#7897;t tay n&#7855;m A Ch&acirc;u, m&#7897;t tay n&#7855;m A B&iacute;ch n&oacute;i:</p>

<p>- Th&ocirc;i m&igrave;nh v&agrave;o nh&agrave; ch&#7913;!</p>

<p>A B&iacute;ch quay l&#7841;i n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, xin c&ocirc;ng t&#7917; &#7903; n&#417;i &#273;&acirc;y ch&#7901; m&#7897;t l&aacute;t, ch&uacute;ng t&ocirc;i v&agrave;o r&#7891;i ra ngay.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng sao.</p>

<p>Ch&agrave;ng nh&igrave;n theo ba c&ocirc; a ho&agrave;n tay n&#7855;m tay th&acirc;n m&#7853;t &#273;i v&agrave;o trong r&#7915;ng hoa. &#272;o&agrave;n D&#7921; l&ecirc;n b&#7901;, nh&igrave;n quanh qu&#7845;t kh&ocirc;ng th&#7845;y ai li&#7873;n &#273;i ra sau m&#7897;t c&acirc;y to ti&#7875;u ti&#7879;n. Ch&agrave;ng xu&#7889;ng thuy&#7873;n ng&#7891;i m&#7897;t h&#7891;i, th&#7845;y kh&ocirc;ng c&oacute; vi&#7879;c g&igrave; l&agrave;m l&#7841;i &#273;&#7913;ng l&ecirc;n ngh&#297; th&#7847;m: &ldquo;M&igrave;nh th&#7917; xem n&#417;i &#273;&acirc;y hoa M&#7841;n &#272;&agrave; La c&oacute; nh&#7919;ng lo&#7841;i g&igrave; &#273;&#7863;c bi&#7879;t kh&ocirc;ng?&rdquo; Thu&#7853;n ch&acirc;n v&#7915;a &#273;i v&#7915;a xem hoa, th&#7845;y trong r&#7915;ng hoa ngo&agrave;i s&#417;n tr&agrave; ra kh&ocirc;ng c&ograve;n m&#7897;t gi&#7889;ng g&igrave; kh&aacute;c, ngay c&#7843; nh&#7919;ng lo&#7841;i th&ocirc;ng th&#432;&#7901;ng nh&#432; Khi&ecirc;n Ng&#432;u,<a id="annotated_12.3" name="annotated_12.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.3)</font></sup></font></a> Nguy&#7879;t Nguy&#7879;t H&#7891;ng,<a id="annotated_12.4" name="annotated_12.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.4)</font></sup></font></a> T&#432;&#7901;ng Vi<a id="annotated_12.5" name="annotated_12.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.5)</font></sup></font></a> c&#361;ng kh&ocirc;ng th&#7845;y. Nh&#7919;ng lo&#7841;i s&#417;n tr&agrave; th&igrave; c&#361;ng kh&ocirc;ng c&oacute; g&igrave; &#273;&#7863;c bi&#7879;t, ch&#7881; &#273;&#432;&#7907;c c&aacute;i nhi&#7873;u m&agrave; th&ocirc;i.</p>

<p>Ch&agrave;ng &#273;i &#273;&#432;&#7907;c &#273;&#7897; m&#432;&#417;i tr&#432;&#7907;ng m&#7899;i th&#7845;y nhi&#7873;u lo&#7841;i kh&aacute; h&#417;n, th&#7881;nh tho&#7843;ng c&#361;ng c&oacute; m&#7897;t v&agrave;i b&#7909;i xem ra kh&ocirc;ng ph&#7843;i th&#7913; xo&agrave;ng, c&oacute; &#273;i&#7873;u vun tr&#7891;ng kh&ocirc;ng &#273;&uacute;ng c&aacute;ch n&ecirc;n ngh&#297; b&#7909;ng: &ldquo;Trang vi&#7879;n n&agrave;y kh&ocirc;ng &#273;&aacute;ng g&#7885;i l&agrave; M&#7841;n &#272;&agrave; S&#417;n Trang, bao nhi&ecirc;u giai ch&#7911;ng tr&#7891;ng h&#7887;ng ki&#7875;u c&#7843;.&rdquo; &#272;&#7871;n &#273;&acirc;y ch&agrave;ng ch&#7907;t ngh&#297;: &ldquo;Th&ocirc;i m&igrave;nh quay l&#7841;i &#273;i th&ocirc;i, A Ch&acirc;u v&agrave; A B&iacute;ch tr&#7903; v&#7873; kh&ocirc;ng th&#7845;y m&igrave;nh e r&#7857;ng l&#7841;i &#273;&acirc;m lo.&rdquo;</p>

<p>Ch&agrave;ng tr&#7903; l&#7841;i m&#7899;i m&#7845;y b&#432;&#7899;c b&#7895;ng th&#7845;y ch&#7897;t d&#7841; k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- Ch&#7871;t r&#7891;i!</p>

<p>Th&igrave; ra ch&agrave;ng c&#7913; l&#7847;m l&#361;i trong r&#7915;ng, ch&#7881; ngh&#297; &#273;&#7871;n xem hoa tr&agrave; m&agrave; qu&ecirc;n &#273;&#7875; &yacute; &#273;&#7871;n &#273;&#432;&#7901;ng &#273;i n&#432;&#7899;c b&#432;&#7899;c, b&acirc;y gi&#7901; m&#7899;i gi&#7853;t m&igrave;nh th&#7845;y &#273;&ocirc;ng m&#7897;t l&#7889;i, t&acirc;y m&#7897;t l&#7889;i kh&ocirc;ng bi&#7871;t &#273;&acirc;u l&agrave; &#273;&#432;&#7901;ng v&#7873;, quay tr&#7903; l&#7841;i &#273;&#432;&#7907;c ch&#7895; bu&#7897;c thuy&#7873;n kh&ocirc;ng ph&#7843;i d&#7877; &#273;&agrave;nh ngh&#297; th&#7847;m: &ldquo;Th&ocirc;i m&igrave;nh c&#7913; l&#7847;n ra &#273;&#432;&#7907;c b&#7901; n&#432;&#7899;c r&#7891;i t&iacute;nh sau.&rdquo;</p>

<p>Th&#7871; nh&#432;ng ch&agrave;ng c&agrave;ng &#273;i c&agrave;ng l&#7841;c l&#7889;i, chung quanh to&agrave;n nh&#7919;ng c&#7843;nh ch&#432;a t&#7915;ng qua, trong b&#7909;ng ho&#7843;ng th&#7847;m, b&#7895;ng nghe ph&iacute;a b&ecirc;n tr&aacute;i v&#259;ng v&#7859;ng ti&#7871;ng ng&#432;&#7901;i n&oacute;i chuy&#7879;n, &#273;&uacute;ng l&agrave; gi&#7885;ng A Ch&acirc;u. &#272;o&agrave;n D&#7921; m&#7915;ng qu&aacute; ngh&#297; th&#7847;m: &ldquo;Th&ocirc;i m&igrave;nh &#7903; &#273;&acirc;y ch&#7901; n&agrave;ng ta, &#273;&#7907;i n&oacute;i chuy&#7879;n xong r&#7891;i c&ugrave;ng v&#7873; m&#7897;t l&#432;&#7907;t.&rdquo; Ch&agrave;ng nghe A Ch&acirc;u n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; v&#7851;n kh&#7887;e kho&#7855;n, &#259;n u&#7889;ng c&#361;ng b&igrave;nh th&#432;&#7901;ng. Hai th&aacute;ng qua, c&ocirc;ng t&#7917; chuy&ecirc;n luy&#7879;n &#272;&#7843; C&#7849;u B&#7893;ng Ph&aacute;p ch&#7855;c l&agrave; &#273;&#7883;nh so t&agrave;i v&#7899;i nh&acirc;n v&#7853;t n&agrave;o &#273;&oacute; c&#7911;a c&#7911;a C&aacute;i Bang.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;A Ch&acirc;u &#273;ang n&oacute;i v&#7873; M&#7897; Dung c&ocirc;ng t&#7917; m&igrave;nh ch&#7859;ng n&ecirc;n nghe l&#7887;m chuy&#7879;n c&#7911;a ng&#432;&#7901;i kh&aacute;c, n&ecirc;n &#273;i xa xa m&#7897;t ch&uacute;t l&agrave; h&#417;n. Th&#7871; nh&#432;ng c&#361;ng ch&#7859;ng n&ecirc;n &#273;i xa qu&aacute;, n&#7871;u kh&ocirc;ng h&#7885; n&oacute;i chuy&#7879;n xong m&igrave;nh c&#361;ng kh&ocirc;ng bi&#7871;t &#273;&#432;&#7907;c.&rdquo;</p>

<p>Ngay khi &#273;&oacute;, b&#7895;ng c&oacute; ti&#7871;ng m&#7897;t ng&#432;&#7901;i con g&aacute;i kh&aacute;c th&#7903; d&agrave;i m&#7897;t ti&#7871;ng. &#272;o&agrave;n D&#7921; to&agrave;n th&acirc;n rung &#273;&#7897;ng, tim &#273;&#7853;p th&igrave;nh th&igrave;nh ngh&#297; th&#7847;m: &ldquo;Sao c&oacute; ai ch&#7881; th&#7903; d&agrave;i m&agrave; nghe hay qu&aacute;, tr&ecirc;n &#273;&#7901;i n&agrave;y kh&ocirc;ng l&#7869; c&oacute; gi&#7885;ng n&oacute;i nghe ng&#7885;t &#273;&#7871;n th&#7871; hay sao?&rdquo; Li&#7873;n &#273;&oacute; c&oacute; ti&#7871;ng ng&#432;&#7901;i h&#7887;i nh&#7887;:</p>

<p>- L&#7847;n ni anh &#7845;y &#273;i m&ocirc;?</p>

<p>&#272;o&agrave;n D&#7921; m&#7899;i nghe ti&#7871;ng th&#7903; d&agrave;i &#273;&atilde; th&#7845;y cho&aacute;ng v&aacute;ng, &#273;&#7871;n khi nghe &#273;&#432;&#7907;c n&agrave;ng ta n&oacute;i m&#7897;t c&acirc;u, trong ng&#432;&#7901;i bao nhi&ecirc;u m&aacute;u n&oacute;ng d&#432;&#7901;ng nh&#432; d&#7891;n c&#7843; l&ecirc;n, trong l&ograve;ng v&#7915;a &#273;au &#273;&#7899;n v&#7915;a x&oacute;t xa, n&#7843;y ra m&#7897;t n&#7895;i kh&acirc;m ph&#7909;c xen v&#7899;i &#273;&#7889; k&#7925;: &ldquo;N&agrave;ng ta r&otilde; r&agrave;ng l&agrave; h&#7887;i M&#7897; Dung c&ocirc;ng t&#7917;, &#273;&#7889;i v&#7899;i y thi&#7871;t tha nh&#432; th&#7871;, h&#7859;n l&agrave; mang n&#7895;i kh&#7855;c kho&#7843;i trong l&ograve;ng. M&#7897; Dung c&ocirc;ng t&#7917; &#417;i, nh&agrave; ng&#432;&#417;i sao m&agrave; may m&#7855;n &#273;&#7871;n v&#7853;y?&rdquo;</p>

<p>L&#7841;i nghe A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Khi c&ocirc;ng t&#7917; ra kh&#7887;i nh&agrave; c&oacute; n&oacute;i l&agrave; s&#7869; &#273;i L&#7841;c D&#432;&#417;ng &#273;&#7875; g&#7863;p nh&#7919;ng h&#7843;o th&#7911; trong C&aacute;i Bang, c&oacute; c&#7843; &#272;&#7863;ng &#273;&#7841;i ca &#273;i theo. C&ocirc; n&#432;&#417;ng c&#7913; an t&acirc;m.</p>

<p>Ng&#432;&#7901;i con g&aacute;i kia ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- Hai &#273;&#7841;i th&#7847;n k&#7929; &#272;&#7843; C&#7849;u B&#7893;ng Ph&aacute;p v&agrave; H&agrave;ng Long Th&#7853;p B&aacute;t Ch&#432;&#7903;ng c&#7911;a C&aacute;i Bang l&agrave; b&iacute; m&#7853;t c&#7911;a h&#7885; kh&ocirc;ng truy&#7873;n ra ngo&agrave;i. T&agrave;ng ph&#7893; c&#7911;a b&#7893;ng ph&aacute;p v&agrave; ch&#432;&#7903;ng ph&aacute;p c&oacute; trong Ho&agrave;n Thi Th&#7911;y C&aacute;c b&ecirc;n n&#7899; v&agrave; Lang Ho&agrave;n Ng&#7885;c &#272;&#7897;ng b&ecirc;n ni &#273;&#7873;u khi&#7871;m khuy&#7871;t kh&ocirc;ng &#273;&#7847;y &#273;&#7911;. Ph&#432;&#417;ng ph&aacute;p v&#7853;n c&ocirc;ng ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute;, c&ocirc;ng t&#7917; nh&agrave; mi l&agrave;m sao m&agrave; luy&#7879;n &#273;&#432;&#7907;c?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- C&ocirc;ng t&#7917; b&#7843;o r&#7857;ng: &ldquo;T&acirc;m ph&aacute;p c&#7911;a &#272;&#7843; C&#7849;u B&#7893;ng Ph&aacute;p kia c&#361;ng do con ng&#432;&#7901;i s&aacute;ng t&#7841;o n&ecirc;n, t&#7841;i sao m&igrave;nh l&#7841;i kh&ocirc;ng ngh&#297; ra &#273;&#432;&#7907;c? C&oacute; &#273;&#432;&#7907;c b&#7893;ng ph&aacute;p r&#7891;i, m&igrave;nh suy ngh&#297; &#273;&#7875; th&ecirc;m t&acirc;m ph&aacute;p v&agrave;o h&#7859;n l&agrave; kh&ocirc;ng ph&#7843;i kh&oacute;.&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;L&#7901;i c&#7911;a M&#7897; Dung c&ocirc;ng t&#7917; qu&#7843; l&agrave; h&#7919;u l&yacute;, xem ra y kh&ocirc;ng nh&#7919;ng &#273;&atilde; th&ocirc;ng minh l&#7841;i c&ograve;n c&oacute; ch&iacute; kh&iacute; l&#7855;m.&rdquo; Th&#7871; nh&#432;ng l&#7841;i nghe ng&#432;&#7901;i con g&aacute;i kia th&#7903; d&agrave;i m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- D&#7851;u c&oacute; s&aacute;ng t&aacute;c &#273;&#432;&#7907;c &#273;i ch&#259;ng n&#7919;a, c&#361;ng ph&#7843;i m&#432;&#7901;i n&#259;m t&aacute;m n&#259;m, ng&agrave;y m&#7897;t ng&agrave;y hai l&agrave;m sao xong? C&aacute;c ng&#432;&#417;i c&oacute; xem c&ocirc;ng t&#7917; luy&#7879;n b&#7893;ng ph&aacute;p kh&ocirc;ng? C&oacute; ch&#7895; n&agrave;o ng&#7855;c ng&#7913; kh&ocirc;ng th&ocirc;ng ch&#259;ng?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- L&#7897; b&#7893;ng ph&aacute;p &#273;&oacute; c&ocirc;ng t&#7917; m&uacute;a r&#7845;t nhanh, t&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i ch&#7859;ng kh&aacute;c g&igrave; n&#432;&#7899;c ch&#7843;y m&acirc;y tr&ocirc;i&hellip;</p>

<p>C&ocirc; g&aacute;i kia th&#7845;t thanh k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- H&#7887;ng r&#7891;i! Ch&agrave;ng&hellip; ch&agrave;ng c&oacute; th&#7921;c m&uacute;a nhanh nh&#432; th&#7871; hay ch&#259;ng?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng v&#7853;y, c&oacute; g&igrave; sai qu&#7845;y ch&#259;ng?</p>

<p>Ng&#432;&#7901;i con g&aacute;i kia n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; sai r&#7891;i. Tuy ta kh&ocirc;ng bi&#7871;t t&acirc;m ph&aacute;p c&#7911;a &#272;&#7843; C&#7849;u B&#7893;ng Ph&aacute;p th&#7921;c nh&#432;ng t&#7915; b&#7893;ng ph&aacute;p m&agrave; suy, c&oacute; m&#7897;t s&#7889; &#273;&#432;&#7901;ng ph&#7843;i c&agrave;ng ch&#7853;m c&agrave;ng hay, c&oacute; &#273;&#432;&#7901;ng th&igrave; ph&#7843;i khi nhanh khi ch&#7853;m, trong ch&#7853;m c&oacute; nhanh, trong nhanh c&oacute; ch&#7853;m, kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a. Ch&agrave;ng&hellip; ch&agrave;ng ch&#7881; c&#7889; cho nhanh, &#273;&#7871;n khi &#273;&#7897;ng th&#7911; v&#7899;i ng&#432;&#7901;i c&#7911;a C&aacute;i Bang, e r&#7857;ng&hellip; e r&#7857;ng&hellip; c&aacute;c ng&#432;&#417;i&hellip; c&oacute; c&aacute;ch g&igrave; b&aacute;o tin cho c&ocirc;ng t&#7917; hay &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>A Ch&acirc;u &ldquo;&#7891;&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; l&uacute;c ni &#273;ang &#7903; m&ocirc;, ti&#7875;u t&igrave; l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c, c&#361;ng kh&ocirc;ng bi&#7871;t &#273;&atilde; g&#7863;p c&aacute;c tr&#432;&#7903;ng l&atilde;o c&#7911;a C&aacute;i Bang ch&#432;a? Khi ra &#273;i c&ocirc;ng t&#7917; c&oacute; n&oacute;i l&agrave;, C&aacute;i Bang &#273;&#7893; oan cho ch&uacute;ng ta gi&#7871;t M&atilde; ph&oacute; bang ch&#7911; c&#7911;a h&#7885;, c&ocirc;ng t&#7917; &#273;&#7871;n L&#7841;c D&#432;&#417;ng s&#7869; ph&acirc;n tr&#7847;n m&#7897;t phen, ch&#432;a h&#7859;n &#273;&atilde; ph&#7843;i &#273;&#7897;ng th&#7911; v&#7899;i ng&#432;&#7901;i c&#7911;a C&aacute;i Bang, n&#7871;u kh&ocirc;ng ch&#7881; c&oacute; c&ocirc;ng t&#7917; v&#7899;i &#272;&#7863;ng &#273;&#7841;i ca hai ng&#432;&#7901;i l&agrave;m sao &#273;&#7883;ch &#273;&#432;&#7907;c s&#7889; &#273;&ocirc;ng. Ch&#7881; ng&#7841;i r&#7857;ng n&oacute;i n&#259;ng ch&#432;a r&otilde; r&agrave;ng, hai b&ecirc;n ng&ocirc;n ng&#7919; b&#7845;t h&ograve;a&hellip;</p>

<p>A B&iacute;ch h&#7887;i l&#7841;i:</p>

<p>- C&ocirc; n&#432;&#417;ng, m&ocirc;n &#272;&#7843; C&#7849;u B&#7893;ng Ph&aacute;p n&#7871;u &#273;&aacute;nh nhanh th&igrave; c&oacute; th&#7921;c l&agrave; kh&ocirc;ng &#7893;n hay sao?</p>

<p>Ng&#432;&#7901;i con g&aacute;i kia n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; kh&ocirc;ng &#7893;n, c&ograve;n n&oacute;i n&#259;ng g&igrave; n&#7919;a? Ch&agrave;ng&hellip; ch&agrave;ng khi ra &#273;i, sao kh&ocirc;ng &#273;&#7871;n g&#7863;p ta m&#7897;t chuy&#7871;n?</p>

<p>N&agrave;ng ta n&oacute;i xong d&#7853;m ch&acirc;n nh&egrave; nh&#7865;, t&#7887; ra b&#7921;c b&#7897;i, l&#7841;i c&oacute; v&#7867; lo l&#7855;ng, &acirc;m &#273;i&#7879;u qu&#7843; l&agrave; d&#7883;u d&agrave;ng d&#7877; nghe l&agrave;m sao. &#272;o&agrave;n D&#7921; nghe r&#7891;i th&#7921;c l&agrave; l&#7841; l&ugrave;ng, ngh&#297; th&#7847;m: &ldquo;Ta &#7903; &#272;&#7841;i L&yacute; nghe ng&#432;&#7901;i ta n&oacute;i &#273;&#7871;n C&ocirc; T&ocirc; M&#7897; Dung l&agrave; v&#7915;a s&#7907; h&atilde;i v&#7915;a k&iacute;nh tr&#7885;ng. Th&#7871; nh&#432;ng nghe c&ocirc; n&#432;&#417;ng n&agrave;y n&oacute;i, d&#432;&#7901;ng nh&#432; v&otilde; ngh&#7879; c&#7911;a M&#7897; Dung c&ocirc;ng t&#7917; &#273;&#7873;u do n&agrave;ng ta ch&#7881; &#273;i&#7875;m. Kh&ocirc;ng l&#7869; m&#7897;t c&ocirc; g&aacute;i tr&#7867; tu&#7893;i nh&#432; th&#7871; n&agrave;y, l&#7841;i c&oacute; b&#7843;n l&atilde;nh gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871; hay sao?&rdquo;</p>

<p>Ch&agrave;ng c&ograve;n &#273;ang ngh&#297; ng&#7907;i xu&#7845;t th&#7847;n, &#273;&#7847;u &#273;&#7909;ng ngay v&agrave;o m&#7897;t c&agrave;nh c&acirc;y ch&#7855;n ngang, bu&#7897;t mi&#7879;ng r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng, v&#7897;i gi&#417; tay b&#7883;t mi&#7879;ng nh&#432;ng kh&ocirc;ng k&#7883;p n&#7919;a r&#7891;i. C&ocirc; g&aacute;i kia h&#7887;i:</p>

<p>- Ai r&#7913;a?</p>

<p>&#272;o&agrave;n D&#7921; bi&#7871;t kh&ocirc;ng c&ograve;n tr&#7889;n tr&aacute;nh &#273;&#432;&#7907;c n&#7919;a, li&#7873;n t&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng, t&#7915; &#273;&#7857;ng sau b&#7909;i c&acirc;y n&oacute;i:</p>

<p>- T&#7841;i h&#7841; &#272;o&agrave;n D&#7921;, m&#7843;i m&ecirc; th&#432;&#7903;ng ngo&#7841;n k&#7923; hoa d&#7883; th&#7843;o trong qu&iacute; trang v&ocirc; t&igrave;nh l&#7905; b&#432;&#7899;c t&#7899;i &#273;&acirc;y, xin &#273;&#432;&#7907;c th&#7913; t&#7897;i.</p>

<p>C&ocirc; g&aacute;i kia h&#7887;i nh&#7887;:</p>

<p>- A Ch&acirc;u, c&oacute; ph&#7843;i v&#7883; t&#432;&#7899;ng c&ocirc;ng c&ugrave;ng t&#7899;i &#273;&acirc;y v&#7899;i c&aacute;c ng&#432;&#417;i &#273;&oacute; ch&#259;ng?</p>

<p>A Ch&acirc;u v&#7897;i &#273;&aacute;p:</p>

<p>- D&#7841; ph&#7843;i &#273;&oacute;, xin c&ocirc; n&#432;&#417;ng &#273;&#7915;ng &#273;&#7875; t&acirc;m, ch&uacute;ng t&ocirc;i &#273;i ngay b&acirc;y gi&#7901;.</p>

<p>Thi&#7871;u n&#7919; kia &#273;&aacute;p:</p>

<p>- Khoan &#273;&atilde;! Ta mu&#7889;n vi&#7871;t m&#7897;t phong th&#432; n&oacute;i r&otilde; cho ch&agrave;ng hay, d&#7863;n l&agrave; n&#7871;u nh&#432; b&#7845;t &#273;&#7855;c d&#297; ph&#7843;i &#273;&#7897;ng th&#7911; v&#7899;i ng&#432;&#7901;i c&#7911;a C&aacute;i Bang th&igrave; nh&#7845;t quy&#7871;t ch&#7899; c&oacute; d&ugrave;ng &#272;&#7843; C&#7849;u B&#7893;ng Ph&aacute;p, ch&#7881; n&ecirc;n d&ugrave;ng v&otilde; c&ocirc;ng c&#7911;a m&igrave;nh th&ocirc;i. Kh&ocirc;ng th&#7875; n&agrave;o &ldquo;d&#297; b&#7881; chi &#273;&#7841;o, ho&agrave;n thi b&#7881; th&acirc;n&rdquo; &#273;&#432;&#7907;c &#273;&acirc;u! C&aacute;c ng&#432;&#7901;i c&#7847;m th&#432; &#273;&oacute; l&agrave;m c&aacute;ch n&agrave;o chuy&#7875;n t&#7899;i cho ch&agrave;ng.</p>

<p>A Ch&acirc;u do d&#7921; &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; th&aacute;i th&aacute;i t&#7915;ng d&#7863;n l&agrave;&hellip;</p>

<p>Ng&#432;&#7901;i con g&aacute;i kia n&oacute;i:</p>

<p>- N&oacute;i chi? B&#7885;n mi ch&#7881; nghe l&#7901;i phu nh&acirc;n, kh&ocirc;ng nghe l&#7901;i ta ch&#259;ng?</p>

<p>Trong gi&#7885;ng n&agrave;ng d&#432;&#7901;ng nh&#432; c&oacute; v&#7867; h&#417;i gi&#7853;n. A Ch&acirc;u h&#7845;p t&#7845;p &#273;&aacute;p:</p>

<p>- Ch&#7881; c&#7847;n c&ocirc; n&#432;&#417;ng kh&ocirc;ng &#273;&#7875; cho th&aacute;i th&aacute;i hay, t&igrave; t&#7917; d&#297; nhi&ecirc;n l&agrave; tu&acirc;n l&#7879;nh, hu&#7889;ng chi &#273;&acirc;y l&agrave; v&igrave; c&ocirc;ng t&#7917;.</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- Hai &#273;&#7913;a mi theo ta &#273;&#7871;n th&#432; ph&ograve;ng &#273;&#7875; l&#7845;y th&#432;.</p>

<p>A Ch&acirc;u d&#432;&#7901;ng nh&#432; h&#417;i mi&#7877;n c&#432;&#7905;ng, m&#7897;t h&#7891;i sau m&#7899;i &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>&#272;o&agrave;n D&#7921; t&#7915; khi nghe c&ocirc; g&aacute;i th&#7903; d&agrave;i, c&agrave;ng v&#7873; sau c&agrave;ng th&#7845;y m&ecirc; man, nay nghe n&agrave;ng ta &#273;&#7883;nh b&#7887; &#273;i, m&#7897;t khi &#273;i kh&#7887;i r&#7891;i t&#7915; r&agrave;y v&#7873; sau ch&#7855;c g&igrave; c&ograve;n g&#7863;p l&#7841;i &#273;&#432;&#7907;c, th&#7853;t &#273;&uacute;ng l&agrave; &ocirc;m h&#7853;n c&#7843; &#273;&#7901;i n&ecirc;n kh&ocirc;ng c&ograve;n ng&#7841;i ng&ugrave;ng b&#7883; ng&#432;&#7901;i tr&aacute;ch c&#7913; v&#7873; t&#7897;i m&#7841;o ph&#7841;m, nh&#7845;t &#273;&#7883;nh nh&igrave;n th&#7845;y m&#7863;t n&agrave;ng m&#7897;t l&#7847;n, thu h&#7871;t can &#273;&#7843;m n&oacute;i:</p>

<p>- A B&iacute;ch t&#7881; t&#7881;, c&ocirc; &#7903; l&#7841;i &#273;&acirc;y v&#7899;i t&ocirc;i c&oacute; &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>N&oacute;i xong t&#7915; sau b&#7909;i c&acirc;y b&#432;&#7899;c ra. C&ocirc; g&aacute;i kia nghe th&#7845;y ch&agrave;ng &#273;i t&#7899;i ho&#7843;ng h&#7889;t k&ecirc;u l&ecirc;n, l&#7853;p t&#7913;c xoay ng&#432;&#7901;i quay l&#432;ng l&#7841;i. &#272;o&agrave;n D&#7921; v&#7915;a &#273;i ra kh&#7887;i l&ugrave;m c&acirc;y th&#7845;y m&#7897;t n&#7919; lang m&#7863;c &aacute;o d&agrave;i b&#7857;ng sa m&agrave;u c&aacute;nh sen, m&#7863;t quay v&#7873; ph&iacute;a c&acirc;y hoa, th&acirc;n h&igrave;nh m&#7843;nh d&#7867;, t&oacute;c &#273;&#7875; d&agrave;i x&otilde;a xu&#7889;ng l&#432;ng, ch&#7881; bu&#7897;c h&#7901; b&#7857;ng m&#7897;t d&#7843;i l&#7909;a m&agrave;u b&#7841;c. &#272;o&agrave;n D&#7921; nh&igrave;n sau l&#432;ng n&agrave;ng, th&#7845;y nh&#432; m&#7901; m&#7901; c&oacute; kh&oacute;i v&#432;&#417;ng t&#7887;a chung quanh, d&#432;&#7901;ng nh&#432; kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i tr&#7847;n n&ecirc;n v&#7897;i v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u n&oacute;i:</p>

<p>- T&#7841;i h&#7841; &#272;o&agrave;n D&#7921;, b&aacute;i ki&#7871;n c&ocirc; n&#432;&#417;ng.</p>

<p>C&ocirc; g&aacute;i nh&egrave; nh&#7865; d&#7853;m ch&acirc;n m&#7897;t m&#7897;t c&aacute;i, ph&#7909;ng ph&#7883;u n&oacute;i:</p>

<p>- A Ch&acirc;u, A B&iacute;ch, c&#361;ng ch&#7881; t&#7841;i hai &#273;&#7913;a mi ch&#7897;n r&#7897;n, ta &#273;&acirc;u c&oacute; mu&#7889;n g&#7863;p &#273;&agrave;n &ocirc;ng con trai &#7903; b&ecirc;n ngo&agrave;i m&ocirc;.</p>

<p>N&oacute;i xong n&agrave;ng c&#7855;m c&uacute;i b&#432;&#7899;c &#273;i, qua l&#7841;i m&#7845;y kh&uacute;c qu&#7865;o &#273;&atilde; khu&#7845;t h&#7859;n trong nh&#7919;ng b&#7909;i s&#417;n tr&agrave;. A B&iacute;ch m&#7881;m c&#432;&#7901;i, quay sang n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, v&#7883; c&ocirc; n&#432;&#417;ng &#273;&acirc;y kh&oacute; t&iacute;nh l&#7855;m, th&ocirc;i m&igrave;nh mau mau &#273;i ra.</p>

<p>A Ch&acirc;u c&#361;ng c&#432;&#7901;i n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- C&#361;ng may c&oacute; &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&#7871;n gi&#7843;i v&acirc;y, ch&#7913; kh&ocirc;ng V&#432;&#417;ng c&ocirc; n&#432;&#417;ng th&#7875; n&agrave;o c&#361;ng b&#7855;t ch&uacute;ng t&ocirc;i &#273;&#432;a tin, hai c&aacute;i m&#7841;ng nh&#7887; c&#7911;a ch&#7883; em ch&uacute;ng t&ocirc;i e r&#7857;ng nguy m&#7845;t.</p>

<p>&#272;o&agrave;n D&#7921; h&#7845;p t&#7845;p x&ocirc;ng ra b&#7883; c&ocirc; g&aacute;i kia n&oacute;i l&#7851;y m&#7845;y c&acirc;u, trong b&#7909;ng c&#361;ng h&#417;i b&#7869; b&agrave;ng, &#273;ang lo A Ch&acirc;u, A B&iacute;ch hai n&agrave;ng &#273;&#7893; t&#7897;i l&ecirc;n &#273;&#7847;u m&igrave;nh, ng&#7901; &#273;&acirc;u nh&#7883; n&#7919; l&#7841;i m&#7915;ng r&#7905; c&#7843;m &#417;n, th&#7853;t l&agrave; ngo&agrave;i d&#7921; t&iacute;nh, nh&igrave;n ng&#432;&#7901;i con g&aacute;i tuy &#273;&atilde; &#273;i xa nh&#432;ng h&igrave;nh b&oacute;ng v&#7851;n c&ograve;n v&#7845;n v&#432;&#417;ng tr&#432;&#7899;c m&#7855;t, c&#7843;m th&#7845;y b&acirc;ng khu&acirc;ng &#273;&#7913;ng ng&#7849;n ng&#417; nh&igrave;n theo b&oacute;ng n&agrave;ng l&#7851;n sau nh&#7919;ng t&ugrave;m hoa.</p>

<p>A B&iacute;ch gi&#7921;t nh&#7865; tay &aacute;o ch&agrave;ng, &#272;o&agrave;n D&#7921; c&#361;ng kh&ocirc;ng hay bi&#7871;t. A Ch&acirc;u c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, th&ocirc;i m&igrave;nh &#273;i.</p>

<p>&#272;o&agrave;n D&#7921; ch&acirc;n nh&#432; &#273;&oacute;ng &#273;inh xu&#7889;ng &#273;&#7845;t, ph&#7843;i m&#7845;t m&#7897;t ch&#7889;c m&#7899;i nh&#432; cho&agrave;ng t&#7881;nh h&#7887;i l&#7841;i:</p>

<p>- &#7914; h&#7917;! Ch&uacute;ng m&igrave;nh ph&#7843;i &#273;i ngay hay sao?</p>

<p>Ch&agrave;ng th&#7845;y A Ch&acirc;u, A B&iacute;ch &#273;&atilde; c&#7845;t b&#432;&#7899;c &#273;i tr&#432;&#7899;c n&ecirc;n &#273;&agrave;nh l&#7869;o &#273;&#7869;o theo sau, &#273;i m&#7897;t b&#432;&#7899;c l&#7841;i ngo&aacute;i &#273;&#7847;u, quy&#7871;n luy&#7871;n m&atilde;i kh&ocirc;ng th&ocirc;i.</p>

<p>Ba ng&#432;&#7901;i v&#7873; &#273;&#7871;n chi&#7871;c thuy&#7873;n, A Ch&acirc;u v&agrave; A B&iacute;ch li&#7873;n c&#7847;m m&aacute;i gi&#7847;m ch&egrave;o ngay. &#272;o&agrave;n D&#7921; v&#7851;n ng&#7849;n ng&#417; nh&igrave;n nh&#7919;ng &#273;&oacute;a hoa tr&agrave; tr&ecirc;n b&#7901;, ngh&#297; b&#7909;ng: &ldquo;&#272;o&agrave;n D&#7921; ta qu&#7843; l&agrave; v&ocirc; ph&uacute;c, sao l&#7841;i nghe &#273;&#432;&#7907;c c&ocirc; n&#432;&#417;ng &#273;&oacute; th&#7903; d&agrave;i m&#7845;y ti&#7871;ng, th&#7887; th&#7867; m&#7845;y c&acirc;u? R&#7891;i l&#7841;i &#273;&#432;&#7907;c th&#7845;y th&#7875; th&aacute;i nh&#432; th&#7847;n ti&ecirc;n kia l&agrave;m g&igrave;? N&#7871;u nh&#432; c&oacute; ph&uacute;c, sao &#273;&#7871;n m&#7863;t n&agrave;ng c&#361;ng ch&#432;a &#273;&#432;&#7907;c ng&oacute; qua?&rdquo; Ch&agrave;ng th&#7845;y nh&#7919;ng b&#7909;i hoa tr&agrave; xa d&#7847;n, trong l&ograve;ng d&acirc;ng l&ecirc;n m&#7897;t n&#7895;i u ho&agrave;i man m&aacute;c.</p>

<p>B&#7895;ng ngay l&uacute;c &#273;&oacute;, A Ch&acirc;u k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng kinh ho&agrave;ng, l&#7855;p b&#7855;p:</p>

<p>- Th&aacute;i th&aacute;i&hellip; th&aacute;i th&aacute;i v&#7873; k&igrave;a.</p>

<p>&#272;o&agrave;n D&#7921; quay &#273;&#7847;u nh&igrave;n th&#7845;y tr&ecirc;n m&#7863;t h&#7891; m&#7897;t chi&#7871;c thuy&#7873;n &#273;ang l&#432;&#7899;t t&#7899;i nh&#432; bay, trong ch&#7899;p m&#7855;t &#273;&atilde; &#273;&#7871;n g&#7847;n. Tr&ecirc;n &#273;&#7847;u thuy&#7873;n v&#7869; &#273;&#7847;y c&aacute;c lo&#7841;i hoa s&#7855;c s&#7905;, &#273;&#7871;n g&#7847;n m&#7899;i th&#7845;y to&agrave;n l&agrave; hoa tr&agrave;. A Ch&acirc;u, A B&iacute;ch hai n&agrave;ng v&#7897;i &#273;&#7913;ng l&ecirc;n, c&uacute;i g&#7847;m m&#7863;t xu&#7889;ng, th&#7847;n th&aacute;i c&#7921;c k&#7923; cung k&iacute;nh. A B&iacute;ch lu&ocirc;n tay ra hi&#7879;u cho &#272;o&agrave;n D&#7921;, b&#7843;o ch&agrave;ng c&#361;ng &#273;&#7913;ng l&ecirc;n. &#272;o&agrave;n D&#7921; m&#7881;m c&#432;&#7901;i l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&#7907;i khi n&agrave;o ch&#7911; nh&acirc;n ra kh&#7887;i khoang thuy&#7873;n n&oacute;i chuy&#7879;n, l&uacute;c &#273;&oacute; ta h&atilde;y &#273;&#7913;ng l&ecirc;n. Nam t&#7917; h&aacute;n &#273;&#7841;i tr&#432;&#7907;ng phu kh&ocirc;ng n&ecirc;n qu&aacute; h&#7841; m&igrave;nh nh&#432; th&#7871; &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng t&#7915; trong kho&aacute;i thuy&#7873;n c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; qu&aacute;t l&ecirc;n:</p>

<p>- Sao c&oacute; ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng n&agrave;o d&aacute;m to gan h&eacute;o l&aacute;nh &#273;&#7871;n M&#7841;n &#272;&agrave; S&#417;n Trang &#273;&oacute;? C&oacute; bi&#7871;t l&agrave; nam t&#7917; kh&ocirc;ng m&#7901;i m&agrave; &#273;&#7871;n s&#7869; b&#7883; ta ch&#7863;t hai ch&acirc;n hay kh&ocirc;ng?</p>

<p>Gi&#7885;ng n&oacute;i c&#7921;c k&#7923; oai nghi&ecirc;m, nh&#432;ng r&#7845;t trong tr&#7867;o d&#7877; nghe. &#272;o&agrave;n D&#7921; cao gi&#7885;ng &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; &#272;o&agrave;n D&#7921; tr&ecirc;n &#273;&#432;&#7901;ng &#273;i l&aacute;nh n&#7841;n ngang qua qu&iacute; trang ch&#7913; kh&ocirc;ng c&#7889; &yacute; m&#7841;o ph&#7841;m, nay g&#7863;p &#273;&acirc;y xin t&#7841; t&#7897;i.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia n&oacute;i:</p>

<p>- Ng&#432;&#417;i h&#7885; &#272;o&agrave;n &#432;?</p>

<p>Trong &acirc;m thanh c&oacute; chi&#7873;u ng&#7841;c nhi&ecirc;n. &#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7883;.</p>

<p>Ng&#432;&#7901;i kia l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- H&#7915;, A Ch&acirc;u, A B&iacute;ch c&oacute; ph&#7843;i hai &#273;&#7913;a bay &#273;i qu&agrave;ng &#273;i xi&ecirc;n hay ch&#259;ng? T&ecirc;n ti&#7875;u t&#7917; M&#7897; Dung Ph&#7909;c &#273;i&#7873;u hay kh&ocirc;ng h&#7885;c, ch&#7881; l&#7845;p la l&#7845;p l&oacute; h&#7885;c chuy&#7879;n t&#7847;m ph&agrave;o.</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- B&#7849;m th&aacute;i th&aacute;i, ti&#7875;u t&igrave; b&#7883; &#273;&#7883;ch nh&acirc;n &#273;u&#7893;i g&#7855;t qu&aacute; n&ecirc;n ph&#7843;i ch&#7841;y t&#7899;i M&#7841;n &#272;&agrave; S&#417;n Trang. C&ocirc;ng t&#7917; ch&uacute;ng t&ocirc;i &#273;&atilde; &#273;i kh&#7887;i r&#7891;i, chuy&#7879;n ni kh&ocirc;ng c&oacute; li&ecirc;n quan chi &#273;&#7871;n c&ocirc;ng t&#7917; h&#7871;t.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; tr&ecirc;n thuy&#7873;n c&#432;&#7901;i kh&#7849;y:</p>

<p>- H&#7913;, c&aacute;c ng&#432;&#417;i ch&#7881; &#273;&#432;&#7907;c c&aacute;i gi&#7843; l&#7843; l&agrave; hay. Kh&ocirc;ng c&oacute; &#273;i &#273;&acirc;u h&#7871;t, mau theo ta.</p>

<p>A Ch&acirc;u, A B&iacute;ch c&ugrave;ng &#273;&aacute;p:</p>

<p>- D&#7841;.</p>

<p>Hai n&agrave;ng li&#7873;n ch&egrave;o chi&#7871;c thuy&#7873;n con &#273;i theo &#273;&#7857;ng sau, l&uacute;c n&agrave;y c&aacute;ch M&#7841;n &#272;&agrave; S&#417;n Trang ch&#432;a xa m&#7845;y n&ecirc;n ch&#7881; ch&#7889;c l&aacute;t &#273;&atilde; nh&igrave;n th&#7845;y b&#7901;. Ch&#7881; nghe ti&#7871;ng v&ograve;ng ch&#7841;m nhau leng keng, t&#7915; trong khoang thuy&#7873;n &#273;i ra v&ocirc; s&#7889; con g&aacute;i m&#7863;c &aacute;o xanh &#259;n m&#7863;c theo l&#7889;i t&igrave; n&#7919;, tay &#273;&#7873;u c&#7847;m tr&#432;&#7901;ng ki&#7871;m n&ecirc;n ch&#7881; gi&acirc;y l&aacute;t &#273;&atilde; th&#7845;p tho&aacute;ng l&#432;&#7905;i ki&#7871;m tr&#7855;ng x&oacute;a, t&#7893;ng c&#7897;ng ch&iacute;n &#273;&ocirc;i. M&#432;&#7901;i t&aacute;m ng&#432;&#7901;i x&#7871;p th&agrave;nh hai h&agrave;ng, ki&#7871;m gi&#7919; ngang h&ocirc;ng, l&#432;&#7905;i h&#7871;ch l&ecirc;n tr&#7901;i. Sau khi h&#7885; &#273;&atilde; an v&#7883;, t&#7915; trong khoang m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; b&#432;&#7899;c ra.</p>

<p>&#272;o&agrave;n D&#7921; v&#7915;a th&#7845;y m&#7863;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&oacute;, nh&#7883;n kh&ocirc;ng n&#7893;i k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng th&#7845;t thanh, m&#7891;m h&aacute; h&#7889;c t&#432;&#7903;ng nh&#432; &#273;ang n&#7857;m m&#7897;ng. Th&igrave; ra ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&oacute; m&#7863;c &aacute;o d&agrave;i m&agrave;u v&agrave;ng nh&#7841;t, y ph&#7909;c trang s&#7913;c gi&#7889;ng h&#7879;t nh&#432; pho t&#432;&#7907;ng ng&#7885;c trong &#273;&#7897;ng n&#432;&#7899;c &#272;&#7841;i L&yacute;. C&oacute; &#273;i&#7873;u &#273;&acirc;y l&agrave; m&#7897;t giai nh&acirc;n tu&#7893;i &#273;&atilde; trung ni&ecirc;n, kho&#7843;ng ch&#7915;ng g&#7847;n b&#7889;n m&#432;&#417;i c&ograve;n pho t&#432;&#7907;ng ng&#7885;c trong hang th&igrave; l&agrave; m&#7897;t thi&#7871;u n&#7919; ch&#7915;ng m&#432;&#7901;i t&aacute;m m&#432;&#7901;i ch&iacute;n tu&#7893;i.</p>

<p>&#272;o&agrave;n D&#7921; sau c&#417;n kinh ho&agrave;ng nh&igrave;n k&#7929; l&#7841;i t&#432;&#7899;ng m&#7841;o ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia m&#7899;i nh&#7853;n ra l&agrave; so v&#7899;i pho t&#432;&#7907;ng ng&#7885;c th&igrave; m&#7855;t m&#361;i m&#7891;m c&#361;ng kh&ocirc;ng b&#7857;ng m&agrave; tu&#7893;i c&#361;ng c&oacute; kh&aacute;c, tr&ecirc;n khu&ocirc;n m&#7863;t nhu&#7889;m v&#7867; d&agrave;y d&#7841;n phong s&#432;&#417;ng nh&#432;ng c&#361;ng c&ograve;n gi&#7889;ng &#273;&#7871;n n&#259;m s&aacute;u ph&#7847;n m&#432;&#7901;i.</p>

<p>A Ch&acirc;u, A B&iacute;ch th&#7845;y ch&agrave;ng tr&#7889; m&#7855;t &#273;&#7913;ng &#273;&#7901; ra nh&igrave;n V&#432;&#417;ng phu nh&acirc;n, th&#7921;c l&agrave; v&ocirc; l&#7877;, trong b&#7909;ng k&ecirc;u kh&#7893; li&ecirc;n h&#7891;i, v&#7897;i v&agrave;ng ra hi&#7879;u b&#7843;o ch&agrave;ng quay &#273;i n&#417;i kh&aacute;c nh&#432;ng &#273;&ocirc;i m&#7855;t &#272;o&agrave;n D&#7921; v&#7851;n d&aacute;n ch&#7863;t v&agrave;o m&#7863;t b&agrave; ta.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; li&#7871;c m&#7855;t nh&igrave;n &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- G&atilde; ni th&#7853;t l&agrave; v&ocirc; l&#7877;, &#273;&atilde; v&#7853;y ch&#7863;t hai ch&acirc;n y tr&#432;&#7899;c, sau &#273;&oacute; m&oacute;c hai con m&#7855;t, c&#7855;t l&#432;&#7905;i coi ra th&#7871; n&agrave;o.</p>

<p>M&#7897;t con t&igrave; n&#7919; khom l&#432;ng &#273;&aacute;p l&#7901;i:</p>

<p>- D&#7841;!</p>

<p>&#272;o&agrave;n D&#7921; th&oacute;t c&#7843; ru&#7897;t, ngh&#297; th&#7847;m: &ldquo;Gi&aacute; nh&#432; h&#7885; gi&#7871;t m&igrave;nh &#273;i th&igrave; &#273;&atilde; &#273;&agrave;nh. &#272;&#7857;ng n&agrave;y h&#7885; l&#7841;i ch&#7863;t ch&acirc;n, kho&eacute;t m&#7855;t, c&#7855;t l&#432;&#7905;i khi&#7871;n m&igrave;nh s&#7889;ng d&#7903; ch&#7871;t d&#7903;, t&#7897;i g&igrave; &#273;&acirc;u m&agrave; to th&#7871;?&rdquo; &#272;&#7871;n l&uacute;c n&agrave;y, ch&agrave;ng m&#7899;i th&#7845;y th&#7921;c l&agrave; s&#7907; h&atilde;i, quay sang nh&igrave;n A Ch&acirc;u, A B&iacute;ch th&#7845;y hai ng&#432;&#7901;i m&#7863;t t&aacute;i xanh, &#273;&#7913;ng ch&#7871;t s&#7919;ng.</p>

<p>V&#432;&#417;ng phu nh&acirc;n l&ecirc;n b&#7901; r&#7891;i, tr&ecirc;n thuy&#7873;n l&#7841;i &#273;i ra th&ecirc;m hai thanh y t&igrave; n&#7919; kh&aacute;c, k&eacute;o theo sau hai ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng m&#7863;t m&agrave;y &#7911; r&#361; tay b&#7883; x&iacute;ch s&#7855;t kh&oacute;a ch&#7863;t. M&#7897;t ng&#432;&#7901;i m&#7863;t m&agrave;y thanh t&uacute;, tr&ocirc;ng ra d&aacute;ng con nh&agrave; gi&agrave;u c&oacute;, c&ograve;n m&#7897;t ng&#432;&#7901;i &#272;o&agrave;n D&#7921; nh&#7853;n ra &#273;&#432;&#7907;c l&agrave; m&#7897;t &#273;&#7879; t&#7917; ph&aacute;i V&ocirc; L&#432;&#7907;ng t&ecirc;n l&agrave; &#272;&#432;&#7901;ng Quang H&ugrave;ng. &#272;o&agrave;n D&#7921; l&#7841; qu&aacute;: &ldquo;Ng&#432;&#7901;i n&agrave;y &#7903; t&#7853;n &#272;&#7841;i L&yacute; sao l&#7841;i b&#7883; V&#432;&#417;ng phu nh&acirc;n b&#7855;t &#273;em t&#7899;i Giang Nam l&agrave; sao?&rdquo;</p>

<p>Ch&#7881; th&#7845;y V&#432;&#417;ng phu nh&acirc;n n&oacute;i v&#7899;i &#272;&#432;&#7901;ng Quang H&ugrave;ng:</p>

<p>- R&otilde; r&agrave;ng mi l&agrave; ng&#432;&#7901;i &#272;&#7841;i L&yacute;, sao l&#7841;i c&ograve;n ch&#7889;i l&agrave; sao?</p>

<p>&#272;&#432;&#7901;ng Quang H&ugrave;ng &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; ng&#432;&#7901;i &#273;&#7845;t V&acirc;n Nam, qu&ecirc; thu&#7897;c v&#7873; &#272;&#7841;i T&#7889;ng, kh&ocirc;ng thu&#7897;c v&#7873; &#272;&#7841;i L&yacute;.</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7887;i th&ecirc;m:</p>

<p>- Th&#7871; qu&ecirc; mi c&aacute;ch &#272;&#7841;i L&yacute; bao xa?</p>

<p>&#272;&#432;&#7901;ng Quang H&ugrave;ng &#273;&aacute;p:</p>

<p>- B&#7889;n tr&#259;m d&#7863;m.</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Ch&#432;a t&#7899;i n&#259;m tr&#259;m d&#7863;m th&igrave; c&#361;ng coi nh&#432; ng&#432;&#7901;i &#272;&#7841;i L&yacute; r&#7891;i. &#272;em n&oacute; ra ch&ocirc;n s&#7889;ng d&#432;&#7899;i g&#7889;c hoa M&#7841;n &#272;&agrave; l&agrave;m ph&acirc;n b&oacute;n.</p>

<p>&#272;&#432;&#7901;ng Quang H&ugrave;ng ho&#7843;ng h&#7889;t k&ecirc;u l&ecirc;n:</p>

<p>- Th&#7871; t&ocirc;i c&oacute; t&#7897;i t&igrave;nh g&igrave;, n&oacute;i cho t&ocirc;i nghe k&#7867;o t&ocirc;i c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng nh&#7855;m m&#7855;t.</p>

<p>V&#432;&#417;ng phu nh&acirc;n c&#432;&#7901;i kh&#7849;y:</p>

<p>- Ch&#7881; c&#7847;n l&agrave; ng&#432;&#7901;i &#272;&#7841;i L&yacute; ho&#7863;c ng&#432;&#7901;i h&#7885; &#272;o&agrave;n v&agrave;o tay ta l&agrave; b&#7883; ch&ocirc;n s&#7889;ng. Mi &#273;&#7871;n T&ocirc; Ch&acirc;u l&agrave;m chi r&#7913;a? &#272;&atilde; d&aacute;m &#273;&#7871;n T&ocirc; Ch&acirc;u l&#7841;i d&aacute;m m&#7903; m&#7891;m n&oacute;i gi&#7885;ng &#272;&#7841;i L&yacute;, n&#417;i qu&aacute;n r&#432;&#7907;u ba la b&ocirc; l&ocirc; l&agrave; sao? Mi kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i &#272;&#7841;i L&yacute; nh&#432;ng &#7903; g&#7847;n &#272;&#7841;i L&yacute; th&igrave; c&#361;ng kh&ocirc;ng kh&aacute;c g&igrave;.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;&#7888;i tr&#7901;i, ph&#7843;i ch&#259;ng m&#7909; ta t&iacute;nh n&oacute;i x&#7887; m&igrave;nh? Ta ch&#7859;ng c&#7847;n m&#7909; ph&#7843;i h&#7887;i, c&#7913; th&#7859;ng th&#7855;n nh&#7853;n &#273;i cho xong.&rdquo; Ch&agrave;ng b&egrave;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ta l&agrave; ng&#432;&#7901;i n&#432;&#7899;c &#272;&#7841;i L&yacute;, l&#7841;i h&#7885; &#272;o&agrave;n &#273;&acirc;y, b&agrave; mu&#7889;n ch&ocirc;n s&#7889;ng th&igrave; mau ra tay.</p>

<p>V&#432;&#417;ng phu nh&acirc;n l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- Mi &#273;&atilde; s&#7899;m b&aacute;o danh r&#7891;i, t&#7921; x&#432;ng l&agrave; t&ecirc;n &#272;o&agrave;n D&#7921;. H&#7915;, ng&#432;&#7901;i h&#7885; &#272;o&agrave;n n&#432;&#7899;c &#272;&#7841;i L&yacute; th&igrave; &#273;&acirc;u c&oacute; ch&#7871;t d&#7877; d&agrave;ng nh&#432; th&#7871; &#273;&#432;&#7907;c.</p>

<p>B&agrave; ta v&#7851;y tay m&#7897;t c&aacute;i, m&#7897;t &#273;&#7913;a n&#7919; t&igrave; li&#7873;n l&ocirc;i ngay &#272;&#432;&#7901;ng Quang H&ugrave;ng &#273;i. &#272;&#432;&#7901;ng Quang H&ugrave;ng kh&ocirc;ng bi&#7871;t &#273;&atilde; b&#7883; &#273;i&#7875;m huy&#7879;t, hay &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng n&ecirc;n kh&ocirc;ng th&#7845;y kh&aacute;ng c&#7921; ch&uacute;t n&agrave;o, ch&#7881; k&ecirc;u &#7847;m l&ecirc;n:</p>

<p>- Tr&ecirc;n &#273;&#7901;i n&agrave;y l&agrave;m g&igrave; c&oacute; c&aacute;i qui c&#7911; g&igrave; nh&#432; th&#7871;, n&#432;&#7899;c &#272;&#7841;i L&yacute; h&agrave;ng tr&#259;m v&#7841;n ng&#432;&#7901;i, m&#7909; c&oacute; gi&#7871;t h&#7871;t &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Th&#7871; nh&#432;ng y b&#7883; k&eacute;o v&agrave;o trong r&#7915;ng hoa m&#7895;i l&uacute;c m&#7897;t xa, ti&#7871;ng k&ecirc;u c&agrave;ng l&uacute;c c&agrave;ng nh&#7887; d&#7847;n. V&#432;&#417;ng phu nh&acirc;n quay sang ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng m&#7863;t m&#361;i thanh t&uacute; kia h&#7887;i:</p>

<p>- C&ograve;n mi th&igrave; sao?</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng &#273;&#7897;t nhi&ecirc;n ch&acirc;n nh&#361;n ra, qu&igrave; ph&#7909;c xu&#7889;ng van l&#417;n:</p>

<p>- Gia ph&#7909; l&agrave;m quan t&#7841;i kinh &#273;&ocirc;, c&#7843; nh&agrave; ch&#7881; c&oacute; m&#7897;t &#273;&#7913;a con trai, c&#7847;u xin phu nh&acirc;n tha m&#7841;ng. Phu nh&acirc;n sai b&#7843;o g&igrave;, gia ph&#7909; nh&#7845;t &#273;&#7883;nh s&#7869; b&#7857;ng l&ograve;ng.</p>

<p>V&#432;&#417;ng phu nh&acirc;n th&#7843;n nhi&ecirc;n n&oacute;i:</p>

<p>- Cha mi l&agrave;m quan l&#7899;n trong tri&#7873;u, t&#432;&#7903;ng ta kh&ocirc;ng bi&#7871;t hay sao? Tha m&#7841;ng cho mi c&#361;ng ch&#7859;ng kh&oacute; g&igrave;, n&#7897;i ng&agrave;y h&ocirc;m nay mi v&#7873; nh&agrave; gi&#7871;t ngay con v&#7907; se t&#417; k&#7871;t t&oacute;c c&#7911;a mi &#273;i, ng&agrave;y mai l&#7845;y ngay c&ocirc; g&aacute;i h&#7885; Mi&ecirc;u mi &#273;ang gi&#259;ng d&#7879;n, cheo c&#432;&#7899;i cho &#273;&#7911;, c&oacute; th&#7871; l&agrave; xong. V&#7853;y &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>G&atilde; c&ocirc;ng t&#7917; &#7845;p &uacute;ng:</p>

<p>- C&aacute;i vi&#7879;c&hellip; c&aacute;i vi&#7879;c gi&#7871;t v&#7907; t&ocirc;i, th&#7921;c kh&ocirc;ng &#273;&agrave;nh l&ograve;ng. C&ograve;n nh&#432; minh m&ocirc;i ch&iacute;nh th&uacute; Mi&ecirc;u c&ocirc; n&#432;&#417;ng th&igrave; cha m&#7865; t&ocirc;i ch&#7855;c kh&ocirc;ng ch&#7845;p nh&#7853;n. Ch&#7859;ng ph&#7843;i l&agrave; t&ocirc;i&hellip;</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- &#272;em y &#273;i ch&ocirc;n s&#7889;ng!</p>

<p>Ng&#432;&#7901;i t&igrave; n&#7919; &#273;ang d&#7855;t y li&#7873;n &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>R&#7891;i l&ocirc;i y &#273;i. G&atilde; c&ocirc;ng t&#7917; s&#7907; m&#7845;t c&#7843; h&#7891;n v&iacute;a, ng&#432;&#7901;i run l&#7849;y b&#7849;y v&#7897;i n&oacute;i:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i b&#7857;ng l&ograve;ng!</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Ti&#7875;u Th&uacute;y, mi &aacute;p t&#7889;ng y tr&#7903; l&#7841;i th&agrave;nh T&ocirc; Ch&acirc;u, ch&iacute;nh m&#7855;t th&#7845;y y gi&#7871;t v&#7907;, b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n v&#7899;i Mi&ecirc;u c&ocirc; n&#432;&#417;ng, sau &#273;&oacute; h&atilde;y tr&#7903; l&#7841;i.</p>

<p>Ti&#7875;u Th&uacute;y &#273;&aacute;p l&#7901;i:</p>

<p>- D&#7841;!</p>

<p>N&agrave;ng ta l&ocirc;i g&atilde; c&ocirc;ng t&#7917; kia l&ecirc;n b&#7901; &#273;i v&#7873; ph&iacute;a b&#7871;n &#273;&ograve; xu&#7889;ng m&#7897;t con thuy&#7873;n nh&#7887;. G&atilde; kia v&#7851;n c&ograve;n r&ecirc;n r&#7881;:</p>

<p>- Xin phu nh&acirc;n m&#7903; l&ograve;ng, chuy&#7871;t kinh v&#7899;i t&ocirc;i kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, b&agrave; c&#361;ng kh&ocirc;ng bi&#7871;t Mi&ecirc;u c&ocirc; n&#432;&#417;ng l&agrave; ai, sao l&#7841;i b&ecirc;nh c&ocirc; &#7845;y, &eacute;p t&ocirc;i gi&#7871;t v&#7907; l&#7845;y ng&#432;&#7901;i kh&aacute;c l&agrave;m chi? T&ocirc;i&hellip; t&ocirc;i x&#432;a nay c&#361;ng ch&#7859;ng bi&#7871;t b&agrave;, t&#7915; r&agrave;y&hellip; t&#7915; r&agrave;y c&#361;ng kh&ocirc;ng d&aacute;m &#273;&#7855;c t&#7897;i n&#7919;a.</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; c&oacute; v&#7907; r&#7891;i, sao l&#7841;i c&ograve;n l&acirc;n la ngon ng&#7885;t t&aacute;n t&#7881;nh con g&aacute;i nh&agrave; ng&#432;&#7901;i ta. &#272;&atilde; chim chu&#7897;t th&igrave; kh&ocirc;ng th&#7875; kh&ocirc;ng l&#7845;y, tuy ta kh&ocirc;ng nghe kh&ocirc;ng th&#7845;y nh&#432;ng ch&#7881; c&#7847;n ta bi&#7871;t &#273;&#432;&#7907;c l&agrave; ta b&#7855;t ng&#432;&#417;i ph&#7843;i l&agrave;m. Vi&#7879;c n&agrave;y c&#361;ng c&oacute; ph&#7843;i l&#7847;n &#273;&#7847;u &#273;&acirc;u, c&ograve;n o&aacute;n tr&aacute;ch n&#7895;i g&igrave;? Ti&#7875;u Th&uacute;y, y tr&#259;ng hoa bao nhi&ecirc;u v&#7909; r&#7891;i?</p>

<p>Ti&#7875;u Th&uacute;y &#273;&aacute;p:</p>

<p>- T&igrave; t&#7917; &#7903; Th&#432;&#7901;ng Th&#7909;c, &#272;an D&#432;&#417;ng, V&ocirc; T&iacute;ch, Gia H&#432;ng c&aacute;c n&#417;i, nghe c&#7843; th&#7843;y l&agrave; b&#7843;y v&#7909;, c&ograve;n Ti&#7875;u Lan, Ti&#7875;u Thi hai &#273;&#7913;a kia th&igrave; kh&ocirc;ng bi&#7871;t th&ecirc;m bao nhi&ecirc;u.</p>

<p>G&atilde; c&ocirc;ng t&#7917; kia nghe c&ocirc; ta li&#7879;t k&ecirc; ra nh&#432; th&#7871;, ch&#7881; bi&#7871;t k&ecirc;u kh&#7893; th&#7847;m trong b&#7909;ng. Ti&#7875;u Th&uacute;y qu&#7841;t chi&#7871;c gi&#7847;m, ch&egrave;o chi&#7871;c thuy&#7873;n &#273;i.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y V&#432;&#417;ng phu nh&acirc;n h&agrave;nh s&#7921; ch&#7859;ng k&#7875; t&igrave;nh l&yacute;, ngang ng&#432;&#7907;c qu&aacute; &#273;&#7895;i kh&ocirc;ng kh&#7887;i h&aacute; h&#7889;c m&#7891;m, &#273;&#7913;ng ch&#7871;t tr&acirc;n, trong b&#7909;ng ch&#7881; ngh&#297; &#273;&#432;&#7907;c b&#7889;n ch&#7919; &ldquo;l&#7869; n&agrave;o l&#7841;i th&#7871;,&rdquo; v&ocirc; h&igrave;nh chung bu&#7897;t mi&#7879;ng:</p>

<p>- L&#7869; n&agrave;o l&#7841;i th&#7871;? L&#7869; n&agrave;o l&#7841;i th&#7871;?</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Tr&ecirc;n &#273;&#7901;i ni c&oacute; vi&#7879;c chi m&agrave; ph&#7843;i ra l&#7869; m&#7899;i l&agrave;m.</p>

<p>&#272;o&agrave;n D&#7921; v&#7915;a th&#7845;y th&#7845;t v&#7885;ng, v&#7915;a kh&oacute; x&#7917;, h&ocirc;m tr&#432;&#7899;c trong th&#7841;ch &#273;&#7897;ng n&uacute;i V&ocirc; L&#432;&#7907;ng &#273;&#432;&#7907;c th&#7845;y pho t&#432;&#7907;ng th&#7847;n ti&ecirc;n t&#7881; t&#7881; trong l&ograve;ng bao nhi&ecirc;u k&iacute;nh ng&#432;&#7905;ng, con ng&#432;&#7901;i tr&#432;&#7899;c m&#7855;t tuy h&igrave;nh d&aacute;ng t&#432;&#417;ng t&#7921; nh&#432;ng l&#7901;i &#259;n ti&#7871;ng n&oacute;i, c&#7917; ch&#7881; h&agrave;nh vi l&#7841;i ch&#7859;ng kh&aacute;c g&igrave; y&ecirc;u ma qu&#7881; qu&aacute;i.</p>

<p>Ch&agrave;ng c&uacute;i &#273;&#7847;u ng&#417; ng&#7849;n, th&#7845;y b&#7889;n &#273;&#7913;a n&#7919; t&igrave; quay v&agrave;o khoang thuy&#7873;n b&#432;ng ra b&#7889;n ch&#7853;u hoa. &#272;o&agrave;n D&#7921; v&#7915;a nh&igrave;n th&#7845;y li&#7873;n c&#7843;m th&#7845;y cao h&#7913;ng ngay. B&#7889;n ch&#7853;u hoa &#273;&oacute; &#273;&#7873;u l&agrave; s&#417;n tr&agrave;, c&#361;ng l&agrave; nh&#7919;ng danh ch&#7911;ng kh&oacute; ki&#7871;m. Trong thi&ecirc;n h&#7841; n&oacute;i v&#7873; s&#417;n tr&agrave; th&igrave; &#272;&#7841;i L&yacute; &#273;&#7913;ng &#273;&#7847;u, m&agrave; trong ph&#7911; Tr&#7845;n Nam V&#432;&#417;ng th&igrave; ph&#7843;i n&oacute;i l&agrave; s&#7889; m&#7897;t trong c&#7843; n&#432;&#7899;c. &#272;o&agrave;n D&#7921; t&#7915; b&eacute; nh&igrave;n &#273;&atilde; quen, m&#7895;i khi nh&agrave;n r&#7895;i v&#7851;n th&#432;&#7901;ng ng&#7891;i c&ugrave;ng b&#7885;n tr&#7891;ng hoa b&agrave;n b&#7841;c ph&ecirc; b&igrave;nh, n&ecirc;n d&#7903; hay x&#7845;u t&#7889;t ch&agrave;ng thu&#7897;c n&#7857;m l&ograve;ng, ch&#7859;ng c&#7847;n h&#7885;c c&#361;ng bi&#7871;t, kh&aacute;c g&igrave; con nh&agrave; n&ocirc;ng bi&#7871;t v&#7873; g&#7841;o t&#7867;, g&#7841;o n&#7871;p, con nh&agrave; thuy&#7873;n ch&agrave;i bi&#7871;t v&#7873; con c&aacute;, con t&ocirc;m.</p>

<p>Ch&agrave;ng &#273;i lang thang trong M&#7841;n &#272;&agrave; S&#417;n Trang, ch&#432;a th&#7845;y g&#7889;c hoa n&agrave;o &#273;&#432;&#7907;c g&#7885;i l&agrave; giai ph&#7849;m, kh&ocirc;ng kh&#7887;i th&#7845;y b&#7889;n ch&#7919; M&#7841;n &#272;&agrave; S&#417;n Trang danh qu&aacute; k&#7923; th&#7921;c, b&acirc;y gi&#7901; nh&igrave;n th&#7845;y b&#7889;n ch&#7853;u hoa n&agrave;y, ng&#7847;m t&#7845;m t&#7855;c: &ldquo;Qu&#7843; nhi&ecirc;n c&#361;ng c&oacute; &#273;&#432;&#7907;c &iacute;t nhi&#7873;u.&rdquo;</p>

<p>L&#7841;i nghe V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Ti&#7875;u Tr&agrave;, b&#7889;n ch&#7853;u s&#417;n tr&agrave; M&atilde;n Nguy&#7879;t n&agrave;y ki&#7871;m &#273;&#432;&#7907;c kh&ocirc;ng ph&#7843;i d&#7877;, mi ph&#7843;i ch&#259;m ch&uacute;t cho k&#7929; nghe ch&#432;a?</p>

<p>&#272;&#7913;a t&#7899; g&aacute;i t&ecirc;n Ti&#7875;u Tr&agrave; kia li&#7873;n &#273;&aacute;p l&#7901;i:</p>

<p>- D&#7841;!</p>

<p>&#272;o&agrave;n D&#7921; nghe b&agrave; ta n&oacute;i tr&#7853;t l&#7845;t li&#7873;n b&#7853;t ra m&#7897;t ti&#7871;ng c&#432;&#7901;i kh&#7849;y. V&#432;&#417;ng phu nh&acirc;n l&#7841;i ti&#7871;p:</p>

<p>- Tr&ecirc;n h&#7891; gi&oacute; to, b&#7889;n ch&#7853;u hoa ni &#273;&#7875; lu&ocirc;n trong khoang m&#7845;y ng&agrave;y, thi&#7871;u n&#7855;ng, mi mau &#273;em ra ph&#417;i, b&oacute;n th&ecirc;m ph&acirc;n cho n&oacute;.</p>

<p>Ti&#7875;u Tr&agrave; l&#7841;i &#273;&aacute;p l&#7901;i:</p>

<p>- D&#7841;!</p>

<p>&#272;o&agrave;n D&#7921; kh&ocirc;ng c&ograve;n nh&#7883;n th&ecirc;m &#273;&#432;&#7907;c n&#7919;a, b&#7853;t c&#432;&#7901;i ha h&#7843;. V&#432;&#417;ng phu nh&acirc;n nghe ch&agrave;ng c&#432;&#7901;i c&oacute; &#273;i&#7873;u kh&aacute;c l&#7841;, b&egrave;n h&#7887;i:</p>

<p>- Nh&agrave; ng&#432;&#417;i c&#432;&#7901;i chi?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ta c&#432;&#7901;i b&agrave; kh&ocirc;ng bi&#7871;t g&igrave; v&#7873; s&#417;n tr&agrave;, v&#7853;y m&agrave; h&#7885;c &#273;&ograve;i tr&#7891;ng hoa. Nh&#7919;ng lo&#7841;i giai ph&#7849;m nh&#432; th&#7871; n&agrave;y v&agrave;o tay b&agrave; th&#7853;t c&oacute; kh&aacute;c g&igrave; h&#7891;ng ng&acirc;m cho chu&#7897;t v&#7885;c, ng&#7885;c cho ng&acirc;u v&#7847;y, &#273;em &#273;&agrave;n ch&#7909;m l&#7917;a, b&#7855;t h&#7841;c n&#7845;u canh, th&#7853;t l&agrave; u&#7893;ng ph&iacute;. Ti&#7871;c thay, ti&#7871;c thay! Th&#7853;t l&agrave; &#273;au l&ograve;ng.</p>

<p>V&#432;&#417;ng phu nh&acirc;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ta kh&ocirc;ng bi&#7871;t s&#417;n tr&agrave;, d&#7877; th&#432;&#7901;ng mi bi&#7871;t ch&#7855;c?</p>

<p>&#272;&#7897;t nhi&ecirc;n b&agrave; ta ch&#7907;t ngh&#297;: &ldquo;Xem n&agrave;o, y l&agrave; ng&#432;&#7901;i h&#7885; &#272;o&agrave;n n&#432;&#7899;c &#272;&#7841;i L&yacute;, kh&ocirc;ng ch&#7915;ng bi&#7871;t v&#7873; s&#417;n tr&agrave; th&#7853;t.&rdquo; Tuy ngh&#297; th&#7871; nh&#432;ng mi&#7879;ng v&#7851;n khinh kh&#7881;nh n&oacute;i:</p>

<p>- B&#7843;n trang &#273;&#7863;t t&ecirc;n l&agrave; M&#7841;n &#272;&agrave; S&#417;n Trang, trong nh&agrave; ngo&agrave;i ng&otilde; ch&#7895; n&agrave;o c&#361;ng to&agrave;n l&agrave; hoa M&#7841;n &#272;&agrave; La, c&acirc;y n&agrave;o c&acirc;y n&#7845;y xanh um, sao l&#7841;i b&#7843;o l&agrave; ta kh&ocirc;ng bi&#7871;t tr&#7891;ng s&#417;n tr&agrave;?</p>

<p>&#272;o&agrave;n D&#7921; m&#7881;m c&#432;&#7901;i:</p>

<p>- G&aacute;i nh&agrave; qu&ecirc; ch&#7881; &#259;n khoai c&#361;ng b&eacute;o t&#7889;t. C&aacute;i th&#7913; hoa h&#7841;ng b&eacute;t kia v&#7913;t &#273;&acirc;u m&agrave; ch&#7859;ng m&#7885;c. C&ograve;n b&#7889;n b&#7891;n b&#7841;ch tr&agrave; n&agrave;y l&agrave; b&#7853;c qu&#7889;c s&#7855;c thi&ecirc;n h&#432;&#417;ng, k&#7867; kh&ocirc;ng s&agrave;nh m&agrave; tr&#7891;ng &#273;&#432;&#7907;c th&igrave; m&#7895; &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; h&#7885; &#272;o&agrave;n.</p>

<p>V&#432;&#417;ng phu nh&acirc;n r&#7845;t th&iacute;ch hoa tr&agrave;, t&#7889;n kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u ti&#7873;n c&#7911;a &#273;i c&aacute;c n&#417;i l&ugrave;ng t&igrave;m giai ph&#7849;m, th&#7871; nh&#432;ng gi&#7889;ng l&#7841; &#273;em v&#7873; M&#7841;n &#272;&agrave; S&#417;n Trang th&igrave; kh&ocirc;ng lo&#7841;i s&#417;n tr&agrave; danh qu&iacute; n&agrave;o t&#7889;t t&#432;&#417;i, ch&#7881; &#273;&#432;&#7907;c s&aacute;u th&aacute;ng m&#7897;t n&#259;m l&agrave; kh&ocirc; h&eacute;o, ch&#7859;ng &#273;&#7909;ng ch&#7841;m g&igrave; c&#361;ng ch&#7871;t. B&agrave; ta c&#361;ng v&igrave; th&#7871; m&agrave; bu&#7891;n phi&#7873;n, nghe &#272;o&agrave;n D&#7921; n&oacute;i th&#7871; kh&ocirc;ng gi&#7853;n m&agrave; l&#7841;i vui, ti&#7871;n t&#7899;i hai b&#432;&#7899;c h&#7887;i th&ecirc;m:</p>

<p>- B&#7889;n ch&#7853;u hoa tr&#7855;ng c&#7911;a ta c&oacute; g&igrave; kh&aacute;c th&#432;&#7901;ng? Ph&#7843;i tr&#7891;ng th&#7871; n&agrave;o m&#7899;i &#273;&uacute;ng c&aacute;ch?</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- N&#7871;u nh&#432; b&agrave; mu&#7889;n h&#7885;c h&#7887;i v&#7899;i t&ocirc;i, th&igrave; ph&#7843;i c&oacute; c&aacute;i l&#7877; ph&eacute;p c&#7911;a ng&#432;&#7901;i mu&#7889;n h&#7885;c. C&ograve;n nh&#432; b&#7913;c b&aacute;ch tra h&#7887;i th&igrave; c&#7913; vi&#7879;c ch&#7863;t hai ch&acirc;n t&ocirc;i tr&#432;&#7899;c r&#7891;i h&#7887;i sau c&#361;ng kh&ocirc;ng mu&#7897;n.</p>

<p>V&#432;&#417;ng phu nh&acirc;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ch&#7863;t hai ch&acirc;n ng&#432;&#417;i th&igrave; c&oacute; chi l&agrave; kh&oacute;? Ti&#7875;u Thi, ch&#7863;t ch&acirc;n tr&aacute;i y tr&#432;&#7899;c cho ta.</p>

<p>&#272;&#7913;a t&igrave; n&#7919; t&ecirc;n Ti&#7875;u Thi li&#7873;n &#273;&aacute;p &#7913;ng, x&aacute;ch ki&#7871;m ti&#7871;n l&ecirc;n. A B&iacute;ch v&#7897;i n&oacute;i:</p>

<p>- B&#7849;m th&aacute;i th&aacute;i, xin h&atilde;y th&#432; th&#7843;, g&atilde; ni gan li&#7873;n t&#432;&#7899;ng qu&acirc;n, n&#7871;u nh&#432; th&#432;&#417;ng t&#7893;n &#273;&#7871;n y, y c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng n&oacute;i &#273;&acirc;u.</p>

<p>V&#432;&#417;ng phu nh&acirc;n v&#7889;n c&#361;ng ch&#7881; mu&#7889;n d&#7885;a &#272;o&agrave;n D&#7921; n&ecirc;n gi&#417; tay l&ecirc;n, Ti&#7875;u Thi l&#7853;p t&#7913;c &#273;&#7913;ng l&#7841;i. &#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&#7913; ch&#7863;t hai ch&acirc;n ta &#273;em ch&ocirc;n d&#432;&#7899;i g&#7889;c m&#7845;y c&acirc;y b&#7841;ch tr&agrave; n&agrave;y l&agrave;m ph&acirc;n t&#7889;t l&#7855;m, hoa s&#7869; n&#7903; th&#7853;t to, c&oacute; khi to b&#7857;ng c&aacute;i t&ocirc; kh&ocirc;ng ch&#7915;ng, ha ha, &#273;&#7865;p l&#7855;m! Hay th&#7853;t! Hay th&#7853;t!</p>

<p>V&#432;&#417;ng phu nh&acirc;n c&#361;ng v&#7889;n c&oacute; &yacute; &#273;&oacute;, nay nghe ch&agrave;ng n&oacute;i c&oacute; v&#7867; nh&#432; m&#7881;a mai, kh&ocirc;ng bi&#7871;t n&oacute;i sao, b&#7847;n th&#7847;n m&#7897;t h&#7891;i m&#7899;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i l&#259;ng nh&#259;ng c&aacute;i g&igrave;? B&#7889;n b&#7891;n hoa tr&#7855;ng c&#7911;a ta c&oacute; c&aacute;i g&igrave; &#273;&#7863;c bi&#7879;t danh qu&iacute;, n&oacute;i ta nghe th&#7917;. N&#7871;u nh&#432; ng&#432;&#417;i n&oacute;i nghe &#273;&#432;&#7907;c, ta l&uacute;c &#7845;y d&ugrave;ng l&#7877; &#273;&atilde;i ng&#432;&#417;i c&#361;ng ch&#432;a mu&#7897;n m&agrave;.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- V&#432;&#417;ng phu nh&acirc;n, b&agrave; b&#7843;o b&#7889;n ch&#7853;u hoa tr&agrave; n&agrave;y t&ecirc;n l&agrave; M&atilde;n Nguy&#7879;t, ngay c&aacute;i &#273;&oacute; &#273;&atilde; sai r&#7891;i. &#272;&#7871;n nh&#432; t&ecirc;n hoa b&agrave; c&ograve;n ch&#432;a r&agrave;nh, l&agrave;m sao d&aacute;m g&#7885;i l&agrave; k&#7867; bi&#7871;t ch&#417;i hoa? Trong s&#7889; n&agrave;y m&#7897;t ch&#7853;u t&ecirc;n l&agrave; H&#7891;ng Trang T&#7889; L&yacute;,<a id="annotated_12.6" name="annotated_12.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.6)</font></sup></font></a> m&#7897;t ch&#7853;u t&ecirc;n l&agrave; Tr&#7843;o Ph&aacute; M&#7929; Nh&acirc;n Ki&#7875;m.<a id="annotated_12.7" name="annotated_12.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.7)</font></sup></font></a></p>

<p>V&#432;&#417;ng phu nh&acirc;n l&#7841; l&ugrave;ng:</p>

<p>- Tr&#7843;o Ph&aacute; M&#7929; Nh&acirc;n Ki&#7875;m? Sao c&aacute;i t&ecirc;n l&#7841;i qu&aacute;i &#273;&#7843;n &#273;&#7871;n th&#7871;? &#272;&oacute; l&agrave; c&acirc;y n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- B&agrave; mu&#7889;n th&#7881;nh gi&aacute;o t&#7841;i h&#7841; th&igrave; ph&#7843;i n&oacute;i cho l&#7877; ph&eacute;p.</p>

<p>V&#432;&#417;ng phu nh&acirc;n b&#7883; ch&agrave;ng &eacute;p cho kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m sao nh&#432;ng nghe n&oacute;i b&#7889;n ch&#7853;u tr&agrave; n&agrave;y m&#7895;i c&acirc;y c&oacute; m&#7897;t c&aacute;i t&ecirc;n &#273;&#7863;c bi&#7879;t n&ecirc;n r&#7845;t sung s&#432;&#7899;ng, m&#7881;m c&#432;&#7901;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ti&#7875;u Thi, mi mau b&#7843;o nh&agrave; b&#7871;p thi&#7871;t y&#7871;n n&#417;i V&acirc;n C&#7849;m L&acirc;u &#273;&#7875; ta th&#7871;t &#273;&atilde;i &#272;o&agrave;n c&ocirc;ng t&#7917;.</p>

<p>Ti&#7875;u Thi l&#7853;p t&#7913;c &#273;&aacute;p l&#7901;i ra &#273;i. A B&iacute;ch v&agrave; A Ch&acirc;u ng&#432;&#7901;i n&#7885; nh&igrave;n ng&#432;&#7901;i kia, th&#7845;y &#272;o&agrave;n D&#7921; kh&ocirc;ng nh&#7919;ng ch&#7871;t &#273;i s&#7889;ng l&#7841;i, V&#432;&#417;ng phu nh&acirc;n l&#7841;i c&ograve;n ti&#7871;p &#273;&atilde;i nh&#432; h&agrave;ng th&#432;&#7907;ng kh&aacute;ch, th&#7853;t hoan h&#7881; kh&ocirc;ng &#273;&acirc;u cho h&#7871;t. &#272;&#7913;a t&igrave; n&#7919; &aacute;p gi&#7843;i &#272;&#432;&#7901;ng Quang H&ugrave;ng b&acirc;y gi&#7901; &#273;&atilde; quay l&#7841;i b&#7849;m b&aacute;o:</p>

<p>- G&atilde; h&#7885; &#272;&#432;&#7901;ng ng&#432;&#7901;i &#272;&#7841;i L&yacute; kia &#273;&atilde; &#273;em ch&ocirc;n n&#417;i g&#7889;c hoa m&agrave;u &#273;&#7887; n&#417;i H&#7891;ng H&agrave; L&acirc;u<a id="annotated_12.8" name="annotated_12.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.8)</font></sup></font></a> r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; trong b&#7909;ng x&oacute;t xa, th&#7845;y V&#432;&#417;ng phu nh&acirc;n d&#432;&#7901;ng nh&#432; kh&ocirc;ng coi v&agrave;o &#273;&acirc;u, ch&#7881; g&#7853;t g&ugrave; n&oacute;i:</p>

<p>- Xin m&#7901;i &#272;o&agrave;n c&ocirc;ng t&#7917;.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- M&#7841;o mu&#7897;i &#273;&#7871;n &#273;&acirc;y l&agrave;m phi&#7873;n, mong hi&#7873;n ch&#7911; nh&acirc;n th&#7913; l&#7895;i cho &#273;&#7915;ng tr&aacute;ch.</p>

<p>V&#432;&#417;ng phu nh&acirc;n &#273;&aacute;p:</p>

<p>- C&oacute; b&#7853;c &#273;&#7841;i hi&#7873;n gi&aacute;ng l&acirc;m, M&#7841;n &#272;&agrave; S&#417;n Trang &#273;&#7871;n c&#7887; c&acirc;y c&#361;ng th&ecirc;m ph&#7847;n r&#7841;ng r&#7905;.</p>

<p>Hai ng&#432;&#7901;i v&#7915;a kh&aacute;ch s&aacute;o n&oacute;i m&#7845;y c&acirc;u v&#7915;a &#273;i t&#7899;i, c&oacute; ai ng&#7901; &#273;&acirc;u ch&#7881; gi&acirc;y ph&uacute;t tr&#432;&#7899;c t&iacute;nh m&#7841;ng &#272;o&agrave;n D&#7921; nh&#432; ch&#7881; m&agrave;nh treo chu&ocirc;ng. V&#432;&#417;ng phu nh&acirc;n &#273;&#432;a &#272;o&agrave;n D&#7921; &#273;i qua r&#7915;ng hoa, qua m&#7897;t chi&#7871;c c&#7847;u &#273;&aacute;, &#273;i theo m&#7897;t con &#273;&#432;&#7901;ng m&ograve;n &#273;&#7871;n tr&#432;&#7899;c m&#7897;t t&ograve;a ti&#7875;u l&acirc;u. &#272;o&agrave;n D&#7921; nh&igrave;n th&#7845;y d&#432;&#7899;i m&aacute;i hi&ecirc;n c&oacute; m&#7897;t t&#7845;m bi&#7875;n vi&#7871;t ba ch&#7919; V&acirc;n C&#7849;m L&acirc;u theo l&#7889;i ch&#7919; tri&#7879;n m&agrave;u xanh, d&#432;&#7899;i l&#7847;u tr&#432;&#7899;c sau tr&aacute;i ph&#7843;i ch&#7895; n&agrave;o c&#361;ng to&agrave;n hoa tr&agrave; c&#7843;. C&oacute; &#273;i&#7873;u nh&#7919;ng gi&#7889;ng n&agrave;y &#7903; &#272;&#7841;i L&yacute; ch&#7881; v&agrave;o h&#7841;ng ba h&#7841;ng t&#432;, n&#7871;u so v&#7899;i t&ograve;a ti&#7875;u l&acirc;u tinh m&#7929; n&agrave;y c&oacute; ph&#7847;n kh&ocirc;ng x&#7913;ng.</p>

<p>V&#432;&#417;ng phu nh&acirc;n v&#7867; m&#7863;t &#273;&#7855;c &yacute;, n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, n&#432;&#7899;c &#272;&#7841;i L&yacute; c&#7911;a c&#7853;u hoa tr&agrave; r&#7845;t nhi&#7873;u, nh&#432;ng n&#7871;u so s&aacute;nh v&#7899;i c&#7911;a ta ch&#7855;c kh&ocirc;ng th&#7875; b&igrave; k&#7883;p.</p>

<p>&#272;o&agrave;n D&#7921; g&#7853;t &#273;&#7847;u:</p>

<p>- Nh&#7919;ng hoa tr&agrave; lo&#7841;i n&agrave;y d&acirc;n &#272;&#7841;i L&yacute; ch&uacute;ng t&ocirc;i ch&#7859;ng ai tr&#7891;ng c&#7843;.</p>

<p>V&#432;&#417;ng phu nh&acirc;n c&#432;&#7901;i khanh kh&aacute;ch:</p>

<p>- Th&#7853;t &#432;?</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Nh&#7919;ng ng&#432;&#7901;i d&acirc;n qu&ecirc; m&ugrave;a t&#7847;m th&#432;&#7901;ng &#7903; &#272;&#7841;i L&yacute; c&#361;ng bi&#7871;t c&aacute;c lo&#7841;i hoa n&agrave;y ph&#7849;m ch&#7845;t k&eacute;m c&#7887;i, tr&#7891;ng ch&#7859;ng cao sang g&igrave;.</p>

<p>V&#432;&#417;ng phu nh&acirc;n m&#7863;t bi&#7871;n s&#7855;c, gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i sao? Ng&#432;&#417;i b&#7843;o hoa tr&agrave; ta tr&#7891;ng l&agrave; lo&#7841;i t&#7909;c ph&#7849;m &#432;? N&oacute;i nh&#432; th&#7871; ch&#7859;ng h&oacute;a, ch&#7859;ng h&oacute;a&hellip; khinh ng&#432;&#7901;i qu&aacute; l&#7855;m.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Phu nh&acirc;n tin hay kh&ocirc;ng tin c&#361;ng t&ugrave;y &#7903; ng&#432;&#7901;i.</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i v&#7915;a ch&#7881; m&#7897;t c&acirc;y hoa tr&agrave; ng&#361; s&#7855;c tr&#432;&#7899;c l&#7847;u:</p>

<p>- Gi&aacute; th&#7917; nh&#432; c&acirc;y n&agrave;y, b&agrave; t&#432;&#7903;ng n&oacute; qu&iacute; l&#7855;m &#432;. H&#7913;, &#273;&#7865;p th&#7853;t, c&aacute;i lan can n&agrave;y th&#7853;t l&agrave; &#273;&#7865;p, th&#7853;t l&agrave; &#273;&#7865;p.</p>

<p>Ch&agrave;ng t&#7845;m t&#7855;c khen c&aacute;i lan can &#273;&#7865;p m&agrave; hoa th&igrave; ch&#7859;ng nh&#7855;c &#273;&#7871;n m&#7897;t c&acirc;u kh&aacute;c n&agrave;o ng&#432;&#7901;i xem ch&#7919; vi&#7871;t, kh&ocirc;ng nh&#7855;c &#273;&#7871;n ch&#7919; m&agrave; ch&#7881; khen l&#7845;y khen &#273;&#7875; m&#7921;c &#273;en v&agrave; gi&#7845;y t&#7889;t.</p>

<p>C&acirc;y hoa tr&agrave; &#273;&oacute; v&#7915;a tr&#7855;ng v&#7915;a &#273;&#7887;, v&#7915;a t&iacute;a v&#7915;a v&agrave;ng, s&#7855;c hoa th&#7853;t l&agrave; r&#7921;c r&#7905;, t&#7915; tr&#432;&#7899;c t&#7899;i nay V&#432;&#417;ng phu nh&acirc;n v&#7851;n coi l&agrave; tr&acirc;n ph&#7849;m. Nay th&#7845;y &#272;o&agrave;n D&#7921; c&oacute; v&#7867; xem th&#432;&#7901;ng n&ecirc;n l&ocirc;ng m&agrave;y b&agrave; nh&#432;&#7899;ng l&ecirc;n, m&#7855;t l&#7897; s&aacute;t &yacute;. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Xin h&#7887;i phu nh&acirc;n, gi&#7889;ng hoa n&agrave;y &#7903; Giang Nam g&#7885;i t&ecirc;n l&agrave; g&igrave;?</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7853;m h&#7921;c &#273;&aacute;p:</p>

<p>- Ch&uacute;ng t&ocirc;i ch&#7859;ng g&#7885;i t&ecirc;n g&igrave; &#273;&#7863;c bi&#7879;t, ch&#7881; g&#7885;i l&agrave; hoa tr&agrave; Ng&#361; S&#7855;c.</p>

<p>&#272;o&agrave;n D&#7921; m&#7881;m c&#432;&#7901;i:</p>

<p>- &#272;&#7841;i L&yacute; ch&uacute;ng t&ocirc;i c&oacute; &#273;&#7863;t cho n&oacute; m&#7897;t c&aacute;i t&ecirc;n, g&#7885;i l&agrave; L&#7841;c &#272;&#7879; T&uacute; T&agrave;i.<a id="annotated_12.9" name="annotated_12.9"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.9)</font></sup></font></a></p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7915; m&#7897;t ti&#7871;ng:</p>

<p>- C&aacute;i t&ecirc;n sao kh&oacute; nghe l&agrave;m v&#7853;y, ch&#7855;c ng&#432;&#417;i ti&#7879;n m&#7891;m &#273;&#7863;t ra ch&#7913; g&igrave;. C&acirc;y hoa &#273;&#7865;p &#273;&#7869; nh&#432; th&#7871;, sao l&#7841;i gi&#7889;ng g&atilde; th&#432; sinh thi h&#7887;ng?</p>

<p>- Phu nh&acirc;n th&#7917; nh&igrave;n l&#7841;i xem, c&acirc;y hoa n&agrave;y c&#7843; th&#7843;y t&#7845;t c&#7843; m&#7845;y m&agrave;u.</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Ta &#273;&atilde; &#273;&#7871;m qua, c&#361;ng ph&#7843;i c&oacute; &#273;&#7871;n m&#432;&#7901;i l&#259;m, m&#432;&#7901;i s&aacute;u m&agrave;u kh&aacute;c nhau.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- C&#7843; th&#7843;y &#273;&uacute;ng ra l&agrave; m&#432;&#7901;i b&#7843;y m&agrave;u. &#272;&#7841;i L&yacute; c&oacute; m&#7897;t lo&#7841;i hoa qu&iacute; gi&aacute; n&#7893;i ti&#7871;ng t&ecirc;n g&#7885;i Th&#7853;p B&aacute;t H&#7885;c S&#297;. &#272;&oacute; l&agrave; thi&ecirc;n h&#7841; c&#7921;c ph&#7849;m, tr&ecirc;n c&acirc;y c&oacute; &#273;&#7911; m&#432;&#7901;i t&aacute;m &#273;&oacute;a hoa, m&#7895;i &#273;&oacute;a m&#7897;t m&agrave;u kh&aacute;c nhau, h&#7891;ng th&igrave; to&agrave;n h&#7891;ng, t&iacute;a th&igrave; to&agrave;n t&iacute;a, kh&ocirc;ng m&#7897;t m&#7843;y l&#7851;n l&#7897;n. Nh&#432;ng c&#7843; m&#432;&#7901;i t&aacute;m &#273;&oacute;a hoa m&#7895;i &#273;&oacute;a h&igrave;nh tr&#7841;ng kh&aacute;c nhau, m&#7895;i &#273;&oacute;a m&#7897;t v&#7867;, n&#7903; th&igrave; c&ugrave;ng n&#7903;, t&agrave;n th&igrave; c&ugrave;ng t&agrave;n, phu nh&acirc;n &#273;&atilde; th&#7845;y bao gi&#7901; ch&#432;a?</p>

<p>V&#432;&#417;ng phu nh&acirc;n nghe qua th&#7851;n th&#7901;, l&#7855;c &#273;&#7847;u:</p>

<p>- Tr&ecirc;n &#273;&#7901;i n&agrave;y l&#7841;i c&oacute; lo&#7841;i hoa nh&#432; th&#7871; sao? &#272;&#7871;n nghe n&oacute;i t&#7899;i ta c&#361;ng ch&#432;a nghe bao gi&#7901;.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- So v&#7899;i Th&#7853;p B&aacute;t H&#7885;c S&#297; k&eacute;m m&#7897;t m&#7913;c l&agrave; Th&#7853;p Tam Th&aacute;i B&#7843;o l&agrave; m&#432;&#7901;i ba &#273;&oacute;a hoa kh&aacute;c nhau tr&ecirc;n c&ugrave;ng m&#7897;t c&acirc;y. R&#7891;i &#273;&#7871;n B&aacute;t Ti&ecirc;n Qu&aacute; H&#7843;i l&agrave; t&aacute;m &#273;&oacute;a kh&aacute;c nhau m&#7897;t c&acirc;y. Th&#7845;t Ti&ecirc;n N&#7919; l&agrave; b&#7843;y &#273;&oacute;a. Phong Tr&#7847;n Tam Hi&#7879;p l&agrave; ba &#273;&oacute;a. Nh&#7883; Ki&#7873;u l&agrave; m&#7897;t tr&#7855;ng m&#7897;t &#273;&#7887; hai &#273;&oacute;a. N&oacute;i &#273;&#7871;n hoa tr&agrave; l&agrave; ph&#7843;i thu&#7847;n s&#7855;c, n&#7871;u nh&#432; trong &#273;&#7887; c&oacute; l&#7851;n tr&#7855;ng, trong tr&#7855;ng l&#7851;n t&iacute;a th&igrave; l&agrave; h&#7841; ph&#7849;m r&#7891;i.</p>

<p>V&#432;&#417;ng phu nh&acirc;n b&#7895;ng nhi&ecirc;n &#273;&#7901; &#273;&#7851;n, nh&igrave;n v&#7873; xa x&#259;m, n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>- Sao y kh&ocirc;ng n&oacute;i cho ta bi&#7871;t nh&#7881;?</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i ti&#7871;p:</p>

<p>- Trong B&aacute;t Ti&ecirc;n Qu&aacute; H&#7843;i c&oacute; c&#7843; hoa m&agrave;u t&iacute;a s&#7853;m v&agrave; m&agrave;u h&#7891;ng nh&#7841;t, &#273;&oacute; l&agrave; L&yacute; Thi&#7871;t Qu&agrave;i v&agrave; H&agrave; Ti&ecirc;n C&ocirc;, n&#7871;u thi&#7871;u hai m&agrave;u &#273;&oacute;, d&ugrave; l&agrave; t&aacute;m m&agrave;u kh&aacute;c nhau c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c g&#7885;i l&agrave; B&aacute;t Ti&ecirc;n Qu&aacute; H&#7843;i m&agrave; g&#7885;i l&agrave; B&aacute;t B&#7843;o Trang, tuy c&#361;ng l&agrave; danh ch&#7911;ng nh&#432;ng so v&#7899;i B&aacute;t Ti&ecirc;n Qu&aacute; H&#7843;i c&ograve;n thua m&#7897;t b&#7853;c.</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Nguy&ecirc;n lai nh&#432; th&#7871;.</p>

<p>&#272;o&agrave;n D&#7921; l&#7841;i ti&#7871;p:</p>

<p>- Tr&#7903; l&#7841;i Phong Tr&#7847;n Tam Hi&#7879;p c&#361;ng c&oacute; ch&iacute;nh ph&#7849;m v&agrave; ph&oacute; ph&#7849;m. N&#7871;u l&agrave; ch&iacute;nh ph&#7849;m, trong ba &#273;&oacute;a th&igrave; &#273;&oacute;a m&agrave;u t&iacute;a ph&#7843;i to nh&#7845;t, &#273;&oacute; l&agrave; C&#7847;u Nhi&ecirc;m Kh&aacute;ch, &#273;&oacute;a m&agrave;u tr&#7855;ng nh&#7887; h&#417;n, &#273;&oacute; l&agrave; L&yacute; T&#7883;nh, &#273;&oacute;a m&agrave;u h&#7891;ng nh&#7887; nh&#7845;t nh&#432;ng c&#361;ng ki&#7873;u di&#7877;m nh&#7845;t &#273;&oacute; l&agrave; H&#7891;ng Ph&#7845;t N&#7919;. N&#7871;u nh&#432; hoa m&agrave;u h&#7891;ng l&#7841;i to h&#417;n hoa m&agrave;u t&iacute;a, hoa m&agrave;u tr&#7855;ng th&igrave; l&agrave; ph&oacute; ph&#7849;m, hai &#273;&#7857;ng m&#7897;t tr&#7901;i m&#7897;t v&#7921;c.</p>

<p>Ng&#432;&#7901;i ta &#273;&atilde; b&#7843;o quen thu&#7897;c nh&#432; &#273;&#7891; trong nh&agrave; m&igrave;nh. Trong nh&agrave; &#272;o&agrave;n D&#7921; c&oacute; t&#7845;t c&#7843; nh&#7919;ng lo&#7841;i n&agrave;y n&ecirc;n ch&agrave;ng n&oacute;i ra vanh v&aacute;ch &#273;&acirc;u ra &#273;&#7845;y. V&#432;&#417;ng phu nh&acirc;n nghe th&#7853;t th&iacute;ch th&uacute; th&#7903; d&agrave;i:</p>

<p>- &#272;&#7871;n ph&oacute; ph&#7849;m ta c&#361;ng ch&#432;a &#273;&#432;&#7907;c nh&igrave;n qua n&oacute;i g&igrave; ch&iacute;nh ph&#7849;m!</p>

<p>&#272;o&agrave;n D&#7921; ch&#7881; v&agrave;o c&acirc;y hoa tr&agrave; ng&#361; s&#7855;c n&oacute;i:</p>

<p>- C&ograve;n lo&#7841;i hoa tr&agrave; n&agrave;y, n&#7871;u lu&#7853;n v&#7873; s&#7855;c so v&#7899;i Th&#7853;p B&aacute;t H&#7885;c S&#297; c&ograve;n k&eacute;m m&#7897;t, l&#7841;i kh&ocirc;ng thu&#7847;n, n&#7903; th&igrave; khi s&#7899;m khi mu&#7897;n, hoa th&igrave; &#273;&oacute;a nh&#7887; &#273;&oacute;a to. Ch&#7859;ng kh&aacute;c g&igrave; &#272;&ocirc;ng Thi gi&#7843; nh&#259;n m&#7863;t, h&#7885;c &#273;&ograve;i l&agrave;m Th&#7853;p B&aacute;t H&#7885;c S&#297; th&igrave; kh&ocirc;ng xong, c&oacute; kh&aacute;c g&igrave; r&#432;&#7907;u xo&agrave;ng u&#7889;ng chua nh&#432; gi&#7845;m. V&igrave; th&#7871; ch&uacute;ng t&ocirc;i &#273;&#7863;t cho c&aacute;i t&ecirc;n L&#7841;c &#272;&#7879; T&uacute; T&agrave;i.</p>

<p>V&#432;&#417;ng phu nh&acirc;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;i t&ecirc;n &#7845;y sao v&#7915;a chanh chua, v&#7915;a kh&#7855;c b&#7841;c, h&#7859;n l&agrave; do &#273;&aacute;m nho sinh &#273;&#7863;t ra.</p>

<p>&#272;&#7871;n l&uacute;c n&agrave;y, V&#432;&#417;ng phu nh&acirc;n &#273;&atilde; m&#432;&#7901;i ph&#7847;n tin t&#432;&#7903;ng v&agrave;o s&#7921; th&agrave;nh th&#7909;c v&#7873; c&aacute;c lo&#7841;i tr&agrave; hoa c&#7911;a &#272;o&agrave;n D&#7921; b&egrave;n d&#7851;n ch&agrave;ng l&ecirc;n tr&ecirc;n V&acirc;n C&#7849;m L&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y tr&ecirc;n l&#7847;u tr&#7847;n thi&#7871;t sang tr&#7885;ng &#273;&#7865;p &#273;&#7869;, gi&#7919;a l&agrave; m&#7897;t b&#7913;c trung &#273;&#432;&#7901;ng v&#7869; c&#7843;nh kh&#7893;ng t&#432;&#7899;c khai b&igrave;nh, hai b&ecirc;n l&agrave; hai c&acirc;u &#273;&#7889;i tr&ecirc;n vi&#7871;t:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">L&aacute; r&#7853;m xem ch&#7915;ng m&acirc;y kh&oacute; k&#7883;p<br />
Hoa t&#432;&#417;i qu&#7843; th&#7921;c tuy&#7871;t ghen th&#7847;m</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">T&#7845;t di&#7879;p v&acirc;n sai m&#7853;t<br />
Tr&agrave; hoa tuy&#7871;t &#273;&#7889; nghi&ecirc;n</font></p>

<p>Ch&#7859;ng bao l&acirc;u ti&#7879;c r&#432;&#7907;u b&#7855;t &#273;&#7847;u, V&#432;&#417;ng phu nh&acirc;n m&#7901;i &#272;o&agrave;n D&#7921; ng&#7891;i b&ecirc;n tr&ecirc;n, c&ograve;n m&igrave;nh ng&#7891;i b&ecirc;n d&#432;&#7899;i &#273;&#7875; b&#7891;i ti&#7871;p. Nh&#7919;ng m&oacute;n &#259;n trong ti&#7879;c h&ocirc;m nay th&#7853;t kh&aacute;c xa b&#7919;a ti&#7879;c A Ch&acirc;u, A B&iacute;ch kho&#7843;n &#273;&atilde;i. Nh&#7919;ng m&oacute;n &#259;n hai c&ocirc; a ho&agrave;n thanh nh&atilde; l&agrave; ch&iacute;nh trong nh&#7919;ng m&oacute;n th&#7853;t t&#7847;m th&#432;&#7901;ng c&oacute; &#7849;n nh&#7919;ng n&eacute;t tinh x&#7843;o c&ocirc;ng phu. B&#7919;a ti&#7879;c &#7903; V&acirc;n C&#7849;m L&acirc;u h&ocirc;m nay th&igrave; l&#7841;i ch&#7911; v&#7873; h&agrave;o hoa tr&acirc;n qu&iacute;, n&agrave;o l&agrave; b&agrave;n tay g&#7845;u, v&acirc;y c&aacute; &#273;&#7873;u to&agrave;n nh&#7919;ng m&oacute;n c&#7921;c k&#7923; sang tr&#7885;ng. Th&#7871; nh&#432;ng &#272;o&agrave;n D&#7921; sinh tr&#432;&#7903;ng n&#417;i ch&#7889;n &#273;&#7871; v&#432;&#417;ng, nh&#7919;ng m&oacute;n qu&iacute; b&aacute;u &#273;&#7871;n m&#7845;y c&#361;ng &#273;&atilde; n&#7871;m qua n&ecirc;n l&#7841;i th&#7845;y b&#7919;a ti&#7879;c &#7903; M&#7841;n &#272;&agrave; S&#417;n Trang so ra k&eacute;m xa &#7903; n&#417;i C&#7847;m V&#7853;n ti&#7875;u tr&uacute;c.</p>

<p>R&#432;&#7907;u &#273;&#432;&#7907;c ba tu&#7847;n, V&#432;&#417;ng phu nh&acirc;n h&#7887;i:</p>

<p>- H&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; l&agrave; th&#7871; gia trong v&otilde; l&acirc;m, c&#7899; sao c&ocirc;ng t&#7917; kh&ocirc;ng t&#7853;p v&otilde;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i h&#7885; &#272;o&agrave;n &#7903; &#272;&#7841;i L&yacute; &#273;&ocirc;ng l&#7855;m, con ch&aacute;u ho&agrave;ng t&#7897;c t&ocirc;ng th&#7845;t th&igrave; &#273;&#7873;u c&oacute; t&#7853;p, c&ograve;n nh&#432; v&atilde;n sinh l&agrave; d&acirc;n d&atilde; t&#7847;m th&#432;&#7901;ng th&igrave; l&agrave;m g&igrave; bi&#7871;t v&otilde; c&ocirc;ng.</p>

<p>Ch&agrave;ng ngh&#297; m&igrave;nh s&#7889;ng ch&#7871;t &#7903; trong tay ng&#432;&#7901;i, b&#7879; r&#7841;c nh&#432; th&#7871;, th&#7853;t ch&#7859;ng n&ecirc;n th&#7893; l&#7897; ch&acirc;n t&#432;&#7899;ng gia th&#7871; l&agrave;m g&igrave; &#273;&#7875; kh&#7887;i l&agrave;m gi&#7843;m uy danh c&#7911;a b&aacute; ph&#7909; v&agrave; gia gia. V&#432;&#417;ng phu nh&acirc;n h&#7887;i ti&#7871;p:</p>

<p>- C&ocirc;ng t&#7917; con nh&agrave; b&aacute;ch t&iacute;nh t&#7847;m th&#432;&#7901;ng hay sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7887;i ti&#7871;p:</p>

<p>- Th&#7871; c&ocirc;ng t&#7917; c&oacute; bi&#7871;t &#273;&#432;&#7907;c ng&#432;&#7901;i n&agrave;o h&#7885; &#272;o&agrave;n trong ho&agrave;ng th&#7845;t hay kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; m&#7897;t m&#7921;c ch&#7889;i ph&#259;ng:</p>

<p>- Tuy&#7879;t nhi&ecirc;n kh&ocirc;ng bi&#7871;t.</p>

<p>V&#432;&#417;ng phu nh&acirc;n &#273;&#7901; &#273;&#7851;n h&#7891;i l&acirc;u r&#7891;i xoay qua &#273;&#7873; t&agrave;i kh&aacute;c, n&oacute;i:</p>

<p>- M&#7899;i &#273;&acirc;y &#273;&#432;&#7907;c c&ocirc;ng t&#7917; &#273;&agrave;m lu&#7853;n v&#7873; c&aacute;c ph&#7849;m ch&#7911;ng hoa tr&agrave;, khi&#7871;n cho ta nh&#432; &#273;&#432;&#7907;c v&eacute;n &#273;&aacute;m m&acirc;y m&ugrave;, nh&igrave;n th&#7845;y tr&#7901;i cao. B&#7889;n ch&#7853;u b&#7841;ch tr&agrave; l&#7847;n n&agrave;y ki&#7871;m &#273;&#432;&#7907;c, k&#7867; tr&#7891;ng hoa trong th&agrave;nh T&ocirc; Ch&acirc;u b&#7843;o l&agrave; M&atilde;n Nguy&#7879;t, c&ocirc;ng t&#7917; l&#7841;i b&#7843;o m&#7897;t ch&#7853;u l&agrave; H&#7891;ng Trang T&#7889; L&yacute;, c&ograve;n m&#7897;t ch&#7853;u l&agrave; Tr&#7843;o Ph&aacute; M&#7929; Nh&acirc;n Ki&#7875;m, l&agrave;m th&#7871; n&agrave;o ph&acirc;n bi&#7879;t, xin n&oacute;i cho r&otilde;, &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&acirc;y hoa tr&#7855;ng l&#7899;n nh&#432;ng l&#7845;m t&#7845;m c&oacute; ch&#7845;m &#273;en kia th&igrave; g&#7885;i l&agrave; M&atilde;n Nguy&#7879;t. Nh&#7919;ng v&#7879;t &#273;en &#273;&oacute; l&agrave; c&agrave;nh qu&#7871; n&#417;i cung tr&#259;ng. C&acirc;y hoa c&aacute;nh tr&#7855;ng c&oacute; hai &#273;&#7889;m h&igrave;nh qu&#7843; tr&aacute;m m&agrave;u &#273;en kia t&ecirc;n g&#7885;i l&agrave; Nh&atilde;n Nhi M&#7883;.<a id="annotated_12.10" name="annotated_12.10"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.10)</font></sup></font></a></p>

<p>V&#432;&#417;ng phu nh&acirc;n m&#7915;ng qu&aacute; n&oacute;i:</p>

<p>- C&aacute;i t&ecirc;n &#273;&oacute; nghe th&#7853;t hay.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i ti&#7871;p:</p>

<p>- C&aacute;nh hoa tr&#7855;ng nh&#432;ng c&oacute; l&#7849;n s&#7855;c &#273;&#7887; t&ecirc;n g&#7885;i l&agrave; H&#7891;ng Trang T&#7889; L&yacute;. C&ograve;n c&aacute;nh tr&#7855;ng nh&#432;ng c&oacute; qu&#7847;ng m&#7847;u xanh, th&ecirc;m v&#7841;ch m&#7901; m&#7901; m&agrave;u &#273;&#7887; th&igrave; g&#7885;i l&agrave; Tr&#7843;o Ph&aacute; M&#7929; Nh&acirc;n Ki&#7875;m. Th&#7871; nh&#432;ng n&#7871;u nh&#7919;ng v&#7841;ch &#273;&#7887; &#273;&oacute; c&oacute; nhi&#7873;u th&igrave; l&#7841;i kh&ocirc;ng c&ograve;n l&agrave; Tr&#7843;o Ph&aacute; M&#7929; Nh&acirc;n Ki&#7875;m n&#7919;a m&agrave; l&agrave; &#7926; Lan Ki&#7873;u.<a id="annotated_12.11" name="annotated_12.11"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.11)</font></sup></font></a> Phu nh&acirc;n th&#7917; ngh&#297; xem, &#273;&atilde; l&agrave; m&#7929; nh&acirc;n th&igrave; ph&#7843;i &ocirc;n t&#297;nh nh&agrave;n nh&atilde;, tr&ecirc;n m&#7863;t th&#7881;nh tho&#7843;ng b&#7883; x&#432;&#7899;c m&#7897;t &#273;&#432;&#7901;ng h&#7859;n l&agrave; khi ch&#7843;i &#273;&#7847;u soi g&#432;&#417;ng v&ocirc; t&igrave;nh c&agrave;o ph&#7843;i m&#7863;t, ho&#7863;c gi&#7843; kh&ocirc;ng ph&#7843;i do m&igrave;nh th&igrave; c&#361;ng ch&#7881; ch&#417;i &#273;&ugrave;a v&#7899;i con anh v&#361;, b&#7883; chim qu&#7865;t tr&uacute;ng &acirc;u c&#361;ng l&agrave; chuy&#7879;n th&#432;&#7901;ng. Th&agrave;nh th&#7917; v&#7871;t ch&agrave;m tr&ecirc;n c&aacute;nh hoa kia kh&ocirc;ng th&#7875; kh&ocirc;ng c&oacute;, &#273;&oacute; l&agrave; l&ocirc;ng chim v&#432;&#417;ng ph&#7843;i. C&ograve;n nh&#432; n&#7871;u &#273;&#7847;y m&#7863;t ch&#7895; n&agrave;o c&#361;ng t&#432;&#417;m m&aacute;u th&igrave; n&agrave;ng con g&aacute;i &#273;&#7865;p kia h&#7859;n &#273;&atilde; &#273;&aacute;nh nhau v&#7899;i ai, nh&#432; th&#7871; c&ograve;n g&#7885;i l&agrave; &#273;&#7865;p n&#7895;i g&igrave;?</p>

<p>V&#432;&#417;ng phu nh&acirc;n t&#7915; tr&#432;&#7899;c &#273;&#7871;n sau nghe ch&agrave;ng n&oacute;i lu&ocirc;n lu&ocirc;n g&#7853;t &#273;&#7847;u, th&#7853;t l&agrave; vui s&#432;&#7899;ng, &#273;&#7897;t nhi&ecirc;n m&#7863;t s&#7847;m xu&#7889;ng, qu&aacute;t l&ecirc;n:</p>

<p>- L&#7899;n m&#7853;t nh&#7881;, ng&#432;&#417;i &#273;&#7883;nh nh&#7841;o b&aacute;ng ta &#273;&#7845;y ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; h&#7871;t s&#7913;c kinh h&atilde;i, v&#7897;i n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng bi&#7871;t ch&#7895; n&agrave;o ti&#7875;u sinh &#273;&atilde; m&#7841;o ph&#7841;m &#273;&#7871;n phu nh&acirc;n?</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7847;m h&#7847;m n&oacute;i:</p>

<p>- Ng&#432;&#417;i nghe &#273;&#7913;a n&agrave;o x&uacute;i b&#7849;y m&agrave; &#273;&#7871;n g&#7863;p ta &#259;n n&oacute;i nh&#7919;ng l&#7901;i nh&#259;ng cu&#7897;i nh&#432; th&#7871;? Ai b&#7843;o &#273;&agrave;n b&agrave; con g&aacute;i h&#7885;c v&otilde; c&ocirc;ng th&igrave; kh&ocirc;ng c&ograve;n &#273;&#7865;p n&#7919;a? Nh&agrave;n nh&atilde; &ocirc;n t&#297;nh th&igrave; c&oacute; g&igrave; l&agrave; hay?</p>

<p>&#272;o&agrave;n D&#7921; ch&#432;ng h&#7917;ng v&#7897;i n&oacute;i:</p>

<p>- L&#7901;i c&#7911;a v&atilde;n sinh ch&#7881; l&agrave; suy &#273;o&aacute;n c&aacute;i l&yacute; th&ocirc;ng th&#432;&#7901;ng, trong nh&#7919;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; h&#7885;c v&otilde; thi&#7871;u g&igrave; ng&#432;&#7901;i v&#7915;a xinh &#273;&#7865;p l&#7841;i v&#7915;a &#273;oan trang?</p>

<p>Ng&#7901; &#273;&acirc;u c&acirc;u &#273;&oacute; n&oacute;i ra V&#432;&#417;ng phu nh&acirc;n l&#7841;i t&#432;&#7903;ng &#272;o&agrave;n D&#7921; mu&#7889;n n&oacute;i kh&aacute;y m&igrave;nh, b&agrave; ta li&#7873;n g&#7857;n gi&#7885;ng:</p>

<p>- Th&#7871; ng&#432;&#417;i b&#7843;o ta kh&ocirc;ng &#273;oan trang hay sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;oan trang hay kh&ocirc;ng &#273;oan trang, phu nh&acirc;n t&#7921; bi&#7871;t r&#7891;i, v&atilde;n sinh n&agrave;o c&oacute; d&aacute;m v&#7885;ng ng&ocirc;n. C&oacute; &#273;i&#7873;u &eacute;p ng&#432;&#7901;i ta gi&#7871;t v&#7907; c&#7843;, l&#7845;y v&#7907; l&#7869;, th&aacute;i &#273;&#7897; nh&#432; th&#7871; th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i ngay ch&iacute;nh.</p>

<p>Ch&agrave;ng n&oacute;i nh&#7919;ng c&acirc;u &#273;&oacute;, trong b&#7909;ng &#273;&atilde; b&#7921;c l&#7855;m r&#7891;i n&ecirc;n kh&ocirc;ng c&ograve;n n&#7875; nang g&igrave; n&#7919;a. V&#432;&#417;ng phu nh&acirc;n gi&#417; tay v&#7851;y m&#7897;t c&aacute;i, b&#7889;n con t&igrave; n&#7919; h&#7847;u h&#7841; b&ecirc;n c&#7841;nh l&#7853;p t&#7913;c ti&#7871;n l&ecirc;n khom l&#432;ng n&oacute;i:</p>

<p>- D&#7841;!</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Gi&#7843;i t&ecirc;n ni xu&#7889;ng, b&#7855;t y &#273;i t&#432;&#7899;i hoa.</p>

<p>B&#7889;n &#273;&#7913;a t&#7899; g&aacute;i c&ugrave;ng &#273;&aacute;p &#7913;ng:</p>

<p>- D&#7841;!</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- &#272;o&agrave;n D&#7921;, ng&#432;&#417;i l&agrave; ng&#432;&#7901;i &#272;&#7841;i L&yacute;, l&#7841;i h&#7885; &#272;o&agrave;n &#273;&aacute;ng ch&#7871;t l&#7855;m r&#7891;i. B&acirc;y gi&#7901; c&aacute;i t&#7897;i ch&#7871;t ta t&#7841;m &#273;&#7875; &#273;&oacute;, cho ng&#432;&#417;i s&#259;n s&oacute;c cho hoa tr&agrave; trong trang, nh&#7845;t l&agrave; b&#7889;n ch&#7853;u b&#7841;ch tr&agrave; ta m&#7899;i c&oacute; h&ocirc;m nay c&agrave;ng ph&#7843;i ch&#259;m ch&uacute;t cho k&#7929;. Ta b&#7843;o cho ng&#432;&#417;i hay, b&#7889;n ch&#7853;u &#273;&oacute; ch&#7871;t m&#7897;t c&acirc;y ta ch&#7863;t m&#7897;t c&aacute;nh tay, ch&#7871;t hai c&acirc;y, ta ch&#7863;t hai c&aacute;nh tay, ch&#7871;t c&#7843; b&#7889;n c&acirc;y th&igrave; tay ch&acirc;n ng&#432;&#417;i c&#7909;t h&#7871;t.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; c&#7843; b&#7889;n c&acirc;y &#273;&#7873;u s&#7889;ng th&igrave; sao?</p>

<p>V&#432;&#417;ng phu nh&acirc;n &#273;&aacute;p:</p>

<p>- B&#7889;n c&acirc;y &#273;&oacute; s&#7889;ng th&igrave; ta &#273;&#432;a ng&#432;&#417;i &#273;i ch&#259;m s&oacute;c c&aacute;c lo&#7841;i danh ch&#7911;ng kh&aacute;c. Nh&#7919;ng lo&#7841;i nh&#432; Th&#7853;p B&aacute;t H&#7885;c S&#297;, Th&#7853;p Tam Th&aacute;i B&#7843;o, B&aacute;t Ti&ecirc;n Qu&aacute; H&#7843;i, Th&#7845;t Ti&ecirc;n N&#7919;, Phong Tr&#7847;n Tam Hi&#7879;p, Nh&#7883; Ki&#7873;u m&#7895;i lo&#7841;i tr&#7891;ng cho ta v&agrave;i c&acirc;y. L&agrave;m kh&ocirc;ng xong th&igrave; ta m&oacute;c m&#7855;t ng&#432;&#417;i ra.</p>

<p>&#272;o&agrave;n D&#7921; l&#7899;n ti&#7871;ng c&atilde;i:</p>

<p>- Nh&#7919;ng danh ch&#7911;ng &#273;&oacute;, ngay &#7903; &#272;&#7841;i L&yacute; &#273;&atilde; kh&oacute; ki&#7871;m r&#7891;i, &#7903; Giang Nam d&#7877; g&igrave; c&oacute; &#273;&#432;&#7907;c? N&#7871;u m&#7895;i lo&#7841;i tr&#7891;ng v&agrave;i ba c&acirc;y th&igrave; c&ograve;n g&igrave; l&agrave; danh qu&iacute;? Th&ocirc;i b&agrave; gi&#7871;t t&ocirc;i tr&#432;&#7899;c c&ograve;n h&#417;n. Nay ch&#7863;t ch&acirc;n, mai kho&eacute;t m&#7855;t, t&ocirc;i l&agrave;m sao ch&#7883;u n&#7893;i.</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&#7841;t li&#7873;n:</p>

<p>- B&#7897; ng&#432;&#417;i kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a hay sao? Tr&#432;&#7899;c m&#7863;t ta ai cho ng&#432;&#417;i mu&#7889;n n&oacute;i g&igrave; th&igrave; n&oacute;i? &#272;em n&oacute; xu&#7889;ng.</p>

<p>B&#7889;n con t&igrave; n&#7919; li&#7873;n x&ocirc;ng t&#7899;i, hai &#273;&#7913;a n&#7855;m hai tay, m&#7897;t &#273;&#7913;a k&eacute;o &#273;&#7857;ng tr&#432;&#7899;c, m&#7897;t &#273;&#7913;a &#273;&#7849;y &#273;&#7857;ng sau, n&#259;m ng&#432;&#7901;i gi&#7857;ng co xu&#7889;ng l&#7847;u. B&#7889;n &#273;&#7913;a t&#7899; g&aacute;i &#273;&oacute; &#273;&#7873;u bi&#7871;t v&otilde; c&ocirc;ng, &#272;o&agrave;n D&#7921; b&#7883; ch&uacute;ng hi&#7871;p ch&#7871; kh&ocirc;ng th&#7875; n&agrave;o kh&aacute;ng c&#7921; &#273;&#432;&#7907;c, trong b&#7909;ng ch&#7881; bi&#7871;t k&ecirc;u th&#7847;m: &ldquo;Ng&#432;&#7907;c ng&#7841;o th&#7853;t! Ng&#432;&#7907;c ng&#7841;o th&#7853;t!&rdquo;</p>

<p>B&#7889;n &#273;&#7913;a t&igrave; n&#7919; v&#7915;a k&eacute;o v&#7915;a &#273;&#7849;y &#273;&#432;a ch&agrave;ng &#273;&#7871;n m&#7897;t v&#432;&#7901;n hoa, m&#7897;t &#273;&#7913;a c&#7847;m m&#7897;t chi&#7871;c x&#7867;ng d&uacute;i v&agrave;o tay &#272;o&agrave;n D&#7921;, m&#7897;t &#273;&#7913;a &#273;&#432;a cho m&#7897;t chi&#7871;c th&ugrave;ng t&#432;&#7899;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i h&atilde;y nghe l&#7901;i phu nh&acirc;n sai b&#7843;o, ngoan ngo&atilde;n ch&#259;m lo tr&#7891;ng hoa th&igrave; m&#7899;i to&agrave;n m&#7841;ng. B&#7857;ng nh&#432; ngang b&#432;&#7899;ng c&atilde;i l&#7841;i l&#7879;nh phu nh&acirc;n, b&#7885;n ta l&#7853;p t&#7913;c &#273;em &#273;i ch&ocirc;n s&#7889;ng, xem ng&#432;&#417;i l&agrave;m &#273;&#432;&#7907;c tr&ograve; g&igrave;?</p>

<p>L&#7841;i m&#7897;t &#273;&#7913;a t&igrave; n&#7919; n&oacute;i:</p>

<p>- Ngo&agrave;i vi&#7879;c tr&#7891;ng hoa t&#432;&#7899;i hoa ra, kh&ocirc;ng &#273;&#432;&#7907;c &#273;i lung tung trong trang vi&#7879;n, n&#7871;u ng&#432;&#417;i v&agrave;o ch&#7895; c&#7845;m &#273;&#7883;a th&igrave; l&agrave; t&#7921; m&igrave;nh t&igrave;m c&aacute;i ch&#7871;t &#273;&oacute;, ch&#7859;ng ai c&#7913;u &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>B&#7889;n &#273;&#7913;a t&#7899; g&aacute;i d&#7863;n d&ograve; k&#7929; l&#432;&#7905;ng m&#7897;t h&#7891;i r&#7891;i m&#7899;i &#273;i. &#272;o&agrave;n D&#7921; &#273;&#7913;ng b&#7847;n th&#7847;n, th&#7853;t l&agrave; gi&#7903; kh&oacute;c gi&#7903; c&#432;&#7901;i. &#7902; &#272;&#7841;i L&yacute;, th&acirc;n ph&#7853;n ch&agrave;ng ch&#7881; &#273;&#7913;ng sau b&aacute; ph&#7909; B&#7843;o &#272;&#7883;nh &#272;&#7871; v&agrave; ph&#7909; th&acirc;n Tr&#7845;n Nam V&#432;&#417;ng, trong t&#432;&#417;ng lai cha l&ecirc;n ng&ocirc;i b&aacute;u, ch&agrave;ng s&#7869; th&agrave;nh t&#7921; qu&acirc;n ho&agrave;ng th&aacute;i t&#7917;, ai ng&#7901; b&#7883; ng&#432;&#7901;i ta b&#7855;t &#273;&#7871;n Giang Nam, mu&#7889;n &#273;&#7889;t mu&#7889;n gi&#7871;t, mu&#7889;n ch&#7863;t ch&acirc;n ch&#7863;t tay, kho&eacute;t m&#7855;t g&igrave; c&#361;ng &#273;&#432;&#7907;c, b&acirc;y gi&#7901; l&#7841;i b&#7883; &eacute;p l&agrave;m m&#7897;t g&atilde; l&agrave;m v&#432;&#7901;n tr&#7891;ng hoa. Tuy nhi&ecirc;n t&iacute;nh t&igrave;nh ch&agrave;ng v&#7889;n hi&#7873;n h&ograve;a, &#7903; &#272;&#7841;i L&yacute; n&#417;i ho&agrave;ng cung, v&#432;&#417;ng ph&#7911; v&#7851;n th&#432;&#7901;ng hay ra xem c&aacute;c phu tr&#7891;ng hoa c&#7855;t l&aacute; t&#7881;a c&agrave;nh, cu&#7889;c &#273;&#7845;t b&oacute;n ph&acirc;n, truy&#7879;n tr&ograve; v&#7899;i h&#7885; m&#7863;c d&#7847;u trong b&#7909;ng m&#7897;t k&#7867; con vua ch&aacute;u ch&uacute;a, v&#7851;n ch&#7881; coi h&#7885; nh&#432; k&#7867; &#259;n ng&#432;&#7901;i &#7903;, v&#7883; tr&iacute; th&#7845;p k&eacute;m.</p>

<p>C&#361;ng may tr&#7901;i sinh ch&agrave;ng s&#7843;ng kho&aacute;i vui v&#7867;, g&#7863;p ph&#7843;i ngh&#7883;ch c&#7843;nh tr&#7899; tr&ecirc;u, c&#361;ng ch&#7881; bu&#7891;n b&atilde; m&#7897;t ch&#7889;c, ch&#7859;ng bao l&acirc;u l&#7841;i cao h&#7913;ng nh&#432; th&#432;&#7901;ng, trong b&#7909;ng nh&#7911; th&#7847;m: &ldquo;Ta n&#417;i ng&#7885;c &#273;&#7897;ng n&uacute;i V&ocirc; L&#432;&#7907;ng &#273;&atilde; t&#7915;ng b&aacute;i th&#7847;n ti&ecirc;n t&#7881; t&#7881; l&agrave;m th&#7847;y. V&#7883; V&#432;&#417;ng phu nh&acirc;n n&agrave;y v&#7899;i th&#7847;n ti&ecirc;n t&#7881; t&#7881; t&#432;&#7899;ng m&#7841;o y h&#7879;t nhau, ch&#7881; l&#7899;n tu&#7893;i h&#417;n th&ocirc;i, ta coi b&agrave; &#7845;y c&#361;ng nh&#432; s&#432; b&aacute; th&igrave; c&oacute; g&igrave; m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c? S&#432; tr&#432;&#7903;ng ra l&#7879;nh, &#273;&#7879; t&#7917; tu&acirc;n h&agrave;nh ra s&#7913;c m&agrave; l&agrave;m th&igrave; c&#361;ng h&#7907;p &#273;&#7841;o l&yacute;. Hu&#7889;ng chi ch&#259;m b&oacute;n hoa c&#7887; v&#7889;n l&agrave; c&aacute;i th&uacute; c&#7911;a k&#7867; v&#259;n nh&acirc;n, so v&#7899;i b&#7885;n h&#7885;c v&otilde; m&uacute;a &#273;ao &#273;&#7897;ng ki&#7871;m cao nh&atilde; h&#417;n nhi&#7873;u. C&ograve;n nh&#432; so s&aacute;nh v&#7899;i vi&#7879;c b&#7883; C&#432;u Ma Tr&iacute; &#273;em &#273;&#7871;n tr&#432;&#7899;c m&#7891; M&#7897; Dung ti&ecirc;n sinh thi&ecirc;u s&#7889;ng th&igrave; th&#7871; n&agrave;y s&#432;&#7899;ng g&#7845;p ngh&igrave;n g&#7845;p v&#7841;n. &#272;&aacute;ng ti&#7871;c l&agrave; nh&#7919;ng c&acirc;y hoa tr&agrave; n&agrave;y ph&#7849;m ch&#7911;ng qu&aacute; xo&agrave;ng, &#273;&#7875; cho v&#432;&#417;ng t&#7917; n&#432;&#7899;c &#272;&#7841;i L&yacute; t&#7921; tay s&#259;n s&oacute;c kh&ocirc;ng kh&#7887;i &#273;&#7841;i t&agrave;i ti&#7875;u d&#7909;ng, gi&#7871;t g&agrave; d&ugrave;ng dao m&#7893; tr&acirc;u. Ha ha! Ng&#432;&#417;i l&agrave; dao m&#7893; tr&acirc;u &#432;? Ng&#432;&#417;i c&oacute; &#273;&#7841;i t&agrave;i tr&#7891;ng hoa &#432;?&rdquo;</p>

<p>Ch&agrave;ng ngh&#297; ti&#7871;p: &ldquo;M&igrave;nh &#7903; l&#7841;i M&#7841;n &#272;&agrave; S&#417;n Trang th&ecirc;m m&#7897;t th&#7901;i gian, bi&#7871;t &#273;&acirc;u ch&#7859;ng c&oacute; c&#417; duy&ecirc;n g&#7863;p l&#7841;i thi&#7871;u n&#7919; m&#7863;c &aacute;o m&agrave;u c&aacute;nh sen kia m&#7897;t l&#7847;n, c&aacute;i &#273;&oacute; g&#7885;i l&agrave;:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">V&#432;&#417;ng t&#7917; tr&#7891;ng hoa ai b&#7843;o h&#7885;a,<br />
Bi&#7871;t &#273;&acirc;u c&oacute; ph&uacute;c g&#7863;p giai nh&acirc;n.&rdquo;</font></p>

<p>Ngh&#297; &#273;&#7871;n h&#7885;a ph&uacute;c, ch&agrave;ng b&egrave;n nh&#7893; m&#7897;t n&#7855;m c&#7887; trong b&#7909;ng kh&#7845;n th&#7847;m: &ldquo;&#272;&#7875; xem ta ch&#7915;ng n&agrave;o m&#7899;i g&#7863;p &#273;&#432;&#7907;c v&#7883; c&ocirc; n&#432;&#417;ng kia.&rdquo; Ch&agrave;ng c&#7847;m n&#7855;m c&#7887; tay ph&#7843;i trao qua tay tr&aacute;i, tay tr&aacute;i trao qua tay ph&#7843;i &#273;&#7875; b&oacute;i, &#273;&#432;&#7907;c qu&#7867; C&#7845;n th&#432;&#7907;ng C&#7845;n h&#7841; t&#7913;c l&agrave; qu&#7867; thu&#7847;n C&#7845;n ngh&#297; th&#7847;m: &ldquo;C&#7845;n k&#7923; b&#7889;i, b&#7845;t ho&#7841;ch k&#7923; th&acirc;n, h&agrave;nh k&#7923; &#273;&igrave;nh, b&#7845;t ki&#7871;n k&#7923; nh&acirc;n, v&ocirc; c&#7919;u.<a id="annotated_12.12" name="annotated_12.12"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.12)</font></sup></font></a> Qu&#7867; n&agrave;y th&#7853;t linh qu&aacute;, tuy kh&ocirc;ng th&#7845;y &#273;&oacute; nh&#432;ng c&#361;ng kh&ocirc;ng c&oacute; t&#7897;i l&#7895;i g&igrave;.&rdquo;</p>

<p>Ch&agrave;ng l&#7841;i b&oacute;i th&ecirc;m m&#7897;t qu&#7867; n&#7919;a, &#273;&#432;&#7907;c qu&#7867; &#272;o&agrave;i tr&ecirc;n Kh&#7843;m d&#432;&#7899;i, t&#7913;c l&agrave; qu&#7867; Kh&#7889;n, trong b&#7909;ng k&ecirc;u th&#7847;m: &ldquo;Kh&#7889;n vu ch&acirc;u m&#7897;c, nh&#7853;p vu u c&#7889;c, tam tu&#7871; b&#7845;t &#273;&#7883;ch.<a id="annotated_12.13" name="annotated_12.13"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.13)</font></sup></font></a> Ba n&#259;m m&agrave; kh&ocirc;ng g&#7863;p &#273;&#432;&#7907;c ai th&igrave; &#273;&uacute;ng l&agrave; kh&#7889;n n&#7841;n r&#7891;i.&rdquo; Ch&agrave;ng ch&#7907;t ngh&#297; l&#7841;i: &ldquo;Ba n&#259;m kh&ocirc;ng g&#7863;p th&igrave; n&#259;m th&#7913; t&#432; &#7855;t s&#7869; g&#7863;p. Ng&agrave;y r&#7897;ng th&aacute;ng d&agrave;i th&igrave; c&oacute; g&igrave; g&#7885;i l&agrave; kh&#7889;n &#273;&acirc;u?&rdquo;</p>

<p>Ch&agrave;ng x&#7911; qu&#7867; th&#7845;y kh&ocirc;ng hay n&ecirc;n kh&ocirc;ng d&aacute;m b&oacute;i th&ecirc;m qu&#7867; kh&aacute;c, mi&#7879;ng &#432; &#7917; h&aacute;t, v&aacute;c x&#7867;ng l&ecirc;n &#273;i lang thang ngh&#297; th&#7847;m: &ldquo;V&#432;&#417;ng phu nh&acirc;n b&#7843;o ta tr&#7891;ng sao cho s&#7889;ng &#273;&#432;&#7907;c b&#7889;n ch&#7853;u hoa tr&#7855;ng. B&#7889;n ch&#7853;u n&agrave;y qu&#7843; l&agrave; danh ch&#7911;ng, ph&#7843;i t&igrave;m cho ra ch&#7895; n&agrave;o c&#7921;c k&#7923; u nh&atilde; m&agrave; tr&#7891;ng, n&#7871;u kh&ocirc;ng th&igrave; h&#7887;ng b&eacute;t.&rdquo; Ch&agrave;ng v&#7915;a &#273;i v&#7915;a nh&igrave;n quanh qu&#7845;t chung quanh &#273;&#7875; t&igrave;m n&#417;i th&iacute;ch h&#7907;p, &#273;&#7897;t nhi&ecirc;n b&#7853;t l&ecirc;n c&#432;&#7901;i s&#7857;ng s&#7863;c, ngh&#297; th&#7847;m: &ldquo;V&#432;&#417;ng phu nh&acirc;n ch&#7859;ng bi&#7871;t g&igrave; v&#7873; hoa tr&agrave;, v&#7853;y m&agrave; tr&#7891;ng kh&#7855;p n&#417;i, l&#7841;i d&aacute;m &#273;&#7863;t t&ecirc;n trang vi&#7879;n n&agrave;y l&agrave; M&#7841;n &#272;&agrave; S&#417;n Trang. C&oacute; bi&#7871;t &#273;&acirc;u hoa tr&agrave; th&iacute;ch b&oacute;ng r&acirc;m m&agrave; k&#7925; &aacute;nh n&#7855;ng, tr&#7891;ng n&#417;i d&#432;&#417;ng quang n&#7871;u kh&ocirc;ng ch&#7871;t th&igrave; c&#361;ng &#273;&acirc;u c&oacute; ra hoa, l&#7841;i th&ecirc;m b&oacute;n ph&acirc;n r&otilde; nhi&#7873;u, th&agrave;nh ra bao nhi&ecirc;u danh ch&#7911;ng &#273;&#7873;u ch&#7871;t s&#7841;ch, ti&#7871;c qu&aacute;, ti&#7871;c qu&aacute;! N&#7921;c c&#432;&#7901;i thay, n&#7921;c c&#432;&#7901;i thay!&rdquo;</p>

<p>Ch&agrave;ng tr&aacute;nh n&#417;i c&oacute; &aacute;nh m&#7863;t tr&#7901;i, &#273;i s&acirc;u v&agrave;o trong nh&#7919;ng n&#417;i b&oacute;ng c&acirc;y, v&ograve;ng qua m&#7897;t ng&#7885;n n&uacute;i nh&#7887;, nghe th&#7845;y ti&#7871;ng n&#432;&#7899;c ch&#7843;y r&oacute;c r&aacute;ch, b&ecirc;n tr&aacute;i l&agrave; m&#7897;t h&agrave;ng tr&uacute;c xanh r&igrave;, b&#7889;n b&#7873; th&#7853;t l&agrave; u t&#297;nh. N&#417;i &#273;&acirc;y l&agrave; b&oacute;ng n&uacute;i, &aacute;nh m&#7863;t tr&#7901;i kh&ocirc;ng r&#7885;i &#273;&#7871;n, V&#432;&#417;ng phu nh&acirc;n cho r&#7857;ng kh&ocirc;ng n&ecirc;n tr&#7891;ng hoa th&agrave;nh th&#7917; kh&ocirc;ng th&#7845;y m&#7897;t b&#7909;i hoa tr&agrave; n&agrave;o. &#272;o&agrave;n D&#7921; m&#7915;ng l&#7855;m n&oacute;i:</p>

<p>- Ch&#7895; n&agrave;y th&#7853;t kh&ocirc;ng c&ograve;n g&igrave; h&#417;n.</p>

<p>Ch&agrave;ng quay l&#7841;i ch&#7895; c&#361;, khu&acirc;n b&#7889;n ch&#7853;u hoa tr&agrave; &#273;&#7871;n n&#417;i h&agrave;ng tr&uacute;c, &#273;&#7853;p v&#7905; b&#7891;n, &#273;&#7875; c&#7843; &#273;&#7845;t &#273;em tr&#7891;ng xu&#7889;ng &#273;&#7845;t. Tuy ch&agrave;ng ch&#432;a t&#7915;ng l&agrave;m v&#432;&#7901;n bao gi&#7901; nh&#432;ng xem &#273;&atilde; nhi&#7873;u, th&agrave;nh th&#7917; c&#7913; ng&#432;&#7901;i ta l&agrave;m sao m&igrave;nh l&agrave;m v&#7853;y.</p>

<p>Ch&#432;a t&#7899;i n&#7917;a gi&#7901;, ch&agrave;ng &#273;&atilde; tr&#7891;ng xong b&#7889;n c&acirc;y b&#7841;ch tr&agrave; c&#7841;nh n&#417;i b&#7909;i tr&uacute;c, b&ecirc;n tr&aacute;i l&agrave; Tr&#7843;o Ph&aacute; M&#7929; Nh&acirc;n Ki&#7875;m, b&ecirc;n ph&#7843;i l&agrave; H&#7891;ng Trang T&#7889; L&yacute; v&agrave; M&atilde;n Nguy&#7879;t, c&ograve;n Nh&atilde;n Nhi M&#7883; ch&agrave;ng tr&#7891;ng sau m&#7897;t t&#7843;ng &#273;&aacute; b&ecirc;n c&#7841;nh gi&ograve;ng su&#7889;i, t&#7921; n&oacute;i m&#7897;t m&igrave;nh: &ldquo;C&aacute;i n&agrave;y qu&#7843; l&agrave;:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">G&#7885;i ho&agrave;i m&#7899;i th&#7845;y n&agrave;ng ra,<br />
&#272;&agrave;n che n&#7917;a m&#7863;t x&oacute;t xa gi&#7885;t s&#7847;u.</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Thi&ecirc;n h&ocirc; v&#7841;n ho&aacute;n th&#7911;y xu&#7845;t lai,<br />
Do b&atilde;o t&igrave; b&agrave; b&aacute;n gi&agrave; di&#7879;n.<a id="annotated_12.14" name="annotated_12.14"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.14)</font></sup></font></a></font></p>

<p>Ph&#7843;i ch&#7895; l&#7845;p l&oacute; th&#7871; n&agrave;y th&igrave; m&#7899;i &#273;&uacute;ng &#273;i&#7879;u.&rdquo;</p>

<p>Ng&#432;&#7901;i Trung Hoa v&#7851;n th&#432;&#7901;ng v&iacute; hoa v&#7899;i m&#7929; nh&acirc;n, ph&eacute;p tr&#7891;ng hoa c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; s&#259;n s&oacute;c ng&#432;&#7901;i &#273;&#7865;p. &#272;o&agrave;n D&#7921; con ch&aacute;u ho&agrave;ng gia &#273;&#7885;c thi th&#432; t&#7915; nh&#7887; n&ecirc;n c&ocirc;ng phu c&#7911;a ch&agrave;ng h&#417;n h&#7859;n m&#7885;i ng&#432;&#7901;i.</p>

<p>Ch&agrave;ng v&#7885;c tay xu&#7889;ng su&#7889;i r&#7917;a s&#7841;ch hai tay, g&aacute;c ch&acirc;n ng&#7891;i tr&ecirc;n t&#7843;ng &#273;&aacute;, ng&#7855;m ngh&iacute;a b&#7909;i hoa Nh&atilde;n Nhi M&#7883;, nh&igrave;n th&#7859;ng, nh&igrave;n nghi&ecirc;ng trong b&#7909;ng &#273;&#7855;c &yacute; th&#7847;m, b&#7895;ng nghe ti&#7871;ng ch&acirc;n lo&#7841;t so&#7841;t, c&oacute; hai thi&#7871;u n&#7919; &#273;i t&#7899;i. M&#7897;t c&ocirc; n&oacute;i:</p>

<p>- Ch&#7895; n&agrave;y th&#7853;t v&#7855;ng v&#7867;, kh&ocirc;ng ai lui t&#7899;i&hellip;</p>

<p>Gi&#7885;ng n&oacute;i &#273;&oacute; v&agrave;o tai, &#272;o&agrave;n D&#7921; tim nh&#7843;y th&oacute;t l&ecirc;n m&#7897;t c&aacute;i, r&otilde; r&agrave;ng l&agrave; gi&#7885;ng c&#7911;a c&ocirc; g&aacute;i m&#7863;c &aacute;o l&#7909;a m&agrave;u c&aacute;nh sen ch&agrave;ng g&#7863;p l&uacute;c ban ng&agrave;y. Ch&agrave;ng v&#7897;i n&iacute;n th&#7903; kh&ocirc;ng d&aacute;m &#273;&#7875; ph&aacute;t ra ch&uacute;t &acirc;m thanh n&agrave;o, ngh&#297; th&#7847;m: &ldquo;N&agrave;ng ta b&#7843;o kh&ocirc;ng mu&#7889;n g&#7863;p nh&#7919;ng ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng kh&ocirc;ng li&ecirc;n can g&igrave; &#273;&#7871;n n&agrave;ng, ta n&agrave;o c&oacute; li&ecirc;n h&#7879; g&igrave; &#273;&acirc;u, ch&#7881; &#273;&#432;&#7907;c nghe v&agrave;i l&#7901;i ti&#7871;ng du d&#432;&#417;ng nh&#432; nh&#7841;c tr&ecirc;n tr&#7901;i th&igrave; &#273;&atilde; v&ocirc; c&ugrave;ng ph&uacute;c ph&#7853;n r&#7891;i, nh&#7845;t quy&#7871;t &#273;&#7915;ng &#273;&#7875; n&agrave;ng hay bi&#7871;t.&rdquo;</p>

<p>&#272;&#7847;u ch&agrave;ng v&#7889;n d&#297; nghi&ecirc;ng nghi&ecirc;ng ng&oacute; ra, l&uacute;c n&agrave;y kh&ocirc;ng d&aacute;m quay l&#7841;i, d&#432;&#7901;ng nh&#432; s&#7907; m&igrave;nh chuy&#7875;n &#273;&#7897;ng th&igrave; c&#7893; s&#7869; c&oacute; th&#7875; ph&aacute;t xu&#7845;t &acirc;m thanh kinh &#273;&#7897;ng &#273;&#7871;n m&#7929; nh&acirc;n.</p>

<p>L&#7841;i nghe thi&#7871;u n&#7919; n&oacute;i ti&#7871;p:</p>

<p>- Ti&#7875;u M&iacute;nh,<a id="annotated_12.15" name="annotated_12.15"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.15)</font></sup></font></a> ng&#432;&#417;i nghe th&#7845;y chuy&#7879;n g&igrave;&hellip; chuy&#7879;n g&igrave; li&ecirc;n quan &#273;&#7871;n ch&agrave;ng th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; nghe v&#7853;y trong l&ograve;ng chua x&oacute;t, c&ocirc; g&aacute;i n&oacute;i &#273;&#7871;n &ldquo;ch&agrave;ng&rdquo; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i l&agrave; n&oacute;i v&#7873; m&igrave;nh, m&agrave; l&agrave; n&oacute;i v&#7873; M&#7897; Dung c&ocirc;ng t&#7917;. Nghe l&#7901;i V&#432;&#417;ng phu nh&acirc;n n&oacute;i, g&atilde; M&#7897; Dung c&ocirc;ng t&#7917; kia c&oacute; &#273;&#417;n danh l&agrave; Ph&#7909;c. Gi&#7885;ng thi&#7871;u n&#7919; v&#7863;n h&#7887;i nghe th&#7853;t quan t&acirc;m &#273;&#7847;y v&#7867; tha thi&#7871;t, &#272;o&agrave;n D&#7921; kh&ocirc;ng kh&#7887;i kh&ocirc;ng c&#7843;m ph&#7909;c l&#7841;i c&#361;ng &#273;au l&ograve;ng. Ch&#7881; th&#7845;y Ti&#7875;u M&iacute;nh &#7845;p &uacute;ng m&#7897;t h&#7891;i, xem ch&#7915;ng nh&#432; kh&ocirc;ng ti&#7879;n n&oacute;i ra.</p>

<p>Thi&#7871;u n&#7919; ti&#7871;p:</p>

<p>- Ng&#432;&#417;i c&#7913; n&oacute;i cho ta nghe! Ta kh&ocirc;ng qu&ecirc;n l&ograve;ng t&#7889;t c&#7911;a ng&#432;&#417;i &#273;&acirc;u.</p>

<p>Ti&#7875;u M&iacute;nh &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&igrave; s&#7907;&hellip; s&#7907; phu nh&acirc;n tr&aacute;ch ph&#7841;t.</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&uacute;ng l&agrave; m&#7897;t con b&eacute; ng&#7889;c ngh&#7871;ch, ng&#432;&#417;i n&oacute;i v&#7899;i ta ta c&oacute; n&oacute;i l&#7841;i v&#7899;i phu nh&acirc;n &#273;&acirc;u m&agrave; lo?</p>

<p>Ti&#7875;u M&iacute;nh n&oacute;i:</p>

<p>- N&#7871;u nh&#432; phu nh&acirc;n h&#7887;i ti&#7875;u th&#432; th&igrave; sao?</p>

<p>Thi&#7871;u n&#7919; &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; ta s&#7869; kh&ocirc;ng n&oacute;i.</p>

<p>Ti&#7875;u M&iacute;nh l&#7841;i ng&#7853;p ng&#7915;ng m&#7897;t h&#7891;i m&#7899;i n&oacute;i:</p>

<p>- Bi&#7875;u thi&#7871;u gia &#273;i l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m.</p>

<p>C&ocirc; g&aacute;i ng&#7841;c nhi&ecirc;n:</p>

<p>- L&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m &#432;? Th&#7871; sao A Ch&acirc;u, A B&iacute;ch hai &#273;&#7913;a kia l&#7841;i b&#7843;o l&agrave; ch&agrave;ng &#273;i L&#7841;c D&#432;&#417;ng &#273;&#7875; g&#7863;p b&#7885;n C&aacute;i Bang?</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Sao l&#7841;i bi&#7875;u thi&#7871;u gia nh&#7881;? &#7890;, th&igrave; ra M&#7897; Dung c&ocirc;ng t&#7917; l&agrave; anh con c&ocirc; c&#7853;u c&#7911;a n&agrave;ng ta, hai ng&#432;&#7901;i trong nh&agrave; th&acirc;n thi&#7871;t, c&oacute; t&igrave;nh thanh mai tr&uacute;c m&atilde;,<a id="annotated_12.16" name="annotated_12.16"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.16)</font></sup></font></a> th&agrave;nh th&#7917;&hellip; th&agrave;nh th&#7917;&hellip;&rdquo;</p>

<p>Ti&#7875;u M&iacute;nh n&oacute;i:</p>

<p>- Phu nh&acirc;n k&#7923; n&agrave;y ra ngo&agrave;i, tr&ecirc;n &#273;&#432;&#7901;ng g&#7863;p C&ocirc;ng D&atilde; nh&#7883; gia, h&#7887;i ra m&#7899;i bi&#7871;t c&aacute;c &#273;&#7847;u n&atilde;o C&aacute;i Bang &#273;&#7873;u &#273;&#7871;n H&agrave; Nam c&#7843;, &#273;&#7883;nh g&#7863;p bi&#7875;u thi&#7871;u gia &#273;&#7875; &#273;&#7841;i h&#432;ng v&#7845;n c&aacute;i g&igrave; chi s&#432; &#273;&oacute;. C&ocirc;ng D&atilde; nh&#7883; gia l&#7841;i n&oacute;i l&agrave; nh&#7853;n &#273;&#432;&#7907;c th&#432; c&#7911;a bi&#7875;u thi&#7871;u gia, khi &#273;&#7871;n L&#7841;c D&#432;&#417;ng ki&#7871;m kh&ocirc;ng ra t&ecirc;n th&#7911; l&atilde;nh &#259;n m&agrave;y n&agrave;o, n&ecirc;n &#273;&atilde; l&ecirc;n Tung S&#417;n Thi&#7871;u L&acirc;m T&#7921; r&#7891;i.</p>

<p>Thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- Ch&agrave;ng l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; l&agrave;m chi?</p>

<p>Ti&#7875;u M&iacute;nh &#273;&aacute;p:</p>

<p>- C&ocirc;ng D&atilde; nh&#7883; gia n&oacute;i l&agrave; trong th&#432; bi&#7875;u thi&#7871;u gia c&oacute; vi&#7871;t khi &#7903; L&#7841;c D&#432;&#417;ng nghe tin m&#7897;t l&atilde;o h&ograve;a th&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m ch&#7871;t &#7903; &#272;&#7841;i L&yacute;, h&#7885; l&#7841;i &#273;&#7893; oan cho C&ocirc; T&ocirc; M&#7897; Dung gi&#7871;t. Bi&#7875;u thi&#7871;u gia gi&#7853;n l&#7855;m, ch&ugrave;a Thi&#7871;u L&acirc;m l&#7841;i kh&ocirc;ng xa L&#7841;c D&#432;&#417;ng bao nhi&ecirc;u n&ecirc;n ti&#7879;n &#273;&#432;&#7901;ng &#273;i l&ecirc;n tr&igrave;nh b&agrave;y v&#7899;i c&aacute;c h&ograve;a th&#432;&#7907;ng trong ch&ugrave;a cho t&#7887; t&#432;&#7901;ng m&#7885;i vi&#7879;c.</p>

<p>C&ocirc; g&aacute;i l&#7841;i n&oacute;i:</p>

<p>- N&#7871;u nh&#432; n&oacute;i kh&ocirc;ng t&#7887; t&#432;&#7901;ng th&igrave; kh&ocirc;ng l&#7869; &#273;&#7897;ng th&#7911; hay sao? Phu nh&acirc;n nghe &#273;&#432;&#7907;c tin &#273;&oacute; c&#7899; sao l&#7841;i quay v&#7873;, kh&ocirc;ng &#273;i l&ecirc;n gi&uacute;p bi&#7875;u thi&#7871;u gia m&#7897;t tay?</p>

<p>Ti&#7875;u M&iacute;nh n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute; t&igrave; t&#7917; kh&ocirc;ng bi&#7871;t. C&oacute; l&#7869; l&agrave; phu nh&acirc;n kh&ocirc;ng &#432;a bi&#7875;u thi&#7871;u gia ch&#259;ng?</p>

<p>Thi&#7871;u n&#7919; h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- H&#7915;, d&#7851;u c&oacute; kh&ocirc;ng &#432;a nh&#432;ng c&#361;ng l&agrave; ng&#432;&#7901;i nh&agrave;. C&ocirc; T&ocirc; M&#7897; Dung &#7903; b&ecirc;n ngo&agrave;i b&#7883; ng&#432;&#7901;i ta l&agrave;m cho m&#7845;t m&#7863;t, ch&#7859;ng l&#7869; nh&agrave; h&#7885; V&#432;&#417;ng n&agrave;y l&#7841;i v&#7867; vang l&#7855;m hay sao?</p>

<p>Ti&#7875;u M&iacute;nh kh&ocirc;ng d&aacute;m ti&#7871;p l&#7901;i. Thi&#7871;u n&#7919; &#273;i qua &#273;i l&#7841;i tr&#432;&#7899;c b&#7909;i tr&uacute;c, b&#7895;ng th&#7845;y ba kh&oacute;m b&#7841;ch tr&agrave; &#272;o&agrave;n D&#7921; m&#7899;i tr&#7891;ng, g&#7847;n b&ecirc;n l&agrave; nh&#7919;ng m&#7843;nh ch&#7853;u v&#7905;, th&#7845;t thanh k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng h&#7887;i:</p>

<p>- Ai t&#7841;i n&#417;i &#273;&acirc;y tr&#7891;ng hoa tr&agrave; &#273;&oacute;?</p>

<p>&#272;o&agrave;n D&#7921; kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o tr&aacute;nh m&#7863;t, t&#7915; sau t&#7843;ng &#273;&aacute; b&#432;&#7899;c ra v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u n&oacute;i:</p>

<p>- Ti&#7875;u sinh ph&#7909;ng m&#7879;nh phu nh&acirc;n t&#7841;i n&#417;i &#273;&acirc;y tr&#7891;ng hoa tr&agrave; kh&ocirc;ng ng&#7901; l&#7841;i ch&#7841;m m&#7863;t ti&#7875;u th&#432;.</p>

<p>Ch&agrave;ng tuy v&aacute;i d&agrave;i nh&#432;ng m&#7855;t v&#7851;n nh&igrave;n l&ecirc;n, s&#7907; r&#7857;ng ti&#7875;u th&#432; s&#7869; bu&ocirc;ng m&#7897;t c&acirc;u: &ldquo;Ta kh&ocirc;ng th&iacute;ch g&#7863;p &#273;&agrave;n &ocirc;ng l&#7841;,&rdquo; r&#7891;i quay m&igrave;nh &#273;i m&#7845;t, l&#7905; m&#7845;t c&#417; h&#7897;i th&#7845;y m&#7863;t c&ocirc; ta.</p>

<p>Ch&agrave;ng v&#7915;a nh&igrave;n m&#7863;t c&ocirc; g&aacute;i, tai b&#7895;ng &ugrave; &#273;i, m&#7855;t hoa l&ecirc;n, hai ch&acirc;n m&#7873;m nh&#361;n, kh&ocirc;ng t&#7921; ch&#7911; n&#7893;i khu&#7925;u ngay xu&#7889;ng, n&#7871;u kh&ocirc;ng c&#7889; g&#432;&#7907;ng e &#273;&atilde; r&#7853;p &#273;&#7847;u r&#7891;i, nh&#432;ng mi&#7879;ng v&#7851;n bu&#7897;t ra:</p>

<p>- Th&#7847;n ti&ecirc;n t&#7881; t&#7881;! Ta&hellip; ta nh&#7899; t&#7881; t&#7881; k&#7875; &#273;&acirc;u cho xi&#7871;t! &#272;&#7879; t&#7917; &#272;o&agrave;n D&#7921; b&aacute;i ki&#7871;n s&#432; ph&#7909;.</p>

<p>T&#432;&#7899;ng m&#7841;o c&ocirc; g&aacute;i tr&#432;&#7899;c m&#7863;t gi&#7889;ng h&#7879;t nh&#432; pho t&#432;&#7907;ng ng&#7885;c n&#417;i &#273;&#7897;ng n&uacute;i V&ocirc; L&#432;&#7907;ng kh&ocirc;ng kh&aacute;c ch&uacute;t n&agrave;o. V&#432;&#417;ng phu nh&acirc;n tr&ocirc;ng &#273;&atilde; gi&#7889;ng pho t&#432;&#7907;ng nh&#432;ng tu&#7893;i t&aacute;c c&oacute; kh&aacute;c l&#7841;i c&#361;ng kh&ocirc;ng &#273;&#7865;p b&#7857;ng, c&ograve;n thi&#7871;u n&#7919; n&agrave;y ngo&agrave;i qu&#7847;n &aacute;o ph&#7909;c s&#7913;c ra, khu&ocirc;n m&#7863;t, &#273;&ocirc;i m&#7855;t, chi&#7871;c m&#361;i, &#273;&ocirc;i m&ocirc;i, tr&aacute;i tai, m&agrave;u da, th&acirc;n th&#7875;, ch&acirc;n tay kh&ocirc;ng ch&#7895; n&agrave;o kh&ocirc;ng gi&#7889;ng, t&#432;&#7903;ng nh&#432; ng&#7885;c t&#432;&#7907;ng s&#7889;ng l&#7841;i kh&ocirc;ng b&#7857;ng. Ch&agrave;ng trong nh&#7919;ng khi m&#417; m&#7897;ng ngh&#297; &#273;&#7871;n pho t&#432;&#7907;ng kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u ngh&igrave;n v&#7841;n l&#7847;n, b&acirc;y gi&#7901; th&#7845;y ngay tr&#432;&#7899;c m&#7855;t, kh&ocirc;ng c&ograve;n bi&#7871;t m&igrave;nh &#273;ang &#7903; &#273;&acirc;u, &#7903; nh&acirc;n gian hay &#273;ang &#7903; tr&ecirc;n tr&#7901;i?</p>

<p>C&ograve;n c&ocirc; g&aacute;i th&igrave; l&#7841;i t&#432;&#7903;ng ch&agrave;ng b&#7883; &#273;i&ecirc;n, k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, l&ugrave;i l&#7841;i hai b&#432;&#7899;c, s&#7907; h&atilde;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip;</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#7913;ng th&#7859;ng l&ecirc;n, m&#7855;t nh&igrave;n tr&#7915;ng tr&#7915;ng v&agrave;o c&ocirc; g&aacute;i, l&uacute;c n&agrave;y nh&igrave;n c&agrave;ng r&otilde; h&#417;n, b&#7845;y gi&#7901; m&#7899;i bi&#7871;t, thi&#7871;u n&#7919; so v&#7899;i pho t&#432;&#7907;ng ng&#7885;c c&#361;ng c&oacute; &#273;&ocirc;i ph&#7847;n kh&aacute;c bi&#7879;t, pho t&#432;&#7907;ng di&#7877;m l&#7879; linh &#273;&#7897;ng trong th&#7847;n t&igrave;nh c&oacute; v&#7867; nh&#432; thu h&#7891;n nhi&#7871;p ph&aacute;ch ng&#432;&#7901;i ta, c&ograve;n c&ocirc; g&aacute;i tr&#432;&#7899;c m&#7863;t &#273;&acirc;y c&oacute; v&#7867; &#273;oan trang xen l&#7851;n n&eacute;t th&#417; ng&acirc;y, ngo&agrave;i h&igrave;nh d&aacute;ng ra, pho t&#432;&#7907;ng so v&#7899;i thi&#7871;u n&#7919; n&agrave;y c&#361;ng linh ho&#7841;t h&#417;n. Ch&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- T&#7915; ng&agrave;y &#273;&#432;&#7907;c b&aacute;i ki&#7871;n ti&ecirc;n ph&#7841;m th&#7847;n ti&ecirc;n t&#7881; t&#7881; trong th&#7841;ch &#273;&#7897;ng, ti&#7875;u sinh m&#7915;ng th&#7847;m ph&uacute;c l&#7897;c c&#7911;a m&igrave;nh kh&ocirc;ng &iacute;t, ng&#7901; &#273;&acirc;u h&ocirc;m nay l&#7841;i c&ograve;n &#273;&#432;&#7907;c t&#7853;n m&#7855;t chi&ecirc;m ng&#432;&#7905;ng dung nhan. Th&#7871; gian qu&#7843; c&oacute; ti&ecirc;n th&#7853;t, kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n hoang &#273;&#432;&#7901;ng.</p>

<p>Thi&#7871;u n&#7919; quay sang n&oacute;i v&#7899;i Ti&#7875;u M&iacute;nh:</p>

<p>- Y n&oacute;i chi r&#7913;a? Y&hellip; l&agrave; ai?</p>

<p>Ti&#7875;u M&iacute;nh &#273;&aacute;p:</p>

<p>- Y l&agrave; g&atilde; &#273;&#7891; g&agrave;n A Ch&acirc;u, A B&iacute;ch &#273;&#432;a t&#7899;i. Y n&oacute;i y bi&#7871;t tr&#7891;ng hoa tr&agrave;, phu nh&acirc;n c&#361;ng tin y n&oacute;i nh&#259;ng n&oacute;i cu&#7897;i.</p>

<p>C&ocirc; g&aacute;i h&#7887;i &#272;o&agrave;n D&#7921;:</p>

<p>- Anh &#273;&#7891; g&agrave;n, h&#7891;i n&atilde;y b&#7885;n ta n&oacute;i chuy&#7879;n v&#7899;i nhau, ng&#432;&#417;i c&oacute; nghe th&#7845;y kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u sinh h&#7885; &#272;o&agrave;n, t&ecirc;n D&#7921;, ng&#432;&#7901;i &#272;&#7841;i L&yacute;, &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; anh &#273;&#7891; g&agrave;n. Th&#7847;n ti&ecirc;n t&#7881; t&#7881; v&agrave; Ti&#7875;u M&iacute;nh t&#7881; t&#7881; &#273;&acirc;y n&oacute;i chuy&#7879;n, t&ocirc;i v&ocirc; &yacute; nghe th&#7845;y c&#7843;. Th&#7871; nh&#432;ng hai v&#7883; c&#7913; y&ecirc;n t&acirc;m, ti&#7875;u sinh nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ti&#7871;t l&#7897; m&#7897;t c&acirc;u n&#7917;a ch&#7919;, b&#7843;o &#273;&#7843;m Ti&#7875;u M&iacute;nh t&#7881; t&#7881; s&#7869; kh&ocirc;ng b&#7883; phu nh&acirc;n tr&aacute;ch ph&#7841;t.</p>

<p>Thi&#7871;u n&#7919; m&#7863;t h&#417;i s&#7847;m xu&#7889;ng n&oacute;i:</p>

<p>- Ai cho ng&#432;&#417;i t&#7881; t&#7881; mu&#7897;i mu&#7897;i g&#7885;i c&agrave;n? N&#7871;u ng&#432;&#417;i kh&ocirc;ng nh&#7853;n m&igrave;nh l&agrave; anh &#273;&#7891; g&agrave;n th&igrave; ng&#432;&#417;i &#273;&atilde; g&#7863;p ta bao gi&#7901;?</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i l&#7841;i:</p>

<p>- N&#7871;u nh&#432; ti&#7875;u sinh kh&ocirc;ng g&#7885;i l&agrave; th&#7847;n ti&ecirc;n t&#7881; t&#7881; th&igrave; g&#7885;i l&agrave; g&igrave; b&acirc;y gi&#7901;?</p>

<p>Thi&#7871;u n&#7919; &#273;&aacute;p:</p>

<p>- Ta h&#7885; V&#432;&#417;ng, ng&#432;&#417;i g&#7885;i ta l&agrave; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;&#432;&#7907;c r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c! Tr&ecirc;n &#273;&#7901;i n&agrave;y con g&aacute;i h&#7885; V&#432;&#417;ng c&oacute; h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n, ng&#432;&#7901;i &#273;&#7865;p nh&#432; ti&ecirc;n th&#7871; kia kh&ocirc;ng l&#7869; ch&#7881; g&#7885;i xu&ocirc;ng ba ch&#7919; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng? Th&#7871; th&igrave; ph&#7843;i g&#7885;i c&ocirc; l&agrave; g&igrave; nh&#7881;? Th&#7853;t kh&oacute; qu&aacute;. G&#7885;i c&ocirc; l&agrave; V&#432;&#417;ng ti&ecirc;n t&#7917; ch&#259;ng? Xem ra c&oacute; v&#7867; qu&ecirc; m&ugrave;a qu&aacute;. Hay l&agrave; M&#7841;n &#272;&agrave; c&ocirc;ng ch&uacute;a? &#272;&#7841;i T&#7889;ng, &#272;&#7841;i L&yacute;, Li&ecirc;u Qu&#7889;c, Th&#7893; Ph&#7891;n, T&acirc;y H&#7841; n&#432;&#7899;c n&agrave;o ch&#7859;ng c&oacute; c&ocirc;ng ch&uacute;a? L&agrave;m sao c&oacute; ng&#432;&#7901;i n&agrave;o s&aacute;nh &#273;&#432;&#7907;c v&#7899;i c&ocirc; &#273;&acirc;u?</p>

<p>Thi&#7871;u n&#7919; kia nghe ch&agrave;ng n&oacute;i l&#7843;m nh&#7843;m, c&agrave;ng nghe c&agrave;ng th&#7845;y qu&#7843; th&#7921;c g&agrave;n d&#7903;, nh&#432;ng c&oacute; &#273;i&#7873;u nghe ng&#432;&#7901;i ta h&#7891;n v&iacute;a &#273;i&ecirc;n &#273;&#7843;o ca t&#7909;ng s&#7855;c &#273;&#7865;p m&igrave;nh, n&ecirc;n &iacute;t nhi&#7873;u c&#361;ng c&#7843;m th&#7845;y sung s&#432;&#7899;ng, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- C&#361;ng may cho anh, kh&ocirc;ng b&#7883; m&#7841; t&ocirc;i ch&#7863;t hai ch&acirc;n.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- L&#7879;nh &#273;&#432;&#7901;ng phu nh&acirc;n dung m&#7841;o c&#361;ng kh&ocirc;ng kh&aacute;c g&igrave; th&#7847;n ti&ecirc;n t&#7881; t&#7881;, c&oacute; &#273;i&#7873;u t&iacute;nh t&igrave;nh kh&aacute;c th&#432;&#7901;ng, h&#417;i m&#7897;t t&iacute; l&agrave; gi&#7871;t ng&#432;&#7901;i, xem ra kh&ocirc;ng x&#7913;ng v&#7899;i d&aacute;ng d&#7845;p th&#7847;n ti&ecirc;n&hellip;</p>

<p>C&ocirc; g&aacute;i h&#417;i nh&#432;&#7899;ng m&agrave;y n&oacute;i:</p>

<p>- Th&ocirc;i anh &#273;i tr&#7891;ng hoa &#273;i, &#273;&#7915;ng &#7903; &#273;&acirc;y l&#7843;i nh&#7843;i n&#7919;a, b&#7885;n ta c&#361;ng c&oacute; chuy&#7879;n c&#7847;n ph&#7843;i b&agrave;n.</p>

<p>L&#7889;i n&oacute;i c&#7911;a n&agrave;ng qu&#7843; xem ch&agrave;ng nh&#432; m&#7885;i ng&#432;&#7901;i phu tr&#7891;ng hoa t&#7847;m th&#432;&#7901;ng kh&aacute;c. &#272;o&agrave;n D&#7921; v&#7851;n ch&#7859;ng ch&#7883;u th&ocirc;i, ch&#7881; mu&#7889;n &#273;&#432;&#7907;c n&oacute;i chuy&#7879;n v&#7899;i n&agrave;ng th&ecirc;m v&agrave;i c&acirc;u, &#273;&#432;&#7907;c nh&igrave;n n&agrave;ng th&ecirc;m m&#7897;t v&agrave;i l&#7847;n ngh&#297; b&#7909;ng: &ldquo;Mu&#7889;n cho n&agrave;ng b&#7857;ng l&ograve;ng n&oacute;i chuy&#7879;n v&#7899;i ta th&igrave; ch&#7881; c&oacute; c&aacute;ch n&oacute;i v&#7873; M&#7897; Dung c&ocirc;ng t&#7917;, ngo&agrave;i c&aacute;ch &#273;&oacute; ra, ch&#7859;ng c&oacute; chuy&#7879;n g&igrave; khi&#7871;n n&agrave;ng ph&#7843;i quan t&acirc;m.&rdquo;</p>

<p>Ch&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- Ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; Th&aacute;i S&#417;n B&#7855;c &#272;&#7849;u trong v&otilde; l&acirc;m, trong ch&ugrave;a cao t&#259;ng h&#7843;o th&#7911; kh&ocirc;ng m&#7897;t ngh&igrave;n th&igrave; c&#361;ng t&aacute;m tr&#259;m, ph&#7847;n l&#7899;n &#273;&#7873;u tinh th&ocirc;ng b&#7843;y m&#432;&#417;i hai m&ocirc;n tuy&#7879;t k&#7929;. L&#7847;n n&agrave;y Huy&#7873;n Bi &#273;&#7841;i s&#432; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m b&#7883; ng&#432;&#7901;i ta h&#7841; &#273;&#7897;c th&#7911; gi&#7871;t ch&#7871;t &#7903; ch&ugrave;a Th&acirc;n Gi&#7899;i, ch&acirc;u L&#7909;c L&#432;&#417;ng, n&#432;&#7899;c &#272;&#7841;i L&yacute;, c&aacute;c h&ograve;a th&#432;&#7907;ng cho r&#7857;ng do tay C&ocirc; T&ocirc; M&#7897; Dung. M&#7897; Dung c&ocirc;ng t&#7917; m&#7897;t th&acirc;n m&#7897;t m&igrave;nh m&#7841;o hi&#7875;m th&#7853;t l&agrave; b&#7845;t &#7893;n.</p>

<p>C&ocirc; g&aacute;i qu&#7843; nhi&ecirc;n gi&#7853;t m&igrave;nh, &#272;o&agrave;n D&#7921; kh&ocirc;ng d&aacute;m nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t n&agrave;ng, trong b&#7909;ng ngh&#297; th&#7847;m: &ldquo;N&agrave;ng lo l&#7855;ng cho g&atilde; ti&#7875;u t&#7917; M&#7897; Dung Ph&#7909;c kia nh&#432; th&#7871;, n&#7871;u nh&#432; nh&igrave;n v&agrave;o m&#7863;t n&agrave;ng, kh&ocirc;ng ch&#7915;ng ta ghen t&#7913;c &#273;&#7871;n ch&#7843;y n&#432;&#7899;c m&#7855;t m&#7845;t.&rdquo; Ch&agrave;ng th&#7845;y t&agrave; &aacute;o m&agrave;u c&aacute;nh sen c&#7911;a n&agrave;ng h&#417;i rung rung, r&#7891;i ti&#7871;ng n&oacute;i th&aacute;nh th&oacute;t nh&#432; ti&#7871;ng ti&ecirc;u c&#7911;a n&agrave;ng h&#7887;i:</p>

<p>- T&#7841;i sao c&aacute;c h&ograve;a th&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m l&#7841;i &#273;&#7893; oan cho C&ocirc; T&ocirc; M&#7897; Dung? Anh c&oacute; bi&#7871;t kh&ocirc;ng? Anh&hellip; anh cho t&ocirc;i bi&#7871;t.</p>

<p>&#272;o&agrave;n D&#7921; nghe l&#7901;i n&agrave;ng thi&#7871;t tha n&#259;n n&#7881;, c&#361;ng th&#7845;y m&#7873;m l&ograve;ng, &#273;ang &#273;&#7883;nh cho n&agrave;ng hay nh&#7919;ng g&igrave; m&igrave;nh bi&#7871;t nh&#432;ng ch&#7907;t ngh&#297; l&#7841;i: &ldquo;Nh&#7919;ng g&igrave; m&igrave;nh bi&#7871;t ch&#7859;ng l&agrave; bao nhi&ecirc;u, ch&#7881; bi&#7871;t Huy&#7873;n Bi &#273;&#7841;i s&#432; b&#7883; tr&uacute;ng ph&#7843;i Vi &#272;&agrave; Ch&#7917; m&agrave; ch&#7871;t, ai ai c&#361;ng b&#7843;o &#273;&oacute; l&agrave; thu&#7853;t &lsquo;D&#297; b&#7881; chi &#273;&#7841;o, ho&agrave;n thi b&#7881; th&acirc;n&rsquo; trong thi&ecirc;n h&#7841; ch&#7881; c&oacute; h&#7885; M&#7897; Dung &#7903; C&ocirc; T&ocirc; c&oacute; m&agrave; th&ocirc;i. Bao nhi&ecirc;u t&igrave;nh ti&#7871;t &#273;&oacute; ch&#7881; v&agrave;i c&acirc;u l&agrave; h&#7871;t, m&igrave;nh n&oacute;i xong l&agrave; n&agrave;ng l&#7841;i gi&#7909;c m&igrave;nh &#273;i tr&#7891;ng hoa, ki&#7871;m &#273;&#432;&#7907;c &#273;&#7873; t&agrave;i kh&aacute;c n&oacute;i chuy&#7879;n v&#7899;i n&agrave;ng th&#7853;t kh&ocirc;ng ph&#7843;i d&#7877;. Th&agrave;nh ra m&igrave;nh ph&#7843;i n&oacute;i d&ocirc;ng n&oacute;i d&agrave;i, m&#7895;i ng&agrave;y ch&#7881; n&oacute;i m&#7897;t t&iacute;, huy&ecirc;n thuy&ecirc;n &#273;&ocirc;ng t&acirc;y, kh&ocirc;ng ra &#273;&#7847;u &#273;u&ocirc;i g&igrave;, mu&#7889;n d&agrave;i l&agrave; d&agrave;i &#273;&#7875; n&agrave;ng ng&agrave;y n&agrave;o c&#361;ng ph&#7843;i &#273;&#7871;n t&igrave;m ta, t&igrave;m kh&ocirc;ng th&#7845;y l&agrave; b&#7891;n ch&#7891;n kh&oacute; ch&#7883;u.&rdquo;</p>

<p>Ch&agrave;ng &#273;&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- B&#7843;n th&acirc;n t&ocirc;i v&#7889;n kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, ngay c&#7843; nh&#7919;ng chi&ecirc;u th&#7871; th&#7853;t d&#7877; d&agrave;ng nh&#432; Kim K&ecirc; &#272;&#7897;c L&#7853;p, H&#7855;c H&#7893; Th&acirc;u T&acirc;m c&#361;ng ch&#7859;ng bi&#7871;t, th&#7871; nh&#432;ng trong nh&agrave; c&oacute; m&#7897;t ng&#432;&#7901;i b&#7841;n, h&#7885; Chu t&ecirc;n l&agrave; Chu &#272;an Th&#7847;n, ngo&#7841;i hi&#7879;u l&agrave; B&uacute;t Nghi&#7877;n Sinh, tr&ocirc;ng ng&#432;&#7901;i c&#361;ng v&#259;n nh&#432;&#7907;c nho nh&atilde; nh&#432; t&ocirc;i, ai c&#361;ng b&#7843;o l&agrave; m&#7897;t con m&#7885;t s&aacute;ch, v&#7853;y m&agrave; v&otilde; c&ocirc;ng &ocirc;ng ta th&#7921;c l&agrave; gh&ecirc; g&#7899;m. M&#7897;t h&ocirc;m n&#7885; t&ocirc;i th&#7845;y &ocirc;ng ta g&#7845;p c&aacute;i qu&#7841;t, &#273;&#7893;i ng&#432;&#7907;c chi&#7873;u, d&ugrave;ng c&aacute;n qu&#7841;t &#273;i&#7875;m v&agrave;o &#273;&#7847;u vai &#273;&#7841;i h&aacute;n n&#7885; nghe b&#7883;ch m&#7897;t c&aacute;i, anh ch&agrave;ng kia l&#7853;p t&#7913;c r&uacute;m ng&#432;&#7901;i l&#7841;i, s&#7909;m xu&#7889;ng nh&#432; m&#7897;t c&#7909;c &#273;&#7845;t n&aacute;t, kh&ocirc;ng c&ograve;n &#273;&#7897;ng &#273;&#7853;y g&igrave; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- &#7890;, &#273;&oacute; l&agrave; chi&ecirc;u th&#7913; ba m&#432;&#417;i t&aacute;m trong ph&eacute;p &#273;&#7843; huy&#7879;t Thanh L&#432;&#417;ng Phi&#7871;n, t&ecirc;n l&agrave; Th&#7845;u C&#7889;t Phi&#7871;n, &#273;&#7843;o ng&#432;&#7907;c c&aacute;n qu&#7841;t &#273;&aacute;nh x&eacute;o v&agrave;o huy&#7879;t Ki&ecirc;n Trinh. V&#7883; Chu ti&ecirc;n sinh &#273;&oacute; thu&#7897;c b&agrave;ng chi c&#7911;a ph&aacute;i C&ocirc;n L&ocirc;n, &#273;&#7879; t&#7917; Tam Nh&acirc;n Quan, ph&aacute;i &#273;&oacute; d&ugrave;ng ph&aacute;n quan b&uacute;t c&ograve;n gh&ecirc; g&#7899;m h&#417;n d&ugrave;ng c&aacute;n qu&#7841;t nhi&#7873;u. Th&ocirc;i anh &#273;i th&#7859;ng v&agrave;o chuy&#7879;n ch&iacute;nh &#273;i, &#273;&#7915;ng n&oacute;i chuy&#7879;n v&otilde; c&ocirc;ng n&#7919;a.</p>

<p>C&acirc;u n&oacute;i &#273;&oacute; n&#7871;u nh&#432; v&agrave;o tai Chu &#272;an Th&#7847;n, y th&#7875; n&agrave;o c&#361;ng b&#7897;i ph&#7909;c l&#7841;y ph&#7909;c xu&#7889;ng, thi&#7871;u n&#7919; kh&ocirc;ng nh&#7919;ng n&oacute;i &#273;&#432;&#7907;c t&ecirc;n th&#7911; ph&aacute;p y d&ugrave;ng, l&#7841;i c&#7843; s&#432; th&#7915;a lai l&#7883;ch, v&otilde; h&#7885;c gia s&#7889; c&#361;ng n&oacute;i &#273;&acirc;u ra &#273;&#7845;y. N&#7871;u nh&#432; m&#7897;t v&otilde; h&#7885;c danh gia ch&#7859;ng h&#7841;n nh&#432; b&aacute; ph&#7909; &#272;o&agrave;n D&#7921; l&agrave; &#272;o&agrave;n Ch&iacute;nh Minh hay ph&#7909; th&acirc;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n nghe th&#7845;y th&#7875; n&agrave;o c&#361;ng h&#7871;t s&#7913;c kinh ng&#7841;c: &ldquo;L&agrave;m sao m&#7897;t c&ocirc; g&aacute;i tr&#7867; tu&#7893;i nh&#432; th&#7871;, sao ki&#7871;n th&#7913;c v&otilde; h&#7885;c l&#7841;i uy&ecirc;n b&aacute;c r&agrave;nh m&#7841;ch th&#7871; n&agrave;y?&rdquo; Th&#7871; nh&#432;ng &#272;o&agrave;n D&#7921; ho&agrave;n to&agrave;n kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, c&ocirc; g&aacute;i kia thu&#7853;n m&#7891;m n&oacute;i ra, ch&agrave;ng c&#361;ng kh&ocirc;ng &#273;&#7875; v&agrave;o tai. Ch&agrave;ng c&#361;ng kh&ocirc;ng bi&#7871;t c&ocirc; g&aacute;i n&oacute;i &#273;&uacute;ng hay sai, ch&#7881; ch&#259;m ch&#259;m nh&igrave;n v&agrave;o &#273;&ocirc;i h&agrave;ng mi h&#417;i nh&#432;&#7899;ng l&ecirc;n, &#273;&ocirc;i m&ocirc;i &#273;&#7887; th&#7855;m m&#7845;p m&aacute;y, &#273;&uacute;ng c&#361;ng &#273;&#432;&#7907;c m&agrave; sai c&#361;ng ch&#7859;ng sao, kh&ocirc;ng &#273;&#7875; t&acirc;m.</p>

<p>Thi&#7871;u n&#7919; h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; v&#7883; Chu ti&ecirc;n sinh &#273;&oacute; r&#7891;i ra sao?</p>

<p>&#272;o&agrave;n D&#7921; ch&#7881; v&agrave;o m&#7897;t t&#7843;ng &#273;&aacute; b&ecirc;n c&#7841;nh h&agrave;ng tr&uacute;c n&oacute;i:</p>

<p>- C&acirc;u chuy&#7879;n n&agrave;y n&oacute;i ra c&#361;ng d&agrave;i, xin ti&#7875;u th&#432; d&#7901;i g&oacute;t ng&#7885;c, &#273;&#7871;n ng&#7891;i tr&ecirc;n t&#7843;ng &#273;&aacute; kia, &#273;&#7875; cho ti&#7875;u sinh &#273;&#432;&#7907;c b&#7849;m b&aacute;o r&otilde; r&agrave;ng.</p>

<p>Thi&#7871;u n&#7919; &#273;&aacute;p:</p>

<p>- Sao anh c&#7913; ba hoa ch&iacute;ch ch&ograve;e, kh&ocirc;ng n&oacute;i ph&#7913;t ra cho xong? T&ocirc;i ch&#7859;ng c&oacute; h&#417;i &#273;&acirc;u m&agrave; ng&#7891;i nghe anh m&atilde;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- N&#7871;u nh&#432; h&ocirc;m nay ti&#7875;u th&#432; b&#7853;n th&igrave; ng&agrave;y mai &#273;i t&igrave;m t&ocirc;i c&#361;ng &#273;&#432;&#7907;c. C&ograve;n nh&#432; ng&agrave;y mai c&#361;ng b&#7853;n, &#273;&#7875; v&agrave;i ng&agrave;y n&#7919;a c&#361;ng kh&ocirc;ng sao. Mi&#7877;n l&agrave; phu nh&acirc;n kh&ocirc;ng c&#7855;t l&#432;&#7905;i t&ocirc;i, ti&#7875;u th&#432; c&oacute; g&igrave; c&#7847;n h&#7887;i, n&#7871;u bi&#7871;t l&agrave; t&ocirc;i kh&ocirc;ng d&#7845;u ch&uacute;t n&agrave;o, n&oacute;i cho k&#7923; h&#7871;t.</p>

<p>C&ocirc; g&aacute;i d&#7853;m ch&acirc;n m&#7897;t c&aacute;i nh&egrave; nh&#7865;, quay &#273;&#7847;u &#273;i kh&ocirc;ng nh&igrave;n &#273;&#7871;n ch&agrave;ng n&#7919;a h&#7887;i Ti&#7875;u M&iacute;nh:</p>

<p>- Phu nh&acirc;n c&ograve;n n&oacute;i chi n&#7919;a kh&ocirc;ng?</p>

<p>Ti&#7875;u M&iacute;nh &#273;&aacute;p:</p>

<p>- Phu nh&acirc;n n&oacute;i: &ldquo;H&#7915;, t&ecirc;n ng&#7895; ngh&#7883;ch kia c&agrave;ng l&uacute;c c&agrave;ng lo&#7841;n, &#273;&atilde; g&acirc;y th&ugrave; chu&#7889;c o&aacute;n v&#7899;i C&aacute;i Bang, l&#7841;i &#273;&#7889;i &#273;&#7847;u v&#7899;i c&#7843; ch&ugrave;a Thi&#7871;u L&acirc;m, ch&#7881; s&#7907; r&#7891;i &#273;&acirc;y C&ocirc; T&ocirc; M&#7897; Dung nh&agrave; ng&#432;&#417;i ch&#7871;t&hellip; ch&#7871;t kh&ocirc;ng c&oacute; &#273;&#7845;t m&agrave; ch&ocirc;n.&rdquo;</p>

<p>C&ocirc; g&aacute;i v&#7897;i n&oacute;i:</p>

<p>- M&#7865; ta bi&#7871;t r&otilde; bi&#7875;u thi&#7871;u gia &#273;ang r&#417;i v&agrave;o c&#7843;nh ng&#7897; hung hi&#7875;m, sao l&#7841;i l&agrave;m l&#417; kh&ocirc;ng h&#7887;i t&#7899;i l&agrave; sao?</p>

<p>Ti&#7875;u M&iacute;nh &#273;&aacute;p:</p>

<p>- D&#7841; ph&#7843;i. Ti&#7875;u th&#432;, ch&#7881; s&#7907; phu nh&acirc;n cho ki&#7871;m, ti&#7875;u t&igrave; xin ki&#7871;u th&ocirc;i. Chuy&#7879;n m&#7899;i r&#7891;i, ti&#7875;u th&#432; tuy&#7879;t &#273;&#7889;i &#273;&#7915;ng n&oacute;i ra &#273;&#7875; cho t&igrave; t&#7917; c&ograve;n &#273;&#432;&#7907;c h&#7847;u h&#7841; ti&#7875;u th&#432; v&agrave;i ba n&#259;m.</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&#7913; y&ecirc;n t&acirc;m kh&ocirc;ng ph&#7843;i lo chi c&#7843;, l&#7869; n&agrave;o ta l&#7841;i h&#7841;i ng&#432;&#417;i hay sao?</p>

<p>Ti&#7875;u M&iacute;nh c&aacute;o bi&#7879;t ra &#273;i, tr&ecirc;n m&#7863;t l&#7897; v&#7867; khi&#7871;p s&#7907;, &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;V&#432;&#417;ng phu nh&acirc;n gi&#7871;t ng&#432;&#7901;i nh&#432; ng&oacute;e l&agrave;m cho ai c&#361;ng s&#7907; m&#7845;t v&iacute;a.&rdquo;</p>

<p>C&ocirc; g&aacute;i khoan thai &#273;i &#273;&#7871;n t&#7843;ng &#273;&aacute; xanh nh&#7865; nh&agrave;ng ng&#7891;i xu&#7889;ng nh&#432;ng kh&ocirc;ng g&#7885;i &#272;o&agrave;n D&#7921; b&#7843;o c&ugrave;ng ng&#7891;i. &#272;o&agrave;n D&#7921; c&#361;ng kh&ocirc;ng d&aacute;m t&#7921; ti&#7879;n ng&#7891;i b&ecirc;n c&#7841;nh n&agrave;ng, th&#7845;y kh&oacute;m b&#7841;ch tr&agrave; ngay k&#7873; b&ecirc;n c&ocirc; g&aacute;i, c&ograve;n hai c&acirc;y kia th&igrave; h&#417;i xa h&#417;n, m&#7929; nh&acirc;n s&aacute;nh v&#7899;i danh hoa, qu&#7843; th&#7921;c x&#7913;ng h&#7907;p n&ecirc;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">&ldquo;Ng&#432;&#7901;i th&igrave; nghi&ecirc;ng n&#432;&#7899;c nghi&ecirc;ng th&agrave;nh,<br />
B&ecirc;n hoa n&#7893;i ti&#7871;ng m&#7897;t c&agrave;nh s&aacute;nh &#273;&ocirc;i.<a id="annotated_12.17" name="annotated_12.17"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.17)</font></sup></font></a></font></p>

<p>Kh&ocirc;ng &#273;&#432;&#7907;c, kh&ocirc;ng &#273;&#432;&#7907;c! N&#259;m x&#432;a L&yacute; Th&aacute;i B&#7841;ch l&#7845;y hoa th&#432;&#7907;c d&#432;&#7907;c &#273;&#7875; so s&aacute;nh v&#7899;i s&#7855;c &#273;&#7865;p c&#7911;a n&agrave;ng D&#432;&#417;ng Qu&iacute; Phi, n&#7871;u nh&#432; &ocirc;ng ta c&oacute; ph&uacute;c &#273;&#432;&#7907;c g&#7863;p ti&#7875;u th&#432; th&igrave; m&#7899;i bi&#7871;t r&#7857;ng hoa kia tuy c&oacute; r&#7921;c r&#7905; nh&#432;ng l&agrave;m sao bi&#7871;t gi&#7853;n h&#7901;n, bi&#7871;t n&#361;ng n&#7883;u, bi&#7871;t c&#432;&#7901;i &#273;&ugrave;a, bi&#7871;t &#432;u t&#432;, th&#7921;c kh&ocirc;ng th&#7875; n&agrave;o b&igrave; k&#7883;p.&rdquo;</p>

<p>Thi&#7871;u n&#7919; bu&#7891;n b&atilde; n&oacute;i:</p>

<p>- Anh c&#7913; lu&ocirc;n m&#7891;m t&#7845;m t&#7855;c khen t&ocirc;i &#273;&#7865;p, t&ocirc;i ch&#7859;ng bi&#7871;t anh n&oacute;i th&#7853;t hay kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; h&#7871;t s&#7913;c ng&#7841;c nhi&ecirc;n, n&oacute;i:</p>

<p>- Ai kh&ocirc;ng bi&#7871;t T&#7917; &#272;&ocirc; l&agrave; &#273;&#7865;p th&igrave; &#273;&uacute;ng l&agrave; kh&ocirc;ng c&oacute; m&#7855;t.<a id="annotated_12.18" name="annotated_12.18"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.18)</font></sup></font></a> &#272;&#7871;n &#273;&agrave;n &ocirc;ng c&ograve;n nh&#432; th&#7871;, hu&#7889;ng chi m&#7897;t ng&#432;&#7901;i di&#7877;m l&#7879; tuy&#7879;t tr&#7847;n nh&#432; c&ocirc; n&#432;&#417;ng? Ch&#7855;c l&agrave; trong &#273;&#7901;i c&ocirc; nghe nhi&#7873;u ng&#432;&#7901;i ca t&#7909;ng qu&aacute; r&#7891;i n&ecirc;n ch&aacute;n ng&#7845;y ph&#7843;i kh&ocirc;ng?</p>

<p>C&ocirc; g&aacute;i ch&#7853;m r&atilde;i l&#7855;c &#273;&#7847;u, trong &aacute;nh m&#7855;t d&#432;&#7901;ng nh&#432; &#273;&#7847;y n&#7895;i u ho&agrave;i, n&oacute;i:</p>

<p>- T&#7915; tr&#432;&#7899;c t&#7899;i gi&#7901; ch&#7859;ng ai b&#7843;o t&ocirc;i &#273;&#7865;p hay kh&ocirc;ng &#273;&#7865;p. Trong M&#7841;n &#272;&agrave; S&#417;n Trang n&agrave;y, ngo&agrave;i m&#7841; t&ocirc;i ra, to&agrave;n l&agrave; t&igrave; n&#7919; b&#7897;c ph&#7909;, h&#7885; ch&#7881; bi&#7871;t t&ocirc;i l&agrave; ti&#7875;u th&#432;, c&oacute; ai &#273;&#7875; &yacute; t&ocirc;i &#273;&#7865;p hay x&#7845;u l&agrave;m g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; c&ograve;n ng&#432;&#7901;i ngo&agrave;i th&igrave; sao?</p>

<p>Thi&#7871;u n&#7919; ng&#7841;c nhi&ecirc;n:</p>

<p>- Ng&#432;&#7901;i ngo&agrave;i l&agrave; ai?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Th&#7871; khi c&ocirc; &#273;i ra ngo&agrave;i, ng&#432;&#7901;i ta th&#7845;y c&ocirc; &#273;&#7865;p nh&#432; ti&ecirc;n tr&ecirc;n tr&#7901;i, ch&#7859;ng l&#7869; kh&ocirc;ng t&#7845;m t&#7855;c khen ng&#7907;i, c&uacute;i &#273;&#7847;u ch&agrave;o hay sao?</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- T&ocirc;i tr&#432;&#7899;c nay &#273;&atilde; &#273;i ra ngo&agrave;i bao gi&#7901; &#273;&acirc;u, ra &#273;&#7875; l&agrave;m chi? M&#7841; t&ocirc;i kh&ocirc;ng cho t&ocirc;i ra ngo&agrave;i. T&ocirc;i ch&#7881; sang Ho&agrave;n Thi Th&#7911;y C&aacute;c b&ecirc;n nh&agrave; c&ocirc; t&ocirc;i &#273;&#7885;c s&aacute;ch th&ocirc;i, ch&#7859;ng g&#7863;p ai l&agrave; ng&#432;&#7901;i ngo&agrave;i c&#7843;, b&#7845;t qu&aacute; ch&#7881; c&oacute; v&agrave;i ng&#432;&#7901;i b&#7841;n c&#7911;a anh &#7845;y nh&#432; &#272;&#7863;ng &#273;&#7841;i ca, C&ocirc;ng D&atilde; nh&#7883; ca, Bao tam ca, Phong t&#7913; ca, nh&#432;ng h&#7885;&hellip; nh&#432;ng h&#7885; &#273;&acirc;u c&oacute; g&agrave;n g&agrave;n d&#7903; d&#7903; nh&#432; anh.</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&oacute; b&#7845;t gi&aacute;c m&#7881;m c&#432;&#7901;i. &#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng l&#7869; M&#7897; Dung c&ocirc;ng t&#7917;&hellip; y c&#361;ng ch&#7859;ng n&oacute;i c&ocirc; &#273;&#7865;p bao gi&#7901; &#432;?</p>

<p>C&ocirc; g&aacute;i ch&#7847;m ch&#7853;m c&uacute;i &#273;&#7847;u, nghe m&#7897;t ti&#7871;ng t&iacute;ch th&#7853;t nh&#7887;, k&#7871; &#273;&#7871;n m&#7897;t ti&#7871;ng t&iacute;ch n&#7919;a, m&#7845;y gi&#7885;t n&#432;&#7899;c m&#7855;t r&#417;i xu&#7889;ng c&#7887;, trong tr&#7867;o l&#7845;p l&aacute;nh, ch&#7859;ng kh&aacute;c g&igrave; nh&#7919;ng gi&#7885;t s&#432;&#417;ng bu&#7893;i s&#7899;m.</p>

<p>&#272;o&agrave;n D&#7921; kh&ocirc;ng d&aacute;m h&#7887;i th&ecirc;m, c&#361;ng kh&ocirc;ng bi&#7871;t n&oacute;i th&#7871; n&agrave;o &#273;&#7875; an &#7911;i n&agrave;ng. M&#7897;t l&aacute;t sau, thi&#7871;u n&#7919; nh&egrave; nh&#7865; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Anh &#7845;y&hellip; anh &#7845;y b&#7853;n l&#7855;m, su&#7889;t c&#7843; n&#259;m, ng&agrave;y n&agrave;o c&#361;ng t&#7915; s&aacute;ng t&#7899;i t&#7889;i c&oacute; l&uacute;c n&agrave;o &#7903; kh&ocirc;ng m&ocirc;? M&#7895;i khi anh &#7845;y g&#7863;p t&ocirc;i, n&#7871;u kh&ocirc;ng b&agrave;n lu&#7853;n v&otilde; c&ocirc;ng th&igrave; c&#361;ng n&oacute;i chuy&#7879;n qu&#7889;c gia &#273;&#7841;i s&#7921;. T&ocirc;i&hellip; t&ocirc;i ch&aacute;n gh&eacute;t v&otilde; c&ocirc;ng.</p>

<p>&#272;o&agrave;n D&#7921; v&#7895; &#273;&ugrave;i, k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, &#273;&uacute;ng &#273;&oacute;! T&ocirc;i c&#361;ng gh&eacute;t h&#7885;c v&otilde;. B&aacute; ph&#7909; v&agrave; gia gia t&ocirc;i b&#7855;t t&ocirc;i h&#7885;c v&otilde;, t&ocirc;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng h&#7885;c, &#273;&agrave;nh ph&#7843;i len l&eacute;n b&#7887; nh&agrave; ra &#273;i.</p>

<p>C&ocirc; g&aacute;i th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, n&oacute;i:</p>

<p>- T&ocirc;i v&igrave; mu&#7889;n th&#7881;nh tho&#7843;ng &#273;&#432;&#7907;c g&#7863;p anh &#7845;y n&ecirc;n d&ugrave; ch&aacute;n gh&eacute;t v&otilde; c&ocirc;ng, c&#361;ng ph&#7843;i xem quy&#7873;n kinh &#273;ao ph&#7893;, c&#7889; g&#7855;ng nh&#7899; trong l&ograve;ng, &#273;&#7875; anh &#7845;y ch&#7895; n&agrave;o kh&ocirc;ng hi&#7875;u r&otilde; t&ocirc;i n&oacute;i cho anh &#7845;y nghe. Th&#7871; nh&#432;ng ch&iacute;nh t&ocirc;i th&igrave; l&#7841;i kh&ocirc;ng h&#7885;c, l&agrave;m th&acirc;n con g&aacute;i m&agrave; m&uacute;a &#273;ao &#273;&aacute;nh g&#7853;y, xem ra b&#7845;t nh&atilde;&hellip;</p>

<p>&#272;o&agrave;n D&#7921; t&#7921; &#273;&aacute;y l&ograve;ng n&#7913;c n&#7903; khen m&#7897;t c&acirc;u:</p>

<p>- &#272;&uacute;ng v&#7853;y! &#272;&uacute;ng v&#7853;y! Ng&#432;&#7901;i &#273;&#7865;p thi&ecirc;n h&#7841; v&ocirc; song nh&#432; c&ocirc;, l&#7869; n&agrave;o l&#7841;i c&ugrave;ng ng&#432;&#7901;i ta &#273;&#7897;ng th&#7911; &#273;&#7897;ng c&#432;&#7899;c, th&#7853;t ch&#7859;ng c&ograve;n ra &#273;&acirc;u v&agrave;o &#273;&acirc;u. &#7888;i ch&agrave;&hellip;</p>

<p>Ch&agrave;ng &#273;&#7897;t nhi&ecirc;n ngh&#297; ra, c&acirc;u n&oacute;i &#273;&oacute; x&uacute;c ph&#7841;m t&#7899;i m&#7865; ru&#7897;t m&igrave;nh. Thi&#7871;u n&#7919; kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7871;n ch&agrave;ng n&oacute;i g&igrave;, n&oacute;i ti&#7871;p:</p>

<p>- T&#7915; ngh&igrave;n x&#432;a &#273;&#7871;n nay bao nhi&ecirc;u tri&#7873;u &#273;&#7841;i vua ch&uacute;a h&ocirc;m nay ng&#432;&#417;i gi&#7871;t ta, ng&agrave;y mai ta gi&#7871;t ng&#432;&#417;i, t&ocirc;i th&#7853;t kh&ocirc;ng mu&#7889;n bi&#7871;t &#273;&#7871;n l&agrave;m g&igrave;. Th&#7871; nh&#432;ng &#273;&oacute; l&agrave; chuy&#7879;n anh &#7845;y th&iacute;ch n&oacute;i &#273;&#7871;n nh&#7845;t, th&agrave;nh ra t&ocirc;i ph&#7843;i &#273;&#7885;c s&aacute;ch &#273;&#7875; n&oacute;i cho anh ta nghe.</p>

<p>&#272;o&agrave;n D&#7921; l&#7841; l&ugrave;ng:</p>

<p>- V&igrave; sao c&ocirc; l&#7841;i ph&#7843;i &#273;&#7885;c &#273;&#7875; n&oacute;i l&#7841;i cho anh ta nghe? Anh ta kh&ocirc;ng &#273;&#7885;c l&#7845;y &#273;&#432;&#7907;c &#432;?</p>

<p>C&ocirc; g&aacute;i l&#432;&#7901;m ch&agrave;ng, gi&#7853;n d&#7895;i n&oacute;i:</p>

<p>- Th&#7871; anh b&#7843;o anh &#7845;y m&ugrave; hay sao? Hay l&agrave; anh &#7845;y kh&ocirc;ng bi&#7871;t ch&#7919;?</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng &#273;&acirc;u! T&ocirc;i b&#7843;o anh ta l&agrave; ng&#432;&#7901;i t&#7889;t nh&#7845;t tr&ecirc;n &#273;&#7901;i, th&#7871; c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng n&agrave;o?</p>

<p>Thi&#7871;u n&#7919; b&#7853;t c&#432;&#7901;i n&oacute;i:</p>

<p>- Anh &#7845;y l&agrave; anh h&#7885; t&ocirc;i. Trong trang vi&#7879;n ngo&agrave;i c&ocirc;, d&#432;&#7907;ng v&agrave; anh &#7845;y ra, r&#7845;t &iacute;t khi c&oacute; ng&#432;&#7901;i ngo&agrave;i. Th&#7871; nh&#432;ng t&#7915; khi d&#432;&#7907;ng t&ocirc;i qua &#273;&#7901;i, m&#7841; t&ocirc;i v&#7899;i c&ocirc; t&ocirc;i c&atilde;i nhau, th&agrave;nh th&#7917; ngay c&#7843; bi&#7875;u ca m&#7841; t&ocirc;i c&#361;ng kh&ocirc;ng cho qua n&#7919;a. T&ocirc;i c&#361;ng ch&#7859;ng bi&#7871;t anh &#7845;y c&oacute; ph&#7843;i l&agrave; ng&#432;&#7901;i t&#7889;t nh&#7845;t tr&ecirc;n &#273;&#7901;i hay kh&ocirc;ng. Ng&#432;&#7901;i t&#7889;t hay ng&#432;&#7901;i x&#7845;u t&ocirc;i ch&#7859;ng g&#7863;p ai bao gi&#7901;.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; sao c&ocirc; kh&ocirc;ng h&#7887;i cha c&ocirc;?</p>

<p>C&ocirc; g&aacute;i &#273;&aacute;p:</p>

<p>- Cha t&ocirc;i m&#7845;t s&#7899;m, t&#7915; l&uacute;c t&ocirc;i ch&#432;a ra &#273;&#7901;i, t&ocirc;i&hellip; t&ocirc;i ch&#432;a t&#7915;ng g&#7863;p cha t&ocirc;i bao gi&#7901;.</p>

<p>&#272;o&agrave;n D&#7921; &#7891; l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- Th&#7871; b&agrave; c&ocirc; l&agrave; ch&#7883; c&#7911;a cha c&ocirc;, c&ograve;n &ocirc;ng d&#432;&#7907;ng l&agrave; ch&#7891;ng c&#7911;a b&agrave; &#7845;y ch&#7913; g&igrave;? Anh ta&hellip; anh ta&hellip; l&agrave; con c&#7911;a hai ng&#432;&#7901;i &#273;&oacute; ph&#7843;i kh&ocirc;ng?</p>

<p>Thi&#7871;u n&#7919; c&#432;&#7901;i kh&uacute;c kh&iacute;ch:</p>

<p>- Nghe anh &#259;n n&oacute;i l&#7849;n th&#7849;n l&agrave;m sao &#7845;y! T&ocirc;i l&agrave; con c&#7911;a m&#7865; t&ocirc;i, anh ta l&agrave; bi&#7875;u ca c&#7911;a t&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y c&acirc;u chuy&#7879;n khi&#7871;n n&agrave;ng b&#7853;t c&#432;&#7901;i, r&#7845;t l&agrave; cao h&#7913;ng b&egrave;n n&oacute;i:</p>

<p>- &Agrave;, t&ocirc;i hi&#7875;u r&#7891;i, ch&#7855;c l&agrave; bi&#7875;u ca c&ocirc; b&#7853;n qu&aacute; kh&ocirc;ng c&oacute; th&igrave; gi&#7901; &#273;&#7885;c s&aacute;ch n&ecirc;n c&ocirc; ph&#7843;i &#273;&#7885;c gi&ugrave;m ch&#7913; g&igrave;?</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- N&oacute;i th&#7871; c&#361;ng &#273;&uacute;ng nh&#432;ng ngo&agrave;i ra c&ograve;n c&oacute; nguy&ecirc;n nh&acirc;n. T&ocirc;i h&#7887;i anh, nh&#7919;ng h&ograve;a th&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m v&igrave; c&#7899; g&igrave; l&#7841;i &#273;&#7893; oan cho bi&#7875;u ca t&ocirc;i gi&#7871;t ng&#432;&#7901;i c&#7911;a h&#7885;?</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y h&agrave;ng l&ocirc;ng mi d&agrave;i c&#7911;a n&agrave;ng c&ograve;n l&#432;u m&#7897;t gi&#7885;t n&#432;&#7899;c m&#7855;t, ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i x&#432;a c&oacute; n&oacute;i: &lsquo;L&ecirc; hoa nh&#7845;t chi xu&acirc;n &#273;&aacute;i v&#361;&rsquo;<a id="annotated_12.19" name="annotated_12.19"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.19)</font></sup></font></a> &#273;&#7875; v&iacute; v&#7899;i ng&#432;&#7901;i &#273;&#7865;p &#273;ang kh&oacute;c. Hoa l&ecirc; tuy &#273;&#7865;p th&#7853;t nh&#432;ng c&acirc;y l&ecirc; l&#7841;i x&ugrave; x&igrave;, sau tr&#7853;n m&#432;a r&#7891;i, &#273;&oacute;a hoa n&agrave;o c&#361;ng &#273;&#7851;m n&#432;&#7899;c, c&oacute; ph&#7843;i qu&aacute; &#273;au l&ograve;ng kh&ocirc;ng? Ch&#7881; c&oacute; th&#7875; nh&#432; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng gi&#7889;ng nh&#432; &#273;&oacute;a hoa tr&agrave; &#273;i&#7875;m th&ecirc;m gi&#7885;t s&#432;&#417;ng bu&#7893;i s&aacute;ng, th&#7871; m&#7899;i th&#7853;t l&agrave; &#273;&#7865;p.&rdquo;</p>

<p>C&ocirc; g&aacute;i &#273;&#7907;i m&#7897;t h&#7891;i th&#7845;y ch&agrave;ng kh&ocirc;ng tr&#7843; l&#7901;i, b&egrave;n lay b&agrave;n tay ch&agrave;ng m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- Anh sao r&#7913;a?</p>

<p>&#272;o&agrave;n D&#7921; gi&#7853;t m&igrave;nh, nh&#7843;y d&#7921;ng l&ecirc;n, k&ecirc;u:</p>

<p>- &#7888;i tr&#7901;i!</p>

<p>Thi&#7871;u n&#7919; th&#7845;y ch&agrave;ng ho&#7843;ng h&#7889;t v&#7897;i h&#7887;i:</p>

<p>- Chi r&#7913;a?</p>

<p>&#272;o&agrave;n D&#7921; m&#7863;t &#273;&#7887; b&#7915;ng n&oacute;i:</p>

<p>- C&ocirc; l&#7845;y ng&oacute;n tay &#273;&acirc;m v&agrave;o l&#432;ng b&agrave;n tay, t&ocirc;i l&#7841;i t&#432;&#7903;ng l&agrave; b&#7883; c&ocirc; &#273;i&#7875;m huy&#7879;t.</p>

<p>C&ocirc; g&aacute;i kh&ocirc;ng bi&#7871;t l&agrave; &#272;o&agrave;n D&#7921; n&oacute;i &#273;&ugrave;a, gi&#432;&#417;ng tr&ograve;n &#273;&ocirc;i m&#7855;t nh&igrave;n ch&agrave;ng n&oacute;i:</p>

<p>- Tr&ecirc;n l&#432;ng b&agrave;n tay l&agrave;m g&igrave; c&oacute; huy&#7879;t &#273;&#7841;o. D&#7883;ch M&ocirc;n, Trung Ch&#7917;, D&#432;&#417;ng Tr&igrave; ba huy&#7879;t &#7903; b&ecirc;n c&#7841;nh b&agrave;n tay, hai huy&#7879;t Ti&#7873;n Kho&aacute;t, D&#432;&#7905;ng L&atilde;o th&igrave; g&#7847;n c&#7893; tay, c&ograve;n c&aacute;ch xa l&#7855;m.</p>

<p>N&agrave;ng v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a tay m&igrave;nh ra &#273;&#7875; ch&#7881; cho Ch&agrave;ng. &#272;o&agrave;n D&#7921; th&#7845;y ng&oacute;n tay tr&#7887; c&#7911;a n&agrave;ng tr&ocirc;ng nh&#432; b&uacute;p m&#259;ng, &#273;&#7875; l&ecirc;n l&#432;ng b&agrave;n tay ph&#7843;i tr&#7855;ng mu&#7889;t, c&#7843;m th&#7845;y c&#7893; kh&ocirc;, &#273;&#7847;u &oacute;c quay cu&#7891;ng, &#7845;p &uacute;ng h&#7887;i:</p>

<p>- C&ocirc;&hellip; c&ocirc; n&#432;&#417;ng, t&ecirc;n c&ocirc; l&agrave; g&igrave;?</p>

<p>C&ocirc; g&aacute;i m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Anh ni qu&#7843; l&agrave; l&#7841; l&ugrave;ng. &#272;&#432;&#7907;c r&#7891;i, cho anh bi&#7871;t c&#361;ng &#273;&#432;&#7907;c kh&ocirc;ng sao. N&#7871;u t&ocirc;i kh&ocirc;ng n&oacute;i, A Ch&acirc;u, A B&iacute;ch hai &#273;&#7913;a a &#273;&#7847;u kia c&#361;ng n&oacute;i.</p>

<p>N&agrave;ng gi&#417; ng&oacute;n tay l&agrave;m b&uacute;t vi&#7871;t l&ecirc;n l&#432;ng b&agrave;n tay m&igrave;nh ba ch&#7919; &ldquo;V&#432;&#417;ng Ng&#7919; Y&ecirc;n.&rdquo; &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- Hay th&#7853;t! Hay th&#7853;t! Ng&#7919; ti&#7871;u y&ecirc;n nhi&ecirc;n, h&ograve;a &aacute;i kh&#7843; th&acirc;n.<a id="annotated_12.20" name="annotated_12.20"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.20)</font></sup></font></a></p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m: &ldquo;M&igrave;nh ph&#7843;i n&oacute;i ch&#7863;n tr&#432;&#7899;c ch&#7913; n&#7871;u nh&#432; n&agrave;ng gi&#7889;ng t&iacute;nh m&#7865;, &#273;ang n&oacute;i c&#432;&#7901;i vui v&#7867;, t&#7921; nhi&ecirc;n n&#7893;i c&#417;n tam b&agrave;nh, b&#7855;t m&igrave;nh &#273;i tr&#7891;ng hoa th&igrave; t&ecirc;n v&#7899;i ng&#432;&#7901;i ch&#7859;ng &#259;n kh&#7899;p nhau t&iacute; n&agrave;o.&rdquo;</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7881;m c&#432;&#7901;i:</p>

<p>- T&ecirc;n &#273;&#7863;t th&igrave; ai m&agrave; ch&#7859;ng hay. Trong s&#7917; s&aacute;ch c&oacute; bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i &#273;&#7841;i gian &#273;&#7841;i &aacute;c, t&ecirc;n l&#7841;i nghe th&#7853;t &#273;&#7865;p. T&agrave;o Th&aacute;o c&oacute; ti&#7871;t th&aacute;o g&igrave; &#273;&acirc;u, Chu To&agrave;n Trung th&igrave; l&#7841;i &#273;&#7841;i b&#7845;t trung. T&ecirc;n anh l&agrave; &#272;o&agrave;n D&#7921;,<a id="annotated_12.21" name="annotated_12.21"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.21)</font></sup></font></a> t&ecirc;n tu&#7893;i anh c&oacute; th&#7853;t l&agrave; vang l&#7915;ng kh&ocirc;ng? Hay l&#7841;i ch&#7881; l&agrave; k&#7867; v&ocirc; danh&hellip;</p>

<p>&#272;o&agrave;n D&#7921; li&#7873;n ch&#7863;n l&#7901;i:</p>

<p>-&hellip; &#273;i&#7871;u d&#7921;!<a id="annotated_12.22" name="annotated_12.22"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.22)</font></sup></font></a></p>

<p>Hai ng&#432;&#7901;i c&ugrave;ng c&#432;&#7901;i khanh kh&aacute;ch. Khu&ocirc;n m&#7863;t xinh &#273;&#7865;p c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&#7889;n d&#297; nhu&#7889;m ch&uacute;t u s&#7847;u, b&acirc;y gi&#7901; tr&ocirc;ng th&#7853;t r&#7841;ng r&#7905; c&agrave;ng t&#259;ng th&ecirc;m v&#7867; ki&#7873;u di&#7877;m. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;N&#7871;u nh&#432; ta ng&agrave;y ng&agrave;y &#273;&#432;&#7907;c l&agrave;m cho n&agrave;ng vui th&igrave; tr&ecirc;n &#273;&#7901;i n&agrave;y c&ograve;n c&#7847;u g&igrave; h&#417;n n&#7919;a?&rdquo;</p>

<p>Ng&#7901; &#273;&acirc;u c&ocirc; g&aacute;i ch&#7881; vui &#273;&#432;&#7907;c ch&#7889;c l&aacute;t r&#7891;i &aacute;nh m&#7855;t l&#7841;i tho&aacute;ng hi&#7879;n m&#7897;t n&#7895;i bu&#7891;n u u&#7849;n, nh&#7887; nh&#7865; n&oacute;i:</p>

<p>- Anh &#7845;y&hellip; anh &#7845;y l&uacute;c n&agrave;o c&#361;ng nghi&ecirc;m trang, ch&#432;a t&#7915;ng bao gi&#7901; n&oacute;i chuy&#7879;n ch&#417;i v&#7899;i t&ocirc;i c&#7843;. &Ocirc;i! N&#432;&#7899;c Y&ecirc;n, n&#432;&#7899;c Y&ecirc;n, kh&ocirc;ng l&#7869; quan tr&#7885;ng &#273;&#7871;n th&#7871; hay sao?</p>

<p>Hai ti&#7871;ng &ldquo;n&#432;&#7899;c Y&ecirc;n, n&#432;&#7899;c Y&ecirc;n&rdquo; l&#7885;t v&agrave;o tai trong &#273;&#7847;u &#272;o&agrave;n D&#7921; ch&#7907;t l&oacute;e l&ecirc;n, bao nhi&ecirc;u nh&#7919;ng m&#7843;nh v&#7909;n ch&#7907;t li&#7873;n l&#7841;i th&agrave;nh m&#7897;t chu&#7895;i, n&agrave;o l&agrave; h&#7885; M&#7897; Dung, Y&#7871;n T&#7917; &#7892;, Tham H&#7907;p Trang, Y&ecirc;n qu&#7889;c&hellip; ch&agrave;ng li&#7873;n bu&#7897;t mi&#7879;ng:</p>

<p>- Ph&#7843;i ch&#259;ng M&#7897; Dung c&ocirc;ng t&#7917; l&agrave; h&#7853;u &#273;&#7841;i c&#7911;a gi&ograve;ng M&#7897; Dung Ti&ecirc;n Ti<a id="annotated_12.23" name="annotated_12.23"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.23)</font></sup></font></a> th&#7901;i lo&#7841;n Ng&#361; H&#7891;? Y l&agrave; ng&#432;&#7901;i H&#7891;, kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i Trung Qu&#7889;c?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n g&#7853;t &#273;&#7847;u:</p>

<p>- &#272;&uacute;ng v&#7853;y, anh ta l&agrave; v&#432;&#417;ng t&ocirc;n n&#432;&#7899;c Y&ecirc;n h&#7885; M&#7897; Dung nh&#432;ng &#273;&atilde; m&#7845;y tr&#259;m n&#259;m r&#7891;i, c&#7899; chi ph&#7843;i kh&#7855;c kho&#7843;i chuy&#7879;n x&#432;a c&#7911;a &ocirc;ng cha l&agrave;m chi n&#7919;a? Kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i Trung Qu&#7889;c, &#273;&#7871;n ch&#7919; Trung Qu&#7889;c c&#361;ng kh&ocirc;ng th&egrave;m h&#7885;c, s&aacute;ch Trung Qu&#7889;c c&#361;ng kh&ocirc;ng th&egrave;m &#273;&#7885;c. T&ocirc;i kh&ocirc;ng bi&#7871;t n&#7919;a, s&aacute;ch T&agrave;u c&oacute; g&igrave; kh&ocirc;ng hay &#273;&acirc;u? C&oacute; l&#7847;n t&ocirc;i h&#7887;i anh &#7845;y: &ldquo;Bi&#7875;u ca, anh b&#7843;o s&aacute;ch T&agrave;u kh&ocirc;ng hay, th&#7871; c&oacute; s&aacute;ch Ti&ecirc;n Ti n&agrave;o cho ti&#7875;u mu&#7897;i &#273;&#7885;c ch&#259;ng?&rdquo; Anh &#7845;y nghe v&#7853;y n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng, h&oacute;a ra kh&ocirc;ng c&oacute; s&aacute;ch g&igrave; c&#7911;a ng&#432;&#7901;i Ti&ecirc;n Ti c&#7843;.</p>

<p>N&agrave;ng ch&#7853;m r&atilde;i ng&#432;&#7899;c &#273;&#7847;u l&ecirc;n, nh&igrave;n nh&#7919;ng &#273;&aacute;m m&acirc;y tr&#7855;ng tr&ocirc;i l&#7919;ng l&#7901;, nh&#7887; nh&#7865; n&oacute;i:</p>

<p>- Anh &#7845;y&hellip; anh &#7845;y h&#417;n t&ocirc;i m&#432;&#7901;i tu&#7893;i, tr&#432;&#7899;c nay ch&#7881; coi t&ocirc;i nh&#432; m&#7897;t c&ocirc; em g&aacute;i nh&#7887;, n&ecirc;n t&ocirc;i ngh&#297; ngo&agrave;i vi&#7879;c &#273;&#7885;c s&aacute;ch, nh&#7899; nh&#7919;ng v&otilde; c&ocirc;ng ra kh&ocirc;ng c&ograve;n bi&#7871;t g&igrave; kh&aacute;c. Anh ta c&oacute; bi&#7871;t &#273;&acirc;u, t&ocirc;i &#273;&#7885;c s&aacute;ch c&#361;ng ch&#7881; v&igrave; anh ta, nh&#7899; v&otilde; c&ocirc;ng c&#361;ng ch&#7881; v&igrave; anh ta. N&#7871;u kh&ocirc;ng th&agrave; r&#7857;ng t&ocirc;i nu&ocirc;i m&#7845;y con g&agrave;, &#273;&aacute;nh &#273;&agrave;n, vi&#7871;t ch&#7919; c&ograve;n vui h&#417;n.</p>

<p>&#272;o&agrave;n D&#7921; run run h&#7887;i:</p>

<p>- Th&#7871; ra anh ta ho&agrave;n to&agrave;n kh&ocirc;ng bi&#7871;t&hellip; kh&ocirc;ng bi&#7871;t c&ocirc; c&oacute; l&ograve;ng nh&#432; v&#7853;y sao?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- T&ocirc;i c&oacute; l&ograve;ng v&#7899;i anh &#7845;y, &#273;&#432;&#417;ng nhi&ecirc;n anh ta ph&#7843;i bi&#7871;t ch&#7913;! Anh &#7845;y c&#361;ng th&#432;&#417;ng t&ocirc;i l&#7855;m, c&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u&hellip; ch&uacute;ng t&ocirc;i &#273;&#7889;i v&#7899;i nhau ch&#7881; nh&#432; anh em ru&#7897;t, ngo&agrave;i nh&#7919;ng chuy&#7879;n nghi&ecirc;m trang ra kh&ocirc;ng bao gi&#7901; n&oacute;i chuy&#7879;n g&igrave; kh&aacute;c. Anh &#7845;y ch&#7859;ng bao gi&#7901; th&#7893; l&#7897; t&acirc;m t&#432;, c&#361;ng ch&#7859;ng bao gi&#7901; h&#7887;i t&ocirc;i b&#7909;ng d&#7841; ra sao.</p>

<p>N&oacute;i t&#7899;i &#273;&acirc;y, &#273;&ocirc;i m&aacute; V&#432;&#417;ng Ng&#7919; Y&ecirc;n tho&aacute;ng hi&#7879;n s&#7855;c h&#7891;ng, trong &aacute;nh m&#7855;t d&#432;&#7901;ng nh&#432; c&oacute; v&#7867; th&#7865;n th&ugrave;ng. &#272;o&agrave;n D&#7921; v&#7889;n c&#361;ng mu&#7889;n n&oacute;i chuy&#7879;n vui v&#7899;i n&agrave;ng &#273;&ocirc;i c&acirc;u toan g&#7863;ng h&#7887;i: &ldquo;Th&#7871; c&ocirc; c&oacute; t&acirc;m s&#7921; g&igrave;?&rdquo; nh&#432;ng th&#7845;y n&agrave;ng nhu m&igrave; e &#7845;p n&ecirc;n kh&ocirc;ng d&aacute;m &#273;&#432;&#7901;ng &#273;&#7897;t tr&ecirc;u gh&#7865;o giai nh&acirc;n, b&egrave;n n&oacute;i:</p>

<p>- Ch&#7859;ng l&#7869; c&ocirc; ch&#7881; n&oacute;i chuy&#7879;n v&#7873; v&otilde; h&#7885;c v&#7899;i anh ta, kh&ocirc;ng n&oacute;i t&#7899;i nh&#7919;ng kh&uacute;c T&iacute; D&#7841; Ca, H&#7897;i Ch&acirc;n Thi<a id="annotated_12.24" name="annotated_12.24"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.24)</font></sup></font></a> trong thi t&#7915; hay sao?</p>

<p>Ch&agrave;ng bu&#7897;t mi&#7879;ng n&oacute;i ra ch&#7907;t th&#7845;y h&#7889;i h&#7853;n: &ldquo;C&#7913; &#273;&#7875; n&agrave;ng th&#7847;m y&ecirc;u tr&#7897;m nh&#7899;, t&#7899;i &#273;&acirc;u hay &#273;&oacute; ch&#7859;ng h&#417;n sao? L&#7869; n&agrave;o ta l&#7841;i v&#7869; &#273;&#432;&#7901;ng cho h&#432;&#417;u ch&#7841;y nh&#432; th&#7871;? M&igrave;nh &#273;&uacute;ng l&agrave; m&#7897;t th&#7857;ng ng&#7889;c.&rdquo;</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7841;i c&agrave;ng ng&#432;&#7907;ng ng&#7853;p, v&#7897;i n&oacute;i:</p>

<p>- Ai&hellip; ai l&#7841;i th&#7871;? T&ocirc;i l&agrave; khu&ecirc; n&#7919; con nh&agrave; gia gi&aacute;o, l&#7869; n&agrave;o n&oacute;i t&#7899;i nh&#7919;ng chuy&#7879;n&hellip; th&#417; v&#259;n &#273;&oacute; &#273;&#7875; bi&#7875;u ca coi th&#432;&#7901;ng m&igrave;nh sao?</p>

<p>&#272;o&agrave;n D&#7921; th&#7903; ph&agrave;o n&oacute;i:</p>

<p>- Ph&#7843;i, c&ocirc; n&oacute;i &#273;&uacute;ng l&#7855;m.</p>

<p>Trong b&#7909;ng t&#7921; tr&aacute;ch th&#7847;m m&igrave;nh: &ldquo;&#272;o&agrave;n D&#7921; &#417;i, ng&#432;&#417;i th&#7853;t ch&#7859;ng ph&#7843;i l&agrave; k&#7867; ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917; ch&uacute;t n&agrave;o.&rdquo; N&#7895;i ni&#7873;m &#273;&oacute; c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n tr&#432;&#7899;c nay n&agrave;ng ch&#432;a t&#7915;ng n&oacute;i v&#7899;i ai, ch&#7881; gi&#7845;u k&iacute;n trong l&ograve;ng m&#7897;t m&igrave;nh ngh&#297;, m&#7897;t m&igrave;nh m&igrave;nh hay, bi&#7871;t bao l&#7847;n tr&#259;n tr&#7903;, h&ocirc;m nay g&#7863;p &#272;o&agrave;n D&#7921; m&#7897;t ng&#432;&#7901;i d&#7877; t&iacute;nh &#273;&#7871;n &#273;&acirc;u hay &#273;&oacute; ch&#7859;ng hi&#7875;u v&igrave; sao n&agrave;ng l&#7841;i m&#432;&#7901;i ph&#7847;n tin t&#432;&#7903;ng, &#273;em h&#7871;t u&#7849;n kh&uacute;c trong l&ograve;ng th&#7893; l&#7897; cho ch&agrave;ng hay. Th&#7921;c ra, t&#7845;m l&ograve;ng th&#7847;m y&ecirc;u tr&#7897;m nh&#7899; bi&#7875;u ca c&#7911;a n&agrave;ng, A Ch&acirc;u, A B&iacute;ch v&agrave; c&#7843; &#273;&#7871;n Ti&#7875;u Tr&agrave;, Ti&#7875;u M&iacute;nh, U Th&#7843;o nh&#7919;ng &#273;&#7913;a &#273;&#7847;y t&#7899; trong nh&agrave; ai c&#361;ng bi&#7871;t c&#7843;, c&oacute; &#273;i&#7873;u kh&ocirc;ng d&aacute;m n&oacute;i ra th&ocirc;i.</p>

<p>N&agrave;ng n&oacute;i ra h&#7871;t r&#7891;i, nh&#7919;ng n&#7895;i s&#7847;u ch&#7845;t ch&#7913;a trong tim v&#417;i &#273;i b&egrave;n n&oacute;i:</p>

<p>- T&ocirc;i n&oacute;i cho anh nghe nhi&#7873;u chuy&#7879;n kh&ocirc;ng li&ecirc;n can g&igrave; m&agrave; ch&#432;a v&agrave;o chuy&#7879;n ch&iacute;nh. Ch&ugrave;a Thi&#7871;u L&acirc;m v&igrave; c&#7899; g&igrave; l&agrave;m kh&oacute; bi&#7875;u ca t&ocirc;i?</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y kh&ocirc;ng c&ograve;n c&oacute; th&#7875; n&oacute;i n&#259;ng c&ugrave; nh&#7847;y th&ecirc;m &#273;&#432;&#7907;c n&#7919;a &#273;&agrave;nh k&#7875;:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; Huy&#7873;n T&#7915; &#273;&#7841;i s&#432; c&oacute; m&#7897;t ng&#432;&#7901;i s&#432; &#273;&#7879; t&ecirc;n l&agrave; Huy&#7873;n Bi. M&ocirc;n v&otilde; c&ocirc;ng tinh di&#7879;u nh&#7845;t c&#7911;a Huy&#7873;n Bi &#273;&#7841;i s&#432; l&agrave; Vi &#272;&agrave; Ch&#7917;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n g&#7853;t &#273;&#7847;u:</p>

<p>- &#272;&oacute; l&agrave; tuy&#7879;t ngh&#7879; th&#7913; b&#7889;n m&#432;&#417;i t&aacute;m trong b&#7843;y m&#432;&#417;i hai m&ocirc;n c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m, t&#7845;t c&#7843; c&oacute; m&#432;&#7901;i ch&iacute;n chi&ecirc;u ch&#7917; ph&aacute;p, khi thi tri&#7875;n c&#7921;c k&#7923; uy m&atilde;nh.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i ti&#7871;p:</p>

<p>- Huy&#7873;n Bi &#273;&#7841;i s&#432; &#273;i &#273;&#7871;n &#272;&#7841;i L&yacute; ch&uacute;ng t&ocirc;i, t&#7841;i ch&ugrave;a Th&acirc;n Gi&#7899;i &#7903; L&#7909;c L&#432;&#417;ng Ch&acirc;u kh&ocirc;ng bi&#7871;t v&igrave; sao b&#7883; ng&#432;&#7901;i ta gi&#7871;t ch&#7871;t, th&#7911; ph&aacute;p &#273;&#7843; th&#432;&#417;ng ch&iacute;nh l&agrave; m&ocirc;n Vi &#272;&agrave; Ch&#7917; s&#7903; tr&#432;&#7901;ng c&#7911;a &ocirc;ng ta. Th&agrave;nh th&#7917; h&#7885; m&#7899;i n&oacute;i r&#7857;ng, c&aacute;i l&#7889;i gi&#7871;t ng&#432;&#7901;i &#273;&oacute; ch&#7881; c&oacute; h&#7885; C&ocirc; T&ocirc; M&#7897; Dung m&#7899;i c&oacute; th&ocirc;i, g&#7885;i l&agrave; c&aacute;i g&igrave; &ldquo;d&#297; b&#7881; chi &#273;&#7841;o, ho&agrave;n thi b&#7881; th&acirc;n.&rdquo;</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n g&#7853;t &#273;&#7847;u:</p>

<p>- N&oacute;i th&#7871; nghe c&#361;ng c&oacute; l&yacute;.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i ti&#7871;p:</p>

<p>- Ngo&agrave;i ph&aacute;i Thi&#7871;u L&acirc;m ra c&#361;ng c&ograve;n nhi&#7873;u ng&#432;&#7901;i kh&aacute;c mu&#7889;n t&igrave;m h&#7885; M&#7897; Dung b&aacute;o th&ugrave;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#7887;i:</p>

<p>- C&ograve;n nh&#7919;ng ai n&#7919;a?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ph&aacute;i Ph&#7909;c Ng&#432;u c&oacute; m&#7897;t ng&#432;&#7901;i t&ecirc;n l&agrave; Kha B&aacute;ch Tu&#7871;, m&ocirc;n v&otilde; c&ocirc;ng tuy&#7879;t ngh&#7879; c&#7911;a &ocirc;ng ta l&agrave; Thi&ecirc;n Linh Thi&ecirc;n Li&#7879;t.<a id="annotated_12.25" name="annotated_12.25"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.25)</font></sup></font></a></p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- &#7890;, &#273;&oacute; l&agrave; bi&#7871;n chi&ecirc;u th&#7913; t&#432; trong hai m&#432;&#417;i ch&iacute;n chi&ecirc;u B&aacute;ch Th&#7855;ng Nhuy&#7877;n Ti&ecirc;n c&#7911;a ph&aacute;i Ph&#7909;c Ng&#432;u, tuy chi&ecirc;u ph&aacute;p c&oacute; k&#7923; l&#7841; th&#7921;c nh&#432;ng kh&ocirc;ng ph&#7843;i l&agrave; v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7915;a, ch&#7881; &#273;&#432;&#7907;c c&aacute;i l&#7921;c &#273;&#7841;o c&#7921;c k&#7923; c&#432;&#417;ng m&atilde;nh th&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &Ocirc;ng ta ch&#7871;t v&igrave; m&#7897;t chi&ecirc;u Thi&ecirc;n Linh Thi&ecirc;n Li&#7879;t, th&agrave;nh ra s&#432; &#273;&#7879; v&agrave;o h&#7885;c tr&ograve; &ocirc;ng ta &#273;ang ki&#7871;m nh&agrave; M&#7897; Dung &#273;&#7875; tr&#7843; th&ugrave;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n tr&#7847;m ng&acirc;m r&#7891;i &#273;&aacute;p:</p>

<p>- Kha B&aacute;ch Tu&#7871; r&#7845;t c&oacute; th&#7875; do bi&#7875;u ca t&ocirc;i gi&#7871;t, c&ograve;n Huy&#7873;n Bi &#273;&#7841;i s&#432; th&igrave; kh&ocirc;ng ph&#7843;i &#273;&acirc;u. Bi&#7875;u ca t&ocirc;i kh&ocirc;ng bi&#7871;t s&#7917; d&#7909;ng Vi &#272;&agrave; Ch&#7917;, m&ocirc;n v&otilde; c&ocirc;ng &#273;&oacute; luy&#7879;n r&#7845;t kh&oacute;. Th&#7871; nh&#432;ng n&#7871;u anh c&oacute; g&#7863;p bi&#7875;u ca t&ocirc;i th&igrave; &#273;&#7915;ng c&oacute; n&oacute;i l&agrave; anh &#7845;y kh&ocirc;ng bi&#7871;t m&ocirc;n n&agrave;y, c&#361;ng ch&#7899; c&oacute; n&oacute;i l&agrave; t&ocirc;i b&#7843;o th&#7871;, anh &#7845;y m&agrave; nghe &#273;&#432;&#7907;c th&igrave; gi&#7853;n l&#7855;m &#273;&oacute;&hellip;</p>

<p>Hai ng&#432;&#7901;i v&#7915;a n&oacute;i &#273;&#7871;n &#273;&acirc;y b&#7895;ng th&#7845;y hai ng&#432;&#7901;i h&#7845;p t&#7845;p ch&#7841;y &#273;&#7871;n, ch&iacute;nh l&agrave; Ti&#7875;u M&iacute;nh v&agrave; U Th&#7843;o. G&#432;&#417;ng m&#7863;t U Th&#7843;o c&#7921;c k&#7923; kinh ho&agrave;ng, th&#7903; kh&ocirc;ng ra h&#417;i l&#7855;p b&#7855;p:</p>

<p>- Ti&#7875;u th&#432;, kh&ocirc;ng&hellip; kh&ocirc;ng xong r&#7891;i! Phu nh&acirc;n ra l&#7879;nh &#273;em A Ch&acirc;u, A B&iacute;ch hai ng&#432;&#7901;i&hellip;</p>

<p>C&ocirc; g&aacute;i n&oacute;i t&#7899;i &#273;&acirc;y c&#7893; h&#7885;ng ngh&#7865;n l&#7841;i kh&ocirc;ng ra h&#417;i. Ti&#7875;u M&iacute;nh v&#7897;i ti&#7871;p:</p>

<p>- &#272;em hai ng&#432;&#7901;i ra ch&#7863;t hai tay ph&#7843;i v&igrave; t&#7897;i d&aacute;m t&#7921; ti&#7879;n v&agrave;o M&#7841;n &#272;&agrave; S&#417;n Trang. Phu nh&acirc;n l&#7841;i b&#7843;o r&#7857;ng n&#7871;u b&agrave; g&#7863;p hai con a &#273;&#7847;u kia l&#7847;n n&#7919;a th&igrave; s&#7869; ch&#7863;t &#273;&#7847;u. B&acirc;y ch&#7915;&hellip; bi&#7871;t m&#7847;n r&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i n&oacute;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, c&ocirc;&hellip; c&ocirc; mau t&igrave;m c&aacute;ch c&#7913;u h&#7885; &#273;i!</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#361;ng th&#7853;t l&agrave; b&#7889;i r&#7889;i, nh&iacute;u m&agrave;y n&oacute;i:</p>

<p>- A Ch&acirc;u, A B&iacute;ch l&agrave; hai th&#7883; t&igrave; t&acirc;m ph&uacute;c c&#7911;a bi&#7875;u ca, n&#7871;u l&agrave;m th&#432;&#417;ng t&#7893;n &#273;&#7871;n th&acirc;n th&#7875; h&#7885;, ta c&ograve;n m&#7863;t m&#361;i n&agrave;o nh&igrave;n anh ta? U Th&#7843;o, b&#7885;n n&#7899; &#7903; m&ocirc;?</p>

<p>U Th&#7843;o ch&#417;i r&#7845;t th&acirc;n v&#7899;i A Ch&acirc;u, A B&iacute;ch nghe th&#7845;y ti&#7875;u th&#432; c&oacute; &yacute; mu&#7889;n c&#7913;u c&#361;ng c&#7843;m th&#7845;y c&oacute; ch&uacute;t hi v&#7885;ng v&#7897;i n&oacute;i:</p>

<p>- Phu nh&acirc;n sai &#273;em hai &#273;&#7913;a xu&#7889;ng Hoa Ph&igrave; Ph&ograve;ng,<a id="annotated_12.26" name="annotated_12.26"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.26)</font></sup></font></a> ti&#7875;u t&igrave; &#273;&atilde; xin Nghi&ecirc;m b&agrave; b&agrave; ho&atilde;n l&#7841;i m&#7897;t ch&uacute;t &#273;&#7915;ng ra tay v&#7897;i, b&acirc;y ch&#7915; &#273;&#7871;n xin phu nh&acirc;n tha cho may ra c&ograve;n k&#7883;p.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ngh&#297; b&#7909;ng: &ldquo;Xin v&#7899;i m&#7865; ta tha cho th&#7853;t kh&oacute; m&agrave; &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng ngo&agrave;i c&aacute;ch &#273;&oacute; kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c.&rdquo; N&agrave;ng b&egrave;n g&#7853;t &#273;&#7847;u c&ugrave;ng U Th&#7843;o, Ti&#7875;u M&iacute;nh hai t&igrave; n&#7919; &#273;i ngay. &#272;o&agrave;n D&#7921; nh&igrave;n theo t&#7845;m l&#432;ng uy&#7875;n chuy&#7875;n c&#7911;a n&agrave;ng, t&iacute;nh ch&#7841;y theo n&oacute;i m&#7845;y c&acirc;u nh&#432;ng v&#7915;a d&#7907;m b&#432;&#7899;c th&#7845;y m&igrave;nh ch&#7859;ng c&ograve;n g&igrave; &#273;&#7875; n&oacute;i, &#273;&#7913;ng ng&#7849;n ng&#417;, ngh&#297; l&#7841;i c&acirc;u chuy&#7879;n m&igrave;nh c&ugrave;ng n&agrave;ng v&#7915;a trao &#273;&#7893;i b&#7895;ng d&#432;ng &#273;&#7901; &#273;&#7851;n.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#7845;p t&#7845;p &#273;i l&ecirc;n ph&ograve;ng tr&ecirc;n th&#7845;y m&#7865; &#273;ang ng&#7891;i nghi&ecirc;ng nghi&ecirc;ng d&#7921;a l&#432;ng tr&ecirc;n gi&#432;&#7901;ng, ng&#7855;m m&#7897;t b&#7913;c tranh hoa s&#417;n tr&agrave; tr&ecirc;n t&#432;&#7901;ng &#273;&#7871;n xu&#7845;t th&#7847;n, v&#7897;i g&#7885;i kh&#7869; m&#7897;t ti&#7871;ng:</p>

<p>- M&#7841;!</p>

<p>V&#432;&#417;ng phu nh&acirc;n ch&#7853;m r&atilde;i quay &#273;&#7847;u, g&#432;&#417;ng m&#7863;t &#273;anh l&#7841;i n&oacute;i:</p>

<p>- Con mu&#7889;n n&oacute;i chuy&#7879;n chi? N&#7871;u li&ecirc;n quan &#273;&#7871;n nh&agrave; M&#7897; Dung th&igrave; ta kh&ocirc;ng nghe &#273;&acirc;u nh&eacute;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Th&#432;a m&#7841;, A Ch&acirc;u v&agrave; A B&iacute;ch l&#7847;n n&agrave;y c&oacute; ph&#7843;i c&#7889; &yacute; &#273;&#7871;n &#273;&acirc;u, xin m&#7841; tha cho b&#7885;n ch&uacute;ng m&#7897;t chuy&#7871;n.</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7887;i l&#7841;i:</p>

<p>- M&#7847;n r&#259;ng con bi&#7871;t ch&uacute;ng kh&ocirc;ng ph&#7843;i c&#7889; &yacute; &#273;&#7871;n? Ta ch&#7863;t tay hai &#273;&#7913;a n&#7899;, con s&#7907; bi&#7875;u ca con kh&ocirc;ng nh&igrave;n con n&#7919;a ch&#7899; g&igrave;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&#432;&#7899;c m&#7855;t r&#432;ng r&#432;ng n&oacute;i:</p>

<p>- Bi&#7875;u ca l&agrave; ch&aacute;u c&#7911;a cha con, m&#7841;&hellip; m&#7841;&hellip; sao gh&eacute;t anh &#7845;y qu&aacute; v&#7853;y?<a id="annotated_12.27" name="annotated_12.27"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(12.27)</font></sup></font></a> N&#7871;u nh&#432; c&ocirc; c&oacute; &#273;&#7855;c t&#7897;i v&#7899;i m&#7841;, m&#7841; c&#361;ng &#273;&#7915;ng v&igrave; th&#7871; m&agrave; gi&#7853;n l&acirc;y &#273;&#7871;n bi&#7875;u ca.</p>

<p>N&agrave;ng thu h&#7871;t can &#273;&#7843;m n&oacute;i &#273;&#432;&#7907;c m&#7845;y c&acirc;u &#273;&oacute;, tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh, th&#7845;y m&igrave;nh sao qu&#7843; l&agrave; li&#7873;u m&#7841;ng &#273;&aacute;m m&#7903; l&#7901;i ch&#7889;ng b&aacute;ng l&#7841;i m&#7851;u th&acirc;n. &#272;&ocirc;i m&#7855;t V&#432;&#417;ng phu nh&acirc;n nh&#432; m&#7897;t lu&#7891;ng &#273;i&#7879;n l&#7841;nh l&#7869;o qu&eacute;t qua m&#7863;t con m&#7845;y l&#7847;n l&#7863;ng thinh kh&ocirc;ng n&oacute;i g&igrave; c&#7843; r&#7891;i nh&#7855;m l&#7841;i. V&#432;&#417;ng Ng&#7919; Y&ecirc;n s&#7907; qu&aacute; kh&ocirc;ng d&aacute;m th&#7903; m&#7841;nh, kh&ocirc;ng bi&#7871;t trong b&#7909;ng m&#7865; m&igrave;nh &#273;&#7883;nh th&#7871; n&agrave;o.</p>

<p>M&#7897;t l&uacute;c sau, V&#432;&#417;ng phu nh&acirc;n m&#7903; m&#7855;t ra n&oacute;i:</p>

<p>- Mi l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c c&ocirc; ng&#432;&#417;i &#273;&#7855;c t&#7897;i v&#7899;i ta? M&#7909; ta &#273;&#7855;c t&#7897;i th&#7871; n&agrave;o?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y gi&#7885;ng m&#7865; l&#7841;nh nh&#432; ti&#7873;n, s&#7907; &#273;&#7871;n m&#7845;t m&#7853;t kh&ocirc;ng sao tr&#7843; l&#7901;i &#273;&#432;&#7907;c. V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Mi gi&#7887;i l&#7855;m! B&acirc;y gi&#7901; mi l&#7899;n r&#7891;i kh&ocirc;ng c&ograve;n nghe ta n&#7919;a ph&#7843;i kh&ocirc;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&#7915;a t&#7913;c t&#7889;i v&#7915;a ho&#7843;ng h&#7889;t, n&#432;&#7899;c m&#7855;t r&ograve;ng r&ograve;ng ch&#7843;y xu&#7889;ng, ngh&#7865;n ng&agrave;o n&oacute;i:</p>

<p>- Th&#432;a m&#7841;, m&#7841;&hellip; m&#7841; gi&#7853;n c&ocirc; nh&#432; th&#7871; th&igrave; h&#7859;n l&agrave; c&ocirc; c&oacute; &#273;i&#7873;u g&igrave; kh&ocirc;ng ph&#7843;i v&#7899;i m&#7841;. Th&#7871; nh&#432;ng kh&ocirc;ng ph&#7843;i th&#7871; n&agrave;o, m&#7841; c&oacute; bao gi&#7901; n&oacute;i cho con nghe &#273;&acirc;u. B&acirc;y gi&#7901; c&ocirc; qua &#273;&#7901;i r&#7891;i, m&#7841;&hellip; m&#7841; &#273;&#7915;ng nh&#7899; chuy&#7879;n c&#361; l&agrave;m g&igrave; n&#7919;a.</p>

<p>V&#432;&#417;ng phu nh&acirc;n g&#7855;t:</p>

<p>- Con nghe ai n&oacute;i v&#7853;y?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7855;c &#273;&#7847;u:</p>

<p>- M&#7841; ch&#432;a h&#7873; n&oacute;i v&#7899;i con, c&#361;ng ch&#7859;ng cho ai v&agrave;o &#273;&acirc;y, con nghe ai n&oacute;i b&acirc;y gi&#7901;?</p>

<p>V&#432;&#417;ng phu nh&acirc;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, khu&ocirc;n m&#7863;t &#273;ang gay g&#7855;t b&#7895;ng ch&ugrave;ng l&#7841;i, gi&#7885;ng c&#361;ng d&#7883;u xu&#7889;ng:</p>

<p>- M&#7841; l&agrave;m th&#7871; c&#361;ng ch&#7881; v&igrave; con th&ocirc;i. Tr&ecirc;n &#273;&#7901;i ng&agrave;y ng&#432;&#7901;i x&#7845;u th&#7853;t nhi&#7873;u, gi&#7871;t sao cho h&#7871;t &#273;&#432;&#7907;c, con c&ograve;n nh&#7887; ch&#7881; l&agrave; m&#7897;t &#273;&#7913;a tr&#7867; ng&acirc;y th&#417; t&#7889;t h&#417;n h&#7871;t kh&ocirc;ng g&#7863;p k&#7867; x&#7845;u.</p>

<p>N&oacute;i &#273;&#7871;n &#273;&acirc;y b&agrave; ch&#7907; nh&#7899; ra m&#7897;t chuy&#7879;n, b&egrave;n n&oacute;i:</p>

<p>- G&atilde; tr&#7891;ng hoa h&#7885; &#272;o&agrave;n m&#7899;i &#273;&#7871;n &#273;&acirc;y, m&#7891;m mi&#7879;ng lanh l&#7907;i, kh&ocirc;ng ph&#7843;i l&agrave; k&#7867; t&#7889;t. N&#7871;u n&oacute; l&acirc;n la n&oacute;i v&#7899;i con m&#7897;t c&acirc;u, l&#7853;p t&#7913;c sai th&#7883; t&igrave; gi&#7871;t ngay, kh&ocirc;ng cho n&oacute;i c&acirc;u th&#7913; hai, con nghe ch&#432;a?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ngh&#297; th&#7847;m: &ldquo;N&oacute;i g&igrave; m&#7897;t c&acirc;u v&#7899;i l&#7841;i hai c&acirc;u, y n&oacute;i chuy&#7879;n v&#7899;i m&igrave;nh c&oacute; &#273;&#7871;n c&#7843; tr&#259;m c&acirc;u, hai tr&#259;m c&acirc;u r&#7891;i.&rdquo; V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Sao? Coi b&#7897; m&#7863;t hi&#7873;n l&agrave;nh, b&#7909;ng d&#7841; nh&acirc;n h&#7853;u nh&#432; con kh&ocirc;ng bi&#7871;t r&#7891;i &#273;&acirc;y s&#7869; ph&#7843;i ch&#7883;u bao nhi&ecirc;u kh&#7893; s&#7903;.</p>

<p>B&agrave; v&#7895; tay hai ti&#7871;ng, Ti&#7875;u M&iacute;nh li&#7873;n ch&#7841;y v&agrave;o. V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i truy&#7873;n l&#7879;nh ta, ai n&oacute;i chuy&#7879;n v&#7899;i t&ecirc;n tr&#7891;ng hoa h&#7885; &#272;o&agrave;n m&#7897;t c&acirc;u th&igrave; c&#7843; hai &#273;&#7873;u b&#7883; c&#7855;t l&#432;&#7905;i.</p>

<p>Ti&#7875;u M&iacute;nh th&#7847;n s&#7855;c ng&#7905; ng&agrave;ng, t&#432;&#7903;ng ch&#7915;ng nh&#432; V&#432;&#417;ng phu nh&acirc;n n&oacute;i &#273;&acirc;y l&agrave; chuy&#7879;n gi&#7871;t con g&agrave;, con ch&oacute; g&igrave; &#273;&oacute; ch&#7913; kh&ocirc;ng ph&#7843;i con ng&#432;&#7901;i, d&#7841; m&#7897;t ti&#7871;ng r&#7891;i l&#7853;p t&#7913;c lui ra. V&#432;&#417;ng phu nh&acirc;n quay sang con v&#7851;y tay:</p>

<p>- Con c&#361;ng &#273;i ra.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>N&agrave;ng &#273;i &#273;&#7871;n c&#7917;a, ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t, quay l&#7841;i n&oacute;i:</p>

<p>- Th&#432;a m&#7841;, xin m&#7841; tha cho A Ch&acirc;u, A B&iacute;ch b&#7843;o ch&uacute;ng n&oacute; t&#7915; nay kh&ocirc;ng bao gi&#7901; &#273;&#432;&#7907;c b&eacute;n m&#7843;ng t&#7899;i.</p>

<p>V&#432;&#417;ng phu nh&acirc;n l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- Ta c&oacute; bao gi&#7901; n&oacute;i ra r&#7891;i l&#7841;i kh&ocirc;ng t&iacute;nh &#273;&acirc;u? Con c&oacute; n&oacute;i th&ecirc;m c&#361;ng v&ocirc; &iacute;ch.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#7855;n r&#259;ng, n&oacute;i kh&#7869;:</p>

<p>- Con bi&#7871;t v&igrave; sao m&#7841; gi&#7853;n c&ocirc;, v&igrave; sao m&#7841; gh&eacute;t bi&#7875;u ca r&#7891;i.</p>

<p>N&agrave;ng nh&egrave; nh&#7865; d&#7853;m ch&acirc;n m&#7897;t c&aacute;i &#273;&#7883;nh ra kh&#7887;i ph&ograve;ng. V&#432;&#417;ng phu nh&acirc;n g&#7885;i gi&#7853;t l&#7841;i:</p>

<p>- Quay l&#7841;i!</p>

<p>Hai ti&#7871;ng &#273;&oacute; kh&ocirc;ng c&oacute; g&igrave; l&#7899;n nh&#432;ng &#273;&#7847;y v&#7867; uy nghi&ecirc;m. V&#432;&#417;ng Ng&#7919; Y&ecirc;n quay tr&#7903; v&agrave;o, c&uacute;i &#273;&#7847;u l&#7863;ng thinh. V&#432;&#417;ng phu nh&acirc;n ch&#259;m ch&#259;m nh&igrave;n l&agrave;n kh&oacute;i xanh bi&#7871;c trong chi&#7871;c l&ograve; h&#432;&#417;ng l&#7919;ng l&#7901; bay l&ecirc;n, h&#7887;i nh&#7887;:</p>

<p>- Y&ecirc;n nhi, con bi&#7871;t nh&#7919;ng g&igrave;? Kh&ocirc;ng &#273;&#432;&#7907;c d&#7845;u m&#7865;, n&oacute;i h&#7871;t t&#7845;t c&#7843; cho ta nghe.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#7855;n m&ocirc;i n&oacute;i:</p>

<p>- C&ocirc; tr&aacute;ch m&#7841; gi&#7871;t ng&#432;&#7901;i b&#7915;a b&atilde;i, &#273;&#7855;c t&#7897;i v&#7899;i quan nha l&#7841;i k&#7871;t o&aacute;n g&acirc;y th&ugrave; v&#7899;i v&otilde; l&acirc;m.</p>

<p>V&#432;&#417;ng phu nh&acirc;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! Chuy&#7879;n n&agrave;y l&agrave; chuy&#7879;n ri&ecirc;ng c&#7911;a nh&agrave; h&#7885; V&#432;&#417;ng, c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n nh&agrave; M&#7897; Dung &#273;&acirc;u? B&agrave; &#7845;y b&#7845;t qu&aacute; ch&#7881; l&agrave; ch&#7883; c&#7911;a cha con, c&oacute; quy&#7873;n h&agrave;nh g&igrave; m&agrave; &#432;&#7899;c th&uacute;c ta? H&#7913;, h&#7885; M&#7897; Dung m&#7845;y tr&#259;m n&#259;m nay, l&uacute;c n&agrave;o c&#361;ng m&#417; chuy&#7879;n &ldquo;h&#432;ng ph&#7909;c Y&ecirc;n qu&#7889;c&rdquo;, t&iacute;nh chuy&#7879;n li&ecirc;n l&#7841;c anh h&ugrave;ng h&agrave;o ki&#7879;t &#273;&#7875; h&#7885; sai s&#7917;. Li&ecirc;n l&#7841;c ch&#432;a xong l&#7841;i g&acirc;y g&#7895; v&#7899;i ng&#432;&#7901;i ta, &#273;&#7871;n c&#7843; C&aacute;i Bang v&agrave; ph&aacute;i Thi&#7871;u L&acirc;m c&#361;ng &#273;&#7855;c t&#7897;i v&#7899;i h&#7885; n&#7919;a.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Th&#432;a m&#7841;, Huy&#7873;n Bi h&ograve;a th&#432;&#7907;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i do bi&#7875;u ca gi&#7871;t, anh &#7845;y &#273;&acirc;u c&oacute; bi&#7871;t&hellip;</p>

<p>N&agrave;ng v&#7915;a toan &#273;&#7873; c&#7853;p &#273;&#7871;n ba ti&#7871;ng Vi &#272;&agrave; Ch&#7917; v&#7897;i v&agrave;ng n&iacute;n b&#7863;t, n&#7871;u nh&#432; m&#7851;u th&acirc;n tra h&#7887;i &#7903; &#273;&acirc;u ra th&igrave; &#272;o&agrave;n D&#7921; kh&oacute; m&agrave; tho&aacute;t kh&#7887;i c&aacute;i h&#7885;a s&aacute;t th&acirc;n n&ecirc;n n&oacute;i tr&#7899; ra:</p>

<p>-&hellip; v&otilde; c&ocirc;ng ch&#432;a t&#7899;i &#273;&#432;&#7907;c m&#7913;c &#273;&oacute;.</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&oacute;! L&#7847;n n&agrave;y y l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m. Ch&#7855;c l&agrave; m&#7845;y con a &#273;&#7847;u l&#7855;m chuy&#7879;n &#273;&oacute; k&#7875; cho con nghe ch&#7913; g&igrave;? Nam M&#7897; Dung, B&#7855;c Ki&#7873;u Phong, g&#7899;m, t&ecirc;n tu&#7893;i l&#7851;y l&#7915;ng qu&aacute; h&#7881;? Th&#7871; nh&#432;ng m&#7897;t M&#7897; Dung Ph&#7909;c, th&ecirc;m g&atilde; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; l&agrave;m &#273;&#432;&#7907;c chuy&#7879;n g&igrave;? Th&#7853;t l&agrave; kh&ocirc;ng bi&#7871;t l&#432;&#7907;ng s&#7913;c m&igrave;nh.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ti&#7871;n l&ecirc;n m&#7845;y b&#432;&#7899;c, kh&#7849;n kho&#7843;n n&oacute;i:</p>

<p>- M&#7841; &#417;i, sao m&#7841; kh&ocirc;ng ngh&#297; c&aacute;ch n&agrave;o c&#7913;u anh &#7845;y m&#7897;t phen, sai ng&#432;&#7901;i t&#7899;i ti&#7871;p &#7913;ng &#273;&#432;&#7907;c kh&ocirc;ng m&#7841;? Anh &#7845;y&hellip; anh &#7845;y l&agrave; con trai duy nh&#7845;t c&#7911;a d&ograve;ng M&#7897; Dung, n&#7871;u nh&#432; c&oacute; g&igrave; b&#7845;t tr&#7855;c, C&ocirc; T&ocirc; M&#7897; Dung &#7855;t s&#7869; kh&ocirc;ng c&ograve;n ai n&#7889;i d&otilde;i.</p>

<p>V&#432;&#417;ng phu nh&acirc;n c&#432;&#7901;i kh&#7849;y:</p>

<p>- C&ocirc; T&ocirc; M&#7897; Dung, h&#7915;, nh&agrave; M&#7897; Dung c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n ta &#273;&acirc;u? B&agrave; c&ocirc; mi n&oacute;i Ho&agrave;n Thi Th&#7911;y C&aacute;c t&agrave;ng tr&#7919; s&aacute;ch v&#7903; c&ograve;n nhi&#7873;u h&#417;n Lang Ho&agrave;n Ng&#7885;c &#272;&#7897;ng c&#7911;a nh&agrave; n&agrave;y n&#7919;a c&#417; m&agrave;, th&igrave; &#273;&#7875; th&#7857;ng con c&#432;ng M&#7897; Dung Ph&#7909;c c&#7911;a b&agrave; &#7845;y &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7841;i hi&#7875;n uy phong c&agrave;ng t&#7889;t ch&#7913; sao.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7855;t r&#432;ng r&#432;ng, c&uacute;i &#273;&#7847;u &#273;i ra, l&ograve;ng ng&#7893;n ngang nh&#432; m&#7889;i t&#417; v&ograve; kh&ocirc;ng bi&#7871;t ph&#7843;i t&iacute;nh sao, &#273;i &#273;&#7871;n h&agrave;nh lang m&eacute; t&acirc;y hi&ecirc;n, b&#7895;ng nghe ti&#7871;ng ng&#432;&#7901;i h&#7887;i nh&#7887;:</p>

<p>- C&ocirc; n&#432;&#417;ng, chuy&#7879;n ra sao?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ng&#7849;ng &#273;&#7847;u nh&igrave;n l&ecirc;n, h&oacute;a ra &#272;o&agrave;n D&#7921;, ho&#7843;ng h&#7889;t n&oacute;i:</p>

<p>- Anh&hellip; anh ch&#7899; c&oacute; n&oacute;i chuy&#7879;n v&#7899;i t&ocirc;i.</p>

<p>Th&igrave; ra &#272;o&agrave;n D&#7921; th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;i r&#7891;i, t&iacute;nh g&agrave;n b&#432;&#7899;ng n&#7893;i l&ecirc;n, m&ecirc; m&ecirc; m&#7849;n m&#7849;n &#273;i theo c&ocirc; g&aacute;i. Ch&agrave;ng &#7903; xa xa &#273;&#7913;ng ch&#7901;, &#273;&#7907;i khi n&agrave;ng t&#7915; ph&ograve;ng V&#432;&#417;ng phu nh&acirc;n &#273;i ra, l&#7841;i l&#7869;o &#273;&#7869;o &#273;i theo. Ch&agrave;ng th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7863;t m&agrave;y &#7911; r&#361;, bi&#7871;t ngay V&#432;&#417;ng phu nh&acirc;n kh&ocirc;ng b&#7857;ng l&ograve;ng, li&#7873;n n&oacute;i:</p>

<p>- N&#7871;u nh&#432; phu nh&acirc;n kh&ocirc;ng &#273;&aacute;p &#7913;ng, m&igrave;nh ph&#7843;i t&igrave;m c&aacute;ch kh&aacute;c.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- M&#7865; t&ocirc;i kh&ocirc;ng ch&#7883;u th&igrave; c&ograve;n c&aacute;ch n&agrave;o n&#7919;a m&agrave; h&#7887;i? B&agrave; &#7845;y&hellip; b&agrave; &#7845;y&hellip; nh&#7845;t &#273;&#7883;nh th&otilde;ng tay &#273;&#7913;ng ngo&agrave;i m&#7863;c cho bi&#7875;u ca g&#7863;p nguy nan.</p>

<p>N&agrave;ng c&agrave;ng ngh&#297; c&agrave;ng th&ecirc;m x&oacute;t xa, nh&#7883;n kh&ocirc;ng n&#7893;i n&#432;&#7899;c m&#7855;t l&#7841;i &#7913;a ra.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#7890;, n&#7871;u nh&#432; M&#7897; Dung c&ocirc;ng t&#7917; &#273;ang g&#7863;p nguy nan&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n ch&agrave;ng ngh&#297; ra m&#7897;t vi&#7879;c b&egrave;n h&#7887;i ngay:</p>

<p>- C&ocirc; bi&#7871;t v&otilde; c&ocirc;ng nhi&#7873;u nh&#432; th&#7871;, sao kh&ocirc;ng &#273;&iacute;ch th&acirc;n &#273;i gi&uacute;p cho anh ta?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n gi&#432;&#417;ng m&#7855;t ch&#259;m ch&#259;m nh&igrave;n ch&agrave;ng, d&#432;&#7901;ng nh&#432; c&acirc;u n&oacute;i c&#7911;a &#272;o&agrave;n D&#7921; l&agrave; m&#7897;t chuy&#7879;n k&#7923; qu&aacute;i nh&#7845;t tr&ecirc;n &#273;&#7901;i, m&#7897;t h&#7891;i sau m&#7899;i n&oacute;i:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i ch&#7881; bi&#7871;t v&otilde; c&ocirc;ng nh&#432;ng ch&iacute;nh m&igrave;nh l&#7841;i kh&ocirc;ng bi&#7871;t s&#7917; d&#7909;ng. H&#417;n n&#7919;a, t&ocirc;i l&agrave;m sao m&agrave; &#273;i &#273;&#432;&#7907;c? M&#7865; t&ocirc;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng b&#7857;ng l&ograve;ng &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7865; c&ocirc; nh&#7845;t &#273;&#7883;nh l&agrave; kh&ocirc;ng cho &#273;i r&#7891;i, th&#7871; nh&#432;ng c&ocirc; kh&ocirc;ng len l&eacute;n &#273;i &#273;&#432;&#7907;c hay sao? T&ocirc;i &#273;&atilde; t&#7915;ng b&#7887; nh&agrave; ra &#273;i, v&#7873; sau quay v&#7873;, cha m&#7865; t&ocirc;i c&#361;ng kh&ocirc;ng la r&#7847;y chi c&#7843;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n nghe th&#7845;y ch&agrave;ng n&oacute;i th&#7871;, xem ra c&oacute; ch&uacute;t hi v&#7885;ng tho&aacute;t &#273;&#432;&#7907;c b&#7871; t&#7855;c, &#273;&ocirc;i m&#7855;t s&aacute;ng l&ecirc;n, ngh&#297; th&#7847;m: &ldquo;&#272;&uacute;ng &#273;&oacute;! Ta len l&eacute;n &#273;i ra gi&uacute;p bi&#7875;u ca.&rdquo; N&agrave;ng ngh&#297; &#273;&#7871;n m&igrave;nh s&#7869; v&igrave; bi&#7875;u ca m&agrave; ph&#7843;i ch&#7883;u kh&#7893; &#273;au ho&#7841;n n&#7841;n, trong l&ograve;ng v&#7915;a chua ch&aacute;t, v&#7915;a ng&#7885;t ng&agrave;o, l&#7841;i ngh&#297;: &ldquo;Ng&#432;&#7901;i n&agrave;y n&oacute;i r&#7857;ng anh ta &#273;&atilde; t&#7915;ng l&eacute;n b&#7887; nh&agrave; ra &#273;i, &#7891;, sao tr&#432;&#7899;c nay m&igrave;nh ch&#432;a bao gi&#7901; ngh&#297; &#273;&#7871;n chuy&#7879;n n&agrave;y nh&#7881;?&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; li&#7871;c nh&igrave;n th&#7847;n s&#7855;c n&agrave;ng bi&#7871;t c&ocirc; g&aacute;i &#273;&atilde; xi&ecirc;u l&ograve;ng n&ecirc;n c&agrave;ng h&#7871;t s&#7913;c th&uacute;c gi&#7909;c, khuy&ecirc;n:</p>

<p>- Th&#7871; c&ocirc; qu&#7843; ch&#7881; s&#7889;ng trong M&#7841;n &#272;&agrave; S&#417;n Trang, ch&#432;a t&#7915;ng ra ngo&agrave;i nh&igrave;n th&#7845;y cu&#7897;c &#273;&#7901;i &#273;&#7847;y hoa l&#7879; kia hay sao?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7855;c &#273;&#7847;u:</p>

<p>- C&oacute; g&igrave; ph&#7843;i &#273;&aacute;ng xem &#273;&acirc;u? T&ocirc;i ch&#7881; lo cho bi&#7875;u ca. C&oacute; &#273;i&#7873;u tr&#432;&#7899;c nay t&ocirc;i ch&#432;a t&#7915;ng luy&#7879;n v&otilde;, n&#7871;u nh&#432; anh ta g&#7863;p nguy hi&#7875;m, t&ocirc;i c&#361;ng kh&ocirc;ng gi&uacute;p &#273;&#432;&#7907;c g&igrave;.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Sao c&ocirc; l&#7841;i b&#7843;o l&agrave; kh&ocirc;ng gi&uacute;p &#273;&#432;&#7907;c g&igrave;? Gi&uacute;p &#273;&#432;&#7907;c nhi&#7873;u l&#7855;m ch&#7913;. Khi bi&#7875;u ca c&ocirc; &#273;&#7897;ng th&#7911; v&#7899;i ng&#432;&#7901;i ngo&agrave;i, c&ocirc; ch&#7881; c&#7847;n &#273;&#7913;ng ngo&agrave;i n&oacute;i v&agrave;i c&acirc;u th&igrave; gi&uacute;p cho anh ta nhi&#7873;u l&#7855;m, c&aacute;i &#273;&oacute; g&#7885;i l&agrave; &ldquo;&#273;&#7913;ng ngo&agrave;i s&aacute;ng n&#432;&#7899;c.&rdquo; M&#7899;i &#273;&acirc;y ch&#432;a l&acirc;u t&ocirc;i xem &#273;&aacute;nh c&#7901;, ng&#432;&#7901;i ta tr&ocirc;ng t&#432;&#7903;ng thua, t&ocirc;i &#273;&#7913;ng ngo&agrave;i ch&#7881; cho v&agrave;i n&#432;&#7899;c li&#7873;n l&#7853;t ng&#432;&#7907;c t&igrave;nh th&#7871;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n nghe th&#7845;y th&#7853;t c&oacute; l&yacute; nh&#432;ng v&#7851;n ch&#432;a &#273;&#7911; can &#273;&#7843;m, ng&#7847;n ng&#7915; &#273;&aacute;p:</p>

<p>- T&ocirc;i tr&#432;&#7899;c nay ch&#432;a t&#7915;ng ra kh&#7887;i c&#7917;a, &#273;&acirc;u c&oacute; bi&#7871;t ch&ugrave;a Thi&#7871;u L&acirc;m &#7903; n&#417;i m&ocirc;?</p>

<p>&#272;o&agrave;n D&#7921; l&#7853;p t&#7913;c v&#7899; ngay c&#417; h&#7897;i n&oacute;i:</p>

<p>- &#272;&#7875; t&ocirc;i &#273;&#432;a c&ocirc; &#273;i, tr&ecirc;n &#273;&#432;&#7901;ng c&oacute; chuy&#7879;n g&igrave;, m&#7897;t m&igrave;nh t&ocirc;i &#273;&#7889;i ph&oacute; cho.</p>

<p>Ch&agrave;ng v&#7889;n d&#297; ch&#7859;ng c&oacute; bao nhi&ecirc;u kinh l&#7883;ch giang h&#7891; nh&#432;ng l&uacute;c n&agrave;y &#273;&acirc;u c&oacute; d&#7841;i g&igrave; m&agrave; n&oacute;i ra. &#272;&ocirc;i l&ocirc;ng m&agrave;y xinh x&#7855;n c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n nh&iacute;u l&#7841;i, nghi&ecirc;ng &#273;&#7847;u tr&#7847;m ng&acirc;m kh&ocirc;ng bi&#7871;t t&iacute;nh th&#7871; n&agrave;o cho ph&#7843;i. &#272;o&agrave;n D&#7921; h&#7887;i l&#7841;i:</p>

<p>- A Ch&acirc;u, A B&iacute;ch hai ng&#432;&#7901;i ra sao r&#7891;i?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- M&#7841; t&ocirc;i kh&ocirc;ng ch&#7883;u tha cho h&#7885;.</p>

<p>&#272;o&agrave;n D&#7921; ti&#7871;p l&#7901;i:</p>

<p>- Th&ocirc;i th&igrave; &#273;&acirc;m lao ph&#7843;i theo lao, n&#7871;u nh&#432; A Ch&acirc;u, A B&iacute;ch b&#7883; ch&#7863;t &#273;&#7913;t m&#7897;t c&aacute;nh tay, bi&#7875;u ca c&ocirc; th&#7875; n&agrave;o c&#361;ng tr&aacute;ch c&ocirc;, chi b&#7857;ng m&igrave;nh c&#7913;u hai ng&#432;&#7901;i &#273;&oacute; ra, c&#7843; b&#7889;n ng&#432;&#7901;i c&ugrave;ng &#273;i m&#7897;t l&#432;&#7907;t.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n le l&#432;&#7905;i n&oacute;i:</p>

<p>- N&#7871;u l&agrave;m chuy&#7879;n &#273;&#7841;i ngh&#7883;ch b&#7845;t &#273;&#7841;o nh&#432; th&#7871; l&#7869; n&agrave;o m&#7841; t&ocirc;i &#273;&#7875; y&ecirc;n? Anh ni th&#7871; m&agrave; to gan th&#7853;t!</p>

<p>&#272;o&agrave;n D&#7921; bi&#7871;t r&#7857;ng ngo&agrave;i bi&#7875;u ca n&agrave;ng ra kh&ocirc;ng chuy&#7879;n g&igrave; c&oacute; th&#7875; lay chuy&#7875;n &#273;&#432;&#7907;c l&ograve;ng n&agrave;ng n&ecirc;n gi&#7843; &#273;&ograve; l&#7845;y tho&aacute;i l&agrave;m ti&#7871;n n&oacute;i:</p>

<p>- N&#7871;u &#273;&atilde; v&#7853;y th&igrave; m&igrave;nh ph&#7843;i &#273;i ngay m&#7899;i &#273;&#432;&#7907;c, c&#7913; &#273;&#7875; cho m&#7865; c&ocirc; ch&#7863;t tay A Ch&acirc;u, A B&iacute;ch. Sau n&agrave;y n&#7871;u nh&#432; bi&#7875;u ca c&ocirc; h&#7887;i &#273;&#7871;n, c&ocirc; c&#7913; n&oacute;i l&agrave; kh&ocirc;ng bi&#7871;t, t&ocirc;i nh&#7845;t quy&#7871;t kh&ocirc;ng ti&#7871;t l&#7897; chuy&#7879;n n&agrave;y &#273;&acirc;u.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&#7897;i n&oacute;i:</p>

<p>- Sao l&#7841;i th&#7871; &#273;&#432;&#7907;c? Nh&#432; th&#7871; c&oacute; ph&#7843;i l&agrave; n&oacute;i l&aacute;o bi&#7875;u ca sao?</p>

<p>N&agrave;ng trong l&ograve;ng ng&#7847;n ng&#7915; n&oacute;i:</p>

<p>- &Ocirc;i, Chu B&iacute;ch nh&#7883; t&igrave; n&#7919; l&agrave; ng&#432;&#7901;i t&acirc;m ph&uacute;c, ph&#7909;c th&#7883; anh ta t&#7915; b&eacute;, n&#7871;u chuy&#7879;n n&agrave;y x&#7843;y ra th&igrave; h&#7885; M&#7897; Dung v&#7899;i h&#7885; V&#432;&#417;ng nh&agrave; t&ocirc;i th&ugrave; o&aacute;n ng&agrave;y c&agrave;ng th&ecirc;m s&acirc;u.</p>

<p>N&agrave;ng d&#7853;m ch&acirc;n m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- Th&ocirc;i anh &#273;i theo t&ocirc;i v&#7853;y.</p>

<p>&#272;o&agrave;n D&#7921; nghe th&#7845;y n&oacute;i &ldquo;th&ocirc;i anh &#273;i theo t&ocirc;i v&#7853;y&rdquo; th&#7853;t m&#7915;ng kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t, trong &#273;&#7901;i ch&agrave;ng ch&#432;a bao gi&#7901; nghe c&acirc;u n&agrave;o ng&#7885;t ng&agrave;o &#273;&#7871;n th&#7871;, th&#7845;y n&agrave;ng &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y b&#7855;c li&#7873;n l&#7869;o &#273;&#7869;o theo sau. Ch&#7881; trong gi&acirc;y l&aacute;t, V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&atilde; &#273;&#432;a ch&agrave;ng &#273;&#7871;n m&#7897;t c&#259;n nh&agrave; &#273;&aacute; l&#7899;n g&#7885;i:</p>

<p>- Nghi&ecirc;m m&aacute; m&aacute;, b&agrave; ra &#273;&acirc;y ta c&oacute; chuy&#7879;n c&#7847;n n&oacute;i v&#7899;i m&#7909;.</p>

<p>Ch&#7881; nghe th&#7845;y t&#7915; trong nh&agrave; ti&#7871;ng c&#432;&#7901;i kh&#7883;t kh&#7883;t nghe th&#7853;t qu&aacute;i &#273;&#7843;n, m&#7897;t gi&#7885;ng n&oacute;i kh&agrave;n kh&agrave;n v&#7885;ng ra:</p>

<p>- H&#7843;o c&ocirc; n&#432;&#417;ng, c&ocirc; &#273;&#7871;n xem Nghi&ecirc;m m&aacute; m&aacute; l&agrave;m ph&acirc;n b&oacute;n &#273;&#7845;y h&#7881;?</p>

<p>&#272;o&agrave;n D&#7921; l&uacute;c n&atilde;y nghe U Th&#7843;o v&agrave; Ti&#7875;u M&iacute;nh n&oacute;i A Ch&acirc;u, A B&iacute;ch b&#7883; &#273;&#432;a xu&#7889;ng Hoa Ph&igrave; Ph&ograve;ng, l&uacute;c &#273;&oacute; ch&#7859;ng &#273;&#7875; &yacute; &#273;&#7871;n, l&uacute;c n&agrave;y nghe gi&#7885;ng n&oacute;i l&#7841;nh l&#7869;o &#273;&#7847;y &acirc;m kh&iacute; nh&#7855;c t&#7899;i &ldquo;ph&acirc;n b&oacute;n&rdquo; m&#7899;i th&#7845;y gi&#7853;t m&igrave;nh: &ldquo;C&aacute;i g&igrave; m&agrave; ph&acirc;n b&oacute;n? Ph&#7843;i ch&#259;ng ph&acirc;n &#273;&#7875; tr&#7891;ng hoa? Chao &ocirc;i! V&#432;&#417;ng phu nh&acirc;n c&#7921;c k&#7923; t&agrave;n nh&#7851;n, gi&#7871;t ng&#432;&#7901;i nh&#432; ng&oacute;e l&#7845;y th&#7883;t ng&#432;&#7901;i l&agrave;m ph&acirc;n b&oacute;n hoa tr&agrave;. Kh&ocirc;ng bi&#7871;t m&igrave;nh t&#7899;i c&oacute; tr&#7877; m&#7845;t kh&ocirc;ng, hai n&agrave;ng Ch&acirc;u B&iacute;ch b&#7883; ch&#7863;t tay r&#7891;i th&igrave; bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&acirc;y?&rdquo; Tim ch&agrave;ng &#273;&#7853;p th&igrave;nh th&igrave;nh, m&#7863;t m&agrave;y t&aacute;i m&eacute;t kh&ocirc;ng c&ograve;n m&#7897;t gi&#7885;t m&aacute;u.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Nghi&ecirc;m m&aacute; m&aacute;, m&#7841; t&ocirc;i c&oacute; chuy&#7879;n mu&#7889;n n&oacute;i v&#7899;i m&aacute; m&aacute;, m&#7909; &#273;i l&ecirc;n ngay.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; trong th&#7841;ch th&#7845;t n&oacute;i:</p>

<p>- Ta &#273;ang b&#7853;n. Phu nh&acirc;n c&oacute; chuy&#7879;n chi g&#7845;p g&aacute;p m&agrave; ph&#7843;i sai ti&#7875;u th&#432; &#273;&#7871;n t&#7853;n &#273;&acirc;y?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- M&#7841; ta h&#7887;i&hellip; &#7891;&hellip; b&#7885;n n&#7899; &#273;&#7871;n ch&#432;a?</p>

<p>N&agrave;ng v&#7915;a n&oacute;i v&#7915;a &#273;i v&agrave;o trong ph&ograve;ng, th&#7845;y A Ch&acirc;u v&agrave; A B&iacute;ch hai ng&#432;&#7901;i b&#7883; tr&oacute;i v&agrave;o hai c&aacute;i c&#7897;t s&#7855;t, trong mi&#7879;ng b&#7883; nh&eacute;t v&#7853;t g&igrave; &#273;&oacute;, &#273;&ocirc;i m&#7855;t r&#432;ng r&#432;ng nh&#432;ng kh&ocirc;ng sao n&oacute;i &#273;&#432;&#7907;c. &#272;o&agrave;n D&#7921; th&ograve; &#273;&#7847;u v&agrave;o th&#7845;y hai n&agrave;ng ch&#432;a sao c&#7843; c&#361;ng an t&acirc;m ph&#7847;n n&agrave;o, nh&igrave;n qua b&ecirc;n kia th&igrave; tim l&#7841;i &#273;&#7853;p r&#7897;n l&ecirc;n. Ch&#7881; th&#7845;y m&#7897;t m&#7909; gi&agrave; l&#7909;m c&#7909;m tay c&#7847;m m&#7897;t con dao d&agrave;i s&aacute;ng lo&aacute;ng, b&ecirc;n c&#7841;nh l&agrave; m&#7897;t v&#7841;c n&#432;&#7899;c &#273;ang &#273;un, h&#417;i n&#432;&#7899;c b&#7889;c l&ecirc;n ng&ugrave;n ng&#7909;t.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Nghi&ecirc;m m&aacute; m&aacute;, m&#7841; t&ocirc;i n&oacute;i th&#7843; hai &#273;&#7913;a &#273;&oacute; ra c&oacute; vi&#7879;c c&#7847;n ph&#7843;i tra h&#7887;i ch&uacute;ng cho r&otilde; r&agrave;ng &#273;&atilde;.</p>

<p>Nghi&ecirc;m m&aacute; m&aacute; quay &#273;&#7847;u l&#7841;i, &#272;o&agrave;n D&#7921; th&#7845;y m&#7909; m&#7863;t m&agrave;y g&#7899;m ghi&#7871;c, &aacute;nh m&#7855;t &#273;&#7847;y s&aacute;t kh&iacute;, hai chi&#7871;c r&#259;ng nanh th&ograve; ra ngo&agrave;i t&#432;&#7903;ng ch&#7915;ng nh&#432; mu&#7889;n c&#7855;n ng&#432;&#7901;i ta, &#273;&#7911; bi&#7871;t b&#7909;ng d&#7841; t&agrave;n nh&#7851;n &#273;&#7871;n ch&#7915;ng n&agrave;o. M&#7909; ta g&#7853;t &#273;&#7847;u:</p>

<p>- &#272;&#432;&#7907;c, h&#7887;i xong r&#7891;i l&#7841;i &#273;em xu&#7889;ng &#273;&acirc;y &#273;&#7875; ch&#7863;t tay.</p>

<p>M&#7909; l&#7849;m b&#7849;m n&oacute;i m&#7897;t m&igrave;nh: &ldquo;Nghi&ecirc;m m&aacute; m&aacute; gh&eacute;t nh&#7845;t l&agrave; m&#7845;y &#273;&#7913;a con g&aacute;i xinh &#273;&#7865;p. Hai &#273;&#7913;a ni c&oacute; ch&#7863;t tay r&#7891;i v&#7851;n c&ograve;n &#273;&#7865;p, ta ph&#7843;i n&oacute;i v&#7899;i phu nh&acirc;n ph&#7843;i ch&#7863;t c&#7843; hai tay l&agrave;m ph&acirc;n, l&acirc;u nay hoa kh&ocirc;ng &#273;&#432;&#7907;c t&#7889;t.&rdquo; &#272;o&agrave;n D&#7921; gi&#7853;n qu&aacute;, ngh&#297; b&#7909;ng m&#7909; gi&agrave; n&agrave;y t&aacute;c &aacute;c &#273;a &#273;oan, kh&ocirc;ng bi&#7871;t &#273;&atilde; gi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i, ti&#7871;c r&#7857;ng m&igrave;nh tr&oacute;i g&agrave; kh&ocirc;ng ch&#7863;t, n&#7871;u kh&ocirc;ng s&#7869; v&#7843; cho m&#7909; ta m&#7845;y c&aacute;i, &#273;&aacute;nh g&atilde;y r&#259;ng m&#7909; c&#7913;u hai n&agrave;ng Ch&acirc;u B&iacute;ch ra.</p>

<p>Nghi&ecirc;m m&aacute; m&aacute; tuy gi&agrave; nh&#432;ng tai c&ograve;n th&iacute;nh l&#7855;m, &#272;o&agrave;n D&#7921; &#273;&#7913;ng b&ecirc;n ngo&agrave;i th&#7903; m&#7841;nh li&#7873;n b&#7883; m&#7909; ta ph&aacute;t gi&aacute;c ngay, h&#7887;i li&#7873;n:</p>

<p>- Ai &#7903; ngo&agrave;i n&#7899;?</p>

<p>M&#7909; th&ograve; &#273;&#7847;u ra xem th&#7845;y ngay &#272;o&agrave;n D&#7921; li&#7873;n h&#7847;m h&#7847;m h&#7887;i:</p>

<p>- Mi l&agrave; ai?</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta l&agrave; ng&#432;&#7901;i tr&#7891;ng hoa c&#7911;a phu nh&acirc;n, xu&#7889;ng h&#7887;i Nghi&ecirc;m m&aacute; m&aacute;, &#273;&atilde; c&oacute; ph&acirc;n m&#7899;i ch&#432;a?</p>

<p>Nghi&ecirc;m m&aacute; m&aacute; &#273;&aacute;p:</p>

<p>- Mi ch&#7901; m&#7897;t ch&uacute;t s&#7869; c&oacute; ngay.</p>

<p>M&#7909; ta quay sang n&oacute;i v&#7899;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n:</p>

<p>- Ti&#7875;u th&#432;, bi&#7875;u thi&#7871;u gia th&#432;&#417;ng hai &#273;&#7913;a ni l&#7855;m ph&#7843;i kh&ocirc;ng h&egrave;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Ph&#7843;i &#273;&oacute;, m&#7909; kh&ocirc;ng n&ecirc;n l&agrave;m h&#7841;i &#273;&#7871;n hai &#273;&#7913;a &#273;&oacute;.</p>

<p>Nghi&ecirc;m m&aacute; m&aacute; g&#7853;t &#273;&#7847;u:</p>

<p>- Ti&#7875;u th&#432;, phu nh&acirc;n c&oacute; d&#7863;n l&agrave;, &#273;em ch&#7863;t tay ph&#7843;i c&#7911;a hai &#273;&#7913;a a &#273;&#7847;u n&agrave;y t&#7889;ng ra kh&#7887;i trang. Phu nh&acirc;n c&ograve;n n&oacute;i th&ecirc;m: &ldquo;T&#7915; nay n&#7871;u hai &#273;&#7913;a mi c&ograve;n &#273;&#7875; cho ta th&#7845;y m&#7863;t l&agrave; ta ch&eacute;m &#273;&#7847;u li&#7873;n m&#7897;t khi,&rdquo; c&oacute; ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng &#273;&oacute;.</p>

<p>Hai ti&#7871;ng &#273;&oacute; v&#7915;a ra kh&#7887;i mi&#7879;ng n&agrave;ng bi&#7871;t ngay m&igrave;nh b&#7883; h&#7889; v&#7897;i &#273;&#432;a tay che mi&#7879;ng. &#272;o&agrave;n D&#7921; trong b&#7909;ng k&ecirc;u th&#7847;m: &ldquo;Chao &ocirc;i! C&ocirc; ti&#7875;u th&#432; n&agrave;y kh&ocirc;ng bi&#7871;t n&oacute;i l&aacute;o r&#7891;i.&rdquo;</p>

<p>C&#361;ng may Nghi&ecirc;m m&aacute; m&aacute; d&#432;&#7901;ng nh&#432; gi&agrave; c&#7843; n&ecirc;n l&uacute; l&#7851;n, kh&ocirc;ng &#273;&#7875; &yacute; ch&uacute;t n&agrave;o &#273;&#7871;n s&#417; h&#7903; tr&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- Ti&#7875;u th&#432;, gi&acirc;y tr&oacute;i ni ch&#7863;t l&#7855;m, c&ocirc; gi&uacute;p m&#7909; m&#7897;t tay c&#7903;i n&oacute; ra.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i!</p>

<p>N&agrave;ng ti&#7871;n &#273;&#7871;n b&ecirc;n c&#7841;nh A Ch&acirc;u, &#273;&#432;a tay c&#7903;i gi&acirc;y tr&oacute;i tr&ecirc;n c&#7893; tay c&ocirc; th&#7883; t&igrave;, b&#7895;ng nghe c&aacute;ch m&#7897;t ti&#7871;ng, t&#7915; n&#417;i c&#7897;t s&#7855;t n&#7843;y ra m&#7897;t chi&#7871;c ng&agrave;m k&#7865;p ngay chi&#7871;c l&#432;ng thon c&#7911;a n&agrave;ng l&#7841;i. V&#432;&#417;ng Ng&#7919; Y&ecirc;n k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng th&#7845;t thanh, chi&#7871;c ng&agrave;m &#273;&oacute; cho&agrave;ng v&agrave;o l&#432;ng n&agrave;ng tuy v&#7851;n c&ograve;n h&#7903; ra m&#7845;y t&#7845;c nh&#432;ng kh&ocirc;ng th&#7875; n&agrave;o tho&aacute;t th&acirc;n &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; kinh h&atilde;i v&#7897;i v&agrave;ng ch&#7841;y v&agrave;o qu&aacute;t l&ecirc;n:</p>

<p>- M&#7909; l&agrave;m g&igrave; &#273;&oacute;? C&oacute; th&#7843; ti&#7875;u th&#432; ra kh&ocirc;ng n&agrave;o?</p>

<p>Nghi&ecirc;m m&aacute; m&aacute; c&#432;&#7901;i s&#7857;ng s&#7863;c m&#7897;t c&aacute;ch qu&aacute;i &#273;&#7843;n n&oacute;i:</p>

<p>- Phu nh&acirc;n &#273;&atilde; b&#7843;o c&ograve;n g&#7863;p hai &#273;&#7913;a a &#273;&#7847;u n&agrave;y s&#7869; ch&#7863;t &#273;&#7847;u ch&uacute;ng n&oacute; ngay, sao l&#7841;i c&ograve;n g&#7885;i ch&uacute;ng l&ecirc;n tra h&#7887;i? Phu nh&acirc;n c&oacute; bi&#7871;t bao nhi&ecirc;u l&agrave; k&#7867; &#259;n ng&#432;&#7901;i l&agrave;m, c&#7899; chi ph&#7843;i sai ti&#7875;u th&#432; &#273;&#7871;n? Vi&#7879;c n&agrave;y c&oacute; nhi&#7873;u &#273;i&#7873;u g&igrave; kh&aacute;c l&#7841;. Ti&#7875;u th&#432; &#273;&#7907;i &#7903; &#273;&acirc;y m&#7897;t ch&uacute;t &#273;&#7875; ta &#273;&iacute;ch th&acirc;n &#273;i l&ecirc;n h&#7887;i l&#7841;i phu nh&acirc;n r&#7891;i t&iacute;nh sau.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Sao m&#7909; d&aacute;m h&#7895;n l&aacute;o th&#7871;? C&oacute; mau th&#7843; ta ra kh&ocirc;ng n&agrave;o?</p>

<p>Nghi&ecirc;m m&aacute; m&aacute; &#273;&aacute;p:</p>

<p>- Ti&#7875;u th&#432;, ta &#273;&#7889;i v&#7899;i phu nh&acirc;n m&#7897;t d&#7841; trung th&agrave;nh kh&ocirc;ng bao gi&#7901; d&aacute;m l&agrave;m &#273;i&#7873;u chi sai tr&aacute;i. C&ocirc; th&aacute;i th&aacute;i nh&agrave; M&#7897; Dung &#273;&#7889;i v&#7899;i phu nh&acirc;n ch&#7859;ng ph&#7843;i ch&uacute;t n&agrave;o, n&oacute;i x&#7845;u phu nh&acirc;n nhi&#7873;u &#273;i&#7873;u, ph&#7881; b&aacute;ng ti&#7871;ng t&#259;m thanh b&#7841;ch c&#7911;a phu nh&acirc;n, phu nh&acirc;n l&#7897;n ru&#7897;t &#273;&atilde; &#273;&agrave;nh m&agrave; b&#7885;n ng&#432;&#7901;i d&#432;&#7899;i ch&uacute;ng ta c&#361;ng h&#7853;n t&#7853;n x&#432;&#417;ng t&#7911;y. Ng&agrave;y &#273;&oacute; n&#7871;u nh&#432; phu nh&acirc;n ch&#7881; g&#7853;t &#273;&#7847;u m&#7897;t c&aacute;i, b&#7885;n ta l&#7853;p t&#7913;c qu&#7853;t m&#7891; c&ocirc; th&aacute;i th&aacute;i l&ecirc;n, l&#7845;y x&#432;&#417;ng &#273;em v&agrave;o Hoa Ph&igrave; Ph&ograve;ng &#273;&#7875; b&oacute;n hoa. Ti&#7875;u th&#432;, ta n&oacute;i cho c&ocirc; nghe, h&#7885; M&#7897; Dung ch&#7859;ng c&oacute; t&#7889;t l&agrave;nh chi &#273;&acirc;u, hai con a &#273;&#7847;u n&agrave;y phu nh&acirc;n kh&ocirc;ng th&#7875; n&agrave;o tha ch&uacute;ng &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng ti&#7875;u th&#432; &#273;&atilde; n&oacute;i v&#7853;y th&igrave; ta c&#361;ng c&#7913; l&ecirc;n h&#7887;i l&#7841;i phu nh&acirc;n r&#7891;i t&iacute;nh sau, n&#7871;u qu&#7843; &#273;&uacute;ng l&agrave; nh&#432; th&#7871; l&uacute;c &#273;&oacute; m&#7909; s&#7869; kh&#7845;u &#273;&#7847;u t&#7841; t&#7897;i, c&ocirc; &#273;em gia ph&aacute;p &#273;&#7853;p v&agrave;o l&#432;ng tr&#7915;ng tr&#7883; m&#7909; c&#361;ng &#273;&#432;&#7907;c.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ho&#7843;ng h&#7889;t n&oacute;i:</p>

<p>- N&agrave;y, n&agrave;y, m&#7909; &#273;&#7915;ng l&ecirc;n h&#7887;i phu nh&acirc;n, m&#7841; ta s&#7869; gi&#7853;n l&#7855;m &#273;&oacute;.</p>

<p>Nghi&ecirc;m m&aacute; m&aacute; kh&ocirc;ng c&ograve;n ho&agrave;i nghi g&igrave; n&#7919;a, ti&#7875;u th&#432; toan t&iacute;nh &#273;&aacute;nh l&#7853;n phu nh&acirc;n gi&#7843; truy&#7873;n hi&#7879;u l&#7879;nh &#273;&#7875; b&#7843;o v&#7879; th&#7883; t&igrave; bi&#7875;u ca. M&#7909; mu&#7889;n th&#7915;a c&#417; l&#7853;p c&ocirc;ng b&egrave;n n&oacute;i:</p>

<p>- Hay l&#7855;m, hay l&#7855;m, ti&#7875;u th&#432; ch&#7901; gi&acirc;y l&aacute;t, ta l&ecirc;n r&#7891;i xu&#7889;ng ngay.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n g&#7885;i gi&#7853;t l&#7841;i:</p>

<p>- M&#7909; ch&#7899; &#273;i, th&#7843; ta ra &#273;&atilde; r&#7891;i t&iacute;nh.</p>

<p>Nghi&ecirc;m m&aacute; m&aacute; n&agrave;o c&oacute; &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n n&agrave;ng, v&#7897;i v&atilde; &#273;i ra kh&#7887;i ph&ograve;ng. &#272;o&agrave;n D&#7921; th&#7845;y t&igrave;nh th&#7871; c&#7845;p b&aacute;ch v&#7897;i giang tay ra ch&#7863;n &#273;&#432;&#7901;ng m&#7909; ta l&#7841;i, c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i mau th&#7843; ti&#7875;u th&#432; ra r&#7891;i h&atilde;y &#273;i h&#7887;i phu nh&acirc;n c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng? M&#7909; l&agrave; ng&#432;&#7901;i d&#432;&#7899;i, kh&ocirc;ng n&ecirc;n &#273;&#7855;c t&#7897;i v&#7899;i ti&#7875;u th&#432;.</p>

<p>Nghi&ecirc;m m&aacute; m&aacute; h&#7845;p him &#273;&ocirc;i m&#7855;t ti h&iacute;, nghi&ecirc;ng &#273;&#7847;u qua n&oacute;i:</p>

<p>- T&ecirc;n ti&#7875;u t&#7917; n&agrave;y xem ra c&#361;ng c&oacute; &#273;i&#7873;u g&igrave; qu&#7845;y qu&aacute; &#273;&acirc;y.</p>

<p>M&#7909; v&#432;&#417;n tay ch&#7897;p m&#7897;t c&aacute;i b&#7855;t &#273;&uacute;ng ngay c&#7893; tay &#272;o&agrave;n D&#7921; l&ocirc;i ch&agrave;ng x&#7873;nh x&#7879;ch t&#7899;i c&aacute;i c&#7897;t s&#7855;t, &#273;i&#7873;u &#273;&#7897;ng c&#417; quan nghe c&aacute;ch m&#7897;t ti&#7871;ng chi&#7871;c ng&agrave;m t&#7915; trong c&#7897;t qu&#7863;p ngay l&#7845;y l&#432;ng ch&agrave;ng. &#272;o&agrave;n D&#7921; ho&#7843;ng qu&aacute; v&#7897;i v&agrave;ng l&#7853;t tay n&#7855;m ch&#7863;t c&#7893; tay m&#7909; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng bu&ocirc;ng.</p>

<p>Nghi&ecirc;m m&aacute; m&aacute; v&#7915;a b&#7883; ch&agrave;ng n&#7855;m &#273;&#432;&#7907;c l&#7853;p t&#7913;c th&#7845;y n&#7897;i l&#7921;c c&#7911;a m&igrave;nh cu&#7891;n cu&#7897;n tu&ocirc;n ra, qu&#7843; th&#7921;c kh&oacute; ch&#7883;u v&ocirc; c&ugrave;ng, gi&#7853;n d&#7919; qu&aacute;t l&ecirc;n:</p>

<p>- B&#7887; tay ra!</p>

<p>M&#7909; ta v&#7915;a l&ecirc;n ti&#7871;ng n&#7897;i l&#7921;c tu&ocirc;n ra l&#7841;i c&agrave;ng nhanh h&#417;n, v&#7897;i h&#7871;t s&#7913;c gi&#7857;ng ra nh&#432;ng kh&ocirc;ng sao tho&aacute;t &#273;&#432;&#7907;c tay &#272;o&agrave;n D&#7921;, trong b&#7909;ng kinh h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- X&uacute; ti&#7875;u t&#7917;&hellip; mi l&agrave;m g&igrave; th&#7871;? C&oacute; b&#7887; ta ra kh&ocirc;ng n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#7889;i di&#7879;n v&#7899;i khu&ocirc;n m&#7863;t x&#7845;u x&iacute; c&#7911;a m&#7909; gi&agrave; hai b&ecirc;n ch&#7881; c&aacute;ch nhau v&agrave;i t&#7845;c. L&#432;ng ch&agrave;ng &#273;&atilde; b&#7883; tr&oacute;i ch&#7863;t v&agrave;o c&acirc;y c&#7897;t s&#7855;t, kh&ocirc;ng c&aacute;ch g&igrave; c&oacute; th&#7875; ng&#7917;ng &#273;&#7847;u l&ecirc;n, m&#7855;t th&#7845;y nh&#7919;ng s&#7907;i r&#259;ng v&agrave;ng kh&egrave; nh&#7885;n ho&#7855;t c&#7911;a m&#7909; t&#432;&#7903;ng nh&#432; mu&#7889;n ngo&#7863;p v&agrave;o c&#7893; h&#7885;ng m&igrave;nh, trong b&#7909;ng v&#7915;a kinh h&atilde;i, v&#7915;a gh&ecirc; t&#7903;m, nh&#432;ng bi&#7871;t r&#7857;ng t&igrave;nh h&igrave;nh nh&#432; ngh&igrave;n c&acirc;n treo tr&ecirc;n s&#7907;i t&oacute;c, ch&#7881; bu&ocirc;ng m&#7909; ra th&igrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n b&#7883; tr&aacute;ch ph&#7841;t &#273;&atilde; &#273;&agrave;nh m&agrave; ch&iacute;nh m&igrave;nh c&ugrave;ng Ch&acirc;u B&iacute;ch hai n&agrave;ng c&#361;ng kh&oacute; m&agrave; s&#7889;ng s&oacute;t. Ch&agrave;ng &#273;&agrave;nh nh&#7855;m m&#7855;t kh&ocirc;ng d&aacute;m nh&igrave;n m&#7909; ta n&#7919;a. Nghi&ecirc;m m&aacute; m&aacute; y&#7871;u &#7899;t k&ecirc;u:</p>

<p>- Mi&hellip; mi c&oacute; b&#7887; ta ra kh&ocirc;ng n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; l&uacute;c tr&#432;&#7899;c h&uacute;t n&#7897;i l&#7921;c c&#7911;a b&#7843;y t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i V&ocirc; L&#432;&#7907;ng m&#7845;t m&#7897;t th&#7901;i gian l&acirc;u, v&#7873; sau l&#7841;i &#273;&#432;&#7907;c th&ecirc;m nhi&#7873;u cao th&#7911; cho th&ecirc;m m&#7895;i ng&#432;&#7901;i m&#7897;t &iacute;t n&ecirc;n n&#7897;i l&#7921;c ch&agrave;ng c&agrave;ng l&uacute;c c&agrave;ng m&#7841;nh, s&#7913;c h&uacute;t c&#7911;a B&#7855;c Minh th&#7847;n c&ocirc;ng c&agrave;ng l&uacute;c c&agrave;ng l&#7899;n, n&ecirc;n b&acirc;y gi&#7901; h&uacute;t n&#7897;i l&#7921;c c&#7911;a Nghi&ecirc;m m&aacute; m&aacute; ch&#7881; m&#7897;t lo&aacute;ng l&agrave; xong. Nghi&ecirc;m m&aacute; m&aacute; tuy hung t&#7907;n th&#7853;t nh&#432;ng n&#7897;i l&#7921;c ch&#7859;ng &#273;&#432;&#7907;c bao nhi&ecirc;u, ch&#432;a &#273;&#7847;y th&#7901;i gian u&#7889;ng m&#7897;t ch&eacute;n tr&agrave; th&igrave; &#273;&atilde; th&#7845;y u&#7875; o&#7843;i th&#7903; kh&ocirc;ng ra h&#417;i r&#7873;n r&#297;:</p>

<p>- B&#7887;&hellip; b&#7887; ta ra, b&#7887;&hellip; b&#7887;&hellip; tay&hellip;</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Ng&#432;&#417;i mau b&#7845;m c&#417; quan th&#7843; ta ra tr&#432;&#7899;c.</p>

<p>Nghi&ecirc;m m&aacute; m&aacute; &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c! &#272;&#432;&#7907;c!</p>

<p>M&#7909; ng&#7891;i th&#7909;p xu&#7889;ng gi&#417; tay v&#7853;n &#273;&#7897;ng c&#417; quan &#7903; d&#432;&#7899;i b&agrave;n, nghe c&aacute;ch m&#7897;t ti&#7871;ng chi&#7871;c ng&agrave;m &#273;ang c&acirc;u quanh ng&#432;&#7901;i &#272;o&agrave;n D&#7921; th&#7909;t v&#7873;. &#272;o&agrave;n D&#7921; ch&#7881; v&agrave;o V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&agrave; Ch&acirc;u B&iacute;ch hai ng&#432;&#7901;i ra l&#7879;nh cho m&#7909; ta th&#7843; ra.</p>

<p>Nghi&ecirc;m m&aacute; m&aacute; gi&#417; tay b&#7845;m c&#417; quan &#273;&#7875; m&#7903; cho V&#432;&#417;ng Ng&#7919; Y&ecirc;n, loay hoay m&#7897;t h&#7891;i nh&#432;ng v&#7851;n kh&ocirc;ng nh&uacute;c nh&iacute;ch g&igrave; c&#7843;. &#272;o&agrave;n D&#7921; gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- M&#7909; c&ograve;n ch&#432;a ch&#7883;u th&#7843; ti&#7875;u th&#432; ra &#432;?</p>

<p>Nghi&ecirc;m m&aacute; m&aacute; m&#7871;u m&aacute;o n&oacute;i:</p>

<p>- Ta&hellip; ta kh&ocirc;ng c&ograve;n ch&uacute;t h&#417;i s&#7913;c n&agrave;o n&#7919;a.</p>

<p>&#272;o&agrave;n D&#7921; gi&#417; tay lu&#7891;n xu&#7889;ng b&agrave;n m&ograve; v&agrave;o c&#417; quan &#7845;n m&#7897;t c&aacute;i nghe c&aacute;ch m&#7897;t ti&#7871;ng chi&#7871;c v&ograve;ng &#273;ang qu&#7863;p v&agrave;o l&#432;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n t&#7915; t&#7915; t&#7909;t v&agrave;o trong c&#7897;t s&#7855;t. &#272;o&agrave;n D&#7921; m&#7915;ng l&#7855;m nh&#432;ng tay v&#7851;n c&ograve;n ph&#7843;i n&#7855;m ch&#7863;t Nghi&ecirc;m m&aacute; m&aacute;, c&uacute;i xu&#7889;ng nh&#7863;t chi&#7871;c dao d&agrave;i c&#7855;t &#273;&#7913;t d&acirc;y th&#7915;ng tr&oacute;i tay A B&iacute;ch. A B&iacute;ch c&#7847;m l&#7845;y con dao c&#7855;t d&acirc;y th&#7915;ng cho A Ch&acirc;u. Hai ng&#432;&#7901;i m&oacute;c h&#7897;t &#273;&agrave;o nh&eacute;t trong mi&#7879;ng ra, v&#7915;ng m&#7915;ng v&#7915;a s&#7907; kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c n&ecirc;n l&#7901;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n gi&#432;&#417;ng m&#7855;t nh&igrave;n &#272;o&agrave;n D&#7921;, th&#7847;n s&#7855;c c&#7921;c k&#7923; l&#7841; l&ugrave;ng l&#7841;i c&oacute; v&#7867; khinh th&#7883; n&oacute;i:</p>

<p>- C&#7899; sao anh l&#7841;i bi&#7871;t s&#7917; d&#7909;ng H&oacute;a C&ocirc;ng &#273;&#7841;i ph&aacute;p? M&ocirc;n c&ocirc;ng phu d&#417; b&#7849;n &#273;&oacute; h&#7885;c l&agrave;m chi?</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u:</p>

<p>- &#272;&oacute; kh&ocirc;ng ph&#7843;i l&agrave; H&oacute;a C&ocirc;ng &#273;&#7841;i ph&aacute;p.</p>

<p>Ch&agrave;ng &#273;ang toan thu&#7853;t l&#7841;i chuy&#7879;n m&igrave;nh nh&#432;ng m&#7897;t ph&#7847;n v&igrave; c&acirc;u chuy&#7879;n qu&aacute; d&agrave;i, hai n&#7919;a ch&#432;a ch&#7855;c c&ocirc; n&agrave;ng &#273;&atilde; tin chi b&#7857;ng thu&#7853;n mi&#7879;ng &#273;&#7863;t cho m&#7897;t c&aacute;i t&ecirc;n th&igrave; h&#417;n, b&egrave;n n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; m&#7897;t c&ocirc;ng phu gia truy&#7873;n c&#7911;a h&#7885; &#272;o&agrave;n n&#432;&#7899;c &#272;&#7841;i L&yacute; ch&uacute;ng t&ocirc;i t&ecirc;n l&agrave; L&#7909;c D&#432;&#417;ng Dung Tuy&#7871;t C&ocirc;ng, r&uacute;t ra t&#7915; Nh&#7845;t D&#432;&#417;ng Ch&#7881; v&agrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m bi&#7871;n h&oacute;a m&agrave; th&agrave;nh, so v&#7899;i H&oacute;a C&ocirc;ng &#273;&#7841;i ph&aacute;p th&igrave; m&#7897;t b&ecirc;n ch&iacute;nh m&#7897;t b&ecirc;n t&agrave;, m&#7897;t b&ecirc;n thi&#7879;n, m&#7897;t b&ecirc;n &aacute;c hai b&ecirc;n ho&agrave;n to&agrave;n kh&ocirc;ng gi&#7889;ng nhau.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n b&#7845;y gi&#7901; m&#7899;i tin n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i n&oacute;i:</p>

<p>- T&ocirc;i xin l&#7895;i, h&oacute;a ra t&ocirc;i ki&#7871;n th&#7913;c h&#7865;p h&ograve;i. Nh&#7845;t D&#432;&#417;ng Ch&#7881; v&agrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; t&ocirc;i &#273;&atilde; ng&#432;&#7905;ng m&#7897; t&#7915; l&acirc;u, L&#7909;c D&#432;&#417;ng Dung Tuy&#7871;t C&ocirc;ng h&ocirc;m nay l&#7847;n &#273;&#7847;u m&#7899;i nghe n&oacute;i t&#7899;i, ng&agrave;y sau th&#7875; n&agrave;o c&#361;ng c&oacute; l&uacute;c xin &#273;&#432;&#7907;c d&#7841;y b&#7843;o.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y m&#7929; nh&acirc;n m&#7903; m&#7891;m xin m&igrave;nh ch&#7881; gi&aacute;o, qu&#7843; th&#7853;t mu&#7889;n c&ograve;n ch&#432;a xong v&#7897;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u th&#432; c&oacute; chuy&#7879;n g&igrave; c&#7847;n h&#7887;i, t&ocirc;i nguy&#7879;n n&oacute;i h&#7871;t cho nghe kh&ocirc;ng d&aacute;m d&#7845;u di&#7871;m g&igrave;.</p>

<p>A Ch&acirc;u v&agrave; A B&iacute;ch c&oacute; ng&#7901; &#273;&acirc;u khi &#273;ang nguy ng&#7853;p l&#7841;i c&oacute; &#272;o&agrave;n D&#7921; t&#7899;i c&#7913;u, l&#7841;i th&#7845;y ch&agrave;ng c&ugrave;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n hai ng&#432;&#7901;i n&oacute;i n&#259;ng c&oacute; v&#7867; h&#7907;p nhau qu&#7843; th&#7853;t ng&#7841;c nhi&ecirc;n. A Ch&acirc;u n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng, &#272;o&agrave;n c&ocirc;ng t&#7917;, &#273;a t&#7841; hai v&#7883; &#273;&atilde; &#273;&#7871;n c&#7913;u. M&igrave;nh n&ecirc;n b&#7855;t Nghi&ecirc;m m&aacute; m&aacute; d&#7851;n theo &#273;&#7875; m&#7909; ta kh&#7887;i ti&#7871;t l&#7897; b&iacute; m&#7853;t.</p>

<p>Nghi&ecirc;m m&aacute; m&aacute; ho&#7843;ng h&#7889;t ngh&#297; th&#7847;m n&#7871;u b&#7883; hai &#273;&#7913;a a &#273;&#7847;u n&agrave;y b&#7855;t &#273;i, m&#432;&#7901;i ph&#7847;n ch&#7871;t ch&iacute;n k&ecirc;u l&ecirc;n:</p>

<p>- Ti&#7875;u th&#432;, ti&#7875;u th&#432;, c&ocirc; th&aacute;i th&aacute;i nh&agrave; M&#7897; Dung n&oacute;i l&agrave; phu nh&acirc;n &#273;i c&#432;&#7899;p ch&#7891;ng ng&#432;&#7901;i, c&ograve;n n&oacute;i c&ocirc;&hellip;</p>

<p>A Ch&acirc;u li&#7873;n &#273;&#432;a tay b&oacute;p m&#7891;m m&#7909;, tay kia c&#7847;m ngay h&#7897;t &#273;&agrave;o m&igrave;nh v&#7915;a nh&#7843; ra nh&eacute;t lu&ocirc;n v&agrave;o m&#7891;m. &#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m, c&aacute;i &#273;&oacute; &#273;&uacute;ng l&agrave; m&ocirc;n phong nh&agrave; M&#7897; Dung, g&#7885;i l&agrave; &ldquo;g&#7853;y &ocirc;ng &#273;em &#273;&#7853;p l&#432;ng &ocirc;ng.&rdquo;</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- B&#7885;n ta v&agrave; c&aacute;c ng&#432;&#417;i c&ugrave;ng &#273;i xem&hellip;</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y v&#7867; m&#7863;t th&#7865;n th&ugrave;ng n&oacute;i nh&#7887;:</p>

<p>-&hellip; xem coi anh &#7845;y&hellip; anh &#7845;y m&#7847;n r&#259;ng?</p>

<p>N&agrave;ng v&#7889;n d&#297; do d&#7921; nh&#432;ng sau bi&#7871;n c&#7889; n&agrave;y c&#7843;m th&#7845;y quy&#7871;t t&acirc;m h&#417;n. A Ch&acirc;u m&#7915;ng r&#7905; &#273;&aacute;p:</p>

<p>- N&#7871;u c&oacute; c&ocirc; n&#432;&#417;ng &#273;&#7871;n ti&#7871;p vi&#7879;n, qu&#7843; th&#7853;t hay l&#7855;m. V&#7853;y th&igrave; Nghi&ecirc;m m&aacute; m&aacute; m&igrave;nh ch&#7859;ng c&#7847;n &#273;&#432;a theo l&agrave;m g&igrave;.</p>

<p>Hai c&ocirc; g&aacute;i x&aacute;ch Nghi&ecirc;m m&aacute; m&aacute; l&ecirc;n, k&eacute;o &#273;&#7871;n chi&#7871;c c&#7897;t s&#7855;t, v&#7853;n &#273;&#7897;ng c&#417; quan d&ugrave;ng ng&agrave;m s&#7855;t k&#7865;p m&#7909; ta l&#7841;i. B&#7889;n ng&#432;&#7901;i l&#7859;ng l&#7863;ng &#273;i ra kh&#7887;i c&#7917;a, r&#7843;o b&#432;&#7899;c &#273;i v&#7873; ph&iacute;a b&#7901; h&#7891;.</p>

<p>C&#361;ng may tr&ecirc;n &#273;&#432;&#7901;ng kh&ocirc;ng g&#7863;p ng&#432;&#7901;i t&igrave; b&#7897;c n&agrave;o, l&ecirc;n thuy&#7873;n r&#7891;i A Ch&acirc;u, A B&iacute;ch ch&egrave;o ngay thuy&#7873;n v&#7873; ph&iacute;a m&#7863;t h&#7891;. A Ch&acirc;u, A B&iacute;ch v&agrave; c&#7843; &#272;o&agrave;n D&#7921; c&#7843; ba &#273;&#7873;u c&#7889; s&#7913;c ch&egrave;o cho nhanh, &#273;&#7871;n l&uacute;c quay l&#7841;i kh&ocirc;ng c&ograve;n th&#7845;y ch&uacute;t h&igrave;nh &#7843;nh c&acirc;y c&#7889;i n&agrave;o c&#7911;a M&#7841;n &#272;&agrave; S&#417;n Trang n&#7919;a b&#7845;y gi&#7901; m&#7899;i th&#7845;y y&ecirc;n t&acirc;m. Tuy nhi&ecirc;n h&#7885; v&#7851;n s&#7907; V&#432;&#417;ng phu nh&acirc;n cho kho&aacute;i thuy&#7873;n ra &#273;u&#7893;i theo n&ecirc;n v&#7851;n kh&ocirc;ng d&aacute;m ng&#7915;ng tay.</p>

<p>Ch&egrave;o m&#7897;t h&#7891;i l&acirc;u th&#7845;y tr&#7901;i &#273;&atilde; s&acirc;m s&#7849;m t&#7889;i, kh&oacute;i t&#7887;a tr&ecirc;n m&#7863;t h&#7891; m&#7895;i l&uacute;c m&#7897;t d&agrave;y, A Ch&acirc;u n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng, n&#417;i &#273;&acirc;y c&aacute;ch ch&#7895; t&igrave; t&#7917; &#7903; kh&ocirc;ng xa, xin c&ocirc; gh&eacute; ngh&#7881; t&#7841;m m&#7897;t &#273;&ecirc;m, b&agrave;n l&#7841;i v&#7899;i nhau xem c&aacute;ch n&agrave;o &#273;i t&igrave;m c&ocirc;ng t&#7917;, th&#7871; c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- &#7890;, th&#7871; c&#361;ng &#273;&#432;&#7907;c.</p>

<p>N&agrave;ng c&agrave;ng xa M&#7841;n &#272;&agrave; S&#417;n Trang th&igrave; c&agrave;ng th&ecirc;m tr&#7847;m m&#7863;c. &#272;o&agrave;n D&#7921; th&#7845;y gi&oacute; tr&ecirc;n h&#7891; th&#7893;i v&agrave;o t&agrave; &aacute;o n&agrave;ng ph&#7845;t ph&#417;, khi ho&agrave;ng h&ocirc;n xu&#7889;ng h&#417;i l&agrave;nh l&#7841;nh, trong &#273;&#7847;u b&#7895;ng nhi&ecirc;n c&#7843;m th&#7845;y th&ecirc; l&#432;&#417;ng, n&#7895;i vui m&#7915;ng khi v&#7915;a m&#7899;i ra &#273;i c&agrave;ng l&uacute;c c&agrave;ng v&#417;i d&#7847;n.</p>

<p>L&#7841;i ch&egrave;o th&ecirc;m m&#7897;t h&#7891;i, nh&igrave;n v&agrave;o m&#7863;t nh&#7919;ng b&#7841;n &#273;&#7891;ng h&agrave;nh &#273;&atilde; th&#7845;y &#273;&atilde; m&ocirc;ng lung, n&#417;i ch&acirc;n tr&#7901;i ph&iacute;a &#273;&ocirc;ng th&#7845;y c&oacute; &aacute;nh l&#7917;a th&#7845;p tho&aacute;ng. A B&iacute;ch n&oacute;i:</p>

<p>- B&ecirc;n ch&#7895; &#273;&egrave;n l&#7917;a kia ch&iacute;nh l&agrave; Th&iacute;nh H&#432;&#417;ng th&#7911;y t&#7841; n&#417;i &#7903; c&#7911;a ch&#7883; A Ch&acirc;u.</p>

<p>Chi&#7871;c thuy&#7873;n nh&#7887; li&#7873;n ch&egrave;o th&#7859;ng v&#7873; h&#432;&#7899;ng &#273;&oacute;. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;C&#7843; cu&#7897;c &#273;&#7901;i n&agrave;y e r&#7857;ng ch&#7859;ng c&ograve;n bao gi&#7901; &#273;&#432;&#7907;c s&#7889;ng trong t&igrave;nh c&#7843;nh bu&#7893;i h&ocirc;m nay. N&#7871;u c&#7913; &#273;&#432;&#7907;c tr&ecirc;n con thuy&#7873;n du ngo&#7841;n lang thang tr&ecirc;n m&#7863;t h&#7891; nh&#432; th&#7871; n&agrave;y, kh&ocirc;ng bao gi&#7901; &#273;&#7871;n &#273;&#432;&#7907;c n&#417;i c&oacute; &#273;&egrave;n l&#7917;a kia c&oacute; ph&#7843;i sung s&#432;&#7899;ng hay kh&ocirc;ng?&rdquo; Ngay l&uacute;c &#273;&oacute; tr&#432;&#7899;c m&#7855;t l&oacute;e l&ecirc;n, m&#7897;t &aacute;nh sao b&#259;ng t&#7915; d&#432;&#7899;i ch&acirc;n tr&#7901;i bay x&#7865;t ngang, v&#7841;ch th&agrave;nh m&#7897;t c&aacute;i &#273;u&ocirc;i d&agrave;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&uacute;i &#273;&#7847;u l&#7849;m nh&#7849;m g&igrave; &#273;&oacute;, &#272;o&agrave;n D&#7921; nghe kh&ocirc;ng r&otilde;. Trong b&oacute;ng t&#7889;i ch&agrave;ng nghe th&#7845;y n&agrave;ng bu&#7891;n b&atilde; th&#7903; d&agrave;i. A B&iacute;ch d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng &#273;&#7915;ng lo, c&ocirc;ng t&#7917; tr&#432;&#7899;c nay g&#7863;p r&#7911;i h&oacute;a l&agrave;nh, ch&#432;a t&#7915;ng bao gi&#7901; g&#7863;p chuy&#7879;n chi nguy hi&#7875;m.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Ch&ugrave;a Thi&#7871;u L&acirc;m n&#7893;i ti&#7871;ng &#273;&atilde; m&#7845;y tr&#259;m n&#259;m qua &#7855;t t&agrave;i ngh&#7879; gh&ecirc; g&#7899;m kh&ocirc;ng th&#7875; n&agrave;o l&#432;&#7901;ng &#273;&#432;&#7907;c. Ch&#7881; mong c&aacute;c v&#7883; cao t&#259;ng th&ocirc;ng hi&#7875;u l&yacute; t&igrave;nh, ch&#7883;u nghe bi&#7875;u ca gi&atilde;i b&agrave;y m&#7885;i chuy&#7879;n. Ta ch&#7881; ng&#7841;i r&#7857;ng&hellip; ng&#7841;i r&#7857;ng bi&#7875;u ca t&iacute;nh kh&iacute; cao ng&#7841;o, l&#7901;i qua ti&#7871;ng l&#7841;i xung &#273;&#7897;t v&#7899;i c&aacute;c h&ograve;a th&#432;&#7907;ng, &ocirc;i&hellip;</p>

<p>N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t, nh&#7887; nh&#7865; ti&#7871;p:</p>

<p>- M&#7895;i khi ta th&#7845;y l&#432;u tinh bay ngang tr&ecirc;n tr&#7901;i, ta &#273;&#7873;u &#432;&#7899;c nguy&#7879;n nh&#432;ng ch&#432;a bao gi&#7901; th&agrave;nh.</p>

<p>Ng&#432;&#7901;i &#273;&#7845;t Giang Nam tr&#432;&#7899;c nay v&#7851;n tin r&#7857;ng, m&#7895;i khi nh&igrave;n th&#7845;y sao b&#259;ng bay ngang b&#7847;u tr&#7901;i, n&#7871;u nh&#432; c&oacute; &#432;&#7899;c mu&#7889;n g&igrave; tr&#432;&#7899;c khi &aacute;nh sao t&#7855;t &#273;i th&igrave; d&ugrave; kh&oacute; kh&#259;n &#273;&#7871;n &#273;&acirc;u c&#361;ng &#273;&#432;&#7907;c to&#7841;i nguy&#7879;n. Th&#7871; nh&#432;ng &aacute;nh sao ch&#7881; x&#7865;t ngang r&#7891;i t&#7855;t ngay, ch&#7881; n&oacute;i &#273;&#432;&#7907;c m&#7845;y ch&#7919; th&igrave; sao &#273;&atilde; qua r&#7891;i, th&agrave;nh th&#7917; mu&ocirc;n ng&agrave;n n&#259;m nay, tr&#7867; em Giang Nam kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u &#273;&#7913;a &ocirc;m m&#7897;ng trong l&ograve;ng &#273;&atilde; t&#7915;ng th&#7845;t v&#7885;ng. V&#432;&#417;ng Ng&#7919; Y&ecirc;n tuy th&ocirc;ng hi&#7875;u v&otilde; h&#7885;c th&#7853;t nhi&#7873;u nh&#432;ng ph&#7847;n t&iacute;nh t&igrave;nh nhi n&#7919; th&igrave; m&#7897;t c&ocirc; g&aacute;i qu&ecirc; v&#7899;i m&#7897;t c&ocirc; n&#432;&#417;ng &#273;&#7845;t Th&aacute;i H&#7891; c&oacute; kh&aacute;c g&igrave; nhau?</p>

<p>&#272;o&agrave;n D&#7921; nghe n&agrave;ng n&oacute;i m&#7845;y c&acirc;u &#273;&oacute;, trong l&ograve;ng th&#7845;y th&#7853;t x&#7889;n xang, bi&#7871;t r&#7857;ng nguy&#7879;n v&#7885;ng c&#7911;a n&agrave;ng &#7855;t li&ecirc;n quan &#273;&#7871;n M&#7897; Dung c&ocirc;ng t&#7917;, c&#7847;u mong cho y b&igrave;nh an v&ocirc; s&#7921;, v&#7841;n s&#7921; thu&#7853;n l&#7907;i. Ch&agrave;ng ch&#7907;t t&#7921; h&#7887;i tr&ecirc;n &#273;&#7901;i n&agrave;y c&oacute; ng&#432;&#7901;i con g&aacute;i n&agrave;o v&igrave; m&igrave;nh m&agrave; th&#7847;m &#432;&#7899;c nguy&#7879;n g&igrave; ch&#259;ng? M&#7897;c Uy&#7875;n Thanh tr&#432;&#7899;c &#273;&acirc;y y&ecirc;u ta s&acirc;u &#273;&#7853;m th&#7853;t, nh&#432;ng t&#7915; khi n&agrave;ng bi&#7871;t ta l&agrave; anh trai n&agrave;ng r&#7891;i &#7855;t kh&ocirc;ng c&ograve;n &#273;&#432;&#7907;c c&aacute;i t&acirc;m t&igrave;nh c&#361;. Kh&ocirc;ng bi&#7871;t trong nh&#7919;ng ng&agrave;y v&#7915;a qua n&agrave;ng &#7903; &#273;&acirc;u? &#272;&atilde; g&#7863;p &#273;&#432;&#7907;c t&igrave;nh lang nh&#432; nguy&#7879;n ch&#432;a? C&ograve;n Chung Linh &#432;? Li&#7879;u n&agrave;ng c&oacute; bi&#7871;t ta c&#361;ng l&agrave; anh n&agrave;ng hay kh&ocirc;ng? D&#7851;u cho kh&ocirc;ng bi&#7871;t, th&#7843;ng ho&#7863;c &#273;&ocirc;i khi n&agrave;ng ngh&#297; &#273;&#7871;n ta, c&ugrave;ng l&#7855;m c&#361;ng ch&#7881; r&#7897;n r&agrave;ng trong ch&#7889;c l&aacute;t r&#7891;i qua &#273;i ch&#7913; l&agrave;m sao c&oacute; th&#7875; canh c&aacute;nh kh&#7855;c kho&#7843;i nh&#432; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng v&#7899;i &yacute; trung nh&acirc;n c&#7911;a n&agrave;ng cho &#273;&#432;&#7907;c?</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


