<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 11</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>H&#432;&#7899;ng lai si</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">L&acirc;u nay d&#7841; lu&#7889;ng m&#417; m&ograve;ng,<br />
Giang Nam c&#7843;nh v&#7853;t m&#7897;t v&ograve;ng gh&eacute; th&#259;m.<br />
H&#7891; xanh, li&#7877;u r&#7911;, h&#432;&#417;ng l&#259;ng,<br />
Thuy&#7873;n con m&#7897;t chi&#7871;c, xinh xinh hai n&agrave;ng.</font></p>

<p>&#272;o&agrave;n D&#7921; b&#7883; C&#432;u Ma Tr&iacute; &#273;i&#7875;m huy&#7879;t, kh&ocirc;ng th&#7875; &#273;&#7897;ng &#273;&#7853;y g&igrave; &#273;&#432;&#7907;c b&#7883; m&#7845;y g&atilde; t&ugrave;y t&ograve;ng &#273;&#7875; n&#7857;m ngang tr&ecirc;n y&ecirc;n, m&#7863;t quay xu&#7889;ng d&#432;&#7899;i th&#7845;y &#273;&#7845;t ch&#7841;y gi&#7853;t l&ugrave;i, v&oacute; ng&#7921;a tung bay khi&#7871;n cho m&#361;i mi&#7879;ng ch&agrave;ng d&iacute;nh &#273;&#7847;y b&#7909;i b&#7863;m, tai nghe b&#7885;n ch&uacute;ng la h&eacute;t om x&ograve;m to&agrave;n b&#7857;ng ti&#7871;ng Phi&ecirc;n n&ecirc;n kh&ocirc;ng hi&#7875;u g&igrave; c&#7843;. Ch&agrave;ng &#273;&#7871;m ch&acirc;n ng&#7921;a t&#7893;ng c&#7897;ng c&oacute; &#273;&#7871;n m&#432;&#7901;i con.</p>

<p>Ch&#7841;y &#273;&#432;&#7907;c h&#417;n ch&#7909;c d&#7863;m &#273;i &#273;&#7871;n m&#7897;t ng&atilde; ba &#273;&#432;&#7901;ng nghe th&#7845;y C&#432;u Ma Tr&iacute; x&iacute; x&#7889; m&#7845;y c&acirc;u, n&#259;m con ng&#7921;a li&#7873;n ch&#7841;y qua ng&#7843; b&ecirc;n tr&aacute;i, c&ograve;n C&#432;u Ma Tr&iacute; &#273;em theo &#272;o&agrave;n D&#7921; c&ugrave;ng ba ng&#432;&#7901;i kh&aacute;c c&#432;&#7905;i ng&#7921;a ch&#7841;y v&#7873; b&ecirc;n h&#7919;u. &#272;i th&ecirc;m m&#7845;y d&#7863;m n&#7919;a l&#7841;i g&#7863;p m&#7897;t ng&atilde; ba kh&aacute;c, trong n&#259;m ng&#432;&#7901;i l&#7841;i c&oacute; hai ng&#432;&#7901;i ch&#7841;y theo ng&#7843; kia. &#272;o&agrave;n D&#7921; bi&#7871;t r&#7857;ng C&#432;u Ma Tr&iacute; mu&#7889;n cho truy binh b&#7889;i r&#7889;i kh&ocirc;ng bi&#7871;t ph&#7843;i &#273;u&#7893;i theo &#273;&#432;&#7901;ng n&agrave;o cho ph&#7843;i.</p>

<p>L&#7841;i ch&#7841;y th&ecirc;m m&#7897;t qu&atilde;ng n&#7919;a, C&#432;u Ma Tr&iacute; nh&#7843;y xu&#7889;ng ng&#7921;a, l&#7845;y ra m&#7897;t c&aacute;i d&acirc;y l&#432;ng b&#7857;ng da bu&#7897;c v&agrave;o &#272;o&agrave;n D&#7921;, tay tr&aacute;i x&aacute;ch ch&agrave;ng l&ecirc;n, ch&#7841;y theo tri&#7873;n n&uacute;i b&ecirc;n ngo&agrave;i hai g&atilde; c&ograve;n l&#7841;i gi&#7909;c ng&#7921;a ch&#7841;y v&#7873; h&#432;&#7899;ng t&acirc;y. &#272;o&agrave;n D&#7921; trong b&#7909;ng k&ecirc;u kh&#7893; ngh&#297; th&#7847;m: &ldquo;B&aacute; ph&#7909; c&oacute; sai thi&#7871;t gi&aacute;p k&#7925; binh li&ecirc;n ti&#7871;p &#273;u&#7893;i &#273;&#7871;n &#273;&acirc;y, c&ugrave;ng l&#7855;m l&agrave; b&#7855;t &#273;&#432;&#7907;c c&#7843; ch&iacute;n t&ecirc;n t&ugrave;y t&ograve;ng c&#7911;a g&atilde; phi&ecirc;n t&#259;ng n&agrave;y nh&#432;ng c&#361;ng kh&ocirc;ng c&#7913;u n&#7893;i ta.&rdquo;</p>

<p>Tuy C&#432;u Ma Tr&iacute; tay c&#7847;m th&ecirc;m m&#7897;t ng&#432;&#7901;i nh&#432;ng ch&acirc;n v&#7851;n nhanh tho&#259;n tho&#7855;t. Y c&agrave;ng l&uacute;c c&agrave;ng l&ecirc;n cao, su&#7889;t ba gi&#7901; li&#7873;n ch&#7881; ch&#7841;y trong nh&#7919;ng hoang s&#417;n d&atilde; l&atilde;nh. &#272;o&agrave;n D&#7921; th&#7845;y v&#7847;ng th&aacute;i d&#432;&#417;ng &#273;&atilde; ng&#7843; v&#7873; t&acirc;y nh&#432;ng l&uacute;c n&agrave;o c&#361;ng chi&#7871;u t&#7915; b&ecirc;n tr&aacute;i t&#7899;i, bi&#7871;t r&#7857;ng C&#432;u Ma Tr&iacute; mang m&igrave;nh &#273;i v&#7873; h&#432;&#7899;ng b&#7855;c.</p>

<p>&#272;&#7871;n l&uacute;c chi&#7873;u t&#7889;i, C&#432;u Ma Tr&iacute; &#273;&#7875; ch&agrave;ng l&ecirc;n tr&ecirc;n c&agrave;nh m&#7897;t c&acirc;y to, l&#7859;ng l&#7863;ng l&#7845;y d&acirc;y tr&oacute;i ch&#7863;t ch&agrave;ng v&agrave;o &#273;&oacute;, &#273;&#7871;n m&#7855;t c&#361;ng kh&ocirc;ng th&egrave;m nh&igrave;n &#273;&#7871;n &#272;o&agrave;n D&#7921;, sau &#273;&oacute; xoay l&#432;ng l&#7841;i l&#7845;y ra m&#7845;y mi&#7871;ng b&aacute;nh kh&ocirc; &#273;&#432;a cho ch&agrave;ng, ch&#7881; gi&#7843;i huy&#7879;t m&#7897;t c&aacute;nh tay tr&aacute;i &#273;&#7875; ch&agrave;ng t&#7921; &#259;n l&#7845;y. &#272;o&agrave;n D&#7921; ng&#7847;m gi&#417; tay tr&aacute;i ra, &#273;&#7883;nh v&#7853;n kh&iacute; d&ugrave;ng Thi&#7871;u Tr&#7841;ch Ki&#7871;m &#273;&#7843; th&#432;&#417;ng y, ng&#7901; &#273;&acirc;u c&aacute;c y&#7871;u huy&#7879;t tr&ecirc;n ng&#432;&#7901;i b&#7883; &#273;i&#7875;m, ch&acirc;n kh&iacute; to&agrave;n th&acirc;n b&#7883; ch&#7863;n l&#7841;i, ng&oacute;n tay &#273;i&#7875;m ra tr&#7889;ng kh&ocirc;ng ch&#7859;ng c&oacute; ch&uacute;t n&#7897;i k&igrave;nh n&agrave;o.</p>

<p>C&#7913; nh&#432; th&#7871; m&#7845;y ng&agrave;y li&#7873;n, C&#432;u Ma Tr&iacute; x&aacute;ch ch&agrave;ng ti&#7871;p t&#7909;c ch&#7841;y v&#7873; h&#432;&#7899;ng b&#7855;c. Nhi&#7873;u l&#7847;n &#272;o&agrave;n D&#7921; g&#7907;i chuy&#7879;n v&#7899;i y, h&#7887;i y t&#7841;i sao l&#7841;i b&#7855;t m&igrave;nh, &#273;&#432;a m&igrave;nh v&#7873; ph&#432;&#417;ng b&#7855;c &#273;&#7875; l&agrave;m g&igrave;, C&#432;u Ma Tr&iacute; tr&#432;&#7899;c sau kh&ocirc;ng tr&#7843; l&#7901;i. &#272;o&agrave;n D&#7921; trong b&#7909;ng t&#7913;c t&#7889;i l&#7855;m, ngh&#297; &#273;&#7871;n h&ocirc;m tr&#432;&#7899;c b&#7883; c&ocirc; em M&#7897;c Uy&#7875;n Thanh b&#7855;t gi&#7919;, tuy b&#7883; h&agrave;nh h&#7841; kh&#7893; s&#7903; h&#417;n nhi&#7873;u nh&#432;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i ch&aacute;n ng&#7845;y nh&#432; th&#7871; n&agrave;y. Hu&#7889;ng chi b&#7883; m&#7897;t c&ocirc; g&aacute;i xinh &#273;&#7865;p b&#7855;t gi&#7919;, h&#432;&#417;ng th&#417;m thoang tho&#7843;ng, l&acirc;u l&acirc;u b&#7883; &#273;&aacute;nh m&#7855;ng c&ograve;n h&#417;n &#7903; trong tay m&#7897;t g&atilde; phi&ecirc;n t&#259;ng gi&#7843; c&acirc;m gi&#7843; &#273;i&#7871;c, s&#432;&#7899;ng kh&#7893; g&igrave; c&#361;ng m&igrave;nh m&igrave;nh ch&#7883;u kh&ocirc;ng n&oacute;i cho ai hay &#273;&#432;&#7907;c.</p>

<p>C&#7913; nh&#432; th&#7871; &#273;i h&#417;n m&#432;&#7901;i ng&agrave;y, &aacute;ng ch&#7915;ng &#273;&atilde; ra kh&#7887;i bi&ecirc;n gi&#7899;i &#272;&#7841;i L&yacute;, &#272;o&agrave;n D&#7921; th&#7845;y y &#273;&#7893;i qua &#273;i v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng, nh&#432;ng v&#7851;n tr&aacute;nh &#273;&#432;&#7901;ng l&#7899;n, v&#7851;n ch&#7881; &#273;i ngo&#7857;n ngo&egrave;o trong n&uacute;i non hoang d&atilde;. Tuy nhi&ecirc;n m&#7863;t &#273;&#7845;t c&agrave;ng l&uacute;c c&agrave;ng b&#7857;ng ph&#7859;ng, n&uacute;i &#273;&#7891;i c&agrave;ng l&uacute;c c&agrave;ng &iacute;t d&#7847;n m&agrave; s&ocirc;ng n&#432;&#7899;c c&agrave;ng nhi&#7873;u h&#417;n, trong m&#7897;t ng&agrave;y ph&#7843;i qua &#273;&ograve; &#273;&#7871;n m&#7845;y b&#7853;n. Sau c&ugrave;ng C&#432;u Ma Tr&iacute; mua hai con ng&#7921;a m&#7895;i ng&#432;&#7901;i c&#432;&#7905;i m&#7897;t con nh&#432;ng y v&#7851;n kh&ocirc;ng gi&#7843;i nh&#7919;ng huy&#7879;t &#273;&#7841;o tr&ecirc;n ng&#432;&#7901;i ch&agrave;ng.</p>

<p>C&oacute; l&#7847;n &#272;o&agrave;n D&#7921; &#273;i c&#7847;u &#273;&atilde; t&iacute;nh: &ldquo;N&#7871;u nh&#432; ta s&#7917; d&#7909;ng L&#259;ng Ba Vi B&#7897;, g&atilde; phi&ecirc;n t&#259;ng n&agrave;y ch&#432;a ch&#7855;c g&igrave; &#273;&atilde; &#273;u&#7893;i k&#7883;p &#273;&#432;&#7907;c?&rdquo; Th&#7871; nh&#432;ng ch&agrave;ng ch&#7881; &#273;i &#273;&#432;&#7907;c hai b&#432;&#7899;c, ch&acirc;n kh&iacute; b&#7883; ch&#7863;n l&#7841;i ngay t&#7841;i nh&#7919;ng huy&#7879;t b&#7883; &#273;&oacute;ng, l&#7853;p t&#7913;c ng&atilde; l&#259;n ra. Ch&agrave;ng th&#7903; d&agrave;i m&#7897;t ti&#7871;ng l&#7891;m c&#7891;m ng&#7891;i d&#7853;y bi&#7871;t r&#7857;ng c&aacute;ch n&agrave;y kh&ocirc;ng th&#7875; l&agrave;m &#273;&#432;&#7907;c.</p>

<p>T&#7889;i h&ocirc;m &#273;&oacute; hai ng&#432;&#7901;i ngh&#7881; l&#7841;i t&#7841;i m&#7897;t kh&aacute;ch &#273;i&#7871;m trong m&#7897;t th&#7883; tr&#7845;n nh&#7887;. C&#432;u Ma Tr&iacute; b&#7843;o ng&#432;&#7901;i h&#7847;u ph&ograve;ng mang nghi&ecirc;n b&uacute;t gi&#7845;y m&#7921;c &#273;&#7875; l&ecirc;n tr&ecirc;n b&agrave;n, kh&ecirc;u to ng&#7885;n &#273;&egrave;n, &#273;&#7907;i t&ecirc;n &#273;&oacute; ra kh&#7887;i m&#7899;i n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, ti&#7875;u t&#259;ng m&#7901;i &#273;&#7841;i gi&aacute; l&ecirc;n mi&#7873;n b&#7855;c, qu&#7843; th&#7921;c &#273;&#7855;c t&#7897;i, trong l&ograve;ng th&#7853;t &aacute;y n&aacute;y kh&ocirc;ng y&ecirc;n.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m, &#273;&#7841;i s&#432; qu&aacute; l&#7901;i.</p>

<p>C&#432;u Ma Tr&iacute; n&oacute;i ti&#7871;p:</p>

<p>- C&ocirc;ng t&#7917; c&oacute; bi&#7871;t ti&#7875;u t&#259;ng l&agrave;m th&#7871; n&agrave;y l&agrave; c&oacute; &yacute; g&igrave; kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; tr&ecirc;n su&#7889;t con &#273;&#432;&#7901;ng, trong b&#7909;ng ch&#7881; ngh&#297; &#273;&#7871;n m&#7897;t vi&#7879;c n&agrave;y th&#7845;y tr&ecirc;n b&agrave;n &#273;&#7875; b&uacute;t nghi&ecirc;n gi&#7845;y m&#7921;c, m&#432;&#7901;i ph&#7847;n c&#361;ng &#273;o&aacute;n &#273;&#432;&#7907;c t&aacute;m ch&iacute;n b&egrave;n n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>C&#432;u Ma Tr&iacute; h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &aacute;i m&#7897; ki&#7871;m ph&aacute;p L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a h&#7885; &#272;o&agrave;n ta &#273;&#7883;nh &eacute;p ta vi&#7871;t ra cho ng&#432;&#417;i ch&#7913; g&igrave;? C&aacute;i &#273;&oacute; kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c.</p>

<p>C&#432;u Ma Tr&iacute; l&#7855;c &#273;&#7847;u:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; hi&#7875;u sai &yacute; c&#7911;a ta r&#7891;i. N&#259;m x&#432;a ti&#7875;u t&#259;ng c&oacute; &#432;&#7899;c h&#7865;n v&#7899;i M&#7897; Dung ti&ecirc;n sinh, &#273;&#7883;nh m&#432;&#7907;n L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m Kinh c&#7911;a qu&iacute; m&ocirc;n cho &ocirc;ng ta xem m&#7897;t l&#7847;n. L&#7901;i h&#7865;n &#273;&oacute; ch&#432;a ho&agrave;n th&agrave;nh, trong l&ograve;ng l&uacute;c n&agrave;o c&#361;ng canh c&aacute;nh. C&#361;ng may &#272;o&agrave;n c&ocirc;ng t&#7917; thu&#7897;c l&ograve;ng kinh &#273;&oacute;, kh&ocirc;ng bi&#7871;t c&aacute;ch n&agrave;o h&#417;n &#273;&agrave;nh ph&#7843;i &#273;em c&ocirc;ng t&#7917; &#273;&#7871;n tr&#432;&#7899;c m&#7897; &ocirc;ng ta thi&ecirc;u s&#7889;ng, &#273;&#7875; ti&#7875;u t&#259;ng kh&#7887;i b&#7883; th&#7845;t t&iacute;n v&#7899;i ng&#432;&#7901;i x&#432;a. Th&#7871; nh&#432;ng c&ocirc;ng t&#7917; l&agrave; r&#7891;ng ph&#432;&#7907;ng trong lo&agrave;i ng&#432;&#7901;i, hai b&ecirc;n kh&ocirc;ng c&oacute; o&aacute;n th&ugrave; g&igrave; nhau, l&#7869; n&agrave;o ti&#7875;u t&#259;ng l&#7841;i l&agrave;m h&#7841;i &#273;&#7871;n c&ocirc;ng t&#7917;? Th&agrave;nh ra c&oacute; m&#7897;t k&#7871; v&#7865;n to&agrave;n cho c&#7843; &#273;&ocirc;i b&ecirc;n, c&ocirc;ng t&#7917; ch&#7881; c&#7847;n &#273;em kinh v&#259;n &#273;&#7891; ph&#7893; ch&eacute;p l&#7841;i, &#273;&#7915;ng d&#7845;u di&#7871;m ch&uacute;t n&agrave;o, ti&#7875;u t&#259;ng nh&#7845;t quy&#7871;t kh&ocirc;ng gh&eacute; m&#7855;t xem t&#7899;i, l&#7853;p t&#7913;c g&oacute;i ch&#7863;t &#273;em t&#7899;i tr&#432;&#7899;c m&#7891; M&#7897; Dung ti&ecirc;n sinh h&#7887;a h&oacute;a &#273;&#7875; ho&agrave;n th&agrave;nh t&acirc;m nguy&#7879;n, sau &#273;&oacute; s&#7869; cung k&iacute;nh ti&#7877;n c&ocirc;ng t&#7917; tr&#7903; v&#7873; &#272;&#7841;i L&yacute; ngay.</p>

<p>C&acirc;u n&agrave;y khi C&#432;u Ma Tr&iacute; v&#7915;a m&#7899;i b&#432;&#7899;c ch&acirc;n v&agrave;o ch&ugrave;a Thi&ecirc;n Long &#273;&atilde; nh&#7855;c &#273;&#7871;n, l&uacute;c &#273;&oacute; b&#7885;n B&#7843;n Nh&acirc;n c&#361;ng &#273;&atilde; toan b&#7857;ng l&ograve;ng, ngay c&#7843; &#272;o&agrave;n D&#7921; c&#361;ng th&#7845;y c&aacute;ch &#273;&oacute; c&oacute; th&#7875; th&#7921;c hi&#7879;n &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng v&#7873; sau C&#432;u Ma Tr&iacute; t&#7845;n c&ocirc;ng l&eacute;n B&#7843;o &#272;&#7883;nh &#272;&#7871;, r&#7891;i l&#7841;i b&#7855;t gi&#7919; m&igrave;nh, ra tay ch&#7859;ng c&oacute; g&igrave; quang minh ch&iacute;nh &#273;&#7841;i, khi tr&#7889;n tr&aacute;nh truy binh th&igrave; c&oacute; &#273;&#7911; c&aacute;c ng&#7909;y k&#7871;, &#273;&#7889;i v&#7899;i sinh t&#7917; an nguy c&#7911;a ch&iacute;n t&ecirc;n b&#7897; thu&#7897;c ho&agrave;n to&agrave;n kh&ocirc;ng coi v&agrave;o &#273;&acirc;u, bao nhi&ecirc;u t&agrave;n &aacute;c gian tr&aacute; &#273;&atilde; l&#7897; c&#7843; ra r&#7891;i, &#272;o&agrave;n D&#7921; &#273;&#7901;i n&agrave;o c&ograve;n tin y cho n&#7893;i?</p>

<p>Ch&agrave;ng trong b&#7909;ng &#273;&atilde; t&#7887; t&#432;&#7901;ng b&#7885;n Nam H&#7843;i Ng&#7841;c Th&#7847;n kia x&#432;ng l&agrave; T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n xem ra ph&#7849;m c&aacute;ch c&ograve;n h&#417;n xa g&atilde; h&ograve;a th&#432;&#7907;ng Th&#7893; Ph&#7891;n ng&#7909;y trang d&#432;&#7899;i danh v&#7883; &ldquo;th&aacute;nh t&#259;ng&rdquo; n&agrave;y. Ch&agrave;ng tuy ch&#432;a t&#7915;ng tr&#7843;i vi&#7879;c &#273;&#7901;i nh&#432;ng trong h&#417;n hai ch&#7909;c ng&agrave;y qua, vi&#7879;c n&agrave;y &#273;&atilde; suy ngh&#297; ch&iacute;n ch&#7855;n, bi&#7871;t r&otilde; &#273;&#7847;u d&acirc;y m&#7889;i nh&#7907; n&ecirc;n &#273;&aacute;p:</p>

<p>- C&#432;u Ma Tr&iacute; &#273;&#7841;i s&#432;, l&#7901;i n&oacute;i c&#7911;a &ocirc;ng kh&ocirc;ng &#273;&aacute;nh l&#7915;a &#273;&#432;&#7907;c t&ocirc;i &#273;&acirc;u.</p>

<p>C&#432;u Ma Tr&iacute; ch&#7855;p tay n&oacute;i:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t, ti&#7875;u t&#259;ng m&#7897;t l&#7901;i &#273;&atilde; h&#7913;a v&#7899;i M&#7897; Dung n&#259;m x&#432;a m&agrave; c&ograve;n th&#7911; t&iacute;n &#273;&#7871;n th&#7871;, kh&ocirc;ng l&#7869; gi&#7919; l&#7901;i h&#7913;a n&agrave;y l&#7841;i b&#7887; l&#7901;i h&#7913;a kia hay sao?</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- &Ocirc;ng b&#7843;o n&#259;m x&#432;a h&#7913;a v&#7899;i M&#7897; Dung ti&ecirc;n sinh, th&#7853;t hay gi&#7843; n&agrave;o ai bi&#7871;t &#273;&#432;&#7907;c? &Ocirc;ng &#273;&#432;&#7907;c &#273;&#7891; ph&#7893; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m r&#7891;i th&#7875; n&agrave;o ch&#7843; &#273;&#7885;c k&#7929; m&#7897;t l&#7847;n, c&oacute; &#273;em &#273;&#7871;n &#273;&#7889;t tr&#432;&#7899;c m&#7891; M&#7897; Dung ti&ecirc;n sinh kh&ocirc;ng n&agrave;o ai bi&#7871;t &#273;&#432;&#7907;c? D&#7851;u c&oacute; ph&agrave;n h&oacute;a th&#7853;t ch&#259;ng n&#7919;a, ng&#432;&#7901;i th&ocirc;ng minh t&agrave;i tr&iacute; nh&#432; &#273;&#7841;i s&#432;, &#273;&#7885;c &#273;i &#273;&#7885;c l&#7841;i v&agrave;i l&#7847;n kh&ocirc;ng l&#7869; kh&ocirc;ng nh&#7899; &#273;&#432;&#7907;c hay sao? C&oacute; khi c&ograve;n s&#7907; nh&#7899; sai, &#273;em sao l&#7841;i m&#7897;t b&#7843;n r&#7891;i sau m&#7899;i &#273;&#7889;t kh&ocirc;ng ch&#7915;ng.</p>

<p>C&#432;u Ma Tr&iacute; hai m&#7855;t l&oacute;e l&ecirc;n h&#7847;m h&#7847;m nh&igrave;n &#272;o&agrave;n D&#7921;, ch&#7881; trong gi&acirc;y l&aacute;t, s&#7855;c m&#7863;t &#273;&#7893;i l&#7841;i t&#7915; h&ograve;a ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i v&#7899;i ta &#273;&#7873;u l&agrave; &#273;&#7879; t&#7917; c&#7917;a Ph&#7853;t, l&#7869; n&agrave;o l&#7841;i n&oacute;i d&#7889;i n&oacute;i tr&aacute; nh&#432; th&#7871; bao gi&#7901;, t&#7897;i qu&aacute;, t&#7897;i qu&aacute;! N&#7871;u nh&#432; b&#7845;t &#273;&#7855;c d&#297;, ti&#7875;u t&#259;ng &#273;&agrave;nh ph&#7843;i &eacute;p bu&#7897;c, &acirc;u c&#361;ng ch&#7881; v&igrave; mu&#7889;n c&#7913;u m&#7841;ng c&ocirc;ng t&#7917;, xin &#273;&#7915;ng tr&aacute;ch.</p>

<p>N&oacute;i xong &#273;&#432;a tay tr&aacute;i ra, nh&#7865; nh&agrave;ng &#273;&#7875; l&ecirc;n ng&#7921;c &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Khi n&agrave;o c&ocirc;ng t&#7917; kh&ocirc;ng c&ograve;n ch&#7883;u n&#7893;i b&#7857;ng l&ograve;ng ch&eacute;p l&#7841;i kinh n&agrave;y, ch&#7881; c&#7847;n g&#7853;t &#273;&#7847;u m&#7897;t c&aacute;i, ti&#7875;u t&#259;ng s&#7869; bu&ocirc;ng tay ngay.</p>

<p>&#272;o&agrave;n D&#7921; g&#432;&#7907;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng ch&eacute;p kinh n&agrave;y, ng&#432;&#417;i s&#7869; kh&ocirc;ng ch&#7883;u thua n&ecirc;n kh&ocirc;ng &#273;&agrave;nh l&ograve;ng gi&#7871;t ta. C&ograve;n nh&#432; n&#7871;u ta ch&eacute;p kinh cho ng&#432;&#417;i, l&uacute;c &#273;&oacute; &#273;&#7901;i n&agrave;o ng&#432;&#417;i &#273;&#7875; cho ta s&#7889;ng n&#7919;a? Ta ch&eacute;p kinh c&oacute; kh&aacute;c g&igrave; t&#7921; s&aacute;t, C&#432;u Ma Tr&iacute; &#273;&#7841;i s&#432;, c&aacute;i ch&#7895; &#273;&oacute; m&#432;&#7901;i ba ng&agrave;y tr&#432;&#7899;c ta &#273;&atilde; ngh&#297; &#273;&#7871;n r&#7891;i.</p>

<p>C&#432;u Ma Tr&iacute; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng ni&#7879;m:</p>

<p>- L&#7841;y Ph&#7853;t t&#7915; bi!</p>

<p>Ch&#432;&#7903;ng t&acirc;m li&#7873;n v&#7853;n k&igrave;nh, ngh&#297; th&#7847;m lu&#7891;ng l&#7921;c &#273;&#7841;o n&agrave;y truy&#7873;n v&agrave;o huy&#7879;t &#272;&atilde;n Trung th&igrave; to&agrave;n th&acirc;n ch&agrave;ng nh&#432; c&oacute; ki&#7871;n c&#7855;n, kh&#7893; s&#7903; kh&oacute; m&agrave; ch&#7883;u n&#7893;i, g&atilde; c&ocirc;ng t&#7917; v&#7889;n &#273;&#432;&#7907;c nu&ocirc;ng chi&#7873;u quen r&#7891;i, mi&#7879;ng th&igrave; n&oacute;i c&#7913;ng nh&#432;ng n&#7871;u b&#7883; h&agrave;nh h&#7841; ch&#7871;t &#273;i s&#7889;ng l&#7841;i s&#7869; kh&ocirc;ng th&#7875; n&agrave;o kh&ocirc;ng ch&#7883;u &eacute;p m&#7897;t b&#7873;. Ng&#7901; &#273;&acirc;u k&igrave;nh l&#7921;c v&#7915;a nh&#7843; ra, l&#7853;p t&#7913;c th&#7845;y bi&#7871;n &#273;i &#273;&acirc;u m&#7845;t kh&ocirc;ng th&#7845;y t&#259;m h&#417;i g&igrave; n&#7919;a. Y kinh h&atilde;i l&#7853;p t&#7913;c th&uacute;c &#273;&#7849;y m&#7841;nh th&ecirc;m, l&#7847;n n&agrave;y n&#7897;i l&#7921;c m&#7845;t m&aacute;t c&ograve;n nhanh h&#417;n n&#7919;a, ti&#7871;p theo ch&acirc;n kh&iacute; trong ng&#432;&#7901;i cu&#7891;n cu&#7897;n &#273;&#7893; ra. C&#432;u Ma Tr&iacute; h&#7871;t h&#7891;n, tay ph&#7843;i &#273;&#7849;y m&#7841;nh l&ecirc;n vai &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng, ng&atilde; l&#259;n ra gi&#432;&#7901;ng, &oacute;t &#273;&#7909;ng m&#7841;nh v&agrave;o t&#432;&#7901;ng.</p>

<p>C&#432;u Ma Tr&iacute; v&#7889;n &#273;&atilde; bi&#7871;t &#272;o&agrave;n D&#7921; h&#7885;c H&oacute;a C&ocirc;ng &#273;&#7841;i ph&aacute;p c&#7911;a Tinh T&uacute; l&atilde;o qu&aacute;i nh&#432;ng y&#7871;u huy&#7879;t &#273;ang b&#7883; phong, d&ugrave; ch&iacute;nh d&ugrave; ta th&igrave; v&otilde; c&ocirc;ng n&agrave;o c&#361;ng kh&ocirc;ng th&#7875; thi tri&#7875;n &#273;&#432;&#7907;c, ng&#7901; &#273;&acirc;u y v&#7915;a ph&aacute;t k&igrave;nh, th&igrave; n&#7897;i l&#7921;c c&#7911;a m&igrave;nh li&#7873;n tu&ocirc;n v&agrave;o huy&#7879;t &#272;&atilde;n Trung c&#7911;a &#273;&#7889;i ph&#432;&#417;ng, ch&#7859;ng kh&aacute;c n&agrave;o h&ocirc;m tr&#432;&#7899;c to&agrave;n th&acirc;n ch&agrave;ng kh&ocirc;ng c&#7917; &#273;&#7897;ng g&igrave; &#273;&#432;&#7907;c, m&#7891;m h&aacute; h&#7889;c &#273;&#7875; cho con m&atilde;ng c&#7893; chu c&aacute;p chui t&#7885;t v&agrave;o trong b&#7909;ng, tr&ecirc;n th&acirc;n th&#7875; huy&#7879;t &#273;&#7841;o b&#7883; &#273;&oacute;ng v&agrave; B&#7855;c Minh th&#7847;n c&ocirc;ng kh&ocirc;ng li&ecirc;n can g&igrave; &#273;&#7871;n nhau.</p>

<p>&#272;o&agrave;n D&#7921; r&ecirc;n r&#7881; ng&#7891;i d&#7853;y h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- U&#7893;ng cho ng&#432;&#417;i t&#7921; x&#432;ng m&igrave;nh l&agrave; cao t&#259;ng, cao t&#259;ng g&igrave; m&agrave; v&#7915;a ra tay &#273;&atilde; &#273;&aacute;nh ng&#432;&#7901;i l&agrave; sao?</p>

<p>C&#432;u Ma Tr&iacute; g&#7857;n gi&#7885;ng:</p>

<p>- M&ocirc;n H&oacute;a C&ocirc;ng &#273;&#7841;i ph&aacute;p c&#7911;a ng&#432;&#417;i do ai d&#7841;y cho th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u:</p>

<p>- H&oacute;a C&ocirc;ng &#273;&#7841;i ph&aacute;p, t&agrave;n b&#7841;o &#273;&#7889;i v&#7899;i c&#7843; tr&#7901;i l&#7851;n v&#7853;t kh&aacute;c n&agrave;o trong tay c&oacute; ngh&igrave;n v&agrave;ng &#273;em v&#7913;t d&#432;&#7899;i &#273;&#7845;t, coi v&#7853;t qu&iacute; gi&aacute; kh&ocirc;ng ra g&igrave; ch&#7859;ng n&#7921;c c&#432;&#7901;i ru? Ha ha!</p>

<p>M&#7845;y c&acirc;u n&agrave;y v&ocirc; h&igrave;nh chung ch&agrave;ng &#273;em c&acirc;u vi&#7871;t trong quy&#7875;n tr&#7909;c l&#7845;y &#273;&#432;&#7907;c trong th&#7841;ch &#273;&#7897;ng ra d&#7851;n. C&#432;u Ma Tr&iacute; kh&ocirc;ng hi&#7875;u &yacute; t&#7913; ra sao nh&#432;ng kh&ocirc;ng d&aacute;m &#273;&#7909;ng t&#7899;i ng&#432;&#7901;i ch&agrave;ng n&#7919;a, tr&#432;&#7899;c &#273;&acirc;y y &#273;i&#7875;m c&aacute;c huy&#7879;t Th&#7847;n Phong, &#272;&#7841;i Chuy, Huy&#7873;n Khu, Kinh M&ocirc;n c&#7911;a ch&agrave;ng n&agrave;o c&oacute; th&#7845;y g&igrave; &#273;&acirc;u, ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng th&#7853;t l&agrave; qu&aacute;i d&#7883;, kh&ocirc;ng th&#7875; n&agrave;o hi&#7875;u n&#7893;i, ch&#7855;c m&ocirc;n c&ocirc;ng phu n&agrave;y &#7855;t l&agrave; t&#7915; Nh&#7845;t D&#432;&#417;ng Ch&#7881; v&agrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m bi&#7871;n h&oacute;a ra, c&oacute; &#273;i&#7873;u ch&agrave;ng ch&#7881; m&#7899;i h&#7885;c &#273;&#432;&#7907;c ch&uacute;t v&#7887; ngo&agrave;i n&ecirc;n kh&ocirc;ng bi&#7871;t s&#7917; d&#7909;ng. N&#7871;u th&#7921;c nh&#432; th&#7871; th&igrave; v&otilde; h&#7885;c h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; c&agrave;ng th&egrave;m thu&#7891;ng h&#417;n, th&agrave;nh th&#7917; y &#273;&#7897;t nhi&ecirc;n gi&#417; ch&#432;&#7903;ng l&ecirc;n, l&#259;ng kh&ocirc;ng s&#7917; d&#7909;ng m&#7897;t chi&ecirc;u H&#7887;a Di&#7877;m &#272;ao, ch&eacute;m &#273;&#7913;t m&#7897;t m&#7843;nh chi&#7871;c kh&#259;n th&#432; sinh tr&ecirc;n &#273;&#7847;u &#272;o&agrave;n D&#7921;, qu&aacute;t l&#7899;n:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng vi&#7871;t th&#7853;t ch&#259;ng? Ng&oacute;n &#273;ao n&agrave;y ta ch&#7881; c&#7847;n ch&eacute;m th&#7845;p xu&#7889;ng n&#7917;a th&#432;&#7899;c th&igrave; &#273;&#7847;u ng&#432;&#417;i c&oacute; c&ograve;n kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; s&#7907; l&#7855;m, ngh&#297; b&#7909;ng n&#7871;u nh&#432; y b&#7921;c m&igrave;nh th&#7853;t l&#7841;i h&#7911;y m&#7897;t con m&#7855;t m&igrave;nh, hay ch&#7863;t m&#7897;t c&aacute;nh tay th&igrave; bi&#7871;t l&agrave;m sao &#273;&acirc;y? Tr&ecirc;n &#273;&#432;&#7901;ng &#273;i ch&agrave;ng &#273;&atilde; suy ngh&#297; r&#7845;t nhi&#7873;u n&ecirc;n m&#7845;y c&acirc;u h&#7901;m s&#7861;n l&#7853;p t&#7913;c b&#7853;t ra:</p>

<p>- N&#7871;u nh&#432; ta b&#7883; b&#7913;c b&aacute;ch qu&aacute; &#273;&#7895;i th&igrave; s&#7869; vi&#7871;t b&#7853;y vi&#7871;t b&#7841;, kh&ocirc;ng &#273;&uacute;ng h&#7859;n. N&#7871;u nh&#432; ng&#432;&#417;i l&agrave;m h&#7841;i &#273;&#7871;n chi th&#7875; ta, ta s&#7869; h&#7853;n ng&#432;&#417;i th&#7845;u x&#432;&#417;ng, khi vi&#7871;t ki&#7871;m ph&#7893; s&#7869; th&ecirc;m th&#7855;t &#273;&#7911; th&#7913;. N&#7871;u &#273;&atilde; th&#7871; ki&#7871;m ph&#7893; ta ch&eacute;p kia n&#7871;u nh&#432; ng&#432;&#417;i &#273;em &#273;&#7871;n tr&#432;&#7899;c m&#7891; M&#7897; Dung ti&ecirc;n sinh ph&agrave;n h&oacute;a, ng&#432;&#417;i b&#7843;o l&agrave; s&#7869; l&#7853;p t&#7913;c ni&ecirc;m phong ngay quy&#7871;t kh&ocirc;ng h&eacute; m&#7855;t nh&igrave;n &#273;&#7871;n, d&ugrave; &#273;&uacute;ng d&ugrave; sai th&igrave; c&#361;ng kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n ng&#432;&#417;i. Ta vi&#7871;t l&#259;ng vi&#7871;t nh&#259;ng th&igrave; c&#361;ng l&agrave; ta &#273;&aacute;nh l&#7915;a &acirc;m h&#7891;n M&#7897; Dung ti&ecirc;n sinh th&ocirc;i, y &#7903; c&otilde;i &acirc;m n&#7871;u nh&#432; luy&#7879;n r&#7891;i b&#7883; t&#7849;n h&#7887;a nh&#7853;p ma, l&agrave;m tuy&#7879;t qu&#7881; m&#7841;ch th&igrave; c&#361;ng &#273;&acirc;u c&oacute; tr&aacute;ch g&igrave; nh&agrave; ng&#432;&#417;i &#273;&#432;&#7907;c.</p>

<p>N&oacute;i xong ch&agrave;ng l&agrave;m nh&#432; &#273;i &#273;&#7871;n tr&#432;&#7899;c b&agrave;n, l&#7845;y gi&#7845;y b&uacute;t ra gi&#7843; v&#7901; &#273;&#7883;nh vi&#7871;t. C&#432;u Ma Tr&iacute; gi&#7853;n l&#7855;m, m&#7845;y c&acirc;u c&#7911;a &#272;o&agrave;n D&#7921; l&agrave;m l&#7897; h&#7871;t &yacute; &#273;&#7891; &#273;&#7883;nh &#273;&aacute;nh l&#7915;a &#273;&#7875; l&#7845;y ki&#7871;m ph&#7893; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a y, &#273;&#7891;ng th&#7901;i c&#361;ng n&oacute;i r&otilde; r&agrave;ng n&#7871;u y b&#7913;c b&aacute;ch qu&aacute;, ki&#7871;m ph&#7893; vi&#7871;t ra s&#7869; kh&ocirc;ng &#273;&#7847;u &#273;&#7911;, thi&#7871;u &#273;&#7847;u thi&#7871;u &#273;u&ocirc;i, nhi&#7873;u &#273;o&#7841;n l&aacute;o l&#7871;u, th&igrave; ph&#7887;ng c&oacute; &iacute;ch g&igrave;, &#273;&#7885;c v&agrave;o ch&#7881; th&ecirc;m c&oacute; h&#7841;i. Y &#7903; ch&ugrave;a Thi&ecirc;n Long &#273;&#7845;u ki&#7871;m hai l&#7847;n, L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m gi&#7843; th&#7853;t th&#7871; n&agrave;o y nh&igrave;n l&agrave; bi&#7871;t ngay th&#7871; nh&#432;ng y&#7871;u ch&#7881; c&#7911;a l&#7897; ki&#7871;m ph&aacute;p &#273;&oacute; &#273;&#7873;u do n&#7897;i l&#7921;c v&#7853;n d&#7909;ng sai s&#7917; m&agrave; th&agrave;nh th&igrave; kh&ocirc;ng th&#7875; n&agrave;o ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c. Y th&#7865;n qu&aacute; h&oacute;a gi&#7853;n, n&#7893;i c&#417;n &#273;i&ecirc;n vung tay ch&eacute;m ra m&#7897;t &#273;&ograve;n H&#7887;a Di&#7877;m &#272;ao, nghe so&#7865;t m&#7897;t ti&#7871;ng nh&#7887;, qu&#7843;n b&uacute;t &#272;o&agrave;n D&#7921; c&#7847;m trong tay b&#7883; ch&#7863;t &#273;&#7913;t ra l&agrave;m hai.</p>

<p>&#272;o&agrave;n D&#7921; c&ograve;n &#273;ang c&#432;&#7901;i s&#7857;ng s&#7863;c, C&#432;u Ma Tr&iacute; b&egrave;n qu&aacute;t l&#7899;n:</p>

<p>- T&#7863;c ti&#7875;u t&#7917;, Ph&#7853;t gia c&oacute; l&ograve;ng t&#7889;t &#273;&#7883;nh tha m&#7841;ng cho ng&#432;&#417;i, ng&#432;&#417;i v&#7851;n ch&#7845;p m&ecirc; kh&ocirc;ng t&#7881;nh ng&#7897;. &#272;&#7875; ta x&aacute;ch ng&#432;&#417;i t&#417;i tr&#432;&#7899;c m&#7891; M&#7897; Dung ti&ecirc;n sinh thi&ecirc;u s&#7889;ng, ki&#7871;m ph&#7893; ng&#432;&#417;i nh&#7899; trong b&#7909;ng th&igrave; c&ograve;n gi&#7843; &#273;&#432;&#7907;c hay ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ta khi s&#7855;p ch&#7871;t s&#7869; c&#7889; &yacute; nh&#7899; sai m&#7845;y chi&ecirc;u ki&#7871;m ph&aacute;p. &#272;&uacute;ng &#273;&oacute;, ta c&#7913; th&#7871; m&agrave; l&agrave;m, t&#7915; gi&#7901; tr&#7903; &#273;i ta h&#7871;t s&#7913;c nh&#7899; sai, c&agrave;ng nh&#7899; c&agrave;ng sai, &#273;&#7871;n sau c&ugrave;ng, &#273;&#7871;n ch&iacute;nh ta c&#361;ng ch&#7859;ng c&ograve;n bi&#7871;t m&igrave;nh l&agrave; ai.</p>

<p>C&#432;u Ma Tr&iacute; h&#7847;m h&#7847;m tr&#7915;ng m&#7855;t nh&igrave;n ch&agrave;ng, &aacute;nh m&#7855;t d&#432;&#7901;ng t&oacute;e l&#7917;a, h&#7853;n kh&ocirc;ng th&#7875; d&ugrave;ng m&ocirc;n v&ocirc; h&igrave;nh kh&iacute; k&igrave;nh H&#7887;a Di&#7877;m &#272;ao ch&eacute;m &#273;&#7913;t c&#7893; t&ecirc;n ti&#7875;u t&#7917; n&agrave;y cho xong.</p>

<p>T&#7915; &#273;&oacute; &#273;&#432;&#7901;ng &#273;i ch&#7881; v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng, &#273;&#7871;n h&#417;n hai ch&#7909;c ng&agrave;y, &#272;o&agrave;n D&#7921; nghe th&#7845;y ti&#7871;ng ng&#432;&#7901;i n&oacute;i tr&ecirc;n &#273;&#432;&#7901;ng &#273;i b&#7855;t &#273;&#7847;u th&aacute;nh th&oacute;t d&#7883;u d&agrave;ng, trong c&aacute;c m&oacute;n &#259;n c&#361;ng &iacute;t cay h&#417;n. H&ocirc;m &#273;&oacute; &#273;&#7871;n ngo&agrave;i th&agrave;nh T&ocirc; Ch&acirc;u, &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Ch&#7855;c s&#7855;p &#273;&#7871;n m&#7897; c&#7911;a M&#7897; Dung B&aacute;c r&#7891;i. Phi&ecirc;n t&#259;ng kh&ocirc;ng &eacute;p ta ch&eacute;p ki&#7871;m ph&#7893; &#273;&#432;&#7907;c, ch&#7855;c th&#7875; n&agrave;o c&#361;ng gi&#7871;t m&igrave;nh &#273;i nh&#432;ng bi&#7871;t &#273;&acirc;u tr&#432;&#7899;c m&#7891; c&#7911;a M&#7897; Dung B&aacute;c, y l&#7841;i ch&#7859;ng &#273;&#7889;t m&#7897;t ch&#7889;c, &#273;&aacute;nh m&#7897;t ch&#7853;p, khi&#7871;n cho ta s&#7889;ng d&#7903; ch&#7871;t d&#7903;, y l&agrave;m g&igrave; m&agrave; ch&#7859;ng &#273;&#432;&#7907;c.&rdquo;</p>

<p>Ch&agrave;ng th&#7845;y ch&#7841;nh l&ograve;ng kh&ocirc;ng d&aacute;m ngh&#297; th&ecirc;m, &#273;&#432;a m&#7855;t nh&igrave;n phong c&#7843;nh. L&uacute;c &#273;&oacute; &#273;ang v&agrave;o th&aacute;ng ba, hoa h&#7841;nh &#273;ang n&#7903;, li&#7877;u xanh r&#7911; b&ecirc;n h&#7891;, gi&oacute; xu&acirc;n &#7845;m &aacute;p th&#7893;i t&#7899;i khi&#7871;n l&ograve;ng l&acirc;ng l&acirc;ng nh&#432; say. &#272;o&agrave;n D&#7921; th&#7845;y l&ograve;ng khoan kho&aacute;i, c&#7845;t ti&#7871;ng ng&acirc;m:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Li&#7877;u r&#7911; l&#417; th&#417; s&oacute;ng d&#7853;p d&#7873;nh,<br />
C&#7887; th&#417;m x&oacute;m nh&#7887; lu&#7889;ng m&ocirc;ng m&ecirc;nh.<br />
Chi&#7873;u h&ocirc;m b&oacute;ng ng&#7843; b&ecirc;n &#273;&#432;&#7901;ng c&#361;,<br />
Gi&oacute; nh&#7865; v&#7901;n hoa c&aacute;nh ch&#7853;p ch&#7901;n.</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Ba mi&#7875;u mi&#7875;u,<br />
Li&#7877;u y y.<br />
C&ocirc; th&ocirc;n ph&#432;&#417;ng th&#7843;o vi&#7877;n,<br />
T&agrave; nh&#7853;t h&#7841;nh hoa phi.</font></p>

<p>C&#432;u Ma Tr&iacute; c&#432;&#7901;i kh&#7849;y:</p>

<p>- Ch&#7871;t &#273;&#7871;n n&#417;i m&agrave; c&ograve;n nh&agrave;n nh&atilde; ti&ecirc;u s&aacute;i &#273;&#7875; ng&acirc;m th&#417; v&#7883;nh ph&uacute; n&#7919;a.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- S&#7855;c th&acirc;n v&#7889;n l&agrave; v&ocirc; th&#432;&#7901;ng, &#273;&atilde; c&ograve;n l&agrave; v&ocirc; th&#432;&#7901;ng t&#7913;c l&agrave; c&ograve;n kh&#7893;. Thi&ecirc;n h&#7841; c&oacute; ai m&agrave; kh&ocirc;ng ch&#7871;t. Ng&#432;&#417;i c&oacute; s&#7889;ng c&#361;ng &#273;&#432;&#7907;c th&ecirc;m v&agrave;i n&#259;m, ph&#7887;ng &#273;&#432;&#7907;c bao l&acirc;u m&agrave; ch&#7859;ng h&#432;&#7903;ng cho sung s&#432;&#7899;ng?</p>

<p>C&#432;u Ma Tr&iacute; kh&ocirc;ng th&egrave;m &#273;&#7875; &yacute; &#273;&#7871;n ch&agrave;ng n&#7919;a, h&#7887;i ng&#432;&#7901;i &#273;i tr&ecirc;n &#273;&#432;&#7901;ng Tham H&#7907;p Trang &#7903; ch&#7895; n&agrave;o? Th&#7871; nh&#432;ng y h&#7887;i li&ecirc;n ti&#7871;p b&#7843;y t&aacute;m ng&#432;&#7901;i ch&#7859;ng m&#7897;t ai bi&#7871;t c&#7843;. Hai b&ecirc;n ng&ocirc;n ng&#7919; b&#7845;t &#273;&#7891;ng n&ecirc;n l&#7841;i c&agrave;ng th&ecirc;m r&#7855;c r&#7889;i. M&atilde;i sau m&#7899;i c&oacute; m&#7897;t &ocirc;ng gi&agrave; n&oacute;i:</p>

<p>- Trong th&agrave;nh ngo&agrave;i th&agrave;nh T&ocirc; Ch&acirc;u, ch&#7859;ng c&oacute; trang vi&#7879;n n&agrave;o t&ecirc;n l&agrave; Tham H&#7907;p Trang c&#7843;. Ch&#7855;c l&agrave; &#273;&#7841;i h&ograve;a th&#432;&#7907;ng nghe nh&#7847;m ch&#259;ng?</p>

<p>C&#432;u Ma Tr&iacute; n&oacute;i:</p>

<p>- C&oacute; m&#7897;t &#273;&#7841;i trang ch&#7911; h&#7885; M&#7897; Dung, ch&#7859;ng hay &ocirc;ng ta &#7903; n&#417;i n&agrave;o?</p>

<p>&Ocirc;ng gi&agrave; &#273;&aacute;p:</p>

<p>- Trong th&agrave;nh T&ocirc; Ch&acirc;u n&agrave;y ch&#7881; c&oacute; h&#7885; C&#7889;, h&#7885; L&#7909;c, h&#7885; Th&#7849;m, h&#7885; Tr&#432;&#417;ng, h&#7885; Chu, h&#7885; V&#259;n&hellip; &#273;&#7873;u l&agrave; nh&#7919;ng &#273;&#7841;i trang ch&#7911;, l&agrave;m g&igrave; c&oacute; ai h&#7885; M&#7897; Dung? Ch&#432;a t&#7915;ng nghe th&#7845;y bao gi&#7901;?</p>

<p>C&#432;u Ma Tr&iacute; ch&#432;a bi&#7871;t t&iacute;nh sao, b&#7895;ng nghe t&#7915; m&#7897;t con &#273;&#432;&#7901;ng nh&#7887; ph&iacute;a t&acirc;y c&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- Nghe n&oacute;i h&#7885; M&#7897; Dung &#7903; t&#7841;i Y&#7871;n T&#7917; &#7892;<a id="annotated_11.1" name="annotated_11.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(11.1)</font></sup></font></a> &#7903; ph&iacute;a t&acirc;y c&aacute;ch th&agrave;nh ba m&#432;&#417;i d&#7863;m, ch&uacute;ng m&igrave;nh t&#7899;i &#273;&oacute; xem sao.</p>

<p>L&#7841;i nghe m&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- N&agrave;y, m&igrave;nh &#273;&#7871;n n&#417;i r&#7891;i, ph&#7843;i h&#7871;t s&#7913;c c&#7849;n th&#7853;n m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Gi&#7885;ng n&oacute;i v&ugrave;ng trung ch&acirc;u H&agrave; Nam. Hai ng&#432;&#7901;i &#273;&oacute; n&oacute;i r&#7845;t kh&#7869; nh&#432;ng n&#7897;i c&ocirc;ng C&#432;u Ma Tr&iacute; r&#7845;t cao n&ecirc;n nghe r&otilde; m&#7891;n m&#7897;t n&ecirc;n trong b&#7909;ng t&iacute;nh th&#7847;m: &ldquo;Kh&ocirc;ng l&#7869; hai g&atilde; n&agrave;y c&#7889; &yacute; n&oacute;i cho m&igrave;nh nghe ch&#259;ng? N&#7871;u kh&ocirc;ng th&igrave; sao l&#7841;i v&#7915;a kh&eacute;o &#273;&#7871;n th&#7871;?&rdquo; Y li&#7871;c m&#7855;t ng&oacute; qua, th&#7845;y m&#7897;t ng&#432;&#7901;i h&ugrave;ng d&#361;ng hi&ecirc;n ngang, m&#7863;c &#273;&#7891; tang, c&ograve;n m&#7897;t ng&#432;&#7901;i nh&#7887; b&eacute; g&#7847;y g&ograve; ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i b&#7883; lao.</p>

<p>C&#432;u Ma Tr&iacute; v&#7915;a li&#7871;c qua bi&#7871;t ngay hai ng&#432;&#7901;i n&agrave;y c&oacute; v&otilde; c&ocirc;ng, ch&#432;a bi&#7871;t c&oacute; n&ecirc;n m&#7903; l&#7901;i h&#7887;i th&#259;m kh&ocirc;ng, &#272;o&agrave;n D&#7921; &#273;&atilde; k&ecirc;u l&ecirc;n:</p>

<p>- Ho&#7855;c ti&ecirc;n sinh, Ho&#7855;c ti&ecirc;n sinh, &ocirc;ng c&#361;ng &#7903; &#273;&acirc;y &agrave;?</p>

<p>Th&igrave; ra ng&#432;&#7901;i h&igrave;nh dung ti ti&#7879;n kia ch&iacute;nh l&agrave; Kim To&aacute;n B&agrave;n Th&ocirc;i B&aacute;ch Tuy&#7873;n c&ograve;n ng&#432;&#7901;i kia th&igrave; l&agrave; s&#432; &#273;i&#7879;t c&#7911;a &ocirc;ng ta Truy H&#7891;n Th&#7911; Qu&aacute; Ng&#7841;n Chi.</p>

<p>Hai ng&#432;&#7901;i &#273;&oacute; ra kh&#7887;i &#272;&#7841;i L&yacute;, nh&#7845;t &#273;&#7883;nh b&aacute;o th&ugrave; cho Kha B&aacute;ch Tu&#7871; bi&#7871;t r&#7857;ng h&#7885; M&#7897; Dung v&otilde; c&ocirc;ng h&#7871;t s&#7913;c cao c&#432;&#7901;ng, m&#7889;i th&ugrave; n&agrave;y kh&oacute; l&ograve;ng m&agrave; tr&#7843; &#273;&#432;&#7907;c nh&#7919;ng c&#361;ng nh&#7845;t quy&#7871;t t&igrave;m &#273;&#7871;n T&ocirc; Ch&acirc;u. H&#7885; d&ograve; h&#7887;i bi&#7871;t &#273;&#432;&#7907;c h&#7885; M&#7897; Dung &#7903; t&#7841;i Y&#7871;n T&#7917; &#7892; nh&#432;ng M&#7897; Dung B&aacute;c t&#7841; th&#7871; &#273;&atilde; l&acirc;u, l&agrave;m sao c&oacute; th&#7875; s&aacute;t h&#7841;i Kha B&aacute;ch Tu&#7871; &#273;&#432;&#7907;c, h&#7859;n l&agrave; m&#7897;t ng&#432;&#7901;i n&agrave;o kh&aacute;c trong nh&agrave; M&#7897; Dung. Hai ng&#432;&#7901;i th&#7845;y vi&#7879;c b&aacute;o c&#7915;u xem ra c&oacute; &#273;&ocirc;i ph&#7847;n hi v&#7885;ng, &#273;i &#273;&#7871;n b&#7901; h&#7891; l&#7841;i g&#7863;p ph&#7843;i C&#432;u Ma Tr&iacute; v&agrave; &#272;o&agrave;n D&#7921;.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n &#273;&#7897;t nhi&ecirc;n nghe th&#7845;y &#272;o&agrave;n D&#7921; g&#7885;i t&ecirc;n m&igrave;nh, c&ograve;n &#273;ang ng&#7841;c nhi&ecirc;n v&#7897;i v&agrave;ng &#273;i t&#7899;i, th&#7845;y m&#7897;t nh&agrave; s&#432; ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a, tay tr&aacute;i n&#7855;m gi&acirc;y c&#432;&#417;ng con ng&#7921;a &#272;o&agrave;n D&#7921; &#273;ang c&#432;&#7905;i c&ograve;n &#272;o&agrave;n D&#7921; th&igrave; hai tay l&ugrave;ng h&#7887;i:</p>

<p>- Ti&#7875;u v&#432;&#417;ng gia &#273;&#7845;y &#432;? N&agrave;y, &#273;&#7841;i h&ograve;a th&#432;&#7907;ng, t&#7841;i sao &ocirc;ng l&#7841;i g&acirc;y kh&oacute; cho v&#7883; c&ocirc;ng t&#7917; n&agrave;y? &Ocirc;ng c&oacute; bi&#7871;t &#273;&acirc;y l&agrave; ai kh&ocirc;ng?</p>

<p>C&#432;u Ma Tr&iacute; c&oacute; coi hai ng&#432;&#7901;i n&agrave;y v&agrave;o &#273;&acirc;u nh&#432;ng ngh&#297; m&igrave;nh ch&#432;a t&#7915;ng t&#7899;i trung nguy&ecirc;n, nh&agrave; c&#7911;a M&#7897; Dung ti&ecirc;n sinh &#7903; n&#417;i n&agrave;o kh&ocirc;ng d&#7877; g&igrave; t&igrave;m cho ra, &#273;&#432;&#7907;c hai ng&#432;&#7901;i n&agrave;y d&#7851;n &#273;&#432;&#7901;ng th&#7853;t t&#7889;t bi&#7871;t ch&#7915;ng n&agrave;o b&egrave;n n&oacute;i:</p>

<p>- Ta mu&#7889;n &#273;&#7871;n ph&#7911; &#273;&#7879; nh&agrave; M&#7897; Dung, phi&#7873;n hai v&#7883; d&#7851;n &#273;&#432;&#7901;ng cho.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n n&oacute;i:</p>

<p>- Xin h&#7887;i ph&aacute;p danh c&#7911;a &#273;&#7841;i h&ograve;a th&#432;&#7907;ng l&agrave; g&igrave;? Sao d&aacute;m &#273;&#7855;c t&#7897;i v&#7899;i ti&#7875;u v&#432;&#417;ng gia h&#7885; &#272;o&agrave;n? &#272;&#7871;n ph&#7911; M&#7897; Dung c&oacute; chuy&#7879;n chi?</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- T&#7899;i &#273;&oacute; t&#7921; kh&#7855;c s&#7869; bi&#7871;t.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; l&agrave; b&#7857;ng h&#7919;u v&#7899;i nh&agrave; M&#7897; Dung ch&#259;ng?</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;, Tham H&#7907;p Trang n&#417;i &#7903; c&#7911;a M&#7897; Dung ti&ecirc;n sinh &#7903; n&#417;i n&agrave;o, Ho&#7855;c ti&ecirc;n sinh n&#7871;u bi&#7871;t, xin ch&#7881; gi&ugrave;m cho.</p>

<p>C&#432;u Ma Tr&iacute; th&#7845;y &#272;o&agrave;n D&#7921; g&#7885;i y l&agrave; &ldquo;Ho&#7855;c ti&ecirc;n sinh&rdquo; l&#7841;i t&#432;&#7903;ng y h&#7885; Ho&#7855;c th&#7853;t. Th&ocirc;i B&aacute;ch Tuy&#7873;n g&atilde;i &#273;&#7847;u, quay sang &#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- Ti&#7875;u v&#432;&#417;ng gia, &#273;&#7875; t&ocirc;i gi&#7843;i khai huy&#7879;t &#273;&#7841;o tr&ecirc;n tay ti&#7875;u v&#432;&#417;ng gia r&#7891;i t&iacute;nh sau.</p>

<p>Y ti&#7871;n l&ecirc;n m&#7845;y b&#432;&#7899;c, &#273;&#432;a tay &#273;&#7883;nh gi&#7843;i huy&#7879;t cho &#272;o&agrave;n D&#7921;.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m C&#432;u Ma Tr&iacute; v&otilde; c&ocirc;ng cao si&ecirc;u kh&ocirc;ng &#273;&acirc;u k&#7875; xi&#7871;t, tr&ecirc;n &#273;&#7901;i e r&#7857;ng kh&oacute; c&oacute; ai b&igrave; k&#7883;p, Th&ocirc;i Qu&aacute; hai ng&#432;&#7901;i kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7883;ch l&#7841;i y, n&#7871;u l&#417; ng&#417; &#273;&#7871;n c&#7913;u m&igrave;nh th&igrave; ch&#7881; u&#7893;ng m&#7841;ng th&ocirc;i n&ecirc;n t&#7889;t h&#417;n h&#7871;t b&#7843;o h&#7885; ch&#7841;y tr&#7889;n b&egrave;n n&oacute;i:</p>

<p>- Khoan &#273;&atilde;, v&#7883; d&#7841;i s&#432; &#273;&acirc;y m&#7897;t th&acirc;n m&#7897;t m&igrave;nh &#273;&aacute;nh b&#7841;i b&aacute; ph&#7909; ta v&agrave; n&#259;m cao th&#7911; kh&aacute;c c&#7911;a n&#432;&#7899;c &#272;&#7841;i L&yacute;, b&#7855;t ta &#273;em t&#7899;i &#273;&acirc;y. &Ocirc;ng ta l&agrave; b&#7841;n b&egrave; tri k&#7927; c&#7911;a M&#7897; Dung ti&ecirc;n sinh, mu&#7889;n &#273;em ta &#273;&#7871;n &#273;&#7889;t s&#7889;ng tr&#432;&#7899;c m&#7897; &#273;&#7875; t&#7871;, hai v&#7883; kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n M&#7897; Dung C&ocirc; T&ocirc;, mau mau tr&aacute;nh ra n&#417;i kh&aacute;c.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n v&agrave; Qu&aacute; Ng&#7841;n Chi nghe th&#7845;y h&ograve;a th&#432;&#7907;ng n&agrave;y &#273;&aacute;nh b&#7841;i B&#7843;o &#272;&#7883;nh &#272;&#7871; v&agrave; c&aacute;c cao th&#7911; kh&aacute;c, trong b&#7909;ng kinh h&atilde;i, l&#7841;i nghe n&oacute;i y l&agrave; b&#7841;n ch&iacute; c&#7889;t c&#7911;a nh&agrave; M&#7897; Dung l&#7841;i th&ecirc;m ho&#7843;ng h&#7891;n. Th&ocirc;i B&aacute;ch Tuy&#7873;n ngh&#297; m&igrave;nh &#7849;n n&aacute;u trong ph&#7911; Tr&#7845;n Nam V&#432;&#417;ng h&#417;n m&#7897;t ch&#7909;c n&#259;m, h&ocirc;m nay ti&#7875;u v&#432;&#417;ng gia b&#7883; n&#7841;n, l&#7869; n&agrave;o l&agrave;m l&#417; kh&ocirc;ng ng&oacute; ng&agrave;ng g&igrave; &#273;&#7871;n? V&#7843; l&#7841;i &#273;&atilde; &#273;&#7871;n C&ocirc; T&ocirc; r&#7891;i, c&aacute;i m&#7841;ng m&igrave;nh v&#7889;n &#273;&atilde; coi nh&#432; xong, d&#7851;u ch&#7871;t d&#432;&#7899;i nh&#7919;ng qu&acirc;n b&agrave;n to&aacute;n nh&#432; h&#7885; v&#7851;n l&agrave;m hay ch&#7871;t trong tay ng&#432;&#7901;i kh&aacute;c th&igrave; c&oacute; kh&aacute;c g&igrave; nhau. Ngh&#297; th&#7871; y b&egrave;n th&ograve; tay v&agrave;o b&#7885;c l&#7845;y ra chi&#7871;c b&agrave;n to&aacute;n &#273;&uacute;c b&#7857;ng v&agrave;ng s&aacute;ng ch&oacute;i, gi&#417; l&ecirc;n l&#7855;c l&#7855;c nghe ti&#7871;ng leng keng r&#7897;n r&atilde; n&oacute;i:</p>

<p>- &#272;&#7841;i h&ograve;a th&#432;&#7907;ng, n&#7871;u M&#7897; Dung ti&ecirc;n sinh l&agrave; b&#7841;n c&#7911;a &ocirc;ng th&igrave; ti&#7875;u v&#432;&#417;ng gia &#273;&acirc;y c&#361;ng l&agrave; b&#7841;n c&#7911;a ta, ta khuy&ecirc;n &ocirc;ng n&ecirc;n th&#7843; y ra &#273;i.</p>

<p>Qu&aacute; Ng&#7841;n Chi c&#361;ng l&#7845;y nhuy&#7877;n ti&ecirc;n qu&#7845;n &#7903; quanh b&#7909;ng ra c&#7847;m tr&ecirc;n tay, hai ng&#432;&#7901;i c&ugrave;ng x&ocirc;ng v&agrave;o &#273;&#7847;u ng&#7921;a c&#7911;a C&#432;u Ma Tr&iacute;. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- Hai v&#7883; ch&#7841;y mau l&ecirc;n, &#273;&aacute;nh kh&ocirc;ng l&#7841;i y &#273;&acirc;u.</p>

<p>C&#432;u Ma Tr&iacute; c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- Mu&#7889;n &#273;&#7897;ng th&#7911; th&#7921;c ch&#259;ng?</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&aacute;nh th&#7871; n&agrave;y ta bi&#7871;t l&agrave; vu&#7889;t r&acirc;u h&ugrave;m, &#273;&aacute;nh kh&ocirc;ng l&#7841;i th&#7921;c nh&#432;ng c&#361;ng th&#7917; m&#7897;t phen, s&#7889;ng ch&#7871;t&hellip; &#7889;i &#7889;i&hellip;</p>

<p>Ch&#7859;ng bi&#7871;t y &#273;&#7883;nh n&oacute;i &ldquo;s&#7889;ng ch&#7871;t&rdquo; c&aacute;i g&igrave;, C&#432;u Ma Tr&iacute; &#273;&atilde; gi&#417; tay &#273;o&#7841;t nhuy&#7877;n ti&ecirc;n c&#7911;a Qu&aacute; Ng&#7841;n Chi, k&#7871; &#273;&oacute; nghe b&#7841;ch m&#7897;t ti&#7871;ng, h&#7845;t ng&#432;&#7907;c nhuy&#7877;n ti&ecirc;n l&#7841;i cu&#7889;n l&#7845;y chi&#7871;c b&agrave;n to&aacute;n trong tay Th&ocirc;i B&aacute;ch Tuy&#7873;n, vung tay m&#7897;t c&aacute;i, c&#7843; hai m&oacute;n binh kh&iacute; c&ugrave;ng r&#417;i xu&#7889;ng m&eacute; h&#7891; b&ecirc;n ph&#7843;i, t&#432;&#7903;ng &#273;&acirc;u s&#7869; ch&igrave;m xu&#7889;ng &#273;&aacute;y n&#432;&#7899;c kh&ocirc;ng ng&#7901; C&#432;u Ma Tr&iacute; s&#7917; k&igrave;nh r&#7845;t ch&iacute;nh x&aacute;c, c&aacute;n c&#7911;a nhuy&#7877;n ti&ecirc;n v&ograve;ng m&#7897;t v&ograve;ng, qu&#7845;n lu&ocirc;n v&agrave;o m&#7897;t c&agrave;nh li&#7877;u r&#7911; tr&ecirc;n m&#7863;t n&#432;&#7899;c, c&#7843; c&agrave;nh c&acirc;y l&#7851;n nhuy&#7877;n ti&ecirc;n r&uacute;n r&#7849;y kh&ocirc;ng ng&#7915;ng. Chi&#7871;c b&agrave;n to&aacute;n nh&#7845;p nh&ocirc; ch&#7841;m l&ecirc;n m&#7863;t n&#432;&#7899;c th&agrave;nh nh&#7919;ng v&ograve;ng tr&ograve;n lan m&#7895;i l&uacute;c m&#7897;t r&#7897;ng.</p>

<p>C&#432;u Ma Tr&iacute; ch&#7855;p tay n&oacute;i:</p>

<p>- Phi&#7873;n &#273;&#7841;i gi&aacute; c&#7911;a hai v&#7883; d&#7851;n &#273;&#432;&#7901;ng gi&ugrave;m.</p>

<p>Th&ocirc;i Qu&aacute; hai ng&#432;&#7901;i m&#7863;t m&agrave;y b&agrave;ng ho&agrave;ng, kh&ocirc;ng bi&#7871;t l&agrave;m sao cho ph&#7843;i. C&#432;u Ma Tr&iacute; n&oacute;i ti&#7871;p:</p>

<p>- N&#7871;u hai v&#7883; kh&ocirc;ng mu&#7889;n d&#7851;n &#273;&#432;&#7901;ng th&igrave; xin ch&#7881; &#273;&#432;&#7901;ng t&#7899;i Tham H&#7907;p Trang &#7903; Y&#7871;n T&#7917; &#7892; v&#7853;y, ti&#7875;u t&#259;ng t&#7921; m&igrave;nh t&igrave;m t&#7899;i c&#361;ng kh&ocirc;ng sao.</p>

<p>Th&ocirc;i Qu&aacute; th&#7845;y v&otilde; c&ocirc;ng y cao c&#432;&#7901;ng nh&#432; th&#7871;, th&#7847;n th&aacute;i l&#7841;i h&#7871;t s&#7913;c khi&ecirc;m h&ograve;a, qu&#7843; th&#7921;c c&oacute; mu&#7889;n n&#7893;i gi&#7853;n c&#361;ng kh&ocirc;ng xong m&agrave; kh&ocirc;ng n&#7893;i gi&#7853;n th&igrave; l&#7841;i c&agrave;ng kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Ngay l&uacute;c &#273;&oacute;, b&#7895;ng nghe c&oacute; ti&#7871;ng n&#432;&#7899;c khua, tr&ecirc;n m&#7863;t h&#7891; m&#7897;t chi&#7871;c thuy&#7873;n con theo l&agrave;n s&oacute;ng xanh &#273;i t&#7899;i. Tr&ecirc;n thuy&#7873;n l&agrave; m&#7897;t c&ocirc; g&aacute;i m&#7863;c &aacute;o d&agrave;i m&agrave;u l&#7909;c, hai tay c&#7847;m hai m&aacute;i gi&#7847;m ch&#7853;m r&atilde;i ch&egrave;o, mi&#7879;ng h&aacute;t v&eacute;o von m&#7897;t b&agrave;i ca r&#7857;ng:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Tr&ecirc;n ao th&#417;m ng&aacute;t h&#432;&#417;ng sen,<br />
C&ocirc; kia tham h&aacute;i khi&#7871;n qu&ecirc;n c&#7843; v&#7873;.<br />
&#272;&#7847;u thuy&#7873;n khu&#7845;y n&#432;&#7899;c say m&ecirc;,<br />
C&#432;&#7901;i anh v&#7883;t nh&#7887; ch&#7841;y te kh&#7887;i qu&#7847;n.</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">H&#7841;m &#273;&#7841;m h&#432;&#417;ng li&ecirc;n th&#7845;t kho&#7843;nh bi,<br />
Ti&#7875;u c&ocirc; tham h&iacute; th&aacute;i li&ecirc;n tr&igrave;.<br />
V&atilde;n lai l&#7897;ng th&#7911;y thuy&#7873;n &#273;&#7847;u th&#7843;n,<br />
Ti&#7871;u tho&aacute;t h&#7891;ng qu&#7847;n l&yacute; &aacute;p nhi.</font></p>

<p>Ti&#7871;ng h&aacute;t th&aacute;nh th&oacute;t d&#7883;u d&agrave;ng khi&#7871;n ng&#432;&#7901;i nghe ph&#7843;i vui l&acirc;y. &#272;o&agrave;n D&#7921; khi c&ograve;n &#7903; &#272;&#7841;i L&yacute; th&#432;&#7901;ng ng&acirc;m &#273;&#7885;c th&#417; ph&uacute; ng&#432;&#7901;i x&#432;a, &#273;&atilde; ghi s&acirc;u phong v&#7853;t Giang Nam, b&acirc;y gi&#7901; &#273;&#432;&#7907;c nghe kh&uacute;c h&aacute;t khi&#7871;n h&#7891;n kh&ocirc;ng kh&#7887;i l&acirc;ng l&acirc;ng. Ch&#7881; th&#7845;y c&ocirc; g&aacute;i kia hai c&aacute;nh tay tr&#7855;ng mu&#7889;t nh&#432; ng&#7885;c, ph&#7843;n chi&#7871;u l&agrave;n s&oacute;ng xanh, t&#432;&#7903;ng ch&#7915;ng nh&#432; s&aacute;ng l&oacute;e l&ecirc;n. Th&ocirc;i B&aacute;ch Tuy&#7873;n v&agrave; Qu&aacute; Ng&#7841;n Chi tuy &#273;&#7841;i &#273;&#7883;ch ngay tr&#432;&#7899;c m&#7863;t nh&#432;ng c&#361;ng kh&ocirc;ng kh&#7887;i quay &#273;&#7847;u li&#7871;c nh&igrave;n c&ocirc; g&aacute;i m&#7845;y b&#7853;n.</p>

<p>Ch&#7881; c&oacute; C&#432;u Ma Tr&iacute; nh&igrave;n m&agrave; nh&#432; kh&ocirc;ng th&#7845;y, nghe m&agrave; nh&#432; kh&ocirc;ng l&#7885;t tai n&oacute;i ti&#7871;p:</p>

<p>- N&#7871;u hai v&#7883; kh&ocirc;ng ch&#7883;u n&oacute;i cho bi&#7871;t Tham H&#7907;p Trang &#7903; &#273;&acirc;u, ti&#7875;u t&#259;ng &#273;&agrave;nh ph&#7843;i c&aacute;o t&#7915;.</p>

<p>Khi &#273;&oacute; c&ocirc; g&aacute;i ch&egrave;o chi&#7871;c thuy&#7873;n nh&#7887; &#273;&atilde; &#273;&#7871;n b&#7901; h&#7891; nghe C&#432;u Ma Tr&iacute; n&oacute;i nh&#432; th&#7871; b&egrave;n xen v&agrave;o:</p>

<p>- V&#7883; &#273;&#7841;i s&#432; ph&#7909; kia mu&#7889;n &#273;&#7871;n Tham H&#7907;p Trang ch&#7859;ng hay c&oacute; chuy&#7879;n chi r&#7913;a?</p>

<p>Gi&#7885;ng n&oacute;i th&#7853;t trong tr&#7867;o d&#7883;u d&agrave;ng khi&#7871;n ng&#432;&#7901;i nghe th&#7845;y l&ograve;ng th&#7853;t tho&#7843;i m&aacute;i. C&ocirc; g&aacute;i &#273;&oacute; tu&#7893;i ch&#7915;ng m&#432;&#7901;i s&aacute;u m&#432;&#7901;i b&#7843;y, m&#7863;t &#273;&#7847;y v&#7867; &ocirc;n nhu, th&acirc;n h&igrave;nh h&#7871;t s&#7913;c thanh t&uacute;.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng ng&#7901; con g&aacute;i Giang Nam l&#7841;i xinh &#273;&#7865;p nho nh&atilde; &#273;&#7871;n th&#7871;&rdquo; Th&#7921;c ra c&ocirc; g&aacute;i n&agrave;y kh&ocirc;ng &#273;&#7865;p l&#7855;m &#273;&acirc;u, so v&#7899;i M&#7897;c Uy&#7875;n Thanh c&ograve;n k&eacute;m m&#7897;t ch&uacute;t, th&#7871; nh&#432;ng m&#7863;t m&#361;i ch&#7881; t&aacute;m ph&#7847;n c&ograve;n v&#7867; &ocirc;n nhu th&ecirc;m m&#432;&#7901;i hai ph&#7847;n n&#7919;a n&ecirc;n kh&ocirc;ng s&uacute;t ch&uacute;t n&agrave;o v&#7899;i nh&#7919;ng m&#7929; n&#7919; m&#432;&#7901;i ph&acirc;n v&#7865;n m&#432;&#7901;i.</p>

<p>C&#432;u Ma Tr&iacute; n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng mu&#7889;n &#273;&#7871;n Tham H&#7907;p Trang, li&#7879;u ti&#7875;u n&#432;&#417;ng t&#7917; c&oacute; th&#7875; ch&#7881; &#273;&#432;&#7901;ng cho &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>C&ocirc; g&aacute;i m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&aacute;i t&ecirc;n Tham H&#7907;p Trang ng&#432;&#7901;i b&ecirc;n ngo&agrave;i l&agrave;m r&#259;ng m&agrave; bi&#7871;t &#273;&#432;&#7907;c, &#273;&#7841;i s&#432; ph&#7909; nghe &#7903; m&ocirc; v&#7853;y ch&#7915;?</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng l&agrave; ng&#432;&#7901;i ph&#432;&#417;ng xa k&#7871;t giao r&#7845;t th&acirc;n v&#7899;i M&#7897; Dung ti&ecirc;n sinh, &#273;&#7863;c bi&#7879;t &#273;&#7871;n tr&#432;&#7899;c m&#7897; ng&#432;&#7901;i b&#7841;n c&#361; t&#7871; m&#7897;t tu&#7847;n &#273;&#7875; ho&agrave;n th&agrave;nh l&#7901;i &#432;&#7899;c n&#259;m x&#432;a l&#7841;i c&#361;ng mong &#273;&#432;&#7907;c th&#7845;y thanh ph&#7841;m c&#7911;a M&#7897; Dung c&ocirc;ng t&#7917; m&#7897;t l&#7847;n.</p>

<p>C&ocirc; g&aacute;i ng&#7851;m ngh&#297; r&#7891;i &#273;&aacute;p:</p>

<p>- Th&#7871; th&igrave; qu&#7843; l&agrave; ph&iacute; c&ocirc;ng, M&#7897; Dung c&ocirc;ng t&#7917; v&#7915;a m&#7899;i &#273;i kh&#7887;i, gi&aacute; nh&#432; &#273;&#7841;i s&#432; ph&#7909; t&#7899;i s&#7899;m ba b&#7919;a th&igrave; &#273;&atilde; g&#7863;p &#273;&#432;&#7907;c c&ocirc;ng t&#7917; r&#7891;i. C&#432;u Ma Tr&iacute; n&oacute;i:</p>

<p>- Gi&aacute; nh&#432; &#273;&#432;&#7907;c g&#7863;p c&ocirc;ng t&#7917; m&#7897;t l&#7847;n th&igrave; th&#7853;t th&#7887;a nguy&#7879;n. Th&#7871; nh&#432;ng ti&#7875;u t&#259;ng t&#7915; n&#432;&#7899;c Th&#7893; Ph&#7891;n xa x&ocirc;i di&#7879;u v&#7907;i t&#7899;i Trung Th&#7893;, ch&#7881; mong &#273;&#432;&#7907;c t&#7899;i tr&#432;&#7899;c m&#7891; M&#7897; Dung ti&ecirc;n sinh l&#7841;y m&#7897;t l&#7841;y &#273;&#7875; ho&agrave;n th&agrave;nh t&acirc;m nguy&#7879;n n&#259;m x&#432;a m&agrave; th&ocirc;i.</p>

<p>Thi&#7871;u n&#7919; &#273;&aacute;p:</p>

<p>- N&#7871;u &#273;&#7841;i s&#432; ph&#7909; l&agrave; b&#7841;n th&acirc;n c&#7911;a M&#7897; Dung ti&ecirc;n sinh th&igrave; xin gh&eacute; u&#7889;ng m&#7897;t ch&eacute;n tr&agrave; l&#7841;t &#273;&atilde;, ti&#7875;u n&#7919; s&#7869; v&agrave;o b&aacute;o tin, li&#7879;u c&oacute; n&ecirc;n ch&#259;ng?</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- Ti&#7875;u n&#432;&#417;ng t&#7917; l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o trong ph&#7911; c&ocirc;ng t&#7917;? N&ecirc;n x&#432;ng h&ocirc; l&agrave;m sao cho ph&#7843;i?</p>

<p>C&ocirc; g&aacute;i c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:</p>

<p>- &Ocirc;i chao! Ti&#7875;u n&#7919; ch&#7881; l&agrave; ng&#432;&#7901;i g&#7849;y &#273;&agrave;n th&#7893;i s&aacute;o h&#7847;u h&#7841; c&ocirc;ng t&#7917;, t&ecirc;n g&#7885;i A B&iacute;ch. &#272;&#7841;i s&#432; ph&#7909; ch&#7859;ng n&ecirc;n &#273;&#7841;i n&#432;&#417;ng t&#7917;, ti&#7875;u n&#432;&#417;ng t&#7917; l&agrave;m g&igrave; cho kh&aacute;ch s&aacute;o ra, c&#7913; g&#7885;i A B&iacute;ch l&agrave; &#273;&#432;&#7907;c r&#7891;i.</p>

<p>N&agrave;ng n&oacute;i gi&#7885;ng T&ocirc; Ch&acirc;u v&#7889;n th&#7853;t kh&oacute; nghe, th&#7871; nh&#432;ng l&agrave; th&#7883; t&igrave; trong m&#7897;t &#273;&#7841;i th&#7871; gia v&otilde; l&acirc;m ch&#7855;c b&igrave;nh th&#7901;i nghe ti&#7871;ng quan tho&#7841;i c&#361;ng nhi&#7873;u n&ecirc;n &#259;n n&oacute;i th&ecirc;m nhi&#7873;u ti&#7871;ng ph&#7893; th&ocirc;ng C&#432;u Ma Tr&iacute; v&agrave; &#272;o&agrave;n D&#7921; c&#7889; g&#7855;ng c&#361;ng hi&#7875;u &#273;&#432;&#7907;c. C&#432;u Ma Tr&iacute; cung k&iacute;nh &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m.<a id="annotated_11.2" name="annotated_11.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(11.2)</font></sup></font></a></p>

<p>A B&iacute;ch n&oacute;i:</p>

<p>- T&#7915; &#273;&acirc;y v&agrave;o C&#7847;m V&#7853;n ti&#7875;u tr&uacute;c trong Y&#7871;n T&#7917; &#7892; &#273;&#7873;u l&agrave; &#273;&#432;&#7901;ng th&#7911;y, n&#7871;u t&#7845;t c&#7843; c&aacute;c v&#7883; &#273;&#7873;u mu&#7889;n &#273;&#7871;n th&igrave; ti&#7875;u n&#7919; ch&#7903; thuy&#7873;n v&agrave;o, li&#7879;u c&oacute; n&ecirc;n ch&#259;ng?</p>

<p>M&#7895;i c&acirc;u n&oacute;i c&ocirc; g&aacute;i l&#7841;i th&ecirc;m v&agrave;o &ldquo;li&#7879;u c&oacute; n&ecirc;n ch&#259;ng,&rdquo; v&#7915;a c&oacute; v&#7867; &acirc;n c&#7847;n h&#7887;i han, l&#7841;i nh&#432; b&agrave;n th&#7843;o khi&#7871;n cho ng&#432;&#7901;i nghe kh&oacute; m&agrave; t&#7915; ch&#7889;i. C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- Th&#7871; th&igrave; xin phi&#7873;n c&ocirc; n&#432;&#417;ng.</p>

<p>Y n&#7855;m tay &#272;o&agrave;n D&#7921; nh&#7865; nh&agrave;ng nh&#7843;y xu&#7889;ng chi&#7871;c thuy&#7873;n nh&#7887;. Chi&#7871;c thuy&#7873;n ch&#7881; h&#417;i ch&igrave;m xu&#7889;ng m&#7897;t ch&uacute;t m&agrave; kh&ocirc;ng ch&ograve;ng ch&agrave;nh ch&uacute;t n&agrave;o. A B&iacute;ch quay sang m&#7881;m c&#432;&#7901;i v&#7899;i C&#432;u Ma Tr&iacute; v&agrave; &#272;o&agrave;n D&#7921;, d&#432;&#7901;ng nh&#432; mu&#7889;n khen: &ldquo;C&ocirc;ng phu gi&#7887;i th&#7853;t!&rdquo;</p>

<p>Qu&aacute; Ng&#7841;n Chi h&#7887;i nh&#7887;:</p>

<p>- S&#432; th&uacute;c, m&igrave;nh t&iacute;nh sao &#273;&acirc;y?</p>

<p>Hai ng&#432;&#7901;i &#273;&#7871;n ki&#7871;m nh&agrave; M&#7897; Dung b&aacute;o th&ugrave; nh&#432;ng g&#7863;p ph&#7843;i c&#7843;nh kh&oacute; x&#7917; n&agrave;y th&#7921;c l&agrave; s&#432;&#7907;ng s&ugrave;ng. A B&iacute;ch m&#7881;m c&#432;&#7901;i:</p>

<p>- Hai v&#7883; &#273;&#7841;i gia &#273;&#7871;n T&ocirc; Ch&acirc;u, n&#7871;u kh&ocirc;ng c&oacute; g&igrave; g&#7845;p g&aacute;p, xin m&#7901;i &#273;&#7871;n t&#7879; x&#7913; u&#7889;ng ch&eacute;n tr&agrave; l&#7841;t, &#259;n ch&uacute;t &#273;i&#7875;m t&acirc;m. &#272;&#7915;ng s&#7907; chi&#7871;c thuy&#7873;n n&agrave;y nh&#7887; kh&ocirc;ng &#273;&#7911; s&#7913;c, c&oacute; th&ecirc;m v&agrave;i ng&#432;&#7901;i n&#7919;a c&#361;ng kh&ocirc;ng ch&igrave;m &#273;&acirc;u m&agrave; s&#7907;.</p>

<p>N&agrave;ng nh&#7865; nh&agrave;ng ch&egrave;o thuy&#7873;n &#273;&#7871;n d&#432;&#7899;i c&acirc;y li&#7877;u nh&#7863;t l&#7845;y nhuy&#7877;n ti&ecirc;n c&ugrave;ng chi&#7871;c b&agrave;n to&aacute;n, ti&#7879;n tay kh&#7849;y m&#7845;y h&#7841;t to&aacute;n ch&acirc;u, nghe l&aacute;ch c&aacute;ch leng keng. &#272;o&agrave;n D&#7921; nghe v&agrave;i ti&#7871;ng, vui v&#7867; h&#7887;i:</p>

<p>- C&ocirc; n&#432;&#417;ng &#273;&agrave;n kh&uacute;c &ldquo;H&aacute;i D&acirc;u&rdquo; &#273;&#7845;y &#432;?</p>

<p>Th&igrave; ra c&ocirc; g&aacute;i thu&#7853;n tay g&#7849;y m&#7845;y vi&ecirc;n b&agrave;n to&aacute;n, n&#7863;ng nh&#7865; nhanh ch&#7853;m c&#361;ng th&agrave;nh ti&#7871;t t&#7845;u, nghe ra hai c&acirc;u r&#7845;t linh &#273;&#7897;ng trong tr&#7867;o c&#7911;a b&agrave;i &ldquo;H&aacute;i D&acirc;u.&rdquo;<a id="annotated_11.3" name="annotated_11.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(11.3)</font></sup></font></a> A B&iacute;ch m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; tinh th&ocirc;ng &acirc;m lu&#7853;t, v&#7853;y &#273;&agrave;n th&#7917; m&#7897;t kh&uacute;c xem sao?</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y n&agrave;ng ng&acirc;y th&#417; h&#7891;n nhi&ecirc;n, vui v&#7867; d&#7877; th&acirc;n c&#7853;n c&#361;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&ocirc;i &#273;&acirc;u c&oacute; bi&#7871;t g&#7849;y b&agrave;n to&aacute;n.</p>

<p>Ch&agrave;ng quay l&#7841;i n&oacute;i v&#7899;i Th&ocirc;i B&aacute;ch Tuy&#7873;n:</p>

<p>- Ho&#7855;c ti&ecirc;n sinh, c&ocirc; n&agrave;y g&#7849;y c&aacute;i b&agrave;n to&aacute;n c&#7911;a &ocirc;ng nghe hay qu&aacute;.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n c&#361;ng b&#7853;t c&#432;&#7901;i:</p>

<p>- Qu&#7843; &#273;&uacute;ng th&#7871;! C&ocirc; n&#432;&#417;ng th&#7853;t l&agrave; thanh nh&atilde;, c&aacute;i m&oacute;n &#273;&#7891; ngh&#7873; &#273;&#7847;y t&#7909;c kh&iacute; c&#7911;a ta v&agrave;o tay c&ocirc; n&#432;&#417;ng l&#7841;i c&#361;ng th&agrave;nh m&#7897;t m&oacute;n nh&#7841;c kh&iacute;.</p>

<p>A B&iacute;ch &#273;&aacute;p:</p>

<p>- Chao &ocirc;i! Qu&#7843; l&agrave; kh&ocirc;ng ph&#7843;i ch&uacute;t n&agrave;o. C&aacute;i n&agrave;y c&#7911;a Th&ocirc;i &#273;&#7841;i gia &#273;&#7845;y sao? Chi&#7871;c b&agrave;n to&aacute;n n&agrave;y th&#7853;t l&agrave; qu&iacute; gi&aacute;, nh&agrave; &ocirc;ng ch&#7855;c ph&#7843;i c&oacute; c&#7911;a &#259;n c&#7911;a &#273;&#7875; n&ecirc;n c&#7843; c&aacute;i b&agrave;n to&aacute;n c&#361;ng &#273;&uacute;c b&#7857;ng v&agrave;ng. Ho&#7855;c &#273;&#7841;i gia, xin tr&#7843; l&#7841;i &ocirc;ng &#273;&acirc;y.</p>

<p>C&ocirc; g&aacute;i c&#7847;m chi&#7871;c b&agrave;n to&aacute;n v&#432;&#417;n tay &#273;&#432;a ra. Th&ocirc;i B&aacute;ch Tuy&#7873;n &#273;ang &#7903; tr&ecirc;n b&#7901; kh&ocirc;ng th&#7875; n&agrave;o v&oacute;i t&#7899;i, y c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o b&#7887; m&oacute;n v&#7853;t b&#7845;t ly th&acirc;n kia &#273;&#432;&#7907;c, &#273;&agrave;nh nh&#7865; nh&agrave;ng nh&#7843;y l&ecirc;n &#273;&#7847;u thuy&#7873;n, gi&#417; tay &#273;&oacute;n l&#7845;y chi&#7871;c b&agrave;n to&aacute;n, quay sang tr&#7915;ng m&#7855;t nh&igrave;n C&#432;u Ma Tr&iacute;. C&#432;u Ma Tr&iacute; v&#7867; m&#7863;t v&#7851;n &#273;&#7847;y v&#7867; t&#7915; h&ograve;a, m&#7881;m c&#432;&#7901;i kh&ocirc;ng t&#7887; v&#7867; g&igrave; kh&oacute; ch&#7883;u.</p>

<p>A B&iacute;ch tay tr&aacute;i c&#7847;m c&aacute;n c&acirc;y nhuy&#7877;n ti&ecirc;n gi&#417; l&ecirc;n cao, n&#259;m ng&oacute;n tay ph&#7843;i vu&#7889;t xu&ocirc;i xu&#7889;ng, m&oacute;ng tay ch&#7841;m v&agrave;o nh&#7919;ng &#273;&#7889;t n&#7893;i g&#7891; l&ecirc;n ph&aacute;t ra nh&#7919;ng ti&#7871;ng leng keng, t&igrave;nh tang khi cao khi th&#7845;p. N&#259;m ng&oacute;n tay n&agrave;ng vu&#7889;t ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i g&#7843;y &#273;&agrave;n t&igrave; b&agrave;, m&oacute;n binh kh&iacute; &#273;&atilde; t&#7915;ng chi&#7871;n &#273;&#7845;u kh&#7855;p hai mi&#7873;n nam b&#7855;c Tr&#432;&#7901;ng giang v&#7899;i bi&#7871;t bao anh h&ugrave;ng h&#7855;c b&#7841;ch, nay v&agrave;o b&agrave;n tay tr&#7855;ng tr&#7867;o m&#7873;m m&#7841;i c&#7911;a n&agrave;ng l&#7841;i bi&#7871;n th&agrave;nh m&#7897;t m&oacute;n nh&#7841;c kh&iacute;.</p>

<p>&#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- Hay qu&aacute;! Hay qu&aacute;! C&ocirc; n&#432;&#417;ng th&#7917; &#273;&agrave;n m&#7897;t b&#7843;n xem n&agrave;o.</p>

<p>A B&iacute;ch quang sang Qu&aacute; Ng&#7841;n Chi n&oacute;i:</p>

<p>- Nhuy&#7877;n ti&ecirc;n n&agrave;y c&oacute; ph&#7843;i c&#7911;a v&#7883; &#273;&#7841;i gia kia kh&ocirc;ng? T&ocirc;i ch&#7859;ng bi&#7871;t tr&#7901;i tr&#259;ng g&igrave; l&#7845;y ra ngh&#7883;ch th&#7921;c l&agrave; v&ocirc; l&#7877;. &#272;&#7841;i gia c&#361;ng xu&#7889;ng thuy&#7873;n &#273;i th&ocirc;i, m&#7897;t l&aacute;t n&#7919;a t&ocirc;i s&#7869; b&oacute;c h&#7891;ng l&#259;ng<a id="annotated_11.4" name="annotated_11.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(11.4)</font></sup></font></a> t&#432;&#417;i cho &ocirc;ng &#259;n.</p>

<p>Qu&aacute; Ng&#7841;n Chi ngh&#297; &#273;&#7871;n m&#7889;i th&ugrave; c&#7911;a s&#432; ph&#7909;, h&#7853;n nh&agrave; h&#7885; M&#7897; Dung &#273;&#7845;t C&ocirc; T&ocirc; th&#7845;u x&#432;&#417;ng, nh&#432;ng th&#7845;y ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y n&oacute;i n&#259;ng nh&iacute; nh&#7843;nh, ng&acirc;y th&#417; h&#7891;n nhi&ecirc;n &ecirc;n trong b&#7909;ng tuy &#273;&#7847;y th&ugrave; h&#7857;n nh&#432;ng c&#361;ng kh&ocirc;ng th&#7875; n&#7893;i s&ugrave;ng v&#7899;i c&ocirc; ta &#273;&#432;&#7907;c, b&#7909;ng ngh&#297; th&#7847;m: &ldquo;C&ocirc; ta &#273;&#432;a m&igrave;nh &#273;&#7871;n trang vi&#7879;n th&#7853;t hay bi&#7871;t m&#7845;y, th&#7875; n&agrave;o m&igrave;nh c&#361;ng gi&#7871;t &#273;&#432;&#7907;c v&agrave;i &#273;&#7913;a b&aacute;o th&ugrave; cho &acirc;n s&#432;.&rdquo; Ngh&#297; th&#7871; b&egrave;n g&#7853;t &#273;&#7847;u nh&#7843;y xu&#7889;ng thuy&#7873;n.</p>

<p>A B&iacute;ch cu&#7897;n g&#7885;n g&agrave;ng c&acirc;y nhuy&#7877;n ti&ecirc;n giao l&#7841;i cho Qu&aacute; Ng&#7841;n Chi, v&#7915;a ch&egrave;o m&#7897;t c&aacute;i, chi&#7871;c thuy&#7873;n &#273;&atilde; l&#432;&#7899;t v&#7873; h&#432;&#7899;ng t&acirc;y. Th&ocirc;i B&aacute;ch Tuy&#7873;n v&agrave; Qu&aacute; Ng&#7841;n Chi &#273;&#432;a m&#7855;t ra hi&#7879;u cho nhau, c&ugrave;ng ngh&#297;: &ldquo;H&ocirc;m nay m&igrave;nh chui v&agrave;o hang c&#7885;p, kh&ocirc;ng bi&#7871;t s&#7889;ng ch&#7871;t th&#7871; n&agrave;o. Nh&agrave; M&#7897; Dung ra tay th&#7853;t l&agrave; &#273;&#7897;c &aacute;c, ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y nh&#7887; nh&#7865; d&#7877; th&#432;&#417;ng, xem ra kh&ocirc;ng ph&#7843;i l&agrave; gi&#7843; d&#7889;i, nh&#432;ng bi&#7871;t &#273;&acirc;u ch&#7859;ng ph&#7843;i l&agrave; k&#7871; c&#7911;a h&#7885; d&#7909; cho &#273;&#7883;ch sinh ra ki&ecirc;u c&#259;ng &#273;&#7875; m&igrave;nh kh&ocirc;ng &#273;&#7873; ph&ograve;ng r&#7891;i th&#7915;a c&#417; h&#7841; th&#7911;?&rdquo;</p>

<p>Thuy&#7873;n &#273;i tr&ecirc;n m&#7863;t h&#7891;, qu&#7865;o qua qu&#7865;o l&#7841;i m&#7845;y l&#7847;n, r&#7891;i &#273;i v&agrave;o m&#7897;t chi&#7871;c &#273;&#7847;m l&#7899;n, nh&igrave;n ra &#273;&#7857;ng xa th&#7845;y kh&oacute;i lung linh b&#7889;c l&ecirc;n, m&#7863;t n&#432;&#7899;c xa t&iacute;t t&#7853;n ch&acirc;n tr&#7901;i. Qu&aacute; Ng&#7841;n Chi trong b&#7909;ng h&atilde;i th&#7847;m: &ldquo;Chi&#7871;c h&#7891; n&agrave;y ch&#7855;c l&agrave; Th&aacute;i H&#7891;<a id="annotated_11.5" name="annotated_11.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(11.5)</font></sup></font></a> &#273;&acirc;y. Ta v&agrave; Th&ocirc;i s&#432; th&uacute;c &#273;&#7873;u kh&ocirc;ng bi&#7871;t b&#417;i, con b&eacute; n&agrave;y ch&#7881; c&#7847;n l&#7853;t thuy&#7873;n l&agrave; c&#7843; hai ng&#432;&#7901;i m&igrave;nh s&#7869; v&agrave;o b&#7909;ng c&aacute; ngay, c&ograve;n n&oacute;i g&igrave; &#273;&#7871;n vi&#7879;c b&aacute;o th&ugrave; cho th&#7847;y n&#7919;a?&rdquo;</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n c&#361;ng &#273;&atilde; ngh&#297; &#273;&#7871;n chuy&#7879;n &#273;&oacute;, ngh&#297; b&#7909;ng n&#7871;u m&igrave;nh c&#7847;m &#273;&#432;&#7907;c m&aacute;i ch&egrave;o trong tay, n&#7871;u c&ocirc; g&aacute;i n&agrave;y mu&#7889;n l&#7853;t thuy&#7873;n th&igrave; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; d&#7877; b&egrave;n n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng, &#273;&#7875; ta gi&uacute;p c&ocirc; ch&egrave;o thuy&#7873;n, c&ocirc; ch&#7881; c&#7847;n ch&#7881; &#273;&#432;&#7901;ng l&agrave; &#273;&#7911;.</p>

<p>A B&iacute;ch c&#432;&#7901;i n&oacute;i:</p>

<p>- &Ocirc;i chao, ti&#7875;u n&#7919; kh&ocirc;ng d&aacute;m. N&#7871;u c&ocirc;ng t&#7917; bi&#7871;t &#273;&#432;&#7907;c th&#7875; n&agrave;o c&#361;ng m&#7855;ng l&agrave; coi th&#432;&#7901;ng kh&aacute;ch.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n th&#7845;y n&agrave;ng t&#7915; ch&#7889;i l&#7841;i c&agrave;ng nghi h&#417;n, c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7859;ng d&#7845;u g&igrave; c&ocirc;, ch&uacute;ng t&ocirc;i ch&#7881; mu&#7889;n c&ocirc; tr&#7893; t&agrave;i d&ugrave;ng nhuy&#7877;n ti&ecirc;n &#273;&agrave;n m&#7897;t kh&uacute;c. Ch&uacute;ng t&ocirc;i l&agrave; ng&#432;&#7901;i th&ocirc; l&#7895; kh&ocirc;ng ph&#7843;i nh&#432; &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&acirc;y, c&#7847;m k&#7923; th&#432; h&#7885;a m&ocirc;n n&agrave;o c&#361;ng tinh th&ocirc;ng.</p>

<p>A B&iacute;ch nh&igrave;n &#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u n&#7919; &#273;&agrave;n c&oacute; ra g&igrave; &#273;&acirc;u, sao d&aacute;m g&#7885;i l&agrave; tuy&#7879;t k&#7929;? &#272;o&agrave;n c&ocirc;ng t&#7917; phong nh&atilde; nh&#432; th&#7871;, nghe s&#7869; c&#432;&#7901;i b&#7857;ng th&iacute;ch, t&ocirc;i ch&#7859;ng &#273;&agrave;n &#273;&acirc;u.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n c&#7847;m c&acirc;y nhuy&#7877;n ti&ecirc;n tr&ecirc;n tay Qu&aacute; Ng&#7841;n Chi &#273;&#7863;t v&agrave;o tay c&ocirc; g&aacute;i tay kia c&#7847;m l&#7845;y m&aacute;i ch&egrave;o n&oacute;i:</p>

<p>- N&agrave;y c&ocirc;! C&#7913; &#273;&agrave;n &#273;i n&agrave;o!</p>

<p>A B&iacute;ch c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c, cho t&ocirc;i m&#432;&#7907;n c&aacute;i b&agrave;n to&aacute;n c&#7911;a &ocirc;ng &#273;&#7875; &#273;&aacute;nh nh&#7883;p v&#7853;y.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n trong b&#7909;ng h&#417;i e d&egrave;: &ldquo;C&ocirc; ta mu&#7889;n l&#7845;y lu&ocirc;n c&#7843; hai m&oacute;n binh kh&iacute; c&#7911;a m&igrave;nh, kh&ocirc;ng l&#7869; kh&ocirc;ng c&oacute; &acirc;m m&#432;u g&igrave; sao?&rdquo; Th&#7871; nh&#432;ng &#273;&atilde; &#273;&#7871;n n&#432;&#7899;c n&agrave;y kh&ocirc;ng ti&#7879;n t&#7915; kh&#432;&#7899;c &#273;&agrave;nh &#273;&#432;a cho c&ocirc; ta chi&#7871;c kim to&aacute;n b&agrave;n. A B&iacute;ch &#273;&#7875; chi&#7871;c b&agrave;n to&aacute;n l&ecirc;n s&agrave;n thuy&#7873;n tr&#432;&#7899;c m&#7863;t, tay tr&aacute;i c&#7847;m c&aacute;n nhuy&#7877;n ti&ecirc;n, ch&acirc;n tr&aacute;i &#273;&#7841;p l&ecirc;n &#273;&#7847;u roi, k&eacute;o th&#7859;ng ra, n&#259;m ng&oacute;n tay ph&#7843;i v&#7915;a vu&#7889;t v&#7915;a b&uacute;ng, nhuy&#7877;n ti&ecirc;n li&#7873;n ph&aacute;t ra &acirc;m thanh t&iacute;nh tang, tuy kh&ocirc;ng r&eacute;o r&#7855;t th&aacute;nh tho&aacute;t nh&#432; t&igrave; b&agrave; nh&#7919;ng nghe c&#361;ng th&#7853;t &ecirc;m d&#7883;u.</p>

<p>N&#259;m ng&oacute;n tay c&#7911;a A B&iacute;ch &#273;&agrave;n nhuy&#7877;n ti&ecirc;n th&#7881;nh tho&#7843;ng l&#7841;i ngh&#7881; &#273;&#432;a ng&oacute;n tay kh&#7849;y chi&#7871;c b&agrave;n to&aacute;n, nh&#7919;ng h&#7841;t to&aacute;n ch&acirc;u leng keng h&ograve;a v&#7899;i ti&#7871;ng t&igrave;nh tang c&#7911;a nhuy&#7877;n ti&ecirc;n, l&#7841;i c&agrave;ng vui tai. Ngay khi &#273;&oacute;, b&#7895;ng th&#7845;y hai con chim &eacute;m s&agrave; ngang &#273;&#7847;u thuy&#7873;n, bay v&#7909;t v&#7873; h&#432;&#7899;ng tay. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;N&#417;i nh&agrave; M&#7897; Dung &#7903; c&oacute; t&ecirc;n l&agrave; Y&#7871;n T&#7917; &#7892;, ch&#7855;c h&#7859;n chim &eacute;n nhi&#7873;u l&#7855;m.&rdquo;</p>

<p>L&#7841;i nghe A B&iacute;ch c&#7845;t ti&#7871;ng h&aacute;t r&#7857;ng:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">S&#7899;m mai n&#417;i tr&#432;&#7899;c hi&ecirc;n nh&agrave;,<br />
Hai con chim &eacute;n bay s&agrave; xu&#7889;ng s&acirc;n.<br />
Ph&#432;&#7907;ng ho&agrave;ng l&agrave;m t&#7893; c&#361;ng g&#7847;n,<br />
Kh&oacute;i Ti&ecirc;u T&#432;&#417;ng c&#361;ng &acirc;n c&#7847;n l&agrave;m quen.<br />
L&#7847;u h&#7891;ng c&#361;ng l&#7841;i tr&egrave;o l&ecirc;n,<br />
B&#7901; s&ocirc;ng bi&#7871;c c&#361;ng ch&#7853;p ch&#7901;n d&#7915;ng ch&acirc;n.<br />
Thu&#7853;n &#273;&#432;a n&eacute;t v&#7869; tay th&#7847;n,<br />
Ti&#7871;ng oanh d&igrave;u d&#7863;t th&#7843; h&#7891;n m&ecirc; ly.<br />
V&igrave; ai &#273;&#7871;n v&igrave; ai &#273;i?<br />
R&egrave;m ch&acirc;u cu&#7889;n b&#7913;c &#417;n kia ngh&igrave;n tr&ugrave;ng.</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Nh&#7883; x&atilde; l&#432;&#417;ng th&#7847;n,<br />
Thi&ecirc;n gia &#273;&igrave;nh vi&#7879;n.<br />
Phi&ecirc;n phi&ecirc;n h&#7921;u &#273;&#7893; song phi y&#7871;n,<br />
Ph&#432;&#7907;ng ho&agrave;ng s&agrave;o &#7893;n h&#7913;a vi l&acirc;n,<br />
Ti&ecirc;u T&#432;&#417;ng y&ecirc;n minh lai h&agrave; v&atilde;n?<br />
Lo&#7841;n nh&#7853;p h&#7891;ng l&acirc;u,<br />
&#272;&#7875; phi l&#7909;c ng&#7841;n,<br />
H&#7885;a l&#432;&#417;ng khinh ph&#7845;t ca tr&#7847;n chuy&#7875;n,<br />
Vi th&ugrave;y qui kh&#7913; vi th&ugrave;y lai?<br />
Ch&#7911; nh&acirc;n &acirc;n tr&#7885;ng ch&acirc;u li&ecirc;m quy&#7875;n.</font></p>

<p>&#272;o&agrave;n D&#7921; nghe n&agrave;ng h&aacute;t th&#7853;t l&agrave; &ocirc;n nhu t&igrave;nh t&#7913; kh&ocirc;ng kh&#7887;i l&ograve;ng th&#7845;y m&ecirc;nh mang, ngh&#297; th&#7847;m: &ldquo;N&#7871;u nh&#432; ta c&#7913; su&#7889;t &#273;&#7901;i chui r&uacute;c &#7903; nam c&#432;&#417;ng, l&agrave;m sao c&oacute; &#273;&#432;&#7907;c nh&#7919;ng gi&#7901; ph&uacute;t th&#7847;n ti&ecirc;n nh&#432; th&#7871; n&agrave;y? V&igrave; ai &#273;&#7871;n v&igrave; ai &#273;i? R&egrave;m ch&acirc;u cu&#7889;n b&#7913;c &#417;n kia ngh&igrave;n tr&ugrave;ng. M&#7897; Dung c&ocirc;ng t&#7917; c&oacute; ng&#432;&#7901;i n&#7919; t&igrave; nh&#432; th&#7871; n&agrave;y h&#7859;n ph&#7843;i l&agrave; nh&acirc;n v&#7853;t phi th&#432;&#7901;ng.&rdquo;</p>

<p>A B&iacute;ch h&aacute;t xong kh&uacute;c h&aacute;t &#273;&oacute; r&#7891;i &#273;&#432;a b&agrave;n to&aacute;n v&agrave; nhuy&#7877;n ti&ecirc;n tr&#7843; l&#7841;i cho Th&ocirc;i Qu&aacute; hai ng&#432;&#7901;i, c&#432;&#7901;i n&oacute;i:</p>

<p>- H&aacute;t ch&#7859;ng ra g&igrave;, qu&iacute; kh&aacute;ch &#273;&#7915;ng c&#432;&#7901;i nh&eacute;! Ho&#7855;c &#273;&#7841;i gia, xin ch&egrave;o v&agrave;o con l&#7841;ch nh&#7887; ph&iacute;a b&ecirc;n tr&aacute;i, &#273;&oacute; &#273;&oacute;! &#272;&uacute;ng r&#7891;i!</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n th&#7845;y n&agrave;ng tr&#7843; l&#7841;i binh kh&iacute; cho m&igrave;nh m&#7899;i th&#7845;y y&ecirc;n b&#7909;ng, b&egrave;n theo &#273;&uacute;ng l&#7901;i n&agrave;ng &#273;i v&agrave;o m&#7897;t con l&#7841;ch nh&#7887;, c&oacute; &#273;i&#7873;u m&#7863;t h&#7891; m&#7885;c &#273;&#7847;y nh&#7919;ng l&aacute; sen, n&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c c&ocirc; ta ch&#7881; &#273;i&#7875;m th&igrave; kh&ocirc;ng ai c&oacute; th&#7875; bi&#7871;t &#273;&#432;&#7907;c gi&#7919;a &#273;&aacute;m l&aacute; sen l&#7841;i c&oacute; m&#7897;t con &#273;&#432;&#7901;ng. Th&ocirc;i B&aacute;ch Tuy&#7873;n ch&egrave;o m&#7897;t h&#7891;i, A B&iacute;ch l&#7841;i ch&#7881; m&#7897;t con &#273;&#432;&#7901;ng kh&aacute;c:</p>

<p>- B&#417;i qua ph&iacute;a kia k&igrave;a.</p>

<p>Ph&iacute;a &#273;&oacute; m&#7863;t n&#432;&#7899;c &#273;&#7847;y nh&#7919;ng c&acirc;y v&agrave; tr&aacute;i h&#7891;ng l&#259;ng, trong l&agrave;n s&oacute;ng xanh ch&#7853;p ch&#7901;n, l&#259;ng &#273;&#7887; l&aacute; xanh qu&#7843; th&#7853;t &#273;&#7865;p kh&ocirc;ng th&#7875; t&#7843;. A B&iacute;ch thu&#7853;n tay h&aacute;i h&#7891;ng l&#259;ng chia cho m&#7885;i ng&#432;&#7901;i.</p>

<p>Hai tay &#272;o&agrave;n D&#7921; tuy v&#7851;n c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c nh&#432;ng sau khi huy&#7879;t &#273;&#7841;o b&#7883; &#273;i&#7875;m r&#7891;i kh&ocirc;ng c&oacute; ch&uacute;t h&#417;i s&#7913;c n&agrave;o, &#273;&#7871;n c&aacute;i v&#7887; h&#7891;ng l&#259;ng c&#361;ng kh&ocirc;ng b&oacute;c &#273;&#432;&#7907;c. A B&iacute;ch c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; gia kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i Giang Nam n&ecirc;n kh&ocirc;ng bi&#7871;t b&oacute;c l&#259;ng, &#273;&#7875; ti&#7875;u n&#7919; b&oacute;c d&ugrave;m cho.</p>

<p>C&ocirc; ta b&oacute;c lu&ocirc;n m&#7845;y tr&aacute;i &#273;&#7875; v&agrave;o tay ch&agrave;ng. &#272;o&agrave;n D&#7921; th&#7845;y qu&#7843; &#7845;u &#273;&oacute; tr&#417;n nh&#7861;n b&#7887; v&agrave;o m&#7891;m th&#417;m ph&#7913;c, &#259;n ngon l&#7841; th&#432;&#7901;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- H&#7891;ng l&#259;ng n&agrave;y &#259;n b&ugrave;i m&agrave; kh&ocirc;ng ng&#7845;y, th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; nghe c&ocirc; n&#432;&#417;ng h&aacute;t v&#7853;y.</p>

<p>A B&iacute;ch m&#7863;t &#7917;ng h&#7891;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;em b&agrave;i h&aacute;t c&#7911;a t&ocirc;i so v&#7899;i tr&aacute;i h&#7891;ng l&#259;ng, h&ocirc;m nay m&#7899;i l&agrave; l&#7847;n &#273;&#7847;u nghe &#273;&#7871;n, xin &#273;a t&#7841; c&ocirc;ng t&#7917;.</p>

<p>Thuy&#7873;n ch&#432;a qua kh&#7887;i h&#7891; l&#259;ng, A B&iacute;ch l&#7841;i ch&#7881; &#273;&#432;&#7901;ng ch&egrave;o thuy&#7873;n v&agrave;o m&#7897;t v&ugrave;ng lau l&aacute;ch v&agrave; giao b&#7841;ch<a id="annotated_11.6" name="annotated_11.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(11.6)</font></sup></font></a> khi&#7871;n cho c&#7843; &#273;&#7871;n C&#432;u Ma Tr&iacute; c&#361;ng n&#7893;i l&ograve;ng e d&egrave;, trong b&#7909;ng c&#7889; ghi nh&#7899; &#273;&#432;&#7901;ng &#273;i c&#7911;a con thuy&#7873;n &#273;&#7875; ph&ograve;ng khi &#273;i ra kh&ocirc;ng b&#7883; l&#7841;c l&#7889;i. M&#7885;i ng&#432;&#7901;i &#273;&#432;a m&#7855;t nh&igrave;n quanh th&#7845;y m&#7863;t h&#7891; to&agrave;n l&agrave; l&aacute; sen, l&aacute; &#7845;u, lau ni&#7877;ng n&#7893;i ph&#7845;t ph&#417; tr&ecirc;n m&#7863;t n&#432;&#7899;c ch&#7895; n&agrave;o c&#361;ng gi&#7889;ng ch&#7895; n&agrave;o, m&#7895;i khi gi&oacute; th&#7893;i l&#7841;i bi&#7871;n &#273;&#7893;i &#273;&#7911; chi&#7873;u, d&#7851;u l&uacute;c n&agrave;y c&oacute; nh&#7899; k&#7929; &#273;&#7871;n m&#7845;y th&igrave; ch&#7881; ch&#7889;c l&aacute;t c&#7909;c di&#7879;n &#273;&atilde; ho&agrave;n to&agrave;n kh&aacute;c h&#7859;n.</p>

<p>C&#432;u Ma Tr&iacute;, Th&ocirc;i B&aacute;ch Tuy&#7873;n v&agrave; Qu&aacute; Ng&#7841;n Chi ba ng&#432;&#7901;i ch&#259;m ch&#259;m nh&igrave;n v&agrave;o m&#7855;t A B&iacute;ch, c&#7889; g&#7855;ng xem c&ocirc; ta b&#7857;ng c&aacute;ch n&agrave;o t&igrave;m ra &#273;&#432;&#7901;ng v&agrave; d&#7845;u v&#7871;t, nh&#432;ng c&ocirc; g&aacute;i ch&#7859;ng &#273;&#7875; &yacute; g&igrave; ch&#7881; lo h&aacute;i l&#259;ng, v&#7885;c n&#432;&#7899;c, ti&#7879;n &#273;&acirc;u ch&#7881; &#273;&oacute;, d&#432;&#7901;ng nh&#432; bi&#7871;t bao nhi&ecirc;u th&#7911;y &#273;&#7841;o ngang d&#7885;c nh&#432; b&agrave;n c&#7901; kia c&ocirc; r&otilde; nh&#432; l&ograve;ng b&agrave;n tay, sinh ra &#273;&atilde; bi&#7871;t ch&#7859;ng c&#7847;n bi&#7879;n nh&#7853;n l&agrave;m g&igrave;.</p>

<p>C&#7913; nh&#432; th&#7871; quay qua qu&#7865;o l&#7841;i &#273;&#7871;n hai gi&#7901;, &#273;&#7871;n kho&#7843;ng gi&#7901;i m&ugrave;i, nh&igrave;n th&#7845;y xa xa trong &#273;&aacute;m c&acirc;y d&#432;&#417;ng li&#7877;u xanh r&igrave; th&#7845;y l&#7897; ra m&#7897;t g&oacute;c r&egrave;m c&#7917;a. A B&iacute;ch n&oacute;i:</p>

<p>- &#272;&#7871;n r&#7891;i &#273;&acirc;y! Ho&#7855;c &#273;&#7841;i gia, phi&#7873;n &ocirc;ng ph&#7843;i ch&egrave;o &#273;&#7871;n c&#7843; n&#7917;a ng&agrave;y tr&#7901;i ch&#7855;c l&agrave; m&#7879;t l&#7855;m.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n c&#432;&#7901;i g&#432;&#7907;ng:</p>

<p>- Ch&#7881; c&#7847;n c&oacute; h&#7891;ng l&#259;ng &#259;n, nghe ti&#7871;ng h&aacute;t, d&#7851;u c&oacute; ph&#7843;i ch&egrave;o thuy&#7873;n m&#432;&#7901;i n&#259;m t&aacute;m n&#259;m c&#361;ng kh&ocirc;ng m&#7879;t.</p>

<p>A B&iacute;ch v&#7895; tay reo:</p>

<p>- N&#7871;u nh&#432; &ocirc;ng mu&#7889;n nghe h&aacute;t, mu&#7889;n &#259;n l&#259;ng th&igrave; c&oacute; g&igrave; l&agrave; kh&oacute;? C&#7913; &#7903; lu&ocirc;n trong &#273;&acirc;y kh&ocirc;ng ra n&#7919;a l&agrave; xong.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n nghe c&ocirc; ta b&#7843;o &ldquo;c&#7913; &#7903; lu&ocirc;n trong &#273;&acirc;y kh&ocirc;ng ra n&#7919;a l&agrave; xong&rdquo; kh&ocirc;ng kh&#7887;i kinh h&atilde;i, gi&#432;&#417;ng &#273;&ocirc;i m&#7855;t ti h&iacute; nh&igrave;n c&ocirc; ta m&#7897;t h&#7891;i, ch&#7881; th&#7845;y c&ocirc; g&aacute;i c&#432;&#7901;i kh&uacute;c kh&iacute;ch xem ra kh&ocirc;ng c&oacute; b&#7909;ng d&#7841; n&agrave;o nh&#432;ng c&#361;ng kh&ocirc;ng v&igrave; th&#7871; m&agrave; y&ecirc;n t&acirc;m.</p>

<p>A B&iacute;ch c&#7847;m l&#7845;y m&aacute;i ch&egrave;o, ch&egrave;o th&#7859;ng v&agrave;o d&#432;&#7899;i t&agrave;n c&acirc;y li&#7877;u, &#273;&#7871;n g&#7847;n h&#417;n, th&#7845;y m&#7897;t c&agrave;nh th&ocirc;ng l&agrave;m th&agrave;nh chi&#7871;c thang, r&#7911; xu&#7889;ng m&#7863;t n&#432;&#7899;c. A B&iacute;ch bu&#7897;c chi&#7871;c thuy&#7873;n v&agrave;o c&agrave;nh c&acirc;y, b&#7895;ng nghe tr&ecirc;n c&agrave;nh li&#7877;u m&#7897;t con chim nh&#7887; h&oacute;t r&iacute;u ra r&iacute;u r&iacute;t nghe th&#7853;t trong tr&#7867;o. A B&iacute;ch c&#361;ng b&#7855;t ch&#432;&#7899;c ti&#7871;ng chim r&iacute;u r&iacute;t m&#7845;y ti&#7871;ng, quay &#273;&#7847;u l&#7841;i m&#7881;m c&#432;&#7901;i:</p>

<p>- Xin qu&iacute; kh&aacute;ch l&ecirc;n b&#7901;.</p>

<p>M&#7885;i ng&#432;&#7901;i l&#7847;n l&#432;&#7907;t tr&egrave;o l&ecirc;n, th&#7845;y l&#417; th&#417; m&#7845;y gian nh&agrave; d&#7921;ng tr&ecirc;n m&#7897;t khu &#273;&#7845;t ch&#7859;ng hi&#7875;u l&agrave; m&#7897;t h&ograve;n &#273;&#7843;o hay m&#7897;t b&aacute;n &#273;&#7843;o. Nh&#7919;ng m&aacute;i nh&agrave; &#273;&oacute; tr&ocirc;ng be b&eacute; xinh xinh c&oacute; v&#7867; tinh nh&atilde;, tr&ecirc;n bi&#7875;n ng&#7841;ch &#273;&#7873; hai ch&#7919; &ldquo;C&#7847;m V&#7853;n&rdquo;, n&eacute;t b&uacute;t ti&ecirc;u s&aacute;i. C&#432;u Ma Tr&iacute; n&oacute;i:</p>

<p>- C&oacute; ph&#7843;i &#273;&acirc;y l&agrave; Tham H&#7907;p Trang &#7903; Y&#7871;n T&#7917; &#7892; ch&#259;ng?</p>

<p>A B&iacute;ch l&#7855;c &#273;&#7847;u:</p>

<p>- Kh&ocirc;ng ph&#7843;i. Ch&#7895; n&agrave;y l&agrave; c&ocirc;ng t&#7917; d&#7921;ng l&ecirc;n cho t&ocirc;i &#7903;, nh&#7887; b&eacute; th&#7871; n&agrave;y &#273;&acirc;u &#273;&aacute;ng &#273;&#7875; ti&#7871;p qu&iacute; kh&aacute;ch. Hi&#7873;m v&igrave; &#273;&#7841;i s&#432; ph&#7909; n&oacute;i l&agrave; mu&#7889;n &#273;&#7871;n t&#7871; m&#7897; M&#7897; Dung l&atilde;o gia n&ecirc;n t&ocirc;i kh&ocirc;ng quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c, &#273;&agrave;nh ph&#7843;i &#273;&#7875; c&aacute;c v&#7883; ch&#7901; &#7903; &#273;&acirc;y &#273;&#7875; t&ocirc;i &#273;i h&#7887;i A Ch&acirc;u t&#7881; t&#7881;.</p>

<p>C&#432;u Ma Tr&iacute; nghe n&oacute;i th&#7871;, trong b&#7909;ng h&#417;i b&#7921;c, m&#7863;t s&#7847;m xu&#7889;ng. Y l&agrave; H&#7897; Qu&#7889;c Ph&aacute;p V&#432;&#417;ng n&#432;&#7899;c Th&#7893; Ph&#7891;n, th&acirc;n ph&#7853;n cao qu&iacute; bi&#7871;t l&agrave; nh&#432;&#7901;ng n&agrave;o? Kh&ocirc;ng nh&#7919;ng y &#7903; Th&#7893; Ph&#7891;n &#273;&#432;&#7907;c nh&agrave; vua k&iacute;nh tr&#7885;ng, d&#7851;u c&oacute; &#273;&#7871;n tri&#7873;u &#273;&igrave;nh c&aacute;c n&#432;&#7899;c &#272;&#7841;i T&#7889;ng, &#272;&#7841;i L&yacute;, Li&ecirc;u Qu&#7889;c, T&acirc;y H&#7841;, c&aacute;c v&#7883; &#273;&#7871; v&#432;&#417;ng c&#361;ng ph&#7843;i l&#7845;y l&#7877; qu&iacute; t&acirc;n m&agrave; ti&#7871;p &#273;&atilde;i, hu&#7889;ng chi y l&#7841;i l&agrave; k&#7867; tri giao c&#7921;u h&#7919;u c&#7911;a M&#7897; Dung ti&ecirc;n sinh, l&#7847;n n&agrave;y th&acirc;n h&agrave;nh &#273;&#7871;n t&#7871; m&#7897;, M&#7897; Dung c&ocirc;ng t&#7917; v&igrave; kh&ocirc;ng bi&#7871;t tr&#432;&#7899;c n&ecirc;n &#273;i kh&#7887;i th&igrave; &#273;&atilde; &#273;&agrave;nh, v&#7853;y m&agrave; b&#7885;n k&#7867; &#259;n ng&#432;&#7901;i &#7903; l&#7841;i kh&ocirc;ng m&#7901;i y v&agrave;o kh&aacute;ch s&#7843;nh ti&#7871;p &#273;&atilde;i cho long tr&#7885;ng, l&#7841;i &#273;&#432;a &#273;&#7871;n bi&#7879;t vi&#7879;n c&#7911;a &#273;&#7913;a ti&#7875;u t&igrave; ch&#7859;ng l&agrave; coi th&#432;&#7901;ng nhau l&#7855;m hay sao? Th&#7871; nh&#432;ng y th&#7845;y A B&iacute;ch &#259;n n&oacute;i l&iacute;u lo ch&#7859;ng c&oacute; v&#7867; g&igrave; khinh m&#7841;n n&ecirc;n ngh&#297; th&#7847;m: &ldquo;Con ti&#7875;u a &#273;&#7847;u n&agrave;y ch&#7859;ng bi&#7871;t g&igrave; m&igrave;nh &#273;&#7875; &yacute; &#273;&#7871;n n&oacute; l&agrave;m chi?&rdquo; Ngh&#297; nh&#432; th&#7871; y th&#7845;y l&ograve;ng b&igrave;nh th&#7843;n tr&#7903; l&#7841;i.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n h&#7887;i:</p>

<p>- A Ch&acirc;u t&#7881; t&#7881; c&#7911;a c&ocirc; l&agrave; ai th&#7871;?</p>

<p>A B&iacute;ch c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- A Ch&acirc;u l&agrave; A Ch&acirc;u, ch&#7883; &#7845;y l&#7899;n h&#417;n t&ocirc;i m&#7897;t th&aacute;ng n&ecirc;n ph&#7843;i g&#7885;i b&#7857;ng ch&#7883; &#273;&#7845;y th&ocirc;i. T&ocirc;i ph&#7843;i g&#7885;i b&#7857;ng ch&#7883; ch&#7913; bi&#7871;t l&agrave;m sao h&#417;n, ai b&#7843;o ch&#7883; ta h&#417;n m&#7897;t th&aacute;ng l&agrave;m chi? C&ograve;n &ocirc;ng &#273;&acirc;u c&#7847;n g&#7885;i b&#7857;ng ch&#7883;, nh&#432;ng n&#7871;u nh&#432; g&#7885;i b&#7857;ng ch&#7883; l&agrave; ch&#7883; &#7845;y th&iacute;ch l&#7855;m &#273;&oacute;!</p>

<p>C&ocirc; ta v&#7915;a d&#7851;n m&#7885;i ng&#432;&#7901;i v&agrave;o nh&agrave; v&#7915;a n&oacute;i l&iacute;u lo, &acirc;m thanh tr&#7847;m b&#7893;ng nh&#432; ti&#7871;ng &#273;&agrave;n ti&#7871;ng s&aacute;o. V&agrave;o &#273;&#7871;n trong s&#7843;nh, A B&iacute;ch m&#7901;i m&#7885;i ng&#432;&#7901;i ng&#7891;i, sau &#273;&oacute; c&oacute; ng&#432;&#7901;i &#273;&#7847;y t&#7899; b&#432;ng tr&agrave; l&ecirc;n. &#272;o&agrave;n D&#7921; c&#7847;m ch&eacute;n tr&agrave; th&#7845;y m&ugrave;i th&#417;m ng&aacute;t b&#7889;c l&ecirc;n m&#361;i, m&#7903; n&#7855;p ra, th&#7845;y tr&agrave; m&agrave;u xanh l&#7907;t c&oacute; nh&#7919;ng l&aacute; tr&agrave; bi&#7871;c m&#7885;c &#273;&#7847;y l&ocirc;ng t&#417;, tr&ocirc;ng nh&#432; nh&#7919;ng h&#7841;t ch&acirc;u cu&#7897;n n&#7893;i tr&ecirc;n m&#7863;t n&#432;&#7899;c. &#272;o&agrave;n D&#7921; ch&#432;a t&#7915;ng th&#7845;y bao gi&#7901;, &#273;&#432;a l&ecirc;n mi&#7879;ng nh&#7855;p th&#7917; m&#7897;t ng&#7909;m, th&#7845;y ngon ng&#7885;t l&#7841; th&#432;&#7901;ng, n&#432;&#7899;c d&atilde;i ch&#7843;y &#273;&#7847;y l&#432;&#7905;i. C&#432;u Ma Tr&iacute; v&agrave; Th&ocirc;i, Qu&aacute; hai ng&#432;&#7901;i th&#7845;y l&aacute; tr&agrave; k&#7923; l&#7841; kh&ocirc;ng ai d&aacute;m u&#7889;ng. Lo&#7841;i tr&agrave; tr&ograve;n nh&#432; h&#7841;t ch&acirc;u n&agrave;y l&agrave; &#273;&#7863;c s&#7843;n tr&#7891;ng tr&ecirc;n n&uacute;i cao &#7903; v&ugrave;ng k&#7873; b&ecirc;n Th&aacute;i H&#7891;, ng&#432;&#7901;i sau g&#7885;i l&agrave; B&iacute;ch Loa Xu&acirc;n,<a id="annotated_11.7" name="annotated_11.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(11.7)</font></sup></font></a> &#273;&#7901;i B&#7855;c T&#7889;ng ch&#432;a c&oacute; c&aacute;i t&ecirc;n thanh tao &#273;&oacute;, d&acirc;n v&ugrave;ng n&agrave;y ch&#7881; g&#7885;i l&agrave; lo&#7841;i tr&agrave; &ldquo;th&#417;m ph&#7913;c&rdquo; &#273;&#7875; ca t&#7909;ng m&ugrave;i h&#432;&#417;ng &#273;&#7863;c bi&#7879;t. C&#432;u Ma Tr&iacute; x&#432;a nay ch&#7881; &#7903; Th&#7893; Ph&#7891;n v&agrave; T&acirc;y V&#7921;c, quen u&#7889;ng lo&#7841;i tr&agrave; &#273;en &#273;&#7855;ng ch&aacute;t, b&acirc;y gi&#7901; th&#7845;y lo&#7841;i tr&agrave; xanh l&ocirc;ng l&aacute; th&#7871; n&agrave;y, s&#7907; c&oacute; &#273;&#7897;c kh&ocirc;ng d&aacute;m &#273;&#7909;ng t&#7899;i.</p>

<p>B&#7889;n m&oacute;n &#273;i&#7875;m t&acirc;m g&#7891;m c&oacute; k&#7865;o Mai C&ocirc;i, b&aacute;nh d&#7867;o Ph&#7909;c Linh, b&aacute;nh ng&#7885;t Ph&iacute; Th&uacute;y, b&aacute;nh bao b&#7897;t sen h&igrave;nh d&aacute;ng tinh nh&atilde;, c&aacute;i n&agrave;o c&aacute;i n&#7845;y tr&ocirc;ng t&#432;&#7903;ng nh&#432; ch&#7881; &#273;&#7875; ch&#432;ng ch&#7913; kh&ocirc;ng ph&#7843;i &#273;&#7875; &#259;n. &#272;o&agrave;n D&#7921; t&#7845;m t&#7855;c:</p>

<p>- M&#7845;y m&oacute;n &#273;i&#7875;m t&acirc;m tr&ocirc;ng &#273;&#7865;p th&#7871; n&agrave;y, &#259;n ch&#7855;c l&agrave; ngon l&#7855;m &#273;&oacute;, nh&#432;ng th&#7853;t ch&#7859;ng n&#7905; l&ograve;ng n&agrave;o m&agrave; b&#7887; v&agrave;o m&#7891;m.</p>

<p>A B&iacute;ch m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; c&#7913; vi&#7879;c &#259;n &#273;i, ch&uacute;ng t&ocirc;i v&#7851;n c&ograve;n nhi&#7873;u.</p>

<p>&#272;o&agrave;n D&#7921; c&#7913; &#259;n m&#7897;t mi&#7871;ng l&#7841;i n&#7855;c n&#7887;m khen, th&#7853;t l&agrave; s&#432;&#7899;ng mi&#7879;ng. C&#432;u Ma Tr&iacute; v&agrave; Th&ocirc;i, Qu&aacute; hai ng&#432;&#7901;i kh&ocirc;ng ai d&aacute;m &#259;n, &#272;o&agrave;n D&#7921; trong l&ograve;ng kh&#7903;i nghi: &ldquo;G&atilde; C&#432;u Ma Tr&iacute; n&agrave;y t&#7921; x&#432;ng l&agrave; b&#7841;n th&acirc;n c&#7911;a M&#7897; Dung B&aacute;c, sao l&#7841;i c&aacute;i g&igrave; c&#361;ng d&egrave; d&#7863;t &#273;&#7871;n th&#7871;? C&ograve;n ng&#432;&#7901;i trong trang vi&#7879;n nh&agrave; M&#7897; Dung &#273;&#7889;i &#273;&atilde;i v&#7899;i y c&#361;ng kh&ocirc;ng c&oacute; g&igrave; &#273;&#7863;c bi&#7879;t.&rdquo;</p>

<p>L&ograve;ng ki&ecirc;n nh&#7851;n c&#7911;a C&#432;u Ma Tr&iacute; qu&#7843; kh&ocirc;ng v&#7915;a, y &#273;&#7907;i &#273;&#7871;n khi &#272;o&agrave;n D&#7921; u&#7889;ng tr&agrave;, &#259;n b&aacute;nh khen vu&#7889;t &#273;u&ocirc;i th&ecirc;m v&agrave;i c&acirc;u xong r&#7891;i m&#7899;i n&oacute;i:</p>

<p>- Nh&#432; v&#7853;y th&igrave; nh&#7901; c&ocirc; n&#432;&#417;ng th&ocirc;ng tri cho A Ch&acirc;u t&#7881; t&#7881; c&#7911;a c&ocirc; &#273;i.</p>

<p>A B&iacute;ch c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7895; A Ch&acirc;u t&#7881; t&#7881; &#7903; c&aacute;ch &#273;&acirc;y b&#7889;n con ch&iacute;n &#273;&#432;&#7901;ng th&#7911;y, h&ocirc;m nay kh&ocirc;ng k&#7883;p n&#7919;a r&#7891;i, b&#7889;n v&#7883; &#7903; &#273;&acirc;y qua m&#7897;t &#273;&ecirc;m, s&aacute;ng s&#7899;m ng&agrave;y mai, ti&#7875;u n&#7919; s&#7869; &#273;&#432;a c&aacute;c v&#7883; &#273;&#7871;n Th&iacute;nh H&#432;&#417;ng th&#7911;y t&#7841;.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n h&#7887;i l&#7841;i:</p>

<p>- B&#7889;n con ch&iacute;n &#273;&#432;&#7901;ng th&#7911;y l&agrave; g&igrave; th&#7871;?</p>

<p>A B&iacute;ch &#273;&aacute;p:</p>

<p>- M&#7897;t con ch&iacute;n l&agrave; ch&iacute;n d&#7863;m, hai con ch&iacute;n l&agrave; m&#432;&#7901;i t&aacute;m d&#7863;m, b&#7889;n con ch&iacute;n l&agrave; ba m&#432;&#417;i s&aacute;u d&#7863;m. &Ocirc;ng l&#7845;y b&agrave;n to&aacute;n ra t&iacute;nh l&agrave; xong ngay.</p>

<p>Th&igrave; ra m&#7897;t gi&#7843;i Giang Nam, n&oacute;i &#273;&#7871;n kho&#7843;ng c&aacute;ch l&#7897; tr&igrave;nh t&iacute;nh theo m&#7897;t ch&iacute;n, hai ch&iacute;n. C&#432;u Ma Tr&iacute; n&oacute;i:</p>

<p>- N&#7871;u bi&#7871;t s&#7899;m sao c&ocirc; kh&ocirc;ng &#273;&#432;a ch&uacute;ng t&ocirc;i &#273;&#7871;n ngay Th&iacute;nh H&#432;&#417;ng th&#7911;y t&#7841; c&oacute; ph&#7843;i hay h&#417;n kh&ocirc;ng?</p>

<p>A B&iacute;ch c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#417;i &#273;&acirc;y ch&#7859;ng c&oacute; ai b&#7847;u b&#7841;n chuy&#7879;n tr&ograve;, bu&#7891;n &#273;&#7871;n ch&#7871;t &#273;&#432;&#7907;c. D&#7877; g&igrave; c&oacute; &#273;&#432;&#7907;c v&agrave;i ng&#432;&#7901;i kh&aacute;ch &#273;&#7871;n ch&#417;i? Ti&#7875;u n&#7919; v&igrave; th&#7871; mu&#7889;n l&#432;u qu&iacute; v&#7883; l&#7841;i m&#7897;t ng&agrave;y.</p>

<p>Qu&aacute; Ng&#7841;n Chi t&#7915; tr&#432;&#7899;c &#273;&#7871;n nay v&#7851;n ng&#7891;i y&ecirc;n kh&ocirc;ng n&oacute;i m&#7897;t c&acirc;u, b&acirc;y gi&#7901; b&#7895;ng &#273;&#7913;ng b&#7853;t d&#7853;y, qu&aacute;t l&#7899;n:</p>

<p>- Th&acirc;n nh&acirc;n nh&agrave; M&#7897; Dung &#7903; n&#417;i n&agrave;o? Qu&aacute; Ng&#7841;n Chi n&agrave;y &#273;&#7871;n Tham H&#7907;p Trang kh&ocirc;ng ph&#7843;i &#273;&#7875; u&#7889;ng tr&agrave; &#259;n b&aacute;nh, c&#361;ng ch&#7859;ng ph&#7843;i &#273;&#7875;n k&#7875; chuy&#7879;n vui cho ng&#432;&#417;i nghe, m&agrave; l&agrave; &#273;&#7871;n gi&#7871;t ng&#432;&#7901;i b&aacute;o th&ugrave;, m&aacute;u ch&#7843;y &#273;&#7847;u r&#417;i. H&#7885; Qu&aacute; n&agrave;y &#273;&atilde; &#273;&#7871;n &#273;&#432;&#7907;c n&#417;i &#273;&acirc;y, kh&ocirc;ng mong g&igrave; s&#7889;ng &#273;&#432;&#7907;c m&agrave; ra v&#7873;. C&ocirc; n&#432;&#417;ng, nh&#7901; c&ocirc; &#273;i n&oacute;i cho h&#7885; hay, ta l&agrave; &#273;&#7879; t&#7917; c&#7911;a Kha B&aacute;ch Tu&#7871; ph&aacute;i Ph&#7909;c Ng&#432;u, h&ocirc;m nay &#273;&#7871;n &#273;&acirc;y b&aacute;o th&ugrave; cho s&#432; ph&#7909;.</p>

<p>N&oacute;i xong y vung nhuy&#7877;n ti&ecirc;n m&#7897;t c&aacute;i, nghe l&aacute;ch c&aacute;ch m&#7897;t ti&#7871;ng &#273;&atilde; &#273;&aacute;nh v&#7905; tan m&#7897;t chi&#7871;c b&agrave;n tr&agrave; b&#7857;ng g&#7895; t&#7917; &#273;&agrave;n v&agrave; m&#7897;t chi&#7871;c gh&#7871; tre b&#7857;ng tr&uacute;c T&#432;&#417;ng Phi. A B&iacute;ch kh&ocirc;ng c&oacute; v&#7867; g&igrave; kinh ho&agrave;ng, c&#361;ng kh&ocirc;ng n&#7893;i gi&#7853;n ch&#7881; n&oacute;i:</p>

<p>- Anh h&ugrave;ng h&agrave;o ki&#7879;t tr&ecirc;n giang h&#7891; &#273;&#7871;n g&#7863;p c&ocirc;ng t&#7917; th&aacute;ng n&agrave;o c&#361;ng c&oacute; v&agrave;i ng&#432;&#7901;i, c&#361;ng c&oacute; ng&#432;&#7901;i b&#7863;m tr&#7907;n, h&#7847;m h&egrave; nh&#432; Qu&aacute; &#273;&#7841;i gia, ph&#7853;n con &#273;&ograve;i nh&#432; ti&#7875;u n&#7919; &#273;&acirc;u c&oacute; s&#7907;&hellip;</p>

<p>N&agrave;ng ch&#432;a n&oacute;i d&#7913;t c&acirc;u, t&#7915; h&#7853;u &#273;&#432;&#7901;ng m&#7897;t &ocirc;ng gi&agrave; r&acirc;u t&oacute;c tr&#7855;ng x&oacute;a ch&#7889;ng g&#7853;y b&#432;&#7899;c ra n&oacute;i:</p>

<p>- A B&iacute;ch, ai &#7903; ngo&agrave;i n&agrave;y la l&#7889;i om s&ograve;m nh&#432; th&#7871;?</p>

<p>Ng&#432;&#7901;i &#273;&oacute; n&oacute;i ti&#7871;ng quan tho&#7841;i, ng&#7919; &acirc;m th&#7853;t l&agrave; &#273;&uacute;ng gi&#7885;ng. Th&ocirc;i B&aacute;ch Tuy&#7873;n &#273;&#7913;ng ph&#7855;t l&ecirc;n &#273;&#7913;ng b&ecirc;n c&#7841;nh Qu&aacute; Ng&#7841;n Chi, qu&aacute;t h&#7887;i:</p>

<p>- S&#432; huynh ta Kha B&aacute;ch Tu&#7871; ch&#7871;t v&igrave; tay ai?</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y &ocirc;ng gi&agrave; kia th&acirc;n h&igrave;nh l&#7885;m kh&#7885;m, m&#7863;t m&#361;i nh&#259;n nheo, kh&ocirc;ng ch&iacute;n m&#432;&#417;i th&igrave; c&#361;ng ph&#7843;i t&aacute;m ch&#7909;c tu&#7893;i, nghe &ocirc;ng ta l&#7847;m b&#7847;m:</p>

<p>- Kha B&aacute;ch Tu&#7871;, Kha B&aacute;ch Tu&#7871;, h&#7915;, n&#7871;u &#273;&atilde; s&#7889;ng &#273;&#7871;n m&#7897;t tr&#259;m, c&oacute; ch&#7871;t c&#361;ng v&#7915;a.</p>

<p>Qu&aacute; Ng&#7841;n Chi &#273;&#7871;n T&ocirc; Ch&acirc;u ch&#7881; ngh&#297; &#273;&#7871;n chuy&#7879;n t&#7899;i nh&agrave; M&#7897; Dung ch&eacute;m gi&#7871;t m&#7897;t phen cho ph&#7881; ch&iacute; &#273;&#7875; b&aacute;o th&ugrave; cho &acirc;n s&#432; th&#7871; nh&#432;ng sau khi b&#7883; C&#432;u Ma Tr&iacute; &#273;o&#7841;t m&#7845;t binh kh&iacute; y c&#7843;m th&#7845;y m&#7845;t tinh th&#7847;n, k&#7871; &#273;&#7871;n g&#7863;p m&#7897;t c&ocirc; g&aacute;i nh&#7887; d&#7877; th&#432;&#417;ng nh&#432; A B&iacute;ch, bao nhi&ecirc;u o&aacute;n h&#7853;n trong l&ograve;ng kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o ph&aacute;t ti&#7871;t, nay nghe l&atilde;o gi&agrave; n&agrave;y &#259;n n&oacute;i v&ocirc; l&#7877; li&#7873;n vung nhuy&#7877;n ti&ecirc;n l&ecirc;n, &#273;&#7847;u c&acirc;y ti&ecirc;n ph&oacute;ng ra &#273;i&#7875;m lu&ocirc;n v&agrave;o l&#432;ng l&atilde;o ta. Y th&#7845;y C&#432;u Ma Tr&iacute; ng&#7891;i b&ecirc;n c&aacute;nh t&acirc;y, &#273;&#7873; ph&ograve;ng nh&agrave; s&#432; ra tay ng&#259;n tr&#7903; n&ecirc;n ng&#7885;n roi t&#7915; ph&iacute;a &#273;&ocirc;ng &#273;&aacute;nh t&#7899;i.</p>

<p>Ng&#7901; &#273;&acirc;u C&#432;u Ma Tr&iacute; v&#432;&#417;n tay ra, l&ograve;ng b&agrave;n tay nh&#432; c&oacute; s&#7913;c h&uacute;t, nhuy&#7877;n ti&ecirc;n &#7903; t&#7853;n &#273;&#7857;ng xa c&#361;ng ch&#7897;p ngay &#273;&#432;&#7907;c, n&oacute;i:</p>

<p>- Qu&aacute; &#273;&#7841;i hi&#7879;p, ch&uacute;ng ta l&agrave; kh&aacute;ch t&#7915; xa &#273;&#7871;n, c&oacute; g&igrave; &#273;&#7875; n&oacute;i chuy&#7879;n &#273;&#7847;u &#273;u&ocirc;i, ch&#432;a vi&#7879;c g&igrave; ph&#7843;i &#273;&#7897;ng v&otilde;.</p>

<p>Y cu&#7897;n nhuy&#7877;n ti&ecirc;n l&#7841;i trao tr&#7843; cho Qu&aacute; Ng&#7841;n Chi. Qu&aacute; Ng&#7841;n Chi m&#7863;t &#273;&#7887; gay, c&#7847;m c&#361;ng d&#7903; m&agrave; kh&ocirc;ng c&#7847;m th&igrave; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c, ch&#7907;t ngh&#297; ngay: &ldquo;H&ocirc;m nay chuy&#7879;n b&aacute;o th&ugrave; m&#7899;i l&agrave; chuy&#7879;n l&#7899;n, ph&#7843;i n&eacute;n c&aacute;i nh&#7909;c nh&#7845;t th&#7901;i &#273;&#7875; c&oacute; binh kh&iacute; c&#7847;m trong tay.&rdquo; Y ngh&#297; th&#7871; b&egrave;n &#273;&#432;a tay c&#7847;m l&#7845;y.</p>

<p>C&#432;u Ma Tr&iacute; n&oacute;i v&#7899;i &ocirc;ng l&atilde;o:</p>

<p>- Ch&#7859;ng hay th&iacute; ch&#7911; t&ocirc;n t&iacute;nh &#273;&#7841;i danh l&agrave; g&igrave;? L&agrave; th&acirc;n th&iacute;ch c&#7911;a M&#7897; Dung ti&ecirc;n sinh, hay l&agrave; b&#7841;n b&egrave;?</p>

<p>&Ocirc;ng gi&agrave; nh&#7871;ch m&eacute;p c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- L&atilde;o &#273;&acirc;y l&agrave; &#273;&#7847;y t&#7899; c&#7911;a c&ocirc;ng t&#7917;, l&agrave;m g&igrave; c&oacute; t&ocirc;n t&iacute;nh &#273;&#7841;i danh? Nghe n&oacute;i &#273;&#7841;i s&#432; ph&#7909; l&agrave; b&#7857;ng h&#7919;u c&#7911;a l&atilde;o gia khi c&ograve;n t&#7841;i th&#7871;, kh&ocirc;ng bi&#7871;t mu&#7889;n sai b&#7843;o chuy&#7879;n g&igrave;?</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- Vi&#7879;c c&#7911;a ta khi g&#7863;p m&#7863;t c&ocirc;ng t&#7917; r&#7891;i s&#7869; ph&#7909;ng c&aacute;o.</p>

<p>&Ocirc;ng gi&agrave; &#273;&aacute;p:</p>

<p>- Th&#7871; th&igrave; th&#7853;t l&#7905; l&agrave;ng, h&ocirc;m qua c&ocirc;ng t&#7917; gia &#273;&atilde; ra kh&#7887;i nh&agrave;, kh&ocirc;ng ch&#7915;ng ph&#7843;i m&#7897;t hai ng&agrave;y m&#7899;i v&#7873;.</p>

<p>C&#432;u Ma Tr&iacute; h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; c&ocirc;ng t&#7917; &#273;i &#273;&acirc;u th&#7871;?</p>

<p>&Ocirc;ng l&atilde;o nghi&ecirc;ng &#273;&#7847;u ng&#7851;m ngh&#297;, gi&#417; tay g&otilde; g&otilde; l&ecirc;n tr&aacute;n n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; &#432;! Ta c&#361;ng qu&ecirc;n khu&#7845;y &#273;i m&#7845;t, h&igrave;nh nh&#432; l&agrave; qua T&acirc;y H&#7841;, c&#361;ng c&oacute; th&#7875; l&agrave; n&#432;&#7899;c Li&ecirc;u, kh&ocirc;ng ch&#7915;ng l&#7841;i qua Th&#7893; Ph&#7891;n, ho&#7863;c gi&#7843; l&agrave; &#272;&#7841;i L&yacute;.</p>

<p>C&#432;u Ma Tr&iacute; h&#7915; m&#7897;t ti&#7871;ng, trong b&#7909;ng kh&ocirc;ng vui. Th&#7901;i &#273;&oacute; n&#259;m n&#432;&#7899;c chia n&#259;m g&oacute;c thi&ecirc;n h&#7841;, tr&#7915; &#273;&#432;&#417;ng &#273;&#7883;a l&agrave; &#272;&#7841;i T&#7889;ng kh&ocirc;ng k&#7875;, l&atilde;o gi&agrave; n&agrave;y n&oacute;i c&#7843; b&#7889;n n&#432;&#7899;c c&ograve;n l&#7841;i. Y bi&#7871;t &ocirc;ng l&atilde;o gi&#7843; v&#7901; l&uacute; l&#7851;n b&egrave;n n&oacute;i:</p>

<p>- N&#7871;u &#273;&atilde; th&#7871;, ta kh&ocirc;ng th&#7875; &#273;&#7907;i c&ocirc;ng t&#7917; v&#7873; &#273;&#432;&#7907;c, xin qu&#7843;n gia d&#7851;n ta l&#7841;i m&#7897; ph&#7847;n ti&ecirc;n sinh l&#7841;y m&#7897;t l&#7841;y &#273;&#7875; cho tr&#7885;n t&igrave;nh c&#7889; nh&acirc;n.</p>

<p>&Ocirc;ng gi&agrave; kia xua tay r&#7889;i r&iacute;t n&oacute;i:</p>

<p>- Chuy&#7879;n &#273;&oacute; ta kh&ocirc;ng quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c, ta n&agrave;o c&oacute; ph&#7843;i qu&#7843;n gia &#273;&acirc;u.</p>

<p>C&#432;u Ma Tr&iacute; n&oacute;i:</p>

<p>- Th&#7871; th&igrave; ai l&agrave; qu&#7843;n gia trong t&ocirc;n ph&#7911;? Xin m&#7901;i ra cho ta g&#7863;p.</p>

<p>&Ocirc;ng l&atilde;o g&#7853;t g&ugrave; n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c ch&#7913;, &#273;&#432;&#7907;c ch&#7913;! &#272;&#7875; ta &#273;i m&#7901;i qu&#7843;n gia.</p>

<p>Y quay ng&#432;&#7901;i l&#7849;y b&#7849;y &#273;i ra ngo&agrave;i, l&#7849;m b&#7849;m n&oacute;i m&#7897;t m&igrave;nh: &ldquo;Ta b&#7857;ng t&#7915;ng n&agrave;y tu&#7893;i &#273;&#7847;u, tr&ecirc;n &#273;&#7901;i n&agrave;y chuy&#7879;n ma m&atilde;nh g&igrave; ta ch&#7859;ng bi&#7871;t? Bi&#7871;t ngay gi&#7843; l&agrave;m s&#432; m&ocirc; &#273;&#7841;o s&#297; b&#7883;p b&#7907;m xin c&uacute;ng &#273;&#432;&#7901;ng. Vi&#7879;c g&igrave; l&atilde;o c&#361;ng th&#7845;y c&#7843; r&#7891;i, &#273;&#7915;ng c&oacute; m&agrave; t&iacute;nh chuy&#7879;n qua m&#7863;t.&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; nghe n&oacute;i th&#7871; c&#432;&#7901;i r&#7897; l&ecirc;n. A B&iacute;ch v&#7897;i n&oacute;i v&#7899;i C&#432;u Ma Tr&iacute;:</p>

<p>- &#272;&#7841;i s&#432; ph&#7909; &#273;&#7915;ng gi&#7853;n, Ho&agrave;ng b&aacute; b&aacute; l&#7849;n th&#7849;n r&#7891;i, l&uacute;c n&agrave;o c&#361;ng ra v&#7867; s&agrave;nh s&#7887;i, n&oacute;i n&#259;ng hay l&agrave;m m&iacute;ch l&ograve;ng ng&#432;&#7901;i kh&aacute;c.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n gi&#7853;t gi&#7853;t tay &aacute;o Qu&aacute; Ng&#7841;n Chi l&ocirc;i qua m&#7897;t b&ecirc;n n&oacute;i nh&#7887;:</p>

<p>- Th&#7857;ng tr&#7885;c n&agrave;y t&#7921; x&#432;ng l&agrave; b&#7857;ng h&#7919;u c&#7911;a nh&agrave; M&#7897; Dung, nh&#432;ng b&#7885;n n&agrave;y r&otilde; r&agrave;ng &#273;&acirc;u c&oacute; coi y l&agrave; kh&aacute;ch qu&iacute;. M&igrave;nh ch&#7899; c&oacute; n&oacute;ng n&#7843;y, &#273;&#7875; xem th&#7871; n&agrave;o r&#7891;i h&atilde;y t&iacute;nh.</p>

<p>Qu&aacute; Ng&#7841;n Chi &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Hai ng&#432;&#7901;i tr&#7903; l&#7841;i ch&#7895; c&#361; nh&#432;ng chi&#7871;c gh&#7871; tre Qu&aacute; Ng&#7841;n Chi ng&#7891;i &#273;&atilde; b&#7883; y &#273;&aacute;nh v&#7905; n&aacute;t r&#7891;i th&agrave;nh th&#7917; kh&ocirc;ng c&ograve;n ch&#7895; n&agrave;o. A B&iacute;ch nh&#7855;c chi&#7871;c gh&#7871; c&#7911;a n&agrave;ng l&#7841;i, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Qu&aacute; &#273;&#7841;i gia, m&#7901;i &ocirc;ng ng&#7891;i &#273;&acirc;y.</p>

<p>Qu&aacute; Ng&#7841;n Chi g&#7853;t &#273;&#7847;u ngh&#297; th&#7847;m: &ldquo;N&#7871;u ta c&oacute; ph&#7843;i gi&#7871;t s&#7841;ch c&#7843; nh&agrave; M&#7897; Dung th&igrave; c&#361;ng tha cho con ti&#7875;u a &#273;&#7847;u n&agrave;y.&rdquo; &#272;o&agrave;n D&#7921; th&#7845;y &ocirc;ng l&atilde;o b&#7897;c &#273;i v&agrave;o, trong b&#7909;ng c&#7843;m th&#7845;y c&oacute; &#273;i&#7873;u g&igrave; khang kh&aacute;c, xem ra kh&ocirc;ng &#7893;n nh&#432;ng &#273;&oacute; l&agrave; vi&#7879;c g&igrave; th&igrave; ch&agrave;ng kh&ocirc;ng th&#7875; n&oacute;i &#273;&#432;&#7907;c. Ch&agrave;ng quan s&aacute;t k&#7929; c&agrave;ng nh&#7919;ng &#273;&#7891; &#273;&#7841;c trong gian nh&agrave; nh&#7887; n&agrave;y, c&acirc;y c&#7889;i ngo&agrave;i s&acirc;n, tranh v&#7869; tr&ecirc;n v&aacute;ch, r&#7891;i l&#7841;i nh&igrave;n k&#7929; A B&iacute;ch, C&#432;u Ma Tr&iacute;, Th&ocirc;i B&aacute;ch Tuy&#7873;n, Qu&aacute; Ng&#7841;n Chi b&#7889;n ng&#432;&#7901;i, ch&#7895; n&agrave;o l&#7841; l&ugrave;ng ch&agrave;ng kh&ocirc;ng th&#7875; t&igrave;m ra, nh&#432;ng trong b&#7909;ng c&agrave;ng l&uacute;c c&agrave;ng ng&#7901; v&#7921;c.</p>

<p>M&#7897;t l&aacute;t sau c&oacute; ti&#7871;ng ch&acirc;n ng&#432;&#7901;i, t&#7915; n&#7897;i &#273;&#432;&#7901;ng m&#7897;t g&atilde; g&#7847;y g&ograve; tu&#7893;i &#273;&#7897; ng&#361; tu&#7847;n b&#432;&#7899;c ra. Y m&#7863;t m&#361;i v&agrave;ng v&#7885;t, d&#432;&#7899;i c&#7857;m &#273;&#7875; m&#7897;t t&uacute;m r&acirc;u d&ecirc;, tr&ocirc;ng ra v&#7867; nhanh nh&#7843;u lanh l&#7907;i, qu&#7847;n &aacute;o m&#7863;c tr&ocirc;ng c&#361;ng kh&aacute; t&#432;&#417;m t&#7845;t, ng&oacute;n tay &uacute;t b&ecirc;n tr&aacute;i &#273;eo m&#7897;t chi&#7871;c nh&#7851;n ng&#7885;c, xem ch&#7915;ng l&agrave; qu&#7843;n gia trong nh&agrave; M&#7897; Dung. G&atilde; &#273;&oacute; quay sang C&#432;u Ma Tr&iacute; v&agrave; c&#7843; b&#7885;n h&agrave;nh l&#7877; n&oacute;i:</p>

<p>- Ti&#7875;u nh&acirc;n T&ocirc;n Tam b&aacute;i ki&#7871;n c&aacute;c v&#7883;. &#272;&#7841;i s&#432; ph&#7909;, l&atilde;o nh&acirc;n gia mu&#7889;n &#273;&#7871;n m&#7897;t l&atilde;o gia ch&uacute;ng t&ocirc;i t&#7871; m&#7897;t tu&#7847;n, ch&uacute;ng t&ocirc;i th&#7853;t l&agrave; c&#7843;m k&iacute;ch. C&oacute; &#273;i&#7873;u c&ocirc;ng t&#7917; &#273;&atilde; &#273;i kh&#7887;i, kh&ocirc;ng ai ho&agrave;n l&#7877;, th&#7853;t kh&ocirc;ng cung k&iacute;nh ch&uacute;t n&agrave;o. &#272;&#7907;i c&ocirc;ng t&#7917; v&#7873; r&#7891;i, ti&#7875;u nh&acirc;n &#273;em t&#7845;m l&ograve;ng c&#7911;a &#273;&#7841;i s&#432; ph&#7909; tr&igrave;nh l&ecirc;n v&#7853;y&hellip;</p>

<p>Y n&oacute;i &#273;&#7871;n &#273;&acirc;y, &#272;o&agrave;n D&#7921; b&#7895;ng ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i h&#432;&#417;ng thoang tho&#7843;ng, trong b&#7909;ng ch&#7907;t &#273;&#7897;ng: &ldquo;L&#7841; th&#7853;t! L&#7841; th&#7853;t!&rdquo; H&#7891;i n&atilde;y khi l&atilde;o b&#7897;c b&#432;&#7899;c v&agrave;o ti&#7875;u s&#7843;nh, &#272;o&agrave;n D&#7921; c&#361;ng ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i th&#417;m nh&#7865; nh&agrave;ng. M&ugrave;i h&#432;&#417;ng &#273;&oacute; t&#432;&#417;ng t&#7921; nh&#432; m&ugrave;i th&#417;m tr&ecirc;n ng&#432;&#7901;i M&#7897;c Uy&#7875;n Thanh, tuy c&#361;ng c&oacute; kh&aacute;c nh&#432;ng &#273;&#7873;u l&agrave; h&#432;&#417;ng c&#7911;a &#273;&agrave;n b&agrave; con g&aacute;i. L&uacute;c &#273;&#7847;u &#272;o&agrave;n D&#7921; c&ograve;n t&#432;&#7903;ng l&agrave; &#7903; ng&#432;&#7901;i A B&iacute;ch t&#7887;a ra n&ecirc;n kh&ocirc;ng &#273;&#7875; &yacute;, nh&#432;ng khi l&atilde;o b&#7897;c kia ra kh&#7887;i ph&ograve;ng r&#7891;i, m&ugrave;i th&#417;m kia li&#7873;n kh&ocirc;ng c&ograve;n n&#7919;a, &#273;&#7871;n l&uacute;c g&atilde; t&#7921; x&#432;ng l&agrave; T&ocirc;n Tam kia b&#432;&#7899;c v&agrave;o, &#272;o&agrave;n D&#7921; l&#7841;i ng&#7917;i th&#7845;y m&ugrave;i h&#432;&#417;ng kia. Ch&agrave;ng li&#7873;n hi&#7875;u ra, vi&#7879;c m&igrave;nh th&#7845;y c&oacute; g&igrave; kh&aacute;c l&#7841; ch&iacute;nh l&agrave; v&igrave; t&#7841;i sao t&#7915; m&#7897;t l&atilde;o gi&agrave; t&aacute;m, ch&iacute;n m&#432;&#417;i l&#7841;i c&oacute; m&ugrave;i con g&aacute;i m&#432;&#7901;i b&#7843;y, m&#432;&#7901;i t&aacute;m, ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng l&#7869; sau nh&agrave; c&oacute; tr&#7891;ng k&#7923; hoa d&#7883; th&#7843;o g&igrave;, n&ecirc;n ai t&#7915; &#273;&oacute; b&#432;&#7899;c ra th&acirc;n th&#7875; c&#361;ng c&oacute; m&ugrave;i h&#432;&#417;ng thoang tho&#7843;ng? N&#7871;u kh&ocirc;ng th&igrave; c&#7843; l&atilde;o b&#7897;c l&#7851;n g&atilde; g&#7847;y g&ograve; n&agrave;y &#273;&#7873;u l&agrave; con g&aacute;i c&#7843;i trang.&rdquo;</p>

<p>M&ugrave;i h&#432;&#417;ng &#273;&oacute; tuy l&agrave;m &#272;o&agrave;n D&#7921; kh&#7903;i nghi nh&#432;ng th&#7921;c ra r&#7845;t l&agrave; nh&#7865;, C&#432;u Ma Tr&iacute; v&agrave; hai ng&#432;&#7901;i kia kh&ocirc;ng ai nh&#7853;n ra &#273;&#432;&#7907;c. &#272;o&agrave;n D&#7921; s&#7903; d&#297; ng&#7917;i th&#7845;y &#273;&#432;&#7907;c v&igrave; ch&agrave;ng v&agrave; M&#7897;c Uy&#7875;n Thanh hai ng&#432;&#7901;i &#273;&atilde; tr&#7843;i qua m&#7897;t th&#7901;i gian th&#7921;c l&agrave; nguy hi&#7875;m n&#417;i th&#7841;ch th&#7845;t, m&ugrave;i h&#432;&#417;ng &#273;&agrave;n b&agrave; kia, ng&#432;&#7901;i kh&aacute;c kh&ocirc;ng nh&#7853;n ra nh&#432;ng ch&agrave;ng &#273;&atilde; ghi l&ograve;ng t&#7841;c d&#7841;, so v&#7899;i s&#7841; h&#432;&#417;ng, &#273;&agrave;n h&#432;&#417;ng, hoa h&#432;&#417;ng c&ograve;n &#273;&#7853;m &#273;&agrave; h&#417;n nhi&#7873;u. C&#432;u Ma Tr&iacute; tuy n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u nh&#432;ng c&#7843; &#273;&#7901;i nghi&ecirc;m th&#7911; s&#7855;c gi&#7899;i, d&#7851;u m&aacute; h&#7891;ng t&oacute;c xanh d&#432;&#7899;i m&#7855;t y c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; kh&ocirc; l&acirc;u b&#7841;ch c&#7889;t, ph&#7845;n d&#7883;u son th&#417;m c&#361;ng kh&ocirc;ng kh&aacute;c g&igrave; m&ugrave;i m&aacute;u m&#7911; tanh h&ocirc;i, kh&ocirc;ng ph&acirc;n bi&#7879;t m&ugrave;i con trai v&#7899;i con g&aacute;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&atilde; nghi T&ocirc;n Tam l&agrave; con g&aacute;i c&#7843;i trang, nh&#432;ng nh&igrave;n qua nh&igrave;n l&#7841;i kh&ocirc;ng th&#7845;y ch&uacute;t s&#417; h&#7903; n&agrave;o, ng&#432;&#7901;i n&agrave;y th&#7847;n t&igrave;nh c&#7917; ch&#7881; ho&agrave;n to&agrave;n &#273;&agrave;n &ocirc;ng, &#273;&#7871;n c&#7843; h&igrave;nh m&#7841;o thanh &acirc;m c&#361;ng kh&ocirc;ng c&oacute; ch&uacute;t n&agrave;o &#273;&agrave;n b&agrave; con g&aacute;i. Ch&agrave;ng &#273;&#7897;t nhi&ecirc;n ngh&#297; ra: &ldquo;&#272;&agrave;n b&agrave; n&#7871;u gi&#7843; l&agrave;m &#273;&agrave;n &ocirc;ng th&igrave; h&#7847;u k&#7871;t<a id="annotated_11.8" name="annotated_11.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(11.8)</font></sup></font></a> c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o gi&#7843; &#273;&#432;&#7907;c.&rdquo; Ch&agrave;ng ch&#259;m ch&uacute; nh&igrave;n v&agrave;o c&#7893; T&ocirc;n Tam, th&#7845;y ch&ograve;m r&acirc;u d&ecirc; c&#7911;a y ph&#7911; xu&#7889;ng kh&ocirc;ng nh&igrave;n th&#7845;y &#273;&#432;&#7907;c c&#7893; h&#7885;ng.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#7913;ng l&ecirc;n, gi&#7843; v&#7901; th&#432;&#7903;ng ngo&#7841;n c&aacute;c b&#7913;c thi&#7871;p v&agrave; tranh v&#7869; treo tr&ecirc;n t&#432;&#7901;ng, &#273;i &#273;&#7871;n ngang b&ecirc;n T&ocirc;n Tam li&#7871;n qua nh&igrave;n l&eacute;n m&#7897;t c&aacute;i, th&#7845;y c&#7893; h&#7885;ng y qu&#7843; kh&ocirc;ng c&oacute; g&#7891; l&ecirc;n, l&#7841;i nh&igrave;n xu&#7889;ng th&#7845;y ng&#7921;c y &#273;&#7847;y &#273;&#7863;n, tuy kh&ocirc;ng d&aacute;m ch&#7855;c &#273;&acirc;y l&agrave; &#273;&agrave;n b&agrave; nh&#432;ng m&#7897;t g&atilde; &#273;&agrave;n &ocirc;ng &#7889;m o nh&#432; th&#7871;, ng&#7921;c kh&ocirc;ng th&#7875; n&agrave;o tr&ograve;n tr&#7883;a nh&#432; v&#7853;y &#273;&#432;&#7907;c. &#272;o&agrave;n D&#7921; t&igrave;m ra &#273;&#432;&#7907;c c&aacute;i b&iacute; m&#7853;t n&agrave;y th&#7853;t l&agrave; th&uacute; v&#7883; ngh&#297; th&#7847;m: &ldquo;B&#7885;n h&#7885; th&#7853;t l&agrave; l&#7855;m tr&ograve; &#273;&#7875; xem h&#7885; &#273;&#7883;nh l&agrave;m g&igrave; n&#7919;a &#273;&acirc;y?&rdquo;</p>

<p>C&#432;u Ma Tr&iacute; th&#7903; d&agrave;i:</p>

<p>- Ta v&agrave; l&atilde;o gia c&aacute;c ng&#432;&#417;i n&#259;m x&#432;a g&#7863;p nhau &#7903; T&#7913; Xuy&ecirc;n, &#273;&agrave;m lu&#7853;n v&otilde; c&ocirc;ng, ai b&ecirc;n &#273;&#7873;u ph&#7909;c t&agrave;i l&#7851;n nhau n&ecirc;n k&#7871;t b&#7841;n. Ng&#7901; &#273;&acirc;u con t&#7841;o ghen k&#7867; k&#7923; t&agrave;i, c&aacute;i k&#7867; t&#7847;m th&#432;&#7901;ng nh&#432; ta &#273;&acirc;y th&igrave; tr&#7901;i c&ograve;n cho s&#7889;ng th&#7915;a &#273;&#7871;n h&ocirc;m nay, c&ograve;n l&atilde;o gia c&aacute;c ng&#432;&#417;i l&#7841;i s&#7899;m v&#7873; t&acirc;y ph&#432;&#417;ng c&#7921;c l&#7841;c. Ta t&#7915; n&#432;&#7899;c Th&#7893; Ph&#7891;n &#273;&#7871;n Trung Th&#7893;, ch&#7881; v&igrave; m&#7889;i th&acirc;m t&igrave;nh v&#7899;i ng&#432;&#7901;i b&#7841;n c&#361; n&ecirc;n mu&#7889;n &#273;&#7871;n v&aacute;i tr&#432;&#7899;c m&#7897;, c&oacute; ng&#432;&#7901;i ho&agrave;n l&#7877; hay kh&ocirc;ng n&agrave;o c&oacute; g&igrave; l&agrave; quan tr&#7885;ng? Phi&#7873;n qu&#7843;n gia d&#7851;n &#273;&#432;&#7901;ng cho.</p>

<p>T&ocirc;n Tam nh&iacute;u m&agrave;y, xem ra th&#7853;t l&agrave; kh&oacute; x&#7917; l&#7855;p b&#7855;p n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip;</p>

<p>C&#432;u Ma Tr&iacute; n&oacute;i:</p>

<p>- Kh&ocirc;ng bi&#7871;t b&ecirc;n trong c&ograve;n vi&#7879;c g&igrave; kh&ocirc;ng &#7893;n xin ch&#7881; gi&aacute;o cho.</p>

<p>T&ocirc;n Tam n&oacute;i:</p>

<p>- N&#7871;u &#273;&#7841;i s&#432; ph&#7909; qu&#7843; l&agrave; b&#7841;n ch&iacute; th&acirc;n c&#7911;a l&atilde;o gia ch&uacute;ng t&ocirc;i thu&#7903; sinh ti&#7873;n, h&#7859;n &#273;&atilde; bi&#7871;t t&iacute;nh kh&iacute; l&atilde;o gia ch&uacute;ng t&ocirc;i. L&atilde;o gia ng&#7841;i nh&#7845;t l&agrave; c&oacute; ng&#432;&#7901;i &#273;&#7871;n th&#259;m, ng&#432;&#7901;i th&#432;&#7901;ng b&#7843;o r&#7857;ng ph&agrave;m k&#7867; &#273;&#7871;n nh&agrave;, n&#7871;u kh&ocirc;ng t&#7847;m c&#7915;u sinh s&#7921; th&igrave; c&#361;ng &#273;&#7871;n b&aacute;i s&#432; h&#7885;c ngh&#7873;, hay k&eacute;m h&#417;n m&#7897;t m&#7913;c l&agrave; &#273;&#7871;n xin x&#7887; ti&#7873;n b&#7841;c, kh&ocirc;ng ch&#7915;ng l&#7841;i th&ograve; tay m&#7863;t, &#273;&#7863;t tay tr&aacute;i, toan b&#7873; &#273;&#7909;c n&#432;&#7899;c b&eacute;o c&ograve;, thu&#7853;n tay tr&#7897;m c&#7855;p m&oacute;n g&igrave; r&#7891;i l&#7881;nh m&#7845;t. L&atilde;o gia n&oacute;i b&#7885;n s&#432; m&ocirc; l&#7841;i c&agrave;ng &#273;&aacute;ng &#273;&#7873; ph&ograve;ng, &#7845;y ch&#7871;t,&hellip; xin l&#7895;i&hellip;</p>

<p>Y n&oacute;i &#273;&#7871;n &#273;&oacute; bi&#7871;t m&igrave;nh l&#7905; l&#7901;i x&uacute;c ph&#7841;m &#273;&#7871;n C&#432;u Ma Tr&iacute;, v&#7897;i v&agrave;ng &#273;&#432;a tay b&#7883;t mi&#7879;ng. L&#7889;i &#273;&oacute; &#273;&uacute;ng l&agrave; ki&#7875;u m&#7897;t c&ocirc; g&aacute;i hay l&agrave;m, gi&#432;&#417;ng &#273;&ocirc;i m&#7855;t &#273;en l&aacute;y nh&#432; hai h&#7841;t ch&acirc;u ranh m&atilde;nh nh&igrave;n, tuy l&#7853;p t&#7913;c kh&eacute;p ngay mi l&#7841;i nh&#432;ng &#272;o&agrave;n D&#7921; v&#7889;n &#273;&atilde; l&#432;u t&acirc;m, t&#7921; nhi&ecirc;n trong l&ograve;ng th&#7845;y th&iacute;ch th&uacute;: &ldquo;G&atilde; T&ocirc;n Tam n&agrave;y kh&ocirc;ng nh&#7919;ng l&agrave; &#273;&agrave;n b&agrave; m&agrave; l&#7841;i l&agrave; m&#7897;t c&ocirc; g&aacute;i tr&#7867; tu&#7893;i n&#7919;a l&agrave; kh&aacute;c.&rdquo; Ch&agrave;ng li&#7871;c qua A B&iacute;ch th&#7845;y n&agrave;ng ta tr&ecirc;n m&ocirc;i n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i tinh qu&aacute;i, trong b&#7909;ng kh&ocirc;ng c&ograve;n ho&agrave;i nghi g&igrave; n&#7919;a, ngh&#297; th&#7847;m: &ldquo;G&atilde; T&ocirc;n Tam v&agrave; l&atilde;o Ho&agrave;ng kia hai ng&#432;&#7901;i l&agrave; m&#7897;t, kh&ocirc;ng ch&#7915;ng l&agrave; A Ch&acirc;u t&#7881; t&#7881; ch&#7913; kh&ocirc;ng ph&#7843;i ai kh&aacute;c.&rdquo;</p>

<p>C&#432;u Ma Tr&iacute; th&#7903; d&agrave;i:</p>

<p>- Tr&ecirc;n &#273;&#7901;i n&agrave;y ng&#432;&#7901;i gian th&igrave; nhi&#7873;u ng&#432;&#7901;i ngay th&igrave; &iacute;t, M&#7897; Dung ti&ecirc;n sinh kh&ocirc;ng mu&#7889;n k&#7871;t giao c&ugrave;ng b&#7885;n ph&agrave;m phu qu&#7843; l&agrave; &#273;&uacute;ng l&#7855;m.</p>

<p>T&ocirc;n Tam n&oacute;i ti&#7871;p:</p>

<p>- &#272;&uacute;ng v&#7853;y &#273;&oacute;. L&atilde;o gia ch&uacute;ng t&ocirc;i c&oacute; di ng&ocirc;n r&#7857;ng, n&#7871;u nh&#432; c&oacute; ai &#273;&ograve;i &#273;&#7871;n t&#7871; ph&#7847;n t&#7843;o m&#7897; th&igrave; ph&#7843;i h&#7871;t s&#7913;c ng&#259;n c&#7843;n. Ng&#432;&#7901;i c&ograve;n b&#7843;o: &ldquo;M&#7845;y t&ecirc;n tr&#7885;c th&#432;&#7901;ng ch&#7859;ng c&oacute; b&#7909;ng d&#7841; t&#7889;t l&agrave;nh g&igrave; &#273;&acirc;u, h&#7859;n l&agrave; toan &#273;&agrave;o m&#7843; ta &#273;&#7845;y th&ocirc;i.&rdquo; &#7844;y ch&#7871;t, &#273;&#7841;i s&#432; ph&#7909; &#273;&#7915;ng &#273;&#7875; b&#7909;ng, l&atilde;o gia ch&uacute;ng t&ocirc;i ch&#7917;i b&#7885;n tr&#7885;c &#273;&#7847;u ch&#7855;c kh&ocirc;ng ph&#7843;i n&oacute;i ng&agrave;i &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i th&#7847;m trong b&#7909;ng: &ldquo;Ai &#273;&#7901;i &#273;&acirc;u g&#7863;p ng&#432;&#7901;i g&ugrave; l&#7841;i ch&#7917;i k&#7867; l&#432;ng cong. G&atilde; s&#432; h&#7893; mang n&agrave;y v&#7851;n b&igrave;nh t&#297;nh nh&#432; kh&ocirc;ng, c&agrave;ng &#273;&#7841;i gian &#273;&#7841;i &aacute;c c&agrave;ng kh&ocirc;ng n&#7893;i n&oacute;ng, g&atilde; &#273;&uacute;ng l&agrave; m&#7897;t tay b&#7843;n l&atilde;nh phi th&#432;&#7901;ng.&rdquo;</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- M&#7845;y c&acirc;u tr&#259;n tr&#7889;i c&#7911;a l&atilde;o gia ng&#432;&#417;i th&#7853;t l&agrave; h&#7919;u l&yacute;. &Ocirc;ng ta khi c&ograve;n sinh ti&#7873;n uy ch&#7845;n thi&ecirc;n h&#7841;, th&agrave;nh th&#7917; c&oacute; r&#7845;t nhi&#7873;u k&#7867; th&ugrave;. C&oacute; ng&#432;&#7901;i kh&ocirc;ng b&aacute;o &#273;&#432;&#7907;c c&#7915;u khi ti&ecirc;n sinh c&ograve;n t&#7841;i th&#7871;, c&#361;ng n&ecirc;n &#273;&#7873; ph&ograve;ng h&#7885; &#273;&#7909;ng ch&#7841;m &#273;&#7871;n di th&#7875; khi &ocirc;ng ta &#273;&atilde; qua &#273;&#7901;i.</p>

<p>T&ocirc;n Tam &#273;&aacute;p:</p>

<p>- Mu&#7889;n &#273;&#7909;ng &#273;&#7871;n di th&#7875; c&#7911;a l&atilde;o gia ch&uacute;ng t&ocirc;i, ha ha, th&#7853;t ch&#7881; t&#7893; D&atilde; Tr&agrave;ng se c&aacute;t.</p>

<p>C&#432;u Ma Tr&iacute; ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; l&#7841;i D&atilde; Tr&agrave;ng se c&aacute;t?</p>

<p>T&ocirc;n Tam &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ngh&#297;a l&agrave; &ldquo;D&atilde; Tr&agrave;ng se c&aacute;t bi&#7875;n &#273;&ocirc;ng, Nh&#7885;c l&ograve;ng m&agrave; ch&#7859;ng n&ecirc;n c&ocirc;ng c&aacute;n g&igrave;.&rdquo; Chuy&#7879;n d&#7909;ng ch&#7841;m &#273;&#7871;n di th&#7875; l&atilde;o gia th&igrave; &#273;&#7915;ng m&#417; t&#432;&#7903;ng m&agrave; m&#7845;t c&#7843; ch&igrave; l&#7851;n ch&agrave;i.</p>

<p>C&#432;u Ma Tr&iacute; n&oacute;i:</p>

<p>- &#7890;, th&igrave; ra l&agrave; th&#7871;. Ta v&agrave; M&#7897; Dung ti&ecirc;n sinh tri k&#7927; giao h&#7843;o, ch&#7881; mu&#7889;n &#273;&#7871;n tr&#432;&#7899;c m&#7897; c&#7889; nh&acirc;n l&#7841;y m&#7897;t l&#7841;y, kh&ocirc;ng c&oacute; &yacute; g&igrave; kh&aacute;c, qu&#7843;n gia ch&#7859;ng n&ecirc;n &#273;a nghi.</p>

<p>T&ocirc;n Tam &#273;&aacute;p:</p>

<p>- N&oacute;i g&#7847;n n&oacute;i xa ch&#7859;ng qua n&oacute;i th&#7921;c, ti&#7875;u nh&acirc;n qu&#7843; l&agrave; kh&ocirc;ng d&aacute;m quy&#7871;t &#273;&#7883;nh ng&#432;&#7907;c l&#7841;i v&#7899;i di ch&iacute; c&#7911;a l&atilde;o gia. N&#7871;u nh&#432; c&ocirc;ng t&#7917; tr&#7903; v&#7873; tra h&#7887;i bi&#7871;t &#273;&#432;&#7907;c, h&aacute; ch&#7859;ng &#273;&aacute;nh &#273;&#7871;n g&atilde;y &#273;&ugrave;i ti&#7875;u nh&acirc;n &#432;? Th&ocirc;i th&igrave; &#273;&#7875; t&ocirc;i m&#7901;i l&atilde;o th&aacute;i th&aacute;i xem &#273;&#7883;nh &#273;o&#7841;t ra sao, r&#7891;i quay l&#7841;i b&#7849;m c&oacute; &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>C&#432;u Ma Tr&iacute; h&#7887;i l&#7841;i:</p>

<p>- L&atilde;o th&aacute;i th&aacute;i &#432;? C&ograve;n v&#7883; l&atilde;o th&aacute;i th&aacute;i n&agrave;o n&#7919;a?</p>

<p>T&ocirc;n Tam &#273;&aacute;p:</p>

<p>- M&#7897; Dung l&atilde;o th&aacute;i th&aacute;i l&agrave; th&iacute;m c&#7911;a l&atilde;o gia. M&#7895;i khi c&oacute; b&#7857;ng h&#7919;u c&#7911;a l&atilde;o gia &#273;&#7871;n ch&#417;i &#273;&#7873;u ph&#7843;i kh&#7845;u &#273;&#7847;u h&agrave;nh l&#7877; v&#7899;i th&aacute;i th&aacute;i. C&ocirc;ng t&#7917; kh&ocirc;ng c&oacute; nh&agrave;, vi&#7879;c g&igrave; c&#361;ng ph&#7843;i h&#7887;i &yacute; l&atilde;o th&aacute;i th&aacute;i.</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m, nh&#7901; ng&#432;&#417;i b&#7849;m v&#7899;i l&atilde;o th&aacute;i th&aacute;i l&agrave; C&#432;u Ma Tr&iacute; n&#432;&#7899;c Th&#7893; Ph&#7891;n h&#7887;i th&#259;m s&#7913;c kh&#7887;e l&atilde;o phu nh&acirc;n.</p>

<p>T&ocirc;n Tam n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ph&#7909; kh&aacute;ch s&aacute;o qu&aacute;, ch&uacute;ng t&ocirc;i kh&ocirc;ng d&aacute;m nh&#7853;n.</p>

<p>N&oacute;i xong li&#7873;n quay v&agrave;o n&#7897;i &#273;&#432;&#7901;ng. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;V&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y tinh qu&aacute;i l&aacute;u l&#7881;nh, tr&ecirc;u gh&#7865;o l&atilde;o tr&#7885;c C&#432;u Ma Tr&iacute;, kh&ocirc;ng bi&#7871;t &#273;&#7875; l&agrave;m g&igrave; &#273;&acirc;y?&rdquo;</p>

<p>Qua m&#7897;t l&uacute;c nghe c&oacute; ti&#7871;ng v&ograve;ng &#273;eo leng keng, m&#7897;t b&agrave; gi&agrave; t&#7915; n&#7897;i &#273;&#432;&#7901;ng &#273;i ra, ng&#432;&#7901;i ch&#432;a t&#7899;i m&agrave; m&ugrave;i h&#432;&#417;ng thoang tho&#7843;ng kia &#273;&atilde; ng&#7917;i th&#7845;y r&#7891;i. &#272;o&agrave;n D&#7921; kh&ocirc;i kh&#7887;i m&#7881;m c&#432;&#7901;i, ngh&#297; th&#7847;m: &ldquo;L&#7847;n n&agrave;y l&#7841;i bi&#7871;n th&agrave;nh m&#7897;t l&atilde;o phu nh&acirc;n.&rdquo;</p>

<p>Ch&#7881; th&#7845;y b&agrave; l&atilde;o m&#7863;c &aacute;o qu&#7847;n b&#7857;ng &#273;o&#7841;n m&agrave;u xanh c&#7893; &#273;&#7891;ng, tay &#273;eo v&ograve;ng ng&#7885;c, &#273;&#7847;u &#273;&#7847;y ch&acirc;u th&uacute;y, &#259;n m&#7863;c th&#7853;t l&agrave; sang tr&#7885;ng, m&#7863;t th&#7853;t nhi&#7873;u v&#7871;t nh&#259;n, &#273;&ocirc;i m&#7855;t h&#7845;p him d&#432;&#7901;ng nh&#432; nh&igrave;n kh&ocirc;ng r&otilde;. &#272;o&agrave;n D&#7921; t&#7845;m t&#7855;c th&#7847;m trong b&#7909;ng: &ldquo;C&ocirc; &#7843; n&agrave;y qu&#7843; l&agrave; t&agrave;i, &#259;n m&#7863;c &#273;&acirc;u ra &#273;&#7845;y, th&#7853;t kh&eacute;o l&#7855;m thay, ch&#7881; ch&#7889;c l&aacute;t &#273;&atilde; c&#7843;i trang xong, tay ch&acirc;n linh l&#7907;i nh&#432; th&#7871; th&#7853;t kh&ocirc;ng ph&#7843;i d&#7877;.&rdquo;</p>

<p>M&#7909; gi&agrave; kia tay ch&#7889;ng g&#7853;y, l&#7849;y b&#7849;y &#273;i v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng n&oacute;i:</p>

<p>- A B&iacute;ch, c&oacute; b&#7841;n c&#7911;a l&atilde;o gia ng&#432;&#417;i &#273;&#7871;n ch&#417;i &#273;&#7845;y &#432;? Sao ch&#432;a kh&#7845;u &#273;&#7847;u ch&agrave;o ta?</p>

<p>M&#7909; v&#7915;a n&oacute;i v&#7915;a quay qua quay l&#7841;i t&igrave;m ki&#7871;m, d&#432;&#7901;ng nh&#432; m&#7855;t &#273;&atilde; k&egrave;m nh&egrave;m nh&igrave;n kh&ocirc;ng r&otilde; ai v&#7899;i ai. A B&iacute;ch gi&#417; tay li&ecirc;n ti&#7871;p ra hi&#7879;u cho C&#432;u Ma Tr&iacute;, n&oacute;i nh&#7887;:</p>

<p>- Mau kh&#7845;u &#273;&#7847;u &#273;i, &ocirc;ng r&#7853;p &#273;&#7847;u ch&agrave;o th&aacute;i th&aacute;i h&#7843; d&#7841; th&igrave; chuy&#7879;n g&igrave; c&#361;ng xong.</p>

<p>B&agrave; l&atilde;o nghi&ecirc;ng &#273;&#7847;u qua, gi&#417; b&agrave;n tay khum khum che tai nh&#432; mu&#7889;n nghe cho r&otilde;, l&#7899;n ti&#7871;ng h&#7887;i l&#7841;i:</p>

<p>- N&agrave;y con ranh con, ng&#432;&#417;i n&oacute;i g&igrave; th&#7871;? Ng&#432;&#7901;i ta &#273;&atilde; kh&#7845;u &#273;&#7847;u ch&#432;a?</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- L&atilde;o phu nh&acirc;n m&#7841;nh kh&#7887;e ch&#7913;? Ti&#7875;u t&#259;ng xin ch&agrave;o l&atilde;o nh&acirc;n gia.</p>

<p>&Ocirc;ng ta v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u, hai tay ph&aacute;t k&igrave;nh, tr&ecirc;n m&#7863;t &#273;&aacute; nghe ti&#7871;ng c&#7889;p c&#7889;p t&#432;&#7903;ng nh&#432; ng&#432;&#7901;i kh&#7845;u &#273;&#7847;u l&agrave;m l&#7877;. Th&ocirc;i B&aacute;ch Tuy&#7873;n v&agrave; Qu&aacute; Ng&#7841;n Chi hai ng&#432;&#7901;i &#273;&#432;a m&#7855;t cho nhau ai n&#7845;y kinh h&atilde;i: &ldquo;Nh&agrave; s&#432; n&agrave;y n&#7897;i k&igrave;nh qu&#7843; l&agrave; gh&ecirc; g&#7899;m, m&igrave;nh e r&#7857;ng ch&#432;a ch&#7883;u n&#7893;i m&#7897;t chi&ecirc;u c&#7911;a y&rdquo;. B&agrave; l&atilde;o g&#7853;t g&ugrave; n&oacute;i:</p>

<p>- T&#7889;t l&#7855;m, t&#7889;t l&#7855;m! Th&#7901;i nay k&#7867; gian th&igrave; nhi&#7873;u, ng&#432;&#7901;i ngay th&igrave; &iacute;t, &#273;&#7871;n nh&#432; kh&#7845;u &#273;&#7847;u c&#361;ng l&#7855;m &#273;&#7913;a gi&#7903; tr&ograve; ma m&atilde;nh, kh&ocirc;ng r&#7853;p &#273;&#7847;u m&agrave; c&#361;ng nghe k&ecirc;u c&ocirc;m c&#7889;p d&#432;&#7899;i &#273;&#7845;t, t&#432;&#7903;ng l&atilde;o th&aacute;i th&aacute;i n&agrave;y thong manh kh&ocirc;ng th&#7845;y. Th&#7857;ng b&eacute; n&agrave;y ngoan l&#7855;m, r&#7853;p &#273;&#7847;u nghe r&otilde; k&ecirc;u.</p>

<p>&#272;o&agrave;n D&#7921; nh&#7883;n kh&ocirc;ng n&#7893;i c&#432;&#7901;i r&#7897; l&ecirc;n m&#7897;t ti&#7871;ng. L&atilde;o phu nh&acirc;n ch&#7853;m r&atilde;i quay qua h&#7887;i:</p>

<p>- A B&iacute;ch, h&igrave;nh nh&#432; c&oacute; ai &#273;&aacute;nh r&#7855;m ph&#7843;i kh&ocirc;ng?</p>

<p>N&oacute;i r&#7891;i gi&#417; tay ph&#7849;y ph&#7849;y tr&ecirc;n m&#361;i, A B&iacute;ch c&#7889; nh&#7883;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- L&atilde;o th&aacute;i th&aacute;i, kh&ocirc;ng ph&#7843;i &#273;&acirc;u. &#272;&oacute; l&agrave; v&#7883; &#272;o&agrave;n c&ocirc;ng t&#7917; n&agrave;y c&#432;&#7901;i &#273;&oacute;.</p>

<p>B&agrave; l&atilde;o h&#7887;i l&#7841;i:</p>

<p>- &#272;o&#7841;n &agrave;? C&aacute;i g&igrave; m&agrave; &#273;&#7913;t &#273;o&#7841;n?</p>

<p>A B&iacute;ch &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;o&#7841;n, ng&#432;&#7901;i ta h&#7885; &#272;o&agrave;n, c&ocirc;ng t&#7917; h&#7885; &#272;o&agrave;n.</p>

<p>B&agrave; l&atilde;o g&#7853;t &#273;&#7847;u:</p>

<p>- G&#7899;m, c&ocirc;ng t&#7917; n&#7885; v&#7899;i ch&#7859;ng c&ocirc;ng t&#7917; kia, t&#7915; s&aacute;ng t&#7899;i t&#7889;i l&uacute;c n&agrave;o ng&#432;&#417;i c&#361;ng ch&#7881; nh&#7899; t&#7899;i c&ocirc;ng t&#7917; nh&agrave; ng&#432;&#417;i th&ocirc;i.</p>

<p>A B&iacute;ch th&#7865;n th&ugrave;ng n&oacute;i:</p>

<p>- L&atilde;o th&aacute;i th&aacute;i ngh&#7877;nh ng&atilde;ng, n&oacute;i n&#259;ng chuy&#7879;n n&#7885; x&#7885; chuy&#7879;n kia ch&#7859;ng ra m&ocirc; ra t&ecirc; chi h&#7871;t.</p>

<p>B&agrave; l&atilde;o quay sang n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- Th&#7857;ng b&eacute; kia, sao th&#7845;y th&aacute;i th&aacute;i ch&#432;a kh&#7845;u &#273;&#7847;u?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- L&atilde;o th&aacute;i th&aacute;i, ti&#7875;u sinh c&oacute; c&acirc;u chuy&#7879;n mu&#7889;n k&#7875; cho th&aacute;i th&aacute;i nghe.</p>

<p>B&agrave; l&atilde;o h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n k&#7875; chuy&#7879;n g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ti&#7875;u sinh c&oacute; m&#7897;t &#273;&#7913;a ch&aacute;u g&aacute;i th&#7853;t l&agrave; th&ocirc;ng minh lanh l&#7907;i nh&#432;ng c&#361;ng ngh&#7883;ch tinh ngh&#7883;ch ranh. Con b&eacute; &#273;&oacute; th&iacute;ch m&#7863;c gi&#7843; ng&#432;&#7901;i n&agrave;y ng&#432;&#7901;i kh&aacute;c, h&ocirc;m th&igrave; gi&#7843; l&agrave;m &ocirc;ng, h&ocirc;m l&#7841;i gi&#7843; l&agrave;m b&agrave; &#273;&#7875; tr&ecirc;u ch&#7885;c ng&#432;&#7901;i kh&aacute;c. L&atilde;o th&aacute;i th&aacute;i g&#7863;p n&oacute; ch&#7855;c l&agrave; th&iacute;ch l&#7855;m. Ti&#7871;c r&#7857;ng l&#7847;n n&agrave;y kh&ocirc;ng &#273;em n&oacute; &#273;&#7871;n kh&#7845;u &#273;&#7847;u tr&#432;&#7899;c l&atilde;o nh&acirc;n gia.</p>

<p>L&atilde;o phu nh&acirc;n &#273;&oacute; ch&iacute;nh l&agrave; c&ocirc; t&igrave; n&#7919; A Ch&acirc;u trong ph&#7911; M&#7897; Dung gi&#7843; trang. Thu&#7853;t h&oacute;a trang c&#7911;a c&ocirc; ta qu&#7843; l&agrave; kh&eacute;o l&eacute;o, kh&ocirc;ng nh&#7919;ng h&igrave;nh d&aacute;ng &#273;&atilde; gi&#7889;ng m&agrave; l&#7901;i &#259;n ti&#7871;ng n&oacute;i c&#361;ng y h&#7879;t, c&oacute; th&#7875; n&oacute;i l&agrave; kh&ocirc;ng c&oacute; m&#7897;t ch&uacute;t s&#417; s&oacute;t n&agrave;o. Th&agrave;nh th&#7917; d&ugrave; cho th&ocirc;ng minh c&#417; tr&iacute; nh&#432; C&#432;u Ma Tr&iacute;, giang h&#7891; l&atilde;o luy&#7879;n nh&#432; Th&ocirc;i B&aacute;ch Tuy&#7873;n &#273;&#7873;u kh&ocirc;ng ai nghi ng&#7901; g&igrave;. Ch&#7859;ng d&egrave; &#272;o&agrave;n D&#7921; nh&#7901; c&oacute; m&ugrave;i h&#432;&#417;ng thoang tho&#7843;ng tr&ecirc;n m&igrave;nh c&ocirc; ta m&agrave; nh&#7853;n ra.</p>

<p>A Ch&acirc;u nghe n&oacute;i th&#7871; ho&#7843;ng h&#7891;n nh&#432;ng v&#7851;n t&#7881;nh b&#417; nh&#432; kh&ocirc;ng, gi&#7843; v&#7901; l&agrave;m nh&#432; ng&#432;&#7901;i gi&agrave; c&#7843; l&#7849;m c&#7849;m, m&#7855;t m&#7901; tai &#273;i&#7871;c n&oacute;i:</p>

<p>- Ch&aacute;u ngoan l&#7855;m, ch&aacute;u ngoan l&#7855;m, l&#7841;i th&#7853;t th&ocirc;ng minh, ta ch&#432;a bao gi&#7901; th&#7845;y &#273;&#7913;a n&agrave;o nhanh nh&#7843;u &#273;&#7871;n th&#7871;. Ch&aacute;u ngoan kh&ocirc;ng n&ecirc;n l&#7855;m l&#7901;i, l&atilde;o th&aacute;i th&aacute;i s&#7869; th&#432;&#7903;ng cho nghe ch&#432;a?</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;&Yacute; c&ocirc; ta mu&#7889;n m&igrave;nh &#273;&#7915;ng l&#7853;t ch&acirc;n t&#432;&#7899;ng c&ocirc; ta ra. C&ocirc; ta ra tay &#273;&#7889;i ph&oacute; v&#7899;i g&atilde; tr&#7885;c C&#432;u Ma Tr&iacute;, l&agrave; b&#7841;n ch&#7913; n&agrave;o ph&#7843;i l&agrave; k&#7867; &#273;&#7883;ch &#273;&acirc;u.&rdquo; Ngh&#297; th&#7871; b&egrave;n &#273;&aacute;p:</p>

<p>- L&atilde;o phu nh&acirc;n c&#7913; y&ecirc;n t&acirc;m, t&#7841;i h&#7841; &#273;&#7871;n t&ocirc;n ph&#7911; r&#7891;i, m&#7885;i vi&#7879;c &#273;&#7873;u do l&atilde;o phu nh&acirc;n sai b&#7843;o.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- Ng&#432;&#417;i nghe l&#7901;i ta, c&oacute; th&#7871; m&#7899;i l&agrave; &#273;&#7913;a ngoan. Gi&#7887;i l&#7855;m, mau kh&#7845;u &#273;&#7847;u v&#7899;i l&atilde;o b&agrave; b&agrave; ba c&aacute;i &#273;&atilde;, ta th&#7875; n&agrave;o c&#361;ng t&#7917; t&#7871; v&#7899;i ng&#432;&#417;i.</p>

<p>&#272;o&agrave;n D&#7921; ng&#7841;c nhi&ecirc;n, ngh&#7883; b&#7909;ng: &ldquo;Ta &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; th&#7871; t&#7917; c&#7911;a ho&agrave;ng th&aacute;i &#273;&#7879; n&#432;&#7899;c &#272;&#7841;i L&yacute;, l&#7869; n&agrave;o l&#7841;i kh&#7845;u &#273;&#7847;u v&#7899;i con ti&#7875;u t&igrave; n&agrave;y?&rdquo; A Ch&acirc;u th&#7845;y ch&agrave;ng c&oacute; v&#7867; ng&#432;&#7907;ng ng&ugrave;ng, c&#432;&#7901;i kh&#7849;y m&#7845;y ti&#7871;ng n&oacute;i:</p>

<p>- N&agrave;y ch&aacute;u ngoan, nghe b&agrave; n&oacute;i &#273;&acirc;y, kh&#7845;u &#273;&#7847;u ch&agrave;o b&agrave; v&agrave;i c&aacute;i xem n&agrave;o.</p>

<p>&#272;o&agrave;n D&#7921; quay sang nh&igrave;n th&#7845;y A B&iacute;ch &#273;ang d&#7849;u m&ocirc;i li&#7871;c m&#7855;t c&#432;&#7901;i m&#7911;m m&#7881;m, da tr&#7855;ng nh&#432; l&#259;ng t&#432;&#417;i v&#7915;a m&#7899;i b&oacute;c, b&ecirc;n m&eacute;p l&#7841;i c&oacute; m&#7897;t n&#7889;t ru&#7891;i nho nh&#7887; c&agrave;ng th&ecirc;m v&#7867; xinh t&#432;&#417;i, trong l&ograve;ng kh&ocirc;ng kh&#7887;i kh&iacute;ch &#273;&#7897;ng b&egrave;n h&#7887;i:</p>

<p>- A B&iacute;ch t&#7881; t&#7881;, nghe n&oacute;i trong t&ocirc;n ph&#7911; c&ograve;n m&#7897;t v&#7883; A Ch&acirc;u t&#7881; t&#7881;, c&ocirc; ta&hellip; c&ocirc; ta c&oacute; xinh &#273;&#7865;p tu&#7845;n nh&atilde; &#273;&#432;&#7907;c nh&#432; c&ocirc; ch&#259;ng?</p>

<p>A B&iacute;ch m&#7881;m c&#432;&#7901;i:</p>

<p>- &#7888;i chao! Ti&#7875;u n&#7919; x&#7845;u x&iacute; th&#7871; n&agrave;y b&igrave; sao &#273;&#432;&#7907;c? N&#7871;u nh&#432; A Ch&acirc;u t&#7881; t&#7881; nghe c&ocirc;ng t&#7917; h&#7887;i nh&#432; th&#7871; s&#7869; bu&#7891;n l&ograve;ng l&#7855;m &#273;&oacute;. Ti&#7875;u n&#7919; c&oacute; &#273;&aacute;ng v&agrave;o &#273;&acirc;u, A Ch&acirc;u t&#7881; t&#7881; &#273;&#7865;p g&#7845;p m&#432;&#7901;i.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i l&#7841;i:</p>

<p>- Th&#7853;t v&#7853;y sao?</p>

<p>A B&iacute;ch c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u n&#7919; n&oacute;i d&#7889;i c&ocirc;ng t&#7917; l&agrave;m chi.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- L&agrave;m g&igrave; c&oacute; &#7903; tr&ecirc;n &#273;&#7901;i n&agrave;y l&agrave;m g&igrave; c&oacute; ng&#432;&#7901;i &#273;&#7865;p g&#7845;p m&#432;&#7901;i l&#7847;n c&ocirc; &#273;&#432;&#7907;c, tr&#7915; phi l&agrave;&hellip; tr&#7915; phi l&agrave; n&agrave;ng ti&ecirc;n trong &#273;&#7897;ng ng&#7885;c. Ch&#7881; c&#7847;n &#273;&#7865;p ngang ng&#7917;a v&#7899;i c&ocirc; l&agrave; c&#361;ng &#273;&atilde; &iacute;t ng&#432;&#7901;i s&aacute;nh b&#7857;ng r&#7891;i.</p>

<p>A B&iacute;ch m&#7863;t &#273;&#7887; b&#7915;ng, th&#7865;n th&ugrave;ng n&oacute;i:</p>

<p>- L&atilde;o phu nh&acirc;n b&#7843;o c&ocirc;ng t&#7917; kh&#7845;u &#273;&#7847;u ch&#7913; c&oacute; b&#7843;o c&ocirc;ng t&#7917; m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i khen n&#7883;nh t&ocirc;i &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- L&atilde;o phu nh&acirc;n v&#7889;n c&#361;ng l&agrave; m&#7897;t b&#7853;c qu&#7889;c s&#7855;c thi&ecirc;n h&#432;&#417;ng. N&oacute;i th&#7853;t v&#7899;i c&ocirc;, d&#7851;u c&oacute; cho t&ocirc;i c&aacute;i g&igrave; t&ocirc;i c&#361;ng kh&ocirc;ng m&agrave;ng, t&ocirc;i &#273;&atilde; t&#7915;ng l&#7841;y ng&#432;&#7901;i &#273;&#7865;p trong ng&#7885;c &#273;&#7897;ng h&agrave;ng ngh&igrave;n c&aacute;i, c&ograve;n l&#7841;y m&#7897;t m&#7929; nh&acirc;n &#273;&#7845;t Giang Nam v&agrave;i ba c&aacute;i th&igrave; c&oacute; &#273;&aacute;ng g&igrave; &#273;&acirc;u?</p>

<p>N&oacute;i xong ch&agrave;ng li&#7873;n r&#7853;p &#273;&#7847;u b&igrave;nh b&igrave;nh b&igrave;nh ba c&aacute;i th&#7853;t k&ecirc;u. A Ch&acirc;u v&ocirc; c&ugrave;ng hoan h&#7881; ngh&#297; th&#7847;m: &ldquo;V&#7883; c&ocirc;ng t&#7917; n&agrave;y bi&#7871;t m&igrave;nh ch&#7881; l&agrave; m&#7897;t con th&#7883; t&igrave; v&#7853;y m&agrave; v&#7851;n ch&#7883;u kh&#7845;u &#273;&#7847;u qu&#7843; th&#7921;c kh&oacute; bi&#7871;t bao.&rdquo; N&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- Con ngoan l&#7855;m, th&#7853;t gi&#7887;i, th&#7853;t gi&#7887;i. Ti&#7871;c r&#7857;ng ta kh&ocirc;ng mang theo ti&#7873;n th&#432;&#7903;ng&hellip;</p>

<p>A B&iacute;ch v&#7897;i xen v&agrave;o:</p>

<p>- L&atilde;o th&aacute;i th&aacute;i kh&ocirc;ng qu&ecirc;n l&agrave; &#273;&#432;&#7907;c r&#7891;i, l&#7847;n sau cho th&ecirc;m c&#361;ng kh&ocirc;ng sao.</p>

<p>A Ch&acirc;u tr&#7915;ng m&#7855;t nh&igrave;n c&ocirc; ta, quay sang Th&ocirc;i B&aacute;ch Tuy&#7873;n v&agrave; Qu&aacute; Ng&#7841;n Chi n&oacute;i:</p>

<p>- Hai v&#7883; kh&aacute;ch n&agrave;y sao kh&ocirc;ng kh&#7845;u &#273;&#7847;u ra m&#7855;t l&atilde;o b&agrave;?</p>

<p>Qu&aacute; Ng&#7841;n Chi h&#7915; m&#7897;t ti&#7871;ng, s&#7861;ng gi&#7885;ng h&#7887;i:</p>

<p>- M&#7909; c&oacute; bi&#7871;t v&otilde; c&ocirc;ng ch&#259;ng?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i n&oacute;i g&igrave; th&#7871;?</p>

<p>Qu&aacute; Ng&#7841;n Chi l&#7853;p l&#7841;i:</p>

<p>- Ta h&#7887;i m&#7909; c&oacute; bi&#7871;t v&otilde; c&ocirc;ng kh&ocirc;ng. N&#7871;u nh&#432; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, h&#7885; Qu&aacute; n&agrave;y &#273;&agrave;nh ch&#7883;u ch&#7871;t d&#432;&#7899;i tay M&#7897; Dung l&atilde;o phu nh&acirc;n. C&ograve;n nh&#432; n&#7871;u kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i trong v&otilde; l&acirc;m th&igrave; ta kh&ocirc;ng th&egrave;m n&oacute;i v&#7899;i m&#7909; l&agrave;m g&igrave;.</p>

<p>A Ch&acirc;u l&#7855;c &#273;&#7847;u:</p>

<p>- C&aacute;i g&igrave; m&agrave; l&#7841;i ng&ocirc; c&ocirc;ng b&aacute;ch c&#432;&#7899;c?<a id="annotated_11.9" name="annotated_11.9"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(11.9)</font></sup></font></a> Ng&ocirc; c&ocirc;ng d&#297; nhi&ecirc;n l&agrave; c&oacute; ch&acirc;n, n&oacute; c&#7855;n &#273;au l&#7855;m &#273;&#7845;y.</p>

<p>N&agrave;ng quay sang n&oacute;i v&#7899;i C&#432;u Ma Tr&iacute;:</p>

<p>- &#272;&#7841;i h&ograve;a th&#432;&#7907;ng, nghe n&oacute;i h&ograve;a th&#432;&#7907;ng mu&#7889;n &#273;&#7871;n vi&#7871;ng m&#7897; ch&aacute;u ta, l&#7841;i &#273;&#7883;nh &#259;n tr&#7897;m c&aacute;i g&igrave; &#273;&#7845;y?</p>

<p>C&#432;u Ma Tr&iacute; tuy kh&ocirc;ng bi&#7871;t n&agrave;ng l&agrave; m&#7897;t thi&#7871;u n&#7919; gi&#7843; trang, nh&#432;ng c&#361;ng &#273;o&aacute;n ch&#7915;ng n&agrave;ng gi&#7843; v&#7901; ngh&#7877;nh ng&atilde;ng ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i gi&agrave; l&#7849;n th&#7849;n, trong b&#7909;ng c&agrave;ng th&ecirc;m &#273;&#7873; ph&ograve;ng, ngh&#297; b&#7909;ng: &ldquo;M&#7897; Dung ti&ecirc;n sinh &#273;&atilde; gh&ecirc; g&#7899;m nh&#432; th&#7871; th&igrave; ng&#432;&#7901;i tr&#432;&#7903;ng b&#7889;i trong nh&agrave; ch&#7855;c c&#361;ng ch&#7859;ng v&#7915;a g&igrave; &#273;&acirc;u.&rdquo; Th&agrave;nh th&#7917; y gi&#7843; nh&#432; kh&ocirc;ng nghe th&#7845;y n&agrave;ng &#273;&#7873; c&#7853;p &#273;&#7871;n chuy&#7879;n &ldquo;&#259;n tr&#7897;m&rdquo; tr&#7843; l&#7901;i:</p>

<p>- Ti&#7875;u t&#259;ng v&#7899;i M&#7897; Dung ti&ecirc;n sinh v&#7889;n l&agrave; b&#7841;n tri giao, nghe th&#7845;y &acirc;m hao ti&ecirc;n sinh t&#7841; th&#7871; n&ecirc;n t&#7915; n&#432;&#7899;c Th&#7893; Ph&#7891;n qua &#273;&acirc;y, mu&#7889;n &#273;&#7871;n tr&#432;&#7899;c m&#7897; l&#7841;y m&#7897;t l&#7841;y. Ti&#7875;u t&#259;ng tr&#432;&#7899;c &#273;&acirc;y &#273;&atilde; &#432;&#7899;c &#273;&#7883;nh v&#7899;i M&#7897; Dung ti&ecirc;n sinh, s&#7869; &#273;em ki&#7871;m ph&#7893; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m n&#432;&#7899;c &#272;&#7841;i L&yacute; qua cho ti&ecirc;n sinh xem nh&#432;ng hi&#7873;m ch&#432;a th&agrave;nh, ti&#7875;u t&#259;ng trong l&ograve;ng th&#7853;t l&agrave; h&#7893; th&#7865;n.</p>

<p>A Ch&acirc;u v&agrave; A B&iacute;ch hai ng&#432;&#7901;i nh&igrave;n nhau c&ugrave;ng ngh&#297; th&#7847;m: &ldquo;G&atilde; h&ograve;a th&#432;&#7907;ng n&agrave;y b&acirc;y gi&#7901; m&#7899;i n&oacute;i &#273;&#7871;n chuy&#7879;n ch&iacute;nh &#273;&acirc;y.&rdquo; A Ch&acirc;u &#273;&aacute;p:</p>

<p>- L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m ki&#7871;m ph&#7893; l&#7845;y &#273;&#432;&#7907;c th&igrave; sao? M&agrave; kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c th&igrave; sao?</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- N&#259;m x&#432;a M&#7897; Dung ti&ecirc;n sinh c&oacute; &#432;&#7899;c &#273;&#7883;nh v&#7899;i ti&#7875;u t&#259;ng, n&#7871;u ti&#7875;u t&#259;ng l&#7845;y &#273;&#432;&#7907;c ki&#7871;m ph&#7893; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m cho xem v&agrave;i h&ocirc;m th&igrave; s&#7869; cho ti&#7875;u t&#259;ng v&agrave;o Ho&agrave;n Thi Th&#7911;y C&aacute;c trong t&ocirc;n ph&#7911; &#273;&#7885;c s&aacute;ch v&agrave;i ng&agrave;y.</p>

<p>A Ch&acirc;u gi&#7853;t m&igrave;nh: &ldquo;N&#7871;u nh&agrave; s&#432; n&agrave;y bi&#7871;t &#273;&#432;&#7907;c b&#7889;n ch&#7919; Ho&agrave;n Thi Th&#7911;y C&aacute;c th&igrave; xem ra l&#7901;i y kh&ocirc;ng ph&#7843;i l&agrave; gi&#7843;.&rdquo; N&agrave;ng b&egrave;n gi&#7843; nh&#432; l&uacute; l&#7851;n h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; hi ph&#7841;n th&#7911;y gi&#7843;o?<a id="annotated_11.10" name="annotated_11.10"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(11.10)</font></sup></font></a> Ng&#432;&#417;i mu&#7889;n &#259;n ch&aacute;o g&agrave; v&#7899;i l&#7841;i b&aacute;nh tr&ocirc;i &#432;? C&aacute;i &#273;&oacute; d&#7877; l&#7855;m, nh&#432;ng ng&#432;&#417;i l&agrave; ng&#432;&#7901;i xu&#7845;t gia &#259;n &#273;&#7891; m&#7863;n c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>C&#432;u Ma Tr&iacute; quay sang n&oacute;i v&#7899;i A B&iacute;ch:</p>

<p>- Kh&ocirc;ng bi&#7871;t v&#7883; l&atilde;o th&aacute;i th&aacute;i n&agrave;y l&uacute; l&#7851;n th&#7853;t hay ch&#7881; gi&#7843; v&#7901; nh&#432;ng c&#7921; tuy&#7879;t ng&#432;&#7901;i t&#7915; ngh&#7881;n d&#7863;m xa x&ocirc;i &#273;&#7871;n &#273;&acirc;y ch&#7859;ng khi&#7871;n ng&#432;&#7901;i ta n&#7843;n l&ograve;ng l&#7855;m hay sao?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Sao, ng&#432;&#417;i l&#7841;nh b&#7909;ng &agrave;? A B&iacute;ch, ng&#432;&#417;i mau &#273;i m&uacute;c m&#7897;t ch&eacute;n ch&aacute;o ti&#7871;t g&agrave; &#273;&#7875; cho &#273;&#7841;i s&#432; &#273;&acirc;y &#259;n cho &#7845;m b&#7909;ng.</p>

<p>A B&iacute;ch c&#7889; n&eacute;n c&#432;&#7901;i:</p>

<p>- &#272;&#7841;i s&#432; ph&#7909; &#273;&acirc;u c&oacute; &#259;n m&#7863;n &#273;&#432;&#7907;c.</p>

<p>A Ch&acirc;u g&#7853;t g&ugrave;:</p>

<p>- Th&#7871; th&igrave; &#273;&#7915;ng n&#7845;u ch&aacute;o g&agrave; ch&aacute;o v&#7883;t th&#7853;t m&agrave; d&ugrave;ng g&agrave; v&#7883;t chay th&#7871; v&agrave;o.</p>

<p>A B&iacute;ch n&oacute;i:</p>

<p>- L&atilde;o th&aacute;i th&aacute;i l&#7851;n r&#7891;i, g&agrave; v&#7883;t chay l&agrave;m g&igrave; c&oacute; huy&#7871;t.</p>

<p>A Ch&acirc;u l&#7849;m b&#7849;m:</p>

<p>- Th&#7871; th&igrave; bi&#7871;t l&agrave;m sao b&acirc;y gi&#7901;?</p>

<p>Hai c&ocirc; g&aacute;i m&#7897;t tung m&#7897;t h&#7913;ng nghe th&#7853;t &#259;n nh&#7883;p v&#7899;i nhau. Ng&#432;&#7901;i &#273;&#7845;t T&ocirc; Ch&acirc;u ph&#7847;n &#273;&ocirc;ng lanh m&#7891;m lanh mi&#7879;ng, v&#7873; sau l&agrave; n&#417;i n&#7893;i ti&#7871;ng v&#7873; b&igrave;nh lu&#7853;n c&#361;ng &#7903; &#273;&oacute; m&agrave; ra. Hai c&ocirc; th&#7883; t&igrave; n&agrave;y b&igrave;nh th&#7901;i v&#7851;n hay tinh ngh&#7883;ch &#273;&ugrave;a c&#7907;t v&#7899;i nhau b&acirc;y gi&#7901; &#273;em ra qu&#7845;y ph&aacute; khi&#7871;n C&#432;u Ma Tr&iacute; kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng n&agrave;o m&agrave; m&ograve;.</p>

<p>L&#7847;n n&agrave;y y t&#7899;i C&ocirc; T&ocirc; v&#7889;n &#273;&#7883;nh khi g&#7863;p M&#7897; Dung c&ocirc;ng t&#7917; s&#7869; b&agrave;n m&#7897;t chuy&#7879;n quan tr&#7885;ng ng&#7901; &#273;&acirc;u ch&#7911; kh&ocirc;ng g&#7863;p, g&#7863;p nh&#7919;ng ng&#432;&#7901;i ch&#7859;ng &#273;&acirc;u ra &#273;&acirc;u, &#7905;m &agrave; &#7905;m &#7901; h&#432; h&#432; th&#7921;c th&#7921;c khi&#7871;n kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m sao cho ph&#7843;i. Y ng&#7851;m ngh&#297; m&#7897;t ch&uacute;t &#273;&atilde; bi&#7871;t ngay M&#7897; Dung l&atilde;o phu nh&acirc;n, T&ocirc;n Tam, Ho&agrave;ng l&atilde;o b&#7897;c, A B&iacute;ch ai n&#7845;y &#273;&#7873;u c&oacute; &yacute; tho&aacute;i th&aacute;c kh&ocirc;ng cho m&igrave;nh vi&#7871;ng m&#7897;, d&#297; nhi&ecirc;n kh&ocirc;ng cho m&igrave;nh v&agrave;o Ho&agrave;n Thi Th&#7911;y C&aacute;c xem c&aacute;c b&iacute; t&#7883;ch v&otilde; h&#7885;c r&#7891;i n&ecirc;n d&ugrave; h&#7885; n&oacute;i g&igrave; th&igrave; n&oacute;i, c&#7913; &#273;em chuy&#7879;n ra tr&igrave;nh b&agrave;y minh b&#7841;ch r&#7891;i sau &#273;&oacute; n&#7871;u &#273;&#432;&#7907;c th&igrave; d&ugrave;ng l&#7877; &#273;&#7889;i &#273;&atilde;i, kh&ocirc;ng th&igrave; ph&#7843;i c&#7853;y m&#7841;nh m&agrave; &eacute;p u&#7893;ng, &#273;&#7857;ng n&agrave;o m&igrave;nh c&#361;ng &#7903; tay tr&ecirc;n. Ngh&#297; th&#7871; y t&#7915; t&#7889;n n&oacute;i:</p>

<p>- Ki&#7871;m ph&#7893; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m ti&#7875;u t&#259;ng &#273;&atilde; c&oacute; &#273;em theo &#273;&acirc;y v&igrave; th&#7871; m&#7899;i nh&#7855;c l&#7841;i l&#7901;i h&#7865;n n&#259;m x&#432;a &#273;&#432;&#7907;c v&agrave;o Ho&agrave;n Thi Th&#7911;y C&aacute;c trong qu&iacute; ph&#7911; xem s&aacute;ch v&#7903;.</p>

<p>A B&iacute;ch n&oacute;i:</p>

<p>- M&#7897; Dung l&atilde;o gia &#273;&atilde; qua &#273;&#7901;i r&#7891;i, m&#7897;t l&agrave; kh&#7849;u thuy&#7871;t v&ocirc; b&#7857;ng, hai l&agrave; b&#7843;n ki&#7871;m ph&#7893; &#273;&#7841;i s&#432; ph&#7909; mang theo, ch&uacute;ng t&ocirc;i &#7903; &#273;&acirc;y xem c&oacute; ai hi&#7875;u &#273;&#432;&#7907;c &#273;&acirc;u, d&#7851;u nh&#432; ng&agrave;y tr&#432;&#7899;c c&oacute; &#432;&#7899;c &#273;&#7883;nh nh&#432; th&#7871; th&igrave; c&#361;ng kh&ocirc;ng c&ograve;n c&oacute; th&#7875; thi h&agrave;nh &#273;&#432;&#7907;c.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- Ki&#7871;m ph&#7893; g&igrave; th&#7871;? &#7902; &#273;&acirc;u v&#7853;y? &#272;&#432;a ra cho ta xem gi&#7843; hay th&#7921;c n&agrave;o?</p>

<p>C&#432;u Ma Tr&iacute; ch&#7881; v&agrave;o &#272;o&agrave;n D&#7921;:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&acirc;y trong b&#7909;ng nh&#7899; &#273;&#7847;y &#273;&#7911; ki&#7871;m ph&#7893; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m, ta &#273;em y &#273;&#7871;n &#273;&acirc;y c&#361;ng c&oacute; kh&aacute;c g&igrave; mang ki&#7871;m ph&#7893; &#273;&#7871;n.</p>

<p>A B&iacute;ch m&#7881;m c&#432;&#7901;i:</p>

<p>- T&ocirc;i l&#7841;i t&#432;&#7903;ng c&oacute; ki&#7871;m ph&#7893; th&#7853;t, th&igrave; ra &#273;&#7841;i s&#432; ph&#7909; n&oacute;i &#273;&ugrave;a.</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng l&#7869; n&agrave;o l&#7841;i d&aacute;m n&oacute;i &#273;&ugrave;a? Nguy&ecirc;n b&#7843;n ki&#7871;m ph&#7893; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m &#273;&atilde; b&#7883; Kh&ocirc; Vinh &#273;&#7841;i s&#432; &#7903; ch&ugrave;a Thi&ecirc;n Long n&#432;&#7899;c &#272;&#7841;i L&yacute; h&#7911;y &#273;i m&#7845;t r&#7891;i, c&#361;ng may &#272;o&agrave;n c&ocirc;ng t&#7917; nh&#7899; &#273;&#432;&#7907;c h&#7871;t.</p>

<p>A B&iacute;ch n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; nh&#7899; &#273;&#432;&#7907;c l&agrave; chuy&#7879;n c&#7911;a &#272;o&agrave;n c&ocirc;ng t&#7917;, n&#7871;u c&oacute; &#273;&#432;&#7907;c v&agrave;o Ho&agrave;n Thi Th&#7911;y C&aacute;c coi s&aacute;ch th&igrave; c&#361;ng ch&#7881; m&#7901;i &#272;o&agrave;n c&ocirc;ng t&#7917; th&ocirc;i ch&#7913; c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n &#273;&#7841;i s&#432; ph&#7909; &#273;&acirc;u?</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng mu&#7889;n ho&agrave;n th&agrave;nh &#432;&#7899;c nguy&#7879;n n&#259;m x&#432;a n&ecirc;n s&#7869; &#273;em &#272;o&agrave;n c&ocirc;ng t&#7917; t&#7899;i tr&#432;&#7899;c m&#7897; c&#7911;a M&#7897; Dung ti&ecirc;n sinh thi&ecirc;u s&#7889;ng.</p>

<p>L&#7901;i c&#7911;a y n&oacute;i ra m&#7885;i ng&#432;&#7901;i ai n&#7845;y kinh h&atilde;i nh&#432;ng th&#7845;y y th&#7847;n s&#7855;c tr&#7845;n t&#297;nh xem ra n&oacute;i th&#7921;c ch&#7913; kh&ocirc;ng ph&#7843;i thu&#7853;n mi&#7879;ng n&oacute;i &#273;&ugrave;a khi&#7871;n c&agrave;ng gh&ecirc; r&#7907;n h&#417;n. A B&iacute;ch n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ph&#7909; c&oacute; n&oacute;i &#273;&ugrave;a kh&ocirc;ng &#273;&#7845;y? Ng&#432;&#7901;i &#273;ang s&#7889;ng h&#7859;n h&ograve;i ai l&#7841;i &#273;&#7875; &ocirc;ng &#273;em ra thi&ecirc;u s&#7889;ng?</p>

<p>C&#432;u Ma Tr&iacute; th&#7843;n nhi&ecirc;n n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng mu&#7889;n &#273;&#7889;t y th&igrave; y l&agrave;m sao kh&aacute;ng c&#7921; &#273;&#432;&#7907;c.</p>

<p>A B&iacute;ch m&#7881;m c&#432;&#7901;i:</p>

<p>- &#272;&#7841;i s&#432; ph&#7909; b&#7843;o l&agrave; &#272;o&agrave;n c&ocirc;ng t&#7917; nh&#7899; &#273;&#432;&#7907;c to&agrave;n b&#7897; ki&#7871;m ph&#7893; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m, c&#361;ng ch&#7881; l&agrave; n&oacute;i su&ocirc;ng th&ocirc;i. N&#7871;u nh&#432; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m l&agrave; m&#7897;t c&ocirc;ng phu l&#7907;i h&#7841;i, qu&#7843; nh&#432; &#272;o&agrave;n c&ocirc;ng t&#7917; bi&#7871;t s&#7917; d&#7909;ng ki&#7871;m ph&aacute;p &#273;&oacute; th&igrave; l&#7869; &#273;&acirc;u l&#7841;i ch&#7883;u &#273;&#7875; cho &ocirc;ng khu&#7845;t ph&#7909;c?</p>

<p>C&#432;u Ma Tr&iacute; g&#7853;t g&ugrave;:</p>

<p>- C&ocirc; n&#432;&#417;ng bi&#7871;t m&#7897;t m&agrave; kh&ocirc;ng bi&#7871;t hai. &#272;o&agrave;n c&ocirc;ng t&#7917; b&#7883; ta &#273;i&#7875;m huy&#7879;t r&#7891;i, kh&ocirc;ng th&#7875; n&agrave;o s&#7917; d&#7909;ng n&#7897;i k&igrave;nh &#273;&#432;&#7907;c.</p>

<p>A Ch&acirc;u li&ecirc;n ti&#7871;p l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ta nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7875; n&agrave;o tin &#273;&#432;&#7907;c. Ng&#432;&#417;i gi&#7843;i huy&#7879;t cho &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&#7875; y thi tri&#7875;n L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m cho ta xem. Ta xem ra m&#432;&#7901;i ph&#7847;n l&agrave; ng&#432;&#417;i n&oacute;i l&aacute;o r&#7891;i.</p>

<p>C&#432;u Ma Tr&iacute; g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m, th&#7871; th&igrave; c&#7913; th&#7917; xem.</p>

<p>&#272;o&agrave;n D&#7921; ca ng&#7907;i A B&iacute;ch xinh &#273;&#7865;p, m&ecirc; m&#7849;n ti&#7871;ng h&aacute;t ti&#7871;ng &#273;&agrave;n c&#7911;a n&agrave;ng khi&#7871;n cho n&agrave;ng th&#7853;t &#273;&#7865;p &yacute;; ch&agrave;ng tuy bi&#7871;t &#273;&#432;&#7907;c A Ch&acirc;u c&#7843;i trang v&#7853;y m&agrave; v&#7851;n r&#7853;p &#273;&#7847;u l&#7841;y ba c&aacute;i khi&#7871;n cho n&agrave;ng c&#361;ng vui l&ograve;ng, b&acirc;y gi&#7901; hai c&ocirc; th&#7883; t&igrave; nghe n&oacute;i &#272;o&agrave;n D&#7921; b&#7883; &#273;i&#7875;m huy&#7879;t n&ecirc;n toan l&#7915;a cho C&#432;u Ma Tr&iacute; gi&#7843;i huy&#7879;t cho ch&agrave;ng. Ng&#7901; &#273;&acirc;u v&#7915;a n&oacute;i ra l&agrave; C&#432;u Ma Tr&iacute; b&#7857;ng l&ograve;ng ngay.</p>

<p>Ch&#7881; th&#7845;y y gi&#417; tay v&#7895; nh&#7865; v&agrave;o l&#432;ng, ng&#7921;c v&agrave; &#273;&ugrave;i &#272;o&agrave;n D&#7921; m&#7845;y c&aacute;i. &#272;o&agrave;n D&#7921; &#273;&#432;&#7907;c y v&#7895; m&#7845;y c&aacute;i r&#7891;i, l&#7853;p t&#7913;c c&aacute;c huy&#7879;t &#273;&#7841;o b&#7883; &#273;&oacute;ng li&#7873;n th&ocirc;ng ngay, ch&#7881; h&#417;i v&#7853;n kh&iacute; n&#7897;i t&#7913;c li&#7873;n chuy&#7875;n &#273;&#7897;ng b&igrave;nh th&#432;&#7901;ng. Ch&agrave;ng theo ph&#432;&#417;ng ph&aacute;p v&#7853;n kh&iacute; c&#7911;a Trung Xung ki&#7871;m ph&aacute;p &#273;&#432;a ch&acirc;n kh&iacute; v&agrave;o huy&#7879;t Trung Xung n&#417;i ng&oacute;n tay gi&#7919;a tay ph&#7843;i li&#7873;n th&#7845;y ng&oacute;n tay n&oacute;ng l&ecirc;n, bi&#7871;t r&#7857;ng ch&#7881; c&#7847;n b&uacute;ng tay ki&#7871;m kh&iacute; li&#7873;n b&#7855;n ra ngay.</p>

<p>C&#432;u Ma Tr&iacute; n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, M&#7897; Dung l&atilde;o phu nh&acirc;n kh&ocirc;ng tin c&ocirc;ng t&#7917; &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m, xin c&ocirc;ng t&#7917; ra tay th&#7917; xem. L&agrave;m nh&#432; ta &#273;&acirc;y ch&#7863;t &#273;&#7913;t m&#7897;t c&agrave;nh hoa qu&#7871; xem n&agrave;o.</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a ch&eacute;m x&eacute;o ra, b&agrave;n tay s&uacute;c t&iacute;ch ch&acirc;n l&#7921;c, s&#7917; d&#7909;ng m&#7897;t chi&ecirc;u H&#7887;a Di&#7877;m &#272;ao nghe c&aacute;ch m&#7897;t ti&#7871;ng nh&#7887; m&#7897;t c&agrave;ng hoa qu&#7871; trong s&acirc;n kh&ocirc;ng gi&oacute; m&agrave; g&atilde;y ngay xu&#7889;ng &#273;&#7845;t ch&#7859;ng kh&aacute;c g&igrave; d&ugrave;ng dao ch&#7863;t ngang.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n v&agrave; Qu&aacute; Ng&#7841;n Chi c&ugrave;ng th&#7845;t thanh k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, hai ng&#432;&#7901;i tuy bi&#7871;t g&atilde; phi&ecirc;n t&#259;ng n&agrave;y v&otilde; c&ocirc;ng h&#7871;t s&#7913;c qu&aacute;i d&#7883; nh&#432;ng v&#7851;n ch&#7881; ngh&#297; l&agrave; m&#7897;t lo&#7841;i t&agrave; thu&#7853;t c&#7911;a b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o, b&acirc;y gi&#7901; nh&igrave;n th&#7845;y y d&ugrave;ng ch&#432;&#7903;ng l&#7921;c ch&#7863;t &#273;&#7913;t c&agrave;nh c&acirc;y m&#7899;i hay n&#7897;i l&#7921;c y th&acirc;m h&#7853;u qu&#7843; l&agrave; &iacute;t th&#7845;y tr&ecirc;n &#273;&#7901;i.</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u:</p>

<p>- Ta c&oacute; bi&#7871;t v&otilde; c&ocirc;ng g&igrave; &#273;&acirc;u, l&#7841;i c&agrave;ng ch&#7859;ng bi&#7871;t Th&#7845;t M&#7841;ch Th&#7847;n Ki&#7871;m, B&aacute;t M&#7841;ch Th&#7847;n &#272;ao g&igrave; c&#7843;. C&aacute;i c&acirc;y hoa &#273;&#7865;p nh&#432; th&#7871; c&#7911;a ng&#432;&#7901;i ta, v&igrave; c&#7899; g&igrave; ng&#432;&#417;i l&#7841;i ch&#7863;t g&atilde;y?</p>

<p>C&#432;u Ma Tr&iacute; n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; ch&#7859;ng n&ecirc;n qu&aacute; khi&ecirc;m nh&#432;&#7901;ng, trong c&aacute;c cao th&#7911; h&#7885; &#272;o&agrave;n n&#432;&#7899;c &#272;&#7841;i L&yacute; th&igrave; c&ocirc;ng t&#7917; v&otilde; c&ocirc;ng s&#7889; m&#7897;t. Tr&ecirc;n &#273;&#7901;i n&agrave;y ngo&agrave;i M&#7897; Dung c&ocirc;ng t&#7917; v&agrave; t&#7841;i h&#7841; ra, th&#7855;ng &#273;&#432;&#7907;c c&ocirc;ng t&#7917; e r&#7857;ng &iacute;t c&oacute; ai kh&aacute;c. Ph&#7911; C&ocirc; T&ocirc; M&#7897; Dung l&agrave; kho s&aacute;ch v&otilde; c&ocirc;ng trong thi&ecirc;n h&#7841;, c&ocirc;ng t&#7917; ra tay th&#7917; v&agrave;i chi&ecirc;u nh&#7901; l&atilde;o th&aacute;i th&aacute;i ch&#7881; &#273;i&#7875;m th&igrave; qu&#7843; l&agrave; m&#7897;t chuy&#7879;n h&#7871;t s&#7913;c t&#7889;t &#273;&#7865;p.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&#7841;i h&ograve;a th&#432;&#7907;ng tr&ecirc;n &#273;&#432;&#7901;ng &#273;i &#273;&#7889;i v&#7899;i ta c&#7921;c k&#7923; coi th&#432;&#7901;ng, x&aacute;ch l&ecirc;n v&#7913;t xu&#7889;ng, l&#7871;ch th&#7871;ch k&eacute;o &#273;&#7871;n Giang Nam. Ta v&#7889;n d&#297; ch&#7859;ng th&egrave;m n&oacute;i v&#7899;i ng&#432;&#417;i th&ecirc;m m&#7897;t c&acirc;u n&agrave;o n&#7919;a nh&#432;ng &#273;&#7871;n &#273;&#7845;t C&ocirc; T&ocirc; th&#7845;y c&#7843;nh v&#7853;t xinh t&#432;&#417;i, d&acirc;n t&igrave;nh nh&atilde; nh&#7863;n, g&#7863;p m&#7845;y c&ocirc; n&#432;&#417;ng &#273;&#7865;p nh&#432; ti&ecirc;n tr&ecirc;n tr&#7901;i n&ecirc;n b&#7909;ng d&#7841; th&ugrave; h&#7857;n kh&ocirc;ng c&ograve;n n&#7919;a. Ta v&agrave; ng&#432;&#417;i t&#7915; nay m&#7897;t &#273;ao c&#7855;t &#273;&#7913;t, &#273;&#432;&#7901;ng ai n&#7845;y &#273;i.</p>

<p>A Ch&acirc;u v&agrave; A B&iacute;ch nghe ch&agrave;ng n&oacute;i n&#259;ng nh&#432; g&atilde; &#273;&#7891; g&agrave;n, kh&ocirc;ng kh&#7887;i t&#7913;c c&#432;&#7901;i nh&#432;ng trong ng&ocirc;n ng&#7919; ch&agrave;ng ca t&#7909;ng m&igrave;nh h&#7871;t l&#7901;i n&ecirc;n trong b&#7909;ng kh&ocirc;ng kh&#7887;i th&#7847;m sung s&#432;&#7899;ng. C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- N&#7871;u c&ocirc;ng t&#7917; kh&ocirc;ng ch&#7883;u bi&#7875;u di&#7877;n L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m th&igrave; c&oacute; kh&aacute;c g&igrave; b&#7843;o ta &#259;n n&oacute;i &#273;&#7863;t &#273;i&#7873;u hay sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Nh&agrave; ng&#432;&#417;i v&#7889;n d&#297; n&oacute;i n&#259;ng v&ocirc; c&#259;n c&#7913;. Ng&#432;&#417;i b&#7843;o c&oacute; h&#7865;n v&#7899;i M&#7897; Dung ti&ecirc;n sinh sao kh&ocirc;ng &#273;&#7871;n &#272;o&agrave;n D&#7921; l&#7845;y ki&#7871;m kinh s&#7899;m &#273;i? &#272;&#7907;i &#273;&#7871;n khi M&#7897; Dung ti&ecirc;n sinh qu&aacute; v&atilde;ng r&#7891;i, t&#7917; v&ocirc; &#273;&#7889;i ch&#7913;ng l&uacute;c &#273;&oacute; m&#7899;i &#273;&#7871;n ph&#7911; M&#7897; Dung &#259;n n&oacute;i huy&ecirc;n thuy&ecirc;n. Ta xem ch&#7915;ng ng&#432;&#417;i h&acirc;m m&#7897; C&ocirc; T&ocirc; M&#7897; Dung v&otilde; c&ocirc;ng cao c&#432;&#7901;ng n&ecirc;n &#273;&#7863;t ra c&acirc;u chuy&#7879;n b&aacute; l&aacute;p n&agrave;y &#273;&#7875; &#273;&aacute;nh l&#7915;a l&atilde;o th&aacute;i th&aacute;i cho ng&#432;&#417;i v&agrave;o t&agrave;ng th&#432; c&aacute;c, l&eacute;n coi quy&#7873;n kinh ki&#7871;m ph&#7893; c&#7911;a nh&agrave; M&#7897; Dung, h&#7885;c l&#7845;y thu&#7853;t &ldquo;d&#297; b&#7881; chi &#273;&#7841;o, ho&agrave;n thi b&#7881; th&acirc;n.&rdquo; Ng&#432;&#417;i t&#432;&#7903;ng ng&#432;&#7901;i ta danh ti&#7871;ng vang d&#7897;i trong v&otilde; l&acirc;m nh&#432; th&#7871; m&agrave; kh&ocirc;ng bi&#7871;t &#273;&#432;&#7907;c c&aacute;i tr&ograve; tr&#7867; con c&#7911;a ng&#432;&#417;i hay sao? N&#7871;u ch&#7881; &#273;em c&aacute;i m&#7891;m tr&#417;n nh&#432; m&#7905; &#273;&#7871;n n&oacute;i v&agrave;i c&acirc;u l&agrave; &#259;n tr&#7897;m &#273;&#432;&#7907;c v&otilde; c&ocirc;ng b&iacute; quy&#7871;t c&#7911;a nh&agrave; M&#7897; Dung th&igrave; tr&ecirc;n &#273;&#7901;i n&agrave;y v&ocirc; kh&#7889;i nh&#7919;ng t&ecirc;n b&#7883;p b&#7907;m, &#273;&#7913;a n&agrave;o ch&#7859;ng &#273;&#7871;n &#273;&acirc;y l&#7867;o m&eacute;p, n&oacute;i l&#7871;u n&oacute;i l&aacute;o?</p>

<p>C&#432;u Ma Tr&iacute; l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;o&aacute;n sai r&#7891;i. Ti&#7875;u t&#259;ng tuy &#273;&iacute;nh &#432;&#7899;c &#273;&atilde; l&acirc;u v&#7899;i M&#7897; Dung ti&ecirc;n sinh nh&#432;ng v&igrave; ph&#7843;i b&#7871; quan tu luy&#7879;n c&ocirc;ng phu H&#7887;a Di&#7877;m &#272;ao, ch&iacute;n n&#259;m nay ch&#432;a ra kh&#7887;i c&#7917;a n&ecirc;n kh&ocirc;ng th&#7875; t&#7899;i &#272;&#7841;i L&yacute; s&#7899;m h&#417;n &#273;&#432;&#7907;c. N&#7871;u H&#7887;a Di&#7877;m &#272;ao ti&#7875;u t&#259;ng luy&#7879;n ch&#432;a th&agrave;nh th&igrave; l&#7847;n n&agrave;y &#273;&acirc;u c&oacute; th&#7875; ra kh&#7887;i ch&ugrave;a Thi&ecirc;n Long m&#7897;t c&aacute;ch an to&agrave;n &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&#7841;i h&ograve;a th&#432;&#7907;ng &#417;i, &ocirc;ng ti&#7871;ng t&#259;m &#273;&atilde; c&oacute; r&#7891;i, quy&#7873;n th&#7871; ch&#7913;c t&#432;&#7899;c c&#361;ng c&oacute; r&#7891;i, v&otilde; c&ocirc;ng l&#7841;i cao c&#432;&#7901;ng nh&#432; th&#7871;, sao kh&ocirc;ng y&ecirc;n th&acirc;n &#7903; n&#432;&#7899;c Th&#7893; Ph&#7891;n l&agrave;m H&#7897; Qu&#7889;c Ph&aacute;p V&#432;&#417;ng c&oacute; ph&#7843;i hay kh&ocirc;ng? Vi&#7879;c g&igrave; c&ograve;n ph&#7843;i &#273;&#7871;n t&#7853;n Giang Nam b&#7883;p ng&#432;&#7901;i kh&aacute;c? Ta khuy&ecirc;n &ocirc;ng n&ecirc;n s&#7899;m quay v&#7873; l&agrave; h&#417;n.</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- N&#7871;u c&ocirc;ng t&#7917; kh&ocirc;ng ch&#7883;u thi tri&#7875;n L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m th&igrave; &#273;&#7915;ng tr&aacute;ch ti&#7875;u t&#259;ng v&ocirc; l&#7877;.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Ng&#432;&#417;i v&#7889;n d&#297; &#273;&atilde; v&ocirc; l&#7877; r&#7891;i, c&oacute; c&ograve;n g&igrave; n&#7919;a &#273;&acirc;u m&agrave; n&oacute;i n&#7919;a. C&ugrave;ng l&#7855;m ng&#432;&#417;i m&#7897;t &#273;ao gi&#7871;t ta th&ocirc;i ch&#7913; c&ograve;n g&igrave; h&#417;n &#273;&#432;&#7907;c.</p>

<p>C&#432;u Ma Tr&iacute; n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m, coi &#273;ao &#273;&acirc;y.</p>

<p>Y d&#7921;ng b&agrave;n tay tr&aacute;i l&ecirc;n, m&#7897;t lu&#7891;ng k&igrave;nh phong li&#7873;n &ugrave;a t&#7899;i m&#7863;t &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; v&#7889;n &#273;&atilde; c&oacute; ch&#7911; &#273;&#7883;nh tr&#432;&#7899;c, v&otilde; c&ocirc;ng m&igrave;nh k&eacute;m y xa, c&oacute; &#273;&#7845;u v&#7899;i y hay kh&ocirc;ng th&igrave; c&#361;ng th&#7871;, y ch&#7881; mu&#7889;n ch&#7913;ng minh cho ng&#432;&#7901;i kh&aacute;c l&agrave; m&igrave;nh bi&#7871;t L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m n&ecirc;n quy&#7871;t kh&ocirc;ng &#273;&#7875; cho y to&#7841;i &yacute;. Th&agrave;nh ra khi C&#432;u Ma Tr&iacute; d&ugrave;ng n&#7897;i k&igrave;nh bi&#7871;n th&agrave;nh m&#361;i &#273;ao &#273;&acirc;m t&#7899;i, &#272;o&agrave;n D&#7921; li&#7873;n &#432;&#7905;n ng&#7921;c ra, kh&ocirc;ng tr&aacute;nh n&eacute;, kh&ocirc;ng &#273;&#7905; g&#7841;t. C&#432;u Ma Tr&iacute; kinh h&atilde;i, ki&#7871;m ph&#7893; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m ch&#432;a v&agrave;o tay y th&igrave; b&#7897; s&aacute;ch s&#7889;ng n&agrave;y kh&ocirc;ng th&#7875; gi&#7871;t &#273;&#432;&#7907;c, tay li&#7873;n nghi&ecirc;ng qua, m&#7897;t lu&#7891;ng gi&oacute; l&#7841;nh v&#7909;t qua khi&#7871;n &#273;&#7847;u t&oacute;c &#272;o&agrave;n D&#7921; b&#7883; c&#7855;t m&#7897;t m&#7843;ng l&#7899;n.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n v&agrave; Qu&aacute; Ng&#7841;n Chi s&#7907; to&aacute;t m&#7891; h&ocirc;i &#273;&atilde; &#273;&agrave;nh m&agrave; A Ch&acirc;u v&ugrave;ng A B&iacute;ch hai c&ocirc; c&#361;ng m&#7863;t t&aacute;i nh&#7907;t. C&#432;u Ma Tr&iacute; l&#7847;m l&igrave; h&#7887;i l&#7841;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng ra tay hay sao?</p>

<p>&#272;o&agrave;n D&#7921; v&#7889;n &#273;&atilde; kh&ocirc;ng coi ch&#7871;t s&#7889;ng v&agrave;o &#273;&acirc;u, c&#7845;t ti&#7871;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Tham, s&acirc;n, &aacute;i, d&#7909;c, si, &#273;&#7841;i h&ograve;a th&#432;&#7907;ng xem ch&#7915;ng c&oacute; &#273;&#7911; c&#7843;, v&#7853;y m&agrave; d&aacute;m khoe m&igrave;nh l&agrave; cao t&#259;ng c&#7917;a Ph&#7853;t, qu&#7843; l&agrave; ch&#7881; c&oacute; c&aacute;i ti&#7871;ng h&atilde;o.</p>

<p>C&#432;u Ma Tr&iacute; &#273;&#7897;t nhi&ecirc;n vung tay ch&eacute;m x&eacute;o qua A B&iacute;ch, mi&#7879;ng n&oacute;i:</p>

<p>- Ta kh&ocirc;ng th&egrave;m n&oacute;i l&agrave;m g&igrave;, &#273;&#7875; gi&#7871;t m&#7897;t con ti&#7875;u a &#273;&#7847;u trong ph&#7911; M&#7897; Dung l&#7853;p uy tr&#432;&#7899;c &#273;&atilde;.</p>

<p>Chi&ecirc;u &#273;&oacute; y &#273;&aacute;nh ra th&#7853;t &#273;&#7897;t ng&#7897;t, A B&iacute;ch kinh h&atilde;i v&#7897;i nghi&ecirc;ng ng&#432;&#7901;i tr&aacute;nh qua, nghe ch&aacute;t m&#7897;t ti&#7871;ng, chi&#7871;c gh&#7871; d&#7921;a sau l&#432;ng c&ocirc; ta b&#7883; ch&eacute;m &#273;&#7913;t &#273;&ocirc;i. B&agrave;n tay ph&#7843;i C&#432;u Ma Tr&iacute; li&#7873;n ti&#7871;p theo m&#7897;t &#273;ao n&#7919;a khi&#7871;n A B&iacute;ch ph&#7843;i l&#259;n tr&ograve;n d&#432;&#7899;i &#273;&#7845;t, th&acirc;n ph&aacute;p tuy nhanh th&#7853;t nh&#432;ng th&#7853;t l&agrave; lu&#7889;ng cu&#7889;ng. C&#432;u Ma Tr&iacute; h&#7847;m h&egrave; qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng &#273;&aacute;nh lu&ocirc;n chi&ecirc;u th&#7913; ba ra.</p>

<p>A B&iacute;ch s&#7907; &#273;&#7871;n m&#7863;t t&aacute;i m&eacute;t, kh&ocirc;ng bi&#7871;t ph&#7843;i &#273;&#7889;i ph&oacute; v&#7899;i nh&#7919;ng chi&ecirc;u s&#7889; v&ocirc; h&igrave;nh v&ocirc; &#7843;nh n&agrave;y th&#7871; n&agrave;o. A Ch&acirc;u kh&ocirc;ng c&ograve;n k&#7883;p suy ngh&#297; g&igrave; kh&aacute;c li&#7873;u vung g&#7853;y &#273;i&#7875;m v&agrave;o sau l&#432;ng C&#432;u Ma Tr&iacute;. N&agrave;ng &#273;&#7913;ng n&oacute;i chuy&#7879;n khi &#273;i th&igrave; l&#7909;m c&#7909;m qu&#7843; &#273;&uacute;ng l&agrave; m&#7897;t b&agrave; l&atilde;o b&#7843;y, t&aacute;m m&#432;&#417;i tu&#7893;i nh&#432;ng nay l&uacute;c g&#7845;p r&uacute;t th&acirc;n ph&aacute;p th&#7853;t l&agrave; nh&#7865; nh&agrave;ng nhanh nh&#7865;n.</p>

<p>C&#432;u Ma Tr&iacute; l&#7853;p t&#7913;c nh&igrave;n ra ch&#7895; gi&#7843; tr&aacute;, c&#432;&#7901;i n&oacute;i:</p>

<p>- Tr&ecirc;n &#273;&#7901;i n&agrave;y l&agrave;m g&igrave; c&oacute; b&agrave; gi&agrave; n&agrave;o m&#7899;i m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m, ng&#432;&#417;i &#273;&#7883;nh &#273;&aacute;nh l&#7915;a b&#7843;n h&ograve;a th&#432;&#7907;ng t&#7899;i bao gi&#7901; &#273;&acirc;y?</p>

<p>Y quay l&#7841;i &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng nghe c&aacute;ch m&#7897;t ti&#7871;ng, ch&#7845;n g&atilde;y c&acirc;y g&#7853;p n&agrave;ng c&#7847;m trong tay th&agrave;nh ba kh&uacute;c, k&#7871; &#273;&oacute; l&#7841;i vung tay &#273;&aacute;nh v&agrave;o A B&iacute;ch. A B&iacute;ch kinh ho&agrave;ng v&#7897;i ch&#7897;p chi&#7871;c b&agrave;n, &#273;&#432;a m&#7863;t b&agrave;n ra &#273;&#7905;, b&#7889;p b&#7889;p hai ti&#7871;ng, chi&#7871;c b&agrave;n b&#7857;ng g&#7895; t&#7917; &#273;&agrave;n l&#7853;p t&#7913;c n&aacute;t v&#7909;n, trong tay n&agrave;ng ch&#7881; c&ograve;n hai chi&#7871;c ch&acirc;n b&agrave;n.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y A B&iacute;ch l&#432;ng d&#7921;a v&agrave;o t&#432;&#7901;ng, kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng n&agrave;o lui n&#7919;a, C&#432;u Ma Tr&iacute; l&#7841;i vung tay &#273;&aacute;nh th&ecirc;m m&#7897;t ch&#432;&#7903;ng, ch&agrave;ng kh&ocirc;ng c&ograve;n k&#7883;p suy ngh&#297; ch&#7881; th&#7845;y c&#7913;u ng&#432;&#7901;i l&agrave; quan tr&#7885;ng, qu&ecirc;n r&#7857;ng m&igrave;nh kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a g&atilde; phi&ecirc;n t&#259;ng, li&#7873;n b&uacute;ng ng&oacute;n tay gi&#7919;a, n&#7897;i k&igrave;nh theo huy&#7879;t Trung Xung b&#7855;n v&#7885;t ra, so&#7865;t so&#7865;t m&#7845;y ti&#7871;ng ch&iacute;nh l&agrave; Trung Xung ki&#7871;m ph&aacute;p.</p>

<p>C&#432;u Ma Tr&iacute; &#273;&acirc;u ph&#7843;i th&#7921;c b&#7909;ng mu&#7889;n gi&#7871;t A B&iacute;ch, ch&#7881; c&#7889;t &eacute;p cho &#272;o&agrave;n D&#7921; ph&#7843;i ra tay, n&#7871;u kh&ocirc;ng chi&ecirc;u s&#7889; th&#7847;n di&#7879;u c&#7911;a H&#7887;a Di&#7877;m &#272;ao ch&eacute;m ra, A B&iacute;ch l&agrave;m sao c&oacute; th&#7875; tr&aacute;nh &#273;&#432;&#7907;c? Y th&#7845;y &#272;o&agrave;n D&#7921; cu&#7889;i c&ugrave;ng ph&#7843;i ra tay, l&#7853;p t&#7913;c thu ch&#432;&#7903;ng ch&eacute;m v&agrave;o A Ch&acirc;u, gi&oacute; v&uacute;t qua, A Ch&acirc;u c&ograve;n &#273;ang l&#7843;o &#273;&#7843;o, &aacute;o tr&ecirc;n &#273;&#7847;u vai &#273;&atilde; b&#7883; n&#7897;i k&igrave;nh x&eacute; r&aacute;ch, h&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng kinh ho&agrave;ng. Thi&#7871;u Tr&#7841;ch ki&#7871;m t&#7915; tay tr&aacute;i &#272;o&agrave;n D&#7921; li&#7873;n &#273;&acirc;m ra, ch&#7863;n ngay H&#7887;a Di&#7877;m &#272;ao c&#7911;a y l&#7841;i.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c, A Ch&acirc;u, A B&iacute;ch hai ng&#432;&#7901;i c&ugrave;ng tho&aacute;t hi&#7875;m, song &#273;ao c&#7911;a C&#432;u Ma Tr&iacute; &#273;&#7873;u b&#7883; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a &#272;o&agrave;n D&#7921; ch&#7863;n l&#7841;i. C&#432;u Ma Tr&iacute; gi&#7903; tr&ograve; ch&#7881; c&#7889;t cho m&#7885;i ng&#432;&#7901;i th&#7845;y &#272;o&agrave;n D&#7921; bi&#7871;t L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m th&#7853;t, c&#7889; &yacute; &#273;&#7875; n&#7897;i k&igrave;nh hai ng&#432;&#7901;i ch&#7841;m v&agrave;o nhau, nghe k&ecirc;u b&#7909;p b&#7909;p. &#272;o&agrave;n D&#7921; nh&#7901; c&oacute; c&ocirc;ng l&#7921;c c&#7911;a m&#7845;y cao th&#7911; trong ng&#432;&#7901;i, l&uacute;c &#273;&oacute; &#273;&uacute;ng ra c&ograve;n m&#7841;nh h&#417;n c&#7843; C&#432;u Ma Tr&iacute;, c&oacute; &#273;i&#7873;u kh&ocirc;ng bi&#7871;t ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o, tuy &#7903; ch&ugrave;a Thi&ecirc;n Long nh&#7899; h&#7871;t c&aacute;c l&#7897; ki&#7871;m ph&aacute;p nh&#432;ng ho&agrave;n to&agrave;n kh&ocirc;ng bi&#7871;t c&aacute;ch s&#7917; d&#7909;ng.</p>

<p>C&#432;u Ma Tr&iacute; d&#7851;n lu&#7891;ng n&#7897;i l&#7921;c h&#7891;n h&#7853;u c&#7911;a ch&agrave;ng ch&#7841;y &#273;&ocirc;ng ch&#7841;y t&acirc;y khi&#7871;n c&#7917;a s&#7893; v&agrave; tr&ecirc;n t&#432;&#7901;ng b&#7883; ch&agrave;ng &#273;&acirc;m th&#7911;ng l&#7895; ch&#7895; kh&#7855;p n&#417;i, mi&#7879;ng li&ecirc;n ti&#7871;p h&ograve; h&eacute;t:</p>

<p>- L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m qu&#7843; th&#7921;c l&#7907;i h&#7841;i, th&#7843;o n&agrave;o n&#259;m x&#432;a M&#7897; Dung ti&ecirc;n sinh th&#7847;m ng&#432;&#7905;ng m&#7897;.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n h&#7871;t s&#7913;c kinh ng&#7841;c: &ldquo;Ta v&#7851;n t&#432;&#7903;ng &#272;o&agrave;n c&ocirc;ng t&#7917; ch&#7859;ng bi&#7871;t ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o bi&#7871;t &#273;&acirc;u &#273;&#432;&#7907;c r&#7857;ng th&#7847;n c&ocirc;ng c&#7911;a y tinh di&#7879;u &#273;&#7871;n th&#7871;. H&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n. C&#361;ng may ta &#7903; trong ph&#7911; Tr&#7845;n Nam V&#432;&#417;ng kh&ocirc;ng l&agrave;m chuy&#7879;n g&igrave; s&#7857;ng b&#7853;y, n&#7871;u kh&ocirc;ng th&igrave; c&aacute;i m&#7841;ng gi&agrave; n&agrave;y &#273;&acirc;u c&ograve;n &#273;&#432;&#7907;c &#273;&#7871;n h&ocirc;m nay?&rdquo; Y c&agrave;ng ngh&#297; c&agrave;ng r&ugrave;ng m&igrave;nh, tr&ecirc;n tr&aacute;n sau l&#432;ng to&aacute;t m&#7891; h&ocirc;i l&#7841;nh.</p>

<p>C&#432;u Ma Tr&iacute; &#273;&#7845;u v&#7899;i &#272;o&agrave;n D&#7921; m&#7897;t h&#7891;i, m&#7863;c d&#7847;u chi&ecirc;u n&agrave;o y c&#361;ng c&oacute; th&#7875; gi&#7871;t ch&agrave;ng &#273;&#432;&#7907;c nh&#432;ng ch&#7881; c&#7889; &yacute; &#273;&ugrave;a r&#7905;n, ng&#7901; &#273;&acirc;u c&agrave;ng l&acirc;u th&igrave; c&agrave;ng kh&ocirc;ng d&aacute;m coi th&#432;&#7901;ng, xem ra ch&agrave;ng n&#7897;i k&igrave;nh c&#7921;c k&#7923; h&#7891;n h&#7853;u kh&ocirc;ng k&eacute;m g&igrave; m&igrave;nh, nh&#432;ng kh&ocirc;ng hi&#7875;u v&igrave; sao l&#7841;i s&#7917; d&#7909;ng kh&ocirc;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u, ch&#7859;ng kh&aacute;c g&igrave; &#273;&#7913;a tr&#7867; l&ecirc;n ba trong tay c&oacute; h&agrave;ng v&#7841;n quan ti&#7873;n m&agrave; kh&ocirc;ng bi&#7871;t s&#7917; d&#7909;ng.</p>

<p>C&#432;u Ma Tr&iacute; s&aacute;ch gi&#7843;i th&ecirc;m m&#7845;y chi&ecirc;u n&#7919;a b&#7895;ng d&#432;ng t&acirc;m &#273;&#7897;ng: &ldquo;N&#7871;u nh&#432; t&#432;&#417;ng lai y ph&uacute;c ch&iacute; t&acirc;m linh, m&#7897;t bu&#7893;i n&agrave;o &#273;&oacute; qu&aacute;n th&ocirc;ng m&#7885;i vi&#7879;c, l&atilde;nh ng&#7897; &#273;&#432;&#7907;c v&otilde; c&ocirc;ng y&#7871;u quy&#7871;t, v&#7899;i n&#7897;i c&ocirc;ng &#273;&oacute; v&agrave; ki&#7871;m ph&aacute;p &#273;&oacute;, e r&#7857;ng s&#7869; l&agrave; m&#7897;t k&igrave;nh &#273;&#7883;ch c&#7921;c k&#7923; l&#7907;i h&#7841;i.&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; c&#361;ng bi&#7871;t s&#7889;ng ch&#7871;t &#273;&#7873;u n&#7857;m trong tay C&#432;u Ma Tr&iacute;, k&ecirc;u l&ecirc;n:</p>

<p>- A Ch&acirc;u, A B&iacute;ch hai v&#7883; t&#7881; t&#7881; mau mau &#273;&agrave;o t&#7849;u, &#273;&#7875; l&acirc;u e kh&ocirc;ng k&#7883;p.</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, sao c&ocirc;ng t&#7917; l&#7841;i c&#7913;u ch&uacute;ng t&ocirc;i?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- G&atilde; h&ograve;a th&#432;&#7907;ng n&agrave;y &#7927; m&igrave;nh v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, ho&agrave;nh h&agrave;nh b&aacute; &#273;&#7841;o hi&#7871;p &#273;&aacute;p ng&#432;&#7901;i kh&aacute;c. Ti&#7871;c r&#7857;ng t&ocirc;i kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, kh&oacute; m&agrave; &#273;&#7889;i &#273;&#7883;ch &#273;&#432;&#7907;c v&#7899;i y, c&aacute;c c&ocirc; h&atilde;y ch&#7841;y cho mau.</p>

<p>C&#432;u Ma Tr&iacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng k&#7883;p n&#7919;a r&#7891;i.</p>

<p>Y ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c ng&oacute;n tay tr&aacute;i &#273;&acirc;m ra, &#273;i&#7875;m v&agrave;o huy&#7879;t &#273;&#7841;o &#272;o&agrave;n D&#7921;, &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n &ldquo;&#7889;i ch&agrave;&rdquo; m&#7897;t ti&#7871;ng toan n&eacute; tr&aacute;nh nh&#432;ng l&agrave;m sao &#273;&#432;&#7907;c? Tr&ecirc;n ng&#432;&#7901;i ch&agrave;ng ba n&#417;i huy&#7879;t &#273;&#7841;o &#273;&atilde; b&#7883; y &#273;i&#7875;m tr&uacute;ng, hai &#273;&ugrave;i t&ecirc; d&#7841;i, ng&atilde; l&#259;n ra m&#7891;m v&#7851;n k&ecirc;u:</p>

<p>- A Ch&acirc;u, A B&iacute;ch, ch&#7841;y cho mau! Ch&#7841;y cho mau!</p>

<p>C&#432;u Ma Tr&iacute; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ch&#7871;t &#273;&#7847;u n&#432;&#7899;c r&#7891;i, m&#7841;ng m&igrave;nh ch&#432;a xong l&#7841;i c&ograve;n th&#432;&#417;ng h&#432;&#417;ng ti&#7871;c ng&#7885;c.</p>

<p>N&oacute;i xong y quay l&#7841;i gh&#7871; ng&#7891;i, n&oacute;i v&#7899;i A Ch&acirc;u:</p>

<p>- C&ocirc; n&agrave;y &#273;&#7915;ng c&oacute; gi&#7903; tr&ograve; ma m&atilde;nh n&#7919;a, vi&#7879;c trong ph&#7911; do ai quy&#7871;t &#273;&#7883;nh? &#272;o&agrave;n c&ocirc;ng t&#7917; trong b&#7909;ng thu&#7897;c l&ograve;ng ki&#7871;m ph&#7893; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m, c&oacute; &#273;i&#7873;u y kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng n&ecirc;n kh&ocirc;ng bi&#7871;t s&#7917; d&#7909;ng. S&aacute;ng mai ta &#273;em y &#273;&#7871;n tr&#432;&#7899;c m&#7891; M&#7897; Dung ti&ecirc;n sinh ph&agrave;n h&oacute;a, M&#7897; Dung ti&ecirc;n sinh &#7903; d&#432;&#7899;i &#273;&#7845;t bi&#7871;t &#273;&#432;&#7907;c s&#7869; r&otilde; ng&#432;&#7901;i b&#7841;n c&#361; kh&ocirc;ng l&#7895;i l&#7901;i h&#7865;n &#432;&#7899;c n&#259;m x&#432;a.</p>

<p>A Ch&acirc;u bi&#7871;t r&#7857;ng trong nh&#7919;ng ng&#432;&#7901;i &#7903; C&#7847;m V&#7853;n ti&#7875;u tr&uacute;c h&ocirc;m nay, kh&ocirc;ng ai c&oacute; th&#7875; &#273;&#7883;ch l&#7841;i g&atilde; h&ograve;a th&#432;&#7907;ng n&agrave;y, n&agrave;ng nh&iacute;u m&agrave;y c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c! &#272;&#7841;i h&ograve;a th&#432;&#7907;ng n&oacute;i th&#7871; ch&uacute;ng t&ocirc;i tin l&agrave; th&#7871;. M&#7897; ph&#7847;n l&atilde;o gia &#7903; c&aacute;ch &#273;&acirc;y m&#7897;t ng&agrave;y &#273;&#432;&#7901;ng th&#7911;y, h&ocirc;m nay tr&#7901;i &#273;&atilde; t&#7889;i r&#7891;i, s&aacute;ng s&#7899;m mai ch&#7883; em t&ocirc;i s&#7869; &#273;&#432;a &#273;&#7841;i h&ograve;a th&#432;&#7907;ng v&agrave; &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&#7871;n t&#7843;o m&#7897;. C&aacute;c v&#7883; nghi ng&#417;i ch&#7889;c l&aacute;t &#273;&#7875; ch&#7901; ch&uacute;ng t&ocirc;i l&agrave;m c&#417;m chi&#7873;u.</p>

<p>N&agrave;ng n&oacute;i xong c&#7847;m tay A B&iacute;ch lui v&agrave;o n&#7897;i &#273;&#432;&#7901;ng.</p>

<p>&#272;&#7897; n&#7917;a gi&#7901; sau, m&#7897;t t&ecirc;n nam b&#7897;c &#273;i ra n&oacute;i:</p>

<p>- A B&iacute;ch c&ocirc; n&#432;&#417;ng m&#7901;i b&#7889;n v&#7883; &#273;&#7871;n Th&iacute;nh V&#361; C&#432; d&ugrave;ng c&#417;m t&#7889;i.</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- &#272;a t&#7841;!</p>

<p>Y &#273;&#432;a tay n&#7855;m &#272;o&agrave;n D&#7921;, d&#7851;n &#273;i theo t&ecirc;n &#273;&#7847;y t&#7899;. &#272;&#432;&#7901;ng &#273;i tr&#7843;i &#273;&aacute; tr&#7913;ng ng&#7895;ng ngo&#7857;n ngo&egrave;o &#273;&#7897; m&#7845;y ch&#7909;c tr&#432;&#7907;ng v&ograve;ng qua m&#7845;y t&ograve;a gi&#7843; s&#417;n, m&#7845;y khu v&#432;&#7901;n &#273;&#7871;n b&ecirc;n b&#7901; n&#432;&#7899;c t&#7899;i m&#7897;t con thuy&#7873;n nh&#7887; bu&#7897;c d&#432;&#7899;i g&#7889;c li&#7877;u. G&atilde; &#273;&#7847;y t&#7899; ch&#7881; v&agrave;o m&#7897;t t&ograve;a nh&agrave; g&#7895; nh&#7887; tr&ecirc;n m&#7863;t n&#432;&#7899;c, b&#7889;n b&#7873; &#273;&#7873;u c&oacute; c&#7917;a s&#7893; n&oacute;i:</p>

<p>- &#7902; b&ecirc;n kia.</p>

<p>C&#432;u Ma Tr&iacute;, &#272;o&agrave;n D&#7921;, Th&ocirc;i B&aacute;ch Tuy&#7873;n, Qu&aacute; Ng&#7841;n Chi b&#7889;n ng&#432;&#7901;i xu&#7889;ng thuy&#7873;n &#273;&#7875; cho ng&#432;&#7901;i &#273;&#7847;y t&#7899; ch&egrave;o qua, ch&#7881; gi&acirc;y l&aacute;t &#273;&atilde; t&#7899;i. &#272;o&agrave;n D&#7921; theo c&#7847;u thang &#273;&oacute;ng tr&ecirc;n c&acirc;y t&ugrave;ng tr&egrave;o l&ecirc;n Th&iacute;nh V&#361; C&#432;, th&#7845;y A B&iacute;ch &#273;&atilde; &#273;&#7913;ng s&#7861;n ch&#7901; kh&aacute;ch, to&agrave;n th&acirc;n m&#7863;c &aacute;o d&agrave;i m&agrave;u xanh nh&#7841;t, b&ecirc;n c&#7841;nh l&agrave; m&#7897;t n&#7919; lang m&#7863;c &aacute;o l&#7909;a m&#7887;ng, xinh t&#432;&#417;i m&#417;n m&#7903;n tu&#7893;i ch&#7915;ng m&#432;&#7901;i s&aacute;u m&#432;&#7901;i b&#7843;y, nh&igrave;n &#272;o&agrave;n D&#7921; m&#7911;m m&#7881;m c&#432;&#7901;i, th&#7847;n t&igrave;nh ra v&#7867; lanh l&#7907;i b&#432;&#7899;ng b&#7881;nh. M&#7863;t A B&iacute;ch b&#7847;u b&#297;nh, thanh nh&atilde; t&uacute; l&#7879; c&ograve;n ng&#432;&#7901;i con g&aacute;i kia m&#7863;t tr&aacute;i soan, &#273;&ocirc;i m&#7855;t linh &#273;&#7897;ng d&#7877; l&agrave;m ng&#432;&#7901;i ta quy&#7871;n luy&#7871;n.</p>

<p>&#272;o&agrave;n D&#7921; &#273;i &#273;&#7871;n g&#7847;n li&#7873;n ng&#7917;i th&#7845;y m&ugrave;i h&#432;&#417;ng thoang tho&#7843;ng b&egrave;n c&#432;&#7901;i n&oacute;i:</p>

<p>- A Ch&acirc;u t&#7881; t&#7881;, n&agrave;ng l&agrave; m&#7897;t ti&#7875;u m&#7929; nh&acirc;n nh&#432; th&#7871; n&agrave;y sao c&#7843;i trang th&agrave;nh m&#7897;t b&agrave; l&atilde;o l&#7841;i gi&#7889;ng &#273;&#7871;n th&#7871;?</p>

<p>Ng&#432;&#7901;i con g&aacute;i &#273;&oacute; ch&iacute;nh l&agrave; A Ch&acirc;u, n&agrave;ng l&#432;&#7901;m &#272;o&agrave;n D&#7921; m&#7897;t c&aacute;i, c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; kh&#7845;u &#273;&#7847;u l&#7841;y t&ocirc;i ba c&aacute;i, trong b&#7909;ng t&#7913;c l&#7855;m, c&oacute; ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y n&oacute;i:</p>

<p>- L&#7841;y ba c&aacute;i &#273;&oacute; l&agrave; &#273;&uacute;ng qu&aacute; r&#7891;i, ch&#7881; c&oacute; &#273;i&#7873;u t&ocirc;i &#273;o&aacute;n sai b&eacute;t th&ocirc;i.</p>

<p>A Ch&acirc;u h&#7887;i l&#7841;i:</p>

<p>- Sai b&eacute;t l&agrave; sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Tho&#7841;t ti&ecirc;n t&ocirc;i t&#432;&#7903;ng t&#7881; t&#7881; c&#361;ng na n&aacute; nh&#432; A B&iacute;ch t&#7881; t&#7881;, l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&#7865;p hi&#7871;m c&oacute; trong thi&ecirc;n h&#7841; kh&ocirc;ng kh&aacute;c A B&iacute;ch t&#7881; t&#7881; bao nhi&ecirc;u, ng&#7901; &#273;&acirc;u khi th&#7845;y m&#7863;t r&#7891;i, m&#7899;i hay&hellip; m&#7899;i hay&hellip;</p>

<p>A Ch&acirc;u c&#432;&#7899;p l&#7901;i:</p>

<p>- Th&igrave; ra k&eacute;m xa A B&iacute;ch, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>A B&iacute;ch c&#361;ng chen v&agrave;o:</p>

<p>- Th&igrave; m&#7899;i t&aacute; h&#7887;a tam tinh v&igrave; &#273;&#7865;p g&#7845;p m&#432;&#7901;i t&ocirc;i, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u:</p>

<p>- C&#7843; hai &#273;&#7873;u tr&#7853;t l&#7845;t. T&ocirc;i b&#7845;y gi&#7901; m&#7899;i hay tr&#7901;i xanh kia qu&#7843; th&#7853;t t&agrave;i ba, nh&#7919;ng t&#432;&#7903;ng &#273;&atilde; &#273;em h&#7871;t t&acirc;m t&#432;, bao nhi&ecirc;u t&uacute; kh&iacute; Giang Nam &#273;&atilde; d&ugrave;ng h&#7871;t s&#7841;ch m&#7899;i n&#7863;n ra &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i &#273;&#7865;p nh&#432; A B&iacute;ch t&#7881; t&#7881;. V&#7853;y m&agrave; chao &ocirc;i, kh&ocirc;ng ng&#7901; h&oacute;a c&ocirc;ng c&ograve;n t&#7841;o &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i nh&#432; A Ch&acirc;u t&#7881; t&#7881; n&#7919;a. Hai ng&#432;&#7901;i t&#432;&#7899;ng m&#7841;o kh&aacute;c h&#7859;n nhau, m&#7895;i ng&#432;&#7901;i m&#7897;t v&#7867; m&#432;&#7901;i ph&acirc;n v&#7865;n m&#432;&#7901;i &#273;&#7871;n n&#7895;i t&ocirc;i mu&#7889;n m&#7903; m&#7891;m khen m&#7845;y c&acirc;u m&agrave; mi&#7879;ng &#7845;p &uacute;ng kh&ocirc;ng sao n&oacute;i &#273;&#432;&#7907;c.</p>

<p>A Ch&acirc;u c&#432;&#7901;i kh&uacute;c kh&iacute;ch:</p>

<p>- G&#7899;m, m&#7891;m anh tr&#417;n nh&#432; b&ocirc;i m&#7905; khen &#273;&#7871;n th&#7871; th&igrave; th&ocirc;i, v&#7853;y m&agrave; c&ograve;n b&#7843;o l&agrave; &#7845;p &uacute;ng n&oacute;i ch&#7859;ng th&agrave;nh l&#7901;i.</p>

<p>A B&iacute;ch m&#7881;m c&#432;&#7901;i quay sang n&oacute;i v&#7899;i C&#432;u Ma Tr&iacute; v&agrave; hai ng&#432;&#7901;i Th&ocirc;i, Qu&aacute;:</p>

<p>- B&#7889;n v&#7883; gi&aacute; l&acirc;m t&#7879; x&#7913;, ch&uacute;ng t&ocirc;i &#273;&#417;n b&#7841;c ch&#7859;ng c&oacute; g&igrave;, ch&#7881; m&#7901;i &#273;&#432;&#7907;c m&#7897;t ch&eacute;n r&#432;&#7907;u nh&#7841;t, &#259;n m&#7845;y m&oacute;n Giang Nam t&#432;&#417;i c&oacute; s&#7861;n trong nh&agrave; th&ocirc;i.</p>

<p>N&oacute;i r&#7891;i m&#7901;i b&#7889;n ng&#432;&#7901;i v&agrave;o b&agrave;n c&ograve;n n&agrave;ng v&agrave; A Ch&acirc;u ng&#7891;i b&ecirc;n d&#432;&#7899;i ti&#7871;p kh&aacute;ch. &#272;o&agrave;n D&#7921; th&#7845;y Th&iacute;nh V&#361; C&#432; b&#7889;n m&#7863;t &#273;&#7873;u l&agrave; n&#432;&#7899;c, t&#7915; c&#7917;a s&#7893; nh&igrave;n ra, chung quanh m&#7863;t h&#7891; kh&oacute;i s&oacute;ng xa t&iacute;t t&#7899;i t&#7853;n ch&acirc;n tr&#7901;i, quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y ch&eacute;n b&aacute;t &#273;&#7891; &#273;&#7921;ng tr&ecirc;n b&agrave;n &#273;&#7873;u l&agrave; &#273;&#7891; s&#7913; tinh x&#7843;o, trong b&#7909;ng t&#7845;m t&#7855;c khen th&#7847;m.</p>

<p>M&#7897;t l&aacute;t sau nam b&#7897;c &#273;em l&ecirc;n m&#7845;y m&oacute;n &#273;i&#7875;m t&acirc;m, ri&ecirc;ng C&#432;u Ma Tr&iacute; c&oacute; b&#7889;n &#273;&#297;a &#273;&#7891; chay, k&#7871; &#273;&oacute; m&#7845;y m&oacute;n n&oacute;ng s&#7889;t nh&#432; l&#259;ng x&agrave;o t&ocirc;m, l&aacute; sen n&#7845;u m&#259;ng, th&#7883;t quay n&#7845;u anh &#273;&agrave;o, th&#7883;t g&agrave; h&#7845;p tr&agrave; Long T&#7881;nh&hellip; m&oacute;n n&agrave;o c&#361;ng th&#7853;t l&agrave; &#273;&#7863;c bi&#7879;t. C&aacute;c m&oacute;n c&aacute; t&ocirc;m &#273;&#7873;u nh&#7891;i c&aacute;nh hoa, tr&aacute;i c&acirc;y c&agrave;ng th&ecirc;m m&agrave;u m&egrave; nh&#432;ng v&#7851;n &#273;&#432;&#7907;m m&ugrave;i h&#432;&#417;ng thi&ecirc;n nhi&ecirc;n. M&oacute;n n&agrave;o &#272;o&agrave;n D&#7921; c&#361;ng g&#7855;p th&#7917; v&agrave;i &#273;&#361;a, m&oacute;n n&agrave;o c&#361;ng t&#432;&#417;i ngon h&#7907;p kh&#7849;u, khen lu&ocirc;n mi&#7879;ng:</p>

<p>- Linh kh&iacute; n&uacute;i s&ocirc;ng th&#7871; n&agrave;y th&igrave; ph&#7843;i c&oacute; nh&acirc;n t&agrave;i th&#7871; &#7845;y, kh&ocirc;ng nh&#7919;ng th&ocirc;ng minh lanh l&#7907;i m&agrave; c&ograve;n thanh nh&atilde; kh&ocirc;n c&ugrave;ng.</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Th&#7871; c&ocirc;ng t&#7917; th&#7917; &#273;o&aacute;n xem nh&#7919;ng m&oacute;n n&agrave;y do ti&#7875;u n&#7919; l&agrave;m hay do A B&iacute;ch l&agrave;m?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- M&oacute;n th&#7883;t quay anh &#273;&agrave;o, v&#7883;t &#432;&#7899;p hoa mai, b&aacute;nh d&#7867;o b&#7843;y m&agrave;u h&#7859;n l&agrave; do t&#7881; t&#7881; l&agrave;m. C&ograve;n m&oacute;n canh m&#259;ng n&#7845;u ng&oacute; sen, c&aacute; vi&ecirc;n ph&#7881; th&uacute;y thanh t&acirc;n m&#432;&#7907;t m&agrave; kia ch&#7855;c ph&#7843;i do tay A B&iacute;ch t&#7881; t&#7881;?</p>

<p>A Ch&acirc;u v&#7895; tay c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; &#273;o&aacute;n gi&#7887;i th&#7853;t, A B&iacute;ch ng&#432;&#417;i xem m&igrave;nh ph&#7843;i th&#432;&#7903;ng c&aacute;i g&igrave; &#273;&acirc;y cho ph&#7843;i?</p>

<p>A B&iacute;ch m&#7881;m c&#432;&#7901;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; sai b&#7843;o g&igrave; ch&uacute;ng m&igrave;nh s&#7869; h&#7871;t s&#7913;c m&agrave; l&agrave;m, ch&#7913; b&#7885;n k&#7867; &#259;n ng&#432;&#7901;i &#7903; nh&#432; m&igrave;nh c&oacute; g&igrave; &#273;&#7875; m&agrave; th&#432;&#7903;ng?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Chao &ocirc;i, ng&#432;&#417;i qu&#7843; l&agrave; lanh m&#7891;m lanh mi&#7879;ng n&oacute;i kh&eacute;o cho v&#7915;a l&ograve;ng ng&#432;&#7901;i, th&#7843;o n&agrave;o ai c&#361;ng b&#7843;o ng&#432;&#417;i t&#7889;t c&ograve;n ta th&igrave; x&#7845;u.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i:</p>

<p>- M&#7897;t &#273;&#7857;ng &ocirc;n nhu t&#432; v&#259;n, m&#7897;t &#273;&#7857;ng ho&#7841;t b&aacute;t lanh l&#7907;i c&#7843; hai m&#7895;i ng&#432;&#7901;i m&#7897;t v&#7867;. A B&iacute;ch t&#7881; t&#7881;, t&ocirc;i m&#7899;i r&#7891;i nghe c&ocirc; d&ugrave;ng nhuy&#7877;n ti&ecirc;n &#273;&aacute;nh &#273;&agrave;n, trong l&ograve;ng l&acirc;ng l&acirc;ng, th&#7853;t l&agrave; tho&#7843;i m&aacute;i. Nay mu&#7889;n c&ocirc; d&ugrave;ng nh&#7841;c kh&iacute; th&#7853;t di&#7877;n t&#7845;u m&#7897;t kh&uacute;c, d&#7851;u ng&agrave;y mai c&oacute; b&#7883; v&#7883; h&ograve;a th&#432;&#7907;ng n&agrave;y tr&#432;&#7899;c m&#7897; &#273;&#7889;t ch&aacute;y th&agrave;nh tro th&igrave; c&#361;ng kh&ocirc;ng u&#7893;ng m&#7897;t &#273;&#7901;i.</p>

<p>A B&iacute;ch tr&#7883;nh tr&#7885;ng &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- N&#7871;u nh&#432; c&ocirc;ng t&#7917; ch&#7859;ng hi&#7873;m kh&oacute; nghe, ti&#7875;u n&#7919; xin ph&ocirc; ch&uacute;t t&agrave;i m&#7885;n &#273;&#7875; &#273;&oacute;n ch&agrave;o qu&iacute; kh&aacute;ch.</p>

<p>N&oacute;i xong n&agrave;ng &#273;i v&agrave;o &#273;&#7857;ng sau b&#7913;c b&igrave;nh phong mang ra m&#7897;t chi&#7871;c dao c&#7847;m.<a id="annotated_11.11" name="annotated_11.11"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(11.11)</font></sup></font></a> A B&iacute;ch ng&#7891;i ngay ng&#7855;m tr&ecirc;n chi&#7871;c c&#7849;m &#273;&ocirc;n, &#273;&#7875; c&acirc;y &#273;&agrave;n l&ecirc;n chi&#7871;c b&agrave;n nh&#7887; tr&#432;&#7899;c m&#7863;t, gi&#417; tay v&#7851;y &#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; th&#7917; l&#7841;i &#273;&acirc;y xem c&acirc;y &#273;&agrave;n c&#7911;a t&ocirc;i l&agrave; lo&#7841;i &#273;&agrave;n g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t n&agrave;ng, th&#7845;y chi&#7871;c &#273;&agrave;n &#273;&oacute; so v&#7899;i th&#7845;t huy&#7873;n c&#7847;m th&ocirc;ng th&#432;&#7901;ng th&igrave; ng&#7855;n h&#417;n ch&#7915;ng m&#7897;t th&#432;&#7899;c nh&#432;ng l&#7841;i c&oacute; &#273;&#7871;n ch&iacute;n d&acirc;y, m&#7895;i d&acirc;y m&#7897;t m&agrave;u, li&#7873;n ng&#7851;m ngh&#297; r&#7891;i &#273;&aacute;p:</p>

<p>- C&#7917;u huy&#7873;n c&#7847;m n&agrave;y &#273;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u nh&igrave;n th&#7845;y.</p>

<p>A Ch&acirc;u &#273;i &#273;&#7871;n gi&#417; ng&oacute;n tay b&#7853;t v&agrave;o m&#7897;t s&#7907;i d&acirc;y, nghe t&#432;ng m&#7897;t ti&#7871;ng th&#7853;t to, th&igrave; ra d&acirc;y n&agrave;y l&agrave;m b&#7857;ng kim lo&#7841;i. &#272;o&agrave;n D&#7921; &#7845;p &uacute;ng:</p>

<p>- T&#7881; t&#7881;, &#273;&agrave;n n&agrave;y&hellip;</p>

<p>M&#7899;i n&oacute;i &#273;&#7871;n &#273;&oacute;, b&#7895;ng d&#432;ng th&#7845;y d&#432;&#7899;i ch&acirc;n h&#7909;t h&#7851;ng, nh&#7883;n kh&ocirc;ng n&#7893;i k&ecirc;u &ldquo;&#7889;i&rdquo; m&#7897;t ti&#7871;ng, th&acirc;n h&igrave;nh r&#417;i t&#7885;t ngay xu&#7889;ng, r&#7899;t v&agrave;o v&#7853;t g&igrave; m&#7873;m nh&#361;n nh&#432; b&ocirc;ng, &#273;&#7891;ng th&#7901;i tai nghe ti&#7871;ng k&ecirc;u &ldquo;&#7889;i ch&#7871;t&rdquo;, &ldquo;h&#7887;ng r&#7891;i&rdquo; li&ecirc;n ti&#7871;p, ti&#7871;ng r&#417;i xu&#7889;ng n&#432;&#7899;c l&otilde;m b&otilde;m, r&#7891;i th&#7845;y th&acirc;n h&igrave;nh dao &#273;&#7897;ng, b&#7883; ai &#273;&oacute; k&eacute;o ra ngo&agrave;i. Bi&#7871;n c&#7889; &#273;&oacute; th&#7853;t l&agrave; k&#7923; qu&aacute;i, l&#7841;i th&#7853;t &#273;&#7897;t ng&#7897;t, ch&agrave;ng g&#432;&#7907;ng ng&#7891;i l&ecirc;n th&#7845;y m&igrave;nh &#7903; trong m&#7897;t con thuy&#7873;n nh&#7887;, A Ch&acirc;u, A B&iacute;ch ng&#7891;i hai &#273;&#7847;u, tay c&#7847;m m&aacute;i gi&#7847;m &#273;ang h&#7871;t s&#7913;c ch&egrave;o.</p>

<p>Ch&agrave;ng quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y C&#432;u Ma Tr&iacute;, Th&ocirc;i B&aacute;ch Tuy&#7873;n, Qu&aacute; Ng&#7841;n Chi ba ng&#432;&#7901;i &#273;ang ch&#7899;i v&#7899;i c&#7889; ngoi l&ecirc;n kh&#7887;i m&#7863;t n&#432;&#7899;c. A Ch&acirc;u, A B&iacute;ch ch&#7881; ch&egrave;o m&#7845;y c&aacute;i chi&#7871;c thuy&#7873;n &#273;&atilde; c&aacute;ch Th&iacute;nh V&#361; C&#432; m&#7845;y tr&#432;&#7907;ng. B&#7895;ng t&#7915; d&#432;&#7899;i n&#432;&#7899;c m&#7897;t ng&#432;&#7901;i &#432;&#7899;t s&#361;ng v&#7885;t l&ecirc;n, ch&iacute;nh l&agrave; C&#432;u Ma Tr&iacute;. Y v&#7915;a l&ecirc;n &#273;&#432;&#7907;c Th&iacute;nh V&#361; C&#432;, l&#7853;p t&#7913;c gi&#417; tay ch&#7863;t &#273;&#7913;t m&#7897;t c&acirc;y c&#7897;t g&#7895;, nghe v&ugrave; m&#7897;t ti&#7871;ng &#273;&atilde; c&#7847;m n&eacute;m th&#7859;ng v&agrave;o A B&iacute;ch ng&#7891;i t&#7841;i &#273;&#7857;ng sau con thuy&#7873;n. A B&iacute;ch k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, h&#7909;p xu&#7889;ng mau.</p>

<p>&#272;o&agrave;n D&#7921; c&ugrave;ng hai c&ocirc; g&aacute;i c&ugrave;ng n&#7857;m m&#7885;p xu&#7889;ng, n&#7917;a c&acirc;y c&#7897;t g&#7895; lao v&#7909;t qua &#273;&#7847;u, gi&oacute; m&#7841;nh &#273;&#7871;n n&#7895;i nghe ng&acirc;m ng&#7849;m &#273;au r&aacute;t c&#7843; c&#7893;. A Ch&acirc;u khom ng&#432;&#7901;i, ch&egrave;o m&#7841;nh m&#7845;y c&aacute;i chi&#7871;c thuy&#7873;n l&#7841;i v&#7885;t l&ecirc;n th&ecirc;m c&#7843; tr&#432;&#7907;ng. B&#7895;ng d&#432;ng nghe ti&#7871;ng &#7847;m &#7847;m, b&ugrave;ng b&igrave;nh vang d&#7897;i, con thuy&#7875;n chao &#273;&#7843;o nh&#7845;p nh&ocirc;, n&#432;&#7899;c t&#7841;t v&agrave;o l&agrave;m cho c&#7843; ba ng&#432;&#7901;i &#273;&#7873;u &#432;&#7899;t s&#361;ng. &#272;o&agrave;n D&#7921; quay &#273;&#7847;u l&#7841;i th&#7845;y C&#432;u Ma Tr&iacute; &#273;&atilde; &#273;&aacute;nh v&#7905; m&#7897;t b&ecirc;n v&aacute;ch Th&iacute;nh V&#361; C&#432;, tay c&#7847;m &#273;&ocirc;n &#273;&aacute;, &#273;&#7881;nh h&#432;&#417;ng nh&#7919;ng v&#7853;t n&#7863;ng n&eacute;m ra. A B&iacute;ch nh&#7855;m ch&#7915;ng th&#7871; t&#7899;i c&#7911;a nh&#7919;ng v&#7853;t &#273;&oacute;, l&aacute;ch thuy&#7873;n tr&aacute;nh k&#7883;p, c&ograve;n A Ch&acirc;u v&#7851;n c&#7855;m c&uacute;i ch&egrave;o t&#7899;i tr&#432;&#7899;c, m&#7895;i l&#7847;n vung tay, chi&#7871;c thuy&#7873;n con l&#7841;i v&#7885;t xa th&ecirc;m m&#7845;y th&#432;&#7899;c, tuy C&#432;u Ma Tr&iacute; v&#7851;n li&ecirc;n ti&#7871;p n&eacute;m theo nh&#432;ng m&#7895;i l&uacute;c m&#7897;t xa, xem ra y k&igrave;nh l&#7921;c m&#7841;nh m&#7869; th&#7853;t nh&#432;ng kh&ocirc;ng th&#7875; n&agrave;o t&#7899;i &#273;&#432;&#7907;c.</p>

<p>Hai c&ocirc; g&aacute;i li&ecirc;n ti&#7871;p ch&egrave;o ch&#7889;ng, &#272;o&agrave;n D&#7921; quay &#273;&#7847;u l&#7841;i nh&igrave;n quanh, th&#7845;y Th&ocirc;i B&aacute;ch Tuy&#7873;n v&agrave; Qu&aacute; Ng&#7841;n Chi c&#361;ng &#273;&atilde; b&aacute;m &#273;&#432;&#7907;c thang tr&egrave;o tr&#7903; l&#7841;i l&ecirc;n Th&iacute;nh V&#361; C&#432;. Ch&agrave;ng trong b&#7909;ng m&#7915;ng th&#7847;m nh&#432;ng l&#7841;i k&ecirc;u ngay &ldquo;chao &ocirc;i&rdquo; m&#7897;t ti&#7871;ng, th&#7845;y C&#432;u Ma Tr&iacute; v&#7915;a nh&#7843;y xu&#7889;ng m&#7897;t chi&#7871;c thuy&#7873;n kh&aacute;c. A Ch&acirc;u k&ecirc;u l&ecirc;n:</p>

<p>- &Aacute;c h&ograve;a th&#432;&#7907;ng &#273;u&#7893;i theo k&igrave;a!</p>

<p>N&agrave;ng g&#7855;ng s&#7913;c ch&egrave;o lu&ocirc;n m&#7845;y c&aacute;i, quay &#273;&#7847;u nh&igrave;n b&#7895;ng d&#432;ng b&#7853;t c&#432;&#7901;i ha h&#7843; khi&#7871;n &#272;o&agrave;n D&#7921; c&#361;ng quay l&#7841;i theo, th&#7845;y chi&#7871;c thuy&#7873;n c&#7911;a C&#432;u Ma Tr&iacute; ch&#7841;y v&ograve;ng v&ograve;ng tr&ecirc;n m&#7863;t n&#432;&#7899;c. Th&igrave; ra tuy y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432;ng l&#7841;i kh&ocirc;ng bi&#7871;t l&aacute;i thuy&#7873;n. Ba ng&#432;&#7901;i th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&#432;ng ch&#7859;ng bao l&acirc;u th&#7845;y C&#432;u Ma Tr&iacute; &#273;&atilde; bi&#7871;t c&aacute;ch &#273;i&#7873;u khi&#7875;n c&#7889; g&#7855;ng ch&egrave;o thuy&#7873;n &#273;u&#7893;i theo.</p>

<p>A B&iacute;ch th&#7903; d&agrave;i:</p>

<p>- Nh&agrave; s&#432; n&agrave;y qu&#7843; l&agrave; th&ocirc;ng minh, vi&#7879;c g&igrave; c&#361;ng h&#7885;c m&#7897;t l&#7847;n l&agrave; l&agrave;m &#273;&#432;&#7907;c ngay.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- M&igrave;nh ph&#7843;i &#273;&#7875; y kh&ocirc;ng m&ograve; ra &#273;&#432;&#7907;c l&#7889;i &#273;i.</p>

<p>N&agrave;ng ch&egrave;o m&#7845;y c&aacute;i &#273;&#432;a con thuy&#7873;n v&agrave;o trong &#273;&aacute;m l&aacute; l&#259;ng um t&ugrave;m. Trong Th&aacute;i H&#7891; c&oacute; h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n l&#7889;i m&ograve;n, chi&#7871;c thuy&#7873;n nh&#7887; ch&#7881; c&#7847;n v&ograve;ng qua m&#7845;y kh&uacute;c l&agrave; &#273;&atilde; chui t&#7885;t v&agrave;o trong m&#7897;t con l&#7841;ch nh&#7887;, C&#432;u Ma Tr&iacute; kh&ocirc;ng th&#7875; n&agrave;o &#273;u&#7893;i theo &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Ti&#7871;c r&#7857;ng huy&#7879;t &#273;&#7841;o tr&ecirc;n th&acirc;n th&#7875; t&ocirc;i ch&#432;a &#273;&#432;&#7907;c gi&#7843;i th&agrave;nh th&#7917; kh&ocirc;ng th&#7875; ch&egrave;o thuy&#7873;n gi&uacute;p hai v&#7883; t&#7881; t&#7881; &#273;&#432;&#7907;c.</p>

<p>A B&iacute;ch an &#7911;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; ch&#7899; c&oacute; lo, nh&agrave; s&#432; kia kh&ocirc;ng &#273;u&#7893;i k&#7883;p &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- C&#417; quan trong Th&iacute;nh V&#361; C&#432; k&#7875; c&#361;ng hay th&#7853;t. C&oacute; ai ng&#7901; &#273;&#432;&#7907;c chi&#7871;c thuy&#7873;n l&#7841;i n&#7857;m ngay d&#432;&#7899;i c&aacute;i gh&#7871; t&#7881; t&#7881; &#273;&aacute;nh &#273;&agrave;n, ph&#7843;i kh&ocirc;ng nh&#7881;?</p>

<p>A B&iacute;ch m&#7881;m c&#432;&#7901;i:</p>

<p>- &#272;&uacute;ng v&#7853;y, khi t&ocirc;i m&#7901;i c&ocirc;ng t&#7917; l&#7841;i coi &#273;&agrave;n, A Ch&acirc;u t&#7881; t&#7881; b&uacute;ng v&agrave;o s&#7907;i d&acirc;y m&#7897;t c&aacute;i l&agrave;m hi&#7879;u, ng&#432;&#7901;i &#7903; b&ecirc;n ngo&agrave;i nghe th&#7845;y, m&#7903; c&#7917;a h&#7847;m ra, t&#7845;t c&#7843; &#273;&#7873;u r&#417;i xu&#7889;ng h&#7871;t.</p>

<p>Ba ng&#432;&#7901;i c&ugrave;ng c&#432;&#7901;i ha h&#7843;, A B&iacute;ch v&#7897;i b&#7883;t mi&#7879;ng l&#7841;i n&oacute;i:</p>

<p>- &#272;&#7915;ng &#273;&#7875; nh&agrave; s&#432; &#273;&oacute; nghe th&#7845;y &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng nghe t&#7915; xa v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng truy&#7873;n t&#7899;i:</p>

<p>- A Ch&acirc;u c&ocirc; n&#432;&#417;ng, A B&iacute;ch c&ocirc; n&#432;&#417;ng, mau mau ch&egrave;o thuy&#7873;n quay l&#7841;i. Mau quay l&#7841;i, h&ograve;a th&#432;&#7907;ng n&agrave;y l&agrave; b&#7841;n c&#7911;a c&ocirc;ng t&#7917; nh&agrave; c&ocirc;, kh&ocirc;ng l&agrave;m kh&oacute; c&aacute;c c&ocirc; &#273;&acirc;u.</p>

<p>Ch&iacute;nh l&agrave; ti&#7871;ng c&#7911;a C&#432;u Ma Tr&iacute;, m&#7845;y c&acirc;u &#273;&oacute; d&#7883;u d&agrave;ng th&acirc;n thi&#7871;t khi&#7871;n ng&#432;&#7901;i ta kh&ocirc;ng c&ograve;n t&#7921; ch&#7911; &#273;&#432;&#7907;c mu&#7889;n l&agrave;m theo. A Ch&acirc;u b&#7847;n th&#7847;n n&oacute;i:</p>

<p>- &#272;&#7841;i h&ograve;a th&#432;&#7907;ng g&#7885;i ch&uacute;ng ta v&#7873;, n&oacute;i l&agrave; kh&ocirc;ng l&agrave;m h&#7841;i ch&uacute;ng ta &#273;&acirc;u.</p>

<p>N&oacute;i r&#7891;i ng&#7915;ng l&#7841;i kh&ocirc;ng ch&egrave;o n&#7919;a, d&#432;&#7901;ng nh&#432; &#273;&atilde; xi&ecirc;u l&ograve;ng. A B&iacute;ch c&#361;ng n&oacute;i:</p>

<p>- Th&#7871; th&igrave; m&igrave;nh quay v&#7873; th&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; n&#7897;i c&ocirc;ng v&ocirc; c&ugrave;ng h&ugrave;ng m&#7841;nh n&ecirc;n kh&ocirc;ng b&#7883; thanh &acirc;m c&#7911;a C&#432;u Ma Tr&iacute; d&#7851;n d&#7909; ch&uacute;t n&agrave;o, v&#7897;i n&oacute;i:</p>

<p>- Y &#273;&aacute;nh l&#7915;a c&aacute;c c&ocirc; &#273;&oacute;, l&#7901;i n&oacute;i y l&agrave;m sao tin &#273;&#432;&#7907;c?</p>

<p>L&#7841;i nghe gi&#7885;ng &ocirc;n h&ograve;a tr&igrave;u m&#7871;n c&#7911;a C&#432;u Ma Tr&iacute; ch&#7853;m r&atilde;i l&#7885;t v&agrave;o tai:</p>

<p>- Hai v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng &#417;i, c&ocirc;ng t&#7917; c&#7911;a c&aacute;c c&ocirc; v&#7873; r&#7891;i, mu&#7889;n g&#7863;p c&aacute;c c&ocirc;, mau mau ch&egrave;o thuy&#7873;n quay v&#7873;, mau l&ecirc;n, quay v&#7873; ngay &#273;i.</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>N&agrave;ng c&#7847;m m&aacute;i ch&egrave;o l&ecirc;n l&aacute;i cho thuy&#7873;n quay &#273;&#7847;u l&#7841;i. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;M&#7897; Dung c&ocirc;ng t&#7917; n&#7871;u tr&#7903; v&#7873; th&#7853;t th&igrave; &#273;&atilde; t&#7921; m&igrave;nh l&ecirc;n ti&#7871;ng g&#7885;i A Ch&acirc;u, A B&iacute;ch ch&#7913; l&#7869; &#273;&acirc;u l&#7841;i ph&#7843;i nh&#7901; y g&#7885;i gi&ugrave;m? C&aacute;i n&agrave;y l&agrave; t&agrave; thu&#7853;t thu nhi&#7871;p t&acirc;m h&#7891;n ng&#432;&#7901;i ta &#273;&acirc;y.&rdquo; Ch&agrave;ng ch&#7907;t ngh&#297; ra, gi&#417; tay ra ngo&agrave;i thuy&#7873;n, h&aacute;i m&#7845;y l&aacute; l&#259;ng tr&ecirc;n m&#7863;t n&#432;&#7899;c, vo l&#7841;i th&agrave;nh m&#7897;t c&#7909;c nh&eacute;t v&agrave;o tai A B&iacute;ch, sau &#273;&oacute; ti&#7871;p t&#7909;c b&#7883;t v&agrave;o tai A Ch&acirc;u.</p>

<p>A Ch&acirc;u v&#7915;a &#273;&#7883;nh th&#7847;n, th&#7845;t thanh k&ecirc;u l&ecirc;n:</p>

<p>- Chao &ocirc;i! Nguy hi&#7875;m th&#7921;c!</p>

<p>A B&iacute;ch c&#361;ng kinh ho&agrave;ng n&oacute;i:</p>

<p>- G&atilde; h&ograve;a th&#432;&#7907;ng &#273;&oacute; bi&#7871;t s&#7917; d&#7909;ng ph&eacute;p c&acirc;u h&#7891;n, m&igrave;nh su&yacute;t n&#7919;a th&igrave; b&#7883; y &#273;&aacute;nh l&#7915;a.</p>

<p>A Ch&acirc;u quay &#273;&#7847;u thuy&#7873;n l&#7841;i h&#7871;t s&#7913;c ch&egrave;o t&#7899;i k&ecirc;u l&ecirc;n:</p>

<p>- A B&iacute;ch, ch&egrave;o mau l&ecirc;n, mau l&ecirc;n!</p>

<p>Hai ng&#432;&#7901;i ra s&#7913;c ch&egrave;o chi&#7871;c thuy&#7873;n con &#273;i s&acirc;u v&agrave;o b&atilde;i l&#259;ng. M&#7897;t h&#7891;i sau, ti&#7871;ng g&#7885;i c&#7911;a C&#432;u Ma Tr&iacute; nh&#7887; d&#7847;n, sau c&ugrave;ng kh&ocirc;ng c&ograve;n nghe th&#7845;y n&#7919;a. &#272;o&agrave;n D&#7921; ra hi&#7879;u cho hai c&ocirc; g&aacute;i b&#7887; l&aacute; l&#259;ng &#273;ang b&#7883;t l&#7895; tai ra. A B&iacute;ch v&#7895; ng&#7921;c, th&#7903; h&#7855;t ra n&oacute;i:</p>

<p>- S&#7907; qu&aacute; m&#7845;t th&ocirc;i, A Ch&acirc;u t&#7881; t&#7881;, m&igrave;nh ph&#7843;i l&agrave;m sao b&acirc;y gi&#7901;?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- M&igrave;nh c&#7913; &#7903; tr&ecirc;n h&#7891; n&agrave;y &#273;i m&#7897;t v&ograve;ng th&#7853;t l&#7899;n &#273;&#7875; y kh&ocirc;ng t&igrave;m th&#7845;y &#273;&#432;&#7907;c. Khi n&agrave;o &#273;&oacute;i th&igrave; m&igrave;nh h&aacute;i l&#259;ng, &#273;&agrave;o c&#7911; sen m&agrave; &#259;n, nh&agrave; s&#432; &#273;&oacute; c&oacute; &#273;u&#7893;i theo m&#432;&#7901;i b&#7919;a n&#7917;a th&aacute;ng c&#361;ng kh&ocirc;ng sao c&#7843;.</p>

<p>A B&iacute;ch m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ph&#432;&#417;ng c&aacute;ch &#273;&oacute; k&#7875; c&#361;ng hay, kh&ocirc;ng bi&#7871;t &#272;o&agrave;n c&ocirc;ng t&#7917; c&oacute; bu&#7891;n kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; v&#7895; tay c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Phong c&#7843;nh tr&ecirc;n h&#7891; coi c&#361;ng ch&#432;a &#273;&#7911;, hu&#7889;ng chi c&oacute; hai c&ocirc; l&agrave;m b&#7841;n, ngao du m&#432;&#7901;i ng&agrave;y, th&#7853;t sung s&#432;&#7899;ng kh&ocirc;ng kh&aacute;c g&igrave; th&#7847;n ti&ecirc;n.</p>

<p>A B&iacute;ch nh&#7871;ch m&eacute;p c&#432;&#7901;i d&#7849;u m&ocirc;i:</p>

<p>- N&#7871;u m&igrave;nh &#273;i v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng nam th&igrave; d&#432;&#7899;i &#273;&oacute; s&ocirc;ng l&#7841;ch th&#7853;t nhi&#7873;u, tr&#7915; d&acirc;n ch&agrave;i &#7903; &#273;&acirc;y, ng&#432;&#7901;i kh&aacute;c &#273;&acirc;u c&oacute; bi&#7871;t &#273;&#432;&#7901;ng n&agrave;o m&agrave; m&ograve;. N&#7871;u nh&#432; m&igrave;nh v&agrave;o B&aacute;ch Kh&uacute;c H&#7891;, g&atilde; h&ograve;a th&#432;&#7907;ng kia kh&ocirc;ng th&#7875; n&agrave;o &#273;u&#7893;i k&#7883;p &#273;&#432;&#7907;c.</p>

<p>Hai c&ocirc; g&aacute;i th&#432; th&#7843; ch&egrave;o thuy&#7873;n, &#272;o&agrave;n D&#7921; n&#7857;m d&#432;&#7899;i s&agrave;n nh&igrave;n l&ecirc;n nh&#7919;ng v&igrave; sao l&#7845;p l&aacute;nh tr&ecirc;n b&#7847;u tr&#7901;i cao, ngo&agrave;i ti&#7871;ng m&aacute;i ch&egrave;o khu&#7845;y n&#432;&#7899;c v&agrave; ti&#7871;ng l&agrave; l&#259;ng ch&#7841;m v&agrave;o th&agrave;nh thuy&#7873;n k&ecirc;u lo&#7841;t so&#7841;t, b&#7889;n b&#7873; t&#297;nh m&#7883;ch kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng, gi&oacute; m&aacute;t tr&ecirc;n m&#7863;t h&#7891;, th&ecirc;m m&ugrave;i hoa th&#417;m d&igrave;u d&#7883;u, ngh&#297; th&#7847;m: &ldquo;N&#7871;u c&#7913; &#273;&#432;&#7907;c th&#7871; n&agrave;y m&atilde;i th&igrave; th&#7853;t s&#432;&#7899;ng bi&#7871;t bao.&rdquo; Ch&agrave;ng l&#7841;i ngh&#297;: &ldquo;A Ch&acirc;u, A B&iacute;ch hai v&#7883; t&#7881; t&#7881; t&#7889;t b&#7909;ng nh&#432; th&#7871;, xem ra M&#7897; Dung c&ocirc;ng t&#7917; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng ng&#432;&#7901;i c&ugrave;ng hung c&#7921;c &aacute;c, Huy&#7873;n Bi &#273;&#7841;i s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave; s&#432; huynh c&#7911;a Ho&#7855;c ti&ecirc;n sinh kh&ocirc;ng bi&#7871;t &#273;&atilde; b&#7883; ai gi&#7871;t? &Ocirc;i, trong nh&agrave; ta t&igrave; n&#7919; ph&#7909;c th&#7883; nhi&#7873;u bi&#7871;t bao nh&#432;ng c&oacute; ai s&aacute;nh &#273;&#432;&#7907;c v&#7899;i A Ch&acirc;u, A B&iacute;ch hai v&#7883; t&#7881; t&#7881;?&rdquo;</p>

<p>M&#7897;t l&uacute;c l&acirc;u sau, ch&agrave;ng &#273;ang thiu thiu toan nh&#7855;m m&#7855;t ng&#7911; b&#7895;ng nghe A B&iacute;ch c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:</p>

<p>- A Ch&acirc;u t&#7881; t&#7881;, ch&#7883; l&#7841;i &#273;&acirc;y.</p>

<p>A Ch&acirc;u c&#361;ng h&#7841; gi&#7885;ng h&#7887;i nh&#7887;:</p>

<p>- C&aacute;i g&igrave; th&#7871;?</p>

<p>A B&iacute;ch gi&#7909;c:</p>

<p>- Ch&#7883; c&#7913; l&#7841;i &#273;&acirc;y r&#7891;i em n&oacute;i cho nghe.</p>

<p>A Ch&acirc;u b&#7887; chi&#7871;c gi&#7847;m, &#273;i &#273;&#7871;n cu&#7889;i thuy&#7873;n ng&#7891;i xu&#7889;ng. A B&iacute;ch &ocirc;m l&#7845;y vai n&agrave;ng, gh&eacute; tai m&#7881;m c&#432;&#7901;i n&oacute;i nh&#7887;:</p>

<p>- Hai ch&#7883; em m&igrave;nh l&agrave;m c&aacute;ch n&agrave;o cho kh&#7887;i m&#7855;c c&#7905; &#273;&acirc;y.</p>

<p>A Ch&acirc;u c&#432;&#7901;i h&#7887;i:</p>

<p>- Chuy&#7879;n g&igrave; v&#7853;y?</p>

<p>A B&iacute;ch n&oacute;i:</p>

<p>- N&oacute;i nh&#7887; th&ocirc;i. &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&atilde; ng&#7911; ch&#432;a?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng bi&#7871;t n&#7919;a, ng&#432;&#417;i sao kh&ocirc;ng h&#7887;i th&#7917; xem.</p>

<p>A B&iacute;ch n&oacute;i:</p>

<p>- H&#7887;i kh&ocirc;ng &#273;&#432;&#7907;c. A Ch&acirc;u t&#7881; t&#7881;, em&hellip; em&hellip; em mu&#7889;n &#273;i gi&#7843;i.</p>

<p>Hai ng&#432;&#7901;i n&oacute;i nh&#7887; nh&#432; mu&#7895;i k&ecirc;u nh&#432;ng &#272;o&agrave;n D&#7921; n&#7897;i c&ocirc;ng c&#7921;c k&#7923; h&ugrave;ng h&#7891;n n&ecirc;n nghe r&otilde; m&#7891;n m&#7897;t, nghe A B&iacute;ch n&oacute;i th&#7871; kh&ocirc;ng d&aacute;m &#273;&#7897;ng &#273;&#7853;y, gi&#7843; v&#7901; ng&aacute;y nh&egrave; nh&#7865; &#273;&#7875; n&agrave;ng kh&#7887;i th&#7865;n. Ch&#7881; nghe A Ch&acirc;u h&#7841; gi&#7885;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; ng&#7911; r&#7891;i. Ng&#432;&#417;i c&#7913; vi&#7879;c &#273;i c&#7847;u &#273;i.</p>

<p>A B&iacute;ch ng&#432;&#7907;ng ngh&#7883;u &#273;&aacute;p:</p>

<p>- Em kh&ocirc;ng d&aacute;m &#273;&acirc;u, l&#7905; &#273;ang &#273;i n&#7917;a ch&#7915;ng &#272;o&agrave;n c&ocirc;ng t&#7917; t&#7881;nh d&#7853;y th&igrave; bi&#7871;t l&agrave;m th&#7871; n&agrave;o?</p>

<p>A Ch&acirc;u nh&#7883;n kh&ocirc;ng n&#7893;i c&#432;&#7901;i r&uacute;c r&iacute;ch, v&#7897;i v&agrave;ng &#273;&#432;a tay b&#7883;t mi&#7879;ng n&oacute;i nh&#7887;:</p>

<p>- C&oacute; g&igrave; m&agrave; ng&#432;&#7907;ng? Ai ch&#7859;ng ph&#7843;i &#273;i ngo&agrave;i, c&oacute; g&igrave; l&#7841; &#273;&acirc;u.</p>

<p>A B&iacute;ch c&#7847;m tay A Ch&acirc;u l&#7855;c l&#7855;c, n&#259;n n&#7881;:</p>

<p>- Ch&#7883; &#417;i, ngh&#297; gi&ugrave;m em xem l&agrave;m c&aacute;ch n&agrave;o &#273;&acirc;y?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- &#272;&#7875; ta che cho ng&#432;&#417;i &#273;i c&#7847;u, n&#7871;u nh&#432; &#272;o&agrave;n c&ocirc;ng t&#7917; t&#7881;nh d&#7853;y c&#361;ng kh&ocirc;ng nh&igrave;n th&#7845;y &#273;&#432;&#7907;c.</p>

<p>A B&iacute;ch n&oacute;i:</p>

<p>- Th&#7871; nh&#432;ng c&oacute; ti&#7871;ng &#273;&#7897;ng, nghe r&#417;i xu&#7889;ng n&#432;&#7899;c, em&hellip; em&hellip;</p>

<p>A Ch&acirc;u c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Th&#7871; th&igrave; l&agrave;m c&aacute;ch n&agrave;o &#273;&#432;&#7907;c b&acirc;y gi&#7901;? Ng&#432;&#417;i c&#7913; &#273;i c&#7847;u &#273;i, &#272;o&agrave;n c&ocirc;ng t&#7917; kh&ocirc;ng nghe th&#7845;y &#273;&acirc;u.</p>

<p>A B&iacute;ch n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u, c&oacute; ng&#432;&#7901;i &#7903; b&ecirc;n c&#7841;nh, em &#273;i kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;i &#273;&#432;&#7907;c th&igrave; c&agrave;ng t&#7889;t.</p>

<p>A B&iacute;ch b&iacute; qu&aacute; d&#432;&#7901;ng nh&#432; mu&#7889;n kh&oacute;c, ch&#7881; r&#7873;n r&#297;:</p>

<p>- L&agrave;m r&#259;ng b&acirc;y ch&#7915;? L&agrave;m r&#259;ng b&acirc;y ch&#7915;?</p>

<p>A Ch&acirc;u l&#7841;i c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:</p>

<p>- C&#361;ng t&#7841;i ng&#432;&#417;i h&#7871;t, ng&#432;&#417;i kh&ocirc;ng n&oacute;i ra, ta c&#361;ng qu&ecirc;n khu&#7845;y &#273;i, b&acirc;y gi&#7901; ng&#432;&#417;i n&oacute;i t&#7899;i n&oacute;i lui, l&agrave;m ta c&#361;ng m&#7855;c &#273;i c&#7847;u n&#7919;a. Th&ocirc;i &#273;&agrave;nh t&#7899;i ph&#7911; nh&agrave; m&#7907; V&#432;&#417;ng ch&#7881; c&aacute;ch ch&#7915;ng n&#7917;a con ch&iacute;n, m&igrave;nh ch&egrave;o t&#7899;i &#273;&oacute; &#273;i ngo&agrave;i lu&ocirc;n c&#361;ng &#273;&#432;&#7907;c.</p>

<p>A B&iacute;ch n&oacute;i:</p>

<p>- M&#7907; V&#432;&#417;ng kh&ocirc;ng cho ch&uacute;ng m&igrave;nh h&eacute;o l&aacute;nh &#273;&#7871;n, b&agrave; &#7845;y d&#7919; nh&#432; ch&#7857;ng, kh&ocirc;ng ch&#7915;ng v&#7915;a g&#7863;p &#273;&atilde; cho m&#7895;i &#273;&#7913;a m&#7845;y c&aacute;i t&aacute;t tai.</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- C&oacute; g&igrave; &#273;&acirc;u m&agrave; s&#7907;. M&#7907; V&#432;&#417;ng v&#7899;i l&atilde;o th&aacute;i th&aacute;i &#273;&#7873;u hay ng&#7847;y nh&#432;ng b&agrave; l&atilde;o nay m&#7845;t r&#7891;i. Ta v&#7899;i ng&#432;&#417;i b&#7845;t qu&aacute; ch&#7881; l&agrave; k&#7867; &#259;n ng&#432;&#7901;i &#7903;, m&igrave;nh c&oacute; l&agrave;m chi m&ocirc; m&agrave; b&#7841;t tai m&igrave;nh? M&igrave;nh len l&eacute;n l&ecirc;n b&#7901;, &#273;i xong l&#7841;i xu&#7889;ng thuy&#7873;n v&#7873; nh&agrave;, m&#7907; &#7845;y l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c?</p>

<p>A B&iacute;ch &#273;&aacute;p:</p>

<p>- V&#7853;y c&#361;ng &#273;&#432;&#7907;c.</p>

<p>N&agrave;ng h&#417;i tr&#7847;m ng&acirc;m b&#7895;ng n&oacute;i:</p>

<p>- Hay m&igrave;nh k&ecirc;u &#272;o&agrave;n c&ocirc;ng t&#7917; l&ecirc;n b&#7901; &#273;i ngo&agrave;i lu&ocirc;n, n&#7871;u kh&ocirc;ng&hellip; n&#7871;u kh&ocirc;ng anh ta t&#7881;nh d&#7853;y c&#432;&#7901;i m&igrave;nh th&igrave; th&#7865;n ch&#7871;t.</p>

<p>A Ch&acirc;u c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- Sao ng&#432;&#417;i ch&#259;m s&oacute;c anh ch&agrave;ng ta qu&aacute; v&#7853;y? Kh&ocirc;ng s&#7907; c&ocirc;ng t&#7917; bi&#7871;t c&ocirc;ng t&#7917; ghen hay sao?</p>

<p>A B&iacute;ch th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Nh&#7919;ng chuy&#7879;n nh&#7887; nh&#7863;t c&ocirc;ng t&#7917; &#273;&acirc;u c&oacute; &#273;&#7875; t&acirc;m &#273;&#7871;n l&agrave;m chi. M&igrave;nh ch&#7881; l&agrave; hai con ti&#7875;u a &#273;&#7847;u, c&ocirc;ng t&#7917; c&oacute; bao gi&#7901; ngh&#297; t&#7899;i.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- Nh&#432;ng ta c&#7913; ngh&#297; &#273;&#7871;n th&igrave; sao? A B&iacute;ch mu&#7897;i t&#7917;, ng&#432;&#417;i t&#7889;i ng&agrave;y s&aacute;ng &#273;&ecirc;m ngh&#297; &#273;&#7871;n c&ocirc;ng t&#7917;, vi&#7879;c g&igrave; ph&#7843;i d&#7845;u.</p>

<p>A B&iacute;ch th&#7903; h&#7855;t ra, kh&ocirc;ng tr&#7843; l&#7901;i. A Ch&acirc;u v&#7895; nh&#7865; l&ecirc;n vai n&agrave;ng, n&oacute;i nh&#7887;:</p>

<p>- Ng&#432;&#417;i v&#7915;a m&#7855;c &#273;i ngo&agrave;i l&#7841;i v&#7915;a nh&#7899; &#273;&#7871;n c&ocirc;ng t&#7917;, hai chuy&#7879;n n&#7865;o l&#7841;i l&agrave;m m&#7897;t, th&#7853;t t&#7913;c c&#432;&#7901;i qu&aacute; h&#7881;?</p>

<p>A B&iacute;ch c&#361;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:</p>

<p>- Ch&#7883; ch&#7881; n&oacute;i r&#7905;n, ch&#7859;ng &#273;&acirc;u v&agrave;o v&#7899;i &#273;&acirc;u.</p>

<p>A Ch&acirc;u quay tr&#7903; l&#7841;i &#273;&#7847;u thuy&#7873;n c&#7847;m m&aacute;i ch&egrave;o b&#417;i ti&#7871;p. Hai c&ocirc; g&aacute;i b&#417;i m&#7897;t h&#7891;i th&igrave; tr&#7901;i b&#7855;t &#273;&#7847;u h&#7917;ng s&aacute;ng. &#272;o&agrave;n D&#7921; n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u, huy&#7879;t &#273;&#7841;o kh&ocirc;ng b&#7883; &#273;&oacute;ng l&acirc;u. Tr&#432;&#7899;c &#273;&acirc;y c&#7913; &#273;&#7897; v&agrave;i gi&#7901; C&#432;u Ma Tr&iacute; l&#7841;i &#273;i&#7875;m th&ecirc;m m&#7845;y c&aacute;i cho n&ecirc;n &#273;&#7871;n l&uacute;c n&agrave;y ch&agrave;ng c&#7843;m th&#7845;y n&#7897;i t&#7913;c b&#7855;t &#273;&#7847;u th&ocirc;ng c&aacute;c huy&#7879;t b&#7883; &#273;i&#7875;m t&#7915; t&#7915; m&#7903; ra. Ch&agrave;ng v&#432;&#417;n vai ng&#7891;i d&#7853;y n&oacute;i:</p>

<p>- Ng&#7911; &#273;&#432;&#7907;c m&#7897;t gi&#7845;c d&agrave;i c&ograve;n hai v&#7883; t&#7881; t&#7881; th&#7853;t l&agrave; m&#7879;t nh&#7885;c. C&oacute; m&#7897;t vi&#7879;c kh&ocirc;ng ti&#7879;n n&oacute;i, xin hai v&#7883; &#273;&#7915;ng tr&aacute;ch, ta&hellip; ta mu&#7889;n &#273;i ngo&agrave;i.</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m m&igrave;nh t&#7921; &yacute; n&oacute;i ra cho hai c&ocirc; g&aacute;i kh&#7887;i ng&#432;&#7907;ng ng&#7853;p. A Ch&acirc;u, A B&iacute;ch hai ng&#432;&#7901;i c&ugrave;ng b&#7853;t c&#432;&#7901;i. A Ch&acirc;u n&oacute;i:</p>

<p>- C&#361;ng ch&#7859;ng c&ograve;n xa, ch&uacute;ng ta s&#7869; &#273;&#7871;n m&#7897;t ng&#432;&#7901;i nh&agrave; h&#7885; V&#432;&#417;ng, l&uacute;c &#273;&oacute; c&ocirc;ng t&#7917; l&ecirc;n b&#7901; &#273;i gi&#7843;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Th&#7871; th&igrave; ti&#7879;n qu&aacute;.</p>

<p>A Ch&acirc;u b&#7895;ng d&#432;ng nghi&ecirc;m m&#7863;t n&oacute;i:</p>

<p>- C&oacute; &#273;i&#7873;u V&#432;&#417;ng th&aacute;i th&aacute;i t&iacute;nh t&igrave;nh r&#7845;t l&agrave; kh&oacute; ch&#7883;u, kh&ocirc;ng cho &#273;&agrave;n &ocirc;ng l&#7841; l&ecirc;n nh&agrave;. C&ocirc;ng t&#7917; l&ecirc;n b&#7901; r&#7891;i l&#7853;p t&#7913;c quay tr&#7903; l&#7841;i thuy&#7873;n ngay, ch&uacute;ng t&ocirc;i &#7903; l&#7841;i &#273;&acirc;y cho kh&#7887;i phi&#7873;n ph&#7913;c.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, t&ocirc;i &#273;&atilde; hi&#7875;u.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


