<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 16</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>T&iacute;ch th&#7901;i nh&acirc;n</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">&Acirc;n x&#432;a o&aacute;n c&#361; bao v&ograve;ng l&#7909;y,<br />
S&#7899;m b&#7841;n tr&#432;a th&ugrave; l&#7855;m &#273;&#7893;i thay.</font></p>

<p>M&#7885;i ng&#432;&#7901;i quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y t&#7915; &#273;&#7857;ng sau c&acirc;y h&#7841;nh m&#7897;t l&atilde;o t&#259;ng m&#7863;t vu&ocirc;ng tai l&#7899;n, h&igrave;nh m&#7841;o uy nghi&ecirc;m m&#7863;c &aacute;o c&agrave; sa m&agrave;u tro b&#432;&#7899;c ra. T&#7915; tr&#432;&#7903;ng l&atilde;o reo l&ecirc;n:</p>

<p>- Tr&iacute; Quang &#273;&#7841;i s&#432; c&#7911;a Thi&ecirc;n &#272;&agrave;i S&#417;n &#273;&atilde; &#273;&#7871;n, h&#417;n ba m&#432;&#417;i n&#259;m kh&ocirc;ng g&#7863;p kh&ocirc;ng ng&#7901; &#273;&#7841;i s&#432; v&#7851;n c&ograve;n tr&aacute;ng ki&#7879;n &#273;&#7871;n th&#7871;.</p>

<p>T&ecirc;n tu&#7893;i c&#7911;a h&ograve;a th&#432;&#7907;ng Tr&iacute; Quang kh&ocirc;ng m&#7845;y n&#7893;i ti&#7871;ng, nh&#7919;ng ng&#432;&#7901;i vai v&#7871; k&eacute;m m&#7897;t m&#7913;c &#7903; trong C&aacute;i Bang kh&ocirc;ng ai bi&#7871;t &#273;&#7871;n &ocirc;ng ta. Th&#7871; nh&#432;ng Ki&#7873;u Phong, l&#7909;c &#273;&#7841;i tr&#432;&#7903;ng l&atilde;o &#273;&#7873;u &#273;&#7913;ng l&ecirc;n t&#7887; &yacute; k&iacute;nh tr&#7885;ng, bi&#7871;t &ocirc;ng n&#259;m x&#432;a t&#7915;ng ph&aacute;t &#273;&#7841;i nguy&#7879;n dong bu&#7891;m v&#432;&#7907;t bi&#7875;n &#273;&#7871;n nh&#7919;ng &#273;&#7845;t man hoang h&aacute;i nh&#7919;ng lo&#7841;i c&acirc;y l&#7841; ch&#7919;a b&#7879;nh cho v&ocirc; s&#7889; d&acirc;n ch&uacute;ng v&ugrave;ng Tri&#7871;t M&acirc;n L&#432;&#7905;ng Qu&#7843;ng b&#7883; nhi&#7877;m b&#7879;nh. Ch&iacute;nh v&igrave; th&#7871; m&agrave; &ocirc;ng ta b&#7883; &#7889;m n&#7863;ng khi&#7871;n cho v&otilde; c&ocirc;ng ho&agrave;n to&agrave;n m&#7845;t h&#7871;t nh&#432;ng &acirc;n hu&#7879; v&#7899;i b&aacute;ch t&iacute;nh kh&ocirc;ng ph&#7843;i nh&#7887;. M&#7885;i ng&#432;&#7901;i l&#7909;c t&#7909;c t&#7899;i g&#7847;n thi l&#7877;.</p>

<p>Tr&iacute; Quang &#273;&#7841;i s&#432; quay sang Tri&#7879;u Ti&#7873;n T&ocirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- V&otilde; c&ocirc;ng kh&ocirc;ng b&#7857;ng &#273;&#7889;i ph&#432;&#417;ng, ch&#7883;u cho ng&#432;&#7901;i ta &#273;&aacute;nh kh&ocirc;ng &#273;&aacute;nh tr&#7843; &#273;&atilde; l&agrave; kh&oacute;, n&#7871;u nh&#432; v&otilde; c&ocirc;ng cao h&#417;n &#273;&#7889;i ph&#432;&#417;ng m&agrave; b&#7883; &#273;&aacute;nh v&#7851;n kh&ocirc;ng &#273;&aacute;nh tr&#7843; th&igrave; l&#7841;i c&agrave;ng kh&oacute; h&#417;n.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n c&uacute;i &#273;&#7847;u ng&#7851;m ngh&#297; xem ch&#7915;ng &#273;&atilde; hi&#7875;u. T&#7915; tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Tr&iacute; Quang &#273;&#7841;i s&#432; &#273;&#7913;c tr&#7841;ch s&acirc;u xa kh&ocirc;ng ai m&agrave; kh&ocirc;ng k&iacute;nh tr&#7885;ng. Th&#7871; nh&#432;ng g&#7847;n m&#432;&#417;i n&#259;m nay kh&ocirc;ng c&ograve;n h&#7887;i &#273;&#7871;n chuy&#7879;n ch&#7889;n giang h&#7891;, h&ocirc;m nay Ph&#7853;t gi&aacute; quang l&acirc;m qu&#7843; l&agrave; c&aacute;i ph&uacute;c c&#7911;a b&#7885;n &#259;n m&agrave;y ch&uacute;ng t&ocirc;i, t&#7841;i h&#7841; th&#7853;t l&agrave; c&#7843;m k&iacute;ch.</p>

<p>Tr&iacute; Quang &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- T&#7915; tr&#432;&#7903;ng l&atilde;o c&#7911;a C&aacute;i Bang v&agrave; &#272;&#417;n Ph&aacute;n Quan c&#7911;a n&uacute;i Th&aacute;i H&agrave;ng li&ecirc;n danh g&#7885;i &#273;&#7871;n, l&atilde;o n&#7841;p l&#7869; n&agrave;o l&#7841;i kh&ocirc;ng &#273;i? Thi&ecirc;n &#272;&agrave;i s&#417;n v&agrave; V&ocirc; T&iacute;ch c&oacute; xa x&ocirc;i g&igrave;, trong th&#432; hai v&#7883; c&oacute; n&oacute;i l&agrave; vi&#7879;c n&agrave;y li&ecirc;n quan &#273;&#7871;n kh&iacute; v&#7853;n c&#7911;a d&acirc;n &#273;en n&ecirc;n &#273;&agrave;nh ph&#7909;ng chi&#7871;u.</p>

<p>Ki&#7873;u Phong ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra &ocirc;ng ta &#273;&#432;&#7907;c T&#7915; tr&#432;&#7903;ng l&atilde;o v&agrave; &#272;&#417;n Ch&iacute;nh m&#7901;i &#273;&#7871;n.&rdquo; &Ocirc;ng ngh&#297; ti&#7871;p: &ldquo;Ta v&#7851;n nghe Tr&iacute; Quang &#273;&#7841;i s&#432; &#273;&#7913;c cao v&#7885;ng tr&#7885;ng kh&ocirc;ng th&#7875; n&agrave;o tham d&#7921; v&agrave;o c&aacute;i &acirc;m m&#432;u l&agrave;m h&#7841;i ta, c&oacute; l&atilde;o nh&acirc;n gia &#273;&#7871;n &#273;&acirc;y c&#361;ng l&agrave; chuy&#7879;n t&#7889;t.&rdquo;</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;&#7897;t nhi&ecirc;n n&oacute;i:</p>

<p>- Cu&#7897;c &#273;&#7841;i chi&#7871;n n&#417;i Lo&#7841;n Th&#7841;ch C&#7889;c ngo&agrave;i Nh&#7841;n M&ocirc;n Quan Tr&iacute; Quang &#273;&#7841;i s&#432; c&#361;ng c&oacute; tham d&#7921;, v&#7853;y m&#7901;i &ocirc;ng n&oacute;i tr&#432;&#7899;c.</p>

<p>Tr&iacute; Quang nghe th&#7845;y m&#7845;y ti&#7871;ng &ldquo;Cu&#7897;c &#273;&#7841;i chi&#7871;n n&#417;i Lo&#7841;n Th&#7841;ch C&#7889;c ngo&agrave;i Nh&#7841;n M&ocirc;n Quan&rdquo; l&#7853;p t&#7913;c s&#7855;c m&#7863;t l&#7897; v&#7867; k&#7923; l&#7841;, v&#7915;a c&oacute; v&#7867; b&#7891;n ch&#7891;n, v&#7915;a c&oacute; v&#7867; s&#7907; s&#7879;t, l&#7841;i gi&#7889;ng nh&#432; qu&#7843; th&#7843;m kh&#7889;c n&ecirc;n kh&ocirc;ng mu&#7889;n nh&igrave;n, sau c&ugrave;ng chuy&#7875;n sang &#273;&#7847;y v&#7867; t&#7915; bi th&#432;&#417;ng x&oacute;t, th&#7903; d&agrave;i n&oacute;i:</p>

<p>- S&aacute;t nghi&#7879;t n&#7863;ng n&#7873; thay! S&aacute;t nghi&#7879;t n&#7863;ng n&#7873; thay! Chuy&#7879;n n&agrave;y n&oacute;i ra qu&#7843; l&agrave; &#273;&aacute;ng th&#7865;n. C&aacute;c v&#7883; th&iacute; ch&#7911;, &#273;&#7841;i chi&#7871;n n&#417;i Lo&#7841;n Th&#7841;ch C&#7889;c &#273;&atilde; ba m&#432;&#417;i n&#259;m r&#7891;i sao h&ocirc;m nay c&ograve;n nh&#7855;c l&#7841;i l&agrave;m chi?</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Ch&#7881; v&igrave; b&#7843;n bang hi&#7879;n nay g&#7863;p ph&#7843;i bi&#7871;n c&#7889; tr&#7885;ng &#273;&#7841;i, c&oacute; li&ecirc;n quan m&#7853;t thi&#7871;t &#273;&#7871;n l&aacute; th&#432; n&agrave;y.</p>

<p>N&oacute;i xong &ocirc;ng &#273;&#432;a l&aacute; th&#432; ra. Tr&iacute; Quang c&#7847;m l&aacute; th&#432; &#273;&#7885;c qua m&#7897;t l&#432;&#7907;t, r&#7891;i l&#7841;i &#273;&#7885;c th&ecirc;m m&#7897;t l&#7847;n n&#7919;a, l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Oan gia n&ecirc;n c&#7903;i kh&ocirc;ng n&ecirc;n bu&#7897;c, vi&#7879;c g&igrave; ph&#7843;i &#273;em chuy&#7879;n c&#361; ra nh&#7855;c l&#7841;i l&agrave;m g&igrave;? C&#7913; nh&#432; &yacute; ki&#7871;n l&atilde;o n&#7841;p, l&aacute; th&#432; n&agrave;y n&ecirc;n h&#7911;y &#273;i, kh&ocirc;ng n&ecirc;n &#273;&#7875; l&#7841;i v&#7871;t t&iacute;ch g&igrave; l&agrave; t&#7889;t h&#417;n c&#7843;.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o &#273;&aacute;p:</p>

<p>- M&atilde; ph&oacute; bang ch&#7911; c&#7911;a b&#7843;n bang b&#7883; ch&#7871;t th&#7843;m, n&#7871;u nh&#432; kh&ocirc;ng truy c&#7913;u, n&#7895;i oan c&#7911;a M&atilde; ph&oacute; bang ch&#7911; d&#297; nhi&ecirc;n kh&ocirc;ng r&#7917;a s&#7841;ch, b&#7843;n bang l&#7841;i c&oacute; c&#417; nguy tan r&atilde;.</p>

<p>Tr&iacute; Quang &#273;&#7841;i s&#432; g&#7853;t &#273;&#7847;u:</p>

<p>- V&#7853;y th&igrave; c&#361;ng n&ecirc;n n&oacute;i ra.</p>

<p>&Ocirc;ng ng&#7849;ng &#273;&#7847;u l&ecirc;n th&#7845;y v&#7847;ng tr&#259;ng l&#432;&#7905;i li&#7873;m treo n&#417;i ch&acirc;n tr&#7901;i t&#7887;a tr&ecirc;n t&agrave;n c&acirc;y m&#7897;t lu&#7891;ng &aacute;nh s&aacute;ng nh&#7907;t nh&#7841;t r&#7891;i quay sang nh&igrave;n Tri&#7879;u Ti&#7873;n T&ocirc;n n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c, chuy&#7879;n l&atilde;o n&#7841;p sai l&#7847;m n&#259;m x&#432;a kh&ocirc;ng d&#7845;u ai n&#7919;a c&#7913; c&oacute; sao n&oacute;i v&#7853;y.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta v&igrave; n&#432;&#7899;c v&igrave; d&acirc;n kh&ocirc;ng th&#7875; n&oacute;i l&agrave; chuy&#7879;n sai l&#7847;m.</p>

<p>Tr&iacute; Quang l&#7855;c &#273;&#7847;u:</p>

<p>- Sai l&#7847;m l&agrave; sai l&#7847;m, vi&#7879;c g&igrave; c&ograve;n ph&#7843;i d&#7889;i ng&#432;&#7901;i d&#7889;i m&igrave;nh l&agrave;m chi?</p>

<p>&Ocirc;ng quay sang ph&iacute;a m&#7885;i ng&#432;&#7901;i k&#7875;:</p>

<p>- Ba m&#432;&#417;i n&#259;m tr&#432;&#7899;c, h&agrave;o ki&#7879;t Trung Nguy&ecirc;n nh&#7853;n &#273;&#432;&#7907;c tin l&agrave; n&#432;&#7899;c Kh&#7845;t &#272;an s&#7855;p &#273;&#432;a qua m&#7897;t &#273;o&agrave;n v&otilde; s&#297; &#273;&aacute;nh v&agrave;o ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; &#273;o&#7841;t l&#7845;y nh&#7919;ng &#273;&#7891; ph&#7893; nh&agrave; ch&ugrave;a &#273;&atilde; t&agrave;ng tr&#7919; m&#7845;y tr&#259;m n&#259;m qua.</p>

<p>M&#7885;i ng&#432;&#7901;i &#7891; l&ecirc;n m&#7897;t ti&#7871;ng nho nh&#7887; ngh&#297; th&#7847;m: &ldquo;D&atilde; t&acirc;m c&#7911;a b&#7885;n v&otilde; s&#297; Kh&#7845;t &#272;an qu&#7843; kh&ocirc;ng ph&#7843;i nh&#7887;.&rdquo; V&otilde; c&ocirc;ng tuy&#7879;t k&#7929; c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; nh&#7919;ng ch&iacute; b&#7843;o c&#7911;a Trung Th&#7893;, Kh&#7845;t &#272;an v&agrave; &#272;&#7841;i T&#7889;ng chinh chi&#7871;n l&acirc;u n&#259;m n&#7871;u nh&#432; h&#7885; l&#7845;y &#273;&#432;&#7907;c nh&#7919;ng v&otilde; c&ocirc;ng b&iacute; c&#7853;p c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m &#273;em ra d&#7841;y cho qu&acirc;n l&iacute;nh t&#7853;p, &#7903; tr&ecirc;n chi&#7871;n tr&#432;&#7901;ng quan binh &#272;&#7841;i T&#7889;ng s&#7869; kh&ocirc;ng th&#7875; n&agrave;o &#273;&#432;&#417;ng c&#7921; n&#7893;i. Tr&iacute; Quang k&#7875; ti&#7871;p:</p>

<p>- Vi&#7879;c &#273;&oacute; qu&#7843; l&agrave; chuy&#7879;n h&#7871;t s&#7913;c tr&#7885;ng &#273;&#7841;i, n&#7871;u nh&#432; Kh&#7845;t &#272;an th&agrave;nh c&ocirc;ng th&igrave; &#272;&#7841;i T&#7889;ng s&#7869; c&oacute; c&aacute;i h&#7885;a m&#7845;t n&#432;&#7899;c, ng&#432;&#7901;i ng&#432;&#7901;i s&#7869; ch&#7871;t d&#432;&#7899;i &#273;ao d&agrave;i, gi&aacute;o nh&#7885;n c&#7911;a qu&acirc;n Li&ecirc;u, b&#7885;n con ch&aacute;u Ho&agrave;ng &#272;&#7871;<a id="annotated_16.1" name="annotated_16.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(16.1)</font></sup></font></a> ch&uacute;ng ta e r&#7857;ng b&#7883; di&#7879;t ch&#7911;ng m&#7845;t th&ocirc;i. Ch&uacute;ng ta th&#7845;y s&#7921; vi&#7879;c kh&#7849;n c&#7845;p, kh&ocirc;ng k&#7883;p b&agrave;n t&iacute;nh k&#7929; c&agrave;ng nghe n&oacute;i b&#7885;n v&otilde; s&#297; &#273;&oacute; s&#7869; &#273;i b&#7857;ng l&#7889;i Nh&#7841;n M&ocirc;n Quan<a id="annotated_16.2" name="annotated_16.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(16.2)</font></sup></font></a> n&ecirc;n m&#7897;t m&#7863;t th&ocirc;ng tri cho ch&ugrave;a Thi&#7871;u L&acirc;m ph&ograve;ng b&#7883; nghi&ecirc;m nh&#7863;t, t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i l&#7853;p t&#7913;c l&ecirc;n &#273;&#432;&#7901;ng &#273;i ngay ra b&ecirc;n ngo&agrave;i c&#7911;a Nh&#7841;n M&ocirc;n nghinh &#273;&#7883;ch, n&#7871;u kh&ocirc;ng di&#7879;t &#273;&#432;&#7907;c h&#7871;t b&#7885;n ch&uacute;ng th&igrave; c&#361;ng l&agrave;m cho gian m&#432;u kh&ocirc;ng th&#7875; thi h&agrave;nh &#273;&#432;&#7907;c.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe n&oacute;i s&#7869; &#273;i &#273;&aacute;nh nhau v&#7899;i qu&acirc;n Kh&#7845;t &#272;an &#273;&#7873;u nhi&#7879;t huy&#7871;t s&ocirc;i s&ugrave;ng s&#7909;c nh&#432;ng c&#361;ng l&#7841;i lo. Nh&agrave; &#272;&#7841;i T&#7889;ng bao nhi&ecirc;u &#273;&#7901;i nay b&#7883; qu&acirc;n Kh&#7845;t &#272;an h&agrave; hi&#7871;p l&#259;ng nh&#7909;c &#273;&aacute;nh tr&#7853;n n&agrave;o thua tr&#7853;n &#7845;y, binh t&#432;&#7899;ng th&igrave; ch&#7871;t, &#273;&#7845;t &#273;ai ph&#7843;i nh&#432;&#7901;ng, binh l&iacute;nh d&acirc;n l&agrave;nh ch&#7871;t d&#432;&#7899;i &#273;ao c&#7911;a qu&acirc;n Kh&#7845;t &#272;an kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t.</p>

<p>Tr&iacute; Quang &#273;&#7841;i s&#432; ch&#7853;m r&atilde;i quay &#273;&#7847;u l&#7841;i, ch&#259;m ch&#259;m nh&igrave;n Ki&#7873;u Phong n&oacute;i:</p>

<p>- Ki&#7873;u bang ch&#7911;, n&#7871;u nh&#432; &ocirc;ng nghe &#273;&#432;&#7907;c c&aacute;i tin nh&#432; th&#7871; th&igrave; ph&#7843;i l&agrave;m sao?</p>

<p>Ki&#7873;u Phong d&otilde;ng d&#7841;c &#273;&aacute;p:</p>

<p>- Tr&iacute; Quang &#273;&#7841;i s&#432;, Ki&#7873;u m&#7895; ki&#7871;n th&#7913;c thi&#7875;n l&#7853;u, t&agrave;i &#273;&#7913;c kh&ocirc;ng &#273;&#7911; &#273;&#7875; cho m&#7885;i ng&#432;&#7901;i k&iacute;nh ph&#7909;c, &#273;&#7871;n n&#7895;i trong bang anh em c&#361;ng c&ograve;n c&oacute; d&#7841; nghi ng&#7901;, n&oacute;i ra qu&#7843; l&agrave; h&#7893; th&#7865;n. Th&#7871; nh&#432;ng d&ugrave; cho Ki&#7873;u m&#7895; v&ocirc; n&#259;ng nh&#432;ng c&#361;ng l&agrave; m&#7897;t k&#7867; nam nhi c&oacute; gan d&#7841;, c&oacute; c&#7889;t c&aacute;ch, nh&#7919;ng vi&#7879;c ti&#7871;t ngh&#297;a nh&#432; th&#7871; kh&ocirc;ng ph&#7843;i kh&ocirc;ng bi&#7871;t ch&#7895; n&agrave;o &#273;&uacute;ng, ch&#7895; n&agrave;o sai. &#272;&#7841;i T&#7889;ng ch&uacute;ng ta b&#7883; qu&acirc;n ch&oacute; Li&ecirc;u kia hi&#7871;p &#273;&aacute;p, th&ugrave; nh&agrave; n&#7907; n&#432;&#7899;c ai m&agrave; ch&#7859;ng ngh&#297; &#273;&#7871;n chuy&#7879;n b&aacute;o &#273;&aacute;p? N&#7871;u nh&#432; nghe th&#7845;y nh&#7919;ng tin t&#7913;c nh&#432; v&#7853;y th&#7875; n&agrave;o c&#361;ng t&#7845;t l&atilde;nh anh em trong b&#7843;n bang, ng&agrave;y &#273;&ecirc;m &#273;&#7871;n ch&#7863;n ch&uacute;ng l&#7841;i.</p>

<p>M&#7845;y l&#7901;i c&#7911;a &ocirc;ng qu&#7843; l&agrave; kh&#7859;ng kh&aacute;i hi&ecirc;n ngang, ai nghe th&#7845;y c&#361;ng b&#7891;i h&#7891;i x&uacute;c &#273;&#7897;ng ngh&#297; th&#7847;m: &ldquo;Nam nhi h&aacute;n, &#273;&#7841;i tr&#432;&#7907;ng phu ph&#7843;i nh&#432; th&#7871; m&#7899;i &#273;&#432;&#7907;c.&rdquo;</p>

<p>Tr&iacute; Quang g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- N&#7871;u nh&#432; th&#7871;, b&#7885;n ta ch&#7841;y ra ngo&agrave;i Nh&#7841;n M&ocirc;n Quan ph&#7909;c k&iacute;ch ng&#432;&#7901;i Li&ecirc;u, theo nh&#432; Ki&#7873;u bang ch&#7911; th&igrave; kh&ocirc;ng c&oacute; g&igrave; sai tr&aacute;i, ph&#7843;i kh&ocirc;ng?</p>

<p>Ki&#7873;u Phong trong b&#7909;ng h&#417;i b&#7921;c, ngh&#297; th&#7847;m: &ldquo;&Ocirc;ng ngh&#297; ta l&agrave; h&#7841;ng ng&#432;&#7901;i g&igrave;? C&acirc;u n&oacute;i &#273;&oacute; qu&#7843; &#273;&atilde; coi th&#432;&#7901;ng ta l&#7855;m.&rdquo; Tuy nhi&ecirc;n &ocirc;ng kh&ocirc;ng t&#7887; ra gi&#7853;n d&#7919; ch&#7881; n&oacute;i:</p>

<p>- Anh phong hi&#7879;p li&#7879;t c&#7911;a c&aacute;c v&#7883; ti&#7873;n b&#7889;i, Ki&#7873;u m&#7895; c&#7921;c k&#7923; k&iacute;nh ph&#7909;c, ch&#7881; ti&#7871;c kh&ocirc;ng sinh ra s&#7899;m ba m&#432;&#417;i n&#259;m &#273;&#7875; &#273;&#432;&#7907;c theo c&aacute;c b&#7853;c ti&ecirc;n hi&#7873;n, c&ugrave;ng chung ngh&#297;a c&#7917; &#273;i gi&#7871;t qu&acirc;n H&#7891; L&#7895;.</p>

<p>Tr&iacute; Quang nh&igrave;n k&#7929; &ocirc;ng m&#7897;t l&#7847;n n&#7919;a, v&#7867; m&#7863;t tho&aacute;ng v&#7867; l&#7841; l&ugrave;ng, ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- Khi &#273;&oacute; ch&uacute;ng ta chia th&agrave;nh nhi&#7873;u to&aacute;n ch&#7841;y &#273;&#7871;n Nh&#7841;n M&ocirc;n Quan. Ta v&agrave; v&#7883; huynh &#273;&#7879; n&agrave;y&hellip;</p>

<p>&Ocirc;ng ch&#7881; v&agrave;o Tri&#7879;u Ti&#7873;n T&ocirc;n r&#7891;i ti&#7871;p:</p>

<p>-&hellip; &#273;&#7873;u &#7903; to&aacute;n th&#7913; nh&#7845;t. To&aacute;n c&#7911;a b&#7885;n ta c&#7843; th&#7843;y hai m&#432;&#417;i m&#7889;t ng&#432;&#7901;i, ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7847;u tu&#7893;i c&#361;ng ch&#432;a l&#7899;n, so v&#7899;i ta c&ograve;n k&eacute;m v&agrave;i tu&#7893;i. Th&#7871; nh&#432;ng y v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t, trong v&otilde; l&acirc;m &#273;&#7883;a vi t&ocirc;n vinh n&ecirc;n m&#7885;i ng&#432;&#7901;i c&#7917; y l&ecirc;n l&agrave;m th&#7911; l&atilde;nh, ai n&#7845;y nghe l&#7879;nh y m&agrave; h&agrave;nh s&#7921;.</p>

<p>Trong to&aacute;n ch&uacute;ng ta c&oacute; U&ocirc;ng bang ch&#7911; c&#7911;a C&aacute;i Bang, V&#432;&#417;ng l&atilde;o anh h&ugrave;ng V&#7841;n Th&#7855;ng &#272;ao V&#432;&#417;ng Duy Ngh&#297;a, &#272;&#7883;a Tuy&#7879;t Ki&#7871;m H&#7841;c V&acirc;n &#273;&#7841;o tr&#432;&#7903;ng c&#7911;a ph&aacute;i Ho&agrave;ng S&#417;n &#273;&#7873;u l&agrave; nh&#7919;ng cao th&#7911; h&#7841;ng nh&#7845;t trong v&otilde; l&acirc;m th&#7901;i &#273;&oacute;.</p>

<p>L&uacute;c &#273;&oacute; l&atilde;o n&#7841;p ch&#432;a xu&#7845;t gia x&#7871;p v&agrave;o chung v&#7899;i qu&#7847;n h&ugrave;ng th&#7853;t kh&ocirc;ng x&#7913;ng ch&uacute;t n&agrave;o, ch&#7881; c&oacute; &#273;i&#7873;u gi&#7871;t &#273;&#7883;ch b&aacute;o qu&#7889;c kh&ocirc;ng ch&#7883;u k&eacute;m ng&#432;&#7901;i, c&oacute; ch&uacute;t c&ocirc;ng s&#7913;c n&agrave;o &#273;&oacute;ng g&oacute;p ch&uacute;t &#273;&oacute;. V&#7883; nh&acirc;n huynh n&agrave;y l&uacute;c &#273;&oacute; v&otilde; c&ocirc;ng c&#361;ng cao h&#417;n l&atilde;o n&#7841;p nhi&#7873;u, c&ograve;n b&acirc;y gi&#7901; th&igrave; kh&#7887;i c&#7847;n n&oacute;i c&#361;ng bi&#7871;t.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n n&oacute;i:</p>

<p>- &#272;&uacute;ng v&#7853;y! Khi &#273;&oacute; &ocirc;ng v&otilde; c&ocirc;ng ta gi&#7887;i h&#417;n &ocirc;ng nhi&#7873;u, &iacute;t ra c&#361;ng c&#7905; n&agrave;y.</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a hai tay ra, x&ograve;e ra c&aacute;ch nhau &#273;&#7871;n h&#417;n m&#7897;t th&#432;&#7899;c. Th&#7871; nh&#432;ng y c&#7843;m th&#7845;y nh&#432; v&#7853;y ch&#432;a &#273;&#7911;, l&#7841;i nh&iacute;ch hai b&agrave;n tay ra xa &#273;&#7871;n th&#432;&#7899;c r&#432;&#7905;i. Tr&iacute; Quang k&#7875; ti&#7871;p:</p>

<p>- B&#7885;n ta qua kh&#7887;i Nh&#7841;n M&ocirc;n Quan th&igrave; tr&#7901;i &#273;&atilde; v&#7873; chi&#7873;u, &#273;i ra kh&#7887;i c&#7917;a &#7843;i th&ecirc;m &#273;&#7897; m&#432;&#417;i d&#7863;m n&#7919;a, h&#7871;t s&#7913;c ph&ograve;ng b&#7883; &#273;&#7897;t nhi&ecirc;n t&#7915; ph&iacute;a t&acirc;y b&#7855;c v&#7885;ng l&#7841;i ti&#7871;ng v&oacute; ng&#7921;a &#273;ang phi, nghe ti&#7871;ng ch&acirc;n ph&#7843;i &#273;&#7871;n ch&#7909;c k&#7925; s&#297;. &ldquo;&#272;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; gi&#417; tay ph&#7843;i l&ecirc;n, t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u d&#7915;ng l&#7841;i. M&#7885;i ng&#432;&#7901;i trong b&#7909;ng v&#7915;a vui m&#7915;ng v&#7915;a lo l&#7855;ng kh&ocirc;ng ai n&oacute;i c&acirc;u n&agrave;o. Vui m&#7915;ng v&igrave; tin t&#7913;c kh&ocirc;ng ph&#7843;i l&agrave; gi&#7843;, may l&agrave; m&igrave;nh &#273;&atilde; &#273;&#7871;n k&#7883;p k&#7883;p th&#7901;i ng&#259;n &#273;&#432;&#7907;c b&#7885;n ch&uacute;ng. Th&#7871; nh&#432;ng ai c&#361;ng bi&#7871;t &#273;o&agrave;n v&otilde; s&#297; Kh&#7845;t &#272;an m&#432;&#7901;i ph&#7847;n l&#7907;i h&#7841;i, t&#7917; t&#7871; th&igrave; &#273;&atilde; kh&ocirc;ng &#273;&#7871;n, &#273;&#7871;n &#7855;t ch&#7859;ng hay ho g&igrave;, l&#7841;i toan t&#7845;n c&ocirc;ng v&agrave;o Th&aacute;i S&#417;n B&#7855;c &#272;&#7849;u c&#7911;a v&otilde; h&#7885;c Trung Qu&#7889;c th&igrave; nh&#7845;t &#273;&#7883;nh ph&#7843;i l&agrave; th&agrave;nh ph&#7847;n &#273;&#432;&#7907;c tuy&#7875;n ch&#7885;n mu&ocirc;n v&#7841;n ng&#432;&#7901;i m&#7899;i c&oacute; m&#7897;t ch&#7913; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.</p>

<p>&#272;&#7841;i T&#7889;ng &#273;&aacute;nh v&#7899;i Kh&#7845;t &#272;an thua th&igrave; nhi&#7873;u, th&#7855;ng ch&#7859;ng bao nhi&ecirc;u, cu&#7897;c chi&#7871;n h&ocirc;m nay th&#7855;ng b&#7841;i th&#7871; n&agrave;o th&#7921;c kh&oacute; m&agrave; bi&#7871;t &#273;&#432;&#7907;c. &ldquo;&#272;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; gi&#417; tay v&#7851;y m&#7897;t c&aacute;i, hai m&#432;&#417;i m&#7889;t ng&#432;&#7901;i ch&uacute;ng ta chia nhau ra &#7849;n &#273;&#7857;ng sau nh&#7919;ng t&#7843;ng &#273;&aacute;. Ph&iacute;a b&ecirc;n tr&aacute;i s&#417;n c&#7889;c l&agrave; m&#7897;t c&aacute;i v&#7921;c s&acirc;u &#273;&aacute; nh&#7885;n l&#7903;m ch&#7903;m, &#273;&#432;a m&#7855;t nh&igrave;n xu&#7889;ng ch&#7881; m&#7897;t m&agrave;u &#273;en ng&ograve;m kh&ocirc;ng th&#7845;y &#273;&aacute;y.</p>

<p>Tai nghe ti&#7871;ng ch&acirc;n ng&#7921;a m&#7895;i l&uacute;c m&#7897;t g&#7847;n, r&#7891;i c&oacute; ti&#7871;ng b&#7843;y t&aacute;m ng&#432;&#7901;i c&ugrave;ng h&aacute;t vang m&#7897;t b&agrave;i h&aacute;t c&#7911;a ng&#432;&#7901;i Li&ecirc;u, ti&#7871;ng ng&acirc;n d&agrave;i, nghe qu&ecirc; m&ugrave;a h&agrave;o tr&aacute;ng nh&#432;ng kh&ocirc;ng hi&#7875;u &yacute; ngh&#297;a th&#7871; n&agrave;o. Ta n&#7855;m ch&#7863;t c&aacute;n &#273;ao, l&ograve;ng b&agrave;n tay to&aacute;t m&#7891; h&ocirc;i l&#7841;nh, lau v&agrave;o &#7889;ng qu&#7847;n cho kh&ocirc; ch&#7859;ng m&#7845;y ch&#7889;c l&#7841;i &#432;&#7899;t n&#7919;a. &ldquo;&#272;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; n&#7857;m ngay b&ecirc;n c&#7841;nh ta, y bi&#7871;t ta h&#7891;i h&#7897;p l&#7855;m n&ecirc;n &#273;&#432;a tay v&#7895; v&#7895; l&ecirc;n vai, nh&igrave;n ta m&#7881;m c&#432;&#7901;i, l&#7841;i gi&#417; tay l&ecirc;n ch&eacute;m nh&#7913; m&#7897;t c&aacute;i &yacute; n&oacute;i gi&#7871;t qu&acirc;n H&#7891; L&#7895;. Ta c&#361;ng c&#432;&#7901;i &#273;&aacute;p l&#7841;i, trong l&ograve;ng th&#7845;y tr&#7845;n t&#297;nh h&#417;n nhi&#7873;u.</p>

<p>Con ng&#7921;a &#273;&#7847;u c&#7911;a b&#7885;n Li&ecirc;u &#273;&#7871;n c&aacute;ch b&#7885;n ta ch&#7915;ng ngo&agrave;i n&#259;m ch&#7909;c tr&#432;&#7907;ng, ta t&#7915; sau &#273;&aacute;m lo&#7841;n th&#7841;ch th&ograve; &#273;&#7847;u ra xem th&#7845;y &#273;&aacute;m v&otilde; s&#297; Kh&#7845;t &#272;an &#273;&#7873;u m&#7863;c &aacute;o l&ocirc;ng, c&oacute; k&#7867; tay c&#7847;m tr&#432;&#7901;ng m&acirc;u, c&oacute; &#273;&#7913;a th&igrave; c&#7847;m loan &#273;ao, c&oacute; &#273;&#7913;a l&#7841;i c&#7847;m cung t&ecirc;n, l&#7841;i c&#361;ng c&oacute; k&#7867; tr&ecirc;n vai &#273;&#7853;u m&#7897;t con chim s&#259;n th&#7853;t to l&#7899;n hung m&atilde;nh, c&#7843; b&#7885;n v&#7915;a &#273;i v&#7915;a h&aacute;t, kh&ocirc;ng bi&#7871;t r&#7857;ng &#273;&#7857;ng tr&#432;&#7899;c c&oacute; &#273;&#7883;ch nh&acirc;n mai ph&#7909;c. Ch&#7881; trong gi&acirc;y l&aacute;t, ta &#273;&atilde; nh&igrave;n r&otilde; di&#7879;n m&#7841;o c&#7911;a m&#7845;y t&ecirc;n Kh&#7845;t &#272;an &#273;i &#273;&#7847;u, &#273;&#7913;a n&agrave;o c&#361;ng c&#7855;t t&oacute;c ng&#7855;n &#273;&#7875; r&acirc;u r&#7853;m, tr&ocirc;ng th&#7853;t hung d&#7919;. B&#7885;n ch&uacute;ng c&agrave;ng l&uacute;c c&agrave;ng g&#7847;n, tim ta m&#7895;i l&uacute;c &#273;&#7853;p m&#7897;t nhanh h&#417;n t&#432;&#7903;ng nh&#432; s&#7855;p b&#7853;t ra kh&#7887;i mi&#7879;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe &ocirc;ng ta k&#7875; chuy&#7879;n, tuy bi&#7871;t r&#7857;ng &#273;&acirc;y l&agrave; chuy&#7879;n c&#361; ba m&#432;&#417;i n&#259;m tr&#432;&#7899;c nh&#432;ng ai n&#7845;y c&#361;ng h&#7891;i h&#7897;p. Tr&iacute; Quang quay sang Ki&#7873;u Phong n&oacute;i:</p>

<p>- Ki&#7873;u bang ch&#7911;, vi&#7879;c n&agrave;y th&agrave;nh hay b&#7841;i li&ecirc;n quan &#273;&#7871;n vi&#7879;c m&#7845;t c&ograve;n c&#7911;a nh&agrave; &#272;&#7841;i T&#7889;ng, s&#7889;ng ch&#7871;t c&#7911;a b&aacute;ch v&#7841;n sinh linh, m&agrave; b&ecirc;n ta c&#361;ng kh&ocirc;ng bi&#7871;t ch&#7855;c c&oacute; th&#7855;ng &#273;&#432;&#7907;c hay kh&ocirc;ng. Ch&#7881; c&oacute; m&#7897;t &#273;i&#7875;m l&#7907;i l&agrave; &#273;&#7883;ch &#7903; ngo&agrave;i s&aacute;ng, ta trong b&oacute;ng t&#7889;i, kh&ocirc;ng bi&#7871;t theo &yacute; bang ch&#7911; th&igrave; ph&#7843;i th&#7871; n&agrave;o cho ph&#7843;i?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- X&#432;a nay vi&#7879;c binh kh&ocirc;ng n&#7873; l&#7915;a d&#7889;i, vi&#7879;c n&agrave;y l&agrave; chuy&#7879;n hai n&#432;&#7899;c giao tranh kh&ocirc;ng th&#7875; n&agrave;o theo ngh&#297;a kh&iacute; giang h&#7891;, qui c&#7911; v&otilde; l&acirc;m &#273;&#432;&#7907;c. B&#7885;n ch&oacute; Li&ecirc;u khi gi&#7871;t d&acirc;n &#273;en nh&agrave; &#272;&#7841;i T&#7889;ng ch&uacute;ng ta, c&oacute; bao gi&#7901; n&#432;&#417;ng tay &#273;&acirc;u? C&#7913; nh&#432; ngu ki&#7871;n c&#7911;a t&#7841;i h&#7841; th&igrave; n&ecirc;n d&ugrave;ng &aacute;m kh&iacute;, m&agrave; &aacute;m kh&iacute; ph&#7843;i t&#7849;m &#273;&#7897;c c&#7921;c m&#7841;nh.</p>

<p>Tr&iacute; Quang gi&#417; tay v&#7895; &#273;&ugrave;i, n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;. &Yacute; ki&#7871;n c&#7911;a Ki&#7873;u bang ch&#7911; c&#361;ng y h&#7879;t s&#7921; suy ngh&#297; c&#7911;a b&#7885;n ta h&#7891;i &#273;&oacute;. &ldquo;&#272;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; th&#7845;y b&#7885;n Li&ecirc;u c&#7849;u &#273;&#7871;n g&#7847;n, h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng, m&#7885;i ng&#432;&#7901;i li&#7873;n ph&oacute;ng &aacute;m kh&iacute; ra, &#273;&#7911; c&#7843; c&#432;&#417;ng ti&ecirc;u, t&#7909; ti&#7877;n, phi &#273;ao, thi&#7871;t ch&ugrave;y&hellip; lo&#7841;i n&agrave;o c&#361;ng t&#7849;m &#273;&#7897;c c&#7921;c m&#7841;nh. B&#7885;n ch&oacute; Li&ecirc;u kia k&ecirc;u la h&ograve; h&eacute;t, lo&#7841;n c&#7843; l&ecirc;n, h&#417;n m&#7897;t n&#7917;a &#273;&atilde; ng&atilde; xu&#7889;ng ng&#7921;a.</p>

<p>Trong &#273;&aacute;m C&aacute;i Bang l&#7853;p t&#7913;c c&oacute; k&#7867; v&#7895; tay r&#7891;i ti&#7871;ng hoan h&ocirc; n&#7893;i l&ecirc;n. Tr&iacute; Quang n&oacute;i ti&#7871;p:</p>

<p>- B&#7845;y gi&#7901; ta &#273;&atilde; nh&igrave;n th&#7845;y r&otilde; r&agrave;ng, v&otilde; s&#297; Kh&#7845;t &#272;an c&#7843; th&#7843;y l&agrave; m&#432;&#7901;i ch&iacute;n &#273;&#7913;a, ch&uacute;ng ta d&ugrave;ng &aacute;m kh&iacute; &#273;&atilde; ti&ecirc;u di&#7879;t &#273;&#432;&#7907;c m&#432;&#7901;i hai ng&#432;&#7901;i, ch&#7881; c&ograve;n l&#7841;i c&oacute; b&#7843;y t&ecirc;n. T&#7845;t c&#7843; ch&uacute;ng ta li&#7873;n &ugrave;a l&ecirc;n, &#273;ao ki&#7871;m vung ra, ch&#7881; trong gi&acirc;y l&aacute;t gi&#7871;t s&#7841;ch lu&ocirc;n c&#7843; b&#7843;y, kh&ocirc;ng m&#7897;t &#273;&#7913;a n&agrave;o ch&#7841;y tho&aacute;t.</p>

<p>Trong C&aacute;i Bang c&#361;ng v&#7851;n c&oacute; ng&#432;&#7901;i reo h&ograve; nh&#432;ng Ki&#7873;u Phong, &#272;o&agrave;n D&#7921; l&#7841;i ngh&#297;: &ldquo;&Ocirc;ng v&#7915;a b&#7843;o v&otilde; s&#297; Kh&#7845;t &#272;an l&agrave; &lsquo;th&agrave;nh ph&#7847;n &#273;&#432;&#7907;c tuy&#7875;n ch&#7885;n mu&ocirc;n v&#7841;n ng&#432;&#7901;i m&#7899;i c&oacute; m&#7897;t&rsquo; nh&#432;ng sao l&#7841;i k&eacute;m c&#7887;i th&#7871;, ch&#7881; gi&acirc;y l&aacute;t &#273;&atilde; b&#7883; gi&#7871;t s&#7841;ch l&agrave; sao?&rdquo;</p>

<p>Ch&#7881; nghe Tr&iacute; Quang th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Ch&uacute;ng ta ch&#7881; v&#7915;a ra tay &#273;&atilde; gi&#7871;t s&#7841;ch m&#432;&#7901;i ch&iacute;n t&ecirc;n v&otilde; s&#297; Kh&#7845;t &#272;an, tuy c&#361;ng vui s&#432;&#7899;ng th&#7853;t nh&#432;ng trong b&#7909;ng &#273;&atilde; n&#7893;i m&#7889;i nghi ng&#7901;, th&#7845;y b&#7885;n Kh&#7845;t &#272;an n&agrave;y qu&aacute; l&agrave; t&#7847;m th&#432;&#7901;ng, kh&ocirc;ng &#273;&#7913;a n&agrave;o ch&#7883;u n&#7893;i m&#7897;t c&aacute;i &#273;&aacute;nh ho&agrave;n to&agrave;n kh&ocirc;ng ph&#7843;i l&agrave; h&#7843;o th&#7911;. Ch&#7859;ng l&#7869; nh&#7919;ng tin t&#7913;c nghe &#273;&#432;&#7907;c kh&ocirc;ng ch&iacute;nh x&aacute;c hay sao? C&#361;ng kh&oacute; m&agrave; b&#7843;o l&agrave; ng&#432;&#7901;i Li&ecirc;u s&#7855;p x&#7871;p b&#7885;n n&agrave;y &#273;&#7875; d&#7909; cho b&#7885;n ta v&agrave;o tr&ograve;ng? B&#7885;n ta m&#7899;i b&agrave;n b&#7841;c &#273;&#432;&#7907;c v&agrave;i c&acirc;u l&#7841;i nghe ti&#7871;ng v&oacute; ng&#7921;a, t&#7915; h&#432;&#7899;ng t&acirc;y b&#7855;c c&oacute; hai ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a ch&#7841;y &#273;&#7871;n.</p>

<p>L&#7847;n n&agrave;y b&#7885;n ta kh&ocirc;ng mai ph&#7909;c n&#7919;a, l&#7853;p t&#7913;c ti&#7871;n l&ecirc;n nghinh &#273;&#7883;ch, th&#7845;y tr&ecirc;n y&ecirc;n ng&#7921;a l&agrave; m&#7897;t nam, m&#7897;t n&#7919;. Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng th&acirc;n h&igrave;nh cao l&#7899;n, t&#432;&#7899;ng m&#7841;o uy nghi&ecirc;m, &#259;n m&#7863;c sang h&#417;n m&#432;&#7901;i ch&iacute;n t&ecirc;n v&otilde; s&#297; kia nhi&#7873;u. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; c&ograve;n tr&#7867;, trong tay b&#7891;ng m&#7897;t &#273;&#7913;a h&agrave;i nhi, hai ng&#432;&#7901;i n&oacute;i c&#432;&#7901;i vui v&#7867;, th&#7847;n th&aacute;i h&#7871;t s&#7913;c tr&igrave;u m&#7871;n r&otilde; ra l&agrave; m&#7897;t c&#7863;p v&#7907; ch&#7891;ng. Hai ng&#432;&#7901;i Kh&#7845;t &#272;an tr&ocirc;ng th&#7845;y b&#7885;n ta, l&#7897; v&#7867; ng&#7841;c nhi&ecirc;n, nh&#432;ng th&#7845;y ngay x&aacute;c m&#432;&#7901;i ch&iacute;n t&ecirc;n v&otilde; s&#297; n&#7857;m d&#432;&#7899;i &#273;&#7845;t, ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng li&#7873;n l&#7897; v&#7867; hung d&#7919;, l&#7899;n ti&#7871;ng qu&aacute;t th&aacute;o x&iacute; x&#7889; m&#7897;t tr&agrave;ng b&#7857;ng ti&#7871;ng Kh&#7845;t &#272;an kh&ocirc;ng hi&#7875;u y mu&#7889;n n&oacute;i g&igrave;.</p>

<p>Thi&#7871;t Th&aacute;p Ph&#432;&#417;ng &#272;&#7841;i H&ugrave;ng Ph&#432;&#417;ng tam ca &#273;&#7845;t &#272;&#7841;i &#272;&#7891;ng S&#417;n T&acirc;y vung c&acirc;y thi&#7871;t c&ocirc;n b&#7857;ng th&eacute;p r&ograve;ng l&ecirc;n qu&aacute;t l&#7899;n: &ldquo;Th&#7857;ng ch&oacute; Li&ecirc;u kh&#7889;n ki&#7871;p kia, mau ch&#7883;u ch&#7871;t!&rdquo; Y li&#7873;n vung g&#7853;y l&ecirc;n &#273;&aacute;nh t&#7899;i g&atilde; Kh&#7845;t &#272;an kia.</p>

<p>&ldquo;&#272;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; trong b&#7909;ng ng&#7901; v&#7921;c b&egrave;n k&ecirc;u l&ecirc;n: &ldquo;Ph&#432;&#417;ng tam ca, &#273;&#7915;ng n&ecirc;n l&#7895; m&atilde;ng, ch&#7899; h&#7841;i m&#7841;ng y, ch&#7881; b&#7855;t s&#7889;ng tra h&#7887;i xem th&#7871; n&agrave;o?&rdquo;</p>

<p>&ldquo;&#272;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; ch&#432;a n&oacute;i h&#7871;t c&acirc;u, tay g&atilde; Kh&#7845;t &#272;an &#273;&atilde; v&#432;&#417;n ra ch&#7897;p lu&ocirc;n thi&#7871;t c&ocirc;n c&#7911;a Ph&#432;&#417;ng &#272;&#7841;i H&ugrave;ng, th&uacute;c m&#7897;t c&aacute;i nghe c&#7855;c m&#7897;t ti&#7871;ng nh&#7887;, kh&#7899;p x&#432;&#417;ng tay Ph&#432;&#417;ng &#272;&#7841;i H&ugrave;ng &#273;&atilde; g&atilde;y. G&atilde; Kh&#7845;t &#272;an vung c&acirc;y g&#7853;y l&ecirc;n t&#7915; tr&ecirc;n kh&ocirc;ng &#273;&aacute;nh xu&#7889;ng, b&#7885;n ta ai n&#7845;y kinh ho&#7843;ng k&ecirc;u l&ecirc;n, th&#7845;y kh&ocirc;ng th&#7875; n&agrave;o x&ocirc;ng l&ecirc;n c&#7913;u k&#7883;p n&ecirc;n ai n&#7845;y li&#7873;n b&#7855;n &aacute;m kh&iacute; v&agrave;o y.</p>

<p>G&atilde; ng&#432;&#7901;i Li&ecirc;u kia li&#7873;n ph&#7845;t tay &aacute;o b&ecirc;n tr&aacute;i m&#7897;t c&aacute;i, m&#7897;t lu&#7891;ng k&igrave;nh phong h&#7845;t b&#7843;y t&aacute;m m&oacute;n &aacute;m kh&iacute; d&#7841;t c&#7843; ra. T&iacute;nh m&#7841;ng Ph&#432;&#417;ng &#272;&#7841;i H&ugrave;ng xem ra kh&ocirc;ng sao s&#7889;ng &#273;&#432;&#7907;c, ng&#7901; &#273;&acirc;u y th&ograve; thi&#7871;t c&ocirc;n ra h&#7845;t m&#7897;t c&aacute;i, c&#7843; Ph&#432;&#417;ng &#272;&#7841;i H&ugrave;ng l&#7851;n c&acirc;y c&ocirc;n &#273;&#7873;u v&#259;ng ra ngo&agrave;i v&#7879; &#273;&#432;&#7901;ng, m&#7891;m v&#7851;n x&iacute; x&#7889; kh&ocirc;ng ai hi&#7875;u g&igrave; c&#7843;.</p>

<p>Ng&#432;&#7901;i &#273;&oacute; ch&#7881; l&#7897; ch&uacute;t c&ocirc;ng phu, b&#7885;n ta ai n&#7845;y &#273;&#7873;u ch&#7845;n &#273;&#7897;ng, bi&#7871;t r&#7857;ng ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng tr&ecirc;n &#273;&#7901;i hi&#7871;m c&oacute; qu&#7843; nhi&ecirc;n tin t&#7913;c loan truy&#7873;n kh&ocirc;ng ph&#7843;i l&agrave; gi&#7843; e r&#7857;ng nh&#7919;ng h&#7843;o th&#7911; &#273;&#7871;n sau c&ograve;n gi&#7887;i h&#417;n n&#7919;a n&ecirc;n ph&#7843;i l&#7845;y &#273;&ocirc;ng th&#7855;ng &iacute;t, gi&#7871;t &#273;&#432;&#7907;c t&ecirc;n n&agrave;o hay t&ecirc;n &#7845;y, l&#7853;p t&#7913;c s&aacute;u b&#7843;y ng&#432;&#7901;i li&#7873;n x&ocirc;ng l&ecirc;n t&#7845;n c&ocirc;ng. B&#7889;n n&#259;m ng&#432;&#7901;i kh&aacute;c c&#361;ng x&ocirc;ng v&agrave;o t&#7845;n c&ocirc;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave;.</p>

<p>Ng&#7901; &#273;&acirc;u thi&#7871;u ph&#7909; &#273;&oacute; ho&agrave;n to&agrave;n kh&ocirc;ng bi&#7871;t ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o h&#7871;t, m&#7897;t ng&#432;&#7901;i vung ki&#7871;m l&ecirc;n ch&eacute;m &#273;&#7913;t m&#7897;t c&aacute;nh tay b&agrave; ta, &#273;&#7913;a tr&#7867; trong tay li&#7873;n r&#417;i xu&#7889;ng &#273;&#7845;t, m&#7897;t ng&#432;&#7901;i kh&aacute;c vung &#273;ao h&#7899;t &#273;&#7913;t lu&ocirc;n n&#7917;a b&ecirc;n &#273;&#7847;u thi&#7871;u ph&#7909;. G&atilde; ng&#432;&#7901;i Li&ecirc;u kia v&otilde; c&ocirc;ng tuy cao c&#432;&#7901;ng th&#7853;t nh&#432;ng b&#7883; s&aacute;u b&#7843;y cao th&#7911; d&ugrave;ng &#273;ao ki&#7871;m v&acirc;y &#273;&aacute;nh n&ecirc;n l&agrave;m sao c&oacute; th&#7875; ph&acirc;n th&acirc;n ch&#7889;ng &#273;&#7905; cho v&#7907; con? M&#7845;y chi&ecirc;u &#273;&#7847;u y ch&#7881; c&#7889;t &#273;o&#7841;t binh kh&iacute; c&#7911;a nh&#7919;ng ng&#432;&#7901;i phe ta, kh&ocirc;ng l&agrave;m ai b&#7883; th&#432;&#417;ng c&#7843;, &#273;&#7871;n khi th&#7845;y v&#7907; ch&#7871;t r&#7891;i, m&#7855;t &#273;&#7887; ng&#7847;u, v&#7867; m&#7863;t c&#7921;c k&#7923; &#273;&aacute;ng s&#7907;. Khi &#273;&oacute; ta v&#7915;a ch&#7841;m ph&#7843;i m&#7909;c quang y, t&#7921; nhi&ecirc;n ch&acirc;n tay b&#7911;n r&#7911;n kh&ocirc;ng d&aacute;m x&ocirc;ng l&ecirc;n n&#7919;a.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n n&oacute;i:</p>

<p>- Vi&#7879;c &#273;&oacute; c&#361;ng kh&ocirc;ng tr&aacute;ch ai &#273;&#432;&#7907;c! Vi&#7879;c &#273;&oacute; c&#361;ng kh&ocirc;ng tr&aacute;ch ai &#273;&#432;&#7907;c!</p>

<p>Y ngo&agrave;i nh&#7919;ng c&acirc;u n&oacute;i v&#7899;i &#272;&agrave;m b&agrave; ra, &#259;n n&oacute;i v&#7899;i ai c&#361;ng ra chi&#7873;u k&#7867; c&#7843; ng&#7841;o m&#7841;n nh&#432;ng m&#7845;y c&acirc;u n&agrave;y xem ra v&#7915;a c&oacute; ph&#7847;n &#273;au bu&#7891;n v&#7915;a c&oacute; ph&#7847;n khi&ecirc;m t&#7889;n. Tr&iacute; Quang ti&#7871;p:</p>

<p>- Cu&#7897;c &aacute;c chi&#7871;n &#273;&oacute; &#273;&atilde; ba m&#432;&#417;i n&#259;m tr&#432;&#7899;c nh&#432;ng trong th&#7901;i gian ba ch&#7909;c n&#259;m qua kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&#7847;n n&#7857;m m&#417; th&#7845;y c&aacute;i c&#7843;nh &#273;&oacute;, t&#7915;ng chi ti&#7871;t r&otilde; r&agrave;ng in h&#7857;n trong tim ta. G&atilde; ng&#432;&#7901;i Li&ecirc;u vung hai tay ra, kh&ocirc;ng bi&#7871;t y d&ugrave;ng th&#7911; ph&aacute;p c&#7847;m n&atilde; n&agrave;o &#273;o&#7841;t lu&ocirc;n &#273;&#432;&#7907;c hai m&oacute;n binh kh&iacute; trong tay hai huynh &#273;&#7879;, v&#7915;a ch&eacute;m v&#7915;a &#273;&acirc;m gi&#7871;t lu&ocirc;n hai ng&#432;&#7901;i. Y l&uacute;c th&igrave; t&#7915; l&#432;ng ng&#7921;a nh&#7843;y v&#7885;t ra, c&oacute; l&uacute;c l&#7841;i nh&#7843;y tr&#7903; v&#7873; l&#432;ng ng&#7921;a, nhanh nh&#432; chim c&#7855;t v&#7891; m&#7891;i, h&agrave;nh &#273;&#7897;ng bi&#7871;n chuy&#7875;n kh&ocirc;ng kh&aacute;c g&igrave; ma qu&#7881;. &#272;&uacute;ng th&#7871;, y ch&#7859;ng kh&aacute;c g&igrave; ma qu&#7881; h&oacute;a th&acirc;n, x&ocirc;ng b&ecirc;n &#273;&ocirc;ng gi&#7871;t m&#7897;t ng&#432;&#7901;i, chuy&#7873;n qua b&ecirc;n t&acirc;y gi&#7871;t th&ecirc;m ng&#432;&#7901;i n&#7919;a. Ch&#7881; trong gi&acirc;y l&aacute;t, trong hai m&#432;&#417;i m&#7889;t ng&#432;&#7901;i ch&uacute;ng ta &#273;&atilde; c&oacute; ch&iacute;n ng&#432;&#7901;i b&#7883; y gi&#7871;t ch&#7871;t.</p>

<p>Th&#7871; l&agrave; c&#7843; b&#7885;n ta ai n&#7845;y h&#7847;m h&#7847;m t&#7913;c gi&#7853;n, t&#7915; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; &#273;&#7871;n U&ocirc;ng bang ch&#7911;, ng&#432;&#7901;i n&agrave;o c&#361;ng li&#7873;u m&#7841;ng x&ocirc;ng l&ecirc;n giao &#273;&#7845;u v&#7899;i y. Th&#7871; nh&#432;ng ng&#432;&#7901;i &#273;&oacute; v&otilde; c&ocirc;ng h&#7871;t s&#7913;c l&#7841; l&ugrave;ng k&#7923; di&#7879;u, chi&ecirc;u th&#7913;c n&agrave;o c&#361;ng khi&#7871;n cho ng&#432;&#7901;i ta kh&ocirc;ng th&#7875; &#273;o&aacute;n &#273;&#432;&#7907;c s&#7869; t&#7845;n c&ocirc;ng t&#7915; ph&#432;&#417;ng h&#432;&#7899;ng n&agrave;o.</p>

<p>Khi &#273;&oacute; m&#7863;t tr&#7901;i bu&#7893;i chi&#7873;u &#273;&#7887; nh&#432; m&aacute;u, b&ecirc;n ngo&agrave;i Nh&#7841;n M&ocirc;n Quan gi&oacute; b&#7845;c th&#7893;i v&ugrave; v&ugrave;, tr&#7897;n l&#7851;n ti&#7871;ng k&ecirc;u th&#7843;m kh&#7889;c c&#7911;a c&aacute;c anh h&ugrave;ng h&#7843;o h&aacute;n l&uacute;c s&#7855;p l&igrave;a &#273;&#7901;i, ch&acirc;n tay &#273;&#7847;u l&acirc;u, binh kh&iacute; m&aacute;u me tung bay r&#417;i r&#7909;ng, nh&#7919;ng cao th&#7911; gi&#7887;i m&#7845;y c&#361;ng ch&#7881; mong t&#7921; b&#7843;o v&#7879; l&#7845;y m&igrave;nh, kh&ocirc;ng ai c&ograve;n c&oacute; th&#7875; c&#7913;u ng&#432;&#7901;i kh&aacute;c &#273;&#432;&#7907;c.</p>

<p>Ta th&#7845;y t&igrave;nh h&igrave;nh &#273;&oacute; trong b&#7909;ng l&#7841;i c&agrave;ng s&#7907; h&atilde;i nh&#432;ng th&#7845;y anh em t&#7915;ng ng&#432;&#7901;i t&#7915;ng ng&#432;&#7901;i ch&#7871;t th&#7843;m kh&ocirc;ng kh&#7887;i nhi&#7879;t huy&#7871;t d&acirc;ng l&ecirc;n, thu h&#7871;t can &#273;&#7843;m, c&#432;&#7905;i ng&#7921;a x&ocirc;ng th&#7859;ng v&agrave;o y. Hai tay ta c&#7847;m &#273;&#7841;i &#273;ao, nh&#7855;m ngay &#273;&#7847;u y ch&eacute;m xu&#7889;ng, bi&#7871;t r&#7857;ng n&#7871;u nh&#432; kh&ocirc;ng tr&uacute;ng th&igrave; t&iacute;nh m&#7841;ng coi nh&#432; giao cho y. L&#432;&#7905;i &#273;ao c&ograve;n c&aacute;ch &#273;&#7847;u y ch&#7915;ng m&#7897;t th&#432;&#7899;c, g&atilde; ng&#432;&#7901;i Li&ecirc;u kia &#273;&#7897;t nhi&ecirc;n ch&#7897;p ngay m&#7897;t ng&#432;&#7901;i &#273;&#432;a l&ecirc;n &#273;&#7905; l&#432;&#7905;i &#273;ao. Ta h&#7889;t ho&#7843;ng nh&igrave;n l&#7841;i th&igrave; ra k&#7867; &#273;&oacute; l&agrave; l&atilde;o nh&#7883; trong Giang T&acirc;y &#272;&#7895; th&#7883; tam h&ugrave;ng, v&#7897;i g&#432;&#7907;ng gi&#7919; &#273;ao l&#7841;i. Thanh &#273;ao gi&#7921;t v&#7873; nghe b&#7883;ch m&#7897;t ti&#7871;ng tr&uacute;ng ngay &#273;&#7847;u con ng&#7921;a ta &#273;ang c&#432;&#7905;i, con v&#7853;t li&#7873;n h&iacute; l&ecirc;n m&#7897;t ti&#7871;ng, nh&#7843;y ch&#7891;m l&ecirc;n. Ngay l&uacute;c &#273;&oacute; ch&#432;&#7903;ng c&#7911;a g&atilde; ng&#432;&#7901;i Li&ecirc;u kia &#273;&aacute;nh ra, con v&#7853;t &#273;ang l&uacute;c nh&#7843;y d&#7921;ng l&ecirc;n v&#7915;a v&#7863;n &#273;&uacute;ng l&uacute;c ch&#7883;u ngay m&#7897;t &#273;&ograve;n n&#7871;u kh&ocirc;ng &#7855;t ta &#273;&atilde; &#273;&#7913;t g&acirc;n g&atilde;y c&#7889;t, c&ograve;n s&#7889;ng sao &#273;&#432;&#7907;c t&#7899;i ng&agrave;y nay?</p>

<p>Ch&#432;&#7903;ng l&#7921;c c&#7911;a y &#273;&aacute;nh ra qu&#7843; l&agrave; m&#7841;nh m&#7869;, khi&#7871;n ta c&#7843; ng&#432;&#7901;i l&#7851;n ng&#7921;a b&#7853;t ng&#7917;a v&#7873; sau. Th&acirc;n h&igrave;nh ta bay b&#7893;ng l&ecirc;n, r&#417;i xu&#7889;ng ngay tr&ecirc;n m&#7897;t ng&#7885;n c&acirc;y, treo b&ocirc;ng b&ecirc;nh gi&#7919;a tr&#7901;i. Khi &#273;&oacute; ta h&#7891;n b&#7845;t ph&#7909; th&#7875;, c&oacute; c&ograve;n bi&#7871;t m&igrave;nh &#273;ang &#7903; n&#417;i n&agrave;o c&ograve;n s&#7889;ng hay ch&#7871;t &#273;&acirc;u? T&#7915; tr&ecirc;n cao ta nh&igrave;n xu&#7889;ng th&#7845;y anh em v&acirc;y &#273;&aacute;nh g&atilde; ng&#432;&#7901;i Li&ecirc;u kia m&#7895;i l&uacute;c m&#7897;t gi&#7843;m d&#7847;n, ch&#7881; c&ograve;n &#273;&#7897; n&#259;m s&aacute;u ng&#432;&#7901;i. V&#7915;a khi &#273;&oacute; ta nh&igrave;n th&#7845;y v&#7883; nh&acirc;n huynh n&agrave;y&hellip;</p>

<p>N&oacute;i t&#7899;i &#273;&acirc;y &ocirc;ng ch&#7881; v&agrave;o Tri&#7879;u Ti&#7873;n T&ocirc;n k&#7875; ti&#7871;p:</p>

<p>-&hellip; th&acirc;n h&igrave;nh l&#7843;o &#273;&#7843;o ng&atilde; v&agrave;o trong &#273;&#7889;ng m&aacute;u, l&#7841;i t&#432;&#7903;ng y c&#361;ng ch&#7871;t r&#7891;i.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Chuy&#7879;n x&#7845;u xa &#273;&oacute; n&oacute;i ra th&#7853;t &#273;&aacute;ng h&#7893; th&#7865;n nh&#432;ng c&#361;ng ch&#7859;ng n&ecirc;n d&#7845;u l&agrave;m g&igrave;. Ta kh&ocirc;ng b&#7883; th&#432;&#417;ng m&agrave; v&igrave; s&#7907; qu&aacute; n&ecirc;n tim ng&#7915;ng &#273;&#7853;p, m&#7855;t t&#7889;i s&#7847;m b&#7845;t t&#7881;nh nh&acirc;n s&#7921; &#273;&oacute; th&ocirc;i. Qu&#7843; &#273;&uacute;ng th&#7871;, ta l&agrave; th&#7857;ng ch&#7871;t nh&aacute;t, th&#7845;y ng&#432;&#7901;i kh&aacute;c b&#7883; gi&#7871;t n&ecirc;n c&#361;ng ng&#7845;t x&#7881;u.</p>

<p>Tr&iacute; Quang n&oacute;i:</p>

<p>- Ai th&#7845;y g&atilde; ng&#432;&#7901;i Li&ecirc;u kia s&aacute;t h&#7841;i c&aacute;c anh em ch&#7859;ng kh&aacute;c g&igrave; ma qu&#7881;, n&#7871;u n&oacute;i l&agrave; kh&ocirc;ng s&#7907; th&igrave; c&#361;ng l&agrave; n&oacute;i ngoa.</p>

<p>&Ocirc;ng ta nh&igrave;n l&ecirc;n v&#7847;ng tr&#259;ng non treo l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng r&#7891;i l&#7841;i ti&#7871;p:</p>

<p>- Khi &#273;&oacute; c&ograve;n ti&#7871;p t&#7909;c &#273;&aacute;nh d&#7857;ng dai v&#7899;i g&atilde; Li&ecirc;u nh&acirc;n kia ch&#7881; c&ograve;n c&oacute; b&#7889;n ng&#432;&#7901;i. &ldquo;&#272;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; bi&#7871;t kh&ocirc;ng xong, r&#7891;i ra m&#7885;i ng&#432;&#7901;i s&#7869; ch&#7871;t c&#7843; n&ecirc;n lu&ocirc;n m&#7891;m h&#7887;i: &ldquo;Ng&#432;&#417;i l&agrave; ai? Ng&#432;&#417;i l&agrave;i ai?&rdquo; G&atilde; ng&#432;&#7901;i Li&ecirc;u kia kh&ocirc;ng tr&#7843; l&#7901;i, ch&#7881; trong ch&#7889;c l&aacute;t l&#7841;i gi&#7871;t th&ecirc;m hai ng&#432;&#7901;i n&#7919;a. Y gi&#417; ch&acirc;n l&ecirc;n &#273;&aacute; tr&uacute;ng ngay huy&#7879;t &#273;&#7841;o tr&ecirc;n l&#432;ng U&ocirc;ng bang ch&#7911;, ti&#7871;p theo ch&acirc;n tr&aacute;i &#273;&aacute; uy&ecirc;n &#432;&#417;ng li&ecirc;n ho&agrave;n, &#273;&aacute; tr&uacute;ng huy&#7879;t &#273;&#7841;o n&#417;i m&#7841;ng s&#432;&#7901;n c&#7911;a &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u.&rdquo; M&#361;i b&agrave;n ch&acirc;n y &#273;&aacute; tr&uacute;ng huy&#7879;t &#273;&#7841;o, nh&#7853;n huy&#7879;t &#273;&atilde; ch&iacute;nh x&aacute;c, c&#432;&#7899;c ph&aacute;p l&#7841;i l&#7841; l&ugrave;ng th&#7921;c kh&oacute; ai ng&#7901; n&#7893;i, n&#7871;u nh&#432; ch&#7859;ng ph&#7843;i ch&iacute;nh m&igrave;nh c&#361;ng s&#7855;p ch&#7871;t &#273;&#7871;n n&#417;i, ng&#432;&#7901;i b&#7883; &#273;&aacute; l&agrave; hai ng&#432;&#7901;i ta h&#7857;ng k&iacute;nh ng&#432;&#7905;ng th&igrave; ch&#7855;c &#273;&atilde; bu&#7897;t mi&#7879;ng reo l&ecirc;n r&#7891;i.</p>

<p>G&atilde; ng&#432;&#7901;i Li&ecirc;u kia th&#7845;y c&#432;&#7901;ng &#273;&#7883;ch &#273;&atilde; b&#7883; gi&#7871;t s&#7841;ch ch&#7841;y &#273;&#7871;n b&ecirc;n t&#7917; thi c&#7911;a thi&#7871;u ph&#7909;, &ocirc;m x&aacute;c v&#7907; kh&oacute;c r&#7889;ng l&ecirc;n m&#7897;t h&#7891;i, nghe th&#7853;t th&#7843;m thi&#7871;t. Ta nghe ti&#7871;ng kh&oacute;c c&#7911;a y kh&ocirc;ng kh&#7887;i &#273;au l&ograve;ng, th&#7845;y t&ecirc;n Li&ecirc;u c&#7849;u hung &aacute;c nh&#432; ma qu&#7881; kia c&#361;ng c&ograve;n c&oacute; nh&acirc;n t&iacute;nh, &#273;au l&ograve;ng x&oacute;t d&#7841; c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i H&aacute;n ch&uacute;ng ta.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Th&#7871; th&igrave; c&oacute; g&igrave; l&agrave; l&#7841;? C&aacute;i t&igrave;nh v&#7907; ch&#7891;ng cha con c&#7911;a d&atilde; th&uacute; c&oacute; kh&aacute;c g&igrave; con ng&#432;&#7901;i &#273;&acirc;u? Li&ecirc;u nh&acirc;n c&#361;ng l&agrave; ng&#432;&#7901;i, sao l&#7841;i n&oacute;i l&agrave; kh&ocirc;ng kh&aacute;c g&igrave; ng&#432;&#7901;i H&aacute;n?</p>

<p>Trong &#273;&aacute;m C&aacute;i Bang c&oacute; m&#7845;y ng&#432;&#7901;i ph&#7843;n &#273;&#7889;i:</p>

<p>- Li&ecirc;u c&#7849;u hung t&agrave;n b&#7841;o ng&#432;&#7907;c, c&ograve;n h&#417;n &#273;&#7897;c x&agrave; m&atilde;nh th&uacute;, kh&aacute;c xa ng&#432;&#7901;i H&aacute;n ch&uacute;ng ta.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n ch&#7881; c&#432;&#7901;i kh&#7849;y kh&ocirc;ng tr&#7843; l&#7901;i. Tr&iacute; Quang k&#7875; ti&#7871;p:</p>

<p>- G&atilde; ng&#432;&#7901;i Li&ecirc;u kia ng&#7891;i kh&oacute;c m&#7897;t h&#7891;i, &ocirc;m x&aacute;c &#273;&#7913;a con nh&igrave;n m&#7897;t l&aacute;t, &#273;&#7875; h&agrave;i nhi v&agrave;o l&ograve;ng m&#7865;, b&#432;&#7899;c t&#7899;i ch&#7895; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; ch&#7917;i b&#7899;i m&#7897;t ch&#7853;p. &ldquo;&#272;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; c&#361;ng kh&ocirc;ng ch&#7883;u nh&#7883;n, gi&#432;&#417;ng m&#7855;t h&#7847;m h&#7847;m nh&igrave;n y, kh&#7893; n&#7895;i huy&#7879;t &#273;&#7841;o &#273;&atilde; b&#7883; &#273;i&#7875;m, kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c l&#7901;i n&agrave;o. Ng&#432;&#7901;i Li&ecirc;u &#273;&oacute; &#273;&#7897;t nhi&ecirc;n ng&#7849;ng &#273;&#7847;u l&ecirc;n h&uacute; m&#7897;t ti&#7871;ng d&agrave;i, nh&#7863;t m&#7897;t thanh &#273;o&#7843;n &#273;ao d&#432;&#7899;i &#273;&#7845;t, v&#7841;ch l&ecirc;n tr&ecirc;n s&#432;&#7901;n n&uacute;i m&#7845;y ch&#7919;, l&uacute;c &#273;&oacute; tr&#7901;i &#273;&atilde; t&#7889;i r&#7891;i, ta l&#7841;i &#7903; c&aacute;ch y kh&aacute; xa n&ecirc;n kh&ocirc;ng r&otilde; y v&#7841;ch nh&#7919;ng g&igrave;.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n n&oacute;i:</p>

<p>- Y kh&#7855;c b&#7857;ng ch&#7919; Kh&#7845;t &#272;an, &ocirc;ng c&oacute; th&#7845;y c&#361;ng ch&#7859;ng bi&#7871;t &#273;&#432;&#7907;c.</p>

<p>Tr&iacute; Quang &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;, ta c&oacute; th&#7845;y c&#361;ng ch&#7859;ng bi&#7871;t &#273;&#432;&#7907;c. Khi &#273;&oacute; b&#7889;n b&#7873; v&#7855;ng l&#7863;ng kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng, nghe th&#7845;y ti&#7871;ng kh&#7855;c l&ecirc;n &#273;&aacute; so&egrave;n so&#7865;t, &#273;&aacute; v&#7909;n r&#417;i xu&#7889;ng c&#361;ng c&ograve;n nghe, ta th&#7853;t th&#7903; c&#361;ng kh&ocirc;ng d&aacute;m th&#7903; m&#7841;nh. Kh&ocirc;ng bi&#7871;t bao l&acirc;u, nghe keng m&#7897;t ti&#7871;ng, y v&#7913;t con dao g&#259;m xu&#7889;ng, c&uacute;i xu&#7889;ng &ocirc;m x&aacute;c v&#7907; con l&ecirc;n, &#273;i &#273;&#7871;n b&#7901; v&#7921;c tung m&igrave;nh nh&#7843;y xu&#7889;ng s&#417;n c&#7889;c.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe &#273;&#7871;n &#273;&acirc;y &#273;&#7873;u &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng kh&ocirc;ng ng&#7901; chuy&#7879;n l&#7841;i x&#7843;y ra nh&#432; th&#7871;. Tr&iacute; Quang &#273;&#7841;i s&#432; k&#7875; ti&#7871;p:</p>

<p>- C&aacute;c v&#7883; b&acirc;y gi&#7901; nghe nh&#432; th&#7871; &#273;&#7873;u ng&#7841;c nhi&ecirc;n, l&uacute;c &#273;&oacute; ch&iacute;nh m&#7855;t ta nh&igrave;n th&#7845;y l&#7841;i c&agrave;ng kinh ng&#7841;c b&#7897;i ph&#7847;n. Ta v&#7851;n t&#432;&#7903;ng m&#7897;t ng&#432;&#7901;i v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432; th&#7871;, &#7903; n&#432;&#7899;c Li&ecirc;u &#7855;t ph&#7843;i &#7903; ng&ocirc;i cao, l&#7847;n n&agrave;y &#273;&#7871;n Trung Nguy&ecirc;n t&#7853;p k&iacute;ch ch&ugrave;a Thi&#7871;u L&acirc;m, n&#7871;u nh&#432; y kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7841;i th&#7911; l&atilde;nh th&igrave; c&#361;ng ph&#7843;i l&agrave; m&#7897;t nh&acirc;n v&#7853;t tr&#7885;ng y&#7871;u trong &#273;&aacute;m v&otilde; s&#297;. Y b&#7855;t s&#7889;ng &#273;&#432;&#7907;c &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; c&ugrave;ng U&ocirc;ng bang ch&#7911;, c&ograve;n bao nhi&ecirc;u th&igrave; &#273;&atilde; gi&#7871;t s&#7841;ch, coi nh&#432; to&agrave;n th&#7855;ng r&#7891;i, sao kh&ocirc;ng th&#7915;a th&#7855;ng x&ocirc;ng l&ecirc;n ai ng&#7901; &#273;&acirc;u y l&#7841;i nh&#7843;y xu&#7889;ng v&#7921;c s&acirc;u t&#7921; t&#7853;n l&agrave; th&#7871; n&agrave;o.</p>

<p>L&uacute;c tr&#432;&#7899;c l&atilde;o n&#7841;p &#273;&atilde; t&#7899;i b&ecirc;n b&#7901; v&#7921;c nh&igrave;n xu&#7889;ng ch&#7881; th&#7845;y v&acirc;n v&#7909; che ph&#7911; s&acirc;u kh&ocirc;ng th&#7845;y &#273;&aacute;y, m&#7897;t khi nh&#7843;y xu&#7889;ng th&igrave; y c&#361;ng ch&#7881; l&agrave; c&aacute;i th&acirc;n m&aacute;u th&#7883;t, d&ugrave; cho v&otilde; c&ocirc;ng cao c&#432;&#7901;ng t&#7899;i m&#7921;c n&agrave;o th&igrave; c&#361;ng kh&ocirc;ng sao s&#7889;ng s&oacute;t. Ta kinh ng&#7841;c khi&#7871;n bu&#7897;t mi&#7879;ng k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng.</p>

<p>Ng&#7901; &#273;&acirc;u b&ecirc;n trong chuy&#7879;n l&#7841; l&#7841;i c&oacute; chuy&#7879;n k&#7923;, ti&#7871;ng k&ecirc;u c&#7911;a ta v&#7915;a tho&aacute;t ra b&#7895;ng &#273;&acirc;u nghe ti&#7871;ng oa oa c&#7911;a tr&#7867; con kh&oacute;c t&#7915; trong Lo&#7841;n Th&#7841;ch C&#7889;c v&#7885;ng l&ecirc;n, r&#7891;i t&#7915; d&#432;&#7899;i v&#7921;c s&acirc;u m&#7897;t v&#7853;t &#273;en s&igrave; bay ra nghe b&#7883;ch m&#7897;t ti&#7871;ng nh&#7887; r&#417;i ngay tr&ecirc;n m&igrave;nh U&ocirc;ng bang ch&#7911;. Th&#7871; r&#7891;i ti&#7871;ng h&agrave;i nhi kh&oacute;c oe oe kh&ocirc;ng ng&#7915;ng h&oacute;a ra v&#7853;t r&#417;i v&agrave;o U&ocirc;ng bang ch&#7911; ch&iacute;nh l&agrave; &#273;&#7913;a b&eacute; con.</p>

<p>Khi &#273;&oacute; ta &#273;&atilde; b&#7899;t s&#7907; t&#7915; tr&ecirc;n c&acirc;y tr&egrave;o xu&#7889;ng, ch&#7841;y &#273;&#7871;n g&#7847;n U&ocirc;ng bang ch&#7911; nh&igrave;n xem th&#7845;y &#273;&#7913;a b&eacute; Kh&#7845;t &#272;an kia n&#7857;m tr&ecirc;n b&#7909;ng &ocirc;ng v&#7851;n &#273;ang kh&oacute;c. Ta ng&#7851;m ngh&#297; m&#7899;i t&#7887; t&#432;&#7901;ng m&#7885;i vi&#7879;c. Th&igrave; ra khi thi&#7871;u ph&#7909; Kh&#7845;t &#272;an b&#7883; gi&#7871;t, &#273;&#7913;a con r&#417;i xu&#7889;ng &#273;&#7845;t ch&#7881; b&#7883; t&#7855;c h&#417;i nh&#432;ng ch&#432;a ch&#7871;t h&#7859;n. G&atilde; ng&#432;&#7901;i Li&ecirc;u kia kh&oacute;c l&oacute;c th&#7843;m thi&#7871;t s&#7901; m&#361;i con th&#7845;y kh&ocirc;ng th&#7903; n&#7919;a l&#7841;i t&#432;&#7903;ng v&#7907; con ch&#7871;t c&#7843; r&#7891;i n&ecirc;n &ocirc;m hai thi th&#7875; nh&#7843;y xu&#7889;ng v&#7921;c t&#7921; t&#7853;n.</p>

<p>&#272;&#7913;a h&agrave;i nhi kia b&#7883; ch&#7845;n &#273;&#7897;ng, t&#7881;nh l&#7841;i kh&oacute;c r&eacute; l&ecirc;n. G&atilde; ng&#432;&#7901;i Li&ecirc;u kia th&acirc;n th&#7911; qu&#7843; l&agrave; gh&ecirc; g&#7899;m, kh&ocirc;ng mu&#7889;n &#273;&#7913;a con kia ph&#7843;i ch&#7871;t theo m&igrave;nh d&#432;&#7899;i v&#7921;c s&acirc;u, l&#7853;p t&#7913;c c&#7847;m &#273;&#7913;a tr&#7867; n&eacute;m l&ecirc;n. Y nh&#7899; &#273;&uacute;ng ph&#432;&#417;ng v&#7883; kho&#7843;ng c&aacute;ch n&ecirc;n nh&#7855;m ngay b&#7909;ng U&ocirc;ng bang ch&#7911; m&agrave; th&#7849;y &#273;&#7875; cho h&agrave;i nhi kh&ocirc;ng b&#7883; th&#432;&#417;ng. Y &#273;ang &#7903; l&#432;ng ch&#7915;ng, v&#7915;a ph&aacute;t gi&aacute;c ra &#273;&#7913;a con ch&#432;a ch&#7871;t l&#7853;p t&#7913;c tung l&ecirc;n, t&acirc;m t&#432; chuy&#7875;n bi&#7871;n &#273;&atilde; nhanh, s&#7917; l&#7921;c l&#7841;i kh&ocirc;ng sai m&#7897;t li n&agrave;o, t&agrave;i tr&iacute; &#273;&oacute;, v&otilde; c&ocirc;ng &#273;&oacute; qu&#7843; th&#7921;c &#273;&aacute;ng g&#7901;m &#273;&aacute;ng s&#7907;.</p>

<p>Ta m&#7855;t th&#7845;y c&aacute;c anh em ch&#7871;t th&#7843;m, trong c&#417;n &#273;au l&ograve;ng, c&#7847;m &#273;&#7913;a b&eacute; Kh&#7845;t &#272;an kia l&ecirc;n, &#273;&#7883;nh li&#7879;ng n&oacute; v&agrave;o v&aacute;ch &#273;&aacute; cho ch&#7871;t lu&ocirc;n. Khi ta v&#7915;a gi&#417; l&ecirc;n th&igrave; &#273;&#7913;a tr&#7867; l&#7841;i kh&oacute;c oa oa. Ta nh&igrave;n y th&#7845;y khu&ocirc;n m&#7863;t h&#7891;ng h&agrave;o, &#273;&ocirc;i m&#7855;t to &#273;en l&aacute;y nh&igrave;n ta. N&#7871;u n&oacute; kh&ocirc;ng nh&igrave;n ta &#7855;t ta &#273;&atilde; qu&#7853;t ch&#7871;t n&oacute; r&#7891;i m&#7885;i vi&#7879;c ch&#7859;ng c&ograve;n g&igrave; &#273;&#7875; n&oacute;i n&#7919;a. Th&#7871; nh&#432;ng ta th&#7845;y khu&ocirc;n m&#7863;t &#273;&#7913;a tr&#7867; th&#7853;t &#273;&aacute;ng y&ecirc;u, kh&ocirc;ng n&#7905; l&ograve;ng n&agrave;o ra tay ngh&#297; b&#7909;ng: &ldquo;Hi&#7871;p &#273;&aacute;p m&#7897;t &#273;&#7913;a tr&#7867; ch&#432;a &#273;&#7847;y tu&#7893;i t&ocirc;i th&igrave; c&ograve;n n&oacute;i g&igrave; nam t&#7917; h&aacute;n, &#273;&#7841;i tr&#432;&#7907;ng phu cho &#273;&#432;&#7907;c?&rdquo;</p>

<p>Trong C&aacute;i Bang c&oacute; ng&#432;&#7901;i chen v&agrave;o:</p>

<p>- Tr&iacute; Quang &#273;&#7841;i s&#432;, Li&ecirc;u c&#7849;u gi&#7871;t h&#7841;i &#273;&#7891;ng b&agrave;o ng&#432;&#7901;i H&aacute;n ch&uacute;ng ta nhi&#7873;u v&ocirc; s&#7889; k&#7875;. Ch&iacute;nh m&#7855;t t&ocirc;i nh&igrave;n th&#7845;y b&#7885;n ch&oacute; Li&ecirc;u kia c&#7847;m tr&#432;&#7901;ng m&acirc;u xi&ecirc;n v&agrave;o tr&#7867; con ng&#432;&#7901;i H&aacute;n ph&oacute;ng ng&#7921;a tr&ecirc;n &#273;&#432;&#7901;ng di&#7879;u v&otilde; d&#432;&#417;ng oai. B&#7885;n ch&uacute;ng gi&#7871;t ng&#432;&#7901;i &#273;&#432;&#7907;c l&#7869; n&agrave;o m&igrave;nh l&#7841;i kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c?</p>

<p>Tr&iacute; Quang &#273;&#7841;i s&#432; th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- N&oacute;i th&igrave; &#273;&uacute;ng th&#7871; nh&#432;ng &#273;&#7901;i c&oacute; c&acirc;u r&#7857;ng: Tr&#7855;c &#7849;n chi t&acirc;m, nh&acirc;n giai h&#7919;u chi.<a id="annotated_16.3" name="annotated_16.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(16.3)</font></sup></font></a> H&ocirc;m &#273;&oacute; m&#7855;t ta nh&igrave;n th&#7845;y bao nhi&ecirc;u ng&#432;&#7901;i ch&#7871;t th&#7843;m r&#7891;i kh&ocirc;ng n&#7905; l&ograve;ng n&agrave;o gi&#7871;t th&ecirc;m m&#7897;t &#273;&#7913;a tr&#7867; n&#7919;a. C&aacute;c ng&#432;&#417;i b&#7843;o l&agrave; ta &#273;&atilde; sai l&#7847;m th&igrave; c&#361;ng &#273;&#432;&#7907;c nh&#432;ng r&#7891;i ta &#273;&agrave;nh ph&#7843;i tha m&#7841;ng cho h&agrave;i nhi n&agrave;y.</p>

<p>Sau &#273;&oacute; ta &#273;&#7871;n t&iacute;nh gi&#7843;i huy&#7879;t cho &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; v&agrave; U&ocirc;ng bang ch&#7911; nh&#432;ng m&#7897;t ph&#7847;n t&agrave;i ngh&#7879; ta k&eacute;m c&#7887;i, l&#7841;i th&ecirc;m c&ocirc;ng phu &#273;&aacute; huy&#7879;t c&#7911;a g&atilde; Kh&#7845;t &#272;an kia &#273;&#7863;c d&#7883;, ta ch&#7897;p n&#7855;m &#273;&aacute;nh &#273;&#7853;p, &#7845;n b&oacute;p xoa n&#7855;n th&#7871; n&agrave;o, h&#7871;t th&uacute;c &#273;&#7849;y m&aacute;u huy&#7871;t, d&atilde;n g&acirc;n v&eacute;o th&#7883;t, m&#7891; h&ocirc;i to&aacute;t ra &#273;&#7847;m &#273;&igrave;a bao nhi&ecirc;u th&#7911; ph&aacute;p d&ugrave;ng h&#7871;t r&#7891;i, &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; v&agrave; U&ocirc;ng bang ch&#7911; v&#7851;n tr&#417; tr&#417; kh&ocirc;ng sao c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, c&#361;ng ch&#7859;ng th&#7875; n&agrave;o n&oacute;i n&#259;ng g&igrave;.</p>

<p>Ta kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c h&#417;n, l&#7841;i s&#7907; b&#7885;n Kh&#7845;t &#272;an t&#7899;i ti&#7871;p vi&#7879;n n&ecirc;n d&#7851;n ba b&#7889;n con ng&#7921;a t&#7899;i &#273;em &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; v&agrave; U&ocirc;ng bang ch&#7911; bu&#7897;c l&ecirc;n l&#432;ng. Ch&iacute;nh ta c&#361;ng c&#432;&#7905;i m&#7897;t con, tay &ocirc;m &#273;&#7913;a tr&#7867; Kh&#7845;t &#272;an d&#7851;n th&ecirc;m hai con ng&#7921;a ch&#7841;y su&#7889;t &#273;&ecirc;m v&#7873; &#273;i t&igrave;m th&#7847;y thu&#7889;c chuy&ecirc;n v&#7873; tr&#7853;t &#273;&#7843; t&igrave;m c&aacute;ch gi&#7843;i huy&#7879;t nh&#432;ng c&#361;ng kh&ocirc;ng gi&#7843;i &#273;&#432;&#7907;c. C&#361;ng may &#273;&#7871;n chi&#7873;u ng&agrave;y h&ocirc;m sau, khi &#273;&#7911; m&#432;&#7901;i hai gi&#7901;, c&aacute;c huy&#7879;t b&#7883; &#273;&oacute;ng t&#7921; nhi&ecirc;n m&#7903; ra.</p>

<p>&ldquo;&#272;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; v&agrave; U&ocirc;ng bang ch&#7911; lo chuy&#7879;n v&otilde; s&#297; Kh&#7845;t &#272;an t&#7845;n c&ocirc;ng ch&ugrave;a Thi&#7871;u L&acirc;m n&ecirc;n khi huy&#7879;t &#273;&#7841;o v&#7915;a &#273;&#432;&#7907;c khai th&ocirc;ng l&#7853;p t&#7913;c quay l&#7841;i Nh&#7841;n M&ocirc;n Quan xem x&eacute;t t&igrave;nh h&igrave;nh. Th&#7871; nh&#432;ng ch&#7881; th&#7845;y x&aacute;c ch&#7871;t m&aacute;u me v&#432;&#417;ng &#273;&#7847;y m&#7863;t &#273;&#7845;t so v&#7899;i h&ocirc;m tr&#432;&#7899;c kh&ocirc;ng kh&aacute;c m&#7897;t m&#7843;y. Ta th&ograve; &#273;&#7847;u ra nh&igrave;n xu&#7889;ng &#273;&aacute;y v&#7921;c c&#361;ng kh&ocirc;ng th&#7845;y ch&uacute;t &#273;&#7847;u m&#7889;i n&agrave;o. Ch&uacute;ng ta b&egrave;n c&ugrave;ng nhau &#273;em x&aacute;c anh em ch&ocirc;n c&#7845;t nh&#432;ng khi &#273;&#7871;m l&#7841;i ch&#7881; c&ograve;n m&#432;&#7901;i b&#7843;y t&#7917; thi. &#272;&uacute;ng ra s&#7889; ng&#432;&#7901;i tu&#7851;n n&#7841;n ph&#7843;i l&agrave; m&#432;&#7901;i t&aacute;m ng&#432;&#7901;i sao b&acirc;y gi&#7901; l&#7841;i thi&#7871;u m&#7845;t m&#7897;t?</p>

<p>&Ocirc;ng ta n&oacute;i t&#7899;i &#273;&acirc;y &#273;&#432;a m&#7855;t nh&igrave;n Tri&#7879;u Ti&#7873;n T&ocirc;n. Tri&#7879;u Ti&#7873;n T&ocirc;n g&#432;&#7907;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Trong s&#7889; x&aacute;c ch&#7871;t c&oacute; m&#7897;t t&#7917; thi s&#7889;ng l&#7841;i &#273;i m&#7845;t, &#273;&#7871;n nay v&#7851;n c&ograve;n l&agrave; m&#7897;t &ldquo;x&aacute;c ch&#7871;t bi&#7871;t &#273;i&rdquo; kia ch&iacute;nh l&agrave; Tri&#7879;u Ti&#7873;n T&ocirc;n L&yacute;, Chu Ng&ocirc; Tr&#7883;nh V&#432;&#417;ng n&agrave;y.</p>

<p>Tr&iacute; Quang n&oacute;i:</p>

<p>- Th&#7871; nh&#432;ng l&uacute;c &#273;&oacute; ba ng&#432;&#7901;i ch&uacute;ng ta c&#361;ng kh&ocirc;ng l&#7845;y l&agrave;m l&#7841;, l&#7841;i ngh&#297; trong khi h&#7895;n chi&#7871;n m&#7897;t ng&#432;&#7901;i r&#417;i t&ograve;m xu&#7889;ng v&#7921;c th&igrave; c&#361;ng l&agrave; chuy&#7879;n b&igrave;nh th&#432;&#7901;ng. B&#7885;n ta mai t&aacute;ng anh em tu&#7851;n n&#7841;n xong r&#7891;i, c&#417;n c&#259;m t&#7913;c ch&#432;a tan, l&#7841;i &#273;em c&aacute;c x&aacute;c ch&#7871;t Kh&#7845;t &#272;an &#273;em li&#7879;ng xu&#7889;ng d&#432;&#7899;i Lo&#7841;n Th&#7841;ch C&#7889;c. &ldquo;&#272;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; n&oacute;i v&#7899;i U&ocirc;ng bang ch&#7911;: &ldquo;Ki&#7871;m Th&ocirc;ng huynh, g&atilde; Kh&#7845;t &#272;an kia n&#7871;u nh&#432; mu&#7889;n gi&#7871;t hai ng&#432;&#7901;i ch&uacute;ng ta th&#7853;t d&#7877; nh&#432; tr&#7903; b&agrave;n tay, sao l&#7841;i ch&#7881; &#273;&aacute; v&agrave;o huy&#7879;t &#273;&#7841;o c&#7911;a m&igrave;nh, &#273;&#7875; cho m&igrave;nh s&#7889;ng t&#7899;i b&acirc;y gi&#7901;?&rdquo; U&ocirc;ng bang ch&#7911; &#273;&aacute;p: &ldquo;Vi&#7879;c &#273;&oacute; ta &#273;&atilde; suy ngh&#297; m&atilde;i m&agrave; ch&#432;a ra, hai &#273;&#7913;a m&igrave;nh l&agrave; &#273;&#7847;u n&atilde;o gi&#7871;t v&#7907; y, c&#7913; l&yacute; m&agrave; n&oacute;i th&igrave; ph&#7843;i &#273;u&#7893;i t&#7853;n gi&#7871;t tuy&#7879;t m&#7899;i &#273;&uacute;ng.&rdquo;</p>

<p>Ba ng&#432;&#7901;i b&agrave;n t&aacute;n kh&ocirc;ng t&igrave;m ra nguy&ecirc;n do, &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; m&#7899;i n&oacute;i: &ldquo;Nh&#7919;ng ch&#7919; m&agrave; y kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute; ch&#7855;c h&#7859;n c&oacute; th&acirc;m &yacute; g&igrave;.&rdquo; Kh&#7893; n&#7895;i c&#7843; ba ng&#432;&#7901;i ch&uacute;ng ta kh&ocirc;ng ai bi&#7871;t v&#259;n t&#7921; Kh&#7845;t &#272;an, ng&#432;&#7901;i &#273;&agrave;n anh kia b&egrave;n xu&#7889;ng su&#7889;i l&#7845;y n&#432;&#7899;c h&ograve;a m&aacute;u &#273;&#7885;ng d&#432;&#7899;i &#273;&#7845;t t&ocirc; l&ecirc;n v&aacute;ch &#273;&aacute;, sau &#273;&oacute; x&eacute; v&#7843;i tr&#7855;ng t&#7915; tr&#432;&#7901;ng b&agrave;o, in ch&#7919; &#7903; tr&ecirc;n th&#7841;ch b&iacute;ch. Nh&#7919;ng ch&#7919; Kh&#7845;t &#272;an kia &#259;n s&acirc;u v&agrave;o &#273;&aacute;, ph&#7843;i &#273;&#7871;n hai t&#7845;c, y ch&#7881; d&ugrave;ng m&#7897;t con dao g&#259;m m&agrave; kh&#7855;c th&agrave;nh, ri&ecirc;ng th&#7911; k&igrave;nh &#273;&oacute; xem ra c&#361;ng &#273;&atilde; &#273;&#7897;c b&#7897; thi&ecirc;n h&#7841; kh&ocirc;ng ai b&igrave; k&#7883;p r&#7891;i.</p>

<p>Ba ng&#432;&#7901;i nh&igrave;n m&agrave; kinh ng&#7841;c, nh&#7899; l&#7841;i t&igrave;nh h&igrave;nh h&ocirc;m qua trong l&ograve;ng v&#7851;n c&ograve;n th&#7843;ng th&#7889;t. V&#7873; &#273;&#7871;n quan n&#7897;i r&#7891;i, U&ocirc;ng bang ch&#7911; &#273;i t&igrave;m m&#7897;t g&atilde; l&aacute;i tr&acirc;u ng&#7921;a th&#432;&#7901;ng qua Th&#432;&#7907;ng Kinh n&#432;&#7899;c Li&ecirc;u &#273;&#7875; &#273;i bu&ocirc;n bi&#7871;t ch&#7919; Kh&#7845;t &#272;an &#273;&#432;a t&#7845;m v&#7843;i cho y xem nh&#7901; d&#7883;ch ra ch&#7919; H&aacute;n vi&#7871;t l&ecirc;n tr&ecirc;n gi&#7845;y.</p>

<p>&Ocirc;ng ta n&oacute;i &#273;&#7871;n &#273;&acirc;y ng&#7849;ng &#273;&#7847;u nh&igrave;n tr&#7901;i th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, k&#7875; ti&#7871;p:</p>

<p>- Ba ng&#432;&#7901;i ch&uacute;ng ta &#273;&#7885;c xong b&#7843;n v&#259;n d&#7883;ch r&#7891;i, ng&#432;&#7901;i n&#7885; nh&igrave;n ng&#432;&#7901;i kia kh&ocirc;ng sao tin n&#7893;i. G&atilde; Kh&#7845;t &#272;an kia l&uacute;c &#273;&oacute; &#273;&atilde; quy&#7871;t &yacute; t&#7921; t&#7853;n, l&#7869; n&agrave;o c&ograve;n n&oacute;i l&aacute;o? B&#7885;n ta l&#7841;i &#273;i t&igrave;m m&#7897;t ng&#432;&#7901;i kh&aacute;c c&#361;ng th&ocirc;ng ti&#7871;ng Kh&#7845;t &#272;an nh&#7901; y d&#7883;ch mi&#7879;ng l&#7841;i t&#7915;ng c&acirc;u th&igrave; &yacute; t&#7913; c&#361;ng c&ugrave;ng nh&#432; th&#7871;. &Ocirc;i, n&#7871;u s&#7921; th&#7921;c l&agrave; v&#7853;y th&igrave; kh&ocirc;ng nh&#7919;ng m&#432;&#7901;i b&#7843;y anh em tu&#7851;n n&#7841;n oan, nh&#7919;ng ng&#432;&#7901;i v&otilde; s&#297; kia c&#361;ng kh&ocirc;ng t&#7897;i v&#7841; g&igrave; m&agrave; b&#7883; li&ecirc;n l&#7909;y, c&ograve;n &#273;&#7889;i v&#7899;i v&#7907; ch&#7891;ng ng&#432;&#7901;i Kh&#7845;t &#272;an th&igrave; ch&uacute;ng ta th&#7853;t c&oacute; l&#7895;i kh&ocirc;ng &#273;&acirc;u k&#7875; xi&#7871;t.</p>

<p>M&#7885;i ng&#432;&#7901;i ai n&#7845;y &#273;&#7873;u mu&#7889;n nghe nh&#7919;ng h&agrave;ng ch&#7919; Kh&#7845;t &#272;an tr&ecirc;n v&aacute;ch n&uacute;i kia c&oacute; &yacute; ngh&#297;a g&igrave; nh&#432;ng th&#7845;y nh&agrave; s&#432; v&#7851;n gi&#7857;ng dai kh&ocirc;ng n&oacute;i c&oacute; ng&#432;&#7901;i n&oacute;ng t&iacute;nh li&#7873;n h&#7887;i ngay:</p>

<p>- Th&#7871; nh&#7919;ng ch&#7919; &#273;&oacute; ngh&#297;a l&agrave; sao?</p>

<p>- Sao l&#7841;i c&oacute; l&#7895;i v&#7899;i y?</p>

<p>- T&#7841;i sa l&#7841;i oan cho v&#7907; ch&#7891;ng ng&#432;&#7901;i &#273;&oacute;?</p>

<p>Tr&iacute; Quang n&oacute;i:</p>

<p>- C&aacute;c v&#7883; b&#7857;ng h&#7919;u, kh&ocirc;ng ph&#7843;i l&agrave; ta c&oacute; &yacute; mu&#7889;n d&#7845;u di&#7871;m kh&ocirc;ng ch&#7883;u ti&#7871;t l&#7897; &yacute; ngh&#297;a c&#7911;a nh&#7919;ng ch&#7919; Kh&#7845;t &#272;an kia. N&#7871;u nh&#432; tr&ecirc;n v&aacute;ch &#273;&aacute; nh&#7919;ng h&agrave;ng ch&#7919; &#273;&oacute; l&agrave; s&#7921; th&#7921;c th&igrave; h&agrave;nh vi c&#7911;a ng&#432;&#7901;i &#273;&agrave;n anh kia, U&ocirc;ng bang ch&#7911; v&agrave; c&#7843; ta &#273;&#7873;u h&#7871;t s&#7913;c sai tr&aacute;i, kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o m&agrave; nh&igrave;n ai. Tr&iacute; Quang n&agrave;y trong v&otilde; l&acirc;m ch&#7881; l&agrave; m&#7897;t t&ecirc;n v&ocirc; danh ti&#7875;u t&#7889;t, c&oacute; sai l&#7847;m th&igrave; c&#361;ng ch&#7859;ng &#273;&aacute;ng g&igrave; th&#7871; nh&#432;ng v&#7883; &#273;&agrave;n anh v&agrave; U&ocirc;ng bang ch&#7911; l&agrave; nh&#7919;ng ng&#432;&#7901;i &#273;&#7883;a v&#7883; th&acirc;n ph&#7853;n cao bi&#7871;t l&agrave; bao? Hu&#7889;ng chi U&ocirc;ng bang ch&#7911; &#273;&atilde; qui ti&ecirc;n r&#7891;i, ta &#273;&acirc;u d&aacute;m n&oacute;i n&#259;ng c&agrave;n r&#7905; &#273;&#7875; l&agrave;m t&#7893;n h&#7841;i &#273;&#7871;n thanh danh hai ng&#432;&#7901;i &#273;&oacute;, th&agrave;nh th&#7917; tha l&#7895;i cho ta kh&ocirc;ng th&#7875; n&oacute;i tr&#7855;ng ra.</p>

<p>Ti&#7873;n bang ch&#7911; c&#7911;a C&aacute;i Bang l&agrave; U&ocirc;ng Ki&#7871;m Th&ocirc;ng uy danh qu&#7843; l&agrave; quan tr&#7885;ng, c&#7843; Ki&#7873;u Phong, c&aacute;c tr&#432;&#7903;ng l&atilde;o, c&aacute;c &#273;&#7879; t&#7917; ai ai c&#361;ng &#273;&#7873;u ch&#7883;u &#417;n &ocirc;ng, b&#7885;n &#259;n m&agrave;y tuy hi&#7871;u k&#7923; th&#7853;t nh&#432;ng nghe n&oacute;i chuy&#7879;n n&agrave;y c&oacute; li&ecirc;n quan &#273;&#7871;n thanh danh U&ocirc;ng bang ch&#7911;, kh&ocirc;ng m&#7897;t ai d&aacute;m h&#7887;i th&ecirc;m.</p>

<p>Tr&iacute; Quang l&#7841;i k&#7875; ti&#7871;p:</p>

<p>- Ba ng&#432;&#7901;i ch&uacute;ng ta b&agrave;n t&aacute;n m&#7897;t h&#7891;i, kh&ocirc;ng ai mu&#7889;n tin &#273;&acirc;y l&agrave; s&#7921; th&#7921;c nh&#432;ng l&#7841;i c&#361;ng kh&ocirc;ng th&#7875; kh&ocirc;ng tin n&ecirc;n quy&#7871;t &#273;&#7883;nh t&#7841;m tha m&#7841;ng cho &#273;&#7913;a h&agrave;i nhi Kh&#7845;t &#272;an, tr&#432;&#7899;c h&#7871;t &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m nghe ng&oacute;ng &#273;&#7897;ng t&#297;nh &#273;&atilde;, n&#7871;u nh&#432; v&otilde; s&#297; Kh&#7845;t &#272;an c&oacute; &#273;&#7871;n t&#7845;n c&ocirc;ng th&#7921;c l&uacute;c &#273;&oacute; gi&#7871;t &#273;&#7913;a tr&#7867; c&#361;ng c&ograve;n v&#7915;a. B&#7885;n ta ch&#7841;y ng&agrave;y &#273;&ecirc;m kh&ocirc;ng ng&#7915;ng v&oacute;, &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m r&#7891;i th&#7845;y c&aacute;c l&#7897; anh h&ugrave;ng &#273;&#7871;n &#273;&acirc;y ti&#7871;p tay c&#361;ng kh&ocirc;ng &iacute;t. Vi&#7879;c n&agrave;y li&ecirc;n quan &#273;&#7871;n h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n an nguy s&#7889;ng ch&#7871;t c&#7911;a b&aacute;ch t&iacute;nh Th&#7847;n Ch&acirc;u, ch&#7881; c&#7847;n tin loan ra ai ai c&#361;ng mu&#7889;n &#273;&oacute;ng g&oacute;p ch&uacute;t c&ocirc;ng lao.</p>

<p>Tr&iacute; Quang ch&#7853;m r&atilde;i &#273;&#432;a m&#7855;t t&#7915; tr&aacute;i sang ph&#7843;i nh&igrave;n kh&#7855;p m&#7885;i ng&#432;&#7901;i n&oacute;i ti&#7871;p:</p>

<p>- K&#7923; &#273;&oacute; t&#7909; h&#7897;i &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m nh&#7919;ng ng&#432;&#7901;i tu&#7893;i t&aacute;c &#273;&atilde; cao c&#361;ng tham d&#7921;, nh&#7919;ng vi&#7879;c x&#7843;y ra ta kh&ocirc;ng c&#7847;n ph&#7843;i d&agrave;i d&ograve;ng. T&#7845;t c&#7843; c&#7849;n th&#7853;n ph&ograve;ng b&#7883;, canh g&aacute;c ch&#7863;t ch&#7869;, c&aacute;c l&#7897; anh h&ugrave;ng &#273;&#7871;n ti&#7871;p vi&#7879;n m&#7895;i l&uacute;c m&#7897;t &#273;&ocirc;ng. C&#7913; nh&#432; th&#7871; t&#7915; ti&#7871;t Tr&ugrave;ng D&#432;&#417;ng th&aacute;ng ch&iacute;n &#273;&#7871;n th&aacute;ng ch&#7841;p, h&#417;n ba th&aacute;ng tr&#7901;i ch&#7859;ng th&#7845;y t&#259;m h&#417;i g&igrave;, m&#7899;i &#273;&#7883;nh &#273;i ki&#7871;m k&#7867; phao tin kia v&#7863;n h&#7887;i th&igrave; kh&ocirc;ng sao ki&#7871;m th&#7845;y y &#273;&#432;&#7907;c n&#7919;a. B&#7885;n ta l&uacute;c &#7845;y m&#7899;i ngh&#297; r&#7857;ng tin kia l&agrave; gi&#7843;, b&#7883; ng&#432;&#7901;i ta &#273;&aacute;nh l&#7915;a. Tr&#7853;n chi&#7871;n &#7903; ngo&agrave;i Nh&#7841;n M&ocirc;n Quan, hai b&ecirc;n &#273;&#7873;u ch&#7871;t qu&#7843; th&#7853;t oan u&#7893;ng.</p>

<p>Th&#7871; nh&#432;ng ch&#7859;ng bao l&acirc;u, qu&acirc;n thi&#7871;t k&#7925; Kh&#7845;t &#272;an l&#7841;i x&acirc;m ph&#7841;m, t&#7845;n c&ocirc;ng c&aacute;c n&#417;i &#273;&oacute;ng qu&acirc;n &#7903; H&agrave; B&#7855;c n&ecirc;n vi&#7879;c v&otilde; s&#297; Kh&#7845;t &#272;an c&oacute; &#273;&#7871;n t&#7845;n c&ocirc;ng ch&ugrave;a Thi&#7871;u L&acirc;m n&#7919;a hay kh&ocirc;ng ch&#7859;ng ai c&ograve;n &#273;&#7875; &yacute; t&#7899;i. B&#7885;n ch&uacute;ng &#273;&#7871;n t&#7845;n c&ocirc;ng c&#361;ng &#273;&#432;&#7907;c m&agrave; kh&ocirc;ng t&#7845;n c&ocirc;ng c&#361;ng ch&#7859;ng sao, n&oacute;i chung th&igrave; ng&#432;&#7901;i Kh&#7845;t &#272;an l&agrave; k&#7867; t&#7917; th&ugrave; c&#7911;a &#272;&#7841;i T&#7889;ng.</p>

<p>&ldquo;&#272;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo;, U&ocirc;ng bang ch&#7911; v&agrave; ta ba ng&#432;&#7901;i &#273;&#7889;i v&#7899;i chuy&#7879;n ngo&agrave;i &#7843;i Nh&#7841;n M&ocirc;n c&oacute; ph&#7847;n h&#7893; th&#7865;n n&ecirc;n ch&#7881; k&#7875; l&#7841;i v&#7899;i ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave; b&aacute;o tin cho gia &#273;&igrave;nh nh&#7919;ng anh em t&#7917; n&#7841;n, ngo&agrave;i ra kh&ocirc;ng h&eacute; r&#259;ng v&#7899;i m&#7897;t ai, c&ograve;n &#273;&#7913;a b&eacute; Kh&#7845;t &#272;an &#273;em g&#7917;i nu&ocirc;i t&#7841;i m&#7897;t nh&agrave; n&ocirc;ng d&#432;&#7899;i ch&acirc;n n&uacute;i Thi&#7871;u Th&#7845;t.</p>

<p>Vi&#7879;c &#273;&atilde; qua r&#7891;i, chuy&#7879;n &#273;&#7913;a h&agrave;i nhi &#273;&oacute; x&#7917; tr&iacute; th&#7871; n&agrave;o c&#361;ng &#273;&agrave;nh th&uacute;c th&#7911;. B&#7885;n ta &#273;&#7889;i v&#7899;i cha m&#7865; n&oacute; kh&ocirc;ng ph&#7843;i &#273;&#7841;o n&ecirc;n kh&ocirc;ng &#273;&agrave;nh l&ograve;ng gi&#7871;t n&oacute;. Th&#7871; nh&#432;ng b&#7843;o l&agrave; nu&ocirc;i n&oacute; l&#7899;n kh&ocirc;n th&igrave; ng&#432;&#7901;i Kh&#7845;t &#272;an l&agrave; k&#7867; t&#7917; th&ugrave; c&#7911;a m&igrave;nh, ba ng&#432;&#7901;i &#273;&#7873;u ngh&#297; t&#7899;i chuy&#7879;n &ldquo;d&#432;&#7905;ng h&#7893; di ho&#7841;n.&rdquo; V&#7873; sau &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; l&#7845;y ra m&#7897;t tr&#259;m l&#7841;ng b&#7841;c, giao cho nh&agrave; n&ocirc;ng &#273;&oacute; nh&#7901; h&#7885; nh&#7853;n th&#7857;ng b&eacute; Kh&#7845;t &#272;an l&agrave;m con, khi n&oacute; l&#7899;n l&ecirc;n tuy&#7879;t &#273;&#7889;i kh&ocirc;ng cho n&oacute; bi&#7871;t n&oacute; kh&ocirc;ng ph&#7843;i l&agrave; con ru&#7897;t.</p>

<p>V&#7907; ch&#7891;ng nh&agrave; n&ocirc;ng &#273;&oacute; v&#7889;n kh&ocirc;ng c&oacute; con, l&#7853;p t&#7913;c vui m&#7915;ng nh&#7853;n l&#7901;i ngay. Hai ng&#432;&#7901;i &#273;&oacute; n&agrave;o c&oacute; bi&#7871;t &#273;&#7913;a tr&#7867; l&agrave; d&ograve;ng m&aacute;u Kh&#7845;t &#272;an v&igrave; khi ch&uacute;ng ta &#273;em n&oacute; t&#7899;i n&uacute;i Thi&#7871;u Th&#7845;t, tr&ecirc;n &#273;&#432;&#7901;ng &#273;&atilde; thay qu&#7847;n &aacute;o ng&#432;&#7901;i H&aacute;n cho n&oacute; r&#7891;i. Ng&#432;&#7901;i d&acirc;n &#272;&#7841;i T&#7889;ng th&ugrave; h&#7853;n ng&#432;&#7901;i Li&ecirc;u t&#7853;n x&#432;&#417;ng t&#7911;y, n&#7871;u th&#7845;y h&agrave;i nhi m&#7863;c y ph&#7909;c Kh&#7845;t &#272;an th&#7875; n&agrave;o c&#361;ng l&agrave;m h&#7841;i n&oacute;&hellip;</p>

<p>Ki&#7873;u Phong nghe &#273;&#7871;n &#273;&acirc;y, trong b&#7909;ng &#273;&atilde; &#273;o&aacute;n &#273;&#432;&#7907;c t&aacute;m ch&iacute;n ph&#7847;n, run run h&#7887;i:</p>

<p>- Tr&iacute; Quang &#273;&#7841;i s&#432;, th&#7871;&hellip; th&#7871; ng&#432;&#7901;i nh&agrave; n&ocirc;ng d&#432;&#7899;i ch&acirc;n n&uacute;i Thi&#7871;u Th&#7845;t &#7845;y, y&hellip; y&hellip; h&#7885; g&igrave;?</p>

<p>Tr&iacute; Quang &#273;&aacute;p:</p>

<p>- Ch&#7855;c &ocirc;ng c&#361;ng &#273;o&aacute;n &#273;&#432;&#7907;c r&#7891;i, ta c&#361;ng ch&#7859;ng d&#7845;u l&agrave;m chi. Ng&#432;&#7901;i nh&agrave; n&ocirc;ng &#273;&oacute; h&#7885; Ki&#7873;u, t&ecirc;n l&agrave; Tam H&ograve;e.</p>

<p>Ki&#7873;u Phong b&agrave;ng ho&agrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng! Kh&ocirc;ng! &Ocirc;ng ch&#7899; c&oacute; n&oacute;i l&aacute;o, d&#7921;ng chuy&#7879;n ra &#273;&#7875; vu h&atilde;m cho ta. Ta &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; ng&#432;&#7901;i H&aacute;n, sao l&#7841;i l&agrave; qu&acirc;n H&#7891; L&#7895; Kh&#7845;t &#272;an &#273;&#432;&#7907;c? Tam H&ograve;e c&ocirc;ng l&agrave;&hellip; l&agrave;&hellip; cha ru&#7897;t c&#7911;a ta, &ocirc;ng ch&#7899; c&oacute; n&oacute;i b&#7853;y&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n &ocirc;ng v&#432;&#417;n hai tay ra, nh&#7843;y x&#7893; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Tr&iacute; Quang, tay tr&aacute;i ch&#7897;p lu&ocirc;n v&agrave;o ng&#7921;c &ocirc;ng ta. &#272;&#417;n Ch&iacute;nh v&agrave; T&#7915; tr&#432;&#7903;ng l&atilde;o c&ugrave;ng x&ocirc;ng v&agrave;o c&#7913;u &#273;&#7891;ng th&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c!</p>

<p>Ki&#7873;u Phong th&acirc;n th&#7911; c&#7921;c nhanh, tay v&#7851;n x&aacute;ch nh&agrave; s&#432; nh&#7843;y tr&aacute;nh sang m&#7897;t b&ecirc;n.</p>

<p>Con trai &#272;&#417;n Ch&iacute;nh l&agrave; &#272;&#417;n Tr&#7885;ng S&#417;n, &#272;&#417;n Th&uacute;c S&#417;n, &#272;&#417;n Qu&iacute; S&#417;n ba ng&#432;&#7901;i c&ugrave;ng x&ocirc;ng l&ecirc;n ph&iacute;a &#273;&#7857;ng sau &ocirc;ng ta. Ki&#7873;u Phong v&#432;&#417;n tay ph&#7843;i ch&#7897;p &#272;&#417;n Th&uacute;c S&#417;n v&#7913;t ra ngo&agrave;i xa, r&#7891;i l&#7841;i ch&#7897;p &#272;&#417;n Tr&#7885;ng S&#417;n n&eacute;m ra, c&ograve;n l&#7847;n th&#7913; ba th&igrave; c&#7847;m &#272;&#417;n Qu&iacute; S&#417;n qu&#7853;t xu&#7889;ng &#273;&#7845;t, gi&#417; ch&acirc;n &#273;&#7841;p l&ecirc;n c&#7893; y.</p>

<p>&#272;&#417;n Th&#7883; Ng&#361; H&#7893; &#7903; m&#7897;t d&atilde;y S&#417;n &#272;&ocirc;ng kh&aacute; ti&#7871;ng t&#259;m, n&#259;m anh em th&agrave;nh danh c&#361;ng &#273;&atilde; l&acirc;u ch&#7913; n&agrave;o ph&#7843;i h&#7841;ng h&#7853;u b&#7889;i v&#7915;a ra kh&#7887;i l&#7873;u tranh.<a id="annotated_16.4" name="annotated_16.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(16.4)</font></sup></font></a> Th&#7871; nh&#432;ng Ki&#7873;u Phong tay tr&aacute;i c&#7847;m Tr&iacute; Quang, tay ph&#7843;i li&ecirc;n ti&#7871;p ch&#7897;p ng&#432;&#7901;i n&eacute;m ra, qu&#259;ng ba &#273;&#7841;i h&aacute;n nh&agrave; h&#7885; &#272;&#417;n ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i b&ugrave; nh&igrave;n b&#7879;n b&#7857;ng r&#417;m, &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng th&#7875; n&agrave;o kh&aacute;ng c&#7921; &#273;&#432;&#7907;c khi&#7871;n cho ng&#432;&#7901;i &#273;&#7913;ng ngo&agrave;i ph&#7843;i h&aacute; h&#7889;c m&#7891;m.</p>

<p>&#272;&#417;n Ch&iacute;nh v&agrave; &#272;&#417;n B&aacute; S&#417;n, &#272;&#417;n Ti&#7875;u S&#417;n c&#7889;t nh&#7909;c t&igrave;nh th&acirc;m &#273;&#7873;u toan x&ocirc;ng l&ecirc;n c&#7913;u vi&#7879;n nh&#432;ng th&#7845;y Ki&#7873;u Phong &#273;&#7841;p ch&acirc;n l&ecirc;n &#273;&#7847;u &#272;&#417;n Qu&iacute; S&#417;n<a id="annotated_16.5" name="annotated_16.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(16.5)</font></sup></font></a> bi&#7871;t r&#7857;ng &ocirc;ng ta c&ocirc;ng l&#7921;c gh&ecirc; g&#7899;m, ch&#7881; c&#7847;n &#7845;n m&#7897;t c&aacute;i th&igrave; th&#7875; n&agrave;o &#272;&#417;n Qu&iacute; S&#417;n c&#361;ng b&#7883; v&#7905; s&#7885;. Ba ng&#432;&#7901;i m&#7899;i &#273;i &#273;&#432;&#7907;c v&agrave;i b&#432;&#7899;c &#273;&agrave;nh ph&#7843;i &#273;&#7913;ng l&#7841;i.</p>

<p>&#272;&#417;n Ch&iacute;nh k&ecirc;u l&ecirc;n:</p>

<p>- Ki&#7873;u bang ch&#7911;, c&oacute; g&igrave; th&igrave; n&oacute;i chuy&#7879;n v&#7899;i nhau, kh&ocirc;ng n&ecirc;n m&#7841;nh tay. Nh&agrave; h&#7885; &#272;&#417;n ch&uacute;ng t&ocirc;i v&#7899;i &ocirc;ng kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, xin &ocirc;ng tha cho con t&ocirc;i.</p>

<p>Thi&#7871;t Di&#7879;n Ph&aacute;n Quan m&agrave; ph&#7843;i n&oacute;i &#273;&#7871;n c&acirc;u &#273;&oacute; c&oacute; kh&aacute;c g&igrave; ng&#7887; l&#7901;i van xin Ki&#7873;u Phong. T&#7915; tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Ki&#7873;u bang ch&#7911;, Tr&iacute; Quang &#273;&#7841;i s&#432; &#273;&#432;&#7907;c m&#7885;i ng&#432;&#7901;i tr&ecirc;n giang h&#7891; k&iacute;nh ng&#432;&#7905;ng, &ocirc;ng ch&#7899; c&oacute; n&ecirc;n h&#7841;i m&#7841;ng &ocirc;ng ta.</p>

<p>B&#7847;u m&aacute;u n&oacute;ng c&#7911;a Ki&#7873;u Phong d&acirc;ng l&ecirc;n, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- &#272;&uacute;ng l&#7855;m, Ki&#7873;u Phong n&agrave;y c&ugrave;ng nh&agrave; h&#7885; &#272;&#417;n kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, c&ograve;n Tr&iacute; Quang &#273;&#7841;i s&#432; l&agrave; ng&#432;&#7901;i ta h&#7857;ng k&iacute;nh ng&#432;&#7905;ng. C&aacute;c ng&#432;&#417;i&hellip; c&aacute;c ng&#432;&#417;i&hellip; mu&#7889;n ph&#7871; b&#7887; ch&#7913;c v&#7883; bang ch&#7911; c&#7911;a ta th&igrave; c&#361;ng &#273;&#432;&#7907;c, ta b&#432;ng hai tay trao l&#7841;i cho ng&#432;&#7901;i kh&aacute;c, vi&#7879;c g&igrave; ph&#7843;i b&#7883;a chuy&#7879;n vu mi&#7879;t cho ta? Ki&#7873;u m&#7895;&hellip; &#273;&atilde; l&agrave;m chuy&#7879;n g&igrave; x&#7845;u xa m&agrave; c&aacute;c ng&#432;&#417;i ph&#7843;i &eacute;p u&#7893;ng ta nh&#432; th&#7871;?</p>

<p>M&#7845;y c&acirc;u sau &ocirc;ng n&oacute;i b&#7857;ng gi&#7885;ng ngh&#7865;n ng&agrave;o, m&#7885;i ng&#432;&#7901;i nghe th&#7845;y kh&ocirc;ng ai kh&ocirc;ng n&#7893;i &#273;&#7891;ng t&igrave;nh. Ch&#7881; nghe th&#7845;y tr&ecirc;n ng&#432;&#7901;i Tr&iacute; Quang ti&#7871;ng x&#432;&#417;ng c&#7889;t k&ecirc;u l&ecirc;n l&#7909;c c&#7909;c, bi&#7871;t r&#7857;ng t&iacute;nh m&#7841;ng &ocirc;ng ta ch&#7881; trong &#273;&#432;&#7901;ng t&#417; k&#7869; t&oacute;c, s&#7889;ng ch&#7871;t t&ugrave;y thu&#7897;c v&agrave;o m&#7897;t &yacute; ngh&#297; c&#7911;a Ki&#7873;u Phong. Ngo&agrave;i ti&#7871;ng gi&oacute; th&#7893;i r&igrave; r&agrave;o, ti&#7871;ng giun d&#7871; k&ecirc;u, ti&#7871;ng c&#7887; x&agrave;o x&#7841;c, ti&#7871;ng th&#7903; c&#7911;a m&#7885;i ng&#432;&#7901;i kh&ocirc;ng m&#7897;t ai d&aacute;m l&ecirc;n ti&#7871;ng.</p>

<p>M&#7897;t h&#7891;i sau, Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;&#7897;t nhi&ecirc;n b&#7853;t l&ecirc;n m&#7845;y ti&#7871;ng c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- Th&#7853;t t&#7913;c c&#432;&#7901;i qu&aacute; &#273;&#7895;i! Ng&#432;&#7901;i H&aacute;n th&igrave; &#273;&atilde; h&#417;n g&igrave; ai, m&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an th&igrave; c&#361;ng &#273;&acirc;u ph&#7843;i l&agrave; heo l&agrave; ch&oacute;? R&otilde; r&agrave;ng l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an, vi&#7879;c chi ph&#7843;i nh&#7853;n cho b&#7857;ng &#273;&#432;&#7907;c m&igrave;nh l&agrave; ng&#432;&#7901;i H&aacute;n, c&oacute; &#273;&aacute;ng g&igrave; &#273;&acirc;u? &#272;&#7871;n cha m&#7865; ru&#7897;t m&igrave;nh kh&ocirc;ng th&egrave;m nh&#7853;n, th&#7853;t u&#7893;ng c&aacute;i danh nam t&#7917; h&aacute;n &#273;&#7841;i tr&#432;&#7907;ng phu?</p>

<p>Ki&#7873;u Phong tr&#7907;n tr&ograve;n &#273;&ocirc;i m&#7855;t h&#7847;m h&#7847;m nh&igrave;n &ocirc;ng ta h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o ta l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an ch&#259;ng?</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;&aacute;p:</p>

<p>- Ta n&agrave;o c&oacute; bi&#7871;t. C&oacute; &#273;i&#7873;u h&ocirc;m &#273;&oacute; trong tr&#7853;n chi&#7871;n ngo&agrave;i Nh&#7841;n M&ocirc;n Quan, g&atilde; v&otilde; s&#297; Kh&#7845;t &#272;an kia h&igrave;nh d&aacute;ng m&#7863;t m&agrave;y gi&#7889;ng h&#7879;t ng&#432;&#417;i. H&ocirc;m &#273;&oacute; Tri&#7879;u Ti&#7873;n T&ocirc;n n&agrave;y s&#7907; &#273;&#7871;n m&#7845;t h&#7891;n m&#7845;t v&iacute;a, v&#7905; m&#7853;t v&#7905; gan cho n&ecirc;n t&#432;&#7899;ng m&#7841;o k&#7867; &#273;&#7889;i &#273;&#7847;u, d&ugrave; c&oacute; m&#7897;t tr&#259;m n&#259;m n&#7919;a ta v&#7851;n c&ograve;n nh&#7899; r&otilde;. Tr&iacute; Quang &#273;&#7841;i s&#432; &ocirc;m &#273;&#7913;a tr&#7867; Kh&#7845;t &#272;an ch&iacute;nh m&#7855;t ta tr&ocirc;ng th&#7845;y. Tri&#7879;u Ti&#7873;n T&ocirc;n n&agrave;y c&oacute; kh&aacute;c g&igrave; x&aacute;c ch&#7871;t bi&#7871;t &#273;i, tr&ecirc;n th&#7871; gian n&agrave;y ngo&agrave;i Ti&#7875;u Quy&ecirc;n ra ch&#7859;ng c&ograve;n nh&#7899; t&#7899;i m&#7897;t ai, c&#361;ng ch&#7859;ng c&ograve;n nh&#7899; chuy&#7879;n g&igrave;. Ng&#432;&#417;i l&agrave;m hay kh&ocirc;ng l&agrave;m bang ch&#7911; C&aacute;i Bang c&oacute; li&ecirc;n quan &#273;&#7871;ch g&igrave; t&#7899;i ta, vi&#7879;c ch&oacute; g&igrave; ta ph&#7843;i vu h&atilde;m cho ng&#432;&#417;i? Ta t&#7921; nh&#7853;n l&agrave; n&#259;m x&#432;a c&oacute; tham d&#7921; vi&#7879;c gi&#7871;t h&#7841;i cha m&#7865; ng&#432;&#417;i th&igrave; &#273;&#432;&#7907;c c&aacute;i m&#7865; g&igrave; c&#417; ch&#7913;? Ki&#7873;u bang ch&#7911;, v&otilde; c&ocirc;ng Tri&#7879;u Ti&#7873;n T&ocirc;n n&agrave;y so v&#7899;i ng&#432;&#417;i th&igrave; k&eacute;m xa, n&#7871;u nh&#432; ta kh&ocirc;ng mu&#7889;n s&#7889;ng th&igrave; ch&#7859;ng l&#7869; &#273;&#7871;n t&#7921; s&aacute;t c&#361;ng kh&ocirc;ng bi&#7871;t hay sao?</p>

<p>Ki&#7873;u Phong ch&#7847;m ch&#7853;m b&#7887; Tr&iacute; Quang &#273;&#7841;i s&#432; xu&#7889;ng, &#273;&#7847;u ng&oacute;n ch&acirc;n h&#7845;t m&#7897;t c&aacute;i &#273;&aacute; v&#259;ng th&acirc;n th&#7875; to l&#7899;n c&#7911;a &#272;&#417;n Qu&iacute; S&#417;n ra, r&#417;i xu&#7889;ng &#273;&#7845;t nghe b&#7883;ch m&#7897;t c&aacute;i. &#272;&#417;n Qu&iacute; S&#417;n nh&uacute;n m&#7897;t c&aacute;i &#273;&atilde; &#273;&#7913;ng ngay &#273;&#432;&#7907;c nh&#432;ng kh&ocirc;ng b&#7883; th&#432;&#417;ng ch&uacute;t n&agrave;o.</p>

<p>Ki&#7873;u Phong &#273;&#432;a m&#7855;t nh&igrave;n Tr&iacute; Quang th&#7845;y &ocirc;ng th&#7847;n s&#7855;c th&#7843;n nhi&ecirc;n, kh&ocirc;ng c&oacute; v&#7867; g&igrave; gi&#7843; v&#7901; hay gian d&#7889;i b&egrave;n h&#7887;i:</p>

<p>- R&#7891;i sau sao n&#7919;a?</p>

<p>Tr&iacute; Quang &#273;&aacute;p:</p>

<p>- V&#7873; sau th&igrave; ng&#432;&#417;i t&#7921; bi&#7871;t r&#7891;i. N&#259;m l&ecirc;n b&#7843;y tu&#7893;i ng&#432;&#417;i &#273;i h&aacute;i h&#7841;t d&#7867; trong n&uacute;i b&#7883; m&#7897;t con ch&oacute; s&oacute;i r&#432;&#7907;t, &#273;&#432;&#7907;c m&#7897;t nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m c&#7913;u tho&aacute;t, gi&#7871;t con &aacute;c lang tr&#7883; th&#432;&#417;ng cho ng&#432;&#417;i, sau &#273;&oacute; ng&agrave;y ng&agrave;y &#273;&#7871;n d&#7841;y v&otilde;, c&oacute; ph&#7843;i v&#7853;y kh&ocirc;ng?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng v&#7853;y! Th&igrave; ra chuy&#7879;n n&agrave;y &ocirc;ng c&#361;ng bi&#7871;t.</p>

<p>Khi Huy&#7873;n Kh&#7893; &#273;&#7841;i s&#432; c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m truy&#7873;n th&#7909; v&otilde; c&ocirc;ng cho Ki&#7873;u Phong, d&#7863;n &ocirc;ng kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897; cho ai bi&#7871;t, tr&ecirc;n giang h&#7891; ai c&#361;ng t&#432;&#7903;ng Ki&#7873;u Phong l&agrave; &#273;&#7879; t&#7917; &#273;&iacute;ch truy&#7873;n c&#7911;a U&ocirc;ng bang ch&#7911; C&aacute;i Bang, c&oacute; bi&#7871;t &#273;&acirc;u &ocirc;ng ta v&agrave; ch&ugrave;a Thi&#7871;u L&acirc;m c&oacute; uy&ecirc;n nguy&ecirc;n r&#7845;t s&acirc;u xa.</p>

<p>Tr&iacute; Quang n&oacute;i:</p>

<p>- Nh&agrave; s&#432; Thi&#7871;u L&acirc;m &#273;&oacute; &#273;&#432;&#7907;c &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; &#7911;y th&aacute;c nh&#7901; &ocirc;ng ta d&#7841;y ng&#432;&#417;i t&#7915; b&eacute; &#273;&#7875; cho ng&#432;&#417;i kh&#7887;i l&#7847;m &#273;&#432;&#7901;ng l&#7841;c l&#7889;i. V&igrave; vi&#7879;c n&agrave;y, ta v&agrave; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; c&ugrave;ng U&ocirc;ng bang ch&#7911; ba ng&#432;&#7901;i &#273;&atilde; tranh ch&#7845;p d&#7919; d&#7897;i. Ta b&#7843;o l&agrave; c&#7913; &#273;&#7875; cho ng&#432;&#417;i s&#7889;ng b&igrave;nh th&#432;&#7901;ng l&agrave;m ngh&#7873; n&ocirc;ng m&#432;u sinh, kh&ocirc;ng ph&#7843;i h&#7885;c v&otilde; &#273;&#7875; r&#7891;i l&#7841;i b&#7883; cu&#7889;n h&uacute;t v&agrave;o &acirc;n o&aacute;n giang h&#7891;. &ldquo;&#272;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; th&igrave; b&#7843;o l&agrave; v&igrave; m&igrave;nh sai qu&#7845;y v&#7899;i cha m&#7865; ng&#432;&#417;i n&ecirc;n ph&#7843;i b&#7891;i d&#432;&#7905;ng cho ng&#432;&#417;i th&agrave;nh m&#7897;t nh&acirc;n v&#7853;t &#273;&#7841;i anh h&ugrave;ng.</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- C&aacute;c &ocirc;ng&hellip; c&aacute;c &ocirc;ng c&oacute; chuy&#7879;n g&igrave; m&agrave; b&#7843;o l&agrave; sai qu&#7845;y? Ng&#432;&#7901;i H&aacute;n v&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an gi&#7871;t h&#7841;i l&#7851;n nhau, c&oacute; g&igrave; l&agrave; ph&#7843;i hay kh&ocirc;ng ph&#7843;i?</p>

<p>Tr&iacute; Quang th&#7903; d&agrave;i:</p>

<p>- Di v&#259;n tr&ecirc;n v&aacute;ch &#273;&aacute; ngo&agrave;i &#7843;i Nh&#7841;n M&ocirc;n &#273;&#7871;n nay c&#361;ng v&#7851;n c&ograve;n ch&#432;a m&#7901;, sau n&agrave;y ng&#432;&#417;i ra &#273;&oacute; m&agrave; xem. &ldquo;&#272;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; v&#7889;n c&#361;ng &#273;&atilde; c&oacute; ch&#7911; &yacute;, U&ocirc;ng bang ch&#7911; c&#361;ng ng&#7843; theo m&#7897;t m&igrave;nh ta kh&ocirc;ng th&#7875; n&agrave;o ch&#7889;ng l&#7841;i &#273;&#432;&#7907;c. &#272;&#7871;n khi ng&#432;&#417;i m&#432;&#7901;i s&aacute;u tu&#7893;i m&#7899;i g&#7863;p U&ocirc;ng bang ch&#7911; thu ng&#432;&#417;i l&agrave;m &#273;&#7891; &#273;&#7879;, r&#7891;i v&#7873; sau bi&#7871;t bao nhi&ecirc;u c&#417; duy&ecirc;n g&#7863;p g&#7905;, ng&#432;&#417;i thi&ecirc;n t&#432; tr&aacute;c tuy&#7879;t n&ecirc;n c&agrave;ng h&#7871;t s&#7913;c v&#432;&#417;n l&ecirc;n, ng&#432;&#7901;i th&#432;&#7901;ng kh&ocirc;ng sao theo k&#7883;p, th&#7871; nh&#432;ng n&#7871;u kh&ocirc;ng c&oacute; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; v&agrave; U&ocirc;ng bang ch&#7911; gi&uacute;p &#273;&#7905; e r&#7857;ng c&#361;ng kh&ocirc;ng d&#7877; d&agrave;ng &#273;&#7871;n th&#7871; &#273;&acirc;u?</p>

<p>Ki&#7873;u Phong c&uacute;i &#273;&#7847;u ng&#7851;m ngh&#297;, cu&#7897;c &#273;&#7901;i m&igrave;nh g&#7863;p bi&#7871;t bao nguy nan nh&#432;ng r&#7891;i ph&ugrave;ng hung h&oacute;a c&aacute;t n&ecirc;n ch&#432;a h&#7873; g&#7863;p chuy&#7879;n g&igrave; n&#7863;ng n&#7873;, l&#7841;i bi&#7871;t bao l&#432;&#417;ng c&#417; &#273;&#432;a &#273;&#7849;y, kh&ocirc;ng c&#7847;u m&agrave; &#273;&#432;&#7907;c, tr&#432;&#7899;c &#273;&acirc;y v&#7851;n t&#432;&#7903;ng m&igrave;nh c&oacute; s&#7889; &#273;&#7887;, g&#7863;p v&#7853;n may b&acirc;y gi&#7901; nghe Tr&iacute; Quang &#273;&#7841;i s&#432; n&oacute;i m&#7899;i t&#7921; h&#7887;i ph&#7843;i ch&#259;ng c&oacute; ng&#432;&#7901;i d&#7845;u m&#7863;t gi&uacute;p &#273;&#7905; m&agrave; m&igrave;nh tuy&#7879;t nhi&ecirc;n kh&ocirc;ng hay bi&#7871;t g&igrave;?</p>

<p>Trong l&ograve;ng &ocirc;ng th&#7845;y b&agrave;ng ho&agrave;ng: &ldquo;N&#7871;u l&#7901;i c&#7911;a nh&agrave; s&#432; l&agrave; th&#7853;t th&igrave; ta l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an ch&#7913; &#273;&acirc;u ph&#7843;i H&aacute;n nh&acirc;n. U&ocirc;ng bang ch&#7911; n&agrave;o c&oacute; ph&#7843;i &acirc;n s&#432; c&#7911;a ta m&agrave; l&agrave; k&#7867; th&ugrave; gi&#7871;t cha gi&#7871;t m&#7865;. Ng&#432;&#7901;i anh h&ugrave;ng &#273;&#7913;ng sau l&#432;ng &aacute;m tr&#7907; ta c&#361;ng n&agrave;o ph&#7843;i t&#7889;t l&agrave;nh g&igrave;, ch&#7859;ng qua ch&#7881; v&igrave; th&#7865;n v&#7899;i l&#432;&#417;ng t&acirc;m n&ecirc;n t&igrave;m c&aacute;ch chu&#7897;c t&#7897;i &#273;&#7845;y th&ocirc;i. Kh&ocirc;ng, kh&ocirc;ng! Ng&#432;&#7901;i Kh&#7845;t &#272;an hung t&agrave;n b&#7841;o ng&#432;&#7907;c, l&agrave; k&#7867; t&#7917; &#273;&#7883;ch c&#7911;a ng&#432;&#7901;i H&aacute;n ch&uacute;ng ta, ta l&agrave;m sao c&oacute; th&#7875; l&agrave; ng&#432;&#7901;i H&#7891; L&#7895; &#273;&#432;&#7907;c?&rdquo;</p>

<p>L&#7841;i nghe Tr&iacute; Quang k&#7875; ti&#7871;p:</p>

<p>- U&ocirc;ng bang ch&#7911; l&uacute;c &#273;&#7847;u h&#7871;t s&#7913;c &#273;&#7873; ph&ograve;ng, v&#7873; sau th&#7845;y ng&#432;&#417;i h&#7885;c v&otilde; ti&#7871;n b&#7897; th&#7853;t nhanh, kh&#7859;ng kh&aacute;i h&agrave;o hi&#7879;p, &#273;&#7889;i v&#7899;i ng&#432;&#7901;i kh&aacute;c th&#7853;t nh&acirc;n h&#7853;u, &#273;&#7889;i v&#7899;i &ocirc;ng ta k&iacute;nh c&#7849;n t&ocirc;n s&ugrave;ng, l&agrave;m vi&#7879;c g&igrave; c&#361;ng h&#7907;p v&#7899;i t&acirc;m &yacute; &ocirc;ng ta n&ecirc;n d&#7847;n d&#7847;n th&#7921;c l&ograve;ng th&#432;&#417;ng y&ecirc;u ng&#432;&#417;i.</p>

<p>V&#7873; sau ng&#432;&#417;i c&ocirc;ng lao m&#7895;i l&uacute;c m&#7897;t nhi&#7873;u, uy danh m&#7895;i l&uacute;c m&#7897;t l&#7899;n, trong C&aacute;i Bang tr&ecirc;n d&#432;&#7899;i ai n&#7845;y &#273;&#7873;u k&iacute;nh ph&#7909;c, ngay c&#7843; ng&#432;&#7901;i ngo&agrave;i bang c&#361;ng n&#7855;m ch&#7855;c ng&#432;&#417;i s&#7869; th&agrave;nh bang ch&#7911;. Th&#7871; nh&#432;ng U&ocirc;ng bang ch&#7911; v&#7851;n d&ugrave;ng d&#7857;ng ch&#432;a quy&#7871;t &#273;&#7883;nh c&#361;ng ch&#7881; v&igrave; ng&#432;&#417;i l&agrave; gi&#7889;ng Kh&#7845;t &#272;an. &Ocirc;ng ta th&#7917; ng&#432;&#417;i ba vi&#7879;c kh&oacute;, ng&#432;&#417;i &#273;&#7873;u ho&agrave;n th&agrave;nh chu &#273;&aacute;o, nh&#432;ng ph&#7843;i &#273;&#7875; &#273;&#7871;n khi ng&#432;&#417;i l&#7853;p &#273;&#432;&#7907;c b&#7843;y c&ocirc;ng lao l&uacute;c &#273;&oacute; m&#7899;i &#273;em &#272;&#7843; C&#7849;u B&#7893;ng ra truy&#7873;n th&#7909;.</p>

<p>N&#259;m &#273;&oacute; Th&aacute;i S&#417;n &#273;&#7841;i h&#7897;i, ng&#432;&#417;i &#273;&aacute;nh b&#7841;i ch&iacute;n k&#7867; c&#432;&#7901;ng &#273;&#7883;ch c&#7911;a C&aacute;i Bang, khi&#7871;n cho bang &#259;n m&agrave;y uy ch&#7845;n thi&ecirc;n h&#7841;, &ocirc;ng ta m&#7899;i kh&ocirc;ng c&ograve;n do d&#7921; n&#7919;a l&#7853;p ng&#432;&#417;i l&agrave;m bang ch&#7911; C&aacute;i Bang. C&#7913; nh&#432; l&atilde;o n&#7841;p bi&#7871;t, trong m&#7845;y tr&#259;m n&#259;m qua, ch&#432;a c&oacute; v&#7883; bang ch&#7911; C&aacute;i Bang n&agrave;o ph&#7843;i gian nan nh&#432; th&#7871;.</p>

<p>Ki&#7873;u Phong c&uacute;i &#273;&#7847;u &#273;&aacute;p:</p>

<p>- T&ocirc;i v&#7851;n t&#432;&#7903;ng &acirc;n s&#432; U&ocirc;ng bang ch&#7911; c&oacute; &yacute; r&egrave;n luy&#7879;n cho t&ocirc;i, b&#7855;t t&ocirc;i ph&#7843;i tr&#7843;i qua nhi&#7873;u gian kh&#7893; &#273;&#7875; c&oacute; th&#7875; &#273;&#7843;m &#273;&#432;&#417;ng vi&#7879;c l&#7899;n, c&oacute; ng&#7901; &#273;&acirc;u&hellip; c&oacute; ng&#7901; &#273;&acirc;u&hellip;</p>

<p>&Ocirc;ng n&oacute;i t&#7899;i &#273;&acirc;y trong b&#7909;ng tin c&#361;ng &#273;&atilde; &#273;&#7871;n b&#7843;y t&aacute;m ph&#7847;n m&#432;&#7901;i. Tr&iacute; Quang n&oacute;i:</p>

<p>- Ta c&#361;ng ch&#7881; bi&#7871;t t&#7899;i &#273;&oacute; m&agrave; th&ocirc;i. Ng&#432;&#417;i &#273;&#7913;ng ra l&agrave;m bang ch&#7911; C&aacute;i Bang r&#7891;i, tr&ecirc;n giang h&#7891; &#273;&#7891;n &#273;&atilde;i ai c&#361;ng b&#7843;o ng&#432;&#417;i h&agrave;nh hi&#7879;p tr&#432;&#7907;ng ngh&#297;a, t&#7841;o ph&uacute;c cho l&ecirc; d&acirc;n, x&#7917; s&#7921; c&ocirc;ng ch&iacute;nh, ch&#7881;nh &#273;&#7889;n C&aacute;i Bang tr&#7903; n&ecirc;n h&#432;ng v&#432;&#7907;ng, ta trong l&ograve;ng c&#361;ng m&#7915;ng th&#7847;m.</p>

<p>L&#7841;i nghe ng&#432;&#417;i m&#7845;y l&#7847;n ph&aacute; h&#7887;ng gian m&#432;u c&#7911;a Kh&#7845;t &#272;an, gi&#7871;t &#273;&#432;&#7907;c m&#7845;y nh&acirc;n v&#7853;t anh h&ugrave;ng c&#7911;a h&#7885;, c&aacute;i &#273;i&#7873;u c&#7889; k&#7925; &ldquo;d&#432;&#7905;ng h&#7893; di ho&#7841;n&rdquo; n&#259;m x&#432;a c&oacute; kh&aacute;c g&igrave; ng&#432;&#7901;i n&#432;&#7899;c K&#7927; lo tr&#7901;i s&#7853;p. Vi&#7879;c &#273;&oacute; &#273;&aacute;ng ra v&#297;nh vi&#7877;n kh&ocirc;ng n&ecirc;n &#273;&#7873; c&#7853;p t&#7899;i, n&agrave;o ng&#7901; l&#7841;i c&oacute; ai &#273;&oacute; t&igrave;m ra? Vi&#7879;c n&agrave;y n&agrave;o c&oacute; hay ho g&igrave; cho c&#7843; C&aacute;i Bang l&#7851;n th&acirc;n danh ng&#432;&#417;i &#273;&acirc;u?</p>

<p>N&oacute;i t&#7899;i &#273;&acirc;y &ocirc;ng th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, s&#7855;c m&#7863;t bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i. T&#7915; tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- &#272;a t&#7841; Tr&iacute; Quang &#273;&#7841;i s&#432; k&#7875; l&#7841;i chuy&#7879;n x&#432;a khi&#7871;n cho m&#7885;i ng&#432;&#7901;i t&#432;&#7903;ng nh&#432; ch&iacute;nh m&igrave;nh &#273;&atilde; tr&#7843;i qua v&#7853;y. Phong th&#432; n&agrave;y&hellip;</p>

<p>&Ocirc;ng gi&#417; tay &#273;&#432;a l&aacute; th&#432; ra n&oacute;i ti&#7871;p:</p>

<p>-&hellip; l&agrave; do &ldquo;&#273;&#7841;i hi&#7879;p &#273;&#7913;ng &#273;&#7847;u&rdquo; kia vi&#7871;t cho U&ocirc;ng bang ch&#7911;, trong th&#432; h&#7871;t s&#7913;c ng&#259;n tr&#7903; U&ocirc;ng bang ch&#7911; kh&ocirc;ng n&ecirc;n truy&#7873;n ng&ocirc;i v&#7883; cho Ki&#7873;u bang ch&#7911;. Ki&#7873;u bang ch&#7911;, ch&#7855;c &ocirc;ng kh&ocirc;ng ng&#7841;i xem qua cho bi&#7871;t ch&#7913; g&igrave;?</p>

<p>N&oacute;i xong &#273;&#432;a l&aacute; th&#432; ra cho Ki&#7873;u Phong. Tr&iacute; Quang n&oacute;i:</p>

<p>- &#272;&#7875; ta xem tr&#432;&#7899;c, c&oacute; ph&#7843;i th&#432; th&#7853;t hay l&agrave; th&#432; gi&#7843;?</p>

<p>N&oacute;i xong &ocirc;ng &#273;&#432;a tay c&#7847;m l&aacute; th&#432;, &#273;&#7885;c qua m&#7897;t l&#432;&#7907;t r&#7891;i n&oacute;i:</p>

<p>- &#272;&uacute;ng v&#7853;y, qu&#7843; nhi&ecirc;n l&agrave; th&#7911; b&uacute;t c&#7911;a &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u.&rdquo;</p>

<p>&Ocirc;ng ta v&#7915;a n&oacute;i v&#7915;a d&#7909;ng k&igrave;nh l&ecirc;n ng&oacute;n tay tr&aacute;i, x&eacute; ngay ch&#7895; th&#7921; danh &#7903; cu&#7889;i l&aacute; th&#432;, b&#7887; t&#7885;t v&agrave;o m&#7891;m, l&#432;&#7905;i cu&#7889;n m&#7897;t c&aacute;i nu&#7889;t ch&#7917;ng v&agrave;o b&#7909;ng. Khi Tr&iacute; Quang x&eacute; l&aacute; th&#432; &ocirc;ng &#273;&atilde; ti&#7871;n t&#7899;i g&#7847;n &#273;&#7889;ng l&#7917;a th&ecirc;m m&#7845;y b&#432;&#7899;c c&aacute;ch Ki&#7873;u Phong kh&aacute; xa, l&#7841;i d&#432;&#7901;ng nh&#432; kh&ocirc;ng &#273;&#7911; &aacute;nh s&aacute;ng n&ecirc;n &#273;&#432;a t&#7901; gi&#7845;y l&ecirc;n g&#7847;n m&#7855;t th&agrave;nh ra khi b&#7887; v&agrave;o mi&#7879;ng, l&aacute; th&#432; v&agrave; mi&#7879;ng ch&#7881; c&aacute;ch nhau gang t&#7845;c. Ki&#7873;u Phong kh&ocirc;ng th&#7875; ng&#7901; v&#7883; l&atilde;o t&#259;ng &#273;&#7913;c cao v&#7885;ng tr&#7885;ng kia l&#7841;i gi&#7903; tr&ograve; gi&#7843;o ho&#7841;t, gi&#7853;n d&#7919; r&#7889;ng l&ecirc;n m&#7897;t ti&#7871;ng, tay tr&aacute;i l&#259;ng kh&ocirc;ng &#273;&aacute;nh ra tr&uacute;ng ngay huy&#7879;t &#273;&#7841;o nh&agrave; s&#432;, tay ph&#7843;i &#273;&#432;a ra gi&#7921;t t&#7901; gi&#7845;y nh&#432;ng v&#7851;n ch&#7853;m m&#7845;t m&#7897;t b&#432;&#7899;c, ch&#7895; k&yacute; t&ecirc;n &#273;&#7857;ng cu&#7889;i l&aacute; th&#432; &#273;&atilde; b&#7883; &ocirc;ng ta nu&#7889;t r&#7891;i. Ki&#7873;u Phong l&#7841;i &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng gi&#7843;i huy&#7879;t cho &ocirc;ng ta h&#7853;m h&#7921;c h&#7887;i:</p>

<p>- &Ocirc;ng&hellip; &ocirc;ng l&agrave;m g&igrave; th&#7871;?</p>

<p>Tr&iacute; Quang m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ki&#7873;u bang ch&#7911;, m&#7897;t khi &ocirc;ng bi&#7871;t r&otilde; th&acirc;n th&#7871; m&igrave;nh r&#7891;i th&#7875; n&agrave;o ch&#7859;ng mu&#7889;n b&aacute;o th&ugrave; cho cha m&#7865;. U&ocirc;ng bang ch&#7911; &#273;&atilde; qua &#273;&#7901;i kh&#7887;i c&#7847;n n&oacute;i t&#7899;i. T&ecirc;n tu&#7893;i v&#7883; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; n&agrave;y, l&atilde;o n&#7841;p kh&ocirc;ng mu&#7889;n cho &ocirc;ng bi&#7871;t. N&#259;m x&#432;a l&atilde;o n&#7841;p c&#361;ng c&oacute; tham d&#7921; v&#7909; ph&#7909;c k&iacute;ch l&#7879;nh t&ocirc;n l&#7879;nh &#273;&#432;&#7901;ng, bao nhi&ecirc;u t&#7897;i nghi&#7879;t, l&atilde;o n&#7841;p xin m&#7897;t m&igrave;nh g&aacute;nh ch&#7883;u h&#7871;t, th&iacute; ch&#7911; mu&#7889;n l&oacute;c th&#7883;t l&#7897;t da g&igrave; c&#361;ng &#273;&#432;&#7907;c.</p>

<p>Ki&#7873;u Phong th&#7845;y &ocirc;ng ta l&ocirc;ng m&agrave;y r&#7911; xu&#7889;ng, &#273;&#7913;ng c&uacute;i &#273;&#7847;u, th&#7847;n s&#7855;c th&#7853;t trang nghi&ecirc;m tuy l&ograve;ng bi ph&#7851;n nh&#432;ng c&#361;ng c&#7843;m th&#7845;y k&iacute;nh tr&#7885;ng b&egrave;n n&oacute;i:</p>

<p>- Vi&#7879;c th&#7921;c hay h&#432;, l&uacute;c n&agrave;y ta ch&#432;a th&#7875; bi&#7871;t ch&#7855;c. Mu&#7889;n gi&#7871;t &ocirc;ng &#273;&acirc;u ph&#7843;i ch&#7881; m&#7897;t l&uacute;c n&agrave;y m&agrave; th&ocirc;i.</p>

<p>N&oacute;i xong &ocirc;ng &#273;&#432;a m&#7855;t l&#432;&#7901;m Tri&#7879;u Ti&#7873;n T&ocirc;n. Tri&#7879;u Ti&#7873;n T&ocirc;n nh&uacute;n vai, d&#432;&#7901;ng nh&#432; kh&ocirc;ng coi v&agrave;o &#273;&acirc;u n&oacute;i:</p>

<p>- Qu&#7843; &#273;&uacute;ng nh&#432; th&#7871;! Ta c&#361;ng &#7903; trong s&#7889; &#273;&oacute;, m&oacute;n n&#7907; n&agrave;y ta c&#361;ng ch&#7883;u m&#7897;t ph&#7847;n, khi n&agrave;o ng&#432;&#417;i th&iacute;ch th&igrave; c&#7913; ra tay gi&#7871;t ta.</p>

<p>&#272;&agrave;m c&ocirc;ng l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ki&#7873;u bang ch&#7911;, vi&#7879;c g&igrave; c&#361;ng n&ecirc;n suy ngh&#297; cho ch&iacute;n, h&agrave;nh s&#7921; kh&ocirc;ng n&ecirc;n c&#7849;u th&#7843;. N&#7871;u n&oacute;i &#273;&#7871;n vi&#7879;c ph&acirc;n tranh H&#7891; H&aacute;n, h&agrave;o ki&#7879;t Trung Nguy&ecirc;n ai ai c&#361;ng l&agrave; &#273;&#7883;ch c&#7843;.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n tuy l&agrave; t&igrave;nh &#273;&#7883;ch c&#7911;a &ocirc;ng ta nh&#432;ng b&acirc;y gi&#7901; &ocirc;ng l&#7841;i l&ecirc;n ti&#7871;ng che ch&#7903;. Ki&#7873;u Phong c&#432;&#7901;i kh&#7849;y m&#7897;t ti&#7871;ng, trong b&#7909;ng r&#7889;i b&#7901;i kh&ocirc;ng bi&#7871;t ph&#7843;i &#273;&#7889;i &#273;&aacute;p ra sao, c&#7847;m t&#7901; gi&#7845;y d&#432;&#7899;i &aacute;nh l&#7917;a xem th&#7845;y vi&#7871;t:</p>

<p>&ldquo;Ki&#7871;m Nhi&ecirc;m ng&ocirc; huynh,</p>

<p>Qua m&#7845;y &#273;&ecirc;m d&agrave;i &#273;&agrave;m lu&#7853;n, c&aacute;i &yacute; truy&#7873;n v&#7883; c&#7911;a ng&ocirc; huynh v&#7851;n kh&ocirc;ng thay &#273;&#7893;i. Ta sau m&#7845;y ng&agrave;y suy ngh&#297; th&#7845;y vi&#7879;c &#273;&oacute; qu&#7843; kh&ocirc;ng n&ecirc;n. Ki&#7873;u qu&acirc;n t&agrave;i ngh&#7879; si&ecirc;u qu&#7847;n, c&ocirc;ng lao v&#297; &#273;&#7841;i, l&#7841;i l&agrave; ng&#432;&#7901;i can &#273;&#7843;m h&#259;ng say, kh&ocirc;ng ph&#7843;i ch&#7881; l&agrave; ng&#432;&#7901;i n&#7893;i b&#7853;t trong qu&iacute; bang m&agrave; &#273;&#7871;n v&otilde; l&acirc;m &#273;&#7891;ng &#273;&#7841;o kh&#7855;p &#273;&#7845;t Th&#7847;n Ch&acirc;u c&#361;ng kh&ocirc;ng ai s&aacute;nh k&#7883;p.</p>

<p>T&agrave;i ngh&#7879; &#273;&oacute; k&#7871; th&#7915;a ch&#7913;c v&#7883; c&#7911;a ng&ocirc; huynh, r&#7891;i &#273;&acirc;y C&aacute;i Bang thanh danh ng&agrave;y c&agrave;ng vang d&#7897;i l&agrave; &#273;i&#7873;u kh&ocirc;ng c&ograve;n ng&#7901; g&igrave; n&#7919;a.&rdquo;</p>

<p>Ki&#7873;u Phong &#273;&#7885;c &#273;&#7871;n &#273;&acirc;y th&#7845;y v&#7883; ti&#7873;n b&#7889;i n&agrave;y h&#7871;t s&#7913;c coi tr&#7885;ng m&igrave;nh kh&ocirc;ng kh&#7887;i trong l&ograve;ng c&#7843;m k&iacute;ch, li&#7873;n &#273;&#7885;c ti&#7871;p xu&#7889;ng d&#432;&#7899;i:</p>

<p>&ldquo;Th&#7871; nh&#432;ng tr&#7853;n huy&#7871;t chi&#7871;n ngo&agrave;i &#7843;i Nh&#7841;n M&ocirc;n th&#7853;t l&agrave; kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch, ta v&#7851;n ng&agrave;y ng&agrave;y canh c&aacute;nh kh&ocirc;ng qu&ecirc;n. &#272;&#7913;a tr&#7867; &#273;&oacute; kh&ocirc;ng ph&#7843;i c&ugrave;ng t&#7897;c lo&#7841;i v&#7899;i m&igrave;nh, c&#7843; cha l&#7851;n m&#7865; &#273;&#7873;u ch&#7871;t d&#432;&#7899;i tay c&#7911;a hai ta, mai &#273;&acirc;y kh&ocirc;ng bi&#7871;t ch&#7895; xu&#7845;t th&acirc;n c&#7911;a m&igrave;nh th&igrave; kh&ocirc;ng n&oacute;i l&agrave;m g&igrave;, c&ograve;n kh&ocirc;ng th&igrave; C&aacute;i Bang s&#7869; b&#7883; m&#7897;t tay y ti&ecirc;u di&#7879;t, v&otilde; l&acirc;m Trung Nguy&ecirc;n s&#7869; g&#7863;p m&#7897;t h&#7841;o ki&#7871;p v&ocirc; c&ugrave;ng to l&#7899;n. &#272;&#7901;i nay k&#7867; c&oacute; v&otilde; c&ocirc;ng ngang ng&#7917;a v&#7899;i &#273;&#7913;a tr&#7867; n&agrave;y, th&#7921;c ch&#7859;ng m&#7897;t ai. Vi&#7879;c n&#7897;i b&#7897; c&#7911;a qu&iacute; bang, &#273;&aacute;ng l&#7869; ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng n&ecirc;n xen v&agrave;o, nh&#432;ng &ocirc;ng v&#7899;i ta giao t&igrave;nh ch&#7859;ng ph&#7843;i b&igrave;nh th&#432;&#7901;ng, vi&#7879;c n&agrave;y l&#7841;i li&ecirc;n quan qu&aacute; l&#7899;n, mong &ocirc;ng suy ngh&#297; cho th&#7853;t k&#7929;.&rdquo;</p>

<p>B&ecirc;n d&#432;&#7899;i ch&#7895; th&#7921; danh ng&#432;&#7901;i vi&#7871;t &#273;&atilde; b&#7883; Tr&iacute; Quang x&eacute; m&#7845;t r&#7891;i. T&#7915; tr&#432;&#7903;ng l&atilde;o th&#7845;y Ki&#7873;u Phong &#273;&#7885;c xong &#273;&#7913;ng &#273;&#7901; &#273;&#7851;n kh&ocirc;ng n&oacute;i l&#7901;i n&agrave;o, l&#7841;i &#273;&#432;a th&ecirc;m m&#7897;t t&#7901; gi&#7845;y kh&aacute;c n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; th&#432; c&#7911;a U&ocirc;ng bang ch&#7911;, ch&#7855;c &ocirc;ng nh&#7853;n ra b&uacute;t t&iacute;ch c&#7911;a &ocirc;ng ta.</p>

<p>Ki&#7873;u Phong &#273;&#432;a tay c&#7847;m l&#7845;y th&#7845;y tr&ecirc;n l&aacute; th&#432; vi&#7871;t r&#7857;ng:</p>

<p>&ldquo;Truy&#7873;n cho C&aacute;i Bang M&atilde; ph&oacute; bang ch&#7911;, Truy&#7873;n C&ocirc;ng tr&#432;&#7903;ng l&atilde;o, Ch&#7845;p Ph&aacute;p tr&#432;&#7903;ng l&atilde;o c&ugrave;ng t&#7845;t c&#7843; c&aacute;c tr&#432;&#7903;ng l&atilde;o.</p>

<p>Ki&#7873;u Phong nh&#432; c&oacute; h&agrave;nh vi th&acirc;n Li&ecirc;u ph&#7843;n H&aacute;n, tr&#7907; Kh&#7845;t &#272;an ch&#7889;ng l&#7841;i nh&agrave; &#272;&#7841;i T&#7889;ng th&igrave; to&agrave;n bang ph&#7843;i l&#7853;p t&#7913;c h&#7907;p l&#7921;c gi&#7871;t y ngay, kh&ocirc;ng &#273;&#432;&#7907;c b&#7887; l&#7905;. H&#7841; &#273;&#7897;c h&agrave;nh th&iacute;ch t&#7845;t c&#7843; &#273;&#7873;u d&ugrave;ng &#273;&#432;&#7907;c, ng&#432;&#7901;i h&#7841; th&#7911; c&oacute; c&ocirc;ng m&agrave; kh&ocirc;ng c&oacute; t&#7897;i.</p>

<p>U&ocirc;ng Ki&#7871;m Th&ocirc;ng th&acirc;n b&uacute;t.&rdquo;</p>

<p>B&ecirc;n d&#432;&#7899;i c&oacute; &#273;&#7873; ng&agrave;y nh&#432; sau: &ldquo;&#272;&#7841;i T&#7889;ng Nguy&ecirc;n Phong l&#7909;c ni&ecirc;n, ng&#361; nguy&#7879;t s&#417; th&#7845;t nh&#7853;t.&rdquo;<a id="annotated_16.6" name="annotated_16.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(16.6)</font></sup></font></a></p>

<p>Ki&#7873;u Phong nh&#7899; th&#7853;t r&otilde; r&agrave;ng, &#273;&acirc;y ch&iacute;nh l&agrave; ng&agrave;y m&igrave;nh ti&#7871;p nhi&#7879;m bang ch&#7911; C&aacute;i Bang. M&#7845;y h&agrave;ng ch&#7919; n&agrave;y &#273;&iacute;ch th&#7883; &acirc;n s&#432; Ki&#7871;m Th&ocirc;ng th&#7911; b&uacute;t, n&#7871;u th&#7871; th&igrave; kh&ocirc;ng c&ograve;n ho&agrave;i nghi g&igrave; n&#7919;a. &Ocirc;ng ngh&#297; &#273;&#7871;n s&#432; ph&#7909; &#273;&atilde;i m&igrave;nh ch&#7859;ng kh&aacute;c g&igrave; cha con, gi&aacute;o hu&#7845;n &#273;&atilde; nghi&ecirc;m m&agrave; c&#361;ng y&ecirc;u th&#432;&#417;ng tha thi&#7871;t ng&#7901; &#273;&acirc;u &#273;&uacute;ng ng&agrave;y m&igrave;nh ti&#7871;p nhi&#7879;m bang ch&#7911; C&aacute;i Bang l&#7841;i ng&#7845;m ng&#7847;m vi&#7871;t t&#7901; di l&#7879;nh n&agrave;y. &Ocirc;ng th&#7845;y trong l&ograve;ng chua x&oacute;t, n&#432;&#7899;c m&#7855;t ch&#7843;y r&ograve;ng r&ograve;ng, t&#7915;ng gi&#7885;t t&#7915;ng gi&#7885;t r&#417;i xu&#7889;ng th&#7911; d&#7909; c&#7911;a U&ocirc;ng bang ch&#7911; c&#7847;m tr&ecirc;n tay.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- Ki&#7873;u bang ch&#7911; &#273;&#7915;ng tr&aacute;ch ch&uacute;ng t&ocirc;i v&ocirc; l&#7877;. Th&#7911; d&#7909; c&#7911;a U&ocirc;ng bang ch&#7911; v&#7889;n ch&#7881; m&#7897;t m&igrave;nh M&atilde; ph&oacute; bang ch&#7911; bi&#7871;t &#273;&#432;&#7907;c m&agrave; l&#7841;i t&agrave;ng tr&#7919; th&#7853;t k&#7929;, x&#432;a nay ch&#432;a h&#7873; n&oacute;i v&#7899;i ai. Trong nh&#7919;ng n&#259;m qua, bang ch&#7911; h&agrave;nh s&#7921; quang minh l&#7895;i l&#7841;c, kh&ocirc;ng h&#7873; c&oacute; chuy&#7879;n th&ocirc;ng Li&ecirc;u ph&#7843;n T&#7889;ng, tr&#7907; Kh&#7845;t &#272;an &#273;&#7875; &aacute;p b&#7913;c H&aacute;n nh&acirc;n, di l&#7879;nh c&#7911;a U&ocirc;ng bang ch&#7911; kh&ocirc;ng c&#7847;n ph&#7843;i d&ugrave;ng &#273;&#7871;n.</p>

<p>&#272;&#7871;n khi M&atilde; ph&oacute; bang ch&#7911; &#273;&#7897;t nhi&ecirc;n ch&#7871;t th&#7843;m, M&atilde; phu nh&acirc;n m&#7899;i t&igrave;m th&#7845;y di l&#7879;nh n&agrave;y. M&#7885;i ng&#432;&#7901;i ai n&#7845;y nghi ng&#7901; M&atilde; ph&oacute; bang ch&#7911; b&#7883; M&#7897; Dung c&ocirc;ng t&#7917; gi&#7871;t h&#7841;i, n&#7871;u bang ch&#7911; v&igrave; &#272;&#7841;i Nguy&ecirc;n huynh &#273;&#7879; m&agrave; b&aacute;o th&ugrave; n&agrave;y th&igrave; th&acirc;n th&#7871; lai l&#7883;ch c&#7911;a bang ch&#7911; quy&#7871;t kh&ocirc;ng ai nh&#7855;c &#273;&#7871;n. L&atilde;o h&#7911; suy ngh&#297; &#273;&atilde; nhi&#7873;u, v&igrave; &#273;&#7841;i c&#7909;c &#273;&atilde; toan h&#7911;y l&aacute; th&#432; n&agrave;y c&ugrave;ng di l&#7879;nh c&#7911;a U&ocirc;ng bang ch&#7911;, c&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u&hellip;</p>

<p>&Ocirc;ng ta n&oacute;i &#273;&#7871;n &#273;&acirc;y &#273;&#432;a m&#7855;t nh&igrave;n M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- Ph&#7847;n v&igrave; M&atilde; phu nh&acirc;n &#273;au l&ograve;ng mu&#7889;n b&aacute;o th&ugrave; cho ch&#7891;ng, kh&ocirc;ng mu&#7889;n &#273;&#7875; cho &#272;&#7841;i Nguy&ecirc;n huynh &#273;&#7879; ch&#7871;t ch&#7859;ng y&ecirc;n m&#7891; m&#7889;i oan ph&#7843;i ch&igrave;m s&acirc;u &#273;&aacute;y n&#432;&#7899;c. Th&#7913; n&#7919;a Ki&#7873;u bang ch&#7911; l&#7841;i b&#7843;o v&#7879; cho ng&#432;&#7901;i H&#7891;, vi&#7879;c l&agrave;m xem ra nguy cho b&#7843;n bang&hellip;</p>

<p>Ki&#7873;u Phong ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Ta b&#7843;o v&#7879; cho ng&#432;&#7901;i H&#7891; &#432;? Chuy&#7879;n &#273;&oacute; &#7903; &#273;&acirc;u m&agrave; c&oacute;?</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o &#273;&aacute;p:</p>

<p>- Hai ch&#7919; &ldquo;M&#7897; Dung&rdquo; v&#7889;n l&agrave; h&#7885; c&#7911;a ng&#432;&#7901;i H&#7891;. H&#7885; M&#7897; Dung l&agrave; h&#7853;u du&#7879; Ti&ecirc;n Ti, v&#7899;i Kh&#7845;t &#272;an c&#361;ng c&ugrave;ng m&#7897;t gi&#7889;ng, &#273;&#7873;u l&agrave; H&#7891; L&#7895; Di &#272;&#7883;ch c&#7843;.</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- &#7890;! Th&igrave; ra l&agrave; th&#7871;! Ta n&agrave;o c&oacute; bi&#7871;t.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o ti&#7871;p t&#7909;c:</p>

<p>- Th&#7913; ba, vi&#7879;c Ki&#7873;u bang ch&#7911; l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an trong bang nhi&#7873;u anh em &#273;&atilde; bi&#7871;t r&#7891;i, bi&#7871;n lo&#7841;n &#273;&atilde; sinh c&oacute; d&#7845;u c&#361;ng kh&ocirc;ng &iacute;ch l&#7907;i g&igrave;.</p>

<p>Ki&#7873;u Phong ng&#7849;ng &#273;&#7847;u nh&igrave;n tr&#7901;i th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, nh&#7919;ng nghi nan n&#7863;ng tr&#297;u trong l&ograve;ng t&#7915; ch&#7853;p t&#7889;i &#273;&#7871;n gi&#7901; b&acirc;y gi&#7901; m&#7899;i r&otilde; ngu&#7891;n c&#417;n n&ecirc;n quay sang h&#7887;i To&agrave;n Quan Thanh:</p>

<p>- To&agrave;n Quan Thanh, ng&#432;&#417;i bi&#7871;t ta l&agrave; h&#7853;u du&#7879; Kh&#7845;t &#272;an n&ecirc;n m&#7899;i ph&#7843;n ta, c&oacute; ph&#7843;i v&#7853;y kh&ocirc;ng?</p>

<p>To&agrave;n Quan Thanh &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;.</p>

<p>Ki&#7873;u Phong h&#7887;i th&ecirc;m:</p>

<p>- T&#7889;ng H&#7873; Tr&#7847;n Ng&ocirc; b&#7889;n &#273;&#7841;i tr&#432;&#7903;ng l&atilde;o nghe l&#7901;i ng&#432;&#417;i n&ecirc;n &#273;&#7883;nh gi&#7871;t ta ch&#7913; g&igrave;?</p>

<p>To&agrave;n Quan Thanh &#273;&aacute;p:</p>

<p>- Qu&#7843; v&#7853;y. C&oacute; &#273;i&#7873;u b&#7885;n h&#7885; n&#7917;a tin n&#7917;a ng&#7901; kh&ocirc;ng quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c, &#273;&#7871;n l&uacute;c vi&#7879;c t&#7899;i n&#417;i l&#7841;i r&#7909;t &#273;&#7847;u r&#7909;t c&#7893;.</p>

<p>Ki&#7873;u Phong h&#7887;i:</p>

<p>- Th&acirc;n th&#7871; &#273;&#7847;u m&#7889;i c&#7911;a ta, ng&#432;&#417;i t&#7915; &#273;&acirc;u m&agrave; bi&#7871;t &#273;&#432;&#7907;c?</p>

<p>To&agrave;n Quan Thanh &#273;&aacute;p:</p>

<p>- Vi&#7879;c n&agrave;y c&oacute; li&ecirc;n quan &#273;&#7871;n ng&#432;&#7901;i ngo&agrave;i xin tha th&#7913; cho t&#7841;i h&#7841; kh&ocirc;ng th&#7875; ph&#7909;ng c&aacute;o. C&#361;ng n&ecirc;n hi&#7875;u r&#7857;ng c&aacute;i kim trong b&#7885;c l&acirc;u ng&agrave;y c&#361;ng l&ograve;i ra, bao gi&#7845;y kh&ocirc;ng g&oacute;i &#273;&#432;&#7907;c l&#7917;a d&ugrave; &ocirc;ng c&oacute; &#273;&#7853;y &#273;i&#7879;m c&aacute;ch n&agrave;o r&#7891;i c&#361;ng c&oacute; ng&#432;&#7901;i bi&#7871;t &#273;&#7871;n. Ch&#7845;p Ph&aacute;p tr&#432;&#7903;ng l&atilde;o c&#361;ng &#273;&atilde; bi&#7871;t r&#7891;i.</p>

<p>Trong &#273;&#7847;u Ki&#7873;u Phong l&uacute;c n&agrave;y bi&#7871;t bao &yacute; ni&#7879;m d&acirc;ng l&ecirc;n ch&#7859;ng kh&aacute;c g&igrave; s&oacute;ng bi&#7875;n, khi th&igrave; ngh&#297; r&#7857;ng: &ldquo;B&#7885;n ch&uacute;ng n&#7893;i l&ograve;ng &#273;&#7889; k&#7925;, &#273;&#7863;t ra nh&#7919;ng chuy&#7879;n hoang &#273;&#432;&#7901;ng vu h&atilde;m cho ta. Ki&#7873;u Phong n&agrave;y d&ugrave; th&#7871; c&ocirc; l&#7921;c &#273;&#417;n nh&#432;ng c&#361;ng quy&#7871;t chi&#7871;n &#273;&#7845;u t&#7899;i c&ugrave;ng kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c.&rdquo; Th&#7871; nh&#432;ng &ocirc;ng l&#7841;i ngh&#297; ngay: &ldquo;Th&#7911; d&#7909; c&#7911;a &acirc;n s&#432; qu&#7843; th&#7921;c &#273;&iacute;ch x&aacute;c r&otilde; r&agrave;ng, Tr&iacute; Quang &#273;&#7841;i s&#432; &#273;&#7913;c cao v&#7885;ng tr&#7885;ng, kh&ocirc;ng &acirc;n kh&ocirc;ng o&aacute;n v&#7899;i ta vi&#7879;c g&igrave; ph&#7843;i &#273;&#7863;t ra c&aacute;i qu&#7881; k&#7871; n&agrave;y? T&#7915; tr&#432;&#7903;ng l&atilde;o l&agrave; nguy&ecirc;n l&atilde;o tr&#7885;ng th&#7847;n c&#7911;a b&#7843;n bang, l&#7869; n&agrave;o l&#7841;i c&oacute; &yacute; mu&#7889;n khuynh lo&aacute;t b&#7843;n bang? Thi&#7871;t Di&#7879;n Ph&aacute;n Quan, &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave; l&agrave; nh&#7919;ng b&#7853;c ti&#7873;n b&#7889;i c&oacute; t&ecirc;n tu&#7893;i trong v&otilde; l&acirc;m, g&atilde; Tri&#7879;u Ti&#7873;n T&ocirc;n kia tuy &#273;i&ecirc;n &#273;i&ecirc;n kh&ugrave;ng kh&ugrave;ng nh&#432;ng c&#361;ng &#273;&acirc;u ph&#7843;i l&agrave; k&#7867; v&ocirc; danh ti&#7875;u t&#7889;t. Ch&uacute;ng kh&#7849;u &#273;&#7891;ng t&#7915; nh&#432; th&#7871;, l&#7869; n&agrave;o c&ograve;n gi&#7843; &#273;&#432;&#7907;c hay sao?&rdquo;</p>

<p>Qu&#7847;n c&aacute;i nghe Tr&iacute; Quang, T&#7915; tr&#432;&#7903;ng l&atilde;o c&aacute;c ng&#432;&#7901;i n&oacute;i ra nh&#432; th&#7871;, t&acirc;m t&igrave;nh h&#7895;n lo&#7841;n. Nhi&#7873;u ng&#432;&#7901;i &#273;&atilde; t&#7915;ng nghe n&oacute;i Ki&#7873;u Phong l&agrave; gi&ograve;ng gi&#7889;ng Kh&#7845;t &#272;an nh&#432;ng ch&#7881; b&aacute;n t&iacute;n b&aacute;n nghi c&ograve;n nh&#7919;ng ng&#432;&#7901;i kh&aacute;c th&igrave; b&acirc;y gi&#7901; m&#7899;i bi&#7871;t. Ai n&#7845;y th&#7845;y ch&#7913;ng c&#7899; r&otilde; r&agrave;ng, ngay c&#7843; Ki&#7873;u Phong d&#432;&#7901;ng nh&#432; c&#361;ng &#273;&atilde; tin l&agrave; th&#7871;.</p>

<p>Ki&#7873;u Phong tr&#432;&#7899;c nay &#273;&#7889;i v&#7899;i thu&#7897;c h&#7841; v&ocirc; c&ugrave;ng &acirc;n ngh&#297;a, t&agrave;i &#273;&#7913;c v&otilde; c&ocirc;ng ai n&#7845;y &#273;&#7873;u kh&acirc;m ph&#7909;c, c&oacute; ai ng&#7901; &ocirc;ng l&#7841;i l&agrave; con ch&aacute;u gi&#7889;ng Kh&#7845;t &#272;an. Li&ecirc;u qu&#7889;c v&agrave; &#272;&#7841;i T&#7889;ng c&#7915;u o&aacute;n th&#7921;c s&acirc;u xa, ng&#432;&#7901;i trong C&aacute;i Bang ch&#7871;t v&#7873; tay ng&#432;&#7901;i Li&ecirc;u bao nhi&ecirc;u n&#259;m qua nhi&#7873;u v&ocirc; s&#7889; k&#7875;. &#272;&#7875; cho m&#7897;t ng&#432;&#7901;i Kh&#7845;t &#272;an l&agrave;m bang ch&#7911; C&aacute;i Bang th&igrave; l&agrave; vi&#7879;c kh&ocirc;ng th&#7875; n&agrave;o ngh&#297; &#273;&#7871;n &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng b&#7843;o r&#7857;ng &#273;u&#7893;i &ocirc;ng ta ra kh&#7887;i bang th&igrave; c&#361;ng kh&ocirc;ng ai d&aacute;m m&#7903; m&#7891;m. Nh&#7845;t th&#7901;i khu r&#7915;ng h&#7841;nh l&#7863;ng nh&#432; t&#7901;, ch&#7881; nghe th&#7845;y ti&#7871;ng th&#7903; n&#7863;ng n&#7873; c&#7911;a m&#7885;i ng&#432;&#7901;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; trong tr&#7867;o c&#7845;t l&ecirc;n:</p>

<p>- C&aacute;c v&#7883; b&aacute; b&aacute;, th&uacute;c th&uacute;c, ti&ecirc;n phu b&#7845;t h&#7841;nh qua &#273;&#7901;i, kh&ocirc;ng bi&#7871;t do ai h&#7841; th&#7911; l&uacute;c n&agrave;y th&#7853;t ch&#432;a th&#7875; n&agrave;o &#273;o&aacute;n ch&#7855;c &#273;&#432;&#7907;c. Ngh&#297; &#273;&#7871;n ti&ecirc;n phu x&#432;a nay v&#7889;n m&#7851;n c&aacute;n &#7893;n tr&#7885;ng, kh&ocirc;ng &#273;&#432;&#7907;c kh&eacute;o m&#7891;m kh&eacute;o mi&#7879;ng, nh&#432;ng tr&ecirc;n giang h&#7891; th&#7853;t ch&#7859;ng th&ugrave; o&aacute;n v&#7899;i ai, thi&#7871;p kh&ocirc;ng sao ngh&#297; ra &#273;&#432;&#7907;c v&igrave; c&#7899; n&agrave;o m&agrave; b&#7883; ng&#432;&#7901;i ta gi&#7871;t ch&#7871;t. Th&#7871; nh&#432;ng ng&#432;&#7901;i &#273;&#7901;i v&#7851;n b&#7843;o r&#7857;ng: &ldquo;M&#7841;n t&agrave;ng h&#7889;i &#273;&#7841;o&rdquo;<a id="annotated_16.7" name="annotated_16.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(16.7)</font></sup></font></a> kh&ocirc;ng bi&#7871;t c&oacute; ph&#7843;i v&igrave; ti&ecirc;n phu trong tay c&#7847;m gi&#7919; v&#7853;t tr&#7885;ng y&#7871;u n&ecirc;n ng&#432;&#7901;i ta kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c th&igrave; kh&ocirc;ng y&ecirc;n l&ograve;ng? Ng&#432;&#7901;i ta s&#7907; ti&ecirc;n phu ti&#7871;t l&#7897; c&#417; m&#7853;t, l&agrave;m h&#7887;ng vi&#7879;c l&#7899;n n&ecirc;n m&#7899;i gi&#7871;t &#273;i &#273;&#7875; b&#7883;t mi&#7879;ng ch&#259;ng?</p>

<p>Ng&#432;&#7901;i v&#7915;a n&oacute;i ch&iacute;nh l&agrave; di s&#432;&#417;ng<a id="annotated_16.8" name="annotated_16.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(16.8)</font></sup></font></a> c&#7911;a M&atilde; &#272;&#7841;i Nguy&ecirc;n M&atilde; phu nh&acirc;n. M&#7845;y c&acirc;u &#273;&oacute; &yacute; t&#7913; th&#7853;t r&otilde; r&agrave;ng, n&oacute;i th&#7859;ng ra l&agrave; ng&#432;&#7901;i gi&#7871;t M&atilde; &#272;&#7841;i Nguy&ecirc;n l&agrave; Ki&#7873;u Phong m&agrave; l&yacute; do h&agrave;nh hung ch&#7881; v&igrave; mu&#7889;n che &#273;&#7853;y nh&#7919;ng ch&#7913;ng c&#7913; &ocirc;ng ta l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an.</p>

<p>Ki&#7873;u Phong ch&#7853;m r&atilde;i quay &#273;&#7847;u l&#7841;i, nh&igrave;n th&#7859;ng v&agrave;o ng&#432;&#7901;i &#273;&agrave;n b&agrave; m&#7863;c &#273;&#7891; to&agrave;n tr&#7855;ng, th&acirc;n h&igrave;nh nh&#7887; nh&#7855;n d&aacute;ng &#273;i&#7879;u &#7867;o l&#7843; kh&eacute;p n&eacute;p kia h&#7887;i l&#7841;i:</p>

<p>- Phu nh&acirc;n nghi ta gi&#7871;t h&#7841;i M&atilde; ph&oacute; bang ch&#7911; hay sao?</p>

<p>M&atilde; phu nh&acirc;n tr&#432;&#7899;c nay v&#7851;n quay l&#432;ng l&#7841;i, m&#7855;t nh&igrave;n xu&#7889;ng &#273;&#7845;t, l&uacute;c n&agrave;y &#273;&#7897;t nhi&ecirc;n ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n th&#7859;ng v&agrave;o Ki&#7873;u Phong. &#272;&ocirc;i m&#7855;t n&agrave;ng trong v&#7855;t nh&#432; b&#7843;o th&#7841;ch l&#7845;p l&aacute;nh trong &#273;&ecirc;m t&#7889;i khi&#7871;n Ki&#7873;u Phong h&#417;i b&#7889;i r&#7889;i, nghe n&agrave;ng n&oacute;i:</p>

<p>- Thi&#7871;p l&agrave; k&#7867; n&#7919; l&#432;u v&ocirc; tri v&ocirc; th&#7913;c, nay ph&#7843;i xu&#7845;t &#273;&#7847;u l&#7897; di&#7879;n qu&#7843; l&agrave; kh&ocirc;ng ph&#7843;i ch&uacute;t n&agrave;o, &#273;&acirc;u d&aacute;m lo&#7841;n ng&ocirc;n k&#7871;t t&#7897;i ai? C&oacute; &#273;i&#7873;u ti&ecirc;n phu ch&#7871;t th&#7853;t oan u&#7893;ng, ch&#7881; mong c&aacute;c v&#7883; b&aacute; b&aacute; th&uacute;c th&uacute;c ngh&#297; &#273;&#7871;n ch&uacute;t t&igrave;nh x&#432;a, tra x&eacute;t cho minh b&#7841;ch &#273;&#7875; r&#7917;a h&#7853;n b&aacute;o th&ugrave; cho ti&ecirc;n phu.</p>

<p>N&agrave;ng ta n&oacute;i xong ph&#7909;c xu&#7889;ng h&#432;&#7899;ng v&#7873; Ki&#7873;u Phong kh&#7845;u &#273;&#7847;u. N&agrave;ng ta kh&ocirc;ng m&#7897;t c&acirc;u n&agrave;o n&oacute;i Ki&#7873;u Phong l&agrave; hung th&#7911; nh&#432;ng ch&#7895; n&agrave;o c&#361;ng &#273;&#7893; ri&#7879;t l&ecirc;n &#273;&#7847;u &ocirc;ng. Ki&#7873;u Phong th&#7845;y b&agrave; ta l&#7841;y m&igrave;nh, trong b&#7909;ng tuy gi&#7853;n nh&#432;ng c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o ph&aacute;t t&aacute;c, ch&#7881; &#273;&agrave;nh qu&igrave; xu&#7889;ng ho&agrave;n l&#7877; &#273;&aacute;p:</p>

<p>- Xin t&#7849;u t&#7849;u &#273;&#7913;ng l&ecirc;n.</p>

<p>Trong r&#7915;ng h&#7841;nh &#273;&#7897;t nhi&ecirc;n c&oacute; m&#7897;t gi&#7885;ng trong tr&#7867;o c&#7845;t l&ecirc;n:</p>

<p>- M&atilde; phu nh&acirc;n, trong l&ograve;ng t&ocirc;i c&oacute; m&#7897;t &#273;i&#7875;m nghi ng&#7901;, li&#7879;u c&oacute; th&#7875; h&#7887;i phu nh&acirc;n m&#7897;t c&acirc;u ch&#259;ng?</p>

<p>M&#7885;i ng&#432;&#7901;i quay v&#7873; ph&iacute;a ph&aacute;t ra thanh &acirc;m th&#7845;y &#273;&oacute; l&agrave; m&#7897;t thi&#7871;u n&#7919; m&#7863;c &aacute;o d&agrave;i m&agrave;u h&#7891;ng nh&#7841;t, ch&iacute;nh l&agrave; A Ch&acirc;u. M&atilde; phu nh&acirc;n h&#7887;i l&#7841;i:</p>

<p>- C&ocirc; n&#432;&#417;ng c&oacute; chuy&#7879;n g&igrave; mu&#7889;n tra v&#7845;n t&ocirc;i?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Tra v&#7845;n th&igrave; qu&#7843; l&agrave; kh&ocirc;ng d&aacute;m. Ti&#7875;u n&#7919; nghe phu nh&acirc;n n&oacute;i l&agrave; M&atilde; ti&#7873;n b&#7889;i d&ugrave;ng xi h&#417; l&#7917;a g&#7855;n ch&#7863;t phong di th&#432; n&agrave;y l&#7841;i, tr&#432;&#7899;c khi T&#7915; tr&#432;&#7903;ng l&atilde;o m&#7903; ra, v&#7871;t kh&#7857;n v&#7851;n c&ograve;n nguy&ecirc;n. Nh&#432; th&#7871; c&oacute; ngh&#297;a l&agrave; tr&#432;&#7899;c khi T&#7915; tr&#432;&#7903;ng l&atilde;o m&#7903; ra th&igrave; ch&#432;a m&#7897;t ai &#273;&#432;&#7907;c &#273;&#7885;c n&#7897;i dung l&aacute; th&#432; &#273;&oacute; ch&#7899; g&igrave;?</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;.</p>

<p>A Ch&acirc;u h&#7887;i ti&#7871;p:</p>

<p>- Nh&#432; th&#7871; th&igrave; l&aacute; th&#432; c&#7911;a &ldquo;&#273;&#7841;i hi&#7879;p &#273;&agrave;n anh&rdquo; v&agrave; di l&#7879;nh c&#7911;a U&ocirc;ng bang ch&#7911;, ngo&agrave;i M&atilde; ti&#7873;n b&#7889;i ra v&#7889;n d&#297; kh&ocirc;ng m&#7897;t ai bi&#7871;t &#273;&#7871;n, nh&#7919;ng c&acirc;u &ldquo;m&#7841;n t&agrave;ng h&#7889;i &#273;&#7841;o, s&aacute;t nh&acirc;n di&#7879;t kh&#7849;u&rdquo; kia xem ra kh&ocirc;ng ph&#7843;i.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe v&#7853;y ai ai c&#361;ng cho l&agrave; c&oacute; l&yacute;. M&atilde; phu nh&acirc;n h&#7887;i:</p>

<p>- C&ocirc; n&#432;&#417;ng l&agrave; ai? Sao l&#7841;i &#273;&#7871;n can thi&#7879;p v&agrave;o &#273;&#7841;i s&#7921; trong bang c&#7911;a ch&uacute;ng t&ocirc;i?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Chuy&#7879;n l&#7899;n trong qu&iacute; bang, m&#7897;t &#273;&#7913;a con g&aacute;i nh&#7887; nh&#432; ti&#7875;u n&#7919; c&oacute; &#273;&acirc;u d&aacute;m can d&#7921;? Ng&#7863;t l&agrave; c&aacute;c v&#7883; c&oacute; &yacute; vu h&atilde;m c&ocirc;ng t&#7917; gia c&#7911;a ch&uacute;ng t&ocirc;i n&ecirc;n ti&#7875;u n&#7919; &#273;&agrave;nh ph&#7843;i &#273;&#7913;ng ra ph&acirc;n bi&#7879;n.</p>

<p>M&atilde; phu nh&acirc;n h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; c&ocirc;ng t&#7917; gia c&#7911;a c&ocirc; n&#432;&#417;ng l&agrave; ng&#432;&#7901;i n&agrave;o? L&agrave; Ki&#7873;u bang ch&#7911; ch&#259;ng?</p>

<p>A Ch&acirc;u m&#7881;m c&#432;&#7901;i l&#7855;c &#273;&#7847;u:</p>

<p>- Kh&ocirc;ng ph&#7843;i, &#273;&oacute; l&agrave; M&#7897; Dung c&ocirc;ng t&#7917;.</p>

<p>M&atilde; phu nh&acirc;n bu&#7897;t mi&#7879;ng:</p>

<p>- &#7890;, th&igrave; ra l&agrave; th&#7871;.</p>

<p>N&agrave;ng ta kh&ocirc;ng &#273;&#7875; &yacute; t&#7899;i A Ch&acirc;u n&#7919;a, quay sang n&oacute;i v&#7899;i Ch&#7845;p Ph&aacute;p tr&#432;&#7903;ng l&atilde;o:</p>

<p>- B&#7841;ch tr&#432;&#7903;ng l&atilde;o, bang qui c&#7911;a ch&uacute;ng ta v&#7919;ng ch&atilde;i t&agrave;y non, n&#7871;u nh&#432; b&#7843;n th&acirc;n tr&#432;&#7903;ng l&atilde;o ph&#7841;m t&#7897;i th&igrave; x&#7917; th&#7871; n&agrave;o?</p>

<p>Nh&#7919;ng b&#7855;p th&#7883;t tr&ecirc;n m&#7863;t Ch&#7845;p Ph&aacute;p tr&#432;&#7903;ng l&atilde;o B&#7841;ch Th&#7871; K&iacute;nh h&#417;i gi&#7921;t nh&#7865;, run run &#273;&aacute;p:</p>

<p>- &#272;&atilde; bi&#7871;t ph&aacute;p lu&#7853;t m&agrave; c&ograve;n ph&#7841;m ph&aacute;p th&igrave; t&#7897;i n&#7863;ng th&ecirc;m m&#7897;t b&#7853;c.</p>

<p>M&atilde; phu nh&acirc;n h&#7887;i ti&#7871;p:</p>

<p>- Th&#7871; c&ograve;n ng&#432;&#7901;i ph&#7849;m v&#7883; c&ograve;n cao h&#417;n c&#7843; tr&#432;&#7903;ng l&atilde;o m&agrave; ph&#7841;m bang qui th&igrave; sao?</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh bi&#7871;t b&agrave; ta &aacute;m ch&#7881; ai, kh&ocirc;ng kh&#7887;i li&#7871;c m&#7855;t nh&igrave;n Ki&#7873;u Phong m&#7897;t c&aacute;i &#273;&aacute;p:</p>

<p>- Bang qui c&#7911;a b&#7843;n bang l&agrave; do t&#7893; t&ocirc;ng qui &#273;&#7883;nh, kh&ocirc;ng ph&acirc;n th&#7913; b&#7853;c t&ocirc;n ti, h&#7877; &#273;&atilde; ph&#7841;m t&#7897;i th&igrave; &#273;&#7873;u nh&#432; nhau c&#7843;. C&oacute; c&ocirc;ng c&ugrave;ng th&#432;&#7903;ng, c&oacute; t&#7897;i c&ugrave;ng ph&#7841;t.</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng &#273;&acirc;y nghi ng&#7901; ch&iacute; ph&#7843;i, l&uacute;c &#273;&#7847;u t&ocirc;i c&#361;ng ngh&#297; nh&#432; th&#7871;. Th&#7871; nh&#432;ng tr&#432;&#7899;c h&ocirc;m ti&#7879;n thi&#7871;p nh&#7853;n &#273;&#432;&#7907;c tin bu&#7891;n c&#7911;a ti&ecirc;n phu m&#7897;t ng&agrave;y, &#273;&ecirc;m h&ocirc;m &#273;&oacute; c&oacute; k&#7867; l&#7867;n v&agrave;o nh&agrave; &#259;n tr&#7897;m.</p>

<p>M&#7885;i ng&#432;&#7901;i ai n&#7845;y kinh ng&#7841;c, c&oacute; k&#7867; h&#7887;i ngay:</p>

<p>- &#258;n tr&#7897;m &#432;? C&oacute; m&#7845;t g&igrave; kh&ocirc;ng? C&oacute; ch&#7871;t ai kh&ocirc;ng?</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ch&#7871;t ai c&#7843;. T&#7863;c t&#7917; d&ugrave;ng ba n&eacute;n h&#432;&#417;ng m&ecirc; x&ocirc;ng cho ti&#7879;n thi&#7871;p v&agrave; hai t&igrave; n&#7919; ng&atilde; l&#259;n ra, l&#7909;c tung t&#7845;t c&#7843; c&aacute;c h&ograve;m r&#432;&#417;ng trong nh&agrave;, l&#7845;y m&#7845;t &#273;&#7897; m&#432;&#417;i l&#7841;ng b&#7841;c. Ng&agrave;y h&ocirc;m sau thi&#7871;p m&#7899;i nghe tin ti&ecirc;n phu &#273;&atilde; t&aacute;ng m&#7841;ng r&#7891;i n&ecirc;n &#273;&acirc;u c&oacute; c&ograve;n t&acirc;m t&#432; n&agrave;o m&agrave; nh&#7899; t&#7899;i chuy&#7879;n tr&#7897;m &#273;&#7841;o ti&#7873;n t&agrave;i? C&#361;ng may ti&ecirc;n phu d&#7845;u phong th&#432; n&agrave;y &#7903; m&#7897;t n&#417;i c&#7921;c k&#7923; k&iacute;n &#273;&aacute;o n&ecirc;n m&#7899;i kh&ocirc;ng b&#7883; &#273;&#7913;a &#259;n tr&#7897;m kia l&#7845;y &#273;i m&agrave; h&#7911;y m&#7845;t.</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; l&#7841;i c&agrave;ng r&otilde; r&agrave;ng h&#417;n, ch&#7881; &#273;&iacute;ch danh Ki&#7873;u Phong t&#7921; m&igrave;nh hay sai ng&#432;&#7901;i &#273;&#7871;n nh&agrave; M&atilde; &#272;&#7841;i Nguy&ecirc;n &#259;m tr&#7897;m l&aacute; th&#432;. N&#7871;u &#273;&atilde; &#273;&#7883;nh l&#7845;y th&#432; &#7855;t l&agrave; &#273;&atilde; bi&#7871;t n&#7897;i dung l&aacute; th&#432; n&oacute;i g&igrave;, &acirc;m m&#432;u s&aacute;t nh&acirc;n di&#7879;t kh&#7849;u kia hi&#7875;n nhi&ecirc;n &#273;&atilde; &#273;&#432;&#7907;c ph&ocirc; b&agrave;y. C&ograve;n nh&#432; l&agrave;m sao &ocirc;ng ta bi&#7871;t &#273;&#432;&#7907;c n&#7897;i dung l&aacute; th&#432;, r&#7845;t c&oacute; th&#7875; v&#7883; &ldquo;&#273;&#7841;i hi&#7879;p &#273;&agrave;n anh&rdquo;, U&ocirc;ng bang ch&#7911; hay M&atilde; ph&oacute; bang ch&#7911; v&ocirc; t&igrave;nh n&oacute;i h&#7899; ra c&#361;ng &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; chuy&#7879;n l&#7841;.</p>

<p>A Ch&acirc;u nh&#7845;t &#273;&#7883;nh r&#7917;a oan cho M&#7897; Dung c&ocirc;ng t&#7917;, c&#361;ng kh&ocirc;ng mu&#7889;n Ki&#7873;u Phong ph&#7843;i li&ecirc;n quan n&oacute;i ti&#7871;p:</p>

<p>- &#258;n tr&#7897;m v&#7863;t v&agrave;o nh&agrave; l&#7845;y m&#432;&#417;i l&#7841;ng b&#7841;c c&#361;ng l&agrave; chuy&#7879;n th&#432;&#7901;ng, ch&#7859;ng qua l&#7841;i x&#7843;y ra &#273;&uacute;ng l&uacute;c &#273;&oacute; th&ocirc;i.</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- C&ocirc; n&#432;&#417;ng n&oacute;i ph&#7843;i l&#7855;m, l&uacute;c &#273;&#7847;u ta c&#361;ng ngh&#297; nh&#432; th&#7871;. Th&#7871; nh&#432;ng v&#7873; sau t&#7841;i n&#417;i c&#7917;a s&#7893; k&#7867; tr&#7897;m ra v&agrave;o, d&#432;&#7899;i ch&acirc;n t&#432;&#7901;ng ta c&oacute; nh&#7863;t &#273;&#432;&#7907;c m&#7897;t v&#7853;t c&#7911;a &#273;&#7913;a gian v&#7897;i v&agrave;ng &#273;&aacute;nh r&#417;i. Ta v&#7915;a nh&igrave;n th&#7845;y v&#7853;t n&agrave;y, trong b&#7909;ng kinh ho&#7843;ng bi&#7871;t ngay chuy&#7879;n th&#7853;t ch&#7859;ng v&#7915;a.</p>

<p>T&#7889;ng tr&#432;&#7903;ng l&atilde;o h&#7887;i:</p>

<p>- V&#7853;t &#273;&oacute; l&agrave; v&#7853;t g&igrave; th&#7871;? L&agrave;m sao m&agrave; l&#7841;i chuy&#7879;n th&#7853;t ch&#7859;ng v&#7915;a?</p>

<p>M&atilde; phu nh&acirc;n ch&#7853;m r&atilde;i l&#7845;y t&#7915; trong b&#7885;c &#273;eo sau l&#432;ng ra m&#7897;t v&#7853;t d&agrave;i ch&#7915;ng b&#7843;y t&aacute;m t&#7845;c, &#273;&#432;a cho T&#7915; tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Xin c&aacute;c v&#7883; b&aacute; b&aacute; th&uacute;c th&uacute;c ch&#7911; tr&igrave; cho.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o v&#7915;a c&#7847;m l&#7845;y v&#7853;t &#273;&oacute;, n&agrave;ng li&#7873;n ph&#7909;c xu&#7889;ng &#273;&#7845;t kh&oacute;c &ograve;a l&ecirc;n th&#7853;t th&#7843;m thi&#7871;t. M&#7885;i ng&#432;&#7901;i quay sang T&#7915; tr&#432;&#7903;ng l&atilde;o th&#7845;y &ocirc;ng ta m&#7903; v&#7853;t &#273;&oacute; ra, th&igrave; ra l&agrave; m&#7897;t c&aacute;i qu&#7841;t x&#7871;p. T&#7915; tr&#432;&#7903;ng l&atilde;o tr&#7847;m gi&#7885;ng &#273;&#7885;c b&agrave;i th&#417; &#273;&#7873; tr&ecirc;n chi&#7871;c qu&#7841;t:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">C&#259;m c&#259;m tuy&#7871;t &#273;&#7893; Nh&#7841;n M&ocirc;n,<br />
C&#7887; b&#7891;ng theo c&aacute;t t&#7915;ng c&#417;n m&#7883;t m&ugrave;ng.<br />
L&agrave;m trai quy&#7871;t l&#7853;p &#273;&#7841;i c&ocirc;ng,<br />
D&#7865;p tan Di &#272;&#7883;ch b&aacute;o v&ograve;ng qu&#7889;c &acirc;n.</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">S&oacute;c tuy&#7871;t phi&ecirc;u phi&ecirc;u khai Nh&#7841;n M&ocirc;n,<br />
B&igrave;nh sa l&#7883;ch lo&#7841;n quy&#7875;n b&#7891;ng c&#259;n.<br />
C&ocirc;ng danh s&#7881; k&#7871; c&#7847;m sinh s&#7889;,<br />
Tr&#7921;c tr&#7843;m L&acirc;u Lan<a id="annotated_16.9" name="annotated_16.9"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(16.9)</font></sup></font></a> b&aacute;o qu&#7889;c &acirc;n.</font></p>

<p>Ki&#7873;u Phong v&#7915;a nghe b&agrave;i th&#417; &#273;&oacute; kinh ho&#7843;ng kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t, ch&#259;m ch&uacute; nh&igrave;n chi&#7871;c qu&#7841;t th&#7845;y m&#7863;t b&ecirc;n kia v&#7869; b&#7913;c tranh &ldquo;Tr&aacute;ng S&#297; Xu&#7845;t T&aacute;i S&aacute;t &#272;&#7883;ch &#272;&#7891;&rdquo;, ch&iacute;nh l&agrave; v&#7853;t c&#7911;a m&igrave;nh. B&agrave;i th&#417; &#273;&oacute; ch&iacute;nh l&agrave; n&eacute;t b&uacute;t c&#7911;a &acirc;n s&#432; U&ocirc;ng Ki&#7871;m Th&ocirc;ng, c&ograve;n b&#7913;c tranh th&igrave; ch&iacute;nh do T&#7915; tr&#432;&#7903;ng l&atilde;o v&#7869;, tuy kh&ocirc;ng kh&eacute;o l&#7855;m nh&#432;ng &#273;&#7847;y v&#7867; hi&#7879;p ngh&#297;a, l&#7897; &#273;&#432;&#7907;c n&eacute;t kh&#7859;ng kh&aacute;i h&agrave;o h&ugrave;ng c&#7911;a ng&#432;&#7901;i tr&aacute;ng s&#297; trong c&#417;n gi&oacute; b&#7845;c, tuy&#7871;t &#273;&#7893; m&ecirc;nh mang. C&aacute;i qu&#7841;t &#273;&oacute; do &acirc;n s&#432; t&#7863;ng cho n&#259;m sinh nh&#7853;t hai m&#432;&#417;i l&#259;m tu&#7893;i, tr&#432;&#7899;c nay &ocirc;ng qu&iacute; n&oacute; l&#7855;m v&#7851;n c&#7845;t k&#7929; m&#7897;t n&#417;i, kh&ocirc;ng hi&#7875;u sao l&#7841;i l&#7841;c v&agrave;o trong nh&agrave; M&atilde; &#272;&#7841;i Nguy&ecirc;n? V&#7843; l&#7841;i t&iacute;nh t&igrave;nh &ocirc;ng h&agrave;o tr&aacute;ng, c&oacute; bao gi&#7901; &#273;em theo qu&#7841;t trong ng&#432;&#7901;i?</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o l&#7853;t qua l&#7853;t l&#7841;i chi&#7871;c qu&#7841;t, nh&igrave;n k&#7929; b&#7913;c tranh, ch&iacute;nh l&agrave; do tay m&igrave;nh v&#7869; n&ecirc;n, th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, ch&eacute;p mi&#7879;ng:</p>

<p>- Ch&#7859;ng ph&#7843;i n&ograve;i gi&#7889;ng ta, t&acirc;m t&#432; qu&#7843; c&#361;ng c&oacute; kh&aacute;c. U&ocirc;ng bang ch&#7911; &#417;i l&agrave; U&ocirc;ng bang ch&#7911;, vi&#7879;c n&agrave;y &ocirc;ng &#273;&atilde; nh&#7847;m l&#7851;n l&#7899;n r&#7891;i.</p>

<p>Ki&#7873;u Phong t&#7915; khi nghe th&#7845;y m&igrave;nh l&agrave; gi&ograve;ng gi&#7889;ng Kh&#7845;t &#272;an, trong l&ograve;ng ng&#7893;n ngang tr&#259;m m&#7889;i. &#272;&atilde; m&#432;&#417;i n&#259;m nay l&uacute;c n&agrave;o &ocirc;ng c&#361;ng ch&#259;m ch&#259;m ngh&#297; k&#7871; l&agrave;m sao ti&ecirc;u di&#7879;t n&#432;&#7899;c Li&ecirc;u, gi&#7871;t k&#7867; Kh&#7845;t &#272;an H&#7891; L&#7895;, &#273;&#7897;t nhi&ecirc;n g&#7863;p ph&#7843;i chuy&#7879;n n&agrave;y, tuy trong &#273;&#7901;i &#273;&atilde; t&#7915;ng g&#7863;p bao nhi&ecirc;u s&oacute;ng to gi&oacute; c&#7843; nh&#432;ng c&#361;ng tay ch&acirc;n lu&#7889;ng cu&#7889;ng kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m sao. Th&#7871; nh&#432;ng khi M&atilde; phu nh&acirc;n h&#7871;t &#273;i&#7873;u n&#7885; &#273;&#7871;n &#273;i&#7873;u kia &#273;&#7893; cho m&igrave;nh &acirc;m m&#432;u gi&#7871;t M&atilde; &#272;&#7841;i Nguy&ecirc;n, r&#7891;i chi&#7871;c qu&#7841;t c&#7911;a m&igrave;nh xu&#7845;t hi&#7879;n, l&ograve;ng &ocirc;ng tr&#7903; l&#7841;i b&igrave;nh t&#297;nh, ch&#7881; trong m&#7897;t tho&aacute;ng bao nhi&ecirc;u chuy&#7879;n ngh&#297; ra trong &#273;&#7847;u: &ldquo;C&oacute; k&#7867; &#259;n c&#7855;p chi&#7871;c qu&#7841;t &#273;&#7875; gi&aacute; h&#7885;a cho m&igrave;nh, chuy&#7879;n n&agrave;y &#273;&#7915;ng h&ograve;ng m&agrave; l&agrave;m kh&oacute; ta &#273;&#432;&#7907;c.&rdquo; &Ocirc;ng quay sang T&#7915; tr&#432;&#7903;ng l&atilde;o:</p>

<p>- T&#7915; tr&#432;&#7903;ng l&atilde;o, c&aacute;i qu&#7841;t &#273;&oacute; l&agrave; c&#7911;a t&ocirc;i.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i vai v&#7871; t&#432;&#417;ng &#273;&#7889;i cao trong C&aacute;i Bang khi nh&igrave;n th&#7845;y chi&#7871;c qu&#7841;t, nghe T&#7915; tr&#432;&#7903;ng l&atilde;o &#273;&#7885;c b&agrave;i th&#417; &#273;&atilde; bi&#7871;t ngay l&agrave; c&#7911;a Ki&#7873;u Phong, c&ograve;n nh&#7919;ng k&#7867; &#273;&#7883;a v&#7883; th&#7845;p h&#417;n th&igrave; kh&ocirc;ng bi&#7871;t, &#273;&#7871;n khi nghe Ki&#7873;u Phong t&#7921; nh&#7853;n ai n&#7845;y &#273;&#7873;u kinh ng&#7841;c. T&#7915; tr&#432;&#7903;ng l&atilde;o trong l&ograve;ng c&#361;ng h&#7871;t s&#7913;c x&uacute;c &#273;&#7897;ng, l&#7849;m b&#7849;m:</p>

<p>- U&ocirc;ng bang ch&#7911; coi ta l&agrave; k&#7867; t&acirc;m ph&uacute;c, v&#7853;y m&agrave; b&iacute; m&#7853;t &#273;&#7875; l&#7841;i di m&#7879;nh c&#361;ng ch&#7859;ng cho ta hay.</p>

<p>M&atilde; phu nh&acirc;n &#273;&#7913;ng th&#7859;ng ng&#432;&#7901;i l&ecirc;n n&oacute;i:</p>

<p>- T&#7915; tr&#432;&#7903;ng l&atilde;o, U&ocirc;ng bang ch&#7911; kh&ocirc;ng n&oacute;i cho &ocirc;ng hay c&#361;ng l&agrave; may cho &ocirc;ng &#273;&#7845;y.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o ng&#7841;c nhi&ecirc;n kh&ocirc;ng hi&#7875;u h&#7887;i l&#7841;i:</p>

<p>- Sao th&#7871;?</p>

<p>M&atilde; phu nh&acirc;n bu&#7891;n b&atilde; &#273;&aacute;p:</p>

<p>- Trong C&aacute;i Bang ch&#7881; m&#7897;t m&igrave;nh &#272;&#7841;i Nguy&ecirc;n bi&#7871;t n&ecirc;n m&#7899;i g&#7863;p ph&#7843;i chuy&#7879;n kh&ocirc;ng may, n&#7871;u nh&#432; &ocirc;ng&hellip; &ocirc;ng c&#361;ng bi&#7871;t ch&#7855;c g&igrave; &#273;&atilde; qua &#273;&#432;&#7907;c ki&#7871;p n&#7841;n n&agrave;y.</p>

<p>Ki&#7873;u Phong d&otilde;ng d&#7841;c h&#7887;i:</p>

<p>- C&aacute;c v&#7883; c&oacute; &#273;i&#7873;u g&igrave; mu&#7889;n n&oacute;i n&#7919;a kh&ocirc;ng?</p>

<p>&#272;&ocirc;i m&#7855;t &ocirc;ng nh&igrave;n M&atilde; phu nh&acirc;n chuy&#7875;n sang T&#7915; tr&#432;&#7903;ng l&atilde;o, r&#7891;i qua B&#7841;ch Th&#7871; K&iacute;nh, Truy&#7873;n C&ocirc;ng tr&#432;&#7903;ng l&atilde;o, t&#7915;ng ng&#432;&#7901;i t&#7915;ng ng&#432;&#7901;i. Ai n&#7845;y &#273;&#7873;u l&#7863;ng thinh kh&ocirc;ng &#273;&aacute;p. &Ocirc;ng &#273;&#7907;i m&#7897;t l&aacute;t th&#7845;y kh&ocirc;ng ai l&ecirc;n ti&#7871;ng m&#7899;i n&oacute;i:</p>

<p>- Ki&#7873;u m&#7895; th&acirc;n th&#7871; lai l&#7883;ch th&#7853;t &#273;&aacute;ng h&#7893; th&#7865;n xi&#7871;t bao, ch&iacute;nh ta c&#361;ng ch&#432;a t&#7915;ng bi&#7871;t &#273;&#7871;n. Th&#7871; nh&#432;ng &#273;&atilde; c&oacute; bao nhi&ecirc;u v&#7883; ti&#7873;n b&#7889;i &#273;&#432;a ra ch&#7913;ng c&#7899;, Ki&#7873;u m&#7895; s&#7869; h&#7871;t s&#7913;c t&igrave;m hi&#7875;u ch&acirc;n t&#432;&#7899;ng th&#7871; n&agrave;o. Ch&#7913;c v&#7909; bang ch&#7911; C&aacute;i Bang Ki&#7873;u m&#7895; xin nh&#432;&#7901;ng l&#7841;i cho ng&#432;&#7901;i hi&#7873;n t&agrave;i kh&aacute;c.</p>

<p>N&oacute;i &#273;&#7871;n &#273;&acirc;y &ocirc;ng &#273;&#432;a tay c&#7847;m chi&#7871;c t&uacute;i d&agrave;i &#273;eo b&ecirc;n ch&acirc;n ph&#7843;i, l&#7845;y ra m&#7897;t chi&#7871;c g&#7853;y tr&uacute;c xanh bi&#7871;c s&aacute;ng b&oacute;ng nh&#432; g&#432;&#417;ng, ch&iacute;nh l&agrave; &#272;&#7843; C&#7849;u B&#7893;ng, t&iacute;n v&#7853;t c&#7911;a bang ch&#7911; C&aacute;i Bang, hai tay n&acirc;ng l&ecirc;n cao n&oacute;i:</p>

<p>- Chi&#7871;c g&#7853;y n&agrave;y U&ocirc;ng bang ch&#7911; trao cho Ki&#7873;u m&#7895; &#273;&#7875; ch&#7845;p ch&#432;&#7903;ng C&aacute;i Bang, tuy kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c chuy&#7879;n g&igrave; nh&#432;ng c&#361;ng ch&#432;a g&acirc;y ra t&#7897;i l&#7899;n. H&ocirc;m nay tho&aacute;i v&#7883;, v&#7883; anh hi&#7873;n n&agrave;o nguy&#7879;n &yacute; g&aacute;nh v&aacute;c ch&#7913;c v&#7883; n&agrave;y, xin &#273;&#7913;ng ra nh&#7853;n chi&#7871;c g&#7853;y.</p>

<p>Qui c&#7911; c&#7911;a C&aacute;i Bang t&#7915; tr&#432;&#7899;c t&#7899;i nay ch&#7913;c v&#7909; t&acirc;n bang ch&#7911; ph&#7843;i do bang ch&#7911; &#273;&#432;&#417;ng nhi&#7879;m d&ugrave;ng &#272;&#7843; C&#7849;u B&#7893;ng trao cho, tr&#432;&#7899;c khi giao g&#7853;y ph&#7843;i d&#7841;y &#272;&#7843; C&#7849;u B&#7893;ng Ph&aacute;p. C&#361;ng c&oacute; khi c&#7921;u bang ch&#7911; &#273;&#7897;t nhi&ecirc;n qua &#273;&#7901;i, nh&#432;ng ng&#432;&#7901;i k&#7871; th&#7915;a &#273;&atilde; d&#7921; l&#7853;p r&#7891;i, &#272;&#7843; C&#7849;u B&#7893;ng c&#361;ng &#273;&atilde; truy&#7873;n th&#7909; th&agrave;nh th&#7917; ch&#7913;c v&#7909; bang ch&#7911; ch&#432;a t&#7915;ng tranh ch&#7845;p. Ki&#7873;u Phong &#273;ang tu&#7893;i thanh ni&ecirc;n, c&oacute; d&#7921; &#273;&#7883;nh g&igrave; c&#361;ng ph&#7843;i hai ch&#7909;c n&#259;m n&#7919;a m&#7899;i t&iacute;nh t&#7899;i vi&#7879;c tuy&#7875;n ch&#7885;n trong bang m&#7897;t k&#7867; thi&#7871;u ni&ecirc;n anh hi&#7879;p truy&#7873;n th&#7909; &#272;&#7843; C&#7849;u B&#7893;ng Ph&aacute;p. B&acirc;y gi&#7901; m&#7885;i ng&#432;&#7901;i trong C&aacute;i Bang th&#7845;y &ocirc;ng &#273;&#7913;ng gi&#7919;a &#273;&aacute;m ng&#432;&#7901;i, hi&ecirc;n ngang kh&iacute; kh&aacute;i c&#7847;m &#272;&#7843; C&#7849;u B&#7893;ng gi&#417; l&ecirc;n, n&agrave;o c&oacute; ai d&aacute;m &#273;&#7913;ng ra nh&#7853;n c&acirc;y b&#7893;ng?</p>

<p>Ki&#7873;u Phong li&ecirc;n ti&#7871;p h&#7887;i ba l&#7847;n, trong C&aacute;i Bang kh&ocirc;ng m&#7897;t ai tr&#7843; l&#7901;i, b&egrave;n n&oacute;i:</p>

<p>- Ki&#7873;u m&#7895; th&acirc;n th&#7871; ch&#432;a minh b&#7841;ch, ch&#7913;c v&#7883; bang ch&#7911; n&oacute;i c&aacute;ch n&agrave;o c&#361;ng kh&ocirc;ng th&#7875; &#273;&#7843;m &#273;&#432;&#417;ng &#273;&#432;&#7907;c n&#7919;a. T&#7915; tr&#432;&#7903;ng l&atilde;o, Truy&#7873;n C&ocirc;ng, Ch&#7845;p Ph&aacute;p hai v&#7883; tr&#432;&#7903;ng l&atilde;o, v&#7853;t tr&#7845;n bang chi b&#7843;o &#272;&#7843; C&#7849;u B&#7893;ng n&agrave;y xin ba v&#7883; c&ugrave;ng nhau b&#7843;o qu&#7843;n. V&#7873; sau khi &#273;&#7883;nh &#273;&#432;&#7907;c bang ch&#7911;, ba v&#7883; trao l&#7841;i c&#361;ng kh&ocirc;ng mu&#7897;n.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Nh&#432; v&#7853;y c&#361;ng ph&#7843;i. C&ograve;n &#272;&#7843; C&#7849;u B&#7893;ng Ph&aacute;p m&igrave;nh s&#7869; b&agrave;n &#273;&#7871;n sau.</p>

<p>&Ocirc;ng ti&#7871;n l&ecirc;n toan nh&#7853;n l&#7845;y chi&#7871;c g&#7853;y. T&#7889;ng tr&#432;&#7903;ng l&atilde;o &#273;&#7897;t nhi&ecirc;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- H&atilde;y khoan!</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o ng&#7841;c nhi&ecirc;n d&#7915;ng l&#7841;i h&#7887;i:</p>

<p>- T&#7889;ng huynh &#273;&#7879; c&oacute; chuy&#7879;n g&igrave; mu&#7889;n n&oacute;i?</p>

<p>T&#7889;ng tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- M&#7895; xem Ki&#7873;u bang ch&#7911; kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i Kh&#7845;t &#272;an.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o h&#7887;i l&#7841;i:</p>

<p>- L&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c?</p>

<p>T&#7889;ng tr&#432;&#7903;ng l&atilde;o &#273;&aacute;p:</p>

<p>- M&#7895; xem &ocirc;ng ta kh&ocirc;ng gi&#7889;ng.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o ng&#7841;c nhi&ecirc;n:</p>

<p>- Sao l&#7841;i kh&ocirc;ng gi&#7889;ng?</p>

<p>T&#7889;ng tr&#432;&#7903;ng l&atilde;o &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i Kh&#7845;t &#272;an c&ugrave;ng hung c&#7921;c &aacute;c, t&agrave;n b&#7841;o &acirc;m &#273;&#7897;c. Ki&#7873;u bang ch&#7911; l&agrave; m&#7897;t v&#7883; anh h&ugrave;ng h&#7843;o h&aacute;n &#273;&#7841;i nh&acirc;n &#273;&#7841;i ngh&#297;a. M&#7899;i r&#7891;i b&#7885;n ta ph&#7843;n &ocirc;ng ta, &ocirc;ng v&#7851;n cam nguy&#7879;n ch&#7883;u &#273;&acirc;m v&agrave;o m&igrave;nh ch&#7843;y m&aacute;u x&aacute; t&#7897;i ph&#7843;n ngh&#7883;ch cho m&#7885;i ng&#432;&#7901;i. Ng&#432;&#7901;i Kh&#7845;t &#272;an &#273;&acirc;u c&oacute; th&#7875; nh&#432; th&#7871; &#273;&#432;&#7907;c?</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Y t&#7915; b&eacute; &#273;&#432;&#7907;c cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave; U&ocirc;ng bang ch&#7911; d&#432;&#7905;ng d&#7909;c n&ecirc;n &#273;&atilde; thay &#273;&#7893;i t&#7853;p t&iacute;nh hung t&agrave;n c&#7911;a Kh&#7845;t &#272;an r&#7891;i.</p>

<p>T&#7889;ng tr&#432;&#7903;ng l&atilde;o c&atilde;i:</p>

<p>- N&#7871;u t&#7853;p t&iacute;nh &#273;&atilde; thay &#273;&#7893;i th&igrave; &#273;&acirc;u c&ograve;n l&agrave; ng&#432;&#7901;i x&#7845;u n&#7919;a, l&agrave;m bang ch&#7911; c&#7911;a ch&uacute;ng ta c&oacute; g&igrave; l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c? Ta xem trong bang kh&ocirc;ng c&oacute; ai anh h&ugrave;ng nh&#432; &ocirc;ng ta. N&#7871;u ng&#432;&#7901;i kh&aacute;c l&agrave;m bang ch&#7911; e r&#7857;ng h&#7885; T&#7889;ng n&agrave;y kh&ocirc;ng ph&#7909;c.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i c&oacute; c&ugrave;ng t&acirc;m t&#432; nh&#432; T&#7889;ng tr&#432;&#7903;ng l&atilde;o c&#361;ng kh&aacute; &#273;&ocirc;ng. Ki&#7873;u Phong &acirc;n &#273;&#7913;c th&#7845;m nhu&#7847;n, nay ch&#7881; b&#7857;ng l&#7901;i m&#7897;t v&agrave;i ng&#432;&#7901;i, m&#7897;t v&agrave;i t&#7901; gi&#7845;y &#273;em ra l&agrave;m c&#7899; ph&#7871; b&#7887; ch&#7913;c bang ch&#7911; c&#7911;a &ocirc;ng ta, r&#7845;t nhi&#7873;u bang ch&uacute;ng v&#7889;n d&#297; trung th&agrave;nh v&#7899;i &ocirc;ng kh&ocirc;ng ph&#7909;c. T&#7889;ng tr&#432;&#7903;ng l&atilde;o m&#7903; &#273;&#7847;u n&oacute;i ra chuy&#7879;n &#273;&oacute;, trong &#273;&aacute;m &#259;n m&agrave;y l&#7853;p t&#7913;c c&oacute; m&#7845;y ch&#7909;c ng&#432;&#7901;i nhao nhao l&ecirc;n:</p>

<p>- C&oacute; k&#7867; &acirc;m m&#432;u h&atilde;m h&#7841;i Ki&#7873;u bang ch&#7911;, b&#7885;n ta kh&ocirc;ng th&#7875; d&#7877; tin l&#7901;i ng&#432;&#7901;i ta.</p>

<p>- Chuy&#7879;n &#273;&atilde; m&#7845;y ch&#7909;c n&#259;m qua, ch&#7881; b&#7857;ng m&#7845;y l&#7901;i n&oacute;i b&aacute; v&#417; c&#7911;a v&agrave;i ng&#432;&#7901;i, ai bi&#7871;t l&agrave; th&#7921;c hay gi&#7843;?</p>

<p>- Ch&#7913;c v&#7909; bang ch&#7911; &#273;&acirc;u ph&#7843;i d&#7877; d&agrave;ng &#273;&#7893;i thay nh&#432; th&#7871; &#273;&#432;&#7907;c?</p>

<p>- Ta nh&#7845;t &#273;&#7883;nh m&#7897;t l&ograve;ng theo Ki&#7873;u bang ch&#7911;, mu&#7889;n thay bang ch&#7911; kh&aacute;c, c&oacute; ch&#7863;t &#273;&#7847;u ta ta c&#361;ng kh&ocirc;ng ph&#7909;c.</p>

<p>H&#7873; tr&#432;&#7903;ng l&atilde;o l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ai t&igrave;nh nguy&#7879;n &#273;i theo Ki&#7873;u bang ch&#7911; th&igrave; theo ta &#273;&#7913;ng sang b&ecirc;n n&agrave;y.</p>

<p>&Ocirc;ng ta tay tr&aacute;i n&#7855;m T&#7889;ng tr&#432;&#7903;ng l&atilde;o, tay ph&#7843;i n&#7855;m Ng&ocirc; tr&#432;&#7903;ng l&atilde;o &#273;i qua ph&iacute;a &#273;&ocirc;ng. K&#7871; &#273;&oacute; &#272;&#7841;i Nh&acirc;n, &#272;&#7841;i T&iacute;n, &#272;&#7841;i Ngh&#297;a ph&acirc;n &#273;&agrave; ba &#273;&agrave; ch&#7911; c&#361;ng &#273;&#7913;ng sang. C&aacute;c &#273;&agrave; ch&#7911; &#273;&atilde; qua r&#7891;i, thu&#7897;c h&#7841; bang ch&uacute;ng c&#361;ng l&#7909;c t&#7909;c &#273;i theo. To&agrave;n Quan Thanh, Tr&#7847;n tr&#432;&#7903;ng l&atilde;o, Truy&#7873;n C&ocirc;ng tr&#432;&#7903;ng l&atilde;o c&ugrave;ng &#272;&#7841;i Tr&iacute;, &#272;&#7841;i D&#361;ng hai &#273;&agrave; ch&#7911; &#7903; l&#7841;i t&#7841;i ch&#7895; kh&ocirc;ng nh&uacute;c nh&iacute;ch. Th&#7871; l&agrave; C&aacute;i Bang bi&#7871;n th&agrave;nh hai phe, ph&iacute;a b&ecirc;n &#273;&ocirc;ng ph&#7843;i &#273;&#7871;n n&#259;m ph&#7847;n, ba ph&#7847;n &#273;&#7913;ng l&#7841;i c&ograve;n m&#7897;t ph&#7847;n th&igrave; do d&#7921; kh&ocirc;ng bi&#7871;t ph&#7843;i theo b&ecirc;n n&agrave;o. Ch&#7845;p Ph&aacute;p tr&#432;&#7903;ng l&atilde;o tr&#432;&#7899;c nay h&agrave;nh s&#7921; ch&eacute;m &#273;inh ch&#7863;t s&#7855;t, n&oacute;i m&#7897;t l&agrave; m&#7897;t n&oacute;i hai l&agrave; hai, l&uacute;c n&agrave;y c&#361;ng ph&acirc;n v&acirc;n kh&ocirc;ng quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c.</p>

<p>To&agrave;n Quan Thanh n&oacute;i:</p>

<p>- C&aacute;c anh em, Ki&#7873;u bang ch&#7911; t&agrave;i l&#432;&#7907;c h&#417;n ng&#432;&#7901;i, qu&#7843; th&#7921;c anh h&ugrave;ng c&oacute; ai l&agrave; kh&ocirc;ng b&#7897;i ph&#7909;c? Th&#7871; nh&#432;ng ch&uacute;ng ta &#273;&#7873;u l&agrave; d&acirc;n nh&agrave; &#272;&#7841;i T&#7889;ng l&agrave;m sao c&oacute; th&#7875; nghe l&#7879;nh m&#7897;t ng&#432;&#7901;i Kh&#7845;t &#272;an? T&agrave;i ngh&#7879; Ki&#7873;u Phong c&agrave;ng cao th&igrave; l&#7841;i c&agrave;ng th&ecirc;m nguy hi&#7875;m.</p>

<p>H&#7873; tr&#432;&#7903;ng l&atilde;o k&ecirc;u l&ecirc;n:</p>

<p>- N&oacute;i th&#7889;i b&#7887; m&#7865;! C&aacute;i con m&#7865; ng&#432;&#417;i ch&#7913;! Ta coi c&aacute;i b&#7897; d&#7841;ng ng&#432;&#417;i m&#432;&#7901;i ph&#7847;n gi&#7889;ng Kh&#7845;t &#272;an &#273;&#7871;n ch&iacute;n.</p>

<p>To&agrave;n Quan Thanh l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- T&#7845;t c&#7843; ch&uacute;ng ta &#273;&#7873;u l&agrave; nh&#7919;ng h&#7843;o h&aacute;n t&#7853;n trung b&aacute;o qu&#7889;c, l&#7869; n&agrave;o cam t&acirc;m &#273;i l&agrave;m ch&oacute; s&#259;n &#273;&#7847;y t&#7899; cho ng&#432;&#7901;i ngo&agrave;i hay sao?</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; c&#7911;a y qu&#7843; l&agrave; hi&#7879;u l&#7921;c, trong s&#7889; nh&#7919;ng ng&#432;&#7901;i ch&#7841;y sang ph&iacute;a &#273;&ocirc;ng c&oacute; &#273;&#7871;n m&#432;&#417;i ng&#432;&#7901;i ch&#7841;y tr&#7903; l&#7841;i ph&iacute;a t&acirc;y. Ng&#432;&#7901;i ph&iacute;a &#273;&ocirc;ng li&#7873;n ch&#7917;i m&#7855;ng gi&#7857;ng co, nh&#7889;n nh&aacute;o c&#7843; l&ecirc;n l&#7853;p t&#7913;c k&#7867; d&ugrave;ng quy&#7873;n c&#432;&#7899;c, k&#7867; d&ugrave;ng binh kh&iacute; c&oacute; &#273;&#7871;n m&#7845;y ch&#7909;c ng&#432;&#7901;i &#273;&#7845;m &#273;&aacute; t&uacute;i b&#7909;i. C&aacute;c tr&#432;&#7903;ng l&atilde;o l&#7899;n ti&#7871;ng can gi&aacute;n nh&#432;ng ng&#432;&#7901;i n&agrave;o c&#361;ng cho ph&#7847;n ph&#7843;i v&#7873; m&igrave;nh, Ng&ocirc; tr&#432;&#7903;ng l&atilde;o v&agrave; Tr&#7847;n tr&#432;&#7903;ng l&atilde;o ch&#7881; m&#7863;t nhau r&#7911;a s&#7843; t&#432;&#7903;ng nh&#432; s&#7855;p &#273;&#7897;ng th&#7911; &#273;&#7871;n n&#417;i.</p>

<p>Ki&#7873;u Phong d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Ch&#7913;c v&#7909; bang ch&#7911; C&aacute;i Bang, ta quy&#7871;t kh&ocirc;ng &#273;&#7843;m &#273;&#432;&#417;ng &#273;&#432;&#7907;c n&#7919;a&hellip;</p>

<p>T&#7889;ng tr&#432;&#7903;ng l&atilde;o li&#7873;n xen v&agrave;o:</p>

<p>- Bang ch&#7911; ch&#7899; c&oacute; n&#7843;n l&ograve;ng&hellip;</p>

<p>Ki&#7873;u Phong l&#7855;c &#273;&#7847;u:</p>

<p>- Kh&ocirc;ng ph&#7843;i ta n&#7843;n l&ograve;ng. Chuy&#7879;n kh&aacute;c th&igrave; b&#7843;o ng&#432;&#7901;i ta &acirc;m m&#432;u vu h&atilde;m, chuy&#7879;n n&agrave;y ch&iacute;nh th&#7911; b&uacute;t c&#7911;a &acirc;n s&#432; U&ocirc;ng bang ch&#7911; th&igrave; kh&ocirc;ng ai c&ograve;n c&oacute; th&#7875; gi&#7843; &#273;&#432;&#7907;c.</p>

<p>&Ocirc;ng cao gi&#7885;ng n&oacute;i l&#7899;n:</p>

<p>- C&aacute;i Bang l&agrave; &#273;&#7841;i bang l&#7899;n nh&#7845;t tr&ecirc;n giang h&#7891;, uy danh l&#7915;ng l&#7851;y trong v&otilde; l&acirc;m c&oacute; ai l&agrave; kh&ocirc;ng k&iacute;nh tr&#7885;ng? N&#7871;u nh&#432; t&#7921; m&igrave;nh t&agrave;n s&aacute;t l&#7851;n nhau ch&#7859;ng khi&#7871;n cho ng&#432;&#7901;i ngo&agrave;i c&#432;&#7901;i &#273;&#7871;n v&#7865;o c&#7843; m&#7891;m ra hay sao? Ki&#7873;u Phong n&agrave;y tr&#432;&#7899;c khi ra &#273;i c&oacute; m&#7897;t l&#7901;i ph&#7909;ng c&aacute;o, n&#7871;u k&#7867; n&agrave;o m&#7897;t quy&#7873;n m&#7897;t c&#432;&#7899;c &#273;&aacute;nh anh em trong bang, &#7845;y l&agrave; &#273;&#7841;i t&#7897;i nh&acirc;n c&#7911;a b&#7843;n bang &#273;&oacute;.</p>

<p>C&aacute;i Bang x&#432;a nay v&#7851;n coi tr&#7885;ng ngh&#297;a kh&iacute;, nghe &ocirc;ng ta n&oacute;i m&#7845;y c&acirc;u &#273;&oacute; ai n&#7845;y &#273;&#7873;u h&#7893; th&#7865;n ng&#7847;m. B&#7895;ng c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; c&#7845;t l&ecirc;n:</p>

<p>- N&#7871;u nh&#432; gi&#7871;t h&#7841;i anh em trong bang th&igrave; sao?</p>

<p>Ng&#432;&#7901;i n&oacute;i c&acirc;u &#273;&oacute; ch&iacute;nh l&agrave; M&atilde; phu nh&acirc;n. Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Gi&#7871;t ng&#432;&#7901;i th&igrave; &#273;&#7873;n m&#7841;ng, t&agrave;n h&#7841;i anh em th&igrave; s&#7869; b&#7883; mu&ocirc;n &#273;&#7901;i th&#7889;ng h&#7853;n.</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- V&#7853;y th&igrave; hay l&#7855;m.</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- M&atilde; ph&oacute; bang ch&#7911; qu&#7843; th&#7921;c b&#7883; ai gi&#7871;t, k&#7867; n&agrave;o &#259;n c&#7855;p c&aacute;i qu&#7841;t &#273;&#7875; h&atilde;m h&#7841;i Ki&#7873;u m&#7895;, th&#7875; n&agrave;o c&#361;ng ph&#7843;i tra x&eacute;t cho t&#7899;i ng&#7885;n t&#7899;i ng&agrave;nh. M&atilde; phu nh&acirc;n, v&#7899;i th&acirc;n th&#7911; c&#7911;a h&#7885; Ki&#7873;u n&agrave;y n&#7871;u nh&#432; mu&#7889;n &#273;&#7871;n qu&iacute; ph&#7911; l&#7845;y g&igrave; th&igrave; ch&#7859;ng bao gi&#7901; ph&#7843;i v&#7873; kh&ocirc;ng, l&#7841;i &#273;&aacute;nh r&#417;i c&#7843; v&#7853;t trong ng&#432;&#7901;i. Kh&ocirc;ng n&oacute;i trong nh&agrave; ch&#7881; c&oacute; ba ng&#432;&#7901;i &#273;&agrave;n b&agrave;, d&#7851;u c&oacute; ho&agrave;ng cung n&#7897;i &#273;i&#7879;n, t&#432;&#7899;ng ph&#7911; tr&#432;&#7899;ng so&aacute;i, trong ch&#7889;n thi&ecirc;n qu&acirc;n v&#7841;n m&atilde; m&agrave; Ki&#7873;u m&#7895; mu&#7889;n l&#7845;y ch&#432;a ch&#7855;c &#273;&atilde; kh&ocirc;ng xong.</p>

<p>M&#7845;y c&acirc;u n&oacute;i &#273;&oacute; nghe th&#7853;t h&agrave;o h&ugrave;ng, C&aacute;i Bang ai c&#361;ng bi&#7871;t t&agrave;i ngh&#7879; &ocirc;ng ta &#273;&#7873;u c&#7843;m th&#7845;y th&#7853;t l&agrave; h&#7919;u l&yacute; kh&ocirc;ng ai b&#7843;o r&#7857;ng n&oacute;i ngoa. M&atilde; phu nh&acirc;n ch&#7881; c&uacute;i &#273;&#7847;u kh&ocirc;ng n&oacute;i l&#7901;i n&agrave;o.</p>

<p>- Thanh s&#417;n b&#7845;t c&#7843;i, l&#7909;c th&#7911;y tr&#432;&#7901;ng l&#432;u,<a id="annotated_16.10" name="annotated_16.10"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(16.10)</font></sup></font></a> h&#7905;i c&aacute;c anh em, m&igrave;nh s&#7869; c&oacute; ng&agrave;y g&#7863;p l&#7841;i. Ki&#7873;u m&#7895; l&agrave; ng&#432;&#7901;i H&aacute;n c&#361;ng v&#7853;y, m&agrave; l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an c&#361;ng v&#7853;y, quy&#7871;t kh&ocirc;ng bao gi&#7901; h&#7841;i m&#7841;ng ng&#432;&#7901;i H&aacute;n &#273;&acirc;u. N&#7871;u vi ph&#7841;m l&#7901;i th&#7873;, nguy&#7879;n nh&#432; chi&#7871;c &#273;ao n&agrave;y.</p>

<p>N&oacute;i xong &ocirc;ng quay sang ph&iacute;a &#272;&#417;n Ch&iacute;nh l&#259;ng kh&ocirc;ng ch&#7897;p m&#7897;t c&aacute;i. &#272;&#417;n Ch&iacute;nh ch&#7881; th&#7845;y c&#7893; tay t&ecirc; bu&#7889;t, ng&oacute;n tay l&#7887;ng ra &#273;&#417;n &#273;ao &#273;&atilde; b&#7883; Ki&#7873;u Phong c&#432;&#7899;p m&#7845;t r&#7891;i. Ki&#7873;u Phong ng&oacute;n c&aacute;i v&agrave; ng&oacute;n gi&#7919;a tay ph&#7843;i cong l&#7841;i b&uacute;ng v&agrave;o s&#7889;ng &#273;ao m&#7897;t c&aacute;i, nghe coong m&#7897;t ti&#7871;ng, thanh &#273;ao &#273;&atilde; g&atilde;y l&agrave;m hai, &#273;&#7847;u &#273;ao v&#259;ng ra m&#7845;y th&#432;&#7899;c, c&aacute;n &#273;ao v&#7851;n c&ograve;n &#7903; trong tay. &Ocirc;ng quay qua n&oacute;i v&#7899;i &#272;&#417;n Ch&iacute;nh:</p>

<p>- Xin l&#7895;i!</p>

<p>&Ocirc;ng n&eacute;m c&aacute;n &#273;ao xu&#7889;ng &#273;&#7845;t, quay m&igrave;nh &#273;i th&#7859;ng. M&#7885;i ng&#432;&#7901;i ai n&#7845;y ng&#7841;c nhi&ecirc;n, c&oacute; ng&#432;&#7901;i v&#7897;i v&agrave;ng g&#7885;i v&oacute;i theo:</p>

<p>- Bang ch&#7911; khoan &#273;i &#273;&atilde;.</p>

<p>- C&aacute;i Bang to&agrave;n nh&#7901; v&agrave;o bang ch&#7911; ch&#7911; tr&igrave; &#273;&#7841;i cu&#7897;c.</p>

<p>- Bang ch&#7911; mau quay l&#7841;i &#273;i.</p>

<p>B&#7895;ng d&#432;ng nghe v&ugrave; m&#7897;t ti&#7871;ng, m&#7897;t chi&#7871;c g&#7853;y tre t&#7915; tr&ecirc;n kh&ocirc;ng n&eacute;m xu&#7889;ng, ch&iacute;nh l&agrave; Ki&#7873;u Phong c&#7847;m &#272;&#7843; C&#7849;u B&#7893;ng v&#7913;t tr&#7903; l&#7841;i. T&#7915; tr&#432;&#7903;ng l&atilde;o gi&#417; tay &#273;&oacute;n l&#7845;y, tay ph&#7843;i v&#7915;a c&#7847;m v&agrave;o c&acirc;y g&#7853;y tre, t&#7921; nhi&ecirc;n m&#7897;t lu&#7891;ng k&igrave;nh l&#7921;c t&#7915; b&agrave;n tay ch&#7841;y l&ecirc;n c&aacute;nh tay, t&#7915; c&aacute;nh tay lan ra to&agrave;n th&acirc;n khi&#7871;n &ocirc;ng b&#7883; ch&#7845;n &#273;&#7897;ng m&#7841;nh ch&#7859;ng kh&aacute;c g&igrave; b&#7883; s&eacute;t &#273;&aacute;nh tr&uacute;ng. &Ocirc;ng ta v&#7897;i bu&ocirc;ng ra, d&#432; l&#7921;c c&#7911;a chi&#7871;c g&#7853;y v&#7851;n c&ograve;n, c&#7855;m th&#7859;ng xu&#7889;ng &#273;&#7845;t.</p>

<p>Ng&#432;&#7901;i trong C&aacute;i Bang c&ugrave;ng kinh ho&#7843;ng k&ecirc;u l&ecirc;n nh&igrave;n v&agrave;o v&#7853;t t&#7889;i quan tr&#7885;ng c&#7911;a b&#7843;n bang &ldquo;th&#7845;y b&#7893;ng nh&#432; th&#7845;y bang ch&#7911;&rdquo; kia, trong l&ograve;ng ng&#7893;n ngang tr&#259;m m&#7889;i. M&#7863;t tr&#7901;i l&uacute;c &#7845;y v&#7915;a nh&ocirc; l&ecirc;n, t&#7915;ng lu&#7891;ng &aacute;nh s&aacute;ng ngo&#7857;n ngo&egrave;o t&#7915; nh&#7919;ng t&agrave;n c&acirc;y xuy&ecirc;n qua k&#7869; l&aacute;, r&#7885;i v&agrave;o &#272;&#7843; C&#7849;u B&#7893;ng s&aacute;ng b&oacute;ng nh&#432; thoa d&#7847;u. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7841;i ca, &#273;&#7841;i ca! Cho ti&#7875;u &#273;&#7879; theo v&#7899;i.</p>

<p>Ch&agrave;ng c&#7845;t b&#432;&#7899;c ch&#7841;y theo Ki&#7873;u Phong nh&#432;ng ch&#7881; &#273;&#432;&#7907;c ba b&#432;&#7899;c b&#7895;ng c&#7843;m th&#7845;y kh&ocirc;ng th&#7875; n&agrave;o r&#7901;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&#432;&#7907;c, quay l&#7841;i nh&igrave;n n&agrave;ng m&#7897;t c&aacute;i. Ch&#7881; v&#7915;a nh&igrave;n m&#7897;t l&#7847;n &#273;&atilde; th&#7845;y l&#432;u luy&#7871;n t&#432;&#7903;ng nh&#432; c&oacute; ngh&igrave;n v&#7841;n s&#7907;i d&acirc;y t&#417; k&eacute;o ch&agrave;ng tr&#7903; l&#7841;i b&ecirc;n c&#7841;nh V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, b&acirc;y gi&#7901; c&aacute;c c&ocirc; &#273;i &#273;&acirc;u &#273;&acirc;y?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Bi&#7875;u ca b&#7883; ng&#432;&#7901;i ta vu oan, xem ch&#7915;ng ch&iacute;nh anh ta c&#361;ng ch&#432;a bi&#7871;t, ph&#7843;i &#273;i t&igrave;m cho anh ta hay m&#7899;i &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; trong l&ograve;ng chua x&oacute;t, ch&#7859;ng bi&#7871;t l&agrave;m sao h&#417;n n&oacute;i:</p>

<p>- &#7890;, ba v&#7883; &#273;&#7873;u l&agrave; nh&#7919;ng c&ocirc; n&#432;&#417;ng tr&#7867; tu&#7893;i, &#273;i l&#7841;i &#273;&#432;&#7901;ng xa th&#7853;t kh&ocirc;ng n&ecirc;n, &#273;&#7875; t&ocirc;i h&#7897; t&#7889;ng c&aacute;c c&ocirc; v&#7853;y nh&eacute;.</p>

<p>Ch&agrave;ng l&#7841;i th&ecirc;m m&#7897;t c&acirc;u nh&#432; t&#7921; gi&#7843;i th&iacute;ch cho m&igrave;nh:</p>

<p>- &#272;&atilde; t&#7915;ng nghe nhi&#7873;u &#273;&#7871;n anh danh M&#7897; Dung c&ocirc;ng t&#7917;, t&ocirc;i c&#361;ng mong &#273;&#432;&#7907;c g&#7863;p y m&#7897;t l&#7847;n.</p>

<p>Ch&#7881; nghe T&#7915; tr&#432;&#7903;ng l&atilde;o sang s&#7843;ng n&oacute;i:</p>

<p>- L&agrave;m th&#7871; n&agrave;o &#273;&#7875; r&#7917;a h&#7853;n cho M&atilde; ph&oacute; bang ch&#7911;, m&igrave;nh ph&#7843;i b&agrave;n t&iacute;nh cho k&#7929; c&agrave;ng. C&oacute; &#273;i&#7873;u b&#7843;n bang kh&ocirc;ng th&#7875; m&#7897;t ng&agrave;y v&ocirc; ch&#7911;, Ki&#7873;u&hellip; Ki&#7873;u Phong &#273;&atilde; &#273;i r&#7891;i, ch&#7913;c v&#7883; bang ch&#7911; n&agrave;y do ai k&#7871; nhi&#7879;m l&agrave; chuy&#7879;n g&#7845;p r&uacute;t kh&ocirc;ng th&#7875; tr&igrave; ho&atilde;n &#273;&#432;&#7907;c. C&#361;ng may t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u c&oacute; &#7903; &#273;&acirc;y, v&#7853;y m&igrave;nh b&agrave;n t&iacute;nh lu&ocirc;n cho &#273;&#432;&#7907;c vi&#7879;c.</p>

<p>T&#7889;ng tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- C&#7913; nh&#432; &yacute; ta, t&#7845;t c&#7843; b&#7885;n m&igrave;nh &#273;i t&igrave;m Ki&#7873;u bang ch&#7911; tr&#7903; l&#7841;i, xin &ocirc;ng ta h&#7891;i t&acirc;m chuy&#7875;n &yacute;, kh&ocirc;ng n&ecirc;n t&#7915; nhi&#7879;m&hellip;</p>

<p>&Ocirc;ng ta n&oacute;i ch&#432;a d&#7913;t c&acirc;u b&ecirc;n ph&iacute;a t&acirc;y &#273;&atilde; c&oacute; ng&#432;&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- Ki&#7873;u Phong l&agrave; Kh&#7845;t &#272;an H&#7891; L&#7895; l&agrave;m sao c&oacute; th&#7875; l&agrave;m th&#7911; l&atilde;nh b&#7885;n ta &#273;&#432;&#7907;c? H&ocirc;m nay t&#7845;t c&#7843; c&ograve;n ngh&#297; t&#7899;i t&igrave;nh c&#361; ngh&#297;a x&#432;a, l&#7847;n t&#7899;i g&#7863;p l&#7841;i &#273;&atilde; th&agrave;nh c&#7915;u &#273;&#7883;ch th&#7875; n&agrave;o c&#361;ng v&agrave;o th&#7871; n&#432;&#7899;c l&#7917;a, m&#7897;t tr&#7853;n s&#7889;ng m&aacute;i m&#7899;i xong.</p>

<p>Ng&ocirc; tr&#432;&#7903;ng l&atilde;o c&#432;&#7901;i kh&#7849;y h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i th&#7917; xem c&oacute; s&#7889;ng m&aacute;i n&#7893;i v&#7899;i Ki&#7873;u bang ch&#7911; hay kh&ocirc;ng?</p>

<p>Ng&#432;&#7901;i kia gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- M&#7897;t m&igrave;nh ta &#273;&aacute;nh y kh&ocirc;ng l&#7841;i nh&#432;ng m&#432;&#7901;i ng&#432;&#7901;i th&igrave; sao? M&#432;&#7901;i ng&#432;&#7901;i kh&ocirc;ng xong th&igrave; m&#7897;t tr&#259;m ng&#432;&#7901;i? Ngh&#297;a s&#297; C&aacute;i Bang trung t&acirc;m b&aacute;o qu&#7889;c, kh&ocirc;ng l&#7869; th&#7845;y &#273;&#7883;ch l&#7841;i r&#7909;t &#273;&#7847;u r&#7909;t c&#7893;?</p>

<p>M&#7845;y c&acirc;u c&#7911;a y qu&#7843; kh&#7859;ng kh&aacute;i hi&ecirc;n ngang, trong &#273;&aacute;m ph&iacute;a t&acirc;y kh&ocirc;ng &iacute;t k&#7867; h&ograve; reo t&aacute;n th&#432;&#7903;ng. Ti&#7871;ng reo h&ograve; ch&#432;a d&#7913;t b&#7895;ng ph&iacute;a t&acirc;y b&#7855;c c&oacute; ti&#7871;ng ng&#432;&#7901;i l&#7841;nh tanh n&oacute;i:</p>

<p>- C&aacute;i Bang h&#7865;n ng&#432;&#7901;i ta &#273;&#7871;n Hu&#7879; S&#417;n, b&#7887; h&#7865;n kh&ocirc;ng &#273;&#7871;n th&igrave; ra th&#7853;p th&ograve; t&#7909; h&#7897;i n&#417;i &#273;&acirc;y, ha ha ha, th&#7853;t qu&#7843; n&#7921;c c&#432;&#7901;i!</p>

<p>Gi&#7885;ng &#273;&oacute; ph&aacute;t &acirc;m kh&ocirc;ng &#273;&uacute;ng, v&#7915;a nh&#432; l&#432;&#7905;i &#273;&#7847;y m&#7891;m, l&#7841;i nh&#432; m&#361;i b&#7883; ngh&#7865;t, s&#7855;c nh&#7885;n nh&#432; dao &#273;&acirc;m v&agrave;o tai, nghe th&#7853;t kh&oacute; ch&#7883;u. &#272;&#7841;i Ngh&#297;a ph&acirc;n &#273;&agrave; T&#432;&#7903;ng &#273;&agrave; ch&#7911;, &#272;&#7841;i D&#361;ng ph&acirc;n &#273;&agrave; &#273;&agrave; ch&#7911; c&ugrave;ng k&ecirc;u &ldquo;chao &ocirc;i&rdquo; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- T&#7915; tr&#432;&#7903;ng l&atilde;o, b&#7885;n ta l&#7905; m&#7845;t &#432;&#7899;c h&#7897;i, b&#7885;n &#273;&#7889;i &#273;&#7847;u &#273;&atilde; t&igrave;m &#273;&#7871;n &#273;&acirc;y r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; c&#361;ng nh&#7899; l&#7841;i l&uacute;c ban ng&agrave;y m&#7899;i g&#7863;p Ki&#7873;u Phong &#7903; t&#7917;u l&acirc;u t&#7915;ng nghe th&#7845;y c&oacute; ng&#432;&#7901;i &#273;&#7871;n b&#7849;m b&aacute;o v&#7899;i &ocirc;ng ta &#432;&#7899;c &#273;&#7883;nh ng&agrave;y mai s&aacute;ng s&#7899;m c&ugrave;ng v&#7899;i ng&#432;&#7901;i c&#7911;a Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng c&#7911;a n&#432;&#7899;c T&acirc;y H&#7841; g&#7863;p nhau t&#7841;i Hu&#7879; S&#417;n. Khi &#273;&oacute; Ki&#7873;u Phong xem ch&#7915;ng qu&aacute; &#432; g&#7845;p r&uacute;t nh&#432;ng c&#361;ng b&#7857;ng l&ograve;ng, b&acirc;y gi&#7901; &#273;&atilde; qua gi&#7901; M&atilde;o, ph&#7847;n l&#7899;n ng&#432;&#7901;i trong C&aacute;i Bang kh&ocirc;ng bi&#7871;t c&oacute; cu&#7897;c h&#7865;n n&agrave;y, m&agrave; n&#7871;u c&oacute; bi&#7871;t th&igrave; c&#361;ng &#273;ang lo vi&#7879;c &#273;&#7841;i s&#7921; trong bang, kh&ocirc;ng ai &#273;&#7875; &yacute; g&igrave; t&#7899;i &#432;&#7899;c h&#7897;i n&#7919;a, b&acirc;y gi&#7901; nghe &#273;&#7889;i ph&#432;&#417;ng m&#7881;a mai m&#7899;i gi&#7853;t m&igrave;nh nh&#7899; l&#7841;i.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o h&#7887;i li&ecirc;n ti&#7871;p:</p>

<p>- &#431;&#7899;c h&#7897;i g&igrave; th&#7871;? B&ecirc;n kia l&agrave; ai?</p>

<p>&Ocirc;ng &#273;&atilde; l&acirc;u kh&ocirc;ng nh&uacute;ng tay v&agrave;o s&#7921; v&#7909; trong bang n&ecirc;n ho&agrave;n to&agrave;n kh&ocirc;ng hay bi&#7871;t g&igrave; c&#7843;. Ch&#7845;p Ph&aacute;p tr&#432;&#7903;ng l&atilde;o h&#7887;i nh&#7887; T&#432;&#7903;ng &#273;&agrave; ch&#7911;:</p>

<p>- C&oacute; ph&#7843;i Ki&#7873;u bang ch&#7911; b&#7857;ng l&ograve;ng g&#7863;p h&#7885; hay ch&#259;ng?</p>

<p>T&#432;&#7903;ng &#273;&agrave; ch&#7911; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;, c&oacute; &#273;i&#7873;u thu&#7897;c h&#7841; &#273;&atilde; ph&#7909;ng m&#7879;nh Ki&#7873;u bang ch&#7911; ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n Hu&#7879; S&#417;n y&ecirc;u c&#7847;u &#273;&#7889;i ph&#432;&#417;ng ho&atilde;n l&#7841;i b&#7843;y ng&agrave;y.</p>

<p>Ng&#432;&#7901;i n&oacute;i gi&#7885;ng kh&oacute; nghe kia qu&#7843; l&agrave; th&iacute;nh tai, T&#432;&#7903;ng &#273;&agrave; ch&#7911; ch&#7881; n&oacute;i nh&#7887; m&#7845;y c&acirc;u y &#273;&atilde; nghe &#273;&#432;&#7907;c n&oacute;i:</p>

<p>- &#272;&atilde; &#432;&#7899;c h&#7865;n r&#7891;i, &#273;&acirc;u c&oacute; th&#7875; n&agrave;o ho&atilde;n l&#7841;i b&#7843;y ng&agrave;y, t&aacute;m ng&agrave;y g&igrave; &#273;&#432;&#7907;c? Ho&atilde;n l&#7841;i n&#7917;a gi&#7901; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c?</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- C&aacute;i Bang ch&uacute;ng ta &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; m&#7897;t bang h&#7897;i c&#7911;a &#272;&#7841;i T&#7889;ng, c&oacute; s&#7907; g&igrave; qu&acirc;n H&#7891; L&#7895; T&acirc;y H&#7841;? Ch&#7881; v&igrave; b&#7843;n bang &#273;ang c&oacute; vi&#7879;c tr&#7885;ng y&#7871;u n&ecirc;n kh&ocirc;ng th&#7875; chu to&agrave;n c&ocirc;ng vi&#7879;c v&#7899;i b&#7885;n chu&#7897;t nh&#7855;t c&aacute;c ng&#432;&#417;i. Thay &#273;&#7893;i &#432;&#7899;c h&#7897;i c&#361;ng l&agrave; chuy&#7879;n th&#432;&#7901;ng, c&oacute; g&igrave; m&agrave; ph&#7843;i l&#7847;u b&#7847;u?</p>

<p>&#272;&#7897;t nhi&ecirc;n t&#7915; trong r&#7915;ng h&#7841;nh bay ra m&#7897;t ng&#432;&#7901;i n&#7857;m th&#7859;ng c&#7859;ng d&#432;&#7899;i &#273;&#7845;t kh&ocirc;ng c&#7909;c c&#7921;a. Ng&#432;&#7901;i &#273;&oacute; m&#7863;t m&#361;i m&aacute;u me b&ecirc; b&#7871;t, c&#7893; h&#7885;ng &#273;&atilde; b&#7883; c&#7855;t &#273;&#7913;t, ch&#7871;t t&#7915; bao gi&#7901;, ng&#432;&#7901;i trong C&aacute;i Bang nh&#7853;n ra ch&iacute;nh l&agrave; T&#7841; ph&oacute; &#273;&agrave; ch&#7911; c&#7911;a &#272;&#7841;i Ngh&#297;a ph&acirc;n &#273;&agrave;. T&#432;&#7903;ng &#273;&agrave; ch&#7911; v&#7915;a kinh ho&agrave;ng v&#7915;a t&#7913;c t&#7889;i n&oacute;i:</p>

<p>- T&#7841; huynh &#273;&#7879; do t&ocirc;i sai &#273;i thay &#273;&#7893;i k&#7923; h&#7865;n.</p>

<p>Ch&#7845;p Ph&aacute;p tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- T&#7915; tr&#432;&#7903;ng l&atilde;o, bang ch&#7911; kh&ocirc;ng c&oacute; m&#7863;t n&#417;i &#273;&acirc;y, xin tr&#432;&#7903;ng l&atilde;o t&#7841;m n&#7855;m quy&#7873;n bang ch&#7911;.</p>

<p>&Ocirc;ng ta kh&ocirc;ng mu&#7889;n ti&#7871;t l&#7897; chuy&#7879;n trong bang v&ocirc; ch&#7911; &#273;&#7875; kh&#7887;i b&#7883; &#273;&#7889;i ph&#432;&#417;ng coi nh&#7865;. T&#7915; tr&#432;&#7903;ng l&atilde;o h&#7897;i &yacute; ngh&#297; th&#7847;m l&uacute;c n&agrave;y n&#7871;u m&igrave;nh kh&ocirc;ng &#273;&#7913;ng ra th&igrave; s&#7869; kh&ocirc;ng c&oacute; ai ch&#7911; tr&igrave; &#273;&#7841;i c&#7909;c b&egrave;n d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i hai n&#432;&#7899;c &#273;ang giao tranh th&igrave; kh&ocirc;ng ch&eacute;m s&#7913; gi&#7843;. T&#7879; bang ph&aacute;i ng&#432;&#7901;i l&#7841;i xin &#273;&#7893;i h&#7865;n k&#7923;, sao l&#7841;i gi&#7871;t y l&agrave; sao?</p>

<p>Gi&#7885;ng l&#7841;nh l&#7869;o kia tr&#7843; l&#7901;i:</p>

<p>- Ng&#432;&#7901;i n&agrave;y th&#7847;n th&aacute;i ph&aacute;ch l&#7889;i, n&oacute;i n&#259;ng v&ocirc; l&#7877; g&#7863;p t&#432;&#7899;ng qu&acirc;n b&ecirc;n ta kh&ocirc;ng ch&#7883;u qu&igrave; l&#7841;y n&ecirc;n &#273;&acirc;u &#273;&#7875; y s&#7889;ng &#273;&#432;&#7907;c?</p>

<p>Ng&#432;&#7901;i c&#7911;a C&aacute;i Bang nghe th&#7871; ai n&#7845;y n&#7893;i s&ugrave;ng, l&#7855;m ng&#432;&#7901;i c&#7845;t ti&#7871;ng ch&#7917;i r&#7911;a &#7891;n c&#7843; l&ecirc;n. T&#7915; tr&#432;&#7903;ng l&atilde;o &#273;&#7871;n l&uacute;c n&agrave;y v&#7851;n ch&#432;a bi&#7871;t &#273;&#7889;i ph&#432;&#417;ng l&agrave; h&#7841;ng ng&#432;&#7901;i g&igrave;, nghe B&#7841;ch Th&#7871; K&iacute;nh g&#7885;i l&agrave; &ldquo;T&acirc;y H&#7841; H&#7891; L&#7895;&rdquo;, ng&#432;&#7901;i kia l&#7841;i n&oacute;i &ldquo;t&#432;&#7899;ng qu&acirc;n b&ecirc;n ta&rdquo; khi&#7871;n &ocirc;ng c&agrave;ng kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; m&ograve; b&egrave;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i th&#7853;p th&ograve; l&#7845;p l&oacute; sao kh&ocirc;ng d&aacute;m ra m&#7863;t? N&oacute;i n&#259;ng l&#7871;u l&aacute;o ch&#7881; gi&#7887;i t&agrave;i hu&ecirc;nh hoang l&agrave; sao?</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- &#272;&#7913;a n&agrave;o m&#7899;i l&agrave; th&#7853;p th&ograve; l&#7845;p l&oacute; n&#417;i r&#7915;ng h&#7841;nh?</p>

<p>B&#7895;ng t&#7915; &#273;&#7857;ng xa c&oacute; ti&#7871;ng k&egrave;n k&ecirc;u u u, r&#7891;i nghe v&#259;ng v&#7859;ng c&aacute;ch ch&#7915;ng v&agrave;i d&#7863;m c&oacute; ti&#7871;ng m&#7897;t &#273;o&agrave;n ng&#7921;a ch&#7841;y. T&#7915; tr&#432;&#7903;ng l&atilde;o gh&eacute; tai h&#7887;i nh&#7887; B&#7841;ch Th&#7871; K&iacute;nh:</p>

<p>- B&#7885;n n&agrave;y l&agrave; b&#7885;n n&agrave;o? C&oacute; chuy&#7879;n g&igrave; th&#7871;?</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh c&#361;ng th&igrave; th&#7847;m:</p>

<p>- N&#432;&#7899;c T&acirc;y H&#7841; c&oacute; m&#7897;t v&otilde; qu&aacute;n g&#7885;i l&agrave; Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng do qu&#7889;c v&#432;&#417;ng n&#432;&#7899;c &#273;&oacute; l&#7853;p ra chi&ecirc;u t&#7853;p nh&#7919;ng k&#7867; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng d&ugrave;ng tr&#7885;ng l&#7877; cung ph&#7909;ng &#273;&#7875; d&#7909; h&#7885; truy&#7873;n th&#7909; v&otilde; ngh&#7879; cho qu&acirc;n quan.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- N&#432;&#7899;c T&acirc;y H&#7841; ch&#7881;nh &#273;&#7889;n binh m&atilde;, luy&#7879;n t&#7853;p v&otilde; ngh&#7879;, ch&#7859;ng ph&#7843;i c&oacute; &yacute; d&ograve;m ng&oacute; giang s&#417;n nh&agrave; &#272;&#7841;i T&#7889;ng hay sao?</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh n&oacute;i nh&#7887;:</p>

<p>- Ch&iacute;nh l&agrave; th&#7871; &#273;&oacute;. Ph&agrave;m nh&#7919;ng ng&#432;&#7901;i &#273;&atilde; v&agrave;o &#273;&#432;&#7907;c Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng &#273;&#7873;u ph&#7843;i l&agrave; v&otilde; c&ocirc;ng &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841;. Ch&#7881; huy Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng l&agrave; m&#7897;t v&#7883; v&#432;&#417;ng gia, &#273;&#432;&#7907;c phong t&#7899;i ch&#7913; Chinh &#272;&ocirc;ng &#272;&#7841;i T&#432;&#7899;ng Qu&acirc;n, t&ecirc;n &#273;&acirc;u l&agrave; H&aacute;ch Li&ecirc;n Thi&#7871;t Th&#7909;.</p>

<p>C&#7913; theo nh&#432; anh em D&#7883;ch &#272;&#7841;i B&#432;u &#273;&#432;&#7907;c b&#7843;n bang ph&aacute;i qua T&acirc;y H&#7841; d&ograve; th&aacute;m b&aacute;o v&#7873;, g&#7847;n &#273;&acirc;y H&aacute;ch Li&ecirc;n Thi&#7871;t Th&#7909; d&#7851;n c&aacute;c v&otilde; s&#297; trong qu&aacute;n &#273;i qua Bi&#7879;n L&#432;&#417;ng tri&#7873;u ki&#7871;n Th&aacute;i H&#7853;u v&agrave; ho&agrave;ng th&#432;&#7907;ng nh&agrave; &#272;&#7841;i T&#7889;ng ch&uacute;ng ta.</p>

<p>Th&#7871; nh&#432;ng tri&#7873;u ki&#7871;n ch&#7881; l&agrave; gi&#7843; v&#7901;, th&#7921;c ra l&agrave; &#273;i d&ograve; th&aacute;m h&#432; th&#7921;c ra sao. B&#7885;n ch&uacute;ng bi&#7871;t b&#7843;n bang l&agrave; m&#7897;t trong nh&#7919;ng c&acirc;y c&#7897;t l&#7899;n c&#7911;a v&otilde; l&acirc;m &#272;&#7841;i T&#7889;ng n&ecirc;n &#273;&#7883;nh ra tay ti&ecirc;u di&#7879;t, tr&#432;&#7899;c l&agrave; &#273;&#7875; g&acirc;y uy th&#7871;, sau l&agrave; khi &#273;&#432;a binh x&acirc;m ph&#7841;m bi&ecirc;n gi&#7899;i s&#7869; d&#7877; d&agrave;ng th&#7859;ng &#273;&#432;&#7901;ng ti&#7871;n v&agrave;o.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o trong b&#7909;ng h&atilde;i th&#7847;m h&#7841; gi&#7885;ng:</p>

<p>- C&aacute;i k&#7871; &#273;&oacute; th&#7853;t l&agrave; &aacute;c &#273;&#7897;c.</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh &#273;&aacute;p:</p>

<p>- G&atilde; H&aacute;ch Li&ecirc;n Thi&#7871;t Th&#7909; kia r&#7901;i Bi&#7879;n L&#432;&#417;ng li&#7873;n &#273;&#7871;n t&#7893;ng &#273;&agrave; c&#7911;a ch&uacute;ng ta &#7903; L&#7841;c D&#432;&#417;ng. C&#361;ng may khi &#273;&oacute; Ki&#7873;u bang ch&#7911; d&#7851;n t&#7845;t c&#7843; ch&uacute;ng ta &#273;i Giang Nam &#273;&#7875; b&aacute;o th&ugrave; cho M&atilde; ph&oacute; bang ch&#7911; n&ecirc;n b&#7885;n T&acirc;y H&#7841; kh&ocirc;ng ki&#7871;m &#273;&#432;&#7907;c g&igrave;. Th&#7871; nh&#432;ng b&#7885;n ch&uacute;ng kh&ocirc;ng ch&#7883;u b&#7887; cu&#7897;c c&#361;ng &#273;u&#7893;i theo xu&#7889;ng Giang Nam, sau c&ugrave;ng &#273;&#7883;nh &#432;&#7899;c h&#7897;i v&#7899;i Ki&#7873;u bang ch&#7911;.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o tr&#7847;m ng&acirc;m r&#7891;i n&oacute;i:</p>

<p>- N&#7871;u nh&#432; v&#7853;y b&#7885;n ch&uacute;ng t&iacute;nh to&aacute;n tr&#432;&#7899;c l&agrave; ti&ecirc;u di&#7879;t C&aacute;i Bang, kh&ocirc;ng ch&#7915;ng sau &#273;&oacute; s&#7869; t&#7845;n c&ocirc;ng ch&ugrave;a Thi&#7871;u L&acirc;m r&#7891;i &#273;&aacute;nh cho c&aacute;c m&ocirc;n ph&aacute;i Trung Nguy&ecirc;n m&#7897;t tr&#7853;n tan t&agrave;nh.</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh n&oacute;i:</p>

<p>- N&oacute;i th&igrave; n&oacute;i v&#7853;y nh&#432;ng b&#7885;n v&otilde; s&#297; T&acirc;y H&#7841; c&oacute; l&agrave;m &#273;&#432;&#7907;c kh&ocirc;ng l&#7841;i l&agrave; chuy&#7879;n kh&aacute;c. B&#7885;n ch&uacute;ng &#273;&#432;&#7907;c bao nhi&ecirc;u m&agrave; ph&aacute;ch l&#7889;i l&agrave;m v&#7853;y? Ki&#7873;u bang ch&#7911; c&#361;ng bi&#7871;t &iacute;t nhi&#7873;u, kh&#7893; n&#7895;i &ocirc;ng ta &#7903; l&uacute;c kh&#7849;n c&#7845;p quan &#273;&#7847;u n&agrave;y&hellip;</p>

<p>N&oacute;i t&#7899;i &#273;&acirc;y &ocirc;ng ta c&#7843;m th&#7845;y kh&ocirc;ng &#7893;n n&ecirc;n ng&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a. Khi &#273;&oacute; ti&#7871;ng ch&acirc;n k&eacute;o t&#7899;i &#273;&atilde; g&#7847;n, nghe th&#7845;y ba ti&#7871;ng k&egrave;n g&#7845;p r&uacute;t n&#7893;i l&ecirc;n, t&aacute;m con tu&#7845;n m&atilde; chia ra hai h&agrave;ng ch&#7841;y th&#7859;ng v&agrave;o r&#7915;ng. T&aacute;m ng&#432;&#7901;i ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a &#273;&#7873;u c&#7847;m gi&aacute;o d&agrave;i, tr&ecirc;n &#273;&#7847;u gi&aacute;o c&oacute; treo m&#7897;t l&aacute; c&#7901; nh&#7887;, m&#361;i gi&aacute;o l&#7845;p l&aacute;nh, ph&iacute;a b&ecirc;n tr&aacute;i tr&ecirc;n b&#7889;n l&aacute; c&#7901; c&oacute; th&ecirc;u hai ch&#7919; &ldquo;T&acirc;y H&#7841;&rdquo; b&#7857;ng ch&#7881; tr&#7855;ng c&ograve;n b&ecirc;n ph&#7843;i th&igrave; l&agrave; hai ch&#7919; &ldquo;H&aacute;ch Li&ecirc;n&rdquo;, ngo&agrave;i ra c&ograve;n th&ecirc;u nh&#7919;ng ch&#7919; T&acirc;y V&#7921;c ngo&#7857;n ngo&egrave;o. K&#7871; &#273;&oacute; l&#7841;i c&oacute; t&aacute;m con ng&#7921;a kh&aacute;c chia th&agrave;nh hai h&agrave;ng ch&#7841;y v&agrave;o, tr&ecirc;n l&#432;ng ng&#7921;a b&#7889;n ng&#432;&#7901;i c&#7847;m k&egrave;n, b&#7889;n ng&#432;&#7901;i &#273;&aacute;nh tr&#7889;ng.</p>

<p>Ng&#432;&#7901;i c&#7911;a C&aacute;i Bang ai n&#7845;y cau m&agrave;y: &ldquo;H&#7885; gi&agrave;n tr&#7853;n ch&#7859;ng kh&aacute;c g&igrave; hai b&ecirc;n giao binh ch&#7913; n&agrave;o c&oacute; ph&#7843;i anh h&ugrave;ng h&#7843;o h&aacute;n trong v&otilde; l&acirc;m g&#7863;p g&#7905; &#273;&acirc;u?&rdquo; Theo sau &#273;o&agrave;n k&egrave;n tr&#7889;ng l&agrave; t&aacute;m v&otilde; s&#297; T&acirc;y H&#7841;. T&#7915; tr&#432;&#7903;ng l&atilde;o th&#7845;y t&aacute;m g&atilde; n&agrave;y ch&#7881; nh&igrave;n tho&aacute;ng &#273;&atilde; bi&#7871;t &#273;&#7873;u l&agrave; v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7915;a ngh&#297; b&#7909;ng: &ldquo;Xem ra &#273;&acirc;y l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t trong Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng.&rdquo;</p>

<p>T&aacute;m t&ecirc;n v&otilde; s&#297; &#273;&oacute; chia ra &#273;&#7913;ng hai b&ecirc;n, k&#7871; &#273;&oacute; m&#7897;t ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a ch&#7853;m r&atilde;i &#273;i v&agrave;o. Ng&#432;&#7901;i &#273;&oacute; m&#7863;c c&#7849;m b&agrave;o m&agrave;u &#273;&#7887;, tu&#7893;i ch&#7915;ng ba m&#432;&#417;i t&#432;, ba m&#432;&#417;i nh&#259;m, m&#361;i kho&#7857;m kho&#7857;m &#273;&#7875; r&acirc;u m&eacute;p ch&#7843;y sang hai b&ecirc;n. Theo sau y l&agrave; m&#7897;t ng&#432;&#7901;i th&acirc;n h&igrave;nh c&#7921;c cao, m&#361;i to x&ugrave; v&#7915;a v&agrave;o trong r&#7915;ng &#273;&atilde; qu&aacute;t l&#7899;n:</p>

<p>- Chinh &#272;&ocirc;ng &#272;&#7841;i T&#432;&#7899;ng Qu&acirc;n c&#7911;a T&acirc;y H&#7841; gi&aacute; l&acirc;m, bang ch&#7911; C&aacute;i Bang mau ra b&aacute;i ki&#7871;n.</p>

<p>Gi&#7885;ng n&oacute;i nghe qu&aacute;i &#273;&#7843;n ch&iacute;nh l&agrave; ng&#432;&#7901;i h&#7891;i n&atilde;y m&#7899;i n&oacute;i chuy&#7879;n. T&#7915; tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Bang ch&#7911; b&#7843;n bang kh&ocirc;ng c&oacute; m&#7863;t n&#417;i &#273;&acirc;y, l&atilde;o h&#7911; thay m&#7863;t bang ch&#7911; tr&ocirc;ng coi bang v&#7909;. Anh em C&aacute;i Bang l&agrave; th&#7843;o m&atilde;ng tr&ecirc;n ch&#7889;n giang h&#7891;, n&#7871;u t&#432;&#7899;ng qu&acirc;n n&#432;&#7899;c T&acirc;y H&#7841; d&ugrave;ng kh&aacute;ch l&#7877; &#273;&#7875; g&#7863;p g&#7905; th&igrave; anh em ch&uacute;ng t&ocirc;i kh&ocirc;ng d&aacute;m v&oacute;i cao. Xin m&#7901;i t&#432;&#7899;ng qu&acirc;n &#273;i b&aacute;i h&#7897;i v&#432;&#417;ng c&ocirc;ng quan tr&#432;&#7903;ng nh&agrave; &#272;&#7841;i T&#7889;ng ch&#7913; &#273;&#7915;ng &#273;&#7871;n g&#7863;p b&#7885;n &#259;n m&agrave;y xin c&#417;m th&#7915;a canh c&#7863;n n&agrave;y l&agrave;m g&igrave;. C&ograve;n nh&#432; d&ugrave;ng th&acirc;n ph&#7853;n &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m g&#7863;p nhau, t&#432;&#7899;ng qu&acirc;n t&#7915; xa &#273;&#7871;n l&agrave; kh&aacute;ch, xin m&#7901;i xu&#7889;ng ng&#7921;a x&#7917; v&#7899;i nhau theo l&#7877; t&acirc;n ch&#7911;.</p>

<p>M&#7845;y c&acirc;u n&oacute;i &#273;&oacute; kh&ocirc;ng h&#7841; m&igrave;nh m&agrave; c&#361;ng kh&ocirc;ng ng&#7841;o m&#7841;n, c&#361;ng kh&ocirc;ng &#273;&#7855;c t&#7897;i v&#7899;i &#273;&#7889;i ph&#432;&#417;ng, l&#7841;i gi&#7919; &#273;&#432;&#7907;c vai tr&ograve; c&#7911;a m&igrave;nh. Ng&#432;&#7899;i trong C&aacute;i Bang &#273;&#7873;u ngh&#297; th&#7847;m: &ldquo;&#272;&uacute;ng l&agrave; g&#7915;ng c&agrave;ng gi&agrave; c&agrave;ng cay, T&#7915; tr&#432;&#7903;ng l&atilde;o x&#7917; s&#7921; th&#7853;t &#273;&uacute;ng ph&eacute;p.&rdquo;</p>

<p>G&atilde; m&#361;i to l&#7841;i n&oacute;i:</p>

<p>- N&#7871;u nh&#432; bang ch&#7911; qu&iacute; bang kh&ocirc;ng c&oacute; n&#417;i &#273;&acirc;y th&igrave; t&#432;&#7899;ng qu&acirc;n ch&uacute;ng ta kh&ocirc;ng th&#7875; d&ugrave;ng l&#7877; &#273;&atilde;i c&aacute;c ng&#432;&#417;i &#273;&#432;&#7907;c.</p>

<p>Y li&#7871;c qua nh&igrave;n th&#7845;y c&acirc;y g&#7853;y &#273;&aacute;nh ch&oacute; c&ograve;n c&#7855;m d&#432;&#7899;i &#273;&#7845;t bi&#7871;t &#273;&oacute; l&agrave; v&#7853;t r&#7845;t quan tr&#7885;ng c&#7911;a C&aacute;i Bang b&egrave;n n&oacute;i:</p>

<p>- &#7890;, c&aacute;i g&#7853;y tre kia xanh bi&#7871;c s&aacute;ng b&oacute;ng th&#7871; n&agrave;y l&#7845;y &#273;em v&#7873; l&agrave;m c&aacute;n ch&#7893;i th&igrave; th&#7853;t t&#7889;t qu&aacute;.</p>

<p>Y vung tay m&#7897;t c&aacute;i chi&#7871;c roi ng&#7921;a li&#7873;n tung ra cu&#7889;n v&agrave;o &#272;&#7843; C&#7849;u B&#7893;ng.</p>

<p>Ng&#432;&#7901;i trong C&aacute;i Bang c&ugrave;ng qu&aacute;t th&aacute;o:</p>

<p>- C&uacute;t ra mau!</p>

<p>- Con b&agrave; ng&#432;&#417;i!</p>

<p>- &#272;&#7891; Th&aacute;t t&#7917; ch&oacute; m&aacute;!</p>

<p>Chi&#7871;c roi c&#7911;a y s&#7855;p s&#7917;a cu&#7889;n v&agrave;o c&acirc;y g&#7853;y &#273;&aacute;nh ch&oacute;, &#273;&#7897;t nhi&ecirc;n th&#7845;p tho&aacute;ng c&oacute; m&#7897;t b&oacute;ng ng&#432;&#7901;i &#273;&atilde; ph&oacute;ng x&eacute;o ra, ch&#7863;n ngay tr&#432;&#7899;c &#272;&#7843; C&#7849;u B&#7893;ng, v&#432;&#417;n c&aacute;nh tay &#273;&#7875; cho chi&#7871;c roi ng&#7921;a cu&#7889;n l&#7845;y. Ng&#432;&#7901;i &#273;&oacute; co tay l&#7841;i, g&atilde; m&#361;i to kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o ng&#7891;i v&#7919;ng tr&ecirc;n y&ecirc;n &#273;&#432;&#7907;c n&#7919;a ph&#7843;i nh&#7843;y ch&#7891;m t&#7899;i &#273;&#7913;ng xu&#7889;ng &#273;&#7845;t. Hai ng&#432;&#7901;i c&ugrave;ng s&#7917; k&igrave;nh, nghe so&#7865;t m&#7897;t ti&#7871;ng chi&#7871;c roi &#273;&#7913;t ra l&agrave;m hai. Ng&#432;&#7901;i &#273;&oacute; v&ograve;ng tay c&#7847;m l&#7845;y c&acirc;y g&#7853;y kh&ocirc;ng n&oacute;i kh&ocirc;ng r&#7857;ng quay tr&#7903; v&#7873; ch&#7895; c&#361;.</p>

<p>M&#7885;i ng&#432;&#7901;i nh&igrave;n ra th&#7845;y &ocirc;ng ta l&#7909; kh&#7909; hom hem, ch&iacute;nh l&agrave; Truy&#7873;n C&ocirc;ng tr&#432;&#7903;ng l&atilde;o. &Ocirc;ng ta v&otilde; c&ocirc;ng r&#7845;t cao c&#432;&#7901;ng, b&igrave;nh th&#7901;i &iacute;t n&oacute;i nh&#432;ng khi m&oacute;n tr&#7885;ng kh&iacute; c&#7911;a C&aacute;i Bang b&#7883; nguy nan, l&#7853;p t&#7913;c x&ocirc;ng ra b&#7843;o v&#7879;, ch&#7881; trong m&#7897;t chi&ecirc;u &#273;&atilde; k&eacute;o &#273;&#432;&#7907;c g&atilde; m&#361;i to r&#417;i xu&#7889;ng &#273;&#7845;t l&#7841;i gi&#7921;t chi&#7871;c roi ng&#7921;a &#273;&#7913;t &#273;&ocirc;i xem nh&#432; &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; thua r&#7891;i.</p>

<p>G&atilde; m&#361;i to tuy b&#7883; th&#7845;t th&#7871; nh&#432;ng v&#7851;n th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng n&oacute;i:</p>

<p>- B&#7885;n &#259;n m&agrave;y &#259;n nh&#7863;t qu&#7843; nhi&ecirc;n t&iacute;nh kh&iacute; h&#7865;p h&ograve;i, &#273;&#7871;n m&#7897;t kh&uacute;c tre c&#361;ng ch&#7859;ng ch&#7883;u cho ai.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- C&aacute;c anh h&ugrave;ng h&#7843;o h&aacute;n n&#432;&#7899;c T&acirc;y H&#7841; &#273;&#7883;nh &#432;&#7899;c h&#7897;i v&#7899;i t&#7879; bang l&agrave; &#273;&#7875; l&agrave;m g&igrave;?</p>

<p>G&atilde; kia &#273;&aacute;p:</p>

<p>- T&#432;&#7899;ng qu&acirc;n ch&uacute;ng ta nghe n&oacute;i b&#7885;n &#259;n m&agrave;y c&#7911;a Trung Nguy&ecirc;n c&oacute; hai t&agrave;i v&#7863;t, m&#7897;t l&agrave; ph&eacute;p d&ugrave;ng g&#7853;y &#273;&#7853;p m&egrave;o, hai l&agrave; m&#432;&#7901;i t&aacute;m c&aacute;ch b&#7855;t r&#7855;n n&ecirc;n mu&#7889;n xem ch&#417;i.</p>

<p>Ng&#432;&#7901;i trong C&aacute;i Bang nghe y n&oacute;i ai n&#7845;y &#273;&#7873;u s&ocirc;i gan, g&atilde; n&agrave;y r&otilde; r&agrave;ng c&oacute; &yacute; nh&#7909;c m&#7841;, c&#7889; &yacute; &#273;&#7893;i &#272;&#7843; C&#7849;u B&#7893;ng Ph&aacute;p th&agrave;nh &#272;&#7843; Mi&ecirc;u B&#7893;ng Ph&aacute;p, &#273;em H&agrave;ng Long Th&#7853;p B&aacute;t Ch&#432;&#7903;ng &#273;&#7893;i th&agrave;nh H&agrave;ng X&agrave; Th&#7853;p B&aacute;t Ch&#432;&#7903;ng, xem ra bu&#7893;i g&#7863;p g&#7905; h&ocirc;m nay kh&ocirc;ng th&#7875; tr&aacute;nh kh&#7887;i &#273;&#432;&#7907;c m&#7897;t phen &aacute;c &#273;&#7845;u s&#7889;ng ch&#7871;t, m&#7845;t c&ograve;n.</p>

<p>Trong khi qu&#7847;n c&aacute;i h&ograve; la ch&#7917;i r&#7911;a, T&#7915; tr&#432;&#7903;ng l&atilde;o, Truy&#7873;n C&ocirc;ng tr&#432;&#7903;ng l&atilde;o, Ch&#7845;p Ph&aacute;p tr&#432;&#7903;ng l&atilde;o c&aacute;c ng&#432;&#7901;i trong b&#7909;ng b&#7891;n ch&#7891;n ngh&#297; th&#7847;m: &ldquo;M&ocirc;n &#272;&#7843; C&#7849;u B&#7893;ng Ph&aacute;p v&agrave; H&agrave;ng Long Th&#7853;p B&aacute;t Ch&#432;&#7903;ng x&#432;a nay ch&#7881; m&#7897;t m&igrave;nh bang ch&#7911; bi&#7871;t s&#7917; d&#7909;ng, b&#7885;n &#273;&#7889;i &#273;&#7847;u h&#7859;n c&#361;ng &#273;&atilde; nghe ti&#7871;ng hai m&ocirc;n tuy&#7879;t k&#7929; n&agrave;y, v&#7853;y v&agrave; v&#7851;n nh&#417;n nh&#417;n &#273;&#7871;n khi&ecirc;u chi&#7871;n e r&#7857;ng kh&ocirc;ng ph&#7843;i d&#7877; &#273;&#7889;i ph&oacute;.&rdquo; T&#7915; tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- N&#7871;u c&aacute;c ng&#432;&#417;i mu&#7889;n xem ph&eacute;p d&ugrave;ng g&#7853;y &#273;&#7853;p m&egrave;o v&agrave; m&#432;&#7901;i t&aacute;m c&aacute;ch b&#7855;t r&#7855;n c&#7911;a b&#7843;n bang th&igrave; c&#361;ng ch&#7859;ng kh&oacute; kh&#259;n chi, mi&#7877;n l&agrave; &#273;em ra &#273;&acirc;y m&#7845;y con m&egrave;o m&#432;&#7899;p ho&#7863;c v&agrave;i con r&#7855;n l&#7897;t s&#7869; coi b&#7885;n &#259;n m&agrave;y ch&uacute;ng ta &#273;&#7889;i ph&oacute; cho m&agrave; xem. C&aacute;c h&#7841; h&#7885;c v&otilde; m&egrave;o hay h&#7885;c v&otilde; r&#7855;n?</p>

<p>Ng&ocirc; tr&#432;&#7903;ng l&atilde;o b&#7853;t c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- &#272;&#7889;i ph&#432;&#417;ng l&agrave; r&#7891;ng th&igrave; b&#7885;n ta h&agrave;ng long. &#272;&#7889;i ph&#432;&#417;ng l&agrave; r&#7855;n, &#259;n m&agrave;y ch&#7881; c&#7847;n th&ograve; tay l&agrave; b&#7855;t &#273;&#432;&#7907;c.</p>

<p>G&atilde; m&#361;i to c&atilde;i c&#361;ng l&#7841;i thua, &#273;ang suy ngh&#297; &#273;&#7875; ch&acirc;m ch&#7885;c l&#7841;i th&igrave; t&#7915; &#273;&#7857;ng sau y c&oacute; ti&#7871;ng ng&#432;&#7901;i &#7891;m &#7891;m:</p>

<p>- &#272;&aacute;nh m&egrave;o c&#361;ng &#273;&#432;&#7907;c m&agrave; b&#7855;t r&#7855;n c&#361;ng xong, ra &#273;&acirc;y! Ra &#273;&acirc;y! Ai c&oacute; gi&#7887;i ra &#273;&acirc;y &#273;&aacute;nh v&#7899;i ta m&#7897;t tr&#7853;n n&agrave;o?</p>

<p>N&oacute;i xong y t&#7915; trong &#273;&aacute;m ng&#432;&#7901;i b&#432;&#7899;c ra, v&ecirc;nh v&aacute;o &#273;&#7913;ng ch&#7889;ng n&#7841;nh. B&#7885;n &#259;n m&agrave;y th&#7845;y y t&#432;&#7899;ng m&#7841;o x&#7845;u x&iacute;, v&#7867; m&#7863;t hung &aacute;c, b&#7895;ng nghe &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- &#7890;, &#273;&#7891; nhi &#417;i, ng&#432;&#417;i c&#361;ng &#273;&#7871;n &#273;&acirc;y h&#7843;? G&#7863;p s&#432; ph&#7909; sao kh&ocirc;ng bi&#7871;t kh&#7845;u &#273;&#7847;u?</p>

<p>Th&igrave; ra ch&iacute;nh l&agrave; Nam H&#7843;i Ng&#7841;c Th&#7847;n Nh&#7841;c l&atilde;o tam. Y v&#7915;a th&#7845;y &#272;o&agrave;n D&#7921; li&#7873;n gi&#7853;t m&igrave;nh ho&#7843;ng h&#7889;t, th&#7847;n s&#7855;c c&#7921;c k&#7923; ng&#432;&#7907;ng ng&#7853;p &#7845;p &uacute;ng:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip;</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- H&#7885;c tr&ograve; ngoan c&#7911;a ta &#417;i! Bang ch&#7911; C&aacute;i Bang l&agrave; huynh tr&#432;&#7903;ng k&#7871;t ngh&#297;a c&#7911;a ta, nh&#7919;ng ng&#432;&#7901;i n&#417;i &#273;&acirc;y &#273;&#7873;u l&agrave; s&#432; b&aacute; s&#432; th&uacute;c, ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877;. Mau mau tr&#7903; v&#7873; nh&agrave; &#273;i th&ocirc;i.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n r&#7889;ng l&ecirc;n m&#7897;t ti&#7871;ng khi&#7871;n cho l&aacute; c&acirc;y chung quanh ph&#7843;i rung l&ecirc;n x&agrave;o x&#7841;c, c&#7845;t ti&#7871;ng ch&#7917;i:</p>

<p>- &#272;&#7891; kh&#7889;n ki&#7871;p, qu&acirc;n ch&oacute; &#273;&#7867;!</p>

<p>&#272;o&agrave;n D&#7921; s&#7847;m m&#7863;t xu&#7889;ng:</p>

<p>- Ng&#432;&#417;i ch&#7917;i ai l&agrave; &#273;&#7891; kh&#7889;n ki&#7871;p, qu&acirc;n ch&oacute; &#273;&#7867;?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n tuy t&iacute;nh t&igrave;nh c&#7921;c k&#7923; hung t&#7907;n nh&#432;ng n&oacute;i ra kh&ocirc;ng bao gi&#7901; nu&#7889;t l&#7901;i, y &#273;&atilde; t&#7915;ng b&aacute;i &#272;o&agrave;n D&#7921; l&agrave;m th&#7847;y n&ecirc;n kh&ocirc;ng d&aacute;m gi&#7903; n&#432;&#7899;c b&agrave;i b&acirc;y b&egrave;n n&oacute;i:</p>

<p>- Ta th&iacute;ch ch&#7917;i ai th&igrave; ch&#7917;i, sao ng&#432;&#417;i c&#7845;m ta &#273;&#432;&#7907;c? Ta kh&ocirc;ng ch&#7917;i ng&#432;&#417;i l&agrave; &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- H&#7915;, ng&#432;&#417;i g&#7863;p s&#432; ph&#7909; sao kh&ocirc;ng bi&#7871;t l&#7841;y th&#7847;y h&#7887;i th&#259;m s&#7913;c kh&#7887;e? Th&#7871; th&igrave; c&ograve;n ra th&#7875; th&#7889;ng g&igrave; n&#7919;a?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#7889; n&eacute;n b&#7921;c t&#7913;c ti&#7871;n l&ecirc;n qu&igrave; xu&#7889;ng kh&#7845;u &#273;&#7847;u n&oacute;i:</p>

<p>- S&#432; ph&#7909;, l&atilde;o nh&acirc;n gia kh&#7887;e ch&#7913;?</p>

<p>Y c&agrave;ng ngh&#297; c&agrave;ng t&#7913;c, nh&#7843;y b&#7853;t l&ecirc;n co gi&ograve; ch&#7841;y m&#7897;t m&#7841;ch, v&#7915;a ch&#7841;y v&#7915;a r&#7889;ng l&ecirc;n t&#7915;ng ch&#7853;p. M&#7885;i ng&#432;&#7901;i nghe ti&#7871;ng r&#7889;ng &#273;&oacute; &#7847;m &#7847;m nh&#432; s&oacute;ng tri&#7873;u &#273;ang lui, m&#7895;i l&uacute;c m&#7897;t xa d&#7847;n nh&#432;ng v&#7851;n cu&#7891;n cu&#7897;n t&#7915;ng &#273;&#7907;t th&#7853;t l&agrave; m&atilde;nh li&#7879;t, ch&#7881; nghe ti&#7871;ng r&uacute; &#273;&oacute; c&#361;ng bi&#7871;t y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng kh&ocirc;ng sao k&#7875; xi&#7871;t, trong C&aacute;i Bang h&#7885;a ch&#259;ng ch&#7881; c&oacute; T&#7915; tr&#432;&#7903;ng l&atilde;o, Truy&#7873;n C&ocirc;ng tr&#432;&#7903;ng l&atilde;o m&#7897;t v&agrave;i ng&#432;&#7901;i c&oacute; th&#7875; ch&#7889;ng c&#7921; &#273;&#432;&#7907;c v&#7899;i y. &#272;o&agrave;n D&#7921; l&agrave; m&#7897;t v&#259;n nh&#432;&#7907;c th&#432; sinh sao l&#7841;i l&agrave; s&#432; ph&#7909; y &#273;&#432;&#7907;c qu&#7843; h&#7871;t s&#7913;c k&#7923; qu&aacute;i. V&#432;&#417;ng Ng&#7919; Y&ecirc;n, A Ch&acirc;u, A B&iacute;ch ba ng&#432;&#7901;i bi&#7871;t &#272;o&agrave;n D&#7921; ho&agrave;n to&agrave;n kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng l&#7841;i c&agrave;ng kinh ng&#7841;c v&#7841;n ph&#7847;n.</p>

<p>Trong &#273;&aacute;m v&otilde; s&#297; T&acirc;y H&#7841; &#273;&#7897;t nhi&ecirc;n c&oacute; m&#7897;t ng&#432;&#7901;i nh&#7843;y ra, th&acirc;n h&igrave;nh cao ngh&#7879;u nh&#432; c&acirc;y tre mi&#7877;u nh&#432;ng th&acirc;n th&#7911; nhanh nh&#7865;n d&#7883; th&#432;&#7901;ng, hai tay c&#7847;m m&#7897;t lo&#7841;i binh kh&iacute; k&#7923; l&#7841;, c&aacute;n d&agrave;i ch&#7915;ng ba th&#432;&#7899;c m&#7897;t &#273;&#7847;u l&agrave; c&#432;&#417;ng tr&#7843;o h&igrave;nh n&#259;m ng&oacute;n tay. &#272;o&agrave;n D&#7921; nh&#7853;n ra y ch&iacute;nh l&agrave; ng&#432;&#7901;i &#273;&#7913;ng th&#7913; t&#432; trong Thi&ecirc;n H&#7841; T&#7913; &Aacute;c, C&ugrave;ng Hung C&#7921;c &Aacute;c V&acirc;n Trung H&#7841;c n&ecirc;n ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng l&#7869; c&#7843; b&#7889;n t&ecirc;n &#273;&#7841;i &aacute;c n&agrave;y &#273;&#7873;u &#273;&#7847;u nh&#7853;p n&#432;&#7899;c T&acirc;y H&#7841;?&rdquo; Ch&agrave;ng &#273;&#7875; &yacute; nh&igrave;n nh&#7919;ng ng&#432;&#7901;i c&#7911;a n&#432;&#7899;c T&acirc;y H&#7841; qu&#7843; nhi&ecirc;n th&#7845;y V&ocirc; &Aacute;c B&#7845;t T&aacute;c Di&#7879;p Nh&#7883; N&#432;&#417;ng &#273;ang b&#7891;ng m&#7897;t &#273;&#7913;a tr&#7867;, mi&#7879;ng m&#7911;m m&#7881;m c&#432;&#7901;i &#273;&#7913;ng trong &#273;&oacute;, c&oacute; &#273;i&#7873;u kh&ocirc;ng th&#7845;y ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7847;u &Aacute;c Qu&aacute;n M&atilde;n Doanh &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh m&agrave; th&ocirc;i. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Ch&#7881; c&#7847;n th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh kh&ocirc;ng c&oacute; n&#417;i &#273;&acirc;y, nh&#7883; &aacute;c v&agrave; t&#7913; &aacute;c th&igrave; C&aacute;i Bang c&oacute; th&#7875; &#273;&#7889;i ph&oacute; &#273;&#432;&#7907;c.&rdquo;</p>

<p>Th&igrave; ra Thi&ecirc;n H&#7841; T&#7913; &Aacute;c t&#7915; &#272;&#7841;i L&yacute; th&#7845;t th&#7871; ch&#7841;y l&ecirc;n h&#432;&#7899;ng b&#7855;c, g&#7863;p ph&#7843;i s&#7913; gi&#7843; c&#7911;a T&acirc;y H&#7841; Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng &#273;i rao t&igrave;m cao th&#7911; v&otilde; h&#7885;c, b&#7885;n ch&uacute;ng li&#7873;n &#273;&#7847;u nh&#7853;p cho &#273;&#7905; l&#7867; loi. B&#7889;n ng&#432;&#7901;i &#273;&oacute; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng bi&#7871;t ch&#7915;ng n&agrave;o, ch&#7881; c&#7847;n gi&#7903; m&#7897;t ch&uacute;t ra l&agrave; &#273;&#432;&#7907;c &#273;&oacute;n nh&#7853;n ngay. K&#7923; n&agrave;y &#273;i qua Bi&#7879;n L&#432;&#417;ng, H&aacute;ch Li&ecirc;n Thi&#7871;t Th&#7909; d&#7851;n b&#7885;n h&#7885; theo c&#361;ng kh&aacute; tr&#7885;ng v&#7885;ng. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh t&#7921; ngh&#297; th&acirc;n ph&#7853;n cao sang, tuy c&#361;ng &#7903; trong Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng nh&#432;ng &#273;i &#273;&#7913;ng ri&ecirc;ng kh&ocirc;ng ch&#7883;u ki&#7873;m th&uacute;c n&ecirc;n kh&ocirc;ng &#273;i chung v&#7899;i m&#7885;i ng&#432;&#7901;i.</p>

<p>V&acirc;n Trung H&#7841;c k&ecirc;u l&ecirc;n:</p>

<p>- T&#432;&#7899;ng qu&acirc;n ch&uacute;ng ta mu&#7889;n coi hai tuy&#7879;t k&#7929; c&#7911;a C&aacute;i Bang xem b&#7885;n &#259;n m&agrave;y ch&uacute;ng bay c&oacute; b&#7843;n l&atilde;nh th&#7921;c hay ch&#7881; gi&#7887;i t&agrave;i n&oacute;i kho&aacute;c, mau mau ra &#273;&acirc;y.</p>

<p>H&#7873; tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- &#272;&#7875; ta ra cao th&#7845;p m&#7897;t phen.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o d&#7863;n:</p>

<p>- G&atilde; n&agrave;y khinh c&ocirc;ng r&#7845;t cao c&#432;&#7901;ng, H&#7873; huynh &#273;&#7879; ph&#7843;i c&#7849;n th&#7853;n.</p>

<p>H&#7873; tr&#432;&#7903;ng l&atilde;o &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>&Ocirc;ng ta x&aacute;ch c&#432;&#417;ng tr&#432;&#7907;ng, &#273;i &#273;&#7871;n &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t V&acirc;n Trung H&#7841;c n&oacute;i:</p>

<p>- Tuy&#7879;t k&#7929; c&#7911;a b&#7843;n bang c&#361;ng t&ugrave;y ng&#432;&#7901;i m&agrave; d&ugrave;ng. Nh&#7919;ng k&#7867; v&ocirc; danh ti&#7875;u t&#7889;t nh&#432; c&aacute;c h&#7841; vi&#7879;c g&igrave; ph&#7843;i d&ugrave;ng &#273;&#7871;n &#272;&#7843; C&#7849;u B&#7893;ng Ph&aacute;p? Coi chi&ecirc;u &#273;&acirc;y!</p>

<p>&Ocirc;ng ta vung c&#432;&#417;ng tr&#432;&#7907;ng l&ecirc;n ti&#7871;ng gi&oacute; nghe v&ugrave; v&ugrave; &#273;&aacute;nh x&eacute;o xu&#7889;ng vai V&acirc;n Trung H&#7841;c. H&#7873; tr&#432;&#7903;ng l&atilde;o th&acirc;n h&igrave;nh l&ugrave;n m&#7853;p th&#7871; nh&#432;ng chi&#7871;c g&#7853;y s&#7855;t trong tay d&agrave;i &#273;&#7871;n h&#417;n m&#7897;t tr&#432;&#7907;ng, m&#7897;t khi m&uacute;a l&ecirc;n tuy V&acirc;n Trung H&#7841;c ng&#432;&#7901;i cao nh&#432; th&#7871; nh&#432;ng v&#7851;n c&oacute; th&#7875; &#273;&#7853;p t&#7915; tr&ecirc;n cao xu&#7889;ng. V&acirc;n Trung H&#7841;c nghi&ecirc;ng qua tr&aacute;nh &#273;&#432;&#7907;c, nghe b&igrave;nh m&#7897;t ti&#7871;ng &#273;&#7845;t c&aacute;t v&#259;ng l&ecirc;n t&#7913; t&aacute;n, c&#432;&#417;ng tr&#432;&#7907;ng &#273;&aacute;nh xu&#7889;ng l&otilde;m v&agrave;o c&#7843; th&#432;&#7899;c. V&acirc;n Trung H&#7841;c bi&#7871;t ch&acirc;n l&#7921;c c&#7911;a m&igrave;nh k&eacute;m &ocirc;ng ta xa n&ecirc;n ch&#7881; tho&#7855;t m&#7897;t c&aacute;i l&#7841;ng qua b&ecirc;n &#273;&ocirc;ng, v&#7909;t qua b&ecirc;n t&acirc;y s&#7917; d&#7909;ng khinh c&ocirc;ng &#273;&aacute;nh v&#7901;n v&#7901;n, H&#7873; tr&#432;&#7903;ng l&atilde;o m&uacute;a c&#432;&#417;ng tr&#432;&#7907;ng th&agrave;nh m&#7897;t v&ograve;ng tr&#7855;ng x&oacute;a nh&#432;ng tr&#432;&#7899;c sau v&#7851;n kh&ocirc;ng ch&#7841;m &#273;&#432;&#7907;c &#273;&#7871;n v&#7841;t &aacute;o c&#7911;a V&acirc;n Trung H&#7841;c.</p>

<p>&#272;o&agrave;n D&#7921; c&ograve;n &#273;ang ng&#7849;n ng&#417; nh&igrave;n xu&#7845;t th&#7847;n b&#7895;ng b&ecirc;n tai nghe m&#7897;t gi&#7885;ng th&#7853;t &ecirc;m d&#7883;u n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, m&igrave;nh gi&uacute;p ai b&acirc;y gi&#7901;?</p>

<p>&#272;o&agrave;n D&#7921; nghi&ecirc;ng &#273;&#7847;u nh&igrave;n qua th&#7845;y &#273;&oacute; l&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n, trong l&ograve;ng t&#7921; nhi&ecirc;n th&#7845;y l&acirc;ng l&acirc;ng s&#7843;ng kho&aacute;i v&#7897;i h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave;&hellip; c&aacute;i g&igrave; m&agrave; b&#7843;o gi&uacute;p ai?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- G&atilde; cao ngh&#7879;u kia l&agrave; b&#7841;n c&#7911;a h&#7885;c tr&ograve; anh, c&ograve;n &ocirc;ng gi&agrave; &#259;n m&agrave;y l&ugrave;n m&#7853;p th&igrave; l&agrave; h&#7841; thu&#7897;c c&#7911;a b&#7843; huynh<a id="annotated_16.11" name="annotated_16.11"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(16.11)</font></sup></font></a> anh. Hai ng&#432;&#7901;i c&agrave;ng &#273;&#7845;u c&agrave;ng &aacute;c li&#7879;t anh ngh&#297; m&igrave;nh n&ecirc;n gi&uacute;p b&ecirc;n n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- G&atilde; h&#7885;c tr&ograve; c&#7911;a t&ocirc;i l&agrave; &#273;&#7913;a &aacute;c nh&acirc;n, c&ograve;n t&ecirc;n cao g&#7847;y n&agrave;y t&iacute;nh t&igrave;nh l&#7841;i c&agrave;ng t&#7891;i b&#7841;i h&#417;n n&#7919;a, &#273;&#7915;ng gi&uacute;p y l&agrave;m g&igrave;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n tr&#7847;m ng&acirc;m &#273;&aacute;p:</p>

<p>- H&#7915;, th&#7871; nh&#432;ng c&#7843; l&#361; &#259;n m&agrave;y &#273;&atilde; &#273;u&#7893;i b&#7843; huynh anh &#273;i kh&ocirc;ng &#273;&#7875; &ocirc;ng ta l&agrave;m bang ch&#7911; n&#7919;a, l&#7841;i vu oan cho bi&#7875;u ca t&ocirc;i, t&ocirc;i gh&eacute;t h&#7885; l&#7855;m.</p>

<p>Trong t&acirc;m t&#432; m&#7897;t c&ocirc; g&aacute;i nh&#432; n&agrave;ng, ai &#273;&#7889;i v&#7899;i bi&#7875;u ca n&agrave;ng kh&ocirc;ng t&#7889;t, ng&#432;&#7901;i &#273;&oacute; tr&#7903; th&agrave;nh k&#7867; t&#7879; m&#7841;t nh&#7845;t thi&ecirc;n h&#7841; n&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- &Ocirc;ng gi&agrave; l&ugrave;n m&#7853;p kia s&#7917; d&#7909;ng hai m&#432;&#417;i b&#7889;n &#273;&#432;&#7901;ng Ph&#7909;c Ma Tr&#432;&#7907;ng c&#7911;a Ng&#361; &#272;&agrave;i S&#417;n nh&#432;ng v&igrave; &ocirc;ng ta l&ugrave;n qu&aacute; th&agrave;nh th&#7917; hai chi&ecirc;u T&#7847;n V&#432;&#417;ng Ti&ecirc;n Th&#7841;ch,<a id="annotated_16.12" name="annotated_16.12"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(16.12)</font></sup></font></a> &#272;&#7841;i B&#7857;ng Tri&#7875;n X&iacute; kh&ocirc;ng &#273;&#432;&#7907;c hay cho l&#7855;m. Ch&#7881; c&#7847;n t&#7845;n c&ocirc;ng v&agrave;o h&#7841; b&agrave;n b&ecirc;n m&eacute; ph&#7843;i l&agrave; &ocirc;ng ta s&#7869; kh&ocirc;ng ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c &#273;&acirc;u. Th&#7871; nh&#432;ng g&atilde; cao g&#7847;y kia nh&igrave;n kh&ocirc;ng ra, l&#7841;i t&#432;&#7903;ng h&#7841; b&agrave;n &ocirc;ng gi&agrave; l&ugrave;n v&#7919;ng l&#7855;m, tr&ocirc;ng v&#7853;y m&agrave; kh&ocirc;ng ph&#7843;i v&#7853;y.</p>

<p>Gi&#7885;ng n&agrave;ng n&oacute;i r&#7845;t nh&#7887; th&#7871; nh&#432;ng nh&#7919;ng cao th&#7911; n&#7897;i c&ocirc;ng tinh th&acirc;m &#7903; &#273;&#432;&#417;ng tr&#432;&#7901;ng &#273;&#7873;u nghe th&#7845;y c&#7843;. Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; h&#7847;u h&#7871;t bi&#7871;t v&otilde; c&ocirc;ng gia s&#7889; c&#7911;a H&#7873; tr&#432;&#7903;ng l&atilde;o nh&#432;ng khuy&#7871;t &#273;i&#7875;m &#7903; ch&#7895; n&agrave;o th&igrave; l&#7841;i ch&#7859;ng m&#7845;y ai nh&igrave;n ra, &#273;&#7871;n khi nghe V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#7881; &#273;i&#7875;m, b&#7845;y gi&#7901; m&#7899;i th&#7845;y qu&#7843; l&agrave; kh&ocirc;ng sai. H&#7873; tr&#432;&#7903;ng l&atilde;o khi s&#7917; d&#7909;ng chi&ecirc;u T&#7847;n V&#432;&#417;ng Ti&ecirc;n Th&#7841;ch v&agrave; &#272;&#7841;i B&#7857;ng Tri&#7875;n X&iacute; qu&#7843; th&#7853;t uy m&atilde;nh h&#7919;u d&#432;, tr&#7847;m tr&#7885;ng b&#7845;t t&uacute;c, h&#7841; b&agrave;n c&oacute; ch&uacute;t nh&#432;&#7907;c &#273;i&#7875;m.</p>

<p>V&acirc;n Trung H&#7841;c quay sang li&#7871;c V&#432;&#417;ng Ng&#7919; Y&ecirc;n, khen:</p>

<p>- C&ocirc; b&eacute; xinh x&#7855;n qu&aacute;, l&#7841;i c&oacute; m&#7855;t tinh &#273;&#7901;i, theo ta l&agrave;m v&#7907; th&igrave; th&#7853;t ph&#7843;i.</p>

<p>Y v&#7915;a n&oacute;i xong, c&#432;&#417;ng tr&#7843;o trong tay li&#7873;n t&#7845;n c&ocirc;ng b&ecirc;n d&#432;&#7899;i H&#7873; tr&#432;&#7903;ng l&atilde;o ba chi&ecirc;u li&ecirc;n ti&#7871;p, chi&ecirc;u th&#7913; ba H&#7873; tr&#432;&#7903;ng l&atilde;o &#273;&#7905; kh&ocirc;ng k&#7883;p, nghe xo&#7841;t m&#7897;t ti&#7871;ng, &#273;&ugrave;i b&#7883; V&acirc;n Trung H&#7841;c m&oacute;c m&#7897;t &#273;&#432;&#7901;ng d&agrave;i, l&#7853;p t&#7913;c t&#432;&#417;m m&aacute;u ra.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n nghe V&acirc;n Trung H&#7841;c khen m&igrave;nh xinh &#273;&#7865;p c&oacute; v&#7867; th&iacute;ch l&#7855;m, nh&#7919;ng l&#7901;i khinh b&#7841;c c&#7911;a y kh&ocirc;ng &#273;&#7875; v&agrave;o &#273;&acirc;u, m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- R&otilde; x&#7845;u ch&#432;a? Ng&#432;&#417;i c&oacute; c&aacute;i g&igrave; hay? Ta kh&ocirc;ng l&#7845;y ng&#432;&#417;i &#273;&acirc;u.</p>

<p>V&acirc;n Trung H&#7841;c l&#7845;y l&agrave;m kho&aacute;i tr&iacute; n&oacute;i:</p>

<p>- Sao l&#7841;i kh&ocirc;ng l&#7845;y? Ch&#7855;c l&agrave; t&#7841;i c&oacute; c&aacute;i t&ecirc;n m&#7863;t tr&#7855;ng &#273;&#7913;ng kia ch&#7913; g&igrave;? &#272;&#7875; ta gi&#7871;t &yacute; trung nh&acirc;n c&#7911;a c&ocirc; tr&#432;&#7899;c, xem c&oacute; ch&#7883;u l&#7845;y ta kh&ocirc;ng n&agrave;o?</p>

<p>C&acirc;u n&oacute;i &#273;&oacute; ph&#7841;m v&agrave;o &#273;&#7841;i k&#7925; c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n, m&#7863;t n&agrave;ng li&#7873;n cau l&#7841;i kh&ocirc;ng th&egrave;m nh&igrave;n &#273;&#7871;n y n&#7919;a. V&acirc;n Trung H&#7841;c &#273;ang toan n&oacute;i th&ecirc;m m&#7845;y c&acirc;u ch&#7899;t nh&#7843;, Ng&ocirc; tr&#432;&#7903;ng l&atilde;o trong C&aacute;i Bang &#273;&atilde; nh&#7843;y ra gi&#417; thanh qu&#7881; &#273;&#7847;u &#273;ao ch&eacute;m li&ecirc;n ti&#7871;p b&ecirc;n tr&aacute;i b&#7889;n nh&aacute;t, b&ecirc;n ph&#7843;i b&#7889;n nh&aacute;t, tr&ecirc;n b&#7889;n nh&aacute;t, d&#432;&#7899;i b&#7889;n nh&aacute;t, b&#7889;n l&#7847;n b&#7889;n t&#7893;ng c&#7897;ng m&#432;&#7901;i s&aacute;u l&#7847;n, th&#7871; &#273;ao c&#7921;c k&#7923; c&#432;&#417;ng m&atilde;nh. V&acirc;n Trung H&#7841;c kh&ocirc;ng bi&#7871;t &#273;ao ph&aacute;p c&#7911;a &ocirc;ng ta th&#7871; n&agrave;o ch&#7881; c&ograve;n n&eacute; &#273;&ocirc;ng tr&aacute;nh t&acirc;y, r&#7909;t &#273;&#7847;u xu&#7889;ng, nh&#7843;y d&#7921;ng l&ecirc;n th&#7853;t l&agrave; cu&#7889;ng qu&iacute;t.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;ao ph&aacute;p c&#7911;a Ng&ocirc; tr&#432;&#7903;ng l&atilde;o l&agrave; T&#7913; T&#432;&#7907;ng L&#7909;c H&#7907;p &#272;ao, b&ecirc;n trong c&oacute; ch&#7913;a b&aacute;t qu&aacute;i sinh kh&#7855;c bi&#7871;n h&oacute;a g&atilde; g&#7847;y cao kia &#273;&acirc;u c&oacute; bi&#7871;t &#273;&#432;&#7907;c. Gi&aacute; nh&#432; y s&#7917; d&#7909;ng H&#7841;c X&agrave; B&aacute;t &#272;&#7843; th&igrave; T&#7913; T&#432;&#7907;ng L&#7909;c H&#7907;p &#272;ao ph&aacute; d&#7877; nh&#432; ch&#417;i.</p>

<p>Ng&#432;&#7901;i trong C&aacute;i Bang nghe n&agrave;ng m&#7899;m l&#7901;i gi&uacute;p cho V&acirc;n Trung H&#7841;c, ai n&#7845;y l&#7897; v&#7867; t&#7913;c t&#7889;i, th&#7845;y V&acirc;n Trung H&#7841;c l&#7853;p t&#7913;c bi&#7871;n chi&ecirc;u, xo&#7841;c hai ch&acirc;n, c&#432;&#417;ng tr&#7843;o qu&#7841;t ngang tr&ocirc;ng ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t con chim h&#7841;c. V&#432;&#417;ng Ng&#7919; Y&ecirc;n gh&eacute; tai &#272;o&agrave;n D&#7921; n&oacute;i th&#7847;m:</p>

<p>- G&atilde; s&#7871;u v&#432;&#7901;n kia b&#7883; v&agrave;o tr&ograve;ng c&#7911;a t&ocirc;i r&#7891;i, kh&ocirc;ng ch&#7915;ng tay tr&aacute;i c&#7911;a y b&#7883; ch&eacute;m &#273;&#7913;t.</p>

<p>&#272;o&agrave;n D&#7921; l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- Sao th&#7871;?</p>

<p>Ch&#7881; th&#7845;y Ng&ocirc; tr&#432;&#7903;ng l&atilde;o &#273;ao ph&aacute;p ng&#432;ng tr&#7885;ng, nghi&ecirc;ng &#273;ao h&#7899;t qua, t&#432;&#7903;ng ch&#7915;ng kh&ocirc;ng ra ch&#432;&#417;ng c&uacute; g&igrave;, ra tay m&#7895;i l&uacute;c m&#7897;t ch&#7853;m, &#273;&#7897;t nhi&ecirc;n ch&eacute;m v&#7909;t ba &#273;ao th&#7853;t nhanh, b&#7841;ch quang th&#7845;p tho&aacute;ng. V&acirc;n Trung H&#7841;c &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng kinh ho&agrave;ng, l&#432;ng b&agrave;n tay tr&aacute;i &#273;&atilde; b&#7883; l&#432;&#7905;i &#273;ao ch&eacute;m tr&uacute;ng, c&#432;&#417;ng tr&#7843;o trong tay c&#7847;m kh&ocirc;ng v&#7919;ng, nghe keng m&#7897;t ti&#7871;ng r&#417;i ngay xu&#7889;ng &#273;&#7845;t. C&#361;ng may th&acirc;n ph&aacute;p y th&#7853;t nhanh, k&#7883;p nh&#7843;y ng&#432;&#7907;c v&#7873; sau n&eacute; &#273;&#432;&#7907;c ba &#273;ao t&#7845;n c&ocirc;ng ti&#7871;p theo c&#7911;a Ng&ocirc; tr&#432;&#7903;ng l&atilde;o.</p>

<p>Ng&ocirc; tr&#432;&#7903;ng l&atilde;o &#273;i t&#7899;i tr&#432;&#7899;c m&#7863;t V&#432;&#417;ng Ng&#7919; Y&ecirc;n, d&#7921;ng &#273;ao l&ecirc;n n&oacute;i:</p>

<p>- &#272;a t&#7841; c&ocirc; n&#432;&#417;ng.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- K&#7923; M&ocirc;n Tam T&agrave;i &#272;ao c&#7911;a Ng&ocirc; tr&#432;&#7903;ng l&atilde;o qu&#7843; l&agrave; tinh di&#7879;u.</p>

<p>Ng&ocirc; tr&#432;&#7903;ng l&atilde;o kinh ng&#7841;c ngh&#297; th&#7847;m: &ldquo;H&oacute;a ra c&ocirc; ta v&#7889;n bi&#7871;t &#273;ao ph&aacute;p c&#7911;a ta r&#7891;i.&rdquo; Th&igrave; ra V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#7889; &yacute; n&oacute;i &#273;ao ph&aacute;p c&#7911;a Ng&ocirc; tr&#432;&#7903;ng l&atilde;o th&agrave;nh T&#7913; T&#432;&#7907;ng L&#7909;c H&#7907;p &#272;ao, r&#7891;i theo chi&ecirc;u s&#7889; c&#7911;a V&acirc;n Trung H&#7841;c li&#7879;u ch&#7915;ng y bi&#7871;t s&#7917; d&#7909;ng H&#7841;c X&agrave; B&aacute;t &#272;&#7843; d&#7909; y v&agrave;o ch&#7895; b&#7883; ch&#7871; ng&#7921;, qu&#7843; nhi&ecirc;n b&agrave;n tay su&yacute;t n&#7919;a b&#7883; ch&eacute;m &#273;&#7913;t.</p>

<p>G&atilde; m&#361;i to gi&#7885;ng n&oacute;i kh&oacute; nghe &#273;&#7913;ng b&ecirc;n c&#7841;nh H&aacute;ch Li&ecirc;n Thi&#7871;t Th&#7909; t&ecirc;n l&agrave; N&#7895; Nhi H&#7843;i, th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#7881; n&oacute;i v&agrave;i c&acirc;u &#273;&atilde; gi&uacute;p V&acirc;n Trung H&#7841;c &#273;&#7843; th&#432;&#417;ng H&#7873; tr&#432;&#7903;ng l&atilde;o r&#7891;i l&#7841;i ch&#7881; v&agrave;i c&acirc;u khi&#7871;n cho Ng&ocirc; tr&#432;&#7903;ng l&atilde;o &#273;&#7843; th&#432;&#417;ng V&acirc;n Trung H&#7841;c n&ecirc;n quay sang n&oacute;i v&#7899;i H&aacute;ch Li&ecirc;n Thi&#7871;t Th&#7909;:</p>

<p>- T&#432;&#7899;ng qu&acirc;n, c&ocirc; g&aacute;i ng&#432;&#7901;i H&aacute;n kia th&#7853;t l&agrave; k&#7923; l&#7841;, chi b&#7857;ng b&#7855;t v&#7873; Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng, &eacute;p th&#7893; l&#7897; nh&#7919;ng g&igrave; y th&#7883; bi&#7871;t th&#7875; n&agrave;o c&#361;ng c&oacute; &#273;&#7841;i d&#7909;ng.</p>

<p>H&aacute;ch Li&ecirc;n Thi&#7871;t Th&#7909; &#273;&aacute;p:</p>

<p>- Hay l&#7855;m! Ng&#432;&#417;i t&#7899;i b&#7855;t n&oacute; v&#7873; &#273;i.</p>

<p>N&#7895; Nhi H&#7843;i g&atilde;i &#273;&#7847;u, ngh&#297; b&#7909;ng: &ldquo;C&aacute;i t&iacute;nh c&#7911;a t&#432;&#7899;ng qu&acirc;n th&#7853;t kh&oacute; ch&#417;i, m&#7895;i l&#7847;n ta hi&#7871;n k&#7871; g&igrave; y &#273;&#7873;u ch&#7881; n&oacute;i: &lsquo;Hay l&#7855;m, ng&#432;&#417;i l&agrave;m &#273;i.&rsquo; Hi&#7871;n k&#7871; th&igrave; d&#7877; l&agrave;m m&#7899;i kh&oacute;, xem ra ti&#7875;u c&ocirc; n&#432;&#417;ng kia v&otilde; c&ocirc;ng cao si&ecirc;u kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; k&#7875;, ta d&#7841;i g&igrave; l&#7897; c&aacute;i d&#7903; ra tr&#432;&#7899;c m&#7863;t c&ocirc; ta. H&ocirc;m nay ch&iacute;nh l&agrave; l&uacute;c b&#7885;n &#259;n m&agrave;y t&#7909; t&#7853;p n&#417;i &#273;&acirc;y, t&#7889;t h&#417;n h&#7871;t l&agrave; ti&ecirc;n h&#7841; th&#7911; vi c&#432;&#7901;ng.&rdquo; Y gi&#417; tay ra hi&#7879;u, b&#7889;n t&ecirc;n h&#7841; thu&#7897;c l&#7853;p t&#7913;c &#273;i ra.</p>

<p>N&#7895; Nhi H&#7843;i ti&#7871;n l&ecirc;n m&#7845;y b&#432;&#7899;c n&oacute;i:</p>

<p>- T&#7915; tr&#432;&#7903;ng l&atilde;o, t&#432;&#7899;ng qu&acirc;n ch&uacute;ng ta mu&#7889;n xem &#272;&#7843; C&#7849;u B&#7893;ng Ph&aacute;p v&agrave; H&agrave;ng Long Th&#7853;p B&aacute;t Ch&#432;&#7903;ng, c&aacute;c ng&#432;&#417;i c&oacute; g&igrave; hay th&igrave; &#273;&#432;a ra, c&ograve;n nh&#432; kh&ocirc;ng bi&#7871;t, b&#7885;n ta kh&ocirc;ng c&oacute; h&#417;i &#273;&acirc;u m&agrave; ch&#7901;, th&ocirc;i ta &#273;i &#273;&acirc;y.</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o c&#432;&#7901;i kh&#7849;y &#273;&aacute;p:</p>

<p>- C&aacute;c cao th&#7911; trong Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng c&#7911;a qu&iacute; qu&#7889;c, khoe m&igrave;nh v&otilde; c&ocirc;ng h&#7841;ng nh&#7845;t, h&oacute;a ra ch&#7881; b&igrave;nh th&#432;&#7901;ng kh&ocirc;ng c&oacute; g&igrave; xu&#7845;t s&#7855;c, n&#7871;u nh&#432; mu&#7889;n xem &#272;&#7843; C&#7849;u B&#7893;ng Ph&aacute;p v&agrave; H&agrave;ng Long Th&#7853;p B&aacute;t Ch&#432;&#7903;ng e r&#7857;ng ch&#432;a x&#7913;ng.</p>

<p>N&#7895; Nhi H&#7843;i n&oacute;i:</p>

<p>- Th&#7871; n&agrave;o m&#7899;i x&#7913;ng?</p>

<p>T&#7915; tr&#432;&#7903;ng l&atilde;o &#273;&aacute;p:</p>

<p>- Tr&#432;&#7899;c h&#7871;t ph&#7843;i &#273;&aacute;nh b&#7841;i b&#7885;n &#259;n m&agrave;y v&ocirc; t&iacute;ch s&#7921; ch&uacute;ng ta &#273;&atilde;, &#273;&#7847;u n&atilde;o c&#7911;a C&aacute;i Bang l&uacute;c &#273;&oacute; m&#7899;i ra m&#7863;t&hellip;</p>

<p>&Ocirc;ng v&#7915;a n&oacute;i t&#7899;i &#273;&acirc;y &#273;&#7897;t nhi&ecirc;n ho s&ugrave; s&#7909;, ti&#7871;p theo hai m&#7855;t &#273;au nh&#7913;c kh&ocirc;ng sao m&#7903; ra &#273;&#432;&#7907;c, n&#432;&#7899;c m&#7855;t ch&#7843;y d&#7847;m d&#7873; n&ecirc;n kinh h&atilde;i v&#7897;i nh&#7843;y v&#7885;t l&ecirc;n, n&iacute;n th&#7903; &#273;&aacute; lu&ocirc;n ba c&aacute;i. N&#7895; Nhi H&#7843;i kh&ocirc;ng ng&#7901; &ocirc;ng gi&agrave; t&oacute;c &#273;&atilde; tr&#7855;ng x&oacute;a nh&#432;ng n&oacute;i &#273;&aacute;nh l&agrave; &#273;&aacute;nh ngay, th&acirc;n th&#7911; l&#7841;i c&ograve;n nhanh &#273;&#7871;n th&#7871; v&#7897;i v&agrave;ng tr&aacute;nh ra nh&#432;ng ch&#7881; tr&aacute;nh &#273;&#432;&#7907;c ch&#7895; y&#7871;u h&#7841;i tr&ecirc;n ng&#7921;c, &#273;&#7847;u vai v&#7851;n b&#7883; &#273;&aacute; tr&uacute;ng, l&#7843;o &#273;&#7843;o m&#7845;y c&aacute;i m&#7899;i m&#432;&#7907;n th&#7871; nh&#7843;y v&#7885;t v&#7873; sau. T&#7915; tr&#432;&#7903;ng l&atilde;o nh&#7843;y l&ecirc;n l&#7847;n th&#7913; hai c&ograve;n &#273;ang &#7903; tr&ecirc;n kh&ocirc;ng &#273;&atilde; th&#7845;y ch&acirc;n tay u&#7875; o&#7843;i, r&#417;i xu&#7889;ng &#273;&#7845;t &#273;&aacute;nh b&#7883;ch m&#7897;t c&aacute;i.</p>

<p>Ng&#432;&#7901;i c&#7911;a C&aacute;i Bang k&ecirc;u r&eacute;o om s&ograve;m:</p>

<p>- Kh&ocirc;ng xong r&#7891;i, b&#7885;n Th&aacute;t t&#7917; ch&#417;i b&#7849;n.</p>

<p>- M&#7855;t t&ocirc;i d&iacute;nh c&aacute;i g&igrave; th&#7871; n&agrave;y?</p>

<p>- T&ocirc;i kh&ocirc;ng m&#7903; m&#7855;t &#273;&#432;&#7907;c.</p>

<p>M&#7885;i ng&#432;&#7901;i ai n&#7845;y m&#7855;t &#273;au &#273;&#7899;n, n&#432;&#7899;c m&#7855;t &#273;&#7847;m &#273;&igrave;a. V&#432;&#417;ng Ng&#7919; Y&ecirc;n, A Ch&acirc;u, A B&iacute;ch ba ng&#432;&#7901;i c&#361;ng ch&#7883;u chung s&#7889; ph&#7853;n kh&ocirc;ng sao m&#7903; m&#7855;t &#273;&#432;&#7907;c.</p>

<p>Th&igrave; ra ch&#7881; trong kho&#7843;nh kh&#7855;c, ng&#432;&#7901;i T&acirc;y H&#7841; &#273;&atilde; tung ra Bi T&ocirc; Thanh Phong<a id="annotated_16.13" name="annotated_16.13"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(16.13)</font></sup></font></a> l&agrave; m&#7897;t lo&#7841;i &#273;&#7897;c kh&iacute; kh&ocirc;ng m&ugrave;i v&#7883;, kh&ocirc;ng m&#7847;u s&#7855;c. Thu&#7889;c n&agrave;y ch&#7871; th&agrave;nh n&#432;&#7899;c l&#7845;y t&#7915; nh&#7919;ng &#273;&#7897;c v&#7853;t trong Hoan H&#7881; C&#7889;c ngo&agrave;i &#272;&#7841;i Tuy&#7871;t S&#417;n n&#432;&#7899;c T&acirc;y H&#7841;, b&igrave;nh th&#7901;i &#273;&#7875; trong b&igrave;nh, ng&#432;&#7901;i h&#7841; &#273;&#7897;c khi s&#7917; d&#7909;ng nh&eacute;t s&#7861;n thu&#7889;c gi&#7843;i trong m&#361;i, khi m&#7903; n&#7855;p l&#7853;p t&#7913;c &#273;&#7897;c th&#7911;y bi&#7871;n th&agrave;nh h&#417;i bay ra, thoang tho&#7843;ng nh&#432; gi&oacute; nh&#7865; n&ecirc;n d&ugrave; ng&#432;&#7901;i c&oacute; tinh &yacute; c&aacute;ch n&agrave;o c&#361;ng kh&ocirc;ng ph&aacute;t gi&aacute;c &#273;&#432;&#7907;c, &#273;&#7871;n khi m&#7855;t th&#7845;y &#273;au nh&oacute;i th&igrave; &#273;&#7897;c kh&iacute; &#273;&atilde; x&acirc;m nh&#7853;p &#273;&#7847;u n&atilde;o.</p>

<p>Ng&#432;&#7901;i tr&uacute;ng &#273;&#7897;c n&#432;&#7899;c m&#7855;t &#273;&#7847;m &#273;&igrave;a n&ecirc;n g&#7885;i l&agrave; &ldquo;bi&rdquo;, to&agrave;n th&acirc;n kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c n&ecirc;n g&#7885;i l&agrave; &ldquo;t&ocirc;&rdquo;, &#273;&#7897;c kh&iacute; kh&ocirc;ng m&agrave;u s&#7855;c, kh&ocirc;ng m&ugrave;i v&#7883; n&ecirc;n g&#7885;i l&agrave; &ldquo;thanh phong.&rdquo;</p>

<p>Ch&#7881; nghe &ldquo;&ocirc;i chao&rdquo;, &ldquo;tr&#7901;i &#417;i&rdquo; li&ecirc;n ti&#7871;p, qu&#7847;n c&aacute;i thi nhau ng&atilde; g&#7909;c. &#272;o&agrave;n D&#7921; v&igrave; &#273;&atilde; &#259;n ph&#7843;i M&atilde;ng C&#7893; Chu C&aacute;p, v&#7841;n &#273;&#7897;c b&#7845;t x&acirc;m Bi T&ocirc; Thanh Phong tuy &#273;&atilde; h&uacute;t v&agrave;o m&#361;i r&#7891;i nh&#432;ng ch&agrave;ng kh&ocirc;ng &rdquo;bi&rdquo; m&agrave; c&#361;ng ch&#7859;ng &ldquo;t&ocirc;&rdquo;, th&#7845;y b&#7885;n &#259;n m&agrave;y c&ugrave;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n, A Ch&acirc;u, A B&iacute;ch ai n&#7845;y t&#7887; v&#7867; &#273;au &#273;&#7899;n ch&#7859;ng hi&#7875;u t&#7841;i sao, trong b&#7909;ng kh&ocirc;ng kh&#7887;i ho&#7843;ng h&#7889;t.</p>

<p>N&#7895; Nhi H&#7843;i l&#7899;n ti&#7871;ng h&ograve; h&eacute;t, ch&#7881; huy b&#7885;n v&otilde; s&#297; tr&oacute;i ng&#432;&#7901;i trong C&aacute;i Bang, c&ograve;n m&igrave;nh th&igrave; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t V&#432;&#417;ng Ng&#7919; Y&ecirc;n, gi&#417; tay toan n&#7855;m c&#7893; tay n&agrave;ng. &#272;o&agrave;n D&#7921; qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i l&agrave;m g&igrave; th&#7871;?</p>

<p>Trong c&#417;n g&#7845;p g&aacute;p, ng&oacute;n tay tr&#7887; tay ph&#7843;i b&uacute;ng m&#7897;t c&aacute;i, m&#7897;t lu&#7891;ng ch&acirc;n kh&iacute; t&#7915; &#273;&#7847;u ng&oacute;n tay b&#7855;n v&#7885;t ra nghe v&egrave;o v&egrave;o, ch&iacute;nh l&agrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a h&#7885; &#272;o&agrave;n n&#432;&#7899;c &#272;&#7841;i L&yacute;. N&#7895; Nhi H&#7843;i ch&#432;a t&#7915;ng n&#7871;m m&ugrave;i n&ecirc;n kh&ocirc;ng &#273;&#7875; &yacute;, v&#7851;n ti&#7871;p t&#7909;c x&ocirc;ng t&#7899;i n&#7855;m tay V&#432;&#417;ng Ng&#7919; Y&ecirc;n, &#273;&#7897;t nhi&ecirc;n nghe c&#7855;c m&#7897;t ti&#7871;ng, c&aacute;nh tay ph&#7843;i kh&ocirc;ng hi&#7875;u sao &#273;&atilde; g&atilde;y l&igrave;a, treo l&#7911;ng l&#7859;ng. N&#7895; Nhi H&#7843;i th&#7843;m thi&#7871;t k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, v&#7897;i &#273;&#7913;ng l&#7841;i.</p>

<p>&#272;o&agrave;n D&#7921; c&uacute;i xu&#7889;ng b&#7891;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&ecirc;n, thi tri&#7875;n L&#259;ng Ba Vi B&#7897;, b&#432;&#7899;c l&#7879;ch qua ba b&#432;&#7899;c, l&#7841;i ngang hai b&#432;&#7899;c ch&#7841;y ra kh&#7887;i &#273;o&agrave;n ng&#432;&#7901;i. Di&#7879;p Nh&#7883; N&#432;&#417;ng tay ph&#7843;i vung ra, m&#7897;t m&#361;i &#273;&#7897;c ch&acirc;m b&#7855;n th&#7859;ng v&agrave;o l&#432;ng ch&agrave;ng. M&#361;i &#273;&#7897;c ch&acirc;m &#273;&oacute; &#273;&#432;&#7901;ng &#273;i l&#7851;n k&igrave;nh l&#7921;c nh&#7855;m r&#7845;t ch&iacute;nh x&aacute;c, &#272;o&agrave;n D&#7921; v&#7889;n kh&ocirc;ng th&#7875; n&agrave;o tr&aacute;nh &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng b&#7897; ph&aacute;p c&#7911;a ch&agrave;ng, l&uacute;c th&igrave; &#273;i x&eacute;o, l&uacute;c l&#7841;i lui v&#7873; &#273;&#7871;n khi &#273;&#7897;c ch&acirc;m &#273;&#7871;n n&#417;i th&igrave; ch&agrave;ng &#273;&atilde; &#7903; b&ecirc;n ph&#7843;i ba th&#432;&#7899;c r&#7891;i.</p>

<p>Ba t&ecirc;n h&#7843;o th&#7911; trong &#273;&aacute;m v&otilde; s&#297; T&acirc;y H&#7841; li&#7873;n nh&#7843;y l&ecirc;n ng&#7921;a, h&ograve; h&eacute;t &#273;u&#7893;i theo. &#272;o&agrave;n D&#7921; l&#7841;ng ng&#432;&#7901;i &#273;&#7871;n g&#7847;n m&#7897;t con tu&#7845;n m&atilde;, &#273;&#7863;t V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&#7857;m ngang tr&ecirc;n y&ecirc;n, sau &#273;&oacute; nh&#7843;y l&ecirc;n, gi&#7853;t c&#432;&#417;ng ch&#7841;y. V&otilde; s&#297; T&acirc;y H&#7841; v&#7889;n &#273;&atilde; canh g&aacute;c nh&#7919;ng &#273;i&#7875;m tr&#7885;ng y&#7871;u chung quanh r&#7915;ng h&#7841;nh, th&#7845;y &#272;o&agrave;n D&#7921; ch&#7841;y ra, l&#7853;p t&#7913;c ph&oacute;ng t&ecirc;n nh&#432;ng nh&#7901; c&oacute; nh&#7919;ng c&acirc;y h&#7841;nh ch&#7855;n &#273;&#7905;, h&#417;n ch&#7909;c m&#361;i lang nha v&#361; ti&#7877;n &#273;&#7873;u c&#7855;m ng&#7853;p v&agrave;o th&acirc;n c&acirc;y.</p>

<p>&#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#7921;a ngoan &#417;i l&agrave; ng&#7921;a ngoan, ng&#432;&#417;i ch&#7841;y c&agrave;ng nhanh c&agrave;ng t&#7889;t! V&#7873; nh&agrave; ta cho ng&#432;&#417;i &#259;n g&agrave;, &#259;n th&#7883;t, &#259;n c&aacute; &#259;n d&ecirc;.</p>

<p>Ch&agrave;ng qu&ecirc;n m&#7845;t m&#7897;t &#273;i&#7873;u ng&#7921;a &#273;&acirc;u c&oacute; &#259;n th&#7883;t, ch&#7881; &#259;n c&#7887; m&agrave; th&ocirc;i.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


