<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 14</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>K&#7883;ch &#7849;m thi&ecirc;n b&ocirc;i nam nhi s&#7921;</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">L&agrave;m trai cho &#273;&aacute;ng n&ecirc;n trai,<br />
Ngh&igrave;n chung s&#7843;ng kho&aacute;i so t&agrave;i m&#7897;t phen.</font></p>

<p>&#272;o&agrave;n D&#7921; &#273;&atilde; t&#7915;ng b&#7883; ph&aacute;i V&ocirc; L&#432;&#7907;ng v&agrave; bang Th&#7847;n N&ocirc;ng hi&#7871;p &#273;&aacute;p, l&#7841;i b&#7883; Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#432;&#7905;ng b&aacute;ch, b&#7883; th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh b&#7887; t&ugrave; r&#7891;i b&#7883; C&#432;u Ma Tr&iacute; b&#7855;t &#273;i, &#273;&#7871;n M&#7841;n &#272;&agrave; S&#417;n Trang ph&#7843;i l&agrave;m anh th&#7907; tr&#7891;ng hoa, tr&#7843;i qua bao nhi&ecirc;u d&agrave;y v&ograve; l&#259;ng nh&#7909;c nh&#432;ng tr&#432;&#7899;c nay ch&agrave;ng ch&#432;a t&#7915;ng c&oacute; c&aacute;i b&#7909;ng d&#7841; o&aacute;n h&#7853;n b&#7921;c b&#7897;i nh&#432; th&#7871; bao gi&#7901;.</p>

<p>Th&#7853;t ra th&igrave; &#7903; Th&iacute;nh H&#432;&#417;ng th&#7911;y t&#7841; ch&#7859;ng c&oacute; m&#7897;t ai qu&aacute; qu&#7855;t, Bao B&#7845;t &#272;&#7891;ng tuy c&oacute; &yacute; &#273;u&#7893;i kh&eacute;o ch&agrave;ng nh&#432;ng c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i c&#7841;n t&agrave;u r&aacute;o m&aacute;ng, kh&ocirc;ng ph&#7843;i nh&#432; &#273;&#7889;i ph&oacute; v&#7899;i b&#7885;n Ch&#432; B&#7843;o C&ocirc;n &#273;&aacute;nh cho g&atilde;y tay n&aacute;t vai hay nh&#432; v&#7899;i Di&ecirc;u B&aacute; &#272;&#432;&#417;ng b&#7855;t y ph&#7843;i l&#259;n ra ngo&agrave;i. V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7903; l&#7901;i b&#7843;o ch&agrave;ng &#7903; l&#7841;i th&ecirc;m m&#7897;t &#273;&ecirc;m, c&ograve;n A Ch&acirc;u, A B&iacute;ch &acirc;n c&#7847;n l&#7877; &#273;&#7897; ti&#7877;n ch&agrave;ng ra kh&#7887;i c&#7917;a nh&#432;ng sao trong l&ograve;ng n&#7863;ng ch&#7883;ch kh&ocirc;ng th&#7875; n&agrave;o t&#7843; xi&#7871;t.</p>

<p>Tr&ecirc;n m&#7863;t h&#7891; gi&oacute; khuya t&#7915;ng ch&#7853;p, mang theo m&ugrave;i h&#432;&#417;ng l&#259;ng d&#7883;u d&agrave;ng, &#272;o&agrave;n D&#7921; ra s&#7913;c b&#417;i, kh&ocirc;ng bi&#7871;t gi&#7853;n ai m&#7899;i ph&#7843;i, c&#361;ng kh&ocirc;ng bi&#7871;t v&igrave; sao m&igrave;nh b&#7921;c b&#7897;i. H&ocirc;m tr&#432;&#7899;c M&#7897;c Uy&#7875;n Thanh, Nam H&#7843;i Ng&#7841;c Th&#7847;n, th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh, C&#432;u Ma Tr&iacute;, V&#432;&#417;ng phu nh&acirc;n ai ai c&#361;ng l&#259;ng nh&#7909;c ch&agrave;ng, c&ograve;n t&#7879; h&#7841;i h&#417;n nhi&#7873;u nh&#432;ng ch&agrave;ng v&#7851;n th&#7843;n nhi&ecirc;n ch&#7883;u &#273;&#7921;ng kh&ocirc;ng c&oacute; g&igrave; l&agrave;m nh&#7909;c nh&#7857;n qu&aacute; &#273;&aacute;ng.</p>

<p>Trong th&acirc;m t&acirc;m ch&agrave;ng l&#7901; m&#7901; hi&#7875;u r&#7857;ng ch&#7859;ng qua v&igrave; m&igrave;nh qu&aacute; &aacute;i m&#7897; V&#432;&#417;ng Ng&#7919; Y&ecirc;n, m&agrave; tr&aacute;i tim c&#7911;a n&agrave;ng l&#7841;i kh&ocirc;ng c&oacute; ch&uacute;t n&agrave;o cho ch&agrave;ng, &#273;&#7871;n nh&#432; A Ch&acirc;u, A B&iacute;ch c&#361;ng kh&ocirc;ng ai &#273;&#7875; &yacute; &#273;&#7871;n. Ch&agrave;ng t&#7915; b&eacute; &#273;&atilde; &#273;&#432;&#7907;c m&#7885;i ng&#432;&#7901;i coi nh&#432; v&agrave;ng ng&#7885;c, t&#7915; ho&agrave;ng &#273;&#7871; ho&agrave;ng h&#7853;u n&#432;&#7899;c &#272;&#7841;i L&yacute; tr&#7903; xu&#7889;ng, ch&#7859;ng ai d&aacute;m coi th&#432;&#7901;ng. Cho &#273;&#7871;n c&#7843; khi g&#7863;p &#273;&#7883;ch nh&acirc;n, Nam H&#7843;i Ng&#7841;c Th&#7847;n m&#7897;t l&ograve;ng thu ch&agrave;ng l&agrave;m &#273;&#7891; &#273;&#7879;, C&#432;u Ma Tr&iacute; kh&ocirc;ng ng&#7841;i gian lao &#273;em ch&agrave;ng t&#7915; &#272;&#7841;i L&yacute; &#273;&#7871;n Giang Nam, &#273;&#7889;i x&#7917; v&#7899;i ch&agrave;ng c&#361;ng c&oacute; &#273;&ocirc;i ph&#7847;n k&iacute;nh tr&#7885;ng. &#272;&#7871;n nh&#432; Chung Linh, M&#7897;c Uy&#7875;n Thanh hai n&agrave;ng m&#7899;i g&#7863;p c&#361;ng &#273;&atilde; xi&ecirc;u l&ograve;ng ngay.</p>

<p>Ch&agrave;ng t&#7915; x&#432;a t&#7899;i nay ch&#432;a t&#7915;ng b&#7883; ai l&#7841;nh nh&#7841;t, khinh r&#7867; nh&#432; th&#7871;, tuy ng&#432;&#7901;i ta v&#7851;n gi&#7919; l&#7877; nh&#432;ng ch&#7859;ng qua c&#361;ng ch&#7881; b&#7873; ngo&agrave;i. Trong b&#7909;ng ai &#273;&oacute; h&#7859;n l&agrave; coi M&#7897; Dung c&ocirc;ng t&#7917; tr&#7885;ng h&#417;n ch&agrave;ng nhi&#7873;u, trong m&#7845;y h&ocirc;m v&#7915;a qua h&#7877; c&oacute; ai nh&#7855;c &#273;&#7871;n M&#7897; Dung c&ocirc;ng t&#7917; th&igrave; l&#7853;p t&#7913;c ng&#432;&#7901;i ng&#432;&#7901;i r&uacute;ng &#273;&#7897;ng, h&#7871;t s&#7913;c l&#7855;ng tai nghe. V&#432;&#417;ng Ng&#7919; Y&ecirc;n, A Ch&acirc;u, A B&iacute;ch, Bao B&#7845;t &#272;&#7891;ng cho &#273;&#7871;n nh&#7919;ng ng&#432;&#7901;i nh&#432; &#272;&#7863;ng &#273;&#7841;i gia, C&ocirc;ng D&atilde; nh&#7883; gia, Phong t&#7913; gia chi chi &#273;&oacute;, ai n&#7845;y d&#432;&#7901;ng nh&#432; s&#7889;ng ch&#7881; v&igrave; M&#7897; Dung c&ocirc;ng t&#7917; m&agrave; th&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; x&#432;a nay ch&#432;a t&#7915;ng c&oacute; c&aacute;i t&acirc;m &#273;&#7889; k&#7925;, ghen t&agrave;i v&#7899;i ai, l&uacute;c n&agrave;y m&#7897;t th&acirc;n m&#7897;t m&igrave;nh b&#417;i thuy&#7873;n lang thang tr&ecirc;n m&#7863;t h&#7891;, t&#432;&#7903;ng ch&#7915;ng nh&#432; th&#7845;y b&oacute;ng h&igrave;nh M&#7897; Dung c&ocirc;ng t&#7917; &#7903; tr&ecirc;n cao nh&igrave;n ch&agrave;ng c&#432;&#7901;i nh&#7841;t, bu&ocirc;ng l&#7901;i nh&#7841;o b&aacute;ng: &ldquo;&#272;o&agrave;n D&#7921; &#417;i l&agrave; &#272;o&agrave;n D&#7921;, ng&#432;&#417;i &#273;&acirc;u c&oacute; &#273;&aacute;ng m&#7897;t s&#7907;i l&ocirc;ng m&#259;ng c&#7911;a ta? Ng&#432;&#417;i t&#417; t&#432;&#7903;ng &#273;&#7871;n bi&#7875;u mu&#7897;i ta th&#7853;t c&oacute; kh&aacute;c g&igrave; con &#7871;ch mu&#7889;n &#259;n th&#7883;t thi&ecirc;n nga? Ng&#432;&#417;i kh&ocirc;ng th&#7845;y &#273;&aacute;ng ch&ecirc; c&#432;&#7901;i hay sao?&rdquo;</p>

<p>Ch&agrave;ng trong l&ograve;ng b&#7921;c b&#7897;i n&ecirc;n khi ch&egrave;o thuy&#7873;n kh&iacute; l&#7921;c c&#7921;c m&#7841;nh, h&#417;n m&#7897;t gi&#7901; sau, n&#7897;i l&#7921;c sung m&atilde;n trong ng&#432;&#7901;i t&#7915; t&#7915; kh&#7903;i &#273;&#7897;ng n&ecirc;n c&agrave;ng l&acirc;u c&agrave;ng th&#7845;y tho&#7843;i m&aacute;i, bao nhi&ecirc;u bu&#7891;n phi&#7873;n d&#7847;n d&#7847;n ti&ecirc;u gi&#7843;m. L&#7841;i ch&egrave;o th&ecirc;m ch&#7915;ng m&#7897;t gi&#7901; n&#7919;a, tr&#7901;i b&#7855;t &#273;&#7847;u h&#7917;ng s&aacute;ng th&#7845;y n&#417;i ph&#432;&#417;ng b&#7855;c xa xa l&#7849;n khu&#7845;t trong &#273;&aacute;m s&#432;&#417;ng m&ugrave; m&#7901; m&#7883;t m&#7897;t ng&#7885;n n&uacute;i nh&ocirc; l&ecirc;n.</p>

<p>Ch&agrave;ng li&#7879;u ch&#7915;ng Th&iacute;nh H&#432;&#417;ng th&#7911;y t&#7841; v&agrave; C&#7847;m V&#7853;n ti&#7875;u tr&uacute;c &#273;&#7873;u &#7903; ph&iacute;a &#273;&ocirc;ng, n&#7871;u c&#7913; nh&#7855;m h&#432;&#7899;ng b&#7855;c m&agrave; b&#417;i th&igrave; s&#7869; kh&ocirc;ng quay v&#7873; ch&#7895; c&#361;. Th&#7871; nh&#7919;ng m&#7895;i m&#7897;t nh&aacute;t gi&#7847;m, l&ograve;ng ch&agrave;ng l&#7841;i d&acirc;ng l&ecirc;n m&#7897;t n&#7895;i b&acirc;ng khu&acirc;ng l&#432;u luy&#7871;n, ngh&#297; th&#7847;m chi&#7871;c thuy&#7873;n &#273;i th&ecirc;m m&#7897;t th&#432;&#7899;c th&igrave; m&igrave;nh l&#7841;i xa V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&ecirc;m m&#7897;t th&#432;&#7899;c.</p>

<p>&#272;&#7871;n g&#7847;n tr&#432;a ch&agrave;ng &#273;&atilde; ch&egrave;o &#273;&#7871;n ch&acirc;n n&uacute;i, l&ecirc;n b&#7901; h&#7887;i th&#259;m th&#7893; d&acirc;n m&#7899;i hay ng&#7885;n n&uacute;i &#273;&oacute; t&ecirc;n l&agrave; M&atilde; T&iacute;ch, c&aacute;ch V&ocirc; T&iacute;ch<a id="annotated_14.1" name="annotated_14.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(14.1)</font></sup></font></a> ch&#7859;ng bao xa. Ch&agrave;ng &#273;&atilde; t&#7915;ng &#273;&#7885;c trong s&aacute;ch n&oacute;i &#273;&#7871;n V&ocirc; T&iacute;ch bi&#7871;t r&#7857;ng th&#7901;i Xu&acirc;n Thu &#273;&atilde; l&agrave; m&#7897;t th&agrave;nh l&#7899;n n&#7893;i ti&#7871;ng. Ch&agrave;ng b&egrave;n quay tr&#7903; v&#7873; thuy&#7873;n, ch&egrave;o ti&#7871;p l&ecirc;n h&#432;&#7899;ng b&#7855;c, t&#7899;i kho&#7843;ng gi&#7901; th&acirc;n th&igrave; &#273;&atilde; &#273;&#7871;n b&ecirc;n th&agrave;nh V&ocirc; T&iacute;ch.</p>

<p>Ch&agrave;ng &#273;i v&agrave;o th&#7845;y d&acirc;n ch&uacute;ng qua l&#7841;i n&#432;&#7901;m n&#432;&#7907;p, th&#7853;t l&agrave; nh&#7897;n nh&#7883;p, &#7903; &#272;&#7841;i L&yacute; kh&ocirc;ng n&#417;i n&agrave;o s&aacute;nh b&#7857;ng. Ch&agrave;ng c&#7913; thu&#7853;n ch&acirc;n m&agrave; &#273;i, &#273;&#7897;t nhi&ecirc;n ng&#7917;i th&#7845;y m&ugrave;i th&#417;m ch&iacute;nh l&agrave; m&ugrave;i gia v&#7883;, t&#432;&#417;ng chao t&#7915; th&#7883;t &#432;&#7899;p &#273;ang chi&ecirc;n x&agrave;o. Ch&agrave;ng &#273;&atilde; l&acirc;u kh&ocirc;ng &#259;n u&#7889;ng g&igrave;, ch&egrave;o thuy&#7873;n m&#7845;y gi&#7901; li&#7873;n b&#7909;ng &#273;&atilde; &#273;&oacute;i meo n&ecirc;n l&#7847;n theo m&ugrave;i th&#417;m t&igrave;m &#273;&#7871;n, qua m&#7897;t ch&#7895; ngo&#7863;t th&#7845;y ngay m&#7897;t t&ograve;a t&#7917;u l&acirc;u n&#417;i m&#7863;t &#273;&#432;&#7901;ng, b&#7843;ng v&agrave;ng &#273;&#7873; ba &#273;&#7841;i t&#7921; T&ugrave;ng H&#7841;c L&acirc;u.</p>

<p>T&#7845;m bi&#7875;n &#273;&oacute; &#273;&atilde; l&acirc;u ng&agrave;y n&ecirc;n kh&oacute;i &aacute;m th&agrave;nh &#273;en thui nh&#432;ng ba ch&#7919; v&agrave;ng v&#7851;n b&oacute;ng lo&aacute;ng, t&#7915;ng ch&#7853;p t&#7915;ng ch&#7853;p m&ugrave;i th&#7883;t r&#432;&#7907;u ng&agrave;o ng&#7841;t bay ra, th&ecirc;m ti&#7871;ng dao th&#7899;t r&#7897;n r&agrave;ng l&#7851;n trong ti&#7871;ng t&#7917;u b&#7843;o huy&ecirc;n n&aacute;o.</p>

<p>Ch&agrave;ng &#273;i l&ecirc;n l&#7847;u v&#7915;a ng&#7891;i xu&#7889;ng &#273;&atilde; c&oacute; h&#7847;u b&agrave;n ch&#7841;y l&#7841;i ch&agrave;o h&#7887;i. &#272;o&agrave;n D&#7921; g&#7885;i m&#7897;t h&#7891; r&#432;&#7907;u, th&ecirc;m b&#7889;n m&oacute;n nh&#7855;m, t&#7921;a l&#432;ng v&agrave;o lan can u&#7889;ng m&#7897;t m&igrave;nh, trong l&ograve;ng tr&agrave;n &#273;&#7847;y n&#7895;i c&ocirc; &#273;&#417;n t&#7883;ch m&#7883;ch, nh&#7883;n kh&ocirc;ng n&#7893;i th&#7903; d&agrave;i s&#432;&#7901;n s&#432;&#7907;t.</p>

<p>M&#7897;t &#273;&#7841;i h&aacute;n ng&#7891;i &#7903; ph&iacute;a t&acirc;y nghe th&#7871; quay &#273;&#7847;u l&#7841;i nh&igrave;n, &#273;&ocirc;i m&#7855;t l&#7841;nh l&ugrave;ng s&aacute;ng qu&#7855;c l&#432;&#7899;t qua m&#7863;t ch&agrave;ng. &#272;o&agrave;n D&#7921; th&#7845;y ng&#432;&#7901;i &#273;&oacute; th&acirc;n th&#7875; th&#7853;t l&agrave; cao l&#7899;n, ch&#7915;ng tr&ecirc;n d&#432;&#7899;i ba m&#432;&#417;i, m&#7863;c &aacute;o v&#7843;i m&agrave;u tro c&#361; k&#7929; &#273;&atilde; s&#7901;n r&aacute;ch, m&agrave;y r&#7853;m m&#7855;t to, m&#361;i cao mi&#7879;ng r&#7897;ng, khu&ocirc;n m&#7863;t vu&ocirc;ng v&#7913;c h&igrave;nh ch&#7919; qu&#7889;c, tuy nhu&#7889;m v&#7867; phong s&#432;&#417;ng nh&#432;ng &#273;&#7847;y v&#7867; uy nghi&ecirc;m.</p>

<p>&#272;o&agrave;n D&#7921; trong b&#7909;ng t&#7845;m t&#7855;c khen th&#7847;m: &ldquo;Qu&#7843; l&agrave; m&#7897;t &#273;&#7841;i h&aacute;n hi&ecirc;n ngang! H&#7859;n &#273;&acirc;y l&agrave; m&#7897;t tr&aacute;ng s&#297; bi ca kh&#7859;ng kh&aacute;i c&#7911;a n&#432;&#7899;c Y&ecirc;n n&#432;&#7899;c Tri&#7879;u n&#417;i mi&#7873;n b&#7855;c ch&#7913; Giang Nam hay &#272;&#7841;i L&yacute; kh&ocirc;ng th&#7875; c&oacute; &#273;&#432;&#7907;c ng&#432;&#7901;i nh&#432; th&#7871; n&agrave;y. Bao B&#7845;t &#272;&#7891;ng t&#7921; m&igrave;nh huy&ecirc;n hoang anh kh&iacute; ng&#7845;t tr&#7901;i nh&#432;ng ph&#7843;i ng&#432;&#7901;i nh&#432; th&#7871; n&agrave;y m&#7899;i x&#7913;ng &#273;&aacute;ng b&#7889;n ch&#7919; &#273;&oacute;.&rdquo;</p>

<p>Tr&ecirc;n b&agrave;n tr&aacute;ng s&#297; &#273;&oacute; &#273;&#7875; m&#7897;t b&aacute;t th&#7883;t b&ograve;, m&#7897;t b&aacute;t canh v&agrave; hai h&#7891; r&#432;&#7907;u l&#7899;n ngo&agrave;i ra kh&ocirc;ng c&ograve;n g&igrave; kh&aacute;c &#273;&#7911; bi&#7871;t y &#259;n u&#7889;ng c&#361;ng c&#7921;c k&#7923; s&#7843;ng kho&aacute;i kh&ocirc;ng c&acirc;u n&#7879;. &#272;&#7841;i h&aacute;n &#273;&oacute; nh&igrave;n &#272;o&agrave;n D&#7921; m&#7845;y b&#7853;n r&#7891;i quay &#273;&#7847;u &#273;i ti&#7871;p t&#7909;c &#259;n u&#7889;ng. &#272;o&agrave;n D&#7921; &#273;ang th&#7845;y &#273;&#417;n c&ocirc;i n&ecirc;n c&oacute; &yacute; mu&#7889;n l&agrave;m quen &#273;&#7875; c&oacute; b&#7841;n li&#7873;n g&#7885;i t&#7917;u b&#7843;o t&#7899;i ch&#7881; v&agrave;o l&#432;ng ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- Ti&#7873;n &#259;n u&#7889;ng c&#7911;a v&#7883; gia &#273;&agrave;i kia t&iacute;nh lu&ocirc;n v&agrave;o cho ta.</p>

<p>&#272;&#7841;i h&aacute;n kia nghe &#272;o&agrave;n D&#7921; d&#7863;n nh&#432; th&#7871; quay l&#7841;i m&#7881;m c&#432;&#7901;i, g&#7853;t &#273;&#7847;u nh&#432;ng kh&ocirc;ng n&oacute;i g&igrave;. &#272;o&agrave;n D&#7921; mu&#7889;n n&oacute;i chuy&#7879;n v&#7899;i y &#273;&ocirc;i c&acirc;u &#273;&#7875; cho b&#7899;t t&#7883;ch m&#7883;ch nh&#432;ng th&#7845;y kh&ocirc;ng ti&#7879;n n&ecirc;n l&#7841;i th&ocirc;i.</p>

<p>L&#7841;i u&#7889;ng th&ecirc;m ba ch&eacute;n n&#7919;a b&#7895;ng nghe th&#7845;y c&#7847;u thang ti&#7871;ng b&#432;&#7899;c ch&acirc;n, c&oacute; hai ng&#432;&#7901;i &#273;i l&ecirc;n. Ng&#432;&#7901;i &#273;i tr&#432;&#7899;c m&#7897;t ch&acirc;n kh&#7853;p khi&#7877;ng, tay c&#7847;m m&#7897;t c&acirc;y g&#7853;y ch&#7889;ng nh&#432;ng &#273;i &#273;&#7913;ng nhanh nh&#7865;n, c&ograve;n ng&#432;&#7901;i th&#7913; hai l&agrave; m&#7897;t &ocirc;ng gi&agrave; m&#7863;t m&agrave;y thi&#7875;u n&atilde;o. Hai ng&#432;&#7901;i &#273;&oacute; &#273;i &#273;&#7871;n b&agrave;n c&#7911;a &#273;&#7841;i h&aacute;n n&#7885; cung k&iacute;nh khom l&#432;ng ch&agrave;o nh&#432;ng y ch&#7881; g&#7853;t &#273;&#7847;u ch&#7913; kh&ocirc;ng &#273;&#7913;ng l&ecirc;n ho&agrave;n l&#7877;.</p>

<p>Ng&#432;&#7901;i qu&egrave; ch&acirc;n n&oacute;i nh&#7887;:</p>

<p>- Kh&#7843;i b&#7849;m &#273;&#7841;i ca, &#273;&#7889;i ph&#432;&#417;ng h&#7865;n s&aacute;ng s&#7899;m ng&agrave;y mai g&#7863;p m&igrave;nh t&#7841;i l&#432;&#417;ng &#273;&igrave;nh Hu&#7879; S&#417;n.</p>

<p>&#272;&#7841;i h&aacute;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Nh&#432; th&#7871; kh&ocirc;ng kh&#7887;i g&#7845;p qu&aacute; ch&#259;ng?</p>

<p>L&atilde;o gi&agrave; kia &#273;&aacute;p:</p>

<p>- Huynh &#273;&#7879; &#273;&atilde; n&oacute;i v&#7899;i b&#7885;n ch&uacute;ng &#432;&#7899;c h&#7897;i ba ng&agrave;y n&#7919;a. Th&#7871; nh&#432;ng &#273;&#7889;i ph&#432;&#417;ng ch&#7855;c bi&#7871;t ng&#432;&#7901;i b&ecirc;n m&igrave;nh ch&#432;a &#273;&ocirc;ng &#273;&#7911;, &#259;n n&oacute;i kh&iacute;ch b&aacute;c b&#7843;o l&agrave; n&#7871;u kh&ocirc;ng d&aacute;m ph&oacute; &#432;&#7899;c th&igrave; ng&agrave;y mai kh&ocirc;ng &#273;&#7871;n c&#361;ng ch&#7859;ng sao.</p>

<p>&#272;&#7841;i h&aacute;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ng&#432;&#417;i truy&#7873;n ra cho anh em canh ba h&ocirc;m nay t&#7845;t c&#7843; t&#7873; t&#7921;u t&#7841;i Hu&#7879; S&#417;n. M&igrave;nh t&#7899;i tr&#432;&#7899;c &#273;&#7907;i &#273;&#7889;i ph&#432;&#417;ng &#273;&#7871;n g&#7863;p.</p>

<p>Hai ng&#432;&#7901;i khom l&#432;ng &#273;&aacute;p l&#7901;i, quay m&igrave;nh xu&#7889;ng l&#7847;u. Ba ng&#432;&#7901;i &#273;&oacute; n&oacute;i chuy&#7879;n r&#7845;t kh&#7869;, c&aacute;c t&#7917;u kh&aacute;ch tr&ecirc;n l&#7847;u kh&ocirc;ng ai nghe &#273;&#432;&#7907;c nh&#432;ng &#272;o&agrave;n D&#7921; n&#7897;i l&#7921;c sung m&atilde;n, m&#7855;t tinh tai th&iacute;nh tuy kh&ocirc;ng c&#7889; &yacute; nghe l&#7887;m chuy&#7879;n ng&#432;&#7901;i nh&#432;ng c&acirc;u n&agrave;o c&acirc;u n&#7845;y v&agrave;o tai r&otilde; m&#7891;n m&#7897;t.</p>

<p>&#272;&#7841;i h&aacute;n kia kh&ocirc;ng hi&#7875;u c&#7889; &yacute; hay v&ocirc; t&igrave;nh li&#7871;c nh&igrave;n &#272;o&agrave;n D&#7921;, th&#7845;y ch&agrave;ng c&uacute;i &#273;&#7847;u tr&#7847;m t&#432; hi&#7875;n nhi&ecirc;n nghe &#273;&#432;&#7907;c c&acirc;u chuy&#7879;n c&#7911;a m&igrave;nh, &#273;&#7897;t nhi&ecirc;n &#273;&ocirc;i m&#7855;t s&aacute;ng l&oacute;e l&ecirc;n, h&#7915; m&#7897;t ti&#7871;ng. &#272;o&agrave;n D&#7921; gi&#7853;t m&igrave;nh, tay run r&#7849;y nghe choang m&#7897;t ti&#7871;ng ch&eacute;n r&#432;&#7907;u r&#417;i ngay xu&#7889;ng s&agrave;n v&#7905; n&aacute;t. &#272;&#7841;i h&aacute;n kia m&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- V&#7883; huynh &#273;&agrave;i kia c&oacute; g&igrave; m&agrave; ph&#7843;i ho&#7843;ng h&#7889;t? Xin m&#7901;i qua &#273;&acirc;y c&ugrave;ng u&#7889;ng v&#7899;i nhau, &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m!</p>

<p>Ch&agrave;ng sai h&#7847;u b&agrave;n thu d&#7885;n ch&eacute;n b&aacute;t d&#7885;n qua b&agrave;n c&#7911;a ng&#432;&#7901;i kia r&#7891;i h&#7887;i t&iacute;nh danh. &#272;&#7841;i h&aacute;n kia m&#7881;m c&#432;&#7901;i:</p>

<p>- Huynh &#273;&agrave;i sao &#273;&atilde; bi&#7871;t r&#7891;i m&agrave; c&ograve;n h&#7887;i l&agrave;m chi? Ch&uacute;ng m&igrave;nh vi&#7879;c g&igrave; ph&#7843;i c&acirc;u n&#7879; h&igrave;nh th&#7913;c, u&#7889;ng v&#7899;i nhau v&agrave;i b&aacute;t, c&oacute; ph&#7843;i hay bi&#7871;t bao kh&ocirc;ng? &#272;&#7871;n khi chia ra th&agrave;nh ta v&agrave; &#273;&#7883;ch &#273;&acirc;m ra m&#7845;t th&uacute; &#273;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Huynh &#273;&agrave;i ch&#7855;c nh&#7853;n l&#7847;m ng&#432;&#7901;i r&#7891;i n&ecirc;n t&#432;&#7903;ng t&#7841;i h&#7841; l&agrave; k&#7867; &#273;&#7883;ch. Th&#7871; nh&#432;ng &ldquo;vi&#7879;c g&igrave; ph&#7843;i c&acirc;u n&#7879; h&igrave;nh th&#7913;c&rdquo; m&#7845;y ti&#7871;ng &#273;&oacute;, ti&#7875;u &#273;&#7879; th&#7845;y th&#7853;t h&#7907;p &yacute;, xin m&#7901;i, xin m&#7901;i!</p>

<p>Ch&agrave;ng c&#7847;m ch&eacute;n l&ecirc;n n&#7889;c m&#7897;t h&#417;i c&#7841;n s&#7841;ch. &#272;&#7841;i h&aacute;n kia m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Huynh &#273;&agrave;i qu&#7843; l&agrave; s&#7843;ng kho&aacute;i, c&oacute; &#273;i&#7873;u c&aacute;i ch&eacute;n &#273;&oacute; b&eacute; qu&aacute;.</p>

<p>Y k&ecirc;u:</p>

<p>- T&#7917;u b&#7843;o, &#273;em cho ta hai c&aacute;i b&aacute;t l&#7899;n, &#273;em th&ecirc;m m&#432;&#7901;i c&acirc;n cao l&#432;&#417;ng.<a id="annotated_14.2" name="annotated_14.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(14.2)</font></sup></font></a></p>

<p>G&atilde; h&#7847;u b&agrave;n v&agrave; &#272;o&agrave;n D&#7921; nghe g&#7885;i &ldquo;m&#432;&#7901;i c&acirc;n cao l&#432;&#417;ng&rdquo; &#273;&#7873;u gi&#7853;t n&#7843;y m&igrave;nh. T&#7917;u b&#7843;o c&#432;&#7901;i c&#7847;u t&agrave;i:</p>

<p>- B&#7849;m gia &#273;&agrave;i, m&#432;&#7901;i c&acirc;n r&#432;&#7907;u u&#7889;ng l&agrave;m sao cho h&#7871;t?</p>

<p>&#272;&#7841;i h&aacute;n kia ch&#7881; v&agrave;o &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- V&#7883; c&ocirc;ng t&#7917; n&agrave;y m&#7901;i kh&aacute;ch, ng&#432;&#417;i vi&#7879;c g&igrave; ph&#7843;i d&egrave; x&#7867;n gi&ugrave;m cho y? M&#432;&#7901;i c&acirc;n ch&#432;a &#273;&#7911;, l&#7845;y hai ch&#7909;c c&acirc;n.</p>

<p>T&#7917;u b&#7843;o c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- D&#7841;! D&#7841;!</p>

<p>Ch&#7859;ng m&#7845;y ch&#7889;c y mang ra hai c&aacute;i t&ocirc; v&agrave; m&#7897;t h&#361; r&#432;&#7907;u &#273;&#7875; l&ecirc;n b&agrave;n. &#272;&#7841;i h&aacute;n kia n&oacute;i:</p>

<p>- R&oacute;t &#273;&#7847;y hai t&ocirc; cho ta.</p>

<p>Hai chi&#7871;c b&aacute;t &#273;&oacute; r&oacute;t xong, &#272;o&agrave;n D&#7921; th&#7845;y m&ugrave;i r&#432;&#7907;u x&ocirc;ng l&ecirc;n m&#361;i th&#7853;t l&agrave; n&#7891;ng. Ch&agrave;ng khi c&ograve;n &#7903; &#272;&#7841;i L&yacute;, ch&#7881; th&#7881;nh tho&#7843;ng u&#7889;ng v&agrave;i ch&eacute;n, b&acirc;y gi&#7901; nh&igrave;n th&#7845;y b&aacute;t r&#432;&#7907;u to qu&aacute;, kh&ocirc;ng kh&#7887;i cau m&agrave;y. &#272;&#7841;i h&aacute;n kia c&#432;&#7901;i n&oacute;i:</p>

<p>- Hai ch&uacute;ng m&igrave;nh &#273;&#7889;i &#7849;m m&#432;&#7901;i b&aacute;t &#273;&atilde; r&#7891;i t&iacute;nh sau, &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; nh&igrave;n th&#7845;y &#273;&ocirc;i m&#7855;t y c&oacute; v&#7867; di&#7877;u c&#7907;t, gi&aacute; nh&#432; b&igrave;nh th&#7901;i, ch&agrave;ng &#7855;t h&#7859;n s&#7869; cung k&iacute;nh t&#7915; ch&#7889;i, th&uacute; th&#7921;c l&agrave; t&#7917;u l&#432;&#7907;ng kh&ocirc;ng b&#7857;ng ai. Th&#7871; nh&#432;ng t&#7889;i h&ocirc;m qua &#7903; Th&iacute;nh H&#432;&#417;ng th&#7911;y t&#7841; b&#7883; ng&#432;&#7901;i ta r&#7867; r&uacute;ng &#273;&atilde; nhi&#7873;u ngh&#297; th&#7847;m: &ldquo;G&atilde; n&agrave;y h&#7859;n l&agrave; c&ugrave;ng ph&#432;&#7901;ng v&#7899;i M&#7897; Dung c&ocirc;ng t&#7917;, n&#7871;u ch&#7859;ng ph&#7843;i &#272;&#7863;ng &#273;&#7841;i gia, C&ocirc;ng D&atilde; nh&#7883; gia th&igrave; c&#361;ng l&agrave; Phong t&#7913; gia. B&#7885;n ch&uacute;ng &#273;&atilde; &#432;&#7899;c h&#7865;n &#273;&#7845;u v&otilde; t&#7841;i Hu&#7879; S&#417;n, k&#7867; &#273;&#7883;ch n&#7871;u kh&ocirc;ng l&agrave; C&aacute;i Bang th&igrave; c&#361;ng l&agrave; Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng c&#7911;a T&acirc;y H&#7841;. H&#7915;, M&#7897; Dung c&ocirc;ng t&#7917; th&igrave; &#273;&atilde; l&agrave; c&aacute;i qu&aacute;i g&igrave;? Ta nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#7875; cho th&#7911; h&#7841; y khinh mi&#7879;t, qu&aacute; l&#7855;m say ch&#7871;t l&agrave; c&ugrave;ng, c&oacute; g&igrave; l&agrave; gh&ecirc; g&#7899;m &#273;&acirc;u?&rdquo;</p>

<p>Ch&agrave;ng ngh&#297; th&#7871; n&ecirc;n &#432;&#7905;n ng&#7921;c l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- T&#7841;i h&#7841; x&#7843; m&#7879;nh b&#7891;i qu&acirc;n t&#7917;, u&#7889;ng r&#432;&#7907;u n&#7871;u c&oacute; g&igrave; th&#7845;t th&#7889; mong huynh &#273;&agrave;i &#273;&#7915;ng tr&aacute;ch.</p>

<p>N&oacute;i xong b&#432;ng m&#7897;t b&aacute;t r&#432;&#7907;u l&ecirc;n, &#7915;ng &#7921;c &#7915;ng &#7921;c u&#7889;ng m&#7897;t h&#417;i. Ch&agrave;ng u&#7889;ng h&#7871;t b&aacute;t r&#432;&#7907;u &#273;&oacute; ch&#7859;ng qua ch&#7881; v&igrave; t&#7913;c kh&iacute;, tuy kh&ocirc;ng c&oacute; V&#432;&#417;ng Ng&#7919; Y&ecirc;n ng&#7891;i b&ecirc;n c&#7841;nh nh&#432;ng ch&#7859;ng kh&aacute;c n&agrave;o u&#7889;ng cho n&agrave;ng coi, c&ugrave;ng v&#7899;i M&#7897; Dung Ph&#7909;c tranh &#273;ua, kh&ocirc;ng &#273;&#7875; thua tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i trong m&#7897;ng, ch&#7859;ng n&oacute;i g&igrave; ch&#7881; l&agrave; m&#7897;t b&aacute;t r&#432;&#7907;u tr&#7855;ng m&agrave; d&#7851;u c&oacute; &#273;&#7897;c t&#7917;u th&igrave; ch&agrave;ng c&#361;ng kh&ocirc;ng ng&#7847;n ng&#7841;i u&#7889;ng ngay.</p>

<p>&#272;&#7841;i h&aacute;n kia th&#7845;y ch&agrave;ng u&#7889;ng m&#7897;t c&aacute;ch h&agrave;o s&#7843;ng nh&#432; th&#7871; c&#361;ng h&#417;i ngo&agrave;i s&#7921; ti&ecirc;n li&#7879;u c&#7911;a m&igrave;nh, c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Th&#7853;t l&agrave; s&#7843;ng kho&aacute;i!</p>

<p>Y c&#361;ng b&#432;ng b&aacute;t c&#7911;a m&igrave;nh l&ecirc;n ng&#7917;a c&#7893; u&#7889;ng c&#7841;n r&#7891;i l&#7841;i r&oacute;t &#273;&#7847;y hai b&aacute;t kh&aacute;c. &#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- R&#432;&#7907;u ngon l&#7855;m!</p>

<p>Ch&agrave;ng kh&agrave; m&#7897;t ti&#7871;ng r&#7891;i l&#7841;i b&#432;ng b&aacute;t l&ecirc;n u&#7889;ng h&#7871;t. &#272;&#7841;i h&aacute;n kia c&#361;ng u&#7889;ng m&#7897;t b&aacute;t n&#7919;a r&#7891;i l&#7841;i ch&acirc;m cho &#273;&#7847;y. M&#7895;i b&aacute;t &#273;&oacute; ph&#7843;i &#273;&#7871;n n&#7917;a c&acirc;n, &#272;o&agrave;n D&#7921; u&#7889;ng m&#7897;t c&acirc;n li&#7879;t t&#7917;u v&agrave;o b&#7909;ng r&#7891;i, trong b&#7909;ng t&#432;&#7903;ng nh&#432; c&oacute; l&#7917;a &#273;&#7889;t b&#7915;ng b&#7915;ng, &#273;&#7847;u &oacute;c cho&aacute;ng v&aacute;ng quay cu&#7891;ng nh&#432;ng v&#7851;n ngh&#297; b&#7909;ng: &ldquo;M&#7897; Dung Ph&#7909;c th&igrave; &#273;&atilde; l&agrave; g&igrave;? Ch&#7855;c g&igrave; h&#417;n &#273;&#432;&#7907;c ai? Ta l&#7869; n&agrave;o l&#7841;i thua th&#7911; h&#7841; c&#7911;a h&#7855;n!&rdquo; Ch&agrave;ng l&#7841;i b&#432;ng b&aacute;t th&#7913; ba l&ecirc;n u&#7889;ng m&#7897;t h&#417;i h&#7871;t s&#7841;ch.</p>

<p>&#272;&#7841;i h&aacute;n kia th&#7845;y ch&agrave;ng &#273;&atilde; c&oacute; v&#7867; say, trong b&#7909;ng c&#432;&#7901;i th&#7847;m, bi&#7871;t ch&agrave;ng u&#7889;ng h&#7871;t b&aacute;t th&#7913; ba r&#7891;i ch&#7881; gi&acirc;y l&aacute;t th&#7875; n&agrave;o c&#361;ng n&#7857;m s&oacute;ng so&agrave;i ra &#273;&#7845;t. &#272;o&agrave;n D&#7921; ch&#432;a u&#7889;ng b&aacute;t th&#7913; ba &#273;&atilde; th&#7845;y trong b&#7909;ng tr&#7897;n tr&#7841;o mu&#7889;n &oacute;i &#273;&#7871;n l&uacute;c th&ecirc;m n&#7917;a c&acirc;n r&#432;&#7907;u tr&#7855;ng n&#7919;a v&agrave;o b&#7909;ng, ng&#361; t&#7841;ng l&#7909;c ph&#7911; d&#432;&#7901;ng nh&#432; quay m&ograve;ng m&ograve;ng. Ch&agrave;ng c&#7889; g&#7855;ng m&iacute;m m&ocirc;i, kh&ocirc;ng &#273;&#7875; cho r&#432;&#7907;u trong b&#7909;ng &#7885;c ra. &#272;&#7897;t nhi&ecirc;n n&#417;i &#273;an &#273;i&#7873;n th&#7845;y &#273;&#7897;ng, m&#7897;t lu&#7891;ng ch&acirc;n kh&iacute; x&ocirc;ng th&#7859;ng l&ecirc;n, &#7903; trong ng&#432;&#7901;i ch&#7841;y lung tung kh&#7855;p n&#417;i gi&#7889;ng nh&#432; h&ocirc;m n&agrave;o kh&ocirc;ng th&#7875; thu h&#7891;i ch&acirc;n kh&iacute; l&#7841;i. Ch&agrave;ng v&#7897;i v&agrave;ng theo &#273;&uacute;ng ph&aacute;p m&ocirc;n b&aacute; ph&#7909; truy&#7873;n d&#7841;y, &#273;em lu&#7891;ng ch&acirc;n kh&iacute; &#273;&oacute; n&#7841;p tr&#7903; v&agrave;o huy&#7879;t &#272;&#7841;i Tr&ugrave;y. H&#417;i r&#432;&#7907;u trong c&#417; th&#7875; b&#7889;c l&ecirc;n, tr&#7897;n v&#7899;i ch&acirc;n kh&iacute;, r&#432;&#7907;u v&#7889;n l&agrave; v&#7853;t h&#7919;u h&igrave;nh h&#7919;u ch&#7845;t n&ecirc;n kh&ocirc;ng ch&#7883;u n&#7857;m y&ecirc;n n&#417;i c&aacute;c huy&#7879;t &#273;&#7841;o, ch&agrave;ng &#273;&agrave;nh &#273;&#7875; n&oacute; theo t&#7921; nhi&ecirc;n t&#7915; huy&#7879;t Thi&ecirc;n T&ocirc;ng sang huy&#7879;t Ki&ecirc;n Trinh r&#7891;i theo c&aacute;c huy&#7879;t Ti&#7875;u H&#7843;i, Chi Ch&iacute;nh, D&#432;&#7905;ng L&atilde;o n&#417;i c&aacute;nh tay tr&aacute;i xu&#7889;ng &#273;&#7871;n c&aacute;c huy&#7879;t D&#432;&#417;ng C&#7889;c, H&#7853;u Kho&aacute;t, Ti&#7873;n C&#7889;c n&#417;i b&agrave;n tay r&#7891;i theo huy&#7879;t Thi&#7871;u Tr&#7841;ch &#7903; ng&oacute;n tay &uacute;t ch&#7843;y ra ngo&agrave;i. L&uacute;c n&agrave;y l&#7897; tuy&#7871;n ch&acirc;n kh&iacute; ch&agrave;ng s&#7917; d&#7909;ng gi&#7889;ng nh&#432; Thi&#7871;u Tr&#7841;ch Ki&#7871;m trong L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m. Thi&#7871;u Tr&#7841;ch Ki&#7871;m v&#7889;n l&agrave; m&#7897;t lu&#7891;ng ki&#7871;m kh&iacute; h&#7919;u k&igrave;nh v&ocirc; h&igrave;nh, l&uacute;c n&agrave;y n&#417;i ng&oacute;n tay &uacute;t c&#7911;a ch&agrave;ng l&#7841;i c&oacute; m&#7897;t d&ograve;ng r&#432;&#7907;u ch&#7843;y ri r&#7881; ra ngo&agrave;i.</p>

<p>L&uacute;c &#273;&#7847;u &#272;o&agrave;n D&#7921; ch&#432;a nh&#7853;n ra nh&#432;ng ch&#7859;ng bao l&acirc;u, &#273;&#7847;u &oacute;c th&#7845;y t&#7881;nh t&aacute;o tr&#7903; l&#7841;i, kh&aacute;m ph&aacute; ra r&#432;&#7907;u theo ng&oacute;n tay &uacute;t m&agrave; ra ngo&agrave;i k&ecirc;u th&#7847;m: &ldquo;Th&#7921;c hay bi&#7871;t bao!&rdquo; Ch&agrave;ng &#273;&#7875; th&otilde;ng tay tr&aacute;i, &#273;&#7841;i h&aacute;n kia n&agrave;o c&oacute; &#273;&#7875; &yacute;, ch&#7881; th&#7845;y &#272;o&agrave;n D&#7921; v&#7889;n &#273;ang l&#7901; &#273;&#7901; say ch&#7859;ng m&#7845;y ch&#7889;c th&#7847;n th&aacute;i l&#7841;i b&igrave;nh th&#432;&#7901;ng, kh&ocirc;ng kh&#7887;i l&#7841; l&ugrave;ng, c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7917;u l&#432;&#7907;ng c&#7911;a huynh &#273;&agrave;i kh&ocirc;ng ph&#7843;i d&#7903; n&ecirc;n m&#7899;i ch&#7883;u &#273;&#432;&#7907;c nh&#432; th&#7871;.</p>

<p>Y l&#7841;i r&oacute;t th&ecirc;m hai b&aacute;t n&#7919;a. &#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7917;u l&#432;&#7907;ng c&#7911;a ti&#7875;u &#273;&#7879; c&#361;ng t&ugrave;y ng&#432;&#7901;i m&agrave; m&#7897;t kh&aacute;c. Ng&#432;&#7901;i &#273;&#7901;i c&oacute; n&oacute;i r&#7857;ng: T&#7917;u ph&ugrave;ng tri k&#7927; thi&ecirc;n b&ocirc;i thi&#7875;u. Chi&#7871;c b&aacute;t n&agrave;y, &#273;&#7879; ngh&#297; ch&#7855;c c&#361;ng &#273;&#7897; hai ch&#7909;c ch&eacute;n, m&#7897;t ngh&igrave;n ly th&igrave; ph&#7843;i b&#7889;n n&#259;m ch&#7909;c b&aacute;t m&#7899;i &#273;&#7911;, ti&#7875;u &#273;&#7879; xem ra u&#7889;ng kh&ocirc;ng n&#7893;i n&#259;m ch&#7909;c b&aacute;t &#273;&acirc;u.</p>

<p>N&oacute;i xong l&#7841;i b&#432;ng b&aacute;t l&ecirc;n u&#7889;ng c&#7841;n th&ecirc;m m&#7897;t l&#7847;n n&#7919;a r&#7891;i theo &#273;&uacute;ng ph&eacute;p v&#7853;n kh&iacute;, tay &#273;&#7875; l&ecirc;n th&agrave;nh lan can &#7903; b&ecirc;n ngo&agrave;i t&#7917;u l&acirc;u, m&#7897;t gi&ograve;ng r&#432;&#7907;u theo ng&oacute;n tay &uacute;t ch&#7843;y ra, theo thanh g&#7895; xu&#7889;ng d&#432;&#7899;i ch&acirc;n t&#432;&#7901;ng, qu&#7843; l&agrave; th&#7847;n kh&ocirc;ng hay, qu&#7881; kh&ocirc;ng bi&#7871;t, ch&#7859;ng c&oacute; ch&uacute;t n&agrave;o s&#417; h&#7903;. Ch&#7881; m&#7897;t l&aacute;t ch&agrave;ng &#273;&atilde; t&#7889;ng h&#7871;t b&#7889;n b&aacute;t r&#432;&#7907;u ra kh&#7887;i c&#417; th&#7875;.</p>

<p>&#272;&#7841;i h&aacute;n kia th&#7845;y &#272;o&agrave;n D&#7921; kh&ocirc;ng c&oacute; v&#7867; g&igrave; l&agrave; &#273;&atilde; u&#7889;ng h&#7871;t b&#7889;n b&aacute;t li&#7879;t t&#7917;u r&#7845;t l&agrave; vui v&#7867; n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! T&#7917;u ph&ugrave;ng tri k&#7927; thi&ecirc;n b&ocirc;i thi&#7875;u, &#273;&#7875; ta k&iacute;nh ng&#432;&#417;i c&#7841;n tr&#432;&#7899;c.</p>

<p>Y r&oacute;t ra hai b&aacute;t, t&#7921; m&igrave;nh u&#7889;ng s&#7841;ch r&#7891;i r&oacute;t cho &#272;o&agrave;n D&#7921; hai b&aacute;t kh&aacute;c. &#272;o&agrave;n D&#7921; c&#7921;c k&#7923; th&#7843;n nhi&ecirc;n c&#7847;m l&ecirc;n u&#7889;ng c&#7841;n hai b&aacute;t r&#432;&#7907;u th&aacute;i &#273;&#7897; ti&ecirc;u s&aacute;i ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i ta u&#7889;ng n&#432;&#7899;c l&atilde; kh&ocirc;ng b&#7857;ng. Hai ng&#432;&#7901;i thi u&#7889;ng r&#432;&#7907;u l&uacute;c &#7845;y &#273;&atilde; kinh &#273;&#7897;ng c&aacute;c t&#7917;u kh&aacute;ch l&#7847;u tr&ecirc;n l&#7847;u d&#432;&#7899;i c&#7911;a T&ugrave;ng H&#7841;c L&acirc;u, ngay c&#7843; &#273;&#7847;u b&#7871;p, h&#7887;a phu c&#361;ng ch&#7841;y l&ecirc;n l&#7847;u v&acirc;y quanh hai ng&#432;&#7901;i xem &#273;&#7845;u t&#7917;u. &#272;&#7841;i h&aacute;n kia l&#7841;i g&#7885;i:</p>

<p>- T&#7917;u b&#7843;o &#273;&acirc;u, &#273;em th&ecirc;m hai ch&#7909;c c&acirc;n n&#7919;a.</p>

<p>G&atilde; h&#7847;u b&agrave;n le l&#432;&#7905;i nh&#432;ng &#273;ang mu&#7889;n xem tr&ograve; vui n&ecirc;n kh&ocirc;ng ng&#259;n tr&#7903; g&igrave; n&#7919;a, li&#7873;n &#273;i b&#432;ng th&ecirc;m l&ecirc;n m&#7897;t h&#361; r&#432;&#7907;u. &#272;o&agrave;n D&#7921; v&agrave; &#273;&#7841;i h&aacute;n &#273;&oacute;, anh m&#7897;t b&aacute;t t&ocirc;i m&#7897;t b&aacute;t, hai b&ecirc;n u&#7889;ng kh&ocirc;ng ai ch&#7883;u k&eacute;m ai, ch&#7881; ch&#7915;ng m&#7897;t b&#7919;a c&#417;m, hai ng&#432;&#7901;i ai n&#7845;y u&#7889;ng m&#7895;i ng&#432;&#7901;i ba ch&#7909;c b&aacute;t r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; bi&#7871;t r&#7857;ng m&igrave;nh d&ugrave;ng ng&oacute;n tay l&agrave;m tr&ograve; ma m&atilde;nh, li&#7879;t t&#7917;u ch&#7881; ch&#7843;y qua th&acirc;n th&#7875; m&igrave;nh r&#7891;i ra ngo&agrave;i, t&#7917;u l&#432;&#7907;ng c&oacute; th&#7875; n&oacute;i l&agrave; v&ocirc; c&ugrave;ng v&ocirc; t&#7853;n, c&ograve;n &#273;&#7841;i h&aacute;n kia m&#7899;i l&agrave; b&#7843;n l&atilde;nh ch&acirc;n th&#7921;c, th&#7845;y y u&#7889;ng li&ecirc;n ti&#7871;p h&#417;n ba m&#432;&#417;i b&aacute;t m&agrave; m&#7863;t kh&ocirc;ng &#273;&#7893;i s&#7855;c, c&#361;ng kh&ocirc;ng c&oacute; v&#7867; g&igrave; say s&#432;a, trong l&ograve;ng h&#7871;t s&#7913;c b&#7897;i ph&#7909;c, l&uacute;c &#273;&#7847;u ch&agrave;ng ngh&#297; y c&ugrave;ng phe v&#7899;i M&#7897; Dung c&ocirc;ng t&#7917; n&ecirc;n c&oacute; &yacute; ch&#7889;ng b&aacute;ng, &#273;&#7871;n l&uacute;c n&agrave;y th&#7845;y y &#273;&#7847;y v&#7867; h&agrave;o s&#7843;ng, anh phong n&ecirc;n n&#7893;i l&ograve;ng y&ecirc;u m&#7871;n ngh&#297; b&#7909;ng: &ldquo;N&#7871;u c&#7913; nh&#432; th&#7871; n&agrave;y m&agrave; thi &#273;ua, ta ch&#7881; c&oacute; th&#7855;ng m&agrave; kh&ocirc;ng th&#7875; n&agrave;o th&#7845;t b&#7841;i &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng ng&#432;&#7901;i n&agrave;y n&#7871;u u&#7889;ng qu&aacute; ch&eacute;n kh&ocirc;ng kh&#7887;i t&#7893;n h&#7841;i &#273;&#7871;n c&#417; th&#7875;.&rdquo;</p>

<p>&#272;&#7871;n khi u&#7889;ng t&#7899;i b&aacute;t th&#7913; b&#7889;n m&#432;&#417;i, ch&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- Nh&acirc;n huynh, hai &#273;&#7913;a m&igrave;nh ai n&#7845;y u&#7889;ng &#273;&#7871;n b&aacute;t th&#7913; b&#7889;n m&#432;&#417;i r&#7891;i &#273;&oacute;!</p>

<p>&#272;&#7841;i h&aacute;n kia c&#432;&#7901;i n&oacute;i:</p>

<p>- Huynh &#273;&agrave;i &#273;&#7847;u &oacute;c c&ograve;n t&#7881;nh t&aacute;o l&#7855;m n&ecirc;n &#273;&#7871;m th&#7853;t &#273;&acirc;u ra &#273;&#7845;y.</p>

<p>&#272;o&agrave;n D&#7921; c&#361;ng c&#432;&#7901;i:</p>

<p>- Hai ta k&#7923; ph&ugrave;ng &#273;&#7883;ch th&#7911;, g&#7863;p g&#7905; n&#417;i &#273;&acirc;y qu&#7843; l&agrave; c&oacute; duy&ecirc;n, n&#7871;u u&#7889;ng &#273;&#7871;n khi ph&acirc;n th&#7855;ng b&#7841;i e kh&ocirc;ng ph&#7843;i d&#7877;. Th&ocirc;i m&igrave;nh u&#7889;ng &#273;&#7871;n &#273;&acirc;y th&ocirc;i, trong ng&#432;&#7901;i huynh &#273;&#7879; c&#361;ng kh&ocirc;ng mang s&#7861;n ti&#7873;n.</p>

<p>Ch&agrave;ng th&ograve; tay v&agrave;o t&uacute;i l&#7845;y ra m&#7897;t c&aacute;i t&uacute;i th&ecirc;u th&#7849;y l&ecirc;n b&agrave;n, nghe c&#7841;ch m&#7897;t ti&#7871;ng nh&#7887; &#273;&#7911; bi&#7871;t trong t&uacute;i ch&#7859;ng c&oacute; bao nhi&ecirc;u v&agrave;ng b&#7841;c. &#272;o&agrave;n D&#7921; b&#7883; C&#432;u Ma Tr&iacute; b&#7855;t t&#7915; &#272;&#7841;i L&yacute; &#273;em &#273;&#7871;n &#273;&acirc;y ti&#7873;n b&#7841;c kh&ocirc;ng &#273;em theo nhi&#7873;u tuy c&aacute;i h&#7847;u bao &#273;&oacute; t&#7871;t b&#7857;ng t&#417; v&agrave;ng ch&#7881; b&#7841;c tho&aacute;ng tr&ocirc;ng c&#361;ng bi&#7871;t l&agrave; v&#7853;t tr&acirc;n qu&iacute; nh&#432;ng l&eacute;p x&#7865;p nh&igrave;n l&agrave; bi&#7871;t ngay.</p>

<p>&#272;&#7841;i h&aacute;n &#273;&oacute; th&#7845;y th&#7871; c&#432;&#7901;i ha h&#7843;. M&oacute;c trong ng&#432;&#7901;i ra m&#7897;t &#273;&#297;nh b&#7841;c v&#7913;t l&ecirc;n b&agrave;n, n&#7855;m tay &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Th&ocirc;i m&igrave;nh &#273;i!</p>

<p>&#272;o&agrave;n D&#7921; trong l&ograve;ng hoan h&#7881;, khi &#7903; &#272;&#7841;i L&yacute; v&igrave; ch&agrave;ng l&agrave; ho&agrave;ng t&#7917; n&ecirc;n kh&oacute; c&oacute; th&#7875; k&#7871;t giao &#273;&#432;&#7907;c v&#7899;i m&#7897;t ai th&#7853;t t&igrave;nh, h&ocirc;m nay l&#7841;i kh&ocirc;ng ph&#7843;i v&igrave; v&#259;n t&agrave;i, c&#361;ng ch&#7859;ng ph&#7843;i v&otilde; c&ocirc;ng v&ocirc; h&igrave;nh chung b&#7857;ng t&#7917;u l&#432;&#7907;ng m&agrave; quen &#273;&#432;&#7907;c v&#7899;i m&#7897;t ng&#432;&#7901;i, qu&#7843; l&agrave; l&#7841; l&ugrave;ng hi&#7871;m c&oacute; &#7903; tr&ecirc;n &#273;&#7901;i.</p>

<p>Hai ng&#432;&#7901;i xu&#7889;ng d&#432;&#7899;i l&#7847;u, &#273;&#7841;i h&aacute;n kia &#273;i m&#7895;i l&uacute;c m&#7897;t nhanh, ra kh&#7887;i th&agrave;nh li&#7873;n r&#7843;o b&#432;&#7899;c, c&#7913; v&ugrave;n v&#7909;t theo &#273;&#432;&#7901;ng c&aacute;i m&agrave; th&#7859;ng t&#7899;i. &#272;o&agrave;n D&#7921; c&#361;ng l&#7845;y h&#417;i, &#273;i song song v&#7899;i y, tuy ch&agrave;ng kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng nh&#432;ng n&#7897;i l&#7921;c c&#7921;c k&#7923; sung m&atilde;n th&agrave;nh th&#7917; ch&#7841;y nhanh m&agrave; kh&ocirc;ng th&#7903; m&#7841;nh ch&uacute;t n&agrave;o.</p>

<p>&#272;&#7841;i h&aacute;n kia nh&igrave;n ch&agrave;ng m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m, m&igrave;nh t&#7881; th&iacute; c&#432;&#7899;c l&#7921;c xem sao.</p>

<p>N&oacute;i r&#7891;i y li&#7873;n ra s&#7913;c ch&#7841;y th&#7853;t nhanh. &#272;o&agrave;n D&#7921; theo &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c, v&igrave; qu&aacute; g&#7845;p n&ecirc;n ch&acirc;n h&#417;i ch&#7853;p cho&#7841;ng t&#432;&#7903;ng ch&#7915;ng mu&#7889;n ng&atilde;, th&#7915;a th&#7871; nh&iacute;ch x&eacute;o qua b&ecirc;n tr&aacute;i n&#7917;a b&#432;&#7899;c theo l&#7889;i L&#259;ng Ba Vi B&#7897; m&#7899;i &#273;&#7913;ng v&#7919;ng &#273;&#432;&#7907;c. Ch&agrave;ng v&ocirc; &yacute; &#273;i &#273;&#432;&#7907;c m&#7897;t b&#432;&#7899;c th&igrave; &#273;&atilde; v&#7885;t l&ecirc;n m&#7845;y th&#432;&#7899;c, trong l&ograve;ng m&#7915;ng r&#7905;, b&#432;&#7899;c ti&#7871;p theo c&#361;ng &aacute;p d&#7909;ng b&#7897; ph&aacute;p &#273;&oacute; n&ecirc;n &#273;&atilde; &#273;u&#7893;i k&#7883;p &#273;&#7841;i h&aacute;n kia. Hai ng&#432;&#7901;i l&#7841;i c&ugrave;ng nhau ch&#7841;y, ch&#7881; th&#7845;y gi&oacute; th&#7893;i v&ugrave; v&ugrave;, c&acirc;y c&#7889;i hai b&ecirc;n &#273;&#432;&#7901;ng v&ugrave;n v&#7909;t ch&#7841;y v&#7873; ph&iacute;a sau.</p>

<p>&#272;o&agrave;n D&#7921; h&#7885;c &#273;&#432;&#7907;c L&#259;ng Ba Vi B&#7897; c&oacute; bao gi&#7901; ngh&#297; &#273;&#7871;n vi&#7879;c m&igrave;nh s&#7869; s&#7917; d&#7909;ng m&ocirc;n v&otilde; c&ocirc;ng n&agrave;y v&agrave;o vi&#7879;c ch&#7841;y thi, l&uacute;c n&agrave;y nh&#432; t&ecirc;n &#273;&#7875; tr&ecirc;n d&acirc;y cung kh&ocirc;ng th&#7875; kh&ocirc;ng b&#7855;n ra ch&#7881; c&ograve;n n&#432;&#7899;c h&#7871;t s&#7913;c m&agrave; l&agrave;m ch&#7913; ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; tham v&#7885;ng th&#7855;ng &#273;&#432;&#7907;c &#273;&#7841;i h&aacute;n n&#7885;. Ch&agrave;ng &aacute;n chi&#7871;u b&#7897; ph&aacute;p &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c, l&#7841;i th&ecirc;m n&#7897;i l&#7921;c h&#7891;n h&#7853;u kh&ocirc;ng &#273;&acirc;u s&aacute;nh k&#7883;p, t&#7915;ng b&#432;&#7899;c t&#7915;ng b&#432;&#7899;c &#273;i ra c&ograve;n ng&#432;&#7901;i kia &#7903; &#273;&#7857;ng tr&#432;&#7899;c hay t&#7909;t l&#7841;i &#273;&#7857;ng sau ch&agrave;ng n&agrave;o c&oacute; &#273;&#7875; &yacute;.</p>

<p>&#272;&#7841;i h&aacute;n kia h&#7871;t s&#7913;c r&#7843;o b&#432;&#7899;c, m&#7895;i l&uacute;c ch&#7841;y th&ecirc;m nhanh, trong kho&#7843;nh kh&#7855;c &#273;&atilde; b&#7887; xa &#272;o&agrave;n D&#7921;. Th&#7871; nh&#432;ng y ch&#7881; ng&#7915;ng l&#7841;i l&#7845;y th&ecirc;m m&#7897;t h&#417;i th&igrave; &#272;o&agrave;n D&#7921; &#273;&atilde; &#273;u&#7893;i t&#7899;i sau l&#432;ng r&#7891;i. Anh ch&agrave;ng ta li&#7871;c m&#7855;t ng&oacute; qua th&#7845;y &#272;o&agrave;n D&#7921; th&acirc;n h&igrave;nh ti&ecirc;u s&aacute;i, ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i t&#7843;n b&#7897; &#273;i ch&#417;i m&aacute;t, trong l&#7889;i b&#432;&#7899;c &#273;i kh&ocirc;ng c&oacute; v&#7867; g&igrave; tranh c&#7841;nh trong b&#7909;ng b&#7897;i ph&#7909;c th&#7847;m, l&#7841;i c&agrave;ng c&#7889; ch&#7841;y cho nhanh khi&#7871;n cho &#272;o&agrave;n D&#7921; ph&#7843;i t&#7909;t v&#7873; sau nh&#432;ng ch&#7859;ng m&#7845;y ch&#7889;c ch&agrave;ng l&#7841;i &#273;u&#7893;i k&#7883;p. C&#7913; th&#7917; nh&#432; th&#7871; m&#7845;y l&#7847;n, &#273;&#7841;i h&aacute;n kia bi&#7871;t &#272;o&agrave;n D&#7921; n&#7897;i l&#7921;c c&#7921;c k&#7923; m&atilde;nh li&#7879;t xem ra c&ograve;n h&#417;n c&#7843; m&igrave;nh, trong kho&#7843;ng m&#432;&#417;i d&#7863;m th&#7855;ng &#273;&#432;&#7907;c ch&agrave;ng th&igrave; kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m kh&oacute;, th&#7871; nh&#432;ng n&#7871;u &#273;i ba b&#7889;n ch&#7909;c d&#7863;m th&igrave; c&aacute;i c&#417; h&#7897;i th&#7855;ng &#273;&#432;&#7907;c ch&agrave;ng s&#7869; kh&oacute; m&agrave; bi&#7871;t, ch&#7841;y &#273;&#7871;n s&aacute;u ch&#7909;c d&#7863;m tr&#7903; l&ecirc;n th&igrave; m&igrave;nh thua l&agrave; c&aacute;i ch&#7855;c. Y c&#432;&#7901;i ha h&#7843; &#273;&#7913;ng l&#7841;i n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917;, Ki&#7873;u Phong h&ocirc;m nay qu&#7843; &#273;&atilde; ph&#7909;c t&agrave;i c&aacute;c h&#7841;. C&ocirc; T&ocirc; M&#7897; Dung qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n.</p>

<p>&#272;o&agrave;n D&#7921; &#273;ang &#273;&agrave; ch&#7841;y v&#7885;t l&ecirc;n tr&ecirc;n nghe th&#7871; v&#7897;i v&agrave;ng quay l&#7841;i, th&#7845;y y g&#7885;i m&igrave;nh l&agrave; &ldquo;M&#7897; Dung c&ocirc;ng t&#7917;&rdquo; v&#7897;i n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; h&#7885; &#272;o&agrave;n, t&ecirc;n D&#7921;, huynh &#273;&agrave;i nh&#7853;n l&#7847;m r&#7891;i.</p>

<p>&#272;&#7841;i h&aacute;n kia th&#7847;n s&#7855;c kinh ng&#7841;c h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i sao? Ng&#432;&#417;i&hellip; ng&#432;&#417;i kh&ocirc;ng ph&#7843;i M&#7897; Dung Ph&#7909;c M&#7897; Dung c&ocirc;ng t&#7917; &#432;?</p>

<p>&#272;o&agrave;n D&#7921; m&#7881;m c&#432;&#7901;i:</p>

<p>- Ti&#7875;u &#273;&#7879; &#273;&#7871;n Giang Nam, ng&agrave;y n&agrave;o c&#361;ng nghe &#273;&#7871;n &#273;&#7841;i danh c&#7911;a M&#7897; Dung c&ocirc;ng t&#7917;, qu&#7843; th&#7921;c h&#7871;t s&#7913;c ng&#432;&#7905;ng m&#7897; th&#7871; nh&#432;ng t&#7899;i nay v&#7851;n ch&#432;a c&oacute; duy&ecirc;n b&aacute;i ki&#7871;n.</p>

<p>Ch&agrave;ng trong b&#7909;ng ngh&#297; th&#7847;m: &ldquo;H&aacute;n t&#7917; n&agrave;y ng&#7897; nh&#7853;n ta l&agrave; M&#7897; Dung Ph&#7909;c th&igrave; ra y kh&ocirc;ng ph&#7843;i c&ugrave;ng phe nh&agrave; M&#7897; Dung.&rdquo; Ngh&#297; nh&#432; th&#7871; &#273;&#7889;i v&#7899;i y ch&agrave;ng th&#7845;y c&oacute; th&ecirc;m v&agrave;i ph&#7847;n h&#7843;o c&#7843;m, b&egrave;n h&#7887;i:</p>

<p>- Huynh &#273;&agrave;i t&#7921; n&oacute;i t&ecirc;n h&#7885;, c&oacute; ph&#7843;i h&#7885; Ki&#7873;u t&ecirc;n Phong ch&#259;ng?</p>

<p>Ng&#432;&#7901;i kia ch&#432;a h&#7871;t v&#7867; kinh ng&#7841;c n&oacute;i:</p>

<p>- Ch&iacute;nh th&#7871;, t&#7841;i h&#7841; l&agrave; Ki&#7873;u Phong.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; l&agrave; ng&#432;&#7901;i &#272;&#7841;i L&yacute;, m&#7899;i &#273;&#7871;n Giang Nam l&#7847;n &#273;&#7847;u &#273;&atilde; &#273;&#432;&#7907;c bi&#7871;t &#273;&#7871;n m&#7897;t nh&acirc;n v&#7853;t anh h&ugrave;ng nh&#432; Ki&#7873;u huynh th&#7921;c l&agrave; &#273;&#7841;i h&#7841;nh.</p>

<p>Ki&#7873;u Phong tr&#7847;m ng&acirc;m n&oacute;i:</p>

<p>- &#7890;, th&igrave; ra ng&#432;&#417;i l&agrave; con ch&aacute;u h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute;, th&#7843;o n&agrave;o, th&#7843;o n&agrave;o! &#272;o&agrave;n huynh, huynh &#273;&agrave;i &#273;&#7871;n Giang Nam c&oacute; chuy&#7879;n g&igrave; v&#7853;y?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- N&oacute;i ra th&#7853;t l&agrave; h&#7893; th&#7865;n, ti&#7875;u &#273;&#7879; b&#7883; ng&#432;&#7901;i ta b&#7855;t &#273;&#7871;n &#273;&acirc;y.</p>

<p>Ch&agrave;ng &#273;em chuy&#7879;n v&igrave; sao b&#7883; C&#432;u Ma Tr&iacute; b&#7855;t &#273;&#432;&#7907;c, r&#7891;i g&#7863;p hai c&ocirc; a ho&agrave;n c&#7911;a M&#7897; Dung Ph&#7909;c th&#7871; n&agrave;o s&#417; l&#432;&#7907;c k&#7875; qua. Tuy t&oacute;m t&#7855;t m&#7897;t c&acirc;u chuy&#7879;n d&agrave;i nh&#432;ng kh&ocirc;ng &#273;i&#7873;u g&igrave; d&#7889;i tr&aacute;, bao nhi&ecirc;u n&#7895;i x&#7845;u xa m&igrave;nh g&#7863;p ph&#7843;i, kh&ocirc;ng che &#273;&#7853;y th&ecirc;m th&#7855;t ch&uacute;t n&agrave;o.</p>

<p>Ki&#7873;u Phong nghe xong, v&#7915;a m&#7915;ng v&ugrave;a ng&#7841;c nhi&ecirc;n n&oacute;i:</p>

<p>- &#272;o&agrave;n huynh qu&#7843; l&agrave; ng&#432;&#7901;i s&#7843;ng tr&#7921;c, b&igrave;nh sinh trong &#273;&#7901;i m&#7895; ch&#432;a t&#7915;ng g&#7863;p qua. Ta v&#7899;i ng&#432;&#417;i m&#7897;t l&#7847;n g&#7863;p g&#7905; nh&#432; quen &#273;&atilde; l&acirc;u, m&igrave;nh k&#7871;t th&agrave;nh huynh &#273;&#7879; kim lan, ng&#432;&#417;i ngh&#297; sao?</p>

<p>&#272;o&agrave;n D&#7921; m&#7915;ng r&#7905; &#273;&aacute;p:</p>

<p>- Vi&#7879;c &#273;&oacute; ti&#7875;u &#273;&#7879; c&#7847;u c&ograve;n ch&#432;a &#273;&#432;&#7907;c.</p>

<p>Hai ng&#432;&#7901;i trao &#273;&#7893;i tu&#7893;i t&aacute;c, Ki&#7873;u Phong l&#7899;n h&#417;n &#272;o&agrave;n D&#7921; m&#432;&#7901;i m&#7897;t tu&#7893;i l&#7869; d&#297; nhi&ecirc;n l&agrave; anh. Sau &#273;&oacute; hai ng&#432;&#7901;i n&#7863;n &#273;&#7845;t th&agrave;nh h&#432;&#417;ng, ng&#7849;ng l&ecirc;n tr&#7901;i l&#7841;y t&aacute;m l&#7841;y, ng&#432;&#7901;i g&#7885;i hi&#7873;n &#273;&#7879;, k&#7867; lu&ocirc;n m&#7891;m &#273;&#7841;i ca vui m&#7915;ng kh&ocirc;n xi&#7871;t.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; n&#417;i T&ugrave;ng H&#7841;c L&acirc;u, nghe l&#7887;m &#273;&#432;&#7907;c &#273;&#7841;i ca t&#7889;i nay c&oacute; &#432;&#7899;c h&#7865;n v&#7899;i k&#7867; &#273;&#7883;ch. Ti&#7875;u &#273;&#7879; tuy kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng nh&#432;ng c&#361;ng mu&#7889;n &#273;&#7871;n xem tr&ograve; n&aacute;o nhi&#7879;t, &#273;&#7841;i ca c&oacute; b&#7857;ng l&ograve;ng kh&ocirc;ng?</p>

<p>Ki&#7873;u Phong tra h&#7887;i ch&agrave;ng m&#7845;y c&acirc;u m&#7899;i hay qu&#7843; nhi&ecirc;n &#272;o&agrave;n D&#7921; kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng th&#7921;c, kh&ocirc;ng kh&#7887;i t&#7845;m t&#7855;c l&#7845;y l&agrave;m l&#7841; l&ugrave;ng n&oacute;i:</p>

<p>- Hi&#7873;n &#273;&#7879; trong th&acirc;n th&#7875; ch&#7913;a nhi&#7873;u n&#7897;i l&#7921;c nh&#432; th&#7871; n&#7871;u mu&#7889;n h&#7885;c v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7915;a th&#7853;t d&#7877; nh&#432; l&#7845;y &#273;&#7891; trong t&uacute;i ch&#7859;ng kh&oacute; kh&#259;n g&igrave; c&#7843;. N&#7871;u hi&#7873;n &#273;&#7879; h&ocirc;m nay mu&#7889;n &#273;&#7871;n coi h&#7897;i &#273;&#7845;u c&#361;ng ch&#7859;ng c&oacute; g&igrave; l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c, ch&#7881; e r&#7857;ng &#273;&#7883;ch nh&acirc;n ra tay t&agrave;n &#273;&#7897;c &acirc;m hi&#7875;m, hi&#7873;n &#273;&#7879; tuy&#7879;t nhi&ecirc;n ch&#7899; n&ecirc;n ra m&#7863;t.</p>

<p>&#272;o&agrave;n D&#7921; vui m&#7915;ng n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; nh&#7845;t quy&#7871;t theo l&#7901;i d&#7863;n c&#7911;a &#273;&#7841;i ca.</p>

<p>Ki&#7873;u Phong c&#432;&#7901;i n&oacute;i:</p>

<p>- Gi&#7901; n&agrave;y tr&#7901;i c&ograve;n s&#7899;m, anh em ta quay l&#7841;i th&agrave;nh V&ocirc; T&iacute;ch u&#7889;ng th&ecirc;m m&#7897;t tr&#7853;n n&#7919;a, sau &#273;&oacute; c&ugrave;ng &#273;&#7871;n Hu&#7879; S&#417;n c&#361;ng kh&ocirc;ng mu&#7897;n.</p>

<p>&#272;o&agrave;n D&#7921; nghe y &#273;&ograve;i u&#7889;ng r&#432;&#7907;u n&#361;a, kh&ocirc;ng kh&#7887;i ho&#7843;ng h&#7891;n ngh&#297; th&#7847;m: &ldquo;M&#7899;i &#273;&acirc;y u&#7889;ng b&#7889;n ch&#7909;c b&aacute;t l&#7899;n r&#7891;i, m&#7899;i m&#7897;t ch&#7889;c &#273;&atilde; &#273;&ograve;i u&#7889;ng th&ecirc;m sao?&rdquo; Ch&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- &#272;&#7841;i ca, ti&#7875;u &#273;&#7879; c&ugrave;ng &#273;&#7841;i ca u&#7889;ng thi, th&#7921;c ra l&agrave; &#273;&aacute;nh l&#7915;a &#273;&#7841;i ca &#273;&oacute;, xin &#273;&#7915;ng tr&aacute;ch.</p>

<p>Ch&agrave;ng n&oacute;i r&otilde; m&igrave;nh &#273;&atilde; d&ugrave;ng n&#7897;i l&#7921;c d&#7891;n r&#432;&#7907;u ch&#7843;y ra huy&#7879;t Thi&#7871;u Tr&#7841;ch &#7903; ng&oacute;n tay &uacute;t nh&#432; th&#7871; n&agrave;o, Ki&#7873;u Phong kinh ho&#7843;ng n&oacute;i:</p>

<p>- Huynh &#273;&#7879;, c&oacute; ph&#7843;i&hellip; c&oacute; ph&#7843;i &#273;&oacute; l&agrave; c&ocirc;ng phu L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m &#273;&oacute; ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7883;, ti&#7875;u &#273;&#7879; m&#7899;i h&#7885;c ch&#432;a l&acirc;u t&agrave;i ngh&#7879; c&ograve;n s&#417; s&agrave;i l&#7855;m.</p>

<p>Ki&#7873;u Phong ng&#7849;n ng&#432;&#7901;i ra m&#7897;t h&#7891;i, th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ta t&#7915;ng nghe gia s&#432; n&oacute;i qua, trong v&otilde; l&acirc;m c&#7889; l&atilde;o t&#432;&#417;ng truy&#7873;n h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; c&oacute; m&ocirc;n c&ocirc;ng phu L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m, c&oacute; th&#7875; d&ugrave;ng ki&#7871;m kh&iacute; v&ocirc; h&igrave;nh gi&#7871;t ng&#432;&#7901;i, kh&ocirc;ng bi&#7871;t th&#7921;c hay h&#432;. Th&igrave; ra qu&#7843; c&oacute; m&ocirc;n th&#7847;n c&ocirc;ng &#273;&oacute;.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Th&#7921;c ra m&ocirc;n c&ocirc;ng phu &#273;&oacute; ngo&agrave;i vi&#7879;c d&ugrave;ng &#273;&#7875; b&#7883;p &#273;&#7841;i ca khi u&#7889;ng r&#432;&#7907;u ra ch&#7859;ng &#273;&#432;&#7907;c vi&#7879;c g&igrave; kh&aacute;c. Ti&#7875;u &#273;&#7879; b&#7883; nh&agrave; s&#432; C&#432;u Ma Tr&iacute; b&#7855;t gi&#7919;, kh&ocirc;ng c&aacute;ch n&agrave;o ch&#7889;ng tr&#7843;. Ng&#432;&#7901;i &#273;&#7901;i ca t&#7909;ng m&ocirc;n L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m n&agrave;y qu&aacute; &#273;&aacute;ng, th&#7921;c ra ch&#7859;ng &#273;&#432;&#7907;c nh&#432; v&#7853;y &#273;&acirc;u. &#272;&#7841;i ca, r&#432;&#7907;u c&oacute; th&#7875; l&agrave;m c&#417; th&#7875; b&#7883; t&#7893;n th&#432;&#417;ng n&ecirc;n u&#7889;ng &#273;i&#7873;u &#273;&#7897;, ti&#7875;u &#273;&#7879; th&#7845;y h&ocirc;m nay m&igrave;nh kh&ocirc;ng n&ecirc;n u&#7889;ng th&ecirc;m l&agrave;m g&igrave;.</p>

<p>Ki&#7873;u Phong c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Hi&#7873;n &#273;&#7879; khuy&ecirc;n nh&#432; v&#7853;y l&agrave; ph&#7843;i l&#7855;m. C&oacute; &#273;i&#7873;u ngu huynh kh&#7887;e nh&#432; voi, t&#7915; b&eacute; &#273;&atilde; th&iacute;ch u&#7889;ng r&#432;&#7907;u, c&agrave;ng u&#7889;ng tinh th&#7847;n c&agrave;ng s&#7843;ng kho&aacute;i, &#273;&ecirc;m nay &#273;&#7841;i &#273;&#7883;ch &#7903; tr&#432;&#7899;c m&#7863;t, l&#7841;i c&agrave;ng c&#7847;n u&#7889;ng th&ecirc;m li&#7879;t t&#7917;u &#273;&#7875; c&ugrave;ng b&#7885;n kia s&#7889;ng m&aacute;i m&#7897;t phen.</p>

<p>Hai ng&#432;&#7901;i v&#7915;a n&oacute;i v&#7915;a quay l&#7841;i th&agrave;nh V&ocirc; T&iacute;ch nh&#432;ng l&#7847;n n&agrave;y kh&ocirc;ng c&ograve;n ch&#7841;y &#273;ua n&#7919;a, ch&#7881; ch&#7853;m r&atilde;i &#273;i s&oacute;ng &#273;&ocirc;i. &#272;o&agrave;n D&#7921; vui m&#7915;ng c&oacute; &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i b&#7841;n t&#7889;t, trong l&ograve;ng c&#7921;c k&#7923; sung s&#432;&#7899;ng th&#7871; nh&#432;ng v&#7851;n kh&ocirc;ng qu&ecirc;n &#273;&#432;&#7907;c M&#7897; Dung Ph&#7909;c v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&ecirc;n n&oacute;i chuy&#7879;n g&#7851;u m&#7845;y c&acirc;u nh&#7883;n kh&ocirc;ng n&#7893;i h&#7887;i:</p>

<p>- &#272;&#7841;i ca l&uacute;c n&atilde;y nh&#7853;n l&#7847;m ti&#7875;u &#273;&#7879; l&agrave; M&#7897; Dung c&ocirc;ng t&#7917;, kh&ocirc;ng l&#7869; h&igrave;nh d&aacute;ng anh ta c&oacute; ph&#7847;n n&agrave;o gi&#7889;ng &#273;&#7879; ch&#259;ng?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Ta &#273;&atilde; t&#7915;ng nghe &#273;&#7841;i danh c&#7911;a h&#7885; M&#7897; Dung &#273;&#7845;t C&ocirc; T&ocirc;, l&#7847;n n&agrave;y &#273;&#7871;n Giang Nam c&#361;ng l&agrave; v&igrave; y m&agrave; &#273;&#7871;n. Nghe n&oacute;i M&#7897; Dung Ph&#7909;c nho nh&atilde; anh tu&#7845;n, tu&#7893;i ch&#7915;ng h&#259;m t&aacute;m h&#259;m ch&iacute;n, so ra c&ograve;n l&#7899;n h&#417;n hi&#7873;n &#273;&#7879; v&agrave;i tu&#7893;i nh&#432;ng v&igrave; ta kh&ocirc;ng ngh&#297; ra ngo&agrave;i M&#7897; Dung Ph&#7909;c &#273;&#7845;t Giang Nam c&oacute; c&ograve;n thanh ni&ecirc;n c&ocirc;ng t&#7917; n&agrave;o dung m&#7841;o tu&#7845;n nh&atilde;, v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432; th&#7871; th&agrave;nh th&#7917; m&#7899;i nh&#7853;n l&#7847;m, qu&#7843; l&agrave; &#273;&aacute;ng h&#7893; th&#7865;n.</p>

<p>&#272;o&agrave;n D&#7921; nghe y n&oacute;i M&#7897; Dung Ph&#7909;c &ldquo;v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, dung m&#7841;o tu&#7845;n nh&atilde;&rdquo;, trong l&ograve;ng chua x&oacute;t d&#432;&#7901;ng nh&#432; kh&ocirc;ng ch&#7883;u n&#7893;i l&#7841;i h&#7887;i th&ecirc;m:</p>

<p>- &#272;&#7841;i ca t&#7915; xa &#273;&#7871;n ki&#7871;m y c&#7889;t &#273;&#7875; k&#7871;t giao l&agrave;m b&#7841;n v&#7899;i nhau ch&#259;ng?</p>

<p>Ki&#7873;u Phong th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, v&#7867; m&#7863;t bu&#7891;n b&atilde; l&#7855;c &#273;&#7847;u:</p>

<p>- Ta v&#7851;n h&#7857;ng mong &#273;&#432;&#7907;c k&#7871;t giao v&#7899;i m&#7897;t ng&#432;&#7901;i b&#7841;n nh&#432; th&#7871; nh&#432;ng e r&#7857;ng kh&ocirc;ng l&agrave;m sao &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i th&ecirc;m:</p>

<p>- V&igrave; sao v&#7853;y?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Ta c&oacute; m&#7897;t ng&#432;&#7901;i b&#7841;n ch&iacute; th&acirc;n, hai th&aacute;ng tr&#432;&#7899;c &#273;&acirc;y b&#7883; gi&#7871;t, ai c&#361;ng b&#7843;o l&agrave; b&#7883; M&#7897; Dung Ph&#7909;c h&#7841; &#273;&#7897;c th&#7911;.</p>

<p>&#272;o&agrave;n D&#7921; th&#7843;ng th&#7889;t k&ecirc;u l&ecirc;n:</p>

<p>- D&#297; b&#7881; chi &#273;&#7841;o, ho&agrave;n thi b&#7881; th&acirc;n!</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;. Ng&#432;&#7901;i b&#7841;n &#273;&oacute; b&#7883; m&#7897;t v&#7871;t th&#432;&#417;ng tr&iacute; m&#7841;ng, ch&iacute;nh l&agrave; do ng&#432;&#7901;i ta s&#7917; d&#7909;ng tuy&#7879;t k&#7929; th&agrave;nh danh c&#7911;a y.</p>

<p>Y n&oacute;i t&#7899;i &#273;&acirc;y, thanh &acirc;m ngh&#7865;n ng&agrave;o, th&#7847;n t&igrave;nh c&#7921;c k&#7923; x&oacute;t xa, ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t n&oacute;i ti&#7871;p:</p>

<p>- Th&#7871; nh&#432;ng tr&ecirc;n giang h&#7891; c&oacute; bi&#7871;t bao nhi&ecirc;u chuy&#7879;n ly k&#7923; con ng&#432;&#7901;i kh&oacute; m&agrave; li&#7879;u cho h&#7871;t, &#273;&acirc;u c&oacute; th&#7875; ch&#7881; d&#7921;a v&agrave;o m&#7897;t l&#7901;i &#273;&#7891;n &#273;&atilde;i m&agrave; &#273;&atilde; kh&#259;ng kh&#259;ng coi y l&agrave; c&oacute; t&#7897;i. Ngu huynh &#273;&#7871;n Giang Nam ch&iacute;nh l&agrave; v&igrave; mu&#7889;n tra x&eacute;t cho r&otilde; ng&#7885;n ng&agrave;nh.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- Th&#7871; s&#7921; th&#7921;c ra sao?</p>

<p>Ki&#7873;u Phong l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; c&#361;ng th&#7853;t l&agrave; kh&oacute; n&oacute;i. Ng&#432;&#7901;i b&#7841;n ta th&agrave;nh danh &#273;&atilde; l&acirc;u, l&agrave; ng&#432;&#7901;i ngay th&#7859;ng, t&iacute;nh t&igrave;nh khi&ecirc;m h&ograve;a, x&#432;a nay h&agrave;nh s&#7921; c&#7921;c k&#7923; c&#7849;n tr&#7885;ng, kh&ocirc;ng l&#7869; ch&#7859;ng c&oacute; chuy&#7879;n g&igrave; l&#7841;i &#273;&#7855;c t&#7897;i v&#7899;i M&#7897; Dung c&ocirc;ng t&#7917;. Y b&#7883; ng&#432;&#7901;i ta &aacute;m to&aacute;n c&aacute;ch n&agrave;o, qu&#7843; th&#7921;c kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; g&#7853;t &#273;&#7847;u ngh&#297; th&#7847;m: &ldquo;&#272;&#7841;i ca b&#7873; ngo&agrave;i th&ocirc; h&agrave;o nh&#432;ng n&#7897;i t&acirc;m c&#7921;c k&#7923; tinh t&#7871;, kh&ocirc;ng ph&#7843;i nh&#432; Ho&#7855;c ti&ecirc;n sinh, Qu&aacute; Ng&#7841;n Chi, T&#432; M&atilde; L&acirc;m ch&#432;a h&#7887;i &#273;&#7847;u &#273;u&ocirc;i &#273;&atilde; nh&#7845;t m&#7921;c cho r&#7857;ng M&#7897; Dung c&ocirc;ng t&#7917; l&agrave; hung th&#7911;.&rdquo;</p>

<p>Ch&agrave;ng l&#7841;i h&#7887;i th&ecirc;m:</p>

<p>- Th&#7871; c&#432;&#7901;ng &#273;&#7883;ch m&agrave; &#432;&#7899;c h&#7897;i v&#7899;i &#273;&#7841;i ca v&agrave;o s&aacute;ng s&#7899;m mai l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o th&#7871;?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave;&hellip;</p>

<p>M&#7899;i n&oacute;i &#273;&#432;&#7907;c hai ti&#7871;ng, &#273;&atilde; th&#7845;y tr&ecirc;n &#273;&#432;&#7901;ng c&aacute;i hai ng&#432;&#7901;i &aacute;o qu&#7847;n r&aacute;ch r&#432;&#7899;i, tr&ocirc;ng nh&#432; k&#7867; &#259;n m&agrave;y ch&#7841;y t&#7899;i, Ki&#7873;u Phong v&#7897;i v&agrave;ng ng&#7915;ng l&#7841;i. Hai ng&#432;&#7901;i &#273;&oacute; thi tri&#7875;n khinh c&ocirc;ng, ch&#7881; nh&aacute;y m&#7855;t &#273;&atilde; t&#7899;i tr&#432;&#7899;c m&#7863;t, c&ugrave;ng khom l&#432;ng, m&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&#7843;i b&#7849;m bang ch&#7911;, c&oacute; b&#7889;n ng&#432;&#7901;i x&ocirc;ng v&agrave;o &#272;&#7841;i Ngh&#297;a ph&acirc;n &#273;&agrave; th&acirc;n th&#7911; c&oacute; v&#7867; kh&aacute; l&#7855;m, T&#432;&#7903;ng &#273;&agrave; ch&#7911; th&#7845;y b&#7885;n h&#7885; xem ch&#7915;ng c&oacute; &yacute; kh&ocirc;ng t&#7889;t, ng&#7841;i r&#7857;ng ch&#7889;ng &#273;&#7905; kh&ocirc;ng n&#7893;i n&ecirc;n sai thu&#7897;c h&#7841; &#273;i m&#7901;i &#272;&#7841;i Nh&acirc;n ph&acirc;n &#273;&agrave; &#273;&#7871;n ti&#7871;p vi&#7879;n.</p>

<p>&#272;o&agrave;n D&#7921; nghe hai ng&#432;&#7901;i kia g&#7885;i Ki&#7873;u Phong l&agrave; &ldquo;bang ch&#7911;&rdquo;, th&#7847;n th&aacute;i c&#7921;c k&#7923; cung k&iacute;nh ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra &#273;&#7841;i ca l&agrave; ch&#7911; m&#7897;t bang h&#7897;i g&igrave; &#273;&oacute;.&rdquo;</p>

<p>Ki&#7873;u Phong g&#7853;t &#273;&#7847;u h&#7887;i:</p>

<p>- B&ecirc;n kia l&agrave; ng&#432;&#7901;i nh&#432; th&#7871; n&agrave;o?</p>

<p>M&#7897;t h&aacute;n t&#7917; &#273;&aacute;p:</p>

<p>- B&ecirc;n &#273;&oacute; ba ng&#432;&#7901;i l&agrave; &#273;&agrave;n b&agrave;, c&ograve;n l&#7841;i m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng trung ni&ecirc;n g&#7847;y g&#7847;y cao cao, c&#7921;c k&#7923; ngang t&agrave;ng v&ocirc; l&#7877;.</p>

<p>Ki&#7873;u Phong h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- T&#432;&#7903;ng &#273;&agrave; ch&#7911; sao qu&aacute; lo xa, &#273;&#7889;i ph&#432;&#417;ng ch&#7881; c&oacute; m&#7897;t ng&#432;&#7901;i, kh&ocirc;ng l&#7869; kh&ocirc;ng &#273;&#7889;i ph&oacute; n&#7893;i &#432;?</p>

<p>H&aacute;n t&#7917; &#273;&aacute;p:</p>

<p>- Kh&#7843;i b&#7849;m bang ch&#7911;, ba ng&#432;&#7901;i &#273;&agrave;n b&agrave; xem ch&#7915;ng c&#361;ng bi&#7871;t v&otilde; c&ocirc;ng.</p>

<p>Ki&#7873;u Phong b&#7853;t c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay nh&#7881;, &#273;&#7875; ta &#273;&#7871;n xem sao.</p>

<p>Hai ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng l&#7897; v&#7867; vui m&#7915;ng, c&ugrave;ng &#273;&aacute;p &ldquo;v&acirc;ng&rdquo; r&#7891;i th&otilde;ng tay lui ra sau l&#432;ng Ki&#7873;u Phong. Ki&#7873;u Phong quay sang n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- Huynh &#273;&#7879;, ng&#432;&#417;i c&oacute; c&ugrave;ng &#273;i v&#7899;i ta ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; th&#7871;!</p>

<p>Hai ng&#432;&#7901;i kia &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&#7901;ng, &#273;i th&#7859;ng &#273;&#7897; m&#7897;t d&#7863;m r&#7891;i qu&#7865;o qua b&ecirc;n tr&aacute;i, &#273;i v&ograve;ng qua v&ograve;ng l&#7841;i &#273;&#7871;n m&#7897;t con &#273;&#432;&#7901;ng m&ograve;n men theo b&#7901; &#273;&ecirc; hai b&ecirc;n &#273;&#7873;u l&agrave; lo&#7841;i nh&#7845;t &#273;&#7859;ng &#273;i&#7873;n t&#7899;i n&#417;i s&ocirc;ng bi&#7875;n ti&#7871;p gi&aacute;p v&#7899;i nhau. &#272;i &#273;&#432;&#7907;c m&#7845;y d&#7863;m n&#7919;a qua m&#7897;t khu r&#7915;ng h&#7841;nh, nghe ti&#7871;ng m&#7897;t ng&#432;&#7901;i h&#7871;t s&#7913;c qu&aacute;i d&#7883; t&#7915; trong v&#7885;ng ra:</p>

<p>- M&#7897; Dung huynh &#273;&#7879; c&#7911;a ta &#273;i l&ecirc;n L&#7841;c D&#432;&#417;ng &#273;&#7875; g&#7863;p bang ch&#7911; c&aacute;c ng&#432;&#417;i, sao ng&#432;&#7901;i c&#7911;a C&aacute;i Bang l&#7841;i k&eacute;o r&#7889;c t&#7899;i V&ocirc; T&iacute;ch l&agrave;m g&igrave;? Th&#7871; c&oacute; ph&#7843;i l&agrave; c&#7889; &yacute; tr&aacute;nh m&#7863;t kh&ocirc;ng cho g&#7863;p hay sao? C&aacute;c ng&#432;&#417;i nh&uacute;t nh&aacute;t th&igrave; c&#361;ng ch&#7859;ng n&oacute;i l&agrave;m chi, nh&#432;ng &#273;&#7875; cho M&#7897; Dung huynh &#273;&#7879; c&#7911;a ta ph&#7843;i &#273;i kh&ocirc;ng v&#7873; kh&ocirc;ng m&#7845;t c&ocirc;ng toi! C&oacute; l&yacute; n&agrave;o nh&#432; th&#7871;? Tr&ecirc;n &#273;&#7901;i n&agrave;y l&#7869; n&agrave;o l&#7841;i nh&#432; th&#7871; &#273;&#432;&#7907;c?</p>

<p>&#272;o&agrave;n D&#7921; v&#7915;a nghe gi&#7885;ng n&oacute;i, tim &#273;&#7853;p th&igrave;nh th&igrave;nh, &#273;&oacute; ch&iacute;nh l&agrave; c&aacute;i g&atilde; Bao tam ti&ecirc;n sinh l&uacute;c n&agrave;o c&#361;ng l&egrave;m b&egrave;m &ldquo;Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y&rdquo; n&ecirc;n ngh&#297; th&#7847;m: &ldquo;V&#432;&#417;ng c&ocirc; n&#432;&#417;ng c&oacute; &#273;i c&ugrave;ng v&#7899;i y ch&#259;ng? Ch&#7859;ng b&#7843;o l&agrave; c&oacute; ba ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&agrave; g&igrave;?&rdquo; Ch&agrave;ng l&#7841;i ngh&#297;: &ldquo;C&aacute;i Bang l&agrave; &#273;&#7841;i bang s&#7889; m&#7897;t trong thi&ecirc;n h&#7841;, kh&ocirc;ng l&#7869; h&ocirc;m nay m&igrave;nh &#273;&atilde; b&aacute;i k&#7871;t c&ugrave;ng bang ch&#7911; c&#7911;a h&#7885; hay sao?&rdquo;</p>

<p>Ch&#7881; nghe m&#7897;t ng&#432;&#7901;i n&oacute;i gi&#7885;ng ph&#432;&#417;ng b&#7855;c l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917; c&oacute; h&#7865;n tr&#432;&#7899;c v&#7899;i Ki&#7873;u bang ch&#7911; c&#7911;a t&#7879; bang kh&ocirc;ng?</p>

<p>Bao tam ti&ecirc;n sinh n&oacute;i:</p>

<p>- H&#7865;n hay kh&ocirc;ng h&#7865;n th&igrave; c&#361;ng th&#7871;. M&#7897; Dung c&ocirc;ng t&#7917; &#273;&atilde; &#273;&#7871;n L&#7841;c D&#432;&#417;ng th&igrave; bang ch&#7911; C&aacute;i Bang kh&ocirc;ng &#273;&#432;&#7907;c t&#7921; ti&#7879;n &#273;i &#273;&acirc;u c&#7843; &#273;&#7875; cho y ph&#7843;i v&#7873; kh&ocirc;ng. L&#7869; n&agrave;o l&#7841;i th&#7871;, tr&ecirc;n &#273;&#7901;i n&agrave;y l&#7869; n&agrave;o l&#7841;i th&#7871; &#273;&#432;&#7907;c?</p>

<p>Ng&#432;&#7901;i kia tr&#7843; l&#7901;i:</p>

<p>- Th&#7871; M&#7897; Dung c&ocirc;ng t&#7917; c&oacute; &#273;&#432;a t&iacute;n thi&#7871;p &#273;&#7871;n t&#7879; bang xin g&#7863;p kh&ocirc;ng?</p>

<p>Bao tam ti&ecirc;n sinh &#273;&aacute;p:</p>

<p>- L&agrave;m sao ta bi&#7871;t? Ta c&oacute; ph&#7843;i l&agrave; M&#7897; Dung c&ocirc;ng t&#7917; &#273;&acirc;u, c&#361;ng c&oacute; ph&#7843;i l&agrave; bang ch&#7911; C&aacute;i Bang &#273;&acirc;u, l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c? C&acirc;u h&#7887;i c&#7911;a ng&#432;&#417;i nghe ch&#7859;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u, l&#7869; n&agrave;o th&#7871; &#273;&#432;&#7907;c, l&#7869; n&agrave;o th&#7871; &#273;&#432;&#7907;c?</p>

<p>Ki&#7873;u Phong nghe v&#7853;y s&#7847;m m&#7863;t xu&#7889;ng, hi&ecirc;n ngang ti&#7871;n v&agrave;o trong r&#7915;ng. &#272;o&agrave;n D&#7921; &#273;i theo &#273;&#7857;ng sau th&#7845;y trong r&#7915;ng h&#7841;nh hai b&ecirc;n &#273;ang &#273;&#7889;i di&#7879;n nhau, &#273;&#7857;ng sau Bao tam ti&ecirc;n sinh c&oacute; ba c&ocirc; g&aacute;i, &#272;o&agrave;n D&#7921; v&#7915;a nh&igrave;n th&#7845;y m&#7897;t n&agrave;ng m&#7855;t li&#7873;n d&aacute;n ch&#7863;t v&agrave;o kh&ocirc;ng sao r&#7901;i ra &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Ng&#432;&#7901;i con g&aacute;i &#273;&oacute; d&#297; nhi&ecirc;n l&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n, n&agrave;ng &ldquo;&#7911;a&rdquo; m&#7897;t ti&#7871;ng h&#7887;i nh&#7887;:</p>

<p>- Anh c&#361;ng &#273;&#7871;n &#273;&acirc;y &agrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&ocirc;i c&#361;ng &#273;&#7871;n.</p>

<p>R&#7891;i m&#7855;t nh&#432; ng&acirc;y nh&#432; d&#7841;i ch&#259;m ch&#259;m nh&igrave;n n&agrave;ng. V&#432;&#417;ng Ng&#7919; Y&ecirc;n hai m&aacute; &#7917;ng h&#7891;ng, quay &#273;&#7847;u ra ch&#7895; kh&aacute;c ngh&#297; b&#7909;ng: &ldquo;G&atilde; n&agrave;y nh&igrave;n m&igrave;nh nh&#432; th&#7871; qu&#7843; l&agrave; v&ocirc; l&#7877;.&rdquo; Th&#7871; nh&#432;ng n&agrave;ng bi&#7871;t &#272;o&agrave;n D&#7921; h&#7871;t s&#7913;c &aacute;i m&#7897; nhan s&#7855;c m&igrave;nh, trong l&ograve;ng l&#7841;i th&#7845;y sung s&#432;&#7899;ng ch&#7913; kh&ocirc;ng b&#7921;c b&#7897;i.</p>

<p>&#272;&#7889;i di&#7879;n v&#7899;i Bao B&#7845;t &#272;&#7891;ng l&agrave; m&#7897;t &#273;&aacute;m &#259;n m&agrave;y qu&#7847;n &aacute;o lam l&#361;, ng&#432;&#7901;i &#273;&#7913;ng tr&#432;&#7899;c th&#7845;y Ki&#7873;u Phong &#273;&#7871;n l&#7897; v&#7867; vui m&#7915;ng l&#7853;p t&#7913;c ch&#7841;y ra nghinh ti&#7871;p, nh&#7919;ng bang ch&uacute;ng C&aacute;i Bang &#273;&#7913;ng &#7903; sau y c&ugrave;ng khom l&#432;ng h&agrave;nh l&#7877; l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Thu&#7897;c h&#7841; tham ki&#7871;n bang ch&#7911;.</p>

<p>Ki&#7873;u Phong &ocirc;m quy&#7873;n &#273;&aacute;p:</p>

<p>- C&aacute;c anh em kh&#7887;e ch&#7913;.</p>

<p>Bao tam ti&ecirc;n sinh th&#7845;y th&#7871; l&#7853;p t&#7913;c th&#7847;n t&igrave;nh kh&#7849;n tr&#432;&#417;ng h&#7887;i:</p>

<p>- &#7890;, v&#7883; n&agrave;y l&agrave; Ki&#7873;u bang ch&#7911; c&#7911;a C&aacute;i Bang &#273;&#7845;y &#432;? Huynh &#273;&#7879; l&agrave; Bao B&#7845;t &#272;&#7891;ng, &ocirc;ng ch&#7855;c c&oacute; nghe &#273;&#7871;n t&ecirc;n r&#7891;i.</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Th&igrave; ra l&agrave; Bao tam ti&ecirc;n sinh, t&#7841;i h&#7841; ng&#432;&#7905;ng m&#7897; anh danh &#273;&atilde; l&acirc;u, h&ocirc;m nay m&#7899;i th&#7845;y t&ocirc;n ph&#7841;m, qu&#7843; l&agrave; h&#7841;nh s&#7921;.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! Ta l&agrave;m g&igrave; c&oacute; anh danh? Tr&ecirc;n giang h&#7891; x&uacute; danh th&igrave; ch&#7855;c c&oacute;. Ai m&agrave; ch&#7859;ng bi&#7871;t Bao B&#7845;t &#272;&#7891;ng &#273;i &#273;&acirc;u c&#361;ng g&acirc;y g&#7895; v&#7899;i ng&#432;&#7901;i ta, m&#7903; m&#7891;m l&agrave; th&agrave;nh chuy&#7879;n. Ha ha ha! Ki&#7873;u bang ch&#7911;, &ocirc;ng t&#7921; ti&#7879;n &#273;&#7871;n Giang Nam, th&#7871; l&agrave; sai qu&#7845;y l&#7855;m &#273;&oacute;.</p>

<p>C&aacute;i Bang l&agrave; bang h&#7897;i l&#7899;n nh&#7845;t thi&ecirc;n h&#7841;, th&acirc;n ph&#7853;n bang ch&#7911; t&ocirc;n vinh l&agrave; nh&#432;&#7901;ng n&agrave;o, bang ch&uacute;ng k&iacute;nh ng&#432;&#7905;ng nh&#432; th&#7847;n minh. M&#7885;i ng&#432;&#7901;i th&#7845;y Bao B&#7845;t &#272;&#7891;ng v&ocirc; l&#7877; v&#7899;i bang ch&#7911; nh&#432; th&#7871;, v&#7915;a m&#7903; m&#7891;m &#273;&atilde; tr&aacute;ch m&oacute;c, kh&ocirc;ng ai l&agrave; kh&ocirc;ng ph&#7851;n n&#7897;. S&aacute;u ng&#432;&#7901;i &#273;&#7913;ng sau l&#432;ng &#272;&#7841;i Ngh&#297;a ph&acirc;n &#273;&agrave; T&#432;&#7903;ng &#273;&agrave; ch&#7911; l&#7853;p t&#7913;c k&#7867; c&#7847;m chu&ocirc;i &#273;ao, ng&#432;&#7901;i cung tay l&#7845;y th&#7871; nh&#432; toan b&#432;&#7899;c ra &#273;&#7897;ng th&#7911;.</p>

<p>Ki&#7873;u Phong ch&#7881; th&#7843;n nhi&ecirc;n tr&#7843; l&#7901;i:</p>

<p>- T&#7841;i h&#7841; sai qu&#7845;y &#7903; ch&#7895; n&agrave;o, xin Bao tam ti&ecirc;n sinh ch&#7881; gi&aacute;o.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- M&#7897; Dung huynh &#273;&#7879; ch&uacute;ng t&ocirc;i bi&#7871;t Ki&#7873;u bang ch&#7911; l&agrave; ng&#432;&#7901;i c&oacute; ti&#7871;ng t&#259;m, bi&#7871;t C&aacute;i Bang c&oacute; nhi&#7873;u nh&acirc;n t&agrave;i th&agrave;nh th&#7917; t&#7921; m&igrave;nh &#273;&#7871;n L&#7841;c D&#432;&#417;ng b&aacute;i h&#7897;i c&aacute;c h&#7841;, sao &ocirc;ng l&#7841;i ham vui &#273;i xu&#7889;ng Giang Nam? Ha ha, l&#7869; n&agrave;o th&#7871; &#273;&#432;&#7907;c, l&#7869; n&agrave;o th&#7871; &#273;&#432;&#7907;c?</p>

<p>Ki&#7873;u Phong m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917; gi&aacute; l&acirc;m t&#7879; bang &#7903; L&#7841;c D&#432;&#417;ng, n&#7871;u nh&#432; t&#7841;i h&#7841; bi&#7871;t tr&#432;&#7899;c tin &#273;&oacute;, &#273;&#432;&#417;ng nhi&ecirc;n ph&#7843;i cung k&iacute;nh &#273;&oacute;n ch&#7901;, xin &#273;&#432;&#7907;c t&#7841; c&aacute;i t&#7897;i th&#7845;t nghinh tr&#432;&#7899;c.</p>

<p>N&oacute;i xong &ocirc;m quy&#7873;n v&aacute;i ch&agrave;o. &#272;o&agrave;n D&#7921; trong b&#7909;ng khen th&#7847;m: &ldquo;M&#7845;y c&acirc;u &#273;&oacute; c&#7911;a &#273;&#7841;i ca qu&#7843; l&agrave; &#273;&#7855;c th&#7875;, &#273;&uacute;ng l&agrave; phong &#273;&#7897; bang ch&#7911; m&#7897;t bang, ch&#7913; n&#7871;u nh&#432; n&#7893;i gi&#7853;n v&#7899;i Bao B&#7845;t &#272;&#7891;ng th&igrave; th&#7853;t m&#7845;t th&acirc;n ph&#7853;n.&rdquo;</p>

<p>Ng&#7901; &#273;&acirc;u Bao B&#7845;t &#272;&#7891;ng nh&#7853;n ngay chuy&#7879;n &#273;&oacute;, g&#7853;t g&ugrave; n&oacute;i:</p>

<p>- C&aacute;i vi&#7879;c th&#7845;t nghinh &#273;&oacute; &#273;&uacute;ng l&agrave; ph&#7843;i t&#7841; t&#7897;i. Ng&#432;&#7901;i &#273;&#7901;i c&oacute; n&oacute;i r&#7857;ng: &ldquo;Kh&ocirc;ng bi&#7871;t th&igrave; kh&ocirc;ng c&oacute; t&#7897;i,&rdquo; th&#7871; nh&#432;ng c&ograve;n mu&#7889;n ph&#7841;t mu&#7889;n &#273;&aacute;nh g&igrave; th&igrave; c&#361;ng c&ograve;n t&ugrave;y &#7903; ng&#432;&#7901;i ta n&#7919;a.</p>

<p>Y &#273;ang d&#432;&#417;ng d&#432;&#417;ng t&#7921; &#273;&#7855;c, b&#7895;ng nghe t&#7915; trong r&#7915;ng h&#7841;nh c&oacute; m&#7845;y ng&#432;&#7901;i c&#432;&#7901;i &#7891; l&ecirc;n vang &#273;&#7897;ng c&#7843; kh&ocirc;ng gian. Trong ti&#7871;ng c&#432;&#7901;i c&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#432;&#7901;ng nghe Bao B&#7845;t &#272;&#7891;ng &#273;&#7845;t Giang Nam hay &#273;&aacute;nh r&#7855;m ch&oacute;, qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p l&#7841;i:</p>

<p>- Th&#432;&#7901;ng nghe r&#7855;m k&ecirc;u th&igrave; kh&ocirc;ng th&#7889;i, r&#7855;m th&#7889;i th&igrave; kh&ocirc;ng k&ecirc;u, th&#7871; nh&#432;ng r&#7855;m ch&oacute; v&#7915;a th&#7889;i v&#7915;a k&ecirc;u th&igrave; c&oacute; ph&#7843;i l&agrave; r&#7855;m c&#7911;a C&aacute;i Bang l&#7909;c l&atilde;o &#273;&oacute; ch&#259;ng?</p>

<p>Trong r&#7915;ng h&#7841;nh c&oacute; ng&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Bao B&#7845;t &#272;&#7891;ng &#273;&atilde; nghe danh C&aacute;i Bang l&#7909;c l&atilde;o, sao c&ograve;n d&aacute;m &#7903; &#273;&acirc;y ba hoa nh&#259;ng cu&#7897;i?</p>

<p>L&#7901;i v&#7915;a d&#7913;t, t&#7915; trong r&#7915;ng h&#7841;nh b&#432;&#7899;c ra b&#7889;n &ocirc;ng gi&agrave;, ng&#432;&#7901;i th&igrave; r&acirc;u t&oacute;c tr&#7855;ng x&oacute;a, ng&#432;&#7901;i th&igrave; m&#7863;t m&#361;i h&#7891;ng h&agrave;o, trong tay ai c&#361;ng c&#7847;m binh kh&iacute;, chia ra b&#7889;n g&oacute;c v&acirc;y b&#7889;n ng&#432;&#7901;i Bao B&#7845;t &#272;&#7891;ng, V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7841;i.</p>

<p>L&#7869; d&#297; nhi&ecirc;n Bao B&#7845;t &#272;&#7891;ng ph&#7843;i bi&#7871;t C&aacute;i Bang l&agrave; &#273;&#7879; nh&#7845;t bang h&#7897;i trong thi&ecirc;n h&#7841;, trong bang cao th&#7911; nhi&#7873;u v&ocirc; s&#7889; k&#7875;, C&aacute;i Bang l&#7909;c l&atilde;o l&#7841;i v&#7885;ng tr&#7885;ng v&otilde; l&acirc;m c&oacute; &#273;i&#7873;u y t&iacute;nh kh&iacute; cao ng&#7841;o, t&#7915; b&eacute; &#273;&atilde; kh&ocirc;ng s&#7907; tr&#7901;i s&#7907; &#273;&#7845;t g&igrave; bao gi&#7901;, th&#7845;y b&#7889;n trong s&aacute;u ng&#432;&#7901;i c&#7911;a C&aacute;i Bang l&#7909;c l&atilde;o ra m&#7863;t, v&acirc;y quanh n&ecirc;n k&ecirc;u kh&#7893; th&#7847;m: &ldquo;Ch&#7871;t r&#7891;i, xem ch&#7915;ng h&ocirc;m nay t&ecirc;n tu&#7893;i c&#7911;a Bao tam ti&ecirc;n sinh n&agrave;y &#273;&#7893; xu&#7889;ng s&ocirc;ng xu&#7889;ng bi&#7875;n m&#7845;t.&rdquo; Th&#7871; nh&#432;ng m&#7863;t y kh&ocirc;ng l&#7897; v&#7867; g&igrave; s&#7907; h&atilde;i ch&#7881; n&oacute;i:</p>

<p>- B&#7889;n l&atilde;o gi&agrave; kia t&iacute;nh ch&#7881; d&#7841;y chuy&#7879;n g&igrave;? B&#7897; t&iacute;nh c&ugrave;ng Bao tam ti&ecirc;n sinh n&agrave;y &#273;&aacute;nh nhau m&#7897;t tr&#7853;n hay sao? Sao b&#7889;n l&atilde;o kh&ocirc;ng x&ocirc;ng l&ecirc;n m&#7897;t l&#432;&#7907;t? Th&#7853;p th&ograve; mai ph&#7909;c &#7903; m&#7897;t b&ecirc;n, toan &aacute;m to&aacute;n Bao tam ti&ecirc;n sinh &#273;&#7845;y h&#7843;? Hay l&#7855;m, hay l&#7855;m, th&#7853;t l&agrave; hay! Bao tam ti&ecirc;n sinh th&iacute;ch nh&#7845;t l&agrave; &#273;&aacute;nh nhau.</p>

<p>B&#7895;ng t&#7915; tr&ecirc;n kh&ocirc;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i v&#7885;ng xu&#7889;ng:</p>

<p>- Tr&ecirc;n &#273;&#7901;i n&agrave;y ai l&agrave; ng&#432;&#7901;i kho&aacute;i &#273;&aacute;nh nhau nh&#7845;t? L&agrave; Bao tam ti&ecirc;n sinh ch&#259;ng? Sai r&#7891;i, sai r&#7891;i, &#273;&oacute; ph&#7843;i l&agrave; Giang Nam Nh&#7845;t Tr&#7853;n Phong Phong Ba &Aacute;c.</p>

<p>&#272;o&agrave;n D&#7921; ng&#7849;ng &#273;&#7847;u l&ecirc;n th&#7845;y m&#7897;t ng&#432;&#7901;i &#273;&#7913;ng tr&ecirc;n m&#7897;t c&agrave;nh h&#7841;nh, c&agrave;nh c&acirc;y rung &#273;&#7897;ng kh&ocirc;ng ng&#7899;t, ng&#432;&#7901;i &#273;&oacute; c&#361;ng nh&#7845;p nh&ocirc; theo. Y th&acirc;n h&igrave;nh nh&#7887; b&eacute;, tu&#7893;i ch&#7915;ng ba m&#432;&#417;i hai ba m&#432;&#417;i ba, m&#7863;t &#273;&atilde; cho&#7855;t l&#7841;i &#273;&#7875; hai ch&ograve;m r&acirc;u &#273;u&ocirc;i chu&#7897;t, l&ocirc;ng m&agrave;y x&#7909; xu&#7889;ng, dung m&#7841;o th&#7853;t l&agrave; x&#7845;u x&iacute;. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Xem ra ng&#432;&#7901;i n&agrave;y l&agrave; ng&#432;&#7901;i A Ch&acirc;u, A B&iacute;ch g&#7885;i l&agrave; Phong t&#7913; ca &#273;&acirc;y&rdquo;. Qu&#7843; nhi&ecirc;n nghe A B&iacute;ch k&ecirc;u l&ecirc;n:</p>

<p>- Phong t&#7913; ca, anh c&oacute; nghe tin t&#7913;c g&igrave; c&#7911;a c&ocirc;ng t&#7917; ch&#259;ng?</p>

<p>Phong Ba &Aacute;c n&oacute;i l&#7899;n:</p>

<p>- Hay l&#7855;m, h&ocirc;m nay ki&#7871;m &#273;&#432;&#7907;c &#273;&#7889;i th&#7911; r&#7891;i. A Ch&acirc;u, A B&iacute;ch, chuy&#7879;n c&#7911;a c&ocirc;ng t&#7917; t&#7915; t&#7915; r&#7891;i n&oacute;i c&#361;ng kh&ocirc;ng sao.</p>

<p>T&#7915; tr&ecirc;n kh&ocirc;ng m&#7897;t ng&#432;&#7901;i l&#7897;n m&#7897;t v&ograve;ng lao th&#7859;ng xu&#7889;ng, x&ocirc;ng lu&ocirc;n v&agrave;o t&#7845;n c&ocirc;ng &ocirc;ng gi&agrave; l&ugrave;n m&#7853;p &#7903; ph&iacute;a b&#7855;c. &Ocirc;ng gi&agrave; &#273;&oacute; tay c&#7847;m c&#432;&#417;ng tr&#432;&#7907;ng, l&#7853;p t&#7913;c &#273;&#7849;y ra ph&iacute;a tr&#432;&#7899;c &#273;i&#7875;m v&agrave;o ng&#7921;c Phong Ba &Aacute;c. C&aacute;i g&#7853;y &#273;&oacute; ph&#7843;i to b&#7857;ng qu&#7843; tr&#7913;ng ng&#7895;ng, l&uacute;c vung ra c&oacute; k&igrave;nh phong th&#7853;t l&agrave; uy m&atilde;nh. Phong Ba &Aacute;c li&#7873;n s&#7845;n t&#7899;i, gi&#417; tay &#273;&#7883;nh &#273;o&#7841;t c&#432;&#417;ng tr&#432;&#7907;ng, &ocirc;ng gi&agrave; li&#7873;n rung tay m&#7897;t c&aacute;i, chi&#7871;c g&#7853;y h&#7845;t l&ecirc;n, &#273;i&#7875;m lu&ocirc;n v&agrave;o ng&#7921;c y. Phong Ba &Aacute;c k&ecirc;u l&ecirc;n:</p>

<p>- Hay l&#7855;m!</p>

<p>Y &#273;&#7897;t nhi&ecirc;n r&ugrave;n ng&#432;&#7901;i xu&#7889;ng, gi&#417; tay ch&#7897;p v&agrave;o m&#7841;ng s&#432;&#7901;n &#273;&#7889;i ph&#432;&#417;ng. C&acirc;y g&#7853;y c&#7911;a &ocirc;ng gi&agrave; l&ugrave;n m&#7853;p kia l&uacute;c &#273;&oacute; c&ograve;n &#7903; b&ecirc;n ngo&agrave;i, th&#7845;y &#273;&#7883;ch ti&#7871;n s&aacute;t v&agrave;o m&igrave;nh mu&#7889;n r&uacute;t v&#7873; ch&#7889;ng &#273;&#7905; c&#361;ng kh&ocirc;ng k&#7883;p, b&egrave;n gi&#417; ch&acirc;n l&ecirc;n &#273;&aacute; v&agrave;o b&#7909;ng d&#432;&#7899;i y.</p>

<p>Phong Ba &Aacute;c nghi&ecirc;ng qua tr&aacute;nh &#273;&#432;&#7907;c, nh&#432;ng l&#7841;i x&ocirc;ng ngay l&ecirc;n tr&#432;&#7899;c m&#7863;t &ocirc;ng gi&agrave; m&#7863;t m&#361;i h&#7891;ng h&agrave;o &#7903; ph&iacute;a &#273;&ocirc;ng, ch&#7881; th&#7845;y m&#7897;t &aacute;nh ch&#7899;p l&oacute;e l&ecirc;n, trong tay y &#273;&atilde; c&oacute; th&ecirc;m m&#7897;t thanh &#273;&#417;n &#273;ao, vung l&ecirc;n ch&eacute;m ngang qua. &Ocirc;ng gi&agrave; m&#7863;t &#273;&#7887; tay c&#7847;m m&#7897;t thanh qu&#7881; &#273;&#7847;u &#273;ao, s&#7889;ng d&agrave;y l&#432;&#7905;i m&#7887;ng, th&acirc;n th&#7853;t d&agrave;i, th&#7845;y Phong Ba &Aacute;c vung &#273;ao ch&eacute;m t&#7899;i li&#7873;n d&#7921;ng &#273;&#7913;ng thanh &#273;ao l&ecirc;n, l&#7845;y &#273;ao g&#7841;t &#273;ao &#7855;t h&#7859;n l&#432;&#7905;i &#273;ao c&#7911;a &ocirc;ng ta ph&#7843;i r&#7845;t c&#7913;ng. Phong Ba &Aacute;c k&ecirc;u l&ecirc;n:</p>

<p>- Binh kh&iacute; ng&#432;&#417;i l&#7907;i h&#7841;i l&#7855;m, ta kh&ocirc;ng ch&#7841;m &#273;&acirc;u.</p>

<p>Y nh&#7843;y ra ngo&agrave;i h&#417;n m&#7897;t tr&#432;&#7907;ng, nh&#7855;m ngay &ocirc;ng gi&agrave; r&acirc;u b&#7841;c &#7903; ph&iacute;a nam ch&eacute;m ng&#432;&#7907;c l&#7841;i m&#7897;t &#273;ao. &Ocirc;ng gi&agrave; &#273;&oacute; tay c&#7847;m thi&#7871;t gi&#7843;n, tr&ecirc;n th&acirc;n gi&#7843;n &#273;&#7847;y r&#259;ng c&oacute; ng&#7841;nh, ch&iacute;nh d&ugrave;ng &#273;&#7875; kh&oacute;a binh kh&iacute; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. &Ocirc;ng ta th&#7845;y &#273;&#417;n &#273;ao c&#7911;a Phong Ba &Aacute;c ch&eacute;m v&agrave;o m&agrave; qu&#7881; &#273;&#7847;u &#273;ao c&#7911;a &ocirc;ng gi&agrave; m&#7863;t &#273;&#7887; c&ograve;n ch&#432;a thu v&#7873; n&#7871;u m&igrave;nh x&ocirc;ng l&ecirc;n s&#7869; th&agrave;nh th&#7871; ti&#7873;n h&#7853;u gi&aacute;p c&ocirc;ng, hai ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t n&ecirc;n t&#7921; tr&#7885;ng th&acirc;n ph&#7853;n nh&#7865; nh&agrave;ng tr&aacute;nh ra nh&#432;&#7901;ng y m&#7897;t chi&ecirc;u.</p>

<p>Ng&#7901; &#273;&acirc;u Phong Ba &Aacute;c th&iacute;ch &#273;&aacute;nh nhau th&agrave;nh t&iacute;nh r&#7891;i, c&agrave;ng &#273;&aacute;nh c&agrave;ng h&#259;ng, c&agrave;ng l&uacute;c c&agrave;ng &#273;am m&ecirc;, c&ograve;n ai th&#7855;ng ai thua y ch&#7859;ng quan t&acirc;m &#273;&#7871;n, c&aacute;c qui lu&#7853;t giao &#273;&#7845;u y c&#361;ng kh&ocirc;ng g&igrave;n gi&#7919;, &ocirc;ng gi&agrave; r&acirc;u b&#7841;c v&#7915;a l&aacute;ch qua l&ugrave;i l&#7841;i, ai c&#361;ng bi&#7871;t &ocirc;ng ta c&oacute; &yacute; nh&#432;&#7901;ng &#273;&ograve;n, Phong Ba &Aacute;c c&#361;ng kh&ocirc;ng bi&#7871;t &#273;&acirc;y l&agrave; l&#7877; ti&#7871;t c&#7911;a ng&#432;&#7901;i trong v&otilde; l&acirc;m, v&#7915;a th&#7845;y c&oacute; khe h&#7903; c&oacute; th&#7875; l&aacute;ch v&agrave;o, so&#7865;t so&#7865;t ch&eacute;m lu&ocirc;n b&#7889;n nh&aacute;t, to&agrave;n l&agrave; chi&ecirc;u s&#7889; t&#7845;n c&ocirc;ng nh&#432; v&#361; b&atilde;o, nhanh nh&#7865;n d&#7883; th&#432;&#7901;ng.</p>

<p>&Ocirc;ng gi&agrave; r&acirc;u b&#7841;c &#273;&acirc;u ng&#7901; y l&#7841;i th&#7915;a c&#417; t&#7845;n c&ocirc;ng, th&#7921;c l&agrave; v&ocirc; l&yacute; h&#7871;t s&#7913;c, v&#7897;i v&agrave;ng vung gi&#7843;n l&ecirc;n ch&#7889;ng &#273;&#7905;, ph&#7843;i l&ugrave;i li&ecirc;n ti&#7871;p b&#7889;n b&#432;&#7899;c m&#7899;i &#273;&#7913;ng v&#7919;ng &#273;&#432;&#7907;c. L&uacute;c n&agrave;y l&#432;ng &ocirc;ng ta &#273;&atilde; t&#7921;a v&agrave;o m&#7897;t c&acirc;y h&#7841;nh, kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng n&agrave;o l&ugrave;i th&ecirc;m, v&#7897;i t&#7841;t ngang c&acirc;y gi&#7843;n, nghe v&ugrave; m&#7897;t ti&#7871;ng, chuy&#7875;n th&#7911; th&agrave;nh c&ocirc;ng &#273;&aacute;nh ra &#273;&ograve;n th&#7913; nh&#7845;t trong S&aacute;t Th&#7911; Gi&#7843;n. Ng&#7901; &#273;&acirc;u Phong Ba &Aacute;c qu&aacute;t l&ecirc;n:</p>

<p>- C&ograve;n g&atilde; n&agrave;y n&#7919;a.</p>

<p>Y kh&ocirc;ng &#273;&#7905; m&agrave; l&ugrave;i l&#7841;i, &#273;&#417;n &#273;ao m&uacute;a l&ecirc;n th&agrave;nh m&#7897;t v&ograve;ng tr&ograve;n, x&ocirc;ng v&agrave;o ng&#432;&#7901;i th&#7913; t&#432; trong C&aacute;i Bang t&#7913; l&atilde;o. Tr&#432;&#7903;ng l&atilde;o r&acirc;u b&#7841;c &#273;&aacute;nh ra m&#7897;t gi&#7843;n nh&#432;ng &#273;&#7883;ch th&#7911; &#273;&atilde; l&ugrave;i ra xa khi&#7871;n &ocirc;ng ta gi&#7853;n &#273;&#7871;n th&#7903; h&#7891;ng h&#7897;c, ch&ograve;m r&acirc;u d&#7921;ng c&#7843; l&ecirc;n.</p>

<p>Ng&#432;&#7901;i tr&#432;&#7903;ng l&atilde;o th&#7913; t&#432; kia c&oacute; hai c&aacute;nh tay th&#7853;t d&agrave;i, tay tr&aacute;i c&#7847;m m&#7897;t m&oacute;n binh kh&iacute; m&#7873;m m&#7841;i, th&#7845;y Phong Ba &Aacute;c x&ocirc;ng t&#7899;i, tay tr&aacute;i li&#7873;n &#273;&#432;a l&ecirc;n tung kh&iacute; gi&#7899;i ra, h&oacute;a ra l&agrave; m&#7897;t c&aacute;i t&uacute;i &#273;&#7921;ng g&#7841;o b&#7857;ng gai. Chi&#7871;c b&#7883; g&#7863;p gi&oacute; li&#7873;n ph&#7891;ng l&ecirc;n, ch&#7909;p xu&#7889;ng &#273;&#7847;u Phong Ba &Aacute;c. Phong Ba &Aacute;c v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng r&#7905;, k&ecirc;u l&ecirc;n:</p>

<p>- Hay l&#7855;m, hay l&#7855;m, &#273;&#7875; ta &#273;&aacute;nh v&#7899;i ng&#432;&#417;i.</p>

<p>Y b&igrave;nh sinh th&iacute;ch nh&#7845;t l&agrave; &#273;&aacute;nh nhau, n&#7871;u nh&#432; &#273;&#7889;i th&#7911; c&agrave;ng c&oacute; v&otilde; c&ocirc;ng k&#7923; l&#7841;, hay c&oacute; binh kh&iacute; k&#7923; d&#7883; l&agrave; y kho&aacute;i ch&iacute; t&#7917;, ch&#7859;ng kh&aacute;c n&agrave;o k&#7867; &#432;a du ngo&#7841;n tr&ocirc;ng th&#7845;y n&uacute;i c&#7843; s&ocirc;ng d&agrave;i, ng&#432;&#7901;i ham &#259;n g&#7863;p &#273;&#432;&#7907;c cao l&#432;&#417;ng m&#7929; v&#7883;. Y th&#7845;y k&#7867; &#273;&#7883;ch d&ugrave;ng m&#7897;t chi&#7871;c bao t&#7843;i l&agrave;m v&otilde; kh&iacute;, y tr&#432;&#7899;c nay ch&#432;a t&#7915;ng &#273;&aacute;nh v&#7899;i lo&#7841;i v&otilde; kh&iacute; &#273;&oacute; bao gi&#7901;, ch&#432;a t&#7915;ng th&#7845;y t&#7915;ng nghe &#273;&#7871;n n&ecirc;n y m&#7915;ng r&#7905; l&#7855;m, c&agrave;ng th&ecirc;m d&egrave; d&#7863;t, c&#7849;n th&#7853;n d&ugrave;ng m&#361;i dao &#273;&acirc;m th&#7859;ng v&agrave;o, th&#7917; xem d&ugrave;ng &#273;ao c&oacute; th&#7875; c&#7855;t &#273;&#432;&#7907;c chi&#7871;c bao kh&ocirc;ng. L&atilde;o gi&agrave; tay d&agrave;i li&#7873;n &#273;&#7893;i chi&#7871;c bao qua tay ph&#7843;i, tay tr&aacute;i co l&#7841;i, m&uacute;a ch&#432;&#7903;ng &#273;&aacute;nh th&#7859;ng v&agrave;o m&#7863;t y.</p>

<p>Phong Ba &Aacute;c nghi&ecirc;ng &#273;&#7847;u qua tr&aacute;nh &#273;&#432;&#7907;c, &#273;ang &#273;&#7883;nh xoay &#273;ao ch&eacute;m v&agrave;o h&#7841; b&agrave;n &#273;&#7889;i ph&#432;&#417;ng, ng&#7901; &#273;&acirc;u &ocirc;ng gi&agrave; tay d&agrave;i luy&#7879;n &#273;&#432;&#7907;c m&ocirc;n &ldquo;Th&ocirc;ng T&iacute; Quy&#7873;n&rdquo; c&#7921;c k&#7923; cao si&ecirc;u, quy&#7873;n l&#7921;c t&#432;&#7903;ng nh&#432; &#273;&atilde; h&#7871;t &#273;&agrave; ng&#7901; &#273;&acirc;u khi v&#7915;a ra h&#7871;t tay l&#7841;i sinh ra m&#7897;t lu&#7891;ng k&igrave;nh l&#7921;c m&#7899;i, quy&#7873;n &#273;&#7847;u b&#7895;ng d&#432;ng v&#432;&#417;n ra th&ecirc;m n&#7917;a th&#432;&#7899;c n&#7919;a. C&#361;ng may Phong Ba &Aacute;c c&#7843; &#273;&#7901;i th&iacute;ch &#273;&aacute;nh nhau, &#273;&aacute;nh l&#7899;n &#273;&aacute;nh nh&#7887; tr&#7843;i qua h&agrave;ng ngh&igrave;n tr&#7853;n n&ecirc;n kinh nghi&#7879;m &#7913;ng bi&#7871;n phong ph&uacute; tr&ecirc;n &#273;&#7901;i n&agrave;y kh&oacute; c&oacute; ng&#432;&#7901;i th&#7913; hai, trong c&#417;n nguy c&#7845;p li&#7873;n h&aacute; m&#7891;m ngo&#7841;m lu&ocirc;n m&#7897;t c&aacute;i v&agrave;o n&#7855;m tay k&#7867; &#273;&#7883;ch.</p>

<p>&Ocirc;ng gi&agrave; tay d&agrave;i nh&#7919;ng t&#432;&#7903;ng c&uacute; &#273;&#7845;m c&#7911;a m&igrave;nh s&#7869; &#273;&aacute;nh g&atilde;y v&agrave;i c&aacute;i r&#259;ng c&#7911;a y ng&#7901; &#273;&acirc;u l&#7841;i b&#7883; c&#7855;n ngay m&#7897;t mi&#7871;ng, v&#7897;i r&#7909;t tay v&#7873; nh&#432;ng &#273;&atilde; tr&#7877;, k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, m&#7845;y ng&oacute;n tay &#273;&atilde; b&#7883; y c&#7855;n b&#7853;t m&aacute;u t&#432;&#417;i. Ng&#432;&#7901;i &#273;&#7913;ng xem ch&uacute;ng quanh k&#7867; th&igrave; l&#7899;n ti&#7871;ng th&oacute;a m&#7841;, k&#7867; l&#7841;i c&#432;&#7901;i s&#7857;ng s&#7863;c. Bao B&#7845;t &#272;&#7891;ng nghi&ecirc;m trang n&oacute;i:</p>

<p>- Phong t&#7913; &#273;&#7879;, chi&ecirc;u L&atilde; &#272;&#7897;ng T&acirc;n gi&#7843;o c&#7849;u danh b&#7845;t h&#432; truy&#7873;n, qu&#7843; nhi&ecirc;n &#273;&atilde; luy&#7879;n &#273;&#7871;n m&#7913;c xu&#7845;t th&#7847;n nh&#7853;p h&oacute;a, kh&ocirc;ng u&#7893;ng c&ocirc;ng lao kh&#7893; luy&#7879;n m&#7845;y m&#432;&#417;i n&#259;m, b&#7845;t k&#7875; n&#7855;ng m&#432;a, c&#7855;n ch&#7871;t m&#7897;t ngh&igrave;n t&aacute;m tr&#259;m con ch&oacute; tr&#7855;ng, ch&oacute; &#273;en, ch&oacute; &#273;&#7889;m n&ecirc;n m&#7899;i &#273;&#7841;t &#273;&#7871;n m&#7913;c nh&#432; ng&agrave;y nay.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&agrave; A Ch&acirc;u, A B&iacute;ch c&ugrave;ng b&#7853;t c&#432;&#7901;i. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, v&otilde; c&ocirc;ng trong thi&ecirc;n h&#7841; m&ocirc;n n&agrave;o c&ocirc; c&#361;ng bi&#7871;t, c&#361;ng th&ocirc;ng. Th&#7871; c&aacute;i chi&ecirc;u c&#7855;n ng&#432;&#7901;i kia l&agrave; thu&#7897;c m&ocirc;n n&agrave;o ph&aacute;i n&agrave;o th&#7871;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; m&ocirc;n c&ocirc;ng phu &#273;&#7897;c &#273;&aacute;o c&#7911;a Phong t&#7913; ca, t&ocirc;i c&#361;ng kh&ocirc;ng bi&#7871;t n&#7919;a.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng bi&#7871;t &#432;? Ha ha, th&#7871; th&igrave; k&eacute;m qu&aacute;. L&atilde; &#273;&#7897;ng T&acirc;n gi&#7843;o c&#7849;u &#273;&#7841;i c&#7917;u th&#7913;c, m&#7895;i th&#7913;c c&oacute; ch&iacute;nh ph&#7843;n t&aacute;m c&aacute;ch c&#7855;n kh&aacute;c nhau, t&aacute;m l&#7847;n ch&iacute;n b&#7843;y m&#432;&#417;i hai, t&#7893;ng c&#7897;ng l&agrave; b&#7843;y m&#432;&#417;i hai mi&#7871;ng. V&otilde; c&ocirc;ng &#273;&oacute; c&#7921;c k&#7923; cao th&acirc;m.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n vui v&#7867;, l&#7841;i nghe Bao B&#7845;t &#272;&#7891;ng ba hoa, c&#361;ng &#273;&#7883;nh di&#7877;u g&oacute;p v&agrave;i c&acirc;u nh&#432;ng ch&#7907;t ngh&#297; ra: &ldquo;&Ocirc;ng gi&agrave; tay d&agrave;i n&agrave;y l&agrave; h&#7841; thu&#7897;c c&#7911;a Ki&#7873;u &#273;&#7841;i ca, l&#7869; n&agrave;o ta l&#7841;i nh&#7841;o b&aacute;ng y?&rdquo; n&ecirc;n &#273;&agrave;nh ng&#7853;m mi&#7879;ng.</p>

<p>Trong l&uacute;c &#273;&oacute; n&#417;i &#273;&#7845;u tr&#432;&#7901;ng ti&#7871;ng gi&oacute; v&ugrave; v&ugrave;, &ocirc;ng gi&agrave; tay d&agrave;i c&#7847;m chi&#7871;c bao m&uacute;a th&agrave;nh m&#7897;t v&ograve;ng m&agrave;u v&agrave;ng t&#432;&#7903;ng ch&#7915;ng nh&#432; c&oacute; m&#7897;t c&aacute;i l&#7891;ng &uacute;p ch&#7909;p xu&#7889;ng Phong Ba &Aacute;c. Th&#7871; nh&#432;ng h&#7885; Phong &#273;ao ph&aacute;p tinh k&#7923;, ch&#7863;n tr&#432;&#7899;c &#273;&#7905; sau kh&ocirc;ng c&oacute; v&#7867; g&igrave; thua s&uacute;t. Chi&ecirc;u s&#7889; c&#7911;a chi&#7871;c bao t&#7843;i ch&#432;a ch&#7845;m d&#7913;t m&agrave; y &#273;&atilde; n&#7871;m m&ugrave;i Th&ocirc;ng T&iacute; Quy&#7873;n, m&#7863;c d&ugrave; &#273;&ograve;n L&atilde; &#272;&#7897;ng T&acirc;n gi&#7843;o c&#7849;u kia may m&agrave; ngo&#7841;m &#273;&#432;&#7907;c m&#7897;t c&aacute;i nh&#432;ng kh&ocirc;ng hi v&#7885;ng g&igrave; c&#7855;n th&ecirc;m &#273;&#432;&#7907;c l&#7847;n n&#7919;a th&agrave;nh th&#7917; h&#7871;t s&#7913;c d&egrave; d&#7863;t kh&ocirc;ng d&aacute;m coi th&#432;&#7901;ng ch&uacute;t n&agrave;o.</p>

<p>Ki&#7873;u Phong th&#7845;y Phong Ba &Aacute;c c&ugrave;ng m&#7897;t trong C&aacute;i Bang t&#7913; l&atilde;o &aacute;c &#273;&#7845;u &#273;&#7871;n h&#417;n tr&#259;m chi&ecirc;u m&agrave; ch&#432;a th&#7845;y v&#7867; g&igrave; k&eacute;m s&uacute;t trong b&#7909;ng c&#361;ng ng&#7841;c nhi&ecirc;n, l&#7841;i coi tr&#7885;ng M&#7897; Dung c&ocirc;ng t&#7917; th&ecirc;m m&#7897;t ch&uacute;t. Ba v&#7883; tr&#432;&#7903;ng l&atilde;o C&aacute;i Bang c&ograve;n l&#7841;i lui ra m&#7897;t b&ecirc;n ch&#259;m ch&uacute; xem hai ng&#432;&#7901;i giao &#273;&#7845;u. A B&iacute;ch th&#7845;y Phong Ba &Aacute;c &#273;&aacute;nh l&acirc;u m&agrave; kh&ocirc;ng th&#7855;ng lo ng&#7841;i h&#7887;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, tr&#432;&#7901;ng t&iacute; l&atilde;o ti&ecirc;n sinh kia d&ugrave;ng chi&#7871;c bao b&#7889; l&agrave; m&ocirc;n v&otilde; c&ocirc;ng chi v&#7853;y?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n nh&iacute;u m&agrave;y &#273;&aacute;p:</p>

<p>- L&#7897; v&otilde; c&ocirc;ng n&agrave;y ta ch&#432;a t&#7915;ng &#273;&#7885;c qua trong s&aacute;ch, nh&#432;ng quy&#7873;n c&#432;&#7899;c th&igrave; l&agrave; Th&ocirc;ng T&iacute; Quy&#7873;n, c&ograve;n tay th&igrave; d&ugrave;ng th&#7911; ph&aacute;p c&#7911;a H&#7891;i &#272;&#7843; Nhuy&#7877;n Ti&ecirc;n Th&#7853;p Tam Th&#7913;c c&#7911;a &#272;&#7841;i Bi&#7879;t S&#417;n, l&#7841;i pha v&#7899;i t&aacute;m m&#432;&#417;i m&#7889;t &#273;&#432;&#7901;ng Tam Ti&#7871;t C&ocirc;n c&#7911;a h&#7885; Nguy&#7877;n &#7903; H&#7891; B&#7855;c, xem ra c&ocirc;ng phu &#273;&aacute;nh b&#7857;ng bao t&#7843;i l&agrave; do y t&#7921; m&igrave;nh s&aacute;ng ch&#7871; ra.</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; n&agrave;ng n&oacute;i kh&ocirc;ng c&oacute; g&igrave; l&#7899;n ti&#7871;ng, th&#7871; nh&#432;ng hai c&aacute;i t&ecirc;n &ldquo;&#272;&#7841;i Bi&#7879;t S&#417;n H&#7891;i &#272;&#7843; Nhuy&#7877;n Ti&ecirc;n Th&#7853;p Tam Th&#7913;c&rdquo; v&agrave; &ldquo;H&#7891; B&#7855;c Nguy&#7877;n Gia B&aacute;t Th&#7853;p Nh&#7845;t L&#7897; Tam Ti&#7871;t C&ocirc;n&rdquo; l&#7885;t v&agrave;o tai &ocirc;ng gi&agrave; th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; s&#7845;m &#273;&#7897;ng b&ecirc;n tai. &Ocirc;ng ta nguy&ecirc;n l&agrave; con ch&aacute;u nh&agrave; h&#7885; Nguy&#7877;n &#7903; H&#7891; B&#7855;c, Tam Ti&#7871;t C&ocirc;n ch&iacute;nh l&agrave; c&ocirc;ng phu gia truy&#7873;n, v&#7873; sau l&#7905; tay gi&#7871;t tr&#432;&#7903;ng b&#7889;i trong nh&agrave;, ph&#7841;m v&agrave;o &#273;&#7841;i t&#7897;i ph&#7843;i thay h&#7885; &#273;&#7893;i t&ecirc;n, b&#7887; Tam Ti&#7871;t C&ocirc;n kh&ocirc;ng d&ugrave;ng &#273;&#7871;n n&#7919;a n&ecirc;n kh&ocirc;ng c&ograve;n ai bi&#7871;t &#273;&#7871;n b&#7897; m&#7863;t th&#7853;t c&#7911;a y, ng&#7901; &#273;&acirc;u s&#7903; h&#7885;c h&#7891;i tr&#7867; d&ugrave; &#273;&atilde; quy&#7871;t t&acirc;m b&#7887; &#273;i nh&#432;ng &#273;&#7871;n khi k&#7883;ch &#273;&#7845;u l&#7841;i t&#7921; nhi&ecirc;n s&#7917; d&#7909;ng khi&#7871;n trong l&ograve;ng kinh h&atilde;i ngh&#297; th&#7847;m: &ldquo;Con nh&atilde;i n&agrave;y sao l&#7841;i bi&#7871;t &#273;&#432;&#7907;c g&#7889;c g&aacute;c c&#7911;a ta nh&#7881;?&rdquo; Y e ng&#7841;i h&igrave;nh t&iacute;ch m&igrave;nh d&#7845;u di&#7871;m m&#7845;y ch&#7909;c n&#259;m nay b&acirc;y gi&#7901; b&#7883; b&#7841;i l&#7897; n&ecirc;n h&#417;i ph&acirc;n t&acirc;m, b&#7883; Phong Ba &Aacute;c li&ecirc;n ti&#7871;p t&#7845;n c&ocirc;ng m&#7845;y &#273;ao, khi&#7871;n cho n&uacute;ng th&#7871; d&#432;&#7901;ng nh&#432; kh&ocirc;ng c&ograve;n ch&#7889;ng &#273;&#7905; n&#7893;i.</p>

<p>&Ocirc;ng ta l&ugrave;i lu&ocirc;n ba b&#432;&#7899;c, d&#7907;m ch&acirc;n toan b&#7887; ch&#7841;y, th&#7845;y Phong Ba &Aacute;c m&uacute;a &#273;ao ch&eacute;m t&#7899;i, l&#7853;p t&#7913;c ph&oacute;ng ch&acirc;n tr&aacute;i l&ecirc;n &#273;&aacute; v&agrave;o c&#7893; tay y. Phong Ba &Aacute;c li&#7873;n li&#7873;n l&#7841;ng &#273;ao qua ch&eacute;m h&#7899;t xu&#7889;ng ch&acirc;n &#273;&#7889;i th&#7911;. &Ocirc;ng gi&agrave; tay d&agrave;i li&#7873;n chuy&#7875;n ngay sang uy&ecirc;n &#432;&#417;ng li&ecirc;n ho&agrave;n c&#432;&#7899;c tung ch&acirc;n ph&#7843;i l&ecirc;n, th&acirc;n h&igrave;nh bay b&#7893;ng l&ecirc;n cao. Phong Ba &Aacute;c th&#7845;y &ocirc;ng ta tu&#7893;i &#273;&atilde; cao m&agrave; th&acirc;n ph&aacute;p c&ograve;n nhanh nh&#7865;n ch&#7859;ng k&eacute;m g&igrave; ng&#432;&#7901;i c&ograve;n tr&#7867;, bu&#7897;t mi&#7879;ng khen:</p>

<p>- Gi&#7887;i th&#7853;t!</p>

<p>V&ugrave; m&#7897;t ti&#7871;ng quy&#7873;n b&ecirc;n tr&aacute;i &#273;&#7845;m ra, &#273;&aacute;nh v&agrave;o &#273;&#7847;u g&#7889;i &#273;&#7883;ch th&#7911;. &Ocirc;ng gi&agrave; tay d&agrave;i &#273;ang &#7903; tr&ecirc;n kh&ocirc;ng, kh&oacute; m&agrave; di &#273;&#7897;ng th&acirc;n h&igrave;nh xem ra quy&#7873;n &#273;&oacute; n&#7871;u tr&uacute;ng th&#7875; n&agrave;o x&#432;&#417;ng b&aacute;nh ch&egrave; c&#361;ng n&aacute;t v&#7909;n, n&#7871;u kh&ocirc;ng th&igrave; x&#432;&#417;ng &#273;&ugrave;i c&#361;ng ph&#7843;i g&atilde;y.</p>

<p>Phong Ba &Aacute;c th&#7845;y quy&#7873;n c&#7911;a m&igrave;nh s&#7855;p &#273;&aacute;nh tr&uacute;ng &#273;&#7883;ch th&#7911; &#273;&#7871;n n&#417;i m&agrave; &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng bi&#7871;n chi&ecirc;u, b&#7895;ng nghe h&#417;i gi&oacute; &#7853;p t&#7899;i, chi&#7871;c t&uacute;i trong tay &#273;&atilde; m&#7903; ra ch&#7909;p xu&#7889;ng &#273;&#7847;u y. Quy&#7873;n &#273;&oacute; c&#7911;a Phong Ba &Aacute;c c&oacute; th&#7875; &#273;&aacute;nh tr&uacute;ng x&#432;&#417;ng &#273;&ugrave;i c&#7911;a &ocirc;ng gi&agrave; tay d&agrave;i th&#7853;t nh&#432;ng n&#7871;u &#273;&#7875; &#273;&#7847;u m&igrave;nh b&#7883; ch&#7909;p v&agrave;o trong c&aacute;i bao th&igrave; c&oacute; ph&#7843;i h&#7905;i &ocirc;i kh&ocirc;ng? Chi&#7871;c t&uacute;i &#273;&oacute; &#273;ang t&#7915; tr&ecirc;n &#273;&#7893; xu&#7889;ng &#273;&#7897;t nhi&ecirc;n bi&#7871;n th&agrave;nh qu&eacute;t ngang nh&#432; &#273;&#7875; r&#361; cho c&aacute;i bao b&#7885;c gi&oacute;, tay ph&#7843;i &ocirc;ng gi&agrave; h&#417;i nghi&ecirc;ng qua, mi&#7879;ng t&uacute;i l&#7879;ch sang ch&#7897;p lu&ocirc;n v&agrave;o &#273;&#7847;u quy&#7873;n c&#7911;a Phong Ba &Aacute;c.</p>

<p>Mi&#7879;ng bao qu&aacute; l&#7899;n m&agrave; n&#7855;m tay Phong Ba &Aacute;c th&igrave; nh&#7887; n&ecirc;n l&#7885;t v&agrave;o th&#7853;t d&#7877; d&agrave;ng nh&#432;ng l&agrave;m sao c&oacute; th&#7875; gi&#7919; y &#273;&#432;&#7907;c. Phong Ba &Aacute;c ch&#7881; r&#7909;t tay l&#7841;i l&agrave; &#273;&atilde; r&uacute;t ra kh&#7887;i c&aacute;i bao ngay. &#272;&#7897;t nhi&ecirc;n l&#432;ng b&agrave;n tay y nh&oacute;i l&ecirc;n m&#7897;t c&aacute;i, d&#432;&#7901;ng nh&#432; b&#7883; kim &#273;&acirc;m ph&#7843;i, nh&igrave;n xu&#7889;ng b&#7895;ng gi&#7853;t n&#7843;y ng&#432;&#7901;i, th&igrave; ra &#273;&atilde; c&oacute; m&#7897;t con b&ograve; c&#7841;p tr&ecirc;n l&#432;ng b&agrave;n tay. Con b&ograve; c&#7841;p &#273;&oacute; so v&#7899;i b&igrave;nh th&#432;&#7901;ng th&igrave; nh&#7887; h&#417;n nhi&#7873;u nh&#432;ng m&igrave;nh v&#7857;n v&#7879;n ng&#361; s&#7855;c tr&ocirc;ng th&#7853;t gh&ecirc; r&#7907;n. Phong Ba &Aacute;c bi&#7871;t kh&ocirc;ng xong, v&#7851;y m&#7841;nh tay m&#7897;t c&aacute;i nh&#432;ng &#273;u&ocirc;i con b&ograve; c&#7841;p v&#7851;n c&#7855;m ch&#7863;t v&agrave;o l&#432;ng b&agrave;n tay, l&#7855;c c&aacute;ch n&agrave;o c&#361;ng kh&ocirc;ng nh&#7843;.</p>

<p>Phong Ba &Aacute;c v&#7897;i l&#7853;t tay l&#7841;i x&aacute;t b&agrave;n tay v&agrave;o s&#7889;ng &#273;ao, nghe t&oacute;p m&#7897;t ti&#7871;ng, con b&ograve; c&#7841;p &#273;&atilde; b&#7883; n&aacute;t ng&#432;&#7899;u. Th&#7871; nh&#432;ng con v&#7853;t l&#7841;i t&#7915; trong t&uacute;i c&#7911;a &ocirc;ng gi&agrave; tay d&agrave;i chui ra &#7855;t kh&ocirc;ng ph&#7843;i ch&#7881; l&agrave; b&ograve; c&#7841;p th&#432;&#7901;ng, m&#7897;t ng&#432;&#7901;i &#259;n m&agrave;y t&#7847;m th&#432;&#7901;ng &#273;&#7897;c v&#7853;t s&#7917; d&#7909;ng &#273;&atilde; th&#7853;t gh&ecirc; g&#7899;m, hu&#7889;ng chi l&#7841;i l&agrave; m&#7897;t trong l&#7909;c &#273;&#7841;i tr&#432;&#7903;ng l&atilde;o c&#7911;a C&aacute;i Bang? Y v&#7897;i v&agrave;ng nh&#7843;y ra ngo&agrave;i xa, l&#7845;y trong t&uacute;i ra m&#7897;t vi&ecirc;n thu&#7889;c gi&#7843;i &#273;&#7897;c, b&#7887; t&#7885;t v&agrave;o m&#7891;m nu&#7889;t lu&ocirc;n.</p>

<p>Ng&#432;&#7901;i &#259;n m&agrave;y gi&agrave; kh&ocirc;ng &#273;u&#7893;i theo, thu chi&#7871;c bao v&#7873;, quay sang V&#432;&#417;ng Ng&#7919; Y&ecirc;n ngh&#297; th&#7847;m: &ldquo;Con b&eacute; n&agrave;y sao l&#7841;i bi&#7871;t ta thu&#7897;c v&#7873; h&#7885; Nguy&#7877;n H&#7891; B&#7855;c nh&#7881;?&rdquo; Bao B&#7845;t &#272;&#7891;ng h&#7871;t s&#7913;c quan t&acirc;m v&#7897;i h&#7887;i:</p>

<p>- T&#7913; &#273;&#7879; th&#7845;y th&#7871; n&agrave;o?</p>

<p>Phong Ba &Aacute;c v&#7851;y v&#7851;y b&agrave;n tay, kh&ocirc;ng th&#7845;y kh&aacute;c l&#7841; c&#361;ng kh&ocirc;ng hi&#7875;u ra sao, ngh&#297; b&#7909;ng: &ldquo;Trong t&uacute;i gai c&oacute; d&#7845;u b&ograve; c&#7841;p ng&#361; s&#7855;c, kh&ocirc;ng th&#7875; kh&ocirc;ng c&oacute; g&igrave; k&#7923; qu&aacute;i&rdquo; b&egrave;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng th&#7845;y g&igrave; c&#7843;&hellip;</p>

<p>Y m&#7899;i n&oacute;i t&#7899;i &#273;&acirc;y, &#273;&#7897;t nhi&ecirc;n nghe b&#7883;ch m&#7897;t c&aacute;i ng&atilde; nh&agrave;o ra tr&#432;&#7899;c. Bao B&#7845;t &#272;&#7891;ng v&#7897;i &#273;&#7905; y l&ecirc;n, h&#7887;i d&#7891;n:</p>

<p>- Sao th&#7871;? Sao th&#7871;?</p>

<p>Ch&#7881; th&#7845;y c&aacute;c b&#7855;p th&#7883;t tr&ecirc;n m&#7863;t y &#273;&atilde; c&#7913;ng &#273;&#417; n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i th&#7853;t g&#432;&#7907;ng g&#7841;o. Bao B&#7845;t &#272;&#7891;ng kinh h&atilde;i qu&aacute;, v&#7897;i v&agrave;ng gi&#417; tay &#273;i&#7875;m c&aacute;c huy&#7879;t &#273;&#7841;o tr&ecirc;n c&#7893; tay, khu&#7927;u tay v&agrave; tr&ecirc;n vai ba n&#417;i kh&#7899;p x&#432;&#417;ng &#273;&#7875; cho ch&#7845;t &#273;&#7897;c kh&#7887;i ch&#7841;y ng&#432;&#7907;c v&#7873; tim, ng&#7901; &#273;&acirc;u ch&#7845;t &#273;&#7897;c c&#7911;a con b&ograve; c&#7841;p hoa kia lan ra th&#7853;t nhanh, tuy ch&#7859;ng ph&#7843;i l&agrave; &ldquo;ki&#7871;n huy&#7871;t phong h&#7847;u&rdquo; nh&#432;ng tr&uacute;ng ph&#7843;i l&agrave; c&oacute; t&aacute;c d&#7909;ng ngay c&ograve;n nhanh h&#417;n n&#7885;c r&#7855;n nhi&#7873;u.</p>

<p>Phong Ba &Aacute;c h&aacute; m&#7891;m toan n&oacute;i g&igrave; &#273;&oacute;, nh&#432;ng ch&#7881; &uacute; &#7899; m&#7845;y ti&#7871;ng th&#7853;t kh&oacute; nghe. Bao B&#7845;t &#272;&#7891;ng th&#7845;y &#273;&#7897;c t&iacute;nh l&#7907;i h&#7841;i nh&#432; v&#7853;y s&#7907; r&#7857;ng kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o ch&#7841;y ch&#7919;a, trong c&#417;n bi ph&#7851;n, g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng, x&ocirc;ng lu&ocirc;n v&agrave;o &ocirc;ng gi&agrave; tay d&agrave;i.</p>

<p>&Ocirc;ng gi&agrave; l&ugrave;n m&#7853;p c&#7847;m c&#432;&#417;ng tr&#432;&#7907;ng qu&aacute;t l&ecirc;n:</p>

<p>- &#272;&#7883;nh xa lu&acirc;n chi&#7871;n hay sao? &#272;&#7875; th&#7857;ng l&ugrave;n n&agrave;y ra th&#7917; v&#7899;i anh h&agrave;o nh&agrave; M&#7897; Dung.</p>

<p>C&acirc;y g&#7853;y li&#7873;n nh&#7855;m th&#7859;ng v&agrave;o Bao B&#7845;t &#272;&#7891;ng ph&oacute;ng ra. M&oacute;n binh kh&iacute; &#273;&oacute; v&#7889;n th&#7853;t n&#7863;ng n&#7873; nh&#432;ng y c&#7847;m th&#7853;t nh&#7865; nh&agrave;ng, xu&#7845;t chi&ecirc;u linh &#273;&#7897;ng, ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m. Bao B&#7845;t &#272;&#7891;ng tuy &#273;ang c&#417;n t&#7913;c t&#7889;i g&#7845;p g&aacute;p nh&#432;ng &#273;&#7889;i th&#7911; l&agrave; m&#7897;t &#273;&#7841;i k&igrave;nh &#273;&#7883;ch, kh&ocirc;ng d&aacute;m coi th&#432;&#7901;ng ch&uacute;t n&agrave;o, ch&#7881; mong b&#7855;t &#273;&#432;&#7907;c t&ecirc;n tr&#432;&#7903;ng l&atilde;o l&ugrave;n m&#7853;p n&agrave;y &#273;&#7875; &eacute;p &ocirc;ng gi&agrave; tay d&agrave;i &#273;&#432;a thu&#7889;c gi&#7843;i c&#7913;u Phong t&#7913; &#273;&#7879; n&ecirc;n l&#7853;p t&#7913;c thi tri&#7875;n c&#7847;m n&atilde; th&#7911;, theo nh&#7919;ng khe h&#7903; c&#7911;a c&#432;&#417;ng tr&#432;&#7907;ng m&agrave; t&#7845;n c&ocirc;ng v&agrave;o.</p>

<p>A Ch&acirc;u, A B&iacute;ch hai ng&#432;&#7901;i chia ra &#273;&#7913;ng hai b&ecirc;n Phong Ba &Aacute;c, m&#7855;t r&#432;ng r&#432;ng g&#7885;i r&#7889;i r&iacute;t:</p>

<p>- T&#7913; ca! T&#7913; ca!</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n kh&ocirc;ng bi&#7871;t t&iacute; g&igrave; v&#7873; vi&#7879;c s&#7917; d&#7909;ng, ch&#7919;a tr&#7883; ch&#7845;t &#273;&#7897;c, trong b&#7909;ng h&#7889;i h&#7853;n v&ocirc; c&ugrave;ng: &ldquo;Ta m&#7895;i khi &#273;&#7885;c s&aacute;ch v&otilde; h&#7885;c, tr&#7883; &#273;&#7897;c ph&aacute;p m&ocirc;n nhi&#7873;u v&ocirc; s&#7889; k&#7875; nh&#432;ng t&#432;&#7903;ng kh&ocirc;ng bao gi&#7901; d&ugrave;ng t&#7899;i n&ecirc;n ch&#7859;ng th&egrave;m li&#7871;c qua. Gi&aacute; nh&#432; m&igrave;nh ch&#7883;u kh&oacute; &#273;&#7885;c qua, nh&#7899; &#273;&#432;&#7907;c ch&uacute;t n&agrave;o hay ch&uacute;t n&#7845;y th&igrave; b&acirc;y gi&#7901; &#273;&acirc;u &#273;&#7871;n n&#7895;i b&oacute; tay, gi&#432;&#417;ng m&#7855;t nh&igrave;n Phong t&#7913; ca ch&#7871;t t&#7913;c t&#7889;i th&#7871; n&agrave;y.&rdquo;</p>

<p>Ki&#7873;u Phong th&#7845;y Bao B&#7845;t &#272;&#7891;ng v&agrave; tr&#432;&#7903;ng l&atilde;o l&ugrave;n hai b&ecirc;n ngang ng&#7917;a kh&ocirc;ng th&#7875; n&agrave;o ch&#7889;c l&aacute;t m&agrave; ph&acirc;n th&#7855;ng b&#7841;i quay sang n&oacute;i v&#7899;i &ocirc;ng gi&agrave; tay d&agrave;i:</p>

<p>- Tr&#7847;n tr&#432;&#7903;ng l&atilde;o, xin &ocirc;ng gi&#7843;i &#273;&#7897;c gi&ugrave;m cho v&#7883; Phong t&#7913; gia &#273;&acirc;y.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o ng&#7841;c nhi&ecirc;n:</p>

<p>- B&#7849;m bang ch&#7911;, t&ecirc;n n&agrave;y v&ocirc; l&#7877;, v&otilde; c&ocirc;ng c&#361;ng kh&ocirc;ng ph&#7843;i k&eacute;m, c&#7913;u y s&#7889;ng r&#7891;i h&#7853;u ho&#7841;n kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t.</p>

<p>Ki&#7873;u Phong g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- N&oacute;i v&#7853;y &#273;&uacute;ng l&#7855;m. Th&#7871; nh&#432;ng ch&uacute;ng ta ch&#432;a g&#7863;p ng&#432;&#7901;i ch&#7911; m&agrave; &#273;&atilde; gi&#7871;t h&#7841; thu&#7897;c c&#7911;a h&#7885; hi&#7873;m r&#7857;ng mang ti&#7871;ng &#7927; m&#7841;nh hi&#7871;p y&#7871;u. M&igrave;nh n&ecirc;n ph&acirc;n &#273;&#7883;nh r&otilde; hai b&ecirc;n v&#7883; tr&iacute; th&#7871; n&agrave;o l&uacute;c &#273;&oacute; h&atilde;y c&oacute; bi&#7879;n ph&aacute;p.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o h&#7853;m h&#7921;c &#273;&aacute;p:</p>

<p>- M&atilde; ph&oacute; bang ch&#7911; r&otilde; r&agrave;ng l&agrave; b&#7883; t&ecirc;n ti&#7875;u t&#7917; M&#7897; Dung kia gi&#7871;t h&#7841;i, b&aacute;o th&ugrave; r&#7917;a h&#7853;n n&oacute;i chuy&#7879;n nh&acirc;n ngh&#297;a l&yacute; t&igrave;nh l&agrave;m g&igrave;?</p>

<p>M&#7863;t Ki&#7873;u Phong h&#417;i l&#7897; v&#7867; kh&ocirc;ng vui n&oacute;i:</p>

<p>- Tr&#432;&#7903;ng l&atilde;o c&#7913; gi&#7843;i &#273;&#7897;c cho y tr&#432;&#7899;c &#273;i, chuy&#7879;n kh&aacute;c n&oacute;i sau c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o tuy trong l&ograve;ng kh&ocirc;ng mu&#7889;n ch&uacute;t n&agrave;o nh&#432;ng l&#7879;nh c&#7911;a bang ch&#7911; kh&ocirc;ng th&#7875; c&atilde;i &#273;&#432;&#7907;c n&ecirc;n &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y l&#7845;y trong ng&#432;&#7901;i ra m&#7897;t c&aacute;i b&igrave;nh nh&#7887;, ti&#7871;n l&ecirc;n m&#7845;y b&#432;&#7899;c n&oacute;i v&#7899;i A Ch&acirc;u v&agrave; A B&iacute;ch:</p>

<p>- Bang ch&#7911; ch&uacute;ng ta nh&acirc;n ngh&#297;a h&#417;n ng&#432;&#7901;i, &#273;&acirc;y l&agrave; thu&#7889;c gi&#7843;i, mau c&#7847;m l&#7845;y.</p>

<p>A B&iacute;ch m&#7915;ng qu&aacute; v&#7897;i v&agrave;ng ch&#7841;y l&ecirc;n cung k&iacute;nh h&agrave;nh l&#7877; t&#7841; &#417;n Ki&#7873;u Phong r&#7891;i quay sang ch&#7855;p tay n&oacute;i v&#7899;i Tr&#7847;n tr&#432;&#7903;ng l&atilde;o:</p>

<p>- &#272;a t&#7841; Ki&#7873;u bang ch&#7911;, &#273;a t&#7841; Tr&#7847;n tr&#432;&#7903;ng l&atilde;o.</p>

<p>N&agrave;ng c&#7847;m l&#7845;y chi&#7871;c b&igrave;nh nh&#7887; h&#7887;i l&#7841;i:</p>

<p>- Xin h&#7887;i tr&#432;&#7903;ng l&atilde;o, gi&#7843;i d&#432;&#7907;c &#273;&acirc;y d&ugrave;ng nh&#432; th&#7871; n&agrave;o?</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o &#273;&aacute;p:</p>

<p>- H&uacute;t h&#7871;t ch&#7845;t &#273;&#7897;c &#7903; v&#7871;t th&#432;&#417;ng ra, l&#7845;y thu&#7889;c gi&#7843;i b&ocirc;i l&ecirc;n.</p>

<p>Y ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t n&oacute;i ti&#7871;p:</p>

<p>- &#272;&#7897;c d&#7883;ch ch&#432;a h&uacute;t h&#7871;t th&igrave; b&ocirc;i thu&#7889;c gi&#7843;i l&ecirc;n c&#361;ng b&#7857;ng th&#7915;a, n&ecirc;n bi&#7871;t nh&#432; th&#7871;.</p>

<p>A B&iacute;ch &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>N&agrave;ng quay l&#7841;i c&#7847;m tay Phong Ba &Aacute;c h&aacute; m&#7891;m toan h&uacute;t m&aacute;u &#273;&#7897;c tr&ecirc;n tay y. Tr&#7847;n tr&#432;&#7903;ng l&atilde;o l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- Khoan &#273;&atilde;!</p>

<p>A B&iacute;ch ng&#7841;c nhi&ecirc;n n&oacute;i:</p>

<p>- C&aacute;i chi?</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- &#272;&agrave;n b&agrave; h&uacute;t kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>A B&iacute;ch m&#7863;t h&#417;i &#273;&#7887; l&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- &#272;&agrave;n b&agrave; th&igrave; sao?</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o &#273;&aacute;p:</p>

<p>- Ch&#7845;t &#273;&#7897;c con b&ograve; c&#7841;p n&agrave;y l&agrave; &acirc;m h&agrave;n, &#273;&agrave;n b&agrave; t&iacute;nh &acirc;m, &acirc;m l&#7841;i th&ecirc;m &acirc;m &#273;&#7897;c t&iacute;nh l&#7841;i t&#259;ng th&ecirc;m.</p>

<p>A Ch&acirc;u, A B&iacute;ch, V&#432;&#417;ng Ng&#7919; Y&ecirc;n ba ng&#432;&#7901;i b&aacute;n t&iacute;n b&aacute;n nghi, tuy l&#7901;i &#273;&oacute; c&oacute; v&#7867; qu&aacute;i l&#7841; nh&#432;ng kh&ocirc;ng ph&#7843;i l&agrave; ho&agrave;n to&agrave;n v&ocirc; l&yacute; n&#7871;u nh&#432; c&agrave;ng l&agrave;m &#273;&#7897;c th&ecirc;m th&igrave; e kh&ocirc;ng xong, b&ecirc;n m&igrave;nh ch&#7881; c&oacute; Bao B&#7845;t &#272;&#7891;ng l&agrave; &#273;&agrave;n &ocirc;ng nh&#432;ng &#273;ang c&ugrave;ng &ocirc;ng gi&agrave; l&ugrave;n &#273;&#7845;u k&#7883;ch li&#7879;t, ch&#7881; th&#7845;y tr&#432;&#7907;ng &#7843;nh th&#7845;p tho&aacute;ng, ch&#432;&#7903;ng th&#7871; v&ugrave; v&ugrave;, nh&#7845;t th&#7901;i kh&ocirc;ng th&#7875; n&agrave;o r&#7901;i ra &#273;&#432;&#7907;c. A Ch&acirc;u k&ecirc;u l&ecirc;n:</p>

<p>- Tam ca! T&#7841;m ng&#7915;ng tay &#273;&atilde;, quay l&#7841;i c&#7913;u t&#7913; ca r&#7891;i t&iacute;nh sau.</p>

<p>Th&#7871; nh&#432;ng Bao B&#7845;t &#272;&#7891;ng v&#7899;i &ocirc;ng gi&agrave; l&ugrave;n kia hai b&ecirc;n ngang ng&#7917;a, &#273;&atilde; giao &#273;&#7845;u r&#7891;i, mu&#7889;n tho&aacute;t th&acirc;n m&agrave; ra kh&ocirc;ng ph&#7843;i ch&#7881; v&agrave;i chi&ecirc;u l&agrave; xong. Cao th&#7911; t&#7881; v&otilde;, chi&ecirc;u n&agrave;o c&#361;ng &#273;&#7873;u s&#7889;ng ch&#7871;t s&#417; h&#7903; m&#7897;t ch&uacute;t s&#7869; b&#7883; &#273;&#7889;i ph&#432;&#417;ng l&#7845;y m&#7841;ng ngay ch&#7913; &#273;&acirc;u ph&#7843;i mu&#7889;n ra l&agrave; ra, mu&#7889;n v&agrave;o l&agrave; v&agrave;o? Bao B&#7845;t &#272;&#7891;ng nghe ti&#7871;ng A Ch&acirc;u g&#7885;i, ngh&#297; b&#7909;ng th&#432;&#417;ng th&#7871; Phong Ba &Aacute;c c&oacute; bi&#7871;n chuy&#7875;n g&igrave; &#273;&acirc;y, l&#7841;i c&agrave;ng n&oacute;ng ru&#7897;t, c&#7889; g&#7855;ng t&#7845;n c&ocirc;ng g&#7845;p r&uacute;t mong tho&aacute;t ra &#273;&#432;&#7907;c v&ograve;ng v&acirc;y c&#7911;a &ocirc;ng gi&agrave; l&ugrave;n.</p>

<p>Hai ng&#432;&#7901;i k&#7883;ch &#273;&#7845;u &#273;&atilde; tr&ecirc;n tr&#259;m chi&ecirc;u, tuy &#7903; v&agrave;o th&#7871; b&igrave;nh th&#7911; nh&#432;ng &ocirc;ng gi&agrave; l&ugrave;n tay c&#7847;m binh kh&iacute; v&#7915;a d&agrave;i v&#7915;a n&#7863;ng, &#273;&#7889;i ph&#432;&#417;ng l&#7841;i tay kh&ocirc;ng ai y&#7871;u ai m&#7841;nh &#273;&atilde; r&otilde; r&#7879;t. &Ocirc;ng gi&agrave; l&ugrave;n m&uacute;a c&acirc;y c&#432;&#417;ng tr&#432;&#7907;ng li&ecirc;n ho&agrave;n ti&#7871;n k&iacute;ch nh&#432;ng &#273;&#7873;u b&#7883; Bao B&#7845;t &#272;&#7891;ng h&oacute;a gi&#7843;i c&#7843; bi&#7871;t r&#7857;ng c&oacute; &#273;&#7845;u th&ecirc;m n&#7919;a th&igrave; ch&#7881; c&oacute; thua ch&#7913; kh&ocirc;ng mong th&#7855;ng &#273;&#432;&#7907;c th&#7845;y b&ecirc;n &#273;&#7883;ch t&#7845;n c&ocirc;ng g&#7845;p r&uacute;t l&#7841;i t&#432;&#7903;ng y mu&#7889;n &#273;&aacute;nh b&#7841;i m&igrave;nh l&ecirc;n c&#361;ng &#273;em h&#7871;t to&agrave;n l&#7921;c ra ch&#7889;ng &#273;&#7905;.</p>

<p>C&aacute;i Bang t&#7913; l&atilde;o ng&#432;&#7901;i n&agrave;o v&otilde; c&ocirc;ng c&#361;ng c&oacute; ch&#7895; &#273;&#7897;c &#273;&aacute;o ri&ecirc;ng, &#273;&#7889;i v&#7899;i b&#7885;n Ch&#432; B&#7843;o C&ocirc;n, T&#432; M&atilde; L&acirc;m ph&aacute;i Thanh Th&agrave;nh, Di&ecirc;u B&aacute; &#272;&#432;&#417;ng c&#7911;a T&#7847;n gia tr&#7841;i Bao B&#7845;t &#272;&#7891;ng ch&#7881; n&oacute;i n&oacute;i c&#432;&#7901;i c&#432;&#7901;i nh&#7865; nh&agrave;ng &#273;&aacute;nh ra nh&#432;ng l&atilde;o gi&agrave; l&ugrave;n n&agrave;y qu&#7843; kh&ocirc;ng d&#7877; &#273;&#7889;i ph&oacute;. Bao B&#7845;t &#272;&#7891;ng tuy chi&#7871;m th&#432;&#7907;ng phong nh&#432;ng n&#7871;u mu&#7889;n th&#7921;c s&#7921; th&#7855;ng &#273;&#432;&#7907;c m&#7897;t chi&ecirc;u n&#7917;a th&#7913;c th&igrave; c&ograve;n ph&#7843;i xem &#273;&#7889;i ph&#432;&#417;ng c&ocirc;ng l&#7921;c th&#7871; n&agrave;o m&agrave; &ocirc;ng gi&agrave; l&ugrave;n th&igrave; &#273;&aacute;nh l&acirc;u kh&ocirc;ng c&oacute; v&#7867; g&igrave; k&eacute;m th&#7871;.</p>

<p>Ki&#7873;u Phong th&#7845;y ba c&ocirc; g&aacute;i m&#7863;t m&agrave;y kinh ho&#7843;ng, bi&#7871;t r&#7857;ng con b&ograve; c&#7841;p hoa c&#7911;a Tr&#7847;n tr&#432;&#7903;ng l&atilde;o nu&ocirc;i c&#7921;c k&#7923; l&#7907;i h&#7841;i, c&#361;ng ch&#7859;ng bi&#7871;t c&aacute;i c&acirc;u &ldquo;&#273;&agrave;n b&agrave; kh&ocirc;ng &#273;&#432;&#7907;c h&uacute;t ch&#7845;t &#273;&#7897;c&rdquo; kia th&#7921;c hay gi&#7843;. N&#7871;u nh&#432; &ocirc;ng ra l&#7879;nh cho thu&#7897;c h&#7841; t&#7845;n c&ocirc;ng k&#7867; &#273;&#7883;ch, d&ugrave; cho t&igrave;nh th&#7871; hung hi&#7875;m b&#7897;i ph&#7847;n c&#361;ng kh&ocirc;ng ai d&aacute;m bu&ocirc;ng l&ograve;ng o&aacute;n h&#7853;n nh&#432;ng nay sai m&#7897;t ng&#432;&#7901;i li&#7873;u m&#7841;ng ra c&#7913;u ch&#7919;a cho &#273;&#7883;ch nh&acirc;n th&igrave; d&ugrave; c&aacute;ch n&agrave;o c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o m&#7903; l&#7901;i &#273;&#432;&#7907;c. Ngh&#297; nh&#432; th&#7871; Ki&#7873;u Phong b&egrave;n n&oacute;i:</p>

<p>- &#272;&#7875; ta h&uacute;t ch&#7845;t &#273;&#7897;c cho Phong t&#7913; gia.</p>

<p>N&oacute;i xong &ocirc;ng &#273;i &#273;&#7871;n b&ecirc;n c&#7841;nh Phong Ba &Aacute;c. &#272;o&agrave;n D&#7921; tr&ocirc;ng th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7863;t m&agrave;y r&#7847;u r&#297; &#273;&atilde; s&#7899;m c&oacute; &yacute; &#273;&#7883;nh &#273;i ra h&uacute;t &#273;&#7897;c d&#7883;ch cho Phong Ba &Aacute;c, c&oacute; &#273;i&#7873;u Ki&#7873;u Phong &#273;&atilde; c&ugrave;ng m&igrave;nh k&#7871;t ngh&#297;a anh em, n&#7871;u l&#7841;i ra tay gi&uacute;p cho k&#7867; &#273;&#7883;ch c&#7911;a ngh&#297;a huynh th&igrave; t&igrave;nh kim lan &#7855;t s&#7869; th&#432;&#417;ng t&#7893;n, tuy Ki&#7873;u Phong &#273;&atilde; b&#7843;o Tr&#7847;n tr&#432;&#7903;ng l&atilde;o l&#7845;y gi&#7843;i d&#432;&#7907;c nh&#432;ng c&#361;ng &#273;&acirc;u bi&#7871;t &#273;&oacute; l&agrave; th&#7921;c l&ograve;ng hay ch&#7881; gi&#7843; v&#7901;. &#272;&#7871;n khi th&#7845;y Ki&#7873;u Phong &#273;i &#273;&#7871;n b&ecirc;n c&#7841;nh Phong Ba &Aacute;c qu&#7843; th&#7921;c mu&#7889;n gi&uacute;p y tr&#7915; &#273;&#7897;c v&#7897;i n&oacute;i:</p>

<p>- &#272;&#7841;i ca, nh&#432;&#7901;ng ti&#7875;u &#273;&#7879; h&uacute;t &#273;&#7897;c cho y.</p>

<p>Ch&agrave;ng b&#432;&#7899;c ra, t&#7921; nhi&ecirc;n s&#7917; d&#7909;ng ngay b&#7897; ph&aacute;p trong L&#259;ng Ba Vi B&#7897;, th&acirc;n h&igrave;nh l&#7841;ng qua &#273;&atilde; chen l&ecirc;n tr&#432;&#7899;c Ki&#7873;u Phong, c&#7847;m tay Phong Ba &Aacute;c, gh&eacute; mi&#7879;ng v&agrave;o v&#7871;t th&#432;&#417;ng tr&ecirc;n tay y h&uacute;t lu&ocirc;n.</p>

<p>L&uacute;c n&agrave;y m&#7897;t b&ecirc;n tay Phong Ba &Aacute;c &#273;&atilde; &#273;en s&igrave;, hai m&#7855;t m&#7903; tr&#7915;ng tr&#7915;ng, &#273;&#7871;n mi m&#7855;t c&#361;ng &#273;&atilde; c&#7913;ng &#273;&#7901; kh&ocirc;ng c&ograve;n nh&#7855;m l&#7841;i &#273;&#432;&#7907;c. &#272;o&agrave;n D&#7921; h&uacute;t ra m&#7897;t ng&#7909;m m&aacute;u &#273;&#7897;c, nh&#7893; xu&#7889;ng &#273;&#7845;t th&#7845;y m&aacute;u &#273;&oacute; &#273;en nh&#432; m&#7921;c, m&#7885;i ng&#432;&#7901;i tr&ocirc;ng th&#7845;y &#273;&#7873;u h&#7871;t s&#7913;c kinh h&atilde;i. &#272;o&agrave;n D&#7921; &#273;ang &#273;&#7883;nh h&uacute;t ti&#7871;p th&#7845;y tr&ecirc;n v&#7871;t th&#432;&#417;ng m&aacute;u &#273;en t&#7915;ng gi&#7885;t nh&#7887; ra, ch&agrave;ng ng&#7841;c nhi&ecirc;n ngh&#297; th&#7847;m: &ldquo;&#272;&#7875; m&aacute;u &#273;en n&agrave;y ra h&#7871;t r&#7891;i m&igrave;nh h&atilde;y h&uacute;t ti&#7871;p th&igrave; m&#7899;i xong.&rdquo; Ch&agrave;ng c&oacute; ng&#7901; &#273;&acirc;u v&igrave; &#273;&atilde; &#259;n ph&#7843;i con M&atilde;ng C&#7893; Chu C&aacute;p l&agrave; vua c&#7911;a c&aacute;c lo&agrave;i &#273;&#7897;c n&ecirc;n c&oacute; th&#7875; kh&#7855;c ch&#7871; m&#7885;i lo&#7841;i &#273;&#7897;c t&iacute;nh, con b&ograve; c&#7841;p hoa kia c&ograve;n k&eacute;m xa n&ecirc;n h&uacute;t ra r&#7891;i thu&#7853;n th&#7871; ch&#7843;y ra. &#272;&#7897;t nhi&ecirc;n Phong Ba &Aacute;c c&#7921;a m&igrave;nh m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- &#272;a t&#7841;!</p>

<p>B&#7885;n A Ch&acirc;u ai n&#7845;y c&#7921;c k&#7923; m&#7915;ng r&#7905;. A B&iacute;ch n&oacute;i:</p>

<p>- T&#7913; ca, anh n&oacute;i &#273;&#432;&#7907;c r&#7891;i.</p>

<p>Ch&#7881; th&#7845;y m&aacute;u &#273;&#7897;c c&agrave;ng l&uacute;c c&agrave;ng nh&#7841;t, t&#7915; t&#7915; bi&#7871;n th&agrave;nh m&agrave;u t&iacute;m, ch&#7843;y th&ecirc;m m&#7897;t l&aacute;t n&#7919;a, m&agrave;u t&iacute;m tr&#7903; th&agrave;nh &#273;&#7887; s&#7853;m. A B&iacute;ch v&#7897;i v&agrave;ng thoa thu&#7889;c gi&#7843;i l&ecirc;n v&#7871;t th&#432;&#417;ng cho y r&#7891;i Bao B&#7845;t &#272;&#7891;ng c&#361;ng gi&#7843;i c&aacute;c huy&#7879;t &#273;&#7841;o tr&ecirc;n tay y. Ch&#7881; trong gi&acirc;y l&aacute;t, l&#432;ng b&agrave;n tay s&#432;ng h&uacute;p c&#7911;a Phong Ba &Aacute;c d&#7847;n d&#7847;n x&#7865;p xu&#7889;ng, h&agrave;nh &#273;&#7897;ng n&oacute;i n&#259;ng l&#7841;i tr&#7903; l&#7841;i b&igrave;nh th&#432;&#7901;ng.</p>

<p>Phong Ba &Aacute;c quay sang v&aacute;i &#272;o&agrave;n D&#7921; m&#7897;t c&aacute;i th&#7853;t s&acirc;u n&oacute;i:</p>

<p>- &#272;a t&#7841; &#417;n c&ocirc;ng t&#7917; c&#7913;u m&#7841;ng.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i v&agrave;ng ho&agrave;n l&#7877; &#273;&aacute;p:</p>

<p>- C&aacute;i chuy&#7879;n con con &#7845;y c&oacute; g&igrave; &#273;&aacute;ng n&oacute;i &#273;&acirc;u.</p>

<p>Phong Ba &Aacute;c c&#432;&#7901;i n&oacute;i:</p>

<p>- T&iacute;nh m&#7879;nh c&#7911;a t&ocirc;i &#273;&#7889;i v&#7899;i c&ocirc;ng t&#7917; l&agrave; chuy&#7879;n nh&#7887;, v&#7899;i t&ocirc;i l&#7841;i l&#7899;n l&#7855;m.</p>

<p>Y c&#7847;m l&#7845;y chi&#7871;c b&igrave;nh v&#7913;t cho Tr&#7847;n tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Tr&#7843; l&#7841;i ng&#432;&#417;i thu&#7889;c gi&#7843;i.</p>

<p>Y quay sang Ki&#7873;u Phong &ocirc;m quy&#7873;n n&oacute;i:</p>

<p>- Ki&#7873;u bang ch&#7911; nh&acirc;n ngh&#297;a h&#417;n ng&#432;&#7901;i, kh&ocirc;ng h&#7893; l&agrave; th&#7911; l&atilde;nh c&#7911;a &#273;&#7841;i bang l&#7899;n nh&#7845;t trong v&otilde; l&acirc;m, Phong Ba &Aacute;c m&#432;&#7901;i ph&#7847;n b&#7897;i ph&#7909;c.</p>

<p>Ki&#7873;u Phong c&#361;ng v&ograve;ng tay &ocirc;m quy&#7873;n &#273;&aacute;p l&#7877; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m.</p>

<p>Phong Ba &Aacute;c nh&#7863;t &#273;&#417;n &#273;ao l&ecirc;n gi&#417; tay ch&#7881; v&agrave;o Tr&#7847;n tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- L&#7847;n n&agrave;y ta thua ng&#432;&#417;i, Phong Ba &Aacute;c n&agrave;y cam ch&#7883;u n&#432;&#7899;c l&eacute;p, l&#7847;n sau g&#7863;p nhau m&igrave;nh l&#7841;i &#273;&aacute;nh n&#7919;a, h&ocirc;m nay b&acirc;y nhi&ecirc;u &#273;&oacute; &#273;&#7911; r&#7891;i.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o m&#7881;m c&#432;&#7901;i:</p>

<p>- Th&#7875; n&agrave;o c&#361;ng c&#7889; h&#7847;u ti&#7871;p.</p>

<p>Phong Ba &Aacute;c xoay qua tr&#432;&#7903;ng l&atilde;o tay c&#7847;m gi&#7843;n k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7875; ta &#273;&#432;&#7907;c l&atilde;nh gi&aacute;o cao chi&ecirc;u c&#7911;a c&aacute;c h&#7841;.</p>

<p>A Ch&acirc;u, A B&iacute;ch &#273;&#7873;u ho&#7843;ng h&#7889;t c&ugrave;ng c&#7845;t ti&#7871;ng can:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u t&#7913; ca, th&acirc;n th&#7875; anh ch&#432;a ho&agrave;n to&agrave;n h&#7891;i ph&#7909;c.</p>

<p>Phong Ba &Aacute;c k&ecirc;u l&ecirc;n:</p>

<p>- C&oacute; ng&#432;&#7901;i m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&aacute;nh th&igrave; u&#7893;ng c&#7843; &#273;&#7901;i.</p>

<p>Y m&uacute;a t&iacute;t &#273;&#417;n &#273;ao, th&acirc;n t&ugrave;y &#273;ao ti&#7871;n &#273;&atilde; ch&eacute;m v&agrave;o tr&#432;&#7903;ng l&atilde;o c&#7847;m gi&#7843;n. &Ocirc;ng gi&agrave; c&#7847;m gi&#7843;n r&acirc;u t&oacute;c tr&#7855;ng x&oacute;a th&agrave;nh danh &#273;&atilde; m&#7845;y ch&#7909;c n&#259;m nay, tr&ecirc;n giang h&#7891; nh&acirc;n v&#7853;t n&agrave;o c&#361;ng &#273;&atilde; g&#7863;p r&#7891;i th&#7845;y Phong Ba &Aacute;c v&#7915;a m&#7899;i m&#432;&#7901;i ph&#7847;n ch&#7871;t ch&iacute;n, ch&#7881; ch&#7899;p m&#7855;t &#273;&atilde; hung h&#259;ng nh&#432; sinh long ho&#7841;t h&#7893; x&ocirc;ng l&ecirc;n, qu&#7843; l&agrave; &iacute;t th&#7845;y trong b&#7909;ng kh&ocirc;ng kh&#7887;i s&#7907; th&#7847;m. Thi&#7871;t gi&#7843;n c&#7911;a &ocirc;ng ta v&#7889;n bi&#7871;n h&oacute;a ph&#7913;c t&#7841;p, ngo&#7841;i tr&#7915; &#273;&acirc;m qu&#7853;t &#273;&aacute;nh qu&eacute;t ra, l&#7841;i c&ograve;n th&#7911; ph&aacute;p k&#7923; d&#7883; &#273;&#7875; kh&oacute;a binh kh&iacute; &#273;&#7883;ch nh&acirc;n, l&uacute;c n&agrave;y v&igrave; ch&#7897;t d&#7841; n&ecirc;n c&ocirc;ng phu gi&#7843;m &#273;i m&#7845;y th&agrave;nh th&agrave;nh ra ch&#7881; &#273;&#7905; g&#7841;t m&agrave; kh&ocirc;ng t&#7845;n c&ocirc;ng, ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o &#273;&aacute;nh tr&#7843;.</p>

<p>Ki&#7873;u Phong h&#417;i nh&iacute;u m&agrave;y ngh&#297; th&#7847;m: &ldquo;V&#7883; Phong b&#7857;ng h&#7919;u n&agrave;y qu&#7843; kh&ocirc;ng bi&#7871;t ph&#7843;i qu&#7845;y g&igrave; c&#7843;, &#272;o&agrave;n huynh &#273;&#7879; c&#7911;a ta c&oacute; h&#7843;o t&acirc;m c&#7913;u m&#7841;ng cho y sao ch&#7859;ng ph&acirc;n bi&#7879;t n&#7871;p t&#7867; g&igrave; c&#7843; l&#7841;i x&ocirc;ng l&ecirc;n &#273;&aacute;nh n&#7919;a l&agrave; sao?&rdquo; &Ocirc;ng th&#7845;y Bao B&#7845;t &#272;&#7891;ng v&agrave; Phong Ba &Aacute;c hai ng&#432;&#7901;i &#273;&#7873;u th&#7855;ng th&#7871;<a id="annotated_14.3" name="annotated_14.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(14.3)</font></sup></font></a> nh&#432;ng kh&ocirc;ng ph&#7843;i ch&#7881; gi&acirc;y l&aacute;t c&oacute; th&#7875; h&#417;n thua. Tuy nhi&ecirc;n cao th&#7911; t&#7881; v&otilde;, ch&#7881; ch&#7899;p m&#7855;t c&oacute; th&#7875; bi&#7871;n chuy&#7875;n r&#7845;t nhi&#7873;u, ch&#7881; c&#7847;n m&#7897;t chi&ecirc;u m&#7897;t th&#7913;c s&#7917; d&#7909;ng kh&eacute;o l&eacute;o, ho&#7863;c gi&#7843; &#273;&#7889;i th&#7911; s&#417; h&#7903; m&#7897;t ch&uacute;t l&agrave; k&#7867; &#273;ang thua c&oacute; th&#7875; chuy&#7875;n th&agrave;nh ngang tay. D&#297; nhi&ecirc;n b&#7889;n ng&#432;&#7901;i &#273;ang &#273;&#7845;u kh&ocirc;ng ai l&#7841;i d&aacute;m s&#417; xu&#7845;t c&ograve;n ng&#432;&#7901;i &#273;&#7913;ng ngo&agrave;i th&igrave; ch&#259;m ch&uacute; xem.</p>

<p>&#272;o&agrave;n D&#7921; b&#7895;ng nghe th&#7845;y t&#7915; ph&iacute;a &#273;&ocirc;ng c&oacute; v&ocirc; s&#7889; ng&#432;&#7901;i r&#7843;o b&#432;&#7899;c &#273;i t&#7899;i, r&#7891;i k&#7871; &#273;&oacute; ph&#432;&#417;ng b&#7855;c c&#361;ng c&oacute; ti&#7871;ng ch&acirc;n, nh&acirc;n s&#7889; qu&#7843; l&agrave; r&#7845;t &#273;&ocirc;ng. Ch&agrave;ng quay sang n&oacute;i nh&#7887; v&#7899;i Ki&#7873;u Phong:</p>

<p>- &#272;&#7841;i ca, c&oacute; ng&#432;&#7901;i t&#7899;i.</p>

<p>Ki&#7873;u Phong c&#361;ng &#273;&atilde; nghe th&#7845;y r&#7891;i n&ecirc;n g&#7853;t &#273;&#7847;u ngh&#297; th&#7847;m: &ldquo;H&#7859;n l&agrave; M&#7897; Dung c&ocirc;ng t&#7917; mai ph&#7909;c ng&#432;&#7901;i &#7903; &#273;&acirc;y. Th&igrave; ra hai t&ecirc;n h&#7885; Bao v&agrave; h&#7885; Phong kia t&#7899;i &#273;&acirc;y tr&#432;&#7899;c gi&#7919; ch&acirc;n m&igrave;nh, sau &#273;&oacute; &#273;&#7841;i b&#7897; ph&#7853;n m&#7899;i k&eacute;o &#273;&#7871;n t&#7845;n c&ocirc;ng.&rdquo; &Ocirc;ng &#273;ang &#273;&#7883;nh &aacute;m truy&#7873;n hi&#7879;u l&#7879;nh cho bang ch&uacute;ng &#7903; ph&iacute;a t&acirc;y, ph&iacute;a nam tri&#7879;t tho&aacute;i tr&#432;&#7899;c, ch&iacute;nh m&igrave;nh c&ugrave;ng b&#7889;n tr&#432;&#7903;ng l&atilde;o v&agrave; T&#432;&#7903;ng &#273;&agrave; ch&#7911; s&#7869; &#273;o&#7841;n h&#7853;u, b&#7895;ng th&#7845;y ph&#432;&#417;ng t&acirc;y v&agrave; ph&#432;&#417;ng nam c&#361;ng c&oacute; ti&#7871;ng ch&acirc;n ng&#432;&#7901;i lao xao, h&oacute;a ra b&#7889;n ph&#432;&#417;ng t&aacute;m h&#432;&#7899;ng &#273;&#7873;u c&oacute; k&#7867; &#273;&#7883;ch c&#7843;.</p>

<p>Ki&#7873;u Phong h&#7841; gi&#7885;ng n&oacute;i:</p>

<p>- T&#432;&#7903;ng &#273;&agrave; ch&#7911;, &#273;&#7883;ch &#7903; ph&#432;&#417;ng nam y&#7871;u h&#417;n c&#7843;, khi n&agrave;o th&#7845;y ta ra hi&#7879;u, l&#7853;p t&#7913;c t&#7845;t l&atilde;nh c&aacute;c anh em ch&#7841;y v&#7873; ph&iacute;a nam.</p>

<p>T&#432;&#7903;ng &#273;&agrave; ch&#7911; &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Ngay l&uacute;c &#273;&oacute; ph&iacute;a sau nh&#7919;ng c&acirc;y h&#7841;nh &#7903; ph&iacute;a &#273;&ocirc;ng ti&#7871;n ra n&#259;m s&aacute;u ch&#7909;c ng&#432;&#7901;i, ai n&#7845;y &aacute;o qu&#7847;n r&aacute;ch r&#432;&#7899;i, &#273;&#7847;u t&oacute;c b&ugrave; x&ugrave;, k&#7867; c&#7847;m binh kh&iacute; ho&#7863;c c&#7847;m b&aacute;t m&#7867; g&#7853;y tre, to&agrave;n l&agrave; bang ch&uacute;ng trong C&aacute;i Bang c&#7843;. K&#7871; &#273;&oacute; ph&iacute;a b&#7855;c c&#361;ng c&oacute; t&aacute;m ch&iacute;n ch&#7909;c &#273;&#7879; t&#7917; C&aacute;i Bang b&#432;&#7899;c ra, ai n&#7845;y th&#7847;n s&#7855;c nghi&ecirc;m tr&#7885;ng, tr&ocirc;ng th&#7845;y Ki&#7873;u Phong &#273;&atilde; kh&ocirc;ng h&agrave;nh l&#7877;, ng&#432;&#7907;c l&#7841;i d&#432;&#7901;ng nh&#432; c&oacute; v&#7867; th&ugrave; h&#7857;n.</p>

<p>Bao B&#7845;t &#272;&#7891;ng v&agrave; Phong Ba &Aacute;c th&#7845;y b&#7895;ng nhi&ecirc;n c&oacute; nhi&#7873;u ng&#432;&#7901;i trong C&aacute;i Bang nh&#432; th&#7871;, l&ograve;ng kinh h&atilde;i ngh&#297; th&#7847;m: &ldquo;L&agrave;m sao c&#7913;u &#273;&#432;&#7907;c V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, A Ch&acirc;u, A B&iacute;ch ba ng&#432;&#7901;i &#273;&acirc;y?&rdquo; Th&#7871; nh&#432;ng l&uacute;c &#273;&oacute; ng&#432;&#7901;i kinh ho&#7843;ng nh&#7845;t l&#7841;i l&agrave; Ki&#7873;u Phong, b&#7885;n ng&#432;&#7901;i n&agrave;y &#273;&#7873;u l&agrave; bang ch&uacute;ng trong b&#7843;n bang, b&igrave;nh th&#7901;i &#273;&#7889;i v&#7899;i m&igrave;nh c&#7921;c k&#7923; k&iacute;nh tr&#7885;ng, th&#7845;y &ocirc;ng t&#7915; xa &#273;&atilde; v&#7897;i v&agrave;ng ch&#7841;y t&#7899;i h&agrave;nh l&#7877;, h&ocirc;m nay sao l&#7841;i &#273;&#7897;t nhi&ecirc;n t&#7899;i &#273;&acirc;y, ngay &#273;&#7871;n hai ti&#7871;ng &ldquo;bang ch&#7911;&rdquo; c&#361;ng kh&ocirc;ng g&#7885;i l&agrave; sao?</p>

<p>&Ocirc;ng c&ograve;n &#273;ang nghi ho&#7863;c, l&#7841;i th&#7845;y ph&#432;&#417;ng t&acirc;y v&agrave; ph&#432;&#417;ng nam c&#361;ng ti&#7871;n ra m&#7845;y ch&#7909;c bang ch&uacute;ng kh&aacute;c, ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; &#273;&#7913;ng ch&#7853;t t&#7845;t c&#7843; kho&#7843;ng &#273;&#7845;t tr&#7889;ng trong khu r&#7915;ng h&#7841;nh, th&#7871; nh&#432;ng c&aacute;c th&#7911; l&atilde;nh trong bang, ngo&#7841;i tr&#7915; b&#7889;n v&#7883; tr&#432;&#7903;ng l&atilde;o v&agrave; T&#432;&#7903;ng &#273;&agrave; ch&#7911; ra, kh&ocirc;ng th&#7845;y m&#7897;t ai c&#7843;.</p>

<p>Ki&#7873;u Phong c&agrave;ng l&uacute;c c&agrave;ng kinh ho&agrave;ng, l&ograve;ng b&agrave;n tay to&aacute;t m&#7891; h&ocirc;i, d&ugrave; &ocirc;ng c&oacute; g&#7863;p c&#432;&#7901;ng &#273;&#7883;ch hung hi&#7875;m &#273;&#7897;c &aacute;c t&#7899;i m&#7845;y, c&#361;ng ch&#432;a th&#7845;y hoang mang nh&#432; l&uacute;c n&agrave;y ch&#7881; ngh&#297;: &ldquo;Kh&ocirc;ng l&#7869; C&aacute;i Bang &#273;&#7897;t nhi&ecirc;n sinh ra n&#7897;i lo&#7841;n? Truy&#7873;n C&ocirc;ng, Ch&#7845;p Ph&aacute;p hai tr&#432;&#7903;ng l&atilde;o c&ugrave;ng c&aacute;c &#273;&agrave; ch&#7911; ph&acirc;n &#273;&agrave; &#273;&#7873;u b&#7883; h&#7841; &#273;&#7897;c th&#7911; r&#7891;i?&rdquo; Th&#7871; nh&#432;ng &#273;ang l&uacute;c Bao B&#7845;t &#272;&#7891;ng, Phong Ba &Aacute;c c&ugrave;ng hai tr&#432;&#7903;ng l&atilde;o k&#7883;ch chi&#7871;n, l&#7841;i th&ecirc;m b&#7885;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&agrave; ng&#432;&#7901;i ngo&agrave;i &#7903; b&ecirc;n c&#7841;nh n&ecirc;n kh&ocirc;ng ti&#7879;n m&#7903; l&#7901;i tra h&#7887;i.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o &#273;&#7897;t nhi&ecirc;n cao gi&#7885;ng n&oacute;i:</p>

<p>- K&#7871;t &#272;&#7843; C&#7849;u Tr&#7853;n!</p>

<p>T&#7845;t c&#7843; c&aacute;c bang ch&uacute;ng b&#7889;n m&#7863;t &#273;&ocirc;ng t&acirc;y nam b&#7855;c, n&#417;i n&agrave;o c&#361;ng ti&#7871;n ra n&#417;i th&igrave; kho&#7843;ng m&#432;&#417;i ng&#432;&#7901;i, n&#417;i th&igrave; hai ch&#7909;c ng&#432;&#7901;i, ai n&#7845;y &#273;&#7873;u c&#7847;m binh kh&iacute;, v&acirc;y Bao B&#7845;t &#272;&#7891;ng v&agrave; tr&#432;&#7903;ng l&atilde;o l&ugrave;n l&#7841;i. Bao B&#7845;t &#272;&#7891;ng th&#7845;y C&aacute;i Bang trong kho&#7843;nh kh&#7855;c &#273;&atilde; l&#7853;p th&agrave;nh tr&#7853;n th&#7871;, n&#7871;u &#273;&aacute;nh tung ra, m&igrave;nh c&oacute; th&#7875; mi&#7877;n c&#432;&#7905;ng tho&aacute;t th&acirc;n, Phong Ba &Aacute;c sau khi tr&uacute;ng &#273;&#7897;c nguy&ecirc;n kh&iacute; hao t&#7893;n nhi&#7873;u, th&#7875; n&agrave;o c&#361;ng b&#7883; tr&#7885;ng th&#432;&#417;ng, c&ograve;n mu&#7889;n c&#7913;u b&#7885;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&igrave; l&#7841;i c&agrave;ng kh&oacute; kh&#259;n h&#417;n n&#7919;a. Trong t&igrave;nh th&#7871; &#273;&oacute;, n&#7871;u nh&#432; qu&#7847;n c&aacute;i x&ocirc;ng l&ecirc;n t&#7845;n c&ocirc;ng, b&ecirc;n m&igrave;nh ch&#7881; c&oacute; hai ng&#432;&#7901;i, qu&#7843; b&#7845;t &#273;&#7883;ch ch&uacute;ng, cho d&ugrave; ng&#7915;ng &#273;&#7845;u ch&#7883;u thua th&igrave; thanh danh c&#361;ng kh&ocirc;ng c&oacute; g&igrave; s&#7913;t m&#7867;. Th&#7871; nh&#432;ng Bao B&#7845;t &#272;&#7891;ng t&iacute;nh t&igrave;nh c&#7889; ch&#7845;p, nh&#7919;ng chuy&#7879;n ng&#432;&#7901;i th&#432;&#7901;ng coi l&agrave; l&yacute; &#273;&#432;&#417;ng nhi&ecirc;n th&igrave; y l&#7841;i mu&#7889;n l&agrave;m ng&#432;&#7907;c l&#7841;i, c&ograve;n Phong Ba &Aacute;c th&igrave; th&iacute;ch &#273;&aacute;nh nhau h&#417;n c&#7843; sinh m&#7841;ng m&igrave;nh, h&#7877; c&oacute; c&#417; h&#7897;i giao &#273;&#7845;u, d&ugrave; th&#7855;ng hay thua, d&ugrave; s&#7889;ng hay ch&#7871;t, ch&#7859;ng c&#7847;n ai ph&#7843;i ai tr&aacute;i, c&#7913; &#273;&aacute;nh m&#7897;t tr&#7853;n cho s&#432;&#7899;ng tay r&#7891;i t&iacute;nh sau.</p>

<p>Th&#7871; y&#7871;u m&#7841;nh hai b&ecirc;n &#273;&atilde; r&otilde; r&agrave;ng, v&#7853;y m&agrave; Bao Phong hai ng&#432;&#7901;i v&#7851;n h&ograve; h&eacute;t &#273;&aacute;nh &#273;&#7845;m kh&ocirc;ng ch&#7883;u k&eacute;m ch&uacute;t n&agrave;o.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- Bao tam ca, Phong t&#7913; ca, kh&ocirc;ng xong r&#7891;i. &#272;&#7843; C&#7849;u Tr&#7853;n c&#7911;a C&aacute;i Bang, hai ng&#432;&#7901;i kh&ocirc;ng ph&aacute; n&#7893;i &#273;&acirc;u, ng&#7915;ng tay &#273;i l&agrave; h&#417;n.</p>

<p>Phong Ba &Aacute;c &#273;&aacute;p:</p>

<p>- &#272;&#7875; ta &#273;&aacute;nh th&ecirc;m m&#7897;t ch&#7853;p n&#7919;a, &#273;&#7871;n khi n&agrave;o qu&#7843; l&agrave; kh&ocirc;ng xong, l&uacute;c &#273;&oacute; ng&#7915;ng tay c&#361;ng v&#7915;a.</p>

<p>Y n&oacute;i chuy&#7879;n n&ecirc;n ph&acirc;n t&acirc;m, nghe b&#7897;p m&#7897;t c&aacute;i &#273;&#7847;u vai &#273;&atilde; b&#7883; tr&#432;&#7903;ng l&atilde;o r&acirc;u b&#7841;c &#273;&aacute;nh tr&uacute;ng m&#7897;t gi&#7843;n, nh&#7919;ng m&oacute;c tr&ecirc;n c&acirc;y g&#7853;y tr&uacute;ng b&#7853;t c&#7843; m&aacute;u th&#7883;t ra. Phong Ba &Aacute;c ch&#7917;i li&#7873;n:</p>

<p>- Con b&agrave; ng&#432;&#417;i ch&#7913;, chi&ecirc;u &#273;&oacute; qu&#7843; l&agrave; gh&ecirc; g&#7899;m th&#7853;t!</p>

<p>So&#7865;t so&#7865;t so&#7865;t y t&#7845;n c&ocirc;ng l&#7841;i ba chi&ecirc;u, ch&#7859;ng kh&aacute;c g&igrave; mu&#7889;n c&ugrave;ng &#273;&#7889;i ph&#432;&#417;ng &#273;&#7891;ng qui &#432; t&#7853;n. &Ocirc;ng gi&agrave; r&acirc;u b&#7841;c ngh&#297; th&#7847;m: &ldquo;Ta v&#7899;i ng&#432;&#417;i &#273;&acirc;u c&oacute; th&ugrave; b&#7845;t c&#7897;ng &#273;&aacute;i thi&ecirc;n, sao l&#7841;i ph&#7843;i th&iacute; m&#7841;ng nh&#432; v&#7853;y?&rdquo; &Ocirc;ng ta th&#7911; ch&#7863;t m&ocirc;n h&#7897;, kh&ocirc;ng t&#7845;n c&ocirc;ng ti&#7871;p n&#7919;a.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o l&#7841;i d&agrave;i gi&#7885;ng ra h&aacute;t l&ecirc;n:</p>

<p>- Anh em ph&iacute;a nam &#273;i xin c&#417;m th&#7915;a canh c&#7863;n, l&#7841;y &ocirc;ng l&#7841;y b&agrave;&hellip;</p>

<p>Y x&#432;&#7899;ng l&ecirc;n l&agrave; &#273;i&#7879;u &#259;n m&agrave;y &#273;i xin &#259;n, th&#7921;c ra l&agrave; hi&#7879;u l&#7879;nh t&#7845;n c&ocirc;ng. M&#7845;y ch&#7909;c ng&#432;&#7901;i &#259;n m&agrave;y &#7903; ph&iacute;a nam c&ugrave;ng gi&#417; binh kh&iacute; l&ecirc;n, ch&#7881; &#273;&#7907;i ti&#7871;ng h&aacute;t c&#7911;a Tr&#7847;n tr&#432;&#7903;ng l&atilde;o ch&#7845;m d&#7913;t, l&#7853;p t&#7913;c s&#7869; x&ocirc;ng l&ecirc;n ngay.</p>

<p>Ki&#7873;u Phong bi&#7871;t r&#7857;ng &#272;&#7843; C&#7849;u Tr&#7853;n c&#7911;a b&#7843;n bang m&#7897;t khi ph&aacute;t &#273;&#7897;ng r&#7891;i, bang ch&uacute;ng b&#7889;n ph&iacute;a s&#7869; k&#7867; l&ecirc;n ng&#432;&#7901;i xu&#7889;ng, nh&#7845;t quy&#7871;t gi&#7871;t cho k&#7923; &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng m&#7899;i th&ocirc;i ch&#7913; kh&ocirc;ng ng&#7915;ng l&#7841;i &#273;&#432;&#7907;c. Tr&#432;&#7899;c khi tra x&eacute;t r&otilde; r&agrave;ng ch&acirc;n t&#432;&#7899;ng, &ocirc;ng kh&ocirc;ng mu&#7889;n t&#7921; nhi&ecirc;n k&#7871;t o&aacute;n g&acirc;y th&ugrave; v&#7899;i nh&agrave; M&#7897; Dung, cho n&ecirc;n tay tr&aacute;i gi&#417; l&ecirc;n, qu&aacute;t l&#7899;n:</p>

<p>- Khoan &#273;&atilde;!</p>

<p>&Ocirc;ng l&#7855;c ng&#432;&#7901;i v&#7885;t t&#7899;i b&ecirc;n c&#7841;nh Phong Ba &Aacute;c, gi&#417; tay ch&#7897;p v&agrave;o m&#7863;t y. Phong Ba &Aacute;c n&eacute; qua b&ecirc;n ph&#7843;i, Ki&#7873;u Phong thu&#7853;n th&#7871; v&ograve;ng xu&#7889;ng b&#7855;t lu&ocirc;n c&#7893; tay, ch&#7853;p l&#7841;i &#273;&atilde; c&#432;&#7899;p &#273;&#432;&#7907;c &#273;&#417;n &#273;ao c&#7911;a y.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- Sang Ch&acirc;u Tam Th&#7913;c trong Long Tr&#7843;o Th&#7911; hay tuy&#7879;t! Bao tam ca, c&ugrave;i ch&#7887; b&ecirc;n tr&aacute;i s&#7869; &#273;&aacute;nh v&agrave;o ng&#7921;c, h&#7919;u ch&#432;&#7903;ng ch&eacute;m v&agrave;o m&#7841;ng s&#432;&#7901;n, r&#7891;i tay tr&aacute;i ch&#7897;p v&agrave;o huy&#7879;t Kh&iacute; H&#7897;, &#273;&oacute; l&agrave; chi&ecirc;u B&aacute;i Nhi&ecirc;n H&#7919;u V&#361;<a id="annotated_14.4" name="annotated_14.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(14.4)</font></sup></font></a> trong Long Tr&#7843;o Th&#7911;.</p>

<p>N&agrave;ng n&oacute;i &#273;&#7871;n &ldquo;c&ugrave;i ch&#7887; b&ecirc;n tr&aacute;i s&#7869; &#273;&aacute;nh v&agrave;o ng&#7921;c&rdquo; th&igrave; Ki&#7873;u Phong ra tay &#273;&uacute;ng nh&#432; th&#7871;, khu&#7927;u tay b&ecirc;n tr&aacute;i th&uacute;c ngay v&agrave;o ng&#7921;c Bao B&#7845;t &#272;&#7891;ng, &#273;&#7871;n khi V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i &ldquo;h&#7919;u ch&#432;&#7903;ng ch&eacute;m v&agrave;o m&#7841;ng s&#432;&#7901;n&rdquo; th&igrave; qu&#7843; nhi&ecirc;n Ki&#7873;u Phong gi&#417; tay ph&#7841;t ngang h&ocirc;ng, m&#7897;t ng&#432;&#7901;i n&oacute;i, m&#7897;t ng&#432;&#7901;i l&agrave;m, th&#7853;t l&agrave; &#259;n nh&#7883;p v&#7899;i nhau. &#272;&#7871;n khi V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i c&acirc;u th&#7913; ba, n&#259;m ng&oacute;n tay c&#7911;a Ki&#7873;u Phong bi&#7871;n th&agrave;nh m&oacute;c, khum khum ch&#7897;p v&agrave;o huy&#7879;t Kh&iacute; H&#7897; c&#7911;a Bao B&#7845;t &#272;&#7891;ng.</p>

<p>Bao B&#7845;t &#272;&#7891;ng ch&#7881; th&#7845;y to&agrave;n th&acirc;n t&ecirc; &#273;i, kh&ocirc;ng c&ograve;n c&#7917; &#273;&#7897;ng g&igrave; &#273;&#432;&#7907;c n&#7919;a, h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- Chi&ecirc;u B&aacute;i Nhi&ecirc;n H&#7919;u V&#361; qu&#7843; l&agrave; hay! N&agrave;y c&ocirc; em, c&ocirc; n&oacute;i kh&ocirc;ng s&#7899;m m&agrave; c&#361;ng kh&ocirc;ng mu&#7897;n th&igrave; c&ograve;n d&ugrave;ng v&agrave;o vi&#7879;c qu&aacute;i g&igrave; &#273;&#432;&#7907;c n&#7919;a? S&#7899;m m&#7897;t t&iacute; c&oacute; ph&#7843;i ta ph&ograve;ng b&#7883; k&#7883;p r&#7891;i kh&ocirc;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7843;n nhi&ecirc;n &#273;&aacute;p:</p>

<p>- V&otilde; c&ocirc;ng &ocirc;ng ta qu&aacute; cao, ra tay kh&ocirc;ng c&oacute; tri&#7879;u ch&#7913;ng g&igrave; tr&#432;&#7899;c n&ecirc;n ti&#7875;u mu&#7897;i nh&igrave;n kh&ocirc;ng ra, th&#7853;t l&agrave; c&oacute; l&#7895;i.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; c&oacute; l&#7895;i v&#7899;i kh&ocirc;ng c&oacute; l&#7895;i? H&ocirc;m nay b&#7885;n m&igrave;nh &#273;&aacute;nh thua r&#7891;i, th&#7853;t l&agrave; m&#7845;t m&#7863;t cho Y&#7871;n T&#7917; &#7892;.</p>

<p>Y quay &#273;&#7847;u l&#7841;i nh&igrave;n, th&#7845;y Phong Ba &Aacute;c &#273;&#7913;ng ch&#7871;t s&#7919;ng nh&#432; tr&#7901;i tr&#7891;ng, th&igrave; ra khi Ki&#7873;u Phong c&#432;&#7899;p &#273;&#432;&#7907;c &#273;&#417;n &#273;ao c&#7911;a y, thu&#7853;n tay &#273;i&#7875;m lu&ocirc;n huy&#7879;t &#273;&#7841;o, n&#7871;u kh&ocirc;ng &#273;&#7901;i n&agrave;o y ch&#7883;u b&#7887; cu&#7897;c kh&ocirc;ng x&ocirc;ng v&agrave;o &#273;&aacute;nh ti&#7871;p.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o th&#7845;y bang ch&#7911; &#273;&atilde; ch&#7871; ng&#7921; &#273;&#432;&#7907;c Phong, Bao hai ng&#432;&#7901;i, b&agrave;i ca c&#7911;a y kh&ocirc;ng c&#7847;n ph&#7843;i h&aacute;t ti&#7871;p n&ecirc;n ng&#7915;ng l&#7841;i. C&aacute;i Bang t&#7913; l&atilde;o v&agrave; nh&#7919;ng cao th&#7911; trong bang th&#7845;y Ki&#7873;u Phong v&#7915;a ra tay &#273;&atilde; b&#7855;t ngay &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng, th&#7911; ph&aacute;p th&#7853;t l&agrave; tinh di&#7879;u qu&#7843; th&#7921;c kh&oacute; m&agrave; t&#432;&#7903;ng t&#432;&#7907;ng &#273;&#432;&#7907;c kh&ocirc;ng ai l&agrave; kh&ocirc;ng b&#7897;i ph&#7909;c.</p>

<p>Ki&#7873;u Phong bu&ocirc;ng huy&#7879;t Kh&iacute; H&#7897; c&#7911;a Bao B&#7845;t &#272;&#7891;ng ra, l&#7853;t tay v&#7895; nh&#7865; l&ecirc;n vai Phong Ba &Aacute;c m&#7845;y c&aacute;i, gi&#7843;i c&aacute;c huy&#7879;t &#273;&#7841;o b&#7883; &#273;&oacute;ng cho y n&oacute;i:</p>

<p>- Xin hai v&#7883; c&#7913; t&#7921; nhi&ecirc;n.</p>

<p>T&iacute;nh t&igrave;nh Bao B&#7845;t &#272;&#7891;ng r&#7845;t l&agrave; qu&aacute;i &#273;&#7843;n nh&#432;ng bi&#7871;t v&otilde; c&ocirc;ng m&igrave;nh so v&#7899;i &ocirc;ng ta h&#417;n k&eacute;m qu&aacute; xa, ch&#7859;ng c&#7847;n g&igrave; ph&#7843;i &#272;&#7843; C&#7849;u Tr&#7853;n, c&#361;ng kh&ocirc;ng c&#7847;n t&#7913; l&atilde;o c&ugrave;ng ra tay, ch&#7881; nh&#7865; nh&agrave;ng nh&#432; th&#7871; m&agrave; &#273;&atilde; th&#7855;ng r&#7891;i, l&uacute;c n&agrave;y m&igrave;nh c&oacute; n&oacute;i th&ecirc;m c&acirc;u n&agrave;o th&igrave; ch&#7881; th&ecirc;m b&#7869; m&#7863;t c&acirc;u &#7845;y, th&agrave;nh th&#7917; l&#7859;ng l&#7863;ng lui ra &#273;&#7913;ng b&ecirc;n c&#7841;nh V&#432;&#417;ng Ng&#7919; Y&ecirc;n.</p>

<p>Phong Ba &Aacute;c v&#7851;n n&oacute;i:</p>

<p>- Ki&#7873;u bang ch&#7911;, v&otilde; c&ocirc;ng ta kh&ocirc;ng b&#7857;ng &ocirc;ng th&#7853;t, nh&#432;ng chi&ecirc;u v&#7915;a r&#7891;i thua m&agrave; kh&ocirc;ng ph&#7909;c, v&igrave; &ocirc;ng nh&acirc;n l&uacute;c ta kh&ocirc;ng &#273;&#7875; &yacute; t&#7845;n c&ocirc;ng l&uacute;c ch&#432;a ph&ograve;ng b&#7883;.</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Qu&#7843; l&agrave; nh&#432; th&#7871;! Ta qu&#7843; l&agrave; xu&#7845;t k&#7923; b&#7845;t &yacute;, c&ocirc;ng k&#7923; v&ocirc; b&#7883;. V&#7853;y m&igrave;nh th&#7917; th&ecirc;m l&#7847;n n&#7919;a, &#273;&#7875; ta ti&#7871;p &#273;&#417;n &#273;ao c&#7911;a c&aacute;c h&#7841; v&agrave;i chi&ecirc;u.</p>

<p>C&acirc;u n&oacute;i ch&#432;a d&#7913;t, Ki&#7873;u Phong ch&#7897;p nh&#7913; m&#7897;t c&aacute;i, m&#7897;t lu&#7891;ng k&igrave;nh l&#7921;c ph&oacute;ng v&agrave;o thanh &#273;ao &#273;ang n&#7857;m d&#432;&#7899;i &#273;&#7845;t, thanh &#273;ao &#273;&oacute; li&#7873;n nh&#7843;y l&ecirc;n r&#417;i v&agrave;o tay &ocirc;ng ta. Ng&oacute;n tay Ki&#7873;u Phong &#273;&#7843;o m&#7897;t c&aacute;i, c&aacute;n &#273;ao quay ng&#432;&#7907;c l&#7841;i ph&oacute;ng t&#7899;i tr&#432;&#7899;c m&#7863;t Phong Ba &Aacute;c. Phong Ba &Aacute;c l&#7855;p b&#7855;p k&ecirc;u l&ecirc;n:</p>

<p>- C&aacute;i&hellip; c&aacute;i &#273;&oacute; c&oacute; ph&#7843;i C&#7847;m Long C&ocirc;ng ch&#259;ng? Tr&ecirc;n &#273;&#7901;i n&agrave;y qu&#7843;&hellip; qu&#7843; th&#7921;c c&oacute; ng&#432;&#7901;i bi&#7871;t m&ocirc;n v&otilde; c&ocirc;ng th&#7847;n k&#7923; n&agrave;y &#432;?</p>

<p>Ki&#7873;u Phong m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; m&#7899;i h&#7885;c l&#7887;m &#273;&#432;&#7907;c &#273;&ocirc;i ch&uacute;t, ch&#7859;ng b&otilde; ch&ecirc; c&#432;&#7901;i.</p>

<p>&Ocirc;ng v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a m&#7855;t li&#7871;c V&#432;&#417;ng Ng&#7919; Y&ecirc;n. Khi n&atilde;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i ra &#273;&#432;&#7907;c chi&ecirc;u B&aacute;i Nhi&ecirc;n H&#7919;u V&#361; ch&#7859;ng kh&aacute;c g&igrave; c&oacute; t&agrave;i ti&ecirc;n tri, khi&#7871;n &ocirc;ng v&ocirc; c&ugrave;ng ng&#7841;c nhi&ecirc;n, l&uacute;c n&agrave;y ngh&#297; &#273;&#7871;n c&ocirc; n&#432;&#417;ng tinh th&ocirc;ng v&otilde; h&#7885;c n&agrave;y s&#7869; b&igrave;nh ph&#7849;m ra sao v&#7873; m&ocirc;n c&ocirc;ng phu c&#7911;a m&igrave;nh.</p>

<p>Ng&#7901; &#273;&acirc;u V&#432;&#417;ng Ng&#7919; Y&ecirc;n kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i, &#273;&#7889;i v&#7899;i c&ocirc;ng phu th&#7847;n k&#7923; c&#7911;a Ki&#7873;u Phong t&#432;&#7903;ng nh&#432; tr&ocirc;ng m&agrave; kh&ocirc;ng th&#7845;y, th&igrave; ra n&agrave;ng &#273;ang xu&#7845;t th&#7847;n: &ldquo;V&otilde; c&ocirc;ng c&#7911;a v&#7883; Ki&#7873;u bang ch&#7911; n&agrave;y th&#7853;t cao c&#432;&#7901;ng, v&#7853;y m&agrave; bi&#7875;u ca ta c&ugrave;ng h&agrave;ng v&#7899;i &ocirc;ng ta, tr&ecirc;n giang h&#7891; th&#432;&#7901;ng n&oacute;i B&#7855;c Ki&#7873;u Phong, Nam M&#7897; Dung, th&#7871; nh&#432;ng&hellip; th&#7871; nh&#432;ng v&otilde; c&ocirc;ng bi&#7875;u ca, l&agrave;m sao&hellip; l&agrave;m sao&hellip;&rdquo;</p>

<p>Phong Ba &Aacute;c l&#7855;c &#273;&#7847;u:</p>

<p>- T&ocirc;i &#273;&aacute;nh kh&ocirc;ng l&#7841;i &ocirc;ng &#273;&acirc;u, m&#7841;nh y&#7871;u c&aacute;ch nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c, giao &#273;&#7845;u th&#7853;t ch&#7859;ng th&uacute; v&#7883; g&igrave;. Ki&#7873;u bang ch&#7911;, h&#7865;n g&#7863;p l&#7841;i.</p>

<p>Y thua ng&#432;&#7901;i nh&#432;ng kh&ocirc;ng v&#7867; g&igrave; sa s&uacute;t m&#7845;t tinh th&#7847;n, qu&#7843; d&uacute;ng l&agrave; &ldquo;th&#7855;ng vui &#273;&atilde; &#273;&agrave;nh, b&#7841;i c&#361;ng h&#7843; d&#7841;,&rdquo; ch&#7881; mong &#273;&#432;&#7907;c &#273;&#7845;u v&otilde;, &#273;&aacute;nh &#273;&#7871;n l&uacute;c ch&aacute;n ch&ecirc; m&#7899;i th&#7887;a l&ograve;ng, c&ograve;n &#273;&#432;&#7907;c hay thua ch&#7859;ng c&#7847;n &#273;&#7875; &yacute; t&#7899;i, &#273;&uacute;ng l&agrave; &#273;&atilde; &#273;&#7841;t t&#7899;i &#273;&#7881;nh cao c&#7911;a &ldquo;&#273;&#7845;u &#273;&#7841;o.&rdquo; Y gi&#417; ta ch&agrave;o t&#7915; bi&#7879;t Ki&#7873;u Phong, quay sang Bao B&#7845;t &#272;&#7891;ng:</p>

<p>- Tam ca, nghe n&oacute;i c&ocirc;ng t&#7917; gia &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m, &#7903; &#273;&oacute; ng&#432;&#7901;i &#273;&ocirc;ng, th&#7875; n&agrave;o c&#361;ng c&oacute; &#273;&aacute;nh nhau, &#273;&#7875; ti&#7875;u &#273;&#7879; &#273;&#7871;n xem th&#7871; n&agrave;o. C&aacute;c ng&#432;&#7901;i th&#7911;ng th&#7859;ng &#273;i sau.</p>

<p>Y s&#7907; m&#7845;t c&#417; h&#7897;i giao &#273;&#7845;u, kh&ocirc;ng &#273;&#7907;i Bao B&#7845;t &#272;&#7891;ng tr&#7843; l&#7901;i v&#7897;i v&agrave;ng ch&#7841;y &#273;i. Bao B&#7845;t &#272;&#7891;ng cao gi&#7885;ng ng&acirc;m nga:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">&ldquo;&#272;i th&ocirc;i ch&#7899; &#7903; l&agrave;m g&igrave;,<br />
T&agrave;i ta thua s&uacute;t ch&#7859;ng b&igrave; &#273;&#432;&#7907;c ai.<br />
Li&#7879;u c&ograve;n m&#7863;t m&#361;i n&agrave;o &#273;&acirc;y,<br />
Luy&#7879;n m&#432;&#417;i n&#259;m n&#7919;a d&#7877; &#273;&acirc;u b&#7857;ng ng&#432;&#7901;i.<br />
Chi b&#7857;ng b&#7887; cu&#7897;c cho r&#7891;i,<br />
Ti&#7871;ng t&#259;m &#273;em &#273;&#7893; xu&#7889;ng ng&ograve;i n&#432;&#7899;c kia.&rdquo;</font></p>

<p>Y v&#7915;a ng&acirc;m v&#7915;a hi&ecirc;n ngang &#273;i th&#7859;ng, xem ra thua nh&#432;ng v&#7851;n &#273;&#7847;y v&#7867; ti&ecirc;u s&aacute;i. V&#432;&#417;ng Ng&#7919; Y&ecirc;n quay sang n&oacute;i v&#7899;i A Ch&acirc;u, A B&iacute;ch:</p>

<p>- Tam ca, t&#7913; ca &#273;&#7873;u &#273;i c&#7843; r&#7891;i, m&igrave;nh c&#361;ng &#273;i &#273;&#7871;n &#273;&oacute; ki&#7871;m&hellip; ki&#7871;m anh ta ch&#7913;?</p>

<p>A Ch&acirc;u c&uacute;i &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i trong C&aacute;i Bang &#7903; &#273;&acirc;y mu&#7889;n th&#432;&#417;ng l&#432;&#7907;ng chuy&#7879;n h&#7879; tr&#7885;ng c&#7911;a h&#7885;, ch&uacute;ng m&igrave;nh h&atilde;y v&#7873; th&agrave;nh V&ocirc; T&iacute;ch r&#7891;i t&iacute;nh sau.</p>

<p>N&agrave;ng quay sang Ki&#7873;u Phong n&oacute;i:</p>

<p>- Ki&#7873;u bang ch&#7911;, ba ng&#432;&#7901;i ch&uacute;ng t&ocirc;i xin c&aacute;o t&#7915;.</p>

<p>Ki&#7873;u Phong g&#7853;t &#273;&#7847;u:</p>

<p>- Ba v&#7883; t&#7921; ti&#7879;n.</p>

<p>T&#7915; ph&iacute;a bang ch&uacute;ng C&aacute;i Bang &#7903; ph&iacute;a &#273;&ocirc;ng &#273;&#7897;t nhi&ecirc;n b&#432;&#7899;c ra m&#7897;t ng&#432;&#7901;i &#259;n m&agrave;y t&#432;&#7899;ng m&#7841;o thanh nh&atilde;, v&ecirc;nh m&#7863;t l&ecirc;n n&oacute;i:</p>

<p>- Kh&#7843;i b&#7849;m bang ch&#7911;, m&#7889;i &#273;&#7841;i th&ugrave; ch&#7871;t th&#7843;m c&#7911;a M&atilde; ph&oacute; bang ch&#7911; ch&#432;a b&aacute;o &#273;&#432;&#7907;c, sao bang ch&#7911; l&#7841;i t&ugrave;y ti&#7879;n th&#7843; k&#7867; &#273;&#7883;ch ra l&agrave; sao?</p>

<p>M&#7845;y l&#7901;i n&oacute;i ra v&#7867; nh&#432; l&#7877; &#273;&#7897; nh&#432;ng phong c&aacute;ch y d&#7891;n &eacute;p kh&ocirc;ng ph&#7843;i l&agrave; l&#7901;i c&#7911;a m&#7897;t h&#7841; thu&#7897;c n&oacute;i v&#7899;i c&#7845;p tr&ecirc;n. Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Ch&uacute;ng ta &#273;&#7871;n Giang Nam, ch&iacute;nh l&agrave; v&igrave; mu&#7889;n b&aacute;o th&ugrave; cho M&atilde; nh&#7883; ca. Th&#7871; nh&#432;ng m&#7845;y ng&agrave;y qua ta &#273;&atilde; c&#7889; g&#7855;ng tra x&eacute;t, bi&#7871;t &#273;&#432;&#7907;c hung th&#7911; gi&#7871;t h&#7841;i M&atilde; nh&#7883; ca ch&#432;a ch&#7855;c &#273;&atilde; l&agrave; M&#7897; Dung c&ocirc;ng t&#7917;.</p>

<p>Ng&#432;&#7901;i &#259;n m&agrave;y trung ni&ecirc;n kia t&ecirc;n To&agrave;n Quan Thanh, ngo&#7841;i hi&#7879;u Th&#7853;p Ph&#432;&#417;ng T&uacute; T&agrave;i,<a id="annotated_14.5" name="annotated_14.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(14.5)</font></sup></font></a> l&agrave; k&#7867; t&uacute;c tr&iacute; &#273;a m&#432;u, v&otilde; c&ocirc;ng cao c&#432;&#7901;ng. Y l&agrave; &#273;&#7879; t&#7917; t&aacute;m t&uacute;i hi&#7879;n &#273;ang ch&#432;&#7903;ng qu&#7843;n &#272;&#7841;i Tr&iacute; ph&acirc;n &#273;&agrave;, &#273;&#7883;a v&#7883; trong bang ch&#7881; k&eacute;m l&#7909;c &#273;&#7841;i tr&#432;&#7903;ng l&atilde;o.</p>

<p>To&agrave;n Quan Thanh h&#7887;i:</p>

<p>- Bang ch&#7911; th&#7845;y nh&#7919;ng g&igrave; m&agrave; cho l&agrave; nh&#432; th&#7871;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&agrave; A Ch&acirc;u, A B&iacute;ch &#273;ang toan ra &#273;i, b&#7895;ng th&#7845;y trong C&aacute;i Bang c&oacute; ng&#432;&#7901;i &#273;&#7873; c&#7853;p &#273;&#7871;n M&#7897; Dung Ph&#7909;c, c&#7843; ba &#273;&#7873;u r&#7845;t quan ho&agrave;i n&ecirc;n &#273;&#7873;u &#273;&#7913;ng n&eacute;p sang m&#7897;t b&ecirc;n l&#7855;ng nghe. Ch&#7881; nghe Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Ta c&#361;ng ch&#7881; &#273;o&aacute;n v&#7853;y th&ocirc;i ch&#7913; ch&#432;a n&#7855;m &#273;&#432;&#7907;c ch&#7913;ng c&#7899; g&igrave;.</p>

<p>To&agrave;n Quan Thanh n&oacute;i:</p>

<p>- Kh&ocirc;ng bi&#7871;t bang ch&#7911; suy &#273;o&aacute;n th&#7871; n&agrave;o, b&#7885;n thu&#7897;c h&#7841; ch&uacute;ng t&ocirc;i mu&#7889;n &#273;&#432;&#7907;c bi&#7871;t &#273;&#7871;n.</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Khi ta &#7903; L&#7841;c D&#432;&#417;ng, nghe th&#7845;y M&atilde; nh&#7883; ca b&#7883; ch&#7871;t v&igrave; c&ocirc;ng phu T&#7887;a H&#7847;u C&#7847;m N&atilde; Th&#7911;, l&#7853;p t&#7913;c ngh&#297; ngay &#273;&#7871;n nh&agrave; C&ocirc; T&ocirc; M&#7897; Dung c&oacute; c&acirc;u &ldquo;d&#297; b&#7881; chi &#273;&#7841;o ho&agrave;n thi b&#7881; th&acirc;n,&rdquo; nh&#7919;ng t&#432;&#7903;ng m&ocirc;n T&#7887;a H&#7847;u C&#7847;m N&atilde; Th&#7911; c&#7911;a M&atilde; nh&#7883; ca th&#7853;t l&agrave; thi&ecirc;n h&#7841; kh&ocirc;ng ai s&aacute;nh k&#7883;p, tr&#7915; nh&agrave; M&#7897; Dung ra, kh&ocirc;ng th&#7875; m&#7897;t ai d&ugrave;ng ch&iacute;nh tuy&#7879;t k&#7929; c&#7911;a M&atilde; nh&#7883; ca gi&#7871;t y &#273;&#432;&#7907;c.</p>

<p>To&agrave;n Quan Thanh n&oacute;i:</p>

<p>- Qu&#7843; &#273;&uacute;ng nh&#432; th&#7871;.</p>

<p>Ki&#7873;u Phong n&oacute;i ti&#7871;p:</p>

<p>- Th&#7871; nh&#432;ng m&#7845;y ng&agrave;y g&#7847;n &#273;&acirc;y, ta c&agrave;ng l&uacute;c c&agrave;ng th&#7845;y r&#7857;ng nh&#7919;ng &#273;i&#7873;u m&igrave;nh ngh&#297; tr&#432;&#7899;c kia ch&#432;a h&#7859;n &#273;&atilde; &#273;&uacute;ng, b&ecirc;n trong c&ograve;n nhi&#7873;u &#273;i&#7873;u kh&uacute;c m&#7855;c kh&aacute;c.</p>

<p>To&agrave;n Quan Thanh n&oacute;i:</p>

<p>- Ch&uacute;ng huynh &#273;&#7879; ai n&#7845;y mong &#273;&#432;&#7907;c nghe cho r&otilde; r&agrave;ng, mong bang ch&#7911; m&#7903; l&#7889;i cho.</p>

<p>Ki&#7873;u Phong nghe th&#7845;y gi&#7885;ng y c&oacute; chi&#7873;u b&#7845;t thi&#7879;n, l&#7841;i th&#7845;y s&#7889; &#273;&ocirc;ng bang ch&uacute;ng v&#7867; m&#7863;t kh&aacute;c th&#432;&#7901;ng, trong bang h&#7859;n &#273;&atilde; ph&aacute;t sinh bi&#7871;n c&#7889; tr&#7885;ng &#273;&#7841;i, b&egrave;n h&#7887;i l&#7841;i:</p>

<p>- Truy&#7873;n C&ocirc;ng, Ch&#7845;p Ph&aacute;p hai v&#7883; tr&#432;&#7903;ng l&atilde;o &#273;&acirc;u?</p>

<p>To&agrave;n Quan Thanh &#273;&aacute;p:</p>

<p>- Thu&#7897;c h&#7841; h&ocirc;m nay ch&#432;a g&#7863;p hai v&#7883; tr&#432;&#7903;ng l&atilde;o.</p>

<p>Ki&#7873;u Phong h&#7887;i ti&#7871;p:</p>

<p>- Th&#7871; &#272;&#7841;i Nh&acirc;n, &#272;&#7841;i T&iacute;n, &#272;&#7841;i D&#361;ng, &#272;&#7841;i L&#7877; b&#7889;n &#273;&agrave; ch&#7911; &#273;&acirc;u c&#7843; r&#7891;i?</p>

<p>To&agrave;n Quan Thanh nghi&ecirc;ng qua h&#7887;i m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; b&#7843;y t&uacute;i &#7903; ph&iacute;a t&acirc;y b&#7855;c:</p>

<p>- Tr&#432;&#417;ng To&agrave;n T&#432;&#7901;ng, sao c&aacute;c &#273;&agrave; ch&#7911; nh&agrave; ng&#432;&#417;i kh&ocirc;ng th&#7845;y t&#7899;i?</p>

<p>G&atilde; &#273;&#7879; t&#7917; b&#7843;y t&uacute;i kia &#7845;p &uacute;ng:</p>

<p>- &Agrave;&hellip; &agrave;&hellip; thu&#7897;c h&#7841; kh&ocirc;ng bi&#7871;t.</p>

<p>Ki&#7873;u Phong bi&#7871;t &#272;&#7841;i Tr&iacute; ph&acirc;n &#273;&agrave; &#273;&agrave; ch&#7911; To&agrave;n Quan Thanh l&agrave; ng&#432;&#7901;i t&acirc;m k&#7871;, lo li&#7879;u vi&#7879;c g&igrave; c&#361;ng nhanh nh&#7843;u, l&agrave; m&#7897;t h&#7841; thu&#7897;c c&#7921;c k&#7923; &#273;&#7855;c l&#7921;c c&#7911;a m&igrave;nh, b&acirc;y gi&#7901; t&iacute;nh chuy&#7879;n bi&#7871;n lo&#7841;n s&#7869; th&agrave;nh m&#7897;t k&#7867; &#273;&#7883;ch th&#7853;t l&#7907;i h&#7841;i, th&#7845;y Tr&#432;&#417;ng To&agrave;n T&#432;&#7901;ng l&#7897; v&#7867; s&#432;&#7907;ng s&ugrave;ng, n&oacute;i n&#259;ng l&uacute;ng t&uacute;ng, m&#7855;t kh&ocirc;ng d&aacute;m nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t m&igrave;nh, b&egrave;n qu&aacute;t l&ecirc;n:</p>

<p>- Tr&#432;&#417;ng To&agrave;n T&#432;&#7901;ng, ng&#432;&#417;i s&aacute;t h&#7841;i b&#7843;n &#273;&agrave; ph&acirc;n &#273;&agrave; ch&#7911; r&#7891;i, ph&#7843;i kh&ocirc;ng?</p>

<p>Tr&#432;&#417;ng To&agrave;n T&#432;&#7901;ng ho&#7843;ng h&#7889;t v&#7897;i ch&#7889;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i, kh&ocirc;ng ph&#7843;i! Ph&acirc;n &#273;&agrave; ch&#7911; v&#7851;n b&igrave;nh th&#432;&#7901;ng ch&#432;a ch&#7871;t, ch&#432;a ch&#7871;t! Chuy&#7879;n &#273;&oacute;&hellip; kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n t&ocirc;i, kh&ocirc;ng ph&#7843;i t&ocirc;i l&agrave;m.</p>

<p>Ki&#7873;u Phong gay g&#7855;t n&oacute;i:</p>

<p>- Th&#7871; th&igrave; ai l&agrave;m?</p>

<p>C&acirc;u n&oacute;i &#273;&oacute; tuy kh&ocirc;ng l&#7899;m l&#7855;m nh&#432;ng &#273;&#7847;u v&#7867; uy nghi&ecirc;m. Tr&#432;&#417;ng To&agrave;n T&#432;&#7901;ng run nh&#432; c&#7847;y s&#7845;y, &#273;&#432;a m&#7855;t nh&igrave;n To&agrave;n Quan Thanh. Ki&#7873;u Phong bi&#7871;t l&agrave; &#273;&atilde; c&oacute; bi&#7871;n lo&#7841;n, Truy&#7873;n C&ocirc;ng, Ch&#7845;p Ph&aacute;p c&aacute;c tr&#432;&#7903;ng l&atilde;o n&#7871;u nh&#432; ch&#432;a ch&#7871;t, th&igrave; c&#361;ng &#273;ang l&acirc;m v&agrave;o c&#7843;nh c&#7921;c k&#7923; nguy hi&#7875;m, th&#7901;i c&#417; n&#7871;u kh&ocirc;ng n&#7855;m l&#7845;y s&#7869; m&#7845;t ngay, b&egrave;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, quay sang h&#7887;i t&#7913; &#273;&#7841;i tr&#432;&#7903;ng l&atilde;o:</p>

<p>- B&#7889;n v&#7883; tr&#432;&#7903;ng l&atilde;o, ch&#7859;ng hay c&oacute; chuy&#7879;n g&igrave; th&#7871;?</p>

<p>B&#7889;n v&#7883; tr&#432;&#7903;ng l&atilde;o ng&#432;&#7901;i n&#7885; nh&igrave;n ng&#432;&#7901;i kia, d&#432;&#7901;ng nh&#432; mu&#7889;n ng&#432;&#7901;i kh&aacute;c l&ecirc;n ti&#7871;ng tr&#432;&#7899;c. Ki&#7873;u Phong th&#7845;y t&igrave;nh h&igrave;nh &#273;&oacute;, bi&#7871;t r&#7857;ng b&#7889;n v&#7883; tr&#432;&#7903;ng l&atilde;o c&#361;ng tham gia v&agrave;o vi&#7879;c n&agrave;y, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7843;n bang t&#7915; ta tr&#7903; xu&#7889;ng, ai ai c&#361;ng l&#7845;y ngh&#297;a kh&iacute; l&agrave;m tr&#7885;ng&hellip;</p>

<p>&Ocirc;ng n&oacute;i t&#7899;i &#273;&acirc;y, &#273;&#7897;t nhi&ecirc;n &#273;&#7841;p m&#7897;t c&aacute;i v&#7885;t ng&#432;&#7907;c v&#7873; sau lu&ocirc;n hai b&#432;&#7899;c, m&#7895;i b&#432;&#7899;c ph&#7843;i h&#417;n m&#7897;t tr&#432;&#7907;ng, ng&#432;&#7901;i kh&aacute;c d&#7851;u c&oacute; nh&#7843;y v&#7873; ph&iacute;a tr&#432;&#7899;c c&#361;ng kh&ocirc;ng nhanh b&#7857;ng, b&#432;&#7899;c ch&acirc;n c&#361;ng kh&ocirc;ng xa &#273;&#432;&#7907;c &#273;&#7871;n th&#7871;. Hai b&#432;&#7899;c gi&#7853;t l&ugrave;i &#273;&oacute; ch&#7881; c&ograve;n c&aacute;ch To&agrave;n Quan Thanh ch&#7915;ng ba th&#432;&#7899;c, c&#361;ng kh&ocirc;ng quay ng&#432;&#7901;i tay tr&aacute;i v&oacute;i l&#7841;i ph&iacute;a sau, tay ph&#7843;i c&#7847;m n&atilde; ch&#7897;p ngay &#273;&#432;&#7907;c hai huy&#7879;t Trung &#272;&igrave;nh v&agrave; huy&#7879;t C&#432;u V&#297; tr&ecirc;n ng&#7921;c y.</p>

<p>To&agrave;n Quan Thanh v&otilde; c&ocirc;ng cao c&#432;&#7901;ng kh&ocirc;ng k&eacute;m g&igrave; b&#7889;n v&#7883; tr&#432;&#7903;ng l&atilde;o, ng&#7901; &#273;&acirc;u kh&ocirc;ng ch&#7889;ng c&#7921; &#273;&#432;&#7907;c l&#7845;y m&#7897;t chi&ecirc;u &#273;&atilde; b&#7883; b&#7855;t r&#7891;i. Ki&#7873;u Phong v&#7853;n kh&iacute; l&ecirc;n b&agrave;n tay, n&#7897;i l&#7921;c t&#7915; hai huy&#7879;t t&#7889;ng v&agrave;o, theo kinh m&#7841;ch ch&#7841;y th&#7859;ng xu&#7889;ng huy&#7879;t Trung &#7910;y, D&#432;&#417;ng &#272;&agrave;i &#7903; kh&#7899;p x&#432;&#417;ng &#273;&#7847;u g&#7889;i. Ch&acirc;n y li&#7873;n t&ecirc; &#273;i, kh&ocirc;ng t&#7921; ch&#7911; n&#7893;i qu&igrave; s&#7909;m ngay xu&#7889;ng. C&aacute;c bang ch&uacute;ng ai n&#7845;y th&#7845;t s&#7855;c, kinh ho&agrave;ng kh&ocirc;ng bi&#7871;t th&#7871; n&agrave;o cho ph&#7843;i.</p>

<p>Th&igrave; ra Ki&#7873;u Phong tr&ocirc;ng m&#7863;t m&agrave; b&#7855;t h&igrave;nh dong, xem ch&#7915;ng ph&#7843;n lo&#7841;n k&#7923; n&agrave;y, To&agrave;n Quan Thanh &#7855;t l&agrave; ch&#7911; m&#432;u, n&#7871;u kh&ocirc;ng ch&#7871; ng&#7921; y ngay, h&#7885;a lo&#7841;n kh&ocirc;ng ph&#7843;i l&agrave; nh&#7887;, d&#7851;u c&oacute; d&#7865;p &#273;&#432;&#7907;c b&#7841;n &#273;&#7891; th&igrave; kh&ocirc;ng tr&aacute;nh kh&#7887;i m&#7897;t cu&#7897;c t&agrave;n s&aacute;t. C&#432;&#7901;ng &#273;&#7883;ch &#273;ang &#7903; tr&#432;&#7899;c m&#7863;t l&agrave;m sao c&oacute; th&#7875; t&#7921; l&agrave;m t&#7893;n th&#432;&#417;ng nguy&ecirc;n kh&iacute;? Nh&igrave;n bang ch&uacute;ng chung quanh, tr&#7915; ng&#432;&#7901;i thu&#7897;c v&#7873; &#272;&#7841;i Ngh&#297;a ph&acirc;n &#273;&agrave; ra, c&ograve;n bao nhi&ecirc;u xem ra &#273;&#7873;u b&#7883; To&agrave;n Quan Thanh d&#7909; d&#7895; c&#7843;, n&#7871;u c&oacute; tranh ch&#7845;p th&igrave; kh&oacute; m&agrave; gi&#7843;i quy&#7871;t &#273;&#432;&#7907;c. Th&agrave;nh ra &ocirc;ng gi&#7843; v&#7901; ti&#7871;n l&ecirc;n h&#7887;i b&#7889;n v&#7883; tr&#432;&#7903;ng l&atilde;o, th&#7915;a c&#417; To&agrave;n Quan Thanh kh&ocirc;ng ph&ograve;ng b&#7883;, nh&#7843;y l&ugrave;i l&#7841;i n&#7855;m kinh m&#7841;ch y, m&#7845;y &#273;&#7897;ng t&aacute;c &#273;&oacute; nhanh nh&#432; c&#7855;t, v&#7909;t m&#7897;t c&aacute;i t&#432;&#7903;ng nh&#432; b&#7905;n c&#7907;t nh&#432;ng th&#7853;t ra &#273;&atilde; thi tri&#7875;n to&agrave;n b&#7897; s&#7903; h&#7885;c trong &#273;&#7901;i.</p>

<p>N&#7871;u nh&#432; vung tay ng&#432;&#7907;c v&#7873; sau, b&#7897; v&#7883; ch&#7881; sai n&#7917;a t&#7845;c, tuy v&#7851;n ch&#7871; ng&#7921; &#273;&#432;&#7907;c To&agrave;n Quan Thanh, nh&#432;ng kh&ocirc;ng th&#7875; n&agrave;o d&ugrave;ng n&#7897;i l&#7921;c xung k&iacute;ch huy&#7879;t &#273;&#7841;o n&#417;i quan ti&#7871;t, nh&#7919;ng k&#7867; &#273;&#7891;ng m&#432;u c&oacute; th&#7875; x&ocirc;ng v&agrave;o c&#7913;u vi&#7879;n th&igrave; kh&ocirc;ng sao tr&aacute;nh &#273;&#432;&#7907;c m&#7897;t cu&#7897;c xung s&aacute;t. Th&#7871; nh&#432;ng &eacute;p &#273;&#432;&#7907;c y qu&igrave; xu&#7889;ng r&#7891;i, ng&#432;&#7901;i ngo&agrave;i ai c&#361;ng t&#432;&#7903;ng To&agrave;n Quan Thanh t&#7921; &yacute; &#273;&#7847;u h&agrave;ng, ch&#7859;ng m&#7897;t ai d&aacute;m ngo ngoe g&igrave; n&#7919;a.</p>

<p>Ki&#7873;u Phong quay ng&#432;&#7901;i tr&#7903; l&#7841;i, tay tr&aacute;i v&#7895; nh&#7865; l&ecirc;n vai y m&#7845;y c&aacute;i n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i &#273;&atilde; bi&#7871;t l&agrave; sai qu&#7845;y r&#7891;i th&igrave; c&#361;ng ch&#7859;ng ph&#7843;i qu&igrave; l&agrave;m g&igrave;. T&#7897;i sinh s&#7921; ph&#7841;m th&#432;&#7907;ng kh&ocirc;ng th&#7875; n&agrave;o tha &#273;&#432;&#7907;c, nh&#432;ng &#273;&#7875; t&#7915; t&#7915; t&iacute;nh l&#7841;i c&#361;ng kh&ocirc;ng mu&#7897;n.</p>

<p>C&ugrave;i ch&#7887; b&ecirc;n ph&#7843;i th&uacute;c nh&#7865; m&#7897;t c&aacute;i &#273;&atilde; tr&uacute;ng ngay huy&#7879;t c&acirc;m c&#7911;a y.</p>

<p>Ki&#7873;u Phong bi&#7871;t To&agrave;n Quan Thanh l&agrave; k&#7867; n&oacute;i n&#259;ng &#273;anh th&eacute;p, n&#7871;u c&oacute; c&#417; h&#7897;i m&#7903; l&#7901;i &#7855;t s&#7869; kh&iacute;ch &#273;&#7897;ng bang ch&uacute;ng s&#7869; g&acirc;y h&#7885;a ho&#7841;n. Hi&#7879;n nay b&#7889;n b&#7873; &#273;&#7873;u c&oacute; nguy c&#417;, kh&ocirc;ng th&#7875; kh&ocirc;ng t&ograve;ng quy&#7873;n d&ugrave;ng th&#7911; &#273;o&#7841;n &#273;&#7875; x&#7917; tr&iacute;. &Ocirc;ng ch&#7871; ng&#7921; To&agrave;n Quan Thanh r&#7891;i, &#273;&#7875; m&#7863;c y qu&igrave; g&#7847;m m&#7863;t xu&#7889;ng n&#417;i &#273;&oacute;, l&#7899;n ti&#7871;ng qu&aacute;t Tr&#432;&#417;ng To&agrave;n T&#432;&#7901;ng:</p>

<p>- Ng&#432;&#417;i mau d&#7851;n &#273;&#432;&#7901;ng cho &#272;&#7841;i Ngh&#297;a ph&acirc;n &#273;&agrave; T&#432;&#7903;ng &#273;&agrave; ch&#7911; &#273;i m&#7901;i Truy&#7873;n C&ocirc;ng, Ch&#7845;p Ph&aacute;p tr&#432;&#7903;ng l&atilde;o c&aacute;c v&#7883; c&ugrave;ng &#273;&#7871;n &#273;&acirc;y, n&#7871;u nghe l&#7879;nh ta m&agrave; l&agrave;m th&igrave; &#273;&#432;&#7907;c gi&#7843;m khinh t&#7897;i v&#7841;. C&ograve;n nh&#7919;ng ng&#432;&#7901;i kh&aacute;c h&atilde;y ng&#7891;i xu&#7889;ng &#273;&#7845;t, kh&ocirc;ng ai &#273;&#432;&#7907;c t&#7921; ti&#7879;n &#273;&#7913;ng l&ecirc;n.</p>

<p>Tr&#432;&#417;ng To&agrave;n T&#432;&#7901;ng v&#7915;a m&#7915;ng v&#7915;a s&#7907;, v&acirc;ng d&#7841; lu&ocirc;n m&#7891;m. &#272;&#7841;i Ngh&#297;a ph&acirc;n &#273;&agrave; T&#432;&#7903;ng &#273;&agrave; ch&#7911; kh&ocirc;ng tham d&#7921; m&#7853;t m&#432;u c&#7911;a &#273;&aacute;m ph&#7843;n lo&#7841;n, th&#7845;y b&#7885;n To&agrave;n Quan Thanh d&aacute;m g&acirc;y r&#7889;i ph&#7841;m th&#432;&#7907;ng, v&#7889;n &#273;&atilde; t&#7913;c gi&#7853;n l&#7855;m, m&#7863;t &#273;&#7887; b&#7915;ng, th&#7903; h&#7891;ng h&#7897;c, &#273;&#7871;n khi nghe Ki&#7873;u Phong sai &#273;i c&ugrave;ng Tr&#432;&#417;ng To&agrave;n T&#432;&#7901;ng &#273;&#7875; c&#7913;u ng&#432;&#7901;i, l&uacute;c &#7845;y m&#7899;i h&#417;i tr&#7845;n t&#297;nh, quay sang n&oacute;i v&#7899;i h&#417;n hai ch&#7909;c t&ecirc;n bang ch&uacute;ng thu&#7897;c b&#7843;n &#273;&agrave;:</p>

<p>- B&#7843;n bang b&#7845;t h&#7841;nh ph&aacute;t sinh bi&#7871;n lo&#7841;n, ch&iacute;nh l&agrave; l&uacute;c c&aacute;c ng&#432;&#417;i &#273;em h&#7871;t s&#7913;c b&aacute;o &#273;&aacute;p &acirc;n &#273;&#7913;c c&#7911;a bang ch&#7911;. T&#7845;t c&#7843; xu&#7845;t l&#7921;c h&#7897; ch&#7911;, ph&#7843;i tu&acirc;n theo hi&#7879;u l&#7879;nh c&#7911;a bang ch&#7911;, kh&ocirc;ng &#273;&#432;&#7907;c vi ph&#7841;m.</p>

<p>Y s&#7907; b&#7889;n v&#7883; tr&#432;&#7903;ng l&atilde;o c&ugrave;ng x&ocirc;ng l&ecirc;n g&acirc;y kh&oacute; d&#7877;, so v&#7899;i &#272;&#7841;i Ngh&#297;a ph&acirc;n &#273;&agrave; b&#7885;n ph&#7843;n lo&#7841;n nh&acirc;n s&#7889; &#273;&ocirc;ng h&#417;n nhi&#7873;u bang ch&#7911; ch&#7881; c&oacute; m&#7897;t m&igrave;nh, m&#7897;t b&agrave;n tay kh&ocirc;ng v&#7895; n&#7893;i th&agrave;nh ti&#7871;ng &#273;&#432;&#7907;c. Ki&#7873;u Phong li&#7873;n n&oacute;i:</p>

<p>- Kh&ocirc;ng! T&#432;&#7903;ng huynh &#273;&#7879; c&#7913; &#273;em t&#7845;t c&#7843; anh em b&#7843;n &#273;i &#273;i theo, c&#7913;u ng&#432;&#7901;i l&agrave; chuy&#7879;n l&#7899;n, kh&ocirc;ng n&ecirc;n c&oacute; g&igrave; sai s&oacute;t.</p>

<p>T&#432;&#7903;ng &#273;&agrave; ch&#7911; kh&ocirc;ng d&aacute;m vi ph&#7841;m m&#7879;nh l&#7879;nh &#273;&aacute;p l&#7901;i:</p>

<p>- V&acirc;ng!</p>

<p>Y n&oacute;i ti&#7871;p:</p>

<p>- Xin bang ch&#7911; h&#7871;t s&#7913;c gi&#7919; g&igrave;n, thu&#7897;c h&#7841; s&#7869; quay v&#7873; ngay.</p>

<p>Ki&#7873;u Phong m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#417;i &#273;&acirc;y to&agrave;n l&agrave; anh em &#273;&atilde; t&#7915;ng &#273;&#7891;ng sinh c&#7897;ng t&#7917; v&#7899;i nhau l&acirc;u n&#259;m, ch&#7859;ng qua nh&#7845;t th&#7901;i c&oacute; chuy&#7879;n hi&#7875;u l&#7847;m, kh&ocirc;ng c&oacute; g&igrave; quan tr&#7885;ng l&#7855;m &#273;&acirc;u, ng&#432;&#417;i c&#7913; y&ecirc;n t&acirc;m.</p>

<p>&Ocirc;ng l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Ng&#432;&#417;i sai ng&#432;&#7901;i &#273;&#7871;n g&#7863;p Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng c&#7911;a T&acirc;y H&#7841; n&oacute;i r&#7857;ng &#432;&#7899;c h&#7865;n n&#417;i Hu&#7879; S&#417;n xin ho&atilde;n l&#7841;i b&#7849;y ng&agrave;y.</p>

<p>T&#432;&#7903;ng &#273;&agrave; ch&#7911; khom l&#432;ng &#273;&aacute;p &#7913;ng, d&#7851;n bang ch&uacute;ng trong b&#7843;n &#273;&agrave; l&ecirc;n &#273;&#432;&#7901;ng ngay. Ki&#7873;u Phong tuy mi&#7879;ng n&oacute;i th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng nh&#432;ng trong l&ograve;ng h&#7871;t s&#7913;c lo ng&#7841;i, th&#7845;y h&#417;n hai ch&#7909;c bang ch&uacute;ng trong &#272;&#7841;i Ngh&#297;a ph&acirc;n &#273;&agrave; &#273;i r&#7891;i, trong khu r&#7915;ng h&#7841;nh ngo&agrave;i &#272;o&agrave;n D&#7921;, V&#432;&#417;ng Ng&#7919; Y&ecirc;n, A Ch&acirc;u, A B&iacute;ch ra, c&ograve;n l&#7841;i h&#417;n hai tr&#259;m ng&#432;&#7901;i &#273;&#7873;u tham d&#7921; &acirc;m m&#432;u, ch&#7881; c&#7847;n m&#7897;t ng&#432;&#7901;i &#273;&#7913;ng ra truy&#7873;n l&#7879;nh th&igrave; t&#7845;t c&#7843; s&#7869; c&ugrave;ng x&ocirc;ng l&ecirc;n, qu&#7843; th&#7921;c th&#7853;t kh&oacute; &#273;&#7889;i ph&oacute;.</p>

<p>&Ocirc;ng nh&igrave;n quanh qu&#7847;n h&agrave;o th&#7845;y ai n&#7845;y v&#7867; m&#7863;t ng&#432;&#7907;ng ng&#7853;p, c&oacute; ng&#432;&#7901;i c&#7889; ra v&#7867; tr&#7845;n t&#297;nh, c&#361;ng c&oacute; k&#7867; th&igrave; h&#7889;t h&#7889;t ho&#7843;ng ho&#7843;ng, c&#361;ng c&oacute; k&#7867; l&#7841;i nh&#7845;p nh&#7893;m nh&#432; mu&#7889;n b&#7887; ch&#7841;y tho&aacute;t th&acirc;n. Chung quanh h&#417;n hai tr&#259;m ng&#432;&#7901;i, kh&ocirc;ng ai n&oacute;i m&#7897;t l&#7901;i n&agrave;o, th&#7871; nh&#432;ng n&#7871;u c&oacute; m&#7897;t ng&#432;&#7901;i l&ecirc;n ti&#7871;ng l&#7853;p t&#7913;c bi&#7871;n lo&#7841;n s&#7869; b&ugrave;ng l&ecirc;n ngay.</p>

<p>L&uacute;c &#273;&oacute; tr&#7901;i &#273;&atilde; s&acirc;m s&#7849;m t&#7889;i h&igrave;nh b&oacute;ng ch&#7881; c&ograve;n th&#7845;y m&#7901; m&#7901;, b&ecirc;n b&igrave;a r&#7915;ng s&#432;&#417;ng m&ugrave; &#273;&atilde; b&#7855;t &#273;&#7847;u t&#7887;a xu&#7889;ng. Ki&#7873;u Phong ngh&#297; th&#7847;m: &ldquo;L&uacute;c n&agrave;y ch&#7881; c&ograve;n c&aacute;ch b&igrave;nh t&#297;nh m&agrave; &#273;&#7907;i bi&#7871;n chuy&#7875;n, t&#7889;t h&#417;n h&#7871;t l&agrave; l&aacute;i t&acirc;m &yacute; m&#7885;i ng&#432;&#7901;i sang h&#432;&#7899;ng kh&aacute;c, &#273;&#7907;i cho b&#7885;n Truy&#7873;n C&ocirc;ng tr&#432;&#7903;ng l&atilde;o &#273;&#7871;n r&#7891;i th&igrave; &#273;&#7841;i s&#7921; m&#7899;i t&iacute;nh &#273;&#432;&#7907;c.&rdquo; &Ocirc;ng ch&#7907;t nh&igrave;n th&#7845;y &#272;o&agrave;n D&#7921; b&egrave;n n&oacute;i:</p>

<p>- C&aacute;c anh em, h&ocirc;m nay ta r&#7845;t l&#7845;y l&agrave;m vui m&#7915;ng, m&#7899;i k&#7871;t giao &#273;&#432;&#7907;c m&#7897;t v&#7883; h&#7843;o b&#7857;ng h&#7919;u. V&#7883; n&agrave;y l&agrave; &#272;o&agrave;n D&#7921; &#273;o&agrave;n huynh &#273;&#7879;, hai ch&uacute;ng ta &yacute; kh&iacute; t&#432;&#417;ng &#273;&#7847;u &#273;&atilde; k&#7871;t ngh&#297;a anh em.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n, A Ch&acirc;u, A B&iacute;ch ba ng&#432;&#7901;i nghe th&#7845;y n&oacute;i anh ch&agrave;ng &#273;&#7891; g&agrave;n &#272;o&agrave;n t&#432;&#7899;ng c&ocirc;ng kia &#273;&atilde; c&ugrave;ng v&#7899;i Ki&#7873;u bang ch&#7911; c&#7911;a C&aacute;i Bang b&aacute;i k&#7871;t &#273;&#7873;u r&#7845;t l&#7845;y l&agrave;m ng&#7841;c nhi&ecirc;n. L&#7841;i nghe Ki&#7873;u Phong n&oacute;i ti&#7871;p:</p>

<p>- Huynh &#273;&#7879;, &#273;&#7875; ta &#273;&#432;a ng&#432;&#417;i &#273;i ch&agrave;o c&aacute;c nh&acirc;n v&#7853;t th&#7911; l&atilde;nh c&#7911;a C&aacute;i Bang.</p>

<p>&Ocirc;ng n&#7855;m tay &#272;o&agrave;n D&#7921; &#273;i &#273;&#7871;n tr&#432;&#7903;ng l&atilde;o &#273;&#7847;u r&acirc;u t&oacute;c b&#7841;c, tay c&#7847;m gi&#7843;n c&oacute; ng&#7841;nh kia n&oacute;i:</p>

<p>- V&#7883; n&agrave;y l&agrave; T&#7889;ng tr&#432;&#7903;ng l&atilde;o, l&agrave; nguy&ecirc;n l&atilde;o m&agrave; b&#7843;n bang ai n&#7845;y &#273;&#7873;u k&iacute;nh tr&#7885;ng, khi c&acirc;y &#273;&#7843;o x&#7881; thi&#7871;t gi&#7843;n c&#7911;a &ocirc;ng tung ho&agrave;nh giang h&#7891; th&igrave; ch&uacute; m&agrave;y c&ograve;n ch&#432;a ra &#273;&#7901;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ng&#432;&#7905;ng m&#7897; &#273;&atilde; l&acirc;u! H&ocirc;m nay &#273;&#432;&#7907;c g&#7863;p cao hi&#7873;n, qu&#7843; th&#7921;c may m&#7855;n h&#7871;t s&#7913;c.</p>

<p>N&oacute;i xong &ocirc;m quy&#7873;n h&agrave;nh l&#7877;, T&#7889;ng tr&#432;&#7903;ng l&atilde;o mi&#7877;n c&#432;&#7905;ng v&aacute;i tr&#7843; l&#7841;i. Ki&#7873;u Phong l&#7841;i &#273;&#432;a ch&agrave;ng &#273;&#7871;n g&#7863;p &ocirc;ng gi&agrave; l&ugrave;n m&#7853;p c&#7847;m c&#432;&#417;ng tr&#432;&#7907;ng n&oacute;i:</p>

<p>- V&#7883; n&agrave;y l&agrave; H&#7873; tr&#432;&#7903;ng l&atilde;o, m&#7897;t cao th&#7911; ngo&#7841;i gia c&#7911;a b&#7843;n bang. Ng&#432;&#7901;i anh n&agrave;y m&#432;&#7901;i n&#259;m tr&#432;&#7899;c th&#432;&#7901;ng hay &#273;&#7871;n h&#7885;c h&#7887;i v&otilde; c&ocirc;ng. H&#7873; tr&#432;&#7903;ng l&atilde;o &#273;&#7889;i v&#7899;i ta c&oacute; th&#7875; n&oacute;i l&agrave; n&#7917;a th&#7847;y n&#7917;a b&#7841;n, t&igrave;nh ngh&#297;a th&#7853;t l&agrave; th&acirc;m tr&#7885;ng.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- M&#7899;i r&#7891;i t&#7841;i h&#7841; &#273;&#432;&#7907;c coi H&#7873; tr&#432;&#7903;ng l&atilde;o c&ugrave;ng v&#7883; gia &#273;&agrave;i kia &#273;&#7897;ng th&#7911; qu&aacute; chi&ecirc;u, v&otilde; c&ocirc;ng qu&#7843; l&agrave; gh&ecirc; g&#7899;m, b&#7897;i ph&#7909;c l&#7855;m.</p>

<p>H&#7873; tr&#432;&#7903;ng l&atilde;o t&iacute;nh t&igrave;nh th&#7859;ng th&#7855;n, nghe th&#7845;y nh&#7919;ng l&#7901;i Ki&#7873;u Phong n&oacute;i ra kh&ocirc;ng qu&ecirc;n t&igrave;nh x&#432;a ngh&#297;a c&#361;, &#273;&#7863;c bi&#7879;t nh&#7845;n m&#7841;nh &#273;&#7871;n vi&#7879;c ng&agrave;y x&#432;a m&igrave;nh ch&#7881; &#273;i&#7875;m v&otilde; c&ocirc;ng cho y, v&#7853;y m&agrave; m&igrave;nh l&#7841;i h&#7891; &#273;&#7891; nghe l&#7901;i To&agrave;n Quan Thanh, kh&ocirc;ng kh&#7887;i c&#7921;c k&#7923; h&#7893; th&#7865;n.</p>

<p>Ki&#7873;u Phong &#273;&#432;a &#272;o&agrave;n D&#7921; &#273;&#7871;n ch&agrave;o ng&#432;&#7901;i d&ugrave;ng chi&#7871;c bao t&#7843;i l&agrave; Tr&#7847;n tr&#432;&#7903;ng l&atilde;o xong, &#273;ang &#273;&#7883;nh &#273;&#432;a ch&agrave;ng &#273;&#7871;n ch&agrave;o ng&#432;&#7901;i m&#7863;t &#273;&#7887; s&#7917; d&#7909;ng qu&#7881; &#273;&#7847;u &#273;ao l&agrave; Ng&ocirc; tr&#432;&#7903;ng l&atilde;o, b&#7895;ng ph&iacute;a &#273;&ocirc;ng b&#7855;c c&oacute; ti&#7871;ng ch&acirc;n r&#7847;m r&#7853;p, ti&#7871;ng ng&#432;&#7901;i lao xao, nghe c&oacute; ai &#273;&oacute; h&#7887;i d&#7891;n:</p>

<p>- Bang ch&#7911; ra sao r&#7891;i? Ph&#7843;n &#273;&#7891; &#7903; n&#417;i n&agrave;o?</p>

<p>L&#7841;i c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p:</p>

<p>- M&#7855;c ph&#7843;i k&#7871; c&#7911;a ch&uacute;ng n&oacute; b&#7883; b&#7855;t gi&#7919; qu&#7843; l&agrave; b&#7921;c m&igrave;nh.</p>

<p>Ki&#7873;u Phong m&#7915;ng l&#7855;m nh&#432;ng kh&ocirc;ng &#273;&#7875; khi&#7871;m l&#7877; khi&#7871;n cho Ng&ocirc; tr&#432;&#7903;ng l&atilde;o ph&#7843;i b&#7869; b&agrave;ng n&ecirc;n v&#7851;n ti&#7871;p t&#7909;c &#273;&#432;a &#272;o&agrave;n D&#7921; &#273;&#7871;n ch&agrave;o, n&oacute;i r&otilde; danh v&#7885;ng v&agrave; th&acirc;n ph&#7853;n l&uacute;c &#273;&oacute; m&#7899;i quay l&#7841;i. Ch&#7881; th&#7845;y Truy&#7873;n C&ocirc;ng tr&#432;&#7903;ng l&atilde;o, Ch&#7845;p Ph&aacute;p tr&#432;&#7903;ng l&atilde;o c&ugrave;ng &#272;&#7841;i Nh&acirc;n, &#272;&#7841;i D&#361;ng, &#272;&#7841;i L&#7877;, &#272;&#7841;i T&iacute;n c&aacute;c &#273;&agrave; ch&#7911; d&#7851;n theo m&#7897;t &#273;o&agrave;n bang ch&uacute;ng c&ugrave;ng ch&#7841;y &#273;&#7871;n. M&#7885;i ng&#432;&#7901;i ai n&#7845;y c&oacute; bao nhi&ecirc;u chuy&#7879;n mu&#7889;n n&oacute;i nh&#432;ng &#7903; tr&#432;&#7899;c m&#7863;t bang ch&#7911; kh&ocirc;ng m&#7897;t ai d&aacute;m t&#7921; ti&#7879;n m&#7903; l&#7901;i.</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- C&aacute;c anh em chia nhau ng&#7891;i xu&#7889;ng, ta c&oacute; chuy&#7879;n mu&#7889;n n&oacute;i.</p>

<p>M&#7885;i ng&#432;&#7901;i c&ugrave;ng &#273;&aacute;p l&#7901;i, ng&#432;&#7901;i th&igrave; h&#432;&#7899;ng &#273;&ocirc;ng, ng&#432;&#7901;i th&igrave; h&#432;&#7899;ng t&acirc;y, theo ch&#7913;c v&#7883; danh ph&#7853;n, k&#7867; tr&#432;&#7899;c ng&#432;&#7901;i sau, b&ecirc;n tr&aacute;i b&ecirc;n ph&#7843;i ng&#7891;i xu&#7889;ng. D&#432;&#7899;i m&#7855;t &#272;o&agrave;n D&#7921;, C&aacute;i Bang t&#432;&#7903;ng ch&#7915;ng ng&#7891;i lung tung ai mu&#7889;n ng&#7891;i &#273;&acirc;u th&igrave; ng&#7891;i, th&#7921;c ra ai tr&#432;&#7899;c, ai sau &#273;&#7873;u r&#7845;t r&otilde; r&agrave;ng minh b&#7841;ch.</p>

<p>Ki&#7873;u Phong th&#7845;y m&#7885;i ng&#432;&#7901;i &#273;&#7873;u gi&#7919; qui c&#7911;, c&#361;ng h&#417;i y&ecirc;n l&ograve;ng, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;i Bang ch&uacute;ng ta &#273;&#432;&#7907;c b&#7857;ng h&#7919;u giang h&#7891; coi tr&#7885;ng, trong h&#417;n tr&#259;m n&#259;m qua coi l&agrave; &#273;&#7879; nh&#7845;t &#273;&#7841;i bang trong v&otilde; l&acirc;m. Th&#7871; nh&#432;ng ta ng&#432;&#7901;i nhi&#7873;u th&#7871; m&#7841;nh, suy ngh&#297; c&oacute; ch&#7895; kh&aacute;c nhau l&agrave; chuy&#7879;n kh&ocirc;ng th&#7875; tr&aacute;nh &#273;&#432;&#7907;c. C&oacute; g&igrave; th&igrave; ch&#7881; c&#7847;n tr&igrave;nh b&agrave;y &#273;&#7847;u &#273;u&ocirc;i r&otilde; r&agrave;ng, b&agrave;n lu&#7853;n cho k&#7929;, t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i l&agrave; anh em t&#432;&#417;ng th&acirc;n t&#432;&#417;ng &aacute;i, ch&#7899; c&oacute; n&ecirc;n coi nh&#7919;ng kh&aacute;c bi&#7879;t nh&#7845;t th&#7901;i coi l&agrave; qu&aacute; quan tr&#7885;ng.</p>

<p>&Ocirc;ng n&oacute;i m&#7845;y c&acirc;u &#273;&oacute; th&#7847;n s&#7855;c th&#7853;t l&agrave; t&#7915; h&ograve;a nh&#432;ng trong b&#7909;ng &#273;&atilde; t&iacute;nh to&aacute;n quy&#7871;t t&acirc;m s&#7917; s&#7921; m&#7897;t c&aacute;ch b&igrave;nh t&#297;nh &#273;&#7875; ti&ecirc;u gi&#7843;i m&#7897;t tr&#432;&#7901;ng &#273;&#7841;i h&#7885;a ch&#7913; kh&ocirc;ng &#273;&#7875; C&aacute;i Bang l&acirc;m v&agrave;o c&#7843;nh t&#7921; t&agrave;n s&aacute;t l&#7851;n nhau.</p>

<p>T&igrave;nh h&igrave;nh m&#7885;i ng&#432;&#7901;i v&#7889;n &#273;ang c&#259;ng th&#7859;ng g&#7847;m gh&egrave; quy&#7871;t m&#7897;t tr&#7853;n s&#7889;ng m&aacute;i nay nghe &ocirc;ng n&oacute;i v&#7853;y b&#7895;ng th&agrave;nh nh&#7865; nh&otilde;m h&#417;n. M&#7897;t l&atilde;o &#259;n m&agrave;y ng&#7891;i ph&iacute;a b&ecirc;n ph&#7843;i Ki&#7873;u Phong m&#7863;t m&agrave;y v&agrave;ng v&#7885;t &#273;&#7913;ng l&ecirc;n h&#7887;i:</p>

<p>- Xin h&#7887;i T&#7889;ng H&#7873; Tr&#7847;n Ng&ocirc; b&#7889;n v&#7883; tr&#432;&#7903;ng l&atilde;o, c&aacute;c &ocirc;ng sai ng&#432;&#7901;i b&#7855;t gi&#7919; ch&uacute;ng t&ocirc;i giam tr&ecirc;n m&#7897;t chi&#7871;c thuy&#7873;n nh&#7887; &#7903; gi&#7919;a Th&aacute;i H&#7891;, l&agrave; c&oacute; &yacute; g&igrave; th&#7871;?</p>

<p>&#272;&oacute; l&agrave; Ch&#7845;p Ph&aacute;p tr&#432;&#7903;ng l&atilde;o C&aacute;i Bang B&#7841;ch Th&#7871; K&iacute;nh, x&#432;a nay thi&#7871;t di&#7879;n v&ocirc; t&#432;, trong bang ng&#432;&#7901;i l&#7899;n k&#7867; nh&#7887;, d&#7851;u kh&ocirc;ng vi ph&#7841;m bang qui lu&#7853;t l&#7879; g&#7863;p &ocirc;ng ta c&#361;ng e s&#7907; ba ph&#7847;n.</p>

<p>Trong b&#7889;n tr&#432;&#7903;ng l&atilde;o th&igrave; T&#7889;ng tr&#432;&#7903;ng l&atilde;o l&agrave; ng&#432;&#7901;i cao tu&#7893;i h&#417;n c&#7843;, &#273;&#432;&#417;ng nhi&ecirc;n coi nh&#432; th&#7911; l&atilde;nh c&#7911;a c&#7843; b&#7889;n ng&#432;&#7901;i. &Ocirc;ng m&#7863;t h&#417;i &#273;&#7887; l&ecirc;n, &#273;&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip; h&#7915;m&hellip; anh em m&igrave;nh bao nhi&ecirc;u n&#259;m nay ho&#7841;n n&#7841;n c&ugrave;ng ch&#7883;u, s&#7889;ng ch&#7871;t c&oacute; nhau, ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; &aacute;c &yacute;&hellip; B&#7841;ch&hellip; B&#7841;ch Ch&#7845;p Ph&aacute;p xin n&#7875; m&#7863;t l&atilde;o ca ca n&agrave;y m&#7897;t t&iacute;, xin &#273;&#7915;ng ch&#7845;p nh&#7845;t l&agrave;m g&igrave;.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe n&oacute;i th&#7871; &#273;&#7873;u s&#7917;ng s&#7889;t, xem ra &ocirc;ng l&atilde;o n&agrave;y qu&aacute; &#432; h&#7891; &#273;&#7891;, trong bang ph&#7841;m th&#432;&#7907;ng t&aacute;c lo&#7841;n l&agrave; chuy&#7879;n to l&#7899;n bi&#7871;t bao, kh&ocirc;ng l&#7869; ch&#7881; m&#7897;t c&acirc;u &ldquo;n&#7875; m&#7863;t l&atilde;o ca ca n&agrave;y m&#7897;t t&iacute;&rdquo; m&agrave; c&oacute; th&#7875; b&#7887; qua? B&#7841;ch Th&#7871; K&iacute;nh &#273;&aacute;p:</p>

<p>- T&#7889;ng tr&#432;&#7903;ng l&atilde;o b&#7843;o l&agrave; kh&ocirc;ng c&oacute; &aacute;c &yacute;, nh&#432;ng s&#7921; th&#7921;c c&oacute; ph&#7843;i nh&#432; th&#7871; &#273;&acirc;u. Ta v&agrave; Truy&#7873;n C&ocirc;ng tr&#432;&#7903;ng l&atilde;o hai ng&#432;&#7901;i, kh&ocirc;ng ph&#7843;i ch&#7881; b&#7883; nh&#7889;t &#7903; tr&ecirc;n thuy&#7873;n b&#7887; ngo&agrave;i h&#7891; m&agrave; th&ocirc;i, tr&ecirc;n thuy&#7873;n c&ograve;n ch&#7845;t &#273;&#7847;y c&#7911;i r&#417;m l&#432;u hu&#7923;nh, b&#7843;o l&agrave; n&#7871;u b&#7885;n ta c&oacute; &yacute; &#273;&agrave;o t&#7849;u th&igrave; s&#7869; m&#7891;i l&#7917;a &#273;&#7889;t thuy&#7873;n ngay. T&#7889;ng tr&#432;&#7903;ng l&atilde;o, kh&ocirc;ng l&#7869; th&#7871; c&#361;ng l&agrave; kh&ocirc;ng c&oacute; &aacute;c &yacute; hay sao?</p>

<p>T&#7889;ng tr&#432;&#7903;ng l&atilde;o &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip; a, th&#7871; th&igrave; t&#7879; th&#7853;t. Ch&uacute;ng m&igrave;nh &#273;&#7873;u l&agrave; m&#7897;t nh&agrave;, t&igrave;nh ch&#7859;ng kh&aacute;c g&igrave; anh em ru&#7897;t, sao l&#7841;i &#273;&#7889;i v&#7899;i nhau c&#7841;n t&agrave;u r&aacute;o m&aacute;ng nh&#432; th&#7871;? Nh&#432; th&#7871; th&igrave;&hellip; th&igrave; c&ograve;n m&#7863;t m&#361;i n&agrave;o m&agrave; nh&igrave;n nhau?</p>

<p>M&#7845;y c&acirc;u n&oacute;i sau c&ugrave;ng l&agrave; &ocirc;ng ta n&oacute;i v&#7899;i Tr&#7847;n tr&#432;&#7903;ng l&atilde;o. B&#7841;ch Th&#7871; K&iacute;nh l&#7841;i ch&#7881; v&agrave;o m&#7897;t h&aacute;n t&#7917;, gay g&#7855;t n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&aacute;nh l&#7915;a ta l&ecirc;n thuy&#7873;n, b&#7843;o l&agrave; bang ch&#7911; g&#7885;i &#273;&#7871;n. Gi&#7843; truy&#7873;n hi&#7879;u l&#7879;nh bang ch&#7911; th&igrave; l&agrave; t&#7897;i g&igrave;?</p>

<p>G&atilde; &#273;&oacute; s&#7907; &#273;&#7871;n ng&#432;&#7901;i run nh&#432; c&#7847;y s&#7845;y, l&#7853;p c&#7853;p &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; ch&#7913;c ph&#7853;n th&#7845;p h&egrave;n, l&agrave;m sao d&aacute;m c&oacute; chuy&#7879;n ph&#7841;m th&#432;&#7907;ng khi ch&#7911; nh&#432; th&#7871;? &#272;&#7873;u do&hellip; &#273;&#7873;u do&hellip;</p>

<p>Y n&oacute;i &#273;&#7871;n &#273;&acirc;y, &#273;&#432;a m&#7855;t nh&igrave;n To&agrave;n Quan Thanh, d&#432;&#7901;ng nh&#432; mu&#7889;n n&oacute;i: &ldquo;B&#7843;n &#273;&agrave; To&agrave;n &#273;&agrave; ch&#7911; b&#7843;o t&ocirc;i l&agrave;m n&ecirc;n t&ocirc;i ph&#7843;i l&agrave;m.&rdquo; Th&#7871; nh&#432;ng y l&agrave; h&#7841; thu&#7897;c c&#7911;a To&agrave;n Quan Thanh n&ecirc;n kh&ocirc;ng d&aacute;m c&ocirc;ng nhi&ecirc;n &#273;&#7893; t&#7897;i cho th&#432;&#7907;ng c&#7845;p. B&#7841;ch Th&#7871; K&iacute;nh h&#7887;i l&#7841;i:</p>

<p>- Do To&agrave;n &#273;&agrave; ch&#7911; sai ng&#432;&#417;i, c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng?</p>

<p>G&atilde; &#273;&oacute; c&uacute;i &#273;&#7847;u kh&ocirc;ng &#273;&aacute;p, ch&#7859;ng n&oacute;i c&oacute; m&agrave; c&#361;ng ch&#7859;ng d&aacute;m n&oacute;i kh&ocirc;ng. B&#7841;ch Th&#7871; K&iacute;nh n&oacute;i:</p>

<p>- To&agrave;n &#273;&agrave; ch&#7911; b&#7843;o ng&#432;&#417;i gi&#7843; truy&#7873;n hi&#7879;u l&#7879;nh bang ch&#7911;, l&#7915;a ta l&ecirc;n thuy&#7873;n, th&#7871; l&uacute;c &#273;&oacute; ng&#432;&#417;i c&oacute; bi&#7871;t l&agrave; hi&#7879;u l&#7879;nh &#273;&oacute; gi&#7843; hay kh&ocirc;ng?</p>

<p>M&#7863;t g&atilde; &#273;&oacute; t&aacute;i m&eacute;t kh&ocirc;ng c&ograve;n gi&#7885;t m&aacute;u, kh&ocirc;ng d&aacute;m n&oacute;i ti&#7871;ng n&agrave;o. B&#7841;ch Th&#7871; K&iacute;nh c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- L&yacute; Xu&acirc;n Lai, ng&#432;&#417;i x&#432;a nay l&agrave; &#273;&#7913;a d&aacute;m &#259;n d&aacute;m ch&#7883;u, c&oacute; ph&#7843;i kh&ocirc;ng? &#272;&#7841;i tr&#432;&#7907;ng phu c&oacute; gan &#259;n c&#432;&#7899;p, l&#7869; n&agrave;o l&#7841;i ch&#7859;ng c&oacute; gan ch&#7883;u &#273;&ograve;n?</p>

<p>L&yacute; Xu&acirc;n Lai m&#7863;t b&#7895;ng l&#7897; v&#7867; c&#7913;ng c&#7887;i, &#432;&#7905;n ng&#7921;c l&ecirc;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- B&#7841;ch tr&#432;&#7903;ng l&atilde;o n&oacute;i ph&#7843;i l&#7855;m. T&ocirc;i L&yacute; Xu&acirc;n Lai l&agrave;m &#273;i&#7873;u sai qu&#7845;y, d&ugrave; ch&eacute;m d&ugrave; gi&#7871;t, x&#7917; sao ch&#7883;u v&#7853;y, h&#7885; L&yacute; n&#7871;u cau m&agrave;y th&igrave; ch&#7859;ng ph&#7843;i l&agrave; h&#7843;o h&aacute;n. Khi t&ocirc;i truy&#7873;n &#273;&#7841;t hi&#7879;u l&#7879;nh bang ch&#7911; t&#7899;i &ocirc;ng, l&uacute;c &#273;&oacute; &#273;&atilde; bi&#7871;t l&agrave; gi&#7843; r&#7891;i.</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; bang ch&#7911; &#273;&#7889;i v&#7899;i ng&#432;&#417;i kh&ocirc;ng ra g&igrave; ch&#259;ng? Hay l&agrave; v&igrave; ta x&#7917; b&#7841;c v&#7899;i ng&#432;&#417;i?</p>

<p>L&yacute; Xu&acirc;n Lai &#273;&aacute;p:</p>

<p>- Ch&#7859;ng c&oacute; g&igrave; c&#7843;, bang ch&#7911; &#273;&#7889;i v&#7899;i thu&#7897;c h&#7841; ngh&#297;a n&#7863;ng nh&#432; non, B&#7841;ch tr&#432;&#7903;ng l&atilde;o c&ocirc;ng ch&iacute;nh nghi&ecirc;m minh, kh&ocirc;ng ai d&aacute;m d&#7883; ngh&#7883; &#273;i&#7873;u g&igrave;.</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh nghi&ecirc;m gi&#7885;ng n&oacute;i:</p>

<p>- Th&#7871; th&igrave; v&igrave; c&#7899; g&igrave;? Ch&#7859;ng hay duy&ecirc;n c&#7899; t&#7841;i &#273;&acirc;u?</p>

<p>L&yacute; Xu&acirc;n Lai nh&igrave;n To&agrave;n Quan Thanh &#273;ang qu&igrave; d&#432;&#7899;i &#273;&#7845;t, l&#7841;i nh&igrave;n Ki&#7873;u Phong l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- Thu&#7897;c h&#7841; vi ph&#7841;m bang qui, c&oacute; ch&#7871;t c&#361;ng &#273;&aacute;ng, c&aacute;i nguy&ecirc;n nh&acirc;n b&ecirc;n trong, thu&#7897;c h&#7841; kh&ocirc;ng d&aacute;m n&oacute;i ra.</p>

<p>B&agrave;n tay y l&#7853;t m&#7897;t c&aacute;i, b&#7841;ch quang th&#7845;p tho&aacute;ng, nghe ph&#7853;p m&#7897;t ti&#7871;ng, m&#7897;t l&#432;&#7905;i dao &#273;&atilde; &#273;&acirc;m v&agrave;o t&acirc;m kh&#7849;u. Y ra tay th&#7853;t nhanh, l&#7841;i nh&#7857;m &#273;&uacute;ng ngay t&acirc;m t&#7841;ng, &#273;ao &#273;&acirc;m th&#7859;ng qua tim t&#7855;t th&#7903; ch&#7871;t ngay l&#7853;p t&#7913;c. C&aacute;c bang ch&uacute;ng &#273;&#7873;u &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng kinh ho&agrave;ng nh&#432;ng ai n&#7845;y v&#7851;n ng&#7891;i t&#7841;i ch&#7895;, kh&ocirc;ng ai d&aacute;m di &#273;&#7897;ng.</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh v&#7851;n b&igrave;nh th&#7843;n nh&#432; kh&ocirc;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i bi&#7871;t r&otilde; hi&#7879;u l&#7879;nh l&agrave; gi&#7843; &#273;&atilde; kh&ocirc;ng b&#7849;m b&aacute;o cho bang ch&#7911;, l&#7841;i &#273;i l&#7915;a ta, ch&#7871;t l&agrave; ph&#7843;i l&#7855;m.</p>

<p>&Ocirc;ng ta quay sang n&oacute;i v&#7899;i Truy&#7873;n C&ocirc;ng tr&#432;&#7903;ng l&atilde;o:</p>

<p>- H&#7841;ng huynh, &#273;&aacute;nh l&#7915;a &ocirc;ng l&ecirc;n thuy&#7873;n l&agrave; &#273;&#7913;a n&agrave;o?</p>

<p>&#272;&#7897;t nhi&ecirc;n trong &#273;&aacute;m ng&#432;&#7901;i c&oacute; m&#7897;t k&#7867; nh&#7887;m l&ecirc;n, ch&#7841;y v&#7909;t v&agrave;o trong r&#7915;ng.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


