<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 17</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Kim nh&#7853;t &yacute;</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">D&ugrave; cho s&ocirc;ng c&#7841;n &#273;&aacute; m&ograve;n,<br />
Con t&#7857;m &#273;&#7871;n th&aacute;c v&#7851;n c&ograve;n v&#432;&#417;ng t&#417;.<br />
(ca dao Vi&#7879;t Nam)</font></p>

<p>Hai ng&#432;&#7901;i c&#432;&#7905;i chung m&#7897;t con ng&#7921;a ch&#7841;y l&#7891;ng l&ecirc;n m&#7897;t h&#7891;i, nh&igrave;n quanh ch&#7881; th&#7845;y to&agrave;n l&agrave; v&#432;&#7901;n d&acirc;u, ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; b&#7887; b&#7885;n v&otilde; s&#297; T&acirc;y H&#7841; kh&ocirc;ng c&ograve;n th&#7845;y t&#259;m h&#417;i &#273;&acirc;u n&#7919;a.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, c&ocirc; th&#7845;y trong ng&#432;&#7901;i ra sao?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- T&ocirc;i b&#7883; tr&uacute;ng &#273;&#7897;c u&#7875; o&#7843;i kh&ocirc;ng c&ograve;n ch&uacute;t h&#417;i s&#7913;c n&agrave;o.</p>

<p>&#272;o&agrave;n D&#7921; nghe n&oacute;i tr&uacute;ng &#273;&#7897;c s&#7907; &#273;&#7871;n nh&#7843;y nh&#7893;m l&ecirc;n v&#7897;i h&#7887;i:</p>

<p>- C&oacute; n&#7863;ng l&#7855;m kh&ocirc;ng? L&agrave;m th&#7871; n&agrave;o &#273;&#7875; c&oacute; thu&#7889;c gi&#7843;i &#273;&#432;&#7907;c &#273;&acirc;y?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- T&ocirc;i c&#361;ng ch&#7859;ng bi&#7871;t n&#7919;a. Anh c&#7913; gi&#7909;c ng&#7921;a ch&#7841;y th&#7853;t nhanh &#273;&#7871;n &#273;&#432;&#7907;c n&#417;i n&agrave;o an to&agrave;n r&#7891;i m&#7899;i t&iacute;nh &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- Th&#7871; ch&#7895; n&agrave;o m&#7899;i an to&agrave;n?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- T&ocirc;i c&#361;ng n&agrave;o c&oacute; bi&#7871;t.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Ta &#273;&atilde; v&#7895; ng&#7921;c h&#7913;a b&#7843;o v&#7879; cho n&agrave;ng &#273;&#432;&#7907;c b&igrave;nh y&ecirc;n chu to&agrave;n, b&acirc;y gi&#7901; l&#7841;i b&#7843;o n&agrave;ng ch&#7881; cho m&igrave;nh th&igrave; c&ograve;n tr&ograve; tr&#7889;ng g&igrave; n&#7919;a?&rdquo; Ch&agrave;ng kh&ocirc;ng bi&#7871;t t&iacute;nh sao ch&#7881; &#273;&agrave;nh th&uacute;c ng&#7921;a ti&#7871;p t&#7909;c ch&#7841;y.</p>

<p>Ch&#7841;y kho&#7843;ng ch&#7915;ng m&#7897;t b&#7919;a &#259;n kh&ocirc;ng nghe th&#7845;y ti&#7871;ng &#273;u&#7893;i theo trong b&#7909;ng m&#7899;i h&#417;i y&ecirc;n b&#7895;ng l&#7855;c t&#7855;c c&oacute; m&#7845;y gi&#7885;t m&#432;a. &#272;o&agrave;n D&#7921; c&#7913; ch&#7841;y m&#7897;t qu&atilde;ng l&#7841;i h&#7887;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, c&ocirc; th&#7845;y ra sao r&#7891;i?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#7881; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng sao c&#7843;.</p>

<p>&#272;o&agrave;n D&#7921; c&ugrave;ng &#273;i v&#7899;i m&#7929; nh&acirc;n, trong l&ograve;ng vui s&#432;&#7899;ng kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t nh&#432;ng c&#361;ng s&#7907; ch&#7845;t &#273;&#7897;c n&agrave;ng tr&uacute;ng ph&#7843;i m&#7895;i l&uacute;c n&#7863;ng th&ecirc;m, th&agrave;nh ra l&uacute;c th&igrave; to&eacute;t mi&#7879;ng c&#432;&#7901;i, l&uacute;c l&#7841;i nh&#259;n nh&#259;n nh&oacute; nh&oacute;.</p>

<p>M&#432;a &#273;&#7893; xu&#7889;ng c&agrave;ng l&uacute;c c&agrave;ng to, &#272;o&agrave;n D&#7921; c&#7903;i tr&#432;&#7901;ng b&agrave;o kho&aacute;c l&ecirc;n ng&#432;&#7901;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n nh&#432;ng ch&#7881; &#273;&#432;&#7907;c ch&#7889;c l&aacute;t hai ng&#432;&#7901;i &#273;&atilde; &#432;&#7899;t nh&#432; chu&#7897;t l&#7897;t. &#272;o&agrave;n D&#7921; l&#7841;i h&#7887;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, c&ocirc; th&#7845;y th&#7871; n&agrave;o?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7903; d&agrave;i:</p>

<p>- V&#7915;a l&#7841;nh v&#7915;a &#432;&#7899;t th&#7871; n&agrave;y, sao anh kh&ocirc;ng ki&#7871;m ch&#7895; n&agrave;o m&igrave;nh tr&uacute; m&#432;a &#273;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i g&igrave; ch&#259;ng n&#7919;a th&igrave; &#273;&#7889;i v&#7899;i &#272;o&agrave;n D&#7921; c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; ch&#7881; d&#7909; c&#7911;a ho&agrave;ng &#273;&#7871;, nay n&agrave;ng b&#7843;o &#273;i t&igrave;m ch&#7895; &#273;&#7909;t m&#432;a, tuy ch&agrave;ng bi&#7871;t v&#7851;n c&ograve;n ch&#432;a h&#7871;t nguy nan nh&#432;ng c&#361;ng lu&ocirc;n m&#7891;m v&acirc;ng d&#7841;, trong b&#7909;ng l&#7841;i nh&#7911; th&#7847;m: &ldquo;Trong l&ograve;ng V&#432;&#417;ng c&ocirc; n&#432;&#417;ng ch&#7881; nh&#7899; t&#7899;i m&#7895;i m&igrave;nh bi&#7875;u ca n&agrave;ng M&#7897; Dung Ph&#7909;c. H&ocirc;m nay ta c&ugrave;ng n&agrave;o v&agrave;o sinh ra t&#7917;, ph&#7843;i t&#7853;n t&acirc;m ki&#7879;t l&#7921;c b&#7843;o v&#7879; cho n&agrave;ng, d&#7851;u c&oacute; v&igrave; n&agrave;ng m&agrave; b&#7887; m&igrave;nh th&igrave; &iacute;t ra trong &#273;&#7901;i n&agrave;ng c&#361;ng nh&#7899; t&#7899;i m&igrave;nh m&#7897;t &#273;&ocirc;i ch&uacute;t. Mai sau n&agrave;ng c&ugrave;ng M&#7897; Dung Ph&#7909;c n&ecirc;n duy&ecirc;n, sinh con &#273;&#7867; c&aacute;i, trong khi nh&agrave;n r&#7895;i k&#7875; chuy&#7879;n cho con ch&aacute;u nghe c&oacute; khi nh&#7855;c l&#7841;i chuy&#7879;n h&ocirc;m nay kh&ocirc;ng ch&#7915;ng. Khi &#273;&oacute; ch&#7855;c n&agrave;ng &#273;&#7847;u t&oacute;c &#273;&atilde; tr&#7855;ng x&oacute;a, n&oacute;i t&#7899;i &lsquo;&#272;o&agrave;n c&ocirc;ng t&#7917;&rsquo; s&#7869; long lanh gi&#7885;t l&#7879;&hellip;&rdquo; Ch&agrave;ng ngh&#297; t&#7899;i &#273;&acirc;y t&acirc;m t&igrave;nh ng&#417; ng&#7849;n kh&ocirc;ng kh&#7887;i r&#432;ng r&#432;ng n&#432;&#7899;c m&#7855;t.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y ch&agrave;ng v&#7867; m&#7863;t &#273;au bu&#7891;n, l&#7841;i ch&#7859;ng lo ki&#7871;m ch&#7895; tr&uacute; m&#432;a b&egrave;n h&#7887;i:</p>

<p>- C&oacute; chuy&#7879;n g&igrave; v&#7853;y? Kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o &#273;&#7909;t m&#432;a &#273;&#432;&#7907;c hay sao?</p>

<p>&#272;o&agrave;n D&#7921; mi&ecirc;n man &#273;&aacute;p:</p>

<p>- Khi &#273;&oacute; n&agrave;ng n&oacute;i v&#7899;i con r&#7857;ng&hellip;</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7841; l&ugrave;ng:</p>

<p>- C&aacute;i g&igrave; m&agrave; con t&ocirc;i?</p>

<p>&#272;o&agrave;n D&#7921; gi&#7853;t m&igrave;nh cho&agrave;ng t&#7881;nh, c&#432;&#7901;i n&oacute;i:</p>

<p>- Xin l&#7895;i c&ocirc;, t&ocirc;i ngh&#297; ng&#7907;i b&acirc;ng qu&#417; &#273;&#7845;y m&agrave;.</p>

<p>Ch&agrave;ng &#273;&#432;a m&#7855;t nh&igrave;n t&#7913; b&#7873; th&#7845;y ph&iacute;a &#273;&ocirc;ng b&#7855;c c&oacute; m&#7897;t c&aacute;i c&#7889;i xay l&uacute;a,<a id="annotated_17.1" name="annotated_17.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(17.1)</font></sup></font></a> n&#432;&#7899;c su&#7889;i ch&#7843;y v&agrave;o l&agrave;m quay b&aacute;nh xe &#273;ang gi&atilde; g&#7841;o li&#7873;n n&oacute;i:</p>

<p>- &#272;&#7857;ng kia c&oacute; ch&#7895; &#273;&#7909;t m&#432;a r&#7891;i.</p>

<p>Ch&agrave;ng li&#7873;n gi&#7909;c ng&#7921;a ch&#7841;y &#273;&#7871;n nh&agrave; m&aacute;y xay. L&uacute;c &#273;&oacute; tr&#7901;i &#273;ang &#273;&#7893; c&#417;n m&#432;a gi&ocirc;ng, chung quanh h&#417;i n&#432;&#7899;c b&#7889;c l&ecirc;n m&#7901; m&#7883;t. Ch&agrave;ng li&#7873;n nh&#7843;y xu&#7889;ng ng&#7921;a, th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7863;t m&agrave;y xanh xao khi&#7871;n cho trong l&ograve;ng &#273;au x&oacute;t v&#7841;n ph&#7847;n li&#7873;n h&#7887;i:</p>

<p>- B&#7909;ng c&ocirc; c&oacute; &#273;au kh&ocirc;ng? Hay l&agrave; l&ecirc;n c&#417;n s&#7889;t? Hay nh&#7913;c &#273;&#7847;u?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7855;c &#273;&#7847;u m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7859;ng sao c&#7843;.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Ch&agrave;, kh&ocirc;ng bi&#7871;t b&#7885;n T&acirc;y H&#7841; ph&oacute;ng thu&#7889;c &#273;&#7897;c g&igrave; &#273;&acirc;y &#273;&#7875; t&ocirc;i &#273;i ki&#7871;m thu&#7889;c gi&#7843;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Anh xem c&#417;n m&#432;a gi&ocirc;ng kia k&igrave;a, c&#7913; &#273;&#7905; t&ocirc;i xu&#7889;ng ng&#7921;a tr&#432;&#7899;c r&#7891;i v&agrave;o trong kia n&oacute;i chuy&#7879;n c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>&#272;o&agrave;n D&#7921; l&#7853;t &#273;&#7853;t n&oacute;i:</p>

<p>- &#272;&uacute;ng l&#7855;m, t&ocirc;i qu&#7843; l&agrave; h&#7891; &#273;&#7891;.</p>

<p>&#272;o&agrave;n D&#7921; nh&igrave;n khu&ocirc;n m&#7863;t t&#432;&#417;i c&#432;&#7901;i c&#7911;a n&agrave;ng bao nhi&ecirc;u h&#7891;n v&iacute;a l&ecirc;n m&acirc;y c&#7843;, l&#7841;i qu&ecirc;n lu&ocirc;n c&#7843; c&#7917;a c&ograve;n &#273;&oacute;ng n&ecirc;n ph&#7843;i ch&#7841;y v&agrave;o m&#7903; r&#7891;i m&#7899;i ch&#7841;y ra &#273;&#7905; V&#432;&#417;ng Ng&#7919; Y&ecirc;n xu&#7889;ng. Tuy ch&#7841;y &#273;i m&#7855;t ch&agrave;ng v&#7851;n &#273;&#259;m &#273;&#259;m nh&igrave;n n&agrave;ng kh&ocirc;ng ch&#7899;p, kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7871;n tr&#432;&#7899;c c&#7917;a c&oacute; m&#7897;t c&aacute;i r&atilde;nh, V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&#7897;i k&ecirc;u:</p>

<p>- Coi ch&#7915;ng!</p>

<p>Th&#7871; nh&#432;ng kh&ocirc;ng c&ograve;n k&#7883;p n&#7919;a r&#7891;i, &#272;o&agrave;n D&#7921; ch&#7881; k&ecirc;u l&ecirc;n &#273;&#432;&#7907;c m&#7897;t ti&#7871;ng &#273;&atilde; ng&atilde; x&oacute;ng so&agrave;i v&agrave;o trong c&aacute;i khe, v&ugrave;ng v&#7851;y m&atilde;i m&#7899;i ngoi l&ecirc;n &#273;&#432;&#7907;c, m&#7863;t m&#361;i, ch&acirc;n tay tr&ecirc;n ng&#432;&#7901;i ch&#7895; n&agrave;o c&#361;ng &#273;&#7847;y b&ugrave;n, m&#7891;m xu&yacute;t xoa:</p>

<p>- Ch&#7871;t th&#7853;t, xin l&#7895;i c&ocirc;! C&ocirc;&hellip; kh&ocirc;ng sao ch&#7913;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- &#7890;, anh c&oacute; sao kh&ocirc;ng? Ng&atilde; &#273;au l&#7855;m h&#7843;?</p>

<p>&#272;o&agrave;n D&#7921; nghe th&#7845;y n&agrave;ng quan ho&agrave;i &#273;&#7871;n m&igrave;nh, s&#432;&#7899;ng &#273;&#7871;n t&#432;&#7903;ng nh&#432; bay b&#7893;ng l&ecirc;n t&#7853;n m&acirc;y xanh v&#7897;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng sao, kh&ocirc;ng sao! M&agrave; d&ugrave; ng&atilde; c&oacute; &#273;au th&igrave; c&#361;ng ch&#7859;ng h&#7873; g&igrave;.</p>

<p>Ch&agrave;ng &#273;&#432;a tay toan &#273;&#7905; V&#432;&#417;ng Ng&#7919; Y&ecirc;n xu&#7889;ng ng&#7921;a ch&#7907;t th&#7845;y tay &#273;&#7847;y b&ugrave;n &#273;&#7845;t v&#7897;i v&agrave;ng r&#7909;t l&#7841;i n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! &#272;&#7875; t&ocirc;i &#273;i r&#7917;a tay r&#7891;i s&#7869; ra &#273;&#7905; c&ocirc; xu&#7889;ng.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7903; d&agrave;i:</p>

<p>- G&#7899;m sao anh r&#432;&#7901;m r&agrave; l&ocirc;i th&ocirc;i qu&aacute;. Ng&#432;&#7901;i t&ocirc;i &#432;&#7899;t nh&#7865;p r&#7891;i, c&oacute; d&iacute;nh th&ecirc;m ch&uacute;t b&ugrave;n th&igrave; &#273;&atilde; ch&#7871;t ch&oacute;c ai?</p>

<p>&#272;o&agrave;n D&#7921; g&#432;&#7907;ng c&#432;&#7901;i ch&#7889;ng ch&#7871;:</p>

<p>- T&ocirc;i qu&#7843; l&agrave; ch&#7859;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u, h&#7847;u h&#7841; c&ocirc; n&#432;&#417;ng kh&ocirc;ng chu &#273;&aacute;o g&igrave; c&#7843;.</p>

<p>Ch&agrave;ng b&egrave;n th&ograve; tay v&agrave;o khe n&#432;&#7899;c r&#7917;a s&#7841;ch b&ugrave;n sau &#273;&oacute; m&#7899;i &#273;&#7905; V&#432;&#417;ng Ng&#7919; Y&ecirc;n xu&#7889;ng d&igrave;u n&agrave;ng v&agrave;o trong nh&agrave; m&aacute;y xay. Hai ng&#432;&#7901;i v&agrave;o trong c&#7917;a ch&#7881; th&#7845;y chi&#7871;c ch&agrave;y &#273;&aacute; gi&#417; l&ecirc;n gi&atilde; xu&#7889;ng c&#7889;i th&oacute;c kh&ocirc;ng ng&#7915;ng nh&#432;ng kh&ocirc;ng th&#7845;y ng&#432;&#7901;i n&agrave;o. &#272;o&agrave;n D&#7921; g&#7885;i l&#7899;n:</p>

<p>- C&oacute; ai trong n&agrave;y kh&ocirc;ng?</p>

<p>B&#7895;ng nghe trong &#273;&#7889;ng r&#417;m &#7903; g&oacute;c nh&agrave; c&oacute; ti&#7871;ng hai ng&#432;&#7901;i c&ugrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- Chao &ocirc;i!</p>

<p>R&#7891;i c&oacute; hai ng&#432;&#7901;i &#273;&#7913;ng l&ecirc;n, m&#7897;t nam m&#7897;t n&#7919; &#273;&#7873;u l&agrave; d&acirc;n nh&agrave; qu&ecirc; ch&#7915;ng m&#432;&#7901;i t&aacute;m m&#432;&#7901;i ch&iacute;n tu&#7893;i. C&#7843; &#273;&ocirc;i qu&#7847;n &aacute;o s&#7889;c s&#7871;ch, &#273;&#7847;u t&oacute;c d&iacute;nh &#273;&#7847;y r&#417;m r&#7841;, m&#7863;t &#273;&#7887; b&#7915;ng &#273;&#7847;y v&#7867; ng&#432;&#7907;ng ng&#7853;p. Th&igrave; ra &#273;&oacute; l&agrave; m&#7897;t c&#7863;p nh&acirc;n t&igrave;nh, c&ocirc; g&aacute;i &#7903; &#273;&acirc;y lo gi&atilde; g&#7841;o, anh ch&agrave;ng kia l&#7867;n &#273;&#7871;n h&uacute; h&iacute;, m&#432;a to gi&oacute; l&#7899;n ch&#7855;c ch&#7859;ng ai lai v&atilde;ng n&ecirc;n kh&ocirc;ng &#273;&#7873; ph&ograve;ng &#273;&#7871;n n&#7895;i &#272;o&agrave;n D&#7921; v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#7903; b&ecirc;n ngo&agrave;i m&#7897;t h&#7891;i l&acirc;u v&#7851;n kh&ocirc;ng hay bi&#7871;t g&igrave; c&#7843;.</p>

<p>&#272;o&agrave;n D&#7921; v&ograve;ng tay th&#432;a:</p>

<p>- Xin l&#7895;i l&agrave;m phi&#7873;n! Ch&uacute;ng t&ocirc;i ch&#7881; xin tr&uacute; m&#432;a, hai v&#7883; c&oacute; chuy&#7879;n g&igrave; l&agrave;m, xin c&#7913; t&#7921; ti&#7879;n &#273;&#7915;ng &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n ch&uacute;ng t&ocirc;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ngh&#297; th&#7847;m: &ldquo;C&aacute;i anh ch&agrave;ng &#273;&#7891; g&agrave;n n&agrave;y l&#7841;i n&oacute;i n&#259;ng b&aacute; l&aacute;p r&#7891;i. C&oacute; hai ng&#432;&#7901;i m&igrave;nh &#7903; &#273;&acirc;y h&#7885; l&agrave;m sao c&ograve;n th&acirc;n m&#7853;t g&igrave; n&#7893;i.&rdquo; Th&#7871; nh&#432;ng n&agrave;ng &#273;&acirc;u d&aacute;m n&oacute;i ra, ch&iacute;nh n&agrave;ng nh&igrave;n th&#7845;y &#273;&ocirc;i nh&acirc;n t&igrave;nh &#273;&oacute; nh&#432; th&#7871; c&#361;ng m&#7863;t &#273;&#7887; b&#7915;ng kh&ocirc;ng d&aacute;m nh&igrave;n l&acirc;u.</p>

<p>C&ograve;n &#272;o&agrave;n D&#7921; trong l&ograve;ng ch&#7881; bi&#7871;t &#273;&#7871;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n kh&ocirc;ng &#273;&#7875; &yacute; ch&uacute;t n&agrave;o &#273;&#7871;n &#273;&ocirc;i nam n&#7919; nh&agrave; qu&ecirc; kia. Ch&agrave;ng &#273;&#7905; V&#432;&#417;ng Ng&#7919; Y&ecirc;n ng&#7891;i xu&#7889;ng gh&#7871;, h&#7887;i:</p>

<p>- C&ocirc; &#432;&#7899;t &#273;&#7851;m r&#7891;i l&agrave;m sao b&acirc;y gi&#7901;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7841;i c&agrave;ng th&#7865;n th&ugrave;ng h&#417;n, ch&#7907;t ngh&#297; ra m&#7897;t c&aacute;ch r&uacute;t trong b&uacute;i t&oacute;c ra m&#7897;t chi&#7871;c kim thoa c&oacute; &#273;&iacute;nh hai h&#7841;t ch&acirc;u n&oacute;i v&#7899;i c&ocirc; g&aacute;i qu&ecirc; kia:</p>

<p>- N&agrave;y ch&#7883;, t&ocirc;i cho ch&#7883; c&aacute;i tr&acirc;m n&agrave;y, phi&#7873;n ch&#7883; cho t&ocirc;i m&#432;&#7907;n b&#7897; qu&#7847;n &aacute;o thay c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>C&ocirc; g&aacute;i kia tuy kh&ocirc;ng bi&#7871;t hai vi&ecirc;n ng&#7885;c n&agrave;y qu&iacute; gi&aacute; ch&#7915;ng n&agrave;o nh&#432;ng v&agrave;ng th&igrave; bi&#7871;t, kh&ocirc;ng d&aacute;m tin l&agrave; th&#7853;t n&oacute;i:</p>

<p>- &#272;&#7875; em l&#7845;y qu&#7847;n &aacute;o cho ch&#7883; thay, c&aacute;i&hellip; c&aacute;i tr&acirc;m n&agrave;y em kh&ocirc;ng d&aacute;m nh&#7853;n.</p>

<p>N&oacute;i xong tr&egrave;o l&ecirc;n c&aacute;i thang g&#7895; &#7903; b&ecirc;n c&#7841;nh. V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&#7897;i g&#7885;i:</p>

<p>- N&agrave;y ch&#7883;, l&#7841;i &#273;&acirc;y!</p>

<p>C&ocirc; g&aacute;i qu&ecirc; kia &#273;&atilde; tr&egrave;o l&ecirc;n &#273;&#432;&#7907;c ba b&#7889;n b&#7853;c thang, v&#7897;i quay tr&#7903; xu&#7889;ng &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t n&agrave;ng. V&#432;&#417;ng Ng&#7919; Y&ecirc;n gi&uacute;i c&aacute;i kim thoa v&agrave;o tay c&ocirc; g&aacute;i n&oacute;i:</p>

<p>- C&aacute;i tr&acirc;m n&agrave;y t&ocirc;i cho ch&#7883; th&#7853;t &#273;&oacute;. Ch&#7883; &#273;&#432;a t&ocirc;i &#273;i thay qu&#7847;n &aacute;o &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>C&ocirc; g&aacute;i qu&ecirc; th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7863;t m&agrave;y d&#7877; th&#432;&#417;ng, v&#7889;n &#273;&atilde; mu&#7889;n gi&uacute;p n&agrave;ng, nay l&#7841;i &#273;&#432;&#7907;c c&aacute;i tr&acirc;m v&agrave;ng, th&#7853;t m&#7915;ng h&#7871;t c&#7905; t&#7915; ch&#7889;i &#273;&ocirc;i l&#7847;n r&#7891;i m&#7899;i nh&#7853;n, sau &#273;&oacute; &#273;&#7905; V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&ecirc;n thang &#273;&#7875; thay qu&#7847;n &aacute;o. Tr&ecirc;n c&aacute;i g&aacute;c &#273;&oacute; ch&#7913;a &#273;&#7847;y r&#417;m r&#7841;, th&uacute;ng m&#7911;ng v&agrave; b&#7891; &#273;&#7921;ng th&oacute;c l&uacute;a. C&ocirc; g&aacute;i v&#7889;n d&#297; c&oacute; m&#7845;y b&#7897; qu&#7847;n &aacute;o v&#7915;a v&aacute; xong, th&#7845;y anh ch&agrave;ng nh&acirc;n t&igrave;nh &#273;&#7871;n n&ecirc;n qu&#259;ng &#273;&oacute;, b&acirc;y gi&#7901; li&#7873;n l&#7845;y cho V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7863;c.</p>

<p>C&ograve;n anh ch&agrave;ng thanh ni&ecirc;n nh&agrave; qu&ecirc; th&igrave; kh&eacute;p na kh&eacute;p n&eacute;p ch&acirc;n tay th&#7915;a th&atilde;i kh&ocirc;ng bi&#7871;t l&agrave;m g&igrave; th&#7881;nh tho&#7843;ng l&#7841;i li&#7871;c tr&#7897;m &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; m&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- N&agrave;y &#273;&#7841;i ca, qu&iacute; t&iacute;nh anh l&agrave; chi?</p>

<p>Anh ch&agrave;ng nh&agrave; qu&ecirc; &#7845;p &uacute;ng:</p>

<p>- Ch&aacute;u&hellip; ch&aacute;u qu&iacute; t&iacute;nh Kim.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Th&igrave; ra l&agrave; Kim &#273;&#7841;i ca.</p>

<p>Anh ch&agrave;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i th&#7871;, ch&aacute;u l&agrave; th&#7857;ng Hai, th&#7857;ng C&#7843; l&agrave; anh ch&aacute;u.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#7890;, th&#7871; ra l&agrave; Kim nh&#7883; ca.</p>

<p>V&#7915;a n&oacute;i &#273;&#7871;n &#273;&acirc;y b&#7895;ng nghe c&oacute; ti&#7871;ng ch&acirc;n ng&#7921;a t&#7915; xa v&#7885;ng l&#7841;i, kho&#7843;ng ch&#7909;c k&#7925; s&#297; ch&#7841;y v&#7873; ph&iacute;a nh&agrave; m&aacute;y xay l&uacute;a. &#272;o&agrave;n D&#7921; ho&#7843;ng h&#7889;t nh&#7843;y d&#7921;ng l&ecirc;n k&ecirc;u:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, k&#7867; &#273;&#7883;ch &#273;u&#7893;i t&#7899;i r&#7891;i!</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&#432;&#7907;c c&ocirc; g&aacute;i nh&agrave; qu&ecirc; kia gi&uacute;p c&#7903;i b&#7887; qu&#7847;n &aacute;o &#432;&#7899;t, v&#7855;t cho kh&ocirc;, &#273;ang lau ng&#432;&#7901;i, ti&#7871;ng ch&acirc;n ng&#7921;a n&agrave;ng c&#361;ng c&oacute; nghe l&#7841;i c&agrave;ng lu&#7889;ng cu&#7889;ng kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m g&igrave;.</p>

<p>M&#7845;y con ng&#7921;a &#273;&oacute; ch&#7841;y th&#7853;t nhanh, ch&#7881; ch&#7889;c l&aacute;t &#273;&atilde; &#273;&#7871;n ngay tr&#432;&#7899;c c&#7917;a, c&oacute; ng&#432;&#7901;i k&ecirc;u:</p>

<p>- Con ng&#7921;a n&agrave;y l&agrave; c&#7911;a m&igrave;nh &#273;&acirc;y, g&atilde; ti&#7875;u t&#7917; v&agrave; con nh&atilde;i kia tr&#7889;n trong &#273;&acirc;y r&#7891;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&agrave; &#272;o&agrave;n D&#7921;, ng&#432;&#7901;i &#7903; d&#432;&#7899;i ch&acirc;n thang, ng&#432;&#7901;i &#7903; tr&ecirc;n g&aacute;c, c&ugrave;ng k&ecirc;u kh&#7893; th&#7847;m, ngh&#297; b&#7909;ng: &ldquo;Bi&#7871;t th&#7871; m&igrave;nh d&#7855;t lu&ocirc;n c&#7843; con ng&#7921;a v&agrave;o trong n&agrave;y c&oacute; ph&#7843;i hay kh&ocirc;ng!&rdquo; Ch&#7881; nghe b&igrave;nh m&#7897;t ti&#7871;ng, c&oacute; ng&#432;&#7901;i &#273;&atilde; &#273;&aacute; tung ch&#7889;t c&#7917;a, ba b&#7889;n v&otilde; s&#297; T&acirc;y H&#7841; x&ocirc;ng v&agrave;o.</p>

<p>&#272;o&agrave;n D&#7921; m&#7897;t l&ograve;ng b&#7843;o v&#7879; V&#432;&#417;ng Ng&#7919; Y&ecirc;n, v&#7897;i v&agrave;ng leo l&ecirc;n g&aacute;c. V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#432;a k&#7883;p m&#7863;t &aacute;o, v&#7897;i v&agrave;ng l&#7845;y chi&#7871;c &aacute;o &#432;&#7899;t che ngang ng&#7921;c. N&agrave;ng sau khi tr&uacute;ng &#273;&#7897;c r&#7891;i ch&acirc;n tay u&#7875; o&#7843;i, tay tr&aacute;i c&#7847;m &aacute;o m&#7899;i &#273;&#432;a l&ecirc;n &#273;&#432;&#7907;c n&#7917;a ch&#7915;ng &#273;&atilde; nh&#361;n xu&#7889;ng. &#272;o&agrave;n D&#7921; v&#7897;i v&agrave;ng quay m&#7863;t &#273;i, ho&#7843;ng h&#7889;t k&ecirc;u l&ecirc;n:</p>

<p>- Xin l&#7895;i c&ocirc; n&#432;&#417;ng, qu&#7843; th&#7853;t m&#7841;o ph&#7841;m, th&#7845;t l&#7877; qu&aacute;!</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&#7897;i h&#7887;i:</p>

<p>- L&agrave;m th&#7871; n&agrave;o &#273;&acirc;y?</p>

<p>Ch&#7881; nghe m&#7897;t t&ecirc;n v&otilde; s&#297; h&#7887;i Kim A Nh&#7883;:</p>

<p>- Con b&eacute; kia &#7903; tr&ecirc;n g&aacute;c, ph&#7843;i kh&ocirc;ng?</p>

<p>Kim A Nh&#7883; h&#7887;i l&#7841;i:</p>

<p>- Mi h&#7887;i con g&aacute;i nh&agrave; ng&#432;&#7901;i ta l&agrave;m g&igrave;?</p>

<p>Nghe b&igrave;nh m&#7897;t c&aacute;i, t&ecirc;n v&otilde; s&#297; &#273;&atilde; &#273;&#7845;m cho Kim A Nh&#7883; v&#259;ng xa h&#417;n m&#7897;t tr&#432;&#7907;ng. Kim A Nh&#7883; t&iacute;nh t&igrave;nh th&#7853;t c&#7913;ng c&#7887;i li&#7873;n ngo&#7841;c m&#7891;m ch&#7917;i ngay. C&ocirc; th&ocirc;n n&#7919; v&#7897;i k&ecirc;u:</p>

<p>- Anh A Nh&#7883; &#417;i, &#273;&#7915;ng ch&#7917;i ng&#432;&#7901;i ta l&agrave;m g&igrave;.</p>

<p>C&ocirc; ta lo cho t&igrave;nh nh&acirc;n n&ecirc;n v&#7897;i tu&#7897;t xu&#7889;ng l&#7847;u gi&uacute;p &#273;&#7905;. Ng&#7901; &#273;&acirc;u t&ecirc;n v&otilde; s&#297; kia vung &#273;ao l&ecirc;n, ch&eacute;m x&#7843; xu&#7889;ng ch&#7867; &#273;&ocirc;i &#273;&#7847;u A Nh&#7883;. C&ocirc; g&aacute;i s&#7907; qu&aacute;, ng&atilde; l&#259;n long l&oacute;c xu&#7889;ng d&#432;&#7899;i nh&agrave;. M&#7897;t t&ecirc;n v&otilde; s&#297; kh&aacute;c li&#7873;m &ocirc;m l&#7845;y, nh&#7843; nh&#7899;t:</p>

<p>- Con b&eacute; n&agrave;y &#273;&#7871;n n&#7841;p m&#7841;ng &#273;&acirc;y.</p>

<p>Nghe ro&#7841;t m&#7897;t ti&#7871;ng, y &#273;&atilde; x&eacute; tung &aacute;o c&ocirc; g&aacute;i ra. C&ocirc; g&aacute;i qu&ecirc; li&#7873;n vung tay c&agrave;o m&#7841;nh l&ecirc;n m&#7863;t g&atilde; m&#7897;t c&aacute;i, l&agrave;m th&agrave;nh n&#259;m v&#7879;t m&aacute;u d&agrave;i. G&atilde; v&otilde; s&#297; gi&#7853;n qu&aacute;, vung tay &#273;&#7845;m th&#7859;ng v&agrave;o ng&#7921;c c&ocirc; ta khi&#7871;n cho g&acirc;n c&#7889;t &#273;&#7913;t h&#7871;t, ch&#7871;t ngay l&#7853;p t&#7913;c.</p>

<p>&#272;o&agrave;n D&#7921; nghe ti&#7871;ng k&ecirc;u th&#7843;m thi&#7871;t d&#432;&#7899;i nh&agrave;, th&ograve; &#273;&#7847;u ra xem, th&#7845;y c&#7843; &#273;&ocirc;i thanh ni&ecirc;n nam n&#7919; kia li&ecirc;n ti&#7871;p b&#7883; s&aacute;t h&#7841;i, trong l&ograve;ng x&#7889;n xang ngh&#297; th&#7847;m: &ldquo;C&#361;ng t&#7841;i m&igrave;nh h&#7871;t, l&agrave;m li&ecirc;n l&#7909;y &#273;&#7871;n hai ng&#432;&#7901;i ch&#7871;t th&#7843;m.&rdquo; Ch&agrave;ng th&#7845;y t&ecirc;n v&otilde; s&#297; kia tr&egrave;o l&ecirc;n thang, v&#7897;i v&agrave;ng gi&#417; tay &#273;&#7849;y m&#7897;t c&aacute;i. C&aacute;i thang ch&#7881; &#273;&#7875; h&#7901; v&agrave;o g&aacute;c l&#7917;ng n&ecirc;n l&#7853;p t&#7913;c &#273;&#7893; ra ngo&agrave;i. T&ecirc;n v&otilde; s&#297; kia v&#7897;i nh&#7843;y xu&#7889;ng &#273;&#7845;t, &#273;&#7905; l&#7845;y chi&#7871;c thang, l&#7841;i &#273;&#7875; d&#7921;a v&agrave;o g&aacute;c. &#272;o&agrave;n D&#7921; toan &#273;&#7849;y th&ecirc;m l&#7847;n n&#7919;a, nh&#432;ng m&#7897;t t&ecirc;n v&otilde; s&#297; &#273;&atilde; vung tay, b&#7855;n ngay m&#7897;t m&#361;i t&#7909; ti&#7877;n. &#272;o&agrave;n D&#7921; kh&ocirc;ng bi&#7871;t n&eacute; tr&aacute;nh, nghe b&#7909;p m&#7897;t ti&#7871;ng, m&#361;i t&ecirc;n &#273;&atilde; c&#7855;m ngay v&agrave;o vai tr&aacute;i. T&ecirc;n v&otilde; s&#297; h&#7891;i n&atilde;y th&#7915;a l&uacute;c ch&agrave;ng gi&#417; tay b&#7883;t v&#7871;t th&#432;&#417;ng &#273;&atilde; leo l&ecirc;n g&aacute;c, c&#7913; ba n&#7845;c m&#7897;t tr&egrave;o l&ecirc;n. V&#432;&#417;ng Ng&#7919; Y&ecirc;n ng&#7891;i tr&ecirc;n &#273;&#7889;ng tr&#7845;u &#273;&#7857;ng sau &#272;o&agrave;n D&#7921;, nh&igrave;n th&#7845;y g&atilde; v&otilde; s&#297; &#273;&oacute; tung ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t c&ocirc; g&aacute;i qu&ecirc;, c&ugrave;ng th&acirc;n ph&aacute;p tung m&igrave;nh nh&#7843;y l&ecirc;n tr&ecirc;n thang b&egrave;n n&oacute;i:</p>

<p>- Anh d&ugrave;ng ng&oacute;n tay tr&#7887; b&ecirc;n tr&aacute;i, &#273;i&#7875;m v&agrave;o huy&#7879;t H&#7841; Qu&#7843;n &#7903; d&#432;&#7899;i b&#7909;ng y.</p>

<p>&#272;o&agrave;n D&#7921; khi c&ograve;n &#7903; &#272;&#7841;i L&yacute; t&#7915;ng h&#7885;c B&#7855;c Minh Th&#7847;n C&ocirc;ng v&agrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m &#273;&atilde; nh&#7899; r&agrave;nh r&#7885;t c&aacute;c huy&#7879;t &#273;&#7841;o tr&ecirc;n c&#417; th&#7875; con ng&#432;&#7901;i, v&#7915;a nghe V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#7881; d&#7851;n, &#273;&uacute;ng ngay l&uacute;c t&ecirc;n v&otilde; s&#297; kia l&ecirc;n &#273;&#7871;n &#273;&#7847;u thang, kh&ocirc;ng c&ograve;n k&#7883;p suy ngh&#297; g&igrave; th&ecirc;m, gi&#417; ng&oacute;n tay tr&#7887; &#273;i&#7875;m ngay m&#7897;t c&aacute;i v&agrave;o huy&#7879;n H&#7841; Qu&#7843;n c&#7911;a y. G&atilde; v&otilde; s&#297; kia trong l&uacute;c x&ocirc;ng l&ecirc;n, &#273;&#7875; h&#7903; b&#7909;ng d&#432;&#7899;i n&ecirc;n ch&#7881; k&#7883;p k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng ng&atilde; ng&#7917;a ra sau, t&#7915; tr&ecirc;n kh&ocirc;ng r&#417;i b&#7883;ch xu&#7889;ng, ch&#7871;t ngay l&#7853;p t&#7913;c.</p>

<p>&#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- L&#7841; th&#7853;t! L&#7841; th&#7853;t!</p>

<p>L&#7841;i th&#7845;y m&#7897;t t&ecirc;n v&otilde; s&#297; T&acirc;y H&#7841; kh&aacute;c r&acirc;u ria x&#7891;m xo&agrave;m, m&uacute;a &#273;&#7841;i &#273;ao h&#7897; v&#7879; to&agrave;n th&acirc;n tr&egrave;o l&ecirc;n thang. &#272;o&agrave;n D&#7921; v&#7897;i h&#7887;i:</p>

<p>- &#272;i&#7875;m ch&#7895; n&agrave;o? &#272;i&#7875;m ch&#7895; n&agrave;o?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n kinh ho&#7843;ng n&oacute;i:</p>

<p>- Chao &ocirc;i! Kh&ocirc;ng xong r&#7891;i!</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i l&#7841;i:</p>

<p>- Sao l&#7841;i kh&ocirc;ng xong?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;ao th&#7871; c&#7911;a y g&#7845;p r&uacute;t qu&aacute;, n&#7871;u nh&#432; anh &#273;i&#7875;m huy&#7879;t &#272;&atilde;n Trung c&#7911;a y, ng&oacute;n tay ch&#432;a ch&#7841;m &#273;&#432;&#7907;c v&agrave;o huy&#7879;t &#273;&#7841;o th&igrave; &#273;&atilde; b&#7883; ch&#7863;t &#273;&#7913;t r&#7891;i.</p>

<p>N&agrave;ng ch&#7881; n&oacute;i &#273;&#432;&#7907;c b&#7845;y nhi&ecirc;u th&igrave; t&ecirc;n v&otilde; s&#297; T&acirc;y H&#7841; &#273;&atilde; l&ecirc;n &#273;&#7871;n &#273;&#7847;u thang. &#272;o&agrave;n D&#7921; quy&#7871;t t&acirc;m b&#7843;o v&#7879; V&#432;&#417;ng Ng&#7919; Y&ecirc;n, kh&ocirc;ng k&#7883;p suy ngh&#297; ng&oacute;n tay m&igrave;nh c&oacute; b&#7883; ch&#7863;t &#273;&#7913;t hay kh&ocirc;ng, v&#7853;n n&#7897;i k&igrave;nh vung tay ph&#7843;i ra, &#273;i&#7875;m v&agrave;o huy&#7879;t &#272;&atilde;n Trung c&#7911;a y. T&ecirc;n v&otilde; si vung &#273;ao ch&eacute;m xu&#7889;ng tay ch&agrave;ng, &#273;&#7897;t nhi&ecirc;n k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, l&#7853;t ng&#432;&#7907;c ra sau r&#417;i xu&#7889;ng, ng&#7921;c th&#7911;ng m&#7897;t l&#7895; m&aacute;u phun v&#7885;t ra ph&#7843;i &#273;&#7871;n hai th&#432;&#7899;c. V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&agrave; &#272;o&agrave;n D&#7921; v&#7915;a kinh ng&#7841;c, v&#7915;a vui m&#7915;ng kh&ocirc;ng ng&#7901; &#273;&#432;&#7907;c r&#7857;ng m&#7897;t ng&oacute;n tay &#273;&acirc;m ra l&#7841;i l&#7907;i h&#7841;i &#273;&#7871;n th&#7871;.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c &#272;o&agrave;n D&#7921; gi&#7871;t lu&ocirc;n hai ng&#432;&#7901;i, nh&#7919;ng &#273;&#7913;a kh&aacute;c kh&ocirc;ng c&ograve;n d&aacute;m th&#7917; tr&egrave;o l&ecirc;n n&#7919;a, ch&#7881; ch&#7909;m l&#7841;i b&agrave;n t&aacute;n. V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, anh r&uacute;t m&#361;i t&ecirc;n tr&ecirc;n &#273;&#7847;u vai ra &#273;i ch&#7913;?</p>

<p>&#272;o&agrave;n D&#7921; vui m&#7915;ng b&#7909;ng b&#7843;o d&#7841;: &ldquo;N&agrave;ng qu&#7843; nhi&ecirc;n quan t&acirc;m &#273;&#7871;n v&#7871;t th&#432;&#417;ng c&#7911;a ta.&rdquo; Ch&agrave;ng gi&#417; tay gi&#7921;t ph&#7855;t m&#361;i t&#7909; ti&#7877;n, m&#361;i t&ecirc;n &#273;&oacute; ng&#7853;p v&agrave;o vai c&#7843; t&#7845;c ch&#7841;m &#273;&#7871;n t&#7853;n x&#432;&#417;ng, d&ugrave;ng s&#7913;c r&uacute;t ra qu&#7843; l&agrave; &#273;au l&#7855;m nh&#432;ng trong l&ograve;ng ch&agrave;ng &#273;ang vui v&#7867; kh&ocirc;ng coi v&agrave;o &#273;&acirc;u n&oacute;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, b&#7885;n ch&uacute;ng l&#7841;i t&iacute;nh &#273;&aacute;nh l&ecirc;n n&#7919;a, c&ocirc; xem m&igrave;nh ph&#7843;i &#273;&#7889;i ph&oacute; c&aacute;ch n&agrave;o?</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i v&#7915;a quay &#273;&#7847;u l&#7841;i nh&igrave;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n, th&#7845;y n&agrave;ng qu&#7847;n &aacute;o x&#7889;c x&#7871;ch, v&#7897;i v&agrave;ng quay m&#7863;t &#273;i n&oacute;i:</p>

<p>- Chao &ocirc;i, xin l&#7895;i c&ocirc;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7865;n &#273;&#7871;n m&#7863;t &#273;&#7887; nh&#432; g&#7845;c nh&#432;ng kh&ocirc;ng c&oacute; h&#417;i s&#7913;c &#273;&acirc;u m&agrave; m&#7863;c &aacute;o, ch&#7907;t ngh&#297; ra v&#7897;i chui ngay v&agrave;o trong &#273;&#7889;ng r&#417;m, ch&#7881; &#273;&#7875; h&#7903; &#273;&#7847;u ra c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng sao &#273;&acirc;u, anh quay &#273;&#7847;u l&#7841;i &#273;&#432;&#7907;c r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; ch&#7847;m ch&#7853;m nghi&ecirc;ng ng&#432;&#7901;i, to&agrave;n th&acirc;n &#273;&#7873; ph&ograve;ng n&#7871;u nh&#432; n&#7871;u th&#7845;y qu&#7847;n &aacute;o n&agrave;ng ch&#432;a ch&#7881;nh t&#7873; &#273;&#7875; l&#7897; da th&#7883;t l&agrave; s&#7869; quay m&#7863;t &#273;i ngay.</p>

<p>Ch&agrave;ng v&#7915;a nghi&ecirc;ng qua m&#7899;i &#273;&#432;&#7907;c n&#7917;a m&#7863;t, ch&#7907;t nh&igrave;n th&#7845;y b&ecirc;n ngo&agrave;i c&#7917;a s&#7893; c&oacute; m&#7897;t t&ecirc;n v&otilde; s&#297; T&acirc;y H&#7841; &#273;&#7913;ng tr&ecirc;n l&#432;ng ng&#7921;a th&ograve; &#273;&#7847;u toan tr&egrave;o v&agrave;o, v&#7897;i n&oacute;i:</p>

<p>- B&ecirc;n n&agrave;y c&oacute; k&#7867; &#273;&#7883;ch.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng gia s&#7889; c&#7911;a t&ecirc;n n&agrave;y nh&#432; th&#7871; n&agrave;o?&rdquo; N&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- Anh l&#7845;y m&#361;i t&#7909; ti&#7877;n n&eacute;m y &#273;i.</p>

<p>&#272;o&agrave;n D&#7921; nghe l&#7901;i vung tay n&eacute;m m&#361;i t&ecirc;n trong tay ra. Ch&agrave;ng n&eacute;m &aacute;m kh&iacute; tuy m&#7841;nh th&#7853;t nh&#432;ng kh&ocirc;ng ch&iacute;nh x&aacute;c, c&aacute;ch &#273;&#7847;u g&atilde; kia ph&#7843;i &iacute;t nh&#7845;t l&agrave; hai th&#432;&#7899;c. G&atilde; v&otilde; s&#297; kia v&#7889;n kh&ocirc;ng &#273;&#7875; &yacute; t&#7899;i nh&#432;ng th&#7871; n&eacute;m c&#7911;a &#272;o&agrave;n D&#7921; th&#7853;t m&#7841;nh, m&#361;i t&ecirc;n b&eacute; nh&#432; th&#7871; m&agrave; c&#361;ng nghe v&ugrave; m&#7897;t c&aacute;i, y kinh h&atilde;i, v&#7897;i h&#7909;p &#273;&#7847;u xu&#7889;ng r&#7909;t ng&#432;&#7901;i th&agrave;nh m&#7897;t kh&#7889;i tr&ecirc;n y&ecirc;n ng&#7921;a.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&ograve; &#273;&#7847;u ra nh&igrave;n th&#7845;y r&otilde; r&agrave;ng n&oacute;i:</p>

<p>- Y l&agrave; m&#7897;t h&#7843;o th&#7911; v&#7873; m&ocirc;n &#273;&aacute;nh v&#7853;t c&#7911;a T&acirc;y H&#7841; c&#7913; &#273;&#7875; y &ocirc;m &#273;&#432;&#7907;c anh r&#7891;i l&#7845;y b&agrave;n tay v&#7895; l&ecirc;n &#273;&#7881;nh &#273;&#7847;u y m&#7897;t c&aacute;i l&agrave; xong.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Th&#7871; th&igrave; d&#7877; qu&aacute;.</p>

<p>Ch&agrave;ng &#273;i &#273;&#7871;n b&ecirc;n c&#7917;a s&#7893;, t&ecirc;n v&otilde; s&#297; kia t&#7915; y&ecirc;n ng&#7921;a nh&#7843;y v&#7885;t l&ecirc;n, h&uacute;c g&atilde;y song c&#7917;a x&ocirc;ng v&agrave;o. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#432;&#417;i l&ecirc;n &#273;&acirc;y l&agrave;m g&igrave;?</p>

<p>T&ecirc;n v&otilde; s&#297; kia n&agrave;o c&oacute; bi&#7871;t ti&#7871;ng H&aacute;n, gi&#432;&#417;ng m&#7855;t nh&igrave;n, v&#432;&#417;n tay tr&aacute;i ra &#273;&atilde; ch&#7897;p tr&uacute;ng ngay ng&#7921;c &#272;o&agrave;n D&#7921;. Th&acirc;n th&#7911; g&atilde; &#273;&oacute; qu&#7843; l&agrave; nhanh, y v&#7915;a t&uacute;m &#273;&#432;&#7907;c &#272;o&agrave;n D&#7921; c&aacute;nh tay li&#7873;n n&acirc;ng l&ecirc;n nh&#7845;c b&#7893;ng ch&agrave;ng l&ecirc;n. &#272;o&agrave;n D&#7921; &#273;&aacute;nh ng&#432;&#7907;c l&#7841;i m&#7897;t ch&#432;&#7903;ng, nghe b&#7897;p m&#7897;t ti&#7871;ng tr&uacute;ng ngay gi&#7919;a &#273;&#7881;nh &#273;&#7847;u. G&atilde; v&otilde; s&#297; kia &#273;&#7883;nh qu&#7853;t &#272;o&agrave;n D&#7921; xu&#7889;ng s&agrave;n, v&#7853;t cho ch&agrave;ng ch&#7871;t d&#7903; s&#7889;ng d&#7903;, ng&#7901; &#273;&acirc;u b&#7883; &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng, &#273;&#7847;u n&aacute;t ng&#432;&#7899;u ch&#7871;t ngay.</p>

<p>&#272;o&agrave;n D&#7921; l&#7841;i gi&#7871;t th&ecirc;m m&#7897;t ng&#432;&#7901;i n&#7919;a, kh&ocirc;ng kh&#7887;i n&#7893;i gai &#7889;c, c&agrave;ng ngh&#297; c&agrave;ng s&#7907; l&#7899;n ti&#7871;ng k&ecirc;u l&ecirc;n:</p>

<p>- Ta kh&ocirc;ng mu&#7889;n gi&#7871;t ng&#432;&#7901;i th&ecirc;m n&#7919;a. Ta kh&ocirc;ng &#273;&agrave;nh l&ograve;ng gi&#7871;t ng&#432;&#7901;i, c&aacute;c ng&#432;&#417;i mau ch&#7841;y cho nhanh.</p>

<p>Ch&agrave;ng b&egrave;n &#273;&#7849;y m&#7897;t c&aacute;i, h&#7845;t x&aacute;c g&atilde; h&#7843;o th&#7911; &#273;&ocirc; v&#7853;t kia xu&#7889;ng d&#432;&#7899;i. Nh&#7919;ng v&otilde; s&#297; T&acirc;y H&#7841; &#273;u&#7893;i theo &#273;&#7871;n c&aacute;i c&#7889;i xay n&#432;&#7899;c n&agrave;y c&#7843; th&#7843;y m&#432;&#7901;i l&#259;m ng&#432;&#7901;i, b&acirc;y gi&#7901; ch&#7881; c&ograve;n m&#432;&#7901;i hai, trong &#273;&oacute; c&oacute; b&#7889;n tay h&#7843;o th&#7911; Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng, hai ng&#432;&#7901;i H&aacute;n hai ng&#432;&#7901;i T&acirc;y H&#7841;. B&#7889;n t&ecirc;n h&#7843;o th&#7911; &#273;&oacute; th&#7845;y &#272;o&agrave;n D&#7921; v&otilde; c&ocirc;ng l&uacute;c th&igrave; cao c&#432;&#7901;ng tuy&#7879;t lu&acirc;n, l&uacute;c l&#7841;i th&#7853;t ng&#7901; ngh&#7879;ch t&#7913;c c&#432;&#7901;i qu&#7843; &#273;&uacute;ng l&agrave; &ldquo;cao s&acirc;u kh&ocirc;n l&#432;&#7901;ng&rdquo;, th&agrave;nh th&#7917; kh&ocirc;ng d&aacute;m v&#7885;ng &#273;&#7897;ng t&#7909; l&#7841;i m&#7897;t ch&#7895;, nho nh&#7887; th&#7843;o lu&#7853;n k&#7871; ho&#7841;ch t&#7845;n c&ocirc;ng. T&aacute;m t&ecirc;n v&otilde; s&#297; T&acirc;y H&#7841; th&igrave; t&iacute;nh chuy&#7879;n gom t&#7845;t c&#7843; r&#417;m r&#7841; trong nh&agrave; m&aacute;y xay l&uacute;a l&#7841;i, ph&oacute;ng h&#7887;a &#273;&#7889;t lu&ocirc;n.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ho&#7843;ng h&#7889;t n&oacute;i:</p>

<p>- Ch&#7871;t r&#7891;i, b&#7885;n ch&uacute;ng &#273;&#7883;nh n&#7893;i l&#7917;a &#273;&#7889;t nh&agrave;.</p>

<p>&#272;o&agrave;n D&#7921; h&#7889;t ho&#7843;ng:</p>

<p>- L&agrave;m sao b&acirc;y gi&#7901;?</p>

<p>Ch&agrave;ng nh&igrave;n ra th&#7845;y chi&#7871;c gu&#7891;ng n&#432;&#7899;c c&#7911;a c&#7889;i xay l&uacute;a b&#7883; n&#432;&#7899;c su&#7889;i th&uacute;c &#273;&#7849;y ch&#7841;y l&ecirc;n r&#7891;i l&#7841;i &#273;&#7893; xu&#7889;ng kh&ocirc;ng ng&#7915;ng, l&ograve;ng ch&agrave;ng c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; c&#7913; tr&#7891;i l&ecirc;n h&#7909;p xu&#7889;ng. L&#7841;i nghe m&#7897;t g&atilde; ng&#432;&#7901;i H&aacute;n n&oacute;i:</p>

<p>- &#272;&#7841;i t&#432;&#7899;ng qu&acirc;n c&oacute; l&#7879;nh ph&#7843;i b&#7855;t s&#7889;ng thi&#7871;u n&#7919; kia kh&ocirc;ng &#273;&#432;&#7907;c h&#7841;i m&#7841;ng c&ocirc; ta, &#273;&#7915;ng ph&oacute;ng h&#7887;a v&#7897;i.</p>

<p>N&oacute;i xong y l&#7841;i cao gi&#7885;ng n&oacute;i:</p>

<p>- N&agrave;y, th&#7857;ng ch&oacute; &#273;&#7867; v&agrave; con nh&atilde;i kia, mau mau xu&#7889;ng &#273;&#7847;u h&agrave;ng, n&#7871;u kh&ocirc;ng &ocirc;ng cho m&#7897;t m&#7891;i l&#7917;a th&igrave; hai &#273;&#7913;a ch&uacute;ng m&agrave;y th&agrave;nh heo quay ngay.</p>

<p>Y g&#7885;i lu&ocirc;n ba l&#432;&#7907;t, &#272;o&agrave;n D&#7921; v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&agrave;m nh&#432; kh&ocirc;ng nghe. G&atilde; &#273;&oacute; l&#7845;y b&ugrave;i nh&ugrave;i &#273;&aacute;nh l&#7917;a ch&acirc;m v&agrave;o v&agrave;o m&#7897;t n&#7855;m r&#417;m c&#7847;m trong tay n&oacute;i:</p>

<p>- Ch&uacute;ng bay n&#7871;u ch&#432;a ch&#7883;u h&agrave;ng l&agrave; ta ch&acirc;m l&#7917;a &#273;&oacute;.</p>

<p>N&oacute;i xong y c&#7847;m b&oacute; r&#417;m l&ecirc;n l&agrave;m nh&#432; v&#7867; mu&#7889;n v&#7913;t v&agrave;o &#273;&#7889;ng r&#7841;. &#272;o&agrave;n D&#7921; th&#7845;y t&igrave;nh th&#7871; nguy c&#7845;p n&oacute;i:</p>

<p>- &#272;&#7875; t&ocirc;i xu&#7889;ng &#273;&aacute;nh cho ch&uacute;ng tr&#7903; tay kh&ocirc;ng k&#7883;p.</p>

<p>Ch&agrave;ng tr&egrave;o l&ecirc;n c&aacute;i gu&#7891;ng n&#432;&#7899;c. C&aacute;i gu&#7891;ng &#273;&oacute; th&#7853;t l&#7899;n, &#273;&#432;&#7901;ng k&iacute;nh ph&#7843;i &#273;&#7871;n hai tr&#432;&#7907;ng, cao h&#417;n c&#7843; n&oacute;c nh&agrave;. &#272;o&agrave;n D&#7921; b&aacute;m v&agrave;o m&#7845;y phi&#7871;n g&#7895; c&#7843;n n&#432;&#7899;c, khi c&aacute;i gu&#7891;ng chuy&#7875;n &#273;&#7897;ng t&#7915; t&#7915; h&#7841; xu&#7889;ng.</p>

<p>G&atilde; kia c&ograve;n &#273;ang la l&#7889;i om s&ograve;m, k&ecirc;u g&agrave;o V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&agrave; &#272;o&agrave;n D&#7921; ch&#7883;u &#273;&#7847;u h&agrave;ng, kh&ocirc;ng ng&#7901; &#272;o&agrave;n D&#7921; t&#7915; tr&ecirc;n g&aacute;c &#273;&atilde; l&#7867;n xu&#7889;ng sau l&#432;ng y, gi&#417; tay &#273;i&#7875;m v&agrave;o l&#432;ng y. Ch&agrave;ng s&#7917; d&#7909;ng Thi&#7871;u D&#432;&#417;ng ki&#7871;m ph&aacute;p trong L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m v&#7915;a ch&#7881; m&#7897;t c&aacute;i l&agrave; ph&#7843;i ra ngay, ng&#7901; &#273;&acirc;u khi &#273;&aacute;nh l&eacute;n ng&#432;&#7901;i kh&aacute;c, trong b&#7909;ng n&#417;m n&#7899;p th&agrave;nh th&#7917; kh&iacute; th&#7871; kh&ocirc;ng &#273;&#7911;, ch&acirc;n kh&iacute; n&#7897;i l&#7921;c kh&ocirc;ng sao ph&aacute;t ra &#273;&#432;&#7907;c. N&#7897;i l&#7921;c c&#7911;a ch&agrave;ng ph&aacute;t xu&#7845;t &#273;&#432;&#7907;c hay kh&ocirc;ng to&agrave;n nh&#7901; &#7903; v&#7853;n d&#7909;ng kh&eacute;o l&eacute;o, l&#7847;n n&agrave;y kh&ocirc;ng sao ph&aacute;t k&igrave;nh &#273;&#432;&#7907;c.</p>

<p>G&atilde; kia th&#7845;y c&oacute; c&aacute;i g&igrave; &#273;&oacute; ch&#7841;m v&agrave;o l&#432;ng, quay &#273;&#7847;u l&#7841;i th&#7845;y &#272;o&agrave;n D&#7921; &#273;ang ch&#7881; ch&#7881; &#273;i&#7875;m &#273;i&#7875;m ngay l&#432;ng m&igrave;nh. G&atilde; m&#7899;i th&#7845;y &#272;o&agrave;n D&#7921; gi&#7871;t m&#7897;t h&#417;i ba ng&#432;&#7901;i li&#7873;n, b&acirc;y gi&#7901; ch&agrave;ng l&#7841;i ch&#7881; tr&#7887; lung tung kh&ocirc;ng bi&#7871;t &#273;ang d&ugrave;ng lo&#7841;i t&agrave; thu&#7853;t g&igrave; y c&#361;ng h&#417;i e d&egrave; v&#7897;i v&agrave;ng tr&aacute;nh qua b&ecirc;n tr&aacute;i. &#272;o&agrave;n D&#7921; l&#7841;i tung ra m&#7897;t ch&#7881; n&#7919;a, nh&#432;ng c&#361;ng kh&ocirc;ng th&#7845;y t&#259;m h&#417;i g&igrave;, kh&ocirc;ng bi&#7871;t v&igrave; sao. G&atilde; kia qu&aacute;t l&#7899;n:</p>

<p>- Th&#7857;ng nh&atilde;i th&#7889;i tha kia, ng&#432;&#417;i th&#7853;p th&ograve; l&agrave;m c&aacute;i g&igrave; &#273;&oacute;?</p>

<p>Y v&#432;&#417;n tay ph&#7843;i ra, ch&#7897;p l&ecirc;n &#273;&#7881;nh &#273;&#7847;u ch&agrave;ng. &#272;o&agrave;n D&#7921; v&#7897;i v&agrave;ng r&#7909;t l&#7841;i, hai tay qu&#417; lung tung may sao b&aacute;m &#273;&#432;&#7907;c v&agrave;o chi&#7871;c gu&#7891;ng, n&#432;&#7899;c li&#7873;n quay b&aacute;nh xe k&eacute;o ngay l&ecirc;n cao. G&atilde; kia ch&#7897;p h&#7909;t nghe c&#7841;ch m&#7897;t ti&#7871;ng, m&#7843;nh g&#7895; tung t&oacute;e, g&atilde;y m&#7897;t m&#7843;ng c&#7911;a phi&#7871;n v&aacute;n tr&ecirc;n chi&#7871;c gu&#7891;ng. V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Anh l&agrave;m sao l&ograve;n ra sau l&#432;ng y, t&#7845;n c&ocirc;ng v&agrave;o huy&#7879;t Ch&iacute; D&#432;&#417;ng &#7903; &#273;&#7889;t x&#432;&#417;ng s&#7889;ng th&#7913; b&#7843;y l&agrave; thanh to&aacute;n &#273;&#432;&#7907;c y. G&atilde; n&agrave;y l&agrave; &#273;&#7879; t&#7917; H&#7893; Tr&#7843;o M&ocirc;n &#7903; T&#7845;n Nam, c&ocirc;ng phu luy&#7879;n ch&#432;a t&#7899;i huy&#7879;t Ch&iacute; D&#432;&#417;ng.</p>

<p>&#272;o&agrave;n D&#7921; &#273;ang &#7903; tr&ecirc;n l&#432;ng ch&#7915;ng tr&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- Th&#7871; th&igrave; t&#7889;t qu&aacute;!</p>

<p>Ch&agrave;ng leo theo chi&#7871;c gu&#7891;ng nh&#7843;y &#273;&#432;&#7907;c v&agrave;o b&ecirc;n trong nh&agrave; m&aacute;y xay l&uacute;a. C&aacute;c v&otilde; s&#297; T&acirc;y H&#7841; kh&ocirc;ng &#273;&#7907;i ch&acirc;n &#272;o&agrave;n D&#7921; ch&#7845;m &#273;&#7845;t &#273;&atilde; c&oacute; ba &#273;&#7913;a x&ocirc;ng l&ecirc;n v&#7891; l&#7845;y ch&agrave;ng. &#272;o&agrave;n D&#7921; xua tay n&oacute;i:</p>

<p>- T&#7841;i h&#7841; qu&#7843; b&#7845;t &#273;&#7883;ch ch&uacute;ng, d&#7851;u h&#7843;o h&aacute;n c&#361;ng kh&ocirc;ng &#273;&aacute;nh l&#7841;i s&#7889; &#273;&ocirc;ng, ta ch&#7881; mu&#7889;n m&#7897;t &#273;&aacute;nh m&#7897;t.</p>

<p>N&oacute;i xong ch&agrave;ng nghi&ecirc;ng ng&#432;&#7901;i ti&#7871;n l&ecirc;n, &#273;&#7841;p theo L&#259;ng Ba Vi B&#7897; v&#7885;t l&ecirc;n m&#7845;y b&#432;&#7899;c &#273;&atilde; lu&#7891;n ra sau l&#432;ng y, qu&aacute;t l&ecirc;n:</p>

<p>- Tr&uacute;ng!</p>

<p>&#272;o&agrave;n D&#7921; gi&#417; ng&oacute;n tay &#273;i&#7875;m ra v&ugrave; m&#7897;t ti&#7871;ng tr&uacute;ng ngay huy&#7879;t Ch&iacute; D&#432;&#417;ng, g&atilde; kia ch&#7881; h&#7921; &#273;&#432;&#7907;c m&#7897;t ti&#7871;ng, l&#259;n ra ch&#7871;t ngay. &#272;o&agrave;n D&#7921; gi&#7871;t &#273;&#432;&#7907;c y r&#7891;i &#273;&#7883;nh b&aacute;m theo chi&#7871;c gu&#7891;ng quay n&#432;&#7899;c tr&#7903; l&ecirc;n ch&#7895; V&#432;&#417;ng Ng&#7919; Y&ecirc;n nh&#432;ng kh&ocirc;ng c&ograve;n k&#7883;p n&#7919;a, m&#7897;t t&ecirc;n v&otilde; s&#297; T&acirc;y H&#7841; &#273;&atilde; ch&#7863;n &#273;&#432;&#7901;ng ch&agrave;ng, gi&#417; &#273;ao x&ocirc;ng t&#7899;i. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- Chao &ocirc;i! Ch&#7871;t r&#7891;i, qu&acirc;n Th&aacute;t t&#7917; ch&#7863;n &#273;&#432;&#7901;ng r&uacute;t lui, mai ph&#7909;c t&#7913; b&#7873;, v&acirc;y kh&#7889;n Cai H&#7841;<a id="annotated_17.2" name="annotated_17.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(17.2)</font></sup></font></a> coi nh&#432; h&#7887;ng h&#7871;t r&#7891;i.</p>

<p>Ch&agrave;ng nh&#7843;y nghi&ecirc;ng qua b&ecirc;n tr&aacute;i, nh&aacute;t &#273;ao &#273;&oacute; r&#417;i v&agrave;o ch&#7895; kh&ocirc;ng, m&#432;&#7901;i m&#7897;t g&atilde; trong nh&agrave; m&aacute;y xay l&uacute;a li&#7873;n v&acirc;y &#272;o&agrave;n D&#7921; l&#7841;i, &#273;ao ki&#7871;m c&ugrave;ng vung l&ecirc;n &#273;&acirc;m ch&eacute;m. &#272;o&agrave;n D&#7921; k&ecirc;u l&#7899;n:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, th&ocirc;i &#273;&agrave;nh &#273;&#7875; ki&#7871;p sau g&#7863;p l&#7841;i nhau. &#272;o&agrave;n D&#7921; n&agrave;y b&#7889;n b&#7873; nghe h&aacute;t ti&#7871;ng S&#7903;,<a id="annotated_17.3" name="annotated_17.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(17.3)</font></sup></font></a> th&acirc;n m&igrave;nh kh&oacute; m&agrave; lo cho xong, ch&#7881; c&ograve;n n&#432;&#7899;c xu&#7889;ng su&#7889;i v&agrave;ng tr&#432;&#7899;c &#273;&#7907;i n&agrave;ng.</p>

<p>Mi&#7879;ng ch&agrave;ng n&oacute;i n&#259;ng x&iacute; x&#7889;, trong c&#7843;nh th&#7853;p ph&#7847;n nguy hi&#7875;m nh&#432;ng ch&acirc;n v&#7851;n c&#7913; theo L&#259;ng Ba Vi B&#7897; b&#432;&#7899;c &#273;i th&#7853;t l&agrave; x&#7843;o di&#7879;u. V&#432;&#417;ng Ng&#7919; Y&ecirc;n xem m&agrave; xu&#7845;t th&#7847;n c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, anh b&#432;&#7899;c theo L&#259;ng Ba Vi B&#7897; &#273;&oacute; c&oacute; ph&#7843;i kh&ocirc;ng? T&ocirc;i ch&#7881; m&#7899;i nghe t&ecirc;n nh&#432;ng ch&#432;a bi&#7871;t ph&eacute;p &#273;i &#273;&oacute; th&#7871; n&agrave;o.</p>

<p>&#272;o&agrave;n D&#7921; vui m&#7915;ng n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, &#273;&uacute;ng &#273;&oacute;! C&ocirc; n&#432;&#417;ng mu&#7889;n xem th&igrave; &#273;&#7875; t&ocirc;i t&#7915; &#273;&#7847;u ch&iacute; cu&#7889;i di&#7877;n cho c&ocirc; coi m&#7897;t l&#432;&#7907;t, ch&#7859;ng bi&#7871;t c&oacute; &#273;i h&#7871;t m&#7897;t v&ograve;ng kh&ocirc;ng th&igrave; &#273;&#7847;u t&ocirc;i &#273;&atilde; r&#417;i m&#7845;t r&#7891;i.</p>

<p>Ch&agrave;ng b&egrave;n theo b&#7897; ph&aacute;p tr&ecirc;n quy&#7875;n tr&#7909;c &#273;i l&#7841;i t&#7915; b&#432;&#7899;c &#273;&#7847;u ti&ecirc;n. M&#432;&#7901;i m&#7897;t t&ecirc;n v&otilde; s&#297; T&acirc;y H&#7841; tay &#273;&#7845;m ch&acirc;n &#273;&aacute;, m&uacute;a ki&#7871;m vung &#273;ao nh&#432;ng kh&ocirc;ng c&aacute;ch n&agrave;o &#273;&#7909;ng &#273;&#432;&#7907;c &#273;&#7871;n b&acirc;u &aacute;o ch&agrave;ng. M&#432;&#7901;i m&#7897;t ng&#432;&#7901;i mi&#7879;ng k&ecirc;u r&#7889;ng l&ecirc;n:</p>

<p>- N&agrave;y, ng&#432;&#417;i ch&#7863;n &#273;&#7847;u n&agrave;y.</p>

<p>- Ng&#432;&#417;i gi&#7919; g&oacute;c &#273;&ocirc;ng b&#7855;c, ra tay kh&ocirc;ng c&oacute; n&#7875; nang g&igrave; c&#7843;.</p>

<p>- Chao &ocirc;i, kh&ocirc;ng &#273;&#432;&#7907;c, th&#7857;ng kh&#7889;n ki&#7871;p chui g&oacute;c n&agrave;y ra r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; c&#7913; ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c, l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c, ch&#7841;y v&ograve;ng v&ograve;ng chung quanh gu&#7891;ng n&#432;&#7899;c v&agrave; chi&#7871;c c&#7889;i xay. V&#432;&#417;ng Ng&#7919; Y&ecirc;n tuy th&ocirc;ng minh h&#7885;c r&#7897;ng th&#7853;t nh&#432;ng c&#361;ng kh&ocirc;ng nh&igrave;n ra nh&#432; th&#7871; n&agrave;o, k&ecirc;u l&ecirc;n:</p>

<p>- Anh tr&aacute;nh kh&#7887;i k&#7867; &#273;&#7883;ch m&#7899;i l&agrave; c&#7847;n, &#273;&#7915;ng lo chuy&#7879;n di&#7877;n cho t&ocirc;i coi.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- D&#7883;p may ch&#7899; b&#7887; qua! L&uacute;c n&agrave;y kh&ocirc;ng di&#7877;n &#273;&#7871;n khi m&#7841;ng t&ocirc;i &ocirc; h&ocirc; ai tai r&#7891;i c&ocirc; c&oacute; mu&#7889;n coi c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng ch&#7859;ng &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n s&#7889;ng ch&#7871;t, ch&#7881; mong sao di&#7877;n &#273;&#432;&#7907;c L&#259;ng Ba Vi B&#7897; t&#7915; &#273;&#7847;u ch&iacute; cu&#7889;i cho &yacute; trung nh&acirc;n coi. Ng&#7901; &#273;&acirc;u k&#7867; si t&igrave;nh l&#7841;i c&oacute; c&aacute;i ph&uacute;c c&#7911;a ng&#432;&#7901;i t&igrave;nh si, n&#7871;u nh&#432; ch&agrave;ng c&#7913; &#273;&#7907;i &#273;&#7883;ch nh&acirc;n t&#7845;n c&ocirc;ng r&#7891;i m&#7899;i d&ugrave;ng b&#7897; ph&aacute;p &#273;&#7875; n&eacute; tr&aacute;nh, m&#7897;t l&agrave; ch&agrave;ng kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, &#273;&#7889;i ph&#432;&#417;ng l&agrave; cao th&#7911; ra chi&ecirc;u khi h&#432; khi th&#7921;c, bi&#7871;n h&oacute;a kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; l&#432;&#7901;ng, ch&agrave;ng c&#7889; &yacute; tr&aacute;nh n&eacute; th&igrave; kh&ocirc;ng sao k&#7883;p, th&#7913; n&#7919;a k&#7867; &#273;&#7883;ch c&oacute; &#273;&#7871;n m&#432;&#7901;i m&#7897;t ng&#432;&#7901;i, tr&aacute;nh &#273;&#432;&#7907;c ng&#432;&#7901;i th&#7913; nh&#7845;t th&igrave; l&#7841;i tr&uacute;ng ph&#7843;i ng&#432;&#7901;i th&#7913; hai, m&agrave; c&oacute; tr&aacute;nh &#273;&#432;&#7907;c ng&#432;&#7901;i th&#7913; hai th&igrave; c&#361;ng b&#7883; ng&#432;&#7901;i th&#7913; ba &#273;&aacute;nh tr&uacute;ng.</p>

<p>Th&#7871; nh&#432;ng ch&agrave;ng ch&#7881; lo &#273;i theo b&#7897; ph&aacute;p c&#7911;a m&igrave;nh, &#273;&#7889;i ph&#432;&#417;ng l&agrave;m g&igrave; kh&ocirc;ng &#273;&#7875; &yacute; t&#7899;i th&agrave;nh ra c&#7843; m&#432;&#7901;i m&#7897;t ng&#432;&#7901;i c&ugrave;ng &#273;u&#7893;i theo t&#7845;n c&ocirc;ng ch&agrave;ng. M&ocirc;n L&#259;ng Ba Vi B&#7897; n&agrave;y m&#7895;i b&#432;&#7899;c &#273;&#7873;u &#273;i v&agrave;o ch&#7895; &#273;&#7883;ch nh&acirc;n kh&ocirc;ng th&#7875; n&agrave;o ng&#7901; t&#7899;i, th&agrave;nh ra ng&#432;&#7901;i ngo&agrave;i t&#432;&#7903;ng ch&agrave;ng &#273;i v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng th&igrave; &#273;&#7871;n khi b&#432;&#7899;c th&acirc;n h&igrave;nh l&#7841;i chuy&#7875;n v&#7873; h&#432;&#7899;ng t&acirc;y b&#7855;c. M&#432;&#7901;i m&#7897;t ng&#432;&#7901;i c&agrave;ng &#273;&aacute;nh c&agrave;ng nhanh, th&#7871; nh&#432;ng chi&ecirc;u n&agrave;o chi&ecirc;u n&#7845;y, m&#432;&#7901;i ph&#7847;n &#273;&#7871;n ch&iacute;n t&#7845;n c&ocirc;ng v&agrave;o ng&#432;&#7901;i b&ecirc;n m&igrave;nh c&ograve;n m&#7897;t ph&#7847;n th&igrave; v&agrave;o kho&#7843;ng kh&ocirc;ng.</p>

<p>T&ecirc;n Gi&aacute;p, t&ecirc;n &#7844;t, t&ecirc;n B&iacute;nh th&#7845;y &#272;o&agrave;n D&#7921; &#273;&#7913;ng &#7903; b&ecirc;n c&#7841;nh chi&#7871;c gu&#7891;ng quay l&#7853;p t&#7913;c quy&#7873;n c&#432;&#7899;c, &#273;ao ki&#7871;m &#273;&#7873;u &#273;&oacute;n tr&#432;&#7899;c ch&#7895; ch&agrave;ng s&#7855;p t&#7899;i, c&ograve;n t&ecirc;n &#272;inh, t&ecirc;n M&#7853;u, t&ecirc;n K&#7927; th&igrave; t&#7845;n c&ocirc;ng th&#7859;ng v&agrave;o n&#417;i ch&agrave;ng &#273;ang &#273;&#7913;ng. &#272;o&agrave;n D&#7921; th&acirc;n h&igrave;nh tr&aacute;nh qua &#273;&#7897;t nhi&ecirc;n chuy&#7875;n h&#432;&#7899;ng, binh binh boong boong, leng keng lo&#7843;ng xo&#7843;ng, G&aacute;p, &#7844;t, B&iacute;nh, &#272;inh&hellip; ng&#432;&#7901;i n&agrave;o c&#361;ng gi&#417; binh kh&iacute; l&ecirc;n, k&#7867; n&#7885; ch&eacute;m v&agrave;o k&#7867; kia, k&#7867; kia &#273;&#7909;ng ph&#7843;i k&#7867; n&agrave;y, c&oacute; m&#7845;y t&ecirc;n ch&acirc;n tay ch&#7853;m l&#7909;t l&#7841;i b&#7883; ch&iacute;nh b&ecirc;n m&igrave;nh &#273;&#7843; th&#432;&#417;ng.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#7881; coi v&agrave;i chi&ecirc;u &#273;&atilde; hi&#7875;u &#273;&#432;&#7907;c nguy&ecirc;n l&yacute; k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, c&#432;&#7899;c b&#7897; c&#7911;a anh th&#7853;t l&agrave; ph&#7913;c t&#7841;p, kh&eacute;o l&eacute;o, coi m&#7897;t l&#7847;n ch&#432;a hi&#7875;u r&otilde;. Anh &#273;i h&#7871;t m&#7897;t v&ograve;ng, &#273;i th&ecirc;m v&ograve;ng n&#7919;a &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c ch&#7913;, c&ocirc; b&#7843;o sao t&ocirc;i l&agrave;m v&#7853;y.</p>

<p>Th&#7871; l&agrave; ch&agrave;ng sau khi &#273;i h&#7871;t t&aacute;m l&#7847;n t&aacute;m s&aacute;u m&#432;&#417;i t&#432; qu&#7867; l&#7841;i t&#7915; &#273;&#7847;u tr&#7903; l&#7841;i. V&#432;&#417;ng Ng&#7919; Y&ecirc;n ngh&#297; th&#7847;m: &ldquo;&#272;o&agrave;n c&ocirc;ng t&#7917; t&iacute;nh m&#7841;ng nh&#7845;t th&#7901;i kh&ocirc;ng c&oacute; g&igrave; nguy hi&#7875;m nh&#432;ng l&agrave;m sao &#273;&#7875; tho&aacute;t &#273;&#432;&#7907;c kh&#7889;n c&#7843;nh &#273;&acirc;y? Ta n&#7917;a th&acirc;n tr&ecirc;n c&#7903;i tr&#7847;n, x&#7845;u h&#7893; ch&#7871;t &#273;i &#273;&#432;&#7907;c. Ph&#7843;i t&igrave;m c&aacute;ch n&agrave;o ch&#7881; &#273;i&#7875;m &#272;o&agrave;n c&ocirc;ng t&#7917; gi&#7871;t s&#7841;ch m&#432;&#7901;i m&#7897;t t&ecirc;n &#273;&#7883;ch m&#7899;i xong.&rdquo;</p>

<p>N&agrave;ng ngh&#297; th&#7871; kh&ocirc;ng quan s&aacute;t b&#7897; ph&aacute;p c&#7911;a &#272;o&agrave;n D&#7921; n&#7919;a m&agrave; quay sang quan s&aacute;t v&otilde; c&ocirc;ng gia s&#7889; c&#7911;a m&#432;&#7901;i m&#7897;t t&ecirc;n kia. B&#7895;ng nghe c&#7841;ch m&#7897;t ti&#7871;ng, c&oacute; ai &#273;&oacute; g&aacute;c chi&#7871;c thang v&agrave;o th&igrave; ra m&#7897;t t&ecirc;n v&otilde; s&#297; T&acirc;y H&#7841; &#273;&#7883;nh tr&egrave;o l&ecirc;n.</p>

<p>M&#432;&#7901;i m&#7897;t t&ecirc;n &#273;&aacute;nh v&#7899;i &#272;o&agrave;n D&#7921; l&acirc;u kh&ocirc;ng th&#7855;ng t&ecirc;n ch&#7881; huy b&egrave;n sai m&#7897;t t&ecirc;n h&#7841; thu&#7897;c tr&egrave;o l&ecirc;n b&#7855;t V&#432;&#417;ng Ng&#7919; Y&ecirc;n tr&#432;&#7899;c r&#7891;i t&iacute;nh sau.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n kinh h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7871;t r&#7891;i!</p>

<p>&#272;o&agrave;n D&#7921; ng&#7849;ng &#273;&#7847;u nh&igrave;n l&ecirc;n th&#7845;y t&ecirc;n v&otilde; s&#297; T&acirc;y H&#7841; &#273;ang tr&egrave;o l&ecirc;n thang v&#7897;i h&#7887;i:</p>

<p>- &#272;&aacute;nh v&agrave;o ch&#7895; n&agrave;o?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Ch&#7897;p v&agrave;o huy&#7879;t Ch&iacute; Th&#7845;t l&agrave; hay nh&#7845;t.</p>

<p>&#272;o&agrave;n D&#7921; li&#7873;n x&ocirc;ng t&#7899;i, gi&#417; tay ch&#7897;p ngay huy&#7879;t Ch&iacute; Th&#7845;t &#7903; ngang l&#432;ng y, nh&#432;ng kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m c&aacute;ch n&agrave;o n&ecirc;n ti&#7879;n tay l&#7859;ng m&#7897;t c&aacute;i, kh&eacute;o l&agrave;m sao v&#7913;t y tr&uacute;ng ngay v&agrave;o c&aacute;i c&#7889;i gi&atilde; g&#7841;o. Chi&#7871;c ch&agrave;y &#273;&aacute; n&#7863;ng hai tr&#259;m c&acirc;n do gu&#7891;ng n&#432;&#7899;c v&#7853;n chuy&#7875;n, th&oacute;c trong c&#7889;i &#273;&atilde; bi&#7871;n th&agrave;nh b&#7897;t t&#7915; bao gi&#7901; nh&#432;ng v&igrave; kh&ocirc;ng ai tr&ocirc;ng coi n&ecirc;n chi&#7871;c ch&agrave;y v&#7851;n c&#7913; ti&#7871;p t&#7909;c gi&atilde; kh&ocirc;ng ng&#7915;ng. T&ecirc;n v&otilde; s&#297; T&acirc;y H&#7841; v&#7915;a ng&atilde; v&agrave;o trong c&#7889;i, chi&#7871;c ch&agrave;y li&#7873;n r&#417;i xu&#7889;ng, nghe b&igrave;nh m&#7897;t ti&#7871;ng &#273;&aacute;nh y v&#7905; &#273;&#7847;u, m&aacute;u me tung t&oacute;e tr&#7897;n v&agrave;o trong b&#7897;t g&#7841;o.</p>

<p>G&atilde; cao th&#7911; T&acirc;y H&#7841; v&#7851;n th&uacute;c gi&#7909;c &#273;&agrave;n em, l&#7841;i c&oacute; ba t&ecirc;n v&otilde; s&#297; tranh nhau l&ecirc;n thang. V&#432;&#417;ng Ng&#7919; Y&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- C&#7913; th&#7871; m&agrave; l&agrave;m!</p>

<p>&#272;o&agrave;n D&#7921; gi&#417; tay ch&#7897;p huy&#7879;t Ch&iacute; Th&#7845;t m&#7897;t t&ecirc;n kh&aacute;c, s&#7917; k&igrave;nh n&eacute;m ra l&#7841;i v&#7913;t y v&agrave;o trong c&#7889;i. L&#7847;n n&agrave;y ch&agrave;ng c&#7889; &yacute; v&#7913;t v&agrave;o d&#7909;ng s&#7913;c kh&ocirc;ng &#273;&#432;&#7907;c kh&eacute;o l&eacute;o nh&#432; l&#7847;n tr&#432;&#7899;c, chi&#7871;c ch&agrave;y gi&atilde; tr&uacute;ng ngay h&ocirc;ng y, g&atilde; v&otilde; s&#297; T&acirc;y H&#7841; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng nghe r&#7907;n ng&#432;&#7901;i, nh&#7845;t th&#7901;i ch&#432;a ch&#7871;t h&#7859;n, c&#7913; m&#7895;i ch&agrave;y r&#417;i xu&#7889;ng l&#7841;i r&#7889;ng l&ecirc;n th&#7843;m thi&#7871;t.</p>

<p>&#272;o&agrave;n D&#7921; ch&#432;ng h&#7917;ng, nh&igrave;n l&#7841;i th&#7845;y hai t&ecirc;n v&otilde; s&#297; T&acirc;y H&#7841; &#273;&atilde; tr&egrave;o l&ecirc;n thang, kinh ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c, tr&#7903; xu&#7889;ng mau.</p>

<p>Ch&agrave;ng ho&#7843;ng h&#7889;t vung ng&oacute;n tay tr&aacute;i &#273;i&#7875;m lung tung, ch&acirc;n kh&iacute; b&ugrave;ng ra, uy l&#7921;c c&#7911;a L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&oacute; d&#7883;p ph&aacute;t xu&#7845;t, v&egrave;o v&egrave;o hai ti&#7871;ng tr&uacute;ng ngay l&#432;ng hai g&atilde; kia, l&#7853;p t&#7913;c r&#417;i b&#7883;ch xu&#7889;ng &#273;&#7845;t.</p>

<p>B&#7843;y t&ecirc;n v&otilde; s&#297; T&acirc;y H&#7841; c&ograve;n l&#7841;i th&#7845;y &#272;o&agrave;n D&#7921; ch&#7881; h&#432; &#273;i&#7875;m &#273;&atilde; gi&#7871;t &#273;&#432;&#7907;c ng&#432;&#7901;i, c&ocirc;ng phu &#273;&oacute; qu&#7843; ch&#432;a t&#7915;ng nghe n&oacute;i t&#7899;i. B&#7885;n ch&uacute;ng c&oacute; bi&#7871;t &#273;&acirc;u m&ocirc;n c&ocirc;ng phu c&#7911;a &#272;o&agrave;n D&#7921; kh&ocirc;ng ph&#7843;i t&ograve;ng t&acirc;m s&#7903; d&#7909;c, khi mu&#7889;n s&#7917; d&#7909;ng c&oacute; khi l&#7841;i kh&ocirc;ng ra c&ograve;n khi g&#7845;p g&aacute;p l&agrave;m &#7849;u l&agrave;m li&#7873;u th&igrave; l&#7841;i c&ocirc;ng hi&#7879;u. B&#7843;y ng&#432;&#7901;i c&agrave;ng ngh&#297; c&agrave;ng s&#7907;, ai n&#7845;y ch&#7897;t d&#7841; nh&#432;ng b&#7887; ch&#7841;y th&igrave; l&#7841;i kh&ocirc;ng &#273;&agrave;nh l&ograve;ng. V&#432;&#417;ng Ng&#7919; Y&ecirc;n t&#7915; tr&ecirc;n cao nh&igrave;n xu&#7889;ng r&otilde; r&agrave;ng m&#7885;i vi&#7879;c th&#7845;y b&ecirc;n &#273;&#7883;ch tuy ch&#7881; c&oacute; b&#7843;y t&ecirc;n nh&#432;ng trong s&#7889; &#273;&oacute; ba ng&#432;&#7901;i v&otilde; c&ocirc;ng g&#7885;i l&agrave; b&#7853;c kh&aacute;, c&ograve;n t&ecirc;n T&acirc;y H&#7841; n&#7885; &#273;&#7913;ng ch&#7881; huy h&#7859;n l&agrave; &#273;&#7847;u n&atilde;o c&#7911;a c&#7843; b&#7885;n n&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, l&agrave;m c&aacute;ch n&agrave;o &#273;&aacute;nh &#273;&#432;&#7907;c v&agrave;o huy&#7879;t Ng&#7885;c Tr&#7849;m v&agrave; huy&#7879;t Thi&ecirc;n Tr&#7909; &#7903; sau &#273;&#7847;u t&ecirc;n m&#7863;c &aacute;o v&agrave;ng &#273;&#7897;i m&#361; da kia gi&#7871;t y tr&#432;&#7899;c.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&#7849;n tu&acirc;n m&#7879;nh l&#7879;nh c&ocirc; n&#432;&#417;ng.</p>

<p>G&atilde; T&acirc;y H&#7841; kinh h&atilde;i ngh&#297; th&#7847;m: &ldquo;Hai huy&#7879;t Ng&#7885;c Tr&#7849;m v&agrave; Thi&ecirc;n Tr&#7909; ch&iacute;nh l&agrave; hai ch&#7895; nh&#432;&#7907;c c&#7911;a ta, sao con b&eacute; n&agrave;y l&#7841;i bi&#7871;t nh&#7881;?&rdquo; Y th&#7845;y &#272;o&agrave;n D&#7921; x&ocirc;ng l&ecirc;n, l&#7853;p t&#7913;c vung &#273;&#417;n &#273;ao ch&eacute;m ngang kh&ocirc;ng cho ch&agrave;ng &#273;&#7871;n g&#7847;n. &#272;o&agrave;n D&#7921; li&ecirc;n ti&#7871;p x&ocirc;ng l&ecirc;n m&#7845;y l&#7847;n nh&#432;ng kh&ocirc;ng th&#7875; n&agrave;o l&ograve;n ra sau l&#432;ng y &#273;&#432;&#7907;c, l&#7841;i su&yacute;t n&#7919;a b&#7883; &#273;ao c&#7911;a y ch&eacute;m tr&uacute;ng. C&#361;ng t&#7841;i g&atilde; n&agrave;y nghe V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#7881; &#273;i&#7875;m ch&#7895; nh&#432;&#7907;c &#273;&#7857;ng sau l&#432;ng m&igrave;nh n&ecirc;n h&#7871;t s&#7913;c c&#7849;n th&#7853;n g&igrave;n gi&#7919; ph&iacute;a sau &#273;&#7847;u, n&#7871;u kh&ocirc;ng &#272;o&agrave;n D&#7921; &#273;&atilde; b&#7883; nguy hi&#7875;m r&#7891;i. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, g&atilde; n&agrave;y l&#7907;i h&#7841;i qu&aacute;, t&ocirc;i kh&ocirc;ng c&aacute;ch n&agrave;o l&#7867;n ra sau l&#432;ng y &#273;&#432;&#7907;c.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- G&atilde; m&#7863;c &aacute;o m&agrave;u x&aacute;m, ch&#7895; nh&#432;&#7907;c l&agrave; &#7903; huy&#7879;t Li&ecirc;m Tuy&#7873;n tr&ecirc;n c&#7893;. C&ograve;n g&atilde; c&oacute; r&acirc;u v&agrave;ng kia t&ocirc;i kh&ocirc;ng nh&igrave;n ra v&otilde; c&ocirc;ng gia s&#7889; c&#7911;a y, anh &#273;&acirc;m v&agrave;i ch&#7881; v&agrave;o ng&#7921;c y xem th&#7871; n&agrave;o.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Tu&acirc;n l&#7879;nh!</p>

<p>Ch&agrave;ng li&#7873;n vung ng&oacute;n tay &#273;i&#7875;m v&agrave;o ng&#7921;c y. Ch&agrave;ng tuy ra chi&ecirc;u &#273;&uacute;ng th&#7921;c nh&#432;ng ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; ch&uacute;t k&igrave;nh l&#7921;c n&agrave;o. Th&#7871; nh&#432;ng g&atilde; r&acirc;u v&agrave;ng n&agrave;o c&oacute; bi&#7871;t, y v&#7897;i v&agrave;ng r&ugrave;n ng&#432;&#7901;i xu&#7889;ng tr&aacute;nh lu&ocirc;n ba ng&oacute;n tay, &#273;&#7871;n khi &#272;o&agrave;n D&#7921; &#273;i&#7875;m l&#7847;n th&#7913; t&#432;, y li&#7873;n nh&#7843;y v&#7885;t l&ecirc;n, t&#7915; tr&ecirc;n cao t&#7845;n c&ocirc;ng xu&#7889;ng, ch&#432;&#7903;ng l&#7921;c l&#7907;i h&#7841;i bao tr&ugrave;m to&agrave;n th&acirc;n &#272;o&agrave;n D&#7921;.</p>

<p>&#272;o&agrave;n D&#7921; c&#7843;m th&#7845;y t&#7913;c ng&#7921;c kh&oacute; th&#7903;, &#273;&#7847;u &oacute;c cho&aacute;ng v&aacute;ng, h&#7871;t s&#7913;c kinh h&atilde;i, nh&#7855;m t&#7883;t m&#7855;t l&#7841;i vung tay &#273;i&#7875;m lung tung, v&ugrave; v&ugrave; li&ecirc;n ti&#7871;p, Thi&#7871;u Th&#432;&#417;ng, Th&#432;&#417;ng D&#432;&#417;ng, Trung Xung, Quan Xung, Thi&#7871;u Xung, Thi&#7871;u Tr&#7841;ch c&#7843; s&aacute;u m&#7841;ch th&#7847;n ki&#7871;m &#273;&#7873;u tung ra, g&atilde; r&acirc;u v&agrave;ng b&#7883; th&#7911;ng s&aacute;u c&aacute;i l&#7895; nh&#432;ng ch&#432;&#7903;ng th&#7871; ch&#432;a ti&ecirc;u gi&#7843;m, nghe b&#7909;p m&#7897;t ti&#7871;ng ch&#432;&#7903;ng v&#7851;n &#273;&aacute;nh tr&uacute;ng &#273;&#7847;u vai &#272;o&agrave;n D&#7921;.</p>

<p>Khi &#273;&oacute; ch&acirc;n kh&iacute; trong ng&#432;&#7901;i &#272;o&agrave;n D&#7921; &#273;ang b&ugrave;ng l&ecirc;n, ch&#432;&#7903;ng &#273;&oacute; tuy m&#7841;nh m&#7869; th&#7853;t nh&#432;ng b&#7883; n&#7897;i l&#7921;c h&#7891;n h&#7853;u c&#7911;a ch&agrave;ng &#273;&#7849;y ra n&ecirc;n kh&ocirc;ng b&#7883; th&#432;&#417;ng ch&uacute;t n&agrave;o, ng&#432;&#7907;c l&#7841;i c&ograve;n &#273;&#7849;y g&atilde; r&acirc;u v&agrave;ng v&#259;ng ra xa c&#7843; tr&#432;&#7907;ng.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&acirc;u bi&#7871;t ch&agrave;ng ho&agrave;n to&agrave;n kh&ocirc;ng sao c&#7843;, kinh ho&agrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, anh kh&ocirc;ng sao ch&#7913;? C&oacute; b&#7883; th&#432;&#417;ng kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; h&eacute; m&#7855;t nh&igrave;n th&#7845;y g&atilde; r&acirc;u v&agrave;ng n&#7857;m th&#7859;ng c&#7859;ng d&#432;&#7899;i &#273;&#7845;t, tr&ecirc;n ng&#7921;c d&#432;&#7899;i b&#7909;ng s&aacute;u c&aacute;i l&#7895; m&aacute;u phun v&#7885;t ra, m&#7863;t m&agrave;y hung d&#7919;, m&#7855;t v&#7851;n m&#7903; tr&#7915;ng tr&#7915;ng h&#7847;m h&#7847;m nh&igrave;n m&igrave;nh t&#432;&#7903;ng nh&#432; ch&#432;a ch&#7871;t h&#7859;n. &#272;o&agrave;n D&#7921; s&#7907; &#273;&#7871;n tim &#273;&#7853;p th&igrave;nh th&igrave;nh, k&ecirc;u l&ecirc;n:</p>

<p>- Ta &#273;&acirc;u c&oacute; mu&#7889;n gi&#7871;t ng&#432;&#417;i, t&#7841;i ng&#432;&#417;i c&#7843;&hellip; t&#7841;i ng&#432;&#417;i x&ocirc;ng v&agrave;o &#273;&aacute;nh ta.</p>

<p>Ch&acirc;n ch&agrave;ng v&#7851;n b&#432;&#7899;c theo L&#259;ng Ba Vi B&#7897;, trong c&#259;n ph&ograve;ng &#273;i l&#7841;i th&#7853;t nhanh, hai tay v&ograve;ng l&#7841;i v&aacute;i ch&agrave;o, n&oacute;i v&#7899;i s&aacute;u ng&#432;&#7901;i c&ograve;n l&#7841;i:</p>

<p>- C&aacute;c v&#7883; anh h&ugrave;ng h&#7843;o h&aacute;n, &#272;o&agrave;n D&#7921; n&agrave;y c&ugrave;ng qu&iacute; v&#7883; ng&agrave;y x&#432;a v&ocirc; o&aacute;n, g&#7847;n &#273;&acirc;y v&ocirc; c&#7915;u, xin m&#7903; m&#7897;t &#273;&#432;&#7901;ng s&#7889;ng cho t&#7841;i h&#7841; &#273;i n&#417;i kh&aacute;c. Ta&hellip; ta&hellip; th&#7921;c kh&ocirc;ng mu&#7889;n gi&#7871;t ai c&#7843; nh&#432;ng l&agrave;m&hellip; l&agrave;m ch&#7871;t b&#7845;y nhi&ecirc;u ng&#432;&#7901;i, qu&#7843; th&#7921;c h&#7871;t s&#7913;c kh&#7893; t&acirc;m. T&#7841;i h&#7841; th&#7921;c l&agrave; t&agrave;n nh&#7851;n, c&aacute;c &ocirc;ng mau ch&#7841;y &#273;i, c&#7913; coi nh&#432; &#272;o&agrave;n D&#7921; n&agrave;y thua r&#7891;i, xin qu&iacute; v&#7883; nh&#7865; tay m&#7897;t ch&uacute;t.</p>

<p>Ch&agrave;ng v&#7915;a chuy&#7875;n m&igrave;nh th&#7845;y m&#7897;t v&otilde; s&#297; T&acirc;y H&#7841; &#273;&#7913;ng ngay tr&#432;&#7899;c c&#7917;a, kh&ocirc;ng bi&#7871;t ti&#7871;n v&agrave;o t&#7915; bao gi&#7901;. Ng&#432;&#7901;i &#273;&oacute; th&acirc;n h&igrave;nh t&#7847;m th&#432;&#7899;c &#259;n m&#7863;c gi&#7889;ng h&#7879;t nh&#7919;ng t&ecirc;n kia, c&oacute; &#273;i&#7873;u m&#7863;t m&agrave;y v&agrave;ng &#7879;ch, tr&#417; tr&#417; nh&#432; &#273;&aacute; ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t c&aacute;i x&aacute;c ch&#7871;t. &#272;o&agrave;n D&#7921; th&#7845;y l&#7841;nh c&#7843; ng&#432;&#7901;i ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng bi&#7871;t ng&#432;&#7901;i hay qu&#7881; &#273;&acirc;y? Kh&ocirc;ng l&#7869;&hellip; kh&ocirc;ng l&#7869;&hellip; c&#7911;a nh&#7919;ng v&otilde; s&#297; T&acirc;y H&#7841; b&#7883; ta gi&#7871;t h&#7891;n ma kh&ocirc;ng tan n&ecirc;n hi&#7879;n ra &#273;&ograve;i m&#7841;ng?&rdquo;. Ch&agrave;ng run run h&#7887;i:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i l&agrave; ai? &#272;&#7883;nh&hellip; &#273;&#7883;nh l&agrave;m g&igrave;?</p>

<p>G&atilde; v&otilde; s&#297; T&acirc;y H&#7841; kia c&#7913; &#273;&#7913;ng s&#7915;ng s&#7919;ng kh&ocirc;ng tr&#7843; l&#7901;i, c&#361;ng ch&#7859;ng di &#273;&#7897;ng. &#272;o&agrave;n D&#7921; nghi&ecirc;ng qua ch&#7897;p tr&uacute;ng ngay huy&#7879;t Ch&iacute; Th&#7845;t n&#417;i h&ocirc;ng m&#7897;t g&atilde; v&otilde; s&#297; n&eacute;m lu&ocirc;n v&agrave;o qu&aacute;i nh&acirc;n kia. Ng&#432;&#7901;i n&#7885; ch&#7881; h&#417;i l&aacute;ch qua, nghe b&igrave;nh m&#7897;t ti&#7871;ng, g&atilde; kia lao lu&ocirc;n v&agrave;o t&#432;&#7901;ng, v&#7905; &#273;&#7847;u ch&#7871;t ngay. &#272;o&agrave;n D&#7921; th&#7903; h&#7855;t ra m&#7897;t h&#417;i c&#7889; g&#432;&#7907;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave; ng&#432;&#7901;i ch&#7913; n&agrave;o c&oacute; ph&#7843;i ma.</p>

<p>Khi &#273;&oacute; ngo&agrave;i qu&aacute;i kh&aacute;ch v&#7915;a m&#7899;i &#273;&#7871;n, b&#7885;n v&otilde; s&#297; T&acirc;y H&#7841; ch&#7881; c&ograve;n l&#7841;i c&oacute; n&#259;m ng&#432;&#7901;i, trong &#273;&oacute; ch&#7881; c&oacute; m&#7897;t ng&#432;&#7901;i T&acirc;y H&#7841; v&agrave; m&#7897;t ng&#432;&#7901;i H&aacute;n l&agrave; h&#7843;o th&#7911; trong Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng. Ba g&atilde; c&ograve;n l&#7841;i v&otilde; c&ocirc;ng t&#7847;m th&#432;&#7901;ng th&#7845;y b&ecirc;n m&igrave;nh c&agrave;ng &#273;&agrave;nh c&agrave;ng hao, &#273;&#7913;a n&agrave;o c&#361;ng ch&#7897;t d&#7841; ch&#7881; mu&#7889;n b&#7887; ch&#7841;y, m&#7897;t &#273;&#7913;a li&#7873;n &#273;i &#273;&#7871;n &#273;&#7849;y c&#7917;a. G&atilde; h&#7843;o th&#7911; T&acirc;y H&#7841; li&#7873;n qu&aacute;t l&#7899;n:</p>

<p>- L&agrave;m g&igrave; &#273;&oacute;?</p>

<p>So&#7865;t so&#7865;t so&#7865;t ba nh&aacute;t li&#7873;n, y x&ocirc;ng v&agrave;o ch&eacute;m &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; th&#7845;y &aacute;nh s&aacute;ng xanh l&#7845;p lo&aacute;ng, thanh &#273;ao s&#7855;c b&eacute;n c&#7913; hoa l&ecirc;n tr&#432;&#7899;c m&#7863;t, kh&ocirc;ng bi&#7871;t l&uacute;c n&agrave;o s&#7869; tr&uacute;ng v&agrave;o ng&#432;&#7901;i m&igrave;nh, trong b&#7909;ng h&atilde;i l&#7855;m k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i ngang ng&#432;&#7907;c nh&#432; th&#7871;, ta m&agrave; &#273;&aacute;nh v&agrave;o huy&#7879;t Ng&#7885;c Tr&#7849;m v&agrave; huy&#7879;t Thi&ecirc;n Tr&#7909; l&agrave; ng&#432;&#417;i kh&ocirc;ng tr&aacute;nh n&#7893;i &#273;&acirc;u, ta khuy&ecirc;n ng&#432;&#417;i&hellip; ng&#432;&#417;i kh&ocirc;n h&#7891;n th&igrave; r&uacute;t lui &#273;i, t&#7845;t c&#7843; m&#7895;i ng&#432;&#7901;i m&#7897;t n&#7867;o l&agrave; hay nh&#7845;t.</p>

<p>&#272;ao chi&ecirc;u c&agrave;ng l&uacute;c c&agrave;ng c&#7845;p b&aacute;ch ti&#7871;n g&#7847;n &#273;&#7871;n nh&#7919;ng n&#417;i y&#7871;u h&#7841;i c&#7911;a &#272;o&agrave;n D&#7921;. N&#7871;u nh&#432; &#272;o&agrave;n D&#7921; kh&ocirc;ng gia t&#259;ng t&#7889;c &#273;&#7897; &#273;&ocirc;i ch&acirc;n th&igrave; ch&#7881; m&#7897;t &#273;ao &#273;&atilde; l&#7845;y m&#7841;ng ch&agrave;ng r&#7891;i. G&atilde; h&#7843;o th&#7911; ng&#432;&#7901;i H&aacute;n v&#7851;n &#273;&#7913;ng &#7903; &#273;&#7857;ng sau, b&acirc;y gi&#7901; th&#7845;y &#272;o&agrave;n D&#7921; h&#7871;t l&#7901;i c&#7847;u kh&#7849;n, ch&#7881; m&#7897;t m&#7921;c tr&aacute;nh n&eacute; kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o tr&#7843; &#273;&ograve;n, ch&#7907;t ngh&#297; ra m&#7897;t c&aacute;ch li&#7873;n &#273;i &#273;&#7871;n b&ecirc;n c&#7841;nh c&aacute;i c&#7889;i &#273;&aacute;, b&#7889;c m&#7897;t n&#7855;m b&#7897;t g&#7841;o th&#7853;t m&#7883;n, n&eacute;m lu&ocirc;n v&agrave;o m&#7863;t &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; b&#7897; ph&aacute;p x&#7843;o di&#7879;u cho n&ecirc;n y n&eacute;m kh&ocirc;ng tr&uacute;ng &#273;&#432;&#7907;c, g&atilde; ng&#432;&#7901;i H&aacute;n c&#7913; h&#7871;t n&#7855;m n&agrave;y t&#7899;i n&#7855;m kh&aacute;c n&eacute;m t&#7899;i khi&#7871;n trong trong ph&ograve;ng b&#7897;t c&aacute;m bay tung trong ch&#7889;c l&aacute;t ch&#7859;ng kh&aacute;c g&igrave; s&#432;&#417;ng kh&oacute;i. &#272;o&agrave;n D&#7921; l&#7899;n ti&#7871;ng k&ecirc;u:</p>

<p>- Chao &ocirc;i! Chao &ocirc;i! Ta kh&ocirc;ng th&#7845;y g&igrave; h&#7871;t.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y t&igrave;nh h&igrave;nh c&#7921;c k&#7923; nguy hi&#7875;m, ngh&#297; b&#7909;ng &#272;o&agrave;n D&#7921; s&#7903; d&#297; c&oacute; th&#7875; ch&#7889;ng c&#7921; &#273;&#432;&#7907;c v&#7899;i m&#7845;y t&ecirc;n h&#7843;o th&#7911; to&agrave;n nh&#7901; v&agrave;o b&#7897; ph&aacute;p L&#259;ng Ba Vi B&#7897; c&#7921;c k&#7923; th&#7847;n di&#7879;u. &#272;&#7883;ch nh&acirc;n c&ocirc;ng k&iacute;ch ph&aacute;t chi&ecirc;u c&#361;ng ch&#7881; v&igrave; t&#432;&#7903;ng ch&agrave;ng ti&#7871;n l&ecirc;n, ng&#7901; &#273;&acirc;u ch&agrave;ng l&#7841;i th&#7909;t l&ugrave;i n&ecirc;n binh kh&iacute; quy&#7873;n c&#432;&#7899;c ch&#7881; c&aacute;ch m&#7897;t ch&uacute;t x&iacute;u, c&ograve;n b&acirc;y gi&#7901; trong nh&agrave; b&#7897;t c&aacute;m bay m&ugrave; m&#7883;t kh&ocirc;ng ai c&ograve;n c&oacute; th&#7875; c&#7889; &yacute; ra chi&ecirc;u, b&#7885;n v&otilde; s&#297; kia ch&#7881; c&#7847;n x&ocirc;ng l&ecirc;n kh&ocirc;ng c&#7847;n bi&#7871;t &#272;o&agrave;n D&#7921; &#7903; &#273;&acirc;u, c&#7913; vi&#7879;c &#273;&acirc;m ch&eacute;m &#7855;t s&#7869; ch&#7863;t ch&agrave;ng ra th&agrave;nh m&#7845;y ch&#7909;c m&#7843;nh ngay.</p>

<p>Hai m&#7855;t &#272;o&agrave;n D&#7921; b&#7883; tr&uacute;ng ph&#7843;i b&#7897;t g&#7841;o, kh&ocirc;ng sao m&#7903; ra &#273;&#432;&#7907;c, h&#7871;t s&#7913;c nh&#7843;y l&ecirc;n r&#417;i xu&#7889;ng b&ecirc;n c&#7841;nh gu&#7891;ng quay n&#432;&#7899;c, b&aacute;m &#273;&#432;&#7907;c phi&#7871;n g&#7895; k&eacute;o l&ecirc;n cao. Ch&#7881; nghe &ldquo;a a&rdquo; hai ti&#7871;ng th&#7843;m thi&#7871;t, hai t&ecirc;n v&otilde; s&#297; T&acirc;y H&#7841; &#273;&atilde; b&#7883; t&ecirc;n h&#7843;o th&#7911; ch&eacute;m nh&#7847;m ch&#7871;t t&#432;&#417;i. Ti&#7871;p theo l&agrave; ti&#7871;ng lo&#7843;ng xo&#7843;ng, c&oacute; ng&#432;&#7901;i qu&aacute;t l&ecirc;n:</p>

<p>- Ta &#273;&acirc;y!</p>

<p>L&#7841;i m&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- C&#7849;n th&#7853;n, ta &#273;&oacute;!</p>

<p>&#272;ao ki&#7871;m hai g&atilde; h&#7843;o th&#7911; T&acirc;y H&#7841; v&agrave; ng&#432;&#7901;i H&aacute;n ch&#7841;m nhau, trao &#273;&#7893;i m&#7845;y chi&ecirc;u, k&#7871; &#273;&oacute; c&oacute; ti&#7871;ng k&ecirc;u l&ecirc;n th&#7843;m thi&#7871;t, m&#7897;t t&ecirc;n v&otilde; s&#297; T&acirc;y H&#7841; kh&ocirc;ng bi&#7871;t b&#7883; ai &#273;&aacute; tr&uacute;ng ch&#7895; y&#7871;u h&#7841;i, bay v&#7885;t ra ngo&agrave;i, tr&#432;&#7899;c khi ch&#7871;t c&ograve;n r&uacute; l&ecirc;n khi&#7871;n cho &#272;o&agrave;n D&#7921; n&#7893;i da g&agrave;, run l&ecirc;n b&#7847;n b&#7853;t. Ch&agrave;ng run run n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i c&agrave;ng l&uacute;c c&agrave;ng &iacute;t ng&#432;&#7901;i, &#273;&aacute;nh n&#7919;a l&agrave;m g&igrave;? Gi&#7871;t ng&#432;&#7901;i c&oacute; &iacute;ch chi &#273;&acirc;u, ta c&#7847;u xin c&aacute;c ng&#432;&#417;i li&#7879;u c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>G&atilde; ng&#432;&#7901;i H&aacute;n nghe ti&#7871;ng nh&#7853;n &#273;&#432;&#7907;c ph&#432;&#417;ng v&#7883;, tay ph&#7843;i vung l&ecirc;n, m&#7897;t m&#361;i c&#432;&#417;ng ti&ecirc;u ph&oacute;ng v&agrave;o ng&#432;&#7901;i ch&agrave;ng. M&#361;i ti&ecirc;u &#273;&oacute; th&#7853;t chu&#7849;n x&aacute;c nh&#432;ng gu&#7891;ng n&#432;&#7899;c chuy&#7875;n &#273;&#7897;ng lu&ocirc;n lu&ocirc;n, khi bay t&#7899;i n&#417;i th&igrave; &#272;o&agrave;n D&#7921; &#273;&atilde; t&#7909;t xu&#7889;ng r&#7891;i, nghe b&#7909;p m&#7897;t ti&#7871;ng &#273;&atilde; ghim tay &aacute;o ch&agrave;ng v&agrave;o b&#7843;n g&#7895;. &#272;o&agrave;n D&#7921; kinh h&atilde;i ngh&#297; th&#7847;m: &ldquo;Ta kh&ocirc;ng bi&#7871;t c&aacute;ch tr&aacute;nh &aacute;m kh&iacute;, &#273;&#7883;ch nh&acirc;n b&#7855;n c&#432;&#417;ng ti&ecirc;u t&#7909; ti&#7877;n th&igrave; th&#7853;t h&#7871;t &#273;&#432;&#7901;ng.&rdquo; Ch&agrave;ng s&#7907; qu&aacute; tay b&#7911;n r&#7911;n tay l&#7887;ng ra nghe v&ugrave; m&#7897;t ti&#7871;ng &#273;&atilde; r&#417;i ngay xu&#7889;ng.</p>

<p>G&atilde; ng&#432;&#7901;i H&aacute;n kia trong &#273;&aacute;m m&#7901; m&#7901; tr&ocirc;ng th&#7845;y ch&agrave;ng r&#417;i, v&#7897;i x&ocirc;ng ra toan ch&#7909;p l&#7845;y. &#272;o&agrave;n D&#7921; nh&#7899; V&#432;&#417;ng Ng&#7919; Y&ecirc;n b&#7843;o m&igrave;nh &#273;i&#7875;m v&agrave;o huy&#7879;t Li&ecirc;m Tuy&#7873;n nh&#432;ng v&igrave; &#273;ang l&uacute;c ho&#7843;ng lo&#7841;n, tuy nh&#7853;n ra huy&#7879;t nh&#432;ng b&igrave;nh th&#7901;i kh&ocirc;ng t&#7853;p luy&#7879;n n&ecirc;n huy&#7879;t Li&ecirc;m Tuy&#7873;n ch&#7859;ng tr&uacute;ng, l&#7841;i l&#7879;ch sang t&#7843;, tr&#7853;t xu&#7889;ng d&#432;&#7899;i, &#273;i&#7875;m tr&uacute;ng huy&#7879;t Kh&iacute; H&#7897;. Huy&#7879;t Kh&iacute; H&#7897; l&agrave; ti&#7871;u huy&#7879;t, g&atilde; kia ch&acirc;n kh&iacute; ch&#7841;y ng&#432;&#7907;c nh&#7883;n kh&ocirc;ng n&#7893;i c&#432;&#7901;i l&ecirc;n s&#7857;ng s&#7863;c. Y h&#7871;t ki&#7871;m n&#7885; &#273;&#7871;n ki&#7871;m kia &#273;&acirc;m &#272;o&agrave;n D&#7921; m&agrave; m&#7891;m th&igrave; v&#7851;n c&#7913; hi hi, ha ha, h&iacute;ch h&iacute;ch&hellip; c&#432;&#7901;i m&atilde;i kh&ocirc;ng th&ocirc;i.</p>

<p>G&atilde; h&#7843;o th&#7911; T&acirc;y H&#7841; b&egrave;n h&#7887;i:</p>

<p>- Dung huynh c&#432;&#7901;i g&igrave; &#273;&oacute;?</p>

<p>G&atilde; ng&#432;&#7901;i H&aacute;n kh&ocirc;ng sao tr&#7843; l&#7901;i &#273;&#432;&#7907;c, v&#7851;n ti&#7871;p t&#7909;c c&#432;&#7901;i s&#7857;ng s&#7863;c. G&atilde; T&acirc;y H&#7841; kh&ocirc;ng hi&#7875;u nguy&ecirc;n do b&#7921;c t&#7913;c n&oacute;i:</p>

<p>- &#272;&#7841;i &#273;&#7883;ch &#7903; tr&#432;&#7899;c m&#7863;t, ng&#432;&#417;i c&ograve;n l&agrave;m tr&ograve; qu&#7881; qu&aacute;i g&igrave; th&#7871;?</p>

<p>G&atilde; ng&#432;&#7901;i H&aacute;n &#273;&aacute;p:</p>

<p>- Ha ha, ta&hellip; c&aacute;i &#273;&oacute;&hellip; ha ha, hi hi&hellip;</p>

<p>Y vung ki&#7871;m l&ecirc;n &#273;&acirc;m v&agrave;o sau l&#432;ng &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; nghi&ecirc;ng qua b&ecirc;n tr&aacute;i, g&atilde; T&acirc;y H&#7841; kia m&#7901; m&#7901; nh&igrave;n kh&ocirc;ng r&otilde;, c&#361;ng l&#7841;i tr&aacute;nh qua c&ugrave;ng b&ecirc;n, hai ng&#432;&#7901;i &#273;&#7909;ng ph&#7843;i nhau m&#7897;t c&aacute;i &#273;&iacute;ch &#273;&aacute;ng.</p>

<p>G&atilde; T&acirc;y H&#7841; v&#7915;a &#273;&#7909;ng tr&uacute;ng &#272;o&agrave;n D&#7921;, tay tr&aacute;i li&#7873;n l&#7853;t m&#7897;t c&aacute;i, s&#7917; d&#7909;ng c&#7847;m n&atilde; th&#7911; n&#7855;m ngay &#273;&#432;&#7907;c c&aacute;nh tay ch&agrave;ng. Y th&#7845;y &#273;&#7889;i ph&#432;&#417;ng s&#7903; tr&#432;&#7901;ng l&agrave; &#7903; b&#7897; ph&aacute;p, nay n&#7855;m &#273;&#432;&#7907;c &#273;&uacute;ng l&agrave; d&#7883;p may, tay ph&#7843;i li&#7873;n b&#7887; &#273;&#417;n &#273;ao xu&#7889;ng, ch&#7897;p c&#7893; tay tr&aacute;i &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- &Ocirc;i th&ocirc;i! &Ocirc;i th&ocirc;i!</p>

<p>Ch&agrave;ng h&#7871;t s&#7913;c d&atilde;y d&#7909;a nh&#432;ng g&atilde; T&acirc;y H&#7841; kia hai tay ch&#7859;ng kh&aacute;c g&igrave; hai g&#7885;ng k&igrave;m l&agrave;m sao tho&aacute;t ra &#273;&#432;&#7907;c? G&atilde; ng&#432;&#7901;i H&aacute;n th&#7845;y d&#7883;p may li&#7873;n gi&#417; ki&#7871;m l&ecirc;n nh&#7855;m ngay l&#432;ng &#272;o&agrave;n D&#7921; &#273;&acirc;m t&#7899;i. G&atilde; T&acirc;y H&#7841; ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng xong! N&#7871;u nh&#432; y &#273;&acirc;m v&agrave;o m&#7845;y t&#7845;c l&agrave; l&#7845;y m&#7841;ng &#273;&#432;&#7907;c &#273;&#7883;ch nh&acirc;n nh&#432;ng n&#7871;u kh&ocirc;ng coi ngh&#297;a kh&iacute; v&agrave;o &#273;&acirc;u l&#7841;i mu&#7889;n c&ocirc;ng lao ho&agrave;n to&agrave;n v&#7873; ph&#7847;n m&igrave;nh, &#273;&acirc;m su&#7889;t qua lu&ocirc;n th&igrave; c&oacute; ph&#7843;i ch&#7871;t lu&ocirc;n c&#7843; m&igrave;nh kh&ocirc;ng.&rdquo; Ngh&#297; th&#7871; y b&egrave;n bu&ocirc;ng tay &#272;o&agrave;n D&#7921; l&ugrave;i l&#7841;i ph&iacute;a sau.</p>

<p>G&atilde; ng&#432;&#7901;i H&aacute;n v&#7851;n c&#432;&#7901;i s&#7857;ng s&#7863;c, ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c l&#7841;i toan gi&#417; ki&#7871;m &#273;&acirc;m th&ecirc;m l&#7847;n n&#7919;a, &#273;&#7897;t nhi&ecirc;n nghe b&igrave;nh m&#7897;t ti&#7871;ng, chi&#7871;c gu&#7891;ng n&#432;&#7899;c &#273;&#7853;p lu&ocirc;n v&agrave;o sau &oacute;t y khi&#7871;n y ng&atilde; l&#259;n ra b&#7845;t t&#7881;nh. G&atilde; ng&#432;&#7901;i H&aacute;n &#273;&oacute; tuy &#273;&atilde; ng&#7845;t x&#7881;u r&#7891;i nh&#432;ng ch&#432;a t&#7855;t th&#7903;, v&#7851;n c&#432;&#7901;i s&#7857;ng s&#7863;c li&ecirc;n h&#7891;i nh&#432;ng h&#7919;u kh&iacute; v&ocirc; l&#7921;c n&ecirc;n gi&#7885;ng c&#432;&#7901;i nghe th&#7853;t qu&aacute;i d&#7883;. Chi&#7871;c gu&#7891;ng n&#432;&#7899;c ch&#7847;m ch&#7853;m quay &#273;i, b&#7843;n g&#7895; th&#7913; hai l&#7841;i b&igrave;nh m&#7897;t ti&#7871;ng &#273;&#7853;p v&agrave;o ng&#7921;c y khi&#7871;n cho ti&#7871;ng c&#432;&#7901;i nh&#7887; &#273;i m&#7897;t ch&uacute;t, c&#7913; nh&#432; th&#7871; b&#7843;y t&aacute;m l&#7847;n th&igrave; ti&#7871;ng c&#432;&#7901;i c&#7911;a y ch&#7881; c&ograve;n &uacute; &#7899; nh&#432; ng&#432;&#7901;i m&#417; ng&#7911; m&agrave; th&ocirc;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y &#272;o&agrave;n D&#7921; b&#7883; b&#7855;t kh&ocirc;ng c&aacute;ch n&agrave;o tho&aacute;t th&acirc;n &#273;&#432;&#7907;c, trong b&#7909;ng h&#7871;t s&#7913;c b&#7891;n ch&#7891;n, l&#7841;i ngh&#297; &#273;&#7871;n ngay tr&#432;&#7899;c c&#7917;a c&oacute; m&#7897;t g&atilde; T&acirc;y H&#7841; m&#7863;t m&agrave;y d&#7877; s&#7907; &#273;&#7913;ng ch&#7855;n l&#7889;i, y ch&#7881; vung &#273;ao ki&#7871;m l&ecirc;n l&agrave; gi&#7871;t &#273;&#432;&#7907;c &#272;o&agrave;n D&#7921; ngay. N&agrave;ng kinh ho&agrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- C&aacute;c ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c h&#7841;i m&#7841;ng &#272;o&agrave;n c&ocirc;ng t&#7917;, ch&uacute;ng ta&hellip; ch&uacute;ng ta &#273;&#7875; t&#7915; t&#7915; th&#432;&#417;ng l&#432;&#7907;ng sau.</p>

<p>G&atilde; T&acirc;y H&#7841; kia v&#7851;n n&#7855;m ch&#7863;t &#272;o&agrave;n D&#7921;, tay ph&#7843;i ch&#7863;n ngang h&#7871;t s&#7913;c &eacute;p v&agrave;o ng&#7921;c ch&agrave;ng &#273;&#7883;nh cho ch&agrave;ng g&atilde;y x&#432;&#417;ng &#273;&#7913;t g&acirc;n ho&#7863;c cho ng&#7897;p th&#7903; m&agrave; ch&#7871;t. &#272;o&agrave;n D&#7921; h&#7871;t s&#7913;c s&#7907; h&atilde;i ch&agrave;ng &#273;ang b&#7883; n&#7855;m ch&#7863;t c&#7893; tay tr&aacute;i v&agrave; c&aacute;nh tay ph&#7843;i, c&ocirc;ng phu B&#7855;c Minh Th&#7847;n C&ocirc;ng &#273;&#7875; h&uacute;t ch&acirc;n kh&iacute; &#273;&#7883;ch th&#7911; kh&ocirc;ng s&#7917; d&#7909;ng &#273;&#432;&#7907;c, ch&#7881; &#273;&agrave;nh gi&#417; ng&oacute;n tay tr&aacute;i ra &#273;i&#7875;m lung tung nh&#432;ng ch&#7881; r&#417;i v&agrave;o kho&#7843;ng kh&ocirc;ng, l&#7841;i th&#7845;y &aacute;p l&#7921;c tr&ecirc;n ng&#7921;c m&#7895;i l&uacute;c m&#7897;t n&#7863;ng, d&#7847;n d&#7847;n kh&ocirc;ng th&#7903; n&#7893;i n&#7919;a.</p>

<p>&#272;ang c&#417;n nguy c&#7845;p, b&#7895;ng nghe v&ugrave; v&ugrave; m&#7845;y ti&#7871;ng, g&atilde; h&#7843;o th&#7911; T&acirc;y H&#7841; kia &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng, k&ecirc;u:</p>

<p>- Gi&#7887;i th&#7853;t! R&#7891;i ra ng&#432;&#417;i c&#361;ng &#273;i&#7875;m tr&uacute;ng&hellip; tr&uacute;ng huy&#7879;t Ng&#7885;c Tr&#7849;m c&#7911;a ta r&#7891;i&hellip;</p>

<p>Hai tay y t&#7915; t&#7915; l&#417;i ra, &#273;&#7847;u ngh&#7865;o qua m&#7897;t b&ecirc;n, n&#7857;m g&#7909;c v&agrave;o t&#432;&#7901;ng m&agrave; ch&#7871;t. &#272;o&agrave;n D&#7921; l&#7841; qu&aacute;, l&#7853;t y ra coi qu&#7843; nhi&ecirc;n n&#417;i huy&#7879;t Ng&#7885;c Tr&#7849;m c&#7911;a y c&oacute; m&#7897;t l&#7895; nh&#7887;, m&aacute;u t&#432;&#417;i v&#7851;n ri r&#7881; ch&#7843;y ra, ch&iacute;nh l&agrave; b&#7883; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a m&igrave;nh &#273;&acirc;m ph&#7843;i. Ch&agrave;ng c&oacute; ng&#7901; &#273;&acirc;u khi &#273;&#7871;n l&uacute;c kh&#7849;n c&#7845;p quan &#273;&#7847;u, c&ocirc;ng l&#7921;c ng&#432;ng t&#7909; ph&oacute;ng ra, ch&acirc;n kh&iacute; &#273;&#7909;ng v&agrave;o t&#432;&#7901;ng, d&#7897;i ng&#432;&#7907;c tr&#7903; l&#7841;i tr&uacute;ng ngay sau &oacute;t g&atilde; T&acirc;y H&#7841;. C&#7843; th&#7843;y &#272;o&agrave;n D&#7921; &#273;i&#7875;m &#273;&#7871;n m&#7845;y ch&#7909;c l&#7847;n, &#273;&#7909;ng ph&#7843;i v&aacute;ch &#273;&#7873;u b&#7853;t tr&#7903; l&#7841;i v&agrave;o l&#432;ng &#273;&#7889;i ph&#432;&#417;ng. Th&#7871; nh&#432;ng g&atilde; T&acirc;y H&#7841; kia c&ocirc;ng l&#7921;c th&#7853;t cao m&agrave; ch&acirc;n kh&iacute; b&#7853;t l&#7841;i th&igrave; l&#7841;i y&#7871;u n&ecirc;n kh&ocirc;ng t&#7893;n th&#432;&#417;ng y &#273;&#432;&#7907;c ch&uacute;t n&agrave;o, ch&#7881; c&oacute; l&#7847;n sau c&ugrave;ng may sao tr&uacute;ng ngay huy&#7879;t Ng&#7885;c Tr&#7849;m. Huy&#7879;t Ng&#7885;c Tr&#7849;m l&agrave; ch&#7895; nh&#432;&#7907;c r&#7845;t l&agrave; m&#7887;ng manh m&#7873;m m&#7841;i, ch&acirc;n kh&iacute; tuy y&#7871;u v&#7851;n khi&#7871;n cho y ph&#7843;i b&#7887; m&#7841;ng.</p>

<p>&#272;o&agrave;n D&#7921; v&#7915;a m&#7915;ng v&#7915;a s&#7907; v&#7897;i b&#7887; x&aacute;c g&atilde; T&acirc;y H&#7841; kia xu&#7889;ng k&ecirc;u l&ecirc;n:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, V&#432;&#417;ng c&ocirc; n&#432;&#417;ng! &#272;&#7883;ch nh&acirc;n ch&#7871;t h&#7871;t r&#7891;i!</p>

<p>B&#7895;ng t&#7915; ph&iacute;a sau c&oacute; ti&#7871;ng ng&#432;&#7901;i l&#7841;nh nh&#432; b&#259;ng:</p>

<p>- Ch&#432;a ch&#7855;c &#273;&atilde; ch&#7871;t h&#7871;t &#273;&acirc;u!</p>

<p>&#272;o&agrave;n D&#7921; kinh h&atilde;i quay &#273;&#7847;u l&#7841;i th&#7845;y &#273;&oacute; ch&iacute;nh l&agrave; g&atilde; v&otilde; s&#297; T&acirc;y H&#7841; tr&ocirc;ng nh&#432; ng&#432;&#7901;i g&#7895; kia ngh&#297; th&#7847;m: &ldquo;Ta qu&ecirc;n khu&#7845;y ng&#432;&#417;i &#273;i nh&#432;ng ng&#432;&#417;i v&otilde; c&ocirc;ng t&#7847;m th&#432;&#7901;ng, ta ch&#7881; c&#7847;n ch&#7897;p v&agrave;o huy&#7879;t Ch&iacute; Th&#7845;t l&agrave; gi&#7871;t &#273;&#432;&#7907;c ng&#432;&#417;i ngay!&rdquo; Ngh&#297; th&#7871; ch&agrave;ng b&egrave;n c&#432;&#7901;i n&oacute;i:</p>

<p>- L&atilde;o huynh mau &#273;i &#273;i, ta kh&ocirc;ng gi&#7871;t ng&#432;&#417;i &#273;&acirc;u.</p>

<p>G&atilde; kia h&#7887;i l&#7841;i:</p>

<p>- Li&#7879;u ng&#432;&#417;i c&oacute; &#273;&#7911; t&agrave;i &#273;&#7875; gi&#7871;t ta kh&ocirc;ng n&agrave;o?</p>

<p>Gi&#7885;ng n&oacute;i y c&#7921;c k&#7923; ng&#7841;o m&#7841;n. &#272;o&agrave;n D&#7921; qu&#7843; kh&ocirc;ng mu&#7889;n gi&#7871;t ng&#432;&#7901;i th&ecirc;m n&ecirc;n v&ograve;ng tay n&oacute;i:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a c&aacute;c h&#7841;, l&agrave;m &#417;n th&#7911; h&#7841; dung t&igrave;nh, tha cho t&ocirc;i.</p>

<p>G&atilde; v&otilde; s&#297; T&acirc;y H&#7841; n&oacute;i:</p>

<p>- M&#7845;y c&acirc;u c&#7911;a ng&#432;&#417;i n&oacute;i tr&ocirc;ng bi&#7871;t ngay l&agrave; gi&#7843; v&#7901;, ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; &yacute; c&#7847;u ta tha cho. Nh&#7845;t D&#432;&#417;ng Ch&#7881; v&agrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a nh&agrave; h&#7885; &#272;o&agrave;n n&#7893;i danh thi&ecirc;n h&#7841;, l&#7841;i &#273;&#432;&#7907;c v&#7883; c&ocirc; n&#432;&#417;ng kia ch&#7881; &#273;i&#7875;m y&#7871;u quy&#7871;t, qu&#7843; l&agrave; gh&ecirc; g&#7899;m. &#272;&#7875; ta xin l&atilde;nh gi&aacute;o cao chi&ecirc;u c&#7911;a c&aacute;c h&#7841;.</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; t&#7915;ng ch&#7919; m&#7897;t n&oacute;i ra, ti&#7871;ng n&agrave;o ti&#7871;ng &#7845;y &#273;&#7873;u b&igrave;nh b&igrave;nh kh&ocirc;ng &acirc;m thanh n&agrave;o cao &acirc;m thanh n&agrave;o th&#7845;p, kh&ocirc;ng l&ecirc;n gi&#7885;ng xu&#7889;ng gi&#7885;ng, nghe th&#7853;t ch&#7889;i tai h&#7859;n y l&agrave; ng&#432;&#7901;i ngo&#7841;i qu&#7889;c, tuy bi&#7871;t ti&#7871;ng H&aacute;n, t&#7915; ng&#7919; c&uacute; ph&aacute;p kh&ocirc;ng sai nh&#432;ng &acirc;m &#273;i&#7879;u th&#7853;t l&agrave; ng&#432;&#7907;ng ngh&#7883;u.</p>

<p>&#272;o&agrave;n D&#7921; tr&#7901;i sinh kh&ocirc;ng th&iacute;ch v&otilde; c&ocirc;ng, h&ocirc;m nay ra tay gi&#7871;t bao nhi&ecirc;u l&agrave; ng&#432;&#7901;i ch&#7859;ng qua c&#361;ng l&agrave; t&igrave;nh th&#7871; b&#7855;t bu&#7897;c, kh&ocirc;ng c&ograve;n bi&#7871;t l&agrave;m c&aacute;ch n&agrave;o h&#417;n n&oacute;i t&#7899;i &#273;&aacute;nh nhau th&igrave; n&#7871;u mi&#7877;n &#273;&#432;&#7907;c th&igrave; ch&agrave;ng ch&#7883;u ngay, l&#7853;p t&#7913;c v&aacute;i m&#7897;t v&aacute;i th&#7853;t s&acirc;u n&oacute;i h&#7871;t s&#7913;c th&agrave;nh kh&#7849;n:</p>

<p>- C&aacute;c h&#7841; ch&ecirc; tr&aacute;ch th&#7853;t &#273;&uacute;ng, t&#7841;i h&#7841; c&#7847;u xin tha th&#7913; kh&ocirc;ng &#273;&#432;&#7907;c th&agrave;nh k&iacute;nh v&#7853;y xin t&#7841; t&#7897;i. T&#7841;i h&#7841; ch&#432;a t&#7915;ng h&#7885;c v&otilde; c&ocirc;ng, m&#7899;i r&#7891;i l&agrave;m h&#7841;i &#273;&#7871;n m&#7841;ng ng&#432;&#7901;i, ch&#7859;ng qua l&agrave; nh&#7901; may ch&#7881; xin &#273;&#432;&#7907;c b&#7843;o to&agrave;n t&iacute;nh m&#7841;ng l&agrave; m&#7915;ng l&#7855;m r&#7891;i &#273;&acirc;u d&aacute;m s&iacute;nh c&#432;&#7901;ng tranh th&#7855;ng v&#7899;i ai?</p>

<p>G&atilde; v&otilde; s&#297; T&acirc;y H&#7841; c&#432;&#7901;i kh&#7849;y m&#7845;y ti&#7871;ng, n&oacute;i:</p>

<p>- Ng&#432;&#417;i ch&#432;a t&#7915;ng h&#7885;c v&otilde; c&ocirc;ng, v&#7853;y m&agrave; c&#7845;t tay &#273;&atilde; gi&#7871;t b&#7889;n cao th&#7911; c&#7911;a Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng, l&#7841;i gi&#7871;t th&ecirc;m m&#432;&#7901;i m&#7897;t v&otilde; s&#297; kh&aacute;c. N&#7871;u nh&#432; h&#7885;c v&otilde; r&#7891;i th&igrave; trong v&otilde; l&acirc;m c&ograve;n ai s&#7889;ng &#273;&#432;&#7907;c v&#7899;i ng&#432;&#417;i n&#7919;a?</p>

<p>&#272;o&agrave;n D&#7921; t&#7915; &#273;&ocirc;ng qua t&acirc;y &#273;&#7843;o m&#7855;t m&#7897;t v&ograve;ng th&#7845;y qu&#7843; trong nh&agrave; m&aacute;y xay l&uacute;a n&agrave;y ng&#432;&#7901;i ch&#7871;t n&#7857;m ngang d&#7885;c, ai n&#7845;y tr&ecirc;n ng&#432;&#7901;i d&iacute;nh &#273;&#7847;y m&aacute;u me, trong l&ograve;ng qu&#7843; th&#7921;c x&uacute;c &#273;&#7897;ng &ocirc;m m&#7863;t k&ecirc;u l&ecirc;n:</p>

<p>- Sao&hellip; sao t&ocirc;i l&#7841;i gi&#7871;t nhi&#7873;u ng&#432;&#7901;i th&#7871; n&agrave;y? T&ocirc;i&hellip; t&ocirc;i n&agrave;o c&oacute; ngh&#297; &#273;&#7871;n chuy&#7879;n gi&#7871;t ai &#273;&acirc;u, l&agrave;m sao &#273;&acirc;y? L&agrave;m sao &#273;&acirc;y?</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i nh&#7841;t m&#7845;y ti&#7871;ng li&#7871;c nh&igrave;n ch&agrave;ng xem m&#7845;y c&acirc;u n&oacute;i &#273;&oacute; c&oacute; th&#7921;c l&ograve;ng kh&ocirc;ng. &#272;o&agrave;n D&#7921; nh&#7887; l&#7879; n&oacute;i:</p>

<p>- Nh&#7919;ng ng&#432;&#7901;i n&agrave;y ai l&agrave; ch&#7859;ng c&oacute; cha m&#7865; v&#7907; con, m&#7899;i &#273;&acirc;y ng&#432;&#7901;i n&agrave;o c&#361;ng nh&#432; r&#7891;ng nh&#432; h&#7893;, b&acirc;y gi&#7901; b&#7883; t&ocirc;i gi&#7871;t c&#7843; r&#7891;i, t&ocirc;i&hellip; t&ocirc;i&hellip; l&agrave;m sao t&#7841; l&#7895;i c&ugrave;ng h&#7885; &#273;&#432;&#7907;c?</p>

<p>N&oacute;i t&#7899;i &#273;&acirc;y ch&agrave;ng li&#7873;m &#273;&#7845;m ng&#7921;c kh&oacute;c r&#7889;ng l&ecirc;n, n&#432;&#7899;c m&#7855;t &#273;&#7847;m &#273;&igrave;a, n&#7913;c n&#7903; n&oacute;i:</p>

<p>- B&#7885;n h&#7885; ch&#7855;c g&igrave; &#273;&atilde; qu&#7843; th&#7921;c mu&#7889;n gi&#7871;t t&ocirc;i, ch&#7859;ng qua ch&#7881; ph&#7909;ng m&#7879;nh sai khi&#7871;n &#273;i b&#7855;t ng&#432;&#7901;i &#273;&#7845;y th&ocirc;i. T&ocirc;i v&#7899;i b&#7885;n h&#7885; n&agrave;o c&oacute; quen bi&#7871;t g&igrave; nhau, n&#7905; n&agrave;o l&#7841;i h&#7841; &#273;&#7897;c th&#7911; nh&#432; th&#7871;?</p>

<p>Ch&agrave;ng t&acirc;m &#273;&#7883;a v&#7889;n l&agrave; k&#7867; nh&acirc;n t&#7915;, t&#7915; b&eacute; &#273;&#7885;c kinh ni&#7879;m Ph&#7853;t, &#273;&#7871;n con ki&#7871;n c&#361;ng kh&ocirc;ng d&aacute;m gi&#7871;t ng&#7901; &#273;&acirc;u h&ocirc;m nay l&#7841;i x&#7843;y ra m&#7897;t tr&#432;&#7901;ng &#273;&#7841;i h&#7885;a nh&#432; th&#7871; n&agrave;y. G&atilde; v&otilde; s&#297; T&acirc;y H&#7841; c&#432;&#7901;i kh&#7849;y:</p>

<p>- Ng&#432;&#417;i c&ograve;n gi&#7843; v&#7901; m&egrave;o kh&oacute;c chu&#7897;t, t&#432;&#7903;ng th&#7871; l&agrave; mi&#7877;n t&#7897;i hay sao?</p>

<p>&#272;o&agrave;n D&#7921; g&#7841;t l&#7879; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng v&#7853;y, ng&#432;&#7901;i &#273;&atilde; gi&#7871;t r&#7891;i, t&#7897;i &#273;&atilde; ph&#7841;m r&#7891;i kh&oacute;c l&oacute;c c&oacute; &iacute;ch g&igrave;? Chi b&#7857;ng &#273;em nh&#7919;ng ng&#432;&#7901;i n&agrave;y ch&ocirc;n c&#7845;t cho t&#7917; t&#7871; l&agrave; h&#417;n.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ngh&#297; th&#7847;m: &ldquo;H&#417;n ch&#7909;c ng&#432;&#7901;i n&agrave;y mai t&aacute;ng th&#7921;c kh&ocirc;ng bi&#7871;t bao l&acirc;u m&#7899;i xong.&rdquo; N&agrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, e r&#7857;ng l&#7841;i c&oacute; th&ecirc;m m&#7897;t &#273;&aacute;m &#273;&#7883;ch kh&aacute;c n&#7919;a t&#7899;i b&acirc;y gi&#7901;, ch&uacute;ng m&igrave;nh ch&#7841;y xa ch&#7915;ng n&agrave;o t&#7889;t ch&#7915;ng n&#7845;y.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng!</p>

<p>Ch&agrave;ng quay m&igrave;nh toan tr&egrave;o l&ecirc;n thang. G&atilde; v&otilde; s&#297; T&acirc;y H&#7841; kia li&#7873;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i ch&#432;a gi&#7871;t &#273;&#432;&#7907;c ta l&agrave;m sao &#273;i cho &#273;&#432;&#7907;c?</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u:</p>

<p>- T&ocirc;i kh&ocirc;ng mu&#7889;n gi&#7871;t &ocirc;ng, v&#7843; l&#7841;i, t&ocirc;i c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a &ocirc;ng.</p>

<p>Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- M&#7881;nh ch&#432;a &#273;&aacute;nh nhau, sao bi&#7871;t &#273;&#432;&#7907;c ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911;? V&#432;&#417;ng c&ocirc; n&#432;&#417;ng truy&#7873;n cho ng&#432;&#417;i L&#259;ng Ba Vi B&#7897;, ha ha, qu&#7843; nhi&ecirc;n kh&aacute;c h&#7859;n ng&#432;&#7901;i th&#432;&#7901;ng.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#7883;nh c&atilde;i l&#7841;i L&#259;ng Ba Vi B&#7897; kh&ocirc;ng ph&#7843;i do V&#432;&#417;ng c&ocirc; n&#432;&#417;ng truy&#7873;n d&#7841;y nh&#432;ng ngh&#297; l&#7841;i chuy&#7879;n n&agrave;y c&oacute; &#273;&aacute;ng g&igrave; &#273;&#7875; m&agrave; ph&#7843;i &#273;&ocirc;i co v&#7899;i ng&#432;&#7901;i ngo&agrave;i b&egrave;n n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! T&ocirc;i v&#7889;n d&#297; kh&ocirc;ng bi&#7871;t ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o, to&agrave;n nh&#7901; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng l&ecirc;n ti&#7871;ng ch&#7881; &#273;i&#7875;m n&ecirc;n m&#7899;i tho&aacute;t &#273;&#432;&#7907;c &#273;&#7841;i n&#7841;n.</p>

<p>G&atilde; kia n&oacute;i:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m. Ta &#273;&#7907;i ng&#432;&#417;i &#7903; &#273;&acirc;y, ng&#432;&#417;i l&ecirc;n n&oacute;i n&agrave;ng ta ch&#7881; cho ng&#432;&#417;i c&aacute;ch n&agrave;o gi&#7871;t &#273;&#432;&#7907;c ta.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Nh&#432;ng t&ocirc;i kh&ocirc;ng mu&#7889;n gi&#7871;t c&aacute;c h&#7841;.</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng gi&#7871;t ta th&igrave; ta c&#361;ng gi&#7871;t ng&#432;&#417;i.</p>

<p>N&oacute;i xong y nh&#7863;t m&#7897;t thanh &#273;&#417;n &#273;ao d&#432;&#7899;i &#273;&#7845;t l&ecirc;n, &#273;&#7897;t nhi&ecirc;n thanh quang l&#7845;p lo&aacute;ng, chung quanh y h&#417;n m&#7897;t tr&#432;&#7907;ng to&agrave;n l&agrave; b&oacute;ng &#273;ao. &#272;o&agrave;n D&#7921; ch&#432;a t&#7899;i &#273;&#432;&#7907;c ng&#7841;ch c&#7917;a &#273;&atilde; b&#7883; y d&ugrave;ng s&#7889;ng &#273;ao &#273;&aacute;nh m&#7897;t c&aacute;i m&#7841;nh v&agrave;o &#273;&#7847;u vai, k&ecirc;u r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng ch&acirc;n lo&#7841;ng cho&#7841;ng. C&#432;&#7899;c b&#7897; c&#7911;a ch&agrave;ng v&#7915;a l&#7897;n x&#7897;n, g&atilde; v&otilde; s&#297; T&acirc;y H&#7841; l&#7853;p t&#7913;c th&#7915;a th&#7871; x&ocirc;ng l&ecirc;n, m&#361;i &#273;ao &#273;&atilde; g&#7901;m ngay v&agrave;o c&#7893; ch&agrave;ng. &#272;o&agrave;n D&#7921; s&#7907; &#273;&#7871;n to&aacute;t m&#7891; h&ocirc;i, &#273;&#7913;ng ch&#7871;t s&#7919;ng nh&#432; tr&#7901;i tr&#7891;ng.</p>

<p>G&atilde; kia n&oacute;i:</p>

<p>- Ng&#432;&#417;i mau mau &#273;i th&#7881;nh gi&aacute;o s&#432; ph&#7909; ng&#432;&#417;i xem n&agrave;ng ta c&oacute; c&aacute;ch n&agrave;o gi&#7871;t ta kh&ocirc;ng?</p>

<p>N&oacute;i xong y thu &#273;ao l&#7841;i, ch&acirc;n ph&#7843;i h&#7845;t m&#7897;t c&aacute;i nghe b&igrave;nh m&#7897;t ti&#7871;ng &#273;&aacute; cho &#272;o&agrave;n D&#7921; ng&atilde; l&#259;n c&ugrave;. V&#432;&#417;ng Ng&#7919; Y&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, mau l&ecirc;n &#273;&acirc;y!</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Ch&agrave;ng li&#7873;n tr&egrave;o thang &#273;i l&ecirc;n, quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y ng&#432;&#7901;i kia ng&#7891;i &ocirc;m thanh &#273;ao, khu&ocirc;n m&#7863;t v&#7851;n tr&#417; tr&#417; nh&#432; x&aacute;c ch&#7871;t, hi&#7875;n nhi&ecirc;n kh&ocirc;ng coi ch&agrave;ng v&agrave;o &#273;&acirc;u, ch&#7859;ng th&egrave;m &#273;&aacute;nh l&eacute;n sau l&#432;ng khi ch&agrave;ng l&ecirc;n thang. &#272;o&agrave;n D&#7921; l&ecirc;n tr&ecirc;n g&aacute;c r&#7891;i n&oacute;i nh&#7887;:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, t&ocirc;i &#273;&aacute;nh kh&ocirc;ng l&#7841;i y th&ocirc;i m&igrave;nh t&igrave;m c&aacute;ch n&agrave;o b&#7887; ch&#7841;y.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Y ch&#7863;n ngay tr&#432;&#7899;c c&#7917;a, m&igrave;nh ch&#7841;y c&aacute;ch n&agrave;o b&acirc;y gi&#7901;? Nh&#7901; anh mang c&aacute;i &aacute;o kia l&#7841;i cho t&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Ch&agrave;ng th&ograve; tay nh&#7863;t m&#7897;t chi&#7871;c &aacute;o c&#361; c&#7911;a c&ocirc; g&aacute;i qu&ecirc; kia &#273;&#7875; l&#7841;i. V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Nh&#7855;m m&#7855;t l&#7841;i, &#273;i t&#7899;i &#273;&acirc;y! &#272;&#432;&#7907;c r&#7891;i, &#273;&#7913;ng &#273;&oacute;. Anh m&#7863;c &aacute;o l&ecirc;n ng&#432;&#7901;i cho t&ocirc;i, kh&ocirc;ng &#273;&#432;&#7907;c h&eacute; m&#7855;t &#273;&#7845;y nh&eacute;.</p>

<p>&#272;o&agrave;n D&#7921; y l&#7901;i n&agrave;ng l&agrave;m &#273;&uacute;ng nh&#432; th&#7871;. Ch&agrave;ng v&#7889;n l&agrave; ng&#432;&#7901;i qu&acirc;n t&#7917; h&#7871;t s&#7913;c th&agrave;nh kh&#7849;n, &#273;&#7889;i v&#7899;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n s&ugrave;ng k&iacute;nh ch&#7859;ng kh&aacute;c g&igrave; th&#7847;n ti&ecirc;n, kh&ocirc;ng d&aacute;m l&agrave;m g&igrave; sai qu&#7845;y th&#7871; nh&#432;ng v&#7915;a ngh&#297; &#273;&#7871;n ng&#432;&#7901;i n&agrave;ng y ph&#7909;c kh&ocirc;ng &#273;&#7911; che th&acirc;n tim &#273;&atilde; &#273;&#7853;p th&igrave;nh th&igrave;nh.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&#7907;i &#272;o&agrave;n D&#7921; m&#7863;c &aacute;o cho m&igrave;nh xong m&#7899;i n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c r&#7891;i! Anh &#273;&#7905; t&ocirc;i d&#7853;y.</p>

<p>&#272;o&agrave;n D&#7921; ch&#432;a nghe n&agrave;ng ra l&#7879;nh cho m&igrave;nh m&#7903; m&#7855;t n&ecirc;n v&#7851;n nh&#7855;m nghi&#7873;n, v&#7915;a nghe b&#7843;o &ldquo;anh &#273;&#7905; t&ocirc;i d&#7853;y&rdquo; l&#7853;p t&#7913;c th&ograve; tay ra, v&ocirc; &yacute; l&agrave;m sao ch&#7841;m ngay ph&#7843;i m&aacute; V&#432;&#417;ng Ng&#7919; Y&ecirc;n, th&#7845;y da th&#7883;t n&agrave;ng th&#7853;t l&agrave; m&#7873;m m&#7841;i nh&#7861;n nh&#7909;i, kh&ocirc;ng kh&#7887;i ho&#7843;ng s&#7907; &#273;&#7871;n gi&#7853;t b&#7855;n ng&#432;&#7901;i, v&#7897;i v&agrave;ng r&#7909;t tay l&#7841;i, lu&ocirc;n m&#7891;m n&oacute;i:</p>

<p>- Xin l&#7895;i c&ocirc;! Xin l&#7895;i c&ocirc;!</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&#432;&#7907;c ch&agrave;ng m&#7863;c &aacute;o cho &#273;&atilde; th&#7865;n &#273;&#7871;n ch&iacute;n ng&#432;&#7901;i, b&acirc;y gi&#7901; l&#7841;i th&#7845;y anh ta m&#7855;t nh&#7855;m t&#7883;t, th&ograve; tay s&#7901; m&#7863;t m&igrave;nh lo&#7841;n c&#7843; l&ecirc;n, l&#7841;i c&agrave;ng b&#7869;n l&#7869;n n&oacute;i:</p>

<p>- G&#7899;m, t&ocirc;i b&#7843;o anh &#273;&#7905; t&ocirc;i d&#7853;y c&#417; m&agrave;!</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng!</p>

<p>Ch&agrave;ng m&#7855;t v&#7851;n nh&#7855;m nghi&#7873;n, hai tay kh&ocirc;ng bi&#7871;t ph&#7843;i m&ograve; h&#432;&#7899;ng n&agrave;o, l&#7841;i e &#273;&#7909;ng ph&#7843;i ng&#432;&#7901;i n&agrave;ng th&igrave; t&#7897;i nghi&#7879;t c&agrave;ng th&ecirc;m n&#7863;ng, kh&ocirc;ng kh&#7887;i qu&#7901; qu&#7841;ng, ch&acirc;n tay lu&#7889;ng cu&#7889;ng. V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#361;ng th&#7845;y t&acirc;m th&#7847;n ng&acirc;y ng&#7845;t, m&#7897;t h&#7891;i sau m&#7899;i nh&#7899; ra ph&#7843;i b&#7843;o ch&agrave;ng m&#7903; m&#7855;t, ph&#7909;ng ph&#7883;u n&oacute;i:</p>

<p>- Sao anh c&ograve;n ch&#432;a m&#7903; m&#7855;t ra?</p>

<p>G&atilde; v&otilde; s&#297; T&acirc;y H&#7841; ng&#7891;i b&ecirc;n d&#432;&#7899;i c&#432;&#7901;i kh&#7849;y m&#7845;y ti&#7871;ng n&oacute;i:</p>

<p>- Ta b&#7843;o ng&#432;&#417;i l&ecirc;n h&#7885;c v&otilde; c&ocirc;ng &#273;&#7875; gi&#7871;t ta ch&#7913; c&oacute; b&#7843;o hai &#273;&#7913;a ch&uacute;ng bay l&ecirc;n &#273;&oacute; c&#432;&#7901;i c&#7907;t, &ocirc;m &#7845;p nhau &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; m&#7903; cho&agrave;ng m&#7855;t ra, th&#7845;y khu&ocirc;n m&#7863;t ng&#7885;c c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n hai m&aacute; &#273;&#7887; &#7917;ng, th&#7865;n th&ugrave;ng th&#7853;t l&agrave; ki&#7873;u di&#7877;m khi&#7871;n ch&agrave;ng nh&#432; ng&acirc;y nh&#432; d&#7841;i, &#273;&#259;m &#273;&#259;m nh&igrave;n n&agrave;ng, m&#7845;y c&acirc;u c&#7911;a g&atilde; v&otilde; s&#297; T&acirc;y H&#7841; n&agrave;o c&oacute; &#273;&#7875; v&agrave;o tai. V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Anh &#273;&#7905; t&ocirc;i ng&#7891;i &#7903; &#273;&acirc;y &#273;i n&agrave;o.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng!</p>

<p>Ch&agrave;ng l&#7853;t &#273;&#7853;t &#273;&#7905; ng&#432;&#7901;i n&agrave;ng, &#273;&#7875; n&agrave;ng ng&#7891;i tr&ecirc;n m&#7897;t t&#7845;m gh&#7871; d&agrave;i. V&#432;&#417;ng Ng&#7919; Y&ecirc;n hai tay run r&#7849;y, c&#7889; g&#7855;ng k&eacute;o hai t&agrave; &aacute;o l&#7841;i che ng&#432;&#7901;i, c&uacute;i &#273;&#7847;u suy ngh&#297;, m&#7897;t l&uacute;c sau m&#7899;i n&oacute;i:</p>

<p>- Y kh&ocirc;ng &#273;&#7875; l&#7897; v&otilde; c&ocirc;ng gia s&#7889; c&#7911;a m&igrave;nh ra, t&ocirc;i&hellip; t&ocirc;i th&#7853;t kh&ocirc;ng bi&#7871;t c&aacute;ch n&agrave;o &#273;&aacute;nh b&#7841;i y &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- Y l&#7907;i h&#7841;i l&#7855;m, c&oacute; ph&#7843;i kh&ocirc;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- M&#7899;i r&#7891;i y c&ugrave;ng anh &#273;&#7897;ng th&#7911;, t&#7893;ng c&#7897;ng s&#7917; d&#7909;ng &#273;&#7871;n m&#432;&#7901;i b&#7843;y lo&#7841;i v&otilde; c&ocirc;ng kh&aacute;c bi&#7879;t nhau.</p>

<p>&#272;o&agrave;n D&#7921; ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave;? Ch&#7881; trong b&#7845;y nhi&ecirc;u m&agrave; &#273;&atilde; s&#7917; d&#7909;ng &#273;&#7871;n m&#432;&#7901;i b&#7843;y lo&#7841;i v&otilde; c&ocirc;ng kh&aacute;c nhau hay sao?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;. Y d&ugrave;ng &#273;&#417;n &#273;ao cu&#7889;n chung quanh anh, &#273;&ocirc;ng ch&eacute;m m&#7897;t &#273;ao &#273;&oacute; l&agrave; H&agrave;ng Ma &#273;ao ph&aacute;p c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m. Khi y b&#7893; &#7903; b&ecirc;n t&acirc;y xu&#7889;ng m&#7897;t &#273;ao, &#273;&oacute; l&agrave; S&agrave;i &#272;ao Th&#7853;p B&aacute;t L&#7897; c&#7911;a &ocirc;ng gi&agrave; h&#7885; L&ecirc; &#7903; L&ecirc; S&#417;n &#272;&#7897;ng t&#7881;nh Qu&#7843;ng T&acirc;y. Khi y v&ograve;ng tr&#7903; l&#7841;i h&#7899;t m&#7897;t c&aacute;i th&igrave; &#273;&atilde; chuy&#7875;n qua s&#7917; d&#7909;ng H&#7891;i Phong Ph&#7845;t Li&#7877;u &#272;ao c&#7911;a nh&agrave; h&#7885; S&#7917; &#273;&#7845;t Giang Nam. K&#7871; &#273;&oacute; y ch&eacute;m th&ecirc;m m&#432;&#7901;i m&#7897;t &#273;ao n&#7919;a, s&#7917; d&#7909;ng m&#432;&#7901;i m&#7897;t &#273;ao ph&aacute;p kh&aacute;c nhau. Sau c&ugrave;ng y &#273;&#7843;o ng&#432;&#7907;c s&#7889;ng &#273;ao, &#273;&#7853;p l&ecirc;n &#273;&#7847;u vai anh m&#7897;t c&aacute;i, &#273;&oacute; l&agrave; T&#7915; Bi &#272;ao do T&acirc;m Quan h&ograve;a th&#432;&#7907;ng c&#7911;a ch&ugrave;a Thi&ecirc;n &#272;&#7891;ng &#7903; Ninh Ba s&aacute;ng t&#7841;o, ch&#7881; ch&#7871; ng&#7921; k&#7867; &#273;&#7883;ch m&agrave; kh&ocirc;ng gi&#7871;t. Y k&#7873; &#273;ao v&agrave;o c&#7893; anh, &#273;&oacute; l&agrave; chi&ecirc;u s&#7889; thu&#7897;c Kim &#272;ao c&#7911;a D&#432;&#417;ng l&atilde;o l&#7879;nh c&ocirc;ng b&#7843;n tri&#7873;u khi ra tr&#7853;n b&#7855;t s&#7889;ng k&#7867; &#273;&#7883;ch, l&agrave; m&#7897;t trong H&#7853;u S&#417;n Tam Tuy&#7879;t Chi&ecirc;u, v&#7889;n d&ugrave;ng c&aacute;n tr&#432;&#7901;ng &#273;ao nh&#432;ng y &#273;&#7893;i qua th&agrave;nh &#273;&#417;n &#273;ao. Sau c&ugrave;ng y gi&#417; ch&acirc;n &#273;&aacute; anh ng&atilde; l&#259;n c&ugrave;, l&#7841;i l&agrave; c&aacute;ch &#273;&aacute; gi&#7853;t c&#7911;a ng&#432;&#7901;i T&acirc;y H&#7841;.</p>

<p>N&agrave;ng t&#7915;ng chi&ecirc;u n&oacute;i ra ch&#7859;ng kh&aacute;c g&igrave; c&#7911;a qu&iacute; trong nh&agrave;, m&#7895;i m&oacute;n lai l&#7883;ch nguy&ecirc;n &#7911;y &#273;&#7873;u r&agrave;nh r&#7869;, c&ograve;n &#272;o&agrave;n D&#7921; nghe m&agrave; ch&#7859;ng th&ocirc;ng ch&uacute;t n&agrave;o, ch&#7881; gi&#432;&#417;ng m&#7855;t nh&igrave;n, kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m sao. V&#432;&#417;ng Ng&#7919; Y&ecirc;n nghi&ecirc;ng &#273;&#7847;u suy ngh&#297; h&#7891;i l&acirc;u r&#7891;i n&oacute;i:</p>

<p>- Anh &#273;&aacute;nh kh&ocirc;ng l&#7841;i y &#273;&acirc;u, nh&#7853;n thua l&agrave; h&#417;n.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Th&igrave; t&ocirc;i &#273;&atilde; ch&#7883;u thua r&#7891;i.</p>

<p>Ch&agrave;ng cao gi&#7885;ng n&oacute;i v&#7885;ng xu&#7889;ng:</p>

<p>- N&agrave;y, ta kh&ocirc;ng c&aacute;ch n&agrave;o c&oacute; th&#7875; th&#7855;ng ng&#432;&#417;i &#273;&#432;&#7907;c, ng&#432;&#417;i c&oacute; ch&#7883;u b&#7887; qua hay kh&ocirc;ng?</p>

<p>G&atilde; v&otilde; s&#297; T&acirc;y H&#7841; c&#432;&#7901;i kh&#7849;y:</p>

<p>- Ng&#432;&#417;i mu&#7889;n ta tha ch&#7871;t cho th&igrave; c&#361;ng ch&#7859;ng kh&oacute;, ch&#7881; c&#7847;n l&agrave;m theo l&#7901;i ta d&#7863;n th&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i h&#7887;i:</p>

<p>- Chuy&#7879;n g&igrave; v&#7853;y?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- T&#7915; r&agrave;y v&#7873; sau, m&#7895;i khi ng&#432;&#417;i g&#7863;p ta, l&#7853;p t&#7913;c ph&#7843;i n&#7857;m m&#7885;p xu&#7889;ng, r&#7853;p &#273;&#7847;u l&#7841;y ta ba c&aacute;i l&#7899;n ti&#7871;ng n&oacute;i: &ldquo;Xin &#273;&#7841;i l&atilde;o gia tha cho c&aacute;i m&#7841;ng ch&oacute; n&agrave;y!&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; nghe n&oacute;i th&#7871; n&#7893;i xung l&ecirc;n n&oacute;i:</p>

<p>- S&#297; kh&#7843; s&aacute;t nhi b&#7845;t kh&#7843; nh&#7909;c, n&#7871;u ng&#432;&#417;i b&#7843;o ta kh&#7845;u &#273;&#7847;u van xin th&igrave; &#273;&#7915;ng h&ograve;ng. Ng&#432;&#417;i mu&#7889;n gi&#7871;t th&igrave; c&#7913; vi&#7879;c ra tay.</p>

<p>Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- C&oacute; th&#7921;c ng&#432;&#417;i kh&ocirc;ng s&#7907; ch&#7871;t hay ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ch&#7871;t th&igrave; ai ch&#7859;ng s&#7907; th&#7871; nh&#432;ng m&#7895;i khi g&#7863;p ng&#432;&#417;i l&#7841;i qu&igrave; xu&#7889;ng r&#7853;p &#273;&#7847;u th&igrave; c&ograve;n ra tr&ograve; tr&#7889;ng g&igrave; n&#7919;a?</p>

<p>G&atilde; kia c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- G&#7863;p ta qu&igrave; xu&#7889;ng kh&#7845;u &#273;&#7847;u th&igrave; c&oacute; g&igrave; l&agrave; &eacute;p u&#7893;ng ng&#432;&#417;i &#273;&acirc;u. N&#7871;u nh&#432; m&#7897;t ng&agrave;y n&agrave;o &#273;&oacute; ta l&ecirc;n l&agrave;m Ho&agrave;ng &#272;&#7871; Trung Nguy&ecirc;n th&igrave; li&#7879;u ng&#432;&#417;i g&#7863;p ta ng&#432;&#417;i c&oacute; qu&igrave; xu&#7889;ng kh&#7845;u &#273;&#7847;u hay kh&ocirc;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n nghe y n&oacute;i &ldquo;n&#7871;u nh&#432; m&#7897;t ng&agrave;y n&agrave;o &#273;&oacute; ta l&ecirc;n l&agrave;m Ho&agrave;ng &#272;&#7871; Trung Nguy&ecirc;n,&rdquo; trong b&#7909;ng ch&#7897;t d&#7841; ngh&#297; th&#7847;m: &ldquo;Sao y l&#7841;i d&aacute;m n&oacute;i nh&#432; th&#7871; nh&#7881;?&rdquo; &#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- G&#7863;p Ho&agrave;ng &#272;&#7871; ph&#7843;i qu&igrave; l&#7841;y th&igrave; l&#7841;i l&agrave; chuy&#7879;n kh&aacute;c. &#272;&oacute; l&agrave; h&agrave;nh l&#7877; ch&#7913; &#273;&acirc;u ph&#7843;i l&agrave; van xin.</p>

<p>G&atilde; v&otilde; s&#297; T&acirc;y H&#7841; n&oacute;i:</p>

<p>- Nh&#432; th&#7871; c&oacute; ngh&#297;a l&agrave; &#273;i&#7873;u ki&#7879;n c&#7911;a ta ng&#432;&#417;i kh&ocirc;ng ch&#7883;u &#273;&aacute;p &#7913;ng, ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u:</p>

<p>- Qu&#7843; l&agrave; kh&ocirc;ng ph&#7843;i nh&#432;ng kh&ocirc;ng th&#7875; n&agrave;o tu&acirc;n m&#7879;nh &#273;&#432;&#7907;c, th&ocirc;i &#273;&agrave;nh ph&oacute; m&#7863;c trong tay l&atilde;o huynh.</p>

<p>G&atilde; kia n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, ng&#432;&#417;i xu&#7889;ng &#273;&acirc;y &#273;&#7875; ta m&#7897;t &#273;ao gi&#7871;t ng&#432;&#417;i.</p>

<p>&#272;o&agrave;n D&#7921; li&#7871;c V&#432;&#417;ng Ng&#7919; Y&ecirc;n, trong l&ograve;ng h&#7871;t s&#7913;c chua x&oacute;t n&oacute;i:</p>

<p>- N&#7871;u nh&#432; ng&#432;&#417;i qu&#7843; mu&#7889;n gi&#7871;t ta th&igrave; c&#361;ng &#273;&agrave;nh l&ograve;ng. Ta ch&#7881; c&oacute; m&#7897;t &#273;i&#7873;u c&#7847;u xin.</p>

<p>Ng&#432;&#7901;i kia h&#7887;i:</p>

<p>- &#272;i&#7873;u g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- V&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y th&acirc;n tr&uacute;ng k&#7923; &#273;&#7897;c, ch&acirc;n tay u&#7875; o&#7843;i kh&ocirc;ng &#273;i l&#7841;i &#273;&#432;&#7907;c, xin ng&#432;&#417;i t&igrave;m c&aacute;ch &#273;&#432;a c&ocirc; ta v&#7873; nh&agrave; &#7903; M&#7841;n &#272;&agrave; S&#417;n Trang trong Th&aacute;i H&#7891;.</p>

<p>G&atilde; kia c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Sao ta l&#7841;i ph&#7843;i t&igrave;m c&aacute;ch &#273;&#432;a c&ocirc; ta v&#7873;? Chinh &#272;&ocirc;ng &#272;&#7841;i T&#432;&#7899;ng Qu&acirc;n n&#432;&#7899;c T&acirc;y H&#7841; &#273;&atilde; ra t&#432;&#7899;ng l&#7879;nh, ai b&#7855;t &#273;&#432;&#7907;c c&ocirc; n&#432;&#417;ng b&aacute;c h&#7885;c &#273;a t&agrave;i n&agrave;y s&#7869; &#273;&#432;&#7907;c th&#432;&#7903;ng m&#7897;t ngh&igrave;n l&#7841;ng ho&agrave;ng kim, quan phong V&#7841;n H&#7897; H&#7847;u.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Th&#7871; c&#361;ng &#273;&#432;&#7907;c! &#272;&#7875; ta vi&#7871;t m&#7897;t phong th&#432;, sau khi ng&#432;&#417;i &#273;&#432;a c&ocirc; g&aacute;i n&agrave;y v&#7873; nh&agrave; r&#7891;i, ng&#432;&#417;i s&#7869; mang l&aacute; th&#432; n&agrave;y &#273;&#7871;n n&#432;&#7899;c &#272;&#7841;i L&yacute; l&#7845;y n&#259;m ngh&igrave;n l&#7841;ng v&agrave;ng, l&#7841;i c&#361;ng &#273;&#432;&#7907;c phong V&#7841;n H&#7897; H&#7847;u.</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7899;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- Ng&#432;&#417;i t&#432;&#7903;ng ta l&agrave; &#273;&#7913;a tr&#7867; l&ecirc;n ba hay sao? Ng&#432;&#417;i l&agrave; c&aacute;i th&aacute; g&igrave; m&agrave; ch&#7881; vi&#7871;t m&#7897;t l&aacute; th&#432; m&agrave; ta &#273;&#432;&#7907;c n&#259;m ngh&igrave;n l&#432;&#7907;ng v&agrave;ng, quan phong V&#7841;n H&#7897; H&#7847;u?</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m chuy&#7879;n n&agrave;y qu&#7843; th&#7921;c kh&oacute; c&oacute; ai tin, kh&ocirc;ng bi&#7871;t l&agrave;m c&aacute;ch n&agrave;o, hai tay xo&#7855;n v&agrave;o nhau l&#7849;m b&#7849;m:</p>

<p>- C&aacute;i&hellip; c&aacute;i n&agrave;y&hellip; c&aacute;i n&agrave;y&hellip; l&agrave;m sao &#273;&acirc;y? Ta c&oacute; ch&#7871;t c&#361;ng &#273;&agrave;nh l&ograve;ng, n&#7871;u &#273;&#7875; ti&#7875;u th&#432; l&#432;u l&#7841;c n&#417;i &#273;&#7845;t l&#7841;, r&#417;i v&agrave;o tay ph&#7881; nh&acirc;n th&igrave; c&oacute; ch&#7871;t v&#7841;n l&#7847;n c&#361;ng kh&ocirc;ng chu&#7897;c &#273;&#432;&#7907;c.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n nghe ch&agrave;ng n&oacute;i th&#7853;t ch&acirc;n th&agrave;nh, trong l&ograve;ng kh&ocirc;ng kh&#7887;i c&#7843;m &#273;&#7897;ng l&#7899;n ti&#7871;ng n&oacute;i v&#7899;i g&atilde; T&acirc;y H&#7841;:</p>

<p>- N&agrave;y, n&#7871;u ng&#432;&#417;i v&ocirc; l&#7877; v&#7899;i ta, bi&#7875;u ca ta s&#7869; b&aacute;o th&ugrave; cho ta, s&#7869; l&agrave;m cho n&#432;&#7899;c T&acirc;y H&#7841; m&#7897;t phen long tr&#7901;i l&#7903; &#273;&#7845;t, &#273;&#7871;n con g&agrave; con ch&oacute; c&#361;ng kh&ocirc;ng tha.</p>

<p>G&atilde; kia h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; bi&#7875;u ca ng&#432;&#417;i l&agrave; ai?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Bi&#7875;u ca ta l&agrave; M&#7897; Dung c&ocirc;ng t&#7917;, t&ecirc;n tu&#7893;i l&#7915;ng l&#7851;y trong v&otilde; l&acirc;m Trung Nguy&ecirc;n, &#7855;t h&#7859;n ng&#432;&#417;i c&#361;ng &#273;&atilde; nghe qua r&#7891;i. M&ocirc;n &ldquo;d&#297; b&#7881; chi &#273;&#7841;o ho&agrave;n thi b&#7881; th&acirc;n&rdquo; ng&#432;&#417;i c&#361;ng bi&#7871;t, ng&#432;&#417;i kh&ocirc;ng n&#7875; nang ta th&igrave; y &#273;&#7889;i v&#7899;i ng&#432;&#417;i c&ograve;n g&#7845;p m&#432;&#7901;i nh&#432; th&#7871;.</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i kh&#7849;y:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917; n&#7871;u th&#7845;y &#273;&#432;&#7907;c ng&#432;&#417;i c&ugrave;ng t&ecirc;n m&#7863;t tr&#7855;ng n&agrave;y &ocirc;m &#7845;p nhau nh&#432; th&#7871; th&igrave; l&#7869; n&agrave;o l&#7841;i c&ograve;n b&aacute;o th&ugrave; cho ng&#432;&#417;i n&#7919;a?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7863;t &#273;&#7887; b&#7915;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng n&oacute;i m&ograve;, ta v&agrave; v&#7883; &#272;o&agrave;n c&ocirc;ng t&#7917; n&agrave;y kh&ocirc;ng h&#7873;&hellip; kh&ocirc;ng h&#7873; c&oacute; c&aacute;i g&igrave;&hellip;</p>

<p>N&agrave;ng ngh&#297; m&igrave;nh kh&ocirc;ng n&ecirc;n n&oacute;i nhi&#7873;u b&egrave;n &#273;&aacute;nh tr&#7889;ng l&#7843;ng h&#7887;i l&#7841;i:</p>

<p>- N&agrave;y, qu&acirc;n gia t&ocirc;n t&iacute;nh &#273;&#7841;i danh l&agrave; chi? Li&#7879;u c&oacute; d&aacute;m cho ta bi&#7871;t &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>G&atilde; v&otilde; s&#297; T&acirc;y H&#7841; &#273;&aacute;p:</p>

<p>- C&oacute; g&igrave; m&agrave; kh&ocirc;ng d&aacute;m? B&#7843;n quan &#273;i kh&ocirc;ng &#273;&#7893;i h&#7885;, ng&#7891;i ch&#7859;ng &#273;&#7893;i t&ecirc;n, ch&iacute;nh l&agrave; L&yacute; Di&ecirc;n T&ocirc;ng n&#432;&#7899;c T&acirc;y H&#7841; &#273;&acirc;y.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- &#7890;, ng&#432;&#417;i h&#7885; L&yacute;, &#273;&oacute; l&agrave; qu&#7889;c t&iacute;nh n&#432;&#7899;c T&acirc;y H&#7841;.</p>

<p>Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- &#272;&acirc;u ph&#7843;i ch&#7881; qu&#7889;c t&iacute;nh m&agrave; th&ocirc;i? Tinh trung b&aacute;o qu&#7889;c, nu&#7889;t Li&ecirc;u di&#7879;t T&#7889;ng, t&acirc;y tr&#7915; Th&#7893; Ph&#7891;n, nam l&#7845;y &#272;&#7841;i L&yacute;.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- C&aacute;c h&#7841; ch&iacute; h&#432;&#7899;ng qu&#7843; l&agrave; kh&ocirc;ng nh&#7887;. N&agrave;y L&yacute; t&#432;&#7899;ng qu&acirc;n, &#273;&#7875; ta n&oacute;i cho m&agrave; nghe. Ng&#432;&#417;i tinh th&ocirc;ng tuy&#7879;t ngh&#7879; c&aacute;c ph&aacute;i, mu&#7889;n luy&#7879;n th&agrave;nh v&otilde; c&ocirc;ng &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841; c&#361;ng ch&#7859;ng kh&oacute; kh&#259;n g&igrave;. Th&#7871; nh&#432;ng mu&#7889;n th&ocirc;n t&iacute;nh c&#7843; thi&ecirc;n h&#7841; th&igrave; kh&ocirc;ng ph&#7843;i ch&#7881; c&#7847;n v&otilde; c&ocirc;ng s&#7889; m&#7897;t l&agrave; xong &#273;&acirc;u.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng h&#7915; m&#7897;t ti&#7871;ng kh&ocirc;ng tr&#7843; l&#7901;i. V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- N&oacute;i &#273;&#7871;n v&otilde; c&ocirc;ng &#273;&#7913;ng &#273;&#7847;u thi&ecirc;n h&#7841;, ch&#432;a ch&#7855;c ng&#432;&#417;i &#273;&atilde; l&agrave;m &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng h&#7887;i:</p>

<p>- L&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Hi&#7879;n nay tr&ecirc;n &#273;&#7901;i, c&#7913; nh&#432; ta bi&#7871;t c&#361;ng &#273;&atilde; c&oacute; hai ng&#432;&#7901;i v&otilde; c&ocirc;ng h&#417;n nh&agrave; ng&#432;&#417;i xa.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c, ng&#7849;ng &#273;&#7847;u l&ecirc;n h&#7887;i d&#7891;n:</p>

<p>- Hai ng&#432;&#7901;i n&agrave;o?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i th&#7913; nh&#7845;t l&agrave; ti&#7873;n nhi&#7879;m C&aacute;i Bang Ki&#7873;u bang ch&#7911; Ki&#7873;u Phong.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- T&ecirc;n tu&#7893;i c&oacute; l&#7899;n nh&#432;ng ch&#7855;c g&igrave; danh v&#7899;i th&#7921;c &#273;&atilde; &#273;i &#273;&ocirc;i. Th&#7871; c&ograve;n ng&#432;&#7901;i th&#7913; hai?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i th&#7913; hai l&agrave; bi&#7875;u ca ta, M&#7897; Dung c&ocirc;ng t&#7917; M&#7897; Dung Ph&#7909;c &#273;&#7845;t Giang Nam.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; c&#361;ng ch&#432;a h&#7859;n. Ng&#432;&#417;i x&#7871;p h&#7841;ng Ki&#7873;u Phong l&ecirc;n tr&ecirc;n M&#7897; Dung Ph&#7909;c l&agrave; v&igrave; c&ocirc;ng &#273;&#7841;o hay v&igrave; t&#432; t&igrave;nh?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#7887;i:</p>

<p>- Th&#7871; n&agrave;o l&agrave; c&ocirc;ng &#273;&#7841;o, th&#7871; n&agrave;o l&agrave; t&#432; t&igrave;nh?</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng &#273;&aacute;p:</p>

<p>- N&#7871;u l&agrave; v&igrave; c&ocirc;ng &#273;&#7841;o th&igrave; l&agrave; v&igrave; Ki&#7873;u Phong qu&#7843; h&#417;n h&#7859;n M&#7897; Dung Ph&#7909;c, c&ograve;n nh&#432; v&igrave; t&#432; t&igrave;nh, ch&iacute;nh b&#7903;i v&igrave; M&#7897; Dung Ph&#7909;c l&agrave; ch&#7895; b&agrave; con v&#7899;i ng&#432;&#417;i n&ecirc;n &#273;&#7875; ng&#432;&#7901;i ngo&agrave;i &#273;&#7913;ng tr&#432;&#7899;c.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- C&ocirc;ng hay t&#432; g&igrave; th&igrave; c&#361;ng th&#7871; th&ocirc;i. Ta l&uacute;c n&agrave;o ch&#7859;ng mong bi&#7875;u ca th&#7855;ng &#273;&#432;&#7907;c Ki&#7873;u bang ch&#7911; nh&#432;ng hi&#7879;n t&#7841;i th&igrave; ch&#432;a.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng n&oacute;i:</p>

<p>- Tr&#432;&#7899;c m&#7855;t th&igrave; v&#7853;y nh&#432;ng Ki&#7873;u Phong c&oacute; gi&#7887;i c&#361;ng ch&#7881; gi&#7887;i m&#7897;t m&ocirc;n ph&aacute;i, c&ograve;n bi&#7875;u ca ng&#432;&#417;i v&otilde; c&ocirc;ng thi&ecirc;n h&#7841; c&aacute;i g&igrave; c&#361;ng bi&#7871;t, t&#432;&#417;ng lai t&agrave;i ngh&#7879; ti&#7871;n b&#7897; th&igrave; s&#7869; tr&#7903; th&agrave;nh thi&ecirc;n h&#7841; &#273;&#7879; nh&#7845;t.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Xem ra kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u. N&oacute;i &#273;&#7871;n t&#432;&#417;ng lai, v&otilde; c&ocirc;ng &#273;&#7913;ng &#273;&#7847;u thi&ecirc;n h&#7841; ph&#7847;n l&#7899;n ph&#7843;i l&agrave; v&#7883; &#272;o&agrave;n c&ocirc;ng t&#7917; n&agrave;y.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng ng&#7917;a m&#7863;t l&ecirc;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&oacute; n&oacute;i &#273;&ugrave;a kh&ocirc;ng &#273;&oacute;? G&atilde; &#273;&#7891; g&agrave;n n&agrave;y b&#7845;t qu&aacute; &#273;&#432;&#7907;c ng&#432;&#417;i ch&#7881; &#273;i&#7875;m, h&#7885;c &#273;&#432;&#7907;c m&#7897;t m&ocirc;n L&#259;ng Ba Vi B&#7897;, kh&ocirc;ng l&#7869; c&aacute;i tr&ograve; &ocirc;m &#273;&#7847;u l&#7911;i nh&#432; chu&#7897;t, r&#7909;t &#273;&#7847;u r&#7909;t c&#7893; nh&#432; con r&ugrave;a kia l&#7841;i d&aacute;m x&#432;ng l&agrave; v&otilde; c&ocirc;ng &#273;&#7913;ng &#273;&#7847;u thi&ecirc;n h&#7841; hay sao?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&atilde; toan c&atilde;i: &ldquo;C&ocirc;ng phu L&#259;ng Ba Vi B&#7897; c&#7911;a anh ta &#273;&acirc;u c&oacute; ph&#7843;i do ta truy&#7873;n th&#7909;. Anh ta n&#7897;i l&#7921;c h&ugrave;ng h&#7891;n, c&#259;n c&#417; ch&#7855;c ch&#7855;n, kh&ocirc;ng ai b&igrave; k&#7883;p.&rdquo; Th&#7871; nh&#432;ng n&agrave;ng l&#7841;i ngh&#297; ngay: &ldquo;Ng&#432;&#7901;i n&agrave;y xem ch&#7915;ng b&#7909;ng d&#7841; h&#7865;p h&ograve;i, n&#7871;u ta c&#7913; t&igrave;nh th&#7921;c n&oacute;i ra, e r&#7857;ng th&#7875; n&agrave;o y c&#361;ng gi&#7871;t &#272;o&agrave;n c&ocirc;ng t&#7917;. T&#7889;t h&#417;n h&#7871;t l&agrave; ta kh&iacute;ch y m&#7897;t ti&#7871;ng.&rdquo;</p>

<p>N&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- N&#7871;u nh&#432; anh ta ch&#7883;u nghe l&#7901;i ta ch&#7881; &#273;i&#7875;m, t&#7853;p luy&#7879;n v&otilde; c&ocirc;ng th&igrave; ch&#7881; ba n&#259;m sau, th&#7855;ng &#273;&#432;&#7907;c Ki&#7873;u bang ch&#7911; th&igrave; ch&#432;a ch&#7855;c nh&#432;ng &#273;&#7875; th&#7855;ng &#273;&#432;&#7907;c c&aacute;c h&#7841; th&igrave; d&#7877; nh&#432; tr&#7903; b&agrave;n tay.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng n&oacute;i:</p>

<p>- Hay l&#7855;m! Ta tin l&#7901;i c&ocirc; n&#432;&#417;ng. &#272;&#7875; kh&#7887;i l&#432;u l&#7841;i m&#7847;m h&#7885;a sau n&agrave;y, chi b&#7857;ng h&ocirc;m nay m&#7897;t &#273;ao gi&#7871;t y l&agrave; h&#417;n. &#272;o&agrave;n c&ocirc;ng t&#7917;, ng&#432;&#417;i xu&#7889;ng &#273;&acirc;y, ta mu&#7889;n gi&#7871;t ng&#432;&#417;i.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i n&oacute;i:</p>

<p>- Ta kh&ocirc;ng xu&#7889;ng &#273;&acirc;u. Ng&#432;&#417;i&hellip; ng&#432;&#417;i c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c l&ecirc;n.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&oacute; ng&#7901; &#273;&acirc;u kh&eacute;o qu&aacute; h&oacute;a v&#7909;ng, ng&#432;&#7901;i n&agrave;y l&#7841;i kh&ocirc;ng &#273;&#7875; cho n&agrave;ng kh&iacute;ch b&aacute;c n&ecirc;n &#273;&agrave;nh c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- Th&igrave; ra ng&#432;&#417;i ch&#7897;t d&#7841;, s&#7907; ba n&#259;m n&#7919;a anh ta th&#7855;ng &#273;&#432;&#7907;c ng&#432;&#417;i.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &#273;&#7883;nh gi&#7903; k&#7871; kh&iacute;ch t&#432;&#7899;ng &#273;&#7875; cho ta tha y ch&#7913; g&igrave;? Ha ha, L&yacute; Di&ecirc;n T&ocirc;ng n&agrave;y l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o m&agrave; &#273;&#7875; b&#7883; v&agrave;o tr&ograve;ng? Mu&#7889;n ta tha m&#7841;ng cho y c&#361;ng d&#7877;, ta &#273;&atilde; n&oacute;i t&#7915; &#273;&#7847;u, ch&#7881; c&#7847;n m&#7895;i khi g&#7863;p ta th&igrave; ph&#7843;i r&#7853;p &#273;&#7847;u van xin, ta s&#7869; kh&ocirc;ng gi&#7871;t y.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n quay sang nh&igrave;n &#272;o&agrave;n D&#7921;, c&aacute;i vi&#7879;c r&#7853;p &#273;&#7847;u xin tha kia anh ch&agrave;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u, th&#7871; nh&#432;ng s&#7921; th&#7875; ng&agrave;y h&ocirc;m nay ch&#7881; &#273;&agrave;nh t&igrave;m c&aacute;i s&#7889;ng trong c&aacute;i ch&#7871;t li&#7873;n h&#7841; gi&#7885;ng h&#7887;i nh&#7887;:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, ki&#7871;m kh&iacute; tr&ecirc;n ng&oacute;n tay anh, l&uacute;c th&igrave; linh nghi&#7879;m, l&uacute;c th&igrave; kh&ocirc;ng l&agrave; v&igrave; duy&ecirc;n c&#7899; n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&ocirc;i c&#361;ng kh&ocirc;ng bi&#7871;t n&#7919;a.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- T&#7889;t h&#417;n h&#7871;t l&agrave; anh c&#7889; g&#7855;ng l&agrave;m sao d&ugrave;ng ki&#7871;m kh&iacute; &#273;&acirc;m v&agrave;o c&#7893; tay y, &#273;o&#7841;t tr&#432;&#7901;ng ki&#7871;m c&#7911;a y tr&#432;&#7899;c, sau &#273;&oacute; &ocirc;m ch&#7863;t l&#7845;y y, s&#7917; d&#7909;ng L&#7909;c D&#432;&#417;ng Dung Tuy&#7871;t C&ocirc;ng ti&ecirc;u tr&#7915; c&ocirc;ng l&#7921;c.</p>

<p>&#272;o&agrave;n D&#7921; ng&#7841;c nhi&ecirc;n:</p>

<p>- C&aacute;i g&igrave; m&agrave; l&#7841;i L&#7909;c D&#432;&#417;ng Dung Tuy&#7871;t C&ocirc;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- H&ocirc;m tr&#432;&#7899;c &#7903; M&#7841;n &#272;&agrave; S&#417;n Trang, anh ch&#7871; ph&#7909;c Nghi&ecirc;m m&aacute; m&aacute; &#273;&#7875; c&#7913;u t&ocirc;i &#273;&atilde; ch&#7859;ng s&#7917; d&#7909;ng m&ocirc;n th&#7847;n c&ocirc;ng &#273;&oacute; c&#7911;a h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; &#273;&#7845;y &#432;?</p>

<p>&#272;o&agrave;n D&#7921; b&#7845;y gi&#7901; m&#7899;i v&#7905; l&#7869;, h&ocirc;m &#273;&oacute; V&#432;&#417;ng Ng&#7919; Y&ecirc;n t&#432;&#7903;ng B&#7855;c Minh Th&#7847;n C&ocirc;ng c&#7911;a ch&agrave;ng l&agrave; m&ocirc;n m&agrave; v&otilde; l&acirc;m gh&eacute;t cay gh&eacute;t &#273;&#7855;ng H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p, nh&#7845;t th&#7901;i ch&agrave;ng kh&ocirc;ng th&#7875; gi&#7843;i th&iacute;ch n&ecirc;n b&#7883;a ra n&oacute;i &#273;&oacute; l&agrave; m&ocirc;n gia truy&#7873;n c&#7911;a nh&agrave; h&#7885; &#272;o&agrave;n n&#432;&#7899;c &#272;&#7841;i L&yacute;, t&ecirc;n l&agrave; L&#7909;c D&#432;&#417;ng Dung Tuy&#7871;t C&ocirc;ng. Ch&agrave;ng ch&#7881; n&oacute;i b&#7915;a n&ecirc;n c&#361;ng &#273;&atilde; qu&ecirc;n t&#7915; l&acirc;u th&#7871; nh&#432;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&igrave; v&otilde; c&ocirc;ng m&ocirc;n ph&aacute;i n&agrave;o trong thi&ecirc;n h&#7841; c&#361;ng nh&#7899; nh&#432; in v&agrave;o l&ograve;ng, hu&#7889;ng chi l&agrave; m&ocirc;n k&#7923; c&ocirc;ng &#273;&oacute; trong thi&ecirc;n h&#7841;?</p>

<p>&#272;o&agrave;n D&#7921; g&#7853;t &#273;&#7847;u ngh&#297; th&#7847;m ngo&agrave;i c&aacute;ch &#273;&oacute; ra kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c, th&#7871; nh&#432;ng ph&aacute;p m&ocirc;n &#273;&oacute; kh&ocirc;ng ch&#7855;c c&oacute; d&ugrave;ng &#273;&#432;&#7907;c kh&ocirc;ng, xem ra hung &#273;a c&aacute;t thi&#7875;u, b&egrave;n s&#7917;a l&#7841;i &aacute;o qu&#7847;n n&oacute;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, t&#7841;i h&#7841; v&ocirc; n&#259;ng kh&ocirc;ng &#273;&#7911; s&#7913;c h&#7897; t&#7889;ng c&ocirc; n&#432;&#417;ng tr&#7903; v&#7873;, qu&#7843; th&#7921;c h&#7871;t s&#7913;c h&#7893; th&#7865;n. Mai n&agrave;y c&ocirc; n&#432;&#417;ng vinh qui b&#7843;o ph&#7911; r&#7891;i, c&ugrave;ng l&#7879;nh bi&#7875;u huynh th&agrave;nh th&acirc;n, &#273;&#7915;ng qu&ecirc;n n&#417;i g&#7889;c c&acirc;y hoa tr&agrave; ch&iacute;nh tay t&#7841;i h&#7841; tr&#7891;ng &#273;&#7893; v&agrave;i ch&eacute;n r&#432;&#7907;u, coi nh&#432; cho t&ocirc;i u&#7889;ng ch&eacute;n h&#7881; t&#7917;u chung vui.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n nghe ch&agrave;ng ch&uacute;c m&igrave;nh c&ugrave;ng bi&#7875;u ca mai n&agrave;y th&agrave;nh h&ocirc;n, trong l&ograve;ng hoan h&#7881; nh&#432;ng th&#7845;y ch&agrave;ng ph&#7843;i &#273;i ra &#273;&#7875; cho ng&#432;&#7901;i ta ch&eacute;m gi&#7871;t nh&#432; th&#7871; n&agrave;y, trong d&#7841; c&#361;ng nao nao, bu&#7891;n b&atilde; n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, c&aacute;i &#417;n c&#7913;u m&#7841;ng c&#7911;a ch&agrave;ng, thi&#7871;p c&ograve;n s&#7889;ng ng&agrave;y n&agrave;o quy&#7871;t ch&#7859;ng bao gi&#7901; d&aacute;m qu&ecirc;n.</p>

<p>&#272;o&agrave;n D&#7921; b&#7909;ng b&#7843;o d&#7841;: &ldquo;N&#7871;u nh&#432; t&#432;&#417;ng lai m&igrave;nh ng&#7891;i tr&#417; m&#7855;t &#7871;ch nh&igrave;n n&agrave;ng v&agrave; M&#7897; Dung Ph&#7909;c th&agrave;nh th&acirc;n, l&#7917;a ghen &#273;&#7889;t ru&#7897;t &#273;&#7871;n ph&aacute;t &#273;i&ecirc;n c&#361;ng s&#7889;ng l&agrave;m sao n&#7893;i, chi b&#7857;ng h&ocirc;m nay v&igrave; n&agrave;ng m&agrave; b&#7887; m&igrave;nh th&igrave; c&ograve;n m&aacute;t ru&#7897;t h&#417;n.&rdquo; Ngh&#297; th&#7871; ch&agrave;ng quay l&#7841;i m&#7881;m c&#432;&#7901;i nh&igrave;n n&agrave;ng, t&#7915;ng b&#432;&#7899;c t&#7915;ng b&#432;&#7899;c xu&#7889;ng thang.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n nh&igrave;n theo l&#432;ng ch&agrave;ng ngh&#297; th&#7847;m: &ldquo;Anh ch&agrave;ng n&agrave;y k&#7875; c&#361;ng l&#7841;, ch&#7871;t &#273;&#7871;n n&#417;i v&#7853;y m&agrave; v&#7851;n c&ograve;n c&#432;&#7901;i &#273;&#432;&#7907;c.&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; xu&#7889;ng thang r&#7891;i, quay sang tr&#7915;ng m&#7855;t nh&igrave;n L&yacute; Di&ecirc;n T&ocirc;ng n&oacute;i:</p>

<p>- L&yacute; t&#432;&#7899;ng qu&acirc;n, n&#7871;u nh&#432; ng&#432;&#417;i kh&ocirc;ng th&#7875; kh&ocirc;ng gi&#7871;t ta th&igrave; ra tay &#273;i.</p>

<p>N&oacute;i xong ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c ch&iacute;nh l&agrave; theo L&#259;ng Ba Vi B&#7897;. L&yacute; Di&ecirc;n T&ocirc;ng v&#361; &#273;&#7897;ng &#273;&#417;n &#273;ao, so&#7865;t so&#7865;t so&#7865;t ch&eacute;m li&ecirc;n ti&#7871;p ba nh&aacute;t li&#7873;n, s&#7917; d&#7909;ng ba lo&#7841;i &#273;ao ph&aacute;p kh&aacute;c nhau. V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#361;ng kh&ocirc;ng l&#7845;y l&agrave;m l&#7841;, ngh&#297; b&#7909;ng trong c&aacute;c lo&#7841;i binh kh&iacute; th&igrave; &#273;ao ph&aacute;p c&oacute; nhi&#7873;u gia s&#7889; nh&#7845;t, n&#7871;u qu&#7843; l&agrave; k&#7867; h&#7885;c r&#7897;ng bi&#7871;t nhi&#7873;u s&#7917; d&#7909;ng &#273;&#7871;n b&#7843;y t&aacute;m ch&#7909;c th&#7871; c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i ph&#7843;i s&#7917; d&#7909;ng m&#7897;t chi&ecirc;u c&#7911;a b&#7845;t c&#7913; m&ocirc;n ph&aacute;i n&agrave;o l&#7847;n th&#7913; hai. &#272;o&agrave;n D&#7921; b&#432;&#7899;c theo L&#259;ng Ba Vi B&#7897; r&#7891;i th&#7853;t l&agrave; huy&#7877;n &#7843;o tinh k&#7923;, L&yacute; Di&ecirc;n T&ocirc;ng mu&#7889;n d&ugrave;ng &#273;ao th&#7871; bao v&acirc;y ch&agrave;ng l&#7841;i, m&#7845;y l&#7847;n t&#432;&#7903;ng &#273;&atilde; xong ng&#7901; &#273;&acirc;u kh&ocirc;ng hi&#7875;u c&aacute;ch n&agrave;o, &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; nh&#432; ma nh&#432; qu&#7881; chui l&#7885;t ra kh&#7887;i v&ograve;ng.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y l&#7847;n n&agrave;y &#272;o&agrave;n D&#7921; c&oacute; th&#7875; d&acirc;y d&#432;a &#273;&#432;&#7907;c l&acirc;u nh&#432; th&#7871; c&#361;ng c&oacute; ch&uacute;t hi v&#7885;ng, ch&#7881; mong ch&agrave;ng &#273;&#7897;t xu&#7845;t k&#7923; binh, t&#7915; trong nguy hi&#7875;m chuy&#7875;n b&#7841;i th&agrave;nh th&#7855;ng.</p>

<p>&#272;o&agrave;n D&#7921; ng&#7847;m v&#7853;n n&#7897;i l&#7921;c, mu&#7889;n &#273;em ch&acirc;n kh&iacute; theo n&#259;m ng&oacute;n tay b&ecirc;n ph&#7843;i b&#7855;n ra, th&#7871; nh&#432;ng ch&#7859;ng hi&#7875;u v&igrave; sao l&#7847;n n&agrave;o c&#361;ng v&#7915;a &#273;&#7871;n c&aacute;nh tay l&agrave; ch&#7921;ng l&#7841;i quay tr&#7903; v&#7873;. C&#361;ng may l&agrave; L&#259;ng Ba Vi B&#7897; ch&agrave;ng &#273;&atilde; r&#7845;t nhu&#7847;n nhuy&#7877;n, s&#7917; d&#7909;ng tr&#417;n nh&#432; n&#432;&#7899;c ch&#7843;y, L&yacute; Di&ecirc;n T&ocirc;ng ra chi&ecirc;u nhanh nh&#432; th&#7871; v&#7853;y m&agrave; v&#7851;n kh&ocirc;ng sao ch&eacute;m tr&uacute;ng &#273;&#432;&#7907;c v&agrave;o ng&#432;&#7901;i ch&agrave;ng.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y ch&agrave;ng d&ugrave;ng ch&#7881; l&#7921;c l&#7841; l&ugrave;ng qu&aacute;i d&#7883; gi&#7871;t ch&#7871;t nh&#7919;ng cao th&#7911; T&acirc;y H&#7841;, b&acirc;y gi&#7901; l&#7841;i th&#7845;y ch&agrave;ng &#273;&acirc;m ngang ch&#7881; d&#7885;c, kh&ocirc;ng bi&#7871;t l&agrave;m tr&ograve; tr&#7889;ng g&igrave;, c&oacute; bi&#7871;t &#273;&acirc;u n&#7897;i l&#7921;c ch&agrave;ng kh&ocirc;ng ph&oacute;ng ra &#273;&#432;&#7907;c, l&#7841;i t&#432;&#7903;ng ch&agrave;ng tr&#432;&#7899;c khi s&#7917; d&#7909;ng t&agrave; thu&#7853;t ph&#7843;i v&#7869; b&ugrave;a ni&#7879;m ch&uacute; g&igrave; &#273;&acirc;y, &#273;&#7871;n khi ho&agrave;n t&#7845;t m&#7899;i tung ph&aacute;p m&ocirc;n ra, trong b&#7909;ng kh&ocirc;ng kh&#7887;i s&#7907; h&atilde;i ngh&#297; th&#7847;m: &ldquo;G&atilde; n&agrave;y ngo&agrave;i c&#432;&#7899;c ph&aacute;p k&#7923; qu&aacute;i, v&otilde; c&ocirc;ng th&#7853;t l&agrave; t&#7847;m th&#432;&#7901;ng nh&#432;ng t&agrave; thu&#7853;t c&#7911;a y l&#7907;i h&#7841;i m&igrave;nh ph&#7843;i l&agrave;m sao gi&#7871;t y tr&#432;&#7899;c khi y s&#7917; d&#7909;ng t&agrave; ph&aacute;p m&#7899;i xong. Th&#7871; nh&#432;ng &#273;ao c&#7911;a ta kh&ocirc;ng ch&eacute;m tr&uacute;ng y &#273;&#432;&#7907;c, bi&#7871;t l&agrave;m sao &#273;&acirc;y?&rdquo;</p>

<p>Y ch&#7907;t ngh&#297; ra m&#7897;t c&aacute;ch &#273;&#7897;t nhi&ecirc;n v&ograve;ng tay l&#7841;i &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng tr&uacute;ng ngay chi&#7871;c gu&#7891;ng quay n&#432;&#7899;c, v&#7905; m&#7897;t m&#7843;ng g&#7895; l&#7899;n, nh&#7863;t ngay l&ecirc;n li&#7879;ng ngay v&agrave;o ch&acirc;n &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; &#273;ang &#273;i nhanh nh&#432; gi&oacute;, phi&#7871;n g&#7895; kia l&agrave;m sao tr&uacute;ng n&#7893;i, th&#7871; nh&#432;ng L&yacute; Di&ecirc;n T&ocirc;ng tay &#273;&#7845;m ch&#432;&#7903;ng ph&#7841;t, bao nhi&ecirc;u &#273;&#7891; &#273;&#7841;c kh&iacute; m&atilde;nh trong nh&agrave;, lu&ocirc;n c&#7843; th&uacute;ng m&#7911;ng gi&#7887; tre &#273;&#7873;u tan n&aacute;t, li&ecirc;n ti&#7871;p n&eacute;m v&agrave;o ch&acirc;n &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Trong nh&agrave; m&aacute;y xay v&#7889;n d&#297; n&#7857;m la li&#7879;t nh&#7919;ng x&aacute;c ch&#7871;t, l&#7841;i th&ecirc;m bao nhi&ecirc;u &#273;&#7891; &#273;&#7841;c v&#7905; v&#7909;n, &#272;o&agrave;n D&#7921; l&agrave;m sao c&ograve;n ch&#7895; n&agrave;o m&agrave; b&#432;&#7899;c v&agrave;o? L&#259;ng Ba Vi B&#7897; c&#7911;a ch&agrave;ng to&agrave;n d&#7921;a v&agrave;o t&#7899;i lui phi&ecirc;u d&#7853;t ch&#7859;ng kh&aacute;c g&igrave; gi&oacute; l&#432;&#7899;t tr&ecirc;n m&#7863;t h&#7891; ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; g&igrave; ng&#259;n tr&#7903;, b&acirc;y gi&#7901; m&#7895;i b&#432;&#7899;c &#273;i ra &#273;&#7873;u c&oacute; v&#7853;t ch&#7863;n ch&acirc;n l&#7841;i, n&#7871;u kh&ocirc;ng v&#7845;p ng&atilde; th&igrave; c&#361;ng d&#7861;m ph&#7843;i th&acirc;n ng&#432;&#7901;i, l&agrave;m sao c&ograve;n thi tri&#7875;n y&#7871;u quy&#7871;t &ldquo;nh&agrave;n nh&atilde; ti&ecirc;u s&aacute;i t&#432;&#7903;ng nh&#432; c&#7905;i gi&oacute; m&agrave; &#273;i&rdquo;<a id="annotated_17.4" name="annotated_17.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(17.4)</font></sup></font></a> &#273;&#432;&#7907;c n&#7919;a?</p>

<p>Ch&agrave;ng bi&#7871;t r&#7857;ng m&igrave;nh ch&#7881; ch&#7853;m l&#7841;i m&#7897;t ch&uacute;t th&igrave; s&#7869; b&#7887; m&#7841;ng ngay n&ecirc;n kh&ocirc;ng nh&igrave;n xu&#7889;ng &#273;&#7845;t, c&#7913; theo ph&#432;&#417;ng v&#7883; c&#432;&#7899;c ph&aacute;p &#273;&atilde; thu&#7847;n th&#7909;c m&agrave; &#273;i, &#273;&#7871;n c&#7843; ch&acirc;n cao ch&acirc;n th&#7845;p, hay d&#432;&#7899;i ch&acirc;n c&oacute; ti&#7871;ng g&igrave; qu&aacute;i l&#7841;, &#273;&#7847;u ng&oacute;n ch&acirc;n &#273;&aacute; ph&#7843;i v&#7853;t g&igrave; ch&agrave;ng c&#361;ng kh&ocirc;ng coi v&agrave;o &#273;&acirc;u.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y ch&agrave;ng kh&ocirc;ng &#7893;n k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; mau mau &#273;i ra ngo&agrave;i c&#7917;a, ch&#7841;y l&#7845;y m&#7897;t m&igrave;nh, n&#7871;u &#7903; trong &#273;&acirc;y &#273;&#7845;u v&#7899;i y e r&#7857;ng kh&oacute; b&#7843;o to&agrave;n t&iacute;nh m&#7841;ng.</p>

<p>&#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- H&#7885; &#272;o&agrave;n n&agrave;y &#273;&#7871;n ch&#7871;t th&igrave; ph&#7843;i &#273;&agrave;nh ch&#7883;u ch&#7913; n&#7871;u c&ograve;n m&#7897;t h&#417;i th&#7903; c&#361;ng nh&#7845;t quy&#7871;t b&#7843;o h&#7897; cho c&ocirc; n&#432;&#417;ng &#273;&#432;&#7907;c chu to&agrave;n.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- Nh&agrave; ng&#432;&#417;i v&otilde; c&ocirc;ng tuy ch&#7859;ng ra g&igrave; nh&#432;ng &#273;&#432;&#7907;c c&aacute;i gi&#7889;ng &#273;a t&igrave;nh, &#273;&#7889;i v&#7899;i V&#432;&#417;ng c&ocirc; n&#432;&#417;ng qu&#7843; l&agrave; t&igrave;nh ngh&#297;a th&acirc;m s&acirc;u y&ecirc;u &#273;&#432;&#417;ng n&#7891;ng th&#7855;m.</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! V&#432;&#417;ng c&ocirc; n&#432;&#417;ng l&agrave; h&#7841;ng th&#7847;n ti&ecirc;n c&ograve;n &#272;o&agrave;n D&#7921; n&agrave;y l&agrave; k&#7867; ph&agrave;m phu t&#7909;c t&#7917;, l&agrave;m sao l&#7841;i c&oacute; th&#7875; &#273;&agrave;m t&igrave;nh thuy&#7871;t &aacute;i &#273;&#432;&#7907;c? N&agrave;ng coi tr&#7885;ng ta m&#7899;i nh&#7901; &#273;&#432;a &#273;i ki&#7871;m bi&#7875;u ca, ta ph&#7843;i l&agrave;m sao b&aacute;o &#273;&aacute;p c&aacute;i &#417;n tri ng&#7897; &#273;&oacute;.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng n&oacute;i:</p>

<p>- &#7890;, n&agrave;ng ta &#273;i theo ng&#432;&#417;i ch&#7859;ng qua l&agrave; &#273;&#7875; ki&#7871;m bi&#7875;u ca n&agrave;ng M&#7897; Dung c&ocirc;ng t&#7917; ch&#7913; trong l&ograve;ng n&agrave;ng ch&#7859;ng coi ng&#432;&#417;i v&agrave;o &#273;&acirc;u. Nh&agrave; ng&#432;&#417;i si t&acirc;m v&#7885;ng t&#432;&#7903;ng nh&#432; th&#7871; c&oacute; kh&aacute;c g&igrave; con c&oacute;c mu&#7889;n &#259;n th&#7883;t ng&#7895;ng tr&#7901;i &#273;&acirc;u? Ha ha! Ha ha! C&#432;&#7901;i &#273;&#7871;n ch&#7871;t &#273;&#432;&#7907;c!</p>

<p>&#272;o&agrave;n D&#7921; to&agrave;n nhi&ecirc;n kh&ocirc;ng n&#7893;i gi&#7853;n, nghi&ecirc;m m&#7863;t n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o ta l&agrave; con c&oacute;c c&ograve;n V&#432;&#417;ng c&ocirc; n&#432;&#417;ng l&agrave; thi&ecirc;n nga so s&aacute;nh th&#7871; th&#7853;t &#273;&uacute;ng l&#7855;m. C&oacute; &#273;i&#7873;u ta tuy l&agrave; con c&oacute;c nh&#432;ng kh&ocirc;ng ph&#7843;i nh&#432; nh&#7919;ng con c&oacute;c kh&aacute;c, ch&#7881; mong &#273;&#432;&#7907;c nh&igrave;n th&#7845;y con thi&ecirc;n nga m&#7897;t v&agrave;i l&#7847;n c&#361;ng th&#7887;a l&ograve;ng r&#7891;i ch&#7913; kh&ocirc;ng d&aacute;m m&#417; t&#432;&#7903;ng g&igrave; h&#417;n n&#7919;a.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng nghe ch&agrave;ng n&oacute;i &ldquo;ta tuy l&agrave; con c&oacute;c nh&#432;ng kh&ocirc;ng ph&#7843;i nh&#432; nh&#7919;ng con c&oacute;c kh&aacute;c&rdquo;, th&#7853;t kh&ocirc;ng sao nh&#7883;n n&#7893;i c&#432;&#7901;i ph&aacute; l&ecirc;n. C&#361;ng l&#7841; l&agrave; y c&#432;&#7901;i to nh&#432; th&#7871; nh&#432;ng c&aacute;c b&#7855;p th&#7883;t tr&ecirc;n m&#7863;t v&#7851;n tr&#417; tr&#417; kh&ocirc;ng c&#7917; &#273;&#7897;ng ch&uacute;t n&agrave;o. &#272;o&agrave;n D&#7921; &#273;&atilde; t&#7915;ng th&#7845;y th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh &#273;&#7871;n n&oacute;i n&#259;ng c&#361;ng kh&ocirc;ng m&#7845;p m&aacute;y m&ocirc;i, L&yacute; Di&ecirc;n T&ocirc;ng tuy m&#7863;t m&agrave;y qu&aacute;i &#273;&#7843;n ch&agrave;ng c&#361;ng kh&ocirc;ng ng&#7841;c nhi&ecirc;n g&igrave; l&#7855;m, b&egrave;n n&oacute;i:</p>

<p>- N&oacute;i &#273;&#7871;n m&#7863;t m&agrave;y tr&#417; tr&#417; nh&#432; &#273;&aacute; th&igrave; ng&#432;&#417;i so v&#7899;i th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh c&ograve;n k&eacute;m xa, ng&#432;&#417;i c&oacute; xin l&agrave;m h&#7885;c tr&ograve; y c&#361;ng ch&#432;a &#273;&aacute;ng.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng h&#7887;i:</p>

<p>- Th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh l&agrave; ai v&#7853;y?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Y l&agrave; cao th&#7911; n&#432;&#7899;c &#272;&#7841;i L&yacute;, v&otilde; c&ocirc;ng ng&#432;&#417;i ch&#432;a b&#7857;ng &#273;&#432;&#7907;c y &#273;&acirc;u.</p>

<p>Th&#7921;c ra v&otilde; c&ocirc;ng ng&#432;&#7901;i kh&aacute;c cao th&#7845;p th&#7871; n&agrave;o ch&agrave;ng l&agrave;m g&igrave; ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c, ngh&#297; m&igrave;nh ch&#7859;ng bao l&acirc;u n&#7919;a s&#7869; ch&#7871;t d&#432;&#7899;i tay y n&ecirc;n n&oacute;i v&agrave;i c&acirc;u ch&ecirc; tr&aacute;ch b&acirc;ng qu&#417; cho y t&#7913;c gi&#7853;n th&igrave; c&#361;ng t&#7889;t. L&yacute; Di&ecirc;n T&ocirc;ng h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- V&otilde; c&ocirc;ng ta cao th&#7845;p c&#7905; n&agrave;o, t&ecirc;n ti&#7875;u t&#7917; nh&#432; ng&#432;&#417;i l&agrave;m g&igrave; m&agrave; bi&#7871;t &#273;&#432;&#7907;c?</p>

<p>Y mi&#7879;ng n&oacute;i nh&#432;ng &#273;&#417;n &#273;ao trong tay m&uacute;a l&ecirc;n c&agrave;ng l&uacute;c c&agrave;ng th&ecirc;m g&#7845;p g&aacute;p. V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y &#272;o&agrave;n D&#7921; nghi&ecirc;ng nghi&ecirc;ng ng&#7843; ng&#7843;, ch&acirc;n th&#7845;p ch&acirc;n cao, t&igrave;nh th&#7871; c&#7921;c k&#7923; nguy ng&#7853;p k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; mau ra ngo&agrave;i c&#7917;a &#273;i, mu&#7889;n c&#7847;m ch&acirc;n y th&igrave; &#7903; b&ecirc;n ngo&agrave;i c&#361;ng v&#7853;y th&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&ocirc; kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, m&#7897;t m&igrave;nh &#7903; l&#7841;i n&#417;i &#273;&acirc;y, t&ocirc;i kh&ocirc;ng an l&ograve;ng. Trong n&agrave;y x&aacute;c ch&#7871;t nhi&#7873;u qu&aacute;, th&acirc;n &#273;&agrave;n b&agrave; con g&aacute;i nh&#432; c&ocirc; &#7855;t s&#7869; s&#7907; h&atilde;i, &#273;&#7875; t&ocirc;i &#7903; &#273;&acirc;y b&#7847;u b&#7841;n v&#7899;i c&ocirc; th&igrave; h&#417;n.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7903; h&#7855;t ra ngh&#297; th&#7847;m: &ldquo;C&aacute;i anh ch&agrave;ng ng&#7889;c &#417;i l&agrave; ng&#7889;c, lo c&#7843; &#273;&#7871;n vi&#7879;c ta s&#7907; hay kh&ocirc;ng s&#7907;, l&#7841;i ch&#7859;ng lo ch&iacute;nh m&igrave;nh ch&#7899;p m&#7855;t &#273;&atilde; b&#7887; m&#7841;ng r&#7891;i.&rdquo;</p>

<p>Khi &#273;&oacute; b&#432;&#7899;c ch&acirc;n &#272;o&agrave;n D&#7921; &#273;&#7909;ng &#273;&acirc;u v&#7845;p &#273;&oacute;, m&#7845;y l&#7847;n b&#7883; l&#432;&#7905;i &#273;ao c&#7911;a k&#7867; &#273;&#7883;ch ch&eacute;m v&#7909;t qua &#273;&#7881;nh &#273;&#7847;u ch&#7881; c&aacute;ch kho&#7843;ng ch&#7915;ng m&#7897;t s&#7907;i t&oacute;c. Ch&agrave;ng s&#7907; &#273;&#7871;n run l&#7849;y b&#7849;y kh&ocirc;ng ng&#7915;ng suy ngh&#297;: &ldquo;Y m&agrave; ch&eacute;m &#273;&#7913;t n&#7917;a &#273;&#7847;u m&igrave;nh th&igrave; th&#7853;t ch&#7859;ng sung s&#432;&#7899;ng g&igrave;. &#272;&#7841;i tr&#432;&#7907;ng phu khi co khi du&#7895;i, th&ocirc;i v&igrave; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng chi b&#7857;ng m&igrave;nh qu&igrave; xu&#7889;ng kh&#7845;u &#273;&#7847;u van xin tha m&#7841;ng cho xong!&rdquo; Trong b&#7909;ng ch&agrave;ng tuy ngh&#297; th&#7871; nh&#432;ng kh&ocirc;ng sao n&oacute;i ra l&#7901;i &#273;&#432;&#7907;c.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng c&#432;&#7901;i nh&#7841;t:</p>

<p>- Ta xem ch&#7915;ng ng&#432;&#417;i s&#7907; l&#7855;m r&#7891;i, &#273;ang &#273;&#7883;nh c&#7909;p &#273;u&ocirc;i b&#7887; ch&#7841;y ch&#7913; g&igrave;.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- S&#7889;ng ch&#7871;t l&agrave; chuy&#7879;n l&#7899;n, c&oacute; ai kh&ocirc;ng s&#7907;? M&#7897;t khi ch&#7871;t &#273;i m&#7885;i vi&#7879;c coi nh&#432; xong. Ta c&#361;ng ngh&#297; &#273;&#7871;n vi&#7879;c b&#7887; ch&#7841;y nh&#432;ng l&#7841;i kh&ocirc;ng ch&#7841;y &#273;&#432;&#7907;c.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng n&oacute;i:</p>

<p>- Sao th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- C&oacute; nhi&#7873;u l&#7901;i c&#361;ng v&ocirc; &iacute;ch. Ta &#273;&#7871;m t&#7915; m&#7897;t t&#7899;i m&#432;&#7901;i, n&#7871;u nh&#432; ng&#432;&#417;i gi&#7871;t ta kh&ocirc;ng &#273;&#432;&#7907;c th&igrave; &#273;&#7915;ng c&oacute; ch&egrave;o k&eacute;o ta th&ecirc;m n&#7919;a. Ng&#432;&#417;i kh&ocirc;ng gi&#7871;t n&#7893;i ta m&agrave; ta c&#361;ng kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c ng&#432;&#417;i, hai &#273;&#7913;a m&igrave;nh c&#7913; c&aacute;i tr&ograve; &ldquo;&ocirc;ng N&#7881;nh &ocirc;ng Ninh, &ocirc;ng N&#7843;ng &ocirc;ng Nang&hellip;&rdquo; n&agrave;y m&atilde;i c&oacute; kh&#7887;i khi&#7871;n V&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;&#7913;ng xem ch&aacute;n ch&#7871;t &#273;i &#273;&#432;&#7907;c hay kh&ocirc;ng?</p>

<p>Ch&agrave;ng kh&ocirc;ng &#273;&#7907;i L&yacute; Di&ecirc;n T&ocirc;ng &#273;&#7891;ng &yacute; hay kh&ocirc;ng h&aacute; m&#7891;m &#273;&#7871;m l&#7899;n:</p>

<p>- M&#7897;t, hai, ba&hellip;</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i gi&#7903; tr&ograve; ng&#7889;c g&igrave; th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; v&#7851;n &#273;&#7871;m ti&#7871;p:</p>

<p>- B&#7889;n, n&#259;m, s&aacute;u&hellip;</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Sao tr&ecirc;n &#273;&#7901;i n&agrave;y l&#7841;i c&oacute; &#273;&#7913;a r&#7895;i h&#417;i nh&#432; ng&#432;&#417;i, qu&#7843; th&#7921;c h&#7871;t s&#7913;c nh&#7909;c cho c&aacute;i ti&#7871;ng con nh&agrave; &ldquo;v&otilde;.&rdquo;</p>

<p>V&ugrave; v&ugrave; v&ugrave; y ch&eacute;m lu&ocirc;n ba &#273;ao, &#272;o&agrave;n D&#7921; c&#432;&#7899;c b&#7897; c&agrave;ng nhanh h&#417;n, mi&#7879;ng &#273;&#7871;m l&#7841;i c&agrave;ng nhanh h&#417;n n&#7919;a:</p>

<p>- B&#7843;y, t&aacute;m, ch&iacute;n, m&#432;&#7901;i, m&#432;&#7901;i m&#7897;t, m&#432;&#7901;i hai, m&#432;&#7901;i ba&hellip; A ha, ta &#273;&#7871;m t&#7899;i m&#432;&#7901;i ba r&#7891;i m&agrave; ng&#432;&#417;i v&#7851;n ch&#432;a gi&#7871;t &#273;&#432;&#7907;c ta, sao c&ograve;n ch&#432;a nh&#7853;n thua. Ta xem b&#7909;ng ng&#432;&#417;i c&#361;ng &#273;&oacute;i r&#7891;i, m&#7891;m kh&ocirc; l&#432;&#7905;i &#273;&#7855;ng, th&ocirc;i v&agrave;o th&agrave;nh V&ocirc; T&iacute;ch &#273;&#7871;n T&ugrave;ng H&#7841;c L&acirc;u u&#7889;ng v&agrave;i ch&eacute;n, &#259;n d&#259;m m&oacute;n s&#417;n tr&acirc;n h&#7843;i v&#7883;, c&oacute; ph&#7843;i s&#7843;ng kho&aacute;i h&#417;n kh&ocirc;ng?</p>

<p>Ch&agrave;ng th&#7845;y &#273;&#7889;i ph&#432;&#417;ng ch&#432;a ch&#7883;u ng&#7915;ng tay n&ecirc;n &#273;&#7883;nh d&#7909; y &#273;i u&#7889;ng r&#432;&#7907;u. L&yacute; Di&ecirc;n T&ocirc;ng ngh&#297; th&#7847;m: &ldquo;Trong &#273;&#7901;i ta g&#7863;p kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u &#273;&#7841;i &#273;&#7883;ch, th&#7853;t ch&#432;a t&#7915;ng ng&#432;&#7901;i n&agrave;o gi&#7889;ng nh&#432; g&atilde; n&agrave;y. Y n&#7871;u n&oacute;i r&#7857;ng tinh th&igrave; c&#361;ng kh&ocirc;ng ph&#7843;i, m&agrave; b&#7843;o v&#7909;ng th&igrave; c&#361;ng kh&ocirc;ng &#273;&uacute;ng, v&otilde; c&ocirc;ng cao ch&#7859;ng ra cao, th&#7845;p ch&#7859;ng ra th&#7845;p, qu&#7843; th&#7921;c tr&ecirc;n &#273;&#7901;i &iacute;t g&#7863;p. C&#7913; d&acirc;y d&#432;a gi&#7857;ng dai v&#7899;i y th&#7871; n&agrave;y th&#7921;c kh&ocirc;ng bi&#7871;t r&#7891;i s&#7869; ra sao? Ch&#7881; s&#7907; m&igrave;nh s&#417; s&#7849;y m&#7897;t t&iacute; b&#7883; tr&uacute;ng ph&#7843;i t&agrave; thu&#7853;t c&#7911;a y, h&oacute;a ra b&#7887; m&#7841;ng n&#417;i &#273;&acirc;y. Chi b&#7857;ng ta ph&#7843;i t&iacute;nh m&#432;u tr&#432;&#7899;c.&rdquo;</p>

<p>Y bi&#7871;t &#272;o&agrave;n D&#7921; c&#7921;c k&#7923; quan t&acirc;m &#273;&#7871;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n, &#273;&#7897;t nhi&ecirc;n ng&#7917;ng &#273;&#7847;u nh&igrave;n l&ecirc;n tr&ecirc;n g&aacute;c qu&aacute;t l&#7899;n:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Ch&uacute;ng bay mau mau ch&eacute;m ch&#7871;t con b&eacute; &#273;&oacute; &#273;i, r&#7891;i xu&#7889;ng gi&uacute;p ta.</p>

<p>&#272;o&agrave;n D&#7921; kinh ho&#7843;ng, l&#7841;i t&#432;&#7903;ng c&oacute; &#273;&#7883;ch nh&acirc;n th&#7853;t &#273;&atilde; tr&egrave;o l&ecirc;n g&aacute;c toan gia h&#7841;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n, v&#7897;i ng&#7917;ng &#273;&#7847;u l&ecirc;n, b&#432;&#7899;c ch&acirc;n ch&#7853;m &#273;i m&#7897;t ch&uacute;t, L&yacute; Di&ecirc;n T&ocirc;ng &#273;&#432;a ch&acirc;n &#273;&aacute; qu&eacute;t ngang ch&agrave;ng li&#7873;n ng&atilde; l&#259;n ra, ch&acirc;n tr&aacute;i y li&#7873;n ch&#7853;n l&ecirc;n ng&#7921;c, c&#432;&#417;ng &#273;ao k&#7873; ngay v&agrave;o c&#7893; ch&agrave;ng. &#272;o&agrave;n D&#7921; vung tay toan &#273;i&#7875;m ra, L&yacute; Di&ecirc;n T&ocirc;ng ch&acirc;n h&#417;i nh&#7845;n m&#7841;nh xu&#7889;ng, l&#432;&#7905;i &#273;ao &#273;&acirc;m v&agrave;o c&#7893; ch&agrave;ng m&#7845;y ph&acirc;n qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i m&agrave; c&#7917; &#273;&#7897;ng, ta s&#7869; c&#7855;t &#273;&#7847;u ng&#432;&#417;i ngay.</p>

<p>L&uacute;c n&agrave;y &#272;o&agrave;n D&#7921; th&#7845;y tr&ecirc;n g&aacute;c kh&ocirc;ng c&oacute; ng&#432;&#7901;i n&agrave;o n&ecirc;n c&#361;ng an t&acirc;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&igrave; ra ng&#432;&#417;i &#273;&aacute;nh l&#7915;a ta, V&#432;&#417;ng c&ocirc; n&#432;&#417;ng kh&ocirc;ng c&oacute; g&igrave; nguy hi&#7875;m c&#7843;.</p>

<p>Ch&agrave;ng l&#7841;i th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ti&#7871;c thay! Ti&#7871;c thay!</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng h&#7887;i l&#7841;i:</p>

<p>- Ti&#7871;c c&aacute;i g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i v&otilde; c&ocirc;ng th&#7853;t gi&#7887;i, &#273;&uacute;ng ra c&oacute; th&#7875; coi l&agrave; m&#7897;t b&#7853;c anh h&ugrave;ng h&#7843;o h&aacute;n, &#272;o&agrave;n D&#7921; n&agrave;y c&oacute; ch&#7871;t d&#432;&#7899;i tay ng&#432;&#417;i th&igrave; c&#361;ng &#273;&aacute;ng &#273;&#7901;i. Ng&#7901; &#273;&acirc;u ng&#432;&#417;i l&#7841;i kh&ocirc;ng d&ugrave;ng v&otilde; c&ocirc;ng &#273;&#7875; th&#7855;ng ta m&agrave; l&#7841;i gi&#7903; tr&ograve; gian tr&aacute;, h&#7885;c th&oacute;i h&egrave;n h&#7841; ti&#7875;u nh&acirc;n, &#272;o&agrave;n D&#7921; ch&#7871;t th&#7871; c&oacute; ph&#7843;i oan kh&ocirc;ng?</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng n&oacute;i:</p>

<p>- Ta x&#432;a nay &#273;&acirc;u c&oacute; &#273;&#7875; cho ng&#432;&#7901;i ta n&oacute;i kh&iacute;ch, ng&#432;&#417;i ch&#7871;t oan trong l&ograve;ng kh&ocirc;ng ph&#7909;c th&igrave; xu&#7889;ng m&agrave; ki&#7879;n v&#7899;i Di&ecirc;m V&#432;&#417;ng!</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- L&yacute; t&#432;&#7899;ng qu&acirc;n! Khoan &#273;&atilde;.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng h&#7887;i:</p>

<p>- C&aacute;i g&igrave;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i gi&#7871;t anh ta, tr&#7915; khi gi&#7871;t lu&ocirc;n ta th&igrave; kh&ocirc;ng n&oacute;i, n&#7871;u kh&ocirc;ng th&#7875; n&agrave;o c&#361;ng c&oacute; ng&agrave;y ta s&#7869; gi&#7871;t ng&#432;&#417;i b&aacute;o th&ugrave; cho &#272;o&agrave;n c&ocirc;ng t&#7917;.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i ch&#7859;ng b&#7843;o l&agrave; s&#7869; nh&#7901; bi&#7875;u ca ng&#432;&#417;i &#273;i ki&#7871;m ta hay sao?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Bi&#7875;u ca ta v&otilde; c&ocirc;ng ch&#432;a ch&#7855;c &#273;&atilde; gi&#7887;i h&#417;n ng&#432;&#417;i, nh&#432;ng ta c&#361;ng c&oacute; c&aacute;ch gi&#7871;t ng&#432;&#417;i &#273;&#432;&#7907;c.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng c&#432;&#7901;i khinh kh&#7881;nh n&oacute;i:</p>

<p>- Sao ng&#432;&#417;i bi&#7871;t?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- V&otilde; c&ocirc;ng ng&#432;&#417;i tuy bi&#7871;t r&#7897;ng th&#7853;t nh&#432;ng c&#361;ng ch&#432;a b&#7857;ng n&#7917;a ta. L&uacute;c &#273;&#7847;u ta th&#7845;y &#273;ao ph&aacute;p ng&#432;&#417;i ph&#7913;c t&#7841;p qu&#7843; c&oacute; b&#7897;i ph&#7909;c th&#7853;t, nh&#432;ng coi &#273;&#7897; n&#259;m ch&#7909;c chi&ecirc;u r&#7891;i th&#7845;y ch&#7859;ng qua c&#361;ng ch&#7881; &#273;&#7871;n &#273;&oacute;, b&#7843;o l&agrave; &ldquo;ki&#7873;m l&ocirc; k&#7929; c&ugrave;ng&rdquo;<a id="annotated_17.5" name="annotated_17.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(17.5)</font></sup></font></a> th&igrave; c&oacute; h&#417;i kh&#7855;c b&#7841;c nh&#432;ng n&oacute;i tr&#7855;ng ra hi&#7875;u bi&#7871;t c&#7911;a ng&#432;&#417;i c&ograve;n k&eacute;m xa ta.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng n&oacute;i:</p>

<p>- &#272;ao ph&aacute;p ta s&#7917; d&#7909;ng cho t&#7899;i l&uacute;c n&agrave;y ch&#432;a c&oacute; chi&ecirc;u n&agrave;o c&ugrave;ng &#7903; m&#7897;t m&ocirc;n ph&aacute;i, l&agrave;m sao ng&#432;&#417;i bi&#7871;t &#273;&#432;&#7907;c l&agrave; ta hi&#7875;u bi&#7871;t k&eacute;m ng&#432;&#417;i xa? Ta c&ograve;n bi&#7871;t bao nhi&ecirc;u v&otilde; c&ocirc;ng ch&#432;a hi&#7875;n l&#7897; l&agrave;m sao ng&#432;&#417;i bi&#7871;t?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- M&#7899;i r&#7891;i sau khi ng&#432;&#417;i s&#7917; d&#7909;ng chi&ecirc;u &#272;&#7841;i M&#7841;c Phi Sa c&#7911;a ph&aacute;i Ng&#7885;c Th&#7909; &#7903; Thanh H&#7843;i, &#272;o&agrave;n c&ocirc;ng t&#7917; r&#7843;o b&#432;&#7899;c tr&aacute;nh qua, ng&#432;&#417;i n&#7871;u nh&#432; s&#7917; d&#7909;ng chi&ecirc;u th&#7913; m&#432;&#7901;i b&#7843;y c&#7911;a V&#361; Y &#272;ao ph&aacute;i Th&aacute;i &#7844;t, r&#7891;i s&#7917; th&#7871; Thanh Phong T&#7915; Lai c&#7911;a ph&aacute;i Linh Phi th&igrave; &#273;&atilde; &#273;&aacute;nh ng&atilde; &#273;&#432;&#7907;c &#272;o&agrave;n c&ocirc;ng t&#7917; r&#7891;i ch&#7913; vi&#7879;c g&igrave; ph&#7843;i s&#7917; d&#7909;ng H&aacute;c gia &#273;ao ph&aacute;p hoa h&ograve;e hoa s&oacute;i c&#7911;a &#273;&#7845;t S&#417;n T&acirc;y? C&#361;ng vi&#7879;c g&igrave; ph&#7843;i h&agrave;nh gian s&#7917; tr&aacute;, &#273;&aacute;nh l&#7915;a &#273;&#7875; cho &#272;o&agrave;n c&ocirc;ng t&#7917; ph&acirc;n t&acirc;m m&agrave; th&#7911; th&#7855;ng? Ta xem ra nh&#7919;ng danh m&ocirc;n &#273;ao ph&aacute;p c&#7911;a &#272;&#7841;o gia ng&#432;&#417;i ho&agrave;n to&agrave;n kh&ocirc;ng bi&#7871;t t&iacute; g&igrave;.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng bu&#7897;t mi&#7879;ng h&#7887;i:</p>

<p>- Danh m&ocirc;n &#273;ao ph&aacute;p c&#7911;a &#272;&#7841;o gia &#432;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Ta &#273;o&aacute;n ng&#432;&#417;i v&#7851;n t&#432;&#7903;ng &#273;&#7841;o gia ch&#7881; tinh th&ocirc;ng m&#7897;t m&ocirc;n ki&#7871;m ph&aacute;p, c&oacute; bi&#7871;t &#273;&acirc;u &#273;ao ph&aacute;p c&#7911;a danh m&ocirc;n c&#432;&#417;ng trung h&#7919;u nhu l&agrave; m&#7897;t c&ocirc;ng phu &#273;&aacute;ng k&#7875;.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng c&#432;&#7901;i kh&#7849;y:</p>

<p>- Ng&#432;&#417;i n&oacute;i c&oacute; v&#7867; t&#7921; ph&#7909; qu&aacute;. N&#7871;u qu&#7843; nh&#432; th&#7871; ng&#432;&#417;i &#273;&#7889;i v&#7899;i g&atilde; h&#7885; &#272;o&agrave;n n&agrave;y th&#7853;t l&agrave; th&acirc;m t&igrave;nh &#273;&#7845;y nh&#7881;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#417;i &#273;&#7887; m&#7863;t n&oacute;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; b&#7843;o l&agrave; th&acirc;m t&igrave;nh? Ta &#273;&#7889;i v&#7899;i anh &#7845;y l&agrave;m g&igrave; c&oacute; c&aacute;i g&igrave; g&#7885;i l&agrave; &ldquo;t&igrave;nh&rdquo; &#273;&acirc;u, ch&#7859;ng qua anh &#7845;y v&igrave; ta m&agrave; b&#7887; m&#7841;ng cho n&ecirc;n ta quy&#7871;t t&acirc;m b&aacute;o th&ugrave;.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i v&#7853;y sau n&agrave;y kh&ocirc;ng h&#7889;i h&#7853;n ch&#7913;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; kh&ocirc;ng h&#7889;i h&#7853;n.</p>

<p>L&yacute; Di&ecirc;n T&ocirc;ng c&#432;&#7901;i nh&#7841;t m&#7845;y ti&#7871;ng, l&#7845;y trong t&uacute;i ra m&#7897;t chi&#7871;c b&igrave;nh s&#7913; v&#7913;t v&agrave;o tr&#432;&#7899;c m&#7863;t &#272;o&agrave;n D&#7921;, so&#7841;t m&#7897;t ti&#7871;ng tra &#273;ao v&agrave;o v&#7887;, th&acirc;n h&igrave;nh v&#7909;t m&#7897;t c&aacute;i &#273;&atilde; ra t&#7899;i ngo&agrave;i c&#7917;a. Ch&#7881; nghe ti&#7871;ng ng&#7921;a h&iacute; r&#7891;i c&oacute; ti&#7871;ng v&oacute; ng&#7921;a c&#7891;m c&#7897;p, ng&#432;&#7901;i c&#432;&#7905;i ch&#7841;y &#273;i m&#7895;i l&uacute;c m&#7897;t xa.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#7913;ng l&ecirc;n, xoa xoa v&#7871;t &#273;ao h&#7857;n tr&ecirc;n c&#7893; th&#7845;y ng&acirc;m ng&#7849;m &#273;au t&#432;&#7903;ng nh&#432; m&igrave;nh &#273;ang &#7903; trong m&#7897;ng. V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#361;ng kh&ocirc;ng sao ng&#7901; &#273;&#432;&#7907;c chuy&#7879;n x&#7843;y ra, hai ng&#432;&#7901;i k&#7867; &#7903; tr&ecirc;n g&aacute;c, ng&#432;&#7901;i d&#432;&#7899;i ch&acirc;n thang nh&igrave;n nhau ng&#417; ng&#7849;n, v&#7915;a sung s&#432;&#7899;ng l&#7841;i v&#7915;a kinh ng&#7841;c. M&#7897;t h&#7891;i l&acirc;u sau &#272;o&agrave;n D&#7921; m&#7899;i n&oacute;i:</p>

<p>- Y &#273;i r&#7891;i!</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#361;ng nh&#7855;c l&#7841;i:</p>

<p>- Y &#273;i r&#7891;i!</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i:</p>

<p>- Hay th&#7853;t, hay th&#7853;t! Y kh&ocirc;ng gi&#7871;t t&ocirc;i. V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, ki&#7871;n th&#7913;c v&otilde; h&#7885;c c&#7911;a c&ocirc; h&#417;n y nhi&#7873;u, y s&#7907; c&ocirc; &#273;&oacute;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Ch&#432;a h&#7859;n v&#7853;y &#273;&acirc;u, y gi&#7871;t anh r&#7891;i ch&#7881; m&#7897;t &#273;ao l&agrave; gi&#7871;t lu&ocirc;n t&ocirc;i, c&oacute; ph&#7843;i r&#7843;nh tay kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; g&atilde;i &#273;&#7847;u:</p>

<p>- C&ocirc; n&oacute;i th&#7871; c&#361;ng &#273;&uacute;ng. Th&#7871; nh&#432;ng&hellip; th&#7871; nh&#432;ng&hellip; &#7891;, y th&#7845;y c&ocirc; &#273;&#7865;p ch&#7859;ng kh&aacute;c g&igrave; ti&ecirc;n tr&ecirc;n tr&#7901;i, l&agrave;m sao d&aacute;m gi&#7871;t c&ocirc;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n hai m&aacute; &#273;&#7887; &#7917;ng ngh&#297; th&#7847;m: &ldquo;Ch&#7881; c&oacute; th&#7913; &#273;&#7891; g&agrave;n nh&#432; anh m&#7899;i coi t&ocirc;i l&agrave; th&#7847;n ti&ecirc;n, c&ograve;n th&#7913; v&otilde; quan T&acirc;y H&#7841; l&ograve;ng lang d&#7841; th&uacute; nh&#432; y th&igrave; c&oacute; coi t&ocirc;i v&agrave;o &#273;&acirc;u.&rdquo; Th&#7871; nh&#432;ng n&agrave;ng &#273;&acirc;u d&aacute;m n&oacute;i ra c&acirc;u &#273;&oacute;. &#272;o&agrave;n D&#7921; th&#7845;y n&agrave;ng ra v&#7867; b&#7869;n l&#7869;n kh&ocirc;ng hi&#7875;u v&igrave; sao n&ecirc;n n&oacute;i:</p>

<p>- T&ocirc;i &#273;&atilde; &#273;&#7883;nh d&ugrave; ph&#7843;i b&#7887; m&#7841;ng c&#361;ng nh&#7845;t &#273;&#7883;nh b&#7843;o v&#7879; cho c&ocirc; n&#432;&#417;ng &#273;&#432;&#7907;c chu to&agrave;n, may sao c&ocirc; n&#432;&#417;ng c&#361;ng b&igrave;nh y&ecirc;n m&agrave; ch&iacute;nh t&ocirc;i c&#361;ng kh&ocirc;ng ch&#7871;t, qu&#7843; m&igrave;nh th&#7853;t h&ecirc;n v&ocirc; k&#7875;.</p>

<p>Ch&agrave;ng ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c, nghe keng m&#7897;t ti&#7871;ng, m&#7897;t chi&#7871;c b&igrave;nh s&#7913; r&#417;i lu&ocirc;n xu&#7889;ng &#273;&#7845;t ch&iacute;nh l&agrave; chi&#7871;c b&igrave;nh L&yacute; Di&ecirc;n T&ocirc;ng v&#7913;t l&#7841;i tr&ecirc;n ng&#432;&#7901;i ch&agrave;ng. Ch&agrave;ng nh&#7863;t l&ecirc;n coi th&#7845;y tr&ecirc;n b&igrave;nh vi&#7871;t t&aacute;m ch&#7919; &ldquo;Bi T&ocirc; Thanh Phong, ng&#7917;i v&agrave;o l&agrave; kh&#7887;i.&rdquo; &#272;o&agrave;n D&#7921; tr&#7847;m ng&acirc;m h&#7887;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; Bi T&ocirc; Thanh Phong? &#7890;, ch&#7855;c &#273;&acirc;y l&agrave; thu&#7889;c gi&#7843;i.</p>

<p>Ch&agrave;ng m&#7903; n&#7855;p b&igrave;nh ra, m&#7897;t l&agrave;n h&#417;i th&#7889;i tha c&#7921;c k&#7923; kh&oacute; ng&#7917;i x&ocirc;ng ngay v&agrave;o m&#361;i. Ch&agrave;ng hoa m&#7855;t cho&aacute;ng v&aacute;ng, v&#7897;i v&agrave;ng &#273;&oacute;ng n&#7855;p b&igrave;nh l&#7841;i k&ecirc;u l&ecirc;n:</p>

<p>- L&aacute;o to&eacute;t, l&aacute;o to&eacute;t! Th&#7889;i &#417;i l&agrave; th&#7889;i, th&#7853;t c&oacute; kh&aacute;c g&igrave; &ldquo;b&agrave;o ng&#432; chi t&#7913;&rdquo;<a id="annotated_17.6" name="annotated_17.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(17.6)</font></sup></font></a> &#273;&acirc;u.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Anh c&#7913; &#273;em l&ecirc;n &#273;&acirc;y t&ocirc;i ng&#7917;i th&#7917;, c&oacute; khi d&#297; &#273;&#7897;c c&ocirc;ng &#273;&#7897;c l&#7841;i hi&#7879;u qu&#7843; kh&ocirc;ng ch&#7915;ng.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Ch&agrave;ng li&#7873;n c&#7847;m c&aacute;i b&igrave;nh l&ecirc;n ch&#7895; V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- C&aacute;i th&#7913; n&agrave;y th&#7889;i kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c, c&ocirc; c&oacute; th&#7921;c s&#7921; mu&#7889;n th&#7917; hay kh&ocirc;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n g&#7853;t &#273;&#7847;u, &#272;o&agrave;n D&#7921; c&#7847;m n&#7855;p b&igrave;nh nh&#432;ng ch&#432;a m&#7903; v&#7897;i. Trong m&#7897;t gi&acirc;y ph&uacute;t ng&#7855;n ng&#7911;i, trong &#273;&#7847;u ch&agrave;ng qua l&#7841;i bao nhi&ecirc;u &yacute; ni&#7879;m: &ldquo;N&#7871;u nh&#432; thu&#7889;c gi&#7843;i n&agrave;y qu&#7843; l&agrave; hi&#7879;u nghi&#7879;m, gi&#7843;i &#273;&#432;&#7907;c ch&#7845;t &#273;&#7897;c trong ng&#432;&#7901;i n&agrave;ng th&igrave; n&agrave;ng &#273;&acirc;u c&#7847;n ta gi&uacute;p &#273;&#7905; n&#7919;a. T&agrave;i ngh&#7879; n&agrave;ng g&#7845;p tr&#259;m l&#7847;n ta, c&oacute; c&#7847;n g&igrave; ta &#273;i c&ugrave;ng? D&#7851;u cho n&agrave;ng v&#7851;n &#273;&#7875; cho ta theo kh&ocirc;ng c&#7921; tuy&#7879;t, l&uacute;c g&#7863;p &yacute; trung nh&acirc;n M&#7897; Dung Ph&#7909;c r&#7891;i, ch&#7859;ng l&#7869; m&igrave;nh &#273;&#7913;ng tr&#417; m&#7855;t nh&igrave;n hai ng&#432;&#7901;i qu&#7845;n qu&iacute;t v&#7899;i nhau hay sao? Nghe l&#7887;m hai ng&#432;&#7901;i n&oacute;i chuy&#7879;n y&ecirc;u &#273;&#432;&#417;ng &#432;? &#272;o&agrave;n D&#7921; n&agrave;y li&#7879;u c&oacute; gi&#7919; b&igrave;nh t&#297;nh th&#7843;n nhi&ecirc;n, kh&ocirc;ng n&#7893;i c&#417;n tam b&agrave;nh &#273;&#432;&#7907;c ch&#259;ng? Hay l&agrave; m&igrave;nh r&#7891;i c&#361;ng m&#7863;t m&agrave;y cau c&oacute;, bu&ocirc;ng l&#7901;i g&#7855;t g&#7887;ng?&rdquo;</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y ch&agrave;ng ng&#7849;n ng&#417; kh&ocirc;ng n&oacute;i g&igrave; c&#432;&#7901;i h&#7887;i:</p>

<p>- Anh ngh&#297; g&igrave; th&#7871;? C&#7913; &#273;&#432;a cho t&ocirc;i ng&#7917;i, t&ocirc;i kh&ocirc;ng s&#7907; th&#7889;i &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng!</p>

<p>Ch&agrave;ng m&#7903; n&#7855;p b&igrave;nh, &#273;&#432;a v&agrave;o c&#7841;nh m&#361;i n&agrave;ng. V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&iacute;t m&#7897;t h&#417;i m&#7841;nh, kinh ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- &Ocirc;i chao! Qu&#7843; l&agrave; th&#7889;i th&#7853;t.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! T&ocirc;i &#273;&atilde; b&#7843;o kh&ocirc;ng d&ugrave;ng &#273;&#432;&#7907;c m&agrave;.</p>

<p>Ch&agrave;ng &#273;ang &#273;&#7883;nh b&#7887; l&#7841;i chi&#7871;c b&igrave;nh v&agrave;o trong t&uacute;i, V&#432;&#417;ng Ng&#7919; Y&ecirc;n b&#7895;ng n&oacute;i:</p>

<p>- &#272;&#7875; t&ocirc;i ng&#7917;i th&ecirc;m l&#7847;n n&#7919;a xem sao.</p>

<p>&#272;o&agrave;n D&#7921; l&#7841;i &#273;&#432;a chi&#7871;c b&igrave;nh v&agrave;o cho n&agrave;ng, ch&iacute;nh ch&agrave;ng c&#361;ng kh&ocirc;ng bi&#7871;t trong b&#7909;ng m&igrave;nh mu&#7889;n thu&#7889;c gi&#7843;i n&agrave;y c&oacute; linh nghi&#7879;m hay kh&ocirc;ng. V&#432;&#417;ng Ng&#7919; Y&ecirc;n cau m&agrave;y &#273;&#432;a tay b&#7883;t m&#361;i n&oacute;i:</p>

<p>- T&ocirc;i th&agrave; tay ch&acirc;n kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, c&ograve;n h&#417;n ng&#7917;i c&aacute;i th&#7913; th&#7889;i &#273;&#7871;n ch&#7871;t&hellip; a, tay&hellip; tay t&ocirc;i c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c r&#7891;i.</p>

<p>Th&igrave; ra n&agrave;ng kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#432;a tay l&ecirc;n b&#7883;t m&#361;i ch&#7913; tr&#432;&#7899;c &#273;&acirc;y l&#7845;y tay k&eacute;o hai v&#7841;t &aacute;o c&#361;ng m&#7845;t kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&agrave; h&#417;i s&#7913;c, bao nhi&ecirc;u l&agrave; kh&oacute; kh&#259;n.</p>

<p>N&agrave;ng m&#7915;ng r&#7905;, c&#7847;m chi&#7871;c b&igrave;nh trong tay &#272;o&agrave;n D&#7921;, ra s&#7913;c h&iacute;t m&#7841;nh, bi&#7871;t r&#7857;ng m&ugrave;i h&ocirc;i n&agrave;y c&#7921;c k&#7923; hi&#7879;u nghi&#7879;m n&ecirc;n kh&ocirc;ng c&ograve;n s&#7907; h&atilde;i g&igrave; n&#7919;a, c&#7889; h&iacute;t th&ecirc;m m&#7845;y l&#7847;n, ch&acirc;n tay v&#7889;n m&#7873;m nh&#361;n &#273;&atilde; d&#7847;n d&#7847;n c&oacute; s&#7913;c, quay sang n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- Xin anh &#273;i xu&#7889;ng d&#432;&#7899;i nh&agrave; m&#7897;t ch&uacute;t, t&ocirc;i mu&#7889;n thay &aacute;o.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng!</p>

<p>Ch&agrave;ng h&#7845;p t&#7845;p xu&#7889;ng thang, nh&igrave;n th&#7845;y x&aacute;c ch&#7871;t la li&#7879;t kh&#7855;p n&#417;i, ngo&#7841;i tr&#7915; &#273;&ocirc;i trai g&aacute;i nh&agrave; qu&ecirc;, t&#7845;t c&#7843; &#273;&#7873;u do m&igrave;nh h&#7841; th&#7911;, trong l&ograve;ng c&#7921;c k&#7923; b&agrave;ng ho&agrave;ng, th&#7845;y m&#7897;t t&ecirc;n v&otilde; s&#297; T&acirc;y H&#7841; m&#7855;t v&#7851;n m&#7903; tr&#7915;ng tr&#7915;ng, qu&#7843; &#273;&uacute;ng l&agrave; ch&#7871;t kh&ocirc;ng nh&#7855;m m&#7855;t. Ch&agrave;ng v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u n&oacute;i:</p>

<p>- N&#7871;u nh&#432; ta kh&ocirc;ng gi&#7871;t l&atilde;o huynh th&igrave; l&atilde;o huynh c&#361;ng gi&#7871;t ta, c&aacute;i x&aacute;c n&#7857;m &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; l&atilde;o huynh m&agrave; l&agrave; &#272;o&agrave;n D&#7921;. T&#7841;i h&#7841; th&#7853;t c&#7921;c ch&#7859;ng &#273;&atilde; m&#7899;i ph&#7843;i l&agrave;m nh&#432;ng trong l&ograve;ng qu&#7843; l&agrave; &#273;au x&oacute;t, mai sau v&#7873; &#273;&#7871;n &#272;&#7841;i L&yacute; r&#7891;i th&#7875; n&agrave;o c&#361;ng m&#7901;i c&aacute;c cao t&#259;ng, t&#7909;ng kinh si&ecirc;u &#273;&#7897; cho c&aacute;c v&#7883; nh&acirc;n huynh.</p>

<p>Ch&agrave;ng quay sang nh&igrave;n x&aacute;c &#273;&ocirc;i thanh ni&ecirc;n nam n&#7919;, l&#7841;i quay sang nh&igrave;n x&aacute;c nh&#7919;ng v&otilde; s&#297; T&acirc;y H&#7841; n&oacute;i:</p>

<p>- Ng&#432;&#7901;i c&aacute;c ng&#432;&#417;i &#273;&#7883;nh gi&#7871;t l&agrave; ta, c&ograve;n ng&#432;&#7901;i c&aacute;c ng&#432;&#417;i mu&#7889;n b&#7855;t l&agrave; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, c&#7899; sao l&#7841;i gi&#7871;t h&#7841;i ng&#432;&#7901;i v&ocirc; t&#7897;i?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n thay &aacute;o xong r&#7891;i, c&#7847;m chi&#7871;c &aacute;o &#432;&#7899;t &#273;i xu&#7889;ng thang nh&#432;ng ch&acirc;n tay v&#7851;n c&ograve;n u&#7875; o&#7843;i, th&#7845;y &#272;o&agrave;n D&#7921; &#273;&#7913;ng nh&igrave;n nh&#7919;ng x&aacute;c ng&#432;&#7901;i n&oacute;i l&#7843;m nh&#7843;m c&#432;&#7901;i h&#7887;i:</p>

<p>- Anh n&oacute;i g&igrave; &#273;&oacute;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&ocirc;i th&#7845;y m&igrave;nh gi&#7871;t b&#7845;y nhi&ecirc;u ng&#432;&#7901;i trong l&ograve;ng qu&#7843; l&agrave; &aacute;i ng&#7841;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n tr&#7847;m ng&acirc;m n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, anh th&#7917; ngh&#297; xem v&igrave; l&#7869; g&igrave; g&atilde; v&otilde; s&#297; T&acirc;y H&#7841; h&#7885; L&yacute; kia l&#7841;i cho t&ocirc;i thu&#7889;c gi&#7843;i?</p>

<p>&#272;o&agrave;n D&#7921; &#7845;p &uacute;ng:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip; t&ocirc;i c&#361;ng ch&#7859;ng bi&#7871;t n&#7919;a&hellip; &agrave;&hellip; t&ocirc;i bi&#7871;t r&#7891;i. Ch&#7855;c l&agrave; y&hellip; y&hellip;</p>

<p>Ch&agrave;ng li&ecirc;n ti&#7871;p m&#7845;y ch&#7919; &ldquo;y&rdquo; m&agrave; kh&ocirc;ng d&aacute;m ti&#7871;p: &ldquo;Y c&oacute; b&#7909;ng &aacute;i m&#7897; c&ocirc; r&#7891;i!&rdquo; Ch&agrave;ng ngh&#297; b&#7909;ng: &ldquo;M&#7897;t t&ecirc;n v&otilde; s&#297; T&acirc;y H&#7841; d&atilde; man, th&ocirc; l&#7895; nh&#432; th&#7871; m&agrave; l&#7841;i b&#7843;o l&agrave; &aacute;i m&#7897; n&agrave;ng th&igrave; qu&#7843; l&agrave; x&uacute;c ph&#7841;m ng&#432;&#7901;i &#273;&#7865;p qu&aacute; hay sao? N&agrave;ng xinh &#273;&#7865;p tuy&#7879;t tr&#7847;n, c&aacute;i b&#7909;ng y&ecirc;u v&#7867; &#273;&#7865;p ai m&agrave; ch&#7859;ng c&oacute;, th&#7871; nh&#432;ng n&#7871;u nh&#432; ai ai c&#361;ng &#273;&#7873;u say m&ecirc; n&agrave;ng c&#7843; th&igrave; t&#7845;m l&ograve;ng &#273;i&ecirc;n &#273;&#7843;o c&#7911;a &#272;o&agrave;n D&#7921; n&agrave;y c&oacute; kh&aacute;c g&igrave; &#273;&acirc;u? &#272;o&agrave;n D&#7921; v&#7899;i t&#7845;t c&#7843; &#273;&agrave;n &ocirc;ng con trai trong thi&ecirc;n h&#7841; c&aacute; m&egrave; m&#7897;t l&#7913;a hay sao? &Ocirc;i, cam t&acirc;m ch&#7883;u ch&#7871;t v&igrave; n&agrave;ng th&igrave; c&oacute; g&igrave; l&agrave; kh&ocirc;ng ph&#7843;i? Hu&#7889;ng chi ta &#273;&atilde; &#273;&#432;&#7907;c ch&#7871;t v&igrave; n&agrave;ng &#273;&acirc;u?&rdquo; &#272;o&agrave;n D&#7921; ngh&#297; &#273;&#7871;n &#273;&acirc;y b&egrave;n n&oacute;i:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i c&#361;ng kh&ocirc;ng bi&#7871;t n&#7919;a.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Kh&ocirc;ng ch&#7915;ng l&#7841;i c&oacute; th&ecirc;m m&#7897;t b&#7847;y v&otilde; s&#297; T&acirc;y H&#7841; kh&aacute;c &#273;&#7871;n, ch&uacute;ng m&igrave;nh n&ecirc;n t&#7913;c t&#7889;c ra &#273;i l&agrave; h&#417;n. Anh b&#7843;o m&igrave;nh &#273;i &#273;&acirc;u b&acirc;y gi&#7901;?</p>

<p>N&agrave;ng trong b&#7909;ng d&#297; nhi&ecirc;n mu&#7889;n &#273;i t&igrave;m bi&#7875;u ca, nh&#432;ng ngh&#297; n&#7871;u n&oacute;i tr&#7855;ng ra nh&#432; th&#7871; th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c &yacute; t&#7913;. &#272;o&agrave;n D&#7921; bi&#7871;t r&otilde; b&#7909;ng n&agrave;ng b&egrave;n h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; c&ocirc; mu&#7889;n &#273;i &#273;&acirc;u?</p>

<p>Ch&agrave;ng m&#7903; mi&#7879;ng h&#7887;i m&agrave; trong l&ograve;ng x&oacute;t xa, ch&#7881; &#273;&#7907;i n&agrave;ng tr&#7843; l&#7901;i: &ldquo;T&ocirc;i mu&#7889;n &#273;i t&igrave;m bi&#7875;u ca&rdquo; l&agrave; s&#7869; m&#7863;t d&agrave;y m&agrave;y d&#7841;n n&oacute;i: &ldquo;&#272;&#7875; t&ocirc;i &#273;&#432;a c&ocirc; &#273;i.&rdquo;</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n b&#7869;n l&#7869;n xoay xoay chi&#7871;c b&igrave;nh trong tay, &#7845;p &uacute;ng:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip;</p>

<p>M&#7897;t l&aacute;t sau m&#7899;i ti&#7871;p:</p>

<p>- C&aacute;c v&#7883; anh h&ugrave;ng h&#7843;o h&aacute;n c&#7911;a C&aacute;i Bang &#273;&#7873;u b&#7883; tr&uacute;ng &#273;&#7897;c Bi T&ocirc; Thanh Phong, n&#7871;u bi&#7875;u ca t&ocirc;i c&oacute; &#7903; &#273;&oacute; th&#7875; n&agrave;o c&#361;ng l&#7845;y gi&#7843;i d&#432;&#7907;c cho h&#7885; ng&#7917;i. Hu&#7889;ng ch&iacute; A Ch&acirc;u, A B&iacute;ch e r&#7857;ng c&#361;ng r&#417;i v&agrave;o tay &#273;&#7883;ch&hellip;</p>

<p>&#272;o&agrave;n D&#7921; nh&#7843;y nh&#7893;m l&ecirc;n k&ecirc;u l&#7899;n:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! A Ch&acirc;u, A B&iacute;ch hai v&#7883; c&ocirc; n&#432;&#417;ng b&#7883; n&#7841;n, ch&uacute;ng m&igrave;nh ph&#7843;i t&#7913;c t&#7889;c t&igrave;m c&aacute;ch c&#7913;u h&#7885; ra ngay.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ngh&#297; th&#7847;m: &ldquo;Vi&#7879;c n&agrave;y qu&#7843; l&agrave; nguy hi&#7875;m, ch&#7881; b&#7857;ng t&agrave;i ngh&#7879; hai &#273;&#7913;a m&igrave;nh sao d&aacute;m c&#7913;u ng&#432;&#7901;i trong tay b&#7885;n v&otilde; s&#297; T&acirc;y H&#7841; &#273;&#432;&#7907;c? Th&#7871; nh&#432;ng A Ch&acirc;u, A B&iacute;ch l&agrave; hai s&#7913; t&igrave; t&acirc;m ph&uacute;c c&#7911;a bi&#7875;u ca, ta bi&#7871;t h&#7885; r&#417;i v&agrave;o tay &#273;&#7883;ch l&agrave;m sao l&#7841;i b&#7887; &#273;i kh&ocirc;ng &#273;&#7871;n c&#7913;u? Th&ocirc;i &#273;&agrave;nh l&agrave; &#273;&#7871;n &#273;&acirc;u hay &#273;&oacute;.&rdquo;</p>

<p>N&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Th&#7871; th&igrave; m&igrave;nh &#273;i.</p>

<p>&#272;o&agrave;n D&#7921; ch&#7881; c&aacute;c x&aacute;c ch&#7871;t ng&#7893;n ngang tr&ecirc;n m&#7863;t &#273;&#7845;t n&oacute;i:</p>

<p>- M&igrave;nh n&ecirc;n &#273;em b&#7885;n h&#7885; ch&ocirc;n c&#7845;t cho t&#7917; t&#7871;, xem x&eacute;t t&ecirc;n tu&#7893;i th&#7871; n&agrave;o, m&#7895;i ng&#432;&#7901;i l&agrave;m m&#7897;t c&aacute;i bia m&#7897; &#273;&#7875; sau n&agrave;y gia &#273;&igrave;nh ng&#432;&#7901;i ta t&igrave;m &#273;&#7871;n &#273;em c&#7889;t v&#7873; n&#432;&#7899;c c&ograve;n bi&#7871;t ai v&#7899;i ai.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:</p>

<p>- Hay l&#7855;m, anh &#7903; l&#7841;i &#273;&acirc;y lo li&#7879;u tang ma cho h&#7885;. T&#7851;n li&#7879;m cho k&#7929; c&agrave;ng, b&aacute;o tang, s&#7855;p x&#7871;p &#273;i&#7871;u v&#259;n, c&acirc;u &#273;&#7889;i, c&uacute;ng ki&#7871;n &#273;&#7885;c kinh, r&#7891;i l&agrave;m cho &#273;&#7911; b&#7843;y b&#7843;y b&#7889;n m&#432;&#417;i ch&iacute;n ng&agrave;y, sau &#273;&oacute; &#273;i th&ocirc;ng b&aacute;o cho gia &#273;&igrave;nh th&acirc;n thu&#7897;c &#273;&#7871;n c&#7843;i t&aacute;ng.</p>

<p>&#272;o&agrave;n D&#7921; nghe gi&#7885;ng n&agrave;ng c&oacute; v&#7867; di&#7877;u c&#7907;t, ch&agrave;ng ch&iacute;nh m&igrave;nh ngh&#297; l&#7841;i xem c&#361;ng kh&ocirc;ng xong g&#432;&#7907;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; theo &yacute; c&ocirc; n&#432;&#417;ng th&igrave; m&igrave;nh ph&#7843;i l&agrave;m th&#7871; n&agrave;o?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Cho m&#7897;t m&#7891;i l&#7917;a &#273;&#7889;t ch&aacute;y r&#7909;i l&agrave; xong, c&oacute; ph&#7843;i hay h&#417;n kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute;, &ocirc;i, li&#7879;u c&oacute; qu&aacute; &#432; gi&#7843;n d&#7883; ch&#259;ng?</p>

<p>Ch&agrave;ng tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t th&#7845;y kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o h&#417;n ch&#7881; c&ograve;n n&#432;&#7899;c &#273;i t&igrave;m &#273;&#7891; &#273;&aacute;nh l&#7917;a, &#273;&#7889;t &#273;&#7889;ng r&#417;m r&#7841; s&#7861;n trong nh&agrave; m&aacute;y xay. Hai ng&#432;&#7901;i &#273;i ra &#273;&#7871;n ngo&agrave;i ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; th&#7845;y l&#7917;a b&ugrave;ng l&ecirc;n, lem l&eacute;m ch&aacute;y.</p>

<p>&#272;o&agrave;n D&#7921; cung k&iacute;nh qu&igrave; xu&#7889;ng r&#7853;p &#273;&#7847;u kh&#7845;n:</p>

<p>- S&#7855;c th&acirc;n v&ocirc; th&#432;&#7901;ng kh&ocirc;ng th&#7875; gi&#7919; &#273;&#432;&#7907;c m&atilde;i m&atilde;i. C&aacute;c v&#7883; nh&acirc;n huynh h&ocirc;m nay ch&#7871;t d&#432;&#7899;i tay t&#7841;i h&#7841;, &acirc;u c&#361;ng l&agrave; nghi&#7879;p b&aacute;o ki&#7871;p tr&#432;&#7899;c, mong r&#7857;ng h&#7891;n v&#7873; c&#7921;c l&#7841;c v&#297;nh vi&#7877;n tho&aacute;t &#273;&#432;&#7907;c c&aacute;i ki&#7871;p lu&acirc;n h&#7891;i. Xin &#273;&#7915;ng tr&aacute;ch ta!</p>

<p>Ch&agrave;ng l&#7847;m r&#7847;m xu&yacute;t xoa th&ecirc;m m&#7897;t h&#7891;i n&#7919;a m&#7899;i ch&#7883;u &#273;&#7913;ng l&ecirc;n. B&ecirc;n ngo&agrave;i nh&agrave; m&aacute;y xay l&uacute;a c&oacute; m&#432;&#417;i con ng&#7921;a bu&#7897;c d&#432;&#7899;i g&#7889;c c&acirc;y, ch&iacute;nh l&agrave; c&#7911;a b&#7885;n v&otilde; s&#297; T&acirc;y H&#7841; c&#432;&#7905;i &#273;&#7871;n, &#272;o&agrave;n D&#7921; v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7895;i ng&#432;&#7901;i c&#432;&#7905;i m&#7897;t con theo &#273;&#7841;i l&#7897; m&agrave; ch&#7841;y. Nghe v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng thanh la beng beng, ti&#7871;ng ng&#432;&#7901;i lao xao ch&iacute;nh l&agrave; n&ocirc;ng d&acirc;n b&#7889;n b&#7873; chung quanh ch&#7841;y &#273;&#7871;n ch&#7919;a l&#7917;a.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- M&#7897;t c&aacute;i nh&agrave; m&aacute;y xay l&uacute;a to l&#7899;n th&#7871; v&igrave; t&ocirc;i m&agrave; ch&aacute;y ti&ecirc;u, trong l&ograve;ng t&ocirc;i qu&#7843; l&agrave; &aacute;y n&aacute;y kh&ocirc;ng sao ch&#7883;u n&#7893;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Sao anh n&oacute;i nh&#7919;ng l&#7901;i m&#7873;m y&#7871;u nh&#432; &#273;&agrave;n b&agrave; v&#7853;y? M&#7851;u th&acirc;n t&ocirc;i tuy l&agrave; b&#7853;c n&#7919; l&#432;u nh&#432;ng h&agrave;nh s&#7921; vi&#7879;c g&igrave; r&otilde; r&agrave;ng &#273;&acirc;u ra &#273;&#7845;y, n&oacute;i l&agrave;m l&agrave; l&agrave;m, anh l&agrave; nam t&#7917; h&aacute;n &#273;&#7841;i tr&#432;&#7907;ng phu nh&#432;ng c&aacute;i g&igrave; c&#361;ng d&ugrave;ng d&#7857;ng &#273;&#7911; th&#7913; qui c&#7911;.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;M&#7865; c&ocirc; &#273;&#7897;ng m&#7897;t t&iacute; l&agrave; gi&#7871;t ng&#432;&#7901;i, l&#7845;y th&#7883;t b&oacute;n hoa, so s&aacute;nh v&#7899;i t&ocirc;i l&agrave;m sao &#273;&#432;&#7907;c?&rdquo; Ch&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- T&ocirc;i l&#7847;n &#273;&#7847;u gi&#7871;t nhi&#7873;u ng&#432;&#7901;i nh&#432; th&#7871;, l&#7841;i n&#7893;i l&#7917;a &#273;&#7889;t nh&agrave; kh&ocirc;ng kh&#7887;i b&#7891;n ch&#7891;n ho&#7843;ng h&#7889;t.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n g&#7853;t &#273;&#7847;u:</p>

<p>- &#7914;, b&acirc;y gi&#7901; th&igrave; th&#7871; ch&#7913; d&#7847;n d&agrave; quen &#273;i kh&ocirc;ng c&ograve;n th&#7845;y g&#7899;m tay n&#7919;a.</p>

<p>&#272;o&agrave;n D&#7921; kinh ho&#7843;ng, xua tay li&ecirc;n ti&#7871;p n&oacute;i:</p>

<p>- Kh&ocirc;ng th&#7875; n&agrave;o &#273;&#432;&#7907;c, kh&ocirc;ng th&#7875; n&agrave;o &#273;&#432;&#7907;c! Nh&#7845;t chi v&#7883; th&#7853;m, k&#7923; kh&#7843; t&aacute;i h&#7891;?<a id="annotated_17.7" name="annotated_17.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(17.7)</font></sup></font></a> Vi&#7879;c s&aacute;t nh&acirc;n ph&oacute;ng h&#7887;a kh&ocirc;ng th&#7875; n&agrave;o l&agrave;m l&#7847;n th&#7913; hai &#273;&#432;&#7907;c.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;ang c&#432;&#7905;i ng&#7921;a ch&#7841;y song song v&#7899;i &#272;o&agrave;n D&#7921; quay &#273;&#7847;u qua nh&igrave;n ch&agrave;ng th&#7845;y th&#7853;t k&#7923; l&#7841; n&oacute;i:</p>

<p>- Tr&ecirc;n ch&#7889;n giang h&#7891; vi&#7879;c gi&#7871;t ng&#432;&#7901;i &#273;&#7889;t nh&agrave; c&oacute; ng&agrave;y n&agrave;o kh&ocirc;ng c&oacute;? &#272;o&agrave;n c&ocirc;ng t&#7917;, t&#7915; nay tr&#7903; &#273;i anh &#273;&#7883;nh r&#7917;a tay kh&ocirc;ng nh&uacute;ng tay v&agrave;o chuy&#7879;n giang h&#7891; n&#7919;a ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- B&aacute; ph&#7909; v&agrave; gia gia t&ocirc;i mu&#7889;n d&#7841;y t&ocirc;i h&#7885;c v&otilde; t&ocirc;i nh&#7845;t quy&#7871;t kh&ocirc;ng h&#7885;c, v&#7853;y m&agrave; chuy&#7879;n &#273;&#7871;n n&#417;i r&#7891;i c&#361;ng b&#7855;t bu&#7897;c ph&#7843;i l&agrave;m. &Ocirc;i! T&ocirc;i th&#7853;t ch&#7859;ng bi&#7871;t ph&#7843;i l&agrave;m sao cho ph&#7843;i?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; ch&iacute; h&#432;&#7899;ng c&#7911;a anh ch&#7855;c l&agrave; &#273;i h&#7885;c l&agrave;m quan mai n&agrave;y tr&#7903; th&agrave;nh H&#7885;c S&#297;, T&#7875; T&#432;&#7899;ng hay ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&#361;ng kh&ocirc;ng h&#7859;n th&#7871;, l&agrave;m quan c&#361;ng ch&#7859;ng c&oacute; g&igrave; th&uacute; v&#7883;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave; anh mu&#7889;n l&agrave;m g&igrave;? Kh&ocirc;ng l&#7869; anh c&#361;ng gi&#7889;ng nh&#432; bi&#7875;u ca t&ocirc;i l&uacute;c n&agrave;o c&#361;ng ch&#7881; m&#417; l&agrave;m ho&agrave;ng &#273;&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917; mu&#7889;n l&agrave;m vua &#432;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7863;t &#273;&#7887; l&ecirc;n v&igrave; v&ocirc; &yacute; &#273;&#7875; l&#7897; b&iacute; m&#7853;t c&#7911;a bi&#7875;u ca. T&#7915; khi tr&#7843;i qua vi&#7879;c n&#417;i m&aacute;y xay l&uacute;a, hai ng&#432;&#7901;i t&#7917; l&yacute; &#273;&agrave;o sinh, c&ugrave;ng chung ho&#7841;n n&#7841;n, th&#7845;y t&iacute;nh t&igrave;nh ch&agrave;ng b&igrave;nh d&#7883; d&#7877; th&acirc;n c&#7853;n, tr&#432;&#7899;c m&#7863;t ch&agrave;ng n&oacute;i chuy&#7879;n g&igrave; c&#361;ng &#273;&#432;&#7907;c th&#7871; nh&#432;ng &#273;&#7841;i ch&iacute; c&#7911;a M&#7897; Dung Ph&#7909;c nh&#7845;t t&acirc;m nh&#7845;t &yacute; kh&ocirc;i ph&#7909;c n&#432;&#7899;c Y&ecirc;n c&#361;ng kh&ocirc;ng n&ecirc;n ti&#7871;t l&#7897; ra. N&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- &#272;&oacute; l&agrave; t&ocirc;i bu&#7897;t mi&#7879;ng n&oacute;i ra, anh &#273;&#7915;ng n&oacute;i v&#7899;i ai nh&eacute;, nh&#7845;t l&agrave; tr&#432;&#7899;c m&#7863;t bi&#7875;u ca t&ocirc;i th&igrave; l&#7841;i c&agrave;ng ph&#7843;i tr&aacute;nh n&#7871;u kh&ocirc;ng anh &#7845;y s&#7869; gi&#7853;n t&ocirc;i &#273;&#7871;n ch&#7871;t &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; trong l&ograve;ng chua x&oacute;t ngh&#297; th&#7847;m: &ldquo;C&ocirc; vi&#7879;c g&igrave; ph&#7843;i h&#7889;t ho&#7843;ng th&#7871;, n&#7871;u bi&#7875;u ca c&ocirc; tr&aacute;ch c&#7913; th&igrave; c&#7913; m&#7863;c h&#7855;n ta &#273;&atilde; sao n&agrave;o!&rdquo; Tuy th&#7871; mi&#7879;ng ch&agrave;ng v&#7851;n &#273;&aacute;p l&#7901;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! T&ocirc;i ch&#7859;ng l&yacute; g&igrave; &#273;&#7871;n chuy&#7879;n c&#7911;a bi&#7875;u ca c&ocirc; n&#7919;a &#273;&acirc;u. Y l&agrave;m ho&agrave;ng &#273;&#7871; c&#361;ng v&#7853;y m&agrave; l&agrave;m &#259;n m&agrave;y t&ocirc;i c&#361;ng m&#7863;c k&#7879;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7863;t l&#7841;i &#273;&#7887; l&ecirc;n, nghe ch&agrave;ng c&oacute; v&#7867; kh&ocirc;ng vui nh&#7887; nh&#7865; n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, anh gi&#7853;n t&ocirc;i &#273;&#7845;y &#432;?</p>

<p>&#272;o&agrave;n D&#7921; t&#7915; khi bi&#7871;t n&agrave;ng t&#7899;i gi&#7901; th&#7845;y trong l&ograve;ng n&agrave;ng ch&#7881; ngh&#297; &#273;&#7871;n &ocirc;ng anh h&#7885;, mi&#7879;ng n&oacute;i ra c&#361;ng ch&#7881; to&agrave;n v&#7873; y, l&uacute;c n&agrave;o c&#361;ng l&agrave; M&#7897; Dung c&ocirc;ng t&#7917;, b&acirc;y gi&#7901; m&#7899;i l&agrave; l&#7847;n &#273;&#7847;u &ocirc;n t&#7891;n nh&#7887; nh&#7865; n&oacute;i t&#7899;i m&igrave;nh kh&ocirc;ng kh&#7887;i vui nh&#432; m&#7903; c&#7901; trong b&#7909;ng t&#432;&#7903;ng ch&#7915;ng t&#7915; tr&ecirc;n y&ecirc;n ng&#7921;a r&#417;i l&#7885;t xu&#7889;ng &#273;&#7845;t v&#7897;i v&agrave;ng ng&#7891;i l&#7841;i cho v&#7919;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&acirc;u! Kh&ocirc;ng &#273;&acirc;u! T&ocirc;i c&oacute; g&igrave; m&agrave; gi&#7853;n? V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, t&ocirc;i xin m&atilde;n ki&#7871;p m&atilde;n &#273;&#7901;i s&#7869; kh&ocirc;ng bao gi&#7901; gi&#7853;n c&ocirc; c&#7843;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n bao nhi&ecirc;u t&igrave;nh &yacute; &#273;&#7873;u d&agrave;nh cho bi&#7875;u ca, &#272;o&agrave;n D&#7921; tuy x&#7843; th&acirc;n c&#7913;u m&igrave;nh kh&ocirc;ng k&#7875; s&#7889;ng ch&#7871;t n&agrave;ng c&#361;ng ch&#7881; c&#7843;m k&iacute;ch &acirc;n &#273;&#7913;c, b&#7897;i ph&#7909;c t&#7845;m l&ograve;ng h&agrave;o hi&#7879;p c&#7911;a ch&agrave;ng, l&uacute;c n&agrave;y nghe &#272;o&agrave;n D&#7921; n&oacute;i &ldquo;t&ocirc;i m&atilde;n ki&#7871;p m&atilde;n &#273;&#7901;i s&#7869; kh&ocirc;ng bao gi&#7901; gi&#7853;n c&ocirc; c&#7843;&rdquo;, tuy th&#7853;t l&agrave; th&agrave;nh kh&#7849;n nh&#432;ng c&#361;ng t&#432;&#7903;ng nh&#432; th&#7873; nguy&#7873;n b&#7845;y gi&#7901; m&#7899;i ch&#7907;t t&#7881;nh: &ldquo;Anh ta&hellip; anh ta&hellip; &#273;&#7883;nh t&#7887; t&igrave;nh v&#7899;i m&igrave;nh hay ch&#259;ng?&rdquo; N&agrave;ng m&#7863;t &#273;&#7887; b&#7915;ng th&#7865;n th&ugrave;ng, ch&#7853;m r&atilde;i c&uacute;i &#273;&#7847;u xu&#7889;ng nh&#7887; nh&#7865; n&oacute;i:</p>

<p>- Anh kh&ocirc;ng gi&#7853;n t&ocirc;i, th&#7871; th&igrave; hay l&#7855;m!</p>

<p>&#272;o&agrave;n D&#7921; trong l&ograve;ng sung s&#432;&#7899;ng, kh&ocirc;ng bi&#7871;t ph&#7843;i n&oacute;i g&igrave; &#273;&acirc;y, m&#7897;t h&#7891;i sau m&#7899;i n&oacute;i:</p>

<p>- T&ocirc;i th&#7853;t ch&#7859;ng mong &#432;&#7899;c g&igrave; h&#417;n, ch&#7881; c&#7847;u &#273;&#432;&#7907;c m&atilde;i m&atilde;i nh&#432; th&#7871; n&agrave;y l&agrave; th&#7887;a l&ograve;ng th&#7887;a d&#7841;.</p>

<p>Ch&agrave;ng n&oacute;i &#273;&#7871;n &ldquo;m&atilde;i m&atilde;i nh&#432; th&#7871; n&agrave;y&rdquo; c&oacute; ngh&#297;a l&agrave; c&ugrave;ng n&agrave;ng hai ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a ch&#7841;y song song. V&#432;&#417;ng Ng&#7919; Y&ecirc;n kh&ocirc;ng th&iacute;ch ch&agrave;ng &#273;&#7873; c&#7853;p &#273;&#7871;n chuy&#7879;n n&agrave;y n&#7919;a, khu&ocirc;n m&#7863;t &#273;ang vui v&#7867; b&#7895;ng s&#7847;m xu&#7889;ng, nghi&ecirc;m ngh&#7883; n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, &#273;&#7841;i &#273;&#7913;c c&#7913;u m&#7841;ng h&ocirc;m nay, ti&#7879;n thi&#7871;p v&#297;nh vi&#7877;n ch&#7859;ng d&aacute;m qu&ecirc;n. Th&#7871; nh&#432;ng l&ograve;ng t&ocirc;i&hellip; l&ograve;ng t&ocirc;i s&#7899;m thu&#7897;c v&#7873; ng&#432;&#7901;i kh&aacute;c r&#7891;i, ch&#7881; mong c&ocirc;ng t&#7917; n&oacute;i n&#259;ng gi&#7919; &yacute; &#273;&#7875; sau n&agrave;y c&ograve;n c&oacute; c&#417; g&#7863;p l&#7841;i.</p>

<p>M&#7845;y c&acirc;u n&oacute;i &#273;&oacute; th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t g&#7853;y n&#7879;n m&#7841;nh v&agrave;o ng&#7921;c khi&#7871;n cho &#272;o&agrave;n D&#7921; m&#7855;t n&#7893; &#273;om &#273;&oacute;m, t&#432;&#7903;ng nh&#432; mu&#7889;n ng&#7845;t x&#7881;u &#273;&#7871;n n&#417;i. L&#7901;i n&agrave;ng qu&#7843; th&#7853;t r&otilde; r&agrave;ng: &ldquo;L&ograve;ng t&ocirc;i &#273;&atilde; thu&#7897;c M&#7897; Dung c&ocirc;ng t&#7917; r&#7891;i, t&#7915; nay tr&#7903; &#273;i, anh kh&ocirc;ng &#273;&#432;&#7907;c m&#7903; l&#7901;i t&aacute;n t&#7881;nh g&igrave; n&#7919;a, n&#7871;u kh&ocirc;ng t&ocirc;i s&#7869; kh&ocirc;ng g&#7863;p anh n&#7919;a &#273;&acirc;u. Anh &#273;&#7915;ng t&#432;&#7903;ng v&igrave; c&oacute; &#417;n v&#7899;i t&ocirc;i m&agrave; t&#417; t&#432;&#7903;ng h&atilde;o huy&#7873;n.&rdquo;</p>

<p>Kh&ocirc;ng c&oacute; nh&#7919;ng l&#7901;i &#273;&oacute; &#272;o&agrave;n D&#7921; c&#361;ng &#273;&atilde; bi&#7871;t t&acirc;m s&#7921; n&agrave;ng r&#7891;i, th&#7871; nh&#432;ng nay ch&iacute;nh mi&#7879;ng n&agrave;ng n&oacute;i ra, l&#7885;t v&agrave;o tai qu&#7843; th&#7853;t &#273;au l&ograve;ng kh&ocirc;ng sao k&#7875; xi&#7871;t. Ch&agrave;ng len l&eacute;n li&#7871;c xem v&#7867; m&#7863;t V&#432;&#417;ng Ng&#7919; Y&ecirc;n, th&#7845;y n&agrave;ng &#273;&#7847;y v&#7867; &#273;oan trang, kh&ocirc;ng kh&aacute;c th&#7841;ch t&#432;&#7907;ng trong &#273;&#7897;ng &#7903; &#272;&#7841;i L&yacute; ch&uacute;t n&agrave;o, ch&agrave;ng linh c&#7843;m &#273;&#432;&#7907;c &#273;&#7841;i h&#7885;a s&#7855;p gi&aacute;ng xu&#7889;ng &#273;&#7847;u m&igrave;nh n&ecirc;n b&#7909;ng b&#7843;o d&#7841;: &ldquo;&#272;o&agrave;n D&#7921; &#417;i l&agrave; &#272;o&agrave;n D&#7921;, ng&#432;&#417;i g&#7863;p c&ocirc; n&#432;&#417;ng n&agrave;y nh&#432;ng trong l&ograve;ng n&agrave;ng &#273;&atilde; s&#7899;m thu&#7897;c v&#7873; ng&#432;&#7901;i kh&aacute;c, ki&#7871;p n&agrave;y ng&#432;&#417;i s&#7869; ph&#7843;i ch&#7883;u bi&#7871;t bao d&agrave;y v&ograve; cay &#273;&#7855;ng, kh&#7893; kh&ocirc;ng &#273;&acirc;u k&#7875; xi&#7871;t.&rdquo;</p>

<p>Hai ng&#432;&#7901;i l&#7863;ng l&#7869; ch&#7841;y song song, kh&ocirc;ng ai n&oacute;i th&ecirc;m c&acirc;u n&agrave;o n&#7919;a.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ngh&#297; th&#7847;m: &ldquo;Ch&#7855;c l&agrave; anh ch&agrave;ng ta b&#7921;c b&#7897;i l&#7855;m, chi b&#7857;ng m&igrave;nh c&#7913; gi&#7843; v&#7901; nh&#432; kh&ocirc;ng bi&#7871;t l&agrave; h&#417;n. N&#7871;u l&#7847;n n&agrave;y m&igrave;nh xin l&#7895;i, v&#7873; sau th&#7875; n&agrave;o c&#361;ng l&#7841;i m&#7903; l&#7901;i ong b&#432;&#7899;m, v&iacute; nh&#432; v&agrave;o tai bi&#7875;u ca th&igrave; anh ta s&#7869; kh&oacute; ch&#7883;u.&rdquo; C&ograve;n &#272;o&agrave;n D&#7921; th&igrave; b&#7909;ng b&#7843;o d&#7841;: &ldquo;N&#7871;u nh&#432; ta c&ograve;n n&oacute;i th&ecirc;m c&acirc;u n&agrave;o th&#7893; l&#7897; t&acirc;m s&#7921; n&#7919;a c&oacute; kh&aacute;c g&igrave; k&#7867; khinh b&#7841;c v&ocirc; l&#7841;i, b&#7845;t k&iacute;nh v&#7899;i n&agrave;ng hay sao? T&#7915; gi&#7901; tr&#7903; &#273;i, &#272;o&agrave;n D&#7921; n&agrave;y d&ugrave; c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng bu&ocirc;ng l&#7901;i s&agrave;m s&#7905; n&#7919;a.&rdquo;</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7841;i ngh&#297; b&#7909;ng: &ldquo;Anh ta ch&#7859;ng n&oacute;i l&#7901;i n&agrave;o c&#7913; ph&oacute;ng ng&#7921;a m&agrave; ch&#7841;y, ch&#7855;c l&agrave; &#273;&atilde; bi&#7871;t &#273;&#432;&#7901;ng &#273;i c&#7913;u A Ch&acirc;u, A B&iacute;ch r&#7891;i.&rdquo; &#272;o&agrave;n D&#7921; l&#7841;i c&#361;ng ngh&#297; nh&#432; th&#7871;: &ldquo;N&agrave;ng ta ch&#7859;ng n&oacute;i l&#7901;i n&agrave;o c&#7913; ph&oacute;ng ng&#7921;a m&agrave; ch&#7841;y, ch&#7855;c l&agrave; &#273;&atilde; bi&#7871;t &#273;&#432;&#7901;ng &#273;i c&#7913;u A Ch&acirc;u, A B&iacute;ch r&#7891;i.&rdquo;</p>

<p>Ch&#7841;y ch&#7915;ng m&#7897;t b&#7919;a &#259;n &#273;&#7871;n m&#7897;t ng&atilde; ba, hai ng&#432;&#7901;i kh&ocirc;ng h&#7865;n m&agrave; c&ugrave;ng h&#7887;i nhau:</p>

<p>- &#272;i qua tr&aacute;i hay qua ph&#7843;i?</p>

<p>Hai ng&#432;&#7901;i &#273;&#432;a m&#7855;t d&ograve; h&#7887;i l&#7841;i c&ugrave;ng h&#7887;i ti&#7871;p:</p>

<p>- Kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng sao? T&ocirc;i l&#7841;i t&#432;&#7903;ng &#273;&#7857;ng &#7845;y bi&#7871;t.</p>

<p>C&acirc;u n&oacute;i ra r&#7891;i, c&#7843; hai c&ugrave;ng th&#7845;y th&#7853;t th&uacute; v&#7883; b&#7853;t c&#432;&#7901;i, bao nhi&ecirc;u kh&ocirc;ng kh&iacute; n&#7863;ng n&#7873; t&#7921; nhi&ecirc;u ti&ecirc;u t&aacute;n c&#7843;. Th&#7871; nh&#432;ng c&#7843; hai &#273;&#7873;u kh&ocirc;ng hi&#7875;u g&igrave; chuy&#7879;n tr&ecirc;n ch&#7889;n giang h&#7891;, b&agrave;n t&aacute;n m&#7897;t l&uacute;c c&#361;ng kh&ocirc;ng bi&#7871;t ph&#7843;i &#273;i h&#432;&#7899;ng n&agrave;o &#273;&#7875; c&#7913;u ng&#432;&#7901;i. Sau c&ugrave;ng &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- B&#7885;n ch&uacute;ng b&#7855;t &#273;&#432;&#7907;c m&#7897;t s&#7889; &#273;&ocirc;ng bang ch&uacute;ng C&aacute;i Bang, d&ugrave; ch&eacute;m gi&#7871;t hay giam gi&#7919; th&igrave; c&#361;ng c&oacute; d&#7845;u v&#7871;t, ch&uacute;ng m&igrave;nh quay v&#7873; khu r&#7915;ng h&#7841;nh xem x&eacute;t r&#7891;i t&iacute;nh sau.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#7887;i:</p>

<p>- Quay l&#7841;i khu r&#7915;ng h&#7841;nh &#432;? N&#7871;u nh&#432; b&#7885;n v&otilde; s&#297; T&acirc;y H&#7841; c&ograve;n &#7903; &#273;&acirc;u &#273;&oacute; th&igrave; c&oacute; kh&aacute;c g&igrave; m&igrave;nh chui &#273;&#7847;u v&agrave;o r&#7885;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&ocirc;i ngh&#297; sau c&#417;n m&#432;a to nh&#432; th&#7871; ch&#7855;c b&#7885;n ch&uacute;ng b&#7887; &#273;i r&#7891;i. Th&ocirc;i c&ocirc; &#7903; b&ecirc;n ngo&agrave;i &#273;&#7907;i, t&ocirc;i len l&eacute;n v&agrave;o trong coi th&#7917;, n&#7871;u &#273;&#7883;ch nh&acirc;n c&ograve;n trong &#273;&oacute; th&igrave; m&igrave;nh l&#7853;p t&#7913;c b&#7887; ch&#7841;y ngay.</p>

<p>Hai ng&#432;&#7901;i r&#7855;p t&acirc;m r&#7857;ng &#272;o&agrave;n D&#7921; s&#7869; thi tri&#7875;n L&#259;ng Ba Vi B&#7897; ch&#7841;y t&#7899;i cho A Ch&acirc;u, A B&iacute;ch ng&#7917;i chi&#7871;c b&igrave;nh &#273;&#7921;ng x&uacute; d&#432;&#7907;c kia, gi&#7843;i &#273;&#7897;c xong r&#7891;i s&#7869; t&igrave;m c&aacute;ch c&#7913;u h&#7885;. Sau khi nh&#7853;n &#273;&#7883;nh ph&#432;&#417;ng h&#432;&#7899;ng k&#7929; c&agrave;ng, hai ng&#432;&#7901;i li&#7873;n gi&#7909;c ng&#7921;a ch&#7841;y t&#7899;i, ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; &#273;&#7871;n b&ecirc;n ngo&agrave;i b&igrave;a r&#7915;ng. C&#7843; hai xu&#7889;ng ng&#7921;a, bu&#7897;c v&agrave;o m&#7897;t c&acirc;y h&#7841;nh, &#272;o&agrave;n D&#7921; c&#7847;m chi&#7871;c b&igrave;nh r&oacute;n r&eacute;n &#273;i v&agrave;o trong r&#7915;ng.</p>

<p>Trong r&#7915;ng &#273;&#7847;y b&ugrave;n &#273;&#7845;t, tr&ecirc;n ng&#7885;n c&#7887; c&ograve;n s&#361;ng n&#432;&#7899;c. &#272;o&agrave;n D&#7921; &#273;&#432;a m&#7855;t nh&igrave;n quanh b&#7889;n b&#7873;, kh&ocirc;ng th&#7845;y m&#7897;t b&oacute;ng ng&#432;&#7901;i, k&ecirc;u l&ecirc;n:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, &#7903; &#273;&acirc;y kh&ocirc;ng c&oacute; ai c&#7843;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#7841;y v&agrave;o r&#7915;ng n&oacute;i:</p>

<p>- B&#7885;n ch&uacute;ng qu&#7843; nhi&ecirc;n &#273;i m&#7845;t r&#7891;i. Th&ocirc;i m&igrave;nh v&agrave;o th&agrave;nh V&ocirc; T&iacute;ch th&aacute;m th&iacute;nh xem sao.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ph&#7843;i l&#7855;m!</p>

<p>Ch&agrave;ng ngh&#297; &#273;&#7871;n vi&#7879;c l&#7841;i &#273;&#432;&#7907;c c&ugrave;ng n&agrave;ng c&#432;&#7905;i ng&#7921;a song song &#273;i th&ecirc;m m&#7897;t qu&atilde;ng n&#7919;a, tong l&ograve;ng c&#7921;c k&#7923; hoan h&#7881;, v&#7867; m&#7863;t kh&ocirc;ng d&#7845;u &#273;&#432;&#7907;c n&#7895;i vui m&#7915;ng. V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- T&ocirc;i n&oacute;i sai ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i &#273;&aacute;p:</p>

<p>- &#272;&acirc;u c&oacute;. Ch&uacute;ng m&igrave;nh v&#7873; th&agrave;nh V&ocirc; T&iacute;ch &#273;i th&ocirc;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave; c&oacute; g&igrave; &#273;&aacute;ng c&#432;&#7901;i &#273;&acirc;u?</p>

<p>&#272;o&agrave;n D&#7921; quay &#273;&#7847;u sang h&#432;&#7899;ng kh&aacute;c, kh&ocirc;ng d&aacute;m nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t n&agrave;ng m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- T&ocirc;i th&#7881;nh tho&#7843;ng hay c&#432;&#7901;i ng&acirc;y ng&ocirc;, c&ocirc; &#273;&#7915;ng &#273;&#7875; &yacute; l&agrave;m g&igrave;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n nghe th&#7871; th&#7853;t t&#7913;c c&#432;&#7901;i kh&uacute;c kh&iacute;ch b&#7853;t l&ecirc;n m&#7845;y ti&#7871;ng, &#272;o&agrave;n D&#7921; c&#361;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, c&#432;&#7901;i ha h&#7843;.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


