<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 28</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Th&#7843;o m&#7897;c t&agrave;n sinh l&ocirc; ch&uacute; thi&#7871;t</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Ch&#7871;t &#273;i s&#7889;ng l&#7841;i m&#7845;y l&#7847;n,<br />
M&#7897;t th&acirc;n g&aacute;nh ch&#7883;u mu&ocirc;n ph&#7847;n kh&#7893; &#273;au.<br />
Kim chi ng&#7885;c di&#7879;p c&ograve;n &#273;&acirc;u,<br />
&#272;&#7847;u &#273;eo l&#7891;ng s&#7855;t xi&#7871;t bao th&#7843;m h&igrave;nh.</font></p>

<p>Du Th&#7843;n Chi th&#7845;y Ti&ecirc;u Phong c&ugrave;ng &#273;o&agrave;n ng&#432;&#7901;i &#273;i th&#7859;ng v&#7873; h&#432;&#7899;ng b&#7855;c, kh&ocirc;ng th&#7845;y quay l&#7841;i, l&uacute;c &#7845;y m&#7899;i ch&#7855;c r&#7857;ng m&igrave;nh tho&aacute;t ch&#7871;t, ngh&#297; th&#7847;m: &ldquo;T&ecirc;n gian t&#7863;c n&agrave;y sao kh&ocirc;ng gi&#7871;t ta nh&#7881;? H&#7915;, ch&#7855;c l&agrave; y coi ta ch&#7859;ng v&agrave;o &#273;&acirc;u, gi&#7871;t m&igrave;nh ch&#7881; th&ecirc;m b&#7849;n tay. Y&hellip; y &#7903; n&#432;&#7899;c Li&ecirc;u l&agrave;m c&aacute;i ch&#7913;c &#273;&#7841;i v&#432;&#417;ng qu&aacute;i g&igrave; &#273;&oacute;, m&igrave;nh sau n&agrave;y b&aacute;o th&ugrave; xem ra c&ograve;n kh&oacute; h&#417;n. Th&#7871; nh&#432;ng &iacute;t nh&#7845;t m&igrave;nh c&#361;ng bi&#7871;t &#273;&#432;&#7907;c t&ecirc;n gian t&#7863;c &#273;&oacute; &#7903; ch&#7895; n&agrave;o.&rdquo;</p>

<p>Y c&uacute;i xu&#7889;ng nh&#7863;t c&aacute;i t&uacute;i v&ocirc;i s&#7889;ng l&ecirc;n, r&#7891;i &#273;i ki&#7871;m con dao c&#7911;a y m&agrave; Ti&ecirc;u Phong &#273;o&#7841;t b&#7857;ng roi ng&#7921;a v&#7913;t ra, b&#7895;ng th&#7845;y trong b&#7909;i c&#7887; &#7903; b&ecirc;n tr&aacute;i c&oacute; m&#7897;t c&aacute;i bao v&#7843;i d&#7847;u nh&#7887;, ch&iacute;nh l&agrave; c&#7911;a Ti&ecirc;u Phong l&#7845;y t&#7915; trong b&#7885;c ra r&#7891;i l&#7841;i b&#7887; tr&#7903; v&agrave;o, li&#7873;n nh&#7863;t l&ecirc;n, m&#7903; ra th&#7845;y b&ecirc;n trong l&agrave; m&#7897;t cu&#7889;n s&aacute;ch, thu&#7853;n tay l&#7853;t l&#7853;t m&#7845;y trang, trang n&agrave;o c&#361;ng vi&#7871;t &#273;&#7847;y nh&#7919;ng ch&#7919; ngo&#7857;n ngo&egrave;o, kh&ocirc;ng &#273;&#7885;c &#273;&#432;&#7907;c l&#7845;y m&#7897;t ch&#7919;.</p>

<p>Th&igrave; ra Ti&ecirc;u Phong th&#7845;y v&#7853;t l&#7841;i nh&#7899; ng&#432;&#7901;i, t&acirc;m h&#7891;n l&atilde;ng &#273;&atilde;ng, b&#7887; b&#7843;n D&#7883;ch C&acirc;n Kinh v&agrave;o trong t&uacute;i kh&ocirc;ng k&#7929; n&ecirc;n khi ng&#7921;a l&#7891;ng l&ecirc;n, c&aacute;i bao li&#7873;n v&#259;ng ra r&#417;i v&agrave;o trong &#273;&aacute;m c&#7887; m&agrave; kh&ocirc;ng hay bi&#7871;t g&igrave; c&#7843;.</p>

<p>Du Th&#7843;n Chi ngh&#297; th&#7847;m: &ldquo;Ch&#7855;c c&aacute;i n&agrave;y l&agrave; ch&#7919; Kh&#7845;t &#272;an &#273;&acirc;y. Quy&#7875;n s&aacute;ch n&agrave;y t&ecirc;n gian t&#7863;c lu&ocirc;n lu&ocirc;n mang theo trong ng&#432;&#7901;i, h&#7859;n r&#7845;t quan tr&#7885;ng. Ta l&#7845;y lu&ocirc;n kh&ocirc;ng tr&#7843; l&#7841;i, &#273;&#7875; y kh&#7893; m&#7897;t phen cho &#273;&aacute;ng ki&#7871;p.&rdquo; Y c&#7843;m th&#7845;y c&oacute; ph&#7847;n n&agrave;o b&aacute;o &#273;&#432;&#7907;c th&ugrave; n&ecirc;n trong b&#7909;ng kho&aacute;i ch&iacute;, l&#7845;y bao v&#7843;i d&#7847;u g&oacute;i cu&#7889;n s&aacute;ch l&#7841;i, b&#7887; v&agrave;o t&uacute;i r&#7891;i th&#7859;ng &#273;&#432;&#7901;ng xu&ocirc;i nam.</p>

<p>Y t&#7915; nh&#7887; theo cha h&#7885;c v&otilde;, c&oacute; &#273;i&#7873;u th&acirc;n th&#7875; g&#7847;y g&ograve;, c&aacute;nh tay y&#7871;u &#7899;t, kh&ocirc;ng h&#7907;p v&#7899;i c&ocirc;ng phu c&#432;&#417;ng m&atilde;nh ngo&#7841;i gia c&#7911;a Du Th&#7883; Song H&ugrave;ng, h&#7885;c ba n&#259;m v&otilde; c&ocirc;ng nh&#432;ng ti&#7871;n b&#7897; ch&#7859;ng m&#7845;y t&iacute;, th&#7853;t ch&#7859;ng &#273;&aacute;ng g&#7885;i l&agrave; con ch&aacute;u danh m&ocirc;n. Y h&#7885;c &#273;&#7871;n n&#259;m m&#432;&#7901;i hai, Du C&acirc;u ch&aacute;n n&#7843;n h&#7871;t hi v&#7885;ng, m&#7899;i b&agrave;n v&#7899;i ca ca l&agrave; Du K&yacute;. Hai ng&#432;&#7901;i c&ugrave;ng t&iacute;nh:</p>

<p>- N&#7871;u con c&aacute;i nh&agrave; h&#7885; Du m&igrave;nh ra ngo&agrave;i m&agrave; v&otilde; ngh&#7879; qu&#7873;u qu&agrave;o nh&#432; th&#7871; ch&#7859;ng khi&#7871;n ng&#432;&#7901;i ta c&#432;&#7901;i &#273;&#7871;n s&aacute;i quai h&agrave;m hay sao? Hu&#7889;ng chi n&#7871;u ai nghe y l&agrave; con ch&aacute;u Du Th&#7883; Song H&ugrave;ng, kh&ocirc;ng &#273;&#7897;ng th&#7911; th&igrave; th&ocirc;i ch&#7913; ra tay th&igrave; ph&#7843;i to&agrave;n l&#7921;c, ngay chi&ecirc;u &#273;&#7847;u &#273;&atilde; l&#7845;y m&#7841;ng y r&#7891;i. Chi b&#7857;ng cho y h&#7885;c v&#259;n, c&oacute; th&#7871; m&#7899;i b&#7843;o to&agrave;n &#273;&#432;&#7907;c t&iacute;nh m&#7841;ng.</p>

<p>Th&agrave;nh th&#7917; Du Th&#7843;n Chi t&#7915; m&#432;&#7901;i hai tu&#7893;i tr&#7903; l&ecirc;n th&igrave; kh&ocirc;ng h&#7885;c v&otilde; n&#7919;a, Du C&acirc;u m&#7899;i m&#7901;i m&#7897;t v&#7883; t&uacute;c nho d&#7841;y y v&#259;n ch&#432;&#417;ng. Th&#7871; nh&#432;ng y h&#7885;c ch&#7919; c&#361;ng kh&ocirc;ng chuy&ecirc;n c&#7847;n, l&uacute;c n&agrave;o h&#7891;n v&iacute;a c&#361;ng &#273;&#7875; &#273;&acirc;u &#273;&acirc;u. Th&#7847;y &#273;&#7891; d&#7841;y:</p>

<p>-T&#7917; vi&#7871;t: H&#7885;c nhi th&#7901;i t&#7853;p chi, b&#7845;t di&#7879;c duy&#7879;t h&#7891; ?<a id="annotated_28.1" name="annotated_28.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(28.1)</font></sup></font></a></p>

<p>Y li&#7873;n &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; c&#361;ng c&ograve;n ph&#7843;i xem h&#7885;c c&aacute;i g&igrave; m&#7899;i bi&#7871;t &#273;&#432;&#7907;c, gia gia d&#7841;y &#273;&#7879; t&#7917; &#273;&aacute;nh quy&#7873;n, con h&#7885;c r&#7891;i t&#7853;p luy&#7879;n, c&oacute; th&#7845;y vui s&#432;&#7899;ng g&igrave; &#273;&acirc;u.</p>

<p>Th&#7847;y &#273;&#7891; c&aacute;u ti&#7871;t n&oacute;i:</p>

<p>- Kh&#7893;ng phu t&#7917; n&oacute;i l&agrave; n&oacute;i chuy&#7879;n h&#7885;c &#273;&#7841;o th&aacute;nh hi&#7873;n, &#273;&#7841;i nghi&#7879;p kinh bang t&#7871; th&#7871; ch&#7913; n&agrave;o ph&#7843;i l&agrave; chuy&#7879;n m&uacute;a quy&#7873;n &#273;&aacute;nh g&#7853;y &#273;&acirc;u?</p>

<p>Du Th&#7843;n Chi n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, th&#7847;y b&#7843;o cha con, b&aacute;c con m&uacute;a quy&#7873;n &#273;&aacute;nh g&#7853;y l&agrave; ch&#7859;ng ra g&igrave;, &#273;&#7875; con &#273;i n&oacute;i cho cha con bi&#7871;t.</p>

<p>C&#7913; nh&#432; th&#7871; y l&agrave;m cho th&#7847;y &#273;&#7891; t&#7913;c qu&aacute; ph&#7843;i b&#7887; &#273;i. Y li&ecirc;n ti&#7871;p ch&#7885;c gi&#7853;n h&#7871;t th&#7847;y &#273;&#7891; n&agrave;y t&#7899;i th&#7847;y &#273;&#7891; kh&aacute;c kh&ocirc;ng ai ch&#7883;u n&#7893;i, Du C&acirc;u &#273;&aacute;nh n&oacute; kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u tr&#7853;n, nh&#432;ng th&#7857;ng b&eacute; n&agrave;y c&agrave;ng &#273;&aacute;nh c&agrave;ng l&#7923; l&#7907;m. Du C&acirc;u th&#7845;y con ch&#7859;ng v&acirc;ng l&#7901;i, c&#7913;ng &#273;&#7847;u kh&oacute; d&#7841;y ch&#7859;ng bi&#7871;t l&agrave;m sao ch&#7881; c&ograve;n n&#432;&#7899;c th&#7903; d&agrave;i s&#432;&#7901;n s&#432;&#7907;t, &#273;&#7875; ra sao th&igrave; ra. Th&agrave;nh th&#7917; n&#259;m nay Du Th&#7843;n Chi &#273;&atilde; m&#432;&#7901;i t&aacute;m r&#7891;i, tuy d&ograve;ng d&otilde;i danh m&ocirc;n m&agrave; th&#7853;t &#273;&uacute;ng l&agrave; v&#259;n d&#7889;t v&otilde; d&aacute;t, &#273;&#7871;n khi b&aacute; ph&#7909; v&agrave; ph&#7909; th&acirc;n t&#7921; v&#7851;n, m&#7851;u th&acirc;n &#273;&#7853;p &#273;&#7847;u v&agrave;o c&#7897;t tu&#7851;n phu, y c&ocirc; kh&#7893; l&ecirc;nh &#273;&ecirc;nh, &#273;i lang thang kh&ocirc;ng nh&agrave; kh&ocirc;ng c&#7917;a, trong &#273;&#7847;u l&uacute;c n&agrave;o c&#361;ng ch&#7881; ngh&#297; &#273;&#7871;n vi&#7879;c l&agrave;m sao ki&#7871;m &#273;&#432;&#7907;c Ki&#7873;u Phong &#273;&#7875; b&aacute;o th&ugrave;.</p>

<p>Tr&#7853;n &#273;&#7841;i chi&#7871;n T&#7909; Hi&#7873;n Trang h&ocirc;m &#273;&oacute;, y n&aacute;u &#7903; g&oacute;c nh&agrave; xem &#273;&aacute;nh nhau, t&#432;&#7899;ng m&#7841;o h&igrave;nh d&#7841;ng Ki&#7873;u Phong y &#273;&atilde; ghi nh&#7899; k&#7929; c&agrave;ng, nghe n&oacute;i &ocirc;ng ng&#432;&#7901;i Kh&#7845;t &#272;an b&egrave;n t&#7845;t t&#432;&#7903;i &#273;i l&ecirc;n mi&#7873;n b&#7855;c. Y th&#7845;y tr&ecirc;n giang h&#7891; m&#7897;t t&ecirc;n du th&#7911; du th&#7921;c n&eacute;m v&ocirc;i s&#7889;ng l&agrave;m m&ugrave; m&#7855;t &#273;&#7883;ch nh&acirc;n, c&#7843;m th&#7845;y c&aacute;ch n&agrave;y c&oacute; th&#7875; d&ugrave;ng &#273;&#432;&#7907;c, n&ecirc;n c&#361;ng h&#7885;c theo t&igrave;m m&#7897;t g&oacute;i v&ocirc;i b&#7897;t d&#7855;t trong ng&#432;&#7901;i. Y &#7903; bi&ecirc;n gi&#7899;i ch&#7841;y &#273;&ocirc;n ch&#7841;y &#273;&aacute;o &#273;&#7875; sao b&#7885;n quan binh Kh&#7845;t &#272;an &#273;i &ldquo;g&#7863;t l&uacute;a&rdquo; b&#7855;t &#273;&#432;&#7907;c th&agrave;nh ra m&#7899;i g&#7863;p Ti&ecirc;u Phong, c&oacute; d&#7883;p n&eacute;m bao v&ocirc;i b&#7897;t ra qu&#7843; th&#7921;c l&agrave; c&#417; h&#7897;i ng&agrave;n n&#259;m m&#7897;t thu&#7903;.</p>

<p>Y trong b&#7909;ng ngh&#297; th&#7847;m: &ldquo;Vi&#7879;c tr&#432;&#7899;c m&#7855;t l&agrave; ch&#7841;y sao cho c&agrave;ng xa c&agrave;ng t&#7889;t &#273;&#7915;ng &#273;&#7875; y b&#7855;t l&#7841;i &#273;&#432;&#7907;c. R&#7891;i m&igrave;nh s&#7869; t&igrave;m c&aacute;ch &#273;i b&#7855;t m&#7897;t con r&#7855;n &#273;&#7897;c hay m&#7897;t con r&#7871;t l&#7899;n, len l&eacute;n v&#7913;t v&agrave;o gi&#432;&#7901;ng y, y v&#7915;a chui v&agrave;o ch&#259;n l&agrave; n&oacute; c&#7855;n ch&#7871;t t&#432;&#417;i. C&ograve;n ti&#7875;u c&ocirc; n&#432;&#417;ng kia&hellip; c&ograve;n ti&#7875;u c&ocirc; n&#432;&#417;ng kia, chao &ocirc;i, sao&hellip; sao m&agrave; c&oacute; ng&#432;&#7901;i &#273;&#7865;p th&#7871;!&rdquo;</p>

<p>Y v&#7915;a ngh&#297; &#273;&#7871;n khu&ocirc;n m&#7863;t A T&#7917;, l&#7891;ng ng&#7921;c th&#7845;y n&oacute;ng h&#7893;i, r&#7891;i m&#7863;t c&#361;ng b&#7915;ng b&#7915;ng ch&#7881; c&ograve;n ngh&#297;: &ldquo;Kh&ocirc;ng bi&#7871;t &#273;&#7871;n bao gi&#7901; m&igrave;nh m&#7899;i &#273;&#432;&#7907;c g&#7863;p l&#7841;i c&ocirc; g&aacute;i xinh &#273;&#7865;p c&oacute; khu&ocirc;n m&#7863;t xanh xao, th&acirc;n h&igrave;nh &#7867;o l&#7843; kia.&rdquo;</p>

<p>Y c&uacute;i &#273;&#7847;u r&#7843;o b&#432;&#7899;c, ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; v&#432;&#7907;t qua &#273;o&agrave;n ng&#432;&#7901;i v&#7915;a &#273;&#432;&#7907;c Ti&ecirc;u Phong th&#7843; ra. C&oacute; ng&#432;&#7901;i t&#7917; t&#7871; g&#7885;i y nh&#7853;p b&#7885;n &#273;i chung, y c&#361;ng ch&#7859;ng th&egrave;m &#273;&#7875; &yacute;, c&#7913; l&#7847;m l&#361;i m&agrave; &#273;i. &#272;i &#273;&#432;&#7907;c h&#417;n ch&#7909;c d&#7863;m, b&#7909;ng &#273;&oacute;i &#273;&#7871;n k&ecirc;u l&ecirc;n &ugrave;ng &#7909;c, y &#273;&#432;a m&#7855;t nh&igrave;n ngang nh&igrave;n ng&#7917;a xem c&oacute; g&igrave; &#259;n &#273;&#432;&#7907;c kh&ocirc;ng nh&#432;ng tr&ecirc;n th&#7843;o nguy&ecirc;n ngo&agrave;i c&#7887; kh&ocirc; v&agrave; tuy&#7871;t tr&#7855;ng ra ch&#7859;ng c&ograve;n g&igrave; kh&aacute;c ngh&#297; th&#7847;m: &ldquo;N&#7871;u nh&#432; m&igrave;nh l&agrave; con b&ograve;, con c&#7915;u th&igrave; t&#7889;t bi&#7871;t m&#7845;y. &#258;n c&#7887; u&#7889;ng tuy&#7871;t th&#7853;t sung s&#432;&#7899;ng bao nhi&ecirc;u. &Ocirc;i, n&#7871;u nh&#432; m&igrave;nh ch&#7881; l&agrave; m&#7897;t con c&#7915;u non, ng&#432;&#7901;i ta &#273;em cha m&#7865; m&igrave;nh hai con v&#7853;t gi&agrave; &#7845;y x&#7867; th&#7883;t &#259;n th&igrave; li&#7879;u m&igrave;nh c&oacute; b&aacute;o th&ugrave; kh&ocirc;ng nh&#7881;? Th&ugrave; cha m&#7865; kh&ocirc;ng &#273;&#7897;i tr&#7901;i chung, d&#297; nhi&ecirc;n ph&#7843;i tr&#7843; r&#7891;i. Th&#7871; nh&#432;ng b&aacute;o th&ugrave; c&aacute;ch n&agrave;o &#273;&acirc;y? L&#7845;y hai c&aacute;i s&#7915;ng h&uacute;c g&atilde; &#273;&#7891; t&#7875; gi&#7871;t cha m&#7865; m&igrave;nh &#432;? Ng&#432;&#7901;i ta nu&ocirc;i b&ograve; nu&ocirc;i c&#7915;u, v&#7889;n l&agrave; &#273;&#7875; x&#7867; ra l&agrave;m th&#7883;t &#259;n, sao l&#7841;i n&oacute;i &#273;&#7871;n chuy&#7879;n tr&#7843; th&ugrave; &#273;&#432;&#7907;c?&rdquo;</p>

<p>Y ngh&#297; ng&#7907;i g&#7847;n xa, l&#7841;i c&#7845;t b&#432;&#7899;c &#273;i, &#273;&#7897;t nhi&ecirc;n nghe ti&#7871;ng ch&acirc;n ng&#7921;a l&#7897;p c&#7897;p, ba g&atilde; k&#7925; binh Kh&#7845;t &#272;an t&#7915; tr&ecirc;n m&#7863;t tuy&#7871;t ch&#7841;y t&#7899;i, v&#7915;a th&#7845;y y &#273;&atilde; l&#7899;n ti&#7871;ng reo h&ograve;. M&#7897;t t&ecirc;n Kh&#7845;t &#272;an vung s&#7907;i d&acirc;y th&ograve;ng l&#7885;ng tr&ecirc;n tay ra, nghe so&#7841;t m&#7897;t ti&#7871;ng qu&agrave;ng ngay v&agrave;o c&#7893; Du Th&#7843;n Chi, k&eacute;o m&#7897;t c&aacute;i s&#7907;i d&acirc;y li&#7873;n xi&#7871;t l&#7841;i. Du Th&#7843;n Chi &#273;&#432;a tay toan g&#7905;, t&ecirc;n Kh&#7845;t &#272;an hu&yacute;t m&#7897;t ti&#7871;ng, con ng&#7921;a li&#7873;n ch&#7841;y t&#7899;i. Du Th&#7843;n Chi &#273;&#7913;ng kh&ocirc;ng v&#7919;ng, ng&atilde; l&#259;n ra, b&#7883; g&atilde; kia l&ocirc;i &#273;i x&#7873;nh x&#7879;ch. Du Th&#7843;n Chi k&ecirc;u l&ecirc;n th&#7843;m thi&#7871;t nh&#432;ng ch&#7881; &#273;&#432;&#7907;c m&#7845;y ti&#7871;ng th&igrave; c&#7893; h&#7885;ng &#273;&atilde; b&#7883; d&acirc;y th&#7915;ng ch&#7865;n r&#7891;i, kh&ocirc;ng c&ograve;n &uacute; &#7899; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>T&ecirc;n Kh&#7845;t &#272;an c&#361;ng s&#7907; y ch&#7871;t ng&#7841;t n&ecirc;n d&#7915;ng c&#432;&#417;ng l&#7841;i. Du Th&#7843;n Chi &#7903; d&#432;&#7899;i &#273;&#7845;t c&#7889; g&#7855;ng l&#7891;m c&#7891;m &#273;&#7913;ng l&ecirc;n, g&#7905; chi&#7871;c d&acirc;y &#273;ang bu&#7897;c n&#417;i c&#7893;. G&atilde; Kh&#7845;t &#272;an k&eacute;o m&#7841;nh m&#7897;t c&aacute;i, Du Th&#7843;n Chi l&#7843;o &#273;&#7843;o, l&#7841;i ng&atilde; ph&#7883;ch xu&#7889;ng, ba t&ecirc;n Kh&#7845;t &#272;an c&ugrave;ng c&#432;&#7901;i s&#7857;ng s&#7863;c. T&ecirc;n Kh&#7845;t &#272;an c&#7847;m s&#7907;i d&acirc;y bu&#7897;c c&#7893; Du Th&#7843;n Chi n&oacute;i m&#7845;y ti&#7871;ng nh&#432;ng y kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c c&acirc;u n&agrave;o, ch&#7881; bi&#7871;t l&#7855;c &#273;&#7847;u. G&atilde; Kh&#7845;t &#272;an v&#7851;y tay m&#7897;t c&aacute;i, l&#7841;i gi&#7909;c ng&#7921;a ch&#7841;y ti&#7871;p nh&#432;ng l&#7847;n n&agrave;y kh&ocirc;ng ch&#7841;y nhanh. Du Th&#7843;n Chi s&#7907; b&#7883; xi&#7871;t c&#7893; l&#7847;n n&#7919;a, kh&ocirc;ng th&#7903; &#273;&#432;&#7907;c n&ecirc;n &#273;&agrave;nh &#273;i hai b&#432;&#7899;c l&#7841;i ch&#7841;y ba b&#432;&#7899;c cho k&#7883;p.</p>

<p>Y th&#7845;y ba t&ecirc;n l&iacute;nh Kh&#7845;t &#272;an &#273;i v&#7873; h&#432;&#7899;ng b&#7855;c, trong b&#7909;ng ch&#7897;t d&#7841;: &ldquo;T&ecirc;n kh&#7889;n ki&#7871;p Ki&#7873;u Phong mi&#7879;ng n&oacute;i nghe th&#7853;t d&#7877; nghe, b&#7843;o th&#7843; m&igrave;nh v&#7873;, v&#7915;a quay &#273;i quay l&#7841;i &#273;&atilde; sai b&#7897; thu&#7897;c b&#7855;t l&#7841;i. L&#7847;n n&agrave;y b&#7883; b&#7885;n ch&uacute;ng b&#7855;t r&#7891;i, m&#7841;ng m&igrave;nh c&ograve;n sao &#273;&#432;&#7907;c n&#7919;a?&rdquo; Khi y b&#7887; nh&agrave; &#273;i l&ecirc;n m&#7841;n b&#7855;c, trong b&#7909;ng ch&#259;m ch&#259;m lo vi&#7879;c b&aacute;o th&ugrave;, ch&#7859;ng bi&#7871;t tr&#7901;i cao &#273;&#7845;t d&agrave;y l&agrave; g&igrave;, n&ecirc;n khi g&#7863;p &#273;&#432;&#7907;c Ti&ecirc;u Phong, h&igrave;nh &#7843;nh th&ecirc; th&#7843;m c&#7911;a cha m&#7865; hi&#7879;n ra tr&#432;&#7899;c m&#7855;t, c&#417;n gi&#7853;n b&ugrave;ng l&ecirc;n, &#273;&#7883;nh d&ugrave;ng v&ocirc;i b&#7897;t n&eacute;m m&ugrave; m&#7855;t &ocirc;ng ta, r&#7891;i s&#7869; r&uacute;t dao &#273;&acirc;m &ocirc;ng ch&#7871;t. Th&#7871; nh&#432;ng t&#7845;n c&ocirc;ng m&agrave; kh&ocirc;ng tr&uacute;ng, nhu&#7879; kh&iacute; ti&ecirc;u tan, ch&#7881; mong sao tho&aacute;t th&acirc;n, ng&#7901; &#273;&acirc;u l&#7841;i b&#7883; l&iacute;nh Kh&#7845;t &#272;an b&#7855;t l&#7841;i.</p>

<p>Khi tr&#432;&#7899;c y b&#7883; b&#7885;n l&iacute;nh Kh&#7845;t &#272;an &#273;i &ldquo;g&#7863;t l&uacute;a&rdquo; b&#7855;t &#273;&#432;&#7907;c, &#273;&#7875; l&#7851;n trong &#273;&aacute;m &#273;&agrave;n b&agrave; con g&aacute;i, n&#7919; nh&acirc;n &#273;i &#273;&#7913;ng kh&ocirc;ng &#273;&#432;&#7907;c nhanh, c&#432;&#7899;c b&#7897; c&#7911;a y c&#361;ng theo k&#7883;p n&ecirc;n kh&ocirc;ng b&#7883; h&agrave;nh h&#7841; m&#7845;y t&iacute;, ngo&agrave;i m&#7897;t s&#7889;ng dao ch&eacute;m v&agrave;o l&#432;ng l&uacute;c b&#7883; b&#7855;t m&agrave; th&ocirc;i. L&#7847;n n&agrave;y th&igrave; kh&aacute;c h&#7859;n, b&#432;&#7899;c th&#7845;p b&#432;&#7899;c cao, ch&#7841;y l&ecirc;n ch&#7841;y xu&#7889;ng, th&#7903; h&#7891;ng h&#7897;c, ch&#432;a &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c l&#7841;i v&#7845;p m&#7897;t c&aacute;i, m&#7895;i l&#7847;n v&#7845;p ng&atilde; xu&#7889;ng, d&acirc;y th&#7915;ng l&#7841;i xi&#7871;t v&agrave;o sau &oacute;t m&#7897;t &#273;&#432;&#7901;ng l&#7857;n. G&atilde; k&#7925; binh Kh&#7845;t &#272;an n&agrave;o c&oacute; ch&#7883;u ng&#7915;ng, c&#361;ng ch&#7859;ng th&egrave;m xem coi y c&ograve;n s&#7889;ng hay &#273;&atilde; ch&#7871;t, k&eacute;o y m&#7897;t m&#7841;ch t&#7899;i th&agrave;nh Nam Kinh. V&agrave;o trong th&agrave;nh r&#7891;i, Du Th&#7843;n Chi ng&#432;&#7901;i &#273;&#7847;y m&aacute;u me, ch&#7881; mong sao ch&#7871;t s&#7899;m ch&#7915;ng n&agrave;o &#273;&#7905; kh&#7893; ch&#7915;ng n&#7845;y.</p>

<p>Ba t&ecirc;n l&iacute;nh Kh&#7845;t &#272;an v&agrave;o trong th&agrave;nh c&ograve;n ch&#7841;y th&ecirc;m m&#7845;y d&#7863;m n&#7919;a, l&uacute;c &#7845;y m&#7899;i l&ocirc;i y v&agrave;o trong m&#7897;t t&ograve;a nh&agrave; to. Du Th&#7843;n Chi th&#7845;y d&#432;&#7899;i &#273;&#7845;t l&oacute;t to&agrave;n phi&#7871;n &#273;&aacute; xanh, c&#7897;t cao c&#7917;a r&#7897;ng, kh&ocirc;ng bi&#7871;t l&agrave; n&#417;i n&agrave;o. &#7902; ngo&agrave;i c&#7917;a ng&#7915;ng l&#7841;i ch&#432;a &#273;&#7871;n th&#7901;i gian u&#7889;ng m&#7897;t ch&eacute;n tr&agrave;, t&ecirc;n k&#7925; binh k&eacute;o y v&agrave;o trong m&#7897;t t&ograve;a &#273;&#7841;i s&#7843;nh, &#273;&#7897;t nhi&ecirc;n ch&uacute;m m&ocirc;i hu&yacute;t m&#7897;t ti&#7871;ng, hai ch&acirc;n k&#7865;p th&uacute;c m&#7841;nh, con ng&#7921;a li&#7873;n ch&#7891;m t&#7899;i tr&#432;&#7899;c. Du Th&#7843;n Chi &#273;&acirc;u c&oacute; ng&#7901; g&atilde; kia v&agrave;o trong vi&#7879;n r&#7891;i l&#7841;i ph&oacute;ng ng&#7921;a ch&#7841;y nhanh, n&ecirc;n ch&#7881; &#273;&#432;&#7907;c ba b&#432;&#7899;c &#273;&atilde; ng&atilde; l&#259;n ra.</p>

<p>T&ecirc;n l&iacute;nh Kh&#7845;t &#272;an lu&ocirc;n m&#7891;m gi&#7909;c ng&#7921;a, l&ocirc;i Du Th&#7843;n Chi ch&#7841;y ba v&ograve;ng trong t&ograve;a nh&agrave; &#273;&oacute;, c&agrave;ng l&uacute;c c&agrave;ng nhanh, c&oacute; th&ecirc;m m&#7845;y ch&#7909;c t&ecirc;n quan binh &#273;&#7913;ng chung quanh h&ograve; h&eacute;t tr&#7907; uy. Du Th&#7843;n Chi ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra y &#273;&#7883;nh k&eacute;o m&igrave;nh l&ecirc; d&#432;&#7899;i &#273;&#7845;t cho ch&#7871;t.&rdquo; Tr&aacute;n, ch&acirc;n tay, th&acirc;n th&#7875; y &#273;&#7909;ng v&agrave;o &#273;&aacute; d&#432;&#7899;i s&agrave;n, kh&ocirc;ng ch&#7895; n&agrave;o kh&ocirc;ng &#273;au.</p>

<p>Trong ti&#7871;ng reo vang c&#7911;a b&#7885;n quan binh Kh&#7845;t &#272;an, c&oacute; l&#7851;n ti&#7871;ng c&#432;&#7901;i trong tr&#7867;o c&#7911;a m&#7897;t thi&#7871;u n&#7919;. Du Th&#7843;n Chi trong c&#417;n m&#417; m&#417; m&agrave;ng m&agrave;ng, lo&aacute;ng tho&aacute;ng nghe c&ocirc; g&aacute;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Ha ha, c&aacute;i &ldquo;di&#7873;u ng&#432;&#7901;i&rdquo; n&agrave;y e r&#7857;ng kh&ocirc;ng th&#7843; n&#7893;i.</p>

<p>Du Th&#7843;n Chi t&#7921; h&#7887;i: &ldquo;Di&#7873;u ng&#432;&#7901;i l&agrave; c&aacute;i g&igrave; th&#7871; nh&#7881;?&rdquo; Ngay l&uacute;c &#273;&oacute; y th&#7845;y d&acirc;y bu&#7897;c c&#7893; xi&#7871;t ch&#7863;t, th&acirc;n h&igrave;nh tung l&ecirc;n kh&ocirc;ng, l&#7853;p t&#7913;c hi&#7875;u ra, t&ecirc;n l&iacute;nh Kh&#7845;t &#272;an kia c&#432;&#7905;i ng&#7921;a ch&#7841;y cho nhanh &#273;&#7875; y bay b&#7893;ng l&ecirc;n, l&agrave;m nh&#432; th&#7843; con di&#7873;u b&#7857;ng gi&#7845;y.</p>

<p>Y to&agrave;n th&acirc;n l&#259;ng kh&ocirc;ng, sau &oacute;t &#273;au bu&#7889;t, m&#7891;m mi&#7879;ng b&#7883; gi&oacute; th&#7893;i v&agrave;o th&#7853;t ng&#7897;p th&#7903;, kh&ocirc;ng c&ograve;n bi&#7871;t g&igrave; n&#7919;a, l&#7841;i nghe thi&#7871;u n&#7919; kia v&#7895; tay reo l&ecirc;n:</p>

<p>- Hay qu&aacute;! Hay qu&aacute;! Qu&#7843; th&#7921;c &#273;&atilde; ph&oacute;ng &#273;&#432;&#7907;c con &ldquo;di&#7873;u ng&#432;&#7901;i&rdquo; l&ecirc;n r&#7891;i.</p>

<p>Du Th&#7843;n Chi nh&igrave;n ra ph&iacute;a c&oacute; ti&#7871;ng n&oacute;i th&#7845;y ng&#432;&#7901;i v&#7895; tay reo h&ograve; kia ch&iacute;nh l&agrave; c&ocirc; g&aacute;i xinh &#273;&#7865;p m&#7863;c &aacute;o t&iacute;m. Y v&#7915;a th&#7845;y n&agrave;ng l&#7853;p t&#7913;c ng&#7921;c nh&#432; b&#7883; ch&#7845;n &#273;&#7897;ng m&#7841;nh, kh&ocirc;ng bi&#7871;t n&ecirc;n bu&#7891;n hay vui, th&acirc;n h&igrave;nh tr&ecirc;n kh&ocirc;ng bay l&#7841;ng v&ugrave; v&ugrave; kh&ocirc;ng c&aacute;ch g&igrave; suy ngh&#297; &#273;&#432;&#7907;c.</p>

<p>C&ocirc; g&aacute;i m&#7929; mi&#7873;u kia ch&iacute;nh l&agrave; A T&#7917;. N&agrave;ng th&#7845;y Ti&ecirc;u Phong th&#7843; cho Du Th&#7843;n Chi &#273;i, trong b&#7909;ng kh&ocirc;ng vui, c&#432;&#7905;i ng&#7921;a &#273;i &#273;&#432;&#7907;c m&#7897;t qu&atilde;ng li&#7873;n c&#7889; &yacute; t&#7909;t ra sau, kh&#7869; d&#7863;n t&ugrave;y t&ograve;ng quay l&#7841;i b&#7855;t Du Th&#7843;n Chi &#273;em v&#7873; nh&#432;ng kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7875; cho Ti&ecirc;u &#273;&#7841;i v&#432;&#417;ng hay bi&#7871;t. B&#7885;n t&ugrave;y t&ograve;ng bi&#7871;t n&agrave;ng &#273;&#432;&#7907;c Ti&ecirc;u Phong c&#7921;c k&#7923; s&#7911;ng &aacute;i, n&ecirc;n vui v&#7867; tu&acirc;n l&#7901;i, gi&#7843; v&#7901; s&#7917;a l&#7841;i d&acirc;y bu&#7897;c y&ecirc;n ng&#7921;a, &#273;&#7913;ng l&#7841;i &#7903; tri&#7873;n n&uacute;i, &#273;&#7907;i Ti&ecirc;u Phong v&agrave; c&#7843; &#273;o&agrave;n &#273;i xa m&#7899;i quay l&#7841;i b&#7855;t Du Th&#7843;n Chi.</p>

<p>A T&#7917; tr&#7903; v&#7873; Nam Kinh li&#7873;n &#273;&#7871;n n&#417;i xa Ti&ecirc;u Phong &#7903; l&agrave; H&#7921;u Th&aacute;nh Cung ng&#7891;i ch&#7901;. &#272;&#7871;n khi b&#7855;t &#273;&#432;&#7907;c Du Th&#7843;n Chi v&#7873;, n&agrave;ng m&#7899;i h&#7887;i b&#7885;n Kh&#7845;t &#272;an xem c&oacute; tr&ograve; g&igrave; &#273;&aacute;nh &#273;&#7853;p, h&agrave;nh h&#7841; t&#7897;i nh&acirc;n m&#7899;i m&#7867; th&uacute; v&#7883; kh&ocirc;ng. C&oacute; ng&#432;&#7901;i &#273;&#7873; ngh&#7883; &ldquo;th&#7843; di&#7873;u ng&#432;&#7901;i&rdquo;, tr&ograve; &#273;&oacute; qu&#7843; l&agrave; h&#7907;p &yacute; A T&#7917;, n&agrave;ng ra l&#7879;nh thi h&agrave;nh ngay, n&ecirc;n b&#7885;n ch&uacute;ng li&#7873;n &#273;em Du Th&#7843;n Chi ra &ldquo;th&#7843; di&#7873;u.&rdquo;</p>

<p>A T&#7917; xem th&#7845;y th&uacute; v&#7883; qu&aacute;, lu&ocirc;n m&#7891;m khen hay, n&oacute;i:</p>

<p>- &#272;&#7875; cho ta th&#7843; di&#7873;u m&#7897;t t&iacute;.</p>

<p>N&agrave;ng nh&#7843;y l&ecirc;n y&ecirc;n ng&#7921;a t&ecirc;n l&iacute;nh kia, c&#7847;m l&#7845;y d&acirc;y th&#7915;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i xu&#7889;ng &#273;i.</p>

<p>T&ecirc;n l&iacute;nh kia li&#7873;n nh&#7843;y xu&#7889;ng ng&#7921;a &#273;&#7875; cho A T&#7917; &ldquo;th&#7843; di&#7873;u ng&#432;&#7901;i.&rdquo; A T&#7917; c&#7847;m d&acirc;y th&#7915;ng gi&#7909;c ng&#7921;a ch&#7841;y m&#7897;t v&ograve;ng, mi&#7879;ng reo h&ograve;, su&yacute;t soa:</p>

<p>- Th&iacute;ch qu&aacute;! Th&iacute;ch qu&aacute;!</p>

<p>Th&#7871; nh&#432;ng n&agrave;ng b&#7883; th&#432;&#417;ng m&#7899;i &#273;&#7905;, tay v&#7851;n c&ograve;n y&#7871;u, c&#7893; tay ch&ugrave;ng ra, chi&#7871;c th&#7915;ng li&#7873;n h&#7841; xu&#7889;ng, nghe b&igrave;nh m&#7897;t ti&#7871;ng, Du Th&#7843;n Chi r&#417;i b&#7883;ch xu&#7889;ng m&#7897;t c&aacute;i th&#7853;t &#273;au, l&#259;n tr&ecirc;n n&#7873;n &#273;&aacute;, tr&aacute;n va ph&#7843;i g&oacute;c nh&#7885;n c&#7911;a b&#7853;c th&#7873;m, s&#7913;t th&agrave;nh m&#7897;t c&aacute;i l&#7895;, m&aacute;u ch&#7843;y t&uacute;a ra. A T&#7917; c&#7909;t h&#7913;ng, b&#7921;c t&#7913;c n&oacute;i:</p>

<p>- C&aacute;i th&#7857;ng ng&#7889;c n&agrave;y sao n&#7863;ng th&#7871;?</p>

<p>Du Th&#7843;n Chi t&#432;&#7903;ng ch&#7915;ng ng&#7845;t x&#7881;u, nghe n&agrave;ng tr&aacute;ch m&igrave;nh th&acirc;n th&#7875; n&#7863;ng qu&aacute;, &#273;ang &#273;&#7883;nh gi&atilde;i b&agrave;y m&#7845;y c&acirc;u nh&#432;ng &#273;au qu&aacute; kh&ocirc;ng n&oacute;i th&agrave;nh l&#7901;i. M&#7897;t t&ecirc;n qu&acirc;n Kh&#7845;t &#272;an b&#432;&#7899;c t&#7899;i, c&#7903;i chi&#7871;c th&ograve;ng l&#7885;ng bu&#7897;c tr&ecirc;n c&#7893;, m&#7897;t t&ecirc;n kh&aacute;c x&eacute; v&#7843;i tr&ecirc;n &aacute;o y, bu&#7897;c qua qu&iacute;t v&#7871;t th&#432;&#417;ng, nh&#432;ng m&aacute;u t&#432;&#417;i v&#7851;n ti&#7871;p t&#7909;c ch&#7843;y th&#7845;m ra ngo&agrave;i, l&agrave;m sao ng&#7915;ng &#273;&#432;&#7907;c?</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Th&ocirc;i th&#7871; &#273;&#432;&#7907;c r&#7891;i, &#273;&#432;&#7907;c r&#7891;i! M&igrave;nh &ldquo;th&#7843; di&#7873;u&rdquo; th&ecirc;m l&#7847;n n&#7919;a cho vui, c&agrave;ng cao c&agrave;ng th&iacute;ch.</p>

<p>Du Th&#7843;n Chi kh&ocirc;ng hi&#7875;u n&agrave;ng n&oacute;i ti&#7871;ng Kh&#7845;t &#272;an nh&#7919;ng g&igrave;, nh&#432;ng th&#7845;y n&agrave;ng hoa ch&acirc;n m&uacute;a tay, ch&#7881; l&ecirc;n tr&ecirc;n cao xem ra kh&ocirc;ng ph&#7843;i chuy&#7879;n t&#7889;t l&agrave;nh. Qu&#7843; nhi&ecirc;n m&#7897;t t&ecirc;n Kh&#7845;t &#272;an c&#7847;m chi&#7871;c d&acirc;y th&#7915;ng lu&#7891;n d&#432;&#7899;i n&aacute;ch y, v&ograve;ng m&#7897;t v&ograve;ng &#273;&#7875; y kh&#7887;i b&#7883; xi&#7871;t c&#7893; ng&#7897;p th&#7903;, qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- L&ecirc;n n&agrave;o!</p>

<p>Y gi&#7909;c ng&#7921;a ch&#7841;y cho nhanh, k&eacute;o l&ecirc; Du Th&#7843;n Chi d&#432;&#7899;i &#273;&#7845;t m&#7845;y v&ograve;ng, r&#7891;i l&#7841;i &ldquo;ph&oacute;ng&rdquo; l&ecirc;n. S&#7907;i d&acirc;y th&#7915;ng trong tay t&ecirc;n l&iacute;nh Kh&#7845;t &#272;an m&#7895;i l&uacute;c m&#7897;t d&agrave;i th&ecirc;m, th&acirc;n h&igrave;nh Du Th&#7843;n Chi c&#361;ng m&#7895;i l&uacute;c m&#7897;t cao.</p>

<p>T&ecirc;n l&iacute;nh Kh&#7845;t &#272;an &#273;&#7897;t nhi&ecirc;n bu&ocirc;ng tay, nghe v&egrave;o m&#7897;t ti&#7871;ng, Du Th&#7843;n Chi th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; t&ecirc;n r&#7901;i kh&#7887;i d&acirc;y cung, bay v&uacute;t l&ecirc;n tr&#7901;i. A T&#7917; v&agrave; c&aacute;c quan binh &#273;&#7873;u reo h&ograve; khen ng&#7907;i. Du Th&#7843;n Chi th&acirc;n h&igrave;nh t&#7921; nhi&ecirc;n b&#7853;t v&#259;ng l&ecirc;n kh&ocirc;ng, trong b&#7909;ng ch&#7881; ngh&#297; &#273;&#432;&#7907;c: &ldquo;Th&ocirc;i l&#7847;n n&agrave;y ch&#7871;t th&#7853;t r&#7891;i!&rdquo;</p>

<p>Khi s&#7913;c v&#259;ng &#273;&atilde; h&#7871;t, y &#273;&#7847;u l&#7897;n xu&#7889;ng &#273;&#7845;t, ch&acirc;n ch&#7893;ng l&ecirc;n tr&#7901;i lao th&#7859;ng xu&#7889;ng, xem ra th&#7875; n&agrave;o c&#361;ng lao v&agrave;o n&#7873;n &#273;&aacute; xanh, b&#7889;n t&ecirc;n quan binh Kh&#7845;t &#272;an c&ugrave;ng tung th&ograve;ng l&#7885;ng ra, bu&#7897;c ch&#7863;t ngay h&ocirc;ng y, c&ugrave;ng k&eacute;o gh&igrave; v&#7873; b&#7889;n ph&iacute;a. Du Th&#7843;n Chi khi &#273;&oacute; &#273;&atilde; ng&#7845;t &#273;i, nh&#432;ng b&#7889;n lu&#7891;ng l&#7921;c &#273;&#7841;o gi&#7919; y b&ocirc;ng b&ecirc;nh gi&#7919;a tr&#7901;i, ch&#7881; c&ograve;n c&aacute;ch &#273;&#7845;t ch&#7915;ng ba th&#432;&#7899;c. C&aacute;i c&#7843;nh &#273;&oacute; qu&#7843; th&#7921;c nguy hi&#7875;m c&ugrave;ng c&#7921;c, trong b&#7889;n ng&#432;&#7901;i ch&#7881; c&#7847;n m&#7897;t ng&#432;&#7901;i ra tay h&#417;i ch&#7853;m, l&#7921;c &#273;&#7841;o kh&ocirc;ng c&acirc;n, &#273;&#7847;u Du Th&#7843;n Chi th&#7875; n&agrave;o c&#361;ng r&#417;i th&#7859;ng xu&#7889;ng v&#7905; s&#7885; ngay. Ng&#432;&#7901;i Kh&#7845;t &#272;an th&#432;&#7901;ng th&#432;&#7901;ng &#273;em ng&#432;&#7901;i T&#7889;ng ra &#273;&#7875; l&agrave;m tr&ograve; vui, t&ugrave; binh b&#7883; &#273;em ra &ldquo;th&#7843; di&#7873;u&rdquo;, m&#432;&#7901;i ng&#432;&#7901;i th&igrave; &#273;&#7871;n t&aacute;m ch&iacute;n ng&#432;&#7901;i ch&#7871;t. N&#7871;u nh&#432; &#7903; ngo&agrave;i th&#7843;o nguy&ecirc;n &#273;&#7845;t m&#7873;m, t&#7915; tr&ecirc;n cao nh&#432; th&#7871; &#273;&acirc;m b&#7893; xu&#7889;ng, v&iacute; nh&#432; kh&ocirc;ng v&#7905; &#273;&#7847;u th&igrave; c&#361;ng g&atilde;y c&#7893; ch&#7871;t nh&#432; nhau.</p>

<p>Trong ti&#7871;ng h&ograve; reo, b&#7889;n t&ecirc;n l&iacute;nh Kh&#7845;t &#272;an h&#7841; Du Th&#7843;n Chi xu&#7889;ng. A T&#7917; l&#7845;y ti&#7873;n, th&#432;&#7903;ng cho m&#7895;i &#273;&#7913;a n&#259;m l&#432;&#7907;ng b&#7841;c. C&aacute;c quan binh l&#7899;n ti&#7871;ng t&#7841; &#417;n, h&#7887;i th&ecirc;m:</p>

<p>- C&ocirc; n&#432;&#417;ng c&oacute; c&ograve;n mu&#7889;n th&ecirc;m tr&ograve; vui g&igrave; n&#7919;a kh&ocirc;ng?</p>

<p>A T&#7917; th&#7845;y Du Th&#7843;n Chi &#273;&atilde; ng&#7845;t x&#7881;u, c&#361;ng ch&#7859;ng bi&#7871;t y c&ograve;n s&#7889;ng hay ch&#7871;t r&#7891;i, m&#7899;i &#273;&acirc;y n&agrave;ng &ldquo;th&#7843; di&#7873;u&rdquo;, d&ugrave;ng s&#7913;c qu&aacute; &#273;&#7897;, ng&#7921;c ng&acirc;m ng&#7849;m &#273;au, kh&ocirc;ng c&ograve;n h&#417;i &#273;&acirc;u m&agrave; vui ch&#417;i th&ecirc;m n&#7919;a b&egrave;n n&oacute;i:</p>

<p>- Vui th&#7871; &#273;&#7911; r&#7891;i. G&atilde; ti&#7875;u t&#7917; n&agrave;y n&#7871;u ch&#432;a ch&#7871;t, ng&agrave;y mai l&#7841;i mang y &#273;&#7871;n cho ta, &#273;&#7875; ta ngh&#297; c&aacute;ch n&agrave;o ti&ecirc;u khi&#7875;n. T&ecirc;n n&agrave;y &#273;&#7883;nh &aacute;m to&aacute;n Ti&ecirc;u &#273;&#7841;i v&#432;&#417;ng, kh&ocirc;ng th&#7875; &#273;&#7875; y ch&#7871;t d&#7877; d&agrave;ng qu&aacute; nh&#432; th&#7871; &#273;&#432;&#7907;c.</p>

<p>C&aacute;c quan binh c&ugrave;ng v&acirc;ng l&#7901;i, l&ocirc;i c&#7893; Du Th&#7843;n Chi m&igrave;nh m&#7849;y &#273;&#7847;y m&aacute;u me ra.</p>

<p>Khi Du Th&#7843;n Chi t&#7881;nh l&#7841;i, th&#7845;y m&#7897;t m&ugrave;i &#7849;m m&#7889;c h&ocirc;i h&aacute;m x&ocirc;ng th&#7859;ng v&agrave;o m&#361;i, m&#7903; cho&agrave;ng m&#7855;t ra th&#7845;y chung quanh t&#7889;i &#273;en nh&#432; m&#7921;c, kh&ocirc;ng nh&igrave;n th&#7845;y m&#7897;t ch&uacute;t g&igrave;. &Yacute; ni&#7879;m &#273;&#7847;u ti&ecirc;n y ngh&#297; &#273;&#7871;n l&agrave; &ldquo;Kh&ocirc;ng bi&#7871;t m&igrave;nh &#273;&atilde; ch&#7871;t ch&#432;a?&rdquo; nh&#432;ng l&#7853;p t&#7913;c th&#7845;y to&agrave;n th&acirc;n ch&#7895; n&agrave;o c&#361;ng &#273;au nh&#7913;c, c&#7893; h&#7885;ng kh&ocirc; ran kh&ocirc;ng sao ch&#7883;u n&#7893;i li&#7873;n r&ecirc;n l&ecirc;n m&#7845;y ti&#7871;ng:</p>

<p>- N&#432;&#7899;c! N&#432;&#7899;c!</p>

<p>Th&#7871; nh&#432;ng n&agrave;o c&oacute; ai ng&oacute; ng&agrave;ng g&igrave; &#273;&#7871;n y?</p>

<p>Y k&ecirc;u &#273;&#432;&#7907;c m&#7845;y ti&#7871;ng, l&#7841;i m&#417; m&#417; m&agrave;ng m&agrave;ng ng&#7911; thi&#7871;p &#273;i, th&#7845;y n&agrave;o b&aacute; ph&#7909;, ph&#7909; th&acirc;n c&ugrave;ng Ki&#7873;u Phong &#273;&#7841;i chi&#7871;n, gi&#7871;t nhau &#273;&#7871;n m&aacute;u v&#259;ng &#273;&#7847;y m&#7863;t &#273;&#7845;t, r&#7891;i m&#7851;u th&acirc;n &ocirc;m m&igrave;nh trong l&ograve;ng, d&#7883;u d&agrave;ng an &#7911;i, b&#7843;o m&igrave;nh &#273;&#7915;ng s&#7907;. R&#7891;i k&#7871; &#273;&oacute; A T&#7917; hi&#7879;n ra v&#7899;i khu&ocirc;n m&#7863;t th&#7853;t t&uacute; l&#7879;, &#273;&ocirc;i m&#7855;t trong veo v&#7899;i quang th&aacute;i th&#7853;t l&#7841; l&ugrave;ng. Khu&ocirc;n m&#7863;t b&#7895;ng nhi&ecirc;n thu nh&#7887; l&#7841;i, th&agrave;nh &#273;&#7847;u m&#7897;t con r&#7855;n h&igrave;nh tam gi&aacute;c, l&egrave; chi&#7871;c l&#432;&#7905;i d&agrave;i &#273;&#7887; au, l&#7897; hai chi&#7871;c nanh nh&#7885;n ho&#7855;t m&#7893; v&agrave;o ng&#432;&#7901;i y. Du Th&#7843;n Chi h&#7871;t s&#7913;c v&ugrave;ng v&#7851;y nh&#432;ng kh&ocirc;ng c&aacute;ch n&agrave;o &#273;&#7897;ng &#273;&#7853;y &#273;&#432;&#7907;c, con r&#7855;n &#273;&oacute; c&#7913; day t&#7915;ng mi&#7871;ng th&#7883;t, tr&ecirc;n tay, d&#432;&#7899;i &#273;&ugrave;i, c&#7841;nh c&#7893; ch&#7895; n&agrave;o c&#361;ng c&#7855;n, khi &#273;&#7871;n tr&aacute;n l&#7841;i c&agrave;ng &#273;au h&#417;n. Y th&#7845;y m&igrave;nh t&#7915;ng mi&#7871;ng th&#7883;t b&#7883; nh&#7843; xu&#7889;ng, mu&#7889;n k&ecirc;u to&aacute;ng l&ecirc;n, nh&#432;ng kh&ocirc;ng ph&aacute;t ra m&#7897;t ti&#7871;ng n&agrave;o&hellip;</p>

<p>C&#7913; nh&#432; th&#7871; tr&#7857;n tr&#7885;c c&#7843; &#273;&ecirc;m, t&#7881;nh d&#7853;y th&igrave; b&#7883; h&agrave;nh h&#7841; &#273;&atilde; &#273;&agrave;nh m&agrave; trong gi&#7845;c m&#7897;ng c&#361;ng th&#7853;t l&agrave; kh&#7893; s&#7903;. H&ocirc;m sau hai t&ecirc;n l&iacute;nh Kh&#7845;t &#272;an l&#7841;i &aacute;p gi&#7843;i y &#273;&#7871;n g&#7863;p A T&#7917;. C&#417;n s&#7889;t &#273;&ecirc;m qua ch&#432;a lui, b&#432;&#7899;c m&#7897;t b&#432;&#7899;c l&#7841;i ng&atilde; b&#7893; nh&agrave;o v&#7873; tr&#432;&#7899;c. Hai t&ecirc;n l&iacute;nh Kh&#7845;t &#272;an chia nhau x&#7889;c hai b&ecirc;n, l&#7899;n ti&#7871;ng ch&#7917;i r&#7911;a, k&eacute;o l&ecirc; y v&agrave;o m&#7897;t t&ograve;a nh&agrave; l&#7899;n. Du Th&#7843;n Chi t&#7921; h&#7887;i: &ldquo;Kh&ocirc;ng bi&#7871;t ch&uacute;ng &#273;&#432;a m&igrave;nh &#273;i &#273;&acirc;u? &#272;em m&igrave;nh &#273;i gi&#7871;t ch&#259;ng?&rdquo; &#272;&#7847;u y m&ecirc; m&ecirc; m&#7849;n m&#7849;n, kh&ocirc;ng th&#7875; n&agrave;o suy t&iacute;nh g&igrave; &#273;&#432;&#7907;c, th&#7845;y &#273;i xuy&ecirc;n qua hai h&agrave;nh lang d&agrave;i, &#273;&#7871;n tr&#432;&#7899;c m&#7897;t s&#7843;nh &#273;&#432;&#7901;ng. Hai t&ecirc;n l&iacute;nh Kh&#7845;t &#272;an &#273;&#7913;ng ngo&agrave;i c&#7917;a b&#7849;m b&aacute;o g&igrave; &#273;&oacute; m&#7845;y c&acirc;u, b&ecirc;n trong c&oacute; ti&#7871;ng m&#7897;t thi&#7871;u n&#7919; &#273;&aacute;p l&#7841;i m&#7897;t ti&#7871;ng, s&#7843;nh m&ocirc;n &#273;&#7849;y ra, l&iacute;nh Kh&#7845;t &#272;an li&#7873;n &#273;&#432;a y v&agrave;o.</p>

<p>Du Th&#7843;n Chi ng&#7849;ng &#273;&#7847;u l&ecirc;n, th&#7845;y trong s&#7843;nh tr&#7843;i m&#7897;t t&#7845;m th&#7843;m c&#7921;c l&#7899;n, th&ecirc;u hoa v&#259;n s&#7863;c s&#7905;, m&#7897;t thi&#7871;u n&#7919; xinh &#273;&#7865;p ng&#7891;i tr&ecirc;n m&#7897;t t&#7845;m n&#7879;m ngay &#273;&#7847;u &#273;&#7857;ng kia, ch&iacute;nh l&agrave; A T&#7917;. Hai b&agrave;n ch&acirc;n n&agrave;ng &#273;&#7875; tr&#7847;n, &#273;&#7875; tr&ecirc;n th&#7843;m. Du Th&#7843;n Chi v&#7915;a nh&igrave;n th&#7845;y hai b&agrave;n ch&acirc;n nh&#7887; nh&#7855;n tr&#7855;ng tr&#7867;o, m&#7883;n m&agrave;ng nh&#432; ng&#7885;c, m&#7873;m m&#7841;i nh&#432; g&#7845;m c&#7911;a n&agrave;ng l&#7853;p t&#7913;c tim &#273;&#7853;p th&igrave;nh th&igrave;nh, hai m&#7855;t &#273;&#259;m &#273;&#259;m d&iacute;nh ch&#7863;t &#273;&ocirc;i ch&acirc;n, th&#7845;y t&#432;&#7903;ng ch&#7915;ng l&#432;ng &#273;&ocirc;i ch&acirc;n c&ocirc; g&aacute;i c&oacute; ph&aacute;t ra &aacute;nh s&aacute;ng, l&#7901; m&#7901; m&#7845;y &#273;&#432;&#7901;ng g&acirc;n xanh qu&#7843; mu&#7889;n ch&#7841;y &#273;&#7871;n vu&#7889;t ve cho th&#7887;a d&#7841;.</p>

<p>Hai t&ecirc;n l&iacute;nh Kh&#7845;t &#272;an th&#7843; y ra, Du Th&#7843;n Chi l&#7843;o &#273;&#7843;o m&#7897;t h&#7891;i, sau c&ugrave;ng c&#361;ng g&#432;&#7907;ng &#273;&#7913;ng &#273;&#432;&#7907;c nh&#432;ng m&#7909;c quang kh&ocirc;ng l&uacute;c n&agrave;o r&#7901;i b&agrave;n ch&acirc;n A T&#7917;, th&#7845;y m&#432;&#7901;i &#273;&#7847;u ng&oacute;n ch&acirc;n n&agrave;ng s&#417;n m&agrave;u h&#7891;ng nh&#7841;t, tr&ocirc;ng ch&#7859;ng kh&aacute;c g&igrave; m&#432;&#7901;i c&aacute;nh hoa.</p>

<p>A T&#7917; c&#361;ng nh&igrave;n ra g&atilde; thanh ni&ecirc;n x&#7845;u x&iacute; to&agrave;n th&acirc;n &#273;&#7847;y m&aacute;u me, khu&ocirc;n m&#7863;t nh&#259;n nh&uacute;m, c&#7857;m v&ecirc;u vao kia &aacute;nh m&#7855;t hau h&aacute;u m&#7897;t v&#7867; th&egrave;m thu&#7891;ng. N&agrave;ng nh&#7899; l&#7841;i m&#7897;t con s&oacute;i &#273;&oacute;i m&agrave; n&agrave;ng c&ugrave;ng hai s&#432; huynh s&#259;n &#273;&#432;&#7907;c khi c&ograve;n &#7903; bi&#7875;n Tinh T&uacute;, n&agrave;ng b&#7855;n tr&uacute;ng con v&#7853;t m&#7897;t m&#361;i t&ecirc;n nh&#432;ng ch&#432;a ch&#7871;t h&#7859;n. Con v&#7853;t &#273;&oacute; b&#7883; tr&#7885;ng th&#432;&#417;ng, m&#7855;t g&#432;&#7901;m g&#432;&#7901;m nh&igrave;n m&igrave;nh, l&uacute;c b&#7845;y gi&#7901; ch&#7859;ng kh&aacute;c g&igrave; Du Th&#7843;n Chi, d&#432;&#7901;ng nh&#432; ch&#7881; mu&#7889;n x&ocirc;ng l&ecirc;n c&#7855;n ch&#7871;t n&agrave;ng, tuy kh&ocirc;ng nh&#7843;y l&ecirc;n &#273;&#432;&#7907;c, nh&#432;ng v&#7851;n nhe h&agrave;m r&#259;ng nh&#7885;n ho&#7855;t g&#7847;m g&#7915;.</p>

<p>A T&#7917; th&iacute;ch th&uacute; nh&igrave;n &aacute;nh m&#7855;t &#273;&#7847;y d&atilde; t&iacute;nh &#273;&oacute;, l&#7841;i nghe ti&#7871;ng g&#7915; g&#7915; nh&#432;ng ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c m&igrave;nh, ti&#7871;c r&#7857;ng Du Th&#7843;n Chi y&#7871;u &#273;u&#7889;i qu&aacute; r&#7891;i, kh&ocirc;ng ph&#7843;n kh&aacute;ng g&igrave; &#273;&#432;&#7907;c n&#7919;a qu&#7843; th&#7921;c ch&#7859;ng c&ograve;n g&igrave; th&uacute; v&#7883;. Ng&agrave;y h&ocirc;m qua y n&eacute;m t&uacute;i v&ocirc;i b&#7897;t v&agrave;o Ti&ecirc;u Phong, l&#7841;i kh&ocirc;ng ch&#7883;u qu&igrave; l&#7841;y, &#259;n n&oacute;i ra v&#7867; ngang t&agrave;ng, kh&ocirc;ng ch&#7883;u nh&#7853;n ti&#7873;n c&#7911;a Ti&ecirc;u Phong, A T&#7917; th&iacute;ch th&uacute; l&#7855;m t&#432;&#7903;ng nh&#432; b&#7855;t &#273;&#432;&#7907;c m&#7897;t con th&uacute; d&#7919; l&#7907;i h&#7841;i. N&agrave;ng mu&#7889;n h&agrave;nh h&#7841; y cho ng&#432;&#7901;i y b&#7883; th&#432;&#417;ng nhi&#7873;u nh&#432; v&#7849;y c&aacute;, &#273;&#7875; y m&#7895;i khi b&#7883; th&#432;&#417;ng l&#7841;i mu&#7889;n x&ocirc;ng l&ecirc;n c&#7855;n m&igrave;nh m&#7897;t c&aacute;i nh&#432;ng d&#297; nhi&ecirc;n n&agrave;ng kh&ocirc;ng &#273;&#7875; cho y c&#7855;n tr&uacute;ng &#273;&#432;&#7907;c.</p>

<p>&#272;&#7871;n khi b&#7855;t &#273;&#432;&#7907;c y l&agrave;m &ldquo;c&aacute;i di&#7873;u ng&#432;&#7901;i&rdquo; r&#7891;i, con d&atilde; th&uacute; n&agrave;y l&#7841;i kh&ocirc;ng ch&#7889;ng c&#7921;, ch&#7871;t d&#7903; s&#7889;ng d&#7903;, th&#7853;t ch&#7859;ng c&oacute; g&igrave; th&iacute;ch th&uacute;. N&agrave;ng h&#417;i nh&iacute;u l&ocirc;ng m&agrave;y ngh&#297; th&#7847;m: &ldquo;C&oacute; c&aacute;ch n&agrave;o m&#7899;i m&#7867; &#273;&#7875; h&agrave;nh h&#7841; y cho vui &#273;&acirc;y?&rdquo;</p>

<p>&#272;&#7897;t nhi&ecirc;n c&#7893; h&#7885;ng Du Th&#7843;n Chi ph&aacute;t ti&#7871;ng &ldquo;h&agrave; h&agrave;&rdquo;, c&#361;ng kh&ocirc;ng bi&#7871;t m&#7897;t lu&#7891;ng l&#7921;c &#273;&#7841;o t&#7915; &#273;&acirc;u &#273;&#7871;n, y ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t con b&aacute;o nhanh nh&#7865;n l&#7841; th&#432;&#7901;ng ph&oacute;ng &#273;&#7871;n A T&#7917;, &ocirc;m ch&#7863;t l&#7845;y b&#7855;p ch&acirc;n n&agrave;ng, c&uacute;i &#273;&#7847;u h&ocirc;n h&iacute;t l&#432;ng b&agrave;n ch&acirc;n c&ocirc; g&aacute;i. A T&#7917; ho&#7843;ng h&#7889;t, k&ecirc;u to&aacute;ng l&ecirc;n. Hai t&ecirc;n l&iacute;nh Kh&#7845;t &#272;an v&agrave; b&#7889;n t&igrave; n&#7919; ph&#7909;c th&#7883; A T&#7917; c&ugrave;ng qu&aacute;t m&#7855;ng, x&ocirc;ng l&ecirc;n l&ocirc;i g&atilde; ra.</p>

<p>Th&#7871; nh&#432;ng hai tay y c&#7913; &ocirc;m ch&#7863;t, ch&#7871;t c&#361;ng kh&ocirc;ng bu&ocirc;ng. T&ecirc;n l&iacute;nh Kh&#7845;t &#272;an v&#7915;a k&eacute;o m&#7897;t c&aacute;i, k&eacute;o lu&ocirc;n c&#7843; A T&#7917; tu&#7897;t kh&#7887;i chi&#7871;c n&#7879;m b&ocirc;ng, ng&#7891;i ph&#7879;t xu&#7889;ng d&#432;&#7899;i th&#7843;m. Hai binh s&#297; Kh&#7845;t &#272;an v&#7915;a s&#7907; v&#7915;a t&#7913;c, kh&ocirc;ng d&aacute;m k&eacute;o th&ecirc;m n&#7919;a, m&#7897;t t&ecirc;n &#273;&#7845;m l&ecirc;n l&#432;ng y m&#7845;y c&uacute; th&#7853;t m&#7841;nh, c&ograve;n m&#7897;t &#273;&#7913;a th&igrave; &#273;&aacute;nh v&agrave;o m&#7863;t. Ng&#432;&#7901;i Du Th&#7843;n Chi v&#7851;n c&ograve;n s&#432;ng v&#7873;u, l&#7841;i th&ecirc;m c&#417;n s&#7889;t ch&#432;a h&#7871;t, th&#7847;n tr&iacute; m&ecirc; lo&#7841;n kh&ocirc;ng kh&aacute;c g&igrave; m&#7897;t ng&#432;&#7901;i &#273;i&ecirc;n, nh&#7919;ng g&igrave; &#273;ang g&aacute;nh ch&#7883;u d&#432;&#7901;ng nh&#432; kh&ocirc;ng bi&#7871;t &#273;&#7871;n. Y v&#7851;n &ocirc;m ch&#7863;t l&#7845;y ch&acirc;n A T&#7917;, ti&#7871;p t&#7909;c h&ocirc;n ch&acirc;n n&agrave;ng.</p>

<p>A T&#7917; c&#7843;m th&#7845;y &#273;&ocirc;i m&ocirc;i v&#7915;a n&oacute;ng h&#7893;i, v&#7915;a kh&ocirc; khan c&#7911;a y ch&#7841;m v&agrave;o ch&acirc;n m&igrave;nh, trong b&#7909;ng s&#7907; l&#7855;m, l&#7841;i th&ecirc;m c&#7843;m gi&aacute;c nh&#7897;t nh&#7841;t<a id="annotated_28.2" name="annotated_28.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(28.2)</font></sup></font></a> l&#7841; l&ugrave;ng, &#273;&#7897;t nhi&ecirc;n k&ecirc;u ho&#7843;ng l&ecirc;n:</p>

<p>- &#7888;i tr&#7901;i! Y c&#7855;n ng&oacute;n ch&acirc;n ta.</p>

<p>N&agrave;ng quay sang n&oacute;i v&#7899;i hai t&ecirc;n l&iacute;nh Kh&#7845;t &#272;an:</p>

<p>- C&aacute;c ng&#432;&#417;i mau ra ch&#7895; kh&aacute;c, ng&#432;&#7901;i n&agrave;y n&#7893;i c&#417;n &#273;i&ecirc;n, &#7889;i chao, &#273;&#7915;ng &#273;&#7875; y c&#7855;n &#273;&#7913;t ng&oacute;n ch&acirc;n ta.</p>

<p>Du Th&#7843;n Chi m&#417;n man ng&#7853;m ng&oacute;n ch&acirc;n c&ocirc; g&aacute;i, A T&#7917; tuy kh&ocirc;ng th&#7845;y &#273;au nh&#432;ng l&#7841;i s&#7907; y b&#7845;t th&#7847;n c&#7855;n m&#7841;nh m&#7897;t c&aacute;i, trong c&#417;n g&#7845;p g&aacute;p, bi&#7871;t l&agrave; kh&ocirc;ng th&#7875; d&ugrave;ng s&#7913;c m&agrave; xong, s&#7907; hai t&ecirc;n l&iacute;nh &#273;&aacute;nh y, y kh&ocirc;ng k&#7875; s&#7889;ng ch&#7871;t c&#7855;n m&#7897;t c&aacute;i th&igrave; kh&#7889;n.</p>

<p>Hai t&ecirc;n l&iacute;nh Kh&#7845;t &#272;an kh&ocirc;ng bi&#7871;t l&agrave;m sao, &#273;&agrave;nh ph&#7843;i bu&ocirc;ng tay. A T&#7917; l&#7841;i k&ecirc;u:</p>

<p>- &#272;&#7915;ng c&oacute; c&#7855;n, ta tha ng&#432;&#417;i kh&#7887;i ch&#7871;t, &#7889;i &#7889;i, ta s&#7869; th&#7843; ng&#432;&#417;i ra.</p>

<p>Du Th&#7843;n Chi b&#7845;y gi&#7901; t&acirc;m th&#7847;n cu&#7891;ng lo&#7841;n, c&oacute; c&ograve;n bi&#7871;t n&agrave;ng n&oacute;i nh&#7919;ng g&igrave;? M&#7897;t t&ecirc;n l&iacute;nh Kh&#7845;t &#272;an c&#7847;m ch&#7863;t y&ecirc;u &#273;ao, &#273;&#7883;nh b&#7909;ng b&#7845;t th&#7847;n r&uacute;t ra kh&#7887;i v&#7887; ch&eacute;m xu&#7889;ng &oacute;t y m&#7897;t nh&aacute;t, ch&#7863;t &#273;&#7913;t &#273;&#7847;u y, nh&#432;ng c&oacute; &#273;i&#7873;u y &ocirc;m ch&acirc;n A T&#7917; ch&#7863;t qu&aacute;, m&#7897;t &#273;ao ch&eacute;m xu&#7889;ng l&#7841;i s&#7907; l&agrave;m n&agrave;ng b&#7883; th&#432;&#417;ng cho n&ecirc;n ng&#7847;n ng&#7915; kh&ocirc;ng d&aacute;m.</p>

<p>A T&#7917; l&#7841;i ti&#7871;p:</p>

<p>- N&agrave;y n&agrave;y, ng&#432;&#417;i n&agrave;o c&oacute; ph&#7843;i l&agrave; d&atilde; th&uacute; sao l&#7841;i c&#7855;n ng&#432;&#7901;i l&agrave; sao? Mau nh&#7843; ra, ta s&#7869; sai ng&#432;&#7901;i tr&#7883; th&#432;&#417;ng, th&#7843; ng&#432;&#417;i tr&#7903; v&#7873; Trung Nguy&ecirc;n.</p>

<p>Du Th&#7843;n Chi v&#7851;n kh&ocirc;ng l&yacute; t&#7899;i nh&#432;ng r&#259;ng kh&ocirc;ng c&#7855;n xu&#7889;ng n&ecirc;n kh&ocirc;ng l&agrave;m n&agrave;ng &#273;au ch&uacute;t n&agrave;o, hai tay vu&#7889;t ve l&#432;ng b&agrave;n ch&acirc;n, trong l&ograve;ng l&acirc;ng l&acirc;ng bay b&#7893;ng, th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t c&aacute;nh di&#7873;u &#273;ang l&#7919;ng l&#7901; gi&#7919;a t&#7915;ng m&acirc;y.</p>

<p>M&#7897;t t&ecirc;n l&iacute;nh Kh&#7845;t &#272;an ch&#7907;t n&#7843;y ra m&#7897;t &yacute;, x&ocirc;ng v&agrave;o b&oacute;p c&#7893; Du Th&#7843;n Chi. Du Th&#7843;n Chi b&#7883; ngh&#7865;t th&#7903;, t&#7921; nhi&ecirc;n h&aacute; m&#7891;m, A T&#7917; v&#7897;i v&agrave;ng r&#7909;t ch&acirc;n l&#7841;i, r&uacute;t &#273;&#432;&#7907;c ng&oacute;n ch&acirc;n ra kh&#7887;i mi&#7879;ng y, &#273;&#7913;ng ph&#7855;t d&#7853;y, l&#7841;i s&#7907; y n&#7893;i c&#417;n &#273;i&ecirc;n c&#7855;n n&#7919;a, d&#7845;u hai ch&acirc;n v&agrave;o sau t&#7845;m n&#7879;m. Hai t&ecirc;n l&iacute;nh Kh&#7845;t &#272;an li&#7873;n gi&#7919; ch&#7863;t Du Th&#7843;n Chi, &#273;&#7845;m li&ecirc;n ti&#7871;p v&agrave;o ng&#7921;c g&atilde;, &#273;&aacute;nh &#273;&#432;&#7907;c &#273;&#7897; m&#432;&#417;i quy&#7873;n, y oa oa h&aacute; m&#7891;m h&#7897;c ra m&#7845;y ng&#7909;m m&aacute;u, l&agrave;m b&#7849;n c&#7843; t&#7845;m th&#7843;m r&#7921;c r&#7905; kia.</p>

<p>A T&#7917; qu&aacute;t:</p>

<p>- Ng&#7915;ng tay! &#272;&#7915;ng &#273;&aacute;nh y n&#7919;a.</p>

<p>Sau m&#7897;t tr&#7853;n kinh ho&agrave;ng, n&agrave;ng c&#7843;m th&#7845;y g&atilde; ti&#7875;u t&#7917; n&agrave;y c&oacute; &#273;i&#7873;u qu&aacute;i l&#7841; th&#7853;t vui n&ecirc;n kh&ocirc;ng mu&#7889;n &#273;&aacute;nh ch&#7871;t y ngay. T&ecirc;n l&iacute;nh Kh&#7845;t &#272;an kh&ocirc;ng &#273;&aacute;nh n&#7919;a, A T&#7917; ng&#7891;i x&#7871;p b&#7857;ng tr&ecirc;n t&#7845;m n&#7879;m, &#273;&#7875; ngo&#7863;t hai b&agrave;n ch&acirc;n tr&#7847;n d&#432;&#7899;i m&ocirc;ng, trong b&#7909;ng t&iacute;nh to&aacute;n: &ldquo;C&oacute; c&aacute;ch n&agrave;o h&agrave;nh h&#7841; y cho th&#7853;t b&otilde; nh&#7881;?&rdquo;</p>

<p>A T&#7917; ng&#7917;ng &#273;&#7847;u l&ecirc;n, th&#7845;y Du Th&#7843;n Chi m&#7855;t v&#7851;n ch&#259;m ch&#259;m nh&igrave;n m&igrave;nh, li&#7873;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i nh&igrave;n ta l&agrave;m chi?</p>

<p>Du Th&#7843;n Chi v&#7889;n ch&#7859;ng c&ograve;n k&#7875; s&#7889;ng ch&#7871;t v&agrave;o &#273;&acirc;u li&#7873;n &#273;&aacute;p:</p>

<p>- C&ocirc; n&#432;&#417;ng &#273;&#7865;p qu&aacute; &#273;&#7895;i, cho n&ecirc;n t&ocirc;i th&iacute;ch nh&igrave;n.</p>

<p>A T&#7917; b&#7869;n l&#7869;n ngh&#297; th&#7847;m: &ldquo;T&ecirc;n ti&#7875;u t&#7917; n&agrave;y l&#7899;n m&#7853;t th&#7853;t, d&aacute;m n&oacute;i v&#7899;i ta nh&#7919;ng l&#7901;i khinh b&#7841;c.&rdquo; Th&#7871; nh&#432;ng trong &#273;&#7901;i n&agrave;ng, ch&#432;a bao gi&#7901; c&oacute; m&#7897;t ch&agrave;ng trai n&agrave;o d&aacute;m ca t&#7909;ng n&agrave;ng &#273;&#7865;p ngay t&#7853;n m&#7863;t. Khi n&agrave;ng h&#7885;c ngh&#7879; &#7903; ph&aacute;i Tinh T&uacute;, ch&#432; s&#432; huynh &#273;&#7873;u coi n&agrave;ng l&agrave; m&#7897;t c&ocirc; b&eacute; con ngang ng&#432;&#7907;c lanh l&#7907;i, c&ograve;n khi &#273;i c&ugrave;ng v&#7899;i Ti&ecirc;u Phong, n&#7871;u kh&ocirc;ng s&#7907; n&agrave;ng g&acirc;y chuy&#7879;n th&igrave; c&#361;ng lo n&agrave;ng ch&#7871;t b&#7845;t ng&#7901;, ch&#432;a bao gi&#7901; &#273;&#7875; &yacute; xem n&agrave;ng &#273;&#7865;p hay x&#7845;u. Nh&#7919;ng l&#7901;i ca ng&#7907;i s&#7889;ng s&#432;&#7907;ng c&#7911;a Du Th&#7843;n Chi, qu&#7843; l&agrave; xu&#7845;t t&#7921; &#273;&aacute;y l&ograve;ng, n&agrave;ng kh&ocirc;ng kh&#7887;i vui s&#432;&#7899;ng ng&#7847;m ngh&#297; th&#7847;m: &ldquo;Ta gi&#7919; y l&#7841;i &#7903; g&#7847;n b&ecirc;n, th&#7881;nh tho&#7843;ng &#273;em ra ti&ecirc;u khi&#7875;n c&#361;ng th&iacute;ch l&#7855;m. C&oacute; &#273;i&#7873;u t&#7881; phu &#273;&atilde; b&#7843;o l&agrave; th&#7843; y v&#7873;, n&#7871;u nh&#432; bi&#7871;t ta sai ng&#432;&#7901;i b&#7855;t l&#7841;i &#7855;t s&#7869; b&#7921;c m&igrave;nh. Ch&#7881; d&#7845;u &#273;&#432;&#7907;c anh &#7845;y h&ocirc;m nay nh&#432;ng l&agrave;m sao d&#7845;u &#273;&#432;&#7907;c m&atilde;i. N&#7871;u mu&#7889;n t&#7881; phu kh&ocirc;ng th&#7875; n&agrave;o bi&#7871;t &#273;&#432;&#7907;c th&igrave; l&agrave;m g&igrave; &#273;&acirc;y? Kh&ocirc;ng cho ai n&oacute;i th&igrave; c&#361;ng c&ograve;n &#273;&#432;&#7907;c, nh&#432;ng n&#7871;u t&#7881; phu b&#7845;t th&#7847;n &#273;i v&agrave;o, b&#7855;t g&#7863;p y th&igrave; l&agrave;m sao?&rdquo;</p>

<p>N&agrave;ng tr&#7847;m ng&acirc;m m&#7897;t h&#7891;i, b&#7895;ng ch&#7907;t ngh&#297; t&#7899;i: &ldquo;A Ch&acirc;u r&#7845;t gi&#7887;i h&oacute;a trang, gi&#7843; l&agrave;m cha ta &#273;&#7871;n n&#7895;i t&#7881; phu c&ograve;n kh&ocirc;ng nh&#7853;n ra, ta &#273;em ti&#7875;u t&#7917; n&agrave;y thay h&igrave;nh &#273;&#7893;i d&#7841;ng, anh ta s&#7869; kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng n&#7871;u y kh&ocirc;ng t&#7921; nguy&#7879;n, m&igrave;nh h&oacute;a trang y r&#7891;i y s&#7869; r&#7917;a s&#7841;ch &#273;i, tr&#7903; l&#7841;i h&igrave;nh d&aacute;ng c&#361; th&#7871; th&igrave; c&oacute; &iacute;ch g&igrave; &#273;&acirc;u?&rdquo;</p>

<p>&#272;&ocirc;i h&agrave;ng mi cong c&#7911;a n&agrave;ng h&#417;i nh&iacute;u l&#7841;i, l&#7853;p t&#7913;c t&igrave;m ra ngay, v&#7895; tay reo l&ecirc;n:</p>

<p>- Hay l&#7855;m! Th&#7853;t l&agrave; hay! C&#7913; th&#7871; m&agrave; l&agrave;m.</p>

<p>N&agrave;ng quay sang hai t&ecirc;n Kh&#7845;t &#272;an n&oacute;i m&#7897;t h&#7891;i, hai t&ecirc;n l&iacute;nh &#273;&oacute; c&oacute; ch&#7895; n&agrave;o ch&#432;a r&otilde; l&#7841;i h&#7887;i l&#7841;i. A T&#7917; gi&#7843;i th&iacute;ch th&ecirc;m r&#7891;i g&#7885;i th&#7883; n&#7919; l&#7845;y ra n&#259;m ch&#7909;c l&#432;&#7907;ng b&#7841;c &#273;&#432;a cho h&#7885;. Hai t&ecirc;n Kh&#7845;t &#272;an c&#7847;m l&#7845;y, khom l&#432;ng h&agrave;nh l&#7877;, x&#7889;c Du Th&#7843;n Chi ra kh&#7887;i s&#7843;nh.</p>

<p>Du Th&#7843;n Chi k&ecirc;u l&ecirc;n:</p>

<p>- Ta mu&#7889;n ng&#7855;m n&agrave;ng! Ta mu&#7889;n ng&#7855;m c&ocirc; g&aacute;i xinh &#273;&#7865;p t&agrave;n &aacute;c kia.</p>

<p>L&iacute;nh Kh&#7845;t &#272;an v&agrave; th&#7883; n&#7919; n&agrave;o c&oacute; hi&#7875;u ti&#7871;ng H&aacute;n n&ecirc;n ch&#7859;ng ai hi&#7875;u y &#273;ang n&oacute;i g&igrave;. A T&#7917; c&#432;&#7901;i m&#7911;m m&#7881;m nh&igrave;n theo sau l&#432;ng y, ngh&#297; &#273;&#7871;n ch&#7911; &#273;&#7883;nh th&ocirc;ng minh c&#7911;a m&igrave;nh, c&agrave;ng th&ecirc;m &#273;&#7855;c &yacute;.</p>

<p>Du Th&#7843;n Chi b&#7883; &#273;em tr&#7903; v&#7873; &#273;&#7883;a lao, v&#7913;t tr&ecirc;n m&#7897;t &#273;&#7889;ng c&#7887; kh&ocirc;. &#272;&#7871;n chi&#7873;u h&ocirc;m &#273;&oacute;, c&oacute; ng&#432;&#7901;i &#273;em &#273;&#7871;n cho y m&#7897;t b&aacute;t th&#7883;t c&#7915;u, v&agrave;i c&aacute;i b&aacute;nh bao. C&#417;n s&#7889;t c&#7911;a Du Th&#7843;n Chi ch&#432;a h&#7841;, lu&ocirc;n m&#7891;m l&#7843;m nh&#7843;m khi&#7871;n g&atilde; kia s&#7907; qu&aacute; b&#7887; v&#7897;i th&#7913;c &#259;n xu&#7889;ng, ch&#7841;y v&#7897;i ra ngo&agrave;i. Du Th&#7843;n Chi kh&ocirc;ng bi&#7871;t &#273;&oacute;i n&ecirc;n ch&#7859;ng &#273;&#7909;ng t&#7899;i th&#7883;t hay b&aacute;nh bao.</p>

<p>T&#7889;i h&ocirc;m &#273;&oacute; c&oacute; ba t&ecirc;n Kh&#7845;t &#272;an &#273;i v&agrave;o. Du Th&#7843;n Chi th&#7847;n tr&iacute; m&#417; h&#7891;, th&#7845;y v&#7867; m&#7863;t ba g&atilde; kia &#273;&#7847;y v&#7867; qu&aacute;i &#273;&#7843;n, xem ra kh&ocirc;ng ph&#7843;i t&#7889;t l&agrave;nh g&igrave;, ch&#7881; mang m&aacute;ng bi&#7871;t l&agrave; nguy &#273;&#7871;n n&#417;i n&ecirc;n c&#7889; g&#7855;ng l&#7891;m c&#7891;m &#273;&#7913;ng l&ecirc;n, t&iacute;nh chuy&#7879;n &#273;&agrave;o t&#7849;u. Hai g&atilde; Kh&#7845;t &#272;an x&ocirc;ng &#273;&#7871;n &#273;&egrave; nghi&#7871;n y xu&#7889;ng, l&#7853;t ng&#7917;a m&#7863;t l&ecirc;n. Du Th&#7843;n Chi ch&#7917;i to&aacute;ng l&ecirc;n:</p>

<p>- Qu&acirc;n Kh&#7845;t &#272;an ch&oacute; m&aacute;, ch&#7871;t &#273;&#432;&#7901;ng ch&#7871;t ch&#7907;, &#273;&#7841;i gia s&#7869; b&#259;m v&#7857;m ch&uacute;ng bay ra.</p>

<p>V&#7915;a t&#7899;i &#273;&oacute;, g&atilde; Kh&#7845;t &#272;an th&#7913; ba b&#432;ng m&#7897;t c&aacute;i g&igrave; tr&#259;ng tr&#7855;ng, tr&ocirc;ng t&#7921;a nh&#432; b&ocirc;ng, l&#7841;i gi&#7889;ng nh&#432; tuy&#7871;t, d&ugrave;ng s&#7913;c &#7853;p l&ecirc;n m&#7863;t y. Du Th&#7843;n Chi th&#7845;y m&#7863;t m&igrave;nh v&#7915;a &#7849;m v&#7915;a m&aacute;t, &#273;&#7847;u &oacute;c t&#7881;nh l&#7841;i nh&#432;ng kh&ocirc;ng th&#7903; n&#7893;i, ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra b&#7885;n ch&uacute;ng b&#7883;t ch&#7863;t th&#7845;t khi&#7871;u cho m&igrave;nh ch&#7871;t ng&#7841;t.&rdquo;</p>

<p>Th&#7871; nh&#432;ng xem ch&#7915;ng y &#273;o&aacute;n kh&ocirc;ng &#273;&uacute;ng, g&atilde; kia l&#7841;i ch&acirc;m cho th&#7911;ng m&#361;i m&#7891;m khi&#7871;n y v&#7851;n th&#7903; &#273;&#432;&#7907;c nh&#432;ng m&#7855;t m&#7903; kh&ocirc;ng ra, ch&#7881; th&#7845;y m&#7863;t d&iacute;nh &#273;&#7847;y th&#7913; g&igrave; nh&atilde;o nho&#7865;t, r&#7891;i ai &#273;&oacute; n&#7855;n kh&#7855;p m&#7863;t y, t&#432;&#7903;ng nh&#432; tr&aacute;t l&ecirc;n m&#7897;t l&#7899;p b&#7897;t n&aacute;t. Du Th&#7843;n Chi m&#417; m&#417; h&#7891; h&#7891; ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng bi&#7871;t t&ecirc;n &aacute;c t&#7863;c n&agrave;y d&ugrave;ng c&aacute;ch qu&aacute;i &aacute;c g&igrave; gi&#7871;t m&igrave;nh &#273;&acirc;y?&rdquo;</p>

<p>M&#7897;t h&#7891;i sau, l&#7899;p b&ugrave;n m&#7873;m tr&ecirc;n m&#7863;t &#273;&#432;&#7907;c ng&#432;&#7901;i ta nh&#7865; nh&agrave;ng g&#7905; ra, Du Th&#7843;n Chi m&#7903; m&#7855;t nh&igrave;n, th&#7845;y m&#7897;t kh&#7889;i b&#7897;t m&igrave; in th&agrave;nh h&igrave;nh m&#7897;t m&#7863;t ng&#432;&#7901;i, ch&iacute;nh l&agrave; v&#7915;a &#7903; m&#7863;t m&igrave;nh ra. T&ecirc;n Kh&#7845;t &#272;an &#273;&oacute; tr&#7883;nh tr&#7885;ng b&#432;ng c&aacute;i v&#7853;t &#273;&oacute;, d&#432;&#7901;ng nh&#432; s&#7907; h&#432; m&#7845;t. Du Th&#7843;n Chi l&#7841;i ch&#7917;i:</p>

<p>- &#272;&#7891; Li&ecirc;u c&#7849;u th&#7889;i tha, ch&uacute;ng m&agrave;y r&#7891;i s&#7869; ch&#7871;t kh&ocirc;ng c&oacute; &#273;&#7845;t m&agrave; ch&ocirc;n.</p>

<p>Ba g&atilde; Kh&#7845;t &#272;an kh&ocirc;ng th&egrave;m &#273;&#7875; &yacute; &#273;&#7871;n y, b&#432;ng c&aacute;i kh&#7889;i b&#7897;t nh&atilde;o &#273;&oacute; &#273;i m&#7845;t. Du Th&#7843;n Chi ch&#7907;t ngh&#297; ra: &ldquo;&#272;&uacute;ng r&#7891;i, b&#7885;n ch&uacute;ng n&oacute; t&ocirc; l&ecirc;n m&#7863;t m&igrave;nh m&#7897;t l&#7899;p thu&#7889;c &#273;&#7897;c, r&#7891;i ch&#7859;ng bao l&acirc;u, m&#7863;t m&igrave;nh s&#7869; l&#7903; lo&eacute;t th&#7889;i tha, da th&#7883;t v&#7905; n&aacute;t, bi&#7871;n th&agrave;nh qu&#7881; qu&aacute;i&hellip;&rdquo; Y c&agrave;ng ngh&#297; c&agrave;ng kinh, ngh&#297; th&#7847;m: &ldquo;So v&#7899;i &#273;&#7875; b&#7885;n ch&uacute;ng h&agrave;nh h&#7841; m&igrave;nh &#273;&#7871;n ch&#7871;t, chi b&#7857;ng m&igrave;nh &#273;&#7853;p &#273;&#7847;u ch&#7871;t c&ograve;n h&#417;n.&rdquo; Y b&egrave;n h&uacute;c &#273;&#7847;u v&agrave;o t&#432;&#7901;ng, b&igrave;nh b&igrave;nh b&igrave;nh ba c&aacute;i. Ng&#7909;c t&#7889;t nghe ti&#7871;ng v&#7897;i v&agrave;ng ch&#7841;y v&agrave;o, tr&oacute;i ch&#7863;t ch&acirc;n tay y l&#7841;i. Du Th&#7843;n Chi &#273;&#7853;p &#273;&#7847;u &#273;&atilde; th&agrave;nh s&#7889;ng d&#7903; ch&#7871;t d&#7903;, nay &#273;&agrave;nh n&#7857;m y&ecirc;n ch&#7883;u v&#7853;y.</p>

<p>Qua lu&ocirc;n m&#7845;y ng&agrave;y, m&#7863;t y kh&ocirc;ng h&#7873; &#273;au &#273;&#7899;n, c&#361;ng kh&ocirc;ng l&#7903; l&oacute;i, nh&#432;ng y &#273;&atilde; quy&#7871;t &yacute; ch&#7871;t, b&#7909;ng tuy &#273;&oacute;i nh&#432;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#259;n th&#7913;c &#259;n ng&#7909;c t&#7889;t mang v&agrave;o. &#272;&#7871;n ng&agrave;y th&#7913; t&#432;, ba g&atilde; Kh&#7845;t &#272;an kia l&#7841;i tr&#7903; v&agrave;o &#273;&#7883;a lao, l&ocirc;i y &#273;i. Trong c&#417;n &#273;au &#273;&#7899;n, Du Th&#7843;n Chi b&#7895;ng n&#7843;y ra m&#7897;t &yacute; v&#7883; ng&#7885;t ng&agrave;o, ngh&#297; th&#7847;m ch&#7855;c A T&#7917; sai &#273;em m&igrave;nh ra x&#7881; v&#7843; &#273;&aacute;nh &#273;&#7853;p, tuy th&acirc;n th&#7875; c&oacute; ph&#7843;i kh&#7893; s&#7903; nh&#432;ng l&#7841;i c&oacute; c&#417; h&#7897;i &#273;&#432;&#7907;c nh&igrave;n khu&ocirc;n m&#7863;t t&uacute; l&#7879; kia, tr&ecirc;n khu&ocirc;n m&#7863;t nh&#259;n nh&uacute;m tho&aacute;ng hi&#7879;n m&#7897;t n&#7909; c&#432;&#7901;i.</p>

<p>Ba t&ecirc;n Kh&#7845;t &#272;an d&#7851;n y &#273;i qua m&#7845;y ng&otilde; h&#7865;p r&#7891;i v&agrave;o trong m&#7897;t c&#259;n nh&agrave; &#273;&aacute; t&#7889;i om om. Ch&#7881; th&#7845;y l&#7917;a b&#7853;p b&ugrave;ng chi&#7871;u s&aacute;ng m&#7897;t b&ecirc;n v&aacute;ch &#273;&aacute;, m&#7897;t g&atilde; th&#7907; r&egrave;n g&acirc;n gu&#7889;c c&#7903;i tr&#7847;n, &#273;&#7913;ng b&ecirc;n c&#7841;nh m&#7897;t c&aacute;i &#273;e s&#7855;t l&#7899;n, &#273;ang x&#259;m xoi xem m&#7897;t v&#7853;t g&igrave; &#273;en s&igrave; tr&ecirc;n tay. Ba t&ecirc;n Kh&#7845;t &#272;an &#273;&#7849;y Du Th&#7843;n Chi &#273;&#7871;n tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i th&#7907; r&egrave;n, hai ng&#432;&#7901;i chia ra n&#7855;m hai tay y, c&ograve;n m&#7897;t ng&#432;&#7901;i gi&#7919; ch&#7863;t sau l&#432;ng. Ng&#432;&#7901;i th&#7907; r&egrave;n nghi&ecirc;ng &#273;&#7847;u qua, nh&igrave;n m&#7863;t y, l&#7841;i &#273;&#259;m &#273;&#259;m nh&igrave;n v&agrave;o v&#7853;t trong tay, d&#432;&#7901;ng nh&#432; mu&#7889;n so s&aacute;nh.</p>

<p>Du Th&#7843;n Chi nh&igrave;n v&agrave;o v&#7853;t tr&ecirc;n tay y, th&#7845;y &#273;&oacute; l&agrave; m&#7897;t c&aacute;i m&#7863;t n&#7841; b&#7857;ng s&#7855;t m&#7899;i &#273;&uacute;c xong, tr&ecirc;n c&oacute; &#273;&#7909;c hai m&#7855;t m&#361;i m&#7891;m b&#7889;n c&aacute;i l&#7895;. Y c&ograve;n &#273;ang suy ngh&#297;, kh&ocirc;ng bi&#7871;t c&aacute;i n&agrave;y &#273;&#7875; l&agrave;m g&igrave; th&igrave; t&ecirc;n th&#7907; r&egrave;n &#273;&atilde; c&#7847;m m&#7863;t n&#7841; l&ecirc;n, ch&#7909;p v&agrave;o m&#7863;t Du Th&#7843;n Chi. Du Th&#7843;n Chi t&#7921; nhi&ecirc;n h&#7845;t &#273;&#7847;u v&#7873; sau tr&aacute;nh, nh&#432;ng sau &oacute;t &#273;&atilde; b&#7883; ng&#432;&#7901;i ta gi&#7919; ch&#7863;t, kh&ocirc;ng c&aacute;ch g&igrave; tho&aacute;t &#273;&#432;&#7907;c, chi&#7871;c m&#7863;t n&#7841; li&#7873;n &aacute;p v&agrave;o m&#7863;t y. Y c&#7843;m th&#7845;y tr&ecirc;n m&#7863;t l&#7841;nh ng&#7855;t, da th&#7883;t ch&#7841;m v&agrave;o kim lo&#7841;i, m&agrave; k&#7923; l&#7841; l&agrave;m sao, c&aacute;i m&#7863;t n&#7841; &#273;&oacute; th&#7853;t kh&iacute;t khao k&#7875; c&#7843; m&#7855;t m&#361;i m&#7891;m, t&#432;&#7903;ng ch&#7915;ng nh&#432; ch&#7871; ri&ecirc;ng cho y v&#7853;y.</p>

<p>Du Th&#7843;n Chi ch&#7881; ng&#7841;c nhi&ecirc;n gi&acirc;y l&aacute;t l&#7853;p t&#7913;c hi&#7875;u ngay nguy&ecirc;n do, m&#7897;t l&agrave;n h&#417;i l&#7841;nh ch&#7841;y th&#7859;ng t&#7915; &#273;&#7881;nh &#273;&#7847;u xu&#7889;ng x&#432;&#417;ng s&#7889;ng: &ldquo;Ch&#7871;t r&#7891;i, c&aacute;i m&#7863;t n&#7841; n&agrave;y ch&iacute;nh l&agrave; &#273;&#7875; cho ta, h&ocirc;m tr&#432;&#7899;c b&#7885;n ch&uacute;ng d&ugrave;ng b&#7897;t m&igrave; nh&#7891;i th&agrave;nh khu&ocirc;n. B&#7885;n ch&uacute;ng l&agrave;m c&aacute;i m&#7863;t n&#7841; s&#7855;t &#273;&oacute; &#273;&#7875; l&agrave;m g&igrave;? Kh&ocirc;ng l&#7869;&hellip; kh&ocirc;ng l&#7869;&hellip;&rdquo; Y &#273;&atilde; &#273;o&aacute;n ra c&aacute;i d&#7909;ng &yacute; &aacute;c &#273;&#7897;c c&#7911;a ng&#432;&#7901;i Kh&#7845;t &#272;an, nh&#432;ng &#273;&#7875; l&agrave;m g&igrave; th&igrave; kh&ocirc;ng bi&#7871;t, kh&ocirc;ng c&ograve;n d&aacute;m ngh&#297; th&ecirc;m ch&#7881; h&#7871;t s&#7913;c v&ugrave;ng v&#7851;y mong sao tho&aacute;t ra &#273;&#432;&#7907;c.</p>

<p>Ng&#432;&#7901;i th&#7907; r&egrave;n b&#7887; chi&#7871;c m&#7863;t n&#7841; ra, g&#7853;t g&ugrave; t&#7887; v&#7867; h&agrave;i l&ograve;ng, r&#7891;i d&ugrave;ng m&#7897;t chi&#7871;c k&igrave;m l&#7899;n k&#7865;p b&#7887; v&agrave;o l&ograve; l&#7917;a nung cho &#273;&#7887; l&ecirc;n, tay ph&#7843;i c&#7847;m b&uacute;a, &#273;&#7853;p xu&#7889;ng choang choang. Y &#273;&#7853;p chi&#7871;c m&#7863;t n&#7841; m&#7897;t l&uacute;c, &#273;&#432;a tay r&#7901; r&#7851;m x&#432;&#417;ng g&ograve; m&aacute; v&agrave; tr&aacute;n Du Th&#7843;n Chi, r&#7891;i s&#7917;a nh&#7919;ng ch&#7895; ch&#432;a &#273;&#432;&#7907;c ho&agrave;n to&agrave;n &#259;n kh&#7899;p.</p>

<p>Du Th&#7843;n Chi k&ecirc;u l&ecirc;n:</p>

<p>- B&#7885;n Li&ecirc;u c&#7849;u tr&#7901;i &#273;&aacute;nh kia, c&aacute;c ng&#432;&#417;i l&agrave;m chuy&#7879;n th&#432;&#417;ng thi&ecirc;n h&#7841;i l&yacute;, hung t&agrave;n &aacute;c &#273;&#7897;c th&#7871; n&agrave;y, &ocirc;ng tr&#7901;i s&#7869; gi&aacute;ng h&#7885;a xu&#7889;ng t&#7845;t c&#7843; ch&uacute;ng bay kh&ocirc;ng &#273;&#432;&#7907;c ch&#7871;t y&ecirc;n ch&#7871;t l&agrave;nh, &#273;&#7871;n c&#7843; b&ograve; ng&#7921;a nh&agrave; bay c&#361;ng ch&#7871;t n&#7889;t, con n&iacute;t c&#361;ng ch&#7871;t non.</p>

<p>Y ngo&aacute;c m&#7891;m ch&#7917;i r&#7911;a nh&#432;ng ng&#432;&#7901;i Kh&#7845;t &#272;an ch&#7859;ng hi&#7875;u c&acirc;u n&agrave;o. G&atilde; th&#7907; r&egrave;n &#273;&#7897;t nhi&ecirc;n quay ph&#7855;t l&#7841;i, h&#7847;m h&#7847;m nh&igrave;n y, c&#7847;m chi&#7871;c k&igrave;m s&#7855;t &#273;ang n&oacute;ng &#273;&#7887;, d&iacute; v&agrave;o m&#7855;t y khi&#7871;n Du Th&#7843;n Chi s&#7907; &#273;&#7871;n h&eacute;t &#7847;m l&ecirc;n.</p>

<p>Th&#7871; nh&#432;ng g&atilde; th&#7907; r&egrave;n ch&#7881; d&#7885;a y m&#7897;t m&#7867;, c&#432;&#7901;i s&#7857;ng s&#7863;c, r&uacute;t chi&#7871;c k&igrave;m v&#7873;, l&#7841;i l&#7845;y ra m&#7897;t kh&#7889;i s&#7855;t h&igrave;nh cong &#432;&#7899;m th&#7917; v&agrave;o sau &oacute;t Du Th&#7843;n Chi. Sau khi g&otilde; cho v&#7915;a, t&ecirc;n th&#7907; r&egrave;n b&egrave;n &#273;em c&#7843; m&#7863;t n&#7841; l&#7851;n c&aacute;i ch&#7909;p h&igrave;nh b&aacute;n c&#7847;u b&#7887; v&agrave;o l&#7917;a nung cho &#273;&#7887;, l&#7899;n ti&#7871;ng n&oacute;i m&#7845;y c&acirc;u. Ba t&ecirc;n Kh&#7845;t &#272;an li&#7873;n k&eacute;o Du Th&#7843;n Chi l&ecirc;n b&#7855;t n&#7857;m tr&ecirc;n m&#7897;t c&aacute;i ph&#7843;n g&#7895;, &#273;&#7875; &#273;&#7847;u y th&ograve; ra ngo&agrave;i b&igrave;a. L&#7841;i c&oacute; th&ecirc;m hai ng&#432;&#7901;i Kh&#7845;t &#272;an kh&aacute;c &#273;&#7871;n gi&uacute;p, d&ugrave;ng s&#7913;c gi&#7919; ch&#7863;t &#273;&#7847;u t&oacute;c y, khi&#7871;n cho y kh&ocirc;ng th&#7875; nh&uacute;c nh&iacute;ch. N&#259;m ng&#432;&#7901;i k&#7867; gi&#7919; ch&acirc;n ng&#432;&#7901;i n&#7855;m tay, th&#7917; h&#7887;i Du Th&#7843;n Chi c&ograve;n c&#7909;c c&#7921;a l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>T&ecirc;n th&#7907; r&egrave;n k&#7865;p chi&#7871;c m&#7863;t n&#7841; n&oacute;ng &#273;&#7887; l&ecirc;n, ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t cho ngu&#7897;i b&#7899;t, qu&aacute;t l&#7899;n m&#7897;t ti&#7871;ng, r&#7891;i &aacute;p l&ecirc;n m&#7863;t Du Th&#7843;n Chi. Kh&oacute;i tr&#7855;ng x&egrave;o x&egrave;o b&#7889;c l&ecirc;n &#273;&#7891;ng th&#7901;i m&ugrave;i th&#7883;t ch&aacute;y kh&eacute;t bay t&#7913; t&aacute;n. Du Th&#7843;n Chi ch&#7881; k&ecirc;u l&ecirc;n &#273;&#432;&#7907;c m&#7897;t ti&#7871;ng r&#7891;i ng&#7845;t x&#7881;u. N&#259;m t&ecirc;n Kh&#7845;t &#272;an l&#7853;t ng&#432;&#7901;i y l&#7841;i, g&atilde; th&#7907; r&egrave;n l&#7841;i k&#7865;p n&#7917;a &#273;&#7847;u b&ecirc;n kia, &#273;&#7875; v&agrave;o sau &oacute;t, hai m&#7843;nh b&aacute;n c&#7847;u r&aacute;p l&#7841;i th&agrave;nh m&#7897;t tr&aacute;i c&#7847;u s&#7855;t bao ch&#7863;t &#273;&#7847;u Du Th&#7843;n Chi l&#7841;i. C&aacute;i l&#7891;ng s&#7855;t c&ograve;n n&oacute;ng l&#7855;m, &#273;&#7909;ng v&agrave;o th&#7883;t li&#7873;n &#273;&#7889;t ch&aacute;y th&agrave;nh m&#7897;t kh&#7889;i b&#7847;y nh&#7847;y. G&atilde; th&#7907; r&egrave;n &#273;&oacute; l&agrave; thi&#7871;t c&ocirc;ng kh&eacute;o l&eacute;o v&agrave;o b&#7853;c nh&#7845;t &#7903; th&agrave;nh Y&ecirc;n Kinh, hai n&#7917;a chi&#7871;c l&#7891;ng s&#7855;t d&iacute;nh ch&#7863;t l&agrave;m m&#7897;t ch&#7895; n&agrave;o c&#361;ng th&#7853;t kh&iacute;t khao.</p>

<p>Du Th&#7843;n Chi ch&#7859;ng kh&aacute;c g&igrave; r&#417;i v&agrave;o &#273;&#7883;a ng&#7909;c, b&#7883; thi&ecirc;u &#273;&#7889;t trong v&#7841;n tr&#432;&#7907;ng l&#7917;a kh&ocirc;ng bi&#7871;t bao l&acirc;u m&#7899;i d&#7847;n d&#7847;n t&#7881;nh l&#7841;i nh&#432;ng tr&#432;&#7899;c m&#7863;t v&agrave; sau &oacute;t &#273;au &#273;&#7899;n kh&ocirc;n c&ugrave;ng ch&#7883;u kh&ocirc;ng n&#7893;i, l&#7841;i ng&#7845;t &#273;i. C&#7913; nh&#432; th&#7871; ba l&#7847;n t&#7881;nh l&#7841;i, ba l&#7847;n ng&#7845;t x&#7881;u, y l&#7899;n ti&#7871;ng k&ecirc;u g&agrave;o nh&#432;ng ch&#7881; ph&aacute;t ra nh&#7919;ng ti&#7871;ng &uacute; &#7899; kh&ocirc;ng ra ti&#7871;ng ng&#432;&#7901;i.</p>

<p>Y &#273;&agrave;nh n&#7857;m y&ecirc;n c&#7889; g&#7855;ng kh&ocirc;ng suy ngh&#297; g&igrave; kh&aacute;c, nghi&#7871;n r&#259;ng c&#7889; ch&#7883;u &#273;&#7921;ng n&#7895;i &#273;au &#273;&#7899;n &#7903; m&#7863;t v&agrave; &oacute;t ph&#7843;i &#273;&#7871;n h&#417;n hai gi&#7901; m&#7899;i &#273;&#432;a &#273;&#432;&#7907;c tay l&ecirc;n s&#7901; th&#7917;, tay &#273;&#7909;ng ph&#7843;i v&#7853;t g&igrave; v&#7915;a c&#7913;ng v&#7915;a l&#7841;nh, bi&#7871;t ngay nh&#7919;ng g&igrave; m&igrave;nh &#273;o&aacute;n kh&ocirc;ng sai, c&aacute;i m&#7863;t n&#7841; kia &#273;&atilde; ch&#7909;p l&ecirc;n &#273;&#7847;u m&igrave;nh r&#7891;i. Trong c&#417;n ph&#7851;n kh&iacute;ch, y c&#7889; gi&#7857;ng n&oacute; ra nh&#432;ng c&aacute;i l&#7891;ng s&#7855;t &#273;&oacute; &#273;&uacute;c th&#7853;t ki&ecirc;n c&#7889;, kh&ocirc;ng h&#7873; suy suy&#7875;n ch&uacute;t n&agrave;o. Y c&agrave;ng ngh&#297; c&agrave;ng th&ecirc;m tuy&#7879;t v&#7885;ng nh&#7883;n kh&ocirc;ng n&#7893;i kh&oacute;c &ograve;a l&ecirc;n.</p>

<p>Th&#7871; nh&#432;ng d&#7851;u sao y tu&#7893;i c&#361;ng c&ograve;n tr&#7867;, n&#7895;i th&#7889;ng kh&#7893; tuy l&#7899;n lao nh&#432;ng r&#7891;i c&#361;ng ch&#7883;u &#273;&#432;&#7907;c kh&ocirc;ng &#273;&#7871;n n&#7895;i ch&#7871;t, qua m&#7845;y ng&agrave;y sau v&#7871;t th&#432;&#417;ng d&#7847;n d&#7847;n se da, &#273;au &#273;&#7899;n c&#361;ng b&#7899;t, b&#7909;ng c&#7843;m th&#7845;y &#273;&oacute;i. Y ng&#7917;i th&#7845;y m&ugrave;i th&#7883;t c&#7915;u v&agrave; b&aacute;nh bao nh&#7883;n kh&ocirc;ng n&#7893;i c&#7847;m l&#7845;y &#259;n. L&uacute;c n&agrave;y y &#273;&atilde; m&ograve; k&#7929; bi&#7871;t r&otilde; chi&#7871;c l&#7891;ng s&#7855;t &#7845;y bao ch&#7863;t &#273;&#7847;u m&igrave;nh nh&#432; th&#7871; n&agrave;o, kh&ocirc;ng th&#7875; n&agrave;o tho&aacute;t ra &#273;&#432;&#7907;c, m&#7845;y ng&agrave;y &#273;&#7847;u n&#7893;i c&#417;n cu&#7891;ng n&#7897; nh&#432;ng r&#7891;i c&#361;ng b&igrave;nh t&#297;nh l&#7841;i, t&#7921; h&#7887;i: &ldquo;T&ecirc;n c&#7849;u t&#7863;c Ki&#7873;u Phong ch&#7909;p l&ecirc;n &#273;&#7847;u ta c&aacute;i l&#7891;ng s&#7855;t n&agrave;y, kh&ocirc;ng bi&#7871;t c&oacute; d&#7909;ng &yacute; g&igrave;?&rdquo;</p>

<p>Y v&#7851;n ngh&#297; t&#7845;t c&#7843; &#273;&#7873;u do l&#7879;nh c&#7911;a Ti&ecirc;u Phong l&agrave;m sao c&oacute; th&#7875; &#273;o&aacute;n ra r&#7857;ng s&#7903; d&#297; A T&#7917; l&agrave;m c&aacute;i &#273;&#7847;u s&#7855;t ch&iacute;nh l&agrave; che d&#7845;u &#273;&#7875; &ocirc;ng kh&ocirc;ng nh&#7853;n ra y. C&aacute;i c&ocirc;ng tr&igrave;nh &#273;&oacute;, t&#7845;t c&#7843; &#273;&#7873;u do &#273;&#7897;i tr&#432;&#7903;ng Th&#7845;t L&yacute; theo l&#7879;nh A T&#7917; m&agrave; thi h&agrave;nh.</p>

<p>Ng&agrave;y ng&agrave;y A T&#7917; &#273;&#7873;u h&#7887;i Th&#7845;t L&yacute; xem Du Th&#7843;n Chi sau khi &#273;eo c&aacute;i l&#7891;ng s&#7855;t t&igrave;nh h&igrave;nh ra sao, l&uacute;c &#273;&#7847;u th&igrave; lo y ch&#7871;t s&#7869; m&#7845;t vui, v&#7873; sau bi&#7871;t y v&#7851;n c&ograve;n s&#7889;ng, trong b&#7909;ng h&#7871;t s&#7913;c hoan h&#7881;. H&ocirc;m &#273;&oacute; n&agrave;ng nghe tin Ti&ecirc;u Phong &#273;i xu&#7889;ng Nam Giao duy&#7879;t binh li&#7873;n b&#7843;o Th&#7845;t L&yacute; &#273;em Du Th&#7843;n Chi &#273;&#7871;n &#272;oan Ph&uacute;c Cung. Gia Lu&#7853;t H&#7891;ng C&#417; v&igrave; mu&#7889;n cho Ti&ecirc;u Phong vui l&ograve;ng n&ecirc;n &#273;&atilde; phong n&agrave;ng l&agrave; &#272;oan Ph&uacute;c qu&#7853;n ch&uacute;a, t&ograve;a &#272;oan Ph&uacute;c Cung n&agrave;y l&agrave; ban ri&ecirc;ng cho n&agrave;ng &#7903;.</p>

<p>A T&#7917; v&#7915;a nh&igrave;n th&#7845;y h&igrave;nh d&#7841;ng Du Th&#7843;n Chi li&#7873;n c&#7843;m th&#7845;y m&#7897;t ni&#7873;m vui v&ocirc; b&#7901; b&#7871;n t&#7915; &#273;&aacute;y l&ograve;ng d&acirc;ng l&ecirc;n, ngh&#297; th&#7847;m: &ldquo;C&aacute;i c&aacute;ch n&agrave;y c&#7911;a ta th&#7853;t &#273;&#432;&#7907;c vi&#7879;c. Ti&#7875;u t&#7917; n&agrave;y &#273;eo c&aacute;i m&#7863;t n&#7841; th&igrave; t&#7881; phu d&#7851;u c&oacute; &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t y c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o nh&#7853;n ra.&rdquo; Du Th&#7843;n Chi l&#7841;i &#273;i t&#7899;i m&#7845;y b&#432;&#7899;c, A T&#7917; v&#7895; tay khen ng&#7907;i n&oacute;i:</p>

<p>- Th&#7845;t L&yacute;, c&aacute;i m&#7863;t n&#7841; n&agrave;y &#273;&uacute;c kh&eacute;o qu&aacute;, ng&#432;&#417;i &#273;em n&#259;m ch&#7909;c l&#7841;ng b&#7841;c th&#432;&#7903;ng th&ecirc;m cho g&atilde; th&#7907; r&egrave;n.</p>

<p>Th&#7845;t L&yacute; &#273;&aacute;p:</p>

<p>- V&acirc;ng! &#272;a t&#7841; qu&#7853;n ch&uacute;a.</p>

<p>Du Th&#7843;n Chi t&#7915; trong hai c&aacute;i l&#7895; m&#7855;t nh&igrave;n ra, th&#7845;y A T&#7917; m&#7863;t m&agrave;y t&#432;&#417;i r&oacute;i, c&#7921;c k&#7923; ki&#7873;u di&#7877;m, l&#7841;i &#273;&#432;&#7907;c nghe ti&#7871;ng n&oacute;i thanh tao c&#7911;a n&agrave;ng, kh&ocirc;ng kh&#7887;i ng&#417; ng&#7849;n nh&#432; tr&#7901;i tr&#7891;ng. A T&#7917; th&#7845;y y &#273;&#7897;i chi&#7871;c m&#7863;t n&#7841;, th&#7847;n t&igrave;nh qu&aacute;i l&#7841;, nh&#432;ng m&#7855;t v&#7851;m &#273;&#259;m &#273;&#259;m nh&igrave;n m&igrave;nh n&ecirc;n c&#361;ng bi&#7871;t &#273;&#432;&#7907;c b&egrave;n h&#7887;i:</p>

<p>- N&agrave;y th&#7857;ng ng&#7889;c kia, ng&#432;&#417;i nh&igrave;n ta l&agrave;m g&igrave; th&#7871;?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i&hellip; kh&ocirc;ng bi&#7871;t n&#7919;a. C&ocirc;&hellip; c&ocirc; n&#432;&#417;ng &#273;&#7865;p qu&aacute;.</p>

<p>A T&#7917; m&#7881;m c&#432;&#7901;i:</p>

<p>- Ng&#432;&#417;i &#273;eo c&aacute;i m&#7863;t n&#7841; &#273;&oacute;, th&iacute;ch hay kh&ocirc;ng th&iacute;ch?</p>

<p>Du Th&#7843;n Chi h&#7853;m h&#7921;c h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; c&ocirc; ngh&#297; c&oacute; th&iacute;ch hay kh&ocirc;ng?</p>

<p>A T&#7917; c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng ngh&#297; ra.</p>

<p>N&agrave;ng th&#7845;y mi&#7879;ng tr&ecirc;n c&aacute;i m&#7863;t n&#7841; c&#7911;a y ch&#7881; m&#7903; m&#7897;t &#273;&#432;&#7901;ng th&#7853;t h&#7865;p, mi&#7877;n c&#432;&#7905;ng c&oacute; th&#7875; h&uacute;p canh &#259;n c&#417;m, c&ograve;n nh&#432; mu&#7889;n &#259;n th&#7883;t th&igrave; ph&#7843;i d&ugrave;ng tay x&eacute; nh&#7887; m&#7899;i &#273;&uacute;t v&agrave;o &#273;&#432;&#7907;c, c&oacute; mu&#7889;n c&#7855;n ng&oacute;n ch&acirc;n m&igrave;nh th&igrave; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c b&egrave;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta &#273;eo cho ng&#432;&#417;i c&aacute;i m&#7863;t n&#7841; &#273;&oacute; &#273;&#7875; ng&#432;&#417;i m&atilde;i m&atilde;i kh&ocirc;ng th&#7875; n&agrave;o c&#7855;n ta &#273;&#432;&#7907;c.</p>

<p>Du Th&#7843;n Chi trong l&ograve;ng ch&#7907;t m&#7915;ng h&#7887;i l&#7841;i:</p>

<p>- C&ocirc; n&#432;&#417;ng s&#7869; cho ti&#7875;u nh&acirc;n&hellip; cho ti&#7875;u nh&acirc;n&hellip; &#273;&#432;&#7907;c&hellip; lu&ocirc;n lu&ocirc;n &#7903; g&#7847;n b&ecirc;n h&#7847;u h&#7841; hay sao?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- H&#7913;, ng&#432;&#417;i l&agrave; m&#7897;t t&ecirc;n ti&#7875;u t&#7917; x&#7845;u xa, &#7903; g&#7847;n b&ecirc;n l&uacute;c n&agrave;o c&#361;ng t&iacute;nh chuy&#7879;n h&#7841;i ta th&igrave; sao m&agrave; ch&#7883;u &#273;&#432;&#7907;c.</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n&hellip; ti&#7875;u nh&acirc;n&hellip; nh&#7845;t quy&#7871;t kh&ocirc;ng bao gi&#7901; h&#7841;i c&ocirc; n&#432;&#417;ng. K&#7867; th&ugrave; c&#7911;a ti&#7875;u nh&acirc;n ch&#7881; m&#7897;t m&igrave;nh Ki&#7873;u Phong th&ocirc;i.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n h&#7841;i t&#7881; phu ta &#432;? Th&#7871; th&igrave; c&#361;ng nh&#432; h&#7841;i ta v&#7853;y? C&oacute; kh&aacute;c g&igrave; &#273;&acirc;u?</p>

<p>Du Th&#7843;n Chi nghe n&agrave;ng n&oacute;i v&#7853;y th&#7845;y m&#7897;t n&#7895;i chua x&oacute;t d&acirc;ng l&ecirc;n trong l&ograve;ng, kh&ocirc;ng bi&#7871;t ph&#7843;i tr&#7843; l&#7901;i sao. A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n h&#7841;i anh r&#7875; ta th&#7853;t c&ograve;n kh&oacute; h&#417;n l&ecirc;n tr&#7901;i. N&agrave;y th&#7857;ng ng&#7889;c, ng&#432;&#417;i c&oacute; mu&#7889;n ch&#7871;t kh&ocirc;ng?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- L&#7869; d&#297; nhi&ecirc;n ti&#7875;u nh&acirc;n kh&ocirc;ng mu&#7889;n ch&#7871;t. Th&#7871; nh&#432;ng b&acirc;y gi&#7901; tr&ecirc;n &#273;&#7847;u &#273;eo c&aacute;i &#273;&#7891; ch&#7871;t ti&#7879;t n&agrave;y, ng&#432;&#7901;i kh&ocirc;ng ra ng&#432;&#7901;i, qu&#7881; kh&ocirc;ng ra qu&#7881;, so v&#7899;i ch&#7871;t th&igrave; c&oacute; kh&aacute;c g&igrave; bao nhi&ecirc;u?</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i qu&#7843; l&agrave; th&agrave; ch&#7871;t s&#432;&#7899;ng h&#417;n, th&igrave; c&#361;ng &#273;&#432;&#7907;c, ta s&#7869; gi&uacute;p ng&#432;&#417;i tr&ograve;n t&acirc;m nguy&#7879;n, c&oacute; &#273;i&#7873;u kh&ocirc;ng ph&#7843;i mu&#7889;n ch&#7871;t l&agrave; ch&#7871;t ngay &#273;&acirc;u. Ta ch&#7863;t tay tr&aacute;i ng&#432;&#417;i tr&#432;&#7899;c &#273;&atilde;.</p>

<p>N&agrave;ng quay sang Th&#7845;t L&yacute; &#273;ang &#273;&#7913;ng h&#7847;u b&ecirc;n c&#7841;nh truy&#7873;n l&#7879;nh:</p>

<p>- Th&#7845;t L&yacute;, ng&#432;&#417;i &#273;em y ra, ch&#7863;t tay tr&aacute;i tr&#432;&#7899;c.</p>

<p>Th&#7845;t L&yacute; &#273;&aacute;p l&#7901;i:</p>

<p>- V&acirc;ng!</p>

<p>Y &#273;&#432;a tay ra n&#7855;m l&#7845;y c&aacute;nh tay Du Th&#7843;n Chi. Du Th&#7843;n Chi s&#7907; qu&aacute; k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7915;ng! &#272;&#7915;ng! C&ocirc; n&#432;&#417;ng, ti&#7875;u nh&acirc;n kh&ocirc;ng mu&#7889;n ch&#7871;t, c&ocirc; n&#432;&#417;ng&hellip; c&ocirc; n&#432;&#417;ng &#273;&#7915;ng ch&#7863;t tay t&ocirc;i.</p>

<p>A T&#7917; c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- Ta &#273;&atilde; n&oacute;i r&#7891;i kh&ocirc;ng l&#7869; kh&ocirc;ng t&iacute;nh, tr&#7915; phi&hellip; tr&#7915; phi&hellip; ng&#432;&#417;i qu&igrave; xu&#7889;ng kh&#7845;u &#273;&#7847;u.</p>

<p>Du Th&#7843;n Chi c&ograve;n h&#417;i ng&#7847;n ng&#7915;, Th&#7845;t L&yacute; &#273;&atilde; c&#7847;m tay y l&ocirc;i &#273;i. Du Th&#7843;n Chi kh&ocirc;ng c&ograve;n d&aacute;m l&#7847;n kh&acirc;n n&#7919;a, khu&#7925;u hai &#273;&#7847;u g&#7889;i, l&#7853;p t&#7913;c qu&igrave; xu&#7889;ng r&#7853;p &#273;&#7847;u, c&aacute;i l&#7891;ng s&#7855;t &#273;&#7853;p v&agrave;o n&#7873;n g&#7841;ch, nghe boong m&#7897;t ti&#7871;ng. A T&#7917; c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Ti&#7871;ng kh&#7845;u &#273;&#7847;u sao d&#7877; nghe qu&aacute;, ta ch&#432;a t&#7915;ng nghe th&#7845;y bao gi&#7901;, ng&#432;&#417;i s&#7909;p l&#7841;y ta th&ecirc;m v&agrave;i c&aacute;i n&#7919;a xem n&agrave;o.</p>

<p>Du Th&#7843;n Chi l&agrave; ti&#7875;u trang ch&#7911; c&#7911;a T&#7909; Hi&#7873;n Trang, tuy h&#7885;c v&#259;n kh&ocirc;ng &#273;&#432;&#7907;c, h&#7885;c v&otilde; kh&ocirc;ng th&ocirc;ng, trong trang ai c&#361;ng bi&#7871;t y l&agrave; lo&#7841;i &#259;n h&#7841;i &#273;&aacute;i n&aacute;t nh&#432;ng Du K&yacute; c&oacute; con l&#7841;i ch&#7871;t non, Du C&acirc;u th&igrave; ch&#7881; c&oacute; m&#7897;t c&#7853;u con v&agrave;ng con ng&#7885;c n&agrave;y, ti&#7875;u trang ch&#7911; nh&#7845;t h&ocirc; b&aacute;ch n&#7863;c,<a id="annotated_28.3" name="annotated_28.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(28.3)</font></sup></font></a> t&#7915; nh&#7887; &#273;&atilde; &#273;&#432;&#7907;c nu&ocirc;ng chi&#7873;u t&ocirc;n k&iacute;nh, c&oacute; b&#7883; khinh khi nh&#432; th&#7871; n&agrave;y bao gi&#7901; &#273;&acirc;u? Y m&#7899;i g&#7863;p Ti&ecirc;u Phong v&#7851;n c&ograve;n m&#7897;t ch&uacute;t ng&#7841;o kh&iacute; th&agrave; ch&#7871;t kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c nh&#432;ng m&#7845;y h&ocirc;m nay, th&acirc;n th&#7875; c&#361;ng nh&#432; t&acirc;m linh &#273;&#7873;u b&#7883; nh&#7919;ng v&#7871;t th&#432;&#417;ng c&#7921;c k&#7923; l&#7907;i h&#7841;i, bao nhi&ecirc;u h&agrave;o kh&iacute; c&#7911;a tu&#7893;i thanh ni&ecirc;n &#273;&#7873;u ti&ecirc;u t&aacute;n kh&ocirc;ng c&ograve;n g&igrave; n&#7919;a, nghe A T&#7917; n&oacute;i nh&#432; v&#7853;y, l&#7853;p t&#7913;c li&ecirc;n ti&#7871;p kh&#7845;u &#273;&#7847;u, leng keng vang d&#7897;i, &#273;&#432;&#7907;c v&#7883; c&ocirc; n&#432;&#417;ng tr&ocirc;ng nh&#432; n&agrave;ng ti&ecirc;n n&agrave;y khen m&igrave;nh s&#7909;p l&#7841;y d&#7877; nghe, trong l&ograve;ng th&#7847;m hoan h&#7881;.</p>

<p>A T&#7917; n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i duy&ecirc;n d&aacute;ng n&oacute;i:</p>

<p>- Hay l&#7855;m! T&#7915; nay ng&#432;&#417;i ph&#7843;i v&acirc;ng l&#7901;i ta, kh&ocirc;ng c&#432;&#7905;ng l&#7841;i th&igrave; kh&ocirc;ng sao, b&#7857;ng kh&ocirc;ng ta s&#7869; ch&#7863;t tay ng&#432;&#417;i, nh&#7899; kh&ocirc;ng n&agrave;o?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng!</p>

<p>A T&#7917; l&#7841;i ti&#7871;p:</p>

<p>- Ng&#432;&#417;i &#273;&uacute;ng l&agrave; m&#7897;t th&#7857;ng ngu, ta c&#7913;u m&#7841;ng ng&#432;&#417;i, ng&#432;&#417;i l&#7841;i kh&ocirc;ng bi&#7871;t &#417;n. Ti&ecirc;u &#273;&#7841;i v&#432;&#417;ng mu&#7889;n b&#259;m v&#7857;m ng&#432;&#417;i ra, ng&#432;&#417;i kh&ocirc;ng bi&#7871;t hay sao?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- Y l&agrave; k&#7867; th&ugrave; gi&#7871;t cha t&ocirc;i, d&#297; nhi&ecirc;n kh&ocirc;ng th&#7875; tha t&ocirc;i &#273;&#432;&#7907;c.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- &Ocirc;ng ta gi&#7843; v&#7901; tha ng&#432;&#417;i ra, nh&#432;ng l&#7841;i sai ng&#432;&#7901;i &#273;u&#7893;i theo b&#7855;t l&#7841;i &#273;&#7875; b&#259;m ng&#432;&#417;i ra th&agrave;nh t&#432;&#417;ng. Ta th&#7845;y ng&#432;&#417;i kh&ocirc;ng &#273;&#7871;n n&#7895;i t&#7879; l&#7855;m, gi&#7871;t &#273;i th&#7853;t t&#7897;i nghi&#7879;p, n&ecirc;n c&#7889; g&#7855;ng che &#273;&#7853;y cho ng&#432;&#417;i. Th&#7871; nh&#432;ng n&#7871;u nh&#432; Ti&ecirc;u &#273;&#7841;i v&#432;&#417;ng b&#7855;t g&#7863;p th&igrave; li&#7879;u ng&#432;&#417;i c&oacute; s&#7889;ng &#273;&#432;&#7907;c hay ch&#259;ng? Ngay c&#7843; ta c&#361;ng ph&#7843;i ch&#7883;u li&ecirc;n l&#7909;y r&#7845;t l&#7899;n.</p>

<p>Du Th&#7843;n Chi l&#7853;p t&#7913;c hi&#7875;u ra b&egrave;n &#273;&aacute;p:</p>

<p>- &Agrave;, th&igrave; ra c&ocirc; n&#432;&#417;ng &#273;&uacute;c c&aacute;i &#273;&#7847;u s&#7855;t n&agrave;y cho ti&#7875;u nh&acirc;n &#273;&#7897;i ch&iacute;nh l&agrave; v&igrave; c&oacute; l&ograve;ng t&#7889;t, c&#7889;t &#273;&#7875; c&#7913;u m&#7841;ng cho t&ocirc;i. Ti&#7875;u nh&acirc;n&hellip; ti&#7875;u nh&acirc;n th&#7853;t l&agrave; c&#7843;m k&iacute;ch, th&#7853;t th&#7871;&hellip; h&#7871;t s&#7913;c c&#7843;m k&iacute;ch.</p>

<p>A T&#7917; &#273;&aacute;nh l&#7915;a &#273;&#432;&#7907;c y khi&#7871;n cho y bi&#7871;t &#417;n m&igrave;nh n&ecirc;n r&#7845;t &#273;&#7855;c &yacute;, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- V&igrave; th&#7871; l&#7847;n sau ng&#432;&#417;i g&#7863;p Ti&ecirc;u &#273;&#7841;i v&#432;&#417;ng th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i n&#259;ng g&igrave; &#273;&#7875; &ocirc;ng ta kh&ocirc;ng nh&#7853;n ra ti&#7871;ng ng&#432;&#417;i. N&#7871;u nh&#432; &ocirc;ng ta bi&#7871;t &#273;&#432;&#7907;c l&agrave; ng&#432;&#417;i, h&#7915;, h&#7915;, th&igrave; s&#7869; ch&#7863;t ngay tay tr&aacute;i, m&#7897;t h&#7891;i sau l&#7841;i ch&#7863;t lu&ocirc;n tay ph&#7843;i. Th&#7845;t L&yacute;, ng&#432;&#417;i mau &#273;em y ra thay &#273;&#7893;i y ph&#7909;c Kh&#7845;t &#272;an, t&#7855;m cho y m&#7897;t c&aacute;i ch&#7913; ng&#432;&#7901;i &#273;&#7847;y m&aacute;u m&#7911; tanh h&ocirc;i, n&#7863;ng m&ugrave;i qu&aacute;.</p>

<p>Th&#7845;t L&yacute; &#273;&aacute;p l&#7901;i d&#7851;n y ra ngo&agrave;i. Ch&#7859;ng m&#7845;y ch&#7889;c, Th&#7845;t L&yacute; l&#7841;i &#273;&#432;a Du Th&#7843;n Chi v&agrave;o, &#273;&atilde; thay &#273;&#7893;i qu&#7847;n &aacute;o Kh&#7845;t &#272;an cho y. Th&#7845;t L&yacute; mu&#7889;n A T&#7917; vui l&ograve;ng c&#7889; &yacute; m&#7863;c cho y th&#7853;t s&#7863;c s&#7905;, nam ch&#7859;ng ra nam, n&#7919; ch&#7859;ng ra n&#7919;, tr&ocirc;ng nh&#432; m&#7897;t th&#7857;ng h&#7873;.</p>

<p>A T&#7917; nh&#7871;ch m&eacute;p c&#432;&#7901;i:</p>

<p>- &#272;&#7875; ta &#273;&#7863;t cho ng&#432;&#417;i m&#7897;t c&aacute;i t&ecirc;n, g&#7885;i l&agrave;&hellip; g&#7885;i l&agrave;&hellip; H&#7873; S&#7855;t. T&#7915; nay ta g&#7885;i H&#7873; S&#7855;t ng&#432;&#417;i ph&#7843;i d&#7841; nghe ch&#432;a. H&#7873; S&#7855;t!</p>

<p>Du Th&#7843;n Chi v&#7897;i v&agrave;ng &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>A T&#7917; c&#7921;c k&#7923; sung s&#432;&#7899;ng, &#273;&#7897;t nhi&ecirc;n ngh&#297; ra m&#7897;t vi&#7879;c n&oacute;i:</p>

<p>- Th&#7845;t L&yacute;, n&#432;&#7899;c &#272;&#7841;i L&#432;&#417;ng b&ecirc;n T&acirc;y V&#7921;c c&oacute; &#273;em qua m&#7897;t con s&#432; t&#7917;, ph&#7843;i kh&ocirc;ng? Ng&#432;&#417;i b&#7843;o hu&#7845;n s&#432; &#273;em n&oacute; qua &#273;&acirc;y, l&#7841;i g&#7885;i th&ecirc;m m&#432;&#7901;i v&#7879; s&#297;.</p>

<p>Th&#7845;t L&yacute; v&acirc;ng l&#7901;i ra ngo&agrave;i truy&#7873;n l&#7879;nh. M&#432;&#7901;i s&aacute;u t&ecirc;n v&#7879; s&#297; tay c&#7847;m tr&#432;&#7901;ng m&acirc;u ti&#7871;n v&agrave;o trong &#273;i&#7879;n, quay v&#7873; ph&iacute;a A T&#7917; khom l&#432;ng h&agrave;nh l&#7877;, r&#7891;i &#273;&#7913;ng l&ecirc;n, m&#432;&#7901;i s&aacute;u m&#361;i gi&aacute;o ch&#297;a ra ngo&agrave;i, b&#7843;o v&#7879; ch&#7911; nh&acirc;n. Ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; nghe ngo&agrave;i c&#7917;a &#273;i&#7879;n c&oacute; ti&#7871;ng s&#432; t&#7917; g&#7847;m, t&aacute;m ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng kh&#7887;e m&#7841;nh khi&ecirc;ng m&#7897;t c&aacute;i chu&#7891;ng b&#7857;ng s&#7855;t l&#7899;n, trong chu&#7891;ng l&agrave; m&#7897;t con s&#432; t&#7917; &#273;&#7921;c &#273;i qua &#273;i l&#7841;i, ch&ograve;m l&ocirc;ng &#273;u&ocirc;i d&agrave;i r&#7911; xu&#7889;ng, r&#259;ng nh&#7885;n vu&#7889;t s&#7855;c, th&#7847;n t&igrave;nh th&#7853;t l&agrave; uy v&otilde;. Ng&#432;&#7901;i luy&#7879;n th&uacute; &#273;i tr&#432;&#7899;c, tay c&#7847;m roi da.</p>

<p>A T&#7917; th&#7845;y con s&#432; t&#7917; &#273;&oacute; th&#7853;t l&agrave; hung d&#7919; &#273;&aacute;ng s&#7907;, vui m&#7915;ng n&oacute;i:</p>

<p>- H&#7873; S&#7855;t, m&#7891;m ng&#432;&#417;i n&oacute;i th&igrave; nghe hay l&#7855;m nh&#432;ng ch&#7859;ng bi&#7871;t c&oacute; th&#7853;t hay kh&ocirc;ng. &#272;&#7875; ta th&#7917; xem cho bi&#7871;t, coi ng&#432;&#417;i c&oacute; nghe l&#7901;i ta ch&#259;ng.</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y v&#7915;a tr&ocirc;ng th&#7845;y con m&atilde;nh s&#432; &#273;&atilde; ho&#7843;ng th&#7847;m, kh&ocirc;ng bi&#7871;t c&oacute; d&#7909;ng &yacute; g&igrave; nghe n&agrave;ng n&oacute;i th&#7871;, l&#7853;p t&#7913;c tim &#273;&#7853;p th&igrave;nh th&igrave;nh. A T&#7917; n&oacute;i:</p>

<p>- Kh&ocirc;ng bi&#7871;t chi&#7871;c l&#7891;ng tr&ecirc;n &#273;&#7847;u ng&#432;&#417;i c&oacute; ch&#7855;c ch&#7855;n hay kh&ocirc;ng, ng&#432;&#417;i th&#7917; th&ograve; &#273;&#7847;u v&agrave;o trong chu&#7891;ng cho s&#432; t&#7917; c&#7855;n m&#7845;y c&aacute;i, xem n&oacute; c&oacute; c&#7855;n v&#7905; &#273;&#432;&#7907;c c&aacute;i l&#7891;ng s&#7855;t &#273;&oacute; hay kh&ocirc;ng?</p>

<p>Du Th&#7843;n Chi ho&#7843;ng h&#7889;t &#7845;p &uacute;ng:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute; ch&#7859;ng n&ecirc;n th&#7917; l&agrave;m g&igrave;. N&#7871;u n&oacute; c&#7855;n v&#7905; th&igrave; &#273;&#7847;u ti&#7875;u nh&acirc;n&hellip;</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- C&aacute;i &#273;&#7891; ng&#432;&#417;i th&#7853;t l&agrave; v&ocirc; d&#7909;ng. C&oacute; m&#7897;t vi&#7879;c nh&#432; th&#7871; m&agrave; c&#361;ng s&#7907;, nam t&#7917; h&aacute;n &#273;&#7841;i tr&#432;&#7907;ng phu th&igrave; ph&#7843;i xem c&aacute;i ch&#7871;t nh&#432; tr&#7903; v&#7873; nh&agrave;<a id="annotated_28.4" name="annotated_28.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(28.4)</font></sup></font></a> m&#7899;i ph&#7843;i ch&#7913;. Ta xem ch&#7915;ng n&oacute; c&#7855;n kh&ocirc;ng v&#7905; &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>Du Th&#7843;n Chi n&#259;n n&#7881;:</p>

<p>- C&ocirc; n&#432;&#417;ng, vi&#7879;c n&agrave;y &#273;&acirc;u ph&#7843;i tr&ograve; &#273;&ugrave;a, v&iacute; nh&#432; n&oacute; c&#7855;n kh&ocirc;ng v&#7905;, con s&uacute;c sinh n&agrave;y l&#7841;i l&agrave;m c&aacute;i l&#7891;ng m&eacute;o &#273;i th&igrave; c&aacute;i &#273;&#7847;u ti&#7875;u nh&acirc;n&hellip;</p>

<p>A T&#7917; c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Th&igrave; c&ugrave;ng l&#7855;m c&aacute;i &#273;&#7847;u ng&#432;&#417;i c&#361;ng b&#7883; m&eacute;o th&ocirc;i. T&ecirc;n ti&#7875;u t&#7917; n&agrave;y th&#7853;t l&#7855;m chuy&#7879;n, v&#7889;n d&#297; ng&#432;&#417;i c&#361;ng &#273;&acirc;u c&oacute; &#273;&#7865;p &#273;&#7869; g&igrave;, d&ugrave; &#273;&#7847;u c&oacute; m&eacute;o th&igrave; c&#361;ng v&#7851;n c&ograve;n &#7903; trong c&aacute;i l&#7891;ng c&oacute; ai nh&igrave;n th&#7845;y &#273;&acirc;u m&agrave; lo, s&#7907; g&igrave; &#273;&#7865;p hay x&#7845;u.</p>

<p>Du Th&#7843;n Chi v&#7897;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n n&agrave;o c&oacute; th&iacute;ch &#273;&#7865;p hay kh&ocirc;ng &#273;&#7865;p&hellip;</p>

<p>A T&#7917; m&#7863;t s&#7847;m xu&#7889;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng nghe l&#7901;i ta, &#273;&#432;&#7907;c, th&ocirc;i ta bi&#7871;t r&#7891;i. Ng&#432;&#417;i c&oacute; &yacute; &#273;&aacute;nh l&#7915;a ta, v&#7853;y ta s&#7869; v&#7913;t ng&#432;&#417;i v&agrave;o trong l&#7891;ng cho s&#432; t&#7917; &#259;n th&#7883;t.</p>

<p>N&agrave;ng d&ugrave;ng ti&#7871;ng Kh&#7845;t &#272;an d&#7863;n d&ograve; Th&#7845;t L&yacute;, Th&#7845;t L&yacute; li&#7873;n &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>R&#7891;i l&#7853;p t&#7913;c x&ocirc;ng l&ecirc;n n&#7855;m tay Du Th&#7843;n Chi. Du Th&#7843;n Chi ngh&#297; th&#7847;m: &ldquo;N&#7871;u nh&#432; m&igrave;nh b&#7883; &#273;&#7849;y v&agrave;o chu&#7891;ng s&#432; t&#7917; th&igrave; c&ograve;n s&#7889;ng sao n&#7893;i, chi b&#7857;ng nghe l&#7901;i c&ocirc; n&#432;&#417;ng, &#273;&uacute;t c&aacute;i &#273;&#7847;u s&#7855;t v&agrave;o th&#7917;, may nh&#7901; r&#7911;i ch&#7883;u.&rdquo; Y li&#7873;n k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7915;ng k&eacute;o! &#272;&#7915;ng k&eacute;o! C&ocirc; n&#432;&#417;ng, t&ocirc;i xin nghe l&#7901;i.</p>

<p>A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- C&oacute; th&#7871; m&#7899;i ngoan ngo&atilde;n ch&#7913;! Ta b&#7843;o n&agrave;y, t&#7915; r&agrave;y ta b&#7843;o ng&#432;&#417;i l&agrave;m g&igrave; l&agrave; ph&#7843;i l&agrave;m ngay, &#273;&#7915;ng c&oacute; l&#7915;ng kh&#7915;ng &#273;&#7875; c&ocirc; n&#432;&#417;ng ph&#7843;i b&#7921;c m&igrave;nh. Th&#7845;t L&yacute;, &#273;&aacute;nh cho y ba ch&#7909;c roi.</p>

<p>Th&#7845;t L&yacute; &#273;&aacute;p:</p>

<p>- Tu&acirc;n l&#7879;nh!</p>

<p>Y c&#7847;m chi&#7871;c roi da trong tay ng&#432;&#7901;i d&#7841;y s&#432; t&#7917;, nghe ch&aacute;t m&#7897;t ti&#7871;ng &#273;&atilde; qu&#7845;t v&agrave;o l&#432;ng Du Th&#7843;n Chi. Du Th&#7843;n Chi &#273;au qu&aacute;, k&ecirc;u l&ecirc;n oai o&aacute;i. A T&#7917; n&oacute;i:</p>

<p>- H&#7873; S&#7855;t, ta b&#7843;o n&agrave;y, ta sai ng&#432;&#7901;i &#273;&aacute;nh ng&#432;&#417;i l&agrave; coi tr&#7885;ng ng&#432;&#417;i &#273;&oacute;. Ng&#432;&#417;i k&ecirc;u to&aacute;ng l&ecirc;n nh&#432; th&#7871; t&#7913;c l&agrave; kh&ocirc;ng th&iacute;ch ta &#273;&aacute;nh ch&#7913; g&igrave;?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n th&iacute;ch l&#7855;m ch&#7913;, &#273;a t&#7841; &acirc;n &#273;i&#7875;n c&ocirc; n&#432;&#417;ng.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Th&#7871; th&igrave; &#273;&#432;&#7907;c, &#273;&aacute;nh &#273;i.</p>

<p>Th&#7845;t L&yacute; &#273;&aacute;nh ch&aacute;t ch&aacute;t lu&ocirc;n m&#7897;t ch&#7853;p m&#432;&#7901;i roi, Du Th&#7843;n Chi ch&#7881; &#273;&agrave;nh nghi&#7871;n r&#259;ng c&#7889; ch&#7883;u, kh&ocirc;ng d&aacute;m h&eacute; r&#259;ng, th&#7871; nh&#432;ng nh&#7901; c&oacute; ch&#7909;p c&aacute;i l&#7891;ng s&#7855;t n&ecirc;n roi kh&ocirc;ng &#273;&aacute;nh v&agrave;o &#273;&#7847;u, c&ograve;n roi da &#273;&aacute;nh v&agrave;o ng&#7921;c b&#7909;ng c&#361;ng &#273;&agrave;nh ph&#7843;i r&aacute;ng ch&#7883;u. A T&#7917; th&#7845;y y kh&ocirc;ng k&ecirc;u n&#7919;a c&#7843;m th&#7845;y v&ocirc; v&#7883; n&oacute;i:</p>

<p>- H&#7873; S&#7855;t, ng&#432;&#417;i b&#7843;o ng&#432;&#417;i th&iacute;ch ta cho ng&#432;&#7901;i &#273;&aacute;nh ng&#432;&#417;i, ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;!</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i th&#7871; l&agrave; th&#7853;t hay gi&#7843;? Hay ch&#7881; l&agrave; n&oacute;i qu&#7845;y n&oacute;i qu&aacute; &#273;&#7875; l&#7915;a ta?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng l&agrave; th&#7871;, ti&#7875;u nh&acirc;n n&agrave;o d&aacute;m &#273;&aacute;nh l&#7915;a c&ocirc; n&#432;&#417;ng.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- N&#7871;u qu&#7843; l&agrave; ng&#432;&#417;i th&iacute;ch th&uacute;, sao kh&ocirc;ng c&#432;&#7901;i l&ecirc;n? Sao kh&ocirc;ng n&oacute;i l&agrave; &#273;&#432;&#7907;c &#273;&aacute;nh th&#7853;t s&#432;&#7899;ng qu&aacute;?</p>

<p>Du Th&#7843;n Chi b&#7883; n&agrave;ng h&agrave;nh h&#7841; &#273;&#7871;n h&#7871;t h&#7891;n h&#7871;t v&iacute;a, qu&ecirc;n c&#7843; ph&#7851;n n&#7897;, ch&#7881; &#273;&agrave;nh xu&ocirc;i theo:</p>

<p>- C&ocirc; n&#432;&#417;ng &#273;&#7889;i v&#7899;i ti&#7875;u nh&acirc;n th&#7853;t l&agrave; t&#7917; t&#7871;, l&#7841;i sai ng&#432;&#7901;i &#273;&aacute;nh th&#7853;t l&agrave; s&#432;&#7899;ng &#273;&#7901;i.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- N&oacute;i th&#7871; nghe &#273;&#432;&#7907;c &#273;&#7845;y, &#273;&#7875; th&#7917; xem sao.</p>

<p>Ch&aacute;t m&#7897;t ti&#7871;ng, y l&#7841;i b&#7883; th&ecirc;m m&#7897;t roi, Du Th&#7843;n Chi v&#7897;i k&ecirc;u:</p>

<p>- &#272;a t&#7841; &#417;n c&#7913;u m&#7841;ng c&#7911;a c&ocirc; n&#432;&#417;ng, roi n&agrave;y &#273;&aacute;nh s&#432;&#7899;ng l&#7855;m.</p>

<p>Ch&#7859;ng bao l&acirc;u &#273;&atilde; b&#7883; &#273;&aacute;nh h&#417;n hai ch&#7909;c roi, t&iacute;nh c&#7843; tr&#7853;n &#273;&ograve;n tr&#432;&#7899;c th&igrave; &#273;&atilde; qu&aacute; ba ch&#7909;c. A T&#7917; xua tay n&oacute;i:</p>

<p>- Th&ocirc;i h&ocirc;m nay th&#7871; &#273;&#7911; r&#7891;i. Ng&#432;&#417;i mau &#273;&uacute;t &#273;&#7847;u v&agrave;o chu&#7891;ng ta coi.</p>

<p>Du Th&#7843;n Chi to&agrave;n th&acirc;n &#273;au nh&#432; d&#7847;n, kh&#7853;p khi&#7877;ng b&#432;&#7899;c t&#7899;i b&ecirc;n chu&#7891;ng s&#432; t&#7917;, nghi&#7871;n r&#259;ng &#273;&uacute;t &#273;&#7847;u qua song s&#7855;t. Con s&#432; t&#7917; th&#7845;y y d&aacute;m ti&#7871;n l&ecirc;n khi&ecirc;u kh&iacute;ch nh&#432; th&#7871;, s&#7907; qu&aacute; gi&#7853;t m&igrave;nh l&ugrave;i l&#7841;i hai b&#432;&#7899;c, lom lom nh&igrave;n chi&#7871;c &#273;&#7847;u s&#7855;t m&#7897;t h&#7891;i, l&#7841;i l&ugrave;i th&ecirc;m hai b&#432;&#7899;c n&#7919;a, mi&#7879;ng g&#7915; g&#7915; ra oai. A T&#7917; qu&aacute;t:</p>

<p>- B&#7843;o s&#432; t&#7917; c&#7855;n &#273;i, sao n&oacute; ch&#432;a c&#7855;n?</p>

<p>G&atilde; d&#7841;y th&uacute; qu&aacute;t l&ecirc;n m&#7845;y ti&#7871;ng, s&#432; t&#7917; nh&#7853;n &#273;&#432;&#7907;c hi&#7879;u l&#7879;nh, li&#7873;n ch&#7891;m t&#7899;i, h&aacute; m&#7891;m ra, ngo&#7841;m v&agrave;o &#273;&#7847;u Du Th&#7843;n Chi, ti&#7871;p theo l&agrave; ti&#7871;ng k&egrave;n k&#7865;t r&#259;ng s&#432; t&#7917; c&#7841; v&agrave;o l&#7891;ng s&#7855;t. Du Th&#7843;n Chi nh&#7855;m ch&#7863;t hai m&#7855;t, c&#7843;m th&#7845;y m&#7897;t lu&#7891;ng h&#417;i n&oacute;ng theo l&#7895; m&#7855;t, l&#7895; m&#361;i, l&#7895; m&#7891;m ph&agrave; v&agrave;o, bi&#7871;t r&#7857;ng &#273;&#7847;u m&igrave;nh &#273;&atilde; l&#7885;t th&#7887;m trong m&#7891;m con m&atilde;nh th&uacute;, r&#7891;i sau &oacute;t v&agrave; tr&aacute;n &#273;au nh&oacute;i l&ecirc;n.</p>

<p>Khi y b&#7883; ch&#7909;p c&aacute;i l&#7891;ng s&#7855;t v&agrave;o &#273;&#7847;u, m&#7863;t m&#361;i &#273;&#7847;u t&oacute;c y &#273;&atilde; b&#7883; chi&#7871;c l&#7891;ng n&oacute;ng &#273;&#7887; &#273;&#7889;t ch&aacute;y, sau m&#7845;y ng&agrave;y b&#7855;t &#273;&#7847;u li&#7873;n da, b&acirc;y gi&#7901; l&#7841;i b&#7883; s&#432; t&#7917; c&#7855;n, bao nhi&ecirc;u v&#7871;t th&#432;&#417;ng l&#7841;i v&#7905; tung ra.</p>

<p>Con s&#432; t&#7917; c&#7889; s&#7913;c c&#7855;n m&#7845;y c&aacute;i nh&#432;ng kh&ocirc;ng &#273;&#432;&#7907;c, ng&#432;&#7907;c l&#7841;i r&#259;ng c&ograve;n b&#7883; &ecirc; &#7849;m, b&egrave;n ra oai gi&#417; ch&acirc;n ph&#7843;i l&ecirc;n ch&#7897;p l&ecirc;n vai Du Th&#7843;n Chi. Du Th&#7843;n Chi &#273;&#7847;u vai &#273;au &#273;i&#7871;ng, k&ecirc;u &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng. Con s&#432; t&#7917; &#273;&#7897;t nhi&ecirc;n th&#7845;y v&#7853;t trong m&#7891;m m&igrave;nh b&#7895;ng r&#7889;ng l&ecirc;n, kinh ho&#7843;ng nh&#7843; &#273;&#7847;u y ra, l&ugrave;i v&#7873; n&eacute;p t&#7841;i m&#7897;t g&oacute;c l&#7891;ng.</p>

<p>G&atilde; d&#7841;y s&#432; t&#7917; l&#7899;n ti&#7871;ng qu&aacute;t th&aacute;o, gi&#7909;c s&#432; t&#7917; x&ocirc;ng &#273;&#7871;n c&#7855;n Du Th&#7843;n Chi l&#7847;n n&#7919;a. Du Th&#7843;n Chi gi&#7853;n qu&aacute;, &#273;&#7897;t nhi&ecirc;n v&#432;&#417;n tay ra, ch&#7897;p lu&ocirc;n &oacute;t g&atilde; hu&#7845;n s&#432;, &#273;&#7849;y m&#7841;nh m&#7897;t c&aacute;i, d&uacute;i lu&ocirc;n &#273;&#7847;u y v&agrave;o trong chu&#7891;ng s&#432; t&#7917;, khi&#7871;n g&atilde; k&ecirc;u l&ecirc;n inh &#7887;i. A T&#7917; v&#7895; tay reo h&ograve; n&oacute;i:</p>

<p>- Hay qu&aacute;! Hay qu&aacute;! Kh&ocirc;ng ai &#273;&#432;&#7907;c can thi&#7879;p, &#273;&#7875; hai &#273;&#7913;a v&#7853;t nhau xem ai s&#7889;ng ai ch&#7871;t.</p>

<p>B&#7885;n l&iacute;nh Kh&#7845;t &#272;an &#273;ang &#273;&#7883;nh ti&#7871;n l&ecirc;n n&#7855;m tay Du Th&#7843;n Chi l&ocirc;i ra, nghe A T&#7917; n&oacute;i th&#7871; &#273;&#7873;u &#273;&#7913;ng t&#7841;i ch&#7895; kh&ocirc;ng &#273;&#7897;ng t&#297;nh g&igrave;. G&atilde; d&#7841;y s&#432; t&#7917; h&#7871;t s&#7913;c d&atilde;y d&#7909;a, nh&#432;ng d&atilde; t&iacute;nh c&#7911;a Du Th&#7843;n Chi n&#7893;i l&ecirc;n, n&oacute;i g&igrave; th&igrave; n&oacute;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng bu&ocirc;ng. G&atilde; hu&#7845;n s&#432; ch&#7881; c&ograve;n n&#432;&#7899;c nh&#7901; s&#432; t&#7917; gi&uacute;p m&igrave;nh, k&ecirc;u l&ecirc;n:</p>

<p>- C&#7855;n! C&#7855;n y ngay!</p>

<p>Con s&#432; t&#7917; th&#7845;y y th&uacute;c gi&#7909;c, g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng ch&#7891;m t&#7899;i. Con v&#7853;t ch&#7881; nghe ch&#7911; nh&acirc;n b&#7843;o n&oacute; c&#7855;n &#273;i, nh&#432;ng n&agrave;o c&oacute; bi&#7871;t c&#7855;n c&aacute;i g&igrave;, hai h&agrave;m r&#259;ng nh&#7885;n ho&#7855;t h&aacute; ra ngo&#7841;m lu&ocirc;n m&#7897;t n&#7917;a &#273;&#7847;u g&atilde; d&#7841;y th&uacute;, khi&#7871;n cho m&aacute;u l&#7851;n &oacute;c tung t&oacute;e &#273;&#7847;y m&#7863;t &#273;&#7845;t.</p>

<p>A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- H&#7873; S&#7855;t th&#7855;ng r&#7891;i!</p>

<p>N&agrave;ng b&egrave;n b&#7843;o s&#297; binh &#273;em c&aacute;i x&aacute;c g&atilde; d&#7841;y th&uacute; v&agrave; l&#7891;ng s&#432; t&#7917; ra ngo&agrave;i, n&oacute;i v&#7899;i Du Th&#7843;n Chi:</p>

<p>- Th&#7871; l&agrave; ph&#7843;i! Ng&#432;&#417;i l&agrave;m cho ta hoan h&#7881;, ph&#7843;i th&#432;&#7903;ng g&igrave; m&#7899;i &#273;&#432;&#7907;c! Th&#432;&#7903;ng c&aacute;i g&igrave; &#273;&acirc;y nh&#7881;?</p>

<p>N&agrave;ng ch&#7889;ng tay v&agrave;o c&#7857;m nghi&ecirc;ng &#273;&#7847;u suy ngh&#297;. Du Th&#7843;n Chi n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng, ti&#7875;u nh&acirc;n kh&ocirc;ng mong c&ocirc; th&#432;&#7903;ng ti&#7873;n, ch&#7881; c&#7847;u xin m&#7897;t vi&#7879;c.</p>

<p>A T&#7917; h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&#7847;u xin g&igrave;?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- Xin c&ocirc; cho ti&#7875;u nh&acirc;n &#273;&#432;&#7907;c &#7903; b&ecirc;n c&#7841;nh h&#7847;u h&#7841;, l&agrave;m &#273;&#7847;y t&#7899; cho c&ocirc; n&#432;&#417;ng.</p>

<p>A T&#7917; ng&#7841;c nhi&ecirc;n:</p>

<p>- L&agrave;m &#273;&#7847;y t&#7899; cho ta &#432;? Sao l&#7841;i th&#7871;? C&oacute; g&igrave; th&iacute;ch th&uacute; &#273;&acirc;u? &#7890;, ta bi&#7871;t r&#7891;i, ng&#432;&#417;i &#273;&#7883;nh &#273;&#7907;i Ti&ecirc;u &#273;&#7841;i v&#432;&#417;ng &#273;&#7871;n th&#259;m ta, th&#7915;a c&#417; h&#7841; th&#7911;, b&aacute;o th&ugrave; cho cha m&#7865; ch&#7913; g&igrave;?</p>

<p>Du Th&#7843;n Chi v&#7897;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng! Kh&ocirc;ng! Kh&ocirc;ng ph&#7843;i th&#7871; &#273;&acirc;u.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Kh&ocirc;ng l&#7869; ng&#432;&#417;i kh&ocirc;ng &#273;&#7883;nh b&aacute;o th&ugrave; hay sao?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i kh&ocirc;ng ngh&#297; &#273;&#7871;n, c&oacute; &#273;i&#7873;u m&#7897;t l&agrave; b&aacute;o th&ugrave; kh&ocirc;ng &#273;&#432;&#7907;c, hai l&agrave; kh&ocirc;ng mu&#7889;n &#273;&#7875; c&ocirc; n&#432;&#417;ng b&#7883; d&iacute;nh l&iacute;u v&agrave;o.</p>

<p>A T&#7917; h&#7887;i:</p>

<p>- Th&#7871; sao ng&#432;&#417;i l&#7841;i th&iacute;ch l&agrave;m &#273;&#7847;y t&#7899; cho ta?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- C&ocirc; n&#432;&#417;ng l&agrave; ti&ecirc;n tr&ecirc;n tr&#7901;i h&#7841; ph&agrave;m, l&agrave; ng&#432;&#7901;i &#273;&#7865;p nh&#7845;t trong thi&ecirc;n h&#7841;. Ti&#7875;u nh&acirc;n&hellip; ti&#7875;u nh&acirc;n&hellip; mong &#273;&#432;&#7907;c ng&agrave;y ng&agrave;y tr&ocirc;ng th&#7845;y c&ocirc; n&#432;&#417;ng.</p>

<p>C&acirc;u &#273;&oacute; c&#7921;c k&#7923; v&ocirc; l&#7877;, &#7903; v&agrave;o t&igrave;nh tr&#7841;ng y l&uacute;c n&agrave;y, th&igrave; l&#7841;i c&#361;ng th&#7853;t l&agrave; l&#7899;n m&#7853;t. Th&#7871; nh&#432;ng A T&#7917; nghe v&agrave;o tai th&igrave; l&#7841;i r&#7845;t v&#7915;a &yacute;. N&agrave;ng tu&#7893;i c&ograve;n nh&#7887;, dung m&#7841;o tuy &#273;&#7865;p &#273;&#7869; th&#7853;t nh&#432;ng th&acirc;n th&#7875; ch&#432;a tr&#432;&#7903;ng th&agrave;nh, l&#7841;i th&ecirc;m tr&#7885;ng th&#432;&#417;ng m&#7899;i kh&#7887;i, ti&#7873;u t&#7909;y xanh xao m&agrave; b&#7843;o l&agrave; &ldquo;ng&#432;&#7901;i &#273;&#7865;p nh&#7845;t trong thi&ecirc;n h&#7841;&rdquo; th&igrave; th&#7853;t qu&aacute; &#273;&aacute;ng, nh&#432;ng nghe m&#7897;t ng&#432;&#7901;i v&igrave; nhan s&#7855;c m&igrave;nh m&agrave; &#273;&#7855;m &#273;u&#7889;i nh&#432; th&#7871; c&#361;ng kh&ocirc;ng kh&#7887;i m&#7903; c&#7901; trong b&#7909;ng.</p>

<p>N&agrave;ng &#273;ang toan b&#7857;ng l&ograve;ng l&#7901;i th&#7881;nh c&#7847;u c&#7911;a Du Th&#7843;n Chi th&igrave; b&#7895;ng nghe m&#7897;t t&ecirc;n cung v&#7879; l&ecirc;n ti&#7871;ng b&aacute;o:</p>

<p>- &#272;&#7841;i v&#432;&#417;ng &#273;&#7871;n th&#259;m.</p>

<p>A T&#7917; &#273;&#432;a m&#7855;t cho Du Th&#7843;n Chi, h&#7841; gi&#7885;ng h&#7887;i:</p>

<p>- Ti&ecirc;u &#273;&#7841;i v&#432;&#417;ng &#273;&#7871;n r&#7891;i k&igrave;a, ng&#432;&#417;i c&oacute; s&#7907; kh&ocirc;ng?</p>

<p>Du Th&#7843;n Chi s&#7907; &#273;&#7871;n m&#7845;t v&iacute;a nh&#432;ng v&#7851;n run run n&oacute;i c&#7913;ng:</p>

<p>- Kh&ocirc;ng s&#7907;!</p>

<p>&#272;i&#7879;n m&ocirc;n m&#7903; toang ra, Ti&ecirc;u Phong m&#7863;c khinh c&#7915;u &#273;ai l&#7887;ng,<a id="annotated_28.5" name="annotated_28.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(28.5)</font></sup></font></a> ch&#7853;m r&atilde;i &#273;i v&agrave;o. &Ocirc;ng v&#7915;a v&agrave;o c&#7917;a &#273;i&#7879;n &#273;&atilde; th&#7845;y tr&ecirc;n s&agrave;n &#273;&#7847;y nh&#7919;ng m&aacute;u t&#432;&#417;i, l&#7841;i th&ecirc;m Du Th&#7843;n Chi &#273;&#7847;u &#273;eo l&#7891;ng s&#7855;t &#273;&#7913;ng &#273;&oacute;, h&igrave;nh d&aacute;ng h&#7871;t s&#7913;c l&#7841; l&ugrave;ng b&egrave;n v&#7915;a c&#432;&#7901;i v&#7915;a h&#7887;i A T&#7917;:</p>

<p>- H&ocirc;m nay kh&iacute; s&#7855;c c&ocirc; tr&ocirc;ng t&#432;&#417;i t&#7881;nh l&#7855;m, l&#7841;i c&oacute; tr&ograve; ch&#417;i g&igrave; m&#7899;i ch&#259;ng? Ng&#432;&#7901;i n&agrave;y tr&ecirc;n &#273;&#7847;u &#273;eo c&aacute;i g&igrave; l&#7841; th&#7871;?</p>

<p>A T&#7917; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&acirc;y l&agrave; &ldquo;ng&#432;&#7901;i &#273;&#7847;u s&#7855;t&rdquo; do n&#432;&#7899;c Cao X&#432;&#417;ng b&ecirc;n T&acirc;y V&#7921;c ti&#7871;n c&#7889;ng, t&ecirc;n l&agrave; H&#7873; S&#7855;t. &#272;&#7847;u y c&#7913;ng l&#7855;m, &#273;&#7871;n s&#432; t&#7917; c&#7855;n c&ograve;n kh&ocirc;ng v&#7905;, anh coi n&egrave;, &#273;&acirc;y l&agrave; v&#7871;t r&#259;ng s&#432; t&#7917; &#273;&oacute;.</p>

<p>Ti&ecirc;u Phong coi k&#7929; chi&#7871;c l&#7891;ng s&#7855;t, qu&#7843; nhi&ecirc;n c&ograve;n d&#7845;u r&#259;ng m&atilde;nh th&uacute; th&#7853;t. A T&#7917; l&#7841;i ti&#7871;p:</p>

<p>- T&#7881; phu, anh c&oacute; c&aacute;ch g&igrave; g&#7905; c&aacute;i l&#7891;ng s&#7855;t n&agrave;y ra &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Du Th&#7843;n Chi nghe n&oacute;i th&#7871;, s&#7907; &#273;&#7871;n h&#7891;n phi ph&aacute;ch t&aacute;n. Y &#273;&atilde; t&#7915;ng ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y th&#7847;n d&#361;ng c&#7911;a Ti&ecirc;u Phong m&#7897;t m&igrave;nh &#273;&#7845;u v&#7899;i qu&#7847;n h&ugrave;ng Trung Nguy&ecirc;n, song ch&#432;&#7903;ng &#273;&aacute;nh ra khi&#7871;n c&#432;&#417;ng thu&#7851;n c&#7911;a c&#7843; b&aacute; ph&#7909; v&agrave; ph&#7909; th&acirc;n &#273;&#7873;u v&#259;ng &#273;i, n&#7871;u nh&#432; mu&#7889;n g&#7905; c&aacute;i l&#7891;ng tr&ecirc;n &#273;&#7847;u m&igrave;nh th&igrave; th&#7853;t d&#7877; nh&#432; tr&#7903; b&agrave;n tay. Khi b&#7883; ng&#432;&#7901;i ta g&#7855;n chi&#7871;c l&#7891;ng s&#7855;t v&agrave;o &#273;&#7847;u, y &#273;au kh&#7893; th&#7845;t v&#7885;ng, &#273;&#7871;n b&acirc;y gi&#7901; th&igrave; l&#7841;i mong r&#7857;ng c&aacute;i l&#7891;ng s&#7855;t &#273;&oacute; s&#7869; m&atilde;i m&atilde;i &#7903; tr&ecirc;n &#273;&#7847;u m&igrave;nh &#273;&#7875; Ti&ecirc;u Phong kh&ocirc;ng nh&igrave;n th&#7845;y b&#7897; m&#7863;t th&#7853;t.</p>

<p>Ti&ecirc;u Phong gi&#417; ng&oacute;n tay b&uacute;ng nh&#7865; v&agrave;o c&aacute;i l&#7891;ng s&#7855;t m&#7845;y c&aacute;i, ph&aacute;t ti&#7871;ng leng keng c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;i l&#7891;ng s&#7855;t n&agrave;y th&#7853;t ch&#7855;c ch&#7855;n, th&#7853;t tinh vi, l&agrave;m h&#7887;ng th&igrave; u&#7893;ng l&#7855;m.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- S&#7913; gi&#7843; n&#432;&#7899;c Cao X&#432;&#417;ng n&oacute;i r&#7857;ng, g&atilde; &#273;&#7847;u s&#7855;t n&agrave;y sinh ra m&#7863;t xanh nanh v&agrave;ng, ba ph&#7847;n ng&#432;&#7901;i, b&#7843;y ph&#7847;n qu&#7881;, ai tr&ocirc;ng th&#7845;y c&#361;ng ph&#7843;i ho&#7843;ng h&#7891;n tr&aacute;nh xa th&agrave;nh th&#7917; cha m&#7865; y m&#7899;i &#273;&uacute;c c&aacute;i l&#7891;ng n&agrave;y cho y &#273;&#7897;i &#273;&#7875; kh&#7887;i l&agrave;m cho ng&#432;&#7901;i kh&aacute;c t&#7903;n th&#7847;n. T&#7881; phu &#417;i, em mu&#7889;n xem b&#7897; m&#7863;t th&#7921;c c&#7911;a y th&#7871; n&agrave;o, c&oacute; th&#7921;c l&agrave; kinh kh&#7911;ng d&#7877; s&#7907; hay kh&ocirc;ng?</p>

<p>Du Th&#7843;n Chi s&#7907; qu&aacute; run l&#7849;y b&#7849;y, r&#259;ng &#273;&aacute;nh b&ograve; c&#7841;p k&ecirc;u l&aacute;ch c&aacute;ch. Ti&ecirc;u Phong th&#7845;y y kinh ho&#7843;ng d&#7883; th&#432;&#7901;ng b&egrave;n n&oacute;i:</p>

<p>- G&atilde; n&agrave;y s&#7907; &#273;&#7871;n m&#7845;t v&iacute;a, th&ocirc;i &#273;&#7915;ng b&#7917;a &#273;&#7847;u y ra l&agrave;m chi. Ng&#432;&#7901;i n&agrave;y t&#7915; nh&#7887; &#273;&#7897;i &#273;&atilde; quen, n&#7871;u c&#7889; g&#7855;ng l&#7845;y ra e r&#7857;ng y kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c.</p>

<p>A T&#7917; v&#7895; tay reo l&ecirc;n:</p>

<p>- Th&#7871; th&igrave; th&#7853;t th&uacute; v&#7883;. M&#7895;i khi em th&#7845;y con r&ugrave;a em &#273;&#7873;u b&#7855;t n&oacute; &#273;em l&#7897;t mai ra &#273;&#7875; xem r&ugrave;a kh&ocirc;ng mai c&oacute; s&#7889;ng &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong chau m&agrave;y, ngh&#297; &#273;&#7871;n con r&ugrave;a b&#7883; l&#7897;t v&#7887;, qu&#7843; l&agrave; t&agrave;n nh&#7851;n n&oacute;i:</p>

<p>- A T&#7917;, sao ng&#432;&#417;i l&#7841;i c&#7913; th&iacute;ch nh&#7919;ng tr&ograve; t&agrave;n &aacute;c khi&#7871;n cho ng&#432;&#7901;i ta s&#7889;ng d&#7903; ch&#7871;t d&#7903; nh&#432; th&#7871;?</p>

<p>A T&#7917; h&#7913; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Anh kh&ocirc;ng th&iacute;ch em ch&#7913; g&igrave;? Em l&agrave;m sao t&#7889;t &#273;&#432;&#7907;c nh&#432; ch&#7883; A Ch&acirc;u? Em m&agrave; &#273;&#432;&#7907;c nh&#432; ch&#7883; A Ch&acirc;u th&igrave; &#273;&acirc;u c&oacute; &#273;&#7871;n n&#7895;i m&#7845;y ng&agrave;y anh kh&ocirc;ng th&egrave;m &#273;&#7871;n th&#259;m.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- L&agrave;m c&aacute;i ch&#7913;c kh&#7889;n kh&#7893; Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng n&agrave;y, su&#7889;t ng&agrave;y b&#7853;n t&#7889;i t&#259;m m&#7863;t m&#361;i. Th&#7871; nh&#432;ng ch&#7859;ng ph&#7843;i ng&agrave;y n&agrave;o ta c&#361;ng &#273;&#7871;n ch&#417;i v&#7899;i c&ocirc; m&#7897;t l&uacute;c hay sao?</p>

<p>A T&#7917; ph&#7909;ng ph&#7883;u:</p>

<p>- Ch&#417;i v&#7899;i c&ocirc; m&#7897;t l&uacute;c? H&#7913;, ch&#417;i v&#7899;i c&ocirc; m&#7897;t l&uacute;c? Em ch&#7859;ng th&iacute;ch c&aacute;i l&#7889;i v&#7901; v&#297;nh &ldquo;&#273;&#7871;n ch&#417;i v&#7899;i c&ocirc; m&#7897;t l&uacute;c&rdquo; cho c&oacute; chuy&#7879;n c&#7911;a t&#7881; phu &#273;&acirc;u? Gi&aacute; nh&#432; em l&agrave; ch&#7883; A Ch&acirc;u th&igrave; &#7855;t h&#7859;n anh lu&ocirc;n lu&ocirc;n &#7903; b&ecirc;n c&#7841;nh em kh&ocirc;ng r&#7901;i m&#7897;t b&#432;&#7899;c ch&#7913; &#273;&acirc;u ph&#7843;i ch&#7881; &ldquo;m&#7897;t l&uacute;c&rdquo;, &ldquo;n&#7917;a l&uacute;c&rdquo; m&agrave; th&ocirc;i.</p>

<p>Ti&ecirc;u Phong nghe n&agrave;ng n&oacute;i qu&#7843; kh&ocirc;ng sai n&ecirc;n kh&ocirc;ng sao tr&#7843; l&#7901;i &#273;&#432;&#7907;c, ch&#7881; &#273;&agrave;nh c&#432;&#7901;i tr&#7915; n&oacute;i:</p>

<p>- T&#7881; phu l&agrave; ng&#432;&#7901;i l&#7899;n, &#273;&acirc;u c&oacute; th&iacute;ch ch&#417;i &#273;&ugrave;a v&#7899;i tr&#7867; con, sao em kh&ocirc;ng ki&#7871;m m&#7897;t c&ocirc; g&aacute;i nh&#7887; tu&#7893;i n&agrave;o &#273;&#7875; tr&ograve; truy&#7879;n gi&#7843;i s&#7847;u?</p>

<p>A T&#7917; h&#7853;m h&#7921;c &#273;&aacute;p:</p>

<p>- Tr&#7867; con, tr&#7867; con&hellip; em n&agrave;o c&oacute; c&ograve;n l&agrave; tr&#7867; con n&#7919;a? Anh kh&ocirc;ng th&iacute;ch ch&#417;i v&#7899;i em, sao c&ograve;n &#273;&#7871;n &#273;&acirc;y l&agrave;m g&igrave;?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Ta &#273;&#7871;n xem c&ocirc; &#273;&atilde; kh&#7887;e ch&#432;a? H&ocirc;m nay u&#7889;ng m&#7853;t g&#7845;u r&#7891;i ch&#7913;?</p>

<p>A T&#7917; c&#7847;m chi&#7871;c n&#7879;m tr&ecirc;n gh&#7871; qu&#259;ng m&#7841;nh xu&#7889;ng &#273;&#7845;t, gi&#417; ch&acirc;n &#273;&aacute; m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- Trong l&ograve;ng em kh&ocirc;ng &#273;&#432;&#7907;c vui, d&ugrave; m&#7895;i ng&agrave;y u&#7889;ng h&agrave;ng tr&#259;m c&aacute;i m&#7853;t g&#7845;u th&igrave; c&#361;ng ch&#7859;ng kh&#7887;e &#273;&#432;&#7907;c.</p>

<p>Ti&ecirc;u Phong th&#7845;y n&agrave;ng l&#7841;i gi&#7903; tr&ograve; h&#7901;n m&aacute;t, n&#7871;u l&agrave; A Ch&acirc;u &ocirc;ng &#7855;t s&#7869; d&#7895; d&agrave;nh &#273;&#7875; n&agrave;ng b&#7899;t gi&#7853;n l&agrave;m l&agrave;nh, c&ograve;n c&ocirc; b&eacute; &#273;i&ecirc;u ngoa &aacute;c &#273;&#7897;c n&agrave;y th&igrave; c&agrave;ng ngh&#297; c&agrave;ng ch&aacute;n gh&eacute;t n&ecirc;n ch&#7881; n&oacute;i:</p>

<p>- Th&ocirc;i em &#273;i ngh&#7881; &#273;i th&ocirc;i.</p>

<p>&Ocirc;ng &#273;&#7913;ng l&ecirc;n &#273;i ra. A T&#7917; nh&igrave;n theo sau l&#432;ng &ocirc;ng, ng&#417; ng&#7849;n mu&#7889;n kh&oacute;c, ch&#7907;t nh&igrave;n th&#7845;y Du Th&#7843;n Chi, c&#417;n gi&#7853;n b&ugrave;ng l&ecirc;n, bao nhi&ecirc;u b&#7921;c d&#7885;c mu&#7889;n tr&uacute;t l&ecirc;n &#273;&#7847;u y b&egrave;n qu&aacute;t:</p>

<p>- Th&#7845;t L&yacute;, &#273;&aacute;nh th&ecirc;m cho n&oacute; ba m&#432;&#417;i roi n&#7919;a.</p>

<p>Th&#7845;t L&yacute; v&#7897;i &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y c&#7847;m chi&#7871;c roi l&ecirc;n. Du Th&#7843;n Chi th&#7845;t thanh k&ecirc;u l&ecirc;n:</p>

<p>- C&ocirc; n&#432;&#417;ng, t&ocirc;i l&agrave;m l&#7847;m l&#7895;i g&igrave; th&#7871;?</p>

<p>A T&#7917; kh&ocirc;ng &#273;&aacute;p, v&#7851;y tay n&oacute;i:</p>

<p>- &#272;&aacute;nh mau!</p>

<p>V&uacute;t m&#7897;t ti&#7871;ng, Th&#7845;t L&yacute; li&#7873;n &#273;&aacute;nh xu&#7889;ng. Du Th&#7843;n Chi l&#7841;i k&ecirc;u:</p>

<p>- C&ocirc; n&#432;&#417;ng, qu&#7843; th&#7921;c ti&#7875;u nh&acirc;n ph&#7841;m t&#7897;i g&igrave;, xin c&ocirc; cho bi&#7871;t &#273;&#7875; l&#7847;n sau kh&#7887;i t&aacute;i ph&#7841;m.</p>

<p>Th&#7845;t L&yacute; c&#7913; v&uacute;t m&#7897;t roi r&#7891;i l&#7841;i m&#7897;t roi n&#7919;a. A T&#7917; n&oacute;i:</p>

<p>- Ta mu&#7889;n &#273;&aacute;nh l&agrave; &#273;&aacute;nh, ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c h&#7887;i l&agrave; t&#7897;i g&igrave;, kh&ocirc;ng l&#7869; ta &#273;&aacute;nh sai hay sao? Ng&#432;&#417;i h&#7887;i l&agrave; m&igrave;nh ph&#7841;m t&#7897;i g&igrave; &#432;? Th&igrave; ch&iacute;nh v&igrave; ng&#432;&#417;i h&#7887;i cho n&ecirc;n ta m&#7899;i &#273;&aacute;nh.</p>

<p>Du Th&#7843;n Chi n&oacute;i:</p>

<p>- T&#7841;i c&ocirc; n&#432;&#417;ng &#273;&aacute;nh tr&#432;&#7899;c, ti&#7875;u nh&acirc;n m&#7899;i h&#7887;i. T&ocirc;i ch&#432;a h&#7887;i c&ocirc; n&#432;&#417;ng &#273;&atilde; sai &#273;&aacute;nh r&#7891;i m&agrave;.</p>

<p>V&uacute;t m&#7897;t roi, l&#7841;i v&uacute;t v&uacute;t v&uacute;t th&ecirc;m ba roi n&#7919;a. A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta &#273;o&aacute;n l&agrave; ng&#432;&#417;i s&#7869; h&#7887;i cho n&ecirc;n ta sai ng&#432;&#7901;i &#273;&aacute;nh tr&#432;&#7899;c. Qu&#7843; nhi&ecirc;n ng&#432;&#417;i h&#7887;i th&#7853;t, c&oacute; &#273;&uacute;ng l&agrave; ta li&#7879;u s&#7921; nh&#432; th&#7847;n hay kh&ocirc;ng? C&aacute;i &#273;&oacute; ch&#7913;ng minh l&agrave; ng&#432;&#417;i &#273;&acirc;u c&oacute; h&#7871;t l&ograve;ng h&#7871;t d&#7841; v&#7899;i ta. C&ocirc; n&#432;&#417;ng b&#7895;ng nhi&ecirc;n mu&#7889;n &#273;&aacute;nh ng&#432;&#7901;i, n&#7871;u qu&#7843; ng&#432;&#417;i trung th&agrave;nh th&igrave; ph&#7843;i x&ocirc;ng l&ecirc;n, t&#7921; &#273;&#7897;ng hi&#7871;n th&acirc;n cho ta &#273;&aacute;nh m&#7899;i ph&#7843;i. Ng&#432;&#417;i l&#7847;u b&#7847;u nh&#432; th&#7871; &#273;&#7911; bi&#7871;t trong l&ograve;ng kh&ocirc;ng ph&#7909;c. &#272;&#432;&#7907;c r&#7891;i, ng&#432;&#417;i kh&ocirc;ng th&iacute;ch ta &#273;&aacute;nh, th&igrave; th&ocirc;i kh&ocirc;ng &#273;&aacute;nh c&#361;ng ch&#7859;ng sao.</p>

<p>Du Th&#7843;n Chi nghe n&agrave;ng n&oacute;i &ldquo;kh&ocirc;ng &#273;&aacute;nh c&#361;ng ch&#7859;ng sao&rdquo; m&agrave; s&#7907; run l&ecirc;n, ng&#432;&#7901;i n&#7893;i da g&agrave;, bi&#7871;t r&#7857;ng A T&#7917; s&#7869; ngh&#297; ra nh&#7919;ng h&igrave;nh ph&#7841;t c&ograve;n &#273;au &#273;&#7899;n kh&#7893; s&#7903; g&#7845;p m&#432;&#7901;i l&#7847;n &#273;&aacute;nh, chi b&#7857;ng ngoan ngo&atilde;n ch&#7883;u ba ch&#7909;c roi c&ograve;n h&#417;n, v&#7897;i n&oacute;i:</p>

<p>- Ti&#7875;u nh&acirc;n bi&#7871;t sai r&#7891;i! C&ocirc; n&#432;&#417;ng &#273;&aacute;nh l&agrave; &#273;&#7841;i &acirc;n &#273;&#7841;i &#273;&#7913;c, c&oacute; &iacute;ch cho th&acirc;n th&#7875; ti&#7875;u nh&acirc;n, xin c&ocirc; n&#432;&#417;ng &#273;&aacute;nh th&ecirc;m n&#7919;a, c&agrave;ng nhi&#7873;u c&agrave;ng t&#7889;t.</p>

<p>A T&#7917; n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i t&#432;&#417;i nh&#432; hoa n&oacute;i:</p>

<p>- Xem ra ng&#432;&#417;i k&#7875; c&#361;ng th&ocirc;ng minh nh&#432;ng ta &#273;&acirc;u c&oacute; &#273;&#7875; cho ng&#432;&#7901;i kh&aacute;c gi&#259;ng b&#7851;y &#273;&#432;&#7907;c, ng&#432;&#417;i b&#7843;o &#273;&aacute;nh c&agrave;ng nhi&#7873;u c&agrave;ng t&#7889;t l&agrave; &#273;&#7875; cho ta cao h&#7913;ng tha cho ng&#432;&#417;i ch&#7913; g&igrave;?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- N&agrave;o c&oacute; d&aacute;m th&#7871;, ti&#7875;u nh&acirc;n qu&#7843; kh&ocirc;ng d&aacute;m gi&#259;ng b&#7851;y &#273;&aacute;nh l&#7915;a c&ocirc; n&#432;&#417;ng.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Th&#7871; ng&#432;&#417;i b&#7843;o &#273;&aacute;nh c&agrave;ng nhi&#7873;u c&agrave;ng t&#7889;t l&agrave; ph&aacute;t xu&#7845;t t&#7921; &#273;&aacute;y l&ograve;ng &#273;&#7845;y ch&#259;ng?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- Qu&#7843; &#273;&uacute;ng nh&#432; th&#7871;, ch&iacute;nh l&agrave; t&acirc;m nguy&#7879;n c&#7911;a ti&#7875;u nh&acirc;n.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- N&#7871;u &#273;&uacute;ng nh&#432; v&#7853;y th&igrave; th&ocirc;i ta c&#361;ng chi&#7873;u &yacute; ng&#432;&#417;i. Th&#7845;t L&yacute;, &#273;&aacute;nh cho n&oacute; m&#7897;t tr&#259;m roi, y th&iacute;ch &#273;&aacute;nh cho th&#7853;t nhi&#7873;u.</p>

<p>Du Th&#7843;n Chi s&#7907; &#273;&#7871;n m&#7845;t m&#7853;t, ngh&#297; b&#7909;ng: &ldquo;&#272;&aacute;nh m&#7897;t tr&#259;m roi th&igrave; m&#7841;ng m&igrave;nh c&ograve;n sao n&#7893;i?&rdquo; Th&#7871; nh&#432;ng vi&#7879;c &#273;&atilde; &#273;&#7871;n n&#432;&#7899;c n&agrave;y, d&ugrave; y b&#7843;o m&igrave;nh kh&ocirc;ng mu&#7889;n, nh&#432;ng ng&#432;&#7901;i ta &#273;&aacute;nh l&agrave; &#273;&aacute;nh c&atilde;i l&#7841;i c&oacute; &iacute;ch g&igrave; &#273;&acirc;u, n&ecirc;n &#273;&agrave;nh l&#7863;ng thinh kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; c&#7843;.</p>

<p>A T&#7917; h&#7887;i:</p>

<p>- Sao ng&#432;&#417;i kh&ocirc;ng n&oacute;i g&igrave; c&#7843;? C&oacute; ph&#7843;i trong l&ograve;ng kh&ocirc;ng ph&#7909;c ch&#7913; g&igrave;? Ta sai ng&#432;&#7901;i &#273;&aacute;nh ng&#432;&#417;i, ng&#432;&#417;i th&#7845;y kh&ocirc;ng c&ocirc;ng b&igrave;nh ch&#259;ng?</p>

<p>Du Th&#7843;n Chi &#273;&agrave;nh g&#432;&#7907;ng &#273;&aacute;p:</p>

<p>- Ti&#7875;n nh&acirc;n vui l&ograve;ng th&agrave;nh kh&#7849;n, bi&#7871;t l&agrave; c&ocirc; n&#432;&#417;ng &#273;&aacute;nh l&agrave; do l&ograve;ng t&#7889;t mu&#7889;n th&agrave;nh to&agrave;n cho ti&#7875;u nh&acirc;n.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Th&#7871; sao ng&#432;&#417;i kh&ocirc;ng n&oacute;i g&igrave; c&#7843;?</p>

<p>Du Th&#7843;n Chi kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; tr&#7843; l&#7901;i, ng&#7853;p ng&#7915;ng m&#7897;t h&#7891;i r&#7891;i &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip; ti&#7875;u nh&acirc;n ngh&#297; &#273;&#7871;n &#417;n &#273;&#7913;c c&ocirc; n&#432;&#417;ng n&#7863;ng t&agrave;y non, trong l&ograve;ng c&#7843;m k&iacute;ch, kh&ocirc;ng c&ograve;n bi&#7871;t n&oacute;i sao n&#7919;a, ch&#7859;ng bi&#7871;t t&#432;&#417;ng lai l&agrave;m th&#7871; n&agrave;o &#273;&#7875; b&aacute;o &#273;&aacute;p.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- T&#7889;t l&#7855;m! Ng&#432;&#417;i h&#7887;i l&agrave;m c&aacute;ch n&agrave;o b&aacute;o &#273;&aacute;p ta &#432;? M&#7895;i roi ta &#273;&aacute;nh ng&#432;&#417;i, ng&#432;&#417;i l&#7841;i th&ecirc;m h&#7853;n th&ugrave; m&#7897;t ch&uacute;t nh&#7899; k&#7929; trong l&ograve;ng ch&#7913; g&igrave;.</p>

<p>Du Th&#7843;n Chi li&ecirc;n ti&#7871;p l&#7855;c &#273;&#7847;u:</p>

<p>- Kh&ocirc;ng! Kh&ocirc;ng! Kh&ocirc;ng &#273;&acirc;u! Ti&#7875;u nh&acirc;n n&oacute;i b&aacute;o &#273;&aacute;p l&agrave; n&oacute;i chuy&#7879;n b&aacute;o &#273;&aacute;p ch&acirc;n ch&iacute;nh. Ti&#7875;u nh&acirc;n m&#7897;t l&ograve;ng m&#7897;t d&#7841; mong &#273;&#432;&#7907;c v&igrave; c&ocirc; n&#432;&#417;ng tan x&#432;&#417;ng n&aacute;t th&#7883;t, d&#7851;u ph&#7843;i nh&#7843;y v&agrave;o n&#432;&#7899;c s&ocirc;i, x&ocirc;ng v&agrave;o l&#7917;a b&#7887;ng c&#361;ng kh&ocirc;ng t&#7915;.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, th&#7871; th&igrave; &#273;&aacute;nh &#273;i.</p>

<p>Th&#7845;t L&yacute; v&#7897;i &#273;&aacute;p:</p>

<p>- V&acirc;ng.</p>

<p>Nghe ch&aacute;t m&#7897;t ti&#7871;ng, roi da &#273;&atilde; qu&#7845;t xu&#7889;ng. &#272;&aacute;nh &#273;&#7871;n h&#417;n n&#259;m ch&#7909;c roi th&igrave; Du Th&#7843;n Chi &#273;au &#273;&#7871;n t&ecirc; ng&#432;&#7901;i, hai &#273;&#7847;u g&#7889;i nh&#361;n &#273;i, t&#7915; t&#7915; s&#7909;m xu&#7889;ng. A T&#7917; c&#432;&#7901;i kh&igrave; kh&igrave; &#273;&#7913;ng coi, ch&#7881; &#273;&#7907;i cho y m&#7903; mi&#7879;ng van xin m&#7897;t ti&#7871;ng l&agrave; n&agrave;ng s&#7869; k&#7871;t t&#7897;i y n&oacute;i l&aacute;o, t&#259;ng th&ecirc;m n&#259;m ch&#7909;c roi &#273;&ograve;n. C&oacute; ng&#7901; &#273;&acirc;u l&uacute;c n&agrave;y Du Th&#7843;n Chi &#273;&atilde; n&#7917;a t&#7881;nh n&#7917;a m&ecirc;, ch&#7859;ng c&ograve;n bi&#7871;t g&igrave; n&#7919;a, ch&#7881; r&ecirc;n khe kh&#7869; nh&#432;ng kh&ocirc;ng van xin c&acirc;u n&agrave;o. &#272;&aacute;nh &#273;&#7871;n b&#7843;y ch&#7909;c roi th&igrave; y &#273;&atilde; ng&#7845;t x&#7881;u, Th&#7845;t L&yacute; v&#7851;n kh&ocirc;ng n&#432;&#417;ng tay, &#273;&aacute;nh cho &#273;&#7911; m&#7897;t tr&#259;m roi l&uacute;c &#273;&oacute; m&#7899;i ng&#7915;ng.</p>

<p>A T&#7917; th&#7845;y Du Th&#7843;n Chi ch&#7881; c&ograve;n thoi th&oacute;p, ch&iacute;n ch&#7871;t m&#7897;t s&#7889;ng kh&ocirc;ng kh&#7887;i c&#7909;t h&#7913;ng. N&agrave;ng ngh&#297; &#273;&#7871;n th&aacute;i &#273;&#7897; c&#7911;a Ti&ecirc;u Phong ch&#7859;ng th&egrave;m &#273;&#7875; &yacute; &#273;&#7871;n m&igrave;nh, trong b&#7909;ng &#7845;m &#7913;c n&oacute;i:</p>

<p>- L&ocirc;i y &#273;i! G&atilde; n&agrave;y ch&#7859;ng c&oacute; g&igrave; vui! Th&#7845;t L&yacute;, c&oacute; tr&ograve; ch&#417;i m&#7899;i n&agrave;o n&#7919;a kh&ocirc;ng?</p>

<p>Du Th&#7843;n Chi b&#7883; tr&#7853;n &#273;&ograve;n &#273;&oacute; ph&#7843;i d&#432;&#7905;ng th&#432;&#417;ng m&#7897;t th&aacute;ng tr&#7901;i m&#7899;i kh&#7887;i. Ng&#432;&#7901;i Kh&#7845;t &#272;an th&#7845;y A T&#7917; &#273;&atilde; qu&ecirc;n y r&#7891;i n&ecirc;n kh&ocirc;ng l&ocirc;i y ra h&agrave;nh h&#7841; n&#7919;a, b&#7887; y v&agrave;o &#7903; chung v&#7899;i m&#7897;t &#273;&aacute;m ng&#432;&#7901;i T&#7889;ng b&#7883; b&#7855;t kh&aacute;c, b&#7855;t y ph&#7843;i l&agrave;m nh&#7919;ng vi&#7879;c h&#7841; ti&#7879;n n&#7863;ng nh&#7885;c h&#417;n c&#7843;, d&#7885;n h&#7889; x&iacute;, r&#7917;a chu&#7891;ng c&#7915;u, nh&#7863;t ph&acirc;n b&ograve;, ph&#417;i da th&uacute; chuy&#7879;n g&igrave; c&#361;ng &#273;&#7871;n tay.</p>

<p>Du Th&#7843;n Chi &#273;&#7847;u &#273;&#7897;i c&aacute;i l&#7891;ng s&#7855;t n&ecirc;n ai ai c&#361;ng &#273;em y ra ch&#7917;i m&#7855;ng l&agrave;m tr&ograve; c&#432;&#7901;i, &#273;&#7871;n c&#7843; &#273;&#7891;ng b&agrave;o ng&#432;&#7901;i H&aacute;n c&#361;ng coi y nh&#432; con qu&aacute;i v&#7853;t. Th&#7871; nh&#432;ng y vi&#7879;c g&igrave; c&#361;ng nh&#7883;n, t&#432;&#7903;ng nh&#432; bi&#7871;n th&agrave;nh ng&#432;&#7901;i c&acirc;m. Ng&#432;&#7901;i kh&aacute;c &#273;&aacute;nh ch&#7917;i, y c&#361;ng kh&ocirc;ng kh&aacute;ng c&#7921;, ch&#7881; c&oacute; khi n&agrave;o c&oacute; ai c&#432;&#7905;i ng&#7921;a &#273;i qua th&igrave; m&#7899;i ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n, trong l&ograve;ng kh&#7855;c kho&#7843;i duy nh&#7845;t m&#7897;t chuy&#7879;n: &ldquo;Kh&ocirc;ng bi&#7871;t &#273;&#7871;n ch&#7915;ng n&agrave;o c&ocirc; n&#432;&#417;ng m&#7899;i g&#7885;i m&igrave;nh l&ecirc;n &#273;&aacute;nh &#273;&ograve;n?&rdquo; Y ch&#7881; mong &#273;&#432;&#7907;c nh&igrave;n th&#7845;y A T&#7917; cho d&ugrave; ph&#7843;i ch&#7883;u roi v&#7885;t c&#361;ng cam l&ograve;ng ch&#7913; tuy&#7879;t nhi&ecirc;n ch&#432;a bao gi&#7901; c&oacute; &yacute; &#273;&#7883;nh &#273;&agrave;o t&#7849;u.</p>

<p>C&#7913; nh&#432; th&#7871; h&#417;n hai th&aacute;ng tr&#7901;i, kh&iacute; h&#7853;u &#7845;m d&#7847;n. H&ocirc;m &#273;&oacute; Du Th&#7843;n Chi theo m&#7885;i ng&#432;&#7901;i ra ph&iacute;a nam th&agrave;nh Nam Kinh x&uacute;c &#273;&#7845;t khi&ecirc;ng g&#7841;ch &#273;&#7875; &#273;&#7855;p th&ecirc;m cho t&#432;&#7901;ng th&ecirc;m ch&#7855;c ch&#7855;n, b&#7895;ng nghe th&#7845;y ti&#7871;ng ch&acirc;n ng&#7921;a l&#7897;p c&#7897;p, m&#7845;y ng&#432;&#7901;i t&#7915; trong Nam m&ocirc;n &#273;i ra, c&oacute; ti&#7871;ng c&#432;&#7901;i trong tr&#7867;o n&oacute;i:</p>

<p>- &Ocirc; k&igrave;a, t&ecirc;n H&#7873; S&#7855;t c&ograve;n s&#7889;ng nh&#7881;? Ta v&#7851;n t&#432;&#7903;ng y ch&#7871;t ng&#7887;m t&#7915; &#273;&#7901;i n&agrave;o! H&#7873; S&#7855;t, ng&#432;&#417;i l&#7841;i &#273;&acirc;y.</p>

<p>Ch&iacute;nh l&agrave; ti&#7871;ng c&#7911;a A T&#7917;. Du Th&#7843;n Chi ng&agrave;y mong &#273;&ecirc;m nh&#7899;, canh c&aacute;nh mong t&#7899;i gi&#7901; ph&uacute;t n&agrave;y, nghe ti&#7871;ng A T&#7917; g&#7885;i, hai ch&acirc;n nh&#432; &#273;&oacute;ng ch&#7863;t xu&#7889;ng &#273;&#7845;t, kh&ocirc;ng sao di &#273;&#7897;ng &#273;&#432;&#7907;c, ch&#7881; th&#7845;y tim trong ng&#7921;c &#273;&#7853;p th&igrave;nh th&igrave;nh, l&ograve;ng b&agrave;n tay to&aacute;t m&#7891; h&ocirc;i.</p>

<p>A T&#7917; l&#7841;i g&#7885;i:</p>

<p>- H&#7873; S&#7855;t, &#273;&aacute;ng ch&#7871;t th&#7921;c! Ta g&#7885;i ng&#432;&#417;i l&#7841;i &#273;&acirc;y, ng&#432;&#417;i &#273;i&#7871;c hay sao?</p>

<p>Du Th&#7843;n Chi l&uacute;c &#7845;y m&#7899;i &#273;&aacute;p:</p>

<p>- Th&#432;a c&ocirc; n&#432;&#417;ng, v&acirc;ng.</p>

<p>Y &#273;i &#273;&#7871;n tr&#432;&#7899;c &#273;&#7847;u ng&#7921;a c&#7911;a c&ocirc; g&aacute;i. A T&#7917; trong l&ograve;ng th&#7853;t vui v&#7867;, c&#432;&#7901;i n&oacute;i:</p>

<p>- H&#7873; S&#7855;t, sao ng&#432;&#417;i ch&#432;a ch&#7871;t h&#7843;?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n v&#7851;n mong&hellip; v&#7851;n mong b&aacute;o &#273;&aacute;p &acirc;n &#273;i&#7875;n c&ocirc; n&#432;&#417;ng m&agrave; ch&#432;a &#273;&#432;&#7907;c n&ecirc;n kh&ocirc;ng th&#7875; ch&#7871;t.</p>

<p>A T&#7917; c&agrave;ng th&ecirc;m vui, c&#432;&#7901;i khanh kh&aacute;ch m&#7845;y ti&#7871;ng n&oacute;i:</p>

<p>- Ta &#273;ang &#273;i t&igrave;m m&#7897;t &#273;&#7913;a &#273;&#7847;y t&#7899; trung th&agrave;nh m&#7897;t l&ograve;ng m&#7897;t d&#7841; &#273;&#7875; l&agrave;m m&#7897;t chuy&#7879;n, ch&#7881; s&#7907; ng&#432;&#7901;i Kh&#7845;t &#272;an ch&acirc;n tay v&#7909;ng v&#7873; l&agrave;m h&#7887;ng vi&#7879;c, n&#7871;u ng&#432;&#417;i ch&#432;a ch&#7871;t th&igrave; th&#7853;t t&#7889;t qu&aacute;. Ng&#432;&#417;i &#273;i theo ta.</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p ngay:</p>

<p>- V&acirc;ng!</p>

<p>L&#7853;p t&#7913;c &#273;i theo sau ng&#7921;a n&agrave;ng. A T&#7917; v&#7851;y tay b&#7843;o Th&#7845;t L&yacute; v&agrave; ba t&ecirc;n v&#7879; s&#297; Kh&#7845;t &#272;an quay tr&#7903; v&#7873;, kh&ocirc;ng ph&#7843;i theo n&#7919;a. Th&#7845;t L&yacute; bi&#7871;t r&#7857;ng n&agrave;ng &#273;&atilde; n&oacute;i g&igrave; th&igrave; ng&#432;&#7901;i kh&aacute;c kh&ocirc;ng th&#7875; n&agrave;o khuy&ecirc;n gi&#7843;i &#273;&#432;&#7907;c, c&#361;ng may t&ecirc;n &#273;&#7847;u s&#7855;t n&agrave;y nh&uacute;t nh&aacute;t khi&#7871;p nh&#432;&#7907;c, &#273;i theo n&agrave;ng &#7855;t kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; x&#7849;y ra b&egrave;n n&oacute;i:</p>

<p>- Xin c&ocirc; n&#432;&#417;ng s&#7899;m quay v&#7873; ph&#7911;.</p>

<p>B&#7889;n ng&#432;&#7901;i b&egrave;n nh&#7843;y xu&#7889;ng ng&#7921;a &#273;&#7913;ng &#273;&#7907;i b&ecirc;n c&#7917;a th&agrave;nh. A T&#7917; gi&#7909;c ng&#7921;a ch&#7841;y ch&#7853;m ch&#7853;m, &#273;i ch&#7915;ng b&#7843;y t&aacute;m d&#7863;m, c&agrave;ng l&uacute;c c&agrave;ng hoang d&atilde; r&#7869; v&agrave;o m&#7897;t s&#417;n c&#7889;c t&#7889;i om om, gi&oacute; l&#7841;nh t&#7915; m&#7897;t khe n&uacute;i th&#7893;i qua khi&#7871;n hai ng&#432;&#7901;i da th&#7883;t nh&#432; se l&#7841;i.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Th&ocirc;i, &#7903; &#273;&acirc;y &#273;&#432;&#7907;c r&#7891;i!</p>

<p>N&agrave;ng ra l&#7879;nh cho Du Th&#7843;n Chi bu&#7897;c ng&#7921;a t&#7841;i m&#7897;t g&#7889;c c&acirc;y r&#7891;i b&#7843;o:</p>

<p>- Nh&#7919;ng chuy&#7879;n ng&#432;&#417;i tr&ocirc;ng th&#7845;y ng&agrave;y h&ocirc;m nay, kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897; cho ai m&#7897;t t&iacute; g&igrave;, ngay c&#7843; v&#7899;i ta c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7873; c&#7853;p t&#7899;i, nh&#7899; ch&#432;a?</p>

<p>Du Th&#7843;n Chi v&#7897;i &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng!</p>

<p>Trong b&#7909;ng vui mu&#7889;n ph&aacute;t &#273;i&ecirc;n, A T&#7917; ch&#7881; cho m&#7897;t m&igrave;nh m&igrave;nh &#273;i theo, &#273;&#7871;n m&#7897;t n&#417;i h&#7867;o l&aacute;nh nh&#432; th&#7871;, d&#7851;u cho n&agrave;ng c&oacute; &#273;&aacute;nh cho y m&#7897;t ch&#7853;p th&#7853;t &#273;au th&igrave; c&#361;ng v&#7851;n c&ograve;n c&#7843;m th&#7845;y ng&#7885;t nh&#432; &#273;&#432;&#7901;ng. A T&#7917; cho tay v&agrave;o b&#7885;c l&#7845;y ra m&#7897;t chi&#7871;c &#273;&#7881;nh nh&#7887; b&#7857;ng g&#7895; m&agrave;u v&agrave;ng s&#7853;m, &#273;&#7875; tr&ecirc;n m&#7863;t &#273;&#7845;t n&oacute;i:</p>

<p>- L&aacute;t n&#7919;a n&#7871;u c&oacute; c&ocirc;n tr&ugrave;ng g&igrave; qu&aacute;i l&#7841; b&ograve; ra, ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c la l&#7889;i om s&ograve;m, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c l&ecirc;n ti&#7871;ng nghe ch&#432;a?</p>

<p>Du Th&#7843;n Chi v&#7897;i v&agrave;ng &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>A T&#7917; l&#7841;i cho tay v&agrave;o t&uacute;i l&#7845;y ra m&#7897;t c&aacute;i g&oacute;i v&#7843;i nh&#7887;, m&#7903; ra th&#7845;y c&oacute; m&#7845;y c&#7909;c h&#432;&#417;ng li&#7879;u m&agrave;u v&agrave;ng, m&agrave;u &#273;en, m&agrave;u t&iacute;m, m&agrave;u &#273;&#7887;. N&agrave;ng b&#7867; m&#7895;i c&#7909;c m&#7897;t mi&#7871;ng nh&#7887;, b&#7887; v&agrave;o trong &#273;&#7881;nh, d&ugrave;ng h&#7887;a &#273;ao, h&#7887;a th&#7841;ch &#273;&aacute;nh l&ecirc;n ch&acirc;m l&#7917;a &#273;&#7889;t, sau &#273;&oacute; &#273;&#7853;y n&#7855;p l&#7841;i n&oacute;i:</p>

<p>- M&igrave;nh ra d&#432;&#7899;i g&#7889;c c&acirc;y kia ng&#7891;i r&igrave;nh xem.</p>

<p>A T&#7917; ng&#7891;i d&#432;&#7899;i g&#7889;c c&acirc;y, Du Th&#7843;n Chi &#273;&acirc;u d&aacute;m ng&#7891;i b&ecirc;n c&#7841;nh n&agrave;ng, ra m&#7897;t t&#7843;ng &#273;&aacute; d&#432;&#7899;i chi&#7873;u gi&oacute;. Gi&oacute; l&#7841;nh hiu hiu, trong h&#417;i gi&oacute; c&oacute; thoang tho&#7843;ng m&ugrave;i th&#417;m t&#7915; ng&#432;&#7901;i n&agrave;ng bay ra, Du Th&#7843;n Chi kh&ocirc;ng kh&#7887;i m&ecirc; m&#7849;n t&acirc;m h&#7891;n, th&#7845;y r&#7857;ng &#273;&#432;&#7907;c m&#7897;t l&uacute;c nh&#432; th&#7871; n&agrave;y, bao nhi&ecirc;u kh&#7893; s&#7903; d&agrave;y v&ograve; y ph&#7843;i ch&#7883;u nh&#7919;ng ng&agrave;y qua k&#7875; c&#361;ng kh&ocirc;ng u&#7893;ng. Y mong sao A T&#7917; v&#297;nh vi&#7877;n ng&#7891;i d&#432;&#7899;i g&#7889;c c&acirc;y, c&ograve;n m&igrave;nh &#273;&#432;&#7907;c &#273;&#7901;i &#273;&#7901;i ki&#7871;p ki&#7871;p &#7903; n&#417;i &#273;&acirc;y h&#7847;u b&ecirc;n c&#7841;nh.</p>

<p>Y c&ograve;n &#273;ang say s&#432;a l&atilde;ng &#273;&atilde;ng, b&#7895;ng nghe th&#7845;y c&oacute; ti&#7871;ng lo&#7841;t so&#7841;t, m&#7897;t v&#7853;t g&igrave; &#273;&#7887; ch&oacute;t &#273;ang &#273;&#7897;ng &#273;&#7853;y trong b&#7909;i c&#7887; xanh, ch&iacute;nh l&agrave; m&#7897;t con r&#7871;t th&#7853;t l&#7899;n, to&agrave;n th&acirc;n l&#7845;p l&aacute;nh, tr&ecirc;n &#273;&#7847;u l&#7891;i ra m&#7897;t c&aacute;i b&#432;&#7899;u nh&#7887;, tr&ocirc;ng kh&aacute;c xa nh&#7919;ng con r&#7871;t th&#432;&#7901;ng.</p>

<p>Con r&#7871;t &#273;&oacute; ng&#7917;i th&#7845;y m&ugrave;i h&#432;&#417;ng trong m&#7897;c &#273;&#7881;nh l&#7853;p t&#7913;c tr&#432;&#7901;n t&#7899;i, chui theo c&aacute;i l&#7895; d&#432;&#7899;i chi&#7871;c &#273;&#7881;nh m&agrave; v&agrave;o r&#7891;i kh&ocirc;ng th&#7845;y ra n&#7919;a. A T&#7917; l&#7845;y trong b&#7885;c ra m&#7897;t vu&ocirc;ng g&#7845;m d&agrave;y, r&oacute;n r&eacute;n t&#7899;i g&#7847;n, ch&#7909;p m&#7843;nh g&#7845;m l&ecirc;n tr&ecirc;n chi&#7871;c &#273;&#7881;nh bao l&#7841;i th&#7853;t ch&#7863;t s&#7907; con r&#7871;t chui ra m&#7845;t r&#7891;i b&#7887; v&agrave;o trong chi&#7871;c bao da treo b&ecirc;n c&#7893; ng&#7921;a c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&ocirc;i &#273;i!</p>

<p>N&agrave;ng l&#7853;p t&#7913;c l&ecirc;n ng&#7921;a kh&#7903;i h&agrave;nh. Du Th&#7843;n Chi l&#7869;o &#273;&#7869;o theo sau ngh&#297; th&#7847;m: &ldquo;C&aacute;i ti&#7875;u m&#7897;c &#273;&#7881;nh &#273;&oacute; th&#7853;t l&agrave; k&#7923; qu&aacute;i, nh&#432;ng ch&#7855;c h&#7859;n l&agrave; v&igrave; &#273;&#7889;t h&#432;&#417;ng li&#7879;u m&agrave; d&#7909; &#273;&#432;&#7907;c con r&#7871;t &#273;&oacute; chui v&agrave;o. Kh&ocirc;ng bi&#7871;t con r&#7871;t &#273;&oacute; c&oacute; c&aacute;i g&igrave; vui m&agrave; c&ocirc; n&#432;&#417;ng l&#7841;i l&#7853;n &#273;&#7853;n v&agrave;o t&#7853;n trong s&#417;n c&#7889;c &#273;&#7875; b&#7855;t n&oacute;?&rdquo;</p>

<p>A T&#7917; v&#7873; &#273;&#7871;n &#272;oan Ph&uacute;c Cung sai th&#7883; v&#7879; d&#7885;n m&#7897;t c&aacute;i ph&ograve;ng nh&#7887; &#7903; b&ecirc;n c&#7841;nh l&agrave;m n&#417;i &#7903; cho Du Th&#7843;n Chi. Du Th&#7843;n Chi m&#7915;ng qu&aacute;, bi&#7871;t r&#7857;ng r&#7891;i &#273;&acirc;y m&igrave;nh s&#7869; &#273;&#432;&#7907;c g&#7863;p A T&#7917; lu&ocirc;n. Qu&#7843; nhi&ecirc;n s&aacute;ng h&ocirc;m sau, A T&#7917; &#273;&atilde; sai g&#7885;i Du Th&#7843;n Chi &#273;&#7871;n, d&#7851;n y v&agrave;o b&ecirc;n c&#7841;nh &#273;i&#7879;n, t&#7921; tay &#273;&oacute;ng c&#7917;a, trong &#273;i&#7879;n ch&#7881; c&ograve;n hai ng&#432;&#7901;i. A T&#7917; sang ph&iacute;a t&acirc;y l&#7845;y m&#7897;t chi&#7871;c h&#361; b&#7857;ng s&agrave;nh, m&#7903; n&#7855;p ra c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i xem n&agrave;y, coi c&oacute; h&ugrave;ng tr&aacute;ng kh&ocirc;ng?</p>

<p>Du Th&#7843;n Chi th&ograve; &#273;&#7847;u v&agrave;o nh&igrave;n, th&#7845;y ch&iacute;nh l&agrave; con r&#7871;t b&#7855;t &#273;&#432;&#7907;c h&ocirc;m qua &#273;ang ch&#7841;y l&#259;ng qu&#259;ng trong &#273;&oacute;. A T&#7917; l&#7845;y ra m&#7897;t con g&agrave; tr&#7889;ng &#273;&atilde; &#273;&#7875; s&#7861;n b&ecirc;n c&#7841;nh, r&uacute;t &#273;o&#7843;n &#273;ao ch&#7863;t &#273;&#7913;t m&#7887; v&agrave; c&#7921;a, v&#7913;t v&agrave;o trong h&#361;. Con r&#7871;t kia li&#7873;n nh&#7843;y l&ecirc;n &#273;&#7847;u con g&agrave; c&#7855;n c&#7893; h&uacute;t m&aacute;u, ch&#7859;ng bao l&acirc;u con g&agrave; tr&uacute;ng &#273;&#7897;c ch&#7871;t li&#7873;n. M&igrave;nh con r&#7871;t t&#7915; t&#7915; c&#259;ng l&ecirc;n, c&aacute;i &#273;&#7847;u m&agrave;u &#273;&#7887; t&#432;&#7903;ng nh&#432; mu&#7889;n b&#7853;t m&aacute;u ra. A T&#7917; v&#7867; m&#7863;t &#273;&#7847;y vui s&#432;&#7899;ng n&oacute;i nh&#7887;:</p>

<p>- Th&agrave;nh r&#7891;i! Th&agrave;nh r&#7891;i! M&ocirc;n c&ocirc;ng phu n&agrave;y c&oacute; th&#7875; luy&#7879;n th&agrave;nh c&ocirc;ng &#273;&#432;&#7907;c r&#7891;i!</p>

<p>Du Th&#7843;n Chi ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra c&ocirc; &#273;i b&#7855;t r&#7871;t l&agrave; &#273;&#7875; luy&#7879;n m&#7897;t m&ocirc;n c&ocirc;ng phu. C&ocirc;ng phu &#273;&oacute; ch&#7855;c t&ecirc;n l&agrave; Ng&ocirc; C&ocirc;ng C&ocirc;ng.&rdquo; C&#7913; nh&#432; th&#7871; n&agrave;ng nu&ocirc;i n&oacute; b&#7843;y ng&agrave;y, m&#7895;i ng&agrave;y cho con r&#7871;t h&uacute;t m&aacute;u m&#7897;t con g&agrave; tr&#7889;ng l&#7899;n. &#272;&#7871;n ng&agrave;y th&#7913; t&aacute;m, A T&#7917; l&#7841;i g&#7885;i Du Th&#7843;n Chi v&agrave;o trong &#273;i&#7879;n, c&#432;&#7901;i h&igrave; h&igrave; h&#7887;i:</p>

<p>- H&#7873; S&#7855;t, ta &#273;&#7889;i v&#7899;i ng&#432;&#417;i th&#7871; n&agrave;o?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- C&ocirc; n&#432;&#417;ng &#273;&#7889;i &#273;&atilde;i ti&#7875;u nh&acirc;n &#417;n n&#7863;ng t&agrave;y non.</p>

<p>A T&#7917; h&#7887;i th&ecirc;m:</p>

<p>- Ng&#432;&#417;i t&#7915;ng b&#7843;o s&#7869; v&igrave; ta tan x&#432;&#417;ng n&aacute;t th&#7883;t, nh&#7843;y v&agrave;o n&#432;&#7899;c s&ocirc;i, x&ocirc;ng v&agrave;o l&#7917;a b&#7887;ng c&#361;ng kh&ocirc;ng t&#7915;, c&aacute;i &#273;&oacute; th&#7921;c hay gi&#7843; th&#7871;?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n ch&#7859;ng d&aacute;m n&oacute;i l&aacute;o c&ocirc; n&#432;&#417;ng. C&ocirc; n&#432;&#417;ng sai b&#7843;o chuy&#7879;n g&igrave; ti&#7875;u nh&acirc;n nh&#7845;t &#273;&#7883;nh kh&ocirc;ng t&#7915; ch&#7889;i.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m. &#272;&#7875; ta n&oacute;i cho ng&#432;&#417;i hay, ta mu&#7889;n luy&#7879;n m&#7897;t m&ocirc;n c&ocirc;ng phu nh&#432;ng ph&#7843;i c&oacute; ng&#432;&#7901;i gi&uacute;p m&#7899;i xong &#273;&#432;&#7907;c. Ng&#432;&#417;i c&oacute; b&#7857;ng l&ograve;ng gi&uacute;p ta luy&#7879;n c&ocirc;ng kh&ocirc;ng? N&#7871;u nh&#432; luy&#7879;n th&agrave;nh r&#7891;i, ta th&#7875; n&agrave;o c&#361;ng tr&#7885;ng th&#432;&#7903;ng cho ng&#432;&#417;i.</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n &#273;&#432;&#417;ng nhi&ecirc;n nghe c&ocirc; n&#432;&#417;ng b&#7843;o g&igrave; l&agrave;m n&#7845;y, ch&#7859;ng c&#7847;n ph&#7843;i th&#432;&#7903;ng.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m, m&igrave;nh luy&#7879;n c&ocirc;ng &#273;&#432;&#7907;c r&#7891;i.</p>

<p>N&agrave;ng ng&#7891;i xu&#7889;ng x&#7871;p b&#7857;ng, hai tay xoa v&agrave;o nhau, nh&#7855;m m&#7855;t v&#7853;n kh&iacute;, m&#7897;t h&#7891;i sau m&#7899;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i th&ograve; tay v&agrave;o trong h&#361;, con r&#7871;t &#273;&oacute; th&#7875; n&agrave;o c&#361;ng c&#7855;n ng&#432;&#417;i, ng&#432;&#417;i gi&aacute; n&agrave;o c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7897;ng &#273;&#7853;y, ph&#7843;i &#273;&#7875; cho n&oacute; h&uacute;t m&aacute;u, c&agrave;ng nhi&#7873;u c&agrave;ng t&#7889;t.</p>

<p>B&#7843;y ng&agrave;y qua ng&agrave;y n&agrave;o Du Th&#7843;n Chi c&#361;ng th&#7845;y con r&#7871;t &#273;&oacute; h&uacute;t m&aacute;u g&agrave;, ch&#7881; gi&acirc;y l&aacute;t, m&#7897;t con g&agrave; tr&#7889;ng &#273;ang kh&#7887;e m&#7841;nh &#273;&atilde; ng&atilde; ra ch&#7871;t ngay, &#273;&#7911; bi&#7871;t con r&#7871;t n&agrave;y &#273;&#7897;c kinh kh&#7911;ng, nghe A T&#7917; b&#7843;o th&#7871;, kh&ocirc;ng kh&#7887;i ng&#7847;n ng&#7915; kh&ocirc;ng tr&#7843; l&#7901;i. A T&#7917; m&#7863;t s&#7847;m xu&#7889;ng h&#7887;i l&#7841;i:</p>

<p>- Ch&#7901; g&igrave; n&#7919;a? Ng&#432;&#417;i kh&ocirc;ng mu&#7889;n l&agrave;m hay sao?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i kh&ocirc;ng mu&#7889;n, c&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u&hellip;</p>

<p>A T&#7917; ng&#7855;t ngang:</p>

<p>- C&aacute;i g&igrave;? C&oacute; &#273;i&#7873;u con r&#7871;t n&agrave;y &#273;&#7897;c t&iacute;nh l&#7907;i h&#7841;i, ng&#432;&#417;i s&#7907; ch&#7871;t ch&#7913; g&igrave;? Ng&#432;&#417;i l&agrave; ng&#432;&#7901;i hay ng&#432;&#417;i l&agrave; g&agrave; tr&#7889;ng?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n kh&ocirc;ng ph&#7843;i l&agrave; g&agrave; tr&#7889;ng.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;, g&agrave; tr&#7889;ng b&#7883; r&#7871;t h&uacute;t m&aacute;u th&igrave; ch&#7871;t, ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; g&agrave;, sao l&#7841;i ch&#7871;t &#273;&#432;&#7907;c? Ng&#432;&#417;i b&#7843;o s&#7861;n l&ograve;ng v&igrave; ta nh&#7843;y v&agrave;o n&#432;&#7899;c s&ocirc;i, x&ocirc;ng v&agrave;o l&#7917;a b&#7887;ng, tan x&#432;&#417;ng n&aacute;t th&#7883;t, v&#7853;y m&#7899;i &#273;&#7875; r&#7871;t h&uacute;t c&oacute; m&#7897;t ch&uacute;t m&aacute;u th&igrave; &#273;&atilde; g&#7885;i l&agrave; tan x&#432;&#417;ng n&aacute;t th&#7883;t hay ch&#432;a?</p>

<p>Du Th&#7843;n Chi &#7913; h&#7885;ng kh&ocirc;ng tr&#7843; l&#7901;i &#273;&#432;&#7907;c, ng&#7849;ng &#273;&#7847;u nh&igrave;n A T&#7917;, th&#7845;y n&agrave;ng kh&oacute;e mi&#7879;ng h&#417;i tr&#297;u xu&#7889;ng ra chi&#7873;u khinh mi&#7879;t, l&#7853;p t&#7913;c &yacute; lo&#7841;n t&igrave;nh m&ecirc; nh&#432; b&#7883; ma nh&#7853;p li&#7873;n kh&#7859;ng kh&aacute;i &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c, ti&#7875;u nh&acirc;n nghe l&#7901;i sai b&#7843;o c&#7911;a c&ocirc; n&#432;&#417;ng.</p>

<p>Y nghi&#7871;n ch&#7863;t h&agrave;m r&#259;ng, nh&#7855;m m&#7855;t l&#7841;i, tay ph&#7843;i ch&#7847;m ch&#7853;m th&ograve; v&agrave;o trong c&aacute;i ch&oacute;e. B&agrave;n tay y v&#7915;a l&#7885;t v&agrave;o trong h&#361;, &#273;&#7847;u ng&oacute;n tay gi&#7919;a li&#7873;n b&#7883; &#273;au nh&oacute;i nh&#432; kim ch&iacute;ch khi&#7871;n y nh&#7883;n kh&ocirc;ng n&#7893;i r&#7909;t tay l&#7841;i. A T&#7917; k&ecirc;u l&ecirc;n:</p>

<p>- Gi&#7919; y&ecirc;n &#273;&oacute;! Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7897;ng &#273;&#7853;y!</p>

<p>Du Th&#7843;n Chi c&#7889; g&#7855;ng ch&#7883;u &#273;&#7921;ng, m&#7903; m&#7855;t ra, th&#7845;y con r&#7871;t kia &#273;ang c&#7855;n &#273;&#7847;u ng&oacute;n tay gi&#7919;a c&#7911;a m&igrave;nh h&uacute;t m&aacute;u. Du Th&#7843;n Chi to&agrave;n th&acirc;n n&#7893;i gai &#7889;c, ch&#7881; mu&#7889;n k&eacute;o tay ra v&#7849;y cho con r&#7871;t r&#417;i xu&#7889;ng l&#7845;y ch&acirc;n &#273;&#7841;p cho ch&#7871;t. Th&#7871; nh&#432;ng tuy y kh&ocirc;ng quay &#273;&#7847;u l&#7841;i c&#361;ng bi&#7871;t &#273;&ocirc;i m&#7855;t s&#7855;c nh&#432; dao c&#7911;a A T&#7917; &#273;ang nh&igrave;n sau l&#432;ng m&igrave;nh, ch&#7859;ng kh&aacute;c g&igrave; hai l&#432;&#7905;i ki&#7871;m &#273;&acirc;m t&#7899;i th&igrave; l&agrave;m sao d&aacute;m c&#7917; &#273;&#7897;ng?</p>

<p>C&#361;ng may khi con r&#7871;t h&uacute;t m&aacute;u kh&ocirc;ng &#273;au l&#7855;m ch&#7881; th&#7845;y con v&#7853;t t&#7915; t&#7915; ph&#7891;ng l&ecirc;n, c&ograve;n &#273;&#7847;u ng&oacute;n tay gi&#7919;a c&#7911;a Du Th&#7843;n Chi th&igrave; m&#7901; m&#7901; ph&#7911; m&#7897;t l&#7899;p m&agrave;u t&iacute;m th&#7851;m. M&agrave;u t&iacute;m &#273;&oacute; t&#7915; nh&#7841;t chuy&#7875;n sang &#273;&#7853;m, r&#7891;i t&#7915; t&#7915; bi&#7871;n th&agrave;nh m&agrave;u &#273;en, m&#7897;t l&aacute;t sau, t&#7915; ng&oacute;n tay lan sang b&agrave;n tay, r&#7891;i ch&#7841;y l&ecirc;n c&aacute;nh tay.</p>

<p>Du Th&#7843;n Chi l&uacute;c n&agrave;y kh&ocirc;ng c&ograve;n coi s&#7889;ng ch&#7871;t v&agrave;o &#273;&acirc;u, ng&#432;&#7907;c l&#7841;i c&ograve;n th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng, m&eacute;p n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i, c&oacute; &#273;i&#7873;u n&#7909; c&#432;&#7901;i &#273;&oacute; d&#7845;u sau t&#7845;m m&#7863;t n&#7841; th&eacute;p n&ecirc;n A T&#7917; kh&ocirc;ng nh&igrave;n th&#7845;y &#273;&#432;&#7907;c.</p>

<p>A T&#7917; hai m&#7855;t &#273;&#259;m &#273;&#259;m nh&igrave;n con r&#7871;t, h&#7871;t s&#7913;c ch&#259;m ch&uacute; kh&ocirc;ng d&aacute;m sao nh&atilde;ng ch&uacute;t n&agrave;o. Sau c&ugrave;ng con r&#7871;t nh&#7843; tay Du Th&#7843;n Chi ra, n&#7857;m b&#7845;t &#273;&#7897;ng d&#432;&#7899;i &#273;&aacute;y h&#361;. A T&#7917; k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#432;&#417;i nh&egrave; nh&#7865; b&#7855;t con r&#7871;t b&#7887; v&agrave;o m&#7897;c &#273;&#7881;nh cho ta, c&#7849;n th&#7853;n &#273;&oacute;, &#273;&#7915;ng l&agrave;m n&oacute; t&#7893;n th&#432;&#417;ng.</p>

<p>Du Th&#7843;n Chi y l&#7901;i nh&#7863;t con r&#7871;t l&ecirc;n, b&#7887; v&agrave;o trong chi&#7871;c ti&#7875;u m&#7897;c &#273;&#7881;nh &#273;&#7875; &#7903; tr&#432;&#7899;c c&#7849;m &#273;&ocirc;n. A T&#7917; li&#7873;n &#273;&oacute;ng n&#7855;p l&#7841;i, ch&#7881; trong gi&acirc;y l&aacute;t, t&#7915; trong chi&#7871;c l&#7895; c&oacute; nh&#7919;ng gi&#7885;t m&aacute;u &#273;en nh&#7887; ra. A T&#7917; v&#7867; m&#7863;t vui m&#7915;ng, v&#7897;i &#273;&#432;a tay h&#7913;ng m&aacute;u &#273;&oacute;, ng&#7891;i x&#7871;p b&#7857;ng v&#7853;n c&ocirc;ng, h&uacute;t nh&#7919;ng gi&#7885;t m&aacute;u &#273;&#7897;c &#273;&oacute; v&agrave;o trong l&ograve;ng b&agrave;n tay. Du Th&#7843;n Chi ngh&#297; th&#7847;m: &ldquo;&#272;&acirc;y l&agrave; huy&#7871;t d&#7883;ch c&#7911;a ta, b&acirc;y gi&#7901; &#273;i v&agrave;o trong ng&#432;&#7901;i n&agrave;ng. Th&igrave; ra c&ocirc; n&#432;&#417;ng &#273;ang luy&#7879;n Ng&ocirc; C&ocirc;ng &#273;&#7897;c ch&#432;&#7903;ng.&rdquo;</p>

<p>M&#7897;t l&uacute;c l&acirc;u sau, m&aacute;u &#273;en t&#7915; chi&#7871;c &#273;&#7881;nh &#273;&atilde; ch&#7843;y ra h&#7871;t, A T&#7917; m&#7903; n&#7855;p ra th&#7845;y con r&#7871;t kia &#273;&atilde; ch&#7871;t r&#7891;i. A T&#7917; hai tay xoa v&agrave;o nhau, nh&igrave;n l&#7841;i b&agrave;n tay th&#7845;y ch&#7859;ng kh&aacute;c g&igrave; b&#7841;ch ng&#7885;c kh&ocirc;ng m&#7897;t t&igrave; v&#7871;t, c&#361;ng kh&ocirc;ng c&oacute; v&#7871;t m&aacute;u, bi&#7871;t r&#7857;ng ph&#432;&#417;ng ph&aacute;p luy&#7879;n c&ocirc;ng n&agrave;ng nghe l&oacute;m &#273;&#432;&#7907;c c&#7911;a s&#432; ph&#7909; kh&ocirc;ng sai ch&uacute;t n&agrave;o, trong b&#7909;ng sung s&#432;&#7899;ng, b&#432;ng chi&#7871;c m&#7897;t &#273;&#7881;nh l&ecirc;n, tr&uacute;t con r&#7871;t ra r&#7891;i h&#7845;p t&#7845;p ra kh&#7887;i &#273;i&#7879;n, ch&#7859;ng th&egrave;m nh&igrave;n nh&otilde;i g&igrave; &#273;&#7871;n Du Th&#7843;n Chi, coi y kh&ocirc;ng kh&aacute;c g&igrave; con r&#7871;t ch&#7871;t, kh&ocirc;ng c&ograve;n d&ugrave;ng v&agrave;o vi&#7879;c g&igrave; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Du Th&#7843;n Chi nh&igrave;n theo sau l&#432;ng A T&#7917; cho t&#7899;i khi n&agrave;ng &#273;i khu&#7845;t, l&uacute;c &#7845;y m&#7899;i c&#7903;i &aacute;o ra xem th&#7845;y s&#7855;c &#273;en &#273;&atilde; lan l&ecirc;n t&#7899;i n&aacute;ch, &#273;&#7891;ng th&#7901;i c&#7843; c&aacute;nh tay ng&#7913;a ng&aacute;y kh&oacute; ch&#7883;u, ch&#7881; gi&acirc;y l&aacute;t &#273;&atilde; t&#432;&#7903;ng ch&#7915;ng nh&#432; c&oacute; mu&ocirc;n ng&agrave;n con r&#7853;n c&ugrave;ng c&#7855;n m&#7897;t l&#432;&#7907;t.</p>

<p>Y k&ecirc;u r&#7847;m l&ecirc;n, nh&#7843;y choi choi, &#273;&#432;a tay g&atilde;i, nh&#432;ng c&agrave;ng g&atilde;i th&igrave; c&agrave;ng ng&#7913;a, t&#432;&#7903;ng nh&#432; t&#7915; trong x&#432;&#417;ng t&#7911;y, ph&#7871; ph&#7911; &#273;&#7873;u c&oacute; s&acirc;u b&#7885; chui v&agrave;o, ngo ngoe ng&#7885; ngo&#7841;y kh&#7855;p n&#417;i. &#272;au th&igrave; c&oacute; th&#7875; ch&#7883;u &#273;&#7921;ng nh&#432;ng ng&#7913;a l&#7841;i th&#7853;t kh&oacute; m&agrave; n&iacute;n nh&#7883;n. Y nh&#7843;y l&ecirc;n nh&#7843;y xu&#7889;ng, v&#7915;a nh&#7843;y v&#7915;a k&ecirc;u, l&#7845;y chi&#7871;c &#273;&#7847;u s&#7855;t h&uacute;c m&#7841;nh v&agrave;o t&#432;&#7901;ng, nghe k&ecirc;u boong boong, ch&#7881; mong m&igrave;nh ng&#7845;t &#273;i, m&#7845;t h&#7871;t tri gi&aacute;c, &#273;&#7875; kh&#7887;i ph&#7843;i ch&#7883;u c&aacute;i c&#417;n ng&#7913;a ng&aacute;y kinh kh&#7911;ng n&agrave;y.</p>

<p>&#272;&#7853;p &#273;&#7847;u th&ecirc;m m&#7845;y c&aacute;i n&#7919;a, nghe c&#7841;ch m&#7897;t ti&#7871;ng, c&aacute;i g&oacute;i b&#7857;ng v&#7843;i d&#7847;u t&#7915; trong b&#7885;c r&#417;i ra, l&#7897; ra m&#7897;t cu&#7889;n s&aacute;ch b&igrave;a &#273;&atilde; v&agrave;ng, ch&iacute;nh l&agrave; b&#7843;n kinh th&#432; b&#7857;ng ti&#7871;ng Ph&#7841;n h&ocirc;m n&#7885; y nh&#7863;t &#273;&#432;&#7907;c. L&uacute;c n&agrave;y trong c&#417;n ng&#7913;a ng&aacute;y k&#7883;ch li&#7879;t, y c&#361;ng ch&#7859;ng ngh&#297; t&#7899;i chuy&#7879;n nh&#7863;t l&ecirc;n l&agrave;m g&igrave;, ch&#7881; th&#7845;y cu&#7889;n s&aacute;ch m&#7903; tung. Du Th&#7843;n Chi to&agrave;n th&acirc;n kh&oacute; ch&#7883;u, l&#259;n l&#7897;n d&#432;&#7899;i &#273;&#7845;t v&ugrave;ng v&#7851;y nh&#432; con c&aacute; m&#7855;c l&#432;&#7899;i. M&#7897;t l&uacute;c sau, y ch&#7881; c&ograve;n n&#7857;m g&#7909;c m&#7897;t ch&#7895; th&#7903; h&#7891;ng h&#7897;c, n&#432;&#7899;c m&#7855;t, n&#432;&#7899;c m&#361;i, n&#432;&#7899;c d&atilde;i t&#7915; c&aacute;c ch&#7895; h&#7893;ng tr&ecirc;n chi&#7871;c l&#7891;ng s&#7855;t ch&#7843;y ra, r&#417;i c&#7843; xu&#7889;ng cu&#7889;n kinh ch&#7919; Ph&#7841;n.</p>

<p>Trong c&#417;n m&#417; m&agrave;ng, y thi&#7871;p &#273;i kh&ocirc;ng bi&#7871;t bao l&acirc;u, cu&#7889;n s&aacute;ch d&iacute;nh &#273;&#7847;y d&atilde;i nh&#7899;t, kh&ocirc;ng hi&#7875;u v&igrave; sao b&#7895;ng t&#7915; tr&ecirc;n nh&#7919;ng h&agrave;ng ch&#7919; cong cong qu&#7865;o qu&#7865;o, hi&#7879;n ra h&igrave;nh c&#7911;a m&#7897;t nh&agrave; s&#432;. T&#259;ng nh&acirc;n &#273;&oacute; t&#432; th&#7913;c c&#7921;c k&#7923; qu&aacute;i d&#7883;, &#273;&#7847;u c&uacute;i xu&#7889;ng chui qua h&aacute;ng th&ograve; ra ngo&agrave;i, hay tay &#273;&#432;a xu&#7889;ng n&#7855;m hai c&#7893; ch&acirc;n.</p>

<p>Y n&agrave;o c&ograve;n t&acirc;m tr&iacute; &#273;&acirc;u m&agrave; xem h&igrave;nh th&#7871; c&#7893; qu&aacute;i trong s&aacute;ch, ch&#7881; th&#7845;y ng&#432;&#7901;i ng&#7913;a ng&aacute;y t&#432;&#7903;ng ch&#7915;ng th&#7903; kh&ocirc;ng n&#7893;i, &#273;&agrave;nh l&#259;n ra &#273;&#7845;t, c&agrave;o g&atilde;i lung tung, x&eacute; v&#7909;n qu&#7847;n &aacute;o &#273;ang m&#7863;c tr&ecirc;n ng&#432;&#7901;i &#273;&#7875; c&#7885; da th&#7883;t l&ecirc;n n&#7873;n &#273;&aacute; cho &#273;&#7905; ng&#7913;a, ch&#7881; ch&#7889;c l&aacute;t da d&#7867; &#273;&atilde; r&#432;&#7899;m m&aacute;u. Y l&#259;n qua l&#7897;n l&#7841;i ma s&aacute;t nh&#432; th&#7871;, &#273;&#7897;t nhi&ecirc;n v&ocirc; &yacute; sao, &#273;&#7847;u chui t&#7885;t v&agrave;o gi&#7919;a hai b&#7855;p &#273;&ugrave;i. &#272;&#7847;u y c&oacute; mang c&aacute;i r&#7885; s&#7855;t, trong c&#417;n g&#7845;p g&aacute;p kh&ocirc;ng r&uacute;t l&#7841;i &#273;&#432;&#7907;c, gi&#417; tay t&iacute;nh &#273;&#7849;y tr&#7903; ra, tay ph&#7843;i qu&#7873;u qu&agrave;o sao n&#7855;m ngay c&#7893; ch&acirc;n.</p>

<p>&#272;&#7871;n l&uacute;c &#273;&oacute; Du Th&#7843;n Chi &#273;&atilde; m&#7879;t ng&#7845;t ng&#432; ch&#7859;ng c&ograve;n h&#417;i s&#7913;c g&igrave; n&#7919;a, kh&ocirc;ng th&#7875; &#273;&#7897;ng &#273;&#7853;y, ch&#7881; &#273;&agrave;nh ngh&#7881; m&#7897;t ch&#7889;c th&#7903; v&agrave;i h&#417;i, v&ocirc; t&igrave;nh sao nh&igrave;n th&#7845;y cu&#7889;n s&aacute;ch m&#7903; d&#432;&#7899;i &#273;&#7845;t, trong s&aacute;ch v&#7869; h&igrave;nh m&#7897;t nh&agrave; s&#432; g&#7847;y g&ograve;, t&#432; th&#7913;c c&#361;ng na n&aacute; nh&#432; y &#273;ang l&agrave;m, trong b&#7909;ng v&#7915;a kinh d&#7883; l&#7841;i c&#7843;m th&#7845;y t&#7913;c c&#432;&#7901;i. K&#7923; qu&aacute;i l&agrave;m sao, y theo t&#432; th&#7913;c n&agrave;y, tuy th&acirc;n th&#7875; v&#7851;n c&ograve;n ng&#7913;a ng&aacute;y nh&#432; c&#361; nh&#432;ng h&#417;i th&#7903; &#273;&atilde; d&#7877; d&agrave;ng h&#417;n, th&agrave;nh th&#7917; c&#361;ng kh&ocirc;ng v&#7897;i chui &#273;&#7847;u ra kh&#7887;i h&aacute;ng, m&agrave; &#273;&agrave;nh n&#7857;m ph&#7909;c d&#432;&#7899;i &#273;&#7845;t nh&#432; h&igrave;nh v&#7869;, tay tr&aacute;i c&#361;ng &#273;&#432;a ra n&#7855;m lu&ocirc;n c&#7893; ch&acirc;n ph&#7843;i, c&#7857;m ch&#7889;ng xu&#7889;ng &#273;&#7845;t. Th&#7871; l&agrave; y v&agrave; &#273;&#7891; h&igrave;nh c&#7911;a nh&agrave; s&#432; trong s&aacute;ch ho&agrave;n to&agrave;n gi&#7889;ng nhau, h&#417;i th&#7903; l&uacute;c n&agrave;y &#273;&atilde; d&#7877; d&agrave;ng h&#417;n nhi&#7873;u.</p>

<p>Y n&#7857;m ph&#7909;c nh&#432; th&#7871;, &#273;&ocirc;i m&#7855;t &#273;&#7875; g&#7847;n ngay cu&#7889;n s&aacute;ch, nh&igrave;n v&agrave;o t&#259;ng nh&acirc;n th&#7845;y &#7903; b&ecirc;n c&#7841;nh nh&agrave; s&#432; c&oacute; hai ch&#7919; m&agrave;u v&agrave;ng c&#7921;c l&#7899;n, h&igrave;nh d&aacute;ng qu&aacute;i l&#7841; cong cong qu&#7865;o qu&#7865;o, nh&#432;ng trong n&eacute;t b&uacute;t l&#7841;i c&oacute; v&ocirc; s&#7889; nh&#7919;ng m&#361;i t&ecirc;n &#273;&#7887; nh&#7887; x&iacute;u b&#7855;n ra. Du Th&#7843;n Chi l&uacute;c n&agrave;y &#273;ang n&#7857;m g&#7909;c xu&#7889;ng h&#7871;t s&#7913;c m&#7887;i m&#7879;t n&ecirc;n bu&ocirc;ng tay ra &#273;&#7913;ng l&ecirc;n. Y v&#7915;a &#273;&#7913;ng d&#7853;y, l&#7853;p t&#7913;c l&#7841;i ng&#7913;a &#273;&#7871;n ng&#7841;t th&#7903;, v&#7897;i v&agrave;ng l&#7841;i c&uacute;i xu&#7889;ng chui &#273;&#7847;u v&agrave;o gi&#7919;a hai &#273;&ugrave;i, hay tay n&#7855;m c&#7893; ch&acirc;n, c&#7857;m ch&#7889;ng xu&#7889;ng &#273;&#7845;t. Ch&#7881; c&oacute; t&#432; th&#7871; c&#7893; qu&aacute;i &#273;&oacute; y m&#7899;i l&#7841;i th&#7845;y d&#7877; ch&#7883;u m&agrave; th&ocirc;i.</p>

<p>Du Th&#7843;n Chi kh&ocirc;ng d&aacute;m &#273;&#7897;ng &#273;&#7853;y g&igrave; n&#7919;a, m&#7897;t l&uacute;c sau kh&ocirc;ng c&oacute; vi&#7879;c g&igrave; l&agrave;m, &#273;&#432;a m&#7855;t nh&igrave;n nh&agrave; s&#432; v&#7869; tr&ecirc;n s&aacute;ch r&#7891;i nh&igrave;n qua hai ch&#7919; qu&aacute;i d&#7883; &#7903; b&ecirc;n c&#7841;nh &#273;&#7891; h&igrave;nh. Y xem nh&#7919;ng m&#361;i t&ecirc;n tr&ecirc;n hai ch&#7919; &#273;&oacute;, t&#7921; nhi&ecirc;n &#273;&#432;a m&#7855;t theo nh&#7919;ng &#273;&#7847;u m&#361;i t&ecirc;n quan s&aacute;t n&eacute;t b&uacute;t, b&#7895;ng th&#7845;y nh&#7919;ng ch&#7895; ng&#7913;a tr&ecirc;n tay ph&#7843;i bi&#7871;n th&agrave;nh m&#7897;t lu&#7891;ng kh&iacute; &#7845;m, t&#7915; c&#7893; h&#7885;ng ch&#7841;y xu&#7889;ng ng&#7921;c b&#7909;ng, ch&#7841;y quanh v&agrave;i v&ograve;ng theo hai vai l&ecirc;n &#273;&#7881;nh &#273;&#7847;u r&#7891;i ch&#7847;m ch&#7853;m bi&#7871;n m&#7845;t.</p>

<p>Y th&#7917; nh&igrave;n v&agrave;o &#273;&#7847;u m&#361;i t&ecirc;n tr&ecirc;n hai ch&#7919; qu&aacute;i d&#7883; v&agrave;i b&#7853;n, l&#7847;n n&agrave;o c&#361;ng c&oacute; m&#7897;t lu&#7891;ng kh&iacute; &#7845;m ch&#7841;y l&ecirc;n tr&ecirc;n &oacute;c, c&ograve;n c&aacute;nh tay th&igrave; l&#7841;i b&#7899;t ng&#7913;a &#273;i m&#7897;t ch&uacute;t. Du Th&#7843;n Chi kinh ng&#7841;c nh&#432;ng ch&#7859;ng h&#417;i &#273;&acirc;u ngh&#297; &#273;&#7871;n nguy&ecirc;n nh&acirc;n v&igrave; sao, c&#7913; theo th&#7871; m&agrave; l&agrave;m &#273;&#7871;n h&#417;n ba ch&#7909;c l&#7847;n th&igrave; c&aacute;nh tay ch&#7881; c&ograve;n h&#417;i ng&#7913;a, l&agrave;m th&ecirc;m m&#432;&#417;i l&#7847;n n&#7919;a, ng&oacute;n tay, l&ograve;ng b&agrave;n tay, c&aacute;nh tay kh&ocirc;ng ch&#7895; n&agrave;o c&ograve;n c&#7843;m gi&aacute;c g&igrave; kh&aacute;c l&#7841;.</p>

<p>Y r&uacute;t &#273;&#7847;u ra kh&#7887;i hai &#273;&ugrave;i, gi&#417; tay xem, h&#7855;c kh&iacute; tr&ecirc;n b&agrave;n tay &#273;&atilde; ho&agrave;n to&agrave;n bi&#7871;n m&#7845;t, y vui m&#7915;ng kh&ocirc;n xi&#7871;t &#273;&#7897;t nhi&ecirc;n kinh ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7871;t r&#7891;i, kh&ocirc;ng xong. Ch&#7845;t k&#7883;ch &#273;&#7897;c c&#7911;a con r&#7871;t &#273;&#7873;u ch&#7841;y l&ecirc;n &oacute;c c&#7843; r&#7891;i.</p>

<p>Th&#7871; nh&#432;ng l&uacute;c &#273;&oacute; c&#417;n ng&#7913;a qu&aacute;i l&#7841; kia &#273;&atilde; h&#7871;t, y ngh&#297; th&#7847;m n&#7871;u sau n&agrave;y c&oacute; chuy&#7879;n g&igrave; th&igrave; c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i n&agrave;o. Du Th&#7843;n Chi t&#7921; h&#7887;i: &ldquo;Cu&#7889;n s&aacute;ch n&agrave;y r&otilde; r&agrave;ng n&agrave;o c&oacute; h&igrave;nh v&#7869; g&igrave; &#273;&acirc;u, sao t&#7921; nhi&ecirc;n l&#7841;i c&oacute; m&#7897;t h&ograve;a th&#432;&#7907;ng c&#7893; qu&aacute;i hi&#7879;n ra? Ta ch&#7881; v&ocirc; &yacute; sao l&#7841;i th&agrave;nh t&#432; th&#7871; gi&#7889;ng h&#7879;t nh&#432; nh&agrave; s&#432; n&agrave;y? Nh&agrave; s&#432; n&agrave;y h&#7859;n l&agrave; b&#7891; t&aacute;t &#273;&#7871;n c&#7913;u m&#7841;ng ta &#273;&acirc;y.&rdquo; Y b&egrave;n qu&igrave; xu&#7889;ng &#273;&#7845;t, cung k&iacute;nh kh&#7845;u &#273;&#7847;u tr&#432;&#7899;c v&#7883; qu&aacute;i t&#259;ng trong quy&#7875;n s&aacute;ch, chi&#7871;c l&#7891;ng s&#7855;t g&otilde; xu&#7889;ng &#273;&#7845;t k&ecirc;u boong boong.</p>

<p>Y n&agrave;o c&oacute; bi&#7871;t h&igrave;nh trong quy&#7875;n s&aacute;ch v&#7869; b&#7857;ng m&#7897;t ch&#7845;t th&#7843;o d&#432;&#7907;c pha v&#7899;i n&#432;&#7899;c, khi &#432;&#7899;t th&igrave; hi&#7879;n ra, c&ograve;n kh&ocirc; th&igrave; bi&#7871;n m&#7845;t, th&agrave;nh th&#7917; c&#7843; A Ch&acirc;u l&#7851;n Ti&ecirc;u Phong &#273;&#7873;u kh&ocirc;ng nh&igrave;n th&#7845;y. Th&#7921;c ra tuy&#7871;n l&#7897; luy&#7879;n c&ocirc;ng c&#7911;a h&igrave;nh v&#7869; trong quy&#7875;n s&aacute;ch &#273;&#7873;u c&oacute; ch&uacute; th&iacute;ch r&otilde; r&agrave;ng &#7903; b&ecirc;n c&#7841;nh, nh&#7919;ng nh&agrave; s&#432; Thi&#7871;u L&acirc;m th&#7901;i tr&#432;&#7899;c bi&#7871;t ch&#7919; Ph&#7841;n tuy kh&ocirc;ng bi&#7871;t b&iacute; m&#7853;t c&#7911;a &#273;&#7891; h&igrave;nh v&#7851;n theo &#273;&uacute;ng l&#7901;i ch&#7881; b&#7857;ng ch&#7919; luy&#7879;n th&agrave;nh D&#7883;ch C&acirc;n Kinh th&#7847;n c&ocirc;ng. Du Th&#7843;n Chi khi b&#7883; c&#417;n ng&#7913;a k&#7923; qu&aacute;i kh&ocirc;ng ch&#7883;u n&#7893;i kia, n&#432;&#7899;c m&#7855;t r&agrave;n r&#7909;a r&#417;i xu&#7889;ng trang s&aacute;ch n&ecirc;n l&agrave;m h&igrave;nh v&#7869; hi&#7879;n ra. &#272;&acirc;y l&agrave; m&#7897;t m&ocirc;n di&#7879;u ph&aacute;p trong vi&#7879;c h&oacute;a gi&#7843;i ma &#273;&#7847;u t&#7915; b&ecirc;n ngo&agrave;i x&acirc;m nh&#7853;p, l&agrave; b&iacute; thu&#7853;t trong ph&eacute;p Du Gi&agrave;<a id="annotated_28.6" name="annotated_28.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(28.6)</font></sup></font></a> c&#7911;a Thi&ecirc;n Tr&uacute;c th&#7901;i c&#7893;.</p>

<p>Y &#273;&#7897;t nhi&ecirc;n l&agrave;m &#273;&#432;&#7907;c t&#432; th&#7913;c &#273;&oacute; c&#361;ng ch&#7859;ng ph&#7843;i ng&#7851;u nhi&ecirc;n x&#7843;o h&#7907;p m&agrave; &#259;n nhanh th&igrave; ngh&#7865;n, &#259;n qu&aacute; th&igrave; &oacute;i. Trong khi y b&#7883; ng&#7913;a qu&aacute; &#273;&#7895;i, &#273;&#7847;u ch&uacute;i xu&#7889;ng &#273;&#7845;t c&#361;ng l&agrave; t&#7921; nhi&ecirc;n kh&ocirc;ng c&oacute; g&igrave; l&#7841;, c&oacute; &#273;i&#7873;u n&#432;&#7899;c m&#7855;t y ch&#7843;y v&agrave;o &#273;&uacute;ng quy&#7875;n s&aacute;ch th&igrave; c&aacute;i &#273;&oacute; m&#7899;i th&#7853;t kh&eacute;o l&agrave;m sao. Y ng&#417; ng&#7849;n m&#7897;t h&#7891;i, m&#7879;t m&#7887;i qu&aacute; l&#259;n ra &#273;&#7845;t ng&#7911; thi&#7871;p &#273;i.</p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau khi y c&ograve;n ch&#432;a tr&#7903; d&#7853;y, A T&#7917; h&#7845;p t&#7845;p &#273;i v&agrave;o trong &#273;i&#7879;n th&#7845;y y tr&#7847;n tru&#7891;ng n&#7857;m &#273;&oacute;, k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng h&#7887;i:</p>

<p>- Sao ng&#432;&#417;i c&ograve;n ch&#432;a ch&#7871;t?</p>

<p>Du Th&#7843;n Chi kinh h&atilde;i &#7845;p &uacute;ng:</p>

<p>- V&igrave;&hellip; ti&#7875;u nh&acirc;n&hellip; ti&#7875;u nh&acirc;n c&ograve;n s&#7889;ng.</p>

<p>Y trong l&ograve;ng chua x&oacute;t: &ldquo;Th&igrave; ra c&ocirc; n&#432;&#417;ng mong ta ch&#7871;t cho r&#7891;i.&rdquo; A T&#7917; n&oacute;i:</p>

<p>- Ng&#432;&#417;i ch&#432;a ch&#7871;t th&igrave; c&agrave;ng hay. Mau &#273;i ki&#7871;m qu&#7847;n &aacute;o m&#7863;c v&agrave;o theo ta &#273;i b&#7855;t &#273;&#7897;c tr&ugrave;ng l&#7847;n n&#7919;a.</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>&#272;&#7907;i cho A T&#7917; &#273;i ra kh&#7887;i &#273;i&#7879;n, y m&#7899;i &#273;i ki&#7871;m m&#7845;y t&ecirc;n l&iacute;nh Kh&#7845;t &#272;an h&#7887;i xin qu&#7847;n &aacute;o. Binh s&#297; Kh&#7845;t &#272;an th&#7845;y qu&#7853;n ch&uacute;a c&oacute; v&#7867; t&#7917; t&#7871; v&#7899;i y h&#417;n m&#7897;t ch&uacute;t li&#7873;n &#273;i ki&#7871;m m&#7897;t b&#7897; qu&#7847;n &aacute;o kh&ocirc; s&#7841;ch cho y m&#7863;c.</p>

<p>A T&#7917; d&#7851;n Du Th&#7843;n Chi &#273;&#7871;n m&#7897;t n&#417;i hoang d&atilde;, l&#7841;i d&ugrave;ng Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh &#273;&#7875; b&#7855;t &#273;&#7897;c tr&ugrave;ng, d&ugrave;ng m&aacute;u g&agrave; &#273;&#7875; nu&ocirc;i, sau &#273;&oacute; l&#7841;i cho h&uacute;t m&aacute;u Du Th&#7843;n Chi r&#7891;i d&ugrave;ng &#273;&#7875; luy&#7879;n c&ocirc;ng. L&#7847;n th&#7913; hai l&agrave; m&#7897;t con nh&#7879;n m&agrave;u xanh, l&#7847;n th&#7913; ba l&agrave; m&#7897;t con b&ograve; c&#7841;p l&#7899;n. Du Th&#7843;n Chi l&#7847;n n&agrave;o c&#361;ng theo &#273;&uacute;ng &#273;&#7891; h&igrave;nh trong quy&#7875;n s&aacute;ch h&oacute;a gi&#7843;i ch&#7845;t &#273;&#7897;c.</p>

<p>N&#259;m x&#432;a A T&#7917; nh&igrave;n tr&#7897;m s&#432; ph&#7909; luy&#7879;n th&#7847;n c&ocirc;ng, l&#7847;n n&agrave;o c&#361;ng th&#7845;y c&oacute; ng&#432;&#7901;i ch&#7871;t, &#273;&#7873;u l&agrave; d&acirc;n ch&uacute;ng trong v&ugrave;ng b&#7883; &#273;&#7879; t&#7917; b&#7843;n m&ocirc;n theo l&#7879;nh s&#432; ph&#7909; &#273;i b&#7855;t v&#7873;, n&ecirc;n t&#432;&#7903;ng Du Th&#7843;n Chi tr&uacute;ng &#273;&#7897;c th&#7875; n&agrave;o c&#361;ng ch&#7871;t, ng&#7901; &#273;&acirc;u th&#7845;y y v&#7851;n b&igrave;nh th&#432;&#7901;ng, kh&ocirc;ng kh&#7887;i l&#7845;y l&agrave;m l&#7841;.</p>

<p>C&#7913; nh&#432; th&#7871; li&ecirc;n ti&#7871;p b&#7855;t &#273;&#7897;c tr&ugrave;ng luy&#7879;n c&ocirc;ng, ba th&aacute;ng sau, chung quanh th&agrave;nh Nam Kinh trong v&ograve;ng h&#417;n m&#432;&#7901;i d&#7863;m &#273;&#7897;c v&#7853;t c&agrave;ng l&uacute;c c&agrave;ng hi&#7871;m, nh&#7919;ng con b&#7883; h&#432;&#417;ng kh&iacute; d&#7909; &#273;&#432;&#7907;c to&agrave;n l&agrave; con nh&#7887; b&eacute; y&#7871;u &#273;u&#7889;i, kh&ocirc;ng v&#7915;a &yacute; A T&#7917; ch&uacute;t n&agrave;o. Hai ng&#432;&#7901;i &#273;i b&#7855;t &#273;&#7897;c tr&ugrave;ng c&agrave;ng l&uacute;c c&agrave;ng ph&#7843;i &#273;i xa h&#417;n.</p>

<p>H&ocirc;m &#273;&oacute; h&#7885; &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y th&agrave;nh Nam Kinh h&#417;n ba ch&#7909;c d&#7863;m, A T&#7917; &#273;&#7889;t h&#432;&#417;ng trong m&#7897;c &#273;&#7881;nh r&#7891;i, ch&#7901; &#273;&#7871;n h&#417;n m&#7897;t gi&#7901;, m&#7899;i nghe ti&#7871;ng s&#7897;t so&#7841;t trong c&#7887;, xem ra c&oacute; r&#7855;n r&#7871;t g&igrave; &#273;&acirc;y. A T&#7917; k&ecirc;u l&ecirc;n:</p>

<p>- N&#7857;m xu&#7889;ng!</p>

<p>Du Th&#7843;n Chi y l&#7901;i n&#7857;m m&#7885;p xu&#7889;ng, th&#7845;y ti&#7871;ng &#273;&#7897;ng c&agrave;ng l&uacute;c c&agrave;ng l&#7899;n, xem ra kh&ocirc;ng ph&#7843;i b&igrave;nh th&#432;&#7901;ng. Ti&#7871;ng &#273;&#7897;ng l&#7841; &#273;&oacute; k&egrave;m theo m&#7897;t m&ugrave;i tanh h&ocirc;i khi&#7871;n ng&#432;&#7901;i ta mu&#7889;n m&#7917;a. Du Th&#7843;n Chi n&iacute;n h&#417;i kh&ocirc;ng c&#7917; &#273;&#7897;ng, th&#7845;y &#273;&aacute;m c&#7887; cao r&#7869; ra, m&#7897;t con &#273;&#7841;i m&atilde;ng x&agrave;<a id="annotated_28.7" name="annotated_28.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(28.7)</font></sup></font></a> m&igrave;nh tr&#7855;ng v&#7857;n &#273;en l&#432;&#7907;n m&igrave;nh b&ograve; t&#7899;i. &#272;&#7847;u con tr&#259;n h&igrave;nh tam gi&aacute;c, tr&ecirc;n m&#7885;c m&#7897;t c&#7909;c b&#432;&#7899;u s&#7847;n s&ugrave;i. Ph&#432;&#417;ng b&#7855;c r&#7855;n r&#7871;t v&#7889;n kh&ocirc;ng nhi&#7873;u, con m&atilde;ng x&agrave; n&agrave;y h&igrave;nh d&aacute;ng l&#7841; l&ugrave;ng nh&#432; th&#7871; x&#432;a nay ch&#432;a t&#7915;ng th&#7845;y.</p>

<p>Con r&#7855;n b&ograve; &#273;&#7871;n b&ecirc;n c&#7841;nh chi&#7871;c &#273;&#7881;nh, tr&#432;&#7901;n quanh. M&atilde;ng x&agrave; d&agrave;i &#273;&#7871;n hai tr&#432;&#7907;ng, to b&#7857;ng b&#7855;p tay, l&agrave;m sao chui v&agrave;o trong &#273;&#7881;nh &#273;&#432;&#7907;c? Th&#7871; nh&#432;ng n&oacute; ng&#7917;i th&#7845;y m&ugrave;i h&#432;&#417;ng li&#7879;u c&ugrave;ng m&ugrave;i chi&#7871;c &#273;&#7881;nh n&ecirc;n kh&ocirc;ng ng&#7899;t &#273;&#432;a c&aacute;i &#273;&#7847;u to l&#7899;n h&uacute;c v&agrave;o.</p>

<p>A T&#7917; c&oacute; ng&#7901; &#273;&acirc;u l&#7847;n n&agrave;y l&#7841;i d&#7909; &#273;&#432;&#7907;c m&#7897;t con v&#7853;t to &#273;&#7871;n th&#7871;, h&#7871;t s&#7913;c kinh h&atilde;i, nh&#7845;t th&#7901;i kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m sao, r&oacute;n r&eacute;n b&ograve; &#273;&#7871;n b&ecirc;n c&#7841;nh Du Th&#7843;n Chi n&oacute;i nh&#7887;:</p>

<p>- L&agrave;m sao &#273;&acirc;y? N&#7871;u nh&#432; con tr&#259;n l&agrave;m v&#7905; m&#7845;t chi&#7871;c &#273;&#7881;nh th&igrave; th&#7853;t h&#7905;i &ocirc;i!</p>

<p>Du Th&#7843;n Chi nghe n&agrave;ng &#259;n n&oacute;i d&#7883;u d&agrave;ng nh&#432; th&#7871; qu&#7843; kh&ocirc;ng ng&#7901; t&#7899;i, t&#7921; nhi&ecirc;n h&#259;ng m&aacute;u l&ecirc;n n&oacute;i c&#7913;ng:</p>

<p>- C&ocirc; n&#432;&#417;ng ch&#7899; lo, &#273;&#7875; t&ocirc;i ra &#273;u&#7893;i con r&#7855;n &#273;i.</p>

<p>Y b&egrave;n &#273;&#7913;ng l&ecirc;n, h&ugrave;ng d&#361;ng &#273;i ra ch&#7895; con tr&#259;n. Con m&atilde;ng x&agrave; nghe th&#7845;y c&oacute; ti&#7871;ng &#273;&#7897;ng, l&#7853;p t&#7913;c n&#7857;m cu&#7897;n l&#7841;i, v&#432;&#417;n cao &#273;&#7847;u, le chi&#7871;c l&#432;&#7905;i &#273;&#7887; ch&oacute;t, ph&aacute;t ti&#7871;ng s&igrave; s&igrave;, th&#7911; th&#7871; m&#7893; ra. Du Th&#7843;n Chi th&#7845;y n&oacute; hung d&#7919; nh&#432; th&#7871;, ch&#7897;t d&#7841; kh&ocirc;ng d&aacute;m ti&#7871;n t&#7899;i n&#7919;a.</p>

<p>Ngay l&uacute;c &#273;&oacute;, b&#7895;ng c&oacute; m&#7897;t tr&#7853;n gi&oacute; l&#7841;nh th&#7893;i qua, t&#7915; ph&iacute;a t&acirc;y b&#7855;c c&oacute; m&#7897;t &#273;&#432;&#7901;ng l&#7917;a ch&aacute;y th&#7859;ng t&#7899;i, ch&#7881; gi&acirc;y l&aacute;t &#273;&atilde; t&#7899;i ngay tr&#432;&#7899;c m&#7863;t. &#272;&#7889;m s&aacute;ng &#273;&oacute; ch&#7841;y t&#7899;i n&#417;i, nh&igrave;n r&otilde; h&#417;n th&igrave; ra kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t v&#7879;t l&#7917;a, m&agrave; l&agrave; trong &#273;&aacute;m c&#7887; c&oacute; m&#7897;t con g&igrave; &#273;&oacute; ch&#7841;y t&#7899;i, c&#7887; xanh g&#7863;p ph&#7843;i l&#7853;p t&#7913;c s&eacute;m v&agrave;ng, &#273;&#7891;ng th&#7901;i h&agrave;n kh&iacute; c&agrave;ng l&uacute;c c&agrave;ng nhi&#7873;u.</p>

<p>Y l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c, th&#7845;y &#273;&#432;&#7901;ng s&eacute;m v&agrave;ng &#273;&oacute; ch&#7841;y t&#7899;i chi&#7871;c &#273;&#7881;nh, h&oacute;a ra l&agrave; m&#7897;t con t&#7857;m. Con t&#7857;m &#273;&oacute; tr&#7855;ng tinh nh&#432; ng&#7885;c, h&#417;i &#7849;n s&#7855;c xanh, so v&#7899;i t&#7857;m th&#432;&#7901;ng ph&#7843;i to g&#7845;p &#273;&ocirc;i, l&#7841;i d&agrave;i nh&#432; m&#7897;t con giun, th&acirc;n h&igrave;nh s&aacute;ng b&oacute;ng nh&#432; th&#7911;y tinh. Con m&atilde;ng x&agrave; v&#7889;n d&#297; th&#7853;t hung t&#7907;n, l&uacute;c n&agrave;y l&#7841;i xem ch&#7915;ng s&#7907; &#273;&#7871;n m&#7845;t v&iacute;a, r&uacute;t &#273;&#7847;u chui v&agrave;o d&#432;&#7899;i th&acirc;n.</p>

<p>Con t&#7857;m trong nh&#432; th&#7911;y tinh kia nhanh nh&#7865;n d&#7883; th&#432;&#7901;ng b&ograve; th&#7859;ng m&#7897;t m&#7841;ch l&ecirc;n ng&#432;&#7901;i con tr&#259;n, ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t &#273;&#432;&#7901;ng l&#7917;a n&oacute;ng x&#7867; d&#7885;c theo x&#432;&#417;ng s&#7889;ng con m&atilde;ng x&agrave;, &#273;&#7871;n &#273;&#7847;u th&igrave; con r&#7855;n &#273;&atilde; b&#7883; c&#7855;t ra l&agrave;m hai. Con s&acirc;u li&#7873;n r&uacute;c v&agrave;o t&uacute;i n&#7885;c &#273;&#7897;c &#7903; hai b&ecirc;n mang con m&atilde;ng x&agrave; h&uacute;t &#273;&#7897;c d&#7883;ch, ch&#7881; gi&acirc;y l&aacute;t th&acirc;n &#273;&atilde; c&#259;ng ph&#7891;ng l&ecirc;n, t&#7915; xa nh&igrave;n t&#7899;i th&#7845;y gi&#7889;ng nh&#432; m&#7897;t c&aacute;i b&igrave;nh trong su&#7889;t ch&#7913;a &#273;&#7847;y m&#7897;t th&#7913; n&#432;&#7899;c m&agrave;u xanh t&iacute;m.</p>

<p>A T&#7917; v&#7915;a m&#7915;ng v&#7915;a s&#7907;, n&oacute;i nh&#7887;:</p>

<p>- Con t&#7857;m n&agrave;y l&#7907;i h&#7841;i &#273;&#7871;n th&#7871;, xem ra l&agrave; ch&uacute;a c&#7911;a c&aacute;c lo&agrave;i &#273;&#7897;c v&#7853;t.</p>

<p>Du Th&#7843;n Chi b&#7909;ng l&#7841;i lo th&#7847;m: &ldquo;M&#7897;t con t&#7857;m k&#7883;ch &#273;&#7897;c nh&#432; th&#7871; n&agrave;y n&#7871;u nh&#432; h&uacute;t m&aacute;u ta th&igrave; l&#7847;n n&agrave;y t&iacute;nh m&#7841;ng m&igrave;nh ch&#7855;c kh&ocirc;ng c&ograve;n.&rdquo; C&ograve;n s&acirc;u &#273;&oacute; ch&#7841;y v&ograve;ng quanh chi&#7871;c m&#7897;c &#273;&#7881;nh r&#7891;i b&ograve; l&ecirc;n, ch&#7895; n&agrave;o n&oacute; &#273;i qua, chi&#7871;c &#273;&#7881;nh li&#7873;n hi&#7879;n ra m&#7897;t c&aacute;i ng&#7845;n ch&aacute;y s&eacute;m. Th&#7871; nh&#432;ng d&#432;&#7901;ng nh&#432; n&oacute; c&oacute; linh t&iacute;nh, b&ograve; quanh chi&#7871;c &#273;&#7881;nh m&#7897;t v&ograve;ng, bi&#7871;t l&agrave; n&#7871;u chui v&agrave;o trong &#273;&#7881;nh th&igrave; ch&#7881; c&ograve;n n&#432;&#7899;c ch&#7871;t n&ecirc;n l&#7841;i b&ograve; xu&#7889;ng ch&#7841;y v&#7873; h&#432;&#7899;ng t&acirc;y b&#7855;c.</p>

<p>A T&#7917; v&#7915;a cao h&#7913;ng v&#7915;a n&oacute;ng ru&#7897;t, k&ecirc;u l&ecirc;n:</p>

<p>- &#272;u&#7893;i theo ngay! &#272;u&#7893;i theo!</p>

<p>C&ocirc; ta l&#7845;y vu&ocirc;ng g&#7845;m b&#7885;c c&aacute;i &#273;&#7881;nh l&#7841;i r&#7891;i ch&#7841;y &#273;u&#7893;i theo con s&acirc;u. Du Th&#7843;n Chi theo s&aacute;t &#273;&#7857;ng sau, c&#7913; theo &#273;&#432;&#7901;ng l&#7917;a ch&aacute;y s&eacute;m m&agrave; &#273;u&#7893;i. Con t&#7857;m &#273;&oacute; tuy nh&#7887; b&eacute; nh&#432; th&#7871; nh&#432;ng b&ograve; nhanh nh&#432; gi&oacute;, ch&#7881; nh&aacute;y m&#7855;t &#273;&atilde; xa &#273;&#7871;n m&#7845;y tr&#432;&#7907;ng, c&#361;ng may n&oacute; &#273;i &#273;&#7871;n &#273;&acirc;u &#273;&#7873;u &#273;&#7875; l&#7841;i m&#7897;t c&aacute;i ng&#7845;n n&ecirc;n kh&ocirc;ng m&#7845;t d&#7845;u.</p>

<p>Hai ng&#432;&#7901;i ch&#7881; m&#7897;t tho&aacute;ng &#273;&atilde; &#273;u&#7893;i &#273;&#7871;n ba b&#7889;n d&#7863;m, nghe ph&iacute;a tr&#432;&#7899;c c&oacute; ti&#7871;ng n&#432;&#7899;c ch&#7843;y r&oacute;c r&aacute;ch &#273;&#7871;n b&ecirc;n m&#7897;t d&ograve;ng su&#7889;i. V&#7871;t ch&aacute;y s&eacute;m &#273;&#7871;n su&#7889;i li&#7873;n bi&#7871;n m&#7845;t, nh&igrave;n qua b&#7901; b&ecirc;n kia kh&ocirc;ng th&#7845;y ng&#7845;n b&ograve; c&#7911;a con t&#7857;m &#273;&acirc;u, hi&#7875;n nhi&ecirc;n con v&#7853;t &#273;&atilde; chui xu&#7889;ng n&#432;&#7899;c tr&ocirc;i &#273;i r&#7891;i. A T&#7917; d&#7853;m ch&acirc;n than th&#7903;:</p>

<p>- Ng&#432;&#417;i &#273;u&#7893;i ch&#7853;m qu&aacute;, b&acirc;y gi&#7901; bi&#7871;t &#273;i &#273;&acirc;u m&agrave; t&igrave;m? Ta kh&ocirc;ng bi&#7871;t, ng&#432;&#417;i ph&#7843;i t&igrave;m c&aacute;ch b&#7855;t n&oacute; &#273;em v&#7873; cho ta.</p>

<p>Du Th&#7843;n Chi trong l&ograve;ng lo l&#7855;ng, nh&igrave;n ngang nh&igrave;n ng&#7917;a nh&#432;ng n&agrave;o c&oacute; th&#7845;y b&oacute;ng d&aacute;ng n&oacute; &#273;&acirc;u? Hai ng&#432;&#7901;i t&igrave;m ki&#7871;m m&#7897;t h&#7891;i l&acirc;u, tr&#7901;i &#273;&atilde; s&acirc;m s&#7849;m t&#7889;i, A T&#7917; c&#7843;m th&#7845;y m&#7887;i m&#7879;t, l&#7841;i kh&ocirc;ng ki&ecirc;n t&acirc;m, gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- B&#7857;ng gi&aacute; n&agrave;o ng&#432;&#417;i c&#361;ng ph&#7843;i b&#7855;t n&oacute; &#273;em v&#7873; cho ta, n&#7871;u kh&ocirc;ng th&igrave; &#273;&#7915;ng g&#7863;p ta n&#7919;a.</p>

<p>N&oacute;i xong n&agrave;ng quay tr&#7903; v&#7873; &#273;&#432;&#7901;ng c&#361; m&#7897;t m&igrave;nh v&#7873; th&agrave;nh. Du Th&#7843;n Chi th&#7845;p th&#7887;m &#273;&agrave;nh men theo b&#7901; su&#7889;i &#273;i xu&ocirc;i xu&#7889;ng h&#7841; l&#432;u, t&igrave;m ki&#7871;m &#273;&#7871;n b&#7843;y t&aacute;m d&#7863;m, trong &aacute;nh s&aacute;ng l&#7901; m&#7901; b&#7895;ng th&#7845;y b&#7901; tr&ecirc;n m&#7863;t c&#7887; b&ecirc;n kia l&#7841;i c&oacute; d&#7845;u ch&aacute;y s&eacute;m. Du Th&#7843;n Chi m&#7915;ng qu&aacute;, m&#7903; mi&#7879;ng g&#7885;i to:</p>

<p>- C&ocirc; n&#432;&#417;ng! C&ocirc; n&#432;&#417;ng! T&ocirc;i t&igrave;m th&#7845;y r&#7891;i!</p>

<p>Th&#7871; nh&#432;ng A T&#7917; &#273;&atilde; &#273;i th&#7853;t xa. Du Th&#7843;n Chi l&#7897;i n&#432;&#7899;c &#273;i qua, l&#7847;n theo v&#7871;t ch&aacute;y kh&ocirc;. Ch&#7881; th&#7845;y &#273;&#432;&#7901;ng s&eacute;m &#273;&oacute; ch&#7841;y th&#7859;ng &#273;&#7871;n m&#7897;t thung l&#361;ng &#7903; ph&iacute;a tr&#432;&#7899;c. Y r&aacute;ng s&#7913;c &#273;u&#7893;i t&#7899;i m&atilde;i t&#7853;n cu&#7889;i th&igrave; ra l&agrave; m&#7897;t t&ograve;a c&#7893; mi&#7871;u ki&#7871;n tr&uacute;c h&ugrave;ng v&#297;, r&#7843;o b&#432;&#7899;c &#273;&#7871;n g&#7847;n th&#7845;y bi&#7875;n ng&#7841;ch tr&ecirc;n &#273;&#7873; n&#259;m ch&#7919; &ldquo;S&#7855;c Ki&#7871;n M&#7851;n Trung T&#7921;&rdquo; th&#7853;t l&#7899;n. Du Th&#7843;n Chi kh&ocirc;ng c&oacute; th&igrave; gi&#7901; &#273;&acirc;u m&agrave; xem x&eacute;t mi&#7871;u n&agrave;y ra th&#7871; n&agrave;o, ch&#7881; ti&#7871;p t&#7909;c &#273;i theo &#273;&#432;&#7901;ng ng&#7845;n ch&aacute;y. V&#7871;t ch&aacute;y s&eacute;m &#273;&oacute; v&ograve;ng quanh m&#7897;t b&ecirc;n mi&#7871;u, ch&#7841;y ra ph&iacute;a sau. Ch&#7881; nghe th&#7845;y ti&#7871;ng chu&ocirc;ng, ti&#7871;ng m&otilde;, ti&#7871;ng t&#7909;ng kinh &#7903; trong ch&ugrave;a vang l&ecirc;n t&#7915;ng ch&#7853;p, ti&#7871;ng n&agrave;y d&#7913;t ti&#7871;ng kia n&#7893;i l&ecirc;n, qu&#7847;n t&#259;ng ch&iacute;nh &#273;ang v&agrave;o gi&#7901; c&ocirc;ng kh&oacute;a.</p>

<p>Y &#273;&#7847;u &#273;&#7897;i l&#7891;ng s&#7855;t, t&#7921; x&#7845;u h&#7893; m&igrave;nh h&igrave;nh d&#7841;ng kh&ocirc;ng ra g&igrave;, s&#7907; ng&#432;&#7901;i trong ch&ugrave;a nh&igrave;n th&#7845;y, n&ecirc;n ch&#7881; men theo t&#432;&#7901;ng m&agrave; l&#7847;n &#273;i, th&#7845;y v&#7871;t ch&aacute;y v&#432;&#7907;t qua m&#7897;t khu &#273;&#7845;t l&#7847;y l&#7897;i, ch&#7841;y v&agrave;o m&#7897;t v&#432;&#7901;n rau.</p>

<p>Y trong l&ograve;ng th&#7853;t vui m&#7915;ng, ch&#7855;c m&#7849;m h&#7859;n kh&ocirc;ng c&oacute; ng&#432;&#7901;i, ch&#7881; c&oacute; con t&#7857;m &#259;n rau m&agrave; th&ocirc;i th&igrave; th&#7875; n&agrave;o c&#361;ng b&#7855;t &#273;&#432;&#7907;c n&oacute;. Y &#273;i &#273;&#7871;n b&ecirc;n h&agrave;ng r&agrave;o nghe v&#259;ng v&#7859;ng b&ecirc;n trong v&#432;&#7901;n rau ai &#273;&oacute; &#273;ang l&#7899;n ti&#7871;ng ch&#7917;i m&#7855;ng v&#7897;i v&agrave;ng &#273;&#7913;ng l&#7841;i. Ch&#7881; nghe ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&#7899; sao kh&ocirc;ng bi&#7871;t gi&#7919; qui c&#7911;, m&#7897;t m&igrave;nh d&aacute;m &#273;i ra ngo&agrave;i ch&#417;i khi&#7871;n cho &ocirc;ng ph&#7843;i lo l&#7855;ng c&#7843; bu&#7893;i, ch&#7881; s&#7907; m&agrave;y &#273;i m&#7845;t kh&ocirc;ng quay v&#7873;. &Ocirc;ng &#273;&#432;&#7901;ng s&aacute; xa x&#259;m mang m&agrave;y t&#7915; &#273;&#7881;nh n&uacute;i C&ocirc;n L&ocirc;n t&#7899;i &#273;&acirc;y, v&#7853;y m&agrave; m&agrave;y ch&#7859;ng bi&#7871;t ph&#7843;i qu&#7845;y, kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c r&#7857;ng l&atilde;o t&#7917; ch&#259;m lo cho m&agrave;y bi&#7871;t l&agrave; d&#432;&#7901;ng n&agrave;o. C&#7913; c&aacute;i ng&#7919; n&agrave;y, &#273;&#7901;i m&agrave;y c&ograve;n ra th&#7871; n&agrave;o n&#7919;a, mai sau ch&#7855;c ch&#7859;ng l&agrave;m n&ecirc;n tr&ograve; tr&#7889;ng g&igrave;, kh&ocirc;ng ai th&#432;&#417;ng &#273;&acirc;u con &#7841;!</p>

<p>Ng&#7919; kh&iacute; ng&#432;&#7901;i kia &#273;&#7847;y v&#7867; ph&#7851;n n&#7897; nh&#432;ng l&#7841;i c&oacute; &#7849;n ch&uacute;t l&ograve;ng th&#432;&#417;ng x&oacute;t k&#7923; v&#7885;ng, t&#432;&#7903;ng ch&#7915;ng nh&#432; l&#7901;i c&#7911;a ph&#7909; huynh d&#7841;y d&#7895; con c&aacute;i. Du Th&#7843;n Chi ngh&#297; th&#7847;m: &ldquo;Y n&oacute;i g&igrave; m&agrave; t&#7915; &#273;&#7881;nh n&uacute;i C&ocirc;n L&ocirc;n xa x&ocirc;i di&#7879;u v&#7907;i &#273;em &#273;&#7871;n &#273;&acirc;y, xem ch&#7915;ng ch&#7855;c l&agrave; s&#432; ph&#7909; hay tr&#432;&#7903;ng b&#7889;i ch&#7913; kh&ocirc;ng ph&#7843;i ph&#7909; th&acirc;n.&rdquo; Y r&oacute;n r&eacute;n &#273;&#7871;n s&aacute;t b&#7901; gi&#7853;u, th&#7845;y ng&#432;&#7901;i &#273;ang n&oacute;i kia l&agrave; m&#7897;t nh&agrave; s&#432;. Nh&agrave; s&#432; &#273;&oacute; th&#7853;t l&agrave; m&#7853;p m&#7841;p, th&acirc;n h&igrave;nh l&#7841;i l&ugrave;n x&#7911;n, tr&ocirc;ng ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t tr&aacute;i c&#7847;u th&#7883;t th&#7853;t l&#7899;n, tay ch&#7881; xu&#7889;ng &#273;&#7845;t, m&#7891;m th&igrave; r&#7911;a s&#7843; li&ecirc;n h&#7891;i. Du Th&#7843;n Chi theo tay y nh&igrave;n xu&#7889;ng, v&#7915;a m&#7915;ng v&#7915;a lo, h&ograve;a th&#432;&#7907;ng m&#7853;p kia &#273;ang m&#7855;ng ch&#7917;i ch&iacute;nh l&agrave; m&#7897;t con s&acirc;u l&#7899;n s&aacute;ng l&#7845;p l&aacute;nh.</p>

<p>H&igrave;nh d&aacute;ng nh&agrave; s&#432; l&ugrave;n m&#7853;p kia k&#7923; d&#7883; th&igrave; &#273;&atilde; &#273;&agrave;nh nh&#432;ng c&aacute;i l&#7889;i ch&#7917;i sa s&#7843; con t&#7857;m kia l&#7841;i c&ograve;n l&#7841; l&ugrave;ng h&#417;n. Con s&acirc;u ch&#7841;y lo&#259;ng qu&#259;ng d&#432;&#7899;i &#273;&#7845;t c&#7921;c k&#7923; nhanh nh&#7865;n, t&#432;&#7903;ng ch&#7915;ng nh&#432; toan &#273;&agrave;o t&#7849;u. C&oacute; &#273;i&#7873;u d&#432;&#7901;ng nh&#432; n&oacute; ch&#7841;m ph&#7843;i m&#7897;t b&#7913;c t&#432;&#7901;ng v&ocirc; h&igrave;nh n&agrave;o &#273;&oacute; n&ecirc;n l&#7841;i quay &#273;&#7847;u qua h&#432;&#7899;ng kh&aacute;c. Du Th&#7843;n Chi c&#7889; g&#7855;ng nh&igrave;n k&#7929; h&#417;n, th&#7845;y d&#432;&#7899;i &#273;&#7845;t c&oacute; v&#7869; m&#7897;t c&aacute;i v&ograve;ng m&agrave;u v&agrave;ng, con t&#7857;m t&#7843; xung h&#7919;u &#273;&#7897;t nh&#432;ng v&#7851;n kh&ocirc;ng sao qua kh&#7887;i &#273;&#432;&#7907;c c&aacute;i v&ograve;ng &#273;&oacute;, l&#7853;p t&#7913;c hi&#7875;u ra: &ldquo;C&aacute;i v&ograve;ng &#273;&oacute; d&ugrave;ng m&#7897;t lo&#7841;i thu&#7889;c v&#7869; th&agrave;nh, d&#432;&#7907;c v&#7853;t h&#7859;n l&agrave; kh&#7855;c tinh c&#7911;a con s&acirc;u.&rdquo;</p>

<p>G&atilde; h&ograve;a th&#432;&#7907;ng l&ugrave;n m&#7853;p ch&#7917;i m&#7897;t h&#7891;i xong, l&ocirc;i trong b&#7885;c ra m&#7897;t v&#7853;t g&igrave; &#273;&oacute;, &#273;&#432;a l&ecirc;n mi&#7879;ng &#259;n nh&#7891;m nho&agrave;m, h&oacute;a ra m&#7897;t c&aacute;i &#273;&#7847;u d&ecirc; &#273;&atilde; lu&#7897;c ch&iacute;n, xem ch&#7915;ng ngon l&agrave;nh l&#7855;m. Y l&#7841;i l&#7845;y t&#7915; tr&ecirc;n c&#7897;t xu&#7889;ng m&#7897;t c&aacute;i h&#7891; l&ocirc;, m&#7903; n&#7855;p ra, ng&#7917;a c&#7893; l&ecirc;n, &#7885;c &#7885;c u&#7889;ng m&#7897;t m&#7841;ch. Du Th&#7843;n Chi ng&#7917;i th&#7845;y t&#7917;u h&#432;&#417;ng, bi&#7871;t l&agrave; qu&#7843; b&#7847;u &#273;&oacute; &#273;&#7921;ng &#273;&#7847;y r&#432;&#7907;u ngh&#297; th&#7847;m: &ldquo;H&oacute;a ra &#273;&acirc;y l&agrave; m&#7897;t nh&agrave; s&#432; h&#7893; mang. Xem ra con t&#7857;m n&agrave;y l&agrave; c&#7911;a y nu&ocirc;i, &#273;&#432;&#7907;c y c&#432;ng chi&#7873;u l&#7855;m l&#7855;m. L&agrave;m c&aacute;ch n&agrave;o &#259;n tr&#7897;m &#273;&#432;&#7907;c &#273;&acirc;y?&rdquo;</p>

<p>C&ograve;n &#273;ang ngh&#297; ng&#7907;i b&#7895;ng nghe t&#7915; ph&iacute;a b&ecirc;n kia v&#432;&#7901;n rau c&oacute; ti&#7871;ng ng&#432;&#7901;i g&#7885;i:</p>

<p>- Tu&#7879; T&#7883;nh! Tu&#7879; T&#7883;nh!</p>

<p>G&atilde; s&#432; l&ugrave;n m&#7853;p nghe th&#7871; gi&#7853;t m&igrave;nh ho&#7843;ng h&#7889;t, v&#7897;i v&agrave;ng &#273;em c&aacute;i &#273;&#7847;u d&ecirc; v&agrave; b&#7847;u r&#432;&#7907;u d&#7845;u v&agrave;o trong b&#7909;i c&#7887;. L&#7841;i nghe ng&#432;&#7901;i kia gi&#7909;c gi&atilde;:</p>

<p>- Tu&#7879; T&#7883;nh! Tu&#7879; T&#7883;nh! Sao ng&#432;&#417;i kh&ocirc;ng t&#7909;ng kinh chi&#7873;u, tr&#7889;n &#7903; &#273;&acirc;y l&agrave;m g&igrave;?</p>

<p>Nh&agrave; s&#432; l&ugrave;n m&#7853;p v&#7897;i v&agrave;ng v&#7899; ngay c&aacute;i cu&#7889;c d&#432;&#7899;i ch&acirc;n, b&#7893; h&ugrave;ng h&#7909;c l&ecirc;n lu&#7889;ng rau &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; &#7903; &#273;&acirc;y &#273;ang cu&#7889;c rau.</p>

<p>Ng&#432;&#7901;i &#273;i &#273;&#7871;n l&agrave; m&#7897;t h&ograve;a th&#432;&#7907;ng trung ni&ecirc;n, khinh kh&#7881;nh n&oacute;i:</p>

<p>- Kinh s&#7899;m kinh chi&#7873;u, ai ai c&#361;ng ph&#7843;i d&#7921;. Sao l&uacute;c kh&aacute;c kh&ocirc;ng tr&#7891;ng rau, &#273;&#7871;n l&uacute;c &#273;&#7885;c kinh chi&#7873;u th&igrave; l&#7841;i gi&#7903; gi&oacute;i ra cu&#7889;c &#273;&#7845;t? Mau l&ecirc;n! Mau l&ecirc;n! Bao gi&#7901; t&#7909;ng kinh chi&#7873;u xong, tr&#7903; l&#7841;i cu&#7889;c c&#361;ng v&#7915;a. &#7902; ch&ugrave;a M&#7851;n Trung ch&#7845;p t&aacute;c th&igrave; ph&#7843;i theo qui c&#7911; c&#7911;a ch&ugrave;a M&#7851;n Trung, kh&ocirc;ng l&#7869; ch&ugrave;a Thi&#7871;u L&acirc;m nh&agrave; ng&#432;&#417;i kh&ocirc;ng c&oacute; mi&#7871;u qui gia ph&aacute;p g&igrave; hay sao?</p>

<p>Nh&agrave; s&#432; l&ugrave;n m&#7853;p t&ecirc;n Tu&#7879; T&#7883;nh v&#7897;i &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y b&#7887; cu&#7889;c xu&#7889;ng, l&#7853;t &#273;&#7853;t &#273;i theo, kh&ocirc;ng d&aacute;m quay &#273;&#7847;u l&#7841;i nh&igrave;n con t&#7857;m, xem ch&#7915;ng s&#7907; nh&agrave; s&#432; trung ni&ecirc;n ph&aacute;t gi&aacute;c. Du Th&#7843;n Chi ngh&#297; th&#7847;m: &ldquo;G&atilde; s&#432; l&ugrave;n m&#7853;p n&agrave;y v&#7889;n &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m. S&#432; ch&ugrave;a Thi&#7871;u L&acirc;m ai ai c&#361;ng bi&#7871;t v&otilde; c&ocirc;ng, m&igrave;nh &#259;n c&#7855;p con t&#7857;m c&#7911;a h&#7855;n th&igrave; ph&#7843;i th&#7853;t c&#7849;n th&#7853;n m&#7899;i &#273;&#432;&#7907;c!&rdquo;</p>

<p>Y &#273;&#7907;i cho hai ng&#432;&#7901;i &#273;i xa, nghe ng&oacute;ng chung quanh kh&ocirc;ng c&oacute; g&igrave;, v&#7897;i v&agrave;ng chui qua h&agrave;ng r&agrave;o, th&#7845;y con t&#7857;m v&#7851;n ch&#7841;y loanh quanh trong c&aacute;i v&ograve;ng m&agrave;u v&agrave;ng, t&#7921; h&#7887;i: &ldquo;L&agrave;m sao b&#7855;t &#273;&#432;&#7907;c n&oacute; &#273;&acirc;y?&rdquo; Y suy ngh&#297; m&#7897;t h&#7891;i t&igrave;m ra m&#7897;t c&aacute;ch, l&#7845;y trong b&#7909;i c&#7887; c&aacute;i b&#7847;u r&#432;&#7907;u ra, l&#7855;c l&#7855;c th&#7917; m&#7845;y c&aacute;i, c&ograve;n ch&#7915;ng n&#7917;a b&igrave;nh b&egrave;n u&#7889;ng lu&ocirc;n m&#7845;y ng&#7909;m, c&ograve;n bao nhi&ecirc;u &#273;&#7893; v&agrave;o lu&#7889;ng rau, &#273;&#432;a c&aacute;i mi&#7879;ng h&#7891; l&ocirc; &#273;&#7871;n g&#7847;n c&aacute;i v&ograve;ng m&agrave;u v&agrave;ng. Mi&#7879;ng b&#7847;u r&#432;&#7907;u v&#7915;a l&#7885;t v&agrave;o trong v&ograve;ng tr&ograve;n, ch&#7881; nghe t&aacute;ch m&#7897;t ti&#7871;ng, con t&#7857;m &#273;&atilde; chui t&#7885;t v&agrave;o trong h&#7891; l&ocirc;. Du Th&#7843;n Chi m&#7915;ng qu&aacute;, v&#7897;i v&agrave;ng l&#7845;y c&aacute;i n&#7855;p g&#7895; &#273;&oacute;ng ch&#7863;t l&#7841;i, hai tay b&#432;ng b&#7847;u r&#432;&#7907;u, chui qua h&agrave;ng r&agrave;o, ba ch&acirc;n b&#7889;n c&#7859;ng ch&#7841;y v&#7873; &#273;&#432;&#7901;ng c&#361;.</p>

<p>Ra kh&#7887;i ch&ugrave;a M&#7851;n Trung ch&#7915;ng v&agrave;i ch&#7909;c tr&#432;&#7907;ng b&#7895;ng th&#7845;y chi&#7871;c h&#7891; l&ocirc; l&#7841;nh m&#7897;t c&aacute;ch kh&aacute;c th&#432;&#7901;ng, xem ra c&ograve;n h&#417;n c&#7843; m&#7897;t kh&#7889;i b&#259;ng, Du Th&#7843;n Chi &#273;&#432;a c&aacute;i b&#7847;u r&#432;&#7907;u t&#7915; tay tr&aacute;i sang tay ph&#7843;i, r&#7891;i l&#7841;i t&#7915; tay ph&#7843;i &#273;&#432;a qua tay tr&aacute;i nh&#432;ng v&#7851;n l&#7841;nh th&#7845;u x&#432;&#417;ng kh&ocirc;ng sao ch&#7883;u n&#7893;i. Y kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; kh&aacute;c h&#417;n b&egrave;n &#273;&#7875; h&#7891; l&ocirc; &#273;&#7897;i l&ecirc;n &#273;&#7847;u nh&#432;ng l&#7841;i c&agrave;ng kh&oacute; ch&#7883;u, kh&iacute; l&#7841;nh truy&#7873;n qua chi&#7871;c l&#7891;ng s&#7855;t chui v&agrave;o trong &oacute;c khi&#7871;n y ch&#7883;u kh&ocirc;ng n&#7893;i, t&#432;&#7903;ng nh&#432; huy&#7871;t d&#7883;ch to&agrave;n th&acirc;n &#273;&atilde; &#273;&oacute;ng th&agrave;nh b&#259;ng. T&igrave;nh c&#7845;p tr&iacute; sinh, y li&#7873;n c&#7903;i d&acirc;y l&#432;ng bu&#7897;c v&agrave;o ch&#7895; th&#7855;t tr&ecirc;n h&#7891; l&ocirc; x&aacute;ch tr&ecirc;n tay. D&acirc;y l&#432;ng kh&ocirc;ng truy&#7873;n h&#417;i l&#7841;nh n&ecirc;n y c&#7847;m &#273;&#432;&#7907;c, th&#7871; nh&#432;ng kh&iacute; l&#7841;nh t&#7915; trong c&aacute;i b&#7847;u t&#7887;a ra, ch&#7881; trong gi&acirc;y l&aacute;t b&ecirc;n ngo&agrave;i h&#7891; l&ocirc; &#273;&atilde; bao ph&#7911; m&#7897;t t&#7847;ng s&#432;&#417;ng m&#7887;ng.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


