<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 20</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Thi&#7875;u l&#7853;p Nh&#7841;n M&ocirc;n tuy&#7879;t b&iacute;ch v&ocirc; d&#432; t&#7921;</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Nh&#7841;n M&ocirc;n v&aacute;ch &#273;&aacute; ch&ecirc;nh v&ecirc;nh,<br />
Ng&#7849;n ng&#417; ng&#417; ng&#7849;n, m&#7897;t m&igrave;nh ng&#7849;n ng&#417;.<br />
C&ograve;n &#273;&acirc;u h&agrave;ng ch&#7919; n&#259;m x&#432;a,<br />
Bi&#7871;t &#273;&acirc;u th&acirc;n th&#7871;, bi&#7871;t &#273;&acirc;u gi&#7889;ng gi&ograve;ng.</font></p>

<p>&#272;&#417;n Ch&iacute;nh nghe ti&#7871;ng r&#7889;ng d&#432;&#7901;ng nh&#432; mu&#7889;n &#273;i&#7871;c c&#7843; tai, &#273;&#7847;u &oacute;c m&ecirc; m&#7849;n, ch&acirc;n l&#7843;o &#273;&#7843;o &#273;&#7913;ng kh&ocirc;ng v&#7919;ng. Qu&#7847;n h&ugrave;ng b&#7845;t gi&aacute;c c&ugrave;ng l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c, &#272;&#417;n Ti&#7875;u S&#417;n &#273;&#7913;ng g&#7847;n b&ecirc;n l&#7853;p t&#7913;c x&ocirc;ng l&ecirc;n gi&#417; &#273;ao &#273;&acirc;m t&#7899;i.</p>

<p>Ch&#7881; th&#7845;y m&#361;i &#273;ao c&ograve;n c&aacute;ch ng&#7921;c Ki&#7873;u Phong ch&#7915;ng m&#7897;t th&#432;&#7899;c m&agrave; &ocirc;ng kh&ocirc;ng h&#7873; c&oacute; &yacute; tr&aacute;nh n&eacute;, b&#7885;n Ng&ocirc; tr&#432;&#7903;ng l&atilde;o, B&#7841;ch Th&#7871; K&iacute;nh c&#7911;a C&aacute;i Bang ai n&#7845;y nh&#7855;m m&#7855;t kh&ocirc;ng n&#7905; nh&igrave;n.</p>

<p>&#272;&#7897;t nhi&ecirc;n t&#7915; tr&ecirc;n kh&ocirc;ng nghe v&#7909;t m&#7897;t ti&#7871;ng, m&#7897;t ng&#432;&#7901;i &#273;&atilde; nh&#7843;y xu&#7889;ng t&#432; th&#7871; c&#7921;c k&#7923; nhanh nh&#7865;n, kh&eacute;o l&agrave;m sao &#273;&#7909;ng ngay v&agrave;o s&#7889;ng &#273;ao c&#7911;a &#272;&#417;n Ti&#7875;u S&#417;n. &#272;&#417;n Ti&#7875;u S&#417;n ch&#7883;u kh&ocirc;ng n&#7893;i lu&#7891;ng l&#7921;c &#273;&#7841;o m&#7841;nh m&#7869; &#273;&oacute;, c&aacute;nh tay ch&ugrave;ng xu&#7889;ng. Trong ti&#7871;ng k&ecirc;u la kinh ho&agrave;ng c&#7911;a qu&#7847;n h&ugrave;ng, tr&ecirc;n kh&ocirc;ng trung l&#7841;i c&oacute; m&#7897;t ng&#432;&#7901;i n&#7919;a nh&#7843;y xu&#7889;ng nh&#432;ng &#273;&#7847;u &#273;i tr&#432;&#7899;c, ch&acirc;n &#273;i sau, c&#361;ng th&#7853;t l&agrave; nhanh, nghe b&igrave;nh m&#7897;t ti&#7871;ng vang d&#7853;y, thi&ecirc;n linh c&aacute;i &#273;&#7909;ng v&agrave;o thi&ecirc;n linh c&aacute;i, tr&uacute;ng ngay &#272;&#417;n Ti&#7875;u S&#417;n, &#273;&#7847;u c&#7843; hai li&#7873;n v&#7905; n&aacute;t.</p>

<p>M&#7885;i ng&#432;&#7901;i nh&igrave;n th&#7845;y r&otilde; r&agrave;ng tr&#432;&#7899;c sau c&#7843; hai ng&#432;&#7901;i &#273;&#7873;u l&agrave; ng&#432;&#7901;i &#273;&#7913;ng tr&ecirc;n m&aacute;i ng&oacute;i canh ch&#7915;ng Ki&#7873;u Phong &#273;&agrave;o t&#7849;u nh&#432;ng &#273;&atilde; b&#7883; ai b&#7855;t, d&ugrave;ng nh&#432; &aacute;m kh&iacute; n&eacute;m xu&#7889;ng. Trong s&#7843;nh l&#7853;p t&#7913;c &#273;&#7841;i lo&#7841;n, ti&#7871;ng ng&#432;&#7901;i x&ocirc;n xao r&#7847;m r&#297;. Ngay l&uacute;c &#7845;y t&#7915; tr&ecirc;n m&#7897;t g&oacute;c m&aacute;i nh&agrave; tung xu&#7889;ng m&#7897;t s&#7907;i d&acirc;y th&#7915;ng, th&#7871; m&atilde;nh li&#7879;t t&#7841;t ngang &#273;&#7847;u m&#7885;i ng&#432;&#7901;i, ai n&#7845;y v&#7897;i vung binh kh&iacute; l&ecirc;n &#273;&#7905;. Chi&#7871;c th&#7915;ng li&#7873;n v&ograve;ng tr&#7903; l&#7841;i, cu&#7889;n lu&ocirc;n v&agrave;o h&ocirc;ng Ki&#7873;u Phong k&eacute;o v&#7909;t l&ecirc;n.</p>

<p>Khi &#273;&oacute; ba v&#7871;t th&#432;&#417;ng c&#7911;a Ki&#7873;u Phong m&aacute;u ch&#7843;y nh&#432; su&#7889;i, tay tr&aacute;i &ocirc;m A Ch&acirc;u kh&ocirc;ng c&ograve;n ch&uacute;t l&#7921;c kh&iacute; n&agrave;o, v&#7915;a b&#7883; d&acirc;y th&#7915;ng cu&#7889;n l&#7845;y, A Ch&acirc;u l&#7853;p t&#7913;c tu&#7897;t ra. M&#7885;i ng&#432;&#7901;i th&#7845;y k&#7867; &#273;&#7913;ng tr&ecirc;n m&aacute;i nh&agrave; &#273;&#7847;u b&ecirc;n kia c&#7911;a d&acirc;y th&#7915;ng l&agrave; m&#7897;t &#273;&#7841;i h&aacute;n cao to m&#7863;c qu&#7847;n &aacute;o &#273;en, m&#7863;t b&#7883;t kh&#259;n &#273;en ch&#7881; l&#7897; &#273;&ocirc;i m&#7855;t.</p>

<p>&#272;&#7841;i h&aacute;n kia gi&#417; tay tr&aacute;i k&#7865;p Ki&#7873;u Phong v&agrave;o n&aacute;ch, s&#7907;i d&acirc;y l&#7841;i tung ra cu&#7889;n ngay v&agrave;o c&acirc;y c&#7897;t c&#7901; b&ecirc;n ngo&agrave;i T&#7909; Hi&#7873;n Trang. Qu&#7847;n h&ugrave;ng l&#7899;n ti&#7871;ng k&ecirc;u la, l&#7853;p t&#7913;c c&#432;&#417;ng ti&ecirc;u, t&#7909; ti&#7877;n, phi &#273;ao, thi&#7871;t ch&ugrave;y, phi ho&agrave;ng th&#7841;ch, s&uacute;y th&#7911; ti&#7877;n c&aacute;c lo&#7841;i &aacute;m kh&iacute; &#273;&#7873;u nh&#7855;m v&agrave;o &#273;&#7841;i h&aacute;n kia v&agrave; Ki&#7873;u Phong n&eacute;m t&#7899;i. Ng&#432;&#7901;i &aacute;o &#273;en n&#7855;m l&#7845;y s&#7907;i d&acirc;y th&#7915;ng nh&#7865; nh&agrave;ng bay ra, h&#7841; xu&#7889;ng &#273;&#7881;nh c&#7897;t c&#7901;. B&#259;ng b&#259;ng, ch&aacute;t ch&aacute;t, c&aacute;ch c&aacute;ch li&ecirc;n ti&#7871;p, m&#7845;y ch&#7909;c m&oacute;n &aacute;m kh&iacute; &#273;&#7873;u b&#7855;n v&agrave;o c&#7897;t c&#7901;. L&#7841;i th&#7845;y chi&#7871;c d&acirc;y t&#7915;ng tung ra, qu&#7845;n l&#7845;y m&#7897;t c&acirc;y to c&aacute;ch xa b&#7843;y t&aacute;m tr&#432;&#7907;ng, r&#7891;i &#273;&#7841;i h&aacute;n &#273;&oacute; c&#7855;p Ki&#7873;u Phong &#273;u ra, ch&#7881; nh&aacute;y m&#7855;t &#273;&atilde; v&#432;&#7907;t qua c&aacute;i c&acirc;y, c&aacute;ch c&#7897;t c&#7901; &#273;&#7871;n h&#417;n m&#432;&#7901;i tr&#432;&#7907;ng m&#7899;i r&#417;i xu&#7889;ng. Y l&#7841;i qu&#259;ng chi&#7871;c d&acirc;y l&#7847;n n&#7919;a qu&#7845;n v&agrave;o m&#7897;t c&aacute;i c&acirc;y &#7903; xa xa, c&#7913; th&#7871; v&agrave;i l&#7847;n &#273;&atilde; bi&#7871;n m&#7845;t m&#7897;t c&aacute;ch v&ocirc; h&igrave;nh v&ocirc; &#7843;nh.</p>

<p>Ki&#7873;u Phong b&#7883; th&#432;&#417;ng tuy n&#7863;ng nh&#432;ng th&#7847;n tr&iacute; v&#7851;n t&#7881;nh t&aacute;o, &#273;&#7841;i h&aacute;n kia d&ugrave;ng d&acirc;y th&#7915;ng c&#7913;u &#273;&#432;&#7907;c &ocirc;ng, nh&#7845;t c&#7917; nh&#7845;t &#273;&#7897;ng &ocirc;ng &#273;&#7873;u nh&igrave;n th&#7845;y r&otilde; r&agrave;ng n&ecirc;n h&#7871;t s&#7913;c c&#7843;m k&iacute;ch c&aacute;i &#417;n c&#7913;u m&#7841;ng, ngh&#297; th&#7847;m: &ldquo;Qu&#259;ng chi&#7871;c d&acirc;y th&#7915;ng chu&#7849;n x&aacute;c nh&#432; th&#7871; ta c&#361;ng l&agrave;m &#273;&#432;&#7907;c, th&#7871; nh&#432;ng d&ugrave;ng d&acirc;y l&agrave;m binh kh&iacute;, m&uacute;a l&ecirc;n &#273;&aacute;nh d&#7841;t c&#7843; m&#7845;y ch&#7909;c ng&#432;&#7901;i, chi&ecirc;u nhuy&#7877;n ti&ecirc;n Thi&ecirc;n N&#7919; T&aacute;n Hoa &#273;&oacute;, ta ch&#432;a th&#7875; n&agrave;o s&#7917; d&#7909;ng &#273;&#7871;n m&#7913;c nh&#432; v&#7853;y &#273;&#432;&#7907;c.&rdquo;</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;en &#273;&#7875; Ki&#7873;u Phong l&ecirc;n l&#432;ng ng&#7921;a, hai ng&#432;&#7901;i c&#432;&#7905;i chung m&#7897;t con ch&#7841;y th&#7859;ng v&#7873; h&#432;&#7899;ng b&#7855;c v&#7915;a ch&#7841;y v&#7915;a l&#7845;y kim sang &#273;&#7891; l&ecirc;n ba n&#417;i v&#7871;t th&#432;&#417;ng. Ki&#7873;u Phong b&#7883; m&#7845;t m&aacute;u qu&aacute; nhi&#7873;u n&ecirc;n th&#7853;t y&#7871;u &#273;u&#7889;i, m&#7845;y l&#7847;n t&#432;&#7903;ng nh&#432; mu&#7889;n ng&#7845;t &#273;i nh&#432;ng c&#7889; h&iacute;t m&#7897;t h&#417;i d&agrave;i, n&#7897;i t&#7913;c l&#432;u chuy&#7875;n tinh th&#7847;n l&#7841;i ph&#7845;n ch&#7845;n tr&#7903; l&#7841;i. Ng&#432;&#7901;i &aacute;o &#273;en gi&#7909;c ng&#7921;a ch&#7841;y th&#7859;ng v&#7873; h&#432;&#7899;ng t&acirc;y b&#7855;c, &#273;&#432;&#7901;ng c&agrave;ng &#273;i c&agrave;ng hi&#7875;m tr&#7903; &#273;&#7871;n sau c&ugrave;ng kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng l&#7889;i n&agrave;o n&#7919;a, con ng&#7921;a ch&#7881; kh&#7845;p kh&#7875;nh tr&egrave;o qua nh&#7919;ng khu lo&#7841;n th&#7841;ch.</p>

<p>L&#7841;i &#273;i th&ecirc;m h&#417;n n&#7917;a gi&#7901; n&#7919;a, ng&#7921;a kh&ocirc;ng c&ograve;n &#273;i &#273;&#432;&#7907;c, &#273;&#7841;i h&aacute;n n&#7885; b&egrave;n b&#7891;ng ngang Ki&#7873;u Phong l&ecirc;n, xu&#7889;ng ng&#7921;a tr&egrave;o l&ecirc;n m&#7897;t ng&#7885;n n&uacute;i. Ki&#7873;u Phong th&acirc;n th&#7875; n&#7863;ng n&#7873; v&#7853;y m&agrave; ng&#432;&#7901;i &aacute;o &#273;en b&#7891;ng &ocirc;ng ta kh&ocirc;ng m&#7897;t ch&uacute;t ph&iacute; s&#7913;c, tuy &#7903; n&#417;i c&#7921;c k&#7923; cheo leo m&agrave; v&#7851;n ch&#7841;y nh&#7843;y nh&#432; bay. V&#7873; sau &#273;&#7871;n nh&#7919;ng b&#7913;c v&aacute;ch &#273;&aacute; d&#7921;ng &#273;&#7913;ng kh&ocirc;ng c&oacute; ch&#7895; &#273;&#7875; ch&acirc;n, &#273;&#7841;i h&aacute;n n&eacute;m gi&acirc;y th&#7915;ng qu&#7845;n v&agrave;o c&acirc;y b&ecirc;n kia v&#7921;c m&agrave; nh&#7843;y qua. Ng&#432;&#7901;i &#273;&oacute; qua t&aacute;m c&aacute;i khe n&uacute;i, r&#7891;i m&#7899;i xu&#7889;ng m&#7897;t c&aacute;i v&#7921;c s&acirc;u, &#273;&#7913;ng d&#432;&#7899;i nh&igrave;n l&ecirc;n kh&ocirc;ng th&#7845;y tr&#7901;i xanh l&uacute;c &#273;&oacute; m&#7899;i d&#7915;ng ch&acirc;n &#273;&#7875; Ki&#7873;u Phong xu&#7889;ng.</p>

<p>Ki&#7873;u Phong c&#7889; g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- &#272;&#7841;i &acirc;n kh&ocirc;ng th&#7875; d&ugrave;ng l&#7901;i m&agrave; c&#7843;m t&#7841; &#273;&#432;&#7907;c, ch&#7881; c&#7847;u xin &acirc;n huynh cho Ki&#7873;u Phong n&agrave;y &#273;&#432;&#7907;c th&#7845;y ch&acirc;n di&#7879;n c&#7911;a L&ocirc; s&#417;n.<a id="annotated_20.1" name="annotated_20.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(20.1)</font></sup></font></a></p>

<p>&#272;&ocirc;i m&#7855;t s&aacute;ng qu&#7855;c c&#7911;a &#273;&#7841;i h&aacute;n kia qu&eacute;t qua m&#7863;t &ocirc;ng m&#7845;y l&#432;&#7907;t, m&#7897;t l&aacute;t sau m&#7899;i n&oacute;i:</p>

<p>- Trong s&#417;n &#273;&#7897;ng c&oacute; l&#432;&#417;ng kh&ocirc; &#273;&#7911; d&ugrave;ng trong n&#7917;a th&aacute;ng, ng&#432;&#417;i &#7903; &#273;&oacute; d&#432;&#7905;ng th&#432;&#417;ng, &#273;&#7883;ch nh&acirc;n kh&ocirc;ng th&#7875; n&agrave;o t&#7899;i &#273;&#432;&#7907;c.</p>

<p>Ki&#7873;u Phong v&acirc;ng l&#7901;i, ngh&#297; th&#7847;m: &ldquo;Nghe gi&#7885;ng ng&#432;&#7901;i n&agrave;y xem ch&#7915;ng tu&#7893;i kh&ocirc;ng c&ograve;n tr&#7867; n&#7919;a.&rdquo; Ng&#432;&#7901;i &aacute;o &#273;en l&#7841;i nh&igrave;n &ocirc;ng &#273;&aacute;nh gi&aacute; m&#7897;t h&#7891;i, b&#7895;ng nhi&ecirc;n vung tay ph&#7843;i l&ecirc;n nghe b&#7889;p m&#7897;t c&aacute;i &#273;&aacute;nh Ki&#7873;u Phong m&#7897;t b&#7841;t tai. Y ra tay c&#7921;c nhanh, Ki&#7873;u Phong l&#7841;i kh&ocirc;ng ngh&#297; r&#7857;ng y s&#7869; &#273;&#7843; th&#432;&#417;ng m&igrave;nh, h&#417;n n&#7919;a ch&#432;&#7903;ng &#273;&oacute; &#273;&aacute;nh ra th&#7853;t cao minh, th&agrave;nh th&#7917; kh&ocirc;ng sao tr&aacute;nh &#273;&#432;&#7907;c. Ch&#432;&#7903;ng th&#7913; hai c&#7911;a &#273;&#7841;i h&aacute;n l&#7841;i &#273;&aacute;nh ra, tuy ch&#7881; c&aacute;ch nhau b&#7857;ng th&#7901;i gian m&#7897;t &aacute;nh ch&#7899;p nh&#432;ng Ki&#7873;u Phong &#273;&atilde; c&oacute; chu&#7849;n b&#7883; r&#7891;i n&ecirc;n l&agrave;m sao &#273;&aacute;nh tr&uacute;ng &ocirc;ng &#273;&#432;&#7907;c? Th&#7871; nh&#432;ng &ocirc;ng ta l&agrave; &acirc;n nh&acirc;n c&#7913;u m&#7841;ng n&ecirc;n Ki&#7873;u Phong kh&ocirc;ng c&oacute; &yacute; &#273;&#7889;i &#273;&#7883;ch, l&#7841;i c&#361;ng kh&ocirc;ng c&oacute; h&#417;i s&#7913;c &#273;&#7875; tr&aacute;nh n&eacute;, n&ecirc;n l&#7853;p t&#7913;c gi&#417; tay tr&aacute;i l&ecirc;n &#273;&#7875; l&ecirc;n m&#7897;t b&ecirc;n m&aacute; ch&#297;a ng&oacute;n tay tr&#7887; v&agrave;o l&ograve;ng b&agrave;n tay y.</p>

<p>Ng&oacute;n tay &#273;&oacute; ch&#7881; &#273;&uacute;ng v&agrave;o huy&#7879;t Lao Cung trong l&ograve;ng b&agrave;n tay &#273;&#7841;i h&aacute;n, n&#7871;u ch&#432;&#7903;ng &#273;&oacute; &#273;&aacute;nh xu&#7889;ng, tay ch&#432;a ch&#7841;m v&agrave;o m&#7863;t Ki&#7873;u Phong th&igrave; huy&#7879;t &#273;&#7841;o &#273;&atilde; b&#7883; ng&oacute;n tay &#273;&acirc;m tr&uacute;ng r&#7891;i. B&agrave;n tay ng&#432;&#7901;i n&#7885; c&ograve;n c&aacute;ch m&aacute; Ki&#7873;u Phong ch&#7915;ng &#273;&#7897; m&#7897;t th&#432;&#7899;c l&#7853;p t&#7913;c bi&#7871;n chi&ecirc;u th&#7853;t l&#7865; l&#7853;t l&#7841;i t&aacute;t tr&aacute;i, Ki&#7873;u Phong c&#361;ng nhanh nh&#7865;n &#273;&#432;a ng&oacute;n tay h&#432;&#7899;ng v&agrave;o huy&#7879;t Tam Gian tr&ecirc;n l&#432;ng b&agrave;n tay y.</p>

<p>&#272;&#7841;i h&aacute;n c&#432;&#7901;i m&#7897;t tr&agrave;ng d&agrave;i, tay ph&#7843;i gi&#7921;t l&#7841;i, tay tr&aacute;i li&#7873;n ch&eacute;m t&#7899;i. Ng&oacute;n tay b&ecirc;n tr&aacute;i Ki&#7873;u Phong l&#7853;p t&#7913;c ng&oacute;c l&ecirc;n ch&#7881; th&#7859;ng v&agrave;o huy&#7879;t H&#7853;u Kho&aacute;t &#7903; c&#7841;nh b&agrave;n tay. Ng&#432;&#7901;i &aacute;o &#273;en n&acirc;ng nh&#7865; tay l&ecirc;n nh&#432;ng v&#7851;n ti&#7871;p t&#7909;c &#273;&aacute;nh t&#7899;i kh&ocirc;ng suy gi&#7843;m, Ki&#7873;u Phong l&#7841;i di &#273;&#7897;ng ng&oacute;n tay h&#432;&#7899;ng v&agrave;o huy&#7879;t Ti&#7873;n C&#7889;c. Ch&#7881; trong kho&#7843;nh kh&#7855;c, song ch&#432;&#7903;ng c&#7911;a ng&#432;&#7901;i kia phi v&#361; thay &#273;&#7893;i &#273;&#7871;n h&#417;n m&#7897;t ch&#7909;c chi&ecirc;u th&#7913;c nh&#432;ng Ki&#7873;u Phong ch&#7881; th&#7911; m&agrave; kh&ocirc;ng c&ocirc;ng, d&ugrave;ng ng&oacute;n tay ch&#7881; &#273;&uacute;ng v&agrave;o nh&#7919;ng huy&#7879;t &#7903; tay y &#273;&aacute;nh t&#7899;i.</p>

<p>&#272;&#7841;i h&aacute;n l&#7847;n &#273;&#7847;u xu&#7845;t k&#7923; b&#7845;t &yacute; t&aacute;t &#273;&#432;&#7907;c &ocirc;ng m&#7897;t c&aacute;i nh&#432;ng sau &#273;&oacute; kh&ocirc;ng l&agrave;m sao &#273;&aacute;nh th&ecirc;m &#273;&#432;&#7907;c n&#7919;a. Hai ng&#432;&#7901;i k&#7867; &#273;&aacute;nh h&#7901;, ng&#432;&#7901;i h&#432; ti&#7871;p qu&#7843; th&#7853;t th&#432;&#7907;ng th&#7915;a v&otilde; c&ocirc;ng &#273;&#7901;i nay. &#272;&#7841;i h&aacute;n s&#7917; d&#7909;ng &#273;&#432;&#7907;c kho&#7843;ng hai ch&#7909;c chi&ecirc;u r&#7891;i th&#7845;y Ki&#7873;u Phong tuy &#273;&atilde; tr&#7885;ng th&#432;&#417;ng nh&#432;ng v&#7851;n bi&#7871;n chi&ecirc;u c&#7921;c k&#7923; th&#7847;n t&#7889;c, nh&#7853;n huy&#7879;t th&#7853;t chu&#7849;n x&aacute;c, y b&egrave;n nh&#7843;y l&ugrave;i v&#7873; sau n&oacute;i:</p>

<p>- Ng&#432;&#417;i qu&#7843; l&agrave; ngu kh&ocirc;ng ai b&#7857;ng, &#273;&aacute;ng l&#7869; ta ch&#7859;ng n&ecirc;n c&#7913;u ng&#432;&#417;i l&agrave;m chi.</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Xin k&iacute;nh c&#7849;n nghe l&#7901;i gi&aacute;o hu&#7845;n c&#7911;a &acirc;n c&ocirc;ng.</p>

<p>Ng&#432;&#7901;i kia m&#7855;ng:</p>

<p>- &#272;&#7891; con l&#7915;a th&#7889;i tha, luy&#7879;n &#273;&#7871;n m&#7913;c v&otilde; c&ocirc;ng v&ocirc; &#273;&#7883;ch thi&ecirc;n h&#7841;, sao l&#7841;i ch&#7881; v&igrave; m&#7897;t con b&eacute; &#273;&#7847;u &#273;&#432;&#7901;ng x&oacute; ch&#7907; m&agrave; &#273;&agrave;nh b&#7887; m&#7841;ng? C&ocirc; ta v&#7899;i ng&#432;&#417;i v&ocirc; th&acirc;n v&ocirc; c&#7889;, ch&#7859;ng &acirc;n ch&#7859;ng ngh&#297;a, c&#361;ng ch&#7859;ng ph&#7843;i l&agrave; giai nh&acirc;n nghi&ecirc;ng n&#432;&#7899;c nghi&ecirc;ng th&agrave;nh, ch&#7881; l&agrave; m&#7897;t &#273;&#7913;a &#273;&#7847;y t&#7899; h&#7841; l&#432;u ch&#7913; c&oacute; l&agrave; g&igrave; &#273;&acirc;u. Tr&ecirc;n &#273;&#7901;i n&agrave;y sao l&#7841;i c&oacute; &#273;&#7913;a ngu &#273;&#7871;n th&#7871;?</p>

<p>Ki&#7873;u Phong th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- &Acirc;n c&ocirc;ng d&#7841;y nh&#432; v&#7853;y ph&#7843;i l&#7855;m. Ki&#7873;u Phong n&agrave;y l&#7845;y t&#7845;m th&acirc;n h&#7919;u d&#7909;ng &#273;&#7875; l&agrave;m chuy&#7879;n v&ocirc; &iacute;ch, qu&#7843; l&agrave; sai l&#7847;m. Ch&#7881; v&igrave; nh&#7845;t th&#7901;i b&#7921;c t&#7913;c, t&iacute;nh d&atilde; man hung d&#7919; n&#7893;i l&ecirc;n n&ecirc;n kh&ocirc;ng ngh&#297; ng&#7907;i g&#7847;n xa.</p>

<p>&#272;&#7841;i h&aacute;n kia n&oacute;i:</p>

<p>- Ha ha! Th&igrave; ra l&agrave; t&iacute;nh d&atilde; man hung d&#7919; n&#7893;i l&ecirc;n.</p>

<p>&Ocirc;ng ta ng&#7849;ng &#273;&#7847;u nh&igrave;n tr&#7901;i c&#7845;t ti&#7871;ng c&#432;&#7901;i m&#7897;t tr&agrave;ng d&agrave;i. Ki&#7873;u Phong th&#7845;y trong ti&#7871;ng c&#432;&#7901;i kia ch&#7913; &#273;&#7847;y &#273;au th&#432;&#417;ng ph&#7851;n u&#7845;t, kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n. N&agrave;o ng&#7901; &#273;&#7841;i h&aacute;n &#273;&#7913;ng ph&#7855;t d&#7853;y, nh&#7843;y v&#7909;t ra xa, th&acirc;n h&igrave;nh nh&uacute;n m&#7897;t c&aacute;i &#273;&atilde; khu&#7845;t sau m&#7897;t t&#7843;ng &#273;&aacute; l&#7899;n. Ki&#7873;u Phong k&ecirc;u l&ecirc;n:</p>

<p>- &Acirc;n c&ocirc;ng! &Acirc;n c&ocirc;ng!</p>

<p>Ng&#432;&#7901;i kia nh&#7843;y nh&oacute;t li&ecirc;n ti&#7871;p, v&ograve;ng qua m&#7897;t eo n&uacute;i &#273;&atilde; &#273;i th&#7853;t xa. Ki&#7873;u Phong ch&#7841;y theo nh&#432;ng ch&#7881; &#273;&#432;&#7907;c m&#7897;t b&#432;&#7899;c &#273;&atilde; th&#7845;y ng&#432;&#7901;i cho&aacute;ng v&aacute;ng mu&#7889;n ng&atilde;, v&#7897;i &#273;&#432;a tay v&#7883;n v&agrave;o s&#417;n b&iacute;ch.</p>

<p>&Ocirc;ng c&#7889; g&#7855;ng &#273;&#7883;nh th&#7847;n, quay l&#7841;i qu&#7843; nhi&ecirc;n sau v&aacute;ch &#273;&aacute; c&oacute; m&#7897;t s&#417;n &#273;&#7897;ng. &Ocirc;ng men theo b&#7913;c t&#432;&#7901;ng, ch&#7847;m ch&#7853;m &#273;i v&agrave;o trong hang, th&#7845;y d&#432;&#7899;i &#273;&#7845;t &#273;&#7875; &#273;&#7847;y th&#7883;t ch&iacute;n, g&#7841;o rang, t&aacute;o kh&ocirc;, &#273;&#7853;u ph&#7897;ng, c&aacute; mu&#7889;i to&agrave;n l&agrave; l&#432;&#417;ng kh&ocirc;, nh&#432;ng hay h&#417;n c&#7843; l&agrave; l&#7841;i c&oacute; c&#7843; m&#7897;t v&ograve; r&#432;&#7907;u l&#7899;n. &Ocirc;ng m&#7903; n&#7855;p ra, m&ugrave;i r&#432;&#7907;u x&ocirc;ng l&ecirc;n m&#361;i, v&#7897;i th&ograve; tay v&agrave;o v&#7889;c m&#7897;t v&#7889;c ra u&#7889;ng v&agrave;o mi&#7879;ng th&#7853;t l&agrave; ngon, qu&#7843; l&agrave; lo&#7841;i m&#7929; t&#7917;u th&#432;&#7907;ng &#273;&#7859;ng. Ki&#7873;u Phong trong l&ograve;ng c&#7843;m k&iacute;ch: &ldquo;Sao v&#7883; &acirc;n c&ocirc;ng n&agrave;y chu &#273;&aacute;o &#273;&#7871;n th&#7871;, bi&#7871;t ta hay u&#7889;ng, l&#7841;i d&#7921; b&#7883; s&#7861;n c&#7843; r&#432;&#7907;u n&#417;i &#273;&acirc;y. S&#417;n &#273;&#7841;o kh&oacute; &#273;i l&agrave; v&#7853;y, mang &#273;&#432;&#7907;c b&igrave;nh r&#432;&#7907;u l&#7899;n th&#7871; n&agrave;y, qu&#7843; l&agrave; nhi&#7873;u c&ocirc;ng lao!&rdquo;</p>

<p>Thu&#7889;c c&#7911;a &#273;&#7841;i h&aacute;n n&#7885; b&ocirc;i l&ecirc;n v&#7871;t th&#432;&#417;ng cho &ocirc;ng th&#7853;t l&agrave; c&ocirc;ng hi&#7879;u, l&uacute;c n&agrave;y &#273;&atilde; c&#7847;m m&aacute;u r&#7891;i, ch&#7881; m&#7845;y gi&#7901; sau c&#417;n &#273;au &#273;&atilde; gi&#7843;m. &Ocirc;ng th&acirc;n th&#7875; tr&aacute;ng ki&#7879;n, n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u, v&#7871;t th&#432;&#417;ng ch&#7881; &#7903; ngo&agrave;i da th&#7883;t, tuy n&#7863;ng th&#7853;t &#273;&#7845;y nh&#432;ng ch&#7881; qua b&#7843;y t&aacute;m ng&agrave;y, &#273;&#432;&#7901;ng c&#7855;t &#273;&atilde; li&#7873;n da &#273;&#7871;n non n&#7917;a. Trong b&#7843;y t&aacute;m ng&agrave;y &#273;&oacute;, trong &#273;&#7847;u &ocirc;ng ch&#7881; ngh&#297; &#273;&#7871;n hai vi&#7879;c: &ldquo;K&#7867; th&ugrave; h&#7841;i ta l&agrave; ai? V&#7883; &acirc;n nh&acirc;n c&#7913;u ta l&agrave; ai?&rdquo; C&#7843; hai ng&#432;&#7901;i v&otilde; c&ocirc;ng &#273;&#7873;u c&#7921;c k&#7923; gh&ecirc; g&#7899;m, xem ch&#7915;ng ch&#7859;ng k&eacute;m g&igrave; m&igrave;nh, trong v&otilde; l&acirc;m nh&#7919;ng ng&#432;&#7901;i th&acirc;n th&#7911; nh&#432; th&#7871; &#273;&#7871;m &#273;&#432;&#7907;c tr&ecirc;n &#273;&#7847;u ng&oacute;n tay, ng&#432;&#7901;i n&agrave;o &ocirc;ng c&#361;ng ngh&#297; t&#7899;i r&#7891;i nh&#432;ng ngh&#297; qua ngh&#297; l&#7841;i xem ra kh&ocirc;ng ai gi&#7889;ng c&#7843;. K&#7867; th&ugrave; ch&#7859;ng th&#7875; n&agrave;o &#273;o&aacute;n &#273;&#432;&#7907;c th&igrave; c&#361;ng &#273;&agrave;nh, th&#7871; nh&#432;ng v&#7883; &acirc;n nh&acirc;n n&agrave;y trao &#273;&#7893;i v&#7899;i m&igrave;nh &#273;&#7871;n h&#417;n hai ch&#7909;c chi&ecirc;u m&agrave; c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o &#273;o&aacute;n &#273;&#432;&#7907;c gia s&#7889; m&ocirc;n ph&aacute;i v&igrave; chi&ecirc;u n&agrave;o th&#7913;c n&#7845;y c&#361;ng &#273;&#7873;u th&#7853;t l&agrave; b&igrave;nh th&#432;&#7901;ng nh&#432;ng trong c&aacute;i gi&#7843;n ph&aacute;c kh&ocirc;ng hoa m&#7929; kia ch&#7913;a &#273;&#7921;ng m&#7897;t v&otilde; c&ocirc;ng c&#7921;c k&#7923; cao si&ecirc;u, ch&#7859;ng kh&aacute;c g&igrave; m&igrave;nh &#7903; T&#7909; Hi&#7873;n Trang s&#7917; d&#7909;ng Th&aacute;i T&#7893; tr&#432;&#7901;ng quy&#7873;n, trong chi&ecirc;u th&#7913;c kh&ocirc;ng h&#7873; ti&#7871;t l&#7897; lai l&#7883;ch.</p>

<p>C&aacute;i v&ograve; r&#432;&#7907;u &#273;&oacute; ch&#7881; m&#7899;i hai ng&agrave;y Ki&#7873;u Phong &#273;&atilde; u&#7889;ng s&#7841;ch kh&ocirc;ng c&ograve;n m&#7897;t gi&#7885;t, c&#7889; &#273;&#7907;i &#273;&#7871;n ng&agrave;y th&#7913; hai m&#432;&#417;i, th&#7845;y v&#7871;t th&#432;&#417;ng m&#432;&#7901;i ph&#7847;n &#273;&atilde; kh&#7887;i b&#7843;y t&aacute;m, c&#417;n th&egrave;m r&#432;&#7907;u kh&ocirc;ng sao nh&#7883;n n&#7893;i ngh&#297; b&#7909;ng &#273;&atilde; c&oacute; &#273;&#7911; s&#7913;c nh&#7843;y qua khe n&uacute;i v&#432;&#7907;t s&#417;n c&#7889;c &#273;&#432;&#7907;c r&#7891;i n&ecirc;n ra kh&#7887;i s&#417;n &#273;&#7897;ng c&#7845;t b&#432;&#7899;c tr&#7903; l&#7841;i ch&#7889;n giang h&#7891;.</p>

<p>&Ocirc;ng ngh&#297; b&#7909;ng: &ldquo;A Ch&acirc;u r&#417;i v&agrave;o tay b&#7885;n ch&uacute;ng, n&#7871;u ch&#7871;t th&igrave; c&#361;ng &#273;&atilde; ch&#7871;t r&#7891;i, c&ograve;n nh&#432; s&#7889;ng &#273;&#432;&#7907;c th&igrave; c&#361;ng ch&#7859;ng c&#7847;n m&igrave;nh &#273;&#7871;n lo li&#7879;u cho c&ocirc; ta. Vi&#7879;c tr&#432;&#7899;c m&#7855;t quan trong nh&#7845;t l&agrave; l&agrave;m sao tra x&eacute;t cho r&otilde; ta l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o. Cha m&#7865; th&#7845;y ba ng&#432;&#7901;i c&ugrave;ng m&#7897;t ng&agrave;y &#273;&atilde; ch&#7871;t c&#7843;, th&acirc;n th&#7871; ta c&agrave;ng m&#417; h&#7891; th&ecirc;m, &#273;&agrave;nh ph&#7843;i ra ngo&agrave;i Nh&#7841;n M&ocirc;n Quan xem di v&#259;n tr&ecirc;n v&aacute;ch &#273;&aacute; vi&#7871;t nh&#7919;ng g&igrave;.&rdquo;</p>

<p>T&iacute;nh to&aacute;n xong &ocirc;ng &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y b&#7855;c, &#273;&#7871;n th&#7883; tr&#7845;n li&#7873;n gh&eacute; v&agrave;o u&#7889;ng hai ch&#7909;c b&aacute;t r&#432;&#7907;u cho b&otilde; th&egrave;m. Ch&#7881; &#273;&#432;&#7907;c ba ng&agrave;y, m&#7845;y l&#7841;ng b&#7841;c v&#7909;n &#273;&atilde; bi&#7871;n th&agrave;nh r&#432;&#7907;u u&#7889;ng h&#7871;t s&#7841;ch.</p>

<p>Th&#7901;i &#273;&oacute; &#272;&#7841;i T&#7889;ng cai tr&#7883; Trung Th&#7893;, chia thi&ecirc;n h&#7841; ra th&agrave;nh m&#432;&#7901;i l&#259;m l&#7897;, &#273;&#7863;t kinh &#273;&ocirc; &#7903; &#272;&#7841;i L&#432;&#417;ng ph&#7911; Khai Phong l&agrave; &#272;&ocirc;ng Kinh, L&#7841;c D&#432;&#417;ng &#7903; H&agrave; Nam l&agrave; T&acirc;y Kinh, T&#7889;ng Ch&acirc;u l&agrave; Nam Kinh, &#272;&#7841;i Danh l&agrave; B&#7855;c Kinh t&#7893;ng c&#7897;ng t&#7913; kinh. Khi &#273;&oacute; Ki&#7873;u Phong &#273;ang &#7903; Nh&#7919; Ch&acirc;u, thu&#7897;c l&#7897; Kinh T&acirc;y, h&ocirc;m &#273;&oacute; &#273;&#7871;n L&#432;&#417;ng Huy&#7879;n ti&#7873;n b&#7841;c h&#7871;t nh&#7861;n, t&#7889;i h&ocirc;m &#273;&oacute; b&egrave;n l&#7867;n v&agrave;o huy&#7879;n &#273;&#432;&#7901;ng, &#7861;m t&#7841;i c&ocirc;ng kh&#7889; v&agrave;i tr&#259;m l&#432;&#7907;ng b&#7841;c. Tr&ecirc;n &#273;&#432;&#7901;ng &#273;i &#259;n u&#7889;ng ph&#7911; ph&ecirc;, g&agrave; v&#7883;t c&aacute; m&uacute;, cao l&#432;&#417;ng m&#7929; t&#7917;u &#273;&#7873;u to&agrave;n l&agrave; ti&#7873;n c&#7911;a c&aacute;c quan nh&agrave; &#272;&#7841;i T&#7889;ng cung ph&#7909;ng c&#7843;. Ch&#7859;ng bao l&acirc;u &#273;&atilde; &#273;&#7871;n &#272;&#7841;i Ch&acirc;u thu&#7897;c l&#7897; H&agrave; &#272;&ocirc;ng.</p>

<p>Nh&#7841;n M&ocirc;n Quan n&#7857;m c&aacute;ch ba ch&#7909;c d&#7863;m &#7903; ph&iacute;a b&#7855;c &#272;&#7841;i Ch&acirc;u, tr&ecirc;n &#273;&#432;&#7901;ng Nh&#7841;n M&ocirc;n. N&#259;m x&#432;a h&agrave;nh hi&#7879;p giang h&#7891;, Ki&#7873;u Phong &#273;&atilde; t&#7915;ng &#273;&#7871;n &#273;&acirc;y r&#7891;i, nh&#432;ng h&#7891;i &#273;&oacute; &#273;ang c&oacute; vi&#7879;c g&#7845;p ch&#7881; l&#7853;t &#273;&#7853;t &#273;i ngang, ch&#7859;ng &#273;&#7875; &yacute; &#273;&#7871;n. Khi &#273;&#7871;n &#272;&#7841;i Ch&acirc;u th&igrave; &#273;&atilde; g&#7847;n tr&#432;a, gh&eacute; v&agrave;o th&agrave;nh &#259;n m&#7897;t b&#7919;a c&#417;m, u&#7889;ng h&#417;n ch&#7909;c b&aacute;t r&#432;&#7907;u r&#7891;i m&#7899;i ra kh&#7887;i th&agrave;nh &#273;i v&#7873; h&#432;&#7899;ng b&#7855;c.</p>

<p>&Ocirc;ng c&#432;&#7899;c tr&igrave;nh nhanh nh&#7865;n, ba m&#432;&#417;i d&#7863;m &#273;i ch&#432;a t&#7899;i n&#7917;a gi&#7901;. L&ecirc;n n&uacute;i r&#7891;i th&#7845;y &#273;&aacute; t&#7843;ng d&#7921;ng &#273;&#7913;ng hai b&ecirc;n, &#273;&#432;&#7901;ng &#7903; gi&#7919;a quanh co g&#7853;p gh&#7873;nh, qu&#7843; l&agrave; m&#7897;t n&#417;i c&#7921;c k&#7923; hi&#7875;m tr&#7903; ngh&#297; th&#7847;m: &ldquo;Chim nh&#7841;n<a id="annotated_20.2" name="annotated_20.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(20.2)</font></sup></font></a> di c&#432; xu&#7889;ng ph&#432;&#417;ng nam r&#7891;i tr&#7903; v&#7873; ph&#432;&#417;ng b&#7855;c, l&agrave;m sao bay qua ng&#7885;n n&uacute;i n&#7893;i n&ecirc;n ph&#7843;i bay gi&#7919;a hai khe n&uacute;i th&agrave;nh th&#7917; m&#7899;i g&#7885;i l&agrave; Nh&#7841;n M&ocirc;n. H&ocirc;m nay ta t&#7915; ph&#432;&#417;ng nam &#273;i l&ecirc;n, n&#7871;u nh&#432; th&#7841;ch b&iacute;ch c&ograve;n h&agrave;ng ch&#7919; ghi r&otilde; ta l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an th&igrave; Ki&#7873;u m&#7895; m&#7897;t khi ra kh&#7887;i &#7843;i Nh&#7841;n M&ocirc;n n&agrave;y r&#7891;i, v&#297;nh vi&#7877;n th&agrave;nh ng&#432;&#7901;i t&aacute;i b&#7855;c, kh&ocirc;ng bao gi&#7901; quay l&#7841;i n&#7919;a, th&#7853;t k&eacute;m xa gi&#7889;ng chim kia, m&#7895;i n&#259;m m&#7897;t l&#7847;n nam lai b&#7855;c v&atilde;ng, t&#7921; do t&#7921; t&#7841;i.&rdquo; Ngh&#297; &#273;&#7871;n &#273;&oacute; trong l&ograve;ng kh&ocirc;ng kh&#7887;i x&oacute;t xa.</p>

<p>Nh&#7841;n M&ocirc;n Quan l&agrave; tr&#7885;ng tr&#7845;n c&#7911;a nh&agrave; &#272;&#7841;i T&#7889;ng &#7903; ph&#432;&#417;ng b&#7855;c, su&#7889;t c&otilde;i S&#417;n T&acirc;y h&#417;n b&#7889;n ch&#7909;c c&#7917;a &#7843;i kh&ocirc;ng n&#417;i n&agrave;o ki&ecirc;n c&#7889; h&ugrave;ng v&#297; b&#7857;ng, ch&#7881; ra kh&#7887;i c&#7917;a n&agrave;y v&agrave;i m&#432;&#417;i d&#7863;m l&agrave; thu&#7897;c &#273;&#7845;t Li&ecirc;u Qu&#7889;c r&#7891;i. D&#432;&#7899;i c&#7917;a &#7843;i c&oacute; &#273;&#7863;t binh l&iacute;nh th&#7911; ng&#7921;, Ki&#7873;u Phong ngh&#297; b&#7909;ng n&#7871;u m&igrave;nh theo c&#7917;a quan m&agrave; &#273;i ra, th&#7875; n&agrave;o c&#361;ng b&#7883; binh l&iacute;nh tra h&#7887;i n&ecirc;n &#273;i theo ng&#7885;n n&uacute;i cao ph&iacute;a t&acirc;y m&agrave; &#273;i v&ograve;ng qua.</p>

<p>L&ecirc;n &#273;&#7871;n tuy&#7879;t &#273;&iacute;nh r&#7891;i, &ocirc;ng &#273;&#432;a m&#7855;t nh&igrave;n chung quanh th&#7845;y to&agrave;n n&uacute;i l&agrave; n&uacute;i, Ng&#361; &#272;&agrave;i cao v&#7885;t l&ecirc;n &#7903; ph&iacute;a &#273;&ocirc;ng, ph&iacute;a t&acirc;y l&agrave; m&#7897;t d&atilde;y Ninh V&otilde;, Ch&iacute;nh D&#432;&#417;ng, Th&#7841;ch C&#7893; &#7903; ph&#432;&#417;ng nam c&ograve;n ph&iacute;a b&#7855;c th&igrave; l&agrave; S&oacute;c Ch&acirc;u, M&atilde; &#7844;p. Qu&#7843; th&#7853;t l&agrave;:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Ch&#7853;p ch&ugrave;ng n&uacute;i ti&#7871;p ch&acirc;n tr&#7901;i<br />
M&ecirc;nh mang gi&aacute; bu&#7889;t, b&ugrave;i ng&ugrave;i ru&#7897;t gan.</font></p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Tr&#432;&#7901;ng pha tu&#7845;n ph&#7843;n<br />
Mang nhi&ecirc;n v&ocirc; t&#7871;<br />
H&agrave;n l&acirc;m m&#7841;c m&#7841;c<br />
C&#7843;nh t&#432;&#7907;ng ti&ecirc;u t&aacute;c</font></p>

<p>Ki&#7873;u Phong nh&#7899; &#273;&#7871;n n&#259;m x&#432;a qua Nh&#7841;n M&ocirc;n Quan &#273;&atilde; t&#7915;ng nghe &#273;&#7891;ng b&#7841;n n&oacute;i r&#7857;ng, &#273;&#7841;i t&#432;&#7899;ng L&yacute; M&#7909;c n&#432;&#7899;c Tri&#7879;u th&#7901;i Chi&#7871;n Qu&#7889;c, &#273;&#7841;i t&#432;&#7899;ng Ch&#7845;t &#272;&ocirc; &#273;&#7901;i H&aacute;n &#273;&#7873;u t&#7915;ng tr&#7845;n th&#7911; Nh&#7841;n M&ocirc;n Quan kh&aacute;ng c&#7921; v&#7899;i qu&acirc;n Hung N&ocirc; x&acirc;m nh&#7853;p. N&#7871;u nh&#432; qu&#7843; th&#7921;c m&igrave;nh c&#361;ng l&agrave; gi&#7889;ng Hung N&ocirc;, h&#7853;u du&#7879; gi&#7889;ng Kh&#7845;t &#272;an th&igrave; h&oacute;a ra nh&#7919;ng k&#7867; c&#7843; ngh&igrave;n n&#259;m qua ti&#7871;n &#273;&aacute;nh Trung Qu&#7889;c c&#361;ng &#273;&#7873;u l&agrave; t&#7893; ti&ecirc;n m&igrave;nh c&#7843;.</p>

<p>&Ocirc;ng &#273;&#432;a m&#7855;t nh&igrave;n v&#7873; h&#432;&#7899;ng b&#7855;c ngh&#297; th&#7847;m: &ldquo;Ng&agrave;y &#273;&oacute; U&ocirc;ng bang ch&#7911;, c&ugrave;ng b&#7885;n Tri&#7879;u Ti&#7873;n T&ocirc;n &#7903; b&ecirc;n ngo&agrave;i Nh&#7841;n M&ocirc;n Quan ph&#7909;c k&iacute;ch b&#7885;n v&otilde; s&#297; Kh&#7845;t &#272;an h&#7859;n l&agrave; s&#7869; ch&#7885;n m&#7897;t s&#432;&#7901;n n&uacute;i th&#7853;t thu&#7853;n l&#7907;i ch&#7881; trong kho&#7843;ng m&#432;&#417;i d&#7863;m &#273;&#7893; l&#7841;i. H&igrave;nh th&#7871; t&#7889;t th&igrave; ph&#7843;i &#7903; ph&iacute;a t&acirc;y b&#7855;c c&#7841;nh n&uacute;i kia. M&#432;&#7901;i ph&#7847;n th&igrave; &#273;&#7871;n t&aacute;m ch&iacute;n b&#7885;n h&#7885; mai ph&#7909;c &#7903; ch&#7895; n&agrave;y.&rdquo;</p>

<p>Ngh&#297; th&#7871; &ocirc;ng li&#7873;n ch&#7841;y xu&#7889;ng d&#432;&#7899;i &#273;i &#273;&#7871;n b&ecirc;n c&#7841;nh n&uacute;i, trong l&ograve;ng &#273;&#7897;t nhi&ecirc;n kh&ocirc;ng hi&#7875;u sao d&#7853;y l&ecirc;n m&#7897;t n&#7895;i bi ph&#7851;n, th&#7845;y b&ecirc;n n&uacute;i &#273;&oacute; c&oacute; m&#7897;t kh&#7889;i &#273;&aacute; l&#7899;n, Tr&iacute; Quang &#273;&#7841;i s&#432; b&#7843;o l&agrave; qu&#7847;n h&ugrave;ng Trung Nguy&ecirc;n n&#7857;m &#7849;n sau nham th&#7841;ch n&agrave;y n&eacute;m &aacute;m kh&iacute; t&#7849;m &#273;&#7897;c ra b&ecirc;n ngo&agrave;i, xem ch&#7915;ng ch&iacute;nh l&agrave; ch&#7895; n&agrave;y.</p>

<p>B&ecirc;n ngo&agrave;i s&#417;n &#273;&#7841;o ch&#7915;ng v&agrave;i b&#432;&#7899;c l&agrave; v&#7921;c s&acirc;u, m&acirc;y m&ugrave; che ph&#7911; kh&ocirc;ng nh&igrave;n th&#7845;y &#273;&aacute;y. Ki&#7873;u Phong ngh&#297; th&#7847;m: &ldquo;N&#7871;u l&#7901;i c&#7911;a Tr&iacute; Quang &#273;&#7841;i s&#432; kh&ocirc;ng sai, khi m&#7865; ta b&#7883; h&#7885; gi&#7871;t ch&#7871;t r&#7891;i, cha ta &#7903; n&#417;i &#273;&acirc;y nh&#7843;y xu&#7889;ng s&#417;n c&#7889;c t&#7921; t&#7853;n. &Ocirc;ng ta nh&#7843;y v&agrave;o v&#7921;c r&#7891;i, kh&ocirc;ng nh&#7851;n t&acirc;m &#273;&#7875; ta ph&#7843;i ch&#7871;t chung n&ecirc;n m&#7899;i v&#7913;t ta tr&#7903; l&ecirc;n, r&#417;i tr&ecirc;n m&igrave;nh U&ocirc;ng bang ch&#7911;. &Ocirc;ng &#7845;y&hellip; &ocirc;ng &#7845;y vi&#7871;t g&igrave; tr&ecirc;n th&#7841;ch b&iacute;ch nh&#7881;?&rdquo;</p>

<p>&Ocirc;ng quay &#273;&#7847;u l&#7841;i nh&igrave;n v&#7873; ph&iacute;a v&aacute;ch &#273;&aacute; &#7903; b&ecirc;n tr&aacute;i, th&#7845;y &#273;&oacute; l&agrave; m&#7897;t b&#7913;c t&#432;&#7901;ng tr&#7901;i sinh nh&#7861;n th&iacute;n nh&#432; g&#432;&#417;ng, nh&#432;ng ch&iacute;nh gi&#7919;a m&#7897;t kho&#7843;ng l&#7899;n &#273;&#7847;y v&#7871;t &#273;&#7909;c, v&#7871;t b&uacute;a th&#7853;t &#273;&atilde; r&otilde; r&agrave;ng c&oacute; ng&#432;&#7901;i n&agrave;o &#273;&oacute; c&#7889; &yacute; x&oacute;a h&#7871;t nh&#7919;ng h&agrave;ng ch&#7919; l&#432;u l&#7841;i r&#7891;i.</p>

<p>Ki&#7873;u Phong &#273;&#7913;ng ng&#7849;n ng&#417; tr&#432;&#7899;c b&#7913;c t&#432;&#7901;ng &#273;&aacute;, &#273;&#7897;t nhi&ecirc;n n&#7897; h&#7887;a x&ocirc;ng l&ecirc;n, ch&#7881; mu&#7889;n vung &#273;ao, gi&#417; ch&#432;&#7903;ng lo&#7841;n s&aacute;t m&#7897;t phen. &Ocirc;ng &#273;&#7897;t nhi&ecirc;n ngh&#297; l&#7841;i: &ldquo;Khi ta r&#7901;i C&aacute;i Bang &#273;&atilde; t&#7915;ng b&#7867; g&atilde;y thanh &#273;ao c&#7911;a &#272;&#417;n Ch&iacute;nh m&agrave; th&#7873; r&#7857;ng: Ta l&agrave; ng&#432;&#7901;i H&aacute;n c&#361;ng v&#7853;y, m&agrave; l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an c&#361;ng v&#7853;y, quy&#7871;t kh&ocirc;ng bao gi&#7901; h&#7841;i m&#7841;ng ng&#432;&#7901;i H&aacute;n &#273;&acirc;u. Th&#7871; nh&#432;ng n&#417;i T&#7909; Hi&#7873;n Trang, ta &#273;&atilde; ra tay gi&#7871;t bao nhi&ecirc;u l&agrave; ng&#432;&#7901;i? &#272;&#7871;n l&uacute;c n&agrave;y ta l&#7841;i mu&#7889;n gi&#7871;t ng&#432;&#7901;i n&#7919;a c&oacute; ph&#7843;i l&agrave; &#273;&atilde; vi ph&#7841;m v&agrave;o l&#7901;i th&#7873; hay sao? &Ocirc;i, s&#7921; &#273;&#7871;n n&#432;&#7899;c &#7845;y, ta kh&ocirc;ng ph&#7841;m ng&#432;&#7901;i ng&#432;&#7901;i s&#7869; ph&#7841;m ta, kh&ocirc;ng l&#7869; b&oacute; tay ch&#7883;u ch&#7871;t, &#273;&#7875; cho ng&#432;&#7901;i ta x&#7867; th&#7883;t l&oacute;c x&#432;&#417;ng &#432;, th&#7871; th&igrave; c&ograve;n g&igrave; l&agrave; phong &#273;&#7897; c&#7911;a nam t&#7917; tr&#432;&#7907;ng phu n&#7919;a?&rdquo;</p>

<p>&Ocirc;ng ngh&igrave;n d&#7863;m ch&#7841;y t&#7899;i c&#7889;t &#273;&#7875; tra x&eacute;t cho r&otilde; r&agrave;ng th&acirc;n th&#7871; m&igrave;nh th&#7871; nh&#432;ng n&agrave;o c&oacute; k&#7871;t qu&#7843; g&igrave; &#273;&acirc;u. Trong l&ograve;ng c&agrave;ng l&uacute;c c&agrave;ng th&ecirc;m b&#7921;c b&#7897;i, l&#7899;n ti&#7871;ng g&#7847;m l&ecirc;n:</p>

<p>- Ta kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i H&aacute;n, ta kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i H&aacute;n! Ta l&agrave; H&#7891; L&#7895; Kh&#7845;t &#272;an, ta l&agrave; H&#7891; L&#7895; Kh&#7845;t &#272;an!</p>

<p>Ki&#7873;u Phong gi&#417; tay l&ecirc;n, &#273;&aacute;nh li&ecirc;n h&#7891;i l&ecirc;n v&aacute;ch &#273;&aacute;. Ch&#7881; nghe b&#7889;n b&#7873; s&#417;n c&#7889;c vang d&#7897;i, t&#7915;ng ti&#7871;ng t&#7915;ng ti&#7871;ng v&#7885;ng v&#7873;:</p>

<p>-&hellip; kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i H&aacute;n! Kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i H&aacute;n&hellip; H&#7891; L&#7895; Kh&#7845;t &#272;an, H&#7891; L&#7895; Kh&#7845;t &#272;an!</p>

<p>&#272;&aacute; v&#7909;n tr&ecirc;n v&aacute;ch &#273;&aacute; bay t&#7913; tung, Ki&#7873;u Phong trong l&ograve;ng bao nhi&ecirc;u u&#7845;t &#7913;c, th&#7883;nh n&#7897; kh&ocirc;ng c&oacute; ch&#7895; ph&aacute;t ti&#7871;t, c&#7913; h&#7871;t ch&#432;&#7903;ng n&agrave;y &#273;&#7871;n ch&#432;&#7903;ng kh&aacute;c &#273;&aacute;nh t&#7899;i, t&#432;&#7903;ng ch&#7915;ng nh&#432; mu&#7889;n &#273;em bao nhi&ecirc;u oan khu&#7845;t c&#7911;a m&#7897;t th&aacute;ng qua tr&uacute;t l&ecirc;n th&#7841;ch b&iacute;ch m&atilde;i &#273;&#7871;n khi b&agrave;n tay t&#432;&#417;m m&aacute;u, t&#7915;ng v&#7871;t d&#7845;u tay in v&agrave;o t&#7843;ng &#273;&aacute; &ocirc;ng v&#7851;n ch&#432;a ng&#7915;ng.</p>

<p>Ngay khi &#273;ang &#273;&aacute;nh, b&#7895;ng t&#7915; &#273;&#7857;ng sau gi&#7885;ng m&#7897;t thi&#7871;u n&#7919; nh&#7887; nh&#7865; c&#7845;t l&ecirc;n:</p>

<p>- Ki&#7873;u &#273;&#7841;i gia, &ocirc;ng c&ograve;n &#273;&aacute;nh n&#7919;a, ch&#7855;c ng&#7885;n n&uacute;i n&agrave;y c&#361;ng s&#7869; &#273;&#7893; m&#7845;t th&ocirc;i.</p>

<p>Ki&#7873;u Phong ng&#7841;c nhi&ecirc;n, quay &#273;&#7847;u nh&igrave;n l&#7841;i, th&#7845;y m&#7897;t thi&#7871;u n&#7919; m&#7863;c &aacute;o d&agrave;i m&agrave;u h&#7891;ng &#273;&#7913;ng t&#7921;a v&agrave;o m&#7897;t c&acirc;y hoa b&ecirc;n c&#7841;nh s&#432;&#7901;n n&uacute;i, kh&oacute;e mi&#7879;ng m&#7881;m c&#432;&#7901;i, ch&iacute;nh l&agrave; A Ch&acirc;u.</p>

<p>H&ocirc;m tr&#432;&#7899;c &ocirc;ng ra tay c&#7913;u n&agrave;ng ch&#7859;ng qua ch&#7881; v&igrave; c&aacute;i ph&#7851;n kh&iacute;ch nh&#7845;t th&#7901;i ch&#7913; &#273;&#7889;i v&#7899;i c&ocirc; ti&#7875;u a &#273;&#7847;u n&agrave;y &#273;&acirc;u c&oacute; &#273;&#7875; b&#7909;ng l&agrave;m chi, &#273;&#7871;n sau ngay c&#7843; chuy&#7879;n sinh t&#7917; t&#7891;n vong c&#7911;a n&agrave;ng c&#361;ng kh&ocirc;ng c&ograve;n r&#7895;i h&#417;i m&agrave; nh&#7899; &#273;&#7871;n. Ng&#7901; &#273;&acirc;u n&agrave;ng l&#7841;i xu&#7845;t hi&#7879;n &#7903; n&#417;i n&agrave;y, Ki&#7873;u Phong v&#7915;a kinh d&#7883;, v&#7915;a hoan h&#7881; m&#7881;m c&#432;&#7901;i ti&#7871;n &#273;&#7871;n n&oacute;i:</p>

<p>- A Ch&acirc;u, c&ocirc; xem kh&#7887;e m&#7841;nh nhi&#7873;u r&#7891;i!</p>

<p>C&oacute; &#273;i&#7873;u &ocirc;ng &#273;ang c&#417;n cu&#7891;ng n&#7897;, b&#7895;ng chuy&#7875;n sang vui m&#7915;ng, n&#7909; c&#432;&#7901;i tr&ecirc;n m&ocirc;i xem ra c&oacute; chi&#7873;u g&#432;&#7907;ng g&#7841;o. A Ch&acirc;u n&oacute;i:</p>

<p>- Ki&#7873;u &#273;&#7841;i gia, &ocirc;ng kh&#7887;e ch&#7913;?</p>

<p>N&agrave;ng ch&#259;m ch&uacute; nh&igrave;n Ki&#7873;u Phong m&#7897;t h&#7891;i, &#273;&#7897;t nhi&ecirc;n s&agrave; t&#7899;i &ocirc;m ch&#7847;m l&#7845;y &ocirc;ng, kh&oacute;c n&#7913;c n&#7903;:</p>

<p>- Ki&#7873;u &#273;&#7841;i gia, thi&#7871;p&hellip; thi&#7871;p &#7903; &#273;&acirc;y ch&#7901; &#273;&#7841;i gia &#273;&atilde; n&#259;m ng&agrave;y n&#259;m &#273;&ecirc;m, ch&#7881; s&#7907; &ocirc;ng kh&ocirc;ng &#273;&#7871;n. &Ocirc;ng&hellip; &ocirc;ng qu&#7843; nhi&ecirc;n &#273;&#7871;n r&#7891;i, nh&#7901; tr&#7901;i ph&ugrave; h&#7897; n&ecirc;n &ocirc;ng v&#7851;n kh&#7887;e m&#7841;nh b&igrave;nh th&#432;&#7901;ng.</p>

<p>C&acirc;u &#273;&oacute; n&agrave;ng ngh&#7865;n ng&agrave;o n&oacute;i ra ti&#7871;ng &#273;&#432;&#7907;c ti&#7871;ng m&#7845;t nh&#432;ng gi&#7885;ng &#273;&#7847;y v&#7867; tr&igrave;u m&#7871;n thi&#7871;t tha, Ki&#7873;u Phong nghe qua bi&#7871;t ngay l&agrave; n&agrave;ng h&#7871;t s&#7913;c lo l&#7855;ng cho m&igrave;nh, trong b&#7909;ng b&#7891;i h&#7891;i h&#7887;i l&#7841;i:</p>

<p>- Sao c&ocirc; l&#7841;i &#273;&#7907;i ta &#7903; &#273;&acirc;y &#273;&#7871;n n&#259;m ng&agrave;y n&#259;m &#273;&ecirc;m? C&ocirc;&hellip; c&ocirc; l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c l&agrave; ta s&#7869; &#273;&#7871;n &#273;&acirc;y?</p>

<p>A Ch&acirc;u ch&#7853;m r&atilde;i ng&#7917;ng &#273;&#7847;u l&ecirc;n, ch&#7907;t ngh&#297; &#273;&#7871;n m&igrave;nh &#273;ang g&#7909;c v&agrave;o l&ograve;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng, m&#7863;t &#7917;ng h&#7891;ng, l&ugrave;i l&#7841;i hai b&#432;&#7899;c, ngh&#297; &#273;&#7871;n vi&#7879;c m&igrave;nh kh&ocirc;ng d&#7857;n n&#7893;i l&ograve;ng &ocirc;m ch&#7847;m l&#7845;y ch&agrave;ng, m&#7863;t c&agrave;ng &#273;&#7887; nh&#432; g&#7845;c ch&iacute;n, &#273;&#7897;t nhi&ecirc;n quay ph&#7855;t &#273;i ch&#7841;y n&uacute;p v&agrave;o &#273;&#7857;ng sau g&#7889;c c&acirc;y. Ki&#7873;u Phong g&#7885;i v&oacute;i theo:</p>

<p>- N&agrave;y, A Ch&acirc;u, c&ocirc; l&agrave;m sao th&#7871;?</p>

<p>A Ch&acirc;u kh&ocirc;ng tr&#7843; l&#7901;i, ch&#7881; th&#7845;y tim &#273;&#7853;p th&igrave;nh th&#7883;ch, m&#7897;t l&uacute;c l&acirc;u sau m&#7899;i t&#7915; sau g&#7889;c c&acirc;y b&#432;&#7899;c ra nh&#432;ng v&#7867; m&#7863;t v&#7851;n c&ograve;n b&#7869;n l&#7869;n, &#7845;p &uacute;ng kh&ocirc;ng n&oacute;i n&ecirc;n l&#7901;i. Ki&#7873;u Phong th&#7845;y n&agrave;ng th&#7847;n t&igrave;nh k&#7923; l&#7841; n&oacute;i:</p>

<p>- A Ch&acirc;u, n&agrave;ng c&oacute; chuy&#7879;n g&igrave; kh&oacute; &#259;n kh&oacute; n&oacute;i, c&#7913; vi&#7879;c cho ta nghe n&agrave;o. Ch&uacute;ng ta l&agrave; hai k&#7867; ho&#7841;n n&#7841;n chi giao, &#273;&#7891;ng sinh c&#7897;ng t&#7917;, c&oacute; g&igrave; c&ograve;n ph&#7843;i d&egrave; ch&#7915;ng n&#7919;a &#273;&acirc;u?</p>

<p>M&#7863;t A Ch&acirc;u l&#7841;i &#273;&#7887; b&#7915;ng nh&#7887; nh&#7865; n&oacute;i:</p>

<p>- Kh&ocirc;ng c&oacute; g&igrave; c&#7843;.</p>

<p>Ki&#7873;u Phong nh&#7865; nh&agrave;ng &#273;&#7875; tay l&ecirc;n vai c&ocirc;, xoay n&agrave;ng cho m&#7863;t quay v&#7873; h&#432;&#7899;ng m&#7863;t tr&#7901;i th&#7845;y n&agrave;ng s&#7855;c m&#7863;t tuy v&#7851;n ti&#7873;u t&#7909;y nh&#432;ng trong c&aacute;i xanh xao c&oacute; &#7849;n s&#7855;c h&#7891;ng, kh&ocirc;ng c&ograve;n v&#7867; x&aacute;m x&#7883;t thu&#7903; b&#7883; tr&#7885;ng th&#432;&#417;ng l&uacute;c tr&#432;&#7899;c, l&#7841;i gi&#417; tay c&#7847;m m&#7841;ch n&agrave;ng. B&agrave;n tay A Ch&acirc;u v&#7915;a ch&#7841;m v&agrave;o tay &ocirc;ng, l&#7853;p t&#7913;c n&agrave;ng gi&#7853;t n&#7843;y ng&#432;&#7901;i, Ki&#7873;u Phong v&#7897;i h&#7887;i:</p>

<p>- G&igrave; th&#7871;? C&ocirc; ch&#432;a kh&#7887;e h&#7859;n hay sao?</p>

<p>A Ch&acirc;u l&#7841;i c&agrave;ng th&#7865;n th&ugrave;ng, v&#7897;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&acirc;u, kh&ocirc;ng&hellip; kh&ocirc;ng c&oacute; g&igrave; h&#7871;t.</p>

<p>Ki&#7873;u Phong gi&#417; tay b&#7855;t m&#7841;ch th&#7845;y m&#7841;ch nh&#7843;y b&igrave;nh th&#432;&#7901;ng, &#273;&#7873;u &#273;&#7863;n c&oacute; s&#7913;c b&egrave;n khen:</p>

<p>- Ti&#7871;t Th&#7847;n Y di&#7879;u th&#7911; h&#7891;i xu&acirc;n, qu&#7843; th&#7853;t danh b&#7845;t h&#432; truy&#7873;n.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- C&#361;ng nh&#7901; &ocirc;ng b&#7841;n t&#7889;t B&#7841;ch Th&#7871; K&iacute;nh tr&#432;&#7903;ng l&atilde;o c&#7911;a &#273;&#7841;i gia b&#7857;ng l&ograve;ng truy&#7873;n cho &ocirc;ng ta b&#7843;y chi&ecirc;u Tri&#7873;n Ti C&#7847;m N&atilde; Th&#7911;, Ti&#7871;t Th&#7847;n Y m&#7899;i ch&#7883;u tr&#7883; b&#7879;nh cho thi&#7871;p. V&#7843; l&#7841;i quan tr&#7885;ng h&#417;n, b&#7885;n h&#7885; c&#361;ng mu&#7889;n tra v&#7845;n xem tung t&iacute;ch v&#7883; ti&ecirc;n sinh &aacute;o &#273;en kia &#7903; &#273;&acirc;u, n&#7871;u nh&#432; thi&#7871;p ch&#7871;t &#273;i b&#7885;n h&#7885; kh&ocirc;ng c&ograve;n bi&#7871;t h&#7887;i ai &#273;&#432;&#7907;c n&#7919;a. Th&#432;&#417;ng th&#7871; c&#7911;a thi&#7871;p m&#7899;i h&#417;i &#273;&#7905; m&#7897;t ch&uacute;t, ng&agrave;y n&agrave;o c&#361;ng c&oacute; b&#7843;y t&aacute;m ng&#432;&#7901;i &#273;&#7871;n h&#7887;i: &ldquo;G&atilde; &aacute;c t&#7863;c Ki&#7873;u Phong v&#7899;i c&ocirc; li&ecirc;n h&#7879; th&#7871; n&agrave;o?&rdquo; &ldquo;Y ch&#7841;y &#273;i &#273;&acirc;u?&rdquo; &ldquo;Ng&#432;&#7901;i &aacute;o &#273;en c&#7913;u y l&agrave; ai?&rdquo; Nh&#7919;ng chuy&#7879;n &#273;&oacute; thi&#7871;p n&agrave;o c&oacute; r&agrave;nh nh&#432;ng khi thi&#7871;p n&oacute;i th&#7853;t l&agrave; kh&ocirc;ng bi&#7871;t th&igrave; b&#7885;n h&#7885; l&#7841;i b&#7843;o l&agrave; n&oacute;i l&aacute;o, n&oacute;i s&#7869; kh&ocirc;ng cho &#259;n cho u&#7889;ng, d&ugrave;ng c&#7921;c h&igrave;nh tra kh&#7843;o &#273;&#7875; cho thi&#7871;p s&#7907;. Th&agrave;nh th&#7917; thi&#7871;p ph&#7843;i b&#7883;a ra m&#7897;t chuy&#7879;n cho h&#7885; nghe, chuy&#7879;n ti&ecirc;n sinh &aacute;o &#273;en hoang &#273;&#432;&#7901;ng h&#417;n c&#7843;, h&ocirc;m nay th&igrave; b&#7843;o l&agrave; &ocirc;ng ta t&#7915; n&uacute;i C&ocirc;n L&ocirc;n &#273;&#7871;n, ng&agrave;y mai l&#7841;i b&#7843;o l&agrave; h&#7885;c ngh&#7873; &#7903; bi&#7875;n &#272;&ocirc;ng, n&oacute;i n&#259;ng nh&#259;ng cu&#7897;i cho h&#7885; nghe th&#7853;t l&agrave; th&uacute; v&#7883;.<a id="annotated_20.3" name="annotated_20.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(20.3)</font></sup></font></a></p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y, ngh&#297; l&#7841;i nh&#7919;ng ng&agrave;y qua thu&#7853;n m&#7891;m ph&eacute;t l&aacute;c, b&#7883;p b&#7907;m &#273;&#432;&#7907;c r&#7845;t nhi&#7873;u anh h&ugrave;ng h&agrave;o ki&#7879;t &#273;&atilde; th&agrave;nh danh, trong l&ograve;ng v&#7851;n c&ograve;n kho&aacute;i tr&aacute; khi&#7871;n cho g&#432;&#417;ng m&#7863;t b&#7915;ng l&ecirc;n nh&#432; hoa v&#7915;a h&eacute; n&#7909;. Ki&#7873;u Phong m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; b&#7885;n ch&uacute;ng c&oacute; tin kh&ocirc;ng?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- C&oacute; ng&#432;&#7901;i th&igrave; tin, c&oacute; k&#7867; l&#7841;i kh&ocirc;ng tin, ph&#7847;n l&#7899;n b&aacute;n t&iacute;n b&aacute;n nghi. Thi&#7871;p &#273;o&aacute;n ch&#7915;ng ch&#7859;ng m&#7897;t ai bi&#7871;t lai l&#7883;ch c&#7911;a ti&ecirc;n sinh &aacute;o &#273;en n&ecirc;n kh&ocirc;ng ng&#432;&#7901;i n&agrave;o n&oacute;i &#273;&#432;&#7907;c l&agrave; thi&#7871;p sai &#7903; ch&#7895; n&agrave;o n&ecirc;n c&agrave;ng l&uacute;c c&acirc;u truy&#7879;n c&agrave;ng ly k&#7923; qu&aacute;i &#273;&#7843;n khi&#7871;n cho b&#7885;n h&#7885; kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng n&agrave;o m&agrave; m&ograve;, ai n&#7845;y s&#7907; m&#7845;t v&iacute;a.</p>

<p>Ki&#7873;u Phong th&#7903; d&agrave;i:</p>

<p>- V&#7883; ti&ecirc;n sinh &aacute;o &#273;en &#273;&oacute; lai l&#7883;ch th&#7871; n&agrave;o, qu&#7843; th&#7921;c ta c&#361;ng kh&ocirc;ng bi&#7871;t. E r&#7857;ng nghe c&ocirc; ba &#273;i&#7873;u b&#7889;n chuy&#7879;n &#273;&#7871;n ta c&#361;ng n&#7917;a tin n&#7917;a ng&#7901;.</p>

<p>A Ch&acirc;u l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- &#272;&#7841;i gia c&#361;ng kh&ocirc;ng bi&#7871;t &ocirc;ng ta l&agrave; ai &#432;? Th&#7871; sao &ocirc;ng ta l&#7841;i cam t&acirc;m m&#7841;o hi&#7875;m x&ocirc;ng v&agrave;o &#273;&#7847;m r&#7891;ng hang h&#7893; c&#7913;u &ocirc;ng ra? &#7890;, nh&#7919;ng &#273;&#7841;i hi&#7879;p c&#7913;u ng&#432;&#7901;i trong l&uacute;c nguy nan, ai m&agrave; ch&#7859;ng v&#7853;y.</p>

<p>Ki&#7873;u Phong th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ta th&#7853;t ch&#7859;ng bi&#7871;t &#273;i ki&#7871;m ai m&agrave; b&aacute;o th&ugrave;, c&#361;ng l&#7841;i ch&#7859;ng bi&#7871;t &#273;i ki&#7871;m ai m&agrave; tr&#7843; &#417;n, c&#361;ng ch&#7859;ng bi&#7871;t m&igrave;nh l&agrave; ng&#432;&#7901;i H&aacute;n, hay l&agrave; ng&#432;&#7901;i H&#7891;, kh&ocirc;ng bi&#7871;t nh&#7919;ng vi&#7879;c m&igrave;nh l&agrave;m l&agrave; &#273;&uacute;ng hay sai. Ki&#7873;u Phong h&#7905;i Ki&#7873;u Phong, ng&#432;&#417;i qu&#7843; th&#7853;t kh&ocirc;ng &#273;&aacute;ng l&agrave;m ng&#432;&#7901;i!</p>

<p>A Ch&acirc;u th&#7845;y &ocirc;ng th&#7847;n s&#7855;c ch&aacute;n ch&#432;&#7901;ng, &#273;au kh&#7893; li&#7873;n &#273;&#432;a tay ra n&#7855;m l&#7845;y tay &ocirc;ng, an &#7911;i:</p>

<p>- Ki&#7873;u &#273;&#7841;i gia, sao &ocirc;ng ph&#7843;i t&#7921; m&igrave;nh l&agrave;m kh&#7893; m&igrave;nh l&agrave;m g&igrave;? M&#7885;i vi&#7879;c r&#7891;i c&#361;ng c&oacute; l&uacute;c r&otilde; r&agrave;ng &#273;&acirc;u ra &#273;&#7845;y. Ch&#7881; c&#7847;n &#273;&#7841;i gia nh&igrave;n l&#7841;i kh&ocirc;ng th&#7865;n v&#7899;i l&ograve;ng m&igrave;nh, h&agrave;nh s&#7921; h&#7907;p v&#7899;i l&#7869; tr&#7901;i &#273;&#7845;t th&#7871; l&agrave; &#273;&#7911; r&#7891;i.</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- Th&#7871; nh&#432;ng ta t&#7921; th&#7865;n v&#7899;i m&igrave;nh, th&#7871; m&#7899;i th&#7853;t &#273;au l&ograve;ng. H&ocirc;m &#273;&oacute; n&#417;i r&#7915;ng h&#7841;nh, ta &#273;&atilde; t&#7915;ng b&uacute;ng g&atilde;y thanh &#273;ao th&#7873; r&#7857;ng s&#7869; kh&ocirc;ng gi&#7871;t m&#7897;t ng&#432;&#7901;i H&aacute;n n&agrave;o, ng&#7901; &#273;&acirc;u&hellip; ng&#7901; &#273;&acirc;u&hellip;</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- N&#417;i T&#7909; Hi&#7873;n Trang b&#7885;n h&#7885; kh&ocirc;ng ph&acirc;n tr&#7855;ng &#273;en, ph&#7843;i tr&aacute;i, v&acirc;y &#273;&aacute;nh &ocirc;ng, n&#7871;u kh&ocirc;ng tr&#7843; &#273;&ograve;n kh&ocirc;ng l&#7869; &#273;&#7875; y&ecirc;n cho h&#7885; ch&#7863;t m&igrave;nh ra th&agrave;nh m&#432;&#7901;i b&#7843;y, m&#432;&#7901;i t&aacute;m mi&#7871;ng hay sao? Tr&ecirc;n &#273;&#7901;i n&agrave;y l&agrave;m g&igrave; c&oacute; chuy&#7879;n nh&#432; th&#7871; &#273;&#432;&#7907;c?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- C&ocirc; n&oacute;i v&#7853;y c&#361;ng c&oacute; l&yacute; l&#7855;m.</p>

<p>&Ocirc;ng v&#7889;n d&#297; l&agrave; m&#7897;t h&#7843;o h&aacute;n t&iacute;nh t&igrave;nh s&#7843;ng kho&aacute;i, &iacute;t &#273;&#7875; t&acirc;m chuy&#7879;n g&igrave; trong nh&#7845;t th&#7901;i &#273;au l&ograve;ng c&#7843;m th&aacute;n nh&#432;ng ch&#7881; m&#7897;t l&uacute;c &#273;&atilde; g&aacute;c sang m&#7897;t b&ecirc;n n&oacute;i:</p>

<p>- Tr&iacute; Quang &#273;&#7841;i s&#432; v&agrave; Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;&#7873;u n&oacute;i r&#7857;ng tr&ecirc;n v&aacute;ch &#273;&aacute; n&agrave;y c&oacute; vi&#7871;t ch&#7919;, nh&#432;ng kh&ocirc;ng bi&#7871;t k&#7867; n&agrave;o &#273;&atilde; &#273;&#7909;c m&#7845;t r&#7891;i.</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Thi&#7871;p c&#361;ng &#273;o&aacute;n l&agrave; &#273;&#7841;i gia s&#7869; ra ngo&agrave;i Nh&#7841;n M&ocirc;n Quan &#273;&#7875; xem nh&#7919;ng h&agrave;ng ch&#7919; c&ograve;n l&#432;u l&#7841;i tr&ecirc;n th&#7841;ch b&iacute;ch n&agrave;y n&ecirc;n sau khi tho&aacute;t hi&#7875;m r&#7891;i li&#7873;n &#273;&#7871;n n&#417;i &#273;&acirc;y ch&#7901; &ocirc;ng &#273;&oacute;.</p>

<p>Ki&#7873;u Phong h&#7887;i:</p>

<p>- L&agrave;m sao c&ocirc; tho&aacute;t hi&#7875;m &#273;&#432;&#7907;c? C&#361;ng do B&#7841;ch tr&#432;&#7903;ng l&atilde;o c&#7913;u ra &#432;?</p>

<p>A Ch&acirc;u m&#7881;m c&#432;&#7901;i:</p>

<p>- C&aacute;i &#273;&oacute; kh&ocirc;ng ph&#7843;i v&#7853;y. &Ocirc;ng c&ograve;n nh&#7899; thi&#7871;p gi&#7843; trang th&agrave;nh nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m ch&#7913; g&igrave;? &#272;&#7871;n s&#432; huynh &#273;&#7879; c&#7911;a y c&ograve;n kh&ocirc;ng nh&#7853;n ra.</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- Qu&#7843; l&agrave; nh&#432; th&#7871;! C&aacute;i tr&ograve; tinh ngh&#7883;ch c&#7911;a c&ocirc; qu&#7843; l&agrave; t&agrave;i th&#7853;t.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- H&ocirc;m &#273;&oacute; khi th&#432;&#417;ng th&#7871; c&#7911;a thi&#7871;p &#273;&atilde; &#273;&#7905; nhi&#7873;u, Ti&#7871;t Th&#7847;n Y b&#7843;o l&agrave; kh&ocirc;ng c&#7847;n ph&#7843;i ch&#7919;a th&ecirc;m n&#7919;a, ch&#7881; c&#7847;n gh&#7881; ng&#417;i b&#7843;y t&aacute;m ng&agrave;y l&agrave; s&#7869; h&#7891;i ph&#7909;c. C&acirc;u chuy&#7879;n m&agrave; thi&#7871;p b&#7883;a ra c&agrave;ng l&uacute;c c&agrave;ng nhi&#7873;u s&#417; h&#7903;, l&#7841;i c&#361;ng ch&aacute;n nh&#432; c&#417;m n&#7871;p n&aacute;t, nh&#7845;t l&agrave; lo l&#7855;ng kh&ocirc;ng bi&#7871;t &#273;&#7841;i gia gi&#7901; n&agrave;y ra sao n&ecirc;n &#273;&#7871;n chi&#7873;u t&#7889;i h&ocirc;m &#273;&oacute; thi&#7871;p b&egrave;n c&#7843;i trang th&agrave;nh m&#7897;t ng&#432;&#7901;i.</p>

<p>Ki&#7873;u Phong h&#7887;i:</p>

<p>- L&#7841;i c&#7843;i trang? Th&agrave;nh ai th&#7871;?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Thi&#7871;p gi&#7843; th&agrave;nh Ti&#7871;t Th&#7847;n Y.</p>

<p>Ki&#7873;u Phong h&#417;i gi&#7853;t m&igrave;nh h&#7887;i:</p>

<p>- C&ocirc; h&oacute;a trang th&agrave;nh Ti&#7871;t Th&#7847;n Y th&igrave; l&agrave;m th&#7871; n&agrave;o cho &#273;&#432;&#7907;c?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- &Ocirc;ng ta ng&agrave;y n&agrave;o ch&#7859;ng l&#7841;i g&#7863;p thi&#7871;p, n&oacute;i c&#361;ng nhi&#7873;u, th&#7847;n th&aacute;i m&ocirc; d&#7841;ng &ocirc;ng ta thi&#7871;p quen l&#7855;m r&#7891;i, l&#7841;i th&#432;&#7901;ng ch&#7881; c&oacute; m&#7897;t m&igrave;nh &ocirc;ng ta &#273;&#7871;n m&agrave; th&ocirc;i. &#272;&ecirc;m h&ocirc;m &#273;&oacute; thi&#7871;p gi&#7843; v&#7901; ng&#7845;t &#273;i, &ocirc;ng ta v&#7897;i v&agrave;ng b&#7855;t m&#7841;ch, thi&#7871;p li&#7873;n l&#7853;t tay l&#7841;i n&#7855;m &#273;&uacute;ng ngay m&#7841;ch m&ocirc;n khi&#7871;n l&atilde;o kh&ocirc;ng c&ograve;n c&#7909;c c&#7921;a g&igrave; &#273;&#432;&#7907;c, &#273;&agrave;nh &#273;&#7875; cho thi&#7871;p l&agrave;m g&igrave; th&igrave; l&agrave;m.</p>

<p>Ki&#7873;u Phong kh&ocirc;ng kh&#7887;i b&#7853;t c&#432;&#7901;i, ngh&#297; th&#7847;m: &ldquo;L&atilde;o Ti&#7871;t Th&#7847;n Y kia ch&#7881; lo tr&#7883; b&#7879;nh c&oacute; bi&#7871;t &#273;&acirc;u con nh&atilde;i n&agrave;y &#273;&aacute;nh l&#7915;a.&rdquo; A Ch&acirc;u ti&#7871;p:</p>

<p>- Thi&#7871;p &#273;i&#7875;m huy&#7879;t l&atilde;o ta, l&#7897;t s&#7841;ch &aacute;o gi&agrave;y. Ph&eacute;p &#273;i&#7875;m huy&#7879;t c&#7911;a thi&#7871;p ch&#432;a &#273;&#432;&#7907;c cao minh, s&#7907; &ocirc;ng ta t&#7921; m&igrave;nh xung khai huy&#7879;t &#273;&#7841;o, n&ecirc;n x&eacute; chi&#7871;c ch&#259;n ra tr&oacute;i lu&ocirc;n ch&acirc;n l&atilde;o ta, &#273;&#7863;t l&ecirc;n tr&ecirc;n gi&#432;&#7901;ng &#273;&#7855;p m&#7873;n l&#7841;i, n&#7871;u ai &#7903; ngo&agrave;i c&#7917;a s&#7893; nh&igrave;n v&agrave;o ch&#7881; t&#432;&#7903;ng thi&#7871;p &#273;ang ch&ugrave;m ch&#259;n n&#7857;m ng&#7911;, kh&ocirc;ng nghi ng&#7901; g&igrave;. Thi&#7871;p m&#7863;c &aacute;o &#273;i gi&#7847;y, &#273;&oacute;ng kh&#259;n c&#7911;a &ocirc;ng ta r&#7891;i, tr&ecirc;n m&#7863;t l&agrave;m th&ecirc;m m&#7845;y n&#7871;p nh&#259;n, tr&ocirc;ng &#273;&atilde; hao hao gi&#7889;ng &#273;&#7871;n b&#7843;y ph&#7847;n m&#432;&#7901;i ch&#7881; c&ograve;n thi&#7871;u m&#7897;t ch&ograve;m r&acirc;u.</p>

<p>Ki&#7873;u Phong k&ecirc;u l&ecirc;n:</p>

<p>- &#7890;, b&#7897; r&acirc;u c&#7911;a Ti&#7871;t Th&#7847;n Y hoa r&acirc;m n&#7917;a &#273;en n&#7917;a tr&#7855;ng, kh&ocirc;ng d&#7877; g&igrave; m&agrave; gi&#7843; &#273;&#432;&#7907;c.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- R&acirc;u gi&#7843; th&igrave; kh&oacute; m&agrave; gi&#7889;ng, chi b&#7857;ng d&ugrave;ng r&acirc;u th&#7853;t.</p>

<p>Ki&#7873;u Phong l&#7841; l&ugrave;ng:</p>

<p>- R&acirc;u th&#7853;t?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng v&#7853;y, d&ugrave;ng r&acirc;u th&#7853;t. Thi&#7871;p l&#7845;y trong h&#7897;p thu&#7889;c c&#7911;a &ocirc;ng ta ra m&#7897;t con dao nh&#7887;, c&#7841;o s&#7841;ch ch&ograve;m r&acirc;u c&#7911;a &ocirc;ng ta, t&#7915;ng s&#7907;i t&#7915;ng s&#7907;i g&#7855;n l&ecirc;n m&#7863;t m&igrave;nh, h&igrave;nh d&aacute;ng m&agrave;u s&#7855;c kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o kh&ocirc;ng gi&#7889;ng. Ti&#7871;t Th&#7847;n Y ch&#7855;c t&#7913;c &#273;&#7871;n ch&#7871;t &#273;&#432;&#7907;c nh&#432;ng c&ograve;n l&agrave;m g&igrave; &#273;&#432;&#7907;c n&#7919;a &#273;&acirc;y? &Ocirc;ng ta tr&#7883; th&#432;&#417;ng cho thi&#7871;p n&agrave;o ph&#7843;i l&agrave; do b&#7843;n t&acirc;m &#273;&acirc;u, thi&#7871;p c&oacute; c&#7841;o r&acirc;u &ocirc;ng ta th&igrave; c&#361;ng kh&ocirc;ng th&#7875; n&oacute;i l&#7845;y o&aacute;n b&aacute;o &#417;n &#273;&#432;&#7907;c. Hu&#7889;ng chi sau khi &ocirc;ng ta c&#7841;o s&#7841;ch r&acirc;u r&#7891;i tr&ocirc;ng tr&#7867; ra &#273;&#7871;n h&#417;n ch&#7909;c tu&#7893;i, m&#7863;t m&agrave;y tr&ocirc;ng anh tu&#7845;n l&#7855;m.</p>

<p>N&oacute;i &#273;&#7871;n &#273;&acirc;y hai ng&#432;&#7901;i c&ugrave;ng ph&aacute; l&ecirc;n c&#432;&#7901;i. A Ch&acirc;u ti&#7871;p t&#7909;c:</p>

<p>- Thi&#7871;p gi&#7843; l&agrave;m Ti&#7871;t Th&#7847;n Y, kh&#7879;nh kh&#7841;ng ra kh&#7887;i T&#7909; Hi&#7873;n Trang ch&#7859;ng m&#7897;t ai d&aacute;m h&#7887;i han g&igrave;. Thi&#7871;p sai ng&#432;&#7901;i chu&#7849;n b&#7883; ng&#7921;a, l&#7845;y ti&#7873;n b&#7841;c r&#7891;i ra &#273;i. R&#7901;i trang ba ch&#7909;c d&#7863;m, thi&#7871;p nh&#7893; r&acirc;u &#273;i, th&agrave;nh ngay m&#7897;t ng&#432;&#7901;i trai tr&#7867;. B&#7885;n kia ch&#7855;c ph&#7843;i s&aacute;ng s&#7899;m h&ocirc;m sau m&#7899;i ph&aacute;t gi&aacute;c &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng tr&ecirc;n &#273;&#432;&#7901;ng thi&#7871;p li&ecirc;n ti&#7871;p c&#7843;i trang, b&#7885;n h&#7885; c&oacute; &#273;u&#7893;i theo c&#361;ng kh&ocirc;ng t&igrave;m ra &#273;&#432;&#7907;c.</p>

<p>Ki&#7873;u Phong v&#7895; tay reo l&ecirc;n:</p>

<p>- Hay th&#7853;t, hay th&#7853;t!</p>

<p>&#272;&#7897;t nhi&ecirc;n &ocirc;ng nh&#7899; l&#7841;i khi &#7903; B&#7891; &#272;&#7873; Vi&#7879;n n&#417;i ch&ugrave;a Thi&#7871;u L&acirc;m tho&aacute;ng nh&igrave;n th&#7845;y trong t&#7845;m g&#432;&#417;ng &#273;&#7891;ng h&igrave;nh &#7843;nh sau l&#432;ng c&#7911;a m&igrave;nh, l&uacute;c &#273;&oacute; &ocirc;ng b&#7895;ng s&#7919;ng s&#7901;, xem ch&#7915;ng c&oacute; &#273;i&#7873;u g&igrave; kh&uacute;c m&#7855;c, b&acirc;y gi&#7901; l&#7841;i nghe n&agrave;ng n&oacute;i chuy&#7879;n c&#7843;i trang tho&aacute;t hi&#7875;m, c&aacute;i t&acirc;m tr&#7841;ng b&#7845;t an &#7845;y l&#7841;i n&#7893;i l&ecirc;n, c&ograve;n m&#7841;nh h&#417;n c&#7843; h&ocirc;m &#7903; trong ch&ugrave;a. Ki&#7873;u Phong tr&#7847;m ng&acirc;m r&#7891;i n&oacute;i:</p>

<p>- C&ocirc; quay ng&#432;&#7901;i l&#7841;i &#273;&#7875; ta xem n&agrave;o.</p>

<p>A Ch&acirc;u kh&ocirc;ng hi&#7875;u &ocirc;ng mu&#7889;n g&igrave; nh&#432;ng c&#361;ng nghe l&#7901;i xoay l&#432;ng l&#7841;i. Ki&#7873;u Phong ch&#259;m ch&uacute; nh&igrave;n, c&#7903;i chi&#7871;c &aacute;o ngo&agrave;i kho&aacute;c l&ecirc;n tr&ecirc;n ng&#432;&#7901;i c&ocirc; g&aacute;i. A Ch&acirc;u b&#7869;n l&#7869;n, &#273;&ocirc;i m&#7855;t &#273;&#7847;y v&#7867; &ocirc;n nhu quay l&#7841;i &#273;&#7855;m &#273;u&#7889;i nh&igrave;n &ocirc;ng, n&oacute;i:</p>

<p>- Thi&#7871;p kh&ocirc;ng l&#7841;nh.</p>

<p>Ki&#7873;u Phong nh&igrave;n n&agrave;ng kho&aacute;c chi&#7871;c ngo&#7841;i y c&#7911;a m&igrave;nh, trong &#273;&#7847;u m&#7897;t &aacute;nh s&aacute;ng l&oacute;e l&ecirc;n, l&#7853;t b&agrave;n tay n&#7855;m ch&#7863;t l&#7845;y c&#7893; tay c&ocirc; g&aacute;i, h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- Th&igrave; ra l&agrave; mi! Mi do ai sai khi&#7871;n, mau n&oacute;i cho ta nghe.</p>

<p>A Ch&acirc;u ho&#7843;ng h&#7889;t, run r&#7849;y n&oacute;i:</p>

<p>- Ki&#7873;u &#273;&#7841;i gia, c&oacute; chuy&#7879;n g&igrave; th&#7871;?</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; t&#7915;ng gi&#7843; l&agrave;m ta, m&#7841;o x&#432;ng ta, c&oacute; ph&#7843;i v&#7853;y kh&ocirc;ng?</p>

<p>Th&igrave; ra khi &#273;&oacute; &ocirc;ng ch&#7907;t hi&#7875;u ra, khi &#7903; V&ocirc; T&iacute;ch &#273;&#7871;n c&#7913;u anh em C&aacute;i Bang, tr&ecirc;n &#273;&#432;&#7901;ng tho&aacute;ng th&#7845;y b&oacute;ng sau l&#432;ng m&#7897;t ng&#432;&#7901;i, l&uacute;c &#273;&oacute; kh&ocirc;ng &#273;&#7875; &yacute;, &#273;&#7871;n khi nh&igrave;n th&#7845;y trong t&#7845;m g&#432;&#417;ng &#273;&#7891;ng n&#417;i B&#7891; &#272;&#7873; Vi&#7879;n c&aacute;i b&oacute;ng sau l&#432;ng c&#7911;a m&igrave;nh, l&uacute;c &#273;&oacute; m&#7899;i th&#7845;y ng&#432;&#7901;i n&agrave;y h&igrave;nh d&aacute;ng sau l&#432;ng tr&ocirc;ng y h&#7879;t m&igrave;nh kh&ocirc;ng sai m&#7897;t m&#7843;y, c&aacute;i d&#7841; canh c&aacute;nh b&#7845;t an t&#7915; &#273;&oacute; m&agrave; n&#7843;y sinh, c&oacute; &#273;i&#7873;u m&#417; m&#417; h&#7891; h&#7891; kh&ocirc;ng hi&#7875;u t&#7915; &#273;&acirc;u m&agrave; ra.</p>

<p>H&ocirc;m &#273;&oacute; &ocirc;ng ch&#7841;y t&#7899;i c&#7913;u qu&#7847;n h&ugrave;ng C&aacute;i Bang, t&#7899;i n&#417;i th&igrave; m&#7885;i ng&#432;&#7901;i &#273;&atilde; tho&aacute;t hi&#7875;m, ai c&#361;ng b&#7843;o m&#7899;i &#273;&acirc;y &#273;&atilde; g&#7863;p &ocirc;ng r&#7891;i. Tuy &ocirc;ng nh&#7845;t &#273;&#7883;nh ch&#7889;i nh&#432;ng ch&#7859;ng m&#7897;t ai tin. L&uacute;c &#7845;y &ocirc;ng ch&#7859;ng hi&#7875;u ra sao, ngh&#297; b&#7909;ng tr&#7915; phi c&oacute; ng&#432;&#7901;i n&agrave;o &#273;&oacute; gi&#7843; d&#7841;ng m&igrave;nh ra th&igrave; kh&ocirc;ng c&ograve;n m&#7897;t l&#7869; n&agrave;o kh&aacute;c. Th&#7871; nh&#432;ng mu&#7889;n gi&#7843; m&#7841;o m&igrave;nh, nh&#7919;ng ng&#432;&#7901;i ng&agrave;y ng&agrave;y th&#432;&#7901;ng g&#7863;p nh&#432; b&#7885;n B&#7841;ch Th&#7871; K&iacute;nh, Ng&ocirc; tr&#432;&#7903;ng l&atilde;o ch&#7859;ng l&#7869; l&#7841;i kh&ocirc;ng nh&#7853;n ra, vi&#7879;c &#273;&oacute; th&#7853;t kh&ocirc;ng d&#7877; g&igrave;! L&uacute;c n&agrave;y nh&igrave;n th&#7845;y sau l&#432;ng A Ch&acirc;u kho&aacute;c chi&#7871;c &aacute;o c&#7911;a m&igrave;nh, tr&#432;&#7899;c sau c&agrave;ng th&ecirc;m r&otilde; r&#7879;t, l&#7853;p t&#7913;c hi&#7875;u ra ngay. M&#7863;c d&ugrave; l&uacute;c n&agrave;y A Ch&acirc;u kh&ocirc;ng &#273;&#7897;n b&ocirc;ng, th&acirc;n h&igrave;nh nh&#7887; b&eacute; &#7867;o l&#7843; c&#7911;a n&agrave;ng kh&aacute;c h&#7859;n t&#7845;m th&acirc;n cao to c&#7911;a &ocirc;ng, nh&#432;ng n&#7871;u mu&#7889;n gi&#7843; l&agrave;m m&igrave;nh m&agrave; c&oacute; th&#7875; &#273;&aacute;nh l&#7915;a &#273;&#432;&#7907;c c&#7843; b&#7885;n C&aacute;i Bang, thi&ecirc;n h&#7841; ngo&agrave;i c&ocirc; ta ra th&igrave; c&ograve;n ai v&agrave;o &#273;&acirc;y n&#7919;a?</p>

<p>A Ch&acirc;u kh&ocirc;ng m&#7897;t ch&uacute;t kinh ho&agrave;ng c&#432;&#7901;i l&ecirc;n khanh kh&aacute;ch n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c, &#273;&#7875; thi&#7871;p cung khai v&#7853;y.</p>

<p>R&#7891;i n&agrave;ng k&#7875; l&#7841;i chuy&#7879;n c&#7843;i trang th&igrave;nh &ocirc;ng, &#273;em thu&#7889;c gi&#7843;i &#273;&#7871;n c&#7913;u qu&#7847;n h&agrave;o C&aacute;i Bang nh&#432; th&#7871; n&agrave;o. Ki&#7873;u Phong b&#7887; tay n&agrave;ng ra gay g&#7855;t h&#7887;i:</p>

<p>- C&ocirc; gi&#7843; l&agrave;m ta &#273;i c&#7913;u ng&#432;&#7901;i l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave;?</p>

<p>A Ch&acirc;u h&#7871;t s&#7913;c kinh ng&#7841;c &#273;&aacute;p:</p>

<p>- Thi&#7871;p ch&#7881; &#273;&ugrave;a cho vui. &#272;&#7841;i gia c&#7913;u thi&#7871;p v&agrave; A B&iacute;ch t&#7915; tay ng&#432;&#7901;i T&acirc;y H&#7841;, ch&uacute;ng t&ocirc;i &#273;&#7873;u r&#7845;t l&#7845;y l&agrave;m c&#7843;m k&iacute;ch. Thi&#7871;p c&#361;ng t&#432;&#7903;ng b&#7885;n &#259;n m&agrave;y &#273;&#7889;i x&#7917; t&#7879; b&#7841;c v&#7899;i &ocirc;ng nh&#432; th&#7871;, n&#7871;u gi&#7843; l&agrave;m &ocirc;ng &#273;&#7871;n &#273;&#432;a thu&#7889;c gi&#7843;i &#273;&#7897;c khi&#7871;n cho h&#7885; trong l&ograve;ng h&#7893; th&#7865;n, c&#361;ng l&agrave; vi&#7879;c hay.</p>

<p>N&agrave;ng th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, n&oacute;i ti&#7871;p:</p>

<p>- C&oacute; ng&#7901; &#273;&acirc;u &#7903; T&#7909; Hi&#7873;n Trang, h&#7885; l&#7841;i &#273;&#7889;i x&#7917; v&#7899;i &ocirc;ng t&agrave;n nh&#7851;n &#273;&#7871;n v&#7853;y, kh&ocirc;ng c&ograve;n nh&#7899; ch&uacute;t g&igrave; t&#7899;i &acirc;n ngh&#297;a ng&agrave;y x&#432;a.</p>

<p>V&#7867; m&#7863;t Ki&#7873;u Phong c&agrave;ng l&uacute;c c&agrave;ng s&#7847;m xu&#7889;ng, nghi&#7871;n r&#259;ng h&#7887;i:</p>

<p>- V&#7853;y sao c&ocirc; l&#7841;i m&#7841;o x&#432;ng t&ocirc;i &#273;&#7871;n gi&#7871;t cha m&#7865; t&ocirc;i? T&#7841;i sao l&#7841;i l&#7867;n v&agrave;o ch&ugrave;a Thi&#7871;u L&acirc;m gi&#7871;t c&#7843; s&#432; ph&#7909; t&ocirc;i?</p>

<p>A Ch&acirc;u gi&#7853;t n&#7843;y ng&#432;&#7901;i, k&ecirc;u l&ecirc;n:</p>

<p>- L&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute; &#273;&#432;&#7907;c? Ai b&#7843;o thi&#7871;p gi&#7871;t cha m&#7865; c&#7911;a &#273;&#7841;i gia? Gi&#7871;t s&#432; ph&#7909; c&#7911;a &#273;&#7841;i gia?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; t&ocirc;i b&#7883; ng&#432;&#7901;i ta &#273;&#7843; th&#432;&#417;ng, &ocirc;ng ta v&#7915;a th&#7845;y m&#7863;t t&ocirc;i, li&#7873;n b&#7843;o l&agrave; t&ocirc;i h&#7841; &#273;&#7897;c th&#7911;, kh&ocirc;ng ph&#7843;i c&ocirc; th&igrave; l&agrave; ai?</p>

<p>&Ocirc;ng n&oacute;i t&#7899;i &#273;&acirc;y, tay ph&#7843;i h&#417;i gi&#417; l&ecirc;n, m&#7863;t &#273;&#7847;y s&aacute;t kh&iacute;, ch&#7881; nghe n&agrave;ng n&oacute;i m&#7897;t c&acirc;u kh&ocirc;ng thu&#7853;n tai th&igrave; ch&#432;&#7903;ng s&#7869; &#273;&#7853;p xu&#7889;ng ngay, d&#7851;u c&oacute; m&#432;&#7901;i A Ch&acirc;u c&#361;ng kh&oacute; m&agrave; s&#7889;ng s&oacute;t. A Ch&acirc;u th&#7845;y m&#7863;t &ocirc;ng &#273;&#7857;ng &#273;&#7857;ng, &#273;&ocirc;i m&#7855;t nh&#432; mu&#7889;n t&oacute;e l&#7917;a, trong b&#7909;ng h&#7871;t s&#7913;c khi&#7871;p s&#7907;, h&#7889;t ho&#7843;ng l&ugrave;i l&#7841;i hai b&#432;&#7899;c. N&agrave;ng ch&#7881; c&#7847;n l&ugrave;i th&ecirc;m hai b&#432;&#7899;c n&#7919;a s&#7869; r&#417;i t&ograve;m ng&agrave;y xu&#7889;ng v&#7921;c s&acirc;u v&#7841;n tr&#432;&#7907;ng. Ki&#7873;u Phong nghi&ecirc;m gi&#7885;ng qu&aacute;t:</p>

<p>- &#272;&#7913;ng &#273;&oacute;, kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7897;ng &#273;&#7853;y.</p>

<p>A Ch&acirc;u s&#7907; &#273;&#7871;n m&#7913;c n&#432;&#7899;c m&#7855;t nh&#7887; r&ograve;ng r&ograve;ng, run run n&oacute;i:</p>

<p>- Thi&#7871;p kh&ocirc;ng&hellip; thi&#7871;p kh&ocirc;ng gi&#7871;t cha m&#7865; &#273;&#7841;i gia, c&#361;ng ch&#7859;ng&hellip; ch&#7859;ng gi&#7871;t s&#432; ph&#7909; &#273;&#7841;i gia. S&#432; ph&#7909; &ocirc;ng t&agrave;i ngh&#7879;&hellip; gh&ecirc; g&#7899;m nh&#432; th&#7871;, l&agrave;m sao thi&#7871;p gi&#7871;t &ocirc;ng ta &#273;&#432;&#7907;c?</p>

<p>Hai c&acirc;u cu&#7889;i c&ugrave;ng c&#7911;a n&agrave;ng qu&#7843; l&agrave; c&oacute; l&yacute;, Ki&#7873;u Phong nghe r&#7891;i b&#7895;ng ch&#7897;t d&#7841;, l&#7853;p t&#7913;c hi&#7875;u ngay ra m&igrave;nh &#273;&atilde; tr&aacute;ch l&#7847;m n&agrave;ng, tay tr&aacute;i &#273;&#432;a v&#7909;t ra nhanh nh&#432; &aacute;nh ch&#7899;p, n&#7855;m l&#7845;y &#273;&#7847;u vai n&agrave;ng, k&eacute;o c&ocirc; g&aacute;i qua ph&iacute;a v&aacute;ch &#273;&aacute;, &#273;&#7875; n&agrave;ng kh&#7887;i s&#7849;y ch&acirc;n r&#417;i xu&#7889;ng v&#7921;c n&oacute;i:</p>

<p>- Qu&#7843; &#273;&uacute;ng th&#7871;, s&#432; ph&#7909; ta kh&ocirc;ng ph&#7843;i do c&ocirc; gi&#7871;t.</p>

<p>S&#432; ph&#7909; &ocirc;ng Huy&#7873;n Kh&#7893; &#273;&#7841;i s&#432; l&agrave; s&#432; huynh &#273;&#7879; v&#7899;i Huy&#7873;n T&#7915;, Huy&#7873;n T&#7883;ch, Huy&#7873;n N&#7841;n c&aacute;c v&#7883; cao t&#259;ng, v&otilde; c&ocirc;ng t&agrave;i ngh&#7879; &#273;&atilde; &#273;&#7841;t &#273;&#7871;n m&#7913;c &#273;&#7879; nh&#7845;t cao th&#7911; &#273;&#7901;i nay. &Ocirc;ng qua &#273;&#7901;i &#273;&acirc;u ph&#7843;i do tr&uacute;ng &#273;&#7897;c, c&#361;ng ch&#7859;ng ph&#7843;i do binh kh&iacute; &aacute;m kh&iacute; &#273;&#7843; th&#432;&#417;ng m&agrave; l&agrave; do ch&#432;&#7903;ng l&#7921;c c&#7921;c k&#7923; l&#7907;i h&#7841;i &#273;&aacute;nh n&aacute;t t&#7841;ng ph&#7911;. A Ch&acirc;u tu&#7893;i c&ograve;n nh&#7887; l&agrave;m sao c&oacute; &#273;&#432;&#7907;c n&#7897;i l&#7921;c th&acirc;m h&#7853;u &#273;&#7871;n nh&#432; th&#7871;? N&#7871;u qu&#7843; nh&#432; n&#7897;i l&#7921;c n&agrave;ng c&oacute; th&#7875; &#273;&aacute;nh ch&#7871;t &#273;&#432;&#7907;c Huy&#7873;n Kh&#7893; &#273;&#7841;i s&#432; th&igrave; &#272;&#7841;i Kim C&#432;&#417;ng Ch&#432;&#7903;ng c&#7911;a Huy&#7873;n T&#7915; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7875; n&agrave;o l&agrave;m cho n&agrave;ng th&#7853;p t&#7917; nh&#7845;t sinh &#273;&#432;&#7907;c.</p>

<p>A Ch&acirc;u &#273;ang kh&oacute;c c&#361;ng b&#7853;t c&#432;&#7901;i, &#273;&#7845;m nh&#7865; v&agrave;o ng&#7921;c &ocirc;ng n&oacute;i:</p>

<p>- &#272;&#7841;i gia l&agrave;m thi&#7871;p s&#7907; mu&#7889;n ch&#7871;t, ng&#432;&#7901;i g&igrave; n&oacute;i n&#259;ng ch&#7859;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u. N&#7871;u qu&#7843; thi&#7871;p c&oacute; t&agrave;i ngh&#7879; gi&#7871;t &#273;&#432;&#7907;c s&#432; ph&#7909; c&#7911;a &ocirc;ng, sao &#7903; T&#7909; Hi&#7873;n Trang kh&ocirc;ng gi&uacute;p m&#7897;t tay gi&#7871;t s&#7841;ch b&#7885;n kh&#7889;n ki&#7871;p kia?</p>

<p>Ki&#7873;u Phong th&#7845;y n&agrave;ng h&#7901;n d&#7895;i, trong l&ograve;ng nao nao, n&oacute;i:</p>

<p>- &#272;&#7897; n&agrave;y ta th&#7847;n th&aacute;i b&#7845;t &#273;&#7883;nh, n&oacute;i n&#259;ng l&#259;ng nh&#259;ng, xin c&ocirc; n&#432;&#417;ng &#273;&#7915;ng tr&aacute;ch.</p>

<p>A Ch&acirc;u c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ai m&agrave; l&#7841;i tr&aacute;ch &#273;&#7841;i gia? N&#7871;u thi&#7871;p gi&#7853;n &ocirc;ng, &#273;&#7901;i n&agrave;o thi&#7871;p c&ograve;n n&oacute;i chuy&#7879;n v&#7899;i &ocirc;ng n&#7919;a.</p>

<p>N&agrave;ng b&#7895;ng tr&#7903; l&#7841;i nghi&ecirc;m trang, nh&#7887; nh&#7865; n&oacute;i:</p>

<p>- Ki&#7873;u &#273;&#7841;i gia, d&ugrave; &ocirc;ng &#273;&#7889;i v&#7899;i thi&#7871;p th&#7871; n&agrave;o ch&#259;ng n&#7919;a, m&#7897;t &#273;&#7901;i n&agrave;y, thi&#7871;p s&#7869; kh&ocirc;ng bao gi&#7901; gi&#7853;n &ocirc;ng &#273;&acirc;u.</p>

<p>Ki&#7873;u Phong l&#7855;c &#273;&#7847;u, th&#7843;n nhi&ecirc;n n&oacute;i:</p>

<p>- M&#7863;c d&#7847;u ta c&#7913;u m&#7841;ng c&ocirc; th&#7853;t nh&#432;ng c&ocirc; c&#361;ng &#273;&#7915;ng &#273;&#7875; t&acirc;m l&agrave;m g&igrave;.</p>

<p>&Ocirc;ng nh&iacute;u m&agrave;y, ng&#417; ng&#7849;n xu&#7845;t th&#7847;n, &#273;&#7897;t nhi&ecirc;n h&#7887;i:</p>

<p>- A Ch&acirc;u, c&aacute;i thu&#7853;t h&oacute;a trang d&#7883; dung kia, ai d&#7841;y cho c&ocirc; &#273;&oacute;? S&#432; ph&#7909; c&ocirc; c&oacute; c&ograve;n ai l&agrave; &#273;&#7879; t&#7917; n&#7919;a kh&ocirc;ng?</p>

<p>A Ch&acirc;u l&#7855;c &#273;&#7847;u:</p>

<p>- Ch&#7859;ng ai d&#7841;y c&#7843;. Thi&#7871;p t&#7915; nh&#7887; &#273;&atilde; th&iacute;ch &#259;n m&#7863;c gi&#7843; l&agrave;m ng&#432;&#7901;i n&agrave;y ng&#432;&#7901;i kh&aacute;c cho vui, c&agrave;ng l&acirc;u c&agrave;ng th&ecirc;m gi&#7889;ng ch&#7913; l&agrave;m g&igrave; c&oacute; s&#432; ph&#7909; n&agrave;o? Kh&ocirc;ng l&#7869; tr&ograve; ch&#417;i m&agrave; c&#361;ng ph&#7843;i t&#7847;m s&#432; h&#7885;c &#273;&#7841;o hay sao?</p>

<p>Ki&#7873;u Phong th&#7903; h&#7855;t ra, n&oacute;i:</p>

<p>- Th&#7871; th&igrave; qu&#7843; l&agrave; l&#7841; th&#7853;t, tr&ecirc;n &#273;&#7901;i n&agrave;y kh&ocirc;ng l&#7869; l&#7841;i c&oacute; ng&#432;&#7901;i gi&#7889;ng h&#7879;t nh&#432; ta &#273;&#7875; &#273;&#7871;n n&#7895;i s&#432; ph&#7909; ta c&#361;ng c&ograve;n nh&#7847;m hay sao?</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- N&#7871;u &#273;&atilde; c&oacute; c&aacute;i &#273;&#7847;u m&#7889;i &#273;&oacute; th&igrave; c&#361;ng d&#7877;. M&igrave;nh ch&#7881; c&#7847;n &#273;i t&igrave;m k&#7867; kia, tra kh&#7843;o b&#7913;c b&aacute;ch h&#7887;i cho ra l&#7869; l&agrave; xong.</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Ph&#7843;i l&#7855;m, c&oacute; &#273;i&#7873;u tr&#7901;i &#273;&#7845;t m&ecirc;nh m&ocirc;ng, mu&#7889;n t&igrave;m &#273;&#432;&#7907;c ng&#432;&#7901;i n&agrave;y qu&#7843; th&#7921;c gian nan l&#7855;m thay. C&oacute; l&#7869; y c&#361;ng c&oacute; t&agrave;i nh&#432; c&ocirc;, h&oacute;a trang th&agrave;nh ng&#432;&#7901;i kh&aacute;c th&#7853;t gi&#7889;ng.</p>

<p>&Ocirc;ng b&#432;&#7899;c l&#7841;i g&#7847;n v&aacute;ch n&uacute;i, xem k&#7929; nh&#7919;ng v&#7871;t b&uacute;a &#273;&#7909;c, mu&#7889;n t&igrave;m xem nh&#7919;ng ch&#7919; kh&#7855;c tr&ecirc;n th&#7841;ch b&iacute;ch v&#7889;n l&agrave; nh&#7919;ng g&igrave; th&#7871; nh&#432;ng nh&igrave;n &#273;i nh&igrave;n l&#7841;i m&#7897;t ch&#7919; c&#361;ng kh&ocirc;ng nh&#7853;n ra b&egrave;n n&oacute;i:</p>

<p>- Ta ph&#7843;i &#273;i t&igrave;m Tr&iacute; Quang &#273;&#7841;i s&#432;, h&#7887;i &ocirc;ng ta cho ra l&#7869; nh&#7919;ng ch&#7919; vi&#7871;t tr&ecirc;n v&aacute;ch &#273;&aacute; n&agrave;y l&agrave; nh&#7919;ng ch&#7919; g&igrave;? Kh&ocirc;ng tra x&eacute;t cho xong th&igrave; kh&ocirc;ng &#259;n kh&ocirc;ng ng&#7911; &#273;&#432;&#7907;c.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- Ch&#7881; s&#7907; &ocirc;ng ta kh&ocirc;ng ch&#7883;u n&oacute;i.</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- C&oacute; l&#7869; &ocirc;ng ta kh&ocirc;ng ch&#7883;u n&oacute;i &#273;&acirc;u nh&#432;ng m&igrave;nh kh&ocirc;ng b&#7913;c b&aacute;ch th&igrave; c&#361;ng van n&agrave;i cho b&#7857;ng &#273;&#432;&#7907;c ch&#7913; ta nh&#7845;t &#273;&#7883;nh kh&ocirc;ng b&#7887; cu&#7897;c.</p>

<p>A Ch&acirc;u tr&#7847;m ng&acirc;m n&oacute;i:</p>

<p>- Tr&iacute; Quang &#273;&#7841;i s&#432; xem ra t&iacute;nh t&igrave;nh c&#7913;ng c&#7887;i kh&ocirc;ng s&#7907; ch&#7871;t, d&#7851;u c&oacute; b&#7913;c b&aacute;ch van xin xem ra c&#361;ng ch&#7859;ng &#273;&#7871;n &#273;&acirc;u, chi b&#7857;ng&hellip;</p>

<p>Ki&#7873;u Phong g&#7853;t &#273;&#7847;u:</p>

<p>- C&ocirc; n&#432;&#417;ng n&oacute;i ph&#7843;i l&#7855;m, chi b&#7857;ng m&igrave;nh &#273;i h&#7887;i Tri&#7879;u Ti&#7873;n T&ocirc;n th&igrave; h&#417;n. &Uacute;y, nh&#432;ng g&atilde; Tri&#7879;u Ti&#7873;n T&ocirc;n n&agrave;y c&#361;ng th&agrave; ch&#7871;t th&igrave; th&ocirc;i, &#273;&#7889;i ph&oacute; v&#7899;i y ta ngh&#297; ra m&#7897;t c&aacute;ch.</p>

<p>&Ocirc;ng n&oacute;i t&#7899;i &#273;&acirc;y, quay sang nh&igrave;n xu&#7889;ng v&#7921;c th&#7859;m n&oacute;i:</p>

<p>- Ta &#273;&#7883;nh xu&#7889;ng d&#432;&#7899;i n&agrave;y xem.</p>

<p>A Ch&acirc;u gi&#7853;t n&#7843;y ng&#432;&#7901;i, nh&igrave;n v&agrave;o mi&#7879;ng v&#7921;c th&#7845;y gi&#259;ng m&#7855;c &#273;&#7847;y v&acirc;n v&#7909;, v&#7897;i l&ugrave;i xa th&ecirc;m hai b&#432;&#7899;c s&#7907; nh&#7905; v&ocirc; &yacute; tr&#432;&#7907;t ch&acirc;n ng&atilde; xu&#7889;ng, n&oacute;i:</p>

<p>- &#272;&#7915;ng! &#272;&#7915;ng! Mu&ocirc;n l&#7847;n, v&#7841;n l&#7847;n kh&ocirc;ng n&ecirc;n xu&#7889;ng d&#432;&#7899;i &#273;&oacute;. Xu&#7889;ng &#273;&oacute; c&oacute; g&igrave; &#273;&#7875; coi &#273;&acirc;u?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Ta &#273;&iacute;ch th&#7921;c l&agrave; ng&#432;&#7901;i H&aacute;n hay l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an, chuy&#7879;n &#273;&oacute; c&#7913; v&#7845;n v&#432;&#417;ng quanh qu&#7849;n m&atilde;i trong &#273;&#7847;u, th&agrave;nh th&#7917; mu&#7889;n xu&#7889;ng d&#432;&#7899;i &#273;&oacute; tra x&eacute;t cho minh b&#7841;ch, xem c&aacute;i x&aacute;c c&#7911;a ng&#432;&#7901;i Kh&#7845;t &#272;an &#273;&oacute; ra sao.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- Ng&#432;&#7901;i &#273;&oacute; r&#417;i xu&#7889;ng v&#7921;c &#273;&atilde; ba ch&#7909;c n&#259;m, c&ugrave;ng l&#7855;m c&#361;ng ch&#7881; c&ograve;n v&agrave;i m&#7843;nh x&#432;&#417;ng tr&#7855;ng, c&oacute; g&igrave; &#273;&#7875; m&agrave; xem?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Ta ch&iacute;nh mu&#7889;n xu&#7889;ng xem n&#7855;m x&#432;&#417;ng t&agrave;n c&#7911;a y. Ta ngh&#297; r&#7857;ng n&#7871;u qu&#7843; &#273;&oacute; l&agrave; ng&#432;&#7901;i cha th&acirc;n sinh ra ta, th&igrave; c&#361;ng n&ecirc;n xu&#7889;ng &#273;em l&ecirc;n t&#7851;n li&#7879;m, an t&aacute;ng cho t&#7917; t&#7871;.</p>

<p>A Ch&acirc;u th&#7843;ng th&#7889;t r&uacute; l&ecirc;n:</p>

<p>- Kh&ocirc;ng th&#7875; nh&#432; v&#7853;y! Kh&ocirc;ng th&#7875; nh&#432; v&#7853;y! &#272;&#7841;i gia nh&acirc;n t&#7915; hi&#7879;p ngh&#297;a, sao l&#7841;i l&agrave; h&#7853;u du&#7879; c&#7911;a ng&#432;&#7901;i Kh&#7845;t &#272;an t&agrave;n b&#7841;o &aacute;c &#273;&#7897;c &#273;&#432;&#7907;c?</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- C&ocirc; &#7903; n&#417;i &#273;&#7853;y &#273;&#7907;i ta m&#7897;t ng&agrave;y m&#7897;t &#273;&ecirc;m, ng&agrave;y mai gi&#7901; n&agrave;y n&#7871;u ta ch&#432;a l&ecirc;n th&igrave; kh&#7887;i ph&#7843;i ch&#7901; n&#7919;a.</p>

<p>A Ch&acirc;u h&#7889;t ho&#7843;ng, kh&oacute;c &ograve;a l&ecirc;n k&ecirc;u:</p>

<p>- Ki&#7873;u &#273;&#7841;i gia, &ocirc;ng &#273;&#7915;ng xu&#7889;ng.</p>

<p>Ki&#7873;u Phong t&iacute;nh t&igrave;nh th&#7853;t c&#7913;ng c&#7887;i, kh&ocirc;ng &#273;&#7897;ng l&ograve;ng ch&uacute;t n&agrave;o, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#7902; T&#7909; Hi&#7873;n Trang bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n c&ograve;n gi&#7871;t ta ch&#432;a &#273;&#432;&#7907;c, ch&#7859;ng l&#7869; ta l&#7841;i b&#7887; m&#7841;ng n&#417;i c&aacute;i s&#417;n c&#7889;c n&agrave;y hay sao?</p>

<p>A Ch&acirc;u qu&yacute;nh qu&aacute;ng kh&ocirc;ng bi&#7871;t th&#7871; n&agrave;o m&#7899;i ng&#259;n &ocirc;ng ta &#273;&#432;&#7907;c, &#273;&agrave;nh n&oacute;i:</p>

<p>- Kh&ocirc;ng ch&#7915;ng d&#432;&#7899;i &#273;&oacute; c&oacute; r&#7855;n &#273;&#7897;c, tr&ugrave;ng &#273;&#7897;c, hay qu&aacute;i v&#7853;t hung &aacute;c &#273;&oacute;.</p>

<p>Ki&#7873;u Phong c&#432;&#7901;i ha h&#7843; v&#7895; v&#7895; l&ecirc;n vai c&ocirc; ta n&oacute;i:</p>

<p>- N&#7871;u nh&#432; c&oacute; qu&aacute;i v&#7853;t th&igrave; t&#7889;t qu&aacute;. Ta s&#7869; b&#7855;t n&oacute; l&ecirc;n &#273;&#7875; cho c&ocirc; ch&#417;i.</p>

<p>&Ocirc;ng xem x&eacute;t chung quanh b&#7889;n b&#7873; c&#7889;c kh&#7849;u t&iacute;nh ki&#7871;m ch&#7895; m&#7887;m &#273;&aacute; n&agrave;o c&oacute; th&#7875; &#273;&#7863;t ch&acirc;n tr&egrave;o xu&#7889;ng. Ngay l&uacute;c &#273;&oacute;, b&#7895;ng nghe ph&iacute;a &#273;&ocirc;ng b&#7855;c c&oacute; v&#259;ng v&#7859;ng v&oacute; ng&#7921;a phi v&#7873; h&#432;&#7899;ng nam, nghe &acirc;m thanh ph&#7843;i &#273;&#7871;n hai ch&#7909;c con. Ki&#7873;u Phong v&#7897;i v&agrave;ng r&#7843;o b&#432;&#7899;c &#273;i v&ograve;ng qua s&#432;&#7901;n n&uacute;i, nh&igrave;n v&#7885;ng v&#7873; ph&iacute;a c&oacute; ti&#7871;ng ch&acirc;n ng&#7921;a. &Ocirc;ng &#273;&#7913;ng &#7903; tr&ecirc;n cao th&#7845;y t&#7845;t c&#7843; h&#417;n hai ch&#7909;c k&#7925; s&#297; &#273;&#7873;u &aacute;o v&agrave;ng gi&aacute;p v&agrave;ng &#273;&#7873;u l&agrave; quan binh nh&agrave; &#272;&#7841;i T&#7889;ng, x&#7871;p th&agrave;nh m&#7897;t d&atilde;y &#273;i theo s&#417;n &#273;&#7841;o &#7903; s&#432;&#7901;n n&uacute;i b&ecirc;n d&#432;&#7899;i.</p>

<p>Ki&#7873;u Phong xem r&otilde; t&igrave;nh h&igrave;nh r&#7891;i, kh&ocirc;ng coi b&#7885;n &#273;&oacute; v&agrave;o &#273;&acirc;u, c&oacute; &#273;i&#7873;u n&#417;i &ocirc;ng v&agrave; A Ch&acirc;u &#273;ang &#273;&#7913;ng l&#7841;i l&agrave; &#273;&#432;&#7901;ng &#273;&#7897;c &#273;&#7841;o hi&#7875;m y&#7871;u t&#7915; ngo&agrave;i bi&ecirc;n t&aacute;i quay v&#7873;, n&#259;m x&#432;a qu&#7847;n h&ugrave;ng Trung Nguy&ecirc;n ch&#7885;n l&agrave;m n&#417;i ph&#7909;c k&iacute;ch v&otilde; s&#297; Kh&#7845;t &#272;an ch&iacute;nh l&agrave; v&igrave; th&#7871;. &Ocirc;ng ngh&#297; b&#7909;ng n&#417;i &#273;&acirc;y l&agrave; bi&ecirc;n ph&ograve;ng hi&#7875;m &#273;&#7883;a, quan qu&acirc;n nh&agrave; T&#7889;ng th&#7845;y c&oacute; ng&#432;&#7901;i &#7903; &#273;&acirc;y th&#7875; n&agrave;o c&#361;ng tra h&#7887;i, chi b&#7857;ng tr&aacute;nh &#273;i l&agrave; h&#417;n &#273;&#7875; kh&#7887;i phi&#7873;n to&aacute;i.</p>

<p>Ki&#7873;u Phong quay l&#7841;i ch&#7895; c&#361;, k&eacute;o A Ch&acirc;u &#7849;n &#273;&#7857;ng sau t&#7843;ng &#273;&aacute; n&oacute;i:</p>

<p>- Quan binh nh&agrave; &#272;&#7841;i T&#7889;ng &#273;&oacute;!</p>

<p>Ch&#7859;ng bao l&acirc;u, h&#417;n hai ch&#7909;c k&#7925; binh ch&#7841;y l&ecirc;n n&uacute;i. Ki&#7873;u Phong n&aacute;u sau s&#417;n th&#7841;ch th&#7845;y ng&#432;&#7901;i &#273;i &#273;&#7847;u l&agrave; m&#7897;t qu&acirc;n quan, kh&ocirc;ng kh&#7887;i c&#7843;m th&aacute;n: &ldquo;N&#259;m x&#432;a b&#7885;n U&ocirc;ng bang ch&#7911;, Tr&iacute; Quang &#273;&#7841;i s&#432;, Tri&#7879;u Ti&#7873;n T&ocirc;n ch&#7901; ng&#432;&#7901;i h&#7859;n l&agrave; mai ph&#7909;c &#273;&#7857;ng sau nh&#7919;ng t&#7843;ng &#273;&aacute; n&agrave;y n&ecirc;n m&#7899;i th&#7845;y b&#7885;n v&otilde; s&#297; Kh&#7845;t &#272;an c&#432;&#7905;i ng&#7921;a ch&#7841;y ngang s&#417;n l&atilde;nh. H&ocirc;m nay &#273;&aacute; n&uacute;i v&#7851;n c&ograve;n tr&#417; tr&#417;, c&ograve;n c&aacute;c v&otilde; s&#297; T&#7889;ng Li&ecirc;u hai b&ecirc;n n&#259;m n&agrave;o, h&#7847;u h&#7871;t &#273;&atilde; th&agrave;nh x&#432;&#417;ng tr&#7855;ng c&#7843; r&#7891;i.&rdquo;</p>

<p>&Ocirc;ng c&ograve;n &#273;ang xu&#7845;t th&#7847;n, b&#7895;ng nghe c&oacute; ti&#7871;ng hai &#273;&#7913;a tr&#7867; kh&oacute;c, Ki&#7873;u Phong gi&#7853;t m&igrave;nh kinh h&atilde;i t&#432;&#7903;ng nh&#432; r&#417;i v&agrave;o c&otilde;i m&#7897;ng: &ldquo;Sao l&#7841;i c&oacute; ti&#7871;ng tr&#7867; con?&rdquo; Ti&#7871;p theo l&#7841;i nghe th&#7845;y ti&#7871;ng &#273;&agrave;n b&agrave; k&ecirc;u r&uacute; l&ecirc;n.</p>

<p>&Ocirc;ng th&ograve; &#273;&#7847;u ra nh&igrave;n th&#7845;y b&#7885;n quan binh nh&agrave; T&#7889;ng tr&ecirc;n m&#7895;i con ng&#7921;a ng&#432;&#7901;i n&agrave;o c&#361;ng b&#7855;t &#273;&#432;&#7907;c m&#7897;t ph&#7909; n&#7919;, &#273;&agrave;n b&agrave; tr&#7867; con &#273;&oacute; &#259;n m&#7863;c theo l&#7889;i du m&#7909;c Kh&#7845;t &#272;an. M&#7845;y g&atilde; quan binh &#272;&#7841;i T&#7889;ng l&#7841;i &#273;&#432;a tay s&#7901; m&oacute; n&#7855;n b&oacute;p th&acirc;n th&#7875; h&#7885; tr&ocirc;ng th&#7853;t th&ocirc; b&#7881;, kh&#7843; &#7889;, ng&#432;&#7901;i n&agrave;o ch&#7889;ng c&#7921; l&#7841;i l&#7853;p t&#7913;c b&#7883; b&#7885;n quan binh qu&aacute;t m&#7855;ng &#273;&aacute;nh &#273;&#7853;p. Ki&#7873;u Phong th&#7845;y v&#7853;y l&#7845;y l&agrave;m l&#7841;, kh&ocirc;ng hi&#7875;u nguy&ecirc;n do, ch&#7881; th&#7845;y c&#7843; b&#7885;n v&#432;&#7907;t ngang qua kh&#7889;i nham th&#7841;ch &#273;i th&#7859;ng v&#7873; ph&iacute;a Nh&#7841;n M&ocirc;n Quan.</p>

<p>A Ch&acirc;u h&#7887;i:</p>

<p>- Ki&#7873;u &#273;&#7841;i gia, b&#7885;n h&#7885; l&agrave;m g&igrave; th&#7871;?</p>

<p>Ki&#7873;u Phong l&#7855;c &#273;&#7847;u ngh&#297; th&#7847;m: &ldquo;Quan qu&acirc;n th&#7911; ng&#7921; bi&ecirc;n &#7843;i sao l&#7841;i ngang ng&#432;&#7907;c &#273;&#7871;n th&#7871;?&rdquo; A Ch&acirc;u li&#7873;n n&oacute;i:</p>

<p>- B&#7885;n quan binh n&agrave;y th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; &#273;&#7841;o t&#7863;c.</p>

<p>K&#7871; &#273;&oacute; l&#7841;i c&oacute; th&ecirc;m m&#7897;t &#273;o&agrave;n kho&#7843;ng ba ch&#7909;c qu&acirc;n quan, d&#7851;n theo m&#7897;t &#273;&agrave;n b&ograve; c&#7915;u &#273;&#7871;n v&agrave;i tr&#259;m con, b&#7855;t th&ecirc;m h&#417;n ch&#7909;c ph&#7909; n&#7919; Kh&#7845;t &#272;an n&#7919;a. L&#7841;i nghe m&#7897;t t&ecirc;n qu&acirc;n quan n&oacute;i:</p>

<p>- L&#7847;n n&agrave;y &ldquo;g&#7863;t h&aacute;i&rdquo; ch&#7859;ng &#273;&#432;&#7907;c bao nhi&ecirc;u, ch&#7859;ng bi&#7871;t &#273;&#7841;i so&aacute;i c&oacute; n&#7893;i gi&#7853;n kh&ocirc;ng n&#7919;a?</p>

<p>M&#7897;t t&ecirc;n quan qu&acirc;n kh&aacute;c n&oacute;i:</p>

<p>- B&ograve; c&#7915;u c&#7911;a b&#7885;n Li&ecirc;u c&#7849;u tuy kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c nhi&#7873;u nh&#432;ng trong &#273;&aacute;m &#273;&agrave;n b&agrave; c&oacute; m&#7845;y &#273;&#7913;a m&#7863;t m&agrave;y kh&ocirc;ng &#273;&#7871;n n&#7895;i t&#7879;, &#273;em v&#7873; gi&uacute;p vui cho &#273;&#7841;i so&aacute;i th&igrave; ng&agrave;i s&#7869; b&#7899;t gi&#7853;n ngay.</p>

<p>G&atilde; th&#7913; nh&#7845;t l&#7841;i n&oacute;i:</p>

<p>- Ba ch&#7909;c &#273;&agrave;n b&agrave; th&#7853;t ch&#7859;ng t&#7899;i ph&#7847;n ch&uacute;ng m&igrave;nh, ng&agrave;y mai r&aacute;ng ch&#7883;u kh&oacute; th&ecirc;m &#273;i c&#432;&#7899;p th&ecirc;m &iacute;t n&#7919;a &#273;em v&#7873;.</p>

<p>M&#7897;t t&ecirc;n binh s&#297; c&#432;&#7901;i n&oacute;i:</p>

<p>- Li&ecirc;u c&#7849;u nghe tin ch&#7855;c ch&#7841;y h&#7871;t s&#7841;ch r&#7891;i, mu&#7889;n &#273;i g&#7863;t ph&#7843;i ch&#7901; v&agrave;i ba th&aacute;ng.</p>

<p>Ki&#7873;u Phong nghe t&#7899;i &#273;&acirc;y l&#7917;a gi&#7853;n x&ocirc;ng l&ecirc;n, ngh&#297; b&#7909;ng h&agrave;nh vi c&#7911;a &#273;&aacute;m quan qu&acirc;n n&agrave;y xem ra c&ograve;n k&eacute;m xa b&#7885;n &#273;&#7841;o t&#7863;c h&#7841;ng b&eacute;t tr&ecirc;n giang h&#7891;.</p>

<p>Ngay l&uacute;c &#273;&oacute;, m&#7897;t h&agrave;i nhi &#273;ang n&#7857;m trong l&ograve;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; Kh&#7845;t &#272;an &#273;&#7897;t nhi&ecirc;n kh&oacute;c r&eacute; l&ecirc;n. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; gi&#417; tay g&#7841;t m&#7897;t t&ecirc;n quan binh &#272;&#7841;i T&#7889;ng, quay l&#7841;i nh&igrave;n &#273;&#7913;a con &#273;ang kh&oacute;c. G&atilde; quan qu&acirc;n n&#7893;i gi&#7853;n, c&#7847;m &#273;&#7913;a tr&#7867; v&#7913;t xu&#7889;ng &#273;&#7845;t, sau &#273;&oacute; gi&#7909;c ng&#7921;a ch&#7841;y t&#7899;i, v&oacute; ng&#7921;a li&#7873;n gi&agrave;y l&ecirc;n &#273;&#7913;a b&eacute;, l&#7853;p t&#7913;c l&ograve;i ru&#7897;t v&#7905; b&#7909;ng ngay. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; Kh&#7845;t &#272;an s&#7907; &#273;&#7871;n ch&#7871;t tr&acirc;n, kh&ocirc;ng kh&oacute;c n&#7893;i th&agrave;nh ti&#7871;ng. B&#7885;n quan binh c&#7845;t ti&#7871;ng c&#432;&#7901;i s&#7857;ng s&#7863;c, v&#7851;n ti&#7871;p t&#7909;c r&#7847;m r&#7853;p ch&#7841;y qua.</p>

<p>Trong &#273;&#7901;i Ki&#7873;u Phong &#273;&atilde; t&#7915;ng ch&#7913;ng ki&#7871;n nhi&#7873;u c&#7843;nh t&agrave;n b&#7841;o hung &aacute;c nh&#432;ng c&aacute;i c&#7843;nh c&ocirc;ng nhi&ecirc;n t&agrave;n s&aacute;t tr&#7867; con l&agrave;m vui, &#273;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u m&#7899;i th&#7845;y. &Ocirc;ng c&#7921;c k&#7923; ph&#7851;n n&#7897; nh&#432;ng c&#7889; n&eacute;n gi&#7853;n kh&ocirc;ng &#273;&#7875; ph&aacute;t t&aacute;c, mu&#7889;n xem b&#7885;n ch&uacute;ng c&ograve;n gi&#7903; tr&ograve; g&igrave; r&#7891;i m&#7899;i t&iacute;nh sau.</p>

<p>&#272;o&agrave;n quan qu&acirc;n &#273;&oacute; qua r&#7891;i, l&#7841;i c&oacute; th&ecirc;m m&#7897;t &#273;o&agrave;n h&#417;n ch&#7909;c t&ecirc;n quan binh h&ugrave;ng h&#7893; &#273;i t&#7899;i. Nh&#7919;ng t&ecirc;n l&iacute;nh &#272;&#7841;i T&#7889;ng ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a, gi&#417; cao tr&#432;&#7901;ng m&acirc;u, &#273;&#7847;u ng&#7885;n gi&aacute;o n&agrave;o c&#361;ng c&oacute; xi&ecirc;n m&#7897;t chi&#7871;c &#273;&#7847;u ng&#432;&#7901;i m&aacute;u me b&ecirc; b&#7871;t, sau l&#432;ng ng&#7921;a l&#7841;i d&#7855;t m&#7897;t s&#7907;i d&acirc;y d&agrave;i, bu&#7897;c n&#259;m ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng Kh&#7845;t &#272;an. Ki&#7873;u Phong nh&igrave;n trang ph&#7909;c nh&#7919;ng ng&#432;&#7901;i b&#7883; tr&oacute;i &#273;&#7873;u ch&#7881; l&agrave; nh&#7919;ng d&acirc;n ch&uacute;ng ch&#259;n nu&ocirc;i t&#7847;m th&#432;&#7901;ng, hai ng&#432;&#7901;i tu&#7893;i &#273;&atilde; cao, t&oacute;c b&#7841;c da m&#7891;i, c&ograve;n ba ng&#432;&#7901;i kia th&igrave; ch&#7881; l&agrave; nh&#7919;ng &#273;&#7913;a tr&#7867; ch&#7915;ng m&#432;&#7901;i l&#259;m m&#432;&#7901;i s&aacute;u tu&#7893;i. &Ocirc;ng trong b&#7909;ng b&#7891;i h&#7891;i, b&#7885;n quan binh &#272;&#7841;i T&#7889;ng n&agrave;y &#273;i qua c&#432;&#7899;p b&oacute;c, nh&#7919;ng k&#7867; tr&aacute;ng ni&ecirc;n trong d&acirc;n du m&#7909;c Kh&#7845;t &#272;an &#273;&#7873;u ch&#7841;y tho&aacute;t, ch&#7881; b&#7855;t &#273;&#432;&#7907;c to&agrave;n &#273;&agrave;n b&agrave; con tr&#7867; v&agrave; ng&#432;&#7901;i gi&agrave; y&#7871;u m&agrave; th&ocirc;i.</p>

<p>Ch&#7881; nghe m&#7897;t t&ecirc;n quan qu&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7863;t &#273;&#432;&#7907;c m&#432;&#7901;i b&#7889;n c&aacute;i th&#7911; c&#7845;p, b&#7855;t s&#7889;ng &#273;&#432;&#7907;c n&#259;m con ch&oacute; Li&ecirc;u, c&ocirc;ng lao n&oacute;i nhi&#7873;u ch&#7859;ng nhi&#7873;u nh&#432;ng &iacute;t c&#361;ng ch&#7859;ng &iacute;t, quan th&#259;ng m&#7897;t c&#7845;p, m&#7897;t tr&#259;m l&#432;&#7907;ng b&#7841;c th&#432;&#7903;ng th&igrave; l&agrave; c&aacute;i ch&#7855;c r&#7891;i.</p>

<p>L&#7841;i m&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- L&atilde;o Cao, ph&iacute;a t&acirc;y c&aacute;ch &#273;&acirc;y n&#259;m m&#432;&#417;i d&#7863;m c&oacute; m&#7897;t th&#7883; tr&#7845;n Kh&#7845;t &#272;an, ng&#432;&#417;i c&oacute; d&aacute;m &#273;&#7871;n &#273;&oacute; m&agrave; &ldquo;g&#7863;t l&uacute;a&rdquo; kh&ocirc;ng?</p>

<p>G&atilde; h&#7885; Cao kia li&#7873;n &#273;&aacute;p:</p>

<p>- C&oacute; &#273;&#7871;ch g&igrave; m&agrave; kh&ocirc;ng d&aacute;m? Ng&#432;&#417;i khinh ta &ldquo;l&iacute;nh m&#7899;i&rdquo; hay sao? &Ocirc;ng m&#7899;i &#273;&#7871;n &#273;ang c&#7847;n l&#7853;p ch&uacute;t c&ocirc;ng lao &#273;&acirc;y.</p>

<p>B&#7885;n ch&uacute;ng c&ograve;n &#273;ang n&oacute;i chuy&#7879;n th&igrave; &#273;o&agrave;n ng&#432;&#7901;i &#273;&atilde; &#273;i &#273;&#7871;n g&#7847;n b&ecirc;n t&#7843;ng &#273;&aacute;. M&#7897;t &ocirc;ng gi&agrave; Kh&#7845;t &#272;an tr&ocirc;ng th&#7845;y x&aacute;c &#273;&#7913;a tr&#7867; n&#7857;m d&#432;&#7899;i &#273;&#7845;t, &#273;&#7897;t nhi&ecirc;n k&ecirc;u to&aacute;ng l&ecirc;n, x&ocirc;ng t&#7899;i &ocirc;m l&#7845;y n&oacute;, h&ocirc;n h&iacute;t kh&ocirc;ng ng&#7915;ng, gi&#7885;ng &#273;&#7847;y v&#7867; bi th&#432;&#417;ng. Ki&#7873;u Phong tuy kh&ocirc;ng hi&#7875;u ti&#7871;ng Kh&#7845;t &#272;an nh&#432;ng nh&igrave;n &#273;i&#7879;u b&#7897; c&#361;ng bi&#7871;t &#273;&#7913;a b&eacute; b&#7883; ng&#7921;a &#273;&#7841;p ch&#7871;t kia h&#7859;n l&agrave; th&acirc;n nh&acirc;n c&#7911;a &ocirc;ng l&atilde;o. G&atilde; ti&#7875;u t&#7889;t c&#7847;m d&acirc;y bu&#7897;c &ocirc;ng gi&agrave; &#273;&#432;a tay gi&#7921;t li&ecirc;n h&#7891;i, k&eacute;o &ocirc;ng ta &#273;i. &Ocirc;ng gi&agrave; Kh&#7845;t &#272;an t&#7913;c gi&#7853;n nh&#432; &#273;i&ecirc;n nh&#432; cu&#7891;ng, nh&#7843;y x&#7893; v&agrave;o y. T&ecirc;n l&iacute;nh kinh h&atilde;i, vung &#273;ao ch&eacute;m xu&#7889;ng ng&#432;&#7901;i &ocirc;ng ta, &ocirc;ng gi&agrave; Kh&#7845;t &#272;an c&#7889; s&#7913;c gi&#7921;t m&#7897;t c&aacute;i, k&eacute;o y ng&atilde; t&#7915; tr&ecirc;n l&#432;ng ng&#7921;a xu&#7889;ng &#273;&#7845;t r&#7891;i h&aacute; m&#7891;m ngo&#7841;m lu&ocirc;n v&agrave;o c&#7893;.</p>

<p>Ngay l&uacute;c &#273;&oacute; m&#7897;t t&ecirc;n quan binh &#272;&#7841;i T&#7889;ng t&#7915; tr&ecirc;n ng&#7921;a vung &#273;ao ch&eacute;m ph&#7853;p v&agrave;o l&#432;ng &ocirc;ng l&atilde;o, ti&#7871;p theo c&uacute;i xu&#7889;ng c&#7847;m c&#7893; &ocirc;ng gi&agrave; l&ocirc;i ra, t&ecirc;n l&iacute;nh ng&atilde; d&#432;&#7899;i &#273;&#7845;t m&#7899;i v&ugrave;ng d&#7853;y &#273;&#432;&#7907;c. T&ecirc;n l&iacute;nh &#273;&oacute; t&#7913;c qu&aacute; l&#7841;i vung &#273;ao ch&eacute;m li&ecirc;n ti&#7871;p m&#7845;y nh&aacute;t v&agrave;o ng&#432;&#7901;i &ocirc;ng gi&agrave;, &ocirc;ng gi&agrave; ch&#7881; d&atilde;y d&#7909;a &#273;&#432;&#7907;c m&#7845;y c&aacute;i r&#7891;i ng&atilde; l&#259;n ra. B&#7885;n quan binh &#273;&#7913;a c&#7847;m gi&aacute;o, &#273;&#7913;a d&ugrave;ng &#273;ao l&#7853;p t&#7913;c v&acirc;y quanh.</p>

<p>&Ocirc;ng l&atilde;o Kh&#7845;t &#272;an &#273;&#7897;t nhi&ecirc;n &#273;&#7913;ng ph&#7855;t d&#7853;y quay v&#7873; h&#432;&#7899;ng b&#7855;c, c&#7903;i phanh &aacute;o tr&ecirc;n ng&#432;&#7901;i ra, &#432;&#7905;n ng&#7921;c, c&#7845;t ti&#7871;ng h&uacute; l&ecirc;n, thanh &acirc;m th&ecirc; l&#432;&#417;ng, bi th&#7843;m ch&#7859;ng kh&aacute;c g&igrave; ti&#7871;ng tru c&#7911;a ch&oacute; s&oacute;i. C&#7843; b&#7885;n quan qu&acirc;n ai n&#7845;y t&#7887; v&#7867; lo s&#7907;.</p>

<p>Ki&#7873;u Phong trong l&ograve;ng th&#7843;ng th&#7889;t, ch&#7907;t th&#7845;y d&#432;&#7901;ng nh&#432; &ocirc;ng l&atilde;o Kh&#7845;t &#272;an kia v&#7899;i m&igrave;nh c&oacute; &#273;i&#7873;u t&acirc;m linh t&#432;&#417;ng th&ocirc;ng, ti&#7871;ng h&uacute; l&ecirc;n khi s&#7855;p ch&#7871;t nghe nh&#432; ti&#7871;ng s&oacute;i tru kia ch&iacute;nh m&igrave;nh c&#361;ng &#273;&atilde; t&#7915;ng l&agrave;m. Khi &#7903; t&#7841;i T&#7909; Hi&#7873;n Trang b&#7883; li&ecirc;n ti&#7871;p tr&uacute;ng &#273;ao th&#432;&#417;ng, t&#7899;i l&uacute;c &#272;&#417;n Ch&iacute;nh d&ugrave;ng &#273;ao &#273;&acirc;m t&#7899;i, bi&#7871;t m&igrave;nh s&#7855;p ch&#7871;t, trong l&ograve;ng bi ph&#7851;n kh&ocirc;ng sao nh&#7883;n &#273;&#432;&#7907;c, &ocirc;ng &#273;&atilde; r&#7889;ng l&ecirc;n nh&#432; m&atilde;nh th&uacute;.</p>

<p>B&acirc;y gi&#7901; nghe th&#7845;y m&#7845;y ti&#7871;ng tru, trong l&ograve;ng b&#7895;ng n&#7893;i l&ecirc;n m&#7897;t t&acirc;m t&igrave;nh th&acirc;n c&#7853;n, kh&ocirc;ng c&ograve;n ngh&#297; ng&#7907;i g&igrave; th&ecirc;m, t&#7915; &#273;&#7857;ng sau t&#7843;ng &#273;&aacute; nh&#7843;y v&#7885;t ra, v&#432;&#417;n tay ch&#7897;p t&#7915;ng &#273;&#7913;a quan binh &#272;&#7841;i T&#7889;ng n&eacute;m xu&#7889;ng v&#7921;c. Ki&#7873;u Phong c&agrave;ng &#273;&aacute;nh c&agrave;ng h&#259;ng, ngay c&#7843; nh&#7919;ng con ng&#7921;a ch&uacute;ng c&#7905;i c&#361;ng m&#7895;i con m&#7897;t ch&#432;&#7903;ng &#273;&#7849;y lu&ocirc;n xu&#7889;ng th&acirc;m c&#7889;c, ti&#7871;ng ng&#7921;a h&iacute; ng&#432;&#7901;i k&ecirc;u n&#7893;i l&ecirc;n r&#7847;m r&#297; r&#7891;i ng&#7915;ng b&#7863;t.</p>

<p>A Ch&acirc;u v&agrave; b&#7889;n ng&#432;&#7901;i Kh&#7845;t &#272;an kia th&#7845;y &ocirc;ng th&#7847;n uy nh&#432; v&#7853;y, ai n&#7845;y &#273;&#7913;ng h&aacute; h&#7889;c m&#7891;m. Ki&#7873;u Phong gi&#7871;t s&#7841;ch h&#417;n ch&#7909;c t&ecirc;n quan binh r&#7891;i, c&#7845;t ti&#7871;ng h&uacute; l&ecirc;n ch&#7845;n &#273;&#7897;ng c&#7843; s&#417;n c&#7889;c. &Ocirc;ng th&#7845;y &ocirc;ng l&atilde;o Kh&#7845;t &#272;an kia v&#7851;n c&ograve;n &#273;&#7913;ng s&#7919;ng nh&#432; tr&#7901;i tr&#7891;ng, trong b&#7909;ng k&iacute;nh tr&#7885;ng l&agrave; m&#7897;t h&#7843;o h&aacute;n, ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t th&#7845;y &ocirc;ng ta h&#432;&#7899;ng v&#7873; ph&#432;&#417;ng b&#7855;c ng&#7921;c phanh ra nh&#432;ng &#273;&atilde; t&#7855;t th&#7903; ch&#7871;t r&#7891;i. Ki&#7873;u Phong nh&igrave;n v&agrave;o ng&#7921;c &ocirc;ng gi&agrave;, b&#7895;ng ho&#7843;ng h&#7889;t k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c, th&acirc;n h&igrave;nh l&#7843;o &#273;&#7843;o t&#432;&#7903;ng ch&#7915;ng mu&#7889;n ng&atilde;.</p>

<p>A Ch&acirc;u kinh h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- Ki&#7873;u &#273;&#7841;i gia, &ocirc;ng&hellip; &ocirc;ng&hellip; &ocirc;ng sao th&#7871;?</p>

<p>Ch&#7881; nghe so&#7865;t so&#7865;t m&#7845;y ti&#7871;ng, Ki&#7873;u Phong &#273;&atilde; x&eacute; to&#7841;c &aacute;o m&igrave;nh ra, &#273;&#7875; l&#7897; b&#7897; ng&#7921;c &#273;&#7847;y l&ocirc;ng &#273;en. A Ch&acirc;u nh&igrave;n v&agrave;o th&#7845;y tr&ecirc;n ng&#7921;c &ocirc;ng hoa v&#259;n x&acirc;m h&igrave;nh &#273;&#7847;u m&#7897;t con ch&oacute; s&oacute;i xanh l&egrave;, h&aacute; mi&#7879;ng nhe nanh, h&igrave;nh d&aacute;ng th&#7853;t l&agrave; hung d&#7919;. N&agrave;ng nh&igrave;n l&#7841;i &ocirc;ng gi&agrave; Kh&#7845;t &#272;an, th&#7845;y ng&#7921;c &ocirc;ng ta c&#361;ng c&oacute; h&igrave;nh &#273;&#7847;u m&#7897;t con ch&oacute; s&oacute;i, h&igrave;nh d&aacute;ng th&#7847;n th&aacute;i gi&#7889;ng h&#7879;t nh&#432; c&#7911;a Ki&#7873;u Phong. C&#7843; b&#7889;n ng&#432;&#7901;i Kh&#7845;t &#272;an kia c&#361;ng k&ecirc;u l&ecirc;n x&iacute; x&#7889;.</p>

<p>Ki&#7873;u Phong t&#7915; thu&#7903; m&#7899;i l&ecirc;n ba c&oacute; ch&uacute;t hi&#7875;u bi&#7871;t &#273;&atilde; th&#7845;y tr&ecirc;n ng&#7921;c m&igrave;nh c&oacute; h&igrave;nh &#273;&#7847;u con thanh lang, nh&#432;ng v&igrave; t&#7915; b&eacute; &#273;&atilde; c&oacute; n&ecirc;n kh&ocirc;ng coi l&agrave; chuy&#7879;n l&#7841;. &#272;&#7871;n khi l&#7899;n l&ecirc;n m&#7899;i h&#7887;i cha m&#7865;, v&#7907; ch&#7891;ng Ki&#7873;u Tam H&ograve;e b&#7843;o l&agrave; h&igrave;nh x&acirc;m &#273;&#7865;p qu&aacute;, khen ng&#7907;i m&#7897;t ch&#7853;p nh&#432;ng kh&ocirc;ng n&oacute;i t&#7841;i sao l&#7841;i c&oacute;. V&#7873; th&#7901;i B&#7855;c T&#7889;ng, x&acirc;m h&igrave;nh tr&ecirc;n ng&#432;&#7901;i l&agrave; chuy&#7879;n h&#7871;t s&#7913;c b&igrave;nh th&#432;&#7901;ng<a id="annotated_20.4" name="annotated_20.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(20.4)</font></sup></font></a> c&oacute; ng&#432;&#7901;i t&#7915; &#273;&#7847;u ch&iacute; ch&acirc;n. Nh&agrave; &#272;&#7841;i T&#7889;ng th&#7915;a k&#7871; giang s&#417;n c&#7911;a h&#7885; S&agrave;i nh&agrave; H&#7853;u Chu.<a id="annotated_20.5" name="annotated_20.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(20.5)</font></sup></font></a> Khai qu&#7889;c ho&agrave;ng &#273;&#7871; nh&agrave; H&#7853;u Chu l&agrave; Qu&aacute;ch Uy, n&#417;i c&#7893; c&oacute; x&acirc;m h&igrave;nh m&#7897;t con chim s&#7867;, v&igrave; th&#7871; ng&#432;&#7901;i &#273;&#7901;i th&#432;&#7901;ng g&#7885;i l&agrave; Qu&aacute;ch T&#432;&#7899;c Nhi. Th&#7901;i k&#7923; &#273;&oacute; x&acirc;m m&igrave;nh c&#361;ng l&agrave; m&#7897;t t&#7853;p qu&aacute;n, anh em C&aacute;i Bang m&#432;&#7901;i ng&#432;&#7901;i &#273;&#7871;n ch&iacute;n c&oacute; th&iacute;ch hoa v&#259;n n&ecirc;n ch&#7859;ng m&#7897;t ai nghi ng&#7901; g&igrave; Ki&#7873;u Phong c&#7843;. Th&#7871; nh&#432;ng khi &#273;&oacute; nh&igrave;n th&#7845;y &ocirc;ng gi&agrave; Kh&#7845;t &#272;an b&#7883; gi&#7871;t tr&ecirc;n ng&#7921;c c&oacute; h&igrave;nh &#273;&#7847;u ch&oacute; s&oacute;i xanh, gi&#7889;ng y h&#7879;t nh&#432; m&igrave;nh, kh&ocirc;ng kh&#7887;i c&#7921;c k&#7923; kinh ng&#7841;c.</p>

<p>B&#7889;n ng&#432;&#7901;i Kh&#7845;t &#272;an kia v&acirc;y quanh &ocirc;ng, mi&#7879;ng x&iacute; x&#7889;, tay ch&#7881; v&agrave;o ng&#7921;c &ocirc;ng. Ki&#7873;u Phong kh&ocirc;ng hi&#7875;u h&#7885; n&oacute;i g&igrave;, c&ograve;n &#273;ang ng&#417; ng&#7849;n, &ocirc;ng gi&agrave; Kh&#7845;t &#272;an &#273;&#7897;t nhi&ecirc;n c&#7903;i &aacute;o m&igrave;nh ra, &#273;&#7875; l&#7897; b&#7897; ng&#7921;c, tr&ecirc;n &#273;&oacute; c&#361;ng c&oacute; x&acirc;m h&igrave;nh &#273;&#7847;u ch&oacute; s&oacute;i. Ba g&atilde; thi&#7871;u ni&ecirc;n c&#361;ng c&#7903;i &aacute;o, &#273;&#7913;a n&agrave;o c&#361;ng c&oacute; x&acirc;m h&igrave;nh thanh lang.</p>

<p>Ch&#7881; trong m&#7897;t tho&aacute;ng, Ki&#7873;u Phong bi&#7871;t &#273;&iacute;ch x&aacute;c r&#7857;ng m&igrave;nh qu&#7843; th&#7921;c l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an. H&igrave;nh &#273;&#7847;u ch&oacute; s&oacute;i kia ch&#7855;c h&#7859;n l&agrave; k&yacute; hi&#7879;u c&#7911;a b&#7897; t&#7897;c, xem ra t&#7915; b&eacute; ai ai c&#361;ng &#273;&atilde; x&acirc;m r&#7891;i. &Ocirc;ng tr&#432;&#7899;c nay th&#7889;ng h&#7853;n th&ugrave; gh&eacute;t ng&#432;&#7901;i Kh&#7845;t &#272;an, cho r&#7857;ng h&#7885; t&agrave;n &aacute;c &#273;&ecirc; ti&#7879;n, kh&ocirc;ng bi&#7871;t t&iacute;n ngh&#297;a, th&iacute;ch gi&#7871;t ng&#432;&#7901;i H&aacute;n, kh&ocirc;ng chuy&#7879;n &aacute;c n&agrave;o kh&ocirc;ng l&agrave;m b&acirc;y gi&#7901; l&#7841;i th&#7845;y m&igrave;nh ch&iacute;nh l&agrave; gi&#7889;ng ng&#432;&#7901;i kh&ocirc;ng b&#7857;ng c&#7847;m th&uacute; kia n&ecirc;n l&ograve;ng qu&#7843; th&#7921;c &#273;au kh&#7893; kh&ocirc;n c&ugrave;ng.</p>

<p>&Ocirc;ng &#273;&#7913;ng ch&#7871;t s&#7919;ng m&#7897;t h&#7891;i, &#273;&#7897;t nhi&ecirc;n k&ecirc;u r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng, ch&#7841;y nh&#432; bay v&agrave;o ph&iacute;a n&uacute;i hoang. A Ch&acirc;u g&#7885;i v&oacute;i:</p>

<p>- Ki&#7873;u &#273;&#7841;i gia, Ki&#7873;u &#273;&#7841;i gia !</p>

<p>R&#7891;i l&#7853;t &#273;&#7853;t &#273;u&#7893;i theo. N&agrave;ng &#273;u&#7893;i &#273;&#7871;n h&#417;n m&#432;&#7901;i d&#7863;m m&#7899;i th&#7845;y &ocirc;ng ng&#7891;i &ocirc;m &#273;&#7847;u d&#432;&#7899;i m&#7897;t g&#7889;c c&acirc;y, m&#7863;t m&agrave;y xanh xao, tr&ecirc;n tr&aacute;n n&#7893;i nh&#7919;ng s&#7907;i g&acirc;n xanh cu&#7891;n cu&#7897;n. A Ch&acirc;u b&#432;&#7899;c l&#7841;i g&#7847;n b&ecirc;n ng&#7891;i xu&#7889;ng b&ecirc;n c&#7841;nh &ocirc;ng.</p>

<p>Ki&#7873;u Phong r&uacute;t ng&#432;&#7901;i l&#7841;i nh&iacute;ch qua n&oacute;i:</p>

<p>- Ta l&agrave; gi&#7889;ng H&#7891; L&#7895; Kh&#7845;t &#272;an kh&ocirc;ng b&#7857;ng con heo con ch&oacute;, t&#7915; nay tr&#7903; &#273;i c&ocirc; &#273;&#7915;ng g&#7863;p ta l&agrave;m g&igrave;.</p>

<p>A Ch&acirc;u c&#361;ng nh&#432; bao nhi&ecirc;u ng&#432;&#7901;i H&aacute;n kh&aacute;c v&#7889;n d&#297; th&#7889;ng h&#7853;n ng&#432;&#7901;i Kh&#7845;t &#272;an t&#7853;n x&#432;&#417;ng t&#7911;y, nh&#432;ng trong l&ograve;ng n&agrave;ng Ki&#7873;u Phong th&#7853;t qu&#7843; kh&ocirc;ng kh&aacute;c g&igrave; m&#7897;t thi&ecirc;n th&#7847;n. Ch&#7859;ng n&oacute;i &ocirc;ng ch&#7881; l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an m&agrave; d&ugrave; c&oacute; l&agrave; ma qu&#7881; m&atilde;nh th&uacute;, n&agrave;ng c&#361;ng kh&ocirc;ng mu&#7889;n b&#7887; &ocirc;ng m&agrave; &#273;i, ngh&#297; b&#7909;ng: &ldquo;Ch&agrave;ng l&uacute;c n&agrave;y trong l&ograve;ng th&#7853;t &#273;au &#273;&#7899;n, ta c&agrave;ng ph&#7843;i khuy&ecirc;n gi&#7843;i an &#7911;i nhi&#7873;u h&#417;n.&rdquo; N&agrave;ng b&egrave;n nh&#7887; nh&#7865;:</p>

<p>- Ng&#432;&#7901;i H&aacute;n c&#361;ng c&oacute; ng&#432;&#7901;i x&#7845;u ng&#432;&#7901;i t&#7889;t, ng&#432;&#7901;i Kh&#7845;t &#272;an d&#297; nhi&ecirc;n c&#361;ng c&oacute; k&#7867; hay ng&#432;&#7901;i d&#7903;. Ki&#7873;u &#273;&#7841;i gia, &ocirc;ng &#273;&#7915;ng &#273;&#7875; chuy&#7879;n n&agrave;y trong l&ograve;ng l&agrave;m chi. T&iacute;nh m&#7841;ng c&#7911;a A Ch&acirc;u do &ocirc;ng c&#7913;u, &ocirc;ng l&agrave; ng&#432;&#7901;i H&aacute;n c&#361;ng v&#7853;y, m&agrave; l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an c&#361;ng th&#7871; &#273;&#7889;i v&#7899;i thi&#7871;p th&#7853;t ch&#7859;ng kh&aacute;c g&igrave;.</p>

<p>Ki&#7873;u Phong l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng c&#7847;n c&ocirc; ph&#7843;i th&#432;&#417;ng h&#7841;i, trong b&#7909;ng c&ocirc; ch&#7859;ng coi ta v&agrave;o &#273;&acirc;u, kh&ocirc;ng ph&#7843;i gi&#7843; v&#7901; n&oacute;i l&#7845;y l&ograve;ng v&agrave;i c&acirc;u l&agrave;m g&igrave;. Ta c&#7913;u m&#7841;ng c&ocirc; n&agrave;o c&oacute; ph&#7843;i do b&#7843;n t&acirc;m &#273;&acirc;u, ch&#7859;ng qua ch&#7881; nh&#7845;t th&#7901;i s&iacute;nh c&#432;&#7901;ng hi&#7871;u th&#7855;ng. Chuy&#7879;n &#273;&oacute; th&ocirc;i t&#7915; nay b&#7887; qua h&#7871;t, c&ocirc; mau mau &#273;i &#273;i.</p>

<p>A Ch&acirc;u trong l&ograve;ng hoang mang ngh&#297; th&#7847;m: &ldquo;Ch&agrave;ng bi&#7871;t m&igrave;nh l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an H&#7891; L&#7895;, kh&ocirc;ng ch&#7915;ng quay tr&#7903; l&#7841;i sa m&#7841;c mi&#7873;n b&#7855;c, t&#7915; nay kh&ocirc;ng b&#432;&#7899;c v&agrave;o Trung Th&#7893; n&#7919;a.&rdquo; N&agrave;ng kh&ocirc;ng bi&#7871;t t&iacute;nh sao, l&#7853;t &#273;&#7853;t &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- Ki&#7873;u &#273;&#7841;i gia, n&#7871;u ch&agrave;ng b&#7887; thi&#7871;p m&agrave; &#273;i, thi&#7871;p s&#7869; nh&#7843;y xu&#7889;ng s&#417;n c&#7889;c t&#7921; t&#7853;n. A Ch&acirc;u n&agrave;y bi&#7871;t r&#7891;i, ch&agrave;ng l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n Kh&#7845;t &#272;an n&ecirc;n kh&ocirc;ng coi &#273;&#7913;a a ho&agrave;n h&#7841; ti&#7879;n ng&#432;&#7901;i H&aacute;n v&agrave;o &#273;&acirc;u, chi b&#7857;ng thi&#7871;p &#273;i t&igrave;m c&aacute;i ch&#7871;t cho xong.</p>

<p>Ki&#7873;u Phong nghe n&agrave;ng n&oacute;i c&#7921;c k&#7923; th&agrave;nh kh&#7849;n, &ocirc;ng v&#7851;n ngh&#297; m&igrave;nh n&#7871;u l&agrave; H&#7891; L&#7895; th&igrave; bao nhi&ecirc;u ng&#432;&#7901;i H&aacute;n trong thi&ecirc;n h&#7841; &#273;&#7873;u xa l&aacute;nh nh&#432; r&#7855;n r&#7871;t, c&oacute; ng&#7901; &#273;&acirc;u A Ch&acirc;u &#273;&#7889;i v&#7899;i m&igrave;nh kh&ocirc;ng kh&aacute;c ch&uacute;t n&agrave;o, trong l&ograve;ng c&#7843;m &#273;&#7897;ng, t&#7921; nhi&ecirc;n &#273;&#432;a tay ra n&#7855;m l&#7845;y tay n&agrave;ng d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- A Ch&acirc;u, em l&agrave; a ho&agrave;n c&#7911;a M&#7897; Dung c&ocirc;ng t&#7917; ch&#7913; n&agrave;o c&oacute; ph&#7843;i l&agrave; &#273;&#7847;y t&#7899; c&#7911;a ta, ta&hellip; ta n&agrave;o c&oacute; d&aacute;m coi th&#432;&#7901;ng em &#273;&acirc;u?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Thi&#7871;p c&#361;ng ch&#7859;ng c&#7847;n ch&agrave;ng th&#432;&#417;ng h&#7841;i, trong b&#7909;ng ch&agrave;ng ch&#7859;ng coi em v&agrave;o &#273;&acirc;u, &#273;&#7915;ng ph&#7843;i gi&#7843; v&#7901; n&oacute;i l&#7845;y l&ograve;ng v&agrave;i c&acirc;u l&agrave;m g&igrave;.</p>

<p>N&agrave;ng nh&aacute;i l&#7841;i m&#7845;y c&acirc;u Ki&#7873;u Phong v&#7915;a n&oacute;i, ng&#7919; &acirc;m thanh &#273;i&#7879;u gi&#7889;ng h&#7879;t nh&#432;ng trong &aacute;nh m&#7855;t &#273;&#7847;y v&#7867; ngh&#7883;ch ng&#7907;m tinh ranh. Ki&#7873;u Phong c&#432;&#7901;i ha h&#7843;, &ocirc;ng &#273;ang th&#7845;t v&#7885;ng &#273;&#7871;n c&ugrave;ng c&#7921;c, g&#7863;p &#273;&#432;&#7907;c m&#7897;t c&ocirc; g&aacute;i th&ocirc;ng minh lanh l&#7907;i pha tr&ograve; an &#7911;i nh&#432; th&#7871; n&agrave;y, bao nhi&ecirc;u phi&#7873;n n&atilde;o l&#7853;p t&#7913;c ti&ecirc;u tan. A Ch&acirc;u &#273;&#7897;t nhi&ecirc;n nghi&ecirc;m m&#7863;t n&oacute;i:</p>

<p>- Ki&#7873;u &#273;&#7841;i gia, thi&#7871;p ph&#7909;c th&#7883; M&#7897; Dung c&ocirc;ng t&#7917; n&agrave;o c&oacute; ph&#7843;i l&agrave; b&aacute;n th&acirc;n cho ng&#432;&#7901;i ta &#273;&acirc;u. Ch&#7881; v&igrave; thi&#7871;p t&#7915; b&eacute; kh&ocirc;ng cha kh&ocirc;ng m&#7865;, l&#432;u l&#7841;c &#7903; b&ecirc;n ngo&agrave;i, m&#7897;t h&ocirc;m n&#7885; b&#7883; ng&#432;&#7901;i ta hi&#7871;p &#273;&aacute;p, g&#7863;p M&#7897; Dung l&atilde;o gia c&#7913;u thi&#7871;p &#273;em v&#7873;. Thi&#7871;p c&ocirc; kh&#7893; kh&ocirc;ng n&#417;i n&#432;&#417;ng t&#7921;a n&ecirc;n &#273;&agrave;nh l&agrave;m &#273;&#7913;a a ho&agrave;n trong nh&agrave; &ocirc;ng ta. K&#7923; th&#7921;c M&#7897; Dung c&ocirc;ng t&#7917; c&#361;ng kh&ocirc;ng coi thi&#7871;p nh&#432; m&#7897;t &#273;&#7913;a &#273;&#7847;y t&#7899;, y c&ograve;n mua m&#7845;y &#273;&#7913;a n&ocirc; t&igrave; ph&#7909;c th&#7883; thi&#7871;p n&#7919;a k&igrave;a. A B&iacute;ch mu&#7897;i t&#7917; c&#361;ng th&#7871;, ch&#7881; nh&acirc;n v&igrave; cha c&ocirc; ta &#273;&#432;a n&agrave;ng &#273;&#7871;n nh&agrave; M&#7897; Dung l&atilde;o gia &#7903; Y&#7871;n T&#7917; &#7892; &#273;&#7875; t&#7883; n&#7841;n m&agrave; th&ocirc;i. N&#259;m x&#432;a, M&#7897; Dung l&atilde;o gia v&agrave; phu nh&acirc;n c&oacute; n&oacute;i r&#7857;ng, ng&agrave;y n&agrave;o thi&#7871;p v&agrave; A B&iacute;ch mu&#7889;n r&#7901;i kh&#7887;i Y&#7871;n T&#7917; &#7892;, gia &#273;&igrave;nh h&#7885; M&#7897; Dung s&#7869; vui v&#7867; &#273;&#7875; b&#7885;n thi&#7871;p &#273;i&hellip;</p>

<p>N&agrave;ng n&oacute;i &#273;&#7871;n &#273;&acirc;y, khu&ocirc;n m&#7863;t b&#7869;n l&#7869;n. Th&igrave; ra khi &#273;&oacute; M&#7897; Dung phu nh&acirc;n n&oacute;i r&#7857;ng: &ldquo;Ng&agrave;y n&agrave;o A Ch&acirc;u, A B&iacute;ch hai c&ocirc; v&#7873; nh&agrave; ch&#7891;ng, to&agrave;n th&#7875; gia trang nh&agrave; M&#7897; Dung s&#7869; &#259;n c&#432;&#7899;i, &#273;em ki&#7879;u hoa rong c&#7901; &#273;&aacute;nh tr&#7889;ng &#273;&#432;a ra kh&#7887;i c&#7917;a, kh&ocirc;ng kh&aacute;c g&igrave; g&#7843; con g&aacute;i cho ng&#432;&#7901;i ta.&rdquo; N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i v&#7899;i Ki&#7873;u Phong:</p>

<p>- T&#7915; nay tr&#7903; &#273;i thi&#7871;p s&#7869; h&#7847;u h&#7841; ch&agrave;ng, l&agrave;m m&#7897;t ng&#432;&#7901;i t&igrave; n&#7919;, M&#7897; Dung c&ocirc;ng t&#7917; kh&ocirc;ng tr&aacute;ch c&#7913; g&igrave; &#273;&acirc;u.</p>

<p>Ki&#7873;u Phong hai tay xua li&ecirc;n ti&#7871;p n&oacute;i:</p>

<p>- Kh&ocirc;ng! Kh&ocirc;ng &#273;&#432;&#7907;c! Ta l&agrave; m&#7897;t g&atilde; ng&#432;&#7901;i H&#7891; man di, l&agrave;m g&igrave; m&agrave; c&oacute; a ho&agrave;n? C&ocirc; t&#7915;ng s&#7889;ng &#7903; gia &#273;&igrave;nh ph&uacute; qu&iacute; &#273;&#7845;t Giang Nam &#273;&atilde; quen, theo ta kham kh&#7893; &#273;&#417;n b&#7841;c, c&oacute; g&igrave; l&agrave; vui &#273;&acirc;u? C&ocirc; th&#7917; xem ta m&#7897;t g&atilde; h&aacute;n t&#7917; th&ocirc; d&atilde; th&#7871; n&agrave;y, c&oacute; &#273;&aacute;ng &#273;&#7875; c&ocirc; ph&#7909;c th&#7883; hay kh&ocirc;ng?</p>

<p>A Ch&acirc;u th&#7843;n nhi&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Th&#7871; th&igrave; th&ocirc;i, c&#7913; coi nh&#432; thi&#7871;p l&agrave; m&#7897;t &#273;&#7913;a n&ocirc; t&igrave; &#273;&#7841;i gia c&#432;&#7899;p &#273;&#432;&#7907;c, khi n&agrave;o vui th&igrave; ban cho m&#7897;t n&#7909; c&#432;&#7901;i, khi ch&#7859;ng vui th&igrave; &#273;em ra &#273;&aacute;nh &#273;&#7853;p s&#7881; m&#7855;ng, th&#7871; c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Ki&#7873;u Phong m&#7881;m c&#432;&#7901;i:</p>

<p>- Ta m&agrave; &#273;&#7845;m m&#7897;t c&aacute;i e r&#7857;ng c&ocirc; ch&#7871;t m&#7845;t c&ograve;n g&igrave;?</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n ch&agrave;ng ch&#7881; &#273;&aacute;nh nh&egrave; nh&#7865; th&ocirc;i, &#273;&#7915;ng ra tay qu&aacute; n&#7863;ng l&agrave; &#273;&#432;&#7907;c.</p>

<p>Ki&#7873;u Phong c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- &#272;&aacute;nh nh&egrave; nh&#7865; th&igrave; th&agrave; kh&ocirc;ng &#273;&aacute;nh c&ograve;n h&#417;n. Th&#7871; nh&#432;ng ta kh&ocirc;ng mu&#7889;n c&oacute; ai l&agrave;m n&ocirc; b&#7897;c c&#7843;.</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Ch&agrave;ng l&agrave; &#273;&#7841;i anh h&ugrave;ng Kh&#7845;t &#272;an, &#273;i b&#7855;t v&agrave;i c&ocirc; g&aacute;i ng&#432;&#7901;i H&aacute;n v&#7873; l&agrave;m &#273;&#7847;y t&#7899; c&oacute; g&igrave; m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c? Ch&agrave;ng xem m&#7845;y quan binh &#272;&#7841;i T&#7889;ng &#273;&oacute;, h&#7885; &#273;i b&#7855;t bao nhi&ecirc;u l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an th&igrave; sao?</p>

<p>Ki&#7873;u Phong l&#7863;ng thinh kh&ocirc;ng n&oacute;i, A Ch&acirc;u th&#7845;y &ocirc;ng ta &#273;&ocirc;i l&ocirc;ng m&agrave;y nh&iacute;u t&iacute;t l&#7841;i, &aacute;nh m&#7855;t c&#7921;c k&#7923; u u&#7849;n l&#7841;i lo r&#7857;ng m&igrave;nh n&oacute;i h&#7899; khi&#7871;n &ocirc;ng kh&ocirc;ng vui. M&#7897;t h&#7891;i sau, Ki&#7873;u Phong m&#7899;i ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- Ta tr&#432;&#7899;c nay ch&#7881; t&#432;&#7903;ng ng&#432;&#7901;i Kh&#7845;t &#272;an hung &aacute;c t&agrave;n b&#7841;o, s&aacute;t h&#7841;i ng&#432;&#7901;i H&aacute;n th&#7871; nh&#432;ng h&ocirc;m nay ch&iacute;nh m&#7855;t th&#7845;y quan binh &#272;&#7841;i T&#7889;ng c&#361;ng t&agrave;n nh&#7851;n gi&#7871;t h&#7841;i nh&#7919;ng k&#7867; gi&agrave; c&#7843; y&#7871;u &#273;u&#7889;i, &#273;&agrave;n b&agrave; tr&#7867; con ng&#432;&#7901;i Kh&#7845;t &#272;an, ta&hellip; ta&hellip; A Ch&acirc;u &#417;i, ta l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an nh&#432;ng t&#7915; nay v&#7873; sau, ch&#7859;ng c&ograve;n th&#7845;y l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an th&igrave; &#273;&aacute;ng h&#7893; th&#7865;n m&agrave; c&#361;ng ch&#7859;ng ngh&#297; r&#7857;ng l&agrave;m ng&#432;&#7901;i &#272;&#7841;i T&#7889;ng m&#7899;i vinh quang.</p>

<p>A Ch&acirc;u nghe &ocirc;ng n&oacute;i th&#7871;, bi&#7871;t &ocirc;ng &#273;&atilde; c&#7903;i &#273;&#432;&#7907;c c&aacute;i u&#7845;t &#7913;c trong l&ograve;ng, th&#7853;t l&agrave; hoan h&#7881; n&oacute;i:</p>

<p>- Th&igrave; thi&#7871;p &#273;&atilde; n&oacute;i ng&#432;&#7901;i H&#7891; c&#361;ng c&oacute; k&#7867; t&#7889;t ng&#432;&#7901;i x&#7845;u, m&agrave; ng&#432;&#7901;i H&aacute;n th&igrave; c&#361;ng c&oacute; k&#7867; hay ng&#432;&#7901;i d&#7903;. Ng&#432;&#7901;i H&#7891; kh&ocirc;ng gi&#7843;o ho&#7841;t nh&#432; ng&#432;&#7901;i H&aacute;n c&oacute; khi k&#7867; x&#7845;u c&ograve;n &iacute;t h&#417;n l&agrave; kh&aacute;c.</p>

<p>Ki&#7873;u Phong nh&igrave;n v&agrave;o v&#7921;c s&acirc;u b&ecirc;n c&#7841;nh nh&#7899; l&#7841;i chuy&#7879;n n&#259;m x&#432;a n&oacute;i:</p>

<p>- A Ch&acirc;u, cha m&#7865; ta b&#7883; ng&#432;&#7901;i H&aacute;n s&aacute;t h&#7841;i, kh&ocirc;ng th&#7875; kh&ocirc;ng tr&#7843; m&#7889;i th&ugrave; n&agrave;y.</p>

<p>A Ch&acirc;u g&#7853;t &#273;&#7847;u, trong b&#7909;ng c&oacute; &#273;i&#7873;u hoang mang s&#7907; h&atilde;i. N&agrave;ng bi&#7871;t r&#7857;ng m&#7845;y c&acirc;u &#273;&#417;n gi&#7843;n &ldquo;th&ugrave; n&agrave;y kh&ocirc;ng th&#7875; kh&ocirc;ng tr&#7843;&rdquo; th&#7921;c ra bao h&agrave;m bi&#7871;t bao tr&#7853;n &aacute;c &#273;&#7845;u, bao nhi&ecirc;u m&aacute;u ch&#7843;y, bao nhi&ecirc;u m&#7841;ng ng&#432;&#7901;i. Ki&#7873;u Phong ch&#7881; xu&#7889;ng th&acirc;m c&#7889;c n&oacute;i:</p>

<p>- N&#259;m x&#432;a m&#7865; ta b&#7883; b&#7885;n h&#7885; s&aacute;t h&#7841;i, cha ta &#273;au kh&#7893; &#273;&#7871;n kh&ocirc;ng c&ograve;n mu&#7889;n s&#7889;ng n&ecirc;n &#273;&atilde; nh&#7843;y xu&#7889;ng v&#7921;c c&#7841;nh kh&#7889;i &#273;&aacute; kia. Trong khi &#273;ang &#7903; l&#432;ng ch&#7915;ng, v&igrave; kh&ocirc;ng mu&#7889;n ta ph&#7843;i theo &ocirc;ng m&agrave; ch&#7871;t, n&ecirc;n &#273;&atilde; n&eacute;m ta tr&#7903; l&ecirc;n n&ecirc;n Ki&#7873;u Phong n&agrave;y m&#7899;i c&oacute; &#273;&#7871;n ng&agrave;y h&ocirc;m nay. A Ch&acirc;u n&agrave;ng &#417;i! Nh&#432; th&#7871; cha ta y&ecirc;u ta bi&#7871;t l&agrave; d&#432;&#7901;ng n&agrave;o, c&oacute; ph&#7843;i v&#7853;y ch&#259;ng?</p>

<p>A Ch&acirc;u n&#432;&#7899;c m&#7855;t r&#432;ng r&#432;ng:</p>

<p>- Ch&agrave;ng n&oacute;i &#273;&uacute;ng l&#7855;m.</p>

<p>Ki&#7873;u Phong ti&#7871;p:</p>

<p>- M&#7889;i huy&#7871;t h&#7843;i th&acirc;m c&#7915;u c&#7911;a cha m&#7865; ta, kh&ocirc;ng l&#7869; kh&ocirc;ng b&aacute;o? Ta tr&#432;&#7899;c kia kh&ocirc;ng bi&#7871;t n&ecirc;n nh&#7853;n &#273;&#7883;ch l&agrave;m b&#7841;n, qu&#7843; th&#7921;c th&#7853;t l&agrave; b&#7845;t hi&#7871;u, n&#7871;u nh&#432; h&ocirc;m nay kh&ocirc;ng &#273;i t&igrave;m gi&#7871;t hung th&#7911; s&aacute;t h&#7841;i cha m&#7865; ta, Ki&#7873;u m&#7895; c&ograve;n m&#7863;t m&#361;i n&agrave;o s&#7889;ng trong tr&#7901;i &#273;&#7845;t n&#7919;a? C&aacute;i k&#7867; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; m&agrave; h&#7885; n&oacute;i &#273;&#7871;n l&agrave; ai th&#7871;? B&#7913;c th&#432; vi&#7871;t cho U&ocirc;ng bang ch&#7911; c&oacute; th&#7921; danh c&#7911;a y nh&#432;ng nh&agrave; s&#432; Tr&iacute; Quang &#273;&atilde; x&eacute; ra nu&#7889;t m&#7845;t r&#7891;i. G&atilde; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; n&agrave;y h&#7859;n c&ograve;n s&#7889;ng, n&#7871;u kh&ocirc;ng b&#7885;n h&#7885; &#273;&acirc;u c&#7847;n ph&#7843;i d&#7845;u di&#7871;m l&agrave;m chi?</p>

<p>&Ocirc;ng t&#7921; h&#7887;i r&#7891;i t&#7921; tr&#7843; l&#7901;i, suy ngh&#297; th&#7853;t l&acirc;u, bi&#7871;t r&#7857;ng A Ch&acirc;u kh&ocirc;ng th&#7875; gi&uacute;p m&igrave;nh tr&#7843; m&#7889;i &#273;&#7841;i c&#7915;u nh&#432;ng c&oacute; &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i &#7903; b&ecirc;n c&#7841;nh m&igrave;nh nghe m&igrave;nh n&oacute;i c&#361;ng &#273;&atilde; gi&#7843;m &#273;&#432;&#7907;c bao nhi&ecirc;u phi&#7873;n n&atilde;o. &Ocirc;ng l&#7841;i ti&#7871;p:</p>

<p>- G&atilde; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; kia n&#7871;u &#273;&atilde; t&#7845;t l&atilde;nh &#273;&#432;&#7907;c h&agrave;o ki&#7879;t Trung Nguy&ecirc;n th&igrave; h&#7859;n ph&#7843;i l&agrave; m&#7897;t nh&acirc;n v&#7853;t v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, danh v&#7885;ng vang d&#7853;y. Theo l&#7901;i l&#7869; trong th&#432;, giao t&igrave;nh v&#7899;i U&ocirc;ng bang ch&#7911; h&#7859;n kh&ocirc;ng ph&#7843;i th&#432;&#7901;ng, g&#7885;i U&ocirc;ng bang ch&#7911; l&agrave; anh, xem ch&#7915;ng tu&#7893;i ph&#7843;i &iacute;t h&#417;n U&ocirc;ng bang ch&#7911; c&ograve;n so v&#7899;i ta &#7855;t l&#7899;n h&#417;n nhi&#7873;u. M&#7897;t nh&acirc;n v&#7853;t nh&#432; th&#7871; xem ra t&igrave;m &#273;&#432;&#7907;c kh&ocirc;ng kh&oacute;, &ocirc;i, xem phong th&#432; kia th&igrave; ch&#7881; c&oacute; nh&agrave; s&#432; Tr&iacute; Quang, T&#7915; tr&#432;&#7903;ng l&atilde;o v&agrave; M&atilde; phu nh&acirc;n c&#7911;a C&aacute;i Bang c&ugrave;ng Thi&#7871;t Di&#7879;n Ph&aacute;n Quan &#272;&#417;n Ch&iacute;nh. C&ograve;n g&atilde; Tri&#7879;u Ti&#7873;n T&ocirc;n kia c&#361;ng bi&#7871;t y l&agrave; ai. Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;&atilde; n&oacute;i cho s&#432; mu&#7897;i y l&agrave; &#272;&agrave;m b&agrave;, ch&#7855;c l&agrave; &#272;&agrave;m b&agrave; c&#361;ng kh&ocirc;ng d&#7845;u &ocirc;ng ch&#7891;ng &#273;&acirc;u. Tr&iacute; Quang h&ograve;a th&#432;&#7907;ng v&agrave; Tri&#7879;u Ti&#7873;n T&ocirc;n c&#361;ng l&agrave; &#273;&#7891;ng l&otilde;a trong vi&#7879;c gi&#7871;t h&#7841;i cha m&#7865; ta, &#273;&#432;&#417;ng nhi&ecirc;n l&agrave; ta ph&#7843;i gi&#7871;t, c&ograve;n c&aacute;i th&#7857;ng m&#7843; m&#7865; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; kia, h&#7915;, ta&hellip; ta ph&#7843;i gi&#7871;t c&#7843; nh&agrave; n&oacute;, t&#7915; gi&agrave; ch&iacute; tr&#7867;, &#273;&#7871;n con g&agrave; con ch&oacute; c&#361;ng ch&#7859;ng tha.</p>

<p>A Ch&acirc;u th&#7845;y l&#7841;nh c&#7843; ng&#432;&#7901;i, &#273;&atilde; toan n&oacute;i: &ldquo;Ch&agrave;ng gi&#7871;t m&#7897;t m&igrave;nh g&atilde; &lsquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rsquo; c&#361;ng &#273;&#7911; r&#7891;i, tha cho gia &#273;&igrave;nh ng&#432;&#7901;i ta.&rdquo; Th&#7871; nh&#432;ng n&agrave;ng th&#7845;y Ki&#7873;u Phong th&#7847;n uy l&#7851;m l&#7851;m kh&ocirc;ng d&aacute;m c&atilde;i l&#7841;i c&acirc;u n&oacute;i v&#7915;a ra &#273;&#7871;n c&#7917;a mi&#7879;ng, l&#7841;i nh&#7883;n kh&ocirc;ng d&aacute;m h&#7903; m&ocirc;i.</p>

<p>Ki&#7873;u Phong l&#7841;i ti&#7871;p:</p>

<p>- Nh&agrave; s&#432; Tr&iacute; Quang v&acirc;n du b&#7891;n b&#7875;, Tri&#7879;u Ti&#7873;n T&ocirc;n c&#361;ng phi&ecirc;u b&#7841;t giang h&#7891; &#273;i ki&#7871;m hai ng&#432;&#7901;i n&agrave;y qu&#7843; kh&ocirc;ng ph&#7843;i d&#7877;. G&atilde; Thi&#7871;t Di&#7879;n Ph&aacute;n Quan &#272;&#417;n Ch&iacute;nh kia tuy kh&ocirc;ng tham d&#7921; tr&#7853;n chi&#7871;n gi&#7871;t h&#7841;i cha m&#7865; ta nh&#432;ng ta &#273;&atilde; gi&#7871;t hai &#273;&#7913;a con c&#7911;a l&atilde;o r&#7891;i, &#273;&#7913;a con &uacute;t c&#361;ng v&igrave; ta m&agrave; ch&#7871;t, th&ocirc;i kh&ocirc;ng &#273;i t&igrave;m y l&agrave;m g&igrave; n&#7919;a. A Ch&acirc;u, v&#7853;y ch&uacute;ng m&igrave;nh &#273;i ki&#7871;m T&#7915; tr&#432;&#7903;ng l&atilde;o c&#7911;a C&aacute;i Bang.</p>

<p>A Ch&acirc;u nghe hai ch&#7919; &ldquo;ch&uacute;ng m&igrave;nh&rdquo;, kh&ocirc;ng kh&#7887;i m&#7903; c&#7901; trong b&#7909;ng, c&oacute; ngh&#297;a l&agrave; &ocirc;ng &#273;&atilde; b&#7857;ng l&ograve;ng cho m&igrave;nh &#273;i c&ugrave;ng. N&agrave;ng l&#7863;ng l&#7869; n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i, ngh&#297; th&#7847;m: &ldquo;D&ugrave; ph&#7843;i &#273;i &#273;&#7871;n ch&acirc;n tr&#7901;i g&oacute;c bi&#7875;n, thi&#7871;p c&#361;ng nguy&#7879;n theo ch&agrave;ng.&rdquo;</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


