<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 23</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>T&aacute;i th&#432;&#7907;ng ng&#432;u d&#432;&#417;ng kh&ocirc;ng h&#7913;a &#432;&#7899;c</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">T&#432;&#7903;ng &#273;&acirc;u n&ecirc;n v&#7907; n&ecirc;n ch&#7891;ng,<br />
&#272;&ocirc;i ta rong ru&#7893;i m&#7897;t v&ugrave;ng th&#7843;o nguy&ecirc;n.<br />
Trai anh h&ugrave;ng, g&aacute;i thuy&#7873;n quy&ecirc;n,<br />
&#272;&#7875; ai &ocirc;m h&#7853;n nh&acirc;n duy&ecirc;n m&#7897;t &#273;&#7901;i.</font></p>

<p>Ti&ecirc;u Phong nh&#7865; nh&agrave;ng v&#7913;t &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n xu&#7889;ng &#273;&#7845;t, l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c. Nguy&#7877;n Tinh Tr&uacute;c v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u n&oacute;i:</p>

<p>- Ki&#7873;u bang ch&#7911;, &ocirc;ng tr&#432;&#7899;c &#273;&atilde; c&#7913;u con g&aacute;i t&ocirc;i, b&acirc;y gi&#7901; l&#7841;i c&#7913;u&hellip; c&#7913;u anh &#7845;y&hellip; th&#7853;t kh&ocirc;ng bi&#7871;t sao m&#7899;i t&#7841; &#417;n &#273;&#432;&#7907;c.</p>

<p>Ph&#7841;m Hoa, Chu &#272;an Th&#7847;n c&#7843; b&#7885;n c&#361;ng l&#7841;i c&aacute;m &#417;n. Ti&ecirc;u Phong l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- Ti&ecirc;u Phong c&#7913;u y ch&#7881; l&agrave; v&igrave; l&ograve;ng ri&ecirc;ng, c&aacute;c v&#7883; kh&ocirc;ng ph&#7843;i c&aacute;m &#417;n l&agrave;m g&igrave;. &#272;o&agrave;n v&#432;&#417;ng gia, ta h&#7887;i &ocirc;ng m&#7897;t c&acirc;u, &ocirc;ng h&atilde;y tr&#7843; l&#7901;i cho th&#7921;c. N&#259;m x&#432;a &ocirc;ng c&oacute; l&agrave;m m&#7897;t vi&#7879;c sai l&#7847;m th&#7853;t &#273;&aacute;ng h&#7893; th&#7865;n, c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng? Tuy vi&#7879;c &#273;&oacute; kh&ocirc;ng h&#7859;n do b&#7843;n t&acirc;m &ocirc;ng mu&#7889;n th&#7871;, nh&#432;ng &ocirc;ng &#273;&atilde; l&agrave;m m&#7897;t &#273;&#7913;a tr&#7867; th&#417; c&#7843; &#273;&#7901;i kh&#7889;n kh&#7893;, &#273;&#7871;n cha m&#7865; m&igrave;nh l&agrave; ai c&#361;ng kh&ocirc;ng bi&#7871;t, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>Chuy&#7879;n ngo&agrave;i Nh&#7841;n M&ocirc;n Quan khi&#7871;n cho c&#7843; cha l&#7851;n m&#7865; &#273;&#7873;u ch&#7871;t th&#7843;m, &ocirc;ng c&agrave;ng ngh&#297; c&agrave;ng &#273;au l&ograve;ng n&ecirc;n kh&ocirc;ng mu&#7889;n n&oacute;i tr&#7855;ng ra tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i ngo&agrave;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&#7863;t &#273;&#7887; b&#7915;ng, r&#7891;i l&#7853;p t&#7913;c t&aacute;i nh&#7907;t, n&oacute;i nh&#7887;:</p>

<p>- Qu&#7843; &#273;&uacute;ng th&#7871;, vi&#7879;c n&agrave;y v&#7851;n khi&#7871;n &#272;o&agrave;n m&#7895; l&uacute;c n&agrave;o c&#361;ng &aacute;y n&aacute;y, m&#7895;i khi ngh&#297; &#273;&#7871;n, trong l&ograve;ng kh&ocirc;ng y&ecirc;n. Th&#7871; nh&#432;ng sai qu&#7845;y &#273;&atilde; ph&#7841;m r&#7891;i, kh&ocirc;ng sao l&#7845;y l&#7841;i &#273;&#432;&#7907;c n&#7919;a. May m&agrave; tr&#7901;i th&#432;&#417;ng h&ocirc;m nay cho ta &#273;&#432;&#7907;c g&#7863;p l&#7841;i &#273;&#7913;a tr&#7867; n&#259;m x&#432;a kh&ocirc;ng cha kh&ocirc;ng m&#7865;, c&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u&hellip; &ocirc;i, ta th&#7853;t l&agrave; kh&ocirc;ng ph&#7843;i.</p>

<p>Ti&ecirc;u Phong gay g&#7855;t n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i bi&#7871;t l&agrave; &ldquo;sai qu&#7845;y &#273;&atilde; ph&#7841;m, l&agrave;m kh&#7893; ng&#432;&#7901;i kh&aacute;c&rdquo;, sao &#273;&#7871;n gi&#7901; ph&uacute;t n&agrave;y v&#7851;n &#273;i&#7873;u m&#7897;t &#273;i&#7873;u hai ti&#7871;p t&#7909;c l&agrave;m chuy&#7879;n &aacute;c?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7855;c &#273;&#7847;u, h&#7841; gi&#7885;ng n&oacute;i nh&#7887;:</p>

<p>- &#272;o&agrave;n m&#7895; l&agrave;m &#273;i&#7873;u kh&ocirc;ng ngay th&#7859;ng, &#273;&#7913;c h&#7841;nh khi&#7871;m khuy&#7871;t, nh&#7919;ng vi&#7879;c sai qu&#7845;y trong &#273;&#7901;i k&#7875; c&#361;ng &#273;&atilde; nhi&#7873;u, ngh&#297; l&#7841;i c&agrave;ng th&ecirc;m h&#7893; th&#7865;n.</p>

<p>Ti&ecirc;u Phong t&#7915; khi nghe M&atilde; phu nh&acirc;n &#7903; T&iacute;n D&#432;&#417;ng n&oacute;i ra t&ecirc;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, ng&agrave;y &#273;&ecirc;m suy t&iacute;nh, ngh&#297; b&#7909;ng g&#7863;p &#273;&#432;&#7907;c t&ecirc;n n&agrave;y th&#7875; n&agrave;o c&#361;ng l&#7897;t da l&oacute;c th&#7883;t, &#273;&#7875; cho y ph&#7843;i ch&#7883;u tr&#259;m cay ngh&igrave;n &#273;&#7855;ng l&uacute;c &#273;&oacute; m&#7899;i l&#7845;y m&#7841;ng y. Th&#7871; nh&#432;ng &#273;&#7871;n khi th&#7845;y &ocirc;ng ta &#273;&atilde;i b&#7841;n b&egrave; nh&acirc;n ngh&#297;a, v&#7899;i k&#7867; &#273;&#7883;ch hi&ecirc;n ngang, kh&ocirc;ng c&oacute; v&#7867; g&igrave; l&agrave; k&#7867; &#273;&ecirc; ti&#7879;n gian t&agrave; chuy&ecirc;n l&agrave;m chuy&#7879;n x&#7845;u, trong b&#7909;ng kh&ocirc;ng kh&#7887;i ng&#7901; v&#7921;c ngh&#297; th&#7847;m: &ldquo;Y gi&#7871;t cha m&#7865; ta &#7903; ngo&agrave;i Nh&#7841;n M&ocirc;n Quan l&agrave; do hi&#7875;u l&#7847;m, chuy&#7879;n nh&#7847;m l&#7851;n &#273;&oacute; ai c&#361;ng c&oacute; th&#7875; ph&#7841;m ph&#7843;i. Th&#7871; nh&#432;ng y gi&#7871;t v&#7907; ch&#7891;ng cha m&#7865; nu&ocirc;i ta l&agrave; Ki&#7873;u Tam H&ograve;e, l&#7841;i l&agrave;m h&#7841;i &acirc;n s&#432; Huy&#7873;n Kh&#7893; &#273;&#7841;i s&#432;, l&agrave; nh&#7919;ng vi&#7879;c &aacute;c kh&ocirc;ng th&#7875; n&agrave;o tha th&#7913; &#273;&#432;&#7907;c, kh&ocirc;ng l&#7869; b&ecirc;n trong c&ograve;n c&oacute; c&aacute;i g&igrave; b&iacute; &#7849;n m&agrave; m&igrave;nh kh&ocirc;ng bi&#7871;t hay ch&#259;ng?&rdquo;</p>

<p>&Ocirc;ng x&#432;a nay h&agrave;nh s&#7921; kh&ocirc;ng bao gi&#7901; c&#7849;u th&#7843;, th&agrave;nh ra ph&#7843;i h&#7887;i th&#7859;ng &#273;&#7889;i ph&#432;&#417;ng, &#273;&#7875; ch&iacute;nh &ocirc;ng ta n&oacute;i ra l&uacute;c &#273;&oacute; m&#7899;i quy&#7871;t &#273;o&aacute;n. &#272;&#7871;n khi th&#7845;y &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&#7863;t m&agrave;y ng&#432;&#7907;ng ngh&#7883;u, &#273;&#7847;y v&#7867; h&#7889;i ti&#7871;c, t&#7921; nh&#7853;n m&igrave;nh &#273;&atilde; l&agrave;m vi&#7879;c sai l&#7847;m, trong l&ograve;ng &aacute;y n&aacute;y kh&ocirc;ng y&ecirc;n, l&#7841;i n&oacute;i h&ocirc;m nay g&#7863;p l&#7841;i &#273;&#7913;a tr&#7867; m&#7891; c&ocirc;i n&#259;m tr&#432;&#7899;c, c&ograve;n &ldquo;l&agrave;m &#273;i&#7873;u kh&ocirc;ng ngay th&#7859;ng, &#273;&#7913;c h&#7841;nh khi&#7871;m khuy&#7871;t&rdquo; ch&#7859;ng ph&#7843;i nh&#7855;c &#273;&#7871;n vi&#7879;c gi&#7871;t v&#7907; ch&#7891;ng Ki&#7873;u Tam H&ograve;e v&agrave; Huy&#7873;n Kh&#7893; &#273;&#7841;i s&#432; th&igrave; c&ograve;n g&igrave; n&#7919;a?</p>

<p>&Ocirc;ng th&#7845;y &#273;&atilde; hai n&#259;m r&otilde; m&#432;&#7901;i, khu&ocirc;n m&#7863;t s&#7847;m xu&#7889;ng nh&#432; ph&#7911; m&#7897;t l&agrave;n s&#432;&#417;ng m&#7887;ng, h&#7915; m&#7897;t ti&#7871;ng. Nguy&#7877;n Tinh Tr&uacute;c b&#7895;ng n&oacute;i:</p>

<p>- Anh &#7845;y&hellip; anh &#7845;y x&#432;a nay v&#7851;n th&#7871;, ta&hellip; ta c&#361;ng ch&#7859;ng&hellip; tr&aacute;ch c&#7913; g&igrave; &#273;&acirc;u.</p>

<p>Ti&ecirc;u Phong quay sang nh&igrave;n b&agrave; ta, th&#7845;y n&agrave;ng m&#7881;m c&#432;&#7901;i, &#273;&ocirc;i m&#7855;t nh&igrave;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#7847;y v&#7867; t&igrave;nh t&#7913;, trong l&ograve;ng b&#7895;ng n&#7893;i c&#417;n l&ocirc;i &#273;&igrave;nh, c&#432;&#7901;i m&#361;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, th&igrave; ra y x&#432;a nay v&#7851;n th&#7871;.</p>

<p>&Ocirc;ng quay l&#7841;i n&oacute;i v&#7899;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n:</p>

<p>- Canh ba &#273;&ecirc;m nay, ta &#273;&#7907;i &ocirc;ng &#7903; n&#417;i c&#7847;u &#273;&aacute;, c&oacute; chuy&#7879;n mu&#7889;n n&oacute;i v&#7899;i c&aacute;c h&#7841;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- Th&#7875; n&agrave;o ta c&#361;ng &#273;&#7871;n. &#272;&#7841;i &acirc;n kh&ocirc;ng th&#7875; t&#7841; b&#7857;ng l&#7901;i, c&oacute; &#273;i&#7873;u t&ocirc;n gi&aacute; m&#7879;t nh&#7885;c t&#7915; xa &#273;&#7871;n, sao kh&ocirc;ng v&agrave;o ti&#7875;u x&aacute; u&#7889;ng d&#259;m ch&eacute;n r&#432;&#7907;u?</p>

<p>Ti&ecirc;u Phong h&#7887;i l&#7841;i:</p>

<p>- Th&#432;&#417;ng th&#7871; c&aacute;c h&#7841; ra sao? C&oacute; c&#7847;n t&#297;nh d&#432;&#7905;ng v&agrave;i h&ocirc;m kh&ocirc;ng?</p>

<p>Vi&#7879;c &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&#7901;i v&agrave;o u&#7889;ng r&#432;&#7907;u, Ti&ecirc;u Phong nghe m&agrave; nh&#432; b&#7887; ngo&agrave;i tai. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#7843;m th&#7845;y h&#417;i l&#7841; l&ugrave;ng n&oacute;i:</p>

<p>- &#272;a t&#7841; Ti&ecirc;u huynh quan ho&agrave;i, v&#7871;t th&#432;&#417;ng nh&#7865; &#273;&oacute; ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i.</p>

<p>Ti&ecirc;u Phong g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Th&#7871; th&igrave; &#273;&#432;&#7907;c r&#7891;i. A Ch&acirc;u, th&ocirc;i m&igrave;nh &#273;i.</p>

<p>&Ocirc;ng &#273;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c, quay &#273;&#7847;u l&#7841;i n&oacute;i v&#7899;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n:</p>

<p>- Nh&#7919;ng h&#7843;o b&#7857;ng h&#7919;u th&#7911; h&#7841; c&#7911;a &ocirc;ng kh&ocirc;ng c&#7847;n &#273;em theo.</p>

<p>&Ocirc;ng th&#7845;y b&#7885;n Ph&#7841;m Hoa, Hoa H&aacute;ch C&#7845;n &#273;&#7873;u l&agrave; nh&#7919;ng h&#7843;o h&aacute;n son s&#7855;t m&#7897;t l&ograve;ng, n&#7871;u nh&#432; c&ugrave;ng &#273;i v&#7899;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#7871;n c&#7847;u &#273;&aacute; xanh, &#7855;t s&#7869; &#273;&#7873;u ch&#7871;t d&#432;&#7899;i tay m&igrave;nh, qu&#7843; th&#7853;t &#273;&aacute;ng ti&#7871;c.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y ng&#432;&#7901;i n&agrave;y h&agrave;nh s&#7921;, &#259;n n&oacute;i c&oacute; v&#7867; kh&aacute;c th&#432;&#7901;ng, c&aacute;i th&oacute;i &#273;a t&igrave;nh hoa nguy&#7879;t c&#7911;a m&igrave;nh &#273;&#7871;n ho&agrave;ng huynh bi&#7871;t &#273;&#432;&#7907;c c&#361;ng ch&#7881; m&#7881;m c&#432;&#7901;i, sao y l&#7841;i nghi&ecirc;m ngh&#7883; tr&aacute;ch m&#7855;ng tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i, kh&ocirc;ng ph&#7843;i qu&aacute; &#273;&aacute;ng hay sao? Th&#7871; nh&#432;ng y c&oacute; c&aacute;i &#417;n c&#7913;u m&#7841;ng, b&egrave;n n&oacute;i:</p>

<p>- M&#7885;i vi&#7879;c nh&#7845;t nh&#7845;t theo l&#7901;i d&#7863;n d&ograve; c&#7911;a t&ocirc;n huynh.</p>

<p>Ti&ecirc;u Phong c&#7847;m tay A Ch&acirc;u, kh&ocirc;ng theo con &#273;&#432;&#7901;ng m&ograve;n c&#361; quay v&#7873;.</p>

<p>Hai ng&#432;&#7901;i t&igrave;m &#273;&#7871;n m&#7897;t nh&agrave; n&ocirc;ng, mua g&#7841;o n&#7845;u c&#417;m &#259;n, l&#7841;i mua th&ecirc;m hai con g&agrave; lu&#7897;c &#259;n cho no nh&#432;ng ti&#7871;c r&#7857;ng kh&ocirc;ng c&oacute; r&#432;&#7907;u n&ecirc;n c&#361;ng m&#7845;t h&#7913;ng. &Ocirc;ng th&#7845;y A Ch&acirc;u d&#432;&#7901;ng nh&#432; c&oacute; t&acirc;m s&#7921; g&igrave;, t&#7915; &#273;&#7847;u ch&iacute; cu&#7889;i kh&ocirc;ng n&oacute;i n&#259;ng b&egrave;n h&#7887;i:</p>

<p>- Ta t&igrave;m ra &#273;&#432;&#7907;c k&#7867; &#273;&#7841;i th&ugrave;, n&agrave;ng ph&#7843;i vui v&#7899;i ta ch&#7913;!</p>

<p>A Ch&acirc;u m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;, thi&#7871;p vui l&#7855;m.</p>

<p>Ti&ecirc;u Phong th&#7845;y n&agrave;ng n&#7903; n&#7909; c&#432;&#7901;i th&#7853;t l&agrave; g&#432;&#7907;ng g&#7841;o n&oacute;i:</p>

<p>- T&#7889;i nay gi&#7871;t y xong, ch&uacute;ng m&igrave;nh l&#7853;p t&#7913;c &#273;i v&#7873; ph&#432;&#417;ng b&#7855;c, ra ngo&agrave;i Nh&#7841;n M&ocirc;n Quan c&#432;&#7905;i ng&#7921;a s&#259;n th&uacute;, th&#7843; b&ograve; ch&#259;n c&#7915;u, kh&ocirc;ng quay l&#7841;i quan n&#7897;i m&#7897;t b&#432;&#7899;c n&agrave;o n&#7919;a. &Ocirc;i, A Ch&acirc;u, ta tr&#432;&#7899;c khi g&#7863;p &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, &#273;&atilde; t&#7915;ng l&#7853;p l&#7901;i th&#7873; s&#7869; gi&#7871;t c&#7843; nh&agrave; y kh&ocirc;ng ch&#7915;a con g&agrave; con ch&oacute;. Th&#7871; nh&#432;ng g&#7863;p ng&#432;&#7901;i n&agrave;y r&#7891;i th&#7845;y &#273;&#7847;y ngh&#297;a kh&iacute;, ngh&#297; r&#7857;ng ai l&agrave;m n&#7845;y ch&#7883;u, kh&ocirc;ng c&#7847;n ph&#7843;i &#273;i t&igrave;m ng&#432;&#7901;i nh&agrave; y l&agrave;m g&igrave;.</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Ch&agrave;ng ngh&#297; &#273;&#432;&#7907;c nh&acirc;n t&#7915; nh&#432; th&#7871; &#7855;t t&iacute;ch th&ecirc;m &acirc;m &#273;&#7913;c, th&#7875; n&agrave;o sau n&agrave;y c&#361;ng &#273;&#432;&#7907;c h&#432;&#7903;ng ph&uacute;c l&acirc;u d&agrave;i.</p>

<p>Ti&ecirc;u Phong c&#432;&#7901;i r&#7897; l&ecirc;n &#273;&aacute;p:</p>

<p>- Hai b&agrave;n tay ta gi&#7871;t kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i r&#7891;i, c&ograve;n &acirc;m &#273;&#7913;c h&#7853;u ph&uacute;c g&igrave; n&#7919;a?</p>

<p>&Ocirc;ng th&#7845;y &#273;&ocirc;i l&ocirc;ng m&agrave;y xinh &#273;&#7865;p c&#7911;a A Ch&acirc;u nh&iacute;u l&#7841;i, b&egrave;n h&#7887;i:</p>

<p>- A Ch&acirc;u, sao n&agrave;ng l&#7841;i kh&ocirc;ng vui? N&agrave;ng kh&ocirc;ng mu&#7889;n ta gi&#7871;t ng&#432;&#7901;i n&#7919;a &#432;?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i thi&#7871;p kh&ocirc;ng vui nh&#432;ng ch&#7859;ng hi&#7875;u t&#7841;i sao b&#7909;ng thi&#7871;p &#273;au qu&aacute;.</p>

<p>Ti&ecirc;u Phong gi&#417; tay b&#7855;t m&#7841;ch n&agrave;ng, qu&#7843; nhi&ecirc;n m&#7841;ch nh&#7843;y kh&ocirc;ng &#273;&#7873;u, c&oacute; v&#7867; g&#7845;p g&aacute;p b&egrave;n d&#7883;u gi&#7885;ng n&oacute;i:</p>

<p>- &#272;&#432;&#7901;ng &#273;i gian kh&#7893; coi ch&#7915;ng n&agrave;ng nhi&#7877;m phong h&agrave;n. &#272;&#7875; ta b&#7843;o b&agrave; l&atilde;o n&#7845;u cho n&agrave;ng m&#7897;t b&aacute;t ch&aacute;o g&#7915;ng u&#7889;ng.</p>

<p>B&aacute;t ch&aacute;o g&#7915;ng n&#7845;u ch&#432;a xong A Ch&acirc;u ng&#432;&#7901;i &#273;&atilde; run nh&#432; c&#7847;y s&#7845;y, l&#7853;p c&#7853;p n&oacute;i:</p>

<p>- Thi&#7871;p l&#7841;nh qu&aacute;! L&#7841;nh qu&aacute;!</p>

<p>Ti&ecirc;u Phong h&#7871;t s&#7913;c lo l&#7855;ng, v&#7897;i c&#7903;i &aacute;o ngo&agrave;i &#273;&#7855;p l&ecirc;n ng&#432;&#7901;i n&agrave;ng. A Ch&acirc;u n&oacute;i:</p>

<p>- &#272;&#7841;i ca, t&#7889;i nay ch&agrave;ng b&aacute;o &#273;&#432;&#7907;c th&ugrave; r&#7891;i l&agrave; l&agrave;m tr&ograve;n &#273;&#7841;i t&acirc;m nguy&#7879;n. Thi&#7871;p c&#361;ng mu&#7889;n &#273;i theo ch&agrave;ng, mong r&#7857;ng b&#7879;nh &#273;&#7905; &#273;&#432;&#7907;c m&#7897;t ch&uacute;t.</p>

<p>Ti&ecirc;u Phong g&#7841;t &#273;i:</p>

<p>- Kh&ocirc;ng c&#7847;n, kh&ocirc;ng c&#7847;n! N&agrave;ng c&#7913; &#7903; &#273;&acirc;y ngh&#7881; ng&#417;i, ng&#7911; m&#7897;t gi&#7845;c l&uacute;c t&#7881;nh d&#7853;y th&igrave; ta &#273;&atilde; &#273;em th&#7911; c&#7845;p &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&#7873; r&#7891;i.</p>

<p>A Ch&acirc;u th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Thi&#7871;p th&#7853;t &#273;au l&ograve;ng xi&#7871;t bao! &#272;&#7841;i ca, th&#7853;t ch&#7859;ng bi&#7871;t c&aacute;ch n&agrave;o! Thi&#7871;p ch&#7855;c kh&ocirc;ng &#273;i theo ch&agrave;ng &#273;&#432;&#7907;c &#273;&acirc;u! Thi&#7871;p ch&#7881; mong &#273;&#432;&#7907;c &#7903; b&ecirc;n ch&agrave;ng, m&atilde;i m&atilde;i &#7903; b&ecirc;n ch&agrave;ng, ch&#7859;ng bao gi&#7901; mu&#7889;n c&ugrave;ng ch&agrave;ng ph&acirc;n ly&hellip; ch&agrave;ng&hellip; ch&agrave;ng&hellip; m&#7897;t th&acirc;n m&#7897;t m&igrave;nh c&ocirc; &#273;&#417;n t&#7883;ch m&#7883;ch, thi&#7871;p kh&ocirc;ng &#273;&#432;&#7907;c c&ugrave;ng ch&agrave;ng &#7903; b&ecirc;n nhau.</p>

<p>Ti&ecirc;u Phong nghe n&agrave;ng n&oacute;i th&#7853;t thi&#7871;t tha, trong l&ograve;ng c&#7843;m &#273;&#7897;ng, n&#7855;m l&#7845;y tay A Ch&acirc;u n&oacute;i:</p>

<p>- Hai &#273;&#7913;a m&igrave;nh ch&#7881; xa nhau m&#7897;t ch&#7889;c, c&oacute; g&igrave; l&agrave; quan tr&#7885;ng &#273;&acirc;u? A Ch&acirc;u, n&agrave;ng &#273;&#7889;i v&#7899;i ta th&#7853;t t&#7889;t, &acirc;n t&igrave;nh n&agrave;ng ta bi&#7871;t b&aacute;o &#273;&aacute;p th&#7871; n&agrave;o &#273;&acirc;y?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Ch&#7859;ng ph&#7843;i chia tay m&#7897;t l&uacute;c &#273;&acirc;u, thi&#7871;p bi&#7871;t l&agrave; m&igrave;nh s&#7869; xa nhau r&#7845;t l&acirc;u, l&acirc;u th&#7853;t l&agrave; l&acirc;u. &#272;&#7841;i ca, thi&#7871;p xa ch&agrave;ng r&#7891;i, ch&agrave;ng m&#7897;t th&acirc;n m&#7897;t m&igrave;nh, thi&#7871;p c&#361;ng c&ocirc; kh&#7893; l&ecirc;nh &#273;&ecirc;nh. T&#7889;t h&#417;n h&#7871;t ch&agrave;ng &#273;&#432;a thi&#7871;p ra ngo&agrave;i Nh&#7841;n M&ocirc;n Quan ngay b&acirc;y gi&#7901;, hai &#273;&#7913;a m&igrave;nh ch&#259;n b&ograve; th&#7843; c&#7915;u. O&aacute;n th&ugrave; v&#7899;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, m&#7897;t n&#259;m n&#7919;a h&atilde;y b&aacute;o c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng? &#272;&#7875; thi&#7871;p &#273;&#432;&#7907;c &#7903; c&ugrave;ng ch&agrave;ng m&#7897;t n&#259;m th&ocirc;i.</p>

<p>Ti&ecirc;u Phong v&#7895; nh&#7865; l&ecirc;n m&aacute;i t&oacute;c m&#7873;m m&#7841;i c&#7911;a n&agrave;ng n&oacute;i:</p>

<p>- May qu&aacute; m&#7899;i ki&#7871;m &#273;&#432;&#7907;c y, t&#7889;i nay b&aacute;o &#273;&#432;&#7907;c th&ugrave; r&#7891;i, &#273;&ocirc;i ta kh&ocirc;ng quay l&#7841;i Trung Nguy&ecirc;n n&#7919;a. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&otilde; c&ocirc;ng k&eacute;m ta xa, y l&#7841;i kh&ocirc;ng bi&#7871;t s&#7917; d&#7909;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m, qua m&#7897;t n&#259;m n&#7919;a th&igrave; m&igrave;nh l&#7841;i ph&#7843;i t&#7899;i t&#7853;n &#272;&#7841;i L&yacute;. &#7902; &#273;&oacute; h&#7885; &#272;o&agrave;n h&#7843;o th&#7911; r&#7845;t &#273;&ocirc;ng, g&#7863;p ph&#7843;i ng&#432;&#7901;i tinh th&ocirc;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m, &#273;&#7841;i ca n&agrave;y ph&#7847;n l&#7899;n l&agrave; thua. Ch&#7859;ng ph&#7843;i ta kh&ocirc;ng nghe l&#7901;i n&agrave;ng nh&#432;ng vi&#7879;c n&agrave;y qu&#7843; c&oacute; nhi&#7873;u ch&#7895; kh&oacute; kh&#259;n.</p>

<p>A Ch&acirc;u g&#7853;t &#273;&#7847;u, n&oacute;i nh&#7887;:</p>

<p>- &#272;&uacute;ng th&#7871;, thi&#7871;p ch&#7859;ng th&#7875; n&agrave;o xin ch&agrave;ng m&#7897;t n&#259;m n&#7919;a &#273;&#7871;n &#272;&#7841;i L&yacute; t&igrave;m y b&aacute;o th&ugrave;. Ch&agrave;ng m&#7897;t th&acirc;n m&#7897;t m&igrave;nh v&agrave;o trong hang c&#7885;p, th&#7853;t kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c.</p>

<p>Ti&ecirc;u Phong c&#432;&#7901;i ha h&#7843; gi&#417; chi&#7871;c b&aacute;t c&#417;m l&ecirc;n l&agrave;m nh&#432; u&#7889;ng m&#7897;t ng&#7909;m, t&iacute;nh v&#7889;n quen u&#7889;ng r&#432;&#7907;u t&#7915;ng b&aacute;t r&#7891;i, l&uacute;c n&agrave;y tuy kh&ocirc;ng c&oacute; g&igrave;, nh&#432;ng c&#7913; gi&#7843; v&#7901; th&#7871; c&#361;ng &#273;&#7905; th&egrave;m, n&oacute;i:</p>

<p>- V&iacute; nh&#432; Ti&ecirc;u Phong n&agrave;y ch&#7881; c&oacute; m&#7897;t th&acirc;n m&#7897;t m&igrave;nh, d&ugrave; &#272;o&agrave;n gia &#272;&#7841;i L&yacute; l&agrave; &#273;&#7847;m r&#7891;ng hang h&#7893; th&igrave; c&#361;ng c&#7913; v&agrave;o, sinh t&#7917; nguy nan c&oacute; coi v&agrave;o &#273;&acirc;u. Th&#7871; nh&#432;ng b&acirc;y gi&#7901; b&ecirc;n c&#7841;nh l&#7841;i c&oacute; th&ecirc;m ti&#7875;u A Ch&acirc;u, ta mu&#7889;n lo li&#7879;u cho n&agrave;ng th&igrave; t&iacute;nh m&#7841;ng b&acirc;y gi&#7901; qu&iacute; l&#7855;m.</p>

<p>A Ch&acirc;u n&#7857;m g&#7909;c v&agrave;o trong l&ograve;ng &ocirc;ng, b&#7901; vai rung rung, Ti&ecirc;u Phong nh&#7865; nh&agrave;ng vu&#7889;t t&oacute;c n&agrave;ng, trong l&ograve;ng th&#7845;y b&igrave;nh th&#7843;n &#7845;m &aacute;p ngh&#297; b&#7909;ng: &ldquo;&#272;&#432;&#7907;c ng&#432;&#7901;i v&#7907; nh&#432; th&#7871; n&agrave;y c&ograve;n mong g&igrave; h&#417;n n&#7919;a?&rdquo; B&#7895;ng ch&#7907;t &ocirc;ng th&#7843; h&#7891;n qua ngo&agrave;i bi&ecirc;n t&aacute;i, ngh&#297; &#273;&#7871;n ch&#7881; m&#7897;t th&aacute;ng n&#7919;a th&ocirc;i m&igrave;nh s&#7869; c&ugrave;ng A Ch&acirc;u hai ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a ru&#7893;i rong tr&ecirc;n th&#7843;o nguy&ecirc;n &#7843;i b&#7855;c, ch&#259;n c&#7915;u s&#259;n th&uacute;, kh&ocirc;ng c&ograve;n ngh&#297; &#273;&#7871;n chuy&#7879;n &#273;&#7873; ph&ograve;ng k&#7867; &#273;&#7883;ch &#273;&#7871;n t&#7845;n c&ocirc;ng, t&#7915; nay kh&ocirc;ng bu&#7891;n kh&ocirc;ng lo, ti&ecirc;u dao kho&aacute;i ho&#7841;t bi&#7871;t bao! C&oacute; &#273;i&#7873;u h&ocirc;m tr&#432;&#7899;c n&#417;i T&#7909; Hi&#7873;n Trang, ng&#432;&#7901;i &aacute;o &#273;en kia c&#7913;u m&#7841;ng m&igrave;nh ch&#432;a b&aacute;o &#273;&aacute;p &#273;&#432;&#7907;c, kh&ocirc;ng kh&#7887;i kh&#7855;c kho&#7843;i trong l&ograve;ng, th&#7871; nh&#432;ng &#273;&#7841;i anh h&ugrave;ng thi &acirc;n n&agrave;o c&#7847;n b&aacute;o, th&ocirc;i cu&#7897;c &#273;&#7901;i n&agrave;y c&#361;ng &#273;&agrave;nh thi&#7871;u &ocirc;ng ta m&#7897;t m&oacute;n &acirc;n t&igrave;nh.</p>

<p>Tr&#7901;i t&#7889;i d&#7847;n, A Ch&acirc;u n&#7857;m g&#7909;c trong l&ograve;ng &ocirc;ng &#273;&atilde; ng&#7911; thi&#7871;p t&#7915; l&uacute;c n&agrave;o. Ti&ecirc;u Phong l&#7845;y ra ba &#273;&#7891;ng b&#7841;c &#273;&#432;a cho nh&agrave; n&ocirc;ng, b&#7843;o h&#7885; d&#7885;n cho m&#7897;t gian ph&ograve;ng, sau &#273;&oacute; b&#7891;ng A Ch&acirc;u &#273;&#7863;t l&ecirc;n gi&#432;&#7901;ng, &#273;&#7855;p ch&#259;n cho n&agrave;ng, bu&ocirc;ng m&agrave;n xu&#7889;ng r&#7891;i ng&#7891;i ngo&agrave;i nh&agrave; ng&#432;&#7901;i n&ocirc;ng gia nh&#7855;m m&#7855;t d&#432;&#7905;ng th&#7847;n, ch&#7859;ng m&#7845;y ch&#7889;c c&#361;ng ng&#7911; n&#7889;t.</p>

<p>&Ocirc;ng ng&#7911; m&#7897;t m&#7841;ch h&#417;n hai gi&#7901;, t&#7881;nh d&#7853;y m&#7903; c&#7917;a b&#432;&#7899;c ra th&#7845;y v&#7847;ng tr&#259;ng non &#273;&atilde; l&ecirc;n qu&aacute; ng&#7885;n c&acirc;y, ph&iacute;a t&acirc;y b&#7855;c m&acirc;y &#273;en &#273;ang k&eacute;o &#273;&#7871;n, xem ch&#7915;ng &#273;&ecirc;m nay s&#7869; c&oacute; m&#432;a d&ocirc;ng.</p>

<p>Ti&ecirc;u Phong kho&aacute;c tr&#432;&#7901;ng b&agrave;o &#273;i v&#7873; ph&iacute;a chi&#7871;c c&#7847;u &#273;&aacute; xanh. &#272;i &#273;&#432;&#7907;c ch&#7915;ng n&#259;m d&#7863;m &#273;&#7871;n b&ecirc;n b&#7901; s&ocirc;ng, tuy b&oacute;ng tr&#259;ng v&#7851;n chi&#7871;u xu&#7889;ng d&ograve;ng n&#432;&#7899;c, nh&#432;ng n&#7917;a b&#7847;u tr&#7901;i ph&iacute;a t&acirc;y &#273;&atilde; &#273;&#7847;y m&acirc;y &#273;en, th&#7881;nh tho&#7843;ng l&#7841;i c&oacute; m&#7897;t tia ch&#7899;p s&aacute;ng l&ograve;e t&#7887; c&#7843; b&#7889;n b&#7873; nh&#432;ng v&#7915;a qua &#273;i, tr&#7901;i l&#7841;i t&#7889;i &#273;en nh&#432; m&#7921;c. Xa xa n&#417;i g&ograve; &#273;&#7889;ng m&#7845;y &#273;&aacute;m ma tr&#417;i lung linh, ch&#7853;p ch&#7901;n tr&ecirc;n nh&#7919;ng ng&#7885;n c&#7887;. Ti&ecirc;u Phong &#273;i c&agrave;ng l&uacute;c c&agrave;ng nhanh, ch&#7859;ng bao l&acirc;u &#273;&atilde; &#273;&#7871;n chi&#7871;c c&#7847;u &#273;&aacute;, nh&#7855;m sao B&#7855;c &#272;&#7849;u th&#7845;y xem ch&#7915;ng m&#7899;i ch&#7881; &#273;&#7897; canh hai ngh&#297; b&#7909;ng: &ldquo;V&igrave; lo b&aacute;o cho xong m&#7889;i th&ugrave; th&agrave;nh th&#7917; m&igrave;nh h&#417;i n&oacute;ng ru&#7897;t n&ecirc;n &#273;&atilde; &#273;&#7871;n s&#7899;m m&#7897;t canh.&rdquo; Trong &#273;&#7901;i &ocirc;ng &#432;&#7899;c h&#7865;n &#273;em sinh t&#7917; ra &#273;&aacute;nh cu&#7897;c kh&ocirc;ng bi&#7871;t bao l&#7847;n, &#273;&#7889;i ph&#432;&#417;ng thanh th&#7871; v&otilde; c&ocirc;ng h&#417;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#361;ng &#273;&atilde; nhi&#7873;u, th&#7871; nh&#432;ng sao &#273;&ecirc;m nay t&acirc;m th&#7847;n h&#7871;t s&#7913;c h&#7891;i h&#7897;p, thi&#7871;u h&#7859;n c&aacute;i h&agrave;o kh&iacute; nh&#7845;t quy&#7871;t m&#7897;t phen t&#7917; chi&#7871;n, tr&#432;&#7899;c nay ch&#432;a h&#7873; nh&#432; th&#7871; bao gi&#7901;.</p>

<p>&Ocirc;ng &#273;&#7913;ng b&ecirc;n c&#7847;u, nh&igrave;n xu&#7889;ng d&ograve;ng s&ocirc;ng n&#432;&#7899;c l&#7919;ng l&#7901; tr&ocirc;i ngh&#297; th&#7847;m: &ldquo;&#272;&uacute;ng r&#7891;i, tr&#432;&#7899;c kia ta m&#7897;t th&acirc;n m&#7897;t m&igrave;nh, &#273;&#7871;n &#273;&acirc;u th&igrave; &#273;&#7871;n, &#273;i &#273;&acirc;u th&igrave; &#273;i, kh&ocirc;ng c&oacute; g&igrave; ph&#7843;i kh&#7855;c kho&#7843;i, &#273;&ecirc;m nay m&igrave;nh c&oacute; th&ecirc;m m&#7897;t A Ch&acirc;u. &Ocirc;i, qu&#7843; &#273;&uacute;ng l&agrave; nhi n&#7919; t&igrave;nh tr&#432;&#7901;ng, anh h&ugrave;ng kh&iacute; &#273;o&#7843;n.&rdquo; Ngh&#297; &#273;&#7871;n &#273;&acirc;y, trong l&ograve;ng d&#7853;y l&ecirc;n m&#7897;t n&#7895;i &#7845;m &aacute;p, m&#7881;m c&#432;&#7901;i, ngh&#297; ti&#7871;p: &ldquo;Gi&aacute; nh&#432; A Ch&acirc;u &#273;&#7913;ng c&#7841;nh m&igrave;nh n&#417;i &#273;&acirc;y th&igrave; th&#7853;t c&ograve;n th&iacute;ch th&uacute; h&#417;n nhi&#7873;u.&rdquo;</p>

<p>&Ocirc;ng bi&#7871;t &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&otilde; c&ocirc;ng so v&#7899;i m&igrave;nh c&ograve;n k&eacute;m xa, cu&#7897;c h&#7865;n h&ocirc;m nay ch&#7859;ng ph&#7843;i lo g&igrave; &#273;&#7871;n chuy&#7879;n th&#7855;ng b&#7841;i, th&#7845;y th&#7901;i kh&#7855;c &#432;&#7899;c h&#7897;i c&#361;ng c&ograve;n l&acirc;u n&ecirc;n ng&#7891;i xu&#7889;ng g&#7889;c c&acirc;y b&ecirc;n c&#7841;nh c&#7847;u &#273;&aacute; ng&#432;ng th&#7847;n th&#7893; n&#7841;p, d&#7847;n d&#7847;n linh &#273;&agrave;i th&#7845;y &#273;&atilde; tr&#7889;ng kh&ocirc;ng, tr&#7915; h&#7871;t m&#7885;i t&#7841;p ni&#7879;m.</p>

<p>B&#7895;ng d&#432;ng m&#7897;t tia ch&#7899;p s&aacute;ng l&ograve;a, r&#7891;i m&#7897;t ti&#7871;ng s&#7845;m &#7847;m &#7847;m n&#7893;i l&ecirc;n, m&#7897;t &aacute;nh s&eacute;t t&#7915; tr&ecirc;n kh&ocirc;ng &#273;&aacute;nh xu&#7889;ng. Ti&ecirc;u Phong m&#7903; to m&#7855;t, t&#7921; h&#7887;i: &ldquo;Trong ch&#7899;p m&#7855;t l&agrave; m&#432;a k&eacute;o &#273;&#7871;n r&#7891;i, kh&ocirc;ng bi&#7871;t &#273;&atilde; &#273;&#7871;n canh ba ch&#432;a?&rdquo;</p>

<p>Ngay l&uacute;c &#273;&oacute;, t&#7915; con &#273;&#432;&#7901;ng nh&#7887; &#273;i qua Ti&#7875;u K&iacute;nh H&#7891; m&#7897;t ng&#432;&#7901;i ch&#7853;m r&atilde;i &#273;i t&#7899;i, &aacute;o r&#7897;ng, &#273;ai l&#7887;ng ch&iacute;nh l&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n.</p>

<p>&Ocirc;ng ta &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Ti&ecirc;u Phong, v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u n&oacute;i:</p>

<p>- Ki&#7873;u bang ch&#7911; v&#7901;i &#273;&#7871;n, kh&ocirc;ng bi&#7871;t c&oacute; chuy&#7879;n chi d&#7841;y b&#7843;o?</p>

<p>Ti&ecirc;u Phong h&#417;i nghi&ecirc;ng &#273;&#7847;u li&#7871;c x&eacute;o &ocirc;ng ta, c&#417;n gi&#7853;n t&#7915; trong l&ograve;ng b&ugrave;ng l&ecirc;n n&oacute;i:</p>

<p>- &#272;o&agrave;n v&#432;&#417;ng gia, d&#7909;ng &yacute; ta h&#7865;n &ocirc;ng &#273;&#7871;n &#273;&acirc;y kh&ocirc;ng l&#7869; &ocirc;ng ch&#432;a bi&#7871;t hay sao?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- C&oacute; ph&#7843;i &ocirc;ng mu&#7889;n n&oacute;i &#273;&#7871;n chuy&#7879;n ngo&agrave;i Nh&#7841;n M&ocirc;n Quan n&#259;m x&#432;a, ta nghe l&#7901;i k&#7867; gian &#273;&#7875; cho y x&uacute;i b&#7849;y, l&agrave;m m&#7845;t m&#7841;ng l&#7879;nh &#273;&#432;&#7901;ng, khi&#7871;n cho l&#7879;nh t&ocirc;n ph&#7843;i t&#7921; t&#7853;n, th&#7853;t l&agrave; m&#7897;t l&#7895;i l&#7847;m h&#7871;t s&#7913;c l&#7899;n.</p>

<p>Ti&ecirc;u Phong l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Th&#7871; sao &ocirc;ng l&#7841;i c&ograve;n l&agrave;m h&#7841;i v&#7907; ch&#7891;ng ngh&#297;a ph&#7909; ta l&agrave; Ki&#7873;u Tam H&ograve;e, l&agrave;m h&#7841;i &acirc;n s&#432; ta l&agrave; Huy&#7873;n Kh&#7893; &#273;&#7841;i s&#432;?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ch&#7853;m r&atilde;i l&#7855;c &#273;&#7847;u, bu&#7891;n b&atilde; n&oacute;i:</p>

<p>- Ta ch&#7881; mong che d&#7845;u &#273;&#432;&#7907;c chuy&#7879;n n&agrave;y, ng&#7901; &#273;&acirc;u c&agrave;ng l&uacute;c c&agrave;ng l&uacute;n s&acirc;u v&agrave;o t&#7897;i &aacute;c, kh&ocirc;ng sao r&uacute;t ra &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- H&#7915;, ng&#432;&#417;i qu&#7843; l&agrave; m&#7897;t h&aacute;n t&#7917; th&#7859;ng th&#7855;n, ng&#432;&#417;i t&#7921; x&#7917; l&#7845;y m&igrave;nh hay ph&#7843;i &#273;&#7875; ta &#273;&#7897;ng th&#7911;?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&aacute;p:</p>

<p>- N&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c Ki&#7873;u bang ch&#7911; ra tay c&#7913;u tr&#7907; th&igrave; tr&#432;a h&ocirc;m nay &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&agrave;y &#273;&atilde; t&aacute;ng m&#7841;ng b&ecirc;n c&#7841;nh h&#7891; Ti&#7875;u K&iacute;nh r&#7891;i, &#273;&#432;&#7907;c s&#7889;ng th&ecirc;m n&#7917;a ng&agrave;y &#273;&#7873;u l&agrave; do c&aacute;c h&#7841; ban cho. Ki&#7873;u bang ch&#7911; mu&#7889;n l&#7845;y m&#7841;ng t&#7841;i h&#7841; th&igrave; c&#7913; vi&#7879;c ra tay.</p>

<p>Khi &#273;&oacute; ti&#7871;ng s&#7845;m &#7847;m &#7847;m vang tr&#7901;i, t&#7915;ng gi&#7885;t m&#432;a to b&#7857;ng h&#7841;t &#273;&#7853;u l&#7897;p b&#7897;p r&#417;i xu&#7889;ng. Ti&ecirc;u Phong nghe y n&oacute;i &#273;&#7847;y h&agrave;o kh&iacute;, kh&ocirc;ng kh&#7887;i &#273;&#7897;ng l&ograve;ng. &Ocirc;ng v&#7889;n d&#297; th&iacute;ch k&#7871;t giao anh h&ugrave;ng h&#7843;o h&aacute;n, t&#7915; khi g&#7863;p &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y y phong &#273;&#7897; hi&ecirc;n ngang, kh&ocirc;ng kh&#7887;i n&#7849;y b&#7909;ng c&#7843;m m&#7871;n, n&#7871;u ch&#7881; l&agrave; m&#7897;t vi&#7879;c t&#7847;m th&#432;&#7901;ng, d&ugrave; ph&#7843;i h&#7871;t s&#7913;c nh&#7909;c nh&atilde;, c&#361;ng ch&#7881; u&#7889;ng v&#7899;i nhau v&agrave;i m&#432;&#417;i ch&eacute;n r&#432;&#7907;u c&#432;&#7901;i kh&igrave; b&#7887; qua. Th&#7871; nh&#432;ng m&#7889;i th&ugrave; cha m&#7865; kh&ocirc;ng &#273;&#7897;i tr&#7901;i chung, d&#7877; g&igrave; b&#7887; qua cho &#273;&#432;&#7907;c? &Ocirc;ng gi&#417; ch&#432;&#7903;ng l&ecirc;n n&oacute;i:</p>

<p>- L&agrave; ph&#7853;n con c&aacute;i, &#273;&#7841;i th&ugrave; c&#7911;a cha m&#7865; s&#432; tr&#432;&#7903;ng kh&ocirc;ng th&#7875; kh&ocirc;ng b&aacute;o. &Ocirc;ng gi&#7871;t cha t&ocirc;i, m&#7865; t&ocirc;i, cha nu&ocirc;i t&ocirc;i, m&#7865; nu&ocirc;i t&ocirc;i th&ecirc;m th&#7909; nghi&#7879;p &acirc;n s&#432; c&#7911;a t&ocirc;i, c&#7843; th&#7843;y n&#259;m ng&#432;&#7901;i, v&#7853;y t&ocirc;i &#273;&aacute;nh &ocirc;ng n&#259;m ch&#432;&#7903;ng. &Ocirc;ng ch&#7883;u &#273;&#7921;ng n&#259;m ch&#432;&#7903;ng r&#7891;i, ch&#7871;t hay s&#7889;ng, bao nhi&ecirc;u th&ugrave; o&aacute;n &#273;&#7873;u x&oacute;a s&#7841;ch.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#432;&#7901;i g&#432;&#7907;ng:</p>

<p>- M&#7897;t m&#7841;ng ng&#432;&#7901;i ch&#7881; &#273;&#7893;i l&#7845;y m&#7897;t ch&#432;&#7903;ng, b&aacute;o &#7913;ng v&#7899;i &#272;o&agrave;n m&#7895; th&#7871; l&agrave; nh&#7865; qu&aacute; r&#7891;i, h&#7871;t s&#7913;c c&#7843;m k&iacute;ch th&#7883;nh t&igrave;nh &#273;&oacute;.</p>

<p>Ti&ecirc;u Phong th&#7847;m ngh&#297;: &ldquo;H&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t th&#7853;t, nh&#432;ng e r&#7857;ng ch&#432;a ch&#7855;c &#273;&atilde; ch&#7883;u n&#7893;i m&#7897;t ch&#432;&#7903;ng c&#7911;a Ti&ecirc;u m&#7895;.&rdquo; &Ocirc;ng b&egrave;n n&oacute;i:</p>

<p>- V&#7853;y th&igrave; xem &#273;&acirc;y!</p>

<p>Tay tr&aacute;i cu&#7897;n m&#7897;t v&ograve;ng, tay ph&#7843;i nghe v&ugrave; m&#7897;t ti&#7871;ng &#273;&aacute;nh ra. &#272;&#7897;t nhi&ecirc;n m&#7897;t &aacute;nh ch&#7899;p s&aacute;ng l&ograve;a, tr&ecirc;n tr&#7901;i m&#7897;t ti&#7871;ng s&eacute;t &#7923; &#7847;m vang &#273;&#7897;ng, ti&#7871;ng s&#7845;m t&#432;&#7903;ng nh&#432; ph&#7909; h&#7885;a v&#7899;i th&#7871; ch&#432;&#7903;ng Ti&ecirc;u Phong &#273;&aacute;nh ra, uy m&atilde;nh qu&#7843; th&#7921;c tr&#7901;i long &#273;&#7845;t l&#7903;, b&igrave;nh m&#7897;t ti&#7871;ng, tr&uacute;ng gi&#7919;a ng&#7921;c &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n.</p>

<p>Ch&#7881; th&#7845;y &ocirc;ng ta &#273;&#7913;ng kh&ocirc;ng v&#7919;ng, &#273;&#7893; g&#7909;c ngay xu&#7889;ng, nghe b&#7883;ch m&#7897;t ti&#7871;ng &#273;&atilde; ng&atilde; s&#7853;p tr&ecirc;n lan can chi&#7871;c c&#7847;u &#273;&aacute; xanh, n&#7857;m b&#7865;p xu&#7889;ng kh&ocirc;ng &#273;&#7897;ng &#273;&#7853;y g&igrave; n&#7919;a. Ti&ecirc;u Phong ng&#7841;c nhi&ecirc;n: &ldquo;Sao y kh&ocirc;ng gi&#417; ch&#432;&#7903;ng l&ecirc;n ch&#7889;ng &#273;&#7905;? Kh&ocirc;ng l&#7869; t&#7879; &#273;&#7871;n th&#7871; &#432;?&rdquo; &Ocirc;ng tung m&igrave;nh nh&#7843;y t&#7899;i, c&#7847;m ngay c&#7893; &aacute;o nh&#7855;c l&ecirc;n, trong b&#7909;ng ch&#7897;t d&#7841;, tai &ugrave; &#273;i, m&#432;a h&#7855;t v&agrave;o m&#7863;t nh&#432;ng kh&ocirc;ng bi&#7871;t g&igrave; ch&#7881; k&#7883;p ngh&#297;: &ldquo;Sao y nh&#7865; b&#7895;ng nh&#432; th&#7871; n&agrave;y?&rdquo;</p>

<p>Tr&#432;a h&ocirc;m &#273;&oacute; khi ra tay c&#7913;u &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&atilde; c&#7847;m y nh&#7855;c l&ecirc;n kh&aacute; l&acirc;u. Ng&#432;&#7901;i v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, tr&#7885;ng l&#432;&#7907;ng trong tay d&ugrave; ch&#7881; sai bi&#7879;t m&#7897;t c&acirc;n, t&aacute;m l&#432;&#7907;ng th&igrave; c&#361;ng &#273;&atilde; ph&aacute;t gi&aacute;c ngay. Th&#7871; nh&#432;ng l&uacute;c n&agrave;y Ti&ecirc;u Phong th&#7845;y th&acirc;n th&#7875; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n nh&#7865; h&#7851;ng &#273;i h&agrave;ng m&#7845;y ch&#7909;c c&acirc;n, trong l&ograve;ng n&#7893;i l&ecirc;n m&#7897;t m&#7889;i kinh ho&agrave;ng kh&ocirc;ng &#273;&acirc;u k&#7875; xi&#7871;t, m&#7891; h&ocirc;i l&#7841;nh to&aacute;t &#273;&#7847;m &#273;&igrave;a.</p>

<p>V&#7915;a l&uacute;c &#273;&oacute; m&#7897;t l&#7857;n ch&#7899;p n&#7919;a l&oacute;e l&ecirc;n. Ti&ecirc;u Phong gi&#417; tay l&ecirc;n n&#7855;m v&agrave;o m&#7863;t &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, th&#7845;y b&#7889;c ra m&#7897;t n&#7855;m nh&atilde;o nho&#7865;t, xoa m&#7897;t c&aacute;i l&#7853;p t&#7913;c r&atilde; ra, trong &aacute;nh ch&#7899;p nh&igrave;n r&otilde; r&agrave;ng, th&#7845;t thanh k&ecirc;u l&ecirc;n:</p>

<p>- A Ch&acirc;u, A Ch&acirc;u, th&igrave; ra l&agrave; em!</p>

<p>Ti&ecirc;u Phong th&#7845;y ch&acirc;n tay b&#7911;n r&#7911;n kh&ocirc;ng c&ograve;n ch&uacute;t kh&iacute; l&#7921;c n&agrave;o, nh&#7883;n kh&ocirc;ng n&#7893;i khu&#7925;u ngay xu&#7889;ng, &ocirc;m ch&#7863;t l&#7845;y hai ch&acirc;n A Ch&acirc;u. &Ocirc;ng bi&#7871;t r&#7857;ng v&#7915;a r&#7891;i ch&#432;&#7903;ng th&#7871; c&#7911;a m&igrave;nh s&#7917; d&#7909;ng to&agrave;n l&#7921;c, d&ugrave; k&#7867; v&otilde; c&ocirc;ng h&#7841;ng nh&#7845;t n&#7871;u kh&ocirc;ng gi&#417; ch&#432;&#7903;ng ra ch&#7889;ng &#273;&#7905;, c&#361;ng ch&#7883;u kh&ocirc;ng n&#7893;i, hu&#7889;ng chi l&agrave; n&agrave;ng A Ch&acirc;u &#7867;o l&#7843; mong manh? Ch&#432;&#7903;ng &#273;&oacute; &#273;&aacute;nh n&agrave;ng &#273;&#7913;t h&#7871;t g&acirc;n c&#7889;t, ng&#361; t&#7841;ng n&aacute;t nh&#7915;, d&#7851;u c&oacute; Ti&#7871;t Th&#7847;n Y &#7903; ngay b&ecirc;n c&#361;ng ch&#432;a ch&#7855;c c&#7913;u n&#7893;i.</p>

<p>A Ch&acirc;u n&#7857;m d&#7921;a v&agrave;o th&agrave;nh c&#7847;u, t&#7915; t&#7915; x&#7909;m xu&#7889;ng g&#7909;c trong l&ograve;ng Ti&ecirc;u Phong, th&#7873;u th&agrave;o n&oacute;i:</p>

<p>- &#272;&#7841;i ca, thi&#7871;p&hellip; thi&#7871;p th&#7853;t ch&#7859;ng ph&#7843;i v&#7899;i ch&agrave;ng, ch&agrave;ng c&oacute; gi&#7853;n em kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong g&agrave;o l&ecirc;n:</p>

<p>- Ta kh&ocirc;ng gi&#7853;n em &#273;&acirc;u, ta ch&#7881; gi&#7853;n ta th&ocirc;i, ta ch&#7881; h&#7853;n ta th&ocirc;i.</p>

<p>N&oacute;i xong gi&#417; ch&#432;&#7903;ng l&ecirc;n &#273;&aacute;nh m&#7841;nh xu&#7889;ng &#273;&#7847;u m&igrave;nh. B&agrave;n tay A Ch&acirc;u nh&#7845;p nh&#7893;m nh&#432; mu&#7889;n ng&#259;n kh&ocirc;ng cho &ocirc;ng t&#7921; &#273;&aacute;nh m&igrave;nh, nh&#432;ng kh&ocirc;ng gi&#417; l&ecirc;n n&#7893;i n&#7919;a, n&oacute;i:</p>

<p>- &#272;&#7841;i ca ph&#7843;i b&#7857;ng l&ograve;ng l&agrave;m cho em m&#7897;t chuy&#7879;n, v&#297;nh vi&#7877;n kh&ocirc;ng bao gi&#7901; &#273;&#432;&#7907;c h&#7911;y m&igrave;nh.</p>

<p>Ti&ecirc;u Phong g&#7847;m l&ecirc;n:</p>

<p>- Sao n&agrave;ng l&#7841;i th&#7871;? Sao l&#7841;i l&agrave;m th&#7871;? Sao th&#7871;?</p>

<p>A Ch&acirc;u n&oacute;i nh&#7887;:</p>

<p>- &#272;&#7841;i ca, ch&agrave;ng c&#7903;i &aacute;o ra xem &#273;&#7847;u vai b&ecirc;n tr&aacute;i em &#273;i.</p>

<p>Ti&ecirc;u Phong c&ugrave;ng n&agrave;ng rong ru&#7893;i mu&ocirc;n d&#7863;m quan san, &#273;i c&ugrave;ng &#273;i, ng&#7911; c&ugrave;ng ng&#7911; nh&#432;ng v&#7851;n gi&#7919; l&#7877;, b&acirc;y gi&#7901; nghe A Ch&acirc;u b&#7843;o m&igrave;nh c&#7903;i &aacute;o n&agrave;ng ra, kh&ocirc;ng kh&#7887;i s&#7919;ng s&#7901;. A Ch&acirc;u n&oacute;i:</p>

<p>- Thi&#7871;p v&#7889;n &#273;&atilde; thu&#7897;c v&#7873; ch&agrave;ng r&#7891;i, em&hellip; em&hellip; th&acirc;n n&agrave;y l&agrave; c&#7911;a ch&agrave;ng. Ch&agrave;ng coi&hellip; coi &#273;&#7847;u vai em th&igrave; s&#7869; r&otilde;.</p>

<p>Ti&ecirc;u Phong m&#7855;t nh&ograve;a l&#7879;, nghe n&agrave;ng n&oacute;i kh&ocirc;ng c&oacute; v&#7867; g&igrave; m&ecirc; lo&#7841;n, trong mu&ocirc;n m&#7897;t v&#7851;n c&ograve;n ch&uacute;t hi v&#7885;ng mong manh, v&#7897;i v&agrave;ng tay tr&aacute;i &#273;&#7905; l&#432;ng A Ch&acirc;u v&#7853;n ch&acirc;n kh&iacute; cu&#7891;n cu&#7897;n tr&uacute;t v&agrave;o th&acirc;n th&#7875; n&agrave;ng, may ra c&oacute; th&#7875; ch&#7919;a kh&#7887;i &#273;i&#7873;u l&#7847;m l&#7851;n, tay ph&#7843;i t&#7915; t&#7915; c&#7903;i &aacute;o c&ocirc; g&aacute;i ra, &#273;&#7875; l&#7897; vai tr&aacute;i. Tr&ecirc;n tr&#7901;i l&#7841;i m&#7897;t l&#7857;n ch&#7899;p lo&#7857;ng ngo&#7857;ng v&#7909;t ngang, m&#7855;t Ti&ecirc;u Phong hoa l&ecirc;n, th&#7845;y b&#7901; vai n&agrave;ng da tr&#7855;ng nh&#432; tuy&#7871;t c&oacute; x&acirc;m m&#7897;t ch&#7919; &ldquo;&#272;o&agrave;n&rdquo; &#273;&#7887; nh&#432; m&aacute;u.</p>

<p>Ti&ecirc;u Phong v&#7915;a kinh ng&#7841;c, v&#7915;a th&#432;&#417;ng t&acirc;m, kh&ocirc;ng d&aacute;m nh&igrave;n l&acirc;u, v&#7897;i v&agrave;ng kh&eacute;p &aacute;o che l&ecirc;n &#273;&#7847;u vai A Ch&acirc;u, nh&egrave; nh&#7865; &ocirc;m n&agrave;ng v&agrave;o l&ograve;ng h&#7887;i:</p>

<p>- Tr&ecirc;n vai n&agrave;ng c&oacute; m&#7897;t ch&#7919; &#272;o&agrave;n l&agrave; &yacute; ngh&#297;a g&igrave; th&#7871;?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Khi cha m&#7865; em &#273;&#432;a em cho ng&#432;&#7901;i kh&aacute;c nu&ocirc;i kh&#7855;c l&ecirc;n vai &#273;&#7875;&hellip; &#273;&#7875; sau n&agrave;y c&ograve;n nh&#7853;n ra.</p>

<p>Ti&ecirc;u Phong run r&#7849;y n&oacute;i:</p>

<p>- Ch&#7919; &#272;o&agrave;n &#273;&oacute;, ch&#7919; &#272;o&agrave;n &#273;&oacute;&hellip;</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Ng&agrave;y h&ocirc;m nay, hai ng&#432;&#7901;i ph&aacute;t hi&#7879;n tr&ecirc;n vai A T&#7917; c&oacute; m&#7897;t k&yacute; hi&#7879;u, bi&#7871;t ngay &#273;&oacute; l&agrave; con g&aacute;i c&#7911;a h&#7885;. Ch&agrave;ng&hellip; ch&agrave;ng&hellip; c&oacute; th&#7845;y c&aacute;i k&yacute; hi&#7879;u &#273;&oacute; kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng, ta kh&ocirc;ng ti&#7879;n xem.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- Tr&ecirc;n vai&hellip; tr&ecirc;n vai c&ocirc; ta c&#361;ng c&oacute; x&acirc;m m&#7897;t ch&#7919; &#272;o&agrave;n ch&#7859;ng kh&aacute;c g&igrave; em.</p>

<p>Ti&ecirc;u Phong ch&#7907;t hi&#7875;u ra, run run h&#7887;i:</p>

<p>- Em&hellip; em c&#361;ng l&agrave; con h&#7885; &#273;&#7845;y &#432;?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Em v&#7889;n d&#297; kh&ocirc;ng bi&#7871;t, sau khi nh&igrave;n th&#7845;y &#273;&#7847;u vai A T&#7917; r&#7891;i m&#7899;i hay. C&ocirc; ta l&#7841;i c&ograve;n m&#7897;t s&#7907;i d&acirc;y chuy&#7873;n v&agrave;ng gi&#7889;ng y nh&#432; s&#7907;i d&acirc;y chuy&#7873;n em c&oacute;, tr&ecirc;n &#273;&oacute; c&oacute; kh&#7855;c m&#432;&#7901;i hai ch&#7919;. C&#7911;a c&ocirc; ta l&agrave;:</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">H&#7891; bi&ecirc;n tr&uacute;c,<br />
Doanh doanh l&#7909;c.<br />
B&aacute;o b&igrave;nh an,<br />
&#272;a h&#7881; l&#7841;c.</font></p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Tr&uacute;c b&ecirc;n h&#7891;,<br />
Xanh xanh bi&#7871;c,<br />
B&aacute;o b&igrave;nh an,<br />
Nhi&#7873;u h&#7841;nh ph&uacute;c.</font></p>

<p>C&ograve;n tr&ecirc;n c&aacute;i d&acirc;y chuy&#7873;n c&#7911;a em th&igrave; c&oacute; m&#7845;y c&acirc;u sau:</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Thi&ecirc;n th&#432;&#7907;ng tinh,<br />
L&#432;&#7907;ng tinh tinh,<br />
V&#297;nh x&aacute;n l&#7841;n,<br />
Tr&#432;&#7901;ng an ninh.</font></p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Sao tr&ecirc;n tr&#7901;i,<br />
S&aacute;ng l&#7845;p l&aacute;nh.<br />
V&#297;nh chi&#7871;u t&#7887;a,<br />
M&atilde;i an ninh.</font></p>

<p>Em&hellip; em&hellip; tr&#432;&#7899;c nay c&oacute; hi&#7875;u &yacute; t&#7913; g&igrave; &#273;&acirc;u, ch&#7881; t&#432;&#7903;ng &#273;&#7885;c cho thu&#7853;n mi&#7879;ng c&oacute; ng&#7901; &#273;&acirc;u l&agrave; t&ecirc;n c&#7911;a m&#7865; em. M&#7865; em ch&iacute;nh l&agrave; b&agrave;&hellip; Nguy&#7877;n&hellip; Tinh Tr&uacute;c. &#272;&ocirc;i d&acirc;y chuy&#7873;n n&agrave;y l&agrave; c&#7911;a cha em t&#7863;ng cho m&#7865; em, sau khi sinh ra hai ch&#7883; em m&#7899;i &#273;eo cho m&#7895;i &#273;&#7913;a m&#7897;t c&aacute;i n&#417;i c&#7893;.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; ta hi&#7875;u r&#7891;i, ph&#7843;i t&igrave;m c&aacute;ch ch&#7919;a tr&#7883; ngay cho n&agrave;ng m&#7899;i &#273;&#432;&#7907;c, chuy&#7879;n n&agrave;y &#273;&#7875; n&oacute;i sau kh&ocirc;ng mu&#7897;n g&igrave;.</p>

<p>A Ch&acirc;u v&#7897;i n&oacute;i:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng &#273;&acirc;u! Em mu&#7889;n n&oacute;i r&otilde; cho ch&agrave;ng nghe, s&#7907; &#273;&#7875; th&ecirc;m ch&uacute;t n&#7919;a e kh&ocirc;ng k&#7883;p. &#272;&#7841;i ca, ch&agrave;ng nghe thi&#7871;p n&oacute;i cho h&#7871;t &#273;&atilde;.</p>

<p>Ti&ecirc;u Phong kh&ocirc;ng mu&#7889;n l&agrave;m tr&aacute;i &yacute; n&agrave;ng, &#273;&agrave;nh n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, ta nghe n&agrave;ng n&oacute;i xong nh&#432;ng n&agrave;ng c&#361;ng &#273;&#7915;ng ph&iacute; s&#7913;c nhi&#7873;u qu&aacute;.</p>

<p>A Ch&acirc;u g&#432;&#7907;ng n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7841;i ca, ch&agrave;ng th&#7853;t t&#7889;t, chuy&#7879;n g&igrave; c&#361;ng ngh&#297; &#273;&#7871;n em, th&#432;&#417;ng em, chi&#7873;u em bi&#7871;t bao.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- T&#7915; nay tr&#7903; &#273;i, ta c&ograve;n th&#432;&#417;ng em g&#7845;p tr&#259;m l&#7847;n, ng&agrave;n l&#7847;n h&#417;n n&#7919;a.</p>

<p>A Ch&acirc;u m&#7881;m c&#432;&#7901;i:</p>

<p>- Th&#7871; n&agrave;y &#273;&#7911; r&#7891;i, em c&#361;ng ch&#7859;ng th&iacute;ch ch&agrave;ng &#273;&#7889;i v&#7899;i em qu&aacute; t&#7889;t. Em r&#7891;i c&#7913; n&#7857;m &#432;&#7901;n ra th&igrave; ai lo vi&#7879;c nh&agrave;. &#272;&#7841;i ca, em&hellip; em n&uacute;p &#7903; sau c&#259;n nh&agrave; tre, nghe l&eacute;n cha em, m&#7865; em v&agrave; A T&#7917; mu&#7897;i mu&#7897;i n&oacute;i chuy&#7879;n. H&oacute;a ra cha em &#273;&atilde; c&oacute; v&#7907; r&#7891;i, cha em m&#7865; em kh&ocirc;ng ph&#7843;i v&#7907; ch&#7891;ng ch&iacute;nh th&#7913;c, n&#259;m tr&#432;&#7899;c sinh ra em, n&#259;m sau sinh th&ecirc;m em g&aacute;i em. Sau &#273;&oacute; cha em mu&#7889;n tr&#7903; v&#7873; &#272;&#7841;i L&yacute;, m&#7865; em kh&ocirc;ng ch&#7883;u cho cha em &#273;i, hai b&ecirc;n c&atilde;i nhau m&#7897;t tr&#7853;n, m&#7865; em c&ograve;n &#273;&aacute;nh cha em, cha em c&#361;ng ch&#7883;u v&#7853;y kh&ocirc;ng &#273;&aacute;nh l&#7841;i.</p>

<p>V&#7873; sau&hellip; v&#7873; sau&hellip; kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c, hai ng&#432;&#7901;i ph&#7843;i chia tay. B&ecirc;n nh&agrave; &ocirc;ng ngo&#7841;i em gia gi&aacute;o l&#7855;m, n&#7871;u nh&#432; bi&#7871;t &#273;&#432;&#7907;c chuy&#7879;n n&agrave;y, th&#7875; n&agrave;o c&#361;ng gi&#7871;t m&#7865; em ngay. M&#7865; em &#273;&acirc;u d&aacute;m &#273;em hai &#273;&#7913;a em v&#7873; nh&agrave;, &#273;&agrave;nh chia ra &#273;em cho ng&#432;&#7901;i ta, nh&#432;ng v&#7851;n mong sau n&agrave;y c&ograve;n nh&#7853;n ra &#273;&#432;&#7907;c n&ecirc;n tr&ecirc;n &#273;&#7847;u vai hai ch&#7883; em x&acirc;m m&#7897;t ch&#7919; &#272;o&agrave;n. Ng&#432;&#7901;i nu&ocirc;i n&#7845;ng em ch&#7881; bi&#7871;t m&#7865; em h&#7885; Nguy&#7877;n, th&#7921;c ra, th&#7921;c ra&hellip; em h&#7885; &#272;o&agrave;n&hellip;</p>

<p>Ti&ecirc;u Phong c&agrave;ng th&ecirc;m th&#432;&#417;ng x&oacute;t, n&oacute;i nh&#7887;:</p>

<p>- Em th&#7853;t &#273;&aacute;ng th&#432;&#417;ng qu&aacute;!</p>

<p>Tr&ecirc;n tr&#7901;i s&#7845;m ch&#7899;p v&#7851;n &#273;&ugrave;ng &#273;&ugrave;ng, h&#7871;t ti&#7871;ng s&eacute;t n&agrave;y &#273;&#7871;n ti&#7871;ng s&eacute;t kh&aacute;c, &#273;&#7897;t nhi&ecirc;n m&#7897;t c&acirc;y to b&ecirc;n c&#7841;nh b&#7901; s&ocirc;ng b&#7883; s&eacute;t &#273;&aacute;nh tr&uacute;ng, nghe l&aacute;ch c&aacute;ch li&#7873;n ng&atilde; xu&#7889;ng. Hai ng&#432;&#7901;i ch&#7859;ng &#273;&#7875; &yacute; t&#7899;i b&ecirc;n ngo&agrave;i, tuy &#273;ang l&uacute;c &#273;&#7845;t tr&#7901;i bi&#7871;n &#273;&#7893;i nh&#432;ng kh&ocirc;ng h&#7873; hay bi&#7871;t.</p>

<p>A Ch&acirc;u l&#7841;i ti&#7871;p:</p>

<p>- Ng&#432;&#7901;i l&agrave;m h&#7841;i cha m&#7865; ch&agrave;ng l&#7841;i ch&iacute;nh l&agrave; cha em, &ocirc;i, sao tr&#7901;i gi&agrave; cay nghi&#7879;t qu&aacute; &#273;&#7875; cho &#273;&ocirc;i ta ph&#7843;i &#273;au &#273;&#7899;n d&#432;&#7901;ng n&agrave;y, v&#7853;y m&agrave;&hellip; v&#7853;y m&agrave; k&#7867; tra v&#7845;n &#273;&#7875; M&atilde; phu nh&acirc;n ch&iacute;nh mi&#7879;ng n&oacute;i ra t&ecirc;n cha em l&#7841;i ch&iacute;nh l&agrave; em. N&#7871;u nh&#432; em kh&ocirc;ng gi&#7843; l&agrave;m B&#7841;ch Th&#7871; K&iacute;nh &#273;&#7875; &#273;&aacute;nh l&#7915;a b&agrave; ta th&igrave; b&agrave; ta nh&#7845;t quy&#7871;t kh&ocirc;ng n&oacute;i t&ecirc;n cha em ra. Ng&#432;&#7901;i &#273;&#7901;i th&#432;&#7901;ng b&#7843;o trong c&aacute;i m&#7901; m&#7901; u u minh minh kia c&#361;ng c&oacute; s&#7861;n &yacute; tr&#7901;i, tr&#432;&#7899;c nay em n&agrave;o c&oacute; tin. Th&#7871; nh&#432;ng&hellip; th&#7871; nh&#432;ng&hellip; ch&agrave;ng th&#7917; xem li&#7879;u c&oacute; hay kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong ng&#7849;ng &#273;&#7847;u l&ecirc;n, m&acirc;y &#273;en che ph&#7911; kh&ocirc;ng c&ograve;n ch&uacute;t &aacute;nh tr&#259;ng n&agrave;o, m&#7897;t tia ch&#7899;p v&#7909;t qua chi&#7871;u s&aacute;ng b&#7889;n b&#7873; t&#432;&#7903;ng nh&#432; &ocirc;ng tr&#7901;i v&#7915;a m&#7903; m&#7855;t. &Ocirc;ng c&uacute;i &#273;&#7847;u xu&#7889;ng, trong l&ograve;ng hoang mang, h&#7887;i l&#7841;i:</p>

<p>- Em c&oacute; ch&#7855;c &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&agrave; cha em kh&ocirc;ng? Kh&ocirc;ng sai &#273;&#7845;y ch&#7913;?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng th&#7875; n&agrave;o sai &#273;&#432;&#7907;c. Thi&#7871;p th&#7845;y cha m&#7865; em &ocirc;m A T&#7917; mu&#7897;i t&#7917; kh&oacute;c n&#7913;c n&#7903;, k&#7875; l&#7841;i chuy&#7879;n b&#7887; r&#417;i hai ch&#7883; em nh&#432; th&#7871; n&agrave;o. Cha m&#7865; em &#273;&#7873;u n&oacute;i r&#7857;ng, nh&#7845;t quy&#7871;t b&#7857;ng gi&aacute; n&agrave;o c&#361;ng ph&#7843;i t&igrave;m cho &#273;&#432;&#7907;c em m&#7899;i th&ocirc;i. Hai ng&#432;&#7901;i c&oacute; ng&#7901; &#273;&acirc;u &#273;&#7913;a con c&#7911;a hai ng&#432;&#7901;i n&#7857;m ph&#7909;c ngay b&ecirc;n c&#7917;a s&#7893;. &#272;&#7841;i ca &#417;i, h&#7891;i n&atilde;y em gi&#7843; v&#7901; b&#7883; b&#7879;nh l&agrave; &#273;&#7875; c&#7843;i trang th&agrave;nh ch&agrave;ng &#273;&#7871;n n&oacute;i v&#7899;i cha em, b&#7887; c&aacute;i h&#7865;n &#7903; c&#7847;u &#273;&aacute; &#273;&ecirc;m nay &#273;i, bao nhi&ecirc;u chuy&#7879;n c&#361; b&#7887; h&#7871;t r&#7891;i, sau &#273;&oacute; l&#7841;i c&#7843;i trang th&agrave;nh cha em, &#273;&#7871;n g&#7863;p ch&agrave;ng&hellip; &#273;&#7875; cho ch&agrave;ng&hellip; &#273;&#7875; cho ch&agrave;ng&hellip;</p>

<p>N&oacute;i &#273;&#7871;n &#273;&acirc;y h&#417;i th&#7903; ch&#7881; c&ograve;n thoi th&oacute;p. Ch&#432;&#7903;ng t&acirc;m Ti&ecirc;u Phong c&agrave;ng gia t&#259;ng n&#7897;i k&igrave;nh &#273;&#7875; mong A Ch&acirc;u kh&ocirc;ng tho&aacute;t l&#7921;c, nh&#7887; l&#7879; n&oacute;i:</p>

<p>- Sao em kh&ocirc;ng n&oacute;i cho ta bi&#7871;t? N&#7871;u ta bi&#7871;t &ocirc;ng ta l&agrave; cha em&hellip;</p>

<p>Nh&#7919;ng l&#7901;i ti&#7871;p theo &ocirc;ng kh&ocirc;ng n&oacute;i ti&#7871;p &#273;&#432;&#7907;c, c&#361;ng kh&ocirc;ng bi&#7871;t r&#7857;ng, n&#7871;u qu&#7843; bi&#7871;t &#273;&#432;&#7907;c r&#7857;ng &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&agrave; cha ng&#432;&#7901;i m&igrave;nh y&ecirc;u th&#432;&#417;ng nh&#7845;t &#273;&#7901;i th&igrave; ph&#7843;i l&agrave;m sao.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- Em suy &#273;i t&iacute;nh l&#7841;i, suy ngh&#297; th&#7853;t l&acirc;u. &#272;&#7841;i ca, thi&#7871;p v&#7851;n mong &#273;&#432;&#7907;c &#7903; b&ecirc;n ch&agrave;ng th&ecirc;m &iacute;t n&#7919;a nh&#432;ng l&agrave;m sao &#273;&#432;&#7907;c? Li&#7879;u em c&oacute; d&aacute;m c&#7847;u ch&agrave;ng &#273;&#7915;ng b&aacute;o th&ugrave; cho n&#259;m v&#7883; th&acirc;n nh&acirc;n ch&#259;ng? N&#7871;u nh&#432; thi&#7871;p h&#7891; &#273;&#7891; n&oacute;i ra m&agrave; ch&agrave;ng kh&#7913;ng ch&#7883;u, c&oacute; ph&#7843;i&hellip; th&igrave; &#273;&#7901;i ch&agrave;ng n&agrave;o c&ograve;n ra g&igrave;.</p>

<p>Ti&#7871;ng c&#7911;a n&agrave;ng c&agrave;ng n&oacute;i c&agrave;ng nh&#7887; d&#7847;n, ti&#7871;ng s&#7845;m v&#7851;n &#7923; &#7847;m kh&ocirc;ng d&#7913;t, nh&#432;ng Ti&ecirc;u Phong nghe th&#7845;y m&#7895;i l&#7901;i c&#7911;a A Ch&acirc;u c&ograve;n kinh h&#7891;n &#273;&#7897;ng ph&aacute;ch h&#417;n ti&#7871;ng s&#7845;m nhi&#7873;u. &Ocirc;ng v&ograve; &#273;&#7847;u m&igrave;nh n&oacute;i:</p>

<p>- Sao em kh&ocirc;ng b&#7843;o cha em b&#7887; &#273;i, &#273;&#7915;ng gi&#7919; &#432;&#7899;c h&#7897;i n&agrave;y! Ho&#7863;c gi&#7843; cha em l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n, kh&ocirc;ng ch&#7883;u th&#7845;t h&#7913;a th&igrave; em c&oacute; th&#7875; gi&#7843; l&agrave;m ta, &#273;&iacute;nh &#432;&#7899;c m&#7897;t l&#7847;n kh&aacute;c, t&#7841;i m&#7897;t n&#417;i th&#7853;t xa, v&agrave;o m&#7897;t ng&agrave;y th&#7853;t xa g&#7863;p l&#7841;i. Em vi&#7879;c g&igrave;&hellip; vi&#7879;c g&igrave; ph&#7843;i kh&#7893; nh&#432; th&#7871; n&agrave;y?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Em mu&#7889;n ch&agrave;ng bi&#7871;t r&#7857;ng, m&#7897;t ng&#432;&#7901;i l&#7905; tay l&agrave;m ch&#7871;t m&#7897;t ng&#432;&#7901;i kh&aacute;c c&oacute; th&#7875; ho&agrave;n to&agrave;n ch&#7859;ng do b&#7843;n t&acirc;m. Ch&agrave;ng c&oacute; bao gi&#7901; ngh&#297; &#273;&#7871;n chuy&#7879;n h&#7841;i em &#273;&acirc;u, th&#7871; nh&#432;ng l&#7841;i ch&iacute;nh ch&agrave;ng &#273;&aacute;nh em m&#7897;t ch&#432;&#7903;ng. Cha em l&agrave;m ch&#7871;t cha m&#7865; ch&agrave;ng, c&#361;ng ch&#7881; v&igrave; v&ocirc; &yacute; m&agrave; g&acirc;y ra chuy&#7879;n c&#7921;c sai l&#7847;m.</p>

<p>Ti&ecirc;u Phong m&#7897;t m&#7921;c &#273;&#259;m &#273;&#259;m nh&igrave;n n&agrave;ng, m&#7845;y l&#7847;n &aacute;nh ch&#7899;p l&oacute;e l&ecirc;n, th&#7845;y &#273;&ocirc;i m&#7855;t n&agrave;ng nhu t&igrave;nh v&ocirc; h&#7841;n. Ti&ecirc;u Phong trong l&ograve;ng rung &#273;&#7897;ng, bi&#7871;t A Ch&acirc;u &#273;&#7889;i v&#7899;i m&igrave;nh th&acirc;m t&igrave;nh bi&#7871;t l&agrave; ch&#7915;ng n&agrave;o, h&#417;n h&#7859;n nh&#7919;ng g&igrave; &ocirc;ng h&#7857;ng ngh&#297; &#273;&#7871;n, c&#361;ng hi&#7875;u r&otilde; m&#7897;t &#273;i&#7873;u: &ldquo;&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n tuy l&agrave; cha th&acirc;n sinh ra n&agrave;ng nh&#432;ng &#273;&#7889;i v&#7899;i n&agrave;ng n&agrave;o c&oacute; c&aacute;i &#417;n d&#432;&#7905;ng d&#7909;c, nh&#432;ng ch&#7881; v&igrave; mu&#7889;n m&igrave;nh hi&#7875;u &#273;&#432;&#7907;c r&#7857;ng sai l&#7847;m ch&#7881; v&igrave; v&ocirc; t&acirc;m &#273;&aacute;ng &#273;&#432;&#7907;c tha, n&ecirc;n ph&#7843;i ch&#7883;u hi sinh t&iacute;nh m&#7841;ng.&rdquo; &Ocirc;ng run run n&oacute;i:</p>

<p>- A Ch&acirc;u &#417;i, c&oacute; ph&#7843;i n&agrave;ng c&ograve;n nguy&ecirc;n nh&acirc;n kh&aacute;c n&#7919;a ch&#7913; n&agrave;o ph&#7843;i ch&#7881; &#273;&#7875; c&#7913;u ph&#7909; th&acirc;n, c&#361;ng kh&ocirc;ng ph&#7843;i ch&#7881; &#273;&#7875; cho ta bi&#7871;t r&#7857;ng c&oacute; nh&#7919;ng l&#7895;i l&#7847;m ch&#7881; v&igrave; v&ocirc; &yacute;, m&agrave; n&agrave;ng ch&#7881; v&igrave; ta &#273;&#7845;y th&ocirc;i, v&igrave; ta &#273;&#7845;y th&ocirc;i!</p>

<p>&Ocirc;ng &ocirc;m A Ch&acirc;u l&ecirc;n &#273;&#7913;ng d&#7853;y. A Ch&acirc;u n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i, th&#7845;y Ti&ecirc;u Phong hi&#7875;u &#273;&#432;&#7907;c th&acirc;m &yacute; m&igrave;nh trong l&ograve;ng hoan h&#7881;. N&agrave;ng bi&#7871;t t&iacute;nh m&#7841;ng m&igrave;nh &#273;&atilde; &#273;&#7871;n l&uacute;c l&acirc;m chung, tuy kh&ocirc;ng mong t&igrave;nh lang hi&#7875;u &#273;&#432;&#7907;c n&#7895;i ni&#7873;m s&acirc;u th&#7859;m trong tim m&igrave;nh nh&#432;ng r&#7891;i ch&agrave;ng c&#361;ng bi&#7871;t&hellip;</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Em ho&agrave;n to&agrave;n ch&#7881; v&igrave; anh, A Ch&acirc;u, c&oacute; ph&#7843;i kh&ocirc;ng em?</p>

<p>A Ch&acirc;u nh&#7887; nh&#7865;:</p>

<p>- &#272;&uacute;ng th&#7871;.</p>

<p>Ti&ecirc;u Phong g&agrave;o l&ecirc;n:</p>

<p>- V&igrave; sao th&#7871;? V&igrave; sao th&#7871;?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- H&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; c&oacute; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m, n&#7871;u ch&agrave;ng gi&#7871;t Tr&#7845;n Nam V&#432;&#417;ng c&#7911;a h&#7885;, h&#7885; &#273;&acirc;u c&oacute; &#273;&#7875; y&ecirc;n? &#272;&#7841;i ca &#417;i, ch&#7919; tr&ecirc;n b&#7897; D&#7883;ch C&acirc;n Kinh m&igrave;nh c&oacute; &#273;&#7885;c &#273;&#432;&#7907;c &#273;&acirc;u&hellip;</p>

<p>Ti&ecirc;u Phong ch&#7907;t hi&#7875;u, m&#7897;t gi&ograve;ng l&#7879; n&oacute;ng tr&agrave;o ra, r&ograve;ng r&ograve;ng nh&#7887; xu&#7889;ng. A Ch&acirc;u n&oacute;i:</p>

<p>- Thi&#7871;p xin ch&agrave;ng m&#7897;t &#273;i&#7873;u, &#273;&#7841;i ca c&oacute; b&#7857;ng l&ograve;ng kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- N&oacute;i g&igrave; m&#7897;t &#273;i&#7873;u, d&#7851;u c&oacute; tr&#259;m &#273;i&#7873;u, ngh&igrave;n &#273;i&#7873;u ta c&#361;ng b&#7857;ng l&ograve;ng.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- Thi&#7871;p ch&#7881; c&oacute; m&#7897;t &#273;&#7913;a em g&aacute;i, hai &#273;&#7913;a t&#7915; nh&#7887; &#273;&atilde; kh&ocirc;ng &#273;&#432;&#7907;c &#7903; g&#7847;n nhau, xin ch&agrave;ng tr&ocirc;ng nom cho n&oacute;, thi&#7871;p ch&#7881; lo n&oacute; &#273;i ch&#7859;ng &#273;i v&agrave;o &#273;&#432;&#7901;ng ngay n&#7867;o ch&aacute;nh.</p>

<p>Ti&ecirc;u Phong g&#432;&#7907;ng c&#432;&#7901;i:</p>

<p>- &#272;&#7907;i khi n&agrave;o n&agrave;ng kh&#7887;i r&#7891;i, m&igrave;nh s&#7869; &#273;i ki&#7871;m &#273;&#7875; hai ch&#7883; em &#273;&#432;&#7907;c &#273;o&agrave;n t&#7909; v&#417;i nhau.</p>

<p>A Ch&acirc;u m&#417; m&agrave;ng n&oacute;i:</p>

<p>- &#272;&#7907;i em kh&#7887;i&hellip; &ocirc;i, &#273;&#7841;i ca, m&igrave;nh s&#7869; c&ugrave;ng nhau ra ngo&agrave;i quan ngo&#7841;i c&#432;&#7905;i ng&#7921;a &#273;i s&#259;n, th&#7843; b&ograve; ch&#259;n c&#7915;u, ch&agrave;ng th&#7917; ngh&#297; li&#7879;u em g&aacute;i thi&#7871;p c&oacute; ch&#7883;u &#273;i theo kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; c&ocirc; ta &#273;i ch&#7913;, ch&#7883; ru&#7897;t v&agrave; anh r&#7875; b&#7843;o &#273;i kh&ocirc;ng l&#7869; kh&ocirc;ng &#273;i?</p>

<p>&#272;&#7897;t nhi&ecirc;n c&oacute; ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch, t&#7915; d&#432;&#7899;i v&ograve;m c&#7847;u &#273;&aacute; xanh m&#7897;t ng&#432;&#7901;i b&#432;&#7899;c ra, k&ecirc;u l&ecirc;n:</p>

<p>- Sao kh&ocirc;ng bi&#7871;t m&#7855;c c&#7903;? C&aacute;i g&igrave; m&agrave; ch&#7883; ru&#7897;t, anh r&#7875; l&agrave; sao? Ta kh&ocirc;ng &#273;i &#273;&acirc;u.</p>

<p>Ng&#432;&#7901;i &#273;&oacute; th&acirc;n h&igrave;nh m&#7843;nh mai, m&#7863;c m&#7897;t chi&#7871;c &aacute;o t&#417;i ch&iacute;nh l&agrave; A T&#7917;. Ti&ecirc;u Phong l&#7905; tay &#273;&aacute;nh A Ch&acirc;u m&#7897;t ch&#432;&#7903;ng r&#7891;i, h&#7871;t t&acirc;m h&#7871;t &yacute; lo cho n&agrave;ng ch&#7913; v&#7899;i c&ocirc;ng phu c&#7911;a &ocirc;ng, l&agrave;m g&igrave; kh&ocirc;ng bi&#7871;t c&oacute; ng&#432;&#7901;i &#273;ang n&#7857;m ph&#7909;c &#7903; d&#432;&#7899;i n&#432;&#7899;c nh&#432;ng v&igrave; m&#7897;t m&#7863;t s&#7845;m ch&#7899;p &#273;&ugrave;ng &#273;&ugrave;ng, m&#432;a to gi&oacute; l&#7899;n, th&#7913; n&#7919;a t&acirc;m th&#7847;n &#273;&#7841;i lo&#7841;n, &#273;&#7871;n khi A T&#7917; hi&#7879;n th&acirc;n l&uacute;c &#273;&oacute; m&#7899;i ph&aacute;t gi&aacute;c, kh&ocirc;ng kh&#7887;i kinh ng&#7841;c k&ecirc;u l&ecirc;n:</p>

<p>- A T&#7917;, c&ocirc; mau mau l&#7841;i &#273;&acirc;y g&#7863;p ch&#7883; c&ocirc;.</p>

<p>A T&#7917; d&#7849;u m&ocirc;i n&oacute;i:</p>

<p>- Ta n&aacute;u d&#432;&#7899;i v&ograve;m c&#7847;u, c&#7889;t &#273;&#7875; xem &ocirc;ng &#273;&aacute;nh v&#7899;i cha ta cho vui, ai ng&#7901; &ocirc;ng l&#7841;i &#273;&aacute;nh tr&uacute;ng ch&#7883; ta. Hai ng&#432;&#7901;i t&#7881; t&#7881; t&ecirc; t&ecirc; ch&#432;a xong, ta &#273;&acirc;u c&oacute; mu&#7889;n nghe, &#273;&agrave;m t&igrave;nh thuy&#7871;t &aacute;i vi&#7879;c g&igrave; ph&#7843;i l&ocirc;i c&#7843; ta v&agrave;o?</p>

<p>N&oacute;i xong &#273;&#7911;ng &#273;&#7881;nh &#273;i t&#7899;i. A Ch&acirc;u n&oacute;i:</p>

<p>- H&#7843;o mu&#7897;i mu&#7897;i, t&#7915; nay tr&#7903; &#273;i, Ti&ecirc;u &#273;&#7841;i ca lo cho em, em&hellip; em c&#361;ng lo cho anh &#7845;y&hellip;</p>

<p>A T&#7917; c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- C&aacute;i t&ecirc;n man t&#7917; th&ocirc; l&#7895; kh&oacute; coi kia, ta ch&#7859;ng th&egrave;m &#273;&acirc;u.</p>

<p>A Ch&acirc;u &#273;ang n&#7857;m trong l&ograve;ng Ti&ecirc;u Phong b&#7895;ng run r&#7849;y, &#273;&#7847;u ngo&#7865;o xu&#7889;ng, m&aacute;i t&oacute;c x&#7893; tung ra ph&#7911; l&ecirc;n vai &ocirc;ng r&#7891;i kh&ocirc;ng c&ograve;n &#273;&#7897;ng &#273;&#7853;y g&igrave; n&#7919;a. Ti&ecirc;u Phong v&ocirc; c&ugrave;ng kinh h&atilde;i, k&ecirc;u to:</p>

<p>- A Ch&acirc;u, A Ch&acirc;u!</p>

<p>&Ocirc;ng v&#7897;i gi&#417; tay b&#7855;t m&#7841;ch th&igrave; kh&ocirc;ng c&ograve;n nh&#7843;y n&#7919;a r&#7891;i, tr&aacute;i tim &ocirc;ng t&#432;&#7903;ng ch&#7915;ng c&#361;ng &#273;&#7913;ng l&#7841;i, v&#7897;i gi&#417; tay th&#259;m m&#361;i th&#7845;y n&agrave;ng kh&ocirc;ng c&ograve;n th&#7903; n&#7919;a. &Ocirc;ng g&agrave;o l&ecirc;n:</p>

<p>- A Ch&acirc;u, A Ch&acirc;u!</p>

<p>Th&#7871; nh&#432;ng cho d&ugrave; c&oacute; g&#7885;i &#273;&#7871;n ngh&igrave;n l&#7847;n v&#7841;n l&#7847;n, A Ch&acirc;u kh&ocirc;ng c&ograve;n th&#7875; n&agrave;o &#273;&aacute;p l&#7901;i &#273;&#432;&#7907;c n&#7919;a. Ti&ecirc;u Phong v&#7897;i v&agrave;ng &#273;em ch&acirc;n l&#7921;c tr&uacute;t v&agrave;o ng&#432;&#7901;i n&agrave;ng nh&#432;ng A Ch&acirc;u v&#7851;n kh&ocirc;ng h&#7873; c&#7917; &#273;&#7897;ng. A T&#7917; th&#7845;y A Ch&acirc;u t&#7855;t th&#7903;, h&#7871;t s&#7913;c kinh h&atilde;i, kh&ocirc;ng c&ograve;n d&#7905;n h&#7899;t &#273;&#432;&#7907;c n&#7919;a, ho&#7843;ng h&#7889;t r&uacute; l&ecirc;n:</p>

<p>- Ng&#432;&#417;i &#273;&aacute;nh ch&#7871;t ch&#7883; ta r&#7891;i, ng&#432;&#417;i&hellip; ng&#432;&#417;i &#273;&aacute;nh ch&#7871;t ch&#7883; ta r&#7891;i!</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, ch&iacute;nh ta &#273;&aacute;nh ch&#7871;t ch&#7883; c&ocirc;, c&ocirc; b&aacute;o th&ugrave; cho ch&#7883; c&ocirc; &#273;i. Mau mau, gi&#7871;t ta cho xong!</p>

<p>&Ocirc;ng b&#7887; A Ch&acirc;u xu&#7889;ng, &#432;&#7905;n ng&#7921;c ra g&agrave;o l&ecirc;n:</p>

<p>- Ng&#432;&#417;i mau gi&#7871;t ta &#273;i!</p>

<p>&Ocirc;ng ch&#7881; mong A T&#7917; r&uacute;t dao ra &#273;&acirc;m v&agrave;o ng&#7921;c m&igrave;nh, m&#7885;i vi&#7879;c nh&#432; th&#7871; l&agrave; xong, gi&#7843;i tho&aacute;t kh&#7887;i ni&#7873;m &#273;au v&ocirc; c&ugrave;ng v&ocirc; t&#7853;n. A T&#7917; th&#7845;y Ti&ecirc;u Phong nghi&#7871;n r&#259;ng nghi&#7871;n l&#7907;i tr&ocirc;ng th&#7853;t man d&atilde; gh&ecirc; r&#7907;n, kh&ocirc;ng kh&#7887;i s&#7907; h&atilde;i, l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i ch&#7899; c&oacute; gi&#7871;t ta.</p>

<p>Ti&ecirc;u Phong c&#361;ng ti&#7871;n l&ecirc;n theo, tay &#273;&#432;a l&ecirc;n ng&#7921;c, nghe so&#7865;t m&#7897;t ti&#7871;ng &#273;&atilde; x&eacute; r&aacute;ch &aacute;o banh ng&#7921;c ra, &#273;&#7875; l&#7897; da th&#7883;t n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&oacute; &#273;&#7897;c ch&acirc;m, &#273;&#7897;c th&iacute;ch, &#273;&#7897;c ch&ugrave;y&hellip; mau mau &#273;&acirc;m ch&#7871;t ta &#273;i.</p>

<p>D&#432;&#7899;i &aacute;nh ch&#7899;p, A T&#7917; th&#7845;y tr&ecirc;n ng&#7921;c &ocirc;ng ta x&acirc;m h&igrave;nh &#273;&#7847;u m&#7897;t con ch&oacute; s&oacute;i xanh l&egrave;, r&#259;ng nhe ra, h&igrave;nh m&#7841;o hung &aacute;c, l&#7841;i c&agrave;ng khi&#7871;p v&iacute;a, &#273;&#7897;t nhi&ecirc;n k&ecirc;u r&uacute; l&ecirc;n quay m&igrave;nh ch&#7841;y th&#7909;c m&#7841;ng. Ti&ecirc;u Phong &#273;&#7913;ng ch&#7871;t s&#7919;ng tr&ecirc;n c&#7847;u, h&#7871;t s&#7913;c th&#432;&#417;ng t&acirc;m, l&#7841;i th&ecirc;m v&ocirc; c&ugrave;ng h&#7889;i h&#7853;n, gi&#417; ch&#432;&#7903;ng l&ecirc;n b&igrave;nh m&#7897;t ti&#7871;ng &#273;&atilde; &#273;&aacute;nh v&agrave;o lan can c&#7847;u, &#273;&aacute; v&#7905; bay tung t&oacute;e.</p>

<p>&Ocirc;ng &#273;&aacute;nh h&#7871;t ch&#432;&#7903;ng n&agrave;y &#273;&#7871;n ch&#432;&#7903;ng kh&aacute;c, mu&#7889;n kh&oacute;c nh&#432;ng kh&ocirc;ng sao kh&oacute;c &#273;&#432;&#7907;c, b&#7895;ng nghe l&#7841;ch c&#7841;ch, phi&#7871;n &#273;&aacute; lan can r&#417;i t&ograve;m xu&#7889;ng s&ocirc;ng. M&#7897;t &aacute;nh ch&#7899;p l&#7841;i b&ugrave;ng l&ecirc;n, chi&#7871;u l&ecirc;n m&#7863;t A Ch&acirc;u, n&#7895;i th&acirc;m t&igrave;nh quan thi&#7871;t c&#7911;a n&agrave;ng v&#7851;n c&ograve;n v&#432;&#417;ng tr&ecirc;n kh&oacute;e mi&#7879;ng.</p>

<p>Ti&ecirc;u Phong l&#7841;i k&ecirc;u r&#7889;ng l&ecirc;n:</p>

<p>- A Ch&acirc;u!</p>

<p>&Ocirc;ng &ocirc;m x&aacute;c ng&#432;&#7901;i t&igrave;nh l&ecirc;n ch&#7841;y nh&#432; bay v&agrave;o trong &#273;&#7891;ng kh&ocirc;ng m&ocirc;ng qu&#7841;nh. S&#7845;m ch&#7899;p v&#7851;n &#273;&ugrave;ng &#273;&ugrave;ng, m&#432;a nh&#432; tr&uacute;t n&#432;&#7899;c, l&uacute;c th&igrave; ch&#7841;y l&ecirc;n tr&ecirc;n tri&#7873;n n&uacute;i, l&uacute;c l&#7841;i ch&#7841;y xu&#7889;ng v&#7921;c s&acirc;u, ch&#7859;ng bi&#7871;t m&igrave;nh &#273;ang &#7903; n&#417;i &#273;&acirc;u, &#273;&#7847;u &oacute;c h&#7895;n lo&#7841;n tr&#7889;ng r&#7895;ng kh&ocirc;ng c&ograve;n bi&#7871;t g&igrave; n&#7919;a.</p>

<p>S&#7845;m ch&#7899;p th&#432;a d&#7847;n nh&#432;ng m&#432;a v&#7851;n kh&ocirc;ng ng&#7899;t. Ph&#432;&#417;ng &#273;&ocirc;ng tr&#7901;i &#273;&atilde; h&#7917;ng &#273;&#7887;, b&#7847;u tr&#7901;i c&#361;ng s&aacute;ng d&#7847;n. Ti&ecirc;u Phong &#273;&atilde; ch&#7841;y nh&#432; &#273;i&ecirc;n trong hai gi&#7901; li&#7873;n nh&#432;ng kh&ocirc;ng h&#7873; m&#7887;i m&#7879;t, ch&#7881; mu&#7889;n h&agrave;nh h&#7841; th&acirc;n x&aacute;c m&igrave;nh, l&#7841;i mong ch&#7871;t ph&#7913;t cho r&#7891;i &#273;&#7875; m&atilde;i m&atilde;i &#7903; b&ecirc;n c&#7841;nh A Ch&acirc;u. &Ocirc;ng r&uacute; l&ecirc;n t&#7915;ng ch&#7853;p, cu&#7891;ng b&ocirc;n lo&#7841;n t&#7849;u, kh&ocirc;ng hi&#7875;u sao l&#7841;i quay tr&#7903; v&#7873; chi&#7871;c c&#7847;u &#273;&aacute; xanh.</p>

<p>&Ocirc;ng l&#7849;m b&#7849;m:</p>

<p>- Ta &#273;i ki&#7871;m &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, b&#7843;o &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n gi&#7871;t ta &#273;i b&aacute;o th&ugrave; cho con g&aacute;i.</p>

<p>Ngh&#297; th&#7871; b&egrave;n r&#7843;o b&#432;&#7899;c ch&#7841;y v&#7873; ph&iacute;a Ti&#7875;u K&iacute;nh H&#7891;.</p>

<p>Ch&#7859;ng bao l&acirc;u Ti&ecirc;u Phong &#273;&atilde; &#273;&#7871;n b&ecirc;n b&#7901; h&#7891;, k&ecirc;u l&#7899;n:</p>

<p>- &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, ta gi&#7871;t ch&#7871;t con ng&#432;&#417;i, ng&#432;&#417;i ra gi&#7871;t ta &#273;i, ta kh&ocirc;ng &#273;&aacute;nh tr&#7843; &#273;&acirc;u, mau ra &#273;&acirc;y, ra gi&#7871;t ta &#273;i!</p>

<p>&Ocirc;ng &ocirc;m ngang A Ch&acirc;u, &#273;&#7913;ng tr&#432;&#7899;c khu r&#7915;ng tr&uacute;c, &#273;&#7907;i m&#7897;t h&#7891;i trong r&#7915;ng v&#7851;n l&#7863;ng nh&#432; t&#7901;, kh&ocirc;ng th&#7845;y m&#7897;t ai. Ti&ecirc;u Phong ti&#7871;n v&agrave;o khu r&#7915;ng, &#273;i &#273;&#7871;n tr&#432;&#7899;c c&#259;n nh&agrave; tre, gi&#417; ch&acirc;n &#273;&aacute; bung c&#7917;a, &#273;i v&agrave;o ph&ograve;ng la to:</p>

<p>- &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, ng&#432;&#417;i mau ra gi&#7871;t ta &#273;i!</p>

<p>Trong nh&agrave; tr&#7889;ng kh&ocirc;ng ch&#7859;ng th&#7845;y m&#7897;t ai. &Ocirc;ng &#273;i l&ugrave;ng t&igrave;m kh&#7855;p nh&agrave; ngang, nh&agrave; sau kh&ocirc;ng th&#7845;y &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n hay nh&#7919;ng ng&#432;&#7901;i b&#7897; thu&#7897;c, &#273;&#7871;n c&#7843; ng&#432;&#7901;i ch&#7911; l&agrave; Nguy&#7877;n Tinh Tr&uacute;c v&agrave; A T&#7917; c&#361;ng kh&ocirc;ng th&#7845;y &#273;&acirc;u. Trong nh&agrave; d&#7909;ng c&#7909; tr&#7847;n thi&#7871;t v&#7851;n y nguy&ecirc;n, t&#432;&#7903;ng nh&#432; m&#7885;i ng&#432;&#7901;i l&#7853;t &#273;&#7853;t b&#7887; &#273;i kh&ocirc;ng k&#7883;p mang theo g&igrave; c&#7843;.</p>

<p>&Ocirc;ng ngh&#297; th&#7847;m: &ldquo;&#272;&uacute;ng r&#7891;i, A T&#7917; ch&#7841;y v&#7873; b&aacute;o tin, n&oacute;i l&agrave; ta mu&#7889;n gi&#7871;t cha c&ocirc; ta b&aacute;o th&ugrave;. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ch&#7855;c kh&ocirc;ng ch&#7883;u b&#7887; &#273;i nh&#432;ng Nguy&#7877;n Tinh Tr&uacute;c v&agrave; nh&#7919;ng b&#7897; thu&#7897;c c&#7911;a y &eacute;p y ph&#7843;i cao bay xa ch&#7841;y. Ha ha, ta &#273;&acirc;u c&oacute; mu&#7889;n &#273;&#7871;n gi&#7871;t ng&#432;&#417;i, m&agrave; mu&#7889;n ng&#432;&#417;i gi&#7871;t ta &#273;&#7845;y ch&#7913;.&rdquo; &Ocirc;ng l&#7841;i g&#7885;i to m&#7845;y ti&#7871;ng:</p>

<p>- &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n!</p>

<p>Thanh &acirc;m truy&#7873;n ra xa nh&#432;ng ch&#7881; th&#7845;y ti&#7871;ng gi&oacute; th&#7893;i v&agrave;o c&agrave;nh tr&uacute;c nghe x&agrave;o x&#7841;c, tuy&#7879;t nhi&ecirc;n kh&ocirc;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i. Chung quanh Ti&#7875;u K&iacute;nh H&#7891; c&#361;ng nh&#432; trong khu r&#7915;ng kh&ocirc;ng c&ograve;n m&#7897;t ai, Ti&ecirc;u Phong t&#432;&#7903;ng ch&#7915;ng tr&#7901;i &#273;&#7845;t n&agrave;y ch&#7881; c&ograve;n m&#7897;t m&igrave;nh &ocirc;ng. T&#7915; l&uacute;c A Ch&acirc;u t&#7855;t th&#7903; &#273;&#7871;n gi&#7901;, &ocirc;ng ch&#432;a &#273;&#7875; n&agrave;ng xu&#7889;ng, kh&ocirc;ng bi&#7871;t bao l&#7847;n d&ugrave;ng ch&acirc;n kh&iacute; t&#7889;ng v&agrave;o trong ng&#432;&#7901;i n&agrave;ng, ch&#7881; mong bi&#7871;t &#273;&acirc;u tr&#7901;i th&#432;&#417;ng, c&#361;ng may nh&#432; h&ocirc;m tr&#432;&#7899;c n&agrave;ng b&#7883; Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&aacute;nh tr&uacute;ng, ch&#7881; b&#7883; th&#432;&#417;ng n&#7863;ng m&agrave; kh&ocirc;ng ch&#7871;t. Th&#7871; nh&#432;ng l&#7847;n tr&#432;&#7899;c &#272;&#7841;i Kim C&#432;&#417;ng Ch&#432;&#7903;ng c&#7911;a Huy&#7873;n T&#7915; &#273;&aacute;nh v&agrave;o chi&#7871;c g&#432;&#417;ng &#273;&#7891;ng trong tay Ti&ecirc;u Phong, A Ch&acirc;u ch&#7859;ng qua ch&#7881; b&#7883; ch&#7845;n &#273;&#7897;ng, c&ograve;n l&#7847;n n&agrave;y ch&#432;&#7903;ng c&#7911;a Ti&ecirc;u Phong &#273;&aacute;nh th&#7859;ng v&agrave;o gi&#7919;a ng&#7921;c, l&agrave;m sao c&ograve;n s&#7889;ng cho n&#7893;i? D&ugrave; cho &ocirc;ng &#273;&#432;a bao nhi&ecirc;u n&#7897;i l&#7921;c truy&#7873;n v&agrave;o, A Ch&acirc;u v&#7851;n kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7897;ng &#273;&#7853;y.</p>

<p>&Ocirc;ng &ocirc;m A Ch&acirc;u, ng&#417; ng&#417; ng&#7849;n ng&#7849;n ng&#7891;i tr&#432;&#7899;c nh&agrave;, t&#7915; s&aacute;ng s&#7899;m &#273;&#7871;n t&#7899;i t&#7853;n tr&#432;a, r&#7891;i t&#7915; tr&#432;a ng&#7891;i cho t&#7899;i t&#7889;i. L&uacute;c n&agrave;y sau c&#417;n m&#432;a tr&#7901;i trong v&#7855;t, &aacute;nh t&agrave; d&#432;&#417;ng nh&agrave;n nh&#7841;t chi&#7871;u l&ecirc;n ng&#432;&#7901;i Ti&ecirc;u Phong v&agrave; A Ch&acirc;u.</p>

<p>Khi &#7903; T&#7909; Hi&#7873;n Trang &ocirc;ng b&#7883; qu&#7847;n h&ugrave;ng v&acirc;y &#273;&aacute;nh, m&#7863;c d&ugrave; m&#7885;i ng&#432;&#7901;i ph&#7843;n &ocirc;ng, t&igrave;nh th&#7871; h&#7871;t s&#7913;c nguy ng&#7853;p, nh&#432;ng kh&ocirc;ng ch&uacute;t n&agrave;o nao n&uacute;ng, b&acirc;y gi&#7901; ch&iacute;nh m&igrave;nh l&#7905; tay l&agrave;m n&ecirc;n m&#7897;t chuy&#7879;n kh&ocirc;ng th&#7875; n&agrave;o s&#7917;a ch&#7919;a &#273;&#432;&#7907;c, c&agrave;ng th&#7845;y c&ocirc; &#273;&#417;n, th&#7853;t kh&ocirc;ng c&ograve;n mu&#7889;n s&#7889;ng tr&ecirc;n &#273;&#7901;i n&#7919;a. &ldquo;A Ch&acirc;u ch&#7871;t thay cho cha n&agrave;ng r&#7891;i, ta kh&ocirc;ng th&#7875; n&agrave;o &#273;i ki&#7871;m y b&aacute;o th&ugrave; &#273;&#432;&#7907;c n&#7919;a. Ta c&ograve;n g&igrave; n&#7919;a &#273;&#7875; l&agrave;m &#273;&acirc;y? &#272;&#7841;i nghi&#7879;p c&#7911;a C&aacute;i Bang, h&ugrave;ng t&acirc;m tr&aacute;ng ch&iacute; n&#259;m n&agrave;o ta c&#361;ng ch&#7859;ng c&ograve;n ph&#7843;i ngh&#297; &#273;&#7871;n. Ta l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an, c&oacute; h&ugrave;ng t&acirc;m &#273;&#7841;i nghi&#7879;p g&igrave; &#273;&acirc;u?&rdquo;</p>

<p>&Ocirc;ng &#273;i ra nh&agrave; sau, th&#7845;y g&oacute;c t&#432;&#7901;ng c&oacute; &#273;&#7875; m&#7897;t c&aacute;i cu&#7889;c, tr&#7891;ng hoa ngh&#297; th&#7847;m: &ldquo;Th&ocirc;i ta &#7903; &#273;&acirc;y m&atilde;i m&atilde;i v&#7899;i A Ch&acirc;u ch&#259;ng?&rdquo; Tay tr&aacute;i &ocirc;m A Ch&acirc;u, kh&ocirc;ng mu&#7889;n r&#7901;i n&agrave;ng ch&uacute;t n&agrave;o, tay ph&#7843;i c&#7847;m chi&#7871;c cu&#7889;c &#273;i ra ngo&agrave;i r&#7915;ng tr&uacute;c, &#273;&agrave;o m&#7897;t c&aacute;i h&#7889; r&#7891;i, &#273;&agrave;o th&ecirc;m c&aacute;i n&#7919;a, hai &#273;&#7889;ng &#273;&#7845;t vun l&#7841;i th&agrave;nh m&#7897;t, ngh&#297; b&#7909;ng: &ldquo;Cha m&#7865; n&agrave;ng quay l&#7841;i th&#7875; n&agrave;o c&#361;ng &#273;&agrave;o l&ecirc;n xem th&#7871; n&agrave;o. Ta ph&#7843;i l&agrave;m m&#7897; bia m&#7899;i &#273;&#432;&#7907;c.&rdquo; &Ocirc;ng ch&#7863;t m&#7897;t kh&uacute;c tre, ch&#7867; ra l&agrave;m hai, xu&#7889;ng nh&agrave; b&#7871;p l&#7845;y dao &#273;&#7869;o cho th&#7859;ng &#273;em qua b&ecirc;n s&#432;&#417;ng ph&ograve;ng ph&iacute;a t&acirc;y. Ti&ecirc;u Phong th&#7845;y tr&ecirc;n b&agrave;n c&oacute; &#273;&#7875; b&uacute;t nghi&ecirc;n gi&#7845;y m&#7921;c, b&egrave;n &#273;&#7875; A Ch&acirc;u n&#7857;m ngang tr&ecirc;n g&#7889;i, ch&#7845;m m&#7921;c c&#7847;m b&uacute;t l&ecirc;n t&#7841;i m&#7897;t thanh tre vi&#7871;t: &ldquo;Kh&#7845;t &#272;an m&atilde;ng phu Ti&ecirc;u Phong chi m&#7897;.&rdquo;</p>

<p>&Ocirc;ng l&#7841;i c&#7847;m thanh tre kia l&ecirc;n, tr&#7847;m ng&acirc;m t&#7921; h&#7887;i: &ldquo;M&igrave;nh ph&#7843;i vi&#7871;t g&igrave; &#273;&acirc;y? Ti&ecirc;u m&ocirc;n &#272;o&agrave;n phu nh&acirc;n chi m&#7897; &#432;? Tuy n&agrave;ng v&#7899;i ta c&oacute; &#432;&#7899;c &#273;&#7883;nh phu th&ecirc; nh&#432;ng ch&#432;a th&agrave;nh h&ocirc;n, &#273;&#7871;n ch&#7871;t v&#7851;n c&ograve;n l&agrave; m&#7897;t c&ocirc; n&#432;&#417;ng b&#259;ng thanh ng&#7885;c khi&#7871;t, g&#7885;i n&agrave;ng l&agrave; phu nh&acirc;n kh&ocirc;ng kh&#7887;i khinh m&#7841;n hay sao?&rdquo;</p>

<p>Trong b&#7909;ng kh&ocirc;ng sao quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c, ng&#7917;ng &#273;&#7847;u suy ngh&#297; m&#7897;t h&#7891;i, m&#7855;t nh&igrave;n v&agrave;o m&#7845;y h&agrave;ng ch&#7919; t&#7841;i m&#7897;t b&#7913;c b&uacute;t thi&#7871;p tr&ecirc;n t&#432;&#7901;ng, thu&#7853;n m&#7855;t &#273;&#7885;c xu&#7889;ng:</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">H&agrave;m tu &#7927; t&uacute;y b&#7845;t th&agrave;nh ca, ti&ecirc;m th&#7911; y&#7875;m h&#432;&#417;ng la.<br />
&Ocirc;i hoa &aacute;nh ch&uacute;c, th&acirc;u truy&#7873;n th&acirc;m &yacute;, t&#7917;u t&#7913; nh&#7853;p ho&agrave;nh ba.<br />
Kh&aacute;n chu th&agrave;nh b&iacute;ch t&acirc;m m&ecirc; lo&#7841;n, phi&ecirc;n m&#7841;ch m&#7841;ch, li&#7877;m song nga.<br />
T&#432;&#417;ng ki&#7871;n th&#7901;i hi c&aacute;ch bi&#7879;t &#273;a.<br />
H&#7921;u xu&acirc;n t&#7853;n, n&#7841;i s&#7847;u h&agrave;?</font></p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Tay thon che m&#7863;t, l&#7909;a th&#417;m h&#417;i.<br />
Ch&#7871;nh cho&aacute;ng &#273;&ecirc; m&ecirc;, lu&#7889;ng c&#7841;n l&#7901;i.<br />
Mi&ecirc;n man t&#7921;a ng&#7885;c, &#273;&egrave;n th&ecirc;m r&#7841;ng,<br />
D&#7863;t d&igrave;u ch&eacute;n c&#7841;n, s&oacute;ng &#273;&ugrave;a kh&#417;i.<br />
Say men ng&#417; ng&#7849;n, xanh th&agrave;nh &#273;&#7887;,<br />
&#272;&#7855;m s&#7855;c chau m&agrave;y, bi&#7871;ng l&#7843; l&#417;i.<br />
G&#7863;p nhau m&#7897;t ch&#7889;c, xa &#273;&#7857;ng &#273;&#7861;ng,<br />
Ch&#7899; &#273;&#7875; xu&acirc;n t&agrave;n, h&atilde;y t&#7853;n vui.</font></p>

<p>&Ocirc;ng kh&ocirc;ng &#273;&#432;&#7907;c h&#7885;c nhi&#7873;u, ch&#7919; ngh&#297;a ch&#7859;ng bao nhi&ecirc;u nh&#432;ng b&agrave;i t&#7915; n&agrave;y kh&ocirc;ng m&#7845;y kh&oacute; n&ecirc;n c&#361;ng hi&#7875;u &#273;&#432;&#7907;c &#273;&acirc;y l&agrave; m&#7897;t b&agrave;i th&#417; t&#7843; t&igrave;nh y&ecirc;u trai g&aacute;i, &#273;&#7841;i kh&aacute;i n&oacute;i chuy&#7879;n u&#7889;ng r&#432;&#7907;u x&#432;&#7899;ng ca, g&#7863;p nhau ch&#7859;ng bao nhi&ecirc;u m&agrave; xa nhau th&igrave; th&#7853;t nhi&#7873;u n&ecirc;n trong l&ograve;ng bu&#7891;n b&atilde;. &Ocirc;ng b&acirc;ng khu&acirc;ng nh&igrave;n b&#7913;c thi&#7871;p, c&#361;ng ch&#7859;ng c&oacute; l&ograve;ng d&#7841; n&agrave;o ngh&#297; b&agrave;i t&#7915; n&oacute;i c&aacute;i g&igrave;, ch&#7881; thu&#7853;n mi&#7879;ng &#273;&#7885;c h&#7871;t th&#7845;y b&ecirc;n d&#432;&#7899;i vi&#7871;t hai h&agrave;ng ch&#7919;:</p>

<p>&ldquo;Th&#432; thi&#7871;u ni&ecirc;n du ph&oacute; Tr&uacute;c mu&#7897;i b&#7893; b&iacute;ch. Tinh m&acirc;u tr&uacute;c y&ecirc;u t&#432;&#417;ng b&#7841;n, b&#7845;t tri thi&ecirc;n &#273;&#7883;a tu&#7871; nguy&#7879;t d&atilde;. &#272;&#7841;i L&yacute; &#272;o&agrave;n nh&#7883; t&uacute;y h&#7853;u cu&#7891;ng &#273;&#7891;.&rdquo;</p>

<p>(&#272;&#7871;n ch&#417;i nh&agrave; Tr&uacute;c mu&#7897;i vi&#7871;t &#273;&#7875; cho t&#432;&#7901;ng &#273;&#7905; tr&#7889;ng. C&oacute; ng&#432;&#7901;i m&#7855;t s&aacute;ng l&#432;ng eo l&agrave;m b&#7841;n n&ecirc;n kh&ocirc;ng c&ograve;n bi&#7871;t g&igrave; &#273;&#7871;n tr&#7901;i &#273;&#7845;t th&aacute;ng ng&agrave;y. &#272;o&agrave;n nh&#7883; n&#432;&#7899;c &#272;&#7841;i L&yacute; vi&#7871;t b&#7915;a sau c&#417;n say.)</p>

<p>Ti&ecirc;u Phong l&#7849;m b&#7849;m:</p>

<p>- Y qu&#7843; l&agrave; kho&aacute;i ho&#7841;t. &ldquo;C&oacute; ng&#432;&#7901;i m&#7855;t s&aacute;ng l&#432;ng eo l&agrave;m b&#7841;n n&ecirc;n kh&ocirc;ng c&ograve;n bi&#7871;t g&igrave; &#273;&#7871;n tr&#7901;i &#273;&#7845;t th&aacute;ng ng&agrave;y. &#272;o&agrave;n nh&#7883; n&#432;&#7899;c &#272;&#7841;i L&yacute; vi&#7871;t b&#7915;a sau c&#417;n say.&rdquo; &#272;o&agrave;n nh&#7883; n&#432;&#7899;c &#272;&#7841;i L&yacute;, &#7891;, th&igrave; ra &#273;&acirc;y l&agrave; c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n vi&#7871;t t&#7863;ng t&igrave;nh nh&acirc;n Nguy&#7877;n Tinh Tr&uacute;c. Chuy&#7879;n gi&oacute; tr&#259;ng c&#7911;a cha m&#7865; A Ch&acirc;u, sao d&aacute;m ngang nhi&ecirc;n treo &#7903; &#273;&acirc;y, kh&ocirc;ng bi&#7871;t x&#7845;u hay sao? &Agrave;, &#273;&uacute;ng r&#7891;i, c&#259;n ph&ograve;ng n&agrave;y thu&#7897;c h&#7841; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kh&ocirc;ng &#273;&#432;&#7907;c v&agrave;o.</p>

<p>&Ocirc;ng kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7871;n b&#7913;c thi&#7871;p &#273;&oacute; n&#7919;a, ngh&#297; th&#7847;m: &ldquo;M&#7897; bia c&#7911;a A Ch&acirc;u ta vi&#7871;t g&igrave; &#273;&acirc;y?&rdquo; &Ocirc;ng t&#7921; bi&#7871;t t&agrave;i ngh&#7879; ch&#7919; ngh&#297;a c&#7911;a m&igrave;nh qu&aacute; &#432; n&ocirc;ng c&#7841;n, c&agrave;ng ngh&#297; c&agrave;ng t&#7855;c t&#7883; n&ecirc;n &#273;&agrave;nh vi&#7871;t b&#7889;n ch&#7919; &ldquo;A Ch&acirc;u chi m&#7897;.&rdquo; Ti&ecirc;u Phong b&#7887; b&uacute;t xu&#7889;ng, &#273;&#7913;ng l&ecirc;n, &#273;&#7883;nh &#273;em tr&uacute;c b&agrave;i c&#7855;m tr&#432;&#7899;c m&#7897;, ch&ocirc;n c&#7845;t cho A Ch&acirc;u xong xu&ocirc;i r&#7891;i s&#7869; t&#7921; s&aacute;t.</p>

<p>&Ocirc;ng quay l&#7841;i &ocirc;m x&aacute;c A Ch&acirc;u, m&#7855;t l&#7841;i li&#7871;c l&ecirc;n b&#7913;c vi&#7871;t tr&ecirc;n t&#432;&#7901;ng m&#7897;t l&#7847;n n&#7919;a, &#273;&#7897;t nhi&ecirc;n nh&#7843;y d&#7921;ng l&ecirc;n k&ecirc;u &ldquo;&#7889;i chao&rdquo; l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&uacute;ng! Kh&ocirc;ng &#273;&uacute;ng! Chuy&#7879;n n&agrave;y xem ra kh&ocirc;ng &#273;&uacute;ng!</p>

<p>&Ocirc;ng b&#432;&#7899;c t&#7899;i g&#7847;n h&#417;n, xem l&#7841;i m&#7845;y h&agrave;ng ch&#7919; tr&ecirc;n b&#7913;c thi&#7871;p, th&#7845;y n&eacute;t b&uacute;t tr&ograve;n tr&#7883;a &#273;&#7847;y &#273;&#7863;n, tu&#7845;n nh&atilde; ti&ecirc;u s&aacute;i. &Ocirc;ng t&#432;&#7903;ng nh&#432; c&oacute; ti&#7871;ng t&#7915; &#273;&acirc;u oang oang v&#7885;ng t&#7899;i:</p>

<p>- Phong th&#432; kia, phong th&#432; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; vi&#7871;t g&#7917;i U&ocirc;ng bang ch&#7911; ch&#7919; vi&#7871;t &#273;&acirc;u c&oacute; gi&#7889;ng th&#7871; n&agrave;y, ho&agrave;n to&agrave;n kh&ocirc;ng gi&#7889;ng.</p>

<p>&Ocirc;ng ch&#7881; v&otilde; v&#7869; bi&#7871;t d&#259;m ch&#7919;, &#273;&uacute;ng ra kh&ocirc;ng th&#7875; bi&#7879;n nh&#7853;n b&uacute;t t&iacute;ch, th&#7871; nh&#432;ng b&#7913;c thi&#7871;p n&agrave;y n&eacute;t ch&#7919; r&#7855;n r&#7887;i vu&ocirc;ng v&#7855;n, c&aacute;ch qu&atilde;ng &#273;&#7873;u &#273;&#7863;n, c&ograve;n b&#7913;c th&#432; kia ch&#7919; x&eacute;o x&eacute;o xi&ecirc;n xi&ecirc;n, n&eacute;t ch&#7919; g&#7847;y gu&#7897;c, ch&#7881; tho&aacute;ng qua c&#361;ng bi&#7871;t ngay l&agrave; do con nh&agrave; v&otilde; tr&ecirc;n giang h&#7891; ch&#7845;p b&uacute;t.</p>

<p>Hai b&ecirc;n sai bi&#7879;t qu&aacute; xa, ai c&#361;ng ph&#7843;i nh&igrave;n ra &#273;&#432;&#7907;c. &Ocirc;ng tr&#7907;n tr&ograve;n &#273;&ocirc;i m&#7855;t, ch&#259;m ch&#259;m d&aacute;n v&agrave;o b&#7913;c thi&#7871;p t&#432;&#7903;ng nh&#432; mu&#7889;n t&igrave;m trong nh&#7919;ng h&agrave;ng ch&#7919; kia c&aacute;i &#273;&#7841;i b&iacute; m&#7853;t, &#273;&#7841;i &acirc;m m&#432;u &#7903; &#273;&#7857;ng sau. &#272;&#7847;u &oacute;c &ocirc;ng quay cu&#7891;ng, tr&#432;&#7899;c m&#7855;t ch&#7881; th&#7845;y l&aacute; th&#432; trong r&#7915;ng h&#7841;nh ngo&agrave;i th&agrave;nh V&ocirc; T&iacute;ch &#273;&ecirc;m h&ocirc;m &#273;&oacute;, phong th&#432; m&agrave; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; &#273;&atilde; vi&#7871;t cho U&ocirc;ng bang ch&#7911;.</p>

<p>L&aacute; th&#432; &#273;&oacute; Tr&iacute; Quang &#273;&#7841;i s&#432; &#273;&atilde; x&eacute; kh&uacute;c &#273;u&ocirc;i, n&#417;i c&oacute; th&#7921; danh nu&#7889;t m&#7845;t r&#7891;i khi&#7871;n kh&ocirc;ng c&ograve;n l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c ai l&agrave; ng&#432;&#7901;i vi&#7871;t, th&#7871; nh&#432;ng n&eacute;t ch&#7919; tr&ecirc;n t&#7901; th&#432;, &#273;&atilde; in s&acirc;u v&agrave;o &#273;&#7847;u &oacute;c &ocirc;ng th&#7853;t r&otilde; r&agrave;ng. Ng&#432;&#7901;i vi&#7871;t l&aacute; th&#432; &#273;&oacute;, v&#7899;i k&#7867; x&#432;ng l&agrave; &ldquo;&#272;&#7841;i L&yacute; &#272;o&agrave;n nh&#7883;&rdquo; tr&ecirc;n b&#7913;c thi&#7871;p n&agrave;y kh&ocirc;ng th&#7875; c&ugrave;ng l&agrave; m&#7897;t ng&#432;&#7901;i, &#273;i&#7873;u &#273;&oacute; th&#7853;t ch&#7855;c ch&#7855;n kh&ocirc;ng c&ograve;n ng&#7901; g&igrave; n&#7919;a.</p>

<p>Hay l&agrave; phong th&#432; &#273;&oacute; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; nh&#7901; ai vi&#7871;t gi&ugrave;m? &Ocirc;ng ch&#7881; suy ngh&#297; m&#7897;t ch&uacute;t th&#7845;y kh&ocirc;ng h&#7907;p l&yacute;. Th&#432; ph&aacute;p &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#7865;p nh&#432; th&#7871; n&agrave;y th&#7875; n&agrave;o ch&#7859;ng t&#7921; m&igrave;nh vi&#7871;t th&#432;, b&agrave;n lu&#7853;n chuy&#7879;n l&#7899;n nh&#432; v&#7853;y g&#7917;i cho U&ocirc;ng bang ch&#7911; l&#7869; n&agrave;o l&#7841;i nh&#7901; ng&#432;&#7901;i vi&#7871;t thay? C&ograve;n vi&#7871;t m&#7897;t b&agrave;i t&#7915; phong l&#432;u l&atilde;ng m&#7841;n cho t&igrave;nh nh&acirc;n c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o b&#7843;o ai l&agrave;m gi&ugrave;m cho &#273;&#432;&#7907;c.</p>

<p>&Ocirc;ng c&agrave;ng ngh&#297; c&agrave;ng nghi nan, lu&ocirc;n lu&ocirc;n t&#7921; h&#7887;i: &ldquo;Hay l&agrave; &#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u kh&ocirc;ng ph&#7843;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n? Ho&#7863;c gi&#7843; b&#7913;c thi&#7871;p n&agrave;y kh&ocirc;ng ph&#7843;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n vi&#7871;t? Kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c! Kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c! N&#7871;u ch&#7859;ng ph&#7843;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&igrave; c&ograve;n ai l&agrave; &#272;&#7841;i L&yacute; &#272;o&agrave;n nh&#7883; vi&#7871;t m&#7897;t b&agrave;i t&#7915; &#273;&#7847;y v&#7867; gi&oacute; tr&#259;ng treo &#7903; &#273;&acirc;y? Kh&ocirc;ng l&#7869; M&atilde; phu nh&acirc;n n&oacute;i l&aacute;o? Sao l&#7841;i th&#7871; &#273;&#432;&#7907;c, b&agrave; ta c&oacute; quen bi&#7871;t g&igrave; v&#7899;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&acirc;u, ng&#432;&#7901;i n&#417;i tr&#7901;i b&#7855;c, k&#7867; &#7903; c&otilde;i nam, m&#7897;t k&#7867; l&agrave; s&#432;&#417;ng ph&#7909; c&#7911;a th&#7843;o m&atilde;ng th&#7845;t phu, m&#7897;t ng&#432;&#7901;i l&agrave; v&#432;&#417;ng c&ocirc;ng qu&iacute; t&#7897;c, l&agrave;m g&igrave; c&oacute; th&ugrave; o&aacute;n m&agrave; c&#7889; &yacute; n&oacute;i &#273;i&#7873;u gi&#7843; d&#7889;i &#273;&aacute;nh l&#7915;a m&igrave;nh.&rdquo;</p>

<p>T&#7915; l&uacute;c &ocirc;ng bi&#7871;t &#273;&#432;&#7907;c &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; l&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n r&#7891;i, bao nhi&ecirc;u n&#7895;i nghi v&#7845;n &#273;&#7873;u h&#7871;t s&#7841;ch, ng&agrave;y &#273;&ecirc;m ch&#7881; ngh&#297; &#273;&#7871;n chuy&#7879;n b&aacute;o th&ugrave;, b&acirc;y gi&#7901; nh&igrave;n th&#7845;y b&#7913;c thi&#7871;p n&agrave;y, bao nhi&ecirc;u ng&#7901; v&#7921;c l&#7841;i cu&#7891;n cu&#7897;n n&#7893;i l&ecirc;n: &ldquo;N&#7871;u phong th&#432; kia kh&ocirc;ng ph&#7843;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n vi&#7871;t th&igrave; &#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u kh&ocirc;ng ph&#7843;i l&agrave; y. N&#7871;u kh&ocirc;ng ph&#7843;i l&agrave; y, v&#7853;y th&igrave; l&agrave; ai? V&igrave; c&#7899; g&igrave; M&atilde; phu nh&acirc;n l&#7841;i n&oacute;i l&aacute;o &#273;&aacute;nh l&#7915;a m&igrave;nh, b&ecirc;n trong c&ograve;n c&oacute; &acirc;m m&#432;u ng&#7909;y k&#7871; g&igrave; n&#7919;a? Ta &#273;&aacute;nh ch&#7871;t A Ch&acirc;u, v&#7889;n l&agrave; ng&#7897; s&aacute;t, A Ch&acirc;u ch&#7883;u ch&#7871;t v&igrave; ta c&#361;ng l&agrave; cam t&acirc;m t&igrave;nh nguy&#7879;n. Nh&#432; th&#7871;, n&#7895;i oan c&#7911;a n&agrave;ng kh&ocirc;ng &#273;&#432;&#7907;c gi&atilde;i b&agrave;y, nay l&#7841;i th&ecirc;m m&#7897;t t&#7847;ng oan nghi&#7879;t n&#7919;a. T&#7841;i sao ta kh&ocirc;ng nh&igrave;n th&#7845;y b&#7913;c thi&#7871;p n&agrave;y t&#7915; tr&#432;&#7899;c? Ch&#7881; v&igrave; b&#7913;c thi&#7871;p n&agrave;y treo trong s&#432;&#417;ng ph&ograve;ng, l&agrave;m sao ta th&#7845;y &#273;&#432;&#7907;c? N&#7871;u nh&#432; ta kh&ocirc;ng bao gi&#7901; th&#7845;y, ch&#7871;t theo A Ch&acirc;u th&igrave; th&#7871; l&agrave; xong, v&igrave; sao kh&ocirc;ng s&#7899;m, kh&ocirc;ng mu&#7897;n ngay tr&#432;&#7899;c khi ch&#7871;t l&#7841;i tr&ocirc;ng th&#7845;y?&rdquo;</p>

<p>&Aacute;nh t&#7883;ch d&#432;&#417;ng khu&#7845;t sau d&atilde;y n&uacute;i, nh&#7919;ng tia n&#7855;ng cu&#7889;i c&ugrave;ng t&#7915; t&#7915; r&#7901;i kh&#7887;i b&agrave;n ch&acirc;n &ocirc;ng, b&#7895;ng nghe th&#7845;y n&#417;i c&oacute; hai ng&#432;&#7901;i t&#7915; b&#7901; h&#7891; Ti&#7875;u K&iacute;nh &#273;i v&#7873; khu r&#7915;ng tr&uacute;c. Hai ng&#432;&#7901;i &#273;&oacute; c&ograve;n r&#7845;t xa, &ocirc;ng ng&#432;ng th&#7847;n nghe ng&oacute;ng, nh&#7853;n ra &#273;&oacute; l&agrave; hai ng&#432;&#7901;i &#273;&agrave;n b&agrave;, ngh&#297; th&#7847;m: &ldquo;Ch&#7855;c h&#7859;n l&agrave; A T&#7917; v&agrave; m&#7865; c&ocirc; ta &#273;&#7871;n &#273;&acirc;y. &Ocirc;i, ta ph&#7843;i h&#7887;i &#272;o&agrave;n phu nh&acirc;n cho r&otilde; r&agrave;ng, b&#7913;c thi&#7871;p n&agrave;y c&oacute; ph&#7843;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n vi&#7871;t kh&ocirc;ng? B&agrave; ta th&#7875; n&agrave;o c&#361;ng h&#7853;n ta l&agrave;m ch&#7871;t A Ch&acirc;u, mu&#7889;n gi&#7871;t ta, ta&hellip; ta&hellip;&rdquo; &Ocirc;ng v&#7889;n c&oacute; &yacute; &#273;&#7883;nh s&#7869; kh&ocirc;ng ch&#7889;ng tr&#7843; nh&#432;ng l&#7841;i ngh&#297; ngay: &ldquo;N&#7871;u qu&#7843; A Ch&acirc;u ch&#7871;t oan, k&#7867; gi&#7871;t cha ta, m&#7865; ta l&agrave; ng&#432;&#7901;i kh&aacute;c th&igrave; t&ecirc;n &#273;&#7841;i &aacute;c n&agrave;y l&#7841;i n&#7907; th&ecirc;m m&#7897;t m&oacute;n huy&#7871;t c&#7915;u, th&ecirc;m m&#7897;t m&#7841;ng ng&#432;&#7901;i n&#7919;a. A Ch&acirc;u ch&#7859;ng ph&#7843;i l&agrave; y gi&#7871;t ch&#7871;t th&igrave; c&ograve;n ai? Ta kh&ocirc;ng b&aacute;o th&ugrave; n&agrave;y l&#7869; n&agrave;o l&#7841;i &#273;&agrave;nh ch&#7883;u ch&#7871;t?&rdquo;</p>

<p>Ch&#7881; th&#7845;y hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia &#273;i th&#7859;ng v&agrave;o khu r&#7915;ng tr&uacute;c c&agrave;ng l&uacute;c c&agrave;ng g&#7847;n. Th&ecirc;m m&#7897;t l&uacute;c n&#7919;a, ti&#7871;ng n&oacute;i chuy&#7879;n c&#361;ng &#273;&atilde; nghe th&#7845;y, m&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- Ph&#7843;i c&#7849;n th&#7853;n, con ti&#7879;n nh&acirc;n n&agrave;y v&otilde; c&ocirc;ng tuy kh&ocirc;ng cao nh&#432;ng l&#7855;m m&#432;u nhi&#7873;u k&#7871;.</p>

<p>L&#7841;i ti&#7871;ng &#273;&agrave;n b&agrave; c&ograve;n tr&#7867; n&oacute;i:</p>

<p>- M&#7909; ta ch&#7881; c&oacute; m&#7897;t m&igrave;nh, m&#7865; con m&igrave;nh th&#7875; n&agrave;o c&#361;ng thanh to&aacute;n cho xong.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#7899;n tu&#7893;i h&#417;n n&oacute;i:</p>

<p>- &#272;&#7915;ng n&oacute;i n&#7919;a, v&#7915;a g&#7863;p n&oacute; l&agrave; h&#7841; s&aacute;t th&#7911; ngay, kh&ocirc;ng ch&#7847;n ch&#7901; g&igrave; c&#7843;.</p>

<p>C&ocirc; g&aacute;i &#273;&aacute;p:</p>

<p>- Th&#7871; l&#7905; cha con bi&#7871;t &#273;&#432;&#7907;c&hellip;</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#7899;n tu&#7893;i h&#7915; m&#7897;t ti&#7871;ng:</p>

<p>- Ng&#432;&#417;i c&ograve;n ngh&#297; &#273;&#7871;n cha ng&#432;&#417;i sao?</p>

<p>Ti&#7871;p &#273;&oacute; kh&ocirc;ng nghe th&#7845;y ti&#7871;ng n&oacute;i chuy&#7879;n n&#7919;a ch&#7881; nghe hai ng&#432;&#7901;i r&oacute;n r&eacute;n &#273;i v&agrave;o, m&#7897;t ng&#432;&#7901;i &#273;i v&#7873; h&#432;&#7899;ng c&#7917;a ch&iacute;nh, c&ograve;n m&#7897;t ng&#432;&#7901;i th&igrave; l&#7867;n ra sau nh&agrave; h&#7859;n l&agrave; &#273;&#7883;nh ti&#7873;n h&#7853;u gi&aacute;p c&ocirc;ng.</p>

<p>Ti&ecirc;u Phong h&#417;i ng&#7841;c nhi&ecirc;n ngh&#297; th&#7847;m: &ldquo;Nghe gi&#7885;ng th&igrave; hai ng&#432;&#7901;i n&agrave;y kh&ocirc;ng ph&#7843;i Nguy&#7877;n Tinh Tr&uacute;c v&agrave; A T&#7917; nh&#432;ng c&#361;ng l&agrave; hai m&#7865; con &#273;&#7871;n &#273;&acirc;y gi&#7871;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#7903; m&#7897;t m&igrave;nh, &#7891;, ch&#7855;c l&agrave; &#273;&#7883;nh gi&#7871;t Nguy&#7877;n Tinh Tr&uacute;c nh&#432;ng cha c&ocirc; g&aacute;i l&#7841;i kh&ocirc;ng t&aacute;n th&agrave;nh vi&#7879;c n&agrave;y.&rdquo; &Yacute; t&#432;&#7903;ng &#273;&oacute; ch&#7841;y v&#7909;t qua &#273;&#7847;u &ocirc;ng nh&#432;ng ch&#7859;ng &#273;&#7875; &yacute; t&#7899;i n&#7919;a l&#7841;i &#273;&#7913;ng ng&#417; ng&#7849;n xu&#7845;t th&#7847;n.</p>

<p>M&#7897;t l&aacute;t sau, nghe k&#7865;t m&#7897;t ti&#7871;ng, ai &#273;&oacute; &#273;&atilde; &#273;&#7849;y c&#7917;a ti&#7871;n v&agrave;o. Ti&ecirc;u Phong kh&ocirc;ng th&egrave;m ng&#7849;ng l&ecirc;n, th&#7845;y m&#7897;t &#273;&ocirc;i b&agrave;n ch&acirc;n nh&#7887; nh&#7855;n, &#273;i gi&agrave;y &#273;en &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &ocirc;ng, c&ograve;n c&aacute;ch &#273;&#7897; b&#7889;n th&#432;&#7899;c th&igrave; ng&#7915;ng l&#7841;i. K&#7871; &#273;&oacute; c&#7917;a s&#7893; b&ecirc;n h&ocirc;ng m&#7903; ra, m&#7897;t ng&#432;&#7901;i kh&aacute;c nh&#7843;y v&agrave;o, &#273;&#7913;ng b&ecirc;n c&#7841;nh &ocirc;ng, nghe ti&#7871;ng c&#361;ng bi&#7871;t l&agrave; v&otilde; c&ocirc;ng kh&ocirc;ng cao c&#432;&#7901;ng g&igrave;.</p>

<p>Ti&ecirc;u Phong v&#7851;n kh&ocirc;ng nh&uacute;c nh&iacute;ch, hai tay &ocirc;m A Ch&acirc;u, c&uacute;i &#273;&#7847;u suy ngh&#297;: &ldquo;Th&#7871; th&igrave; &#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u c&oacute; ph&#7843;i l&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kh&ocirc;ng? Trong ng&ocirc;n ng&#7919; c&#7911;a Tr&iacute; Quang &#273;&#7841;i s&#432; c&oacute; &#273;i&#7875;m g&igrave; qu&aacute;i l&#7841;? T&#7915; tr&#432;&#7903;ng l&atilde;o c&oacute; ng&#7909;y k&#7871; g&igrave; ch&#259;ng? L&#7901;i c&#7911;a M&atilde; phu nh&acirc;n c&oacute; &#273;i&#7875;m g&igrave; s&#417; h&#7903;?&rdquo; Trong &#273;&#7847;u &ocirc;ng nh&#7919;ng m&#7889;i suy t&#432; d&acirc;ng tr&agrave;o nh&#432; s&oacute;ng bi&#7875;n, t&acirc;m th&#7847;n lo&#7841;n chuy&#7875;n, r&#7889;i nh&#432; t&#417; v&ograve;.</p>

<p>Ch&#7881; nghe ng&#432;&#7901;i &#273;&agrave;n b&agrave; tr&#7867; h&#417;n n&oacute;i:</p>

<p>- &#7890;, mi l&agrave; ai? Con ti&#7879;n nh&acirc;n h&#7885; Nguy&#7877;n &#273;&acirc;u r&#7891;i?</p>

<p>Gi&#7885;ng n&oacute;i &#273;&atilde; l&#7841;nh l&#7869;o, gi&#7885;ng &#273;i&#7879;u l&#7841;i v&ocirc; l&#7877; c&ugrave;ng c&#7921;c. Ti&ecirc;u Phong ch&#7859;ng th&egrave;m &#273;&#7875; &yacute;, ti&#7871;p t&#7909;c suy ngh&#297; v&#7873; nh&#7919;ng &#273;i&#7873;u h&#7891; nghi. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#7899;n tu&#7893;i h&#417;n h&#7887;i:</p>

<p>- T&ocirc;n gi&aacute; v&agrave; con ti&#7879;n t&igrave; h&#7885; Nguy&#7877;n kia li&ecirc;n h&#7879; th&#7871; n&agrave;o? Ng&#432;&#7901;i con g&aacute;i n&agrave;y l&agrave; ai? Mau n&oacute;i cho ta nghe.</p>

<p>Ti&ecirc;u Phong v&#7851;n kh&ocirc;ng ng&#7849;ng l&ecirc;n, ng&#432;&#7901;i &#273;&agrave;n b&agrave; nh&#7887; tu&#7893;i li&#7873;n s&#7861;ng gi&#7885;ng:</p>

<p>- Ng&#432;&#417;i &#273;i&#7871;c hay c&acirc;m h&#7843;? Sao kh&ocirc;ng tr&#7843; l&#7901;i?</p>

<p>Gi&#7885;ng n&oacute;i c&ocirc; ta &#273;&#7847;y v&#7867; t&#7913;c t&#7889;i. Ti&ecirc;u Phong v&#7851;n m&#7863;c k&#7879;, v&#7851;n ng&#7891;i s&#7915;ng s&#7919;ng nh&#432; t&#432;&#7907;ng &#273;&aacute;. C&ocirc; g&aacute;i nh&#7887; tu&#7893;i d&#7853;m ch&acirc;n, tr&#432;&#7901;ng ki&#7871;m trong tay rung m&#7897;t c&aacute;i, m&#361;i ki&#7871;m ph&aacute;t ti&#7871;ng u u, &#273;&acirc;m x&eacute;o v&agrave;o huy&#7879;t Th&aacute;i D&#432;&#417;ng c&#7911;a Ti&ecirc;u Phong, ch&#7881; c&ograve;n c&aacute;ch v&agrave;i t&#7845;c, qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i c&ograve;n gi&#7843; &#273;i&#7871;c, &#273;&#7875; ta cho ng&#432;&#417;i n&#7871;m m&ugrave;i cho bi&#7871;t.</p>

<p>Ti&ecirc;u Phong kh&ocirc;ng quan t&acirc;m g&igrave; &#273;&#7871;n nguy hi&#7875;m x&#7843;y ra b&ecirc;n ngo&agrave;i, v&#7851;n ti&#7871;p t&#7909;c suy ngh&#297; v&#7873; nh&#7919;ng v&#7845;n &#273;&#7873; ch&#432;a c&oacute; c&acirc;u tr&#7843; l&#7901;i kia. C&ocirc; g&aacute;i vung tay &#273;&acirc;m tr&#432;&#7901;ng ki&#7871;m ra s&aacute;t v&agrave;o c&#7893; &ocirc;ng ch&#7881; c&aacute;ch &#273;&#7897; m&#7897;t t&#7845;c. Ti&ecirc;u Phong nghe &#273;&#432;&#7907;c &#273;&#432;&#7901;ng &#273;i c&#7911;a b&#7841;ch ki&#7871;m, v&#7851;n l&agrave;m nh&#432; kh&ocirc;ng bi&#7871;t kh&ocirc;ng tr&aacute;nh n&eacute;. Hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; c&#7921;c k&#7923; kinh ng&#7841;c, ng&#432;&#7901;i tr&#7867; h&#417;n l&#7841;i n&oacute;i:</p>

<p>- M&#7865; &#417;i, kh&ocirc;ng l&#7869; ng&#432;&#7901;i n&agrave;y b&#7883; kh&ugrave;ng? C&ocirc; g&aacute;i y &ocirc;m tr&ecirc;n tay d&#432;&#7901;ng nh&#432; ch&#7871;t r&#7891;i.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&aacute;p:</p>

<p>- Ch&#7855;c y gi&#7843; v&#7901; ng&acirc;y ng&ocirc; &#273;&oacute;. &#7902; trong nh&agrave; con ti&#7879;n nh&acirc;n n&agrave;y c&oacute; c&aacute;i g&igrave; t&#7889;t l&agrave;nh &#273;&acirc;u. Ch&eacute;m cho y m&#7897;t dao &#273;&atilde; r&#7891;i tra kh&#7843;o sau.</p>

<p>B&agrave; ta ch&#432;a d&#7913;t l&#7901;i, &#273;ao trong tay &#273;&atilde; nh&#7855;m ngay &#273;&#7847;u vai Ti&ecirc;u Phong ch&eacute;m xu&#7889;ng. Ti&ecirc;u Phong &#273;&#7907;i cho l&#432;&#7905;i &#273;ao c&ograve;n c&aacute;ch m&igrave;nh ch&#7915;ng n&#7917;a th&#432;&#7899;c, tay ph&#7843;i ph&oacute;ng v&#7909;t t&#7899;i hai ng&oacute;n tay k&#7865;p lu&ocirc;n v&agrave;o s&#7889;ng &#273;ao, thanh &#273;ao li&#7873;n b&#7883; gi&#7919; ngay l&#7841;i kh&ocirc;ng ch&eacute;m xu&#7889;ng &#273;&#432;&#7907;c n&#7919;a. Ng&oacute;n tay &ocirc;ng b&uacute;ng ra, c&aacute;n &#273;ao li&#7873;n &#273;&#7853;p ngay v&agrave;o y&#7871;u huy&#7879;t tr&ecirc;n vai ng&#432;&#7901;i &#273;&agrave;n b&agrave;, l&#7853;p t&#7913;c b&agrave; ta kh&ocirc;ng c&ograve;n c&#7917; &#273;&#7897;ng g&igrave; &#273;&#432;&#7907;c n&#7919;a, l&#7841;i thu&#7853;n tay rung m&#7897;t c&aacute;i, n&#7897;i l&#7921;c truy&#7873;n v&agrave;o c&#7855;c m&#7897;t ti&#7871;ng, thanh c&#432;&#417;ng &#273;ao &#273;&atilde; g&atilde;y ra l&agrave;m hai. &Ocirc;ng ti&#7879;n tay v&#7913;t lu&ocirc;n xu&#7889;ng &#273;&#7845;t, tr&#432;&#7899;c sau v&#7851;n kh&ocirc;ng ng&#7849;ng l&ecirc;n xem b&agrave; ta l&agrave; ai.</p>

<p>C&ocirc; g&aacute;i th&#7845;y m&#7865; b&#7883; ch&#7871; ng&#7921;, kinh ho&#7843;ng nh&#7843;y ng&#432;&#7907;c v&#7873; sau, v&#7909;t v&#7909;t li&ecirc;n ti&#7871;p, b&#7843;y m&#361;i &#273;o&#7843;n ti&#7877;n li&ecirc;n ch&acirc;u b&#7855;n v&agrave;o Ti&ecirc;u Phong. Ti&ecirc;u Phong c&#7847;m thanh &#273;ao g&atilde;y g&#7841;t c&#7843; ra, tay l&#7841;i vung l&ecirc;n, m&#7843;nh &#273;ao g&atilde;y ph&oacute;ng t&#7899;i nghe b&#7883;ch m&#7897;t ti&#7871;ng, c&aacute;n &#273;ao &#273;&#7853;p v&agrave;o h&ocirc;ng c&ocirc; ta. C&ocirc; g&aacute;i kia k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, huy&#7879;t &#273;&#7841;o &#273;&atilde; b&#7883; tr&uacute;ng r&#7891;i, ng&#432;&#7901;i c&#361;ng l&#7841;i &#273;&#7913;ng s&#7915;ng s&#7919;ng nh&#432; tr&#7901;i tr&#7891;ng.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kinh ho&#7843;ng h&#7887;i:</p>

<p>- Con c&oacute; sao kh&ocirc;ng?</p>

<p>C&ocirc; g&aacute;i &#273;&aacute;p:</p>

<p>- H&ocirc;ng con &#273;au l&#7855;m nh&#432;ng kh&ocirc;ng b&#7883; th&#432;&#417;ng. M&#7865; &#417;i, con b&#7883; &#273;i&#7875;m huy&#7879;t Kinh M&ocirc;n.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&aacute;p:</p>

<p>- C&ograve;n ta th&igrave; b&#7883; &#273;i&#7875;m huy&#7879;t Trung Ph&#7911;. Ng&#432;&#7901;i&hellip; ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng qu&aacute;.</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- M&#7865;, ng&#432;&#7901;i n&agrave;y l&agrave; ai th&#7871;? Sao y kh&ocirc;ng &#273;&#7913;ng l&ecirc;n m&agrave; &#273;&atilde; ch&#7871; ng&#7921; &#273;&#432;&#7907;c m&#7865; con m&igrave;nh, xem ch&#7915;ng y c&oacute; t&agrave; thu&#7853;t.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kh&ocirc;ng d&aacute;m n&#7893;i n&oacute;ng n&#7919;a, &#273;&#7893;i gi&#7885;ng d&#7883;u d&agrave;ng quay sang n&oacute;i v&#7899;i Ti&ecirc;u Phong:</p>

<p>- M&#7865; con ch&uacute;ng t&ocirc;i v&agrave; t&ocirc;n gi&aacute; kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, v&#7915;a r&#7891;i ra tay ngang ng&#432;&#7907;c, &#273;&#7855;c t&#7897;i v&#7899;i ng&agrave;i, qu&#7843; th&#7853;t ch&uacute;ng t&ocirc;i c&oacute; l&#7895;i. Mong ng&agrave;i khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng, gi&#417; cao &#273;&aacute;nh s&#7869; cho.</p>

<p>C&ocirc; g&aacute;i l&#7853;p t&#7913;c r&#7889;i r&iacute;t:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng &#273;&acirc;u! M&igrave;nh thua th&igrave; ch&#7883;u thua, vi&#7879;c g&igrave; ph&#7843;i van xin ai? Ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; m&#7897;t &#273;ao gi&#7871;t c&ocirc; n&#432;&#417;ng &#273;i, ta ch&#7859;ng c&#7847;n &#273;&acirc;u.</p>

<p>Ti&ecirc;u Phong lo&aacute;ng tho&aacute;ng nghe hai m&#7865; con n&oacute;i, bi&#7871;t &#273;&#432;&#7907;c ng&#432;&#7901;i m&#7865; xin tha, c&ograve;n c&ocirc; con g&aacute;i th&#7853;t l&agrave; ngang t&agrave;ng nh&#432;ng n&oacute;i nh&#7919;ng g&igrave; th&igrave; &ocirc;ng kh&ocirc;ng &#273;&#7875; v&agrave;o tai. L&uacute;c n&agrave;y trong nh&agrave; &#273;&atilde; t&#7889;i, m&#7897;t h&#7891;i n&#7919;a th&igrave; b&oacute;ng &#273;&ecirc;m &#273;&atilde; ho&agrave;n to&agrave;n bao ph&#7911;. Ti&ecirc;u Phong tr&#432;&#7899;c sau v&#7851;n b&#7891;ng A Ch&acirc;u ng&#7891;i t&#7841;i &#273;&oacute; kh&ocirc;ng c&#7917; &#273;&#7897;ng. B&igrave;nh th&#7901;i &#273;&#7847;u &oacute;c &ocirc;ng c&#7921;c k&#7923; linh ho&#7841;t, m&#7895;i khi g&#7863;p chu&#7879;n nghi nan, quy&#7871;t &#273;o&aacute;n h&#7871;t s&#7913;c nhanh nh&#7865;n n&#7871;u nh&#432; vi&#7879;c kh&ocirc;ng r&otilde; r&agrave;ng l&#7853;p t&#7913;c g&aacute;c qua m&#7897;t b&ecirc;n, t&#7841;m th&#7901;i kh&ocirc;ng ngh&#297; t&#7899;i ch&#7913; kh&ocirc;ng do d&#7921; tr&igrave; nghi. Th&#7871; nh&#432;ng h&ocirc;m nay l&#7905; tay &#273;&aacute;nh ch&#7871;t A Ch&acirc;u, trong l&ograve;ng &#273;au x&oacute;t, ng&#417; ng&#417; ng&#7849;n ng&#7849;n, hoang mang r&#7889;i lo&#7841;n kh&ocirc;ng c&ograve;n h&#7891;n v&iacute;a, ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i m&#7845;t tr&iacute;.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&oacute;i nh&#7887;:</p>

<p>- Con th&#7917; v&#7853;n kh&iacute; t&#7899;i huy&#7879;t Ho&agrave;n Khi&ecirc;u xem sao, kh&ocirc;ng ch&#7915;ng c&oacute; th&#7875; &#273;&#7843; th&ocirc;ng kinh m&#7841;ch gi&#7843;i &#273;&#432;&#7907;c huy&#7879;t &#273;&#7841;o b&#7883; &#273;&oacute;ng &#273;&oacute;.</p>

<p>C&ocirc; g&aacute;i &#273;&aacute;p:</p>

<p>- Con &#273;&atilde; l&agrave;m r&#7891;i, ch&#7859;ng th&#7845;y &#259;n thua&hellip;</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&#7897;t nhi&ecirc;n n&oacute;i:</p>

<p>- N&agrave;y, c&oacute; ng&#432;&#7901;i &#273;&#7871;n &#273;&oacute;.</p>

<p>Ch&#7881; nghe th&#7845;y ti&#7871;ng ch&acirc;n lo&#7841;t so&#7841;t, ai &#273;&oacute; &#273;&atilde; &#273;&#7849;y c&#7917;a v&agrave;o, c&#361;ng l&#7841;i l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&#7919;a. Ng&#432;&#7901;i kia d&ugrave;ng h&#7887;a &#273;ao, h&#7887;a th&#7841;ch &#273;&aacute;nh m&#7845;y ti&#7871;ng, ch&acirc;m v&agrave;o b&ugrave;i nh&ugrave;i &#273;&#7889;t chi&#7871;c &#273;&egrave;n d&#7847;u l&ecirc;n, quay l&#7841;i &#273;&#7897;t nhi&ecirc;n th&#7845;y Ti&ecirc;u Phong, A Ch&acirc;u v&agrave; hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia, kh&ocirc;ng kh&#7887;i kinh ng&#7841;c &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng ch&acirc;n tay b&#7911;n r&#7911;n, &#273;&#7891; &#273;&aacute;nh l&#7917;a r&#417;i xu&#7889;ng nghe lo&#7843;ng xo&#7843;ng. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; t&#7899;i tr&#432;&#7899;c c&#361;ng h&#7889;t ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- Nguy&#7877;n Tinh Tr&uacute;c, th&igrave; ra l&agrave; ng&#432;&#417;i!</p>

<p>Ng&#432;&#7901;i v&#7915;a m&#7899;i v&agrave;o ch&iacute;nh l&agrave; Nguy&#7877;n Tinh Tr&uacute;c. B&agrave; ta quay &#273;&#7847;u l&#7841;i th&#7845;y &#273;&oacute; l&agrave; m&#7897;t thi&#7871;u ph&#7909; trung ni&ecirc;n, b&ecirc;n c&#7841;nh l&#7841;i c&oacute; m&#7897;t thi&#7871;u n&#7919; m&#7863;c to&agrave;n &#273;&#7891; &#273;en, c&#7843; hai &#273;&#7873;u kh&aacute; &#273;&#7865;p, c&ocirc; g&aacute;i l&#7841;i c&agrave;ng xinh x&#7855;n nh&#432;ng ch&#432;a t&#7915;ng g&#7863;p bao gi&#7901;. Nguy&#7877;n Tinh Tr&uacute;c n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, ta h&#7885; Nguy&#7877;n, hai v&#7883; l&agrave; ai?</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; trung ni&ecirc;n kh&ocirc;ng tr&#7843; l&#7901;i, m&#7863;t h&#7847;m h&#7847;m &#273;&#7847;y v&#7867; t&#7913;c t&#7889;i. Nguy&#7877;n Tinh Tr&uacute;c quay l&#7841;i n&oacute;i v&#7899;i Ti&ecirc;u Phong:</p>

<p>- Ki&#7873;u bang ch&#7911;, &ocirc;ng &#273;&aacute;nh ch&#7871;t con g&aacute;i t&ocirc;i r&#7891;i, l&#7841;i c&ograve;n t&#7899;i &#273;&acirc;y l&agrave;m chi? T&#7897;i nghi&#7879;p&hellip; t&#7897;i nghi&#7879;p cho con ta!</p>

<p>T&#7899;i &#273;&acirc;y b&agrave; ta kh&oacute;c &ograve;a l&ecirc;n, x&ocirc;ng &#273;&#7871;n b&ecirc;n c&#7841;nh x&aacute;c A Ch&acirc;u. Ti&ecirc;u Phong v&#7851;n ng&#7891;i ng&#7849;n ng&#417; n&#417;i &#273;&oacute;, m&#7897;t l&uacute;c l&acirc;u sau m&#7899;i n&oacute;i:</p>

<p>- &#272;o&agrave;n phu nh&acirc;n, ta t&#7897;i nghi&#7879;t th&acirc;m tr&#7885;ng, xin b&agrave; l&#7845;y dao ra gi&#7871;t ta &#273;i.</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c n&oacute;i:</p>

<p>- Ta c&oacute; &#273;&acirc;m ch&#7871;t &ocirc;ng c&#361;ng &#273;&acirc;u c&oacute; c&#7913;u &#273;&#7913;a con kh&#7889;n kh&#7893; c&#7911;a ta s&#7889;ng l&#7841;i &#273;&#432;&#7907;c. Ki&#7873;u bang ch&#7911;, &ocirc;ng b&#7843;o ta v&agrave; cha c&#7911;a A Ch&acirc;u &#273;&atilde; l&agrave;m m&#7897;t chuy&#7879;n sai l&#7847;m r&#7845;t &#273;&aacute;ng h&#7893; th&#7865;n, khi&#7871;n cho &#273;&#7913;a tr&#7867; ph&#7843;i m&#7897;t &#273;&#7901;i l&ecirc;nh &#273;&ecirc;nh, &#273;&#7871;n cha m&#7865; ru&#7897;t l&agrave; ai c&#361;ng kh&ocirc;ng bi&#7871;t. &Ocirc;ng n&oacute;i th&#7871; c&#361;ng &#273;&uacute;ng, c&oacute; &#273;i&#7873;u&hellip; &#273;&#7875; cho h&#7843; n&#7895;i t&#7913;c, c&oacute; gi&#7871;t th&igrave; gi&#7871;t &#272;o&agrave;n v&#432;&#417;ng gia, kh&ocirc;ng th&igrave; gi&#7871;t t&ocirc;i c&#361;ng &#273;&#432;&#7907;c ch&#7913; l&#7869; n&agrave;o l&#7841;i gi&#7871;t A Ch&acirc;u?</p>

<p>Gi&#7901; ph&uacute;t n&agrave;y &#273;&#7847;u &oacute;c Ti&ecirc;u Phong th&#7853;t l&agrave; ch&#7853;m ch&#7841;p, ph&#7843;i m&#7845;t m&#7897;t l&uacute;c m&#7899;i th&#7845;y b&agrave;ng ho&agrave;ng, h&#7887;i l&#7841;i:</p>

<p>- Chuy&#7879;n g&igrave; m&agrave; l&#7841;i sai l&#7847;m r&#7845;t &#273;&aacute;ng h&#7893; th&#7865;n?</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c kh&oacute;c &#273;&aacute;p:</p>

<p>- &Ocirc;ng bi&#7871;t hai n&#259;m r&otilde; m&#432;&#7901;i r&#7891;i c&ograve;n h&#7887;i ta l&agrave;m chi? A Ch&acirc;u&hellip; A Ch&acirc;u v&agrave; A T&#7917; &#273;&#7873;u l&agrave; con t&ocirc;i, t&ocirc;i kh&ocirc;ng d&aacute;m v&#7873; nh&agrave;, n&ecirc;n ph&#7843;i &#273;em cho ng&#432;&#7901;i ta.</p>

<p>Ti&ecirc;u Phong run r&#7849;y n&oacute;i:</p>

<p>- H&ocirc;m qua ta h&#7887;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, c&oacute; ph&#7843;i &#273;&atilde; l&agrave;m m&#7897;t chuy&#7879;n sai l&#7847;m &#273;&aacute;ng h&#7893; th&#7865;n, ch&iacute;nh &ocirc;ng ta &#273;&atilde; nh&#7853;n nh&#432; th&#7871;. Chuy&#7879;n x&#7845;u h&#7893; &#273;&oacute; ch&#7881; l&agrave; vi&#7879;c &#273;em A Ch&acirc;u&hellip; v&agrave; A T&#7917; cho ng&#432;&#7901;i kh&aacute;c &#432;?</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c h&#7847;m h&#7847;m &#273;&aacute;p:</p>

<p>- Chuy&#7879;n &#273;au l&ograve;ng nh&#432; th&#7871; &ocirc;ng th&#7845;y c&ograve;n ch&#432;a &#273;&#7911; hay sao? &Ocirc;ng ngh&#297; ta l&agrave; th&#7913; &#273;&agrave;n b&agrave; h&#432; &#273;&#7889;n &#273;&#7871;n m&#7921;c n&agrave;o m&agrave; ch&#7881; chuy&ecirc;n l&agrave;m chuy&#7879;n x&#7845;u xa?</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&ocirc;m qua c&ograve;n n&oacute;i l&agrave; &ldquo;may tr&#7901;i c&ograve;n th&#432;&#417;ng, h&ocirc;m nay cho ta g&#7863;p l&#7841;i &#273;&#432;&#7907;c&hellip; &#273;&#432;&#7907;c &#273;&#7913;a tr&#7867; n&#259;m x&#432;a kh&ocirc;ng cha kh&ocirc;ng m&#7865;.&rdquo; Y n&oacute;i h&ocirc;m nay may &#273;&#432;&#7907;c g&#7863;p l&#7841;i &#273;&#7913;a tr&#7867; kh&ocirc;ng cha m&#7865; l&agrave; n&oacute;i v&#7873; A T&#7917;, kh&ocirc;ng ph&#7843;i n&oacute;i&hellip; kh&ocirc;ng ph&#7843;i n&oacute;i v&#7873; ta hay sao?</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- Anh &#7845;y n&oacute;i v&#7873; ng&#432;&#417;i l&agrave;m g&igrave;? Ng&#432;&#417;i &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; &#273;&#7913;a tr&#7867; anh &#7845;y b&#7887; r&#417;i cho ng&#432;&#7901;i ta nu&ocirc;i &#273;&acirc;u? Ng&#432;&#417;i&hellip; ng&#432;&#417;i n&oacute;i n&#259;ng l&aacute;o l&#7871;u g&igrave; th&#7871;? Ta &#273;&acirc;u c&oacute; sinh ra c&aacute;i lo&#7841;i s&uacute;c sinh nh&#432; ng&#432;&#417;i?</p>

<p>B&agrave; ta h&#7853;n Ti&ecirc;u Phong c&#7921;c &#273;&#7897;, nh&#432;ng l&#7841;i s&#7907; v&otilde; c&ocirc;ng &ocirc;ng ta gh&ecirc; g&#7899;m n&ecirc;n kh&ocirc;ng d&aacute;m ra tay ch&#7881; ch&#7917;i cho s&#432;&#7899;ng mi&#7879;ng. Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Th&#7871; ta h&#7887;i h&#7887;i y t&#7841;i sao &#273;&#7871;n gi&#7901; ph&uacute;t n&agrave;y v&#7851;n &#273;i&#7873;u m&#7897;t &#273;i&#7873;u hai ti&#7871;p t&#7909;c l&agrave;m chuy&#7879;n &aacute;c y l&#7841;i th&#7915;a nh&#7853;n &#273;&#7913;c h&#7841;nh khi&#7871;m khuy&#7871;t, l&agrave;m &#273;i&#7873;u kh&ocirc;ng ngay th&#7859;ng?</p>

<p>Khu&ocirc;n m&#7863;t &#273;&#7847;y n&#432;&#7899;c m&#7855;t c&#7911;a Nguy&#7877;n Tinh Tr&uacute;c b&#7895;ng d&#432;ng &#7917;ng &#273;&#7887; n&oacute;i:</p>

<p>- Anh ta sinh t&iacute;nh phong l&#432;u, tr&#432;&#7899;c nay v&#7851;n th&#7871;. Anh &#7845;y y&ecirc;u m&#7897;t ng&#432;&#7901;i r&#7891;i y&ecirc;u hai ng&#432;&#7901;i, r&#7891;i ba, r&#7891;i b&#7889;n ng&#432;&#7901;i, h&#7871;t ng&#432;&#7901;i n&agrave;y &#273;&#7871;n ng&#432;&#7901;i kh&aacute;c, th&igrave;&hellip; th&igrave; vi&#7879;c g&igrave; &#273;&#7871;n ng&#432;&#417;i m&agrave; ng&#432;&#417;i ph&#7843;i r&#7895;i h&#417;i xen v&agrave;o?</p>

<p>Ti&ecirc;u Phong l&#7849;m b&#7849;m:</p>

<p>- Sai r&#7891;i! Sai r&#7891;i! Sai b&eacute;t r&#7891;i!</p>

<p>&Ocirc;ng l&#7863;ng ng&#432;&#7901;i &#273;i m&#7897;t h&#7891;i, &#273;&#7897;t nhi&ecirc;n gi&#417; tay ra, b&#7889;p b&#7889;p b&#7889;p b&#7889;p, &#273;&aacute;nh m&igrave;nh th&#7853;t m&#7841;nh b&#7889;n c&aacute;i t&aacute;t. Nguy&#7877;n Tinh Tr&uacute;c ho&#7843;ng h&#7891;n, nh&#7843;y b&#7853;t l&ecirc;n, l&ugrave;i l&#7841;i hai b&#432;&#7899;c, th&#7845;y Ti&ecirc;u Phong v&#7851;n h&#7871;t s&#7913;c t&#7921; &#273;&aacute;nh v&agrave;o m&igrave;nh, ch&#432;&#7903;ng n&agrave;o ch&#432;&#7903;ng n&#7845;y c&#7921;c m&#7841;nh m&#7869;, ch&#7881; gi&acirc;y l&aacute;t m&#7863;t m&agrave;y &#273;&atilde; s&#432;ng v&ugrave;.</p>

<p>L&#7841;i nghe m&#7897;t ti&#7871;ng &ldquo;&#7891;&rdquo; n&#7919;a, th&ecirc;m m&#7897;t ng&#432;&#7901;i &#273;&atilde; b&#432;&#7899;c v&agrave;o k&ecirc;u l&ecirc;n:</p>

<p>- M&#7865; &#273;&atilde; l&#7845;y &#273;&#432;&#7907;c b&#7913;c thi&#7871;p&hellip;</p>

<p>Ch&iacute;nh l&agrave; A T&#7917;. N&agrave;ng ch&#432;a n&oacute;i d&#7913;t c&acirc;u, b&#7895;ng th&#7845;y trong nh&agrave; c&oacute; ng&#432;&#7901;i, l&#7841;i th&#7845;y Ti&ecirc;u Phong tay tr&aacute;i &ocirc;m x&aacute;c A Ch&acirc;u, tay ph&#7843;i li&ecirc;n ti&#7871;p &#273;&aacute;nh v&agrave;o m&igrave;nh, kh&ocirc;ng kh&#7887;i kinh ng&#7841;c &#273;&#7871;n s&#7919;ng s&#7901;.</p>

<p>M&#7863;t Ti&ecirc;u Phong s&#432;ng l&ecirc;n r&#7891;i v&#7905; ra, l&#7853;p t&#7913;c m&#7863;t m&agrave;y tay ch&acirc;n &#273;&#7847;y nh&#7919;ng m&aacute;u l&agrave; m&aacute;u, v&#259;ng tung t&oacute;e, v&atilde;i c&#7843; l&ecirc;n t&#432;&#7901;ng, l&ecirc;n b&agrave;n, l&ecirc;n gh&#7871;&hellip; ch&#7895; n&agrave;o c&#361;ng l&#7845;m t&#7845;m &#273;&#7887; t&#432;&#417;i, c&#7843; th&acirc;n th&#7875; A Ch&acirc;u l&#7851;n b&#7913;c thi&#7871;p tr&ecirc;n v&aacute;ch, c&#361;ng &#273;&#7847;y nh&#7919;ng &#273;i&#7875;m h&#7891;ng.</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c kh&ocirc;ng n&#7905; nh&igrave;n khung c&#7843;nh gh&ecirc; r&#7907;n &#273;&oacute;, hay tay b&#432;ng m&#7863;t nh&#432;ng tai v&#7851;n nghe nh&#7919;ng ti&#7871;ng b&#7889;p b&#7889;p r&ograve;n tan, nh&#7883;n kh&ocirc;ng n&#7893;i k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7915;ng &#273;&aacute;nh n&#7919;a, &#273;&#7915;ng &#273;&aacute;nh n&#7919;a!</p>

<p>A T&#7917; k&ecirc;u r&eacute; l&ecirc;n:</p>

<p>- Chao &ocirc;i! Ng&#432;&#417;i l&agrave;m h&#7887;ng ch&#7919; cha ta vi&#7871;t r&#7891;i, ta b&#7855;t &#273;&#7873;n &#273;&oacute;!</p>

<p>C&ocirc; ta nh&#7843;y l&ecirc;n b&agrave;n g&#7905; b&#7913;c thi&#7871;p treo tr&ecirc;n t&#432;&#7901;ng xu&#7889;ng. Th&igrave; ra hai m&#7865; con c&ocirc; ta quay tr&#7903; l&#7841;i ch&#7881; c&#7889;t &#273;&#7875; &#273;em b&#7913;c b&uacute;t thi&#7871;p &#273;i. Ti&ecirc;u Phong ng&#7841;c nhi&ecirc;n, ng&#7915;ng tay kh&ocirc;ng &#273;&aacute;nh ti&#7871;p, h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; th&igrave; &ldquo;&#272;&#7841;i L&yacute; &#272;o&agrave;n nh&#7883;&rdquo; qu&#7843; th&#7921;c l&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#7845;y sao?</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c n&oacute;i:</p>

<p>- Ngo&agrave;i anh ta ra th&igrave; c&ograve;n ai v&agrave;o &#273;&acirc;y n&#7919;a?</p>

<p>B&agrave; ta nh&#7855;c &#273;&#7871;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, khu&ocirc;n m&#7863;t l&#7897; v&#7867; th&acirc;m t&igrave;nh l&#7841;i th&ecirc;m v&agrave;i ph&#7847;n h&atilde;nh di&#7879;n. M&#7845;y c&acirc;u &#273;&oacute; &#273;&atilde; gi&#7843;i h&#7871;t nh&#7919;ng nghi v&#7845;n trong &#273;&#7847;u Ti&ecirc;u Phong, b&#7913;c thi&#7871;p n&agrave;y qu&#7843; &#273;&uacute;ng l&agrave; do tay &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n vi&#7871;t, phong th&#432; g&#7917;i U&ocirc;ng bang ch&#7911; kia kh&ocirc;ng ph&#7843;i l&agrave; y, &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; hi&#7875;n nhi&ecirc;n kh&ocirc;ng ph&#7843;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n.</p>

<p>Trong &#273;&#7847;u &ocirc;ng li&#7873;n n&#7893;i l&ecirc;n m&#7897;t &yacute; ni&#7879;m: &ldquo;M&atilde; phu nh&acirc;n &#273;&#7893; ti&#7871;ng oan cho &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, b&ecirc;n trong h&#7859;n c&oacute; &#7849;n t&igrave;nh th&#7853;t gh&ecirc; g&#7899;m. N&#7871;u ta c&#7903;i &#273;&#432;&#7907;c m&#7889;i th&#7855;t n&agrave;y th&igrave; s&#7869; c&#7841;n ao b&egrave;o &#273;&#7871;n &#273;&#7845;t, m&#7885;i vi&#7879;c l&#7897; ra ngay.&rdquo; &Ocirc;ng ngh&#297; nh&#432; th&#7871; l&#7853;p t&#7913;c kh&ocirc;ng c&ograve;n &yacute; &#273;&#7883;nh t&#7921; t&#7853;n, m&#7899;i &#273;&acirc;y t&#7921; h&agrave;nh h&#7841; m&igrave;nh, tuy m&aacute;u me &#273;&#7847;y m&#7863;t nh&#432;ng h&#7889;i h&#7853;n bi th&#432;&#417;ng trong l&ograve;ng c&#361;ng c&oacute; ch&#7895; ph&aacute;t ti&#7871;t, b&egrave;n &ocirc;m x&aacute;c A Ch&acirc;u &#273;&#7913;ng l&ecirc;n.</p>

<p>A T&#7917; l&#7841;i th&#7845;y hai m&#7843;nh tr&uacute;c b&agrave;i &ocirc;ng vi&#7871;t &#273;&#7875; tr&ecirc;n b&agrave;n, c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7843;o n&agrave;o b&ecirc;n ngo&agrave;i c&oacute; hai c&aacute;i h&#7889;, ta &#273;ang ng&#7841;c nhi&ecirc;n kh&ocirc;ng hi&#7875;u v&igrave; sao, th&igrave; ra ng&#432;&#417;i &#273;&#7883;nh &#273;&#7891;ng t&#7917; h&#7907;p t&aacute;ng v&#7899;i ch&#7883; ta, ch&#7853;c ch&#7853;c, qu&#7843; th&#7921;c &#273;a t&igrave;nh qu&aacute; l&#7855;m!</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Ta tr&uacute;ng ph&#7843;i &#273;&#7897;c k&#7871; c&#7911;a gian nh&acirc;n l&agrave;m ch&#7871;t A Ch&acirc;u, b&acirc;y gi&#7901; mu&#7889;n &#273;i t&igrave;m k&#7867; gian &#273;&oacute; &#273;&#7875; b&aacute;o th&ugrave; cho A Ch&acirc;u &#273;&atilde;, sau &#273;&oacute; s&#7869; theo n&agrave;ng xu&#7889;ng su&#7889;i v&agrave;ng.</p>

<p>A T&#7917; h&#7887;i:</p>

<p>- K&#7867; gian &#273;&oacute; l&agrave; ai th&#7871;?</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Gi&#7901; ph&uacute;t n&agrave;y ta ch&#432;a c&oacute; manh m&#7889;i chi c&#7843;, c&ograve;n ph&#7843;i &#273;i t&igrave;m.</p>

<p>N&oacute;i xong &ocirc;m A Ch&acirc;u, m&#7841;nh d&#7841;n &#273;i ra. A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; ng&#432;&#417;i &ocirc;m x&aacute;c ch&#7883; ta &#273;i t&igrave;m k&#7867; gian &#432;?</p>

<p>Ti&ecirc;u Phong ng&#417; ng&#7849;n, ch&#432;a bi&#7871;t t&iacute;nh sao, ngh&#297; &#273;&#7871;n chuy&#7879;n &ocirc;m x&aacute;c A Ch&acirc;u &#273;i h&agrave;ng ngh&igrave;n d&#7863;m, &#273;&#432;&#7901;ng xa di&#7879;u v&#7907;i, qu&#7843; c&oacute; &#273;i&#7873;u kh&ocirc;ng &#7893;n, nh&#432;ng th&#7921;c kh&ocirc;ng n&#7905; l&ograve;ng n&agrave;o m&agrave; r&#7901;i xa n&agrave;ng. &Ocirc;ng b&#7847;n th&#7847;n nh&igrave;n m&#7863;t A Ch&acirc;u, n&#432;&#7899;c m&#7855;t pha l&#7851;n m&aacute;u m&ecirc; tr&ecirc;n m&#7863;t nh&#7887; xu&#7889;ng, th&agrave;nh nh&#7919;ng gi&#7885;t n&#432;&#7899;c h&#7891;ng, r&#417;i tr&ecirc;n khu&ocirc;n m&#7863;t tr&#7855;ng b&#7879;ch c&#7911;a A Ch&acirc;u, qu&#7843; &#273;&uacute;ng l&agrave; huy&#7871;t l&#7879; &#273;&#7847;m &#273;&igrave;a.</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c th&#7845;y t&igrave;nh tr&#7841;ng th&#432;&#417;ng t&acirc;m c&#7911;a &ocirc;ng, bao nhi&ecirc;u l&ograve;ng th&ugrave; gh&eacute;t &#273;&#7873;u ti&ecirc;u gi&#7843;i, n&oacute;i:</p>

<p>- Ki&#7873;u bang ch&#7911;, vi&#7879;c &#273;&atilde; l&#7905; r&#7891;i, kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; c&#7913;u ch&#7919;a &#273;&#432;&#7907;c, &ocirc;ng&hellip; &ocirc;ng&hellip;</p>

<p>B&agrave; ta v&#7889;n d&#297; &#273;&#7883;nh khuy&ecirc;n Ti&ecirc;u Phong b&#7899;t bi th&#432;&#417;ng, nh&#432;ng ch&iacute;nh m&igrave;nh c&#361;ng nh&#7883;n kh&ocirc;ng n&#7893;i kh&oacute;c &ograve;a l&ecirc;n, n&#7913;c n&#7903;:</p>

<p>- C&#361;ng t&#7841;i ta m&agrave; ra, c&#361;ng t&#7841;i ta ch&#7859;ng ra g&igrave;&hellip; con ta ngoan ngo&atilde;n th&#7871; sao l&#7841;i &#273;em cho ng&#432;&#7901;i kh&aacute;c?</p>

<p>Thi&#7871;u n&#7919; b&#7883; Ti&ecirc;u Phong &#273;i&#7875;m huy&#7879;t &#273;&#7913;ng kia b&#7895;ng xen v&agrave;o:</p>

<p>- &#272;&#432;&#417;ng nhi&ecirc;n l&agrave; t&#7841;i b&agrave; kh&ocirc;ng ra g&igrave;! V&#7907; ch&#7891;ng ng&#432;&#7901;i ta &#273;ang vui v&#7847;y, sao b&agrave; l&#7841;i &#273;&#7871;n ph&aacute; h&#7841;i gia cang, chia uy&ecirc;n r&#7869; th&uacute;y?</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c ng&#7849;ng &#273;&#7847;u l&ecirc;n, h&#7887;i thi&#7871;u n&#7919; kia:</p>

<p>- Sao c&ocirc; n&#432;&#417;ng l&#7841;i n&oacute;i th&#7871;? C&ocirc; l&agrave; ai?</p>

<p>Thi&#7871;u n&#7919; &#273;&aacute;p:</p>

<p>- B&agrave; l&agrave; h&#7891; ly tinh, l&agrave;m m&#7865; t&ocirc;i kh&#7889;n kh&#7893;, l&agrave;m c&#7843; t&ocirc;i&hellip; l&agrave;m c&#7843; t&ocirc;i&hellip;</p>

<p>A T&#7917; vung tay toan x&ocirc;ng t&#7899;i t&aacute;t v&agrave;o m&#7863;t c&ocirc; g&aacute;i, c&ocirc; g&aacute;i kia kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, tr&#432;&#7899;c m&#7855;t th&#7845;y kh&ocirc;ng th&#7875; n&agrave;o tr&aacute;nh n&eacute;. Nguy&#7877;n Tinh Tr&uacute;c gi&#417; tay l&ecirc;n g&#7841;t tay con ra n&oacute;i:</p>

<p>- A T&#7917;, kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m c&agrave;n.</p>

<p>B&agrave; ta quay sang nh&igrave;n ng&#432;&#7901;i &#273;&agrave;n b&agrave; trung ni&ecirc;n d&ograve; h&#7887;i, l&#7841;i nh&igrave;n c&#432;&#417;ng &#273;ao trong tay b&agrave; ta, d&#432;&#7899;i &#273;&#7845;t m&#7897;t thanh &#273;ao g&atilde;y, l&#7853;p t&#7913;c hi&#7875;u ra n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i, b&agrave; s&#7917; d&#7909;ng song &#273;ao, b&agrave;&hellip; b&agrave;&hellip; l&agrave; Tu La &#272;ao T&#7847;n&hellip; T&#7847;n H&#7891;ng Mi&ecirc;n&hellip; T&#7847;n t&#7881; t&#7881;.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&oacute; ch&iacute;nh l&agrave; m&#7897;t trong nh&#7919;ng t&igrave;nh nh&acirc;n c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n Tu La &#272;ao T&#7847;n H&#7891;ng Mi&ecirc;n, c&ograve;n c&ocirc; g&aacute;i &aacute;o &#273;en kia l&agrave; con g&aacute;i b&agrave; ta M&#7897;c Uy&#7875;n Thanh. T&#7847;n H&#7891;ng Mi&ecirc;n kh&ocirc;ng tr&aacute;ch &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n b&#7867; l&aacute; vin c&agrave;nh, &#273;&#7871;n &#273;&acirc;u c&#361;ng ong kia b&#432;&#7899;m n&#7885;, l&#7841;i th&ugrave; gh&eacute;t nh&#7919;ng &#273;&agrave;n b&agrave; kh&aacute;c h&#7891; m&#7883; y&ecirc;u d&acirc;m, chi&#7871;m &#273;o&#7841;t t&igrave;nh lang c&#7911;a b&agrave; ta, th&agrave;nh th&#7917; khi &#273;&#432;&#7907;c s&#432; mu&#7897;i Cam B&#7843;o B&#7843;o cho hay tin r&#7891;i, li&#7873;n c&ugrave;ng con g&aacute;i M&#7897;c Uy&#7875;n Thanh &#273;i h&agrave;nh th&iacute;ch v&#7907; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&agrave; &#272;ao B&#7841;ch Ph&#432;&#7907;ng v&agrave; m&#7897;t ng&#432;&#7901;i t&igrave;nh nh&acirc;n kh&aacute;c, k&#7871;t qu&#7843; ch&#7859;ng th&agrave;nh c&ocirc;ng. &#272;&#7871;n l&uacute;c nghe &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&ograve;n m&#7897;t ng&#432;&#7901;i y&ecirc;u kh&aacute;c l&agrave; Nguy&#7877;n Tinh Tr&uacute;c, &#7849;n c&#432; n&#417;i Ph&#432;&#417;ng Tr&uacute;c L&acirc;m b&ecirc;n c&#7841;nh Ti&#7875;u K&iacute;nh H&#7891; n&ecirc;n l&#7841;i c&ugrave;ng con g&aacute;i &#273;&#7871;n t&igrave;m &#273;&#7875; gi&#7871;t.</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n th&#7845;y Nguy&#7877;n Tinh Tr&uacute;c nh&#7853;n ra m&igrave;nh, qu&aacute;t l&ecirc;n:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, ta l&agrave; T&#7847;n H&#7891;ng Mi&ecirc;n, ai cho con ti&#7879;n nh&acirc;n kia g&#7885;i ta l&agrave; t&#7881; t&#7881;?</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c ch&#432;a &#273;o&aacute;n ra T&#7847;n H&#7891;ng Mi&ecirc;n &#273;&#7871;n &#273;&acirc;y c&oacute; chuy&#7879;n g&igrave;, l&#7841;i s&#7907; k&#7867; t&igrave;nh &#273;&#7883;ch n&agrave;y g&#7863;p l&#7841;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n r&#7891;i &ldquo;b&eacute;n duy&ecirc;n t&igrave;nh c&#361;&rdquo; n&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i, ta n&oacute;i sai, ng&#432;&#417;i so v&#7899;i ta c&ograve;n &iacute;t tu&#7893;i h&#417;n nhi&#7873;u, m&#7863;t m&agrave;y xinh &#273;&#7865;p nh&#432; th&#7871;, th&#7843;o n&agrave;o &#272;o&agrave;n lang m&ecirc; m&#7849;n. Ng&#432;&#417;i l&agrave; mu&#7897;i t&#7917; c&#7911;a ta, kh&ocirc;ng ph&#7843;i t&#7881; t&#7881;. T&#7847;n gia mu&#7897;i t&#7917;, &#272;o&agrave;n lang ng&agrave;y n&agrave;o c&#361;ng nh&#7899; nhung ng&#432;&#417;i, ghi l&ograve;ng t&#7841;c d&#7841;, ta th&#7853;t th&egrave;m c&aacute;i ph&uacute;c ph&#7853;n c&#7911;a mu&#7897;i t&#7917;.</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n nghe th&#7845;y Nguy&#7877;n Tinh Tr&uacute;c khen m&igrave;nh tu&#7893;i tr&#7867;, xinh x&#7855;n, trong b&#7909;ng l&#7917;a gi&#7853;n c&#361;ng &#273;&atilde; b&#7899;t &#273;&#432;&#7907;c ba ph&#7847;n, &#273;&#7871;n khi nghe &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ng&agrave;y ng&agrave;y th&#432;&#417;ng nh&#7899; m&igrave;nh, n&#7897; kh&iacute; l&#7841;i gi&#7843;m th&ecirc;m ba th&agrave;nh n&#7919;a, b&egrave;n n&oacute;i:</p>

<p>- Ai th&egrave;m nghe ng&#432;&#417;i n&oacute;i ng&#7885;t n&oacute;i nh&#7841;t c&#7889;t &#273;&#7875; cho ta m&aacute;t l&ograve;ng m&aacute;t d&#7841;.</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c n&oacute;i:</p>

<p>- V&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y, c&oacute; ph&#7843;i l&agrave; l&#7879;nh &aacute;i thi&ecirc;n kim ch&#259;ng? Ch&#7853;c ch&#7853;c ch&#7853;c, sao m&agrave; &#273;&#7865;p th&#7871;, kh&ocirc;ng l&#7869; T&#7847;n gia mu&#7897;i t&#7917; sinh &#273;&#432;&#7907;c&hellip;</p>

<p>Ti&ecirc;u Phong th&#7845;y hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#7843;i nh&#7843;i chuy&#7879;n phong l&#432;u hoa nguy&#7879;t, kh&ocirc;ng mu&#7889;n nghe th&ecirc;m, &ocirc;ng v&#7889;n l&agrave; ng&#432;&#7901;i c&#432;a &#273;&#7913;t &#273;&#7909;c su&#7889;t, chuy&#7879;n &#273;au l&ograve;ng, n&aacute;t ru&#7897;t &#273;&atilde; qua, l&#7853;p t&#7913;c ngh&#297; ngay &#273;&#7871;n vi&#7879;c l&agrave;m sao gi&#7843;i quy&#7871;t &#273;&#432;&#7907;c chuy&#7879;n l&#7899;n.</p>

<p>&Ocirc;ng &ocirc;m thi th&#7875; A Ch&acirc;u l&ecirc;n &#273;i &#273;&#7871;n c&aacute;i huy&#7879;t &#273;&atilde; &#273;&agrave;o s&#7861;n b&#7887; xu&#7889;ng, hai b&agrave;n tay to l&#7899;n li&#7873;n c&agrave;o &#273;&#7845;t, t&#7915; t&#7915; r&#7855;c l&ecirc;n m&igrave;nh n&agrave;ng, ch&#7881; ch&#7915;a m&#7863;t kh&ocirc;ng &#273;&#7893; xu&#7889;ng. Hai m&#7855;t &ocirc;ng ch&#259;m ch&#259;m nh&igrave;n x&aacute;c A Ch&acirc;u, ch&#7881; c&ograve;n v&agrave;i n&#7855;m &#273;&#7845;t n&#7919;a l&agrave; t&#7915; nay kh&ocirc;ng bao gi&#7901; c&ograve;n th&#7845;y n&agrave;ng &#273;&#432;&#7907;c n&#7919;a. Tai &ocirc;ng m&#417; m&#417; h&#7891; h&#7891; c&ograve;n nghe n&agrave;ng &#432;&#7899;c &#273;&#7883;nh ra ngo&agrave;i bi&ecirc;n t&aacute;i c&#432;&#7905;i ng&#7921;a s&#259;n th&uacute;, th&#7843; c&#7915;u ch&#259;n b&ograve; l&agrave;m b&#7841;n v&#7899;i m&igrave;nh. Ch&#432;a &#273;&#7847;y m&#7897;t ng&agrave;y tr&#432;&#7899;c hai ng&#432;&#7901;i c&ograve;n n&oacute;i v&#7899;i nhau, khi th&igrave; th&acirc;m t&igrave;nh, khi th&igrave; c&#432;&#7901;i c&#7907;t, l&uacute;c chuy&#7879;n &#273;&#7913;ng &#273;&#7855;n, l&uacute;c chuy&#7879;n l&#259;ng nh&#259;ng nh&#432;ng t&#7915; nay s&#7869; kh&ocirc;ng bao gi&#7901; c&ograve;n &#273;&#432;&#7907;c nghe n&#7919;a. Gi&#7845;c m&#417; c&ugrave;ng nhau ch&#259;n b&ograve;, th&#7843; c&#7915;u &#7903; ngo&agrave;i quan ngo&#7841;i nay tr&#7903; th&agrave;nh m&#7897;t tr&#432;&#7901;ng huy&#7877;n m&#7897;ng.</p>

<p>Ti&ecirc;u Phong qu&igrave; b&ecirc;n c&#7841;nh huy&#7879;t m&#7897;t h&#7891;i l&acirc;u, kh&ocirc;ng n&#7905; l&ograve;ng n&agrave;o &#273;&#7893; &#273;&#7845;t xu&#7889;ng m&#7863;t A Ch&acirc;u. &#272;&#7897;t nhi&ecirc;n &ocirc;ng &#273;&#7913;ng b&#7853;t d&#7853;y h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng d&agrave;i, kh&ocirc;ng nh&igrave;n A Ch&acirc;u n&#7919;a hai tay c&ugrave;ng &#273;&#7849;y, bao nhi&ecirc;u &#273;&#7845;t &#7903; b&ecirc;n c&#7841;nh huy&#7879;t ph&#7911; xu&#7889;ng l&#7845;p l&ecirc;n r&#7891;i quay ph&#7855;t l&#7841;i &#273;i v&agrave;o s&#432;&#417;ng ph&ograve;ng.</p>

<p>&#272;&atilde; th&#7845;y Nguy&#7877;n Tinh Tr&uacute;c v&agrave; T&#7847;n H&#7891;ng Mi&ecirc;n hai ng&#432;&#7901;i ch&#7883; ch&#7883; em em n&oacute;i n&#259;ng r&iacute;u r&iacute;t. Nguy&#7877;n Tinh Tr&uacute;c tuy v&#7915;a m&#7899;i ph&#7843;i c&#7843;nh &#273;au l&ograve;ng nh&#432;ng mi&#7879;ng v&#7851;n tr&#417;n nh&#432; m&#7905; b&#7889;c T&#7847;n H&#7891;ng Mi&ecirc;n khi&#7871;n b&agrave; ta h&#7871;t s&#7913;c vui l&ograve;ng, bao nhi&ecirc;u th&ugrave; h&#7857;n &#273;&#7873;u ti&ecirc;u gi&#7843;i. Nguy&#7877;n Tinh Tr&uacute;c n&oacute;i:</p>

<p>- Ki&#7873;u bang ch&#7911;, v&#7883; mu&#7897;i mu&#7897;i n&agrave;y &#273;&#7855;c t&#7897;i, ch&#7859;ng qua ch&#7881; l&agrave; v&ocirc; t&acirc;m, xin &ocirc;ng gi&#7843;i huy&#7879;t cho hai ng&#432;&#7901;i.</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c l&agrave; m&#7865; A Ch&acirc;u, l&#7901;i b&agrave; ta n&oacute;i Ti&ecirc;u Phong c&#361;ng &#273;&atilde; c&oacute; m&#7845;y ph&#7847;n chi&#7873;u theo, hu&#7889;ng chi &ocirc;ng v&#7889;n &#273;&atilde; c&oacute; &yacute; tha cho h&#7885; r&#7891;i n&ecirc;n l&#7853;p t&#7913;c &#273;&#7871;n g&#7847;n, gi&#417; tay v&#7895; l&ecirc;n vai T&#7847;n H&#7891;ng Mi&ecirc;n v&agrave; M&#7897;c Uy&#7875;n Thanh m&#7897;t c&aacute;i. Hai ng&#432;&#7901;i ch&#7881; th&#7845;y m&#7897;t lu&#7891;ng nhi&#7879;t kh&iacute; t&#7915; &#273;&#7847;u vai ch&#7841;y th&#7859;ng xu&#7889;ng huy&#7879;t &#273;&#7841;o, t&#7913; chi l&#7853;p t&#7913;c c&#7917; &#273;&#7897;ng b&igrave;nh th&#432;&#7901;ng. Hai m&#7865; con &#273;&#432;a m&#7855;t nh&igrave;n nhau, th&#7845;y c&ocirc;ng l&#7921;c Ti&ecirc;u Phong th&acirc;m h&#7853;u d&#432;&#7901;ng &#7845;y, trong l&ograve;ng kh&ocirc;ng kh&#7887;i b&#7897;i ph&#7909;c.</p>

<p>Ti&ecirc;u Phong quay sang A T&#7917; n&oacute;i:</p>

<p>- A T&#7917; mu&#7897;i t&#7917;, b&#7913;c thi&#7871;p c&#7911;a cha c&ocirc; cho ta coi m&#7897;t ch&uacute;t &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- T&ocirc;i kh&ocirc;ng th&iacute;ch &ocirc;ng g&#7885;i t&ocirc;i l&agrave; mu&#7897;i t&#7917; n&#7885;, mu&#7897;i t&#7917; kia.</p>

<p>Mi&#7879;ng th&igrave; n&oacute;i th&#7871; nh&#432;ng kh&ocirc;ng d&aacute;m c&#432;&#7905;ng l&#7841;i, v&#7897;i v&agrave;ng &#273;&#432;a cu&#7897;n thi&#7871;p cho &ocirc;ng ta. Ti&ecirc;u Phong m&#7903; ra, xem k&#7929; nh&#7919;ng ch&#7919; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n vi&#7871;t m&#7845;y l&#432;&#7907;t. Nguy&#7877;n Tinh Tr&uacute;c m&#7863;t &#273;&#7887; b&#7915;ng, s&#432;&#7907;ng s&ugrave;ng n&oacute;i:</p>

<p>- C&aacute;i b&#7913;c thi&#7871;p n&agrave;y c&oacute; g&igrave; &#273;&acirc;u m&agrave; coi k&#7929; th&#7871;?</p>

<p>Ti&ecirc;u Phong h&#7887;i l&#7841;i:</p>

<p>- &#272;o&agrave;n v&#432;&#417;ng gia b&acirc;y gi&#7901; &#273;ang &#7903; &#273;&acirc;u?</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c m&#7863;t li&#7873;n bi&#7871;n s&#7855;c, l&ugrave;i l&#7841;i hai b&#432;&#7899;c, &#7845;p &uacute;ng n&oacute;i:</p>

<p>- &#272;&#7915;ng&hellip; &#273;&#7915;ng&hellip; ng&#432;&#417;i &#273;&#7915;ng &#273;i ki&#7871;m anh &#7845;y n&#7919;a.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- T&ocirc;i kh&ocirc;ng ki&#7871;m &ocirc;ng ta &#273;&#7875; g&acirc;y chuy&#7879;n m&agrave; ch&#7881; mu&#7889;n h&#7887;i v&agrave;i chuy&#7879;n th&ocirc;i.</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c n&agrave;o d&aacute;m tin, n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; l&#7905; tay &#273;&aacute;nh ch&#7871;t A Ch&acirc;u r&#7891;i, &#273;&#7915;ng &#273;i ki&#7871;m anh &#7845;y l&agrave;m g&igrave; n&#7919;a.</p>

<p>Ti&ecirc;u Phong li&#7879;u r&#7857;ng b&agrave; ta ch&#7859;ng th&#7875; n&agrave;o n&oacute;i ra &#273;&acirc;u, c&#361;ng kh&ocirc;ng h&#7887;i th&ecirc;m, cu&#7897;n b&#7913;c thi&#7871;p l&#7841;i trao tr&#7843; A T&#7917; n&oacute;i:</p>

<p>- A Ch&acirc;u &#273;&atilde; c&oacute; di ng&ocirc;n nh&#7901; ta tr&ocirc;ng nom cho em n&agrave;ng. &#272;o&agrave;n phu nh&acirc;n, n&#7871;u sau n&agrave;y A T&#7917; g&#7863;p chuy&#7879;n kh&oacute; kh&#259;n, n&#7871;u nh&#432; Ti&ecirc;u Phong c&oacute; th&#7875; l&agrave;m &#273;&#432;&#7907;c th&igrave; c&#7913; n&oacute;i cho bi&#7871;t nh&#7845;t quy&#7871;t kh&ocirc;ng ch&#7889;i t&#7915;.</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c m&#7915;ng qu&aacute;, ngh&#297; b&#7909;ng: &ldquo;A T&#7917; c&oacute; &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i &#273;&#7841;i b&#7843;n l&atilde;nh nh&#432; th&#7871; l&agrave;m ch&#7895; d&#7921;a, m&#7897;t &#273;&#7901;i &#7855;t ph&ugrave;ng hung h&oacute;a c&aacute;t, ng&#7897; n&#7841;n th&agrave;nh t&#432;&#7901;ng.&rdquo; B&agrave; ta li&#7873;n &#273;&aacute;p:</p>

<p>- Th&#7871; th&igrave; xin &#273;a t&#7841;. A T&#7917;, mau mau t&#7841; &#417;n Ki&#7873;u &#273;&#7841;i ca &#273;i.</p>

<p>B&agrave; ta &#273;&#7893;i ngay &ldquo;Ki&#7873;u bang ch&#7911;&rdquo; th&agrave;nh &lsquo;Ki&#7873;u &#273;&#7841;i ca&rdquo; &#273;&#7875; cho A T&#7917; v&agrave; &ocirc;ng ta th&ecirc;m ph&#7847;n g&#7847;n g&#361;i. Th&#7871; nh&#432;ng A T&#7917; ch&#7881; b&#297;u m&ocirc;i, m&#7863;t nh&#417;n nh&#417;n n&oacute;i:</p>

<p>- Con c&oacute; vi&#7879;c g&igrave; kh&oacute; kh&#259;n m&agrave; c&#7847;n y gi&uacute;p &#273;&#7905;? Con &#273;&atilde; c&oacute; s&#432; ph&#7909; v&ocirc; &#273;&#7883;ch thi&ecirc;n h&#7841; r&#7891;i, l&#7841;i c&ograve;n bao nhi&ecirc;u s&#432; ca, s&#7907; g&igrave; ai hi&#7871;p &#273;&aacute;p? Y l&agrave; th&#7913; t&#432;&#7907;ng &#273;&#7845;t qua s&ocirc;ng, &#7889;c kh&ocirc;ng mang n&#7893;i m&igrave;nh &#7889;c, chuy&#7879;n m&igrave;nh c&ograve;n ch&#432;a &#273;&acirc;u v&agrave;o &#273;&acirc;u, n&oacute;i g&igrave; gi&uacute;p con? H&#7913;, c&agrave;ng c&oacute; y c&agrave;ng th&ecirc;m h&#7887;ng chuy&#7879;n th&igrave; c&oacute;?</p>

<p>C&ocirc; ta m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i, n&oacute;i &#273;&acirc;u ra &#273;&#7845;y, Nguy&#7877;n Tinh Tr&uacute;c m&#7845;y l&#7847;n &#273;&#432;a m&#7855;t ng&#259;n l&#7841;i nh&#432;ng A T&#7917; l&agrave;m nh&#432; kh&ocirc;ng tr&ocirc;ng th&#7845;y. Nguy&#7877;n Tinh Tr&uacute;c d&#7853;m ch&acirc;n n&oacute;i:</p>

<p>- H&#7915;m, th&#7913; tr&#7867; con, n&oacute;i n&#259;ng t&#7847;m x&agrave;m ch&#7859;ng bi&#7871;t tr&ecirc;n d&#432;&#7899;i g&igrave; c&#7843;, Ki&#7873;u bang ch&#7911;, xin &ocirc;ng ngh&#297; &#273;&#7871;n A Ch&acirc;u, &#273;&#7915;ng &#273;&#7875; b&#7909;ng l&agrave;m g&igrave;!</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; h&#7885; Ti&ecirc;u, kh&ocirc;ng ph&#7843;i h&#7885; Ki&#7873;u.</p>

<p>A T&#7917; chen v&agrave;o:</p>

<p>- M&#7865; th&#7845;y ch&#432;a, ng&#432;&#7901;i n&agrave;y &#273;&#7871;n h&#7885; g&igrave; c&#361;ng c&ograve;n ch&#432;a t&#7887; t&#432;&#7901;ng, qu&#7843; &#273;&uacute;ng l&agrave; &#273;&#7847;n &#273;&#7897;n&hellip;</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c qu&aacute;t l&#7899;n:</p>

<p>- A T&#7917;!</p>

<p>Ti&ecirc;u Phong ch&#7855;p tay ch&agrave;o n&oacute;i:</p>

<p>- Th&ocirc;i xin t&#7915; bi&#7879;t.</p>

<p>&Ocirc;ng quay sang n&oacute;i v&#7899;i M&#7897;c Uy&#7875;n Thanh:</p>

<p>- &#272;o&agrave;n c&ocirc; n&#432;&#417;ng, th&#7913; &aacute;m kh&iacute; &#273;&#7897;c &#273;&#7883;a, &#273;&#7915;ng d&ugrave;ng v&ocirc; &iacute;ch, n&#7871;u g&#7863;p ph&#7843;i &#273;&#7889;i th&#7911; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng h&#417;n c&ocirc;, e r&#7857;ng ch&#7881; c&oacute; h&#7841;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh ch&#432;a k&#7883;p tr&#7843; l&#7901;i, A T&#7917; l&#7841;i l&aacute;u t&aacute;u:</p>

<p>- T&#7881; t&#7881;, &#273;&#7915;ng nghe y n&oacute;i b&#7853;y n&oacute;i b&#7841;, &aacute;m kh&iacute; n&agrave;y c&ugrave;ng l&#7855;m kh&ocirc;ng tr&uacute;ng &#273;&#7889;i ph&#432;&#417;ng, l&agrave;m g&igrave; c&oacute; h&#7841;i &#273;&#432;&#7907;c?</p>

<p>Ti&ecirc;u Phong kh&ocirc;ng th&egrave;m ch&#7845;p, xoay m&igrave;nh &#273;i ra, ch&acirc;n v&#7915;a b&#432;&#7899;c v&agrave;o ng&#7841;ch c&#7917;a, tay &aacute;o b&agrave;o b&ecirc;n ph&#7843;i ph&#7845;t m&#7897;t c&aacute;i, k&igrave;nh phong k&ecirc;u v&uacute;t m&#7897;t ti&#7871;ng, b&#7843;y m&#361;i &#273;o&#7843;n ti&#7877;n M&#7897;c Uy&#7875;n Thanh m&#7899;i r&#7891;i n&eacute;m v&agrave;o &ocirc;ng c&ograve;n n&#7857;m d&#432;&#7899;i &#273;&#7845;t c&ugrave;ng bay v&#7909;t l&ecirc;n, th&#7871; nhanh nh&#432; ch&#7899;p b&#7855;n th&#7859;ng v&agrave;o A T&#7917;. A T&#7917; ch&#7881; l&ecirc;u &#273;&#432;&#7907;c m&#7897;t ti&#7871;ng &ldquo;&#7889;i tr&#7901;i&rdquo; nh&#432;ng n&agrave;o tr&aacute;nh k&#7883;p? B&#7843;y m&#361;i t&ecirc;n theo &#273;&#7881;nh &#273;&#7847;u, c&#7841;nh c&#7893;, ngang m&igrave;nh bay s&#432;&#7907;t qua, nghe l&#7883;ch b&#7883;ch c&ugrave;ng c&#7855;m c&#7843; v&agrave;o b&#7913;c t&#432;&#7901;ng ph&iacute;a sau l&uacute;t &#273;&#7871;n t&#7853;n chu&ocirc;i.</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c v&#7897;i v&agrave;ng ch&#7841;y t&#7899;i &ocirc;m l&#7845;y A T&#7917;, kinh ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- T&#7847;n gia mu&#7897;i t&#7917;, mau &#273;em thu&#7889;c gi&#7843;i ra &#273;&acirc;y.</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n c&#361;ng r&#7889;i r&iacute;t:</p>

<p>- B&#7883; th&#432;&#417;ng &#7903; &#273;&acirc;u? B&#7883; th&#432;&#417;ng &#7903; &#273;&acirc;u?</p>

<p>M&#7897;c Uy&#7875;n Thanh v&#7897;i l&#7845;y gi&#7843;i d&#432;&#7907;c t&#7915; trong t&uacute;i ra, &#273;&#7871;n xem v&#7871;t th&#432;&#417;ng c&#7911;a A T&#7917;. M&#7897;t l&aacute;t sau, A T&#7917; m&#7899;i h&#417;i ho&agrave;n h&#7891;n n&oacute;i:</p>

<p>- Kh&ocirc;ng&hellip; kh&ocirc;ng tr&uacute;ng con.</p>

<p>B&#7889;n ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&uacute;c &#7845;y m&#7899;i c&ugrave;ng nh&igrave;n l&ecirc;n b&#7843;y m&#361;i &#273;o&#7843;n ti&#7877;n tr&ecirc;n t&#432;&#7901;ng, ai n&#7845;y kinh h&atilde;i m&#7863;t m&agrave;y t&aacute;i m&eacute;t. Th&igrave; ra Ti&ecirc;u Phong ngh&#297; &#273;&#7871;n di ng&ocirc;n c&#7911;a A Ch&acirc;u nh&#7901; &ocirc;ng chi&#7871;u c&#7889; cho A T&#7917; nh&#432;ng nghe n&agrave;ng ta n&oacute;i &ldquo;Con &#273;&atilde; c&oacute; s&#432; ph&#7909; v&ocirc; &#273;&#7883;ch thi&ecirc;n h&#7841; r&#7891;i, l&#7841;i c&ograve;n bao nhi&ecirc;u s&#432; ca, s&#7907; g&igrave; ai hi&#7871;p &#273;&aacute;p?&rdquo; n&ecirc;n m&#7899;i d&ugrave;ng t&#7909; phong b&#7855;n t&ecirc;n d&#7885;a cho A T&#7917; m&#7897;t phen, &#273;&#7875; n&agrave;ng bi&#7871;t &#273;&#432;&#7907;c tr&#7901;i cao &#273;&#7845;t d&agrave;y, kh&#7887;i coi tr&#7901;i b&#7857;ng vung, khinh th&#432;&#7901;ng anh h&ugrave;ng h&#7843;o h&aacute;n trong thi&ecirc;n h&#7841;, sau n&agrave;y s&#7869; g&#7863;p chuy&#7879;n kh&ocirc;ng may.</p>

<p>&Ocirc;ng ta ra kh&#7887;i khu r&#7915;ng tr&uacute;c, &#273;&#7871;n b&ecirc;n b&#7901; h&#7891;, t&igrave;m m&#7897;t c&acirc;y to c&agrave;nh l&aacute; xum xu&ecirc; b&ecirc;n c&#7841;nh &#273;&#432;&#7901;ng, nh&#7843;y l&ecirc;n tr&ecirc;n &#273;&oacute;. &Ocirc;ng mu&#7889;n ki&#7871;m ra &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#7875; h&#7887;i cho r&otilde; r&agrave;ng, v&igrave; c&#7899; g&igrave; M&atilde; phu nh&acirc;n c&#7889; &yacute; h&#7841;i &ocirc;ng ta, nh&#432;ng v&igrave; Nguy&#7877;n Tinh Tr&uacute;c kh&ocirc;ng cho bi&#7871;t &ocirc;ng ta &#273;ang &#7903; &#273;&acirc;u, n&ecirc;n &#273;&agrave;nh ph&#7843;i t&#7921; m&igrave;nh ng&#7845;m ng&#7847;m theo d&otilde;i. Ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; th&#7845;y b&#7889;n ng&#432;&#7901;i &#273;i ra, hai m&#7865; con T&#7847;n H&#7891;ng Mi&ecirc;n &#273;i tr&#432;&#7899;c, hai m&#7865; con Nguy&#7877;n Tinh Tr&uacute;c &#273;i sau xem ra v&#7867; Nguy&#7877;n Tinh Tr&uacute;c ti&#7877;n kh&aacute;ch v&#7873;.</p>

<p>B&#7889;n ng&#432;&#7901;i &#273;i &#273;&#7871;n c&#7841;nh b&#7901; h&#7891;, T&#7847;n H&#7891;ng Mi&ecirc;n n&oacute;i:</p>

<p>- Nguy&#7877;n t&#7881; t&#7881;, hai ng&#432;&#7901;i m&igrave;nh m&#7899;i g&#7863;p m&agrave; nh&#432; quen &#273;&atilde; l&acirc;u, bao nhi&ecirc;u hi&#7873;m kh&iacute;ch c&#361; b&#7887; qua h&#7871;t, khi&#7871;n cho ta b&#7899;t &#273;i &#273;&#432;&#7907;c m&#7897;t m&#7889;i h&#7853;n l&ograve;ng. B&acirc;y gi&#7901; ti&#7875;u mu&#7897;i mu&#7889;n &#273;i ki&#7871;m con ti&#7879;n t&igrave; h&#7885; Khang, t&#7881; t&#7881; c&oacute; bi&#7871;t n&oacute; &#7903; &#273;&acirc;u kh&ocirc;ng?</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Mu&#7897;i t&#7917; &#273;i ki&#7871;m m&#7909; ta &#273;&#7875; l&agrave;m chi?</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n h&#7853;m h&#7921;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i v&#7899;i &#272;o&agrave;n lang &#273;ang s&#7889;ng vui v&#7847;y b&ecirc;n nhau, ch&#7881; t&#7841;i con ti&#7879;n t&igrave; h&#7891; ly tinh &#273;&oacute; gi&#7903; tr&ograve;&hellip;</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c ng&#7851;m ngh&#297; r&#7891;i &#273;&aacute;p:</p>

<p>- Con ti&#7879;n nh&acirc;n&hellip; Khang&hellip; Khang M&#7851;n &#273;&oacute;, &ocirc;i, th&#7853;t kh&ocirc;ng bi&#7871;t n&oacute; &#7903; &#273;&acirc;u. Mu&#7897;i t&#7917; n&#7871;u t&igrave;m th&#7845;y y th&igrave; ch&eacute;m lu&ocirc;n cho n&oacute; th&ecirc;m v&agrave;i &#273;ao gi&ugrave;m ta.</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n &#273;&aacute;p:</p>

<p>- C&ograve;n ph&#7843;i n&oacute;i! Ch&#7881; c&oacute; &#273;i&#7873;u kh&ocirc;ng d&#7877; g&igrave; ki&#7871;m th&#7845;y n&oacute;. Th&ocirc;i &#273;&#432;&#7907;c, xin t&#7915; bi&#7879;t, s&#7869; g&#7863;p l&#7841;i sau. &Ocirc;i, n&#7871;u t&#7881; t&#7881; g&#7863;p &#272;o&agrave;n lang&hellip;</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c ch&#7897;t d&#7841;, h&#7887;i:</p>

<p>- Th&igrave; sao?</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n &#273;&aacute;p:</p>

<p>- T&#7881; t&#7881; t&aacute;t cho y hai c&aacute;i r&otilde; m&#7841;nh, m&#7897;t c&aacute;i l&agrave; &#273;&#7875; cho em, m&#7897;t c&aacute;i l&agrave; cho con g&aacute;i em.</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c b&#7853;t c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta l&agrave;m sao m&agrave; ki&#7871;m cho ra c&aacute;i g&atilde; ch&#7871;t ti&#7879;t l&ograve;ng lang d&#7841; s&oacute;i &#7845;y &#273;&#432;&#7907;c? N&#7871;u mu&#7897;i t&#7917; g&#7863;p &#273;&#432;&#7907;c y, c&#361;ng &#273;&aacute;nh gi&ugrave;m ta hai c&aacute;i, m&#7897;t c&aacute;i l&agrave; thay ta, c&ograve;n m&#7897;t c&aacute;i l&agrave; cho A T&#7917;. Ch&#432;a, b&#7907;p tai kh&ocirc;ng &#273;&#7911;, ph&#7843;i cho y th&ecirc;m hai c&aacute;i &#273;&aacute; n&#7919;a. Sinh con ra ch&#7859;ng ng&oacute; ng&agrave;ng g&igrave; &#273;&#7871;n, &#273;&#7875; cho m&#7865; con ch&uacute;ng m&igrave;nh c&ocirc; kh&#7893; l&ecirc;nh &#273;&ecirc;nh&hellip;</p>

<p>N&oacute;i &#273;&#7871;n &#273;&acirc;y l&#7841;i s&#7909;t s&ugrave;i. T&#7847;n H&#7891;ng Mi&ecirc;n an &#7911;i:</p>

<p>- Th&ocirc;i t&#7881; t&#7881; &#273;&#7915;ng &#273;au l&ograve;ng n&#7919;a. &#272;&#7875; hai m&#7865; con em gi&#7871;t &#273;&#432;&#7907;c con ti&#7879;n t&igrave; h&#7885; Khang r&#7891;i s&#7869; quay l&#7841;i l&agrave;m b&#7841;n v&#7899;i ch&#7883;.</p>

<p>Ti&ecirc;u Phong ng&#7891;i tr&ecirc;n c&acirc;y, bao nhi&ecirc;u chuy&#7879;n hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&oacute;i v&#7899;i nhau &#273;&#7873;u nghe r&otilde; r&agrave;ng, ngh&#297; th&#7847;m &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&otilde; c&ocirc;ng kh&ocirc;ng ph&#7843;i d&#7903;, &#273;&#7889;i v&#7899;i b&#7841;n b&egrave; c&#361;ng c&oacute; nh&acirc;n c&oacute; ngh&#297;a, c&oacute; &#273;i&#7873;u &#273;am m&ecirc; n&#7919; s&#7855;c kh&ocirc;ng ph&#7843;i l&agrave; k&#7867; anh h&ugrave;ng. Ch&#7881; th&#7845;y T&#7847;n H&#7891;ng Mi&ecirc;n d&#7855;t tay M&#7897;c Uy&#7875;n Thanh h&agrave;nh l&#7877; t&#7915; bi&#7879;t m&#7865; con Nguy&#7877;n Tinh Tr&uacute;c r&#7891;i ra &#273;i, Nguy&#7877;n Tinh Tr&uacute;c c&#361;ng c&#7847;m tay A T&#7917; tr&#7903; v&#7873; khu r&#7915;ng tr&uacute;c.</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Nguy&#7877;n Tinh Tr&uacute;c ch&#7855;c h&#7859;n &#273;i ki&#7871;m &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, nh&#432;ng kh&ocirc;ng mu&#7889;n cho T&#7847;n H&#7891;ng Mi&ecirc;n &#273;i theo, l&uacute;c &#273;&#7847;u b&agrave; ta b&#7843;o l&agrave; tr&#7903; l&#7841;i l&#7845;y b&#7913;c thi&#7871;p, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ch&#7855;c &#273;&#7907;i &#7903; &#273;&acirc;u &#273;&oacute; kh&ocirc;ng xa. Ta ph&#7843;i &#7903; &#273;&acirc;y r&igrave;nh xem sao.&rdquo;</p>

<p>B&#7895;ng th&#7845;y trong l&ugrave;m c&acirc;y c&oacute; ti&#7871;ng &#273;&#7897;ng nh&#7887;, hai b&oacute;ng ng&#432;&#7901;i m&agrave;u &#273;en r&oacute;n r&eacute;n &#273;i ra, ch&iacute;nh l&agrave; m&#7865; con T&#7847;n H&#7891;ng Mi&ecirc;n &#273;i r&#7891;i b&acirc;y gi&#7901; quay tr&#7903; l&#7841;i. Nghe th&#7845;y T&#7847;n H&#7891;ng Mi&ecirc;n h&#7841; gi&#7885;ng:</p>

<p>- Uy&#7875;n nhi, sao con s&#417; xu&#7845;t &#273;&#7871;n th&#7871;, &#273;&#7875; m&#7855;c l&#7915;a ng&#432;&#7901;i ta m&#7897;t c&aacute;ch d&#7877; d&agrave;ng? D&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng trong ng&#7885;a th&#7845;t Nguy&#7877;n gia t&#7881; t&#7881; c&oacute; m&#7897;t &#273;&ocirc;i gi&agrave;y &#273;&agrave;n &ocirc;ng, &#273;&#7847;u m&#361;i gi&agrave;y c&oacute; th&ecirc;u hai ch&#7919; b&#7857;ng v&agrave;ng, ch&acirc;n tr&aacute;i c&oacute; m&#7897;t ch&#7919; S&#417;n, ch&acirc;n ph&#7843;i c&oacute; m&#7897;t ch&#7919; H&agrave;, ch&iacute;nh l&agrave; gi&agrave;y c&#7911;a cha con. &#272;&ocirc;i gi&agrave;y c&ograve;n m&#7899;i, g&oacute;t gi&agrave;y d&iacute;nh b&ugrave;n ch&#432;a kh&ocirc;, ch&#7881; th&#7871; c&#361;ng bi&#7871;t ngay l&agrave; cha con &#7903; g&#7847;n &#273;&acirc;u &#273;&oacute;.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- &Agrave;, h&oacute;a ra c&aacute;i b&agrave; h&#7885; Nguy&#7877;n &#273;&oacute; n&oacute;i d&#7889;i m&#7865; con m&igrave;nh.</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;, l&agrave;m sao b&agrave; ta d&aacute;m &#273;&#7875; cho m&igrave;nh g&#7863;p c&aacute;i anh ch&agrave;ng ph&#7909; b&#7841;c kia?</p>

<p>M&#7897;c Uy&#7875;n Thanh c&atilde;i l&#7841;i:</p>

<p>- Cha con &#273;&acirc;u c&oacute; lang t&acirc;m, m&#7865; &#417;i, m&#7865; ch&#7859;ng c&#7847;n ph&#7843;i ki&#7871;m &ocirc;ng &#7845;y l&agrave;m g&igrave;.</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n l&#7863;ng thinh kh&ocirc;ng n&oacute;i, m&#7897;t h&#7891;i sau m&#7899;i &#273;&aacute;p:</p>

<p>- Ta ch&#7881; mu&#7889;n th&#7845;y &ocirc;ng &#7845;y nh&#432;ng l&#7841;i ch&#7859;ng mong &ocirc;ng &#7845;y g&#7863;p ta l&agrave;m g&igrave;. Qua bao nhi&ecirc;u n&#259;m th&aacute;ng, &ocirc;ng &#7845;y c&#361;ng &#273;&atilde; gi&agrave;, m&agrave; m&#7865; c&#361;ng gi&agrave; r&#7891;i c&ograve;n g&igrave;.</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; nghe gi&#7885;ng th&#7853;t b&igrave;nh th&#432;&#7901;ng nh&#432;ng b&ecirc;n trong ch&#7913;a ch&#7845;t &#273;&#7847;y v&#7867; &acirc;n t&igrave;nh. M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- V&#7853;y c&#361;ng &#273;&#432;&#7907;c!</p>

<p>Trong thanh &acirc;m &#273;&#7847;y v&#7867; th&ecirc; l&#432;&#417;ng. T&#7915; khi n&agrave;ng chia tay c&ugrave;ng &#272;o&agrave;n D&#7921; &#273;&#7871;n nay, c&aacute;i l&ograve;ng nhung nh&#7899; c&agrave;ng ng&agrave;y c&agrave;ng nhi&#7873;u nh&#432;ng bi&#7871;t r&#7857;ng kh&ocirc;ng &#273;i &#273;&#7871;n &#273;&acirc;u n&ecirc;n tr&#432;&#7899;c m&#7863;t m&#7865; kh&ocirc;ng d&aacute;m h&#7903; ra ch&uacute;t t&acirc;m s&#7921; g&igrave;. T&#7847;n H&#7891;ng Mi&ecirc;n n&oacute;i:</p>

<p>- M&#7865; con m&igrave;nh r&igrave;nh &#7903; &#273;&acirc;y, ch&#7859;ng m&#7845;y ch&#7889;c cha con th&#7875; n&agrave;o c&#361;ng s&#7869; &#273;&#7871;n.</p>

<p>N&oacute;i xong v&#7841;ch &#273;&aacute;m c&#7887; cao &#7849;n th&acirc;n v&agrave;o trong &#273;&oacute;, M&#7897;c Uy&#7875;n Thanh c&#361;ng b&#7855;t ch&#432;&#7899;c n&#7845;p &#7903; &#273;&#7857;ng sau g&#7889;c c&acirc;y.</p>

<p>D&#432;&#7899;i &aacute;nh tr&#259;ng sao, Ti&ecirc;u Phong th&#7845;y khu&ocirc;n m&#7863;t tr&#7855;ng tr&#7867;o c&#7911;a T&#7847;n H&#7891;ng Mi&ecirc;n &#7849;n s&#7855;c h&#7891;ng, hi&#7875;n nhi&ecirc;n c&#7921;c k&#7923; x&uacute;c &#273;&#7897;ng, ngh&#297; th&#7847;m: &ldquo;T&igrave;nh qu&#7843; l&agrave; l&#7909;y con ng&#432;&#7901;i, m&#7899;i ra n&ocirc;ng n&#7895;i &#273;&oacute;.&rdquo; &Ocirc;ng ch&#7907;t ngh&#297; &#273;&#7871;n A Ch&acirc;u, trong l&ograve;ng kh&ocirc;ng kh&#7887;i d&acirc;ng l&ecirc;n m&#7897;t n&#7895;i x&oacute;t xa. Ch&#7859;ng bao l&acirc;u, tr&ecirc;n &#273;&#432;&#7901;ng truy&#7873;n l&#7841;i ti&#7871;ng ch&acirc;n ng&#432;&#7901;i &#273;i nhanh, Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i n&agrave;y kh&ocirc;ng ph&#7843;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, c&oacute; l&#7869; l&agrave; b&#7897; thu&#7897;c c&#7911;a &ocirc;ng ta.&rdquo; Qu&#7843; nhi&ecirc;n khi ng&#432;&#7901;i &#273;&oacute; &#273;&#7871;n g&#7847;n, nh&#7853;n ra ch&iacute;nh l&agrave; ng&#432;&#7901;i v&#7869; &#7903; tr&ecirc;n c&#7847;u Chu &#272;an Th&#7847;n.</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c nghe th&#7845;y ti&#7871;ng ch&acirc;n nh&#432;ng kh&ocirc;ng ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c, l&#7841;i t&#432;&#7903;ng l&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&ecirc;n g&#7885;i:</p>

<p>- &#272;o&agrave;n lang, &#272;o&agrave;n lang!</p>

<p>B&agrave; r&#7843;o b&#432;&#7899;c ch&#7841;y ra &#273;&oacute;n, A T&#7917; l&#7869;o &#273;&#7869;o theo sau m&#7865;. Chu &#272;an Th&#7847;n c&uacute;i r&#7841;p xu&#7889;ng n&oacute;i:</p>

<p>- Ch&uacute;a c&ocirc;ng sai thu&#7897;c h&#7841; &#273;&#7871;n b&#7849;m b&aacute;o l&agrave; ng&#432;&#7901;i hi&#7879;n c&oacute; vi&#7879;c g&#7845;p, h&ocirc;m nay kh&ocirc;ng th&#7875; tr&#7903; v&#7873; &#273;&#432;&#7907;c.</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Chuy&#7879;n g&#7845;p g&igrave; th&#7871;? Bao gi&#7901; m&#7899;i quay v&#7873;?</p>

<p>Chu &#272;an Th&#7847;n &#273;&aacute;p:</p>

<p>- Vi&#7879;c n&agrave;y c&oacute; li&ecirc;n quan &#273;&#7871;n nh&agrave; C&ocirc; T&ocirc; M&#7897; Dung, d&#432;&#7901;ng nh&#432; &#273;&atilde; t&igrave;m ra tung t&iacute;ch M&#7897; Dung c&ocirc;ng t&#7917;. Ch&uacute;a c&ocirc;ng v&#7841;n l&yacute; b&#7855;c h&agrave;nh c&#361;ng c&#7889;t &#273;&#7875; &#273;i t&igrave;m ng&#432;&#7901;i n&agrave;y. Ch&uacute;a c&ocirc;ng c&oacute; d&#7863;n khi n&agrave;o &#273;&#7841;i s&#7921; xong xu&ocirc;i, s&#7869; quay v&#7873; b&ecirc;n Ti&#7875;u K&iacute;nh H&#7891; &#273;o&agrave;n t&#7909;, xin phu nh&acirc;n ch&#7859;ng ph&#7843;i tr&ocirc;ng ch&#7901;.</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c n&#432;&#7899;c m&#7855;t r&#432;ng r&#432;ng, ngh&#7865;n ng&agrave;o n&oacute;i:</p>

<p>- Anh &#7845;y l&uacute;c n&agrave;o c&#361;ng b&#7843;o t&#7913;c kh&#7855;c quay l&#7841;i ngay nh&#432;ng l&#7847;n n&agrave;o c&#361;ng ba n&#259;m, n&#259;m n&#259;m v&#7851;n ch&#432;a th&#7845;y &#273;&acirc;u. Anh ta c&oacute; d&#7877; g&igrave; t&#7899;i, l&#7841;i&hellip;</p>

<p>Chu &#272;an Th&#7847;n h&#7871;t s&#7913;c bi ph&#7851;n v&igrave; vi&#7879;c A T&#7917; l&agrave;m cho Ch&#7917; V&#7841;n L&yacute; u&#7845;t l&ecirc;n m&agrave; ch&#7871;t n&ecirc;n khi truy&#7873;n l&#7841;i l&#7901;i c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n r&#7891;i kh&ocirc;ng mu&#7889;n &#7903; l&acirc;u, ch&#7881; h&#417;i khom l&#432;ng, quay &#273;&#7847;u &#273;i ngay, t&#7915; &#273;&#7847;u ch&iacute; cu&#7889;i kh&ocirc;ng nh&igrave;n A T&#7917; &#273;&#7871;n m&#7897;t l&#7847;n.</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c &#273;&#7907;i y &#273;i xa r&#7891;i, n&oacute;i nh&#7887; v&#7899;i A T&#7917;:</p>

<p>- Khinh c&ocirc;ng c&#7911;a con h&#417;n m&#7865; xa, mau mau theo d&otilde;i y, tr&ecirc;n &#273;&#432;&#7901;ng &#273;&#7875; l&#7841;i k&yacute; hi&#7879;u cho m&#7865;, ta &#273;i sau.</p>

<p>A T&#7917; l&#7841;i d&#7849;u m&ocirc;i c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7865; b&#7843;o con &#273;i theo d&otilde;i cha th&igrave; c&oacute; g&igrave; th&#432;&#7903;ng cho con n&agrave;o?</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c &#273;&aacute;p:</p>

<p>- C&aacute;i g&igrave; c&#7911;a m&#7865; c&#361;ng l&agrave; c&#7911;a con h&#7871;t, c&ograve;n g&igrave; &#273;&acirc;u m&agrave; th&#432;&#7903;ng?</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, con s&#7869; vi&#7871;t m&#7897;t ch&#7919; &ldquo;&#272;o&agrave;n&rdquo; n&#417;i g&oacute;c t&#432;&#7901;ng, r&#7891;i v&#7869; m&#7897;t m&#361;i t&ecirc;n th&#7871; l&agrave; m&#7865; bi&#7871;t.</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c &ocirc;m vai con vui m&#7915;ng n&oacute;i:</p>

<p>- Con g&aacute;i ngoan l&#7855;m!</p>

<p>A T&#7917; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- M&#7865; m&ecirc; trai!</p>

<p>C&ocirc; ta nh&#7887;m d&#7853;y, ch&#7841;y &#273;u&#7893;i theo Chu &#272;an Th&#7847;n. Nguy&#7877;n Tinh Tr&uacute;c &#273;&#7913;ng b&ecirc;n b&#7901; h&#7891; m&#7897;t ch&#7889;c, l&uacute;c &#273;&oacute; m&#7899;i theo &#273;&#432;&#7901;ng m&ograve;n m&agrave; &#273;i. B&agrave; ta &#273;i &#273;&atilde; xa, m&#7865; con T&#7847;n H&#7891;ng Mi&ecirc;n b&#7845;y gi&#7901; m&#7899;i hi&#7879;n th&acirc;n, gi&#417; tay ra hi&#7879;u cho nhau, r&oacute;n r&eacute;n &#273;u&#7893;i theo.</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;A T&#7917; &#273;&atilde; &#273;&#7875; l&#7841;i k&yacute; hi&#7879;u tr&ecirc;n &#273;&#432;&#7901;ng, ki&#7871;m &#273;&#432;&#7907;c &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7853;t d&#7877; qu&aacute;.&rdquo; &Ocirc;ng &#273;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c, th&#7845;y &aacute;nh tr&#259;ng soi b&oacute;ng m&igrave;nh d&#432;&#7899;i h&#7891;, c&ocirc; &#273;&#417;n th&ecirc; l&#432;&#417;ng, trong l&ograve;ng chua x&oacute;t, l&#7841;i mu&#7889;n quay l&#7841;i r&#7915;ng tr&uacute;c &#273;&#7871;n n&#417;i m&#7891; A Ch&acirc;u ng&#7891;i m&#7897;t l&aacute;t. Th&#7871; nh&#432;ng &ocirc;ng ch&#7907;t ngh&#297; l&#7841;i, h&agrave;o kh&iacute; b&#7889;c l&ecirc;n, tung ra m&#7897;t ch&#432;&#7903;ng, k&igrave;nh phong ph&oacute;ng xu&#7889;ng m&#7863;t h&#7891; l&agrave;m n&#432;&#7899;c tung t&oacute;e kh&#7855;p n&#417;i, b&oacute;ng d&#432;&#7899;i n&#432;&#7899;c l&#7853;p t&#7913;c tan th&agrave;nh mu&ocirc;n m&#7843;nh. &Ocirc;ng h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i r&#7843;o b&#432;&#7899;c &#273;u&#7893;i theo.</p>

<p>M&#7845;y ng&agrave;y li&#7873;n nh&#432; th&#7871;, ng&agrave;y &#273;i &#273;&ecirc;m ngh&#7881;, u&#7889;ng r&#432;&#7907;u nhi&#7873;u m&agrave; &#259;n ch&#7859;ng bao nhi&ecirc;u, &#273;&#7871;n th&#7883; tr&#7845;n n&agrave;o c&#361;ng th&#7845;y d&#432;&#7899;i g&oacute;c t&#432;&#7901;ng c&oacute; m&#7897;t ch&#7919; &ldquo;&#272;o&agrave;n&rdquo; A T&#7917; &#273;&#7875; l&#7841;i v&agrave; m&#7897;t m&#361;i t&ecirc;n ch&#7881; h&#432;&#7899;ng. C&#361;ng c&oacute; khi Nguy&#7877;n Tinh Tr&uacute;c t&igrave;m th&#7845;y tr&#432;&#7899;c x&oacute;a &#273;i nh&#432;ng v&#7871;t v&#7851;n c&ograve;n nh&igrave;n ra &#273;&#432;&#7907;c.</p>

<p>Con &#273;&#432;&#7901;ng &#273;i v&#7873; h&#432;&#7899;ng b&#7855;c, tr&#7901;i l&#7841;nh d&#7847;n, h&ocirc;m &#273;&oacute; ra kh&#7887;i c&#7917;a kh&ocirc;ng l&acirc;u ch&#7907;t tr&#7901;i &#273;&#7893; m&#7897;t tr&#7853;n tuy&#7871;t l&#7899;n. Ti&ecirc;u Phong &#273;i &#273;&#7871;n tr&#432;a, ng&#7891;i l&#7841;i m&#7897;t qu&aacute;n r&#432;&#7907;u u&#7889;ng &#273;&#7871;n m&#432;&#7901;i hai, m&#432;&#7901;i ba b&aacute;t, ch&#432;a &#273;&atilde; th&egrave;m th&igrave; qu&aacute;n &#273;&atilde; h&#7871;t r&#7891;i. &Ocirc;ng c&#7909;t h&#7913;ng l&#7853;p t&#7913;c b&#7887; &#273;i m&#7897;t l&uacute;c sau &#273;&#7871;n m&#7897;t th&agrave;nh ph&#7889; l&#7899;n, t&#7899;i g&#7847;n h&#417;n li&#7873;n s&#7917;ng s&#7889;t, th&igrave; ra &#273;&oacute; ch&iacute;nh l&agrave; T&iacute;n D&#432;&#417;ng.</p>

<p>Tr&ecirc;n &#273;&#432;&#7901;ng &ocirc;ng ch&#7881; lo &#273;i t&igrave;m k&yacute; hi&#7879;u A T&#7917; &#273;&#7875; l&#7841;i, l&#7841;i th&ecirc;m t&acirc;m s&#7921; ng&#7893;n ngang, c&#7843;nh v&#7853;t chung quanh kh&ocirc;ng &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n, th&agrave;nh th&#7917; quay l&#7841;i T&iacute;n D&#432;&#417;ng c&#361;ng kh&ocirc;ng hay. &Ocirc;ng mu&#7889;n ki&#7871;m &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n qu&#7843; th&#7921;c d&#7877; nh&#432; tr&#7903; b&agrave;n tay, ch&#7881; c&#7847;n nhanh h&#417;n m&#7897;t ch&uacute;t m&#7897;t b&#7919;a n&#7917;a ng&agrave;y th&igrave; &#273;&atilde; v&#432;&#7907;t l&ecirc;n tr&ecirc;n r&#7891;i. Th&#7871; nh&#432;ng t&#7915; khi A Ch&acirc;u ch&#7871;t &#273;i, &#273;&#7847;u &oacute;c b&#7895;ng th&#7845;y tr&#7889;ng kh&ocirc;ng, ch&#7859;ng bi&#7871;t l&agrave;m sao cho h&#7871;t ng&agrave;y gi&#7901;, trong l&ograve;ng ch&#7881; ngh&#297;: &ldquo;&#272;u&#7893;i k&#7883;p &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#7875; l&agrave;m g&igrave;? T&igrave;m &#273;&#432;&#7907;c hung th&#7911; &#273;&iacute;ch th&#7921;c, tr&#7843; xong m&#7889;i th&ugrave;, r&#7891;i s&#7869; ra sao? M&#7897;t m&igrave;nh ta tr&#7903; ra ngo&agrave;i Nh&#7841;n M&ocirc;n Quan, gi&#7919;a c&#417;n gi&oacute; c&aacute;t s&#259;n th&uacute; ch&#259;n b&ograve;, &#273;&#7875; l&agrave;m g&igrave;?&rdquo; Th&agrave;nh th&#7917; &ocirc;ng kh&ocirc;ng t&iacute;nh chuy&#7879;n &#273;u&#7893;i cho nhanh.</p>

<p>V&agrave;o trong th&agrave;nh T&iacute;n D&#432;&#417;ng, th&#7845;y d&#432;&#7899;i ch&acirc;n t&#432;&#7901;ng c&oacute; m&#7897;t ch&#7919; &ldquo;&#272;o&agrave;n&rdquo; vi&#7871;t b&#7857;ng than, m&#361;i t&ecirc;n b&ecirc;n c&#7841;nh ch&#7881; v&#7873; h&#432;&#7899;ng t&acirc;y. Trong &#273;&#7847;u &ocirc;ng l&#7841;i d&acirc;ng l&ecirc;n m&#7897;t n&#7895;i chua cay, ngh&#297; &#273;&#7871;n h&ocirc;m n&agrave;o m&igrave;nh c&ugrave;ng A Ch&acirc;u s&aacute;nh vai &#273;i c&ugrave;ng, &#273;&#7871;n ph&iacute;a t&acirc;y th&agrave;nh T&iacute;n D&#432;&#417;ng t&igrave;m nh&agrave; M&atilde; phu nh&acirc;n &#273;&#7875; h&#7887;i th&#259;m tin t&#7913;c, h&ocirc;m nay ngh&#297; l&#7841;i c&oacute; ng&#7901; &#273;&acirc;u m&#7895;i m&#7897;t b&#432;&#7899;c l&#7841;i l&agrave; &#273;&#432;a A Ch&acirc;u ti&#7871;n &#273;&#7871;n &#273;&#7871;n g&#7847;n c&otilde;i &acirc;m th&ecirc;m m&#7897;t b&#432;&#7899;c.</p>

<p>&#272;i &#273;&#432;&#7907;c s&aacute;u b&#7843;y d&#7863;m, gi&oacute; b&#7845;c th&#7893;i m&#7841;nh, tuy&#7871;t r&#417;i xu&#7889;ng c&agrave;ng nhi&#7873;u. L&#7847;n theo k&yacute; hi&#7879;u A T&#7917; &#273;&#7875; l&#7841;i &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y, d&#7845;u hi&#7879;u n&agrave;o c&#361;ng m&#7899;i tinh vi&#7871;t ch&#432;a l&acirc;u, c&oacute; khi l&agrave; v&#7887; c&acirc;y b&#7883; b&oacute;c ra vi&#7871;t l&ecirc;n tr&ecirc;n &#273;&oacute;, tr&ecirc;n v&#7871;t dao nh&#7921;a c&acirc;y c&ograve;n ch&#432;a k&#7883;p &#273;&oacute;ng c&#7913;ng, k&yacute; hi&#7879;u ch&#7881; &#273;&#7871;n ch&iacute;nh l&agrave; nh&agrave; M&atilde; &#272;&#7841;i Nguy&ecirc;n. Ti&ecirc;u Phong th&#7853;t l&#7841; l&ugrave;ng, ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng l&#7869; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n bi&#7871;t &#273;&#432;&#7907;c M&atilde; phu nh&acirc;n h&atilde;m h&#7841;i y n&ecirc;n &#273;&#7871;n t&igrave;m b&agrave; ta thanh to&aacute;n? &#272;&uacute;ng r&#7891;i, A Ch&acirc;u khi s&#7855;p ch&#7871;t n&#417;i c&#7847;u &#273;&aacute; xanh n&oacute;i chuy&#7879;n v&#7899;i ta &#273;&atilde; t&#7915;ng nh&#7855;c &#273;&#7871;n M&atilde; phu nh&acirc;n, h&#7859;n l&agrave; A T&#7917; nghe &#273;&#432;&#7907;c, n&ecirc;n &#273;&atilde; k&#7875; l&#7841;i cho cha nghe. Th&#7871; nh&#432;ng m&igrave;nh ch&#7881; n&oacute;i l&agrave; M&atilde; phu nh&acirc;n, l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c phu nh&acirc;n h&#7885; M&atilde; l&agrave; ng&#432;&#7901;i n&agrave;o?&rdquo;</p>

<p>Tr&ecirc;n &#273;&#432;&#7901;ng &#273;i l&ograve;ng &ocirc;ng u&#7845;t &#7913;c n&ecirc;n c&#361;ng nh&#432; ng&#432;&#7901;i m&#7845;t h&#7891;n, b&acirc;y gi&#7901; g&#7863;p chuy&#7879;n l&#7841; l&ugrave;ng, l&#7853;p t&#7913;c tinh th&#7847;n ph&#7845;n ch&#7845;n, h&#7891;i ph&#7909;c &#273;&#432;&#7907;c n&#7895;i c&#7843;nh gi&aacute;c khi giao phong v&#7899;i k&igrave;nh &#273;&#7883;ch. Th&#7845;y b&ecirc;n &#273;&#432;&#7901;ng c&oacute; m&#7897;t chi&#7871;c mi&#7871;u hoang, l&#7853;p t&#7913;c ti&#7871;n v&agrave;o, &#273;&oacute;ng c&#7917;a l&#7841;i, n&#7857;m l&#259;n ra ng&#7911; ba gi&#7901; li&#7873;n, &#273;&#7871;n canh hai m&#7899;i ra kh&#7887;i mi&#7871;u &#273;i v&#7873; ph&iacute;a nh&agrave; M&atilde; phu nh&acirc;n.</p>

<p>Khi &#273;&#7871;n g&#7847;n &ocirc;ng &#7849;n th&acirc;n sau g&#7889;c c&acirc;y, quan s&aacute;t k&#7929; chung quanh, ch&#7881; m&#7897;t ch&#7889;c &#273;&atilde; nh&#7871;ch m&eacute;p m&#7881;m c&#432;&#7901;i, th&#7845;y n&#417;i m&aacute;i nh&agrave; ph&iacute;a &#273;&ocirc;ng b&#7855;c c&oacute; hai ng&#432;&#7901;i n&#7857;m ph&#7909;c &#273;&oacute;, nh&igrave;n h&igrave;nh d&aacute;ng th&igrave; l&agrave; Nguy&#7877;n Tinh Tr&uacute;c v&agrave; A T&#7917;. K&#7871; &#273;&oacute; l&#7841;i th&#7845;y m&#7865; con T&#7847;n H&#7891;ng Mi&ecirc;n n&#7857;m n&#417;i g&oacute;c nh&agrave; ph&iacute;a &#273;&ocirc;ng nam. L&uacute;c &#273;&oacute; &#273;&#7841;i tuy&#7871;t ch&#432;a d&#7913;t, b&#7889;n ng&#432;&#7901;i &#273;&agrave;n b&agrave; ai n&#7845;y &#273;&#7873;u ph&#7911; m&#7897;t l&agrave;n tuy&#7871;t tr&#7855;ng. S&#432;&#417;ng ph&ograve;ng ph&iacute;a &#273;&ocirc;ng chi&#7871;u ra &aacute;nh s&aacute;ng m&agrave;u v&agrave;ng nh&#7841;t nh&#432;ng t&#297;nh m&#7883;ch kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng. Ti&ecirc;u Phong b&#7867; m&#7897;t c&agrave;nh c&acirc;y n&eacute;m xu&#7889;ng, r&#417;i ch&#7841;m &#273;&#7845;t nghe c&#7841;ch m&#7897;t ti&#7871;ng nh&#7887;. C&#7843; b&#7889;n ng&#432;&#7901;i li&#7873;n nh&igrave;n v&#7873; ph&iacute;a c&oacute; ti&#7871;ng &#273;&#7897;ng, Ti&ecirc;u Phong l&#7853;p t&#7913;c nh&#7865; nh&agrave;ng nh&#7843;y xu&#7889;ng, &#273;&atilde; t&#7899;i b&ecirc;n c&#7917;a s&#7893; ph&ograve;ng ph&iacute;a &#273;&ocirc;ng.</p>

<p>Tr&#7901;i l&#7841;nh ng&#7855;t, &#273;&#7845;t &#273;&ocirc;ng th&agrave;nh &#273;&aacute;, c&#7917;a s&#7893; nh&agrave; h&#7885; M&atilde; c&oacute; song g&#7895; b&ecirc;n ngo&agrave;i, Ti&ecirc;u Phong &#273;&#7907;i &#273;&#7871;n l&uacute;c c&oacute; gi&oacute; b&#7845;c v&ugrave; v&ugrave; th&#7893;i v&agrave;o c&#7917;a s&#7893; li&#7873;n nh&#7865; nh&agrave;ng &#273;&#7849;y ra m&#7897;t ch&#432;&#7903;ng, l&aacute;ch c&aacute;ch m&#7897;t ti&#7871;ng nh&#7887;, ch&#432;&#7903;ng l&#7921;c h&ograve;a l&#7851;n gi&oacute; l&#7853;p t&#7913;c &#273;&aacute;nh g&atilde;y ch&#7845;n song, c&#7843; gi&#7845;y d&aacute;n b&ecirc;n trong c&#361;ng r&aacute;ch to&#7841;c m&#7897;t &#273;&#432;&#7901;ng. T&#7847;n H&#7891;ng Mi&ecirc;n n&agrave; Nguy&#7877;n Tinh Tr&uacute;c tuy &#7903; g&#7847;n nh&#432;ng ch&#432;&#7903;ng phong v&agrave; gi&oacute; b&#7845;c c&ugrave;ng m&#7897;t l&#432;&#7907;t n&ecirc;n kh&ocirc;ng ph&aacute;t gi&aacute;c, &#273;&#7871;n nh&#432; ng&#432;&#7901;i &#7903; trong ph&ograve;ng c&#361;ng kh&ocirc;ng bi&#7871;t &#273;&#432;&#7907;c. Ti&ecirc;u Phong gh&eacute; m&#7855;t qua khe gi&#7845;y nh&igrave;n v&agrave;o b&ecirc;n trong v&#7915;a tho&#7841;t tr&ocirc;ng &#273;&atilde; &#273;&#7901; c&#7843; ng&#432;&#7901;i, t&#432;&#7903;ng ch&#7915;ng kh&ocirc;ng tin n&#7893;i m&#7855;t m&igrave;nh n&#7919;a.</p>

<p>Ch&#7881; th&#7845;y &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &aacute;o ng&#7855;n, m&#361; con, ng&#7891;i x&#7871;p b&#7857;ng tr&ecirc;n gi&#432;&#7901;ng, tay c&#7847;m ch&eacute;n r&#432;&#7907;u, c&#432;&#7901;i h&#7873; h&#7873; nh&igrave;n m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; ng&#7891;i &#7903; tr&#432;&#7901;ng k&#7927; b&ecirc;n c&#7841;nh. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&oacute; m&#7863;c &aacute;o to&agrave;n m&#7897;t m&agrave;u tr&#7855;ng, tr&ecirc;n m&#7863;t thoa m&#7897;t l&#7899;p ph&#7845;n m&#7887;ng, &#273;&#7847;u m&agrave;y cu&#7889;i m&#7855;t &#273;&#7847;y v&#7867; xu&acirc;n t&igrave;nh, kh&oacute;e thu ba long lanh t&#432;&#7903;ng nh&#432; s&#7855;p nh&#7887; l&#7879;, tr&ocirc;ng nh&#432; c&#432;&#7901;i m&agrave; kh&ocirc;ng ph&#7843;i c&#432;&#7901;i, t&#7921;a nh&#432; gi&#7853;n m&agrave; kh&ocirc;ng ph&#7843;i gi&#7853;n, li&#7871;c x&eacute;o &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, ch&iacute;nh l&agrave; s&#432;&#417;ng ph&#7909; M&atilde; &#272;&#7841;i Nguy&ecirc;n M&atilde; phu nh&acirc;n.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


