<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 26</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>X&iacute;ch th&#7911; &#273;&#7891; h&ugrave;ng tr&oacute;c h&#7893;</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Xa x&ocirc;i v&#7841;n d&#7863;m &#273;&#432;&#7901;ng tr&#432;&#7901;ng,<br />
Tay kh&ocirc;ng b&#7855;t c&#7885;p nh&#432; tu&#7891;ng m&egrave;o con.<br />
Anh h&ugrave;ng gi&#7919;a c&#7843;nh n&uacute;i non,<br />
Can v&acirc;n h&agrave;o kh&iacute; v&#7851;n c&ograve;n nh&#432; x&#432;a.</font></p>

<p>Ti&ecirc;u Phong trong l&uacute;c ng&agrave;n c&acirc;n treo tr&ecirc;n s&#7907;i t&oacute;c tho&aacute;t &#273;&#432;&#7907;c hi&#7875;m ngh&egrave;o nh&#432; th&#7871;, k&ecirc;u th&#7847;m &ldquo;h&uacute; v&iacute;a,&rdquo; &yacute; ni&#7879;m &#273;&#7847;u ti&ecirc;n ngh&#297; &#273;&#7871;n l&agrave;: &ldquo;Con ti&#7875;u y&ecirc;u n&#7919; n&agrave;y t&acirc;m &#273;&#7883;a &#273;&#7897;c &aacute;c th&#7853;t, d&aacute;m d&ugrave;ng c&aacute;ch &#273;&oacute; &aacute;m to&aacute;n ta.&rdquo; &Ocirc;ng bi&#7871;t &aacute;m kh&iacute; ph&aacute;i Tinh T&uacute; th&#7853;t l&agrave; l&#7907;i h&#7841;i, &#273;&#7897;c &#273;&#7883;a &#273;&#7871;n c&#7921;c &#273;i&#7875;m, n&#7871;u nh&#432; b&#7883; b&#7855;n tr&uacute;ng th&igrave; th&#7853;t kh&oacute; m&agrave; s&#7889;ng &#273;&#432;&#7907;c, kh&ocirc;ng kh&#7887;i tim &#273;&#7853;p th&igrave;nh th&igrave;nh.</p>

<p>&#272;&#7871;n khi &ocirc;ng nh&igrave;n l&#7841;i A T&#7917; b&#7883; m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh v&#259;ng xa h&#417;n ch&#7909;c tr&#432;&#7907;ng, &#273;&#7897;t nhi&ecirc;n th&#7845;t kinh: &ldquo;Ch&#7871;t r&#7891;i, ch&#432;&#7903;ng &#273;&oacute; c&ocirc; ta l&agrave;m sao ch&#7883;u n&#7893;i? E r&#7857;ng b&#7883; m&igrave;nh &#273;&aacute;nh ch&#7871;t r&#7891;i.&rdquo; &Ocirc;ng nh&uacute;n m&#7897;t c&aacute;i ph&oacute;ng m&igrave;nh nh&#7843;y t&#7899;i, th&#7845;y n&agrave;ng hai m&#7855;t nh&#7855;m nghi&#7873;n, m&aacute;u t&#7915; hai b&ecirc;n kh&oacute;e mi&#7879;ng &#7913;a ra, m&#7863;t v&agrave;ng kh&egrave; nh&#432; &#273;&#7891; h&agrave;ng m&atilde;, l&#7847;n n&agrave;y qu&#7843; l&agrave; ng&#7915;ng th&#7903; th&#7853;t r&#7891;i.</p>

<p>Ti&ecirc;u Phong ng&#7849;n ng&#417; ngh&#297; b&#7909;ng: &ldquo;Ta &#273;&atilde; &#273;&aacute;nh ch&#7871;t A Ch&acirc;u, b&acirc;y gi&#7901; l&#7841;i gi&#7871;t lu&ocirc;n c&#7843; c&ocirc; em g&aacute;i c&#7911;a n&agrave;ng. N&agrave;ng&hellip; n&agrave;ng khi s&#7855;p ch&#7871;t &#273;&atilde; d&#7863;n ta lo l&#7855;ng cho mu&#7897;i mu&#7897;i, ng&#7901; &#273;&acirc;u&hellip; ng&#7901; &#273;&acirc;u&hellip; ta l&#7841;i &#273;&aacute;nh ch&#7871;t lu&ocirc;n c&#7843; n&oacute;.&rdquo; Tuy &yacute; ngh&#297; &#273;&oacute; ch&#7881; v&#7909;t qua &#273;&#7847;u nh&#432;ng b&#7903;i &ocirc;ng t&acirc;m th&#7847;n ho&#7843;ng h&#7889;t n&ecirc;n t&#432;&#7903;ng nh&#432; tr&#7843;i qua m&#7897;t th&#7901;i gian th&#7853;t d&agrave;i. &Ocirc;ng l&#7855;c &#273;&#7847;u, v&#7897;i v&agrave;ng gi&#417; ch&#432;&#7903;ng &#273;&egrave; v&agrave;o sau l&#432;ng A T&#7917;, &#273;em ch&acirc;n kh&iacute; n&#7897;i l&#7921;c h&#7871;t s&#7913;c truy&#7873;n v&agrave;o. M&#7897;t l&uacute;c sau, th&acirc;n h&igrave;nh A T&#7917; h&#417;i rung &#273;&#7897;ng, Ti&ecirc;u Phong m&#7915;ng qu&aacute; g&#7885;i:</p>

<p>- A T&#7917;, A T&#7917;, em &#273;&#7915;ng ch&#7871;t, b&#7857;ng gi&aacute; n&agrave;o ta c&#361;ng nh&#7845;t &#273;&#7883;nh s&#7869; c&#7913;u em.</p>

<p>Th&#7871; nh&#432;ng A T&#7917; ch&#7881; c&#7921;a m&#7897;t c&aacute;i r&#7891;i l&#7841;i n&#7857;m y&ecirc;n. Ti&ecirc;u Phong h&#7871;t s&#7913;c b&#7891;n ch&#7891;n, l&#7853;p t&#7913;c ng&#7891;i x&#7871;p b&#7857;ng ngay tr&ecirc;n m&#7863;t tuy&#7871;t, nh&egrave; nh&#7865; &#273;&#7905; A T&#7917; l&ecirc;n, &#273;&#7875; ng&#7891;i tr&#432;&#7899;c m&#7863;t &#273;&#432;a song ch&#432;&#7903;ng &#273;&#7875; v&agrave;o sau l&#432;ng, &#273;em ch&acirc;n l&#7921;c t&#7915; t&#7915; truy&#7873;n v&agrave;o ng&#432;&#7901;i c&ocirc; g&aacute;i. &Ocirc;ng bi&#7871;t r&#7857;ng A T&#7917; b&#7883; th&#432;&#417;ng r&#7845;t n&#7863;ng, l&uacute;c n&agrave;y ch&#7881; c&#7889;t sao gi&#7919; cho n&agrave;ng c&ograve;n thoi th&oacute;p, t&#7841;m th&#7901;i kh&ocirc;ng ch&#7871;t r&#7891;i t&igrave;m c&aacute;ch c&#7913;u ch&#7919;a sau th&agrave;nh th&#7917; truy&#7873;n ch&acirc;n kh&iacute; v&agrave;o ng&#432;&#7901;i n&agrave;ng c&#361;ng h&#7871;t s&#7913;c ch&#7853;m r&atilde;i. &#272;&#7897; ch&#7915;ng th&#7901;i gian m&#7897;t b&#7919;a &#259;n, tr&ecirc;n &#273;&#7847;u &ocirc;ng t&#7887;a ra nh&#7919;ng l&agrave;n h&#417;i tr&#7855;ng &#273;&#7911; bi&#7871;t &#273;&atilde; d&ugrave;ng to&agrave;n l&#7921;c r&#7891;i.</p>

<p>C&#7913; nh&#432; th&#7871; li&ecirc;n t&#7909;c h&agrave;nh c&ocirc;ng ch&#7915;ng n&#7917;a gi&#7901; A T&#7917; m&#7899;i h&#417;i &#273;&#7897;ng &#273;&#7853;y, r&ecirc;n kh&#7869; l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- T&#7881; phu!</p>

<p>Ti&ecirc;u Phong m&#7915;ng qu&aacute;, ti&#7871;p t&#7909;c truy&#7873;n v&agrave;o nh&#432;ng kh&ocirc;ng n&oacute;i chuy&#7879;n v&#7899;i n&agrave;ng, th&#7845;y th&acirc;n th&#7875; c&ocirc; ta d&#7847;n d&#7847;n &#7845;m l&#7841;i, m&#361;i &#273;&atilde; c&oacute; h&#417;i th&#7903; nh&egrave; nh&#7865;. Ti&ecirc;u Phong e ng&#7841;i c&oacute; chuy&#7879;n kh&ocirc;ng hay n&ecirc;n kh&ocirc;ng d&aacute;m ng&#7915;ng chuy&#7875;n n&#7897;i l&#7921;c, &#273;&#7871;n m&atilde;i gi&#7919;a tr&#432;a, h&#417;i th&#7903; c&#7911;a A T&#7917; m&#7899;i &#273;&#7873;u &#273;&#7863;n m&#7863;c d&ugrave; m&#7863;t v&#7851;n xanh m&eacute;t kh&ocirc;ng m&#7897;t ch&uacute;t m&aacute;u. &Ocirc;ng li&#7873;n b&#7891;ng ngang n&agrave;ng tr&ecirc;n tay, r&#7843;o b&#432;&#7899;c ch&#7841;y &#273;i.</p>

<p>&Ocirc;ng gia t&#259;ng c&#432;&#7899;c b&#7897;, c&#7889; sao v&#7915;a nhanh v&#7915;a &#7893;n, tay tr&aacute;i v&#7851;n &#273;&#7875; l&ecirc;n sau l&#432;ng A T&#7917;, kh&ocirc;ng ng&#7915;ng chuy&#7875;n ch&acirc;n kh&iacute; v&agrave;o. Ch&#7841;y &#273;&#7871;n h&#417;n m&#7897;t gi&#7901; m&#7899;i &#273;&#7871;n m&#7897;t ti&#7875;u th&#7883; tr&#7845;n, n&#417;i &#273;&oacute; kh&ocirc;ng c&oacute; kh&aacute;ch &#273;i&#7871;m, &#273;&agrave;nh ph&#7843;i ti&#7871;p t&#7909;c &#273;i v&#7873; h&#432;&#7899;ng b&#7855;c, ch&#7841;y &#273;&#7871;n h&#417;n hai ch&#7909;c d&#7863;m, m&#7899;i t&igrave;m ra &#273;&#432;&#7907;c m&#7897;t nh&agrave; tr&#7885; th&#7853;t s&#417; s&agrave;i. Kh&aacute;ch &#273;i&#7871;m &#273;&oacute; kh&ocirc;ng c&oacute; ti&#7875;u nh&#7883;, do ch&iacute;nh ch&#7911; nh&acirc;n t&#7921; h&#7847;u h&#7841; kh&aacute;ch h&agrave;ng. Ti&ecirc;u Phong b&#7843;o ng&#432;&#7901;i ch&#7911; &#273;em l&#7841;i cho &ocirc;ng m&#7897;t b&aacute;t ch&aacute;o n&oacute;ng, d&ugrave;ng th&igrave;a m&uacute;c &#273;&uacute;t v&agrave;o m&#7891;m A T&#7917;. Th&#7871; nh&#432;ng n&agrave;ng ch&#7881; u&#7889;ng &#273;&#432;&#7907;c ba th&igrave;a, r&#7891;i l&#7841;i &oacute;i ra c&#7843;, trong n&#432;&#7899;c ch&aacute;o c&oacute; l&#7851;n m&aacute;u b&#7847;m.</p>

<p>Ti&ecirc;u Phong c&#7921;c k&#7923; lo l&#7855;ng, ngh&#297; b&#7909;ng A T&#7917; b&#7883; th&#432;&#417;ng k&#7923; n&agrave;y xem ra kh&oacute; m&agrave; tr&#7883; &#273;&#432;&#7907;c, Di&ecirc;m V&#432;&#417;ng &#272;&#7883;ch Ti&#7871;t Th&#7847;n Y n&agrave;o c&oacute; bi&#7871;t &#273;ang &#7903; n&#417;i nao, m&agrave; d&#7851;u c&oacute; &#7903; g&#7847;n b&ecirc;n, c&#361;ng ch&#432;a ch&#7855;c &#273;&atilde; l&agrave;m &#273;&#432;&#7907;c g&igrave;. H&ocirc;m tr&#432;&#7899;c A Ch&acirc;u b&#7883; th&#432;&#417;ng kh&ocirc;ng tr&#7921;c ti&#7871;p do ch&#432;&#7903;ng l&#7921;c c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m m&agrave; &#273;&atilde; nguy hi&#7875;m v&#7841;n ph&#7847;n, l&#7841;i &#273;&#432;&#7907;c b&ocirc;i linh cao c&#7911;a &#272;&agrave;m C&ocirc;ng Th&aacute;i H&agrave;ng s&#417;n, r&#7891;i &#273;&#432;&#7907;c Ti&#7871;t Th&#7847;n Y c&#7913;u ch&#7919;a, c&oacute; th&#7871; m&#7899;i kh&#7887;i. Tuy &ocirc;ng bi&#7871;t t&iacute;nh m&#7841;ng A T&#7917; kh&oacute; m&agrave; b&#7843;o t&#7891;n nh&#432;ng kh&ocirc;ng v&igrave; th&#7871; m&agrave; ch&#7883;u b&oacute; tay, ch&#7881; ngh&#297;: &ldquo;D&ugrave; ta ph&#7843;i h&#7871;t l&ograve;ng h&#7871;t s&#7913;c, ch&acirc;n kh&iacute; n&#7897;i l&#7921;c hao ki&#7879;t ho&agrave;n to&agrave;n c&#361;ng c&#7889; c&ograve;n n&#432;&#7899;c c&ograve;n t&aacute;t. Kh&ocirc;ng ph&#7843;i ta mu&#7889;n c&#7913;u c&ocirc; ta m&agrave; ch&iacute;nh l&agrave; v&igrave; kh&ocirc;ng mu&#7889;n ph&#7909; l&#7901;i tr&#259;n tr&#7889;i c&#7911;a A Ch&acirc;u.&rdquo;</p>

<p>&Ocirc;ng v&#7851;n bi&#7871;t A T&#7917; ra tay &aacute;m to&aacute;n m&igrave;nh tr&#432;&#7899;c, trong ho&agrave;n c&#7843;nh &#273;&oacute;, n&#7871;u kh&ocirc;ng &#273;&aacute;nh ch&#432;&#7903;ng &#273;&oacute; ra, t&iacute;nh m&#7841;ng &#7855;t kh&ocirc;ng c&ograve;n. Ng&#432;&#7901;i v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432; &ocirc;ng, m&#7895;i khi g&#7863;p nguy &#273;&acirc;u c&ograve;n k&#7883;p suy ngh&#297; g&igrave; l&#7853;p t&#7913;c ra tay ch&#7889;ng &#273;&#7905; gi&#7843;i n&#7841;n. &Ocirc;ng b&#7883; b&#7855;t bu&#7897;c ph&#7843;i &#273;&#7843; th&#432;&#417;ng A T&#7917;, v&iacute; nh&#432; A Ch&acirc;u c&oacute; m&#7863;t n&#417;i &#273;&acirc;y th&igrave; c&#361;ng kh&ocirc;ng tr&aacute;ch c&#7913; g&igrave; &#273;&#432;&#7907;c v&igrave; ch&iacute;nh A T&#7917; t&#7921; g&acirc;y ra h&#7885;a cho m&igrave;nh ch&#7913; kh&ocirc;ng li&ecirc;n quan &#273;&#7871;n ai, c&oacute; &#273;i&#7873;u v&igrave; A Ch&acirc;u kh&ocirc;ng bi&#7871;t n&ecirc;n &ocirc;ng c&#7843;m th&#7845;y c&oacute; l&#7895;i v&#7899;i n&agrave;ng.</p>

<p>&#272;&ecirc;m h&ocirc;m &#273;&oacute; &ocirc;ng kh&ocirc;ng ch&#7907;p m&#7855;t &#273;&#432;&#7907;c ch&uacute;t n&agrave;o, th&acirc;u &#273;&ecirc;m kh&ocirc;ng ng&#7915;ng truy&#7873;n ch&acirc;n kh&iacute; &#273;&#7875; duy tr&igrave; t&iacute;nh m&#7841;ng cho A T&#7917;. H&ocirc;m tr&#432;&#7899;c A Ch&acirc;u b&#7883; th&#432;&#417;ng, ch&#7881; khi n&agrave;o h&#417;i th&#7903; thoi th&oacute;p Ti&ecirc;u Phong m&#7899;i ra tay, c&ograve;n hi&#7879;n gi&#7901; b&agrave;n tay &ocirc;ng kh&ocirc;ng l&uacute;c n&agrave;o r&#7901;i kh&#7887;i l&#432;ng A T&#7917;, n&#7871;u kh&ocirc;ng s&#7869; l&#7853;p t&#7913;c ch&#7871;t ngay.</p>

<p>T&#7889;i h&ocirc;m sau c&#361;ng y nh&#432; th&#7871;. Ti&ecirc;u Phong c&ocirc;ng l&#7921;c tuy m&#7841;nh th&#7853;t nh&#432;ng hai ng&agrave;y hai &#273;&ecirc;m hao t&#7889;n h&#417;i s&#7913;c c&#361;ng m&#7879;t m&#7887;i v&ocirc; c&ugrave;ng. Hai v&ograve; r&#432;&#7907;u m&agrave; ti&#7875;u kh&aacute;ch &#273;i&#7871;m tr&#7919; &#273;&#432;&#7907;c &#273;&atilde; b&#7883; &ocirc;ng u&#7889;ng s&#7841;ch kh&ocirc;ng c&ograve;n m&#7897;t gi&#7885;t, mu&#7889;n b&#7843;o ch&#7911; qu&aacute;n &#273;i mua th&ecirc;m nh&#432;ng t&uacute;i &#273;&atilde; c&#7841;n.</p>

<p>&Ocirc;ng m&#7897;t ng&agrave;y kh&ocirc;ng &#259;n c&#417;m c&#361;ng ch&#7859;ng h&#7873; g&igrave; nh&#432;ng m&#7897;t bu&#7893;i kh&ocirc;ng c&oacute; r&#432;&#7907;u th&igrave; th&#7853;t kh&oacute; ch&#7883;u, l&uacute;c n&agrave;y trong b&#7909;ng &#273;ang bu&#7891;n b&#7921;c l&#7841;i c&agrave;ng c&#7847;n c&oacute; r&#432;&#7907;u cho t&#7881;nh t&aacute;o, ngh&#297; th&#7847;m: &ldquo;Tr&ecirc;n ng&#432;&#7901;i A T&#7917; &#7855;t c&oacute; mang theo ti&#7873;n b&#7841;c.&rdquo;</p>

<p>&Ocirc;ng c&#7903;i c&aacute;i b&#7883; c&#7911;a n&agrave;ng ra, qu&#7843; nhi&ecirc;n c&oacute; ba &#273;&#297;nh v&agrave;ng nh&#7887;, v&agrave;i &#273;&#297;nh b&#7841;c l&#7867;. &Ocirc;ng l&#7845;y ra m&#7897;t &#273;&#297;nh b&#7841;c, bu&#7897;c c&aacute;i t&uacute;i l&#7841;i, th&#7845;y c&aacute;i t&uacute;i c&oacute; m&#7897;t s&#7907;i d&acirc;y v&#7843;i m&agrave;u t&iacute;m, m&#7897;t &#273;&#7847;u bu&#7897;c v&agrave;o ngang h&ocirc;ng. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;G&#7899;m c&ocirc; b&eacute; n&agrave;y c&#7849;n th&#7853;n qu&aacute;, s&#7907; c&aacute;i t&uacute;i b&#7883; r&#417;i m&#7845;t, kh&ocirc;ng bi&#7871;t c&aacute;i g&igrave; m&agrave; bu&#7897;c d&iacute;nh ch&#7863;t v&agrave;o ng&#432;&#7901;i th&#7871; n&agrave;y m&#7899;i y&ecirc;n b&#7909;ng.&rdquo; &Ocirc;ng c&#7903;i c&aacute;i n&uacute;t bu&#7897;c v&agrave;o l&#432;ng, c&aacute;i n&uacute;t &#273;&oacute; t&#7871;t th&#7853;t k&#7929;, d&ugrave;ng m&#7897;t tay ph&#7843;i m&#7845;t bao nhi&ecirc;u c&ocirc;ng lao m&#7899;i g&#7905; ra &#273;&#432;&#7907;c. C&aacute;i d&acirc;y v&#7915;a tu&#7897;t ra d&#432;&#7901;ng nh&#432; &#273;&#7847;u kia c&ograve;n c&oacute; v&#7853;t g&igrave; d&#7845;u trong qu&#7847;n.</p>

<p>&Ocirc;ng bu&ocirc;ng tay ra nghe c&aacute;ch m&#7897;t ti&#7871;ng, v&#7853;t &#273;&oacute; r&#417;i xu&#7889;ng s&agrave;n, ch&iacute;nh l&agrave; m&#7897;t chi&#7871;c &#273;&#7881;nh nh&#7887; b&#7857;ng g&#7895; m&agrave;u v&agrave;ng s&#7853;m. Ti&ecirc;u Phong th&#7903; d&agrave;i, c&uacute;i xu&#7889;ng nh&#7863;t l&ecirc;n &#273;&#7863;t tr&ecirc;n b&agrave;n. Chi&#7871;c &#273;&#7881;nh &#273;&oacute; &#273;i&ecirc;u kh&#7855;c c&#7921;c k&#7923; tinh m&#7929; b&#7857;ng m&#7897;t lo&#7841;i g&#7895; b&oacute;ng lo&aacute;ng nh&#432; ng&#7885;c, trong th&#7899; c&oacute; th&#7845;p tho&aacute;ng v&acirc;n &#273;&#7887;. Ti&ecirc;u Phong bi&#7871;t ngay &#273;&acirc;y l&agrave; v&#7853;t m&agrave; ph&aacute;i Tinh T&uacute; d&ugrave;ng &#273;&#7875; luy&#7879;n H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p, c&#7843;m th&#7845;y ch&aacute;n gh&eacute;t n&ecirc;n ch&#7881; li&#7871;c qua r&#7891;i kh&ocirc;ng m&agrave;ng t&#7899;i n&#7919;a, ngh&#297; th&#7847;m: &ldquo;Ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y qu&#7843; l&agrave; gi&#7843;o ho&#7841;t, m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i b&#7843;o l&agrave; Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh &#273;&atilde; giao cho ta r&#7891;i, c&oacute; ai ng&#7901; v&#7851;n d&#7845;u trong &#7889;ng qu&#7847;n. C&oacute; l&#7869; &#273;&#7891;ng m&ocirc;n c&#7911;a n&agrave;ng t&#432;&#7903;ng &#273;&atilde; giao l&#7841;i cho ta th&#7853;t, ho&#7863;c gi&#7843; kh&ocirc;ng ti&#7879;n tra x&eacute;t &#273;&agrave;n b&agrave; con g&aacute;i n&ecirc;n tr&#432;&#7899;c sau kh&ocirc;ng ai kh&aacute;m ph&aacute; ra &#273;&#432;&#7907;c. &Ocirc;i, h&ocirc;m nay t&iacute;nh m&#7841;ng n&agrave;ng c&#361;ng ch&#7859;ng gi&#7919; &#273;&#432;&#7907;c, c&aacute;i th&#7913; th&acirc;n ngo&#7841;i chi v&#7853;t n&agrave;y c&oacute; l&agrave;m g&igrave;?&rdquo;</p>

<p>&Ocirc;ng b&egrave;n g&#7885;i ch&#7911; qu&aacute;n v&agrave;o b&#7843;o y c&#7847;m l&#432;&#7907;ng b&#7841;c &#273;i mua r&#432;&#7907;u th&#7883;t, c&ograve;n m&igrave;nh ti&#7871;p t&#7909;c d&ugrave;ng n&#7897;i l&#7921;c b&#7843;o tr&igrave; t&iacute;nh m&#7841;ng cho A T&#7917;. &#272;&#7871;n s&aacute;ng ng&agrave;y th&#7913; t&#432;, &ocirc;ng kh&ocirc;ng c&ograve;n ch&#7883;u &#273;&#7921;ng &#273;&#432;&#7907;c n&#7919;a, ch&#7881; c&ograve;n n&#432;&#7899;c hai tay n&#7855;m m&#7897;t b&agrave;n tay A T&#7917;, &ocirc;m n&agrave;ng v&agrave;o l&ograve;ng cho d&#7921;a l&ecirc;n ng&#432;&#7901;i m&igrave;nh, &#273;em n&#7897;i l&#7921;c truy&#7873;n theo ch&#432;&#7903;ng t&acirc;m, ch&#7881; &#273;&#432;&#7907;c m&#7897;t l&aacute;t hai m&#7855;t kh&ocirc;ng c&ograve;n m&#7903; n&#7893;i, l&#417; m&#417; ng&#7911; lu&ocirc;n.</p>

<p>Th&#7871; nh&#432;ng &ocirc;ng kh&#7855;c kho&#7843;i t&iacute;nh m&#7841;ng A T&#7917; n&ecirc;n ch&#7881; ch&#7907;p m&#7855;t m&#7897;t t&iacute; r&#7891;i l&#7841;i cho&agrave;ng t&#7881;nh, c&#361;ng may trong khi n&#7857;m ng&#7911;, ch&acirc;n kh&iacute; l&#432;u &#273;&#7897;ng mi&#7877;n sao l&ograve;ng b&agrave;n tay kh&ocirc;ng xa r&#7901;i A T&#7917; n&ecirc;n h&#417;i th&#7903; c&#7911;a c&ocirc; ta kh&ocirc;ng b&#7883; &#273;&#7913;t qu&atilde;ng.</p>

<p>C&#7913; nh&#432; th&#7871; th&ecirc;m hai ng&agrave;y n&#7919;a, tuy A T&#7917; mi&#7877;n c&#432;&#7905;ng kh&ocirc;ng t&#7855;t h&#417;i nh&#432;ng th&#432;&#417;ng th&#7871; ch&#7859;ng b&#7899;t ch&uacute;t n&agrave;o, d&#7851;u n&#7857;m ch&#7871;t b&#7865;p trong ti&#7875;u &#273;i&#7871;m n&agrave;y c&#361;ng ch&#7859;ng &#273;i &#273;&#7871;n &#273;&acirc;u? Th&#7881;nh tho&#7843;ng A T&#7917; c&#361;ng m&#7903; &#273;&#432;&#7907;c m&#7855;t nh&#432;ng th&#7847;n th&aacute;i l&#7901; &#273;&#7901;, hi&#7875;n nhi&ecirc;n kh&ocirc;ng bi&#7871;t g&igrave; c&#7843;, c&#361;ng kh&ocirc;ng n&oacute;i n&#259;ng &#273;&#432;&#7907;c c&acirc;u n&agrave;o. Ti&ecirc;u Phong h&#7871;t s&#7913;c suy ngh&#297; nh&#432;ng kh&ocirc;ng t&igrave;m ra k&#7871; s&aacute;ch, ngh&#297; th&#7847;m: &ldquo;Th&ocirc;i &#273;&agrave;nh &ocirc;m n&agrave;ng l&ecirc;n &#273;&#432;&#7901;ng, may ra c&ograve;n c&oacute; c&#417; h&#7897;i ch&#7913; &#7903; trong kh&aacute;ch &#273;i&#7871;m n&agrave;y r&#7891;i c&#361;ng v&ocirc; ph&#432;&#417;ng.&rdquo;</p>

<p>&Ocirc;ng b&egrave;n tay tr&aacute;i &ocirc;m A T&#7917;, tay ph&#7843;i c&#7847;m c&aacute;i t&uacute;i c&#7911;a n&agrave;ng b&#7887; v&agrave;o b&#7885;c, th&#7845;y c&aacute;i &#273;&#7881;nh tr&ecirc;n b&agrave;n ngh&#297; th&#7847;m: &ldquo;C&aacute;i th&#7913; &#273;&#7891; n&agrave;y ch&#7881; d&ugrave;ng &#273;&#7875; h&#7841;i ng&#432;&#7901;i, chi b&#7857;ng &#273;&#7853;p v&#7905; n&oacute; &#273;i cho xong.&rdquo; &Ocirc;ng &#273;&#7883;nh gi&#417; ch&#432;&#7903;ng &#273;&aacute;nh xu&#7889;ng b&#7895;ng ch&#7907;t ngh&#297; l&#7841;i: &ldquo;A T&#7917; tr&#259;m &#273;&#7855;ng ngh&igrave;n cay m&#7899;i &#259;n tr&#7897;m &#273;&#432;&#7907;c c&aacute;i v&#7853;t n&agrave;y. B&acirc;y gi&#7901; xem ra th&#432;&#417;ng th&#7871; n&agrave;ng kh&ocirc;ng th&#7875; n&agrave;o ch&#7919;a &#273;&#432;&#7907;c, l&uacute;c s&#7855;p ch&#7871;t h&#7891;i quang ph&#7843;n chi&#7871;u, c&oacute; th&#7875; t&#7881;nh t&aacute;o l&#7841;i trong ph&uacute;t ch&#7889;c, kh&ocirc;ng ch&#7915;ng l&#7841;i h&#7887;i &#273;&#7871;n c&aacute;i m&#7897;c &#273;&#7881;nh, l&uacute;c &#273;&oacute; ta &#273;em ra cho n&agrave;ng xem &#273;&#7875; n&agrave;ng an t&acirc;m m&agrave; ch&#7871;t c&ograve;n h&#417;n &ocirc;m h&#7853;n xu&#7889;ng tuy&#7873;n &#273;&agrave;i.&rdquo;</p>

<p>&Ocirc;ng b&egrave;n c&#7847;m c&aacute;i &#273;&#7881;nh g&#7895; l&ecirc;n, v&#7915;a ch&#7841;m ph&#7843;i c&#7843;m th&#7845;y d&#432;&#7901;ng nh&#432; b&ecirc;n trong c&oacute; c&aacute;i g&igrave; c&#7921;a qu&#7853;y, h&#7871;t s&#7913;c l&#7841; l&ugrave;ng, ch&#259;m ch&uacute; nh&igrave;n, m&#7899;i hay chung quanh c&oacute; n&#259;m c&aacute;i l&#7895; to b&#7857;ng &#273;&#7891;ng ti&#7873;n, c&ograve;n n&#417;i c&#7893; &#273;&#7881;nh c&oacute; &#273;&#432;&#7901;ng ng&#7845;n, xem ra c&oacute; th&#7875; th&aacute;o ra. &Ocirc;ng l&#7845;y ng&oacute;n &uacute;t v&agrave; ng&oacute;n v&ocirc; danh k&#7865;p chi&#7871;c &#273;&#7881;nh, d&ugrave;ng ng&oacute;n tay c&aacute;i v&agrave; ng&oacute;n tay tr&#7887; xoay ph&iacute;a tr&ecirc;n qua b&ecirc;n tr&aacute;i, qu&#7843; nhi&ecirc;n chuy&#7875;n &#273;&#7897;ng &#273;&#432;&#7907;c. Xoay &#273;&#432;&#7907;c m&#7845;y v&ograve;ng, m&#7903; n&#7855;p nh&igrave;n v&agrave;o trong kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n, l&#7841;i th&#7845;y kinh khi&#7871;p. Th&igrave; ra b&ecirc;n trong c&oacute; hai con &#273;&#7897;c tr&ugrave;ng, m&#7897;t con r&#7871;t v&agrave; m&#7897;t con b&ograve; c&#7841;p, &#273;ang c&#7855;n nhau h&#7871;t s&#7913;c d&#7919; d&#7897;i.</p>

<p>M&#7845;y h&ocirc;m tr&#432;&#7899;c khi &ocirc;ng b&#7887; chi&#7871;c &#273;&#7881;nh tr&ecirc;n b&agrave;n, trong &#273;&#7881;nh r&otilde; r&agrave;ng c&oacute; g&igrave; &#273;&acirc;u, xem ra con r&#7871;t v&agrave; con b&ograve; c&#7841;p n&agrave;y m&#7899;i &#7903; &#273;&acirc;u b&ograve; v&agrave;o. Ti&ecirc;u Phong &#273;o&aacute;n ch&#7915;ng &#273;&acirc;y l&agrave; ph&#432;&#417;ng ph&aacute;p t&igrave;m b&#7855;t &#273;&#7897;c tr&ugrave;ng &#273;&#7897;c v&#7853;t c&#7911;a ph&aacute;i Tinh T&uacute; n&ecirc;n nghi&ecirc;ng chi&#7871;c &#273;&#7881;nh &#273;&#7893; hai con v&#7853;t xu&#7889;ng &#273;&#7845;t, l&#7845;y ch&acirc;n d&#7861;m ch&#7871;t, sau &#273;&oacute; &#273;&oacute;ng n&#7855;p l&#7841;i, b&#7887; l&#7841;i v&agrave;o trong t&uacute;i v&#7843;i. Ti&ecirc;u Phong t&iacute;nh to&aacute;n ti&#7873;n nong xong xu&ocirc;i r&#7891;i, &ocirc;m A T&#7917; l&ecirc;n x&ocirc;ng gi&oacute; &#273;&#7841;p tuy&#7871;t &#273;i v&#7873; h&#432;&#7899;ng b&#7855;c.</p>

<p>&Ocirc;ng k&#7871;t o&aacute;n th&ugrave; c&#7921;c k&#7923; s&acirc;u xa v&#7899;i h&agrave;o ki&#7879;t Trung Nguy&ecirc;n, &#273;&#432;&#7901;ng &#273;i c&agrave;ng l&uacute;c c&agrave;ng g&#7847;n kinh &#273;&ocirc; Bi&#7879;n L&#432;&#417;ng nh&agrave; &#272;&#7841;i T&#7889;ng, th&#7875; n&agrave;o c&#361;ng &#273;&#7909;ng &#273;&#7847;u nh&acirc;n v&#7853;t v&otilde; l&acirc;m. &Ocirc;ng kh&ocirc;ng mu&#7889;n gi&#7871;t ng&#432;&#7901;i k&#7871;t th&ecirc;m th&ugrave; o&aacute;n, l&#7841;i kh&ocirc;ng mu&#7889;n c&#7843;i trang, th&ecirc;m tr&ecirc;n tay &ocirc;m A T&#7917; n&#7871;u ph&#7843;i &#273;&#7897;ng th&#7911; v&#7899;i ng&#432;&#7901;i th&#7921;c l&agrave; b&#7845;t ti&#7879;n th&agrave;nh th&#7917; tr&aacute;nh &#273;&#432;&#7901;ng l&#7899;n, ch&#7881; t&igrave;m nh&#7919;ng &#273;&#432;&#7901;ng m&ograve;n h&#7867;o l&aacute;nh &#7903; ch&#7889;n s&#417;n d&atilde; m&agrave; &#273;i n&ecirc;n su&#7889;t m&#7845;y tr&#259;m d&#7863;m v&#7851;n b&igrave;nh an v&ocirc; s&#7921;.</p>

<p>H&ocirc;m &#273;&oacute; &#273;&#7871;n m&#7897;t th&#7883; tr&#7845;n l&#7899;n, th&#7845;y m&#7897;t ti&#7879;m thu&#7889;c b&ecirc;n ngo&agrave;i c&oacute; treo b&#7843;ng: &ldquo;Nho y gia truy&#7873;n V&#432;&#417;ng Th&ocirc;ng Tr&#7883; ch&#7849;n b&#7879;nh mi&#7877;n ph&iacute;,&rdquo; ngh&#297; b&#7909;ng: &ldquo;&#272;&#7883;a ph&#432;&#417;ng nh&#7887; ch&#7855;c kh&ocirc;ng c&oacute; danh y &#273;&acirc;u nh&#432;ng m&igrave;nh c&#361;ng c&#7913; v&agrave;o th&#7917; xem th&#7871; n&agrave;o.&rdquo; &Ocirc;ng li&#7873;n &ocirc;m A T&#7917; &#273;i v&agrave;o xin ch&#7919;a tr&#7883;.</p>

<p>Nho y V&#432;&#417;ng Th&ocirc;ng Tr&#7883; c&#7847;m tay A T&#7917; &#273;&#432;a m&#7855;t nh&igrave;n Ti&ecirc;u Phong, l&#7841;i b&#7855;t m&#7841;ch A T&#7917; l&#7847;n n&#7919;a, l&#7841;i nh&igrave;n Ti&ecirc;u Phong, v&#7867; m&#7863;t c&#7921;c k&#7923; kh&aacute;c l&#7841;, &#273;&#7897;t nhi&ecirc;n &#273;&#432;a tay b&#7855;t m&#7841;ch Ti&ecirc;u Phong. Ti&ecirc;u Phong b&#7921;c t&#7913;c n&oacute;i:</p>

<p>- N&agrave;y th&#7847;y lang, ta nh&#7901; &ocirc;ng ch&#7919;a b&#7879;nh cho em g&aacute;i ta ch&#7913; n&agrave;o c&oacute; nh&#7901; th&#7847;y ch&#7919;a cho ta &#273;&acirc;u.</p>

<p>V&#432;&#417;ng Th&ocirc;ng Tr&#7883; l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ta xem &ocirc;ng c&#361;ng c&oacute; b&#7879;nh, &#273;&#7847;u &oacute;c kh&#7853;t kh&ugrave;ng, t&acirc;m th&#7847;n r&#7889;i lo&#7841;n &#273;&#7843;o &#273;i&ecirc;n, c&#7847;n ph&#7843;i ch&#7919;a tr&#7883; ngay &#273;i.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Ta l&agrave;m g&igrave; m&agrave; &#273;&#7847;u &oacute;c kh&#7853;t kh&ugrave;ng?</p>

<p>V&#432;&#417;ng Th&ocirc;ng Tr&#7883; &#273;&aacute;p:</p>

<p>- V&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y m&#7841;ch &#273;&atilde; ng&#7915;ng, v&#7889;n d&#297; ch&#7871;t r&#7891;i, c&oacute; &#273;i&#7873;u th&acirc;n th&#7875; ch&#432;a c&#7913;ng &#273;&#7845;y th&ocirc;i. Ng&#432;&#417;i &ocirc;m c&ocirc; ta &#273;i t&igrave;m th&#7847;y thu&#7889;c l&agrave;m g&igrave;? Th&#7871; ch&#7859;ng ph&#7843;i t&acirc;m th&#7847;n r&#7889;i lo&#7841;n hay sao? N&agrave;y l&atilde;o huynh, ng&#432;&#7901;i ch&#7871;t kh&ocirc;ng th&#7875; s&#7889;ng l&#7841;i, ng&#432;&#417;i c&#361;ng ch&#7859;ng n&ecirc;n qu&aacute; th&#432;&#417;ng t&acirc;m m&agrave; &ocirc;m x&aacute;c l&#7879;nh mu&#7897;i, chi b&#7857;ng mau mau &#273;em ch&ocirc;n, th&#7871; c&#361;ng l&agrave; xong.</p>

<p>Ti&ecirc;u Phong d&#7903; kh&oacute;c d&#7903; c&#432;&#7901;i nh&#432;ng ng&#7851;m l&#7841;i l&#7901;i &ocirc;ng lang n&agrave;y c&#361;ng c&oacute; l&yacute;, &#273;&uacute;ng l&agrave; A T&#7917; ch&#7871;t r&#7891;i, ch&#7881; c&ograve;n nh&#7901; ch&acirc;n kh&iacute; c&#7911;a m&igrave;nh m&agrave; thoi th&oacute;p, th&#7847;y lang t&#7847;m th&#432;&#7901;ng l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c? &Ocirc;ng &#273;&#7913;ng l&ecirc;n quay ng&#432;&#7901;i &#273;i ra.</p>

<p>B&#7895;ng th&#7845;y m&#7897;t ng&#432;&#7901;i &#259;n m&#7863;c theo l&#7889;i qu&#7843;n gia h&#7845;p t&#7845;p ch&#7841;y v&agrave;o ti&#7879;m thu&#7889;c gi&#7909;c gi&atilde;:</p>

<p>- Mau l&ecirc;n! Mau l&ecirc;n! Cho lo&#7841;i l&atilde;o s&#417;n nh&acirc;n s&acirc;m<a id="annotated_26.1" name="annotated_26.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(26.1)</font></sup></font></a> t&#7889;t nh&#7845;t. L&atilde;o th&aacute;i gia nh&agrave; ta b&#7883; tr&uacute;ng phong, s&#7855;p t&#7855;t h&#417;i &#273;&#7871;n n&#417;i, c&#7847;n nh&acirc;n s&acirc;m &#273;&#7875; gi&#7919; cho kh&#7887;i ch&#7871;t.</p>

<p>D&#432;&#7907;c &#273;i&#7871;m ch&#432;&#7903;ng qu&#297; v&#7897;i &#273;&aacute;p:</p>

<p>- C&oacute; &#273;&acirc;y! C&oacute; &#273;&acirc;y! Th&#432;&#7907;ng h&#7843;o h&#7841;ng l&atilde;o s&#417;n nh&acirc;n s&acirc;m &#273;&acirc;y.</p>

<p>Ti&ecirc;u Phong nghe n&oacute;i &ldquo;l&atilde;o s&#417;n nh&acirc;n s&acirc;m &#273;&#7875; gi&#7919; cho kh&#7887;i ch&#7871;t&rdquo; l&#7853;p t&#7913;c nh&#7899; ra c&#361;ng t&#7915;ng nghe ng&#432;&#7901;i b&#7879;nh n&#7863;ng s&#7855;p t&#7855;t th&#7903; n&#7871;u cho u&#7889;ng m&#7845;y ng&#7909;m s&acirc;m thang s&#7855;c &#273;&#7863;c th&igrave; c&oacute; th&#7875; c&#7847;m h&#417;i, s&#7889;ng th&ecirc;m &#273;&#432;&#7907;c m&#7897;t l&uacute;c, tr&#7889;i tr&#259;n v&agrave;i c&acirc;u, c&oacute; &#273;i&#7873;u kh&ocirc;ng ngh&#297; t&#7899;i &#273;&#7875; d&ugrave;ng cho A T&#7917;. G&atilde; ch&#432;&#7903;ng qu&#297; l&#7845;y ra m&#7897;t c&aacute;i h&#7897;p g&#7895; g&#7909;, tr&#7883;nh tr&#7885;ng m&#7903; n&#7855;p trong &#273;&oacute; c&oacute; ba c&#7911; s&acirc;m to b&#7857;ng ng&oacute;n tay. Ti&ecirc;u Phong c&#361;ng nghe n&oacute;i nh&acirc;n s&acirc;m c&agrave;ng to c&agrave;ng t&#7889;t, b&ecirc;n ngo&agrave;i nh&#259;n nh&uacute;m c&agrave;ng qu&iacute; n&#7871;u l&#7841;i th&agrave;nh h&igrave;nh ng&#432;&#7901;i, &#273;&#7911; c&#7843; &#273;&#7847;u m&igrave;nh ch&acirc;n tay &#7845;y l&agrave; lo&#7841;i gi&agrave; d&#7863;n c&#7921;c ph&#7849;m. Ba c&#7911; s&acirc;m n&agrave;y ch&#7881; l&agrave; lo&#7841;i th&#432;&#7901;ng, tr&ocirc;ng ch&#7859;ng c&oacute; g&igrave; &#273;&#7863;c bi&#7879;t, g&atilde; qu&#7843;n gia l&#7845;y m&#7897;t c&#7911; l&#7853;t &#273;&#7853;t &#273;i ngay.</p>

<p>Ti&ecirc;u Phong l&#7845;y &#273;&#297;nh v&agrave;ng ra, mua lu&ocirc;n hai c&#7911; c&ograve;n l&#7841;i. Trong ti&#7879;m thu&#7889;c c&oacute; s&#7861;n d&#7909;ng c&#7909; s&#7855;c thu&#7889;c gi&ugrave;m kh&aacute;ch h&agrave;ng, l&#7853;p t&#7913;c b&#7843;o n&#7845;u s&acirc;m thang &#273;&uacute;t cho A T&#7917; u&#7889;ng m&#7845;y h&#7899;p. L&#7847;n n&agrave;y may qu&aacute; n&agrave;ng kh&ocirc;ng n&ocirc;n ra. L&#7841;i cho n&agrave;ng u&#7889;ng th&ecirc;m m&#7845;y ng&#7909;m n&#7919;a, Ti&ecirc;u Phong c&#7843;m th&#7845;y m&#7841;ch nh&#7843;y m&#7841;nh h&#417;n, h&#417;i th&#7903; c&#361;ng &#273;&#7873;u h&ograve;a &#273;&#432;&#7907;c m&#7897;t ch&uacute;t, trong b&#7909;ng kh&ocirc;ng kh&#7887;i m&#7915;ng th&#7847;m.</p>

<p>G&atilde; nho y V&#432;&#417;ng Th&ocirc;ng Tr&#7883; &#273;&#7913;ng b&ecirc;n c&#7841;nh, li&ecirc;n ti&#7871;p l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- L&atilde;o huynh, nh&acirc;n s&acirc;m kh&ocirc;ng ph&#7843;i d&#7877; ki&#7871;m, ph&iacute; ph&#7841;m th&#7871; th&#7853;t u&#7893;ng. Nh&acirc;n s&acirc;m c&#361;ng ch&#7859;ng ph&#7843;i linh chi ti&ecirc;n th&#7843;o, n&#7871;u nh&#432; c&#7913;u ng&#432;&#7901;i ch&#7871;t s&#7889;ng l&#7841;i &#273;&#432;&#7907;c th&igrave; k&#7867; c&oacute; ti&#7873;n ch&#7855;c s&#7889;ng &#273;&#7901;i &#273;&#7901;i.</p>

<p>M&#7845;y h&ocirc;m nay Ti&ecirc;u Phong kh&ocirc;ng h&#7873; r&#7901;i xa A T&#7917; &#273;&#432;&#7907;c l&#7845;y m&#7897;t b&#432;&#7899;c, trong l&ograve;ng bu&#7891;n b&#7921;c &#273;&atilde; l&acirc;u, nghe g&atilde; V&#432;&#417;ng Th&ocirc;ng Tr&#7883; &#273;&#7913;ng k&#7871; b&ecirc;n l&egrave;m b&egrave;m r&#7863;t gi&#7885;ng b&agrave;n ra, t&#7913;c kh&iacute; x&ocirc;ng l&ecirc;n, vung tay toan &#273;&aacute;nh cho y m&#7897;t ch&#432;&#7903;ng. Th&#7871; nh&#432;ng &ocirc;ng v&#7915;a c&#7845;t tay th&igrave; c&#7889; nh&#7883;n: &ldquo;&#272;&aacute;nh b&#7915;a b&atilde;i k&#7867; kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng th&igrave; &#273;&acirc;u ph&#7843;i anh h&ugrave;ng h&#7843;o h&aacute;n?&rdquo; &Ocirc;ng b&egrave;n r&#7909;t tay v&#7873;, &ocirc;m A T&#7917; l&ecirc;n &#273;i ra kh&#7887;i ti&#7879;m thu&#7889;c b&#7855;c, v&#259;ng v&#7859;ng nghe V&#432;&#417;ng Th&ocirc;ng Tr&#7883; v&#7851;n c&ograve;n khinh kh&#7881;nh n&oacute;i theo:</p>

<p>- H&aacute;n t&#7917; n&agrave;y qu&#7843; l&agrave; h&#7891; &#273;&#7891;, &ocirc;m c&aacute;i x&aacute;c ch&#7871;t ch&#7841;y ng&#432;&#7907;c ch&#7841;y xu&ocirc;i, xem ra t&iacute;nh m&#7841;ng y c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c bao l&acirc;u.</p>

<p>&Ocirc;ng th&#7847;y lang c&oacute; bi&#7871;t &#273;&acirc;u m&igrave;nh v&#7915;a &#273;&#7871;n qu&#7881; m&ocirc;n quan l&#7841;i quay tr&#7903; l&#7841;i, n&#7871;u nh&#432; Ti&ecirc;u Phong t&#7913;c gi&#7853;n &#273;&aacute;nh cho b&otilde; t&#7913;c th&igrave; d&#7851;u c&oacute; m&#432;&#7901;i V&#432;&#417;ng Th&ocirc;ng Tr&#7883; c&#361;ng th&agrave;nh b&#7845;t tr&#7883;.</p>

<p>Ti&ecirc;u Phong ra kh&#7887;i d&#432;&#7907;c &#273;i&#7871;m r&#7891;i ngh&#297; th&#7847;m: &ldquo;Nghe n&oacute;i l&atilde;o s&#417;n nh&acirc;n s&acirc;m ch&#7881; c&oacute; &#7903; n&#417;i c&#7921;c l&#7841;nh trong d&atilde;y Tr&#432;&#7901;ng B&#7841;ch, chi b&#7857;ng m&igrave;nh l&ecirc;n &#273;&oacute; c&#7847;u may. V&#7851;n bi&#7871;t c&#7913;u s&#7889;ng A T&#7917; qu&#7843; l&agrave; thi&ecirc;n nan v&#7841;n nan, nh&#432;ng gi&#7919; cho n&agrave;ng s&#7889;ng th&ecirc;m &#273;&#432;&#7907;c ng&agrave;y n&agrave;o, A Ch&acirc;u &#7903; tr&ecirc;n tr&#7901;i c&oacute; linh thi&ecirc;ng th&igrave; trong l&ograve;ng c&#361;ng vui v&#7867; th&ecirc;m &#273;&#432;&#7907;c ch&#7915;ng n&#7845;y.&rdquo;</p>

<p>Ngh&#297; th&#7871; &ocirc;ng chuy&#7875;n qua b&ecirc;n ph&#7843;i t&igrave;m &#273;&#432;&#7901;ng &#273;i v&#7873; ph&iacute;a &#273;&ocirc;ng b&#7855;c. Tr&ecirc;n &#273;&#432;&#7901;ng &#273;i m&#7895;i khi g&#7863;p ti&#7879;m thu&#7889;c li&#7873;n &#273;i v&agrave;o mua nh&acirc;n s&acirc;m, &#273;&#7871;n sau ti&#7873;n b&#7841;c ti&ecirc;u h&#7871;t, ch&#7859;ng ng&#7841;i ng&ugrave;ng g&igrave; v&agrave;o l&#7845;y kh&ocirc;ng, v&agrave;i t&ecirc;n ph&#7893; ky<a id="annotated_26.2" name="annotated_26.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(26.2)</font></sup></font></a> l&agrave;m g&igrave; ng&#259;n n&#7893;i? A T&#7917; u&#7889;ng m&#7897;t l&#432;&#7907;ng l&#7899;n nh&acirc;n s&acirc;m r&#7891;i, th&#7881;nh tho&#7843;ng c&#361;ng c&oacute; th&#7875; m&#7903; m&#7855;t ra, k&ecirc;u kh&#7869;: &ldquo;T&#7881; phu!&rdquo; &#273;&#7871;n t&#7889;i c&#361;ng ng&#7911; &#273;&#432;&#7907;c v&agrave;i gi&#7901; kh&ocirc;ng c&#7847;n ti&#7871;p ch&acirc;n kh&iacute; m&agrave; v&#7851;n t&#7921; m&igrave;nh thoi th&oacute;p &#273;&#432;&#7907;c. C&#7913; nh&#432; th&#7871; c&agrave;ng &#273;i c&agrave;ng l&#7841;nh, sau c&ugrave;ng Ti&ecirc;u Phong c&#361;ng b&#7871; A T&#7917; &#273;&#7871;n &#273;&#432;&#7907;c n&uacute;i Tr&#432;&#7901;ng B&#7841;ch. Tuy n&oacute;i l&agrave; trong d&atilde;y Tr&#432;&#7901;ng B&#7841;ch c&oacute; nhi&#7873;u nh&acirc;n s&acirc;m nh&#432;ng n&#7871;u kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i chuy&ecirc;n m&ocirc;n &#273;&atilde; quen thu&#7897;c &#273;&#7883;a th&#7871;, trong ngh&#7873; s&agrave;nh s&#7887;i l&acirc;u n&#259;m, th&igrave; d&#7851;u c&oacute; m&#7897;t n&#259;m s&aacute;u th&aacute;ng c&#361;ng ch&#432;a ch&#7855;c t&igrave;m ra m&#7897;t c&#7911;. Ti&ecirc;u Phong ti&#7871;p t&#7909;c l&ecirc;n h&#432;&#7899;ng b&#7855;c, ng&#432;&#7901;i &#273;i &#273;&#432;&#7901;ng c&agrave;ng l&uacute;c c&agrave;ng th&#432;a, &#273;&#7871;n sau chung quanh ch&#7881; l&agrave; r&#7915;ng s&acirc;u c&#7887; d&agrave;y, n&uacute;i cao &#273;&#7891;i tuy&#7871;t, lu&ocirc;n m&#7845;y ng&agrave;y c&#361;ng kh&ocirc;ng g&#7863;p m&#7897;t ai, trong l&ograve;ng kh&ocirc;ng kh&#7887;i k&ecirc;u kh&#7893; th&#7847;m: &ldquo;Ch&#7871;t r&#7891;i! Kh&#7855;p n&#417;i ch&#7895; n&agrave;o c&#361;ng b&#259;ng tuy&#7871;t, l&agrave;m th&#7871; n&agrave;o m&agrave; t&igrave;m &#273;&#432;&#7907;c s&acirc;m? Chi b&#7857;ng tr&#7903; v&#7873; n&#417;i n&agrave;o c&oacute; bu&ocirc;n b&aacute;n, c&oacute; ti&#7873;n th&igrave; mua, kh&ocirc;ng ti&#7873;n th&igrave; c&#432;&#7899;p.&rdquo; Ngh&#297; th&#7871; &ocirc;ng &ocirc;m A T&#7917; t&igrave;m &#273;&#432;&#7901;ng quay tr&#7903; v&#7873;.</p>

<p>Khi &#273;&oacute; kh&iacute; tr&#7901;i l&#7841;nh ng&#7855;t, m&#7863;t &#273;&#7845;t &#273;&#7847;y b&#259;ng, tuy&#7871;t &#273;&oacute;ng cao m&#7845;y th&#432;&#7899;c th&#7853;t l&agrave; kh&oacute; &#273;i, n&#7871;u &ocirc;ng kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t th&igrave; d&ugrave; kh&ocirc;ng ch&#7871;t c&oacute;ng c&#361;ng b&#7883; sa l&#7847;y v&agrave;o trong tuy&#7871;t tr&#7855;ng ch&#7859;ng tho&aacute;t ra &#273;&#432;&#7907;c.</p>

<p>&#272;i &#273;&#7871;n ng&agrave;y th&#7913; ba, tr&#7901;i u &aacute;m, xem ra b&atilde;o tuy&#7871;t &#273;ang k&eacute;o &#273;&#7871;n, &#273;&#432;a m&#7855;t tr&aacute;i ph&#7843;i tr&#432;&#7899;c sau ch&#7895; n&agrave;o c&#361;ng tr&#7855;ng x&oacute;a, tr&ecirc;n m&#7863;t &#273;&#7845;t kh&ocirc;ng th&#7845;y m&#7897;t d&#7845;u ch&acirc;n ng&#432;&#7901;i, &#273;&#7871;n v&#7871;t d&atilde; th&uacute; c&#361;ng kh&ocirc;ng. Ti&ecirc;u Phong trong b&#7909;ng hoang mang, t&#7921;a h&#7891; &#273;ang &#7903; gi&#7919;a bi&#7875;n kh&#417;i bao la kh&ocirc;ng b&#7901; kh&ocirc;ng b&#7871;n ch&#7881; c&oacute; ti&#7871;ng gi&oacute; r&iacute;t th&#7893;i &ugrave; &ugrave; b&ecirc;n tai.</p>

<p>Ti&ecirc;u Phong bi&#7871;t m&igrave;nh &#273;&atilde; b&#7883; l&#7841;c, m&#7845;y b&#7853;n nh&#7843;y l&ecirc;n tr&ecirc;n c&acirc;y cao nh&igrave;n b&#7889;n b&#7873;, chung quanh ch&#7881; to&agrave;n c&acirc;y c&#7889;i r&#7853;m r&#7841;p tuy&#7871;t ph&#7911; tr&#7855;ng x&oacute;a n&agrave;o c&oacute; bi&#7871;t &#273;&acirc;u l&agrave; &#273;&ocirc;ng, l&agrave; t&acirc;y, l&agrave; nam, l&agrave; b&#7855;c? &Ocirc;ng s&#7907; A T&#7917; b&#7883; l&#7841;nh, c&#7903;i tr&#432;&#7901;ng bao ra b&#7885;c n&agrave;ng l&#7841;i &ocirc;m v&agrave;o l&ograve;ng. &Ocirc;ng tuy tr&#432;&#7899;c nay kh&ocirc;ng s&#7907; tr&#7901;i s&#7907; &#273;&#7845;t g&igrave; c&#7843; nh&#432;ng l&uacute;c n&agrave;y &#7903; ch&#7889;n thi&ecirc;n &#273;&#7883;a mang mang, t&#432;&#7903;ng nh&#432; ch&#7881; c&ograve;n l&#7841;i m&#7897;t th&acirc;n m&#7897;t m&igrave;nh, kh&ocirc;ng kh&#7887;i ch&#7897;t d&#7841;. N&#7871;u qu&#7843; nh&#432; ch&#7881; m&igrave;nh &ocirc;ng th&ocirc;i th&igrave; c&#361;ng &#273;&agrave;nh, bi&#7875;n tuy&#7871;t tuy m&ecirc;nh m&ocirc;ng nh&#432;ng c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i tuy&#7879;t v&#7885;ng, th&#7871; nh&#432;ng kh&#7895; n&#7895;i trong tay l&#7841;i &ocirc;m m&#7897;t n&agrave;ng A T&#7917; &#273;ang m&ecirc; man, s&#7889;ng d&#7903; ch&#7871;t d&#7903;.</p>

<p>&#272;&atilde; ba h&ocirc;m nay &ocirc;ng kh&ocirc;ng &#259;n u&#7889;ng g&igrave;, t&iacute;nh chuy&#7879;n b&#7855;t m&#7897;t con g&agrave; r&#7915;ng hay con th&#7887; d&#7841;i chi &#273;&oacute; nh&#432;ng c&#361;ng kh&ocirc;ng th&#7845;y ngh&#297; th&#7847;m: &ldquo;M&igrave;nh c&#7913; ch&#7841;y lung tung th&#7871; n&agrave;y ch&#7859;ng &#273;i &#273;&#7871;n &#273;&acirc;u, chi b&#7857;ng ng&#7911; l&#7841;i m&#7897;t &#273;&ecirc;m trong r&#7915;ng, &#273;&#7907;i tuy&#7871;t ng&#7915;ng r&#417;i, nh&igrave;n tr&#259;ng sao s&#7869; c&oacute; th&#7875; t&igrave;m ra ph&#432;&#417;ng h&#432;&#7899;ng.&rdquo;</p>

<p>&Ocirc;ng ki&#7871;m m&#7897;t n&#417;i khu&#7845;t gi&oacute;, ki&#7871;m &iacute;t c&#7911;i kh&ocirc;, &#273;&#7889;t m&#7897;t &#273;&#7889;ng l&#7917;a. L&#7917;a ch&aacute;y to r&#7891;i, trong l&ograve;ng c&#361;ng c&#7843;m th&#7845;y &#7845;m &aacute;p nh&#432;ng b&#7909;ng &#273;&oacute;i &#273;&#7871;n s&ocirc;i s&ugrave;ng s&#7909;c, nh&igrave;n d&#432;&#7899;i g&#7889;c c&acirc;y c&oacute; nh&#7919;ng c&acirc;y n&#7845;m d&#7841;i m&agrave;u tr&#7855;ng x&aacute;m xem ch&#7915;ng kh&ocirc;ng &#273;&#7897;c li&#7873;n h&aacute;i n&#432;&#7899;ng l&ecirc;n &#259;n &#273;&#7905; d&#7841;.</p>

<p>&#258;n &#273;&#7871;n h&#417;n hai ch&#7909;c tai n&#7845;m r&#7891;i tinh th&#7847;n c&#361;ng h&#417;i ph&#7845;n ch&#7845;n, b&egrave;n &#273;&#7905; A T&#7917; n&#7857;m d&#7921;a v&agrave;o ng&#7921;c m&igrave;nh &#273;&#7875; s&#432;&#7903;i. &#272;ang toan nh&#7855;m m&#7855;t ng&#7911; b&#7895;ng nghe m&#7897;t ti&#7871;ng &ldquo;&agrave; u&ocirc;m&rdquo; th&#7853;t l&#7899;n, ch&iacute;nh l&agrave; ti&#7871;ng h&#7893; g&#7847;m. Ti&ecirc;u Phong m&#7915;ng qu&aacute;: &ldquo;Xem ra c&oacute; th&uacute; l&#7899;n &#273;&#7871;n &#273;&acirc;y, m&igrave;nh c&oacute; th&#7883;t h&#7893; &#259;n r&#7891;i.&rdquo;</p>

<p>&Ocirc;ng l&#7855;ng tai nghe, th&#7845;y c&oacute; hai con h&#7893; t&#7915; tuy&#7871;t &#273;&#7883;a ch&#7841;y t&#7899;i, k&#7871; &#273;&oacute; c&oacute; ti&#7871;ng lao xao, d&#432;&#7901;ng nh&#432; c&oacute; ng&#432;&#7901;i &#273;ang &#273;u&#7893;i theo. &Ocirc;ng nghe th&#7845;y ti&#7871;ng ng&#432;&#7901;i th&#7853;t m&#7915;ng h&#7871;t c&#7905;, l&#7855;ng tai nghe th&#7845;y hai con d&atilde; th&uacute; ch&#7841;y v&#7873; h&#432;&#7899;ng t&acirc;y, l&#7853;p t&#7913;c &#273;&#7863;t A T&#7917; xu&#7889;ng b&ecirc;n c&#7841;nh &#273;&#7889;ng l&#7917;a, thi tri&#7875;n khinh c&ocirc;ng, &#273;i t&#7855;t ch&#7863;n &#273;&#7847;u ch&uacute;ng l&#7841;i. Khi &#273;&oacute; tuy&#7871;t &#273;&#7893; &#273;ang nhi&#7873;u, gi&oacute; b&#7845;c th&#7893;i m&#7841;nh, khi&#7871;n cho kh&#7855;p tr&#7901;i ch&#7895; n&agrave;o c&#361;ng m&ugrave; m&#7883;t.</p>

<p>Ch&#7881; m&#7899;i ch&#7841;y &#273;&#432;&#7907;c &#273;&#7897; m&#432;&#417;i tr&#432;&#7907;ng &#273;&atilde; th&#7845;y tr&ecirc;n m&#7863;t tuy&#7871;t hai con h&#7893; v&#7857;n v&#7879;n &#273;ang ch&#7841;y th&#7909;c m&#7841;ng, ph&iacute;a sau l&agrave; m&#7897;t &#273;&#7841;i h&aacute;n l&#432;ng kho&aacute;c da th&uacute;, tay c&#7847;m &#273;inh ba &#273;ang r&#432;&#7907;t n&agrave; theo. Hai con c&#7885;p &#273;&oacute; th&#7853;t l&#7899;n, ch&#7841;y &#273;&#432;&#7907;c m&#7897;t qu&atilde;ng th&igrave; m&#7897;t con g&#7847;m l&ecirc;n quay ph&#7855;t l&#7841;i ch&#7891;m v&agrave;o ng&#432;&#7901;i th&#7907; s&#259;n. H&aacute;n t&#7917; &#273;&oacute; li&#7873;n gi&#417; ch&#297;a l&ecirc;n, nh&#7855;m th&#7859;ng c&#7893; h&#7885;ng m&atilde;nh th&uacute; &#273;&acirc;m t&#7899;i. Con c&#7885;p &#273;&oacute; h&#7871;t s&#7913;c nhanh nh&#7865;n, h&#7845;t &#273;&#7847;u qua tr&aacute;nh &#273;&#432;&#7907;c thi&#7871;t xoa, c&ugrave;ng l&uacute;c &#273;&oacute; con h&#7893; kia c&#361;ng x&ocirc;ng t&#7899;i v&#7891;.</p>

<p>Ng&#432;&#7901;i th&#7907; s&#259;n l&#7853;p t&#7913;c &#273;&#7843;o &#273;inh ba l&#7841;i, nghe b&#7883;ch m&#7897;t ti&#7871;ng &#273;&atilde; d&ugrave;ng c&aacute;n ch&#297;a qu&#7853;t ngang b&#7909;ng con v&#7853;t. Con v&#7853;t b&#7883; &#273;au, r&#7889;ng l&ecirc;n m&#7897;t ti&#7871;ng, c&#7909;p &#273;u&ocirc;i b&#7887; ch&#7841;y. Con h&#7893; c&ograve;n l&#7841;i c&#361;ng kh&ocirc;ng m&agrave;ng l&#7853;p t&#7913;c ch&#7841;y theo.</p>

<p>Ti&ecirc;u Phong th&#7845;y ng&#432;&#7901;i th&#7907; s&#259;n th&acirc;n th&#7875; cao to, c&aacute;nh tay th&#7853;t kh&#7887;e nh&#432;ng kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, ch&#7881; quen v&#7899;i t&#7853;p t&iacute;nh d&atilde; th&uacute; n&ecirc;n h&#7893; ch&#432;a v&#7891; y &#273;&atilde; &#273;&#7875; thi&#7871;t xoa &#273;&oacute;n tr&#432;&#7899;c, ch&iacute;nh l&agrave; c&aacute;ch li&#7879;u &#273;&#7883;ch c&#417; ti&ecirc;n nh&#432;ng mu&#7889;n &#273;&acirc;m ch&#7871;t hai con c&#7885;p qu&#7843; kh&ocirc;ng ph&#7843;i d&#7877;.</p>

<p>Ti&ecirc;u Phong k&ecirc;u l&ecirc;n:</p>

<p>- L&atilde;o huynh, ta &#273;&#7871;n gi&uacute;p ng&#432;&#417;i &#273;&acirc;y.</p>

<p>&Ocirc;ng t&#7915; trong ph&oacute;ng ra ch&#7863;n &#273;&#432;&#7901;ng hai con h&#7893;. Ng&#432;&#7901;i th&#7907; s&#259;n th&#7845;y Ti&ecirc;u Phong x&ocirc;ng ra, h&#7871;t s&#7913;c kinh h&atilde;i, l&#7899;n ti&#7871;ng la l&#7889;i om s&ograve;m, kh&ocirc;ng ph&#7843;i H&aacute;n ng&#7919;. Ti&ecirc;u Phong ch&#7859;ng hi&#7875;u y n&oacute;i g&igrave; c&#361;ng ch&#7859;ng &#273;&#7875; &yacute;, gi&#417; tay ph&#7843;i l&ecirc;n, nh&#7855;m ngay &#273;&#7847;u m&#7897;t con c&#7885;p &#273;&aacute;nh cho m&#7897;t ch&#432;&#7903;ng, b&igrave;nh m&#7897;t ti&#7871;ng, con v&#7853;t tung l&ecirc;n, l&#7897;n t&ugrave;ng ph&egrave;o, k&ecirc;u r&#7889;ng l&ecirc;n r&#7891;i ph&oacute;ng th&#7859;ng v&agrave;o &ocirc;ng.</p>

<p>Ch&#432;&#7903;ng m&#7899;i r&#7891;i Ti&ecirc;u Phong s&#7917; d&#7909;ng &#273;&#7871;n b&#7843;y th&agrave;nh l&#7921;c, d&ugrave; l&agrave; k&#7867; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, n&#7871;u tr&uacute;ng &#273;&ograve;n th&igrave; th&#7875; n&agrave;o c&#361;ng v&#7905; &#273;&#7847;u nh&#432;ng m&atilde;nh h&#7893; s&#7885; c&#7913;ng x&#432;&#417;ng th&ocirc;, ch&#432;&#7903;ng l&#7921;c li&#7879;t th&#7841;ch khai bi kia c&#361;ng ch&#7881; khi&#7871;n n&oacute; l&#7897;n &#273;i m&#7897;t v&ograve;ng r&#7891;i l&#7841;i x&ocirc;ng v&agrave;o. Ti&ecirc;u Phong khen th&#7847;m: &ldquo;Gi&#7887;i nh&#7881;, mi qu&#7843; l&agrave; g&#7899;m th&#7853;t!&rdquo; nghi&ecirc;ng ng&#432;&#7901;i n&eacute; qua, tay ph&#7843;i t&#7915; tr&ecirc;n ch&eacute;m x&eacute;o xu&#7889;ng, nghe b&#7909;p m&#7897;t ti&#7871;ng, tr&uacute;ng ngay ngang s&#432;&#7901;n con v&#7853;t.</p>

<p>C&uacute; ch&eacute;m &#273;&oacute; &ocirc;ng t&#259;ng th&ecirc;m m&#7897;t th&agrave;nh c&ocirc;ng l&#7921;c, con m&atilde;nh h&#7893; lo&#7841;ng qu&#7841;ng m&#7845;y b&#432;&#7899;c, r&#7891;i b&#7887; ch&#7841;y. Ti&ecirc;u Phong ti&#7871;n l&ecirc;n, tay ph&#7843;i v&#432;&#417;n ra ch&#7897;p tr&uacute;ng ngay &#273;u&ocirc;i con c&#7885;p, tay tr&aacute;i c&#361;ng ph&#7909; v&agrave;o, qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng, thi tri&#7875;n th&#7847;n l&#7921;c k&eacute;o gh&igrave; con h&#7893; l&#7841;i. Con c&#7885;p &#273;ang ph&oacute;ng v&#7873; ph&iacute;a tr&#432;&#7899;c b&#7883; Ti&ecirc;u Phong gi&#7919; gh&#7883;t, hai lu&#7891;ng l&#7921;c &#273;&#7841;o ch&otilde;i nhau khi&#7871;n con v&#7853;t b&#7883; h&#7845;t tung l&ecirc;n.</p>

<p>Ng&#432;&#7901;i th&#7907; s&#259;n c&#7847;m &#273;inh ba &#273;ang &#273;&#7845;u v&#7899;i con h&#7893; kia, th&#7845;y Ti&ecirc;u Phong qu&#259;ng con c&#7885;p l&ecirc;n kinh ng&#7841;c kh&ocirc;ng sao k&#7875; xi&#7871;t. Con c&#7885;p &#7903; tr&ecirc;n kh&ocirc;ng nhe r&#259;ng, gi&#432;&#417;ng vu&#7889;t, t&#7915; cao v&#7891; xu&#7889;ng. Ti&ecirc;u Phong l&#7841;i qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng, song ch&#432;&#7903;ng c&ugrave;ng tung ra, nghe h&#7921; m&#7897;t ti&#7871;ng, tr&uacute;ng ngay b&#7909;ng d&#432;&#7899;i con v&#7853;t. B&#7909;ng h&#7893; l&agrave; n&#417;i th&#7883;t m&#7873;m, chi&ecirc;u B&agrave;i V&acirc;n Song Ch&#432;&#7903;ng &#273;&oacute; ch&iacute;nh l&agrave; c&ocirc;ng phu &#273;&#7855;c &yacute; c&#7911;a Ti&ecirc;u Phong, ng&#361; t&#7841;ng con c&#7885;p li&#7873;n v&#7905; n&aacute;t, l&#259;n l&#7897;n m&#7897;t h&#7891;i tr&ecirc;n m&#7863;t tuy&#7871;t r&#7891;i ch&#7871;t t&#432;&#417;i.</p>

<p>Ng&#432;&#7901;i th&#7907; s&#259;n trong l&ograve;ng h&#7871;t s&#7913;c k&iacute;nh ph&#7909;c, ng&#432;&#7901;i ta tay kh&ocirc;ng &#273;&aacute;nh c&#7885;p, m&igrave;nh d&ugrave;ng &#273;inh ba gi&#7871;t m&#7897;t con kh&ocirc;ng xong, ch&#7859;ng khi&#7871;n ng&#432;&#7901;i ta coi th&#432;&#7901;ng l&#7855;m ru? Ngh&#297; th&#7871; y b&egrave;n &#273;&acirc;m tr&aacute;i m&#7897;t c&aacute;i, &#273;&acirc;m ph&#7843;i m&#7897;t c&aacute;i, h&#7871;t nh&aacute;t n&#7885; &#273;&#7871;n nh&aacute;t kia nh&#7857;m ngay m&igrave;nh h&#7893; m&agrave; nh&#7917;. Con c&#7885;p b&#7883; tr&uacute;ng m&#7845;y nh&aacute;t, hung t&iacute;nh n&#7893;i l&ecirc;n, nhe h&agrave;m r&#259;ng nh&#7885;n ho&#7855;t, tung m&igrave;nh v&#7891; t&#7899;i.</p>

<p>G&atilde; th&#7907; s&#259;n nghi&ecirc;ng qua tr&aacute;nh &#273;&#432;&#7907;c, &#273;inh ba &#273;&#7843;o ngang, nghe ph&#7909;p m&#7897;t ti&#7871;ng &#273;&atilde; &#273;&acirc;m ngay v&agrave;o c&#7893; con th&uacute;, hai tay &#273;&#7849;y m&#7897;t c&aacute;i, con v&#7853;t r&#7889;ng l&ecirc;n th&#7843;m thi&#7871;t ng&atilde; l&#259;n ra &#273;&#7845;t. Ng&#432;&#7901;i &#273;&oacute; v&#7853;n s&#7913;c l&ecirc;n c&aacute;nh tay, &#273;&egrave; ch&#7863;t con c&#7885;p xu&#7889;ng m&#7863;t tuy&#7871;t. Ch&#7881; nghe ti&#7871;ng so&#7841;t so&#7841;t li&ecirc;n ti&#7871;p, qu&#7847;n &aacute;o b&#7857;ng da th&uacute; tr&ecirc;n ng&#432;&#7901;i y &#273;&atilde; b&#7909;c ra m&#7897;t m&#7843;ng l&#7899;n, &#273;&#7875; l&#7897; c&aacute;i l&#432;ng tr&#7847;n, b&#7855;p th&#7883;t cu&#7891;n cu&#7897;n tr&ocirc;ng th&#7853;t h&ugrave;ng v&#297;.</p>

<p>Ti&ecirc;u Phong nh&igrave;n th&#7845;y khen th&#7847;m: &ldquo;H&#7843;o h&aacute;n t&#7917;!&rdquo; Con h&#7893; n&#7857;m ch&#7893;ng b&#7889;n ch&acirc;n l&ecirc;n tr&#7901;i, m&oacute;ng vu&#7889;t c&agrave;o c&#7845;u v&ugrave;ng v&#7851;y, ch&#7881; m&#7897;t l&aacute;t kh&ocirc;ng c&ograve;n &#273;&#7897;ng &#273;&#7853;y g&igrave; n&#7919;a. Ng&#432;&#7901;i th&#7907; s&#259;n r&uacute;t chi&#7871;c &#273;inh ba ra, c&#432;&#7901;i l&ecirc;n ha h&#7843;, quay ng&#432;&#7901;i l&#7841;i, nh&igrave;n Ti&ecirc;u Phong gi&#417; l&ecirc;n m&#7897;t ng&oacute;n tay c&aacute;i, n&oacute;i x&iacute; x&#7889; m&#7845;y c&acirc;u. Ti&ecirc;u Phong tuy kh&ocirc;ng hi&#7875;u y n&oacute;i g&igrave; nh&#432;ng nh&igrave;n th&#7847;n t&igrave;nh c&#7911;a y c&#361;ng bi&#7871;t &#273;ang khen ng&#7907;i m&igrave;nh qu&#7843; l&agrave; anh h&ugrave;ng, b&egrave;n b&#7855;t ch&#432;&#7899;c b&#7897; d&#7841;ng c&#7911;a y, c&#361;ng gi&#417; hai ng&oacute;n tay c&aacute;i l&ecirc;n n&oacute;i:</p>

<p>- Anh h&ugrave;ng! Anh h&ugrave;ng!</p>

<p>Ng&#432;&#7901;i &#273;&oacute; m&#7915;ng l&#7855;m, ch&#7881; ch&#7881; v&agrave;o &#273;&#7847;u m&#361;i m&igrave;nh n&oacute;i:</p>

<p>- Ho&agrave;n Nhan A C&#7889;t &#272;&#7843;!</p>

<p>Ti&ecirc;u Phong ngh&#297; ch&#7855;c &#273;&acirc;y l&agrave; t&ecirc;n y, c&#361;ng ch&#7881; v&agrave;o &#273;&#7847;u m&#361;i m&igrave;nh n&oacute;i:</p>

<p>- Ti&ecirc;u Phong!</p>

<p>Ng&#432;&#7901;i kia h&#7887;i l&#7841;i:</p>

<p>- Ti&ecirc;u Phong? Kh&#7845;t &#272;an?</p>

<p>Ti&ecirc;u Phong g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Kh&#7845;t &#272;an! Ng&#432;&#417;i?</p>

<p>R&#7891;i &#273;&#432;a tay ch&#7881; v&agrave;o y &#273;&#7875; h&#7887;i. Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- Ho&agrave;n Nhan A C&#7889;t &#272;&#7843;! N&#7919; Ch&acirc;n!</p>

<p>Ti&ecirc;u Phong &#273;&atilde; t&#7915;ng nghe &#7903; ph&iacute;a &#273;&ocirc;ng n&#432;&#7899;c Li&ecirc;u, ph&iacute;a b&#7855;c n&#432;&#7899;c Cao Ly c&oacute; m&#7897;t gi&#7889;ng ng&#432;&#7901;i t&ecirc;n g&#7885;i N&#7919; Ch&acirc;n, t&#7897;c nh&acirc;n d&#361;ng m&atilde;nh thi&#7879;n chi&#7871;n, th&igrave; ra g&atilde; Ho&agrave;n Nhan A C&#7889;t &#272;&#7843; n&agrave;y l&agrave; ng&#432;&#7901;i thu&#7897;c gi&#7889;ng n&agrave;y.<a id="annotated_26.3" name="annotated_26.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(26.3)</font></sup></font></a> Tuy ng&ocirc;n ng&#7919; kh&ocirc;ng th&ocirc;ng nh&#432;ng gi&#7919;a c&#7843;nh tuy&#7871;t tr&#7855;ng m&#7883;t m&ugrave;ng g&#7863;p &#273;&#432;&#7907;c m&#7897;t &#273;&#7891;ng b&#7841;n c&#361;ng vui m&#7915;ng kh&ocirc;n xi&#7871;t, l&#7853;p t&#7913;c hoa ch&acirc;n m&uacute;a tay cho y bi&#7871;t l&agrave; c&ograve;n m&#7897;t ng&#432;&#7901;i n&#7919;a, sau &#273;&oacute; v&aacute;c con h&#7893; ch&#7871;t l&ecirc;n &#273;i l&#7841;i ph&iacute;a A T&#7917; &#273;ang n&#7857;m. A C&#7889;t &#272;&#7843; c&#361;ng v&aacute;c con h&#7893; c&#7911;a y l&ecirc;n &#273;i theo &#7903; &#273;&#7857;ng sau.</p>

<p>H&#7893; m&#7899;i ch&#7871;t m&aacute;u ch&#432;a k&#7883;p &#273;&ocirc;ng, Ti&ecirc;u Phong l&#7853;t con th&uacute; l&#7841;i c&#7855;t c&#7893; cho m&aacute;u ch&#7843;y v&agrave;o m&#7891;m A T&#7917;. A T&#7917; kh&ocirc;ng m&#7903; m&#7855;t &#273;&#432;&#7907;c nh&#432;ng v&#7851;n bi&#7871;t u&#7889;ng, &#273;&#7871;n tr&ecirc;n ch&#7909;c ng&#7909;m m&#7899;i th&ocirc;i. Ti&ecirc;u Phong r&#7845;t m&#7915;ng, c&#7855;t hai &#273;&ugrave;i n&#432;&#7899;ng tr&ecirc;n l&#7917;a. A C&#7889;t &#272;&#7843; th&#7845;y &ocirc;ng tay kh&ocirc;ng x&eacute; con v&#7853;t nh&#432; ng&#432;&#7901;i ta x&eacute; con g&agrave;, th&#7911; k&igrave;nh nh&#432; th&#7871; y ch&#432;a t&#7915;ng th&#7845;y, ch&#432;a t&#7915;ng nghe, ng&#417; ng&#7849;n nh&igrave;n hai c&aacute;nh tay &ocirc;ng m&#7897;t h&#7891;i r&#7891;i nh&#7865; nh&agrave;ng vu&#7889;t ve c&#7893; tay, c&aacute;nh tay &ocirc;ng, n&eacute;t m&#7863;t &#273;&#7847;y v&#7867; k&iacute;nh ph&#7909;c.</p>

<p>Th&#7883;t h&#7893; n&#432;&#7899;ng ch&iacute;n r&#7891;i, Ti&ecirc;u Phong v&agrave; A C&#7889;t &#272;&#7843; &#259;n &#273;&#7871;n no. A C&#7889;t &#272;&#7843; m&#7899;i ra hi&#7879;u h&#7887;i &ocirc;ng &#273;&#7871;n &#273;&acirc;y l&agrave;m g&igrave;, Ti&ecirc;u Phong c&#361;ng ch&#7881; tr&#7887; &yacute; n&oacute;i &#273;i t&igrave;m nh&acirc;n s&acirc;m &#273;&#7875; tr&#7883; b&#7879;nh cho A T&#7917; nh&#432;ng b&#7883; l&#7841;c l&#7889;i. A C&#7889;t &#272;&#7843; c&#432;&#7901;i ha h&#7843;, l&#7841;i m&uacute;a may lung tung n&oacute;i l&agrave; mu&#7889;n c&oacute; nh&acirc;n s&acirc;m th&igrave; r&#7845;t d&#7877;, &#273;i theo y bao nhi&ecirc;u c&#361;ng c&oacute;. Ti&ecirc;u Phong m&#7915;ng qu&aacute;, &#273;&#7913;ng d&#7853;y, tay tr&aacute;i b&#7891;ng A T&#7917;, tay ph&#7843;i x&aacute;ch m&#7897;t con h&#7893; ch&#7871;t. A C&#7889;t &#272;&#7843; gi&#417; tay l&ecirc;n khen:</p>

<p>- Kh&#7887;e th&#7853;t!</p>

<p>&#272;&#7883;a th&#7871; v&ugrave;ng n&agrave;y A C&#7889;t &#272;&#7843; r&#7845;t quen thu&#7897;c tuy tr&#7901;i gi&oacute; b&atilde;o l&#7899;n nh&#432;ng kh&ocirc;ng l&#7847;m l&#7851;n ch&uacute;t n&agrave;o. Hai ng&#432;&#7901;i &#273;i &#273;&#7871;n chi&#7873;u t&#7889;i th&igrave; ng&#7911; l&#7841;i trong r&#7915;ng, &#273;&#7871;n s&aacute;ng h&ocirc;m sau l&#7841;i &#273;i. C&#7913; nh&#432; th&#7871; &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y hai ng&agrave;y, &#273;&#7871;n tr&#432;a ng&agrave;y th&#7913; ba, Ti&ecirc;u Phong th&#7845;y tr&ecirc;n m&#7863;t tuy&#7871;t r&#7845;t nhi&#7873;u d&#7845;u ch&acirc;n. A C&#7889;t &#272;&#7843; li&ecirc;n ti&#7871;p ra hi&#7879;u n&oacute;i l&agrave; &#273;&atilde; &#273;&#7871;n g&#7847;n t&#7897;c nh&acirc;n r&#7891;i. Qu&#7843; nhi&ecirc;n &#273;i qua hai c&aacute;i thung l&#361;ng, th&#7845;y b&ecirc;n tri&#7873;n n&uacute;i ph&iacute;a &#273;&ocirc;ng nam l&#7845;m t&#7845;m &#273;&#7871;n m&#7845;y tr&#259;m c&#259;n l&#7873;u b&#7857;ng da th&uacute;. A C&#7889;t &#272;&#7843; ch&uacute;m m&ocirc;i hu&yacute;t m&#7897;t ti&#7871;ng, t&#7915; trong doanh tr&#432;&#7899;ng l&#7853;p t&#7913;c c&oacute; ng&#432;&#7901;i ra &#273;&oacute;n.</p>

<p>Ti&ecirc;u Phong theo A C&#7889;t &#272;&#7843; t&#7899;i g&#7847;n, th&#7845;y tr&#432;&#7899;c m&#7895;i c&#259;n l&#7873;n &#273;&#7873;u c&oacute; m&#7897;t &#273;&#7889;ng l&#7917;a, v&ocirc; kh&#7889;i &#273;&agrave;n b&agrave; ng&#7891;i &#273;&#7847;y chung quanh k&#7867; th&igrave; may da th&uacute;, ng&#432;&#7901;i th&igrave; s&#7845;y th&#7883;t kh&ocirc;. A C&#7889;t &#272;&#7843; d&#7851;n Ti&ecirc;u Phong &#273;&#7871;n c&#259;n l&#7873;u to nh&#7845;t ngay ch&iacute;nh gi&#7919;a, v&eacute;n m&agrave;n &#273;i v&agrave;o. Ti&ecirc;u Phong c&#361;ng &#273;i theo y. B&ecirc;n trong l&#7873;u c&oacute; ch&#7915;ng m&#432;&#417;i ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng ng&#7891;i th&agrave;nh v&ograve;ng tr&ograve;n, &#273;ang u&#7889;ng r&#432;&#7907;u, v&#7915;a th&#7845;y m&#7863;t A C&#7889;t &#272;&#7843; &#273;&atilde; l&#7899;n ti&#7871;ng reo h&ograve; &#7847;m &#7929;. A C&#7889;t &#272;&#7843; ch&#7881; v&agrave;o Ti&ecirc;u Phong, n&oacute;i huy&ecirc;n thuy&ecirc;n, nh&igrave;n b&#7897; d&#7841;ng &#273;o&aacute;n ch&#7915;ng &#273;ang k&#7875; l&#7841;i chuy&#7879;n &ocirc;ng tay kh&ocirc;ng &#273;&aacute;nh ch&#7871;t h&#7893;.</p>

<p>M&#7885;i ng&#432;&#7901;i li&#7873;n v&acirc;y quanh Ti&ecirc;u Phong, ai n&#7845;y gi&#417; ng&oacute;n tay c&aacute;i l&ecirc;n, kh&ocirc;ng ng&#7899;t t&#7845;m t&#7855;c khen ng&#7907;i. C&ograve;n &#273;ang x&ocirc;n xao, m&#7897;t g&atilde; ng&#432;&#7901;i H&aacute;n &#259;n m&#7863;c theo l&#7889;i con bu&ocirc;n b&#432;&#7899;c v&agrave;o, quay sang h&#7887;i Ti&ecirc;u Phong:</p>

<p>- V&#7883; gia &#273;&agrave;i n&agrave;y c&oacute; n&oacute;i &#273;&#432;&#7907;c ti&#7871;ng H&aacute;n kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong m&#7915;ng r&#7905; &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c ch&#7913;! &#272;&#432;&#7907;c ch&#7913;!</p>

<p>H&#7887;i ra m&#7899;i bi&#7871;t c&#259;n l&#7873;u n&agrave;y l&agrave; doanh tr&#432;&#7899;ng c&#7911;a t&#7897;c tr&#432;&#7903;ng N&#7919; Ch&acirc;n. Ng&#432;&#7901;i ng&#7891;i gi&#7919;a c&oacute; r&acirc;u &#273;en l&agrave; tr&#432;&#7903;ng t&#7897;c H&ograve;a L&yacute; B&#7889;. &Ocirc;ng ta c&oacute; c&#7843; th&#7843;y m&#432;&#7901;i m&#7897;t ng&#432;&#7901;i con, ng&#432;&#7901;i n&agrave;o c&#361;ng anh h&ugrave;ng, A C&#7889;t &#272;&#7843; l&agrave; con trai th&#7913;. Ng&#432;&#7901;i H&aacute;n &#273;&oacute; t&ecirc;n l&agrave; H&#7913;a Tr&aacute;c Th&agrave;nh, n&#259;m n&agrave;o &#273;&#7871;n m&ugrave;a &#273;&ocirc;ng c&#361;ng t&#7899;i &#273;&acirc;y thu mua nh&acirc;n s&acirc;m, da th&uacute; &#273;&#7871;n &#273;&#7847;u m&ugrave;a xu&acirc;n m&#7899;i quay v&#7873;. H&#7913;a Tr&aacute;c Th&agrave;nh bi&#7871;t n&oacute;i ti&#7871;ng N&#7919; Ch&acirc;n n&ecirc;n l&agrave;m th&ocirc;ng d&#7883;ch cho Ti&ecirc;u Phong.</p>

<p>Ng&#432;&#7901;i N&#7919; Ch&acirc;n v&#7899;i ng&#432;&#7901;i Kh&#7845;t &#272;an th&#432;&#7901;ng th&#432;&#7901;ng v&#7851;n &#273;&aacute;nh l&#7851;n nhau nh&#432;ng r&#7845;t k&iacute;nh tr&#7885;ng nh&#7919;ng b&#7853;c anh h&ugrave;ng h&#7843;o h&aacute;n. Ho&agrave;n Nhan A C&#7889;t &#272;&#7843; l&agrave; ng&#432;&#7901;i lanh l&#7907;i gi&#7887;i giang, r&#7845;t &#273;&#432;&#7907;c ph&#7909; th&acirc;n y&ecirc;u th&iacute;ch, ng&#432;&#7901;i trong b&#7897; l&#7841;c c&#361;ng k&iacute;nh tr&#7885;ng y, nay lu&ocirc;n m&#7891;m ca ng&#7907;i Ti&ecirc;u Phong n&ecirc;n kh&ocirc;ng ai hi&#7873;m r&#7857;ng &ocirc;ng l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an m&agrave; &#273;&#7873;u &#273;&#7889;i x&#7917; nh&#432; kh&aacute;ch qu&iacute;.</p>

<p>A C&#7889;t &#272;&#7843; nh&#432;&#7901;ng c&#259;n l&#7873;u c&#7911;a m&igrave;nh cho Ti&ecirc;u Phong v&agrave; A T&#7917; &#7903;, Ti&ecirc;u Phong ch&#7889;i t&#7915; m&#7845;y c&acirc;u nh&#432;ng A C&#7889;t &#272;&#7843; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u. Ti&ecirc;u Phong th&#7845;y y th&agrave;nh th&#7921;c n&ecirc;n &#273;&agrave;nh ch&#7845;p nh&#7853;n.</p>

<p>T&#7889;i h&ocirc;m &#273;&oacute; ng&#432;&#7901;i N&#7919; Ch&acirc;n m&#7903; m&#7897;t &#273;&#7841;i ti&#7879;c &#273;&#7875; &#273;&oacute;n ch&agrave;o Ti&ecirc;u Phong, th&#7883;t hai con m&atilde;nh h&#7893; &#273;&#432;&#417;ng nhi&ecirc;n tr&#7903; th&agrave;nh m&oacute;n &#259;n tr&acirc;n qu&iacute;. &#272;&atilde; n&#7917;a th&aacute;ng nay m&ocirc;i Ti&ecirc;u Phong kh&ocirc;ng &#273;&#432;&#7907;c ch&#7841;m &#273;&#7871;n m&#7897;t gi&#7885;t r&#432;&#7907;u, b&acirc;y gi&#7901; ng&#432;&#7901;i N&#7919; Ch&acirc;n &#273;em t&uacute;i da n&agrave;y &#273;&#7871;n t&uacute;i da kh&aacute;c, &#273;&#7871;n &#273;&acirc;u h&#7871;t &#273;&oacute;, Ti&ecirc;u Phong &#273;&#432;&#7907;c m&#7897;t b&#7919;a th&#7887;a thu&ecirc;. R&#432;&#7907;u c&#7911;a ng&#432;&#7901;i N&#7919; Ch&acirc;n v&#7883; cay s&egrave; c&#7921;c m&#7841;nh, ng&#432;&#7901;i th&#432;&#7901;ng ch&#7881; c&#7847;n n&#7917;a bao &#273;&atilde; say nh&#432;ng Ti&ecirc;u Phong u&#7889;ng lu&ocirc;n m&#7897;t ch&#7909;c t&uacute;i m&agrave; s&#7855;c m&#7863;t v&#7851;n nh&#432; kh&ocirc;ng. Ng&#432;&#7901;i N&#7919; Ch&acirc;n x&#432;a nay v&#7851;n xem l&#432;&#7907;ng r&#432;&#7907;u u&#7889;ng nhi&#7873;u &iacute;t m&agrave; coi l&agrave; h&#7843;o h&aacute;n, chuy&#7879;n &ocirc;ng tay kh&ocirc;ng &#273;&aacute;nh c&#7885;p ch&#7881; nghe k&#7875; ch&#432;a th&#7845;y t&#7853;n m&#7855;t nh&#432;ng c&aacute;ch u&#7889;ng r&#432;&#7907;u th&#7871; n&agrave;y, m&#432;&#7901;i h&#7843;o h&aacute;n N&#7919; Ch&acirc;n &#273;&#7871;n u&#7889;ng thi m&agrave; ch&#7859;ng m&#7897;t ai h&#417;n khi&#7871;n t&#7845;t c&#7843; &#273;&#7873;u k&iacute;nh ph&#7909;c.</p>

<p>H&#7913;a Tr&aacute;c Th&agrave;nh th&#7845;y ng&#432;&#7901;i N&#7919; Ch&acirc;n n&#7875; s&#7907; &ocirc;ng n&ecirc;n c&#361;ng h&#7871;t s&#7913;c chi&#7873;u &#273;&atilde;i. Ti&ecirc;u Phong nh&agrave;n r&#7895;i kh&ocirc;ng vi&#7879;c g&igrave; l&agrave;m, ban ng&agrave;y c&ugrave;ng v&#7899;i A C&#7889;t &#272;&#7843; &#273;i s&#259;n, &#273;&#7871;n t&#7889;i v&#7873; l&#7841;i h&#7885;c ti&#7871;ng N&#7919; Ch&acirc;n v&#7899;i H&#7913;a Tr&aacute;c Th&agrave;nh. H&#7885;c &#273;&#432;&#7907;c b&#7889;n n&#259;m th&agrave;nh r&#7891;i, ngh&#297; b&#7909;ng m&igrave;nh l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an, kh&ocirc;ng l&#7869; kh&ocirc;ng bi&#7871;t n&oacute;i ti&#7871;ng Kh&#7845;t &#272;an xem ra th&#7853;t kh&ocirc;ng ph&#7843;i n&ecirc;n l&#7841;i nh&#7901; y d&#7841;y. H&#7913;a Tr&aacute;c Th&agrave;nh &#273;i l&#7841;i nhi&#7873;u n&#417;i, ch&#7859;ng n&oacute;i ti&#7871;ng N&#7919; Ch&acirc;n m&agrave; ti&#7871;ng T&acirc;y H&#7841;, ti&#7871;ng Kh&#7845;t &#272;an c&#361;ng &#273;&#7873;u l&#432;u lo&aacute;t. Ti&ecirc;u Phong h&#7885;c ng&ocirc;n ng&#7919; v&#7889;n kh&ocirc;ng th&ocirc;ng minh nh&#432;ng ti&#7871;ng N&#7919; Ch&acirc;n v&agrave; ti&#7871;ng Kh&#7845;t &#272;an so v&#7899;i ti&#7871;ng H&aacute;n th&igrave; gi&#7843;n d&#7883; h&#417;n nhi&#7873;u, ng&agrave;y r&#7897;ng th&aacute;ng d&agrave;i r&#7891;i c&#361;ng &#273;&#7911; cho ng&#432;&#7901;i ta hi&#7875;u kh&ocirc;ng c&#7847;n ph&#7843;i th&ocirc;ng d&#7883;ch n&#7919;a.</p>

<p>Th&#7845;m tho&aacute;t &#273;&atilde; m&#7845;y th&aacute;ng qua, &#273;&ocirc;ng &#273;i xu&acirc;n t&#7899;i, A T&#7917; ng&agrave;y ng&agrave;y d&ugrave;ng nh&acirc;n s&acirc;m thay c&#417;m, th&#432;&#417;ng th&#7871; c&#361;ng &#273;&#7905;. Ng&#432;&#7901;i N&#7919; Ch&acirc;n &#273;&agrave;o nh&acirc;n s&acirc;m n&#417;i hoang s&#417;n d&atilde; l&atilde;nh, &#273;&#7873;u l&agrave; lo&#7841;i s&acirc;m gi&agrave; h&#7841;ng nh&#7845;t, c&ograve;n qu&iacute; h&#417;n c&#7843; ho&agrave;ng kim. M&#7895;i l&#7847;n Ti&ecirc;u Phong &#273;i s&#259;n &#273;&#7873;u gi&#7871;t &#273;&#432;&#7907;c r&#7845;t nhi&#7873;u d&atilde; th&uacute;, &#273;em &#273;&#7893;i l&#7845;y nh&acirc;n s&acirc;m cho A T&#7917; d&ugrave;ng, n&#7871;u v&agrave;o ng&#432;&#7901;i kh&aacute;c d&#7851;u l&agrave; h&agrave;o ph&uacute; c&oacute; m&#7897;t ti&#7875;u th&#432; &#259;n u&#7889;ng s&acirc;m nhi&#7873;u nh&#432; th&#7871; e r&#7857;ng c&#361;ng &#273;&#7871;n kh&aacute;nh t&#7853;n.</p>

<p>Ti&ecirc;u Phong v&#7851;n ng&agrave;y ng&agrave;y d&ugrave;ng n&#7897;i l&#7921;c gi&uacute;p n&agrave;ng v&#7853;n kh&iacute;, b&acirc;y gi&#7901; m&#7897;t ng&agrave;y ch&#7881; c&#7847;n hai l&#7847;n ch&#7913; kh&ocirc;ng ph&#7843;i nh&#432; tr&#432;&#7899;c &#273;&acirc;y ch&#432;&#7903;ng b&#7845;t ly th&acirc;n. A T&#7917; c&#361;ng c&oacute; l&uacute;c n&oacute;i chuy&#7879;n &#273;&#432;&#7907;c v&agrave;i c&acirc;u nh&#432;ng ch&acirc;n tay t&ecirc; b&#7841;i kh&ocirc;ng c&#7917; &#273;&#7897;ng, th&agrave;nh th&#7917; &#273;i &#273;&#7913;ng n&#7857;m ng&#7891;i, chuy&#7879;n &#259;n chuy&#7879;n u&#7889;ng &#273;&#7873;u do Ti&ecirc;u Phong lo li&#7879;u c&#7843;. &Ocirc;ng ngh&#297; &#273;&#7871;n m&#7889;i th&acirc;m t&igrave;nh c&#7911;a A Ch&acirc;u n&ecirc;n kh&ocirc;ng hi&#7873;m lo toan m&#7879;t nh&#7885;c, ng&#432;&#7907;c l&#7841;i c&ograve;n th&#7845;y ch&#259;m s&oacute;c A T&#7917; th&ecirc;m m&#7897;t l&#7847;n l&agrave; b&aacute;o &#273;&aacute;p &#273;&#432;&#7907;c A Ch&acirc;u th&ecirc;m m&#7897;t ch&uacute;t n&ecirc;n trong l&ograve;ng th&#7845;y th&#7853;t an &#7911;i.</p>

<p>Ng&agrave;y h&ocirc;m &#273;&oacute; A C&#7889;t &#272;&#7843; d&#7851;n m&#432;&#417;i ng&#432;&#7901;i c&ugrave;ng b&#7897; t&#7897;c &#273;&#7883;nh &#273;i l&ecirc;n mi&#7873;n t&acirc;y b&#7855;c s&#259;n g&#7845;u r&#7911; Ti&ecirc;u Phong &#273;i c&ugrave;ng n&oacute;i l&agrave; g&#7845;u da d&agrave;y l&ocirc;ng r&#7853;m, r&#7845;t nhi&#7873;u m&#7905;, b&agrave;n ch&acirc;n g&#7845;u &#259;n th&#7853;t ngon c&ograve;n m&#7853;t g&#7845;u tr&#7883; th&#432;&#417;ng r&#7845;t l&agrave; linh nghi&#7879;m. Ti&ecirc;u Phong th&#7845;y A T&#7917; tinh th&#7847;n &#273;&atilde; kh&aacute; nhi&#7873;u, c&#361;ng y&ecirc;n t&acirc;m &#273;i s&#259;n n&ecirc;n vui v&#7867; nh&#7853;n l&#7901;i. &#272;o&agrave;n ng&#432;&#7901;i tr&#7901;i ch&#432;a s&aacute;ng &#273;&atilde; ra &#273;i, th&#7859;ng &#273;&#432;&#7901;ng v&#7873; h&#432;&#7899;ng b&#7855;c.</p>

<p>L&uacute;c &#273;&oacute; &#273;&atilde; v&agrave;o &#273;&#7847;u m&ugrave;a h&#7841;, b&#259;ng tuy&#7871;t &#273;ang tan &#273;&#7845;y b&ugrave;n tr&#417;n tr&#432;&#7907;t, trong r&#7915;ng &#273;&#7847;u nh&#7919;ng c&agrave;nh n&aacute;t l&aacute; m&#7909;c c&#7921;c k&#7923; kh&oacute; &#273;i nh&#432;ng nh&#7919;ng ng&#432;&#7901;i N&#7919; Ch&acirc;n nh&#7865; nh&agrave;ng nhanh nh&#7865;n &#273;i &#273;&#7913;ng v&#7851;n th&#7853;t mau. &#272;&#7871;n kho&#7843;ng tr&#432;a, m&#7897;t ng&#432;&#7901;i th&#7907; s&#259;n gi&agrave; k&ecirc;u l&ecirc;n:</p>

<p>- G&#7845;u k&igrave;a! G&#7845;u k&igrave;a!</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#432;a m&#7855;t theo h&#432;&#7899;ng tay y ch&#7881; th&#7845;y &#7903; xa xa tr&ecirc;n &#273;&#7845;t l&#7847;y c&oacute; nh&#7919;ng v&#7871;t ch&acirc;n l&#7899;n, c&aacute;ch kh&ocirc;ng xa l&#7841;i c&oacute; m&#7897;t d&#7845;u n&#7919;a ch&iacute;nh l&agrave; d&#7845;u ch&acirc;n g&#7845;u. M&#7885;i ng&#432;&#7901;i ai n&#7845;y cao h&#7913;ng l&#7853;p t&#7913;c theo v&#7871;t ch&acirc;n l&#7847;n theo.</p>

<p>V&#7871;t ch&acirc;n g&#7845;u d&#7861;m xu&#7889;ng b&ugrave;n c&aacute;i n&agrave;o c&aacute;i n&#7845;y s&acirc;u &#273;&#7871;n m&#7845;y t&#7845;c n&ecirc;n tr&#7867; con c&#361;ng theo &#273;&#432;&#7907;c, c&#7843; &#273;o&agrave;n ng&#432;&#7901;i h&ograve; h&eacute;t la &oacute;, r&#7843;o b&#432;&#7899;c ti&#7871;n l&ecirc;n. Nh&#7919;ng v&#7871;t ch&acirc;n &#273;&oacute; &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y, v&#7873; sau ra kh&#7887;i b&ugrave;n l&#7847;y trong r&#7915;ng ra ngo&agrave;i th&#7843;o nguy&ecirc;n m&#7885;i ng&#432;&#7901;i &#273;i c&agrave;ng nhanh h&#417;n n&#7919;a.</p>

<p>C&ograve;n &#273;ang r&#7843;o b&#432;&#7899;c &#273;u&#7893;i theo b&#7895;ng nghe ti&#7871;ng ch&acirc;n ng&#7921;a d&#7891;n d&#7853;p, xa xa &#273;&#7857;ng tr&#432;&#7899;c b&#7909;i bay m&ugrave; m&#7883;t m&#7897;t &#273;&#7841;i &#273;&#7897;i nh&acirc;n m&atilde; &#273;ang ph&oacute;ng t&#7899;i. L&#7841;i c&#361;ng th&#7845;y m&#7897;t con g&#7845;u &#273;en th&#7853;t l&#7899;n ch&#7841;y l&ecirc;n, &#273;&#7857;ng sau l&agrave; b&#7843;y t&aacute;m ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a to cao v&#7915;a h&eacute;t v&#7915;a &#273;u&#7893;i, ai n&#7845;y tay c&#7847;m tr&#432;&#7901;ng m&acirc;u, c&oacute; k&#7867; tay c&#7847;m cung t&ecirc;n ra chi&#7873;u h&#259;m h&#7903;.</p>

<p>A C&#7889;t &#272;&#7843; k&ecirc;u l&#7899;n:</p>

<p>- Ng&#432;&#7901;i Kh&#7845;t &#272;an &#273;&oacute;, b&#7885;n ch&uacute;ng &#273;&ocirc;ng ng&#432;&#7901;i, ch&#7841;y mau, ch&#7841;y mau!</p>

<p>Ti&ecirc;u Phong nghe th&#7845;y l&agrave; ng&#432;&#7901;i &#273;&#7891;ng b&#7897; t&#7897;c v&#7899;i m&igrave;nh, trong l&ograve;ng c&#7843;m th&#7845;y th&acirc;n c&#7853;n, tuy b&#7885;n A C&#7889;t &#272;&#7843; quay &#273;&#7847;u b&#7887; ch&#7841;y, nh&#432;ng kh&ocirc;ng ch&#7841;y theo m&agrave; &#273;&#7913;ng l&#7841;i xem ra th&#7871; n&agrave;o. Th&#7871; nh&#432;ng b&#7885;n ng&#432;&#7901;i Kh&#7845;t &#272;an &#273;&atilde; h&eacute;t l&ecirc;n:</p>

<p>- B&#7885;n m&#7885;i N&#7919; Ch&acirc;n, b&#7855;n t&ecirc;n! B&#7855;n t&ecirc;n!</p>

<p>Ch&#7881; nghe ti&#7871;ng r&iacute;t l&ecirc;n li&ecirc;n ti&#7871;p, v&#361; ti&#7877;n b&#7855;n t&#7899;i nh&#432; m&#432;a. Ti&ecirc;u Phong trong b&#7909;ng b&#7921;c t&#7913;c ngh&#297; th&#7847;m: &ldquo;Ch&#7859;ng c&oacute; l&yacute; do g&igrave; v&#7915;a th&#7845;y &#273;&atilde; b&#7855;n l&agrave; sao? C&#7899; chi kh&ocirc;ng h&#7887;i cho r&otilde; r&agrave;ng?&rdquo; M&#7845;y m&#361;i t&ecirc;n b&#7855;n &#273;&#7871;n m&#7863;t &ocirc;ng &#273;&#7873;u b&#7883; &ocirc;ng &#273;&#432;a tay g&#7841;t ra c&#7843;. B&#7895;ng nghe m&#7897;t ti&#7871;ng &ldquo;a&rdquo; th&#7843;m thi&#7871;t, ng&#432;&#7901;i th&#7907; s&#259;n N&#7919; Ch&acirc;n gi&agrave; l&#432;ng &#273;&atilde; tr&uacute;ng t&ecirc;n, g&#7909;c xu&#7889;ng ch&#7871;t ngay.</p>

<p>A C&#7889;t &#272;&#7843; c&ugrave;ng c&#7843; b&#7885;n ch&#7841;y qua kh&#7887;i m&#7897;t ng&#7885;n &#273;&#7891;i, n&#7857;m m&#7885;p xu&#7889;ng, c&#361;ng l&#7855;p t&ecirc;n v&agrave;o cung b&#7855;n g&#7909;c hai g&atilde; Kh&#7845;t &#272;an. Ti&ecirc;u Phong &#7903; gi&#7919;a, kh&ocirc;ng bi&#7871;t ph&#7843;i gi&uacute;p b&ecirc;n n&agrave;o cho ph&#7843;i. V&#361; ti&#7877;n c&#7911;a b&#7885;n Kh&#7845;t &#272;an v&#7851;n ti&#7871;p t&#7909;c b&#7855;n v&agrave;o Ti&ecirc;u Phong nh&#432; m&#432;a b&#7845;c, Ti&ecirc;u Phong b&#7855;t l&#7845;y m&#7897;t m&#361;i t&ecirc;n thu&#7853;n tay m&uacute;a l&ecirc;n, bao nhi&ecirc;u t&ecirc;n b&#7855;n t&#7899;i &#273;&#7873;u b&#7883; g&#7841;t ra, l&#7899;n ti&#7871;ng k&ecirc;u:</p>

<p>- L&agrave;m g&igrave; &#273;&oacute;? Kh&ocirc;ng n&oacute;i n&#259;ng g&igrave; &#273;&atilde; ra tay gi&#7871;t ng&#432;&#7901;i l&agrave; sao?</p>

<p>A C&#7889;t &#272;&#7843; &#7903; &#273;&#7857;ng sau c&aacute;i g&ograve; g&#7885;i:</p>

<p>- Ti&ecirc;u Phong, Ti&ecirc;u Phong, ch&#7841;y l&#7841;i &#273;&acirc;y ngay! B&#7885;n ch&uacute;ng kh&ocirc;ng bi&#7871;t ng&#432;&#417;i l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an &#273;&acirc;u!</p>

<p>Ngay l&uacute;c &#273;&oacute;, hai t&ecirc;n Kh&#7845;t &#272;an c&#7847;m tr&#432;&#7901;ng m&acirc;u, gi&#7909;c ng&#7921;a x&ocirc;ng v&agrave;o Ti&ecirc;u Phong, hai ng&#7885;n gi&aacute;o c&ugrave;ng gi&#417; l&ecirc;n chia ra &#273;&acirc;m v&agrave;o hai b&ecirc;n t&#7843; h&#7919;u. Ti&ecirc;u Phong kh&ocirc;ng mu&#7889;n gi&#7871;t ng&#432;&#7901;i c&ugrave;ng b&#7897; t&#7897;c m&igrave;nh, hai tay ch&#7897;p hai c&aacute;n gi&aacute;o, h&#7849;y nh&#7865; m&#7897;t c&aacute;i, hai g&atilde; Kh&#7845;t &#272;an c&ugrave;ng t&#7915; tr&ecirc;n y&ecirc;n ng&#7921;a ng&atilde; ph&#7883;ch xu&#7889;ng &#273;&#7845;t. Ti&ecirc;u Phong l&#7841;i d&ugrave;ng c&aacute;n m&acirc;u h&#7845;t hai ng&#432;&#7901;i l&ecirc;n, hai g&atilde; kia k&ecirc;u r&uacute; l&ecirc;n, tung bay tr&#7903; v&#7873; r&#417;i xu&#7889;ng m&#7897;t h&#7891;i l&acirc;u kh&ocirc;ng d&#7853;y n&#7893;i. A C&#7889;t &#272;&#7843; c&ugrave;ng b&#7885;n ng&#432;&#7901;i N&#7919; Ch&acirc;n li&#7873;n reo h&ograve; khen ng&#7907;i.</p>

<p>M&#7897;t ng&#432;&#7901;i trung ni&ecirc;n m&#7863;c &aacute;o b&agrave;o &#273;&#7887; trong b&#7885;n Kh&#7845;t &#272;an li&#7873;n l&#7899;n ti&#7871;ng x&iacute; x&#7889; ra l&#7879;nh g&igrave; &#273;&oacute;. M&#7845;y ch&#7909;c t&ecirc;n Kh&#7845;t &#272;an li&#7873;n chia th&agrave;nh hai c&aacute;nh, bao v&acirc;y b&#7885;n N&#7919; Ch&acirc;n l&#7841;i &#273;&#7875; ch&#7863;n &#273;&#432;&#7901;ng r&uacute;t lui c&#7911;a A C&#7889;t &#272;&#7843;, nh&#432;ng ng&#432;&#7901;i &aacute;o &#273;&#7887; v&#7851;n c&ograve;n m&#7845;y ch&#7909;c ng&#432;&#7901;i &#273;&#7913;ng b&#7843;o v&#7879; chung quanh.</p>

<p>A C&#7889;t &#272;&#7843; th&#7845;y t&igrave;nh h&igrave;nh b&#7845;t l&#7907;i, l&#7899;n ti&#7871;ng k&ecirc;u la, v&#7851;y g&#7885;i t&#7897;c nh&acirc;n v&agrave; Ti&ecirc;u Phong b&#7887; ch&#7841;y. Ng&#432;&#7901;i Kh&#7845;t &#272;an b&#7855;n t&ecirc;n ra nh&#432; m&#432;a, ch&#7871;t th&ecirc;m hai ng&#432;&#7901;i N&#7919; Ch&acirc;n n&#7919;a. B&ecirc;n ph&iacute;a N&#7919; Ch&acirc;n cung m&#7841;nh t&ecirc;n c&#7913;ng b&#7855;n kh&ocirc;ng tr&#7853;t m&#361;i n&agrave;o, trong kho&#7843;nh kh&#7855;c &#273;&atilde; b&#7855;n h&#7841; &#273;&#432;&#7907;c kho&#7843;ng ch&#7909;c k&#7925; s&#297; Kh&#7845;t &#272;an, c&oacute; &#273;i&#7873;u qu&#7843; b&#7845;t &#273;&#7883;ch ch&uacute;ng n&ecirc;n ph&#7843;i v&#7915;a b&#7855;n v&#7915;a ch&#7841;y.</p>

<p>Ti&ecirc;u Phong th&#7845;y b&#7885;n ng&#432;&#7901;i Kh&#7845;t &#272;an ngang ng&#432;&#7907;c ch&#7859;ng bi&#7871;t ph&#7843;i tr&aacute;i g&igrave;, tuy l&agrave; ng&#432;&#7901;i c&ugrave;ng b&#7897; t&#7897;c v&#7899;i m&igrave;nh nh&#432;ng c&#361;ng ch&#7883;u kh&ocirc;ng n&#7893;i, c&#432;&#7899;p l&#7845;y m&#7897;t c&aacute;nh cung, v&#7909;t v&#7909;t v&#7909;t v&#7909;t, b&#7855;n li&#7873;n b&#7889;n m&#361;i t&ecirc;n, m&#361;i t&ecirc;n n&agrave;o c&#361;ng tr&uacute;ng vai hay &#273;&ugrave;i m&#7897;t g&atilde; Kh&#7845;t &#272;an, c&#7843; b&#7889;n ng&#432;&#7901;i &#273;&#7873;u ng&atilde; xu&#7889;ng ng&#7921;a nh&#432;ng kh&ocirc;ng ai ch&#7871;t. Ng&#432;&#7901;i m&#7863;c h&#7891;ng b&agrave;o l&#7841;i qu&aacute;t th&aacute;o l&#7853;p t&#7913;c c&oacute; k&#7867; ph&oacute;ng ng&#7921;a x&ocirc;ng ra c&#7921;c k&#7923; d&#361;ng m&atilde;nh.</p>

<p>Ti&ecirc;u Phong th&#7845;y b&ecirc;n m&igrave;nh nay ch&#7881; c&ograve;n A C&#7889;t &#272;&#7843; v&agrave; n&#259;m thanh ni&ecirc;n &#273;ang h&#7871;t s&#7913;c b&ocirc;n &#273;&agrave;o, v&#7915;a ch&#7841;y v&#7915;a b&#7855;n tr&#7843; c&ograve;n nh&#7919;ng ng&#432;&#7901;i kh&aacute;c b&#7883; tr&uacute;ng t&ecirc;n ch&#7871;t c&#7843; r&#7891;i. Tr&ecirc;n th&#7843;o nguy&ecirc;n kh&ocirc;ng ch&#7895; n&agrave;o c&oacute; th&#7875; &#7849;n n&#7845;p, xem ch&#7915;ng n&#7871;u ti&#7871;p t&#7909;c &#273;&aacute;nh th&ecirc;m ngay c&#7843; A C&#7889;t &#272;&#7843; c&#361;ng s&#7869; b&#7883; gi&#7871;t n&#7889;t. &Ocirc;ng ngh&#297; ng&#432;&#7901;i N&#7919; Ch&acirc;n tr&#432;&#7899;c nay &#273;&#7889;i v&#7899;i m&igrave;nh nh&#432; qu&iacute; kh&aacute;ch, nay b&#7841;n t&#7889;t c&#361;ng kh&ocirc;ng b&#7843;o v&#7879; &#273;&#432;&#7907;c th&igrave; l&agrave;m sao c&ograve;n g&#7885;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n? Th&#7871; nh&#432;ng ra tay &#273;&#7841;i s&aacute;t m&#7897;t phen &#273;&#7875; cho b&#7885;n ng&#432;&#7901;i Kh&#7845;t &#272;an th&#7845;y kh&oacute; m&agrave; lui &#7855;t ph&#7843;i gi&#7871;t r&#7845;t nhi&#7873;u ng&#432;&#7901;i c&ugrave;ng b&#7897; t&#7897;c v&#7899;i m&igrave;nh, chi b&#7857;ng b&#7855;t l&#7845;y ng&#432;&#7901;i th&#7911; l&atilde;nh &aacute;o &#273;&#7887; kia, &eacute;p y ph&#7843;i h&#7841; l&#7879;nh tri&#7879;t tho&aacute;i th&igrave; m&#7899;i mong hai b&ecirc;n b&atilde;i &#273;&#7845;u &#273;&#432;&#7907;c.</p>

<p>&Ocirc;ng &#273;&#7883;nh b&#7909;ng nh&#432; th&#7871; r&#7891;i n&ecirc;n d&ugrave;ng ti&#7871;ng Kh&#7845;t &#272;an k&ecirc;u l&#7899;n:</p>

<p>- N&agrave;y, c&aacute;c ng&#432;&#417;i mau mau r&uacute;t lui! N&#7871;u kh&ocirc;ng tho&aacute;i binh ta s&#7869; kh&ocirc;ng n&#7875; nang g&igrave; n&#7919;a &#273;&acirc;u nh&eacute;!</p>

<p>So&#7865;t so&#7865;t so&#7865;t ba ti&#7871;ng, ba m&#361;i gi&aacute;o &#273;&atilde; nh&#7855;m ngay m&#7863;t &ocirc;ng n&eacute;m t&#7899;i. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;B&#7885;n ch&uacute;ng bay qu&#7843; kh&ocirc;ng c&ograve;n bi&#7871;t ph&#7843;i qu&#7845;y l&agrave; g&igrave;.&rdquo; &Ocirc;ng r&ugrave;n m&igrave;nh xu&#7889;ng, x&ocirc;ng th&#7859;ng v&#7873; ph&iacute;a ng&#432;&#7901;i m&#7863;c h&#7891;ng b&agrave;o. A C&#7889;t &#272;&#7843; th&#7845;y b&#7841;n m&igrave;nh m&#7841;o hi&#7875;m li&#7873;n k&ecirc;u l&ecirc;n:</p>

<p>- Ti&ecirc;u Phong, kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u, mau quay l&#7841;i!</p>

<p>Ti&ecirc;u Phong kh&ocirc;ng &#273;&#7875; &yacute; t&#7899;i, ti&#7871;p t&#7909;c ph&oacute;ng t&#7899;i th&#7853;t nhanh. B&#7885;n ng&#432;&#7901;i Kh&#7845;t &#272;an l&#7853;p t&#7913;c nh&#7889;n nh&aacute;o, tr&#432;&#7901;ng m&acirc;u v&#361; ti&#7877;n &#273;&#7873;u nh&#7855;m &ocirc;ng m&agrave; t&#7845;n c&ocirc;ng t&#7899;i. Ti&ecirc;u Phong ch&#7897;p l&#7845;y m&#7897;t thanh tr&#432;&#7901;ng m&acirc;u, b&#7867; l&agrave;m &#273;&ocirc;i c&#7847;m thanh m&acirc;u g&atilde;y s&#7917; d&#7909;ng nh&#432; m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m, g&#7841;t t&#7845;t c&#7843; nh&#7919;ng binh kh&iacute; ph&oacute;ng t&#7899;i, b&#432;&#7899;c ch&acirc;n v&#7851;n nh&#432; bay, x&ocirc;ng ngay &#273;&#7871;n tr&#432;&#7899;c ng&#7921;a ng&#432;&#7901;i &aacute;o &#273;&#7887;.</p>

<p>Ng&#432;&#7901;i &#273;&oacute; m&#7863;t &#273;&#7847;y r&acirc;u ria, th&#7847;n t&igrave;nh uy v&otilde;, th&#7845;y Ti&ecirc;u Phong x&ocirc;ng &#273;&#7871;n kh&ocirc;ng t&#7887; v&#7867; g&igrave; ho&#7843;ng s&#7907;, gi&#7921;t l&#7845;y ba thanh ti&ecirc;u th&#432;&#417;ng<a id="annotated_26.4" name="annotated_26.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(26.4)</font></sup></font></a> c&#7911;a th&#7911; h&#7841; chung quanh, v&#7909;t m&#7897;t ti&#7871;ng ph&oacute;ng v&agrave;o Ti&ecirc;u Phong. Ti&ecirc;u Phong khua tay b&#7855;t &#273;&#432;&#7907;c ngay m&#361;i lao, m&#361;i th&#7913; hai bay &#273;&#7871;n c&#361;ng b&#7855;t lu&ocirc;n. &Ocirc;ng vung tay m&#7897;t c&aacute;i hai m&#361;i lao bay ra, &#273;&acirc;m lu&ocirc;n hai g&atilde; h&#7897; v&#7879; hai b&ecirc;n ng&#432;&#7901;i &aacute;o &#273;&#7887; ng&atilde; xu&#7889;ng ng&#7921;a. Ng&#432;&#7901;i m&#7863;c h&#7891;ng b&agrave;o k&ecirc;u l&ecirc;n:</p>

<p>- Gi&#7887;i l&#7855;m!</p>

<p>M&#361;i th&#432;&#417;ng th&#7913; ba li&#7873;n n&eacute;m ra, Ti&ecirc;u Phong gi&#417; t&#7843; ch&#432;&#7903;ng l&ecirc;n, &#273;&#7849;y &#273;&#7847;u m&#361;i lao, t&aacute; l&#7921;c &#273;&#7843; l&#7921;c, m&#361;i lao v&#7909;t bay ng&#432;&#7907;c l&#7841;i b&#7855;n th&#7859;ng v&agrave;o &#7913;c con ng&#7921;a y &#273;ang c&#432;&#7905;i. Ng&#432;&#7901;i &aacute;o &#273;&#7887; ho&#7843;ng h&#7889;t k&ecirc;u l&ecirc;n &ldquo;&#7889;i tr&#7901;i&rdquo; v&#7897;i v&agrave;ng nh&#7843;y kh&#7887;i l&#432;ng ng&#7921;a. Ti&ecirc;u Phong tung m&igrave;nh x&ocirc;ng t&#7899;i, tay tr&aacute;i v&#432;&#417;n ra ch&#7897;p ngay &#273;&#432;&#7907;c &#273;&#7847;u vai b&ecirc;n ph&#7843;i c&#7911;a y. &Ocirc;ng nghe ph&iacute;a sau c&oacute; ti&#7871;ng gi&oacute; &#7853;p t&#7899;i, v&#7897;i v&agrave;ng nh&uacute;n m&#7897;t c&aacute;i, nh&#7843;y v&#7909;t v&#7873; ph&iacute;a tr&#432;&#7899;c h&#417;n m&#7897;t tr&#432;&#7907;ng, nghe ph&#7853;p ph&#7853;p, hai thanh tr&#432;&#7901;ng m&acirc;u &#273;&atilde; c&#7855;m th&#7859;ng xu&#7889;ng &#273;&#7845;t. Ti&ecirc;u Phong &ocirc;m ng&#432;&#7901;i &aacute;o &#273;&#7887; nh&#7843;y sang b&ecirc;n t&#7843;, r&#417;i xu&#7889;ng sau l&#432;ng m&#7897;t k&#7925; s&#297; Kh&#7845;t &#272;an, vung tay &#273;&aacute;nh y m&#7897;t ch&#432;&#7903;ng v&#259;ng xu&#7889;ng r&#7891;i gi&#7909;c ng&#7921;a ch&#7841;y ra.</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;&#7887; gi&#417; quy&#7873;n l&ecirc;n &#273;&#7845;m v&agrave;o m&#7863;t Ti&ecirc;u Phong, &ocirc;ng gi&#417; tay tr&aacute;i l&ecirc;n k&#7865;p m&#7897;t c&aacute;i, g&atilde; &#273;&oacute; kh&ocirc;ng c&ograve;n c&#7917; &#273;&#7897;ng g&igrave; &#273;&#432;&#7907;c n&#7919;a. Ti&ecirc;u Phong qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i b&#7843;o b&#7885;n ch&uacute;ng r&uacute;t lui ngay, n&#7871;u kh&ocirc;ng ta k&#7865;p ch&#7871;t ng&#432;&#417;i ch&#7871;t t&#432;&#417;i b&acirc;y gi&#7901;.</p>

<p>Ng&#432;&#7901;i m&#7863;c h&#7891;ng b&agrave;o kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; kh&aacute;c h&#417;n, &#273;&agrave;nh k&ecirc;u l&ecirc;n:</p>

<p>- T&#7845;t c&#7843; lui ngay, kh&ocirc;ng &#273;&#432;&#7907;c &#273;&aacute;nh n&#7919;a.</p>

<p>B&#7885;n ng&#432;&#7901;i Kh&#7845;t &#272;an x&ocirc;n xao ti&#7871;n &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Ti&ecirc;u Phong, toan ra tay c&#7913;u ng&#432;&#7901;i. Ti&ecirc;u Phong &#273;&#7875; m&#361;i chi&#7871;c gi&aacute;o g&atilde;y v&agrave;o m&aacute; g&atilde; &aacute;o &#273;&#7887;, qu&aacute;t l&#7899;n:</p>

<p>- C&aacute;c ng&#432;&#417;i mu&#7889;n ta &#273;&acirc;m ch&#7871;t y ch&#259;ng?</p>

<p>M&#7897;t l&atilde;o gi&agrave; Kh&#7845;t &#272;an qu&aacute;t l&ecirc;n:</p>

<p>- Mau th&#7843; th&#7911; l&atilde;nh c&#7911;a b&#7885;n ta ra, n&#7871;u kh&ocirc;ng ng&#432;&#417;i s&#7869; b&#7883; ng&#361; m&atilde; ph&acirc;n thi ngay l&#7853;p t&#7913;c.</p>

<p>Ti&ecirc;u Phong c&#432;&#7901;i ha h&#7843;, v&ugrave; m&#7897;t ti&#7871;ng, nh&#7855;m ngay l&atilde;o gi&agrave; kia l&#259;ng kh&ocirc;ng &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng. Ch&#432;&#7903;ng &#273;&oacute; &ocirc;ng c&#7889; t&igrave;nh ra oai d&#7885;a cho b&#7885;n ch&uacute;ng m&#7897;t m&#7867; &#273;&#7875; kh&#7887;i ph&#7843;i gi&#7871;t ng&#432;&#7901;i nhi&#7873;u h&#417;n n&#7919;a n&ecirc;n k&igrave;nh l&#7921;c s&#7917; d&#7909;ng &#273;&#7911; m&#432;&#7901;i th&agrave;nh. Ch&#7881; nghe b&igrave;nh m&#7897;t ti&#7871;ng l&#7899;n, l&atilde;o gi&agrave; Kh&#7845;t &#272;an kia tr&uacute;ng ch&#432;&#7903;ng, t&#7915; tr&ecirc;n l&#432;ng ng&#7921;a ng&atilde; v&#259;ng ra m&#7845;y tr&#432;&#7907;ng, h&#7897;c m&aacute;u m&#7891;m xem ra kh&ocirc;ng c&ograve;n s&#7889;ng &#273;&#432;&#7907;c n&#7919;a.</p>

<p>B&#7885;n Kh&#7845;t &#272;an x&#432;a nay ch&#432;a t&#7915;ng ch&#7913;ng ki&#7871;n th&#7847;n k&#7929; ph&aacute;ch kh&ocirc;ng ch&#432;&#7903;ng, l&#7921;c &#273;&#7841;o v&ocirc; &#7843;nh v&ocirc; tung th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; y&ecirc;u ph&aacute;p, ai n&#7845;y ho&#7843;ng h&#7889;t gh&igrave;m c&#432;&#417;ng l&ugrave;i l&#7841;i, v&#7867; m&#7863;t kinh ho&agrave;ng, ch&#7881; s&#7907; Ti&ecirc;u Phong &#273;&aacute;nh tr&uacute;ng m&igrave;nh. Ti&ecirc;u Phong qu&aacute;t l&#7899;n:</p>

<p>- C&aacute;c ng&#432;&#417;i kh&ocirc;ng lui ra, ta s&#7869; m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh y ch&#7871;t tr&#432;&#7899;c.</p>

<p>N&oacute;i xong gi&#417; tay l&ecirc;n l&agrave;m nh&#432; &#273;&#7883;nh &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u ng&#432;&#7901;i &aacute;o &#273;&#7887;. Ng&#432;&#7901;i &aacute;o &#273;&#7887; v&#7897;i k&ecirc;u:</p>

<p>- C&aacute;c ng&#432;&#417;i l&ugrave;i ra ngay, ta s&#7869; ra sau!</p>

<p>C&#7843; b&#7885;n l&#7853;p t&#7913;c l&ugrave;i ra m&#7845;y b&#432;&#7899;c nh&#432;ng kh&ocirc;ng ch&#7883;u b&#7887; &#273;i. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Khu v&#7921;c n&agrave;y ch&#7895; n&agrave;o c&#361;ng l&agrave; &#273;&#7891;ng c&#7887; m&ecirc;nh m&ocirc;ng, n&#7871;u m&igrave;nh th&#7843; th&#7911; l&atilde;nh c&#7911;a ch&uacute;ng v&#7873;, b&#7885;n h&#7885; c&#432;&#7905;i ng&#7921;a &#273;u&#7893;i theo th&igrave; m&igrave;nh kh&ocirc;ng th&#7875; n&agrave;o ch&#7841;y tho&aacute;t &#273;&#432;&#7907;c.&rdquo; &Ocirc;ng quay sang n&oacute;i v&#7899;i ng&#432;&#7901;i &aacute;o &#273;&#7887;:</p>

<p>- Ng&#432;&#417;i b&#7843;o ch&uacute;ng &#273;em l&#7841;i &#273;&acirc;y t&aacute;m con ng&#7921;a.</p>

<p>Y theo &#273;&uacute;ng th&#7871; ra l&#7879;nh, c&aacute;c k&#7925; s&#297; Kh&#7845;t &#272;an li&#7873;n d&#7855;t &#273;&#7871;n t&aacute;m con tu&#7845;n m&atilde; giao cho A C&#7889;t &#272;&#7843;. A C&#7889;t &#272;&#7843; c&#259;m h&#7853;n b&#7885;n n&agrave;y gi&#7871;t &#273;&#7891;ng b&#7885;n m&igrave;nh, &#273;&#7845;m m&#7897;t t&ecirc;n d&#7855;t ng&#7921;a nghe b&igrave;nh m&#7897;t ti&#7871;ng khi&#7871;n y l&#259;n ch&ograve;ng ch&#7885;c. B&#7885;n Kh&#7845;t &#272;an tuy &#273;&ocirc;ng ng&#432;&#7901;i nh&#432;ng kh&ocirc;ng d&aacute;m &#273;&aacute;nh tr&#7843;. Ti&ecirc;u Phong l&#7841;i ti&#7871;p:</p>

<p>- Ng&#432;&#417;i h&#7841; l&#7879;nh b&#7843;o b&#7885;n ch&uacute;ng gi&#7871;t con ng&#7921;a &#273;ang c&#432;&#7905;i, kh&ocirc;ng &#273;&#7875; s&oacute;t con n&agrave;o.</p>

<p>Ng&#432;&#7901;i m&#7863;c h&#7891;ng b&agrave;o c&#7921;c k&#7923; d&#7913;t kho&aacute;t, kh&ocirc;ng tranh bi&#7879;n l&#7899;n ti&#7871;ng truy&#7873;n l&#7879;nh:</p>

<p>- M&#7885;i ng&#432;&#7901;i xu&#7889;ng ng&#7921;a, gi&#7871;t ngay con ng&#7921;a c&#7911;a m&igrave;nh &#273;i.</p>

<p>T&#7845;t c&#7843; c&aacute;c k&#7925; s&#297; kh&ocirc;ng ai ch&#7847;n ch&#7915; g&igrave;, l&#7853;p t&#7913;c nh&#7843;y xu&#7889;ng, k&#7867; d&ugrave;ng b&#7897;i &#273;ao, k&#7867; d&ugrave;ng tr&#432;&#7901;ng m&acirc;u gi&#7871;t ngay con ng&#7921;a c&#7911;a m&igrave;nh. Ti&ecirc;u Phong kh&ocirc;ng ng&#7901; qu&acirc;n s&#297; tu&acirc;n l&#7879;nh l&#7865; l&agrave;ng &#273;&#7871;n th&#7871;, trong l&ograve;ng ng&#7847;m b&#7897;i ph&#7909;c ngh&#297; th&#7847;m: &ldquo;G&atilde; m&#7863;c &aacute;o &#273;&#7887; n&agrave;y xem ra ch&#7913;c v&#7883; kh&ocirc;ng ph&#7843;i l&agrave; th&#7845;p, m&#7903; mi&#7879;ng n&oacute;i ra m&#7897;t c&acirc;u, c&aacute;c v&otilde; s&#297; kh&ocirc;ng ai d&aacute;m tr&aacute;i l&#7879;nh. Qu&acirc;n l&#7879;nh c&#7911;a ng&#432;&#7901;i Kh&#7845;t &#272;an nghi&ecirc;m minh th&#7853;t, th&#7843;o n&agrave;o giao chi&#7871;n v&#7899;i ng&#432;&#7901;i T&#7889;ng bao gi&#7901; c&#361;ng th&#7855;ng nhi&#7873;u thua &iacute;t.&rdquo; &Ocirc;ng b&egrave;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o t&#7845;t c&#7843; quay tr&#7903; v&#7873;, kh&ocirc;ng ai &#273;&#432;&#7907;c &#273;u&#7893;i theo. N&#7871;u m&#7897;t ng&#432;&#7901;i &#273;u&#7893;i theo, ta ch&#7863;t ng&#432;&#417;i m&#7897;t c&aacute;nh tay, hai ng&#432;&#7901;i &#273;u&#7893;i theo ta ch&#7863;t hai c&aacute;nh tay, b&#7889;n ng&#432;&#7901;i &#273;u&#7893;i theo th&igrave; t&#7913; chi &#273;&#7873;u ch&#7863;t h&#7871;t.</p>

<p>G&atilde; &aacute;o &#273;&#7887; t&#7913;c &#273;&#7871;n r&acirc;u ria d&#7921;ng ng&#432;&#7907;c l&ecirc;n, nh&#432;ng b&#7883; k&#7865;p ch&#7863;t kh&ocirc;ng th&#7875; l&agrave;m g&igrave; kh&aacute;c ch&#7881; &#273;&agrave;nh truy&#7873;n l&#7879;nh:</p>

<p>- C&aacute;c ng&#432;&#417;i quay tr&#7903; v&#7873;, &#273;i&#7873;u &#273;&#7897;ng nh&acirc;n m&atilde; k&eacute;o &#273;&#7871;n s&agrave;o huy&#7879;t ng&#432;&#7901;i N&#7919; Ch&acirc;n.</p>

<p>C&aacute;c v&otilde; s&#297; h&ocirc; to:</p>

<p>- Tu&acirc;n l&#7879;nh!</p>

<p>T&#7845;t c&#7843; c&ugrave;ng khom l&#432;ng h&agrave;nh l&#7877;. Ti&ecirc;u Phong quay &#273;&#7847;u ng&#7921;a, &#273;&#7907;i cho b&#7885;n A C&#7889;t &#272;&#7843; s&aacute;u ng&#432;&#7901;i l&ecirc;n y&ecirc;n r&#7891;i c&#7843; b&#7885;n theo &#273;&#432;&#7901;ng c&#361; tr&#7903; v&#7873;. &#272;i &#273;&#432;&#7907;c m&#7845;y d&#7863;m, Ti&ecirc;u Phong th&#7845;y ng&#432;&#7901;i Kh&#7845;t &#272;an qu&#7843; nhi&ecirc;n kh&ocirc;ng &#273;u&#7893;i theo, b&egrave;n nh&#7843;y l&ecirc;n y&ecirc;n m&#7897;t con ng&#7921;a, &#273;&#7875; cho ng&#432;&#7901;i &aacute;o &#273;&#7887; c&#432;&#7905;i m&#7897;t m&igrave;nh m&#7897;t con. T&aacute;m con ng&#7921;a kh&ocirc;ng d&#7915;ng b&#432;&#7899;c ch&#7841;y th&#7859;ng v&#7873; &#273;&#7841;i doanh, A C&#7889;t &#272;&#7843; b&#7849;m l&#7841;i cho ph&#7909; th&acirc;n H&ograve;a L&yacute; B&#7889; vi&#7879;c g&#7863;p &#273;&#7883;ch nh&#432; th&#7871; n&agrave;o, &#273;&#432;&#7907;c Ti&ecirc;u Phong c&#7913;u, b&#7855;t &#273;&#432;&#7907;c th&#7911; l&atilde;nh b&#7885;n Kh&#7845;t &#272;an ra sao. H&ograve;a L&yacute; B&#7889; r&#7845;t vui m&#7915;ng n&oacute;i:</p>

<p>- Hay l&#7855;m, &#273;em t&ecirc;n ch&oacute; Kh&#7845;t &#272;an l&ecirc;n &#273;&acirc;y ta xem.</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;&#7887; b&#432;&#7899;c v&agrave;o trong tr&#432;&#7899;ng nh&#432;ng th&#7847;n th&aacute;i v&#7851;n uy v&otilde;, &#273;&#7913;ng hi&ecirc;n ngang kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c. H&ograve;a L&yacute; B&#7889; bi&#7871;t y l&agrave; qu&iacute; nh&acirc;n c&#7911;a Kh&#7845;t &#272;an b&egrave;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i t&ecirc;n g&igrave;? T&#7841;i n&#432;&#7899;c Li&ecirc;u l&agrave;m ch&#7913;c quan chi?</p>

<p>G&atilde; kia &#432;&#417;ng ng&#7841;nh &#273;&aacute;p:</p>

<p>- C&oacute; ph&#7843;i ng&#432;&#417;i b&#7855;t &#273;&#432;&#7907;c ta &#273;&acirc;u, l&agrave;m g&igrave; c&oacute; quy&#7873;n h&#7887;i ta?</p>

<p>Ng&#432;&#7901;i Kh&#7845;t &#272;an v&agrave; ng&#432;&#7901;i N&#7919; Ch&acirc;n &#273;&#7873;u c&oacute; t&#7853;p qu&aacute;n, m&#7895;i khi b&#7855;t &#273;&#432;&#7907;c ai th&igrave; k&#7867; &#273;&oacute; l&agrave; n&ocirc; l&#7879; c&#7911;a m&igrave;nh. H&ograve;a L&yacute; B&#7889; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i &#273;&uacute;ng l&#7855;m!</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;&#7887; &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Ti&ecirc;u Phong, khu&#7925;u ch&acirc;n ph&#7843;i, m&#7897;t b&ecirc;n g&#7889;i qu&igrave; xu&#7889;ng, tay ph&#7843;i &#273;&#7875; l&ecirc;n tr&aacute;n n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n qu&#7843; th&#7921;c l&agrave; anh h&ugrave;ng, ta &#273;&aacute;nh kh&ocirc;ng l&#7841;i &ocirc;ng, b&ecirc;n ta &#273;&ocirc;ng m&agrave; v&#7851;n thua. Ta b&#7883; &ocirc;ng b&#7855;t &#273;&#432;&#7907;c, kh&ocirc;ng c&oacute; &#273;i&#7873;u g&igrave; o&aacute;n h&#7853;n, n&#7871;u &ocirc;ng ch&#7883;u th&#7843; ta v&#7873;, ta s&#7869; &#273;&#7873;n l&#7841;i n&#259;m m&#432;&#417;i l&#432;&#7907;ng v&agrave;ng, n&#259;m tr&#259;m l&#432;&#7907;ng b&#7841;c, ba ch&#7909;c con tu&#7845;n m&atilde;.</p>

<p>Ch&uacute; c&#7911;a A C&#7889;t &#272;&#7843; l&agrave; Ph&#7843; L&#7841;p T&ocirc; n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave; &#273;&#7841;i qu&iacute; nh&acirc;n c&#7911;a Kh&#7845;t &#272;an, ti&#7873;n chu&#7897;c b&#7845;y nhi&ecirc;u &iacute;t qu&aacute;. Ti&ecirc;u huynh &#273;&#7879;, ng&#432;&#417;i b&#7843;o y &#273;em &#273;&#7871;n n&#259;m tr&#259;m l&#432;&#7907;ng v&agrave;ng, n&#259;m ngh&igrave;n l&#432;&#7907;ng b&#7841;c, ba tr&#259;m con tu&#7845;n m&atilde;.</p>

<p>Ph&#7843; L&#7841;p T&ocirc; l&agrave; ng&#432;&#7901;i lanh l&#7907;i kh&ocirc;n ngoan, &#273;em gi&aacute; c&#7843; t&#259;ng l&ecirc;n g&#7845;p m&#432;&#7901;i, c&#7889;t &#273;&#7875; hai b&ecirc;n tr&#7843; gi&aacute;. V&#7899;i l&#7889;i s&#7889;ng gi&#7843;n d&#7883; c&#7911;a ng&#432;&#7901;i N&#7919; Ch&acirc;n, c&aacute;i gi&aacute; n&#259;m m&#432;&#417;i l&#432;&#7907;ng v&agrave;ng, n&#259;m tr&#259;m l&#432;&#7907;ng b&#7841;c, ba ch&#7909;c con tu&#7845;n m&atilde; &#273;&atilde; l&agrave; m&#7897;t t&agrave;i s&#7843;n h&atilde;n h&#7919;u. Ng&#432;&#7901;i N&#7919; Ch&acirc;n giao chi&#7871;n v&#7899;i ng&#432;&#7901;i Kh&#7845;t &#272;an m&#7845;y ch&#7909;c n&#259;m qua, ch&#432;a bao gi&#7901; c&oacute; m&oacute;n ti&#7873;n chu&#7897;c n&agrave;o l&#7899;n &#273;&#7871;n th&#7871;, n&#7871;u ng&#432;&#7901;i &aacute;o &#273;&#7887; kh&ocirc;ng ch&#7883;u t&#259;ng th&ecirc;m c&#7913; theo &#273;&uacute;ng nh&#7919;ng g&igrave; y h&#7913;a tr&#7843; &#273;&atilde; l&agrave; m&#7897;t m&oacute;n ho&#7841;nh t&agrave;i kh&#7893;ng l&#7891;.</p>

<p>Ng&#7901; &#273;&acirc;u ng&#432;&#7901;i &aacute;o &#273;&#7887; kh&ocirc;ng c&#7847;n suy ngh&#297; &#273;&aacute;p ngay:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, c&#7913; th&#7871; m&agrave; t&iacute;nh.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i N&#7919; Ch&acirc;n trong tr&#432;&#7899;ng nghe v&#7853;y kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh, t&#432;&#7903;ng nh&#432; kh&ocirc;ng tin &#7903; tai m&igrave;nh n&#7919;a. Ng&#432;&#7901;i N&#7919; Ch&acirc;n hay Kh&#7845;t &#272;an n&oacute;i l&aacute;o &#273;&#7875; &#273;&aacute;nh l&#7915;a nhau kh&ocirc;ng ph&#7843;i l&agrave; kh&ocirc;ng c&oacute;, th&#7871; nh&#432;ng trong giao d&#7883;ch mua b&aacute;n, ho&#7863;c &#273;&atilde; h&#7913;a v&#7899;i ai &#273;i&#7873;u g&igrave; th&igrave; m&#7897;t l&agrave; m&#7897;t, hai l&agrave; hai kh&ocirc;ng bao gi&#7901; nu&#7889;t l&#7901;i. Hu&#7889;ng chi &#273;ang n&oacute;i &#273;&acirc;y l&agrave; ti&#7873;n chu&#7897;c, m&#7897;t khi ng&#432;&#7901;i Kh&#7845;t &#272;an kh&ocirc;ng giao &#273;&#7911;, ho&#7863;c nh&#432; n&oacute;i r&#7891;i l&#7841;i kh&ocirc;ng mu&#7889;n l&agrave;m th&igrave; ng&#432;&#7901;i &aacute;o &#273;&#7887; kh&ocirc;ng th&#7875; n&agrave;o tr&#7903; v&#7873; b&#7843;n t&#7897;c &#273;&#432;&#7907;c th&agrave;nh th&#7917; c&oacute; h&#7913;a cu&#7897;i c&#361;ng v&ocirc; &iacute;ch.</p>

<p>Ph&#7843; L&#7841;p T&ocirc; s&#7907; r&#7857;ng y b&#7883; b&#7855;t r&#7891;i kinh ho&#7843;ng m&#7845;t tr&iacute;, &#273;&#7847;u &oacute;c r&#7889;i lo&#7841;n b&egrave;n n&oacute;i:</p>

<p>- N&agrave;y, ng&#432;&#417;i &#273;&atilde; nghe r&otilde; ch&#432;a? Ta n&oacute;i l&agrave; ho&agrave;ng kim n&#259;m tr&#259;m l&#432;&#7907;ng, b&#7841;ch ng&acirc;n n&#259;m ngh&igrave;n l&#432;&#7907;ng, tu&#7845;n m&atilde; ba tr&#259;m con!</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;&#7887; v&#7867; &#273;&#7847;y ki&ecirc;u ng&#7841;o, l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Ho&agrave;ng kim n&#259;m tr&#259;m l&#432;&#7907;ng, b&#7841;ch ng&acirc;n n&#259;m ngh&igrave;n l&#432;&#7907;ng, tu&#7845;n m&atilde; ba tr&#259;m con th&igrave; &#273;&atilde; l&agrave; bao? N&#432;&#7899;c &#272;&#7841;i Li&ecirc;u ch&uacute;ng ta gi&agrave;u c&oacute; b&#7853;c nh&#7845;t thi&ecirc;n h&#7841;, con s&#7889; &#273;&oacute; coi ch&#7859;ng v&agrave;o &#273;&acirc;u.</p>

<p>Y quay sang n&oacute;i v&#7899;i Ti&ecirc;u Phong, &#273;&#7893;i s&#7855;c m&#7863;t cung k&iacute;nh n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n, ta ch&#7881; nghe l&#7879;nh m&#7897;t m&igrave;nh &ocirc;ng th&ocirc;i, ng&#432;&#7901;i kh&aacute;c n&oacute;i ta kh&ocirc;ng th&egrave;m nghe &#273;&acirc;u.</p>

<p>Ph&#7843; L&#7841;p T&ocirc; n&oacute;i:</p>

<p>- Ti&ecirc;u huynh &#273;&#7879; th&#7917; h&#7887;i y xem y &#7903; n&#432;&#7899;c Li&ecirc;u l&agrave;m quan ch&#7913;c g&igrave;?</p>

<p>Ti&ecirc;u Phong ch&#432;a k&#7883;p m&#7903; l&#7901;i ng&#432;&#7901;i kia &#273;&atilde; n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n n&#7871;u mu&#7889;n h&#7887;i th&acirc;n th&#7871; lai l&#7883;ch, ta s&#7869; &#273;&#7863;t &#273;i&#7873;u n&oacute;i l&aacute;o &#273;&aacute;nh l&#7915;a &ocirc;ng, &ocirc;ng c&#361;ng kh&ocirc;ng bi&#7871;t th&#7853;t hay gi&#7843;. Th&#7871; nh&#432;ng &ocirc;ng l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n, ta c&#361;ng anh h&ugrave;ng h&#7843;o h&aacute;n, ta kh&ocirc;ng mu&#7889;n l&#7915;a &ocirc;ng th&agrave;nh th&#7917; xin &#273;&#7915;ng h&#7887;i l&agrave;m g&igrave;.</p>

<p>Ti&ecirc;u Phong tay tr&aacute;i l&#7853;t m&#7897;t c&aacute;i, r&uacute;t ph&#7855;t thanh &#273;ao &#273;eo n&#417;i h&ocirc;ng, tay ph&#7843;i v&#7895; v&agrave;o s&#7889;ng &#273;ao, nghe c&#7841;ch m&#7897;t ti&#7871;ng l&#432;&#7905;i &#273;ao &#273;&oacute; li&#7873;n cong l&#7841;i, h&#7847;m h&egrave; qu&aacute;t:</p>

<p>- Ng&#432;&#417;i l&#7899;n m&#7853;t kh&ocirc;ng n&oacute;i ch&#259;ng? N&#7871;u b&agrave;n tay ta ch&eacute;m xu&#7889;ng &#273;&#7847;u ng&#432;&#417;i th&igrave; s&#7869; ra sao?</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;&#7887; kh&ocirc;ng t&#7887; v&#7867; g&igrave; s&#7907; h&atilde;i, &#273;&#432;a ng&oacute;n c&aacute;i tay ph&#7843;i l&ecirc;n n&oacute;i:</p>

<p>- T&agrave;i gi&#7887;i th&#7853;t! Gh&ecirc; g&#7899;m th&#7853;t! H&ocirc;m nay ta &#273;&#432;&#7907;c g&#7863;p &#273;&#432;&#417;ng th&#7871; &#273;&#7879; nh&#7845;t anh h&ugrave;ng, qu&#7843; kh&ocirc;ng u&#7893;ng! Ti&ecirc;u anh h&ugrave;ng, n&#7871;u &ocirc;ng d&ugrave;ng l&#7921;c uy hi&#7871;p mu&#7889;n ta ph&#7843;i ch&#7883;u khu&#7845;t ph&#7909;c th&igrave; kh&ocirc;ng xong &#273;&acirc;u. &Ocirc;ng mu&#7889;n gi&#7871;t c&#7913; vi&#7879;c gi&#7871;t, ng&#432;&#7901;i Kh&#7845;t &#272;an tuy &#273;&aacute;nh kh&ocirc;ng l&#7841;i nh&#432;ng c&#361;ng c&#7913;ng c&#7887;i kh&ocirc;ng k&eacute;m g&igrave; &ocirc;ng &#273;&acirc;u.</p>

<p>Ti&ecirc;u Phong c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Gi&#7887;i, gi&#7887;i l&#7855;m! Ta kh&ocirc;ng gi&#7871;t ng&#432;&#417;i &#7903; &#273;&acirc;y &#273;&acirc;u. N&#7871;u ta m&#7897;t &#273;ao gi&#7871;t ng&#432;&#417;i, ng&#432;&#417;i ch&#7855;c kh&ocirc;ng t&acirc;m ph&#7909;c. Chi b&#7857;ng m&igrave;nh ra ch&#7895; xa xa, &aacute;c &#273;&#7845;u m&#7897;t tr&#7853;n n&#7919;a.</p>

<p>H&ograve;a L&yacute; B&#7889; v&agrave; Ph&#7843; L&#7841;p T&ocirc; c&ugrave;ng l&ecirc;n ti&#7871;ng khuy&ecirc;n gi&#7843;i:</p>

<p>- Ti&ecirc;u huynh &#273;&#7879;, ng&#432;&#7901;i n&agrave;y gi&#7871;t &#273;i th&#7853;t u&#7893;ng, chi b&#7857;ng &#273;&#7875; y s&#7889;ng l&#7845;y ti&#7873;n chu&#7897;c t&#7889;t h&#417;n. N&#7871;u nh&#432; ng&#432;&#417;i t&#7913;c gi&#7853;n, chi b&#7857;ng d&ugrave;ng g&#7853;y g&#7895; roi da &#273;&aacute;nh cho y m&#7897;t ch&#7853;p th&#7853;t &#273;au l&agrave; &#273;&#432;&#7907;c.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Y mu&#7889;n cho m&igrave;nh l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n th&igrave; ta &#273;&#7875; cho y to&#7841;i nguy&#7879;n.</p>

<p>&Ocirc;ng quay sang m&#432;&#7907;n ng&#432;&#7901;i N&#7919; Ch&acirc;n hai c&acirc;y tr&#432;&#7901;ng m&acirc;u, hai b&#7897; cung t&ecirc;n, n&#7855;m tay ng&#432;&#7901;i &aacute;o &#273;&#7887; c&ugrave;ng ra kh&#7887;i tr&#432;&#7899;ng, nh&#7843;y l&ecirc;n ng&#7921;a ra l&#7879;nh:</p>

<p>- L&ecirc;n ng&#7921;a mau!</p>

<p>Ng&#432;&#7901;i m&#7863;c h&#7891;ng b&agrave;o kh&ocirc;ng m&#7897;t ch&uacute;t s&#7907; h&atilde;i, bi&#7871;t ch&#7855;c &#273;&#7845;u v&#7899;i Ti&ecirc;u Phong th&igrave; ch&#7881; c&oacute; ch&#7871;t m&agrave; th&ocirc;i, y &#273;&ograve;i &#273;&#7845;u th&ecirc;m m&#7897;t tr&#7853;n n&#7919;a ch&#7859;ng qua ch&#7881; l&agrave; m&egrave;o v&#7901;n chu&#7897;t, mu&#7889;n &#273;&ugrave;a r&#7905;n m&#7897;t h&#7891;i r&#7891;i m&#7899;i gi&#7871;t m&igrave;nh nh&#432;ng kh&ocirc;ng s&#7901;n l&ograve;ng l&#7853;p t&#7913;c l&ecirc;n ng&#7921;a ch&#7841;y v&#7873; h&#432;&#7899;ng b&#7855;c.</p>

<p>Ti&ecirc;u Phong theo sau, hai ng&#432;&#7901;i ch&#7841;y &#273;&#432;&#7907;c m&#7845;y d&#7863;m, Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Quay qua h&#432;&#7899;ng t&acirc;y!</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;&#7887; &#273;&aacute;p:</p>

<p>- N&#417;i &#273;&acirc;y phong c&#7843;nh tuy&#7879;t &#273;&#7865;p, ta mu&#7889;n ch&#7871;t t&#7841;i n&#417;i &#273;&acirc;y.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Ti&#7871;p l&#7845;y!</p>

<p>&Ocirc;ng c&#7847;m tr&#432;&#7901;ng m&acirc;u v&agrave; cung t&ecirc;n n&eacute;m qua, ng&#432;&#7901;i kia &#273;&#7873;u b&#7855;t &#273;&#432;&#7907;c c&#7843;, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ti&ecirc;u anh h&ugrave;ng, ta bi&#7871;t ch&#7855;c kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; nh&#432;ng ng&#432;&#7901;i Kh&#7845;t &#272;an th&agrave; ch&#7871;t kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c! Ta ra tay &#273;&acirc;y!</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- H&atilde;y khoan! Ti&#7871;p l&#7845;y &#273;&atilde;!</p>

<p>&Ocirc;ng l&#7841;i c&#7847;m c&acirc;y gi&aacute;o v&agrave; cung t&ecirc;n c&ograve;n l&#7841;i tr&ecirc;n tay m&igrave;nh th&#7849;y qua, ch&#7881; c&ograve;n hai tay kh&ocirc;ng, m&ocirc;i n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i kh&oacute; hi&#7875;u. Ng&#432;&#7901;i &aacute;o &#273;&#7887; c&#7921;c k&#7923; gi&#7853;n d&#7919;, g&#7847;m l&ecirc;n:</p>

<p>- H&#7915;, ng&#432;&#417;i &#273;&#7883;nh tay kh&ocirc;ng &#273;&#7845;u v&#7899;i ta, ch&#7859;ng ph&#7843;i l&agrave;m nh&#7909;c ta qu&aacute; l&#7855;m hay sao?</p>

<p>Ti&ecirc;u Phong l&#7855;c &#273;&#7847;u:</p>

<p>- Kh&ocirc;ng ph&#7843;i th&#7871;! Ti&ecirc;u m&#7895; b&igrave;nh sinh k&iacute;nh tr&#7885;ng b&#7853;c anh h&ugrave;ng, y&ecirc;u th&iacute;ch ng&#432;&#7901;i h&#7843;o h&aacute;n. V&otilde; c&ocirc;ng ng&#432;&#417;i tuy kh&ocirc;ng b&#7857;ng ta th&#7853;t nh&#432;ng l&agrave; k&#7867; &#273;&#7841;i &#273;&#7841;i anh h&ugrave;ng, h&#7843;o h&aacute;n, Ti&ecirc;u m&#7895; mu&#7889;n k&#7871;t b&#7841;n v&#7899;i ng&#432;&#417;i! Th&ocirc;i ng&#432;&#417;i tr&#7903; v&#7873; b&#7897; t&#7897;c c&#7911;a m&igrave;nh &#273;i.</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;&#7887; h&#7871;t s&#7913;c kinh ng&#7841;c, h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i&hellip; c&aacute;i g&igrave;?</p>

<p>Ti&ecirc;u Phong m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ta n&oacute;i Ti&ecirc;u m&#7895; coi ng&#432;&#417;i l&agrave; m&#7897;t h&#7843;o b&#7857;ng h&#7919;u, &#273;&#7875; cho ng&#432;&#417;i b&igrave;nh an quay tr&#7903; v&#7873;.</p>

<p>Ng&#432;&#7901;i m&#7863;c h&#7891;ng b&agrave;o t&#432;&#7903;ng ch&#7871;t &#273;&#7871;n n&#417;i l&#7841;i b&igrave;nh y&ecirc;n v&ocirc; s&#7921;, vui s&#432;&#7899;ng kh&ocirc;ng sao k&#7875; xi&#7871;t h&#7887;i l&#7841;i:</p>

<p>- C&oacute; th&#7921;c ng&#432;&#417;i th&#7843; ta v&#7873; ch&#259;ng? Ng&#432;&#417;i&hellip; ch&#7859;ng hay ng&#432;&#417;i&hellip; mu&#7889;n g&igrave;? Ta v&#7873; r&#7891;i s&#7869; &#273;em ti&#7873;n chu&#7897;c g&#7845;p m&#432;&#7901;i, g&#7917;i sang cho ng&#432;&#417;i.</p>

<p>Ti&ecirc;u Phong hi&ecirc;n ngang &#273;&aacute;p:</p>

<p>- Ta coi ng&#432;&#417;i l&agrave; b&#7841;n, sao ng&#432;&#417;i l&#7841;i kh&ocirc;ng coi ta l&agrave; b&#7841;n? Ti&ecirc;u m&#7895; &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng h&aacute;n t&#7917; th&#7871; n&agrave;y, l&#7869; &#273;&acirc;u l&#7841;i c&ograve;n tham ngo&#7841;i th&acirc;n t&agrave;i v&#7853;t hay sao?</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;&#7887; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>Y n&eacute;m binh kh&iacute; &#273;i, nh&#7843;y xu&#7889;ng ng&#7921;a, qu&igrave; ph&#7909;c xu&#7889;ng &#273;&#7845;t v&aacute;i l&#7841;y n&oacute;i:</p>

<p>- &#272;a t&#7841; &acirc;n c&ocirc;ng tha m&#7841;ng!</p>

<p>Ti&ecirc;u Phong qu&igrave; xu&#7889;ng ho&agrave;n l&#7877; &#273;&aacute;p:</p>

<p>- Ti&ecirc;u m&#7895; kh&ocirc;ng gi&#7871;t b&#7857;ng h&#7919;u, c&#361;ng kh&ocirc;ng nh&#7853;n b&#7841;n b&egrave; v&aacute;i l&#7841;y. C&ograve;n nh&#432; l&agrave; ph&#7853;n n&ocirc; l&#7879;, th&igrave; d&#7851;u c&oacute; l&#7841;y l&#7909;c Ti&ecirc;u m&#7895;, Ti&ecirc;u m&#7895; c&#361;ng ch&#7859;ng tha &#273;&acirc;u.</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;&#7887; l&#7841;i c&agrave;ng m&#7915;ng h&#417;n n&#7919;a, &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- Ti&ecirc;u anh h&ugrave;ng, &ocirc;ng lu&ocirc;n m&#7891;m nh&#7853;n ta l&agrave; b&egrave; b&#7841;n, v&#7853;y ta c&ugrave;ng &ocirc;ng k&#7871;t l&agrave;m anh em, n&ecirc;n ch&#259;ng?</p>

<p>Ti&ecirc;u Phong h&#7885;c ngh&#7879; xong li&#7873;n gia nh&#7853;p C&aacute;i Bang. Trong bang vai v&#7871; ph&acirc;n bi&#7879;t th&#7853;t nghi&ecirc;m minh, t&#7915; bang ch&#7911;, ph&oacute; bang ch&#7911; tr&#7903; xu&#7889;ng, c&ograve;n c&oacute; Truy&#7873;n C&ocirc;ng, Ch&#7845;p Ph&aacute;p, t&#7913; &#273;&#7841;i h&#7897; ph&aacute;p tr&#432;&#7903;ng l&atilde;o, r&#7891;i &#273;&#7871;n h&#432;&#417;ng ch&#7911; c&aacute;c &#273;&agrave;, xu&#7889;ng &#273;&#7871;n &#273;&#7879; t&#7917; t&aacute;m t&uacute;i, &#273;&#7879; t&#7917; b&#7843;y t&uacute;i cho ch&iacute; k&#7867; ch&#432;a &#273;&#432;&#7907;c mang t&uacute;i n&agrave;o. Th&#7871; nh&#432;ng &ocirc;ng ch&#7881; lo l&#7853;p c&ocirc;ng &#273;&#7875; &#273;&#432;&#7907;c th&#259;ng c&#7845;p, ch&#432;a t&#7915;ng giao b&aacute;i anh em v&#7899;i ai, m&atilde;i &#273;&#7871;n sau n&agrave;y &#7903; th&agrave;nh V&ocirc; T&iacute;ch c&ugrave;ng &#272;o&agrave;n D&#7921; &#273;&#7845;u r&#432;&#7907;u v&#7899;i nhau, c&oacute; l&ograve;ng c&#7843;m m&#7871;n b&#7845;y gi&#7901; m&#7899;i k&#7871;t ngh&#297;a kim lan. B&acirc;y gi&#7901; nghe ng&#432;&#7901;i m&#7863;c h&#7891;ng b&agrave;o n&oacute;i nh&#432; th&#7871;, ngh&#297; &#273;&#7871;n tr&#432;&#7899;c &#273;&acirc;y &#7903; Trung Nguy&ecirc;n giao thi&#7879;p v&#7899;i &#273;&#7911; m&#7885;i lo&#7841;i anh h&ugrave;ng, h&ocirc;m nay l&#432;u l&#7841;c, &#259;n nh&#7901; &#7903; &#273;&#7853;u n&#417;i &#273;&#7845;t man di, qu&#7843; th&#7921;c th&#7845;t th&#7871; bi&#7871;t bao. B&acirc;y gi&#7901; nghe &#273;&#7873; c&#7853;p &#273;&#7871;n chuy&#7879;n n&agrave;y, &ocirc;ng kh&ocirc;ng kh&#7887;i c&#7843;m kh&aacute;i, l&#7841;i th&#7845;y ng&#432;&#7901;i &aacute;o &#273;&#7887; kh&iacute; &#273;&#7897; h&agrave;o h&ugrave;ng, qu&#7843; l&agrave; m&#7897;t h&#7843;o h&aacute;n li&#7873;n &#273;&aacute;p:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! T&#7841;i h&#7841; Ti&ecirc;u Phong, n&#259;m nay ba m&#432;&#417;i m&#7889;t tu&#7893;i. T&ocirc;n huynh qu&iacute; canh bao nhi&ecirc;u?</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; l&agrave; Gia Lu&#7853;t C&#417;, so v&#7899;i &acirc;n c&ocirc;ng th&igrave; l&#7899;n h&#417;n m&#432;&#7901;i ba tu&#7893;i.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Huynh tr&#432;&#7903;ng sao v&#7851;n c&ograve;n g&#7885;i ti&#7875;u &#273;&#7879; l&agrave; &acirc;n c&ocirc;ng? Huynh tr&#432;&#7903;ng l&agrave; &#273;&#7841;i ca, xin nh&#7853;n m&#7897;t l&#7841;y c&#7911;a &#273;&#7879;.</p>

<p>N&oacute;i xong b&egrave;n ph&#7909;c xu&#7889;ng l&#7841;y, Gia Lu&#7853;t C&#417; v&#7897;i v&agrave;ng ho&agrave;n l&#7877;.</p>

<p>Hai ng&#432;&#7901;i b&egrave;n l&#7845;y ba m&#361;i t&ecirc;n c&#7855;m xu&#7889;ng &#273;&#7845;t, &#273;&#7889;t ch&aacute;y l&ocirc;ng &#273;u&ocirc;i l&agrave;m h&#432;&#417;ng, h&#432;&#7899;ng l&ecirc;n tr&#7901;i l&#7841;y t&aacute;m l&#7841;y, k&#7871;t l&agrave;m anh em. Gia Lu&#7853;t C&#417; trong l&ograve;ng c&#7921;c k&#7923; vui s&#432;&#7899;ng n&oacute;i:</p>

<p>- Huynh &#273;&#7879; h&#7885; Ti&ecirc;u c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i Kh&#7845;t &#272;an ch&uacute;ng ta.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Ch&#7859;ng d&#7845;u g&igrave; huynh tr&#432;&#7903;ng, ti&#7875;u &#273;&#7879; ch&iacute;nh l&agrave; g&#7889;c ng&#432;&#7901;i Kh&#7845;t &#272;an.</p>

<p>N&oacute;i xong c&#7903;i &aacute;o ra, &#273;&#7875; l&#7897; chi&#7871;c &#273;&#7847;u s&oacute;i xanh x&acirc;m tr&ecirc;n ng&#7921;c. Gia Lu&#7853;t C&#417; v&#7915;a th&#7845;y th&#7853;t m&#7915;ng n&oacute;i:</p>

<p>- Qu&#7843; nhi&ecirc;n &#273;&uacute;ng v&#7853;y, ng&#432;&#417;i thu&#7897;c v&#7873; h&#7885; b&ecirc;n ho&agrave;ng h&#7853;u Kh&#7845;t &#272;an. Huynh &#273;&#7879;, &#273;&#7845;t N&#7919; Ch&acirc;n l&#7841;nh l&#7855;m, chi b&#7857;ng theo ta &#273;i v&#7873; Th&#432;&#7907;ng Kinh, chung h&#432;&#7903;ng ph&uacute; qu&iacute;.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- &#272;a t&#7841; h&#7843;o &yacute; c&#7911;a ca ca, c&oacute; &#273;i&#7873;u ti&#7875;u &#273;&#7879; tr&#432;&#7899;c nay ngh&egrave;o h&egrave;n, xem ra kh&ocirc;ng h&#7907;p &#273;&#7901;i s&#7889;ng gi&agrave;u sang. Ti&#7875;u &#273;&#7879; s&#7889;ng v&#7899;i ng&#432;&#7901;i N&#7919; Ch&acirc;n, s&#259;n b&#7855;n u&#7889;ng r&#432;&#7907;u th&#7845;y ti&ecirc;u dao kho&aacute;i ho&#7841;t h&#417;n. Ng&agrave;y sau n&#7871;u nh&#7899; ca ca, th&#7875; n&agrave;o c&#361;ng c&oacute; l&uacute;c qua n&#432;&#7899;c Li&ecirc;u &#273;i ki&#7871;m.</p>

<p>&Ocirc;ng xa c&aacute;ch A T&#7917; c&#361;ng &#273;&atilde; l&acirc;u, kh&#7855;c kho&#7843;i kh&ocirc;ng hi&#7875;u th&#432;&#417;ng th&#7871; n&agrave;ng th&#7871; n&agrave;o b&egrave;n n&oacute;i:</p>

<p>- Ca ca n&ecirc;n s&#7899;m quay v&#7873; &#273;&#7875; ng&#432;&#7901;i nh&agrave; v&agrave; b&#7897; thu&#7897;c kh&#7887;i tr&ocirc;ng &#273;&#7907;i.</p>

<p>Sau &#273;&oacute; hai ng&#432;&#7901;i h&agrave;nh l&#7877; c&aacute;o bi&#7879;t. Ti&ecirc;u Phong quay ng&#432;&#7907;c &#273;&#7847;u ng&#7921;a &#273;&atilde; th&#7845;y A C&#7889;t &#272;&#7843; c&ugrave;ng h&#417;n ch&#7909;c ng&#432;&#7901;i ngh&ecirc;nh ti&#7871;p. Th&igrave; ra A C&#7889;t &#272;&#7843; th&#7845;y Ti&ecirc;u Phong &#273;i l&acirc;u kh&ocirc;ng v&#7873;, e ng&#7841;i kh&ocirc;ng bi&#7871;t c&oacute; tr&uacute;ng ph&#7843;i ng&#7909;y k&#7871; c&#7911;a ng&#432;&#7901;i &aacute;o &#273;&#7887; hay ch&#259;ng, trong b&#7909;ng kh&ocirc;ng an n&ecirc;n &#273;&#7871;n ti&#7871;p &#7913;ng. Ti&ecirc;u Phong k&#7875; l&#7841;i &#273;&atilde; th&#7843; y tr&#7903; v&#7873; n&#432;&#7899;c Li&ecirc;u, A C&#7889;t &#272;&#7843; l&agrave; k&#7867; r&#7845;t hi&#7875;u bi&#7871;t, r&#7845;t anh h&ugrave;ng th&#7845;y Ti&ecirc;u Phong khinh t&agrave;i tr&#7885;ng ngh&#297;a, khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng nh&#432; th&#7871; l&#7841;i c&agrave;ng th&aacute;n ph&#7909;c.</p>

<p>M&#7897;t ng&agrave;y kia, Ti&ecirc;u Phong nh&agrave;n r&#7895;i n&oacute;i chuy&#7879;n ch&#417;i v&#7899;i A C&#7889;t &#272;&#7843;, cho y hay s&#7903; d&#297; A T&#7917; th&#7909; th&#432;&#417;ng v&igrave; l&#7905; tr&uacute;ng ph&#7843;i ch&#432;&#7903;ng l&#7921;c c&#7911;a m&igrave;nh, tuy d&ugrave;ng nh&acirc;n s&acirc;m c&oacute; th&#7875; duy tr&igrave; t&iacute;nh m&#7841;ng nh&#432;ng &#273;&atilde; l&acirc;u kh&ocirc;ng thuy&ecirc;n gi&#7843;m, h&#7871;t s&#7913;c bu&#7891;n phi&#7873;n. A C&#7889;t &#272;&#7843; n&oacute;i:</p>

<p>- Ti&ecirc;u &#273;&#7841;i ca, th&igrave; ra c&ocirc; em c&#7911;a &#273;&#7841;i ca b&#7883; ngo&#7841;i th&#432;&#417;ng, ng&#432;&#7901;i N&#7919; Ch&acirc;n ch&uacute;ng t&ocirc;i tr&#7883; ngo&#7841;i th&#432;&#417;ng sai kh&#7899;p x&#432;a nay v&#7851;n d&ugrave;ng ba v&#7883; thu&#7889;c g&acirc;n h&#7893;, x&#432;&#417;ng h&#7893; v&agrave; m&#7853;t g&#7845;u r&#7845;t l&agrave; hi&#7879;u nghi&#7879;m. Sao &#273;&#7841;i ca kh&ocirc;ng th&#7917; xem th&#7871; n&agrave;o?</p>

<p>Ti&ecirc;u Phong m&#7915;ng qu&aacute; n&oacute;i:</p>

<p>- C&aacute;i g&igrave; ch&#7913; g&acirc;n h&#7893;, x&#432;&#417;ng h&#7893; &#7903; &#273;&acirc;y thi&#7871;u g&igrave;? C&ograve;n nh&#432; m&#7853;t g&#7845;u &#432;, ta s&#7869; c&#7889; g&#7855;ng gi&#7871;t &iacute;t con l&agrave; xong.</p>

<p>&Ocirc;ng h&#7887;i k&#7929; c&aacute;ch d&ugrave;ng, l&#7845;y g&acirc;n h&#7893;, x&#432;&#417;ng h&#7893; n&#7845;u th&agrave;nh cao &#273;&uacute;t cho A T&#7917;. S&aacute;ng h&ocirc;m sau, Ti&ecirc;u Phong m&#7897;t m&igrave;nh &#273;i v&agrave;o n&uacute;i hoang, &#273;&#7847;m l&#7899;n ki&#7871;m g&#7845;u. &Ocirc;ng &#273;i m&#7897;t m&igrave;nh, c&oacute; th&#7875; thi tri&#7875;n khinh c&ocirc;ng, so v&#7899;i c&ugrave;ng &#273;i c&#7843; &#273;o&agrave;n ti&#7879;n h&#417;n nhi&#7873;u. H&ocirc;m &#273;&#7847;u kh&ocirc;ng th&#7845;y d&#7845;u v&#7871;t g&#7845;u, h&ocirc;m th&#7913; hai s&#259;n &#273;&#432;&#7907;c m&#7897;t con. &Ocirc;ng m&#7893; l&#7845;y m&#7853;t, ch&#7841;y v&#7873; n&#417;i &#273;&oacute;ng doanh, &#273;&uacute;t cho A T&#7917; u&#7889;ng. G&acirc;n h&#7893;, x&#432;&#417;ng h&#7893;, m&#7853;t g&#7845;u v&agrave; nh&acirc;n s&acirc;m l&acirc;u n&#259;m ki&#7871;m n&#417;i r&#7915;ng s&acirc;u n&uacute;i th&#7859;m &#273;&#7873;u l&agrave; nh&#7919;ng d&#432;&#7907;c ph&#7849;m c&#7921;c k&#7923; tr&acirc;n qu&iacute; d&ugrave;ng &#273;&#7875; tr&#7883; th&#432;&#417;ng, m&#7853;t g&#7845;u t&#432;&#417;i l&#7841;i c&agrave;ng kh&oacute; ki&#7871;m b&#7897;i ph&#7847;n. Ti&#7871;t Th&#7847;n Y tuy n&oacute;i l&agrave; y &#273;&#7841;o nh&#432; th&#7847;n nh&#432;ng kh&ocirc;ng c&oacute; thu&#7889;c th&#7881; c&#361;ng &#273;&agrave;nh ch&#7883;u, n&#7871;u ph&#7843;i d&ugrave;ng l&atilde;o s&#417;n s&acirc;m cho b&#7879;nh nh&acirc;n d&ugrave;ng thay c&#417;m th&igrave; &ocirc;ng c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o l&agrave;m n&#7893;i, c&ograve;n nh&#432; Ti&ecirc;u Phong, c&#7913; v&agrave;i ng&agrave;y &#273;i &#273;&aacute;nh ch&#7871;t m&#7897;t con g&#7845;u l&#7845;y m&#7853;t t&#432;&#417;i cho A T&#7917; u&#7889;ng th&igrave; c&agrave;ng kh&oacute; h&#417;n.<a id="annotated_26.5" name="annotated_26.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(26.5)</font></sup></font></a></p>

<p>H&ocirc;m &#273;&oacute;, Ti&ecirc;u Phong &#273;ang ng&#7891;i trong tr&#432;&#7899;ng n&#7845;u x&#432;&#417;ng h&#7893;, g&acirc;n h&#7893; l&agrave;m cao, m&#7897;t g&atilde; N&#7919; Ch&acirc;n h&#7845;p t&#7845;p ch&#7841;y &#273;&#7871;n n&oacute;i:</p>

<p>- Ti&ecirc;u &#273;&#7841;i ca, c&oacute; kho&#7843;ng ch&#7909;c t&ecirc;n Kh&#7845;t &#272;an &#273;em l&#7877; v&#7853;t &#273;&#7871;n cho &#273;&#7841;i ca.</p>

<p>Ti&ecirc;u Phong g&#7853;t &#273;&#7847;u, bi&#7871;t l&agrave; do ngh&#297;a huynh Gia Lu&#7853;t C&#417; sai ng&#432;&#7901;i &#273;em t&#7899;i. Ch&#7881; nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p, m&#7897;t &#273;o&agrave;n ng&#7921;a ch&#7853;m r&atilde;i ti&#7871;n v&agrave;o, tr&ecirc;n l&#432;ng ng&#7921;a ch&#7845;t &#273;&#7847;y ph&#7849;m v&#7853;t. T&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng Kh&#7845;t &#272;an &#273;i &#273;&#7847;u &#273;&atilde; nghe Gia Lu&#7853;t C&#417; m&ocirc; t&#7843; di&#7879;n m&#7841;o Ti&ecirc;u Phong n&ecirc;n v&#7915;a tr&ocirc;ng th&#7845;y t&#7915; xa &#273;&atilde; v&#7897;i v&agrave;ng nh&#7843;y xu&#7889;ng ng&#7921;a, r&#7843;o b&#432;&#7899;c t&#7899;i tr&#432;&#7899;c m&#7863;t, l&#7841;y ph&#7909;c n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n t&#7915; khi t&#7915; bi&#7879;t Ti&ecirc;u &#273;&#7841;i gia &#273;&#7871;n nay, nh&#7899; nhung l&#7855;m l&#7855;m, &#273;&#7863;c bi&#7879;t sai ti&#7875;u nh&acirc;n Th&#7845;t L&yacute; &#273;em ch&uacute;t b&#7841;c l&#7877;, l&#7841;i m&#7901;i Ti&ecirc;u &#273;&#7841;i gia &#273;&#7871;n Th&#432;&#7907;ng Kinh h&agrave;n huy&ecirc;n.</p>

<p>N&oacute;i xong kh&#7845;u &#273;&#7847;u m&#7845;y l&#432;&#7907;t, hai tay tr&igrave;nh l&#7877; &#273;&#417;n,<a id="annotated_26.6" name="annotated_26.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(26.6)</font></sup></font></a> th&#7847;n th&aacute;i c&#7921;c k&#7923; cung k&iacute;nh. Ti&ecirc;u Phong &#273;&#432;a tay c&#7847;m danh s&aacute;ch c&#432;&#7901;i n&oacute;i:</p>

<p>- Qu&#7843; l&agrave; c&oacute; l&ograve;ng, xin h&atilde;y &#273;&#7913;ng d&#7853;y &#273;&atilde;.</p>

<p>&Ocirc;ng m&#7903; t&#7901; l&#7877; &#273;&#417;n ra th&#7845;y to&agrave;n l&agrave; ch&#7919; Kh&#7845;t &#272;an li&#7873;n n&oacute;i:</p>

<p>- Ta kh&ocirc;ng bi&#7871;t ch&#7919;, ch&#7859;ng c&#7847;n xem l&agrave;m g&igrave;.</p>

<p>Th&#7845;t L&yacute; n&oacute;i:</p>

<p>- Ch&uacute;t b&#7841;c l&#7877; n&agrave;y g&#7891;m n&#259;m ngh&igrave;n l&#432;&#7907;ng ho&agrave;ng kim, n&#259;m v&#7841;n l&#432;&#7907;ng b&#7841;ch ng&acirc;n, m&#7897;t ngh&igrave;n s&uacute;c c&#7849;m &#273;o&#7841;n, m&#7897;t ngh&igrave;n th&#7841;ch l&uacute;a m&#7841;ch h&#7841;ng ngon, m&#7897;t ngh&igrave;n con b&ograve;, n&#259;m ngh&igrave;n con c&#7915;u, ba ngh&igrave;n con tu&#7845;n m&atilde;, ngo&agrave;i ra c&ograve;n m&#7897;t s&#7889; qu&#7847;n &aacute;o &#273;&#7891; d&ugrave;ng.</p>

<p>Ti&ecirc;u Phong c&agrave;ng nghe c&agrave;ng kinh ng&#7841;c, l&#7877; v&#7853;t nh&#432; th&#7871; g&#7845;p m&#432;&#7901;i ti&#7873;n chu&#7897;c Ph&#7843; L&#7841;p T&ocirc; &#273;&ograve;i h&ocirc;m tr&#432;&#7899;c. &Ocirc;ng th&#7845;y h&#417;n ch&#7909;c con ng&#7921;a ch&#7903; &#273;&#7871;n &#273;&atilde; qu&aacute; nhi&#7873;u, n&#7871;u c&#7913; theo &#273;&uacute;ng danh s&aacute;ch vi&#7871;t &#273;&acirc;y th&igrave; kh&ocirc;ng bi&#7871;t ph&#7843;i bao nhi&ecirc;u ng&#7921;a xe m&#7899;i &#273;&#7911;.</p>

<p>Th&#7845;t L&yacute; khom l&#432;ng n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n s&#7907; c&aacute;c sinh v&#7853;t &#273;i &#273;&#432;&#7901;ng xa m&#7845;t m&aacute;t, cho n&ecirc;n c&#7915;u b&ograve; ng&#7921;a &#273;&#7873;u sai mang th&ecirc;m m&#7897;t ph&#7847;n tr&#7915; hao nh&#432;ng may nh&#7901; h&#7891;ng ph&uacute;c ch&#7911; nh&acirc;n v&agrave; Ti&ecirc;u &#273;&#7841;i gia, b&#7885;n ch&uacute;ng t&ocirc;i &#273;i &#273;&#432;&#7901;ng kh&ocirc;ng b&#7883; gi&oacute; b&atilde;o d&atilde; th&uacute;, sinh kh&#7849;u<a id="annotated_26.7" name="annotated_26.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(26.7)</font></sup></font></a> t&#7893;n th&#7845;t r&#7845;t &iacute;t.</p>

<p>Ti&ecirc;u Phong th&#7903; d&agrave;i:</p>

<p>- Gia Lu&#7853;t ca ca t&iacute;nh to&aacute;n th&#7853;t chu &#273;&aacute;o, n&#7871;u ta kh&ocirc;ng nh&#7853;n th&igrave; ph&#7909; t&#7845;m l&ograve;ng t&#7889;t c&#7911;a anh ta, c&ograve;n n&#7871;u nh&#7853;n t&#7845;t c&#7843;, th&igrave; e qu&aacute; &#273;&aacute;ng, kh&ocirc;ng bi&#7871;t sao cho ph&#7843;i.</p>

<p>Th&#7845;t L&yacute; n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n d&#7863;n &#273;i d&#7863;n l&#7841;i, n&#7871;u nh&#432; Ti&ecirc;u &#273;&#7841;i gia kh&aacute;ch s&aacute;o kh&ocirc;ng nh&#7853;n, ti&#7875;u nh&acirc;n tr&#7903; v&#7873; th&#7875; n&agrave;o c&#361;ng b&#7883; ph&#7841;t n&#7863;ng.</p>

<p>B&#7895;ng nghe ti&#7871;ng t&ugrave; v&agrave; u u th&#7893;i, ng&#432;&#7901;i N&#7919; Ch&acirc;n c&aacute;c doanh tr&#432;&#7899;ng &#273;&#7873;u c&#7847;m &#273;ao th&#432;&#417;ng cung t&ecirc;n nh&#7889;n nh&aacute;o ch&#7841;y ra. C&oacute; ti&#7871;ng truy&#7873;n l&#7879;nh:</p>

<p>- Qu&acirc;n &#273;&#7883;ch &#273;&#7871;n t&#7845;n c&ocirc;ng, d&#7921; b&#7883; ngh&ecirc;nh chi&#7871;n.</p>

<p>Ti&ecirc;u Phong nh&igrave;n v&#7873; ph&iacute;a ti&#7871;ng t&ugrave; v&agrave; th&#7893;i th&#7845;y b&#7909;i bay m&ugrave; m&#7883;t, t&#432;&#7903;ng ch&#7915;ng v&ocirc; s&#7889; qu&acirc;n m&atilde; &#273;ang tr&agrave;n &#273;&#7871;n. Th&#7845;t L&yacute; l&#7899;n ti&#7871;ng k&ecirc;u:</p>

<p>- C&aacute;c v&#7883; &#273;&#7915;ng ho&#7843;ng h&#7889;t, &#273;&acirc;y l&agrave; b&ograve; c&#7915;u ng&#7921;a c&#7911;a Ti&ecirc;u &#273;&#7841;i gia &#273;&oacute;.</p>

<p>Y d&ugrave;ng ti&#7871;ng N&#7919; Ch&acirc;n li&ecirc;n ti&#7871;p g&#7885;i m&#7845;y l&#7847;n nh&#432;ng nh&#7919;ng ng&#432;&#7901;i kia ch&#7859;ng ai ch&#7883;u tin, H&ograve;a L&yacute; B&#7889;, Ph&#7843; L&#7841;p T&ocirc;, A C&#7889;t &#272;&#7843; chia nhau ra ch&#7881; huy t&#7897;c nh&acirc;n d&agrave;n th&agrave;nh tr&#7853;n th&#7871; &#7903; ph&iacute;a t&acirc;y doanh tr&#7841;i.</p>

<p>Ti&ecirc;u Phong l&#7847;n &#273;&#7847;u ti&ecirc;n th&#7845;y ng&#432;&#7901;i N&#7919; Ch&acirc;n b&#7889; tr&iacute; tr&#7853;n m&#7841;c, ngh&#297; th&#7847;m: &ldquo;B&#7897; t&#7897;c N&#7919; Ch&acirc;n kh&ocirc;ng &#273;&ocirc;ng nh&#432;ng ng&#432;&#7901;i n&agrave;o c&#361;ng nhanh nh&#7865;n d&#7919; d&#7857;n, c&aacute;c k&#7925; s&#297; Kh&#7845;t &#272;an d&#432;&#7899;i quy&#7873;n Gia Lu&#7853;t ca ca xem ch&#7915;ng kh&ocirc;ng gh&ecirc; g&#7899;m l&#7855;m, ch&#432;a b&#7857;ng &#273;&#432;&#7907;c kh&iacute; th&#7871; ng&#432;&#7901;i N&#7919; Ch&acirc;n, c&ograve;n nh&#432; quan binh nh&agrave; &#272;&#7841;i T&#7889;ng th&igrave; c&ograve;n k&eacute;m h&#417;n n&#7919;a.&rdquo; Th&#7845;t L&yacute; k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7875; ti&#7875;u nh&acirc;n &#273;i b&#7843;o b&#7897; thu&#7897;c t&#7841;m ng&#7915;ng kh&ocirc;ng ti&#7871;n l&ecirc;n n&#7919;a &#273;&#7875; kh&#7887;i hi&#7875;u l&#7847;m.</p>

<p>Y chuy&#7875;n th&acirc;n l&ecirc;n ng&#7921;a, ph&oacute;ng v&#7873; h&#432;&#7899;ng t&acirc;y. A C&#7889;t &#272;&#7843; gi&#417; tay m&#7897;t c&aacute;i, b&#7889;n t&ecirc;n th&#7907; s&#259;n N&#7919; Ch&acirc;n li&#7873;n &#273;u&#7893;i theo sau. N&#259;m ng&#432;&#7901;i rong ng&#7921;a ch&#7847;m ch&#7853;m ti&#7871;n t&#7899;i th&#7845;y tr&ecirc;n &#273;&#7891;ng c&#7887; b&#7909;i m&ugrave; to&agrave;n l&agrave; b&ograve; c&#7915;u ng&#7921;a, h&#417;n tr&#259;m m&#7909;c nh&acirc;n Kh&#7845;t &#272;an d&ugrave;ng s&agrave;o d&agrave;i xua &#273;u&#7893;i, ngo&agrave;i ra kh&ocirc;ng c&oacute; qu&acirc;n s&#297;.</p>

<p>B&#7889;n ng&#432;&#7901;i N&#7919; Ch&acirc;n c&#432;&#7901;i r&#7897; l&ecirc;n quay v&#7873;, b&#7849;m l&#7841;i cho H&ograve;a L&yacute; B&#7889;. Ch&#7859;ng bao l&acirc;u, &#273;&#7897;i gia s&uacute;c &#273;&#7871;n g&#7847;n h&#417;n, ti&#7871;ng b&ograve; k&ecirc;u ng&#7921;a h&iacute; r&#7847;m r&#297;, &aacute;t c&#7843; ti&#7871;ng ng&#432;&#7901;i kh&ocirc;ng nghe th&#7845;y g&igrave; c&#7843;.</p>

<p>T&#7889;i h&ocirc;m &#273;&oacute; Ti&ecirc;u Phong b&#7843;o ng&#432;&#7901;i N&#7919; Ch&acirc;n gi&#7871;t c&#7915;u x&#7867; b&ograve; &#273;&#7875; &#273;&atilde;i kh&aacute;ch ph&#432;&#417;ng xa. H&ocirc;m sau, &ocirc;ng l&#7845;y m&#7897;t ph&#7847;n v&agrave;ng b&#7841;c g&#7845;m v&oacute;c, th&#432;&#7903;ng cho b&#7885;n ng&#432;&#7901;i &#273;&#432;a l&#7877; v&#7853;t &#273;&#7871;n. &#272;&#7907;i khi ng&#432;&#7901;i Kh&#7845;t &#272;an c&aacute;o t&#7915; r&#7891;i, &ocirc;ng &#273;em h&#7871;t t&#7845;t c&#7843; b&ograve; c&#7915;u ng&#7921;a, v&agrave;ng b&#7841;c giao l&#7841;i cho A C&#7889;t &#272;&#7843; b&#7843;o y chia cho ng&#432;&#7901;i trong b&#7897; t&#7897;c. Ng&#432;&#7901;i N&#7919; Ch&acirc;n t&#7909; t&#7853;p s&#7889;ng chung v&#7899;i nhau, kh&ocirc;ng c&oacute; c&#7911;a ri&ecirc;ng, m&#7897;t ng&#432;&#7901;i &#273;&#432;&#7907;c th&igrave; to&agrave;n th&#7875; b&#7897; t&#7897;c h&#432;&#7903;ng chung, th&#7845;y Ti&ecirc;u Phong kh&#7859;ng kh&aacute;i nh&#432; th&#7871; kh&ocirc;ng cho l&agrave; l&#7841; l&ugrave;ng nh&#432;ng t&#7921; nhi&ecirc;n &#7903; tr&ecirc;n tr&#7901;i r&#417;i xu&#7889;ng nhi&#7873;u t&agrave;i v&#7853;t nh&#432; th&#7871;, ai n&#7845;y &#273;&#7873;u vui v&#7867;. To&agrave;n b&#7897; t&#7897;c &#259;n u&#7889;ng vui ch&#417;i m&#7845;y ng&agrave;y li&#7873;n, ng&#432;&#7901;i ng&#432;&#7901;i &#273;&#7873;u c&#7843;m k&iacute;ch l&ograve;ng t&#7889;t c&#7911;a Ti&ecirc;u Phong.</p>

<p>Qua m&ugrave;a h&#7841; r&#7891;i sang m&ugrave;a thu, b&#7879;nh c&#7911;a A T&#7917; c&#361;ng &#273;&#7905; &#273;&#432;&#7907;c v&agrave;i ph&#7847;n, th&#7847;n tr&iacute; v&#7915;a t&#7881;nh t&aacute;o th&#7845;y ng&agrave;y ng&agrave;y ph&#7843;i n&#7857;m trong tr&#432;&#7899;ng d&#432;&#7905;ng th&#432;&#417;ng th&#7853;t ch&aacute;n ng&aacute;n, th&#432;&#7901;ng b&#7843;o Ti&ecirc;u Phong &#273;&#432;a n&agrave;ng ra ngo&agrave;i c&#432;&#7905;i ng&#7921;a rong ch&#417;i cho th&#432; th&aacute;i t&acirc;m h&#7891;n. Hai ng&#432;&#7901;i c&#432;&#7905;i chung m&#7897;t con, n&agrave;ng ng&#7891;i &#273;&#7857;ng tr&#432;&#7899;c d&#7921;a v&agrave;o ng&#7921;c Ti&ecirc;u Phong n&ecirc;n kh&ocirc;ng t&#7889;n m&#7897;t ch&uacute;t h&#417;i s&#7913;c n&agrave;o. Ti&ecirc;u Phong chi&#7873;u chu&#7897;ng c&ocirc; g&aacute;i h&#7871;t m&#7921;c, trong m&#7845;y th&aacute;ng li&#7873;n, tr&#7915; nh&#7919;ng ng&agrave;y gi&oacute; l&#7899;n, b&atilde;o to hai ng&#432;&#7901;i ng&agrave;y n&agrave;o c&#361;ng c&ugrave;ng nhau nh&agrave;n du. V&#7873; sau nh&#7919;ng n&#417;i g&#7847;n &#273;i m&atilde;i c&#361;ng ch&aacute;n, hai ng&#432;&#7901;i mang theo c&#7843; l&#7873;u ch&#259;n d&#7921;ng tr&#7841;i ng&#7911; &#7903; b&ecirc;n ngo&agrave;i, m&#7845;y ng&agrave;y li&#7873;n kh&ocirc;ng v&#7873;. Ti&ecirc;u Phong c&#361;ng nh&acirc;n d&#7883;p &#273;&oacute; &#273;&aacute;nh h&#7893;, s&#259;n g&#7845;u, &#273;&agrave;o nh&acirc;n s&acirc;m. Ch&#7881; v&igrave; A T&#7917; b&#7855;n l&eacute;n m&#7897;t m&#361;i &#273;&#7897;c ch&acirc;m, g&#7845;u &#273;en, m&atilde;nh h&#7893; c&#7843; m&#7897;t d&atilde;y Tr&#432;&#7901;ng B&#7841;ch b&#7883; ch&#7871;t kh&aacute; nhi&#7873;u, kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u con t&aacute;ng m&#7841;ng d&#432;&#7899;i ch&#432;&#7903;ng c&#7911;a Ti&ecirc;u Phong.</p>

<p>Ti&ecirc;u Phong v&igrave; mu&#7889;n &#273;i &#273;&agrave;o s&acirc;m n&ecirc;n m&#7895;i l&#7847;n &#273;&#7873;u theo h&#432;&#7899;ng &#273;&ocirc;ng ho&#7863;c h&#432;&#7899;ng b&#7855;c. H&ocirc;m &#273;&oacute; A T&#7917; b&#7843;o r&#7857;ng ph&iacute;a &#273;&ocirc;ng ph&iacute;a b&#7855;c phong c&#7843;nh coi &#273;&atilde; nhi&#7873;u, nay mu&#7889;n qua ph&iacute;a t&acirc;y ch&#417;i. Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Ph&iacute;a t&acirc;y ch&#7881; l&agrave; m&#7897;t th&#7843;o nguy&ecirc;n th&#7853;t r&#7897;ng, ch&#7859;ng c&oacute; n&uacute;i non s&ocirc;ng ng&ograve;i g&igrave; m&agrave; coi.</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- &#272;&#7841;i th&#7843;o nguy&ecirc;n c&#361;ng th&iacute;ch ch&#7913;, ch&#7859;ng kh&aacute;c g&igrave; bi&#7875;n c&#7843;, ti&#7875;u mu&#7897;i ch&#432;a t&#7915;ng &#273;&#432;&#7907;c th&#7845;y bi&#7875;n c&#7843; th&#7921;c bao gi&#7901;. Tinh T&uacute; H&#7843;i tuy n&oacute;i l&agrave; bi&#7875;n nh&#432;ng v&#7851;n c&ograve;n b&#7871;n c&ograve;n b&#7901;.</p>

<p>Ti&ecirc;u Phong nghe n&agrave;ng &#273;&#7873; c&#7853;p &#273;&#7871;n &ldquo;bi&#7875;n Tinh T&uacute;&rdquo; c&#361;ng th&#7845;y ch&#7897;t d&#7841;. Trong m&#7897;t n&#259;m qua s&#7889;ng chung v&#7899;i ng&#432;&#7901;i N&#7919; Ch&acirc;n, nh&#7919;ng chuy&#7879;n v&otilde; l&acirc;m &#273;&atilde; d&#7847;n d&#7847;n qu&ecirc;n l&atilde;ng, A T&#7917; kh&ocirc;ng h&agrave;nh &#273;&#7897;ng &#273;&#432;&#7907;c, mu&#7889;n l&agrave;m chuy&#7879;n x&#7845;u xa c&#361;ng ch&#7859;ng c&oacute; c&aacute;ch g&igrave;. C&ograve;n &ocirc;ng ch&#7881; c&#7889; h&#7871;t s&#7913;c gi&uacute;p n&agrave;ng tr&#7883; th&#432;&#417;ng c&#7913;u m&#7841;ng, nh&#432;ng l&#7841;i s&#7907; r&#7857;ng m&#7897;t khi thuy&ecirc;n gi&#7843;m, &aacute;c t&iacute;nh c&#7843; n&agrave;ng l&#7841;i ph&aacute;t t&aacute;c, l&uacute;c &#273;&oacute; bi&#7871;t l&agrave;m sao?</p>

<p>&Ocirc;ng quay &#273;&#7847;u nh&igrave;n A T&#7917;, th&#7845;y khu&ocirc;n m&#7863;t t&aacute;i m&eacute;t kh&ocirc;ng m&#7897;t ch&uacute;t m&aacute;u, m&aacute; h&oacute;p l&#7841;i, &#273;&ocirc;i m&#7855;t to &#273;en l&otilde;m v&agrave;o, dung s&#7855;c c&#7921;c k&#7923; ti&#7873;u t&#7909;y, ng&#432;&#7901;i g&#7847;y tong teo ch&#7881; c&ograve;n da b&#7885;c x&#432;&#417;ng. Ti&ecirc;u Phong kh&ocirc;ng kh&#7887;i chua x&oacute;t trong l&ograve;ng: &ldquo;N&agrave;ng v&#7889;n d&#297; l&agrave; m&#7897;t c&ocirc; b&eacute; con kh&#7843; &aacute;i ho&#7841;t b&aacute;t bi&#7871;t l&agrave; d&#432;&#7901;ng n&agrave;o, b&#7883; ta &#273;&aacute;nh &#273;&#7871;n ch&#7871;t &#273;i s&#7889;ng l&#7841;i, c&oacute; kh&aacute;c g&igrave; m&#7897;t b&#7897; x&#432;&#417;ng kh&ocirc;, sao ta l&#7841;i ch&#7881; ngh&#297; &#273;&#7871;n nh&#7919;ng &#273;i&#7873;u x&#7845;u c&#7911;a n&agrave;ng?&rdquo; &Ocirc;ng b&egrave;n m&#7881;m c&#432;&#7901;i:</p>

<p>- N&#7871;u c&ocirc; th&iacute;ch &#273;i qua h&#432;&#7899;ng t&acirc;y th&igrave; m&igrave;nh &#273;i qua &#273;&oacute; xem sao. A T&#7917;, khi n&agrave;o b&#7879;nh em &#273;&#7905; nhi&#7873;u r&#7891;i, ta s&#7869; &#273;&#432;a em &#273;&#7871;n bi&ecirc;n gi&#7899;i n&#432;&#7899;c Cao Ly &#273;&#7875; xem bi&#7875;n c&#7843; th&#7921;c s&#7921;, n&#432;&#7899;c bi&#7871;c m&ecirc;nh m&ocirc;ng, nh&igrave;n kh&ocirc;ng th&#7845;y b&#7871;n b&#7901;, c&#7843;nh &#273;&oacute; coi m&#7899;i th&#7853;t l&agrave; h&ugrave;ng v&#297;.</p>

<p>A T&#7917; v&#7895; tay reo l&ecirc;n:</p>

<p>- Hay qu&aacute;! Hay qu&aacute;! Th&#7921;c ra ch&#7859;ng c&#7847;n ph&#7843;i &#273;&#7907;i cho b&#7879;nh c&#7911;a em kh&#7887;i h&#7859;n l&uacute;c &#7845;y m&igrave;nh m&#7899;i &#273;i.</p>

<p>Ti&ecirc;u Phong k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, v&#7915;a m&#7915;ng v&#7915;a s&#7907; h&#7887;i:</p>

<p>- A T&#7917;, hai tay c&#7911;a em c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c nh&#432; th&#432;&#7901;ng r&#7891;i.</p>

<p>A T&#7917; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- N&#7917;a th&aacute;ng tr&#432;&#7899;c hai tay ti&#7875;u mu&#7897;i &#273;&atilde; c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, h&ocirc;m nay l&#7841;i c&agrave;ng linh ho&#7841;t h&#417;n nhi&#7873;u.</p>

<p>Ti&ecirc;u Phong m&#7915;ng r&#7905; n&oacute;i:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m! Ng&#432;&#417;i qu&#7843; l&agrave; m&#7897;t con b&eacute; c&#7913;ng &#273;&#7847;u, v&#7853;y m&agrave; sao l&#7841;i d&#7845;u ta?</p>

<p>&#272;&ocirc;i m&#7855;t A T&#7917; l&oacute;e l&ecirc;n m&#7897;t v&#7867; tinh qu&aacute;i, m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Em ch&#7881; mong &#273;&#432;&#7907;c v&#297;nh vi&#7877;n kh&ocirc;ng c&#7917; &#273;&#7897;ng, c&oacute; th&#7871; t&#7881; phu m&#7899;i ng&agrave;y ng&agrave;y &#7903; b&ecirc;n c&#7841;nh em. Ch&uacute; n&#7871;u nh&#432; th&#432;&#417;ng th&#7871; em kh&#7887;i r&#7891;i, t&#7881; phu s&#7869; l&#7841;i &#273;u&#7893;i em &#273;i.</p>

<p>Ti&ecirc;u Phong nghe n&agrave;ng n&oacute;i th&#7853;t ch&acirc;n th&agrave;nh, trong b&#7909;ng kh&ocirc;ng kh&#7887;i th&#432;&#417;ng h&#7841;i n&oacute;i:</p>

<p>- Ta l&agrave; m&#7897;t h&aacute;n t&#7917; l&#7895; m&atilde;ng, h&ocirc;m &#273;&oacute; kh&ocirc;ng c&#7849;n th&#7853;n, l&#7905; tay &#273;&aacute;nh c&ocirc; ra n&ocirc;ng n&#7895;i n&agrave;y. C&ocirc; ng&agrave;y ng&agrave;y &#7903; b&ecirc;n c&#7841;nh ta c&oacute; g&igrave; vui &#273;&acirc;u?</p>

<p>A T&#7917; kh&ocirc;ng tr&#7843; l&#7901;i, m&#7897;t l&aacute;t sau m&#7899;i kh&#7869; h&#7887;i:</p>

<p>- Sao h&ocirc;m &#273;&oacute; t&#7881; phu xu&#7845;t ch&#432;&#7903;ng &#273;&aacute;nh em m&#7841;nh nh&#432; th&#7871;?</p>

<p>Ti&ecirc;u Phong kh&ocirc;ng mu&#7889;n nh&#7855;c l&#7841;i chuy&#7879;n c&#361;, l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Chuy&#7879;n &#273;&oacute; v&#7889;n &#273;&atilde; qua r&#7891;i, nh&#7855;c l&#7841;i l&agrave;m g&igrave;? A T&#7917;, ta &#273;&aacute;nh c&ocirc; &#273;&#7871;n b&#7883; th&#432;&#417;ng nh&#432; th&#7871; n&agrave;y, trong l&ograve;ng c&#7843;m th&#7845;y th&#7853;t &aacute;y n&aacute;y, em c&oacute; gi&#7853;n ta kh&ocirc;ng?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- L&#7869; d&#297; nhi&ecirc;n ti&#7875;u mu&#7897;i kh&ocirc;ng gi&#7853;n, c&oacute; vi&#7879;c g&igrave; em ph&#7843;i gi&#7853;n t&#7881; phu &#273;&acirc;u? Em v&#7889;n ch&#7881; mong &#273;&#432;&#7907;c anh &#7903; k&#7873; c&#7853;n b&ecirc;n m&igrave;nh, b&acirc;y gi&#7901; ch&#7859;ng ph&#7843;i &#273;&#432;&#7907;c nh&#432; th&#7871; hay sao? Trong l&ograve;ng em h&#7871;t s&#7913;c sung s&#432;&#7899;ng l&agrave; kh&aacute;c.</p>

<p>Ti&ecirc;u Phong nghe n&agrave;ng n&oacute;i nh&#432; th&#7871;, tuy th&#7845;y &yacute; ngh&#297; c&#7911;a ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y th&#7853;t l&agrave; qu&aacute;i l&#7841;, nh&#432;ng g&#7847;n &#273;&acirc;y th&#7845;y n&agrave;ng tr&#7903; n&ecirc;n t&#7917; t&#7871; h&#417;n tr&#432;&#7899;c, ngh&#297; b&#7909;ng m&igrave;nh h&#7871;t s&#7913;c lo l&#7855;ng cho c&ocirc; ta &#273;&atilde; l&agrave;m c&aacute;i t&iacute;nh &#273;&#7897;c &aacute;c c&#7911;a n&agrave;ng gi&#7843;m &#273;i th&#7853;t nhi&#7873;u. &Ocirc;ng quay v&#7873; d&#7921; b&#7883; ng&#7921;a xe, m&agrave;n tr&#432;&#7899;ng, l&#432;&#417;ng kh&ocirc; m&#7885;i th&#7913;.</p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau, hai ng&#432;&#7901;i &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y. &#272;i &#273;&#432;&#7907;c tr&ecirc;n ch&#7909;c d&#7863;m, A T&#7917; b&#7895;ng h&#7887;i:</p>

<p>- T&#7881; phu c&oacute; &#273;o&aacute;n ra &#273;&#432;&#7907;c ch&#432;a?</p>

<p>Ti&ecirc;u Phong h&#7887;i l&#7841;i:</p>

<p>- &#272;o&aacute;n ra c&aacute;i g&igrave;?</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- H&ocirc;m &#273;&oacute; em &#273;&#7897;t nhi&ecirc;n d&ugrave;ng &#273;&#7897;c ch&acirc;m &#273;&#7843; th&#432;&#417;ng anh, t&#7881; phu c&oacute; bi&#7871;t v&igrave; c&#7899; g&igrave; kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- T&acirc;m t&#432; c&ocirc; th&#7847;n xu&#7845;t qu&#7881; m&#7897;t, l&agrave;m sao ta &#273;o&aacute;n n&#7893;i?</p>

<p>A T&#7917; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- N&#7871;u anh kh&ocirc;ng &#273;o&aacute;n ra, th&igrave; chi b&#7857;ng &#273;&#7915;ng ngh&#297; t&#7899;i n&#7919;a. T&#7881; phu xem th&#7917; sao nh&#7919;ng con v&#7883;t tr&#7901;i kia, sao l&#7841;i l&agrave;m th&agrave;nh m&#7897;t &#273;o&agrave;n bay v&#7873; h&#432;&#7899;ng nam l&agrave; sao?</p>

<p>Ti&ecirc;u Phong ng&#7917;ng &#273;&#7847;u l&ecirc;n, th&#7845;y b&ecirc;n tr&#7901;i hai &#273;o&agrave;n &#273;&#7841;i nh&#7841;n, bay th&agrave;nh h&igrave;nh ch&#7919; nh&acirc;n, qu&#7843; th&#7921;c &#273;ang bay v&#7873; h&#432;&#7899;ng nam b&egrave;n n&oacute;i:</p>

<p>- Tr&#7901;i s&#7855;p sang &#273;&ocirc;ng, chim nh&#7841;n s&#7907; l&#7841;nh n&ecirc;n bay v&#7873; ph&#432;&#417;ng nam tr&aacute;nh tuy&#7871;t.</p>

<p>A T&#7917; h&#7887;i:</p>

<p>- Th&#7871; sao &#273;&#7871;n m&ugrave;a xu&acirc;n, ch&uacute;ng l&#7841;i bay tr&#7903; v&#7873;? M&#7895;i n&#259;m bay &#273;i bay l&#7841;i ch&#7859;ng kh&#7893; s&#7903; kh&oacute; nh&#7885;c l&#7855;m ru? B&#7885;n ch&uacute;ng n&#7871;u s&#7907; l&#7841;nh sao kh&ocirc;ng &#7903; lu&ocirc;n ph&#432;&#417;ng nam, c&#7847;n g&igrave; ph&#7843;i quay l&#7841;i.</p>

<p>Ti&ecirc;u Phong tr&#432;&#7899;c nay chuy&ecirc;n t&acirc;m h&#7885;c v&otilde;, ch&#432;a bao gi&#7901; t&#7915;ng suy ngh&#297; v&#7873; t&#7853;p t&iacute;nh c&#7911;a c&#7847;m th&uacute; c&ocirc;n tr&ugrave;ng, b&#7883; n&agrave;ng h&#7887;i nh&#432; th&#7871;, kh&ocirc;ng sao tr&#7843; l&#7901;i &#273;&#432;&#7907;c, l&#7855;c &#273;&#7847;u c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta c&#361;ng ch&#7859;ng hi&#7875;u sao ch&uacute;ng l&#7841;i kh&ocirc;ng ng&#7841;i gian kh&#7893;, ch&#7855;c c&oacute; l&#7869; l&agrave; chim nh&#7841;n sinh n&#417;i ph&#432;&#417;ng b&#7855;c, l&#432;u luy&#7871;n c&#7889; h&#432;&#417;ng &#273;&#7845;y th&ocirc;i.</p>

<p>A T&#7917; g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ch&#7855;c l&agrave; th&#7871;. Anh xem con nh&#7841;n sau c&ugrave;ng kia, tuy c&ograve;n nh&#7887; v&#7853;y m&agrave; c&#361;ng r&aacute;ng bay v&#7873; ph&#432;&#417;ng nam. Mai n&agrave;y cha n&oacute;, m&#7865; n&oacute;, ch&#7883; n&oacute;, anh r&#7875; n&oacute; c&ugrave;ng bay v&#7873; ph&#432;&#417;ng b&#7855;c, d&#297; nhi&ecirc;n n&oacute; c&#361;ng &#273;i theo.</p>

<p>Ti&ecirc;u Phong nghe n&agrave;ng n&oacute;i &ldquo;ch&#7883; n&oacute;, anh r&#7875; n&oacute;&rdquo;, trong l&ograve;ng ch&#7907;t &#273;&#7897;ng &#273;&#432;a m&#7855;t nh&igrave;n A T&#7917;, th&#7845;y c&ocirc; b&eacute; &#273;ang ng&#7849;ng &#273;&#7847;u m&#417; m&agrave;ng nh&igrave;n v&#7873; ph&iacute;a &#273;&agrave;n chim n&#417;i ch&acirc;n tr&#7901;i, hi&#7875;n nhi&ecirc;n c&acirc;u &#273;&oacute; n&oacute;i ra kh&ocirc;ng c&oacute; &yacute; g&igrave;, ngh&#297; th&#7847;m: &ldquo;N&agrave;ng bu&#7897;t mi&#7879;ng n&oacute;i ra, v&#7853;y m&agrave; &#273;em ta c&ugrave;ng v&#7899;i cha m&#7865; b&#7887; chung m&#7897;t gi&#7887;, &#273;&#7911; bi&#7871;t trong l&ograve;ng n&agrave;ng coi m&igrave;nh l&agrave; m&#7897;t ng&#432;&#7901;i r&#7845;t th&acirc;n, t&#7915; nay kh&ocirc;ng th&#7875; n&agrave;o t&ugrave;y ti&#7879;n b&#7887; r&#417;i n&agrave;ng. &#272;&#7875; &#273;&#7871;n khi n&agrave;ng kh&#7887;i b&#7879;nh r&#7891;i, ta s&#7869; &#273;&#432;a n&agrave;ng tr&#7903; v&#7873; &#272;&#7841;i L&yacute;, giao l&#7841;i cho cha m&#7865;, l&uacute;c &#273;&oacute; g&aacute;nh n&#7863;ng tr&ecirc;n vai m&#7899;i tr&uacute;t &#273;i &#273;&#432;&#7907;c.&rdquo;</p>

<p>Tr&ecirc;n &#273;&#432;&#7901;ng, hai ng&#432;&#7901;i v&#7915;a &#273;i v&#7915;a n&oacute;i chuy&#7879;n. &#272;&#7871;n khi A T&#7917; m&#7879;t m&#7887;i, Ti&ecirc;u Phong li&#7873;n b&#7891;ng n&agrave;ng t&#7915; tr&ecirc;n l&#432;ng ng&#7921;a xu&#7889;ng, b&#7887; v&agrave;o th&ugrave;ng xe &#7903; &#273;&#7857;ng sau cho n&agrave;ng ng&#7911;. Khi d&ecirc;m xu&#7889;ng, hai ng&#432;&#7901;i t&igrave;m r&#7915;ng c&acirc;y d&#7921;ng l&#7873;u. C&#7913; nh&#432; th&#7871; m&#7845;y ng&agrave;y li&#7873;n, &#273;&atilde; &#273;&#7871;n b&ecirc;n b&#7901; &#273;&#7891;ng c&#7887;. A T&#7917; &#273;&#432;a m&#7855;t nh&igrave;n quanh th&#7845;y &#273;&#7841;i th&#7843;o nguy&ecirc;n kh&ocirc;ng b&#7901; kh&ocirc;ng b&#7871;n, trong l&ograve;ng h&#7871;t s&#7913;c cao h&#7913;ng n&oacute;i:</p>

<p>- M&igrave;nh nh&igrave;n qua h&#432;&#7899;ng t&acirc;y ch&#7859;ng th&#7845;y &#273;&acirc;u l&agrave; t&#7853;n c&ugrave;ng, c&ograve;n nh&#432; bi&#7875;n c&#7843; m&ecirc;nh m&ocirc;ng th&igrave; nh&igrave;n b&#7889;n b&#7873; &#273;&ocirc;ng t&acirc;y nam b&#7855;c ch&#7895; n&agrave;o c&#361;ng kh&ocirc;ng b&#7901; kh&ocirc;ng b&#7871;n.</p>

<p>Ti&ecirc;u Phong bi&#7871;t A T&#7917; mu&#7889;n &#273;i s&acirc;u v&agrave;o gi&#7919;a &#273;&#7891;ng c&#7887;, kh&ocirc;ng mu&#7889;n tr&aacute;i &yacute; n&agrave;ng, gi&#417; roi l&ecirc;n qu&#7845;t m&#7897;t c&aacute;i gi&#7909;c ng&#7921;a &#273;i ti&#7871;p v&#7873; h&#432;&#7899;ng t&acirc;y.</p>

<p>Hai ng&#432;&#7901;i &#273;i trong &#273;&#7841;i th&#7843;o nguy&ecirc;n m&#7845;y ng&agrave;y li&#7873;n, qu&#7843; &#273;&#7871;n l&uacute;c nh&igrave;n chung quanh b&#7889;n ph&iacute;a, kh&ocirc;ng c&ograve;n th&#7845;y bi&ecirc;n gi&#7899;i d&#7891;ng c&#7887; l&agrave; &#273;&acirc;u. Khi &#273;&oacute; v&agrave;o m&ugrave;a thu kh&iacute; h&#7853;u m&aacute;t m&#7867;, nghe ti&#7871;ng r&igrave; r&agrave;o, x&agrave;o x&#7841;c th&#7853;t l&agrave; d&#7877; ch&#7883;u. Trong &#273;&#7891;ng c&#7887; nh&#7919;ng th&uacute; nh&#7887; r&#7845;t nhi&#7873;u, Ti&ecirc;u Phong s&#259;n b&#7855;t con n&agrave;o &#259;n con &#273;&oacute;, kh&ocirc;ng lo kh&ocirc;ng s&#7847;u.</p>

<p>L&#7841;i &#273;i th&ecirc;m m&#7845;y ng&agrave;y n&#7919;a, h&ocirc;m &#7845;y &#273;&#7871;n tr&#432;a, nh&igrave;n &#273;&#7857;ng xa th&#7845;y c&oacute; v&ocirc; s&#7889; doanh tr&#432;&#7899;ng, l&#7841;i th&ecirc;m c&#7901; x&iacute; mao ti&#7871;t, d&#432;&#7901;ng nh&#432; ch&#7895; &#273;&oacute;ng qu&acirc;n, l&#7841;i tr&ocirc;ng nh&#432; n&#417;i b&#7897; l&#7841;c s&#7889;ng chung v&#7899;i nhau. Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Tr&#432;&#7899;c m&#7863;t &#273;&ocirc;ng ng&#432;&#7901;i l&#7855;m, kh&ocirc;ng bi&#7871;t h&#7885; &#273;ang l&agrave;m g&igrave;, m&igrave;nh &#273;i v&#7873; d&#7875; kh&#7887;i g&acirc;y th&ecirc;m r&#7855;c r&#7889;i.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Kh&ocirc;ng! Kh&ocirc;ng! Em mu&#7889;n &#273;&#7871;n xem. Hai ch&acirc;n em c&ograve;n ch&#432;a c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, &#273;&acirc;u c&oacute; th&#7875; g&acirc;y r&#7855;c r&#7889;i g&igrave; cho anh?</p>

<p>Ti&ecirc;u Phong c&#432;&#7901;i n&oacute;i:</p>

<p>- Chuy&#7879;n r&#7855;c r&#7889;i &#273;&acirc;u c&oacute; ph&#7843;i ch&#7881; do ng&#432;&#417;i m&agrave; ra, c&oacute; khi ng&#432;&#7901;i kh&aacute;c g&acirc;y cho m&igrave;nh, ng&#432;&#417;i c&oacute; mu&#7889;n tr&aacute;nh c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; th&igrave; m&igrave;nh &#273;&#7871;n xem c&#361;ng ch&#7859;ng sao c&#7843;.</p>

<p>Ti&ecirc;u Phong bi&#7871;t c&aacute;i t&iacute;nh tr&#7867; con th&iacute;ch ch&#7895; n&aacute;o nhi&#7879;t c&#7911;a n&agrave;ng n&#7893;i l&ecirc;n, n&ecirc;n gi&#7909;c ng&#7921;a &#273;i ch&#7847;m ch&#7853;m. Tr&ecirc;n th&#7843;o nguy&ecirc;n &#273;&#7883;a th&#7871; ph&#7859;ng l&igrave;, nh&#7919;ng doanh tr&#432;&#7899;ng &#273;&oacute; t&#7915; &#273;&#7857;ng xa &#273;&atilde; nh&igrave;n th&#7845;y nh&#432;ng &#273;i cho t&#7899;i n&#417;i, l&#7897; tr&igrave;nh c&#361;ng kh&ocirc;ng ph&#7843;i ng&#7855;n. &#272;i &#273;&#7871;n b&#7843;y t&aacute;m d&#7863;m r&#7891;i, b&#7895;ng nghe ti&#7871;ng k&egrave;n hi&#7879;u th&#7893;i u u, ti&#7871;p theo b&#7909;i bay m&ugrave; m&#7883;t, hai h&agrave;ng nh&acirc;n m&atilde; m&#7903; ra, m&#7897;t &#273;&#7897;i &#273;i v&#7873; h&#432;&#7899;ng b&#7855;c, m&#7897;t &#273;&#7897;i ph&oacute;ng v&#7873; ph&iacute;a nam.</p>

<p>Ti&ecirc;u Phong h&#417;i kinh h&atilde;i n&oacute;i:</p>

<p>- Kh&ocirc;ng xong, &#273;&acirc;y l&agrave; k&#7925; binh ng&#432;&#7901;i Kh&#7845;t &#272;an.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- L&agrave; ng&#432;&#7901;i c&#7911;a anh &#273;&#7845;y &#432;? Th&#7871; th&igrave; hay qu&aacute; ch&#7913; c&oacute; g&igrave; b&#7843;o l&agrave; kh&ocirc;ng hay?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Nh&#432;ng ta kh&ocirc;ng bi&#7871;t h&#7885; l&agrave; ai, th&ocirc;i m&igrave;nh quay v&#7873;.</p>

<p>&Ocirc;ng gh&igrave;m c&#432;&#417;ng ng&#7921;a quay &#273;&#7847;u, theo &#273;&#432;&#7901;ng c&#361; &#273;&#7875; tr&#7903; v&#7873;. Ch&#432;a &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c, b&#7895;ng nghe ti&#7871;ng tr&#7889;ng &#273;&aacute;nh t&ugrave;ng t&ugrave;ng, l&#7841;i c&oacute; m&#7845;y &#273;&#7897;i k&#7925; binh Kh&#7845;t &#272;an n&#7919;a x&ocirc;ng ra. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;B&#7889;n b&#7873; kh&ocirc;ng th&#7845;y c&oacute; &#273;&#7883;ch nh&acirc;n &#273;&acirc;u c&#7843;, kh&ocirc;ng l&#7869; h&#7885; thao luy&#7879;n t&#7853;p tr&#7853;n ch&#259;ng?&rdquo;</p>

<p>Ch&#7881; nghe ti&#7871;ng ng&#432;&#7901;i vang l&ecirc;n:</p>

<p>- B&#7855;n h&#432;&#417;u &#273;i! B&#7855;n h&#432;&#417;u &#273;i!</p>

<p>Ph&iacute;a t&acirc;y, ph&iacute;a b&#7855;c, ph&iacute;a nam ch&#7895; n&agrave;o c&#361;ng nghe ti&#7871;ng ng&#432;&#7901;i gi&#7909;c b&#7855;n h&#432;&#417;u. Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Th&igrave; ra h&#7885; v&acirc;y &#273;&#7875; s&#259;n th&uacute;, thanh th&#7871; nh&#432; v&#7853;y qu&#7843; kh&ocirc;ng ph&#7843;i nh&#7887;.</p>

<p>&Ocirc;ng b&egrave;n b&#7891;ng A T&#7917; &#273;&#7863;t l&ecirc;n y&ecirc;n ng&#7921;a, gh&igrave;m c&#432;&#417;ng &#273;&#7913;ng &#7903; ph&iacute;a &#273;&ocirc;ng nh&igrave;n ra. Ch&#7881; th&#7845;y k&#7925; binh Kh&#7845;t &#272;an ng&#432;&#7901;i n&agrave;o c&#361;ng m&#7863;c c&#7849;m b&agrave;o, b&ecirc;n trong c&oacute; &aacute;o gi&aacute;p s&#7855;t. C&#7849;m b&agrave;o m&agrave;u s&#7855;c &#273;&#7897;i th&igrave; &#273;&#7887;, &#273;&#7897;i th&igrave; xanh, &#273;&#7897;i th&igrave; v&agrave;ng, &#273;&#7897;i th&igrave; t&iacute;m, c&#7901; qu&#7841;t v&#7899;i &aacute;o c&ugrave;ng m&agrave;u, t&#7899;i lui nhanh ch&#7853;m, m&atilde; tr&aacute;ng binh c&#432;&#7901;ng tr&ocirc;ng th&#7853;t &#273;&#7865;p m&#7855;t, Ti&ecirc;u Phong v&agrave; A T&#7917; &#273;&#7913;ng coi m&agrave; khen ng&#7907;i th&#7847;m. Qu&acirc;n s&#297; nghe theo qu&acirc;n l&#7879;nh d&#7885;c ngang ti&#7871;n tho&aacute;i, gi&#417; tr&#432;&#7901;ng m&acirc;u ra xua h&#432;&#417;u, tr&ocirc;ng th&#7845;y Ti&ecirc;u Phong v&agrave; A T&#7917;, c&#361;ng ch&#7881; li&#7871;c m&#7897;t c&aacute;i r&#7891;i kh&ocirc;ng &#273;&#7875; &yacute; g&igrave; t&#7899;i n&#7919;a. B&#7889;n &#273;&#7897;i k&#7925; binh chia ra bao v&acirc;y b&#7889;n b&ecirc;n, d&#7891;n m&#7845;y ch&#7909;c con h&#432;&#417;u v&agrave;o gi&#7919;a. Th&#7881;nh tho&#7843;ng c&oacute; m&#7897;t con theo khe h&#7903; ch&#7841;y &#273;&#432;&#7907;c ra ngo&agrave;i th&igrave; l&#7853;p t&#7913;c c&oacute; m&#7897;t to&aacute;n qu&acirc;n nh&#7887; &#273;i ra c&#7843;n, v&acirc;y th&agrave;nh v&ograve;ng tr&ograve;n &#273;u&#7893;i tr&#7903; l&#7841;i v&agrave;o trong.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


