<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 25</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>M&atilde;ng th&#432;&#417;ng &#273;&#7841;p tuy&#7871;t h&agrave;nh</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Vi vu tuy&#7871;t th&#7893;i m&#7883;t m&ugrave;ng,<br />
Ng&#7893;n ngang t&acirc;m s&#7921; bi&#7871;t c&ugrave;ng ai &#273;&acirc;y.</font></p>

<p>Ti&ecirc;u Phong &#273;i &#273;&#432;&#7907;c kho&#7843;ng tr&ecirc;n m&#432;&#7901;i d&#7863;m, th&#7845;y b&ecirc;n c&#7841;nh &#273;&#432;&#7901;ng c&oacute; m&#7897;t c&aacute;i mi&#7871;u nh&#7887; li&#7873;n &#273;i v&agrave;o trong &#273;i&#7879;n, ng&#7891;i d&#7921;a l&#432;ng v&agrave;o t&#432;&#7901;ng &#273;&aacute;nh m&#7897;t gi&#7845;c &#273;&#7871;n h&#417;n hai gi&#7901;, bao nhi&ecirc;u m&#7879;t m&#7887;i &#273;&#7873;u ti&ecirc;u tan, l&#7841;i ti&#7871;p t&#7909;c &#273;i v&#7873; h&#432;&#7899;ng b&#7855;c. &#272;i th&ecirc;m b&#7889;n ch&#7909;c d&#7863;m n&#7919;a &#273;i &#273;&#7871;n n&#417;i c&#7917;a &#7843;i quan y&#7871;u c&#7911;a mi&#7873;n b&#7855;c l&agrave; Tr&#432;&#7901;ng &#272;&agrave;i quan.</p>

<p>Vi&#7879;c &#273;&#7847;u ti&ecirc;n l&agrave; &#273;i ki&#7871;m m&#7897;t qu&aacute;n r&#432;&#7907;u g&#7885;i ngay m&#432;&#7901;i c&acirc;n r&#432;&#7907;u tr&#7855;ng, hai c&acirc;n th&#7883;t b&ograve;, m&#7897;t con g&agrave; quay, m&#7897;t m&igrave;nh ng&#7891;i &#259;n u&#7889;ng. H&#7871;t m&#432;&#7901;i c&acirc;n r&#7891;i l&#7841;i g&#7885;i th&ecirc;m n&#259;m c&acirc;n n&#7919;a, c&ograve;n &#273;ang u&#7889;ng d&#7903; b&#7895;ng nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n m&#7897;t ng&#432;&#7901;i n&agrave;o &#273;&oacute; &#273;i v&agrave;o, ch&iacute;nh l&agrave; A T&#7917;. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Con b&eacute; n&agrave;y &#273;&#7871;n l&agrave;m m&igrave;nh u&#7889;ng r&#432;&#7907;u m&#7845;t h&#7871;t c&#7843; h&#7913;ng th&uacute;.&rdquo; &Ocirc;ng quay m&#7863;t &#273;i l&agrave;m nh&#432; kh&ocirc;ng nh&igrave;n th&#7845;y.</p>

<p>A T&#7917; m&#7881;m c&#432;&#7901;i, &#273;&#7871;n ng&#7891;i ngay tr&#432;&#7899;c b&agrave;n &#273;&#7889;i di&#7879;n v&#7899;i &ocirc;ng, g&#7885;i l&#7899;n:</p>

<p>- &#272;i&#7871;m gia, &#273;i&#7871;m gia, &#273;em r&#432;&#7907;u l&ecirc;n &#273;&acirc;y!</p>

<p>M&#7897;t t&ecirc;n h&#7847;u b&agrave;n v&#7897;i v&agrave;ng ch&#7841;y &#273;&#7871;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u c&ocirc; n&#432;&#417;ng, c&ocirc; c&#361;ng u&#7889;ng r&#432;&#7907;u sao?</p>

<p>A T&#7917; m&#7855;ng li&#7873;n:</p>

<p>- C&ocirc; n&#432;&#417;ng l&agrave; c&ocirc; n&#432;&#417;ng, h&agrave; c&#7899; g&igrave; l&#7841;i ph&#7843;i th&ecirc;m m&#7897;t ch&#7919; &ldquo;ti&#7875;u?&rdquo; Ta sao l&#7841;i kh&ocirc;ng u&#7889;ng r&#432;&#7907;u &#273;&#432;&#7907;c? Mau &#273;em l&ecirc;n cho ta m&#432;&#7901;i c&acirc;n r&#432;&#7907;u tr&#7855;ng tr&#432;&#7899;c, sau &#273;&oacute; l&#7845;y th&ecirc;m n&#259;m c&acirc;n, c&ograve;n &#273;&#7891; nh&#7855;m l&#7845;y hai c&acirc;n th&#7883;t b&ograve;, m&#7897;t con g&agrave; quay, mau, mau!</p>

<p>T&ecirc;n t&#7917;u b&#7843;o le l&#432;&#7905;i m&#7897;t h&#7891;i, k&ecirc;u l&ecirc;n:</p>

<p>- &#7888;i m&#7865; &#417;i! C&ocirc; n&#432;&#417;ng n&oacute;i th&#7853;t hay n&oacute;i ch&#417;i, c&ograve;n b&eacute; th&#7871; n&agrave;y l&agrave;m g&igrave; m&agrave; &#259;n nhi&#7873;u v&#7853;y?</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a li&#7871;c Ti&ecirc;u Phong, ngh&#297; th&#7847;m: &ldquo;C&ocirc; n&#432;&#417;ng n&agrave;y &#273;ang ch&acirc;m ch&#7885;c &ocirc;ng &#273;&oacute;, &ocirc;ng u&#7889;ng g&igrave; c&ocirc; ta u&#7889;ng n&#7845;y, &ocirc;ng &#259;n g&igrave; c&ocirc; ta g&#7885;i n&#7845;y.&rdquo; A T&#7917; &#273;&aacute;p:</p>

<p>- Ai b&#7843;o ta c&ograve;n b&eacute;? B&#7897; ng&#432;&#417;i kh&ocirc;ng c&oacute; m&#7855;t hay sao? Hay l&agrave; ng&#432;&#417;i s&#7907; ta &#259;n u&#7889;ng kh&ocirc;ng ti&#7873;n tr&#7843;?</p>

<p>N&oacute;i xong l&#7845;y m&#7897;t &#273;&#297;nh b&#7841;c trong t&uacute;i ra, c&#7841;ch m&#7897;t ti&#7871;ng v&#7913;t ngay l&ecirc;n tr&ecirc;n b&agrave;n, n&oacute;i:</p>

<p>- Ta u&#7889;ng kh&ocirc;ng h&#7871;t, &#259;n kh&ocirc;ng h&#7871;t, cho ch&oacute; &#259;n kh&ocirc;ng &#273;&#432;&#7907;c hay sao? Vi&#7879;c g&igrave; &#273;&#7871;n ng&#432;&#417;i m&agrave; ph&#7843;i l&ocirc;i th&ocirc;i?</p>

<p>T&ecirc;n h&#7847;u b&agrave;n c&#432;&#7901;i n&#7883;nh &#273;&aacute;p:</p>

<p>- D&#7841;! D&#7841;!</p>

<p>Y l&#7841;i li&#7871;c Ti&ecirc;u Phong m&#7897;t c&aacute;i ngh&#297; th&#7847;m: &ldquo;C&ocirc; n&agrave;y qu&#7843; l&agrave; &#273;&#7883;nh g&acirc;y chuy&#7879;n, n&oacute;i b&oacute;ng n&oacute;i gi&oacute; &#273;&#7875; ch&#7917;i &ocirc;ng &#273;&oacute;.&rdquo; Ch&#7881; m&#7897;t ch&#7889;c &#273;&#7891; &#259;n th&#7913;c u&#7889;ng &#273;&atilde; d&#7885;n l&ecirc;n, g&atilde; t&#7917;u b&#7843;o &#273;em m&#7897;t c&aacute;i b&aacute;t l&#7899;n &#273;&#7863;t ngay tr&#432;&#7899;c m&#7863;t c&ocirc; g&aacute;i c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng, &#273;&#7875; t&ocirc;i r&oacute;t r&#432;&#7907;u cho c&ocirc; nh&eacute;!</p>

<p>A T&#7917; g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Hay l&#7855;m!</p>

<p>T&ecirc;n t&#7917;u b&#7843;o li&#7873;n r&oacute;t cho c&ocirc; g&aacute;i m&#7897;t b&aacute;t r&#432;&#7907;u &#273;&#7847;y, trong b&#7909;ng ngh&#297; th&#7847;m: &ldquo;C&ocirc; m&agrave; u&#7889;ng h&#7871;t b&aacute;t r&#432;&#7907;u n&agrave;y, kh&ocirc;ng l&#259;n quay ra s&agrave;n nh&agrave; th&igrave; m&#7899;i l&agrave; l&#7841;.&rdquo; A T&#7917; hai tay b&#432;ng b&aacute;t r&#432;&#7907;u l&ecirc;n, &#273;&#7875; v&agrave;o m&ocirc;i nh&#7855;p m&#7897;t ng&#7909;m, nh&#259;n m&#7863;t n&oacute;i:</p>

<p>- Cay qu&aacute;, cay qu&aacute;! Li&#7879;t t&#7917;u n&agrave;y kh&oacute; u&#7889;ng qu&aacute;. Tr&ecirc;n &#273;&#7901;i n&agrave;y n&#7871;u kh&ocirc;ng c&oacute; m&#7845;y &#273;&#7913;a ngu xu&#7849;n ch&#7883;u u&#7889;ng th&igrave; r&#432;&#7907;u c&aacute;c ng&#432;&#417;i b&aacute;n &#273;&#432;&#7907;c cho ai?</p>

<p>Ng&#432;&#7901;i h&#7847;u b&agrave;n li&#7871;c tr&#7897;m Ti&ecirc;u Phong m&#7897;t c&aacute;i, th&#7845;y &ocirc;ng tr&#432;&#7899;c sau m&#7863;c k&#7879; kh&ocirc;ng l&yacute; &#273;&#7871;n kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m. A T&#7917; l&#7841;i x&eacute; hai chi&#7871;c &#273;&ugrave;i g&agrave;, c&#7855;n m&#7897;t mi&#7871;ng n&oacute;i:</p>

<p>- X&igrave;, th&#7883;t g&igrave; &#432;&#417;n qu&aacute;!</p>

<p>T&ecirc;n t&#7917;u b&#7843;o li&#7873;n c&atilde;i l&#7841;i:</p>

<p>- Con g&agrave; b&eacute;o ng&#7853;y th&#417;m n&#7913;c m&#361;i th&#7871; n&agrave;y, m&#7899;i s&aacute;ng nay c&ograve;n k&ecirc;u c&#7909;c c&#7909;c, th&#7883;t m&#7899;i nguy&ecirc;n n&oacute;ng s&#7889;t, sao l&#7841;i &#432;&#417;n &#273;&#432;&#7907;c?</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- H&#7915;, th&#7871; th&igrave; ch&#7855;c ng&#432;&#7901;i mi h&ocirc;i, ho&#7863;c gi&#7843; kh&aacute;ch kh&#7913;a trong t&#7917;u &#273;i&#7871;m n&agrave;y h&ocirc;i.</p>

<p>Khi &#273;&oacute; ngo&agrave;i tr&#7901;i b&ocirc;ng tuy&#7871;t &#273;ang r&#417;i, tr&ecirc;n &#273;&#432;&#7901;ng n&agrave;o c&oacute; ai, trong qu&aacute;n r&#432;&#7907;u n&agrave;y ch&#7881; c&oacute; Ti&ecirc;u Phong v&agrave; c&ocirc; n&agrave;ng l&agrave; hai ng&#432;&#7901;i kh&aacute;ch. T&ecirc;n t&#7917;u b&#7843;o v&#7897;i c&#432;&#7901;i:</p>

<p>- Th&acirc;n th&#7875; t&ocirc;i h&ocirc;i h&aacute;m &#273;&oacute;, &#273;&#432;&#417;ng nhi&ecirc;n l&agrave; ng&#432;&#7901;i t&ocirc;i h&ocirc;i r&#7891;i. C&ocirc; n&#432;&#417;ng &#259;n n&oacute;i n&ecirc;n c&#7849;n th&#7853;n k&#7867;o v&ocirc; &yacute; m&iacute;ch l&ograve;ng ng&#432;&#7901;i kh&aacute;c.</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Th&#7871; th&igrave; &#273;&atilde; sao? M&iacute;ch l&ograve;ng ng&#432;&#7901;i ta kh&ocirc;ng l&#7869; m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t ta ch&#259;ng?</p>

<p>N&oacute;i xong c&#7847;m &#273;&#361;a g&#7855;p m&#7897;t mi&#7871;ng th&#7883;t b&ograve;, c&#7855;n m&#7897;t mi&#7871;ng, ch&#432;a k&#7883;p nhai &#273;&atilde; nh&#7893; to&#7865;t xu&#7889;ng s&agrave;n, k&ecirc;u l&ecirc;n:</p>

<p>- &#7888;i tr&#7901;i, sao th&#7883;t b&ograve; g&igrave; chua th&#7871;, c&aacute;i n&agrave;y &#273;&acirc;u ph&#7843;i th&#7883;t b&ograve; m&agrave; l&agrave; th&#7883;t ng&#432;&#7901;i. C&aacute;c ng&#432;&#417;i b&aacute;n th&#7883;t ng&#432;&#7901;i, b&#7897; &#273;&acirc;y l&agrave; h&#7855;c &#273;i&#7871;m hay sao?</p>

<p>T&ecirc;n t&#7917;u b&#7843;o qu&yacute;nh qu&aacute;ng v&#7897;i n&oacute;i:</p>

<p>- Chao &ocirc;i, c&ocirc; n&#432;&#417;ng l&agrave;m &#417;n l&agrave;m ph&#432;&#7899;c &#273;&#7915;ng c&oacute; la &#7847;m l&ecirc;n th&#7871;. Th&#7883;t n&agrave;y l&agrave; th&#7883;t b&ograve; t&#432;&#417;i, sao l&#7841;i b&#7843;o l&agrave; th&#7883;t ng&#432;&#7901;i? Th&#7883;t ng&#432;&#7901;i l&agrave;m g&igrave; m&agrave; th&#7899; to nh&#432; th&#7871;? L&agrave;m g&igrave; m&agrave; &#273;&#7887; au nh&#432; th&#7871; n&agrave;y?</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Gi&#7887;i nh&#7881;, ng&#432;&#417;i bi&#7871;t c&#7843; m&agrave;u s&#7855;c l&#7851;n th&#7899; th&#7883;t ng&#432;&#7901;i. Ta h&#7887;i ng&#432;&#417;i, qu&aacute;n c&#7911;a c&aacute;c ng&#432;&#417;i gi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i r&#7891;i?</p>

<p>G&atilde; h&#7847;u b&agrave;n g&#432;&#7907;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- G&#7899;m sao c&ocirc; n&#432;&#417;ng n&agrave;y th&iacute;ch n&oacute;i b&ocirc;ng l&#417;n qu&aacute;. Tr&#432;&#7901;ng &#272;&agrave;i quan ph&#7911; T&iacute;n D&#432;&#417;ng l&agrave; m&#7897;t th&#7883; tr&#7845;n l&#7899;n, ch&uacute;ng t&ocirc;i m&#7903; qu&aacute;n &#273;&atilde; tr&ecirc;n s&aacute;u ch&#7909;c n&#259;m, l&agrave;m g&igrave; c&oacute; chuy&#7879;n gi&#7871;t ng&#432;&#7901;i b&aacute;n th&#7883;t bao gi&#7901;?</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, gi&#7843; t&#7881; nh&#432; kh&ocirc;ng ph&#7843;i th&#7883;t ng&#432;&#7901;i th&igrave; c&#361;ng gi&#7889;ng g&igrave; h&ocirc;i r&igrave;nh, ch&#7881; c&oacute; m&#7845;y &#273;&#7913;a kh&ugrave;ng m&#7899;i ch&#7883;u &#259;n. &#7888;i ch&agrave;, gi&agrave;y ta &#273;i tr&#7901;i tuy&#7871;t sao d&#417; qu&aacute; ch&#7915;ng.</p>

<p>N&oacute;i r&#7891;i c&ocirc; ta li&#7873;n c&#7847;m m&#7897;t mi&#7871;ng th&#7883;t b&ograve; x&agrave;o &#273;ang c&ograve;n b&#7889;c h&#417;i th&#417;m ph&#7913;c, ch&agrave; l&ecirc;n gi&agrave;y b&ecirc;n tr&aacute;i. M&#361;i gi&agrave;y v&#7889;n &#273;&#7847;y nh&#7919;ng b&ugrave;n b&#7883; c&ocirc; ta qu&#7879;t &#273;i, m&#7897;t n&#7917;a b&ecirc;n li&#7873;n s&#7841;ch b&ugrave;n &#273;&#7845;t, m&#7905; m&agrave;ng xoa l&ecirc;n l&#7853;p t&#7913;c b&oacute;ng l&#7897;n.</p>

<p>G&atilde; t&#7917;u b&#7843;o th&#7845;y c&ocirc; g&aacute;i d&ugrave;ng mi&#7871;ng th&#7883;t m&agrave; &#273;&#7841;i s&#432; ph&#7909; n&#417;i nh&agrave; b&#7871;p &#273;&atilde; d&#7909;ng c&ocirc;ng n&#7845;u n&#432;&#7899;ng &#273;&#7875; ch&ugrave;i gi&agrave;y, ti&#7871;c h&ugrave;i h&#7909;i, &#273;&#7913;ng m&#7897;t b&ecirc;n m&agrave; lu&ocirc;n m&#7891;m su&yacute;t soa. A T&#7917; h&#7887;i:</p>

<p>- Ng&#432;&#417;i su&yacute;t soa g&igrave; th&#7871;?</p>

<p>T&ecirc;n h&#7847;u b&agrave;n &#273;&aacute;p:</p>

<p>- Th&#7883;t b&ograve; x&agrave;o c&#7911;a ti&#7875;u &#273;i&#7871;m x&#432;a nay v&#7851;n &#273;&#432;&#7907;c coi l&agrave; m&#7897;t tuy&#7879;t ph&#7849;m c&#7911;a Tr&#432;&#7901;ng &#272;&agrave;i tr&#7845;n, chung quanh &#273;&acirc;y m&#7897;t tr&#259;m d&#7863;m, ai ai nghe ti&#7871;ng c&#361;ng gi&#417; ng&oacute;n tay c&aacute;i l&ecirc;n ca ng&#7907;i, nu&#7889;t n&#432;&#7899;c mi&#7871;ng &#7915;ng &#7921;c, v&#7853;y m&agrave; c&ocirc; n&#432;&#417;ng l&#7841;i &#273;em d&ugrave;ng ch&ugrave;i gi&agrave;y, c&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip;</p>

<p>A T&#7917; tr&#7915;ng m&#7855;t nh&igrave;n y h&#7887;i:</p>

<p>- C&aacute;i &#273;&oacute; l&agrave;m sao?</p>

<p>G&atilde; t&#7917;u b&#7843;o &#273;&aacute;p:</p>

<p>- Xem ch&#7915;ng coi nh&#7865; qu&aacute;.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o ta coi nh&#7865; &#273;&ocirc;i gi&agrave;y &#432;? Th&#7883;t c&#361;ng &#7903; con b&ograve; m&agrave; ra, da &#273;&oacute;ng gi&agrave;y c&#361;ng &#7903; con b&ograve; m&agrave; ra, c&oacute; b&ecirc;n n&agrave;o nh&#7865; h&#417;n b&ecirc;n n&agrave;o &#273;&acirc;u. N&agrave;y, qu&aacute;n &#273;&acirc;y c&ograve;n m&oacute;n g&igrave; ngon &#273;&#7863;c bi&#7879;t n&#7919;a? N&oacute;i cho ta nghe th&#7917; xem n&agrave;o.</p>

<p>T&ecirc;n t&#7917;u b&#7843;o &#273;&aacute;p:</p>

<p>- M&oacute;n &#273;&#7863;c bi&#7879;t th&igrave; d&#297; nhi&ecirc;n l&agrave; c&oacute;. C&oacute; &#273;i&#7873;u gi&aacute; c&#7843; kh&ocirc;ng ph&#7843;i r&#7867;.</p>

<p>A T&#7917; l&#7845;y trong t&uacute;i ra m&#7897;t th&#7887;i b&#7841;c, qu&#259;ng xu&#7889;ng b&agrave;n k&ecirc;u c&#7841;nh m&#7897;t ti&#7871;ng h&#7887;i l&#7841;i:</p>

<p>- B&acirc;y nhi&ecirc;u &#273;&#7911; kh&ocirc;ng?</p>

<p>T&ecirc;n h&#7847;u b&agrave;n th&#7845;y &#273;&#297;nh b&#7841;c &#273;&oacute; n&#7863;ng ph&#7843;i &#273;&#7871;n n&#259;m l&#432;&#7907;ng, d&#7851;u &#273;&#7871;n hai m&acirc;m r&#432;&#7907;u th&#7883;t c&#361;ng &#273;&#7911;, v&#7897;i v&agrave;ng c&#432;&#7901;i n&#7883;nh:</p>

<p>- &#272;&#7911; ch&#7913;, &#273;&#7911; ch&#7913;, qu&aacute; &#273;&#7911; l&agrave; kh&aacute;c! Nh&#7919;ng m&oacute;n &#273;&#7863;c bi&#7879;t c&#7911;a ti&#7875;u &#273;i&#7871;m, c&oacute; c&aacute; ch&eacute;p n&#7845;u r&#432;&#7907;u, th&#7883;t c&#7915;u non x&#7855;t l&aacute;t, th&#7883;t heo h&#7847;m t&#432;&#417;ng&hellip;</p>

<p>A T&#7917; c&#432;&#7899;p l&#7901;i:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m, m&#7895;i th&#7913; l&agrave;m cho ta ba t&ocirc;.</p>

<p>T&ecirc;n t&#7917;u b&#7843;o n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng n&#7871;u mu&#7889;n n&#7871;m th&#7917;, ch&#7855;c l&agrave; m&#7895;i th&#7913; g&#7885;i m&#7897;t t&ocirc; c&#361;ng &#273;&#7911;&hellip;</p>

<p>A T&#7917; m&#7863;t s&#7847;m xu&#7889;ng n&oacute;i:</p>

<p>- Ta b&#7843;o ba t&ocirc; l&agrave; ba t&ocirc;, vi&#7879;c g&igrave; &#273;&#7871;n ng&#432;&#417;i?</p>

<p>G&atilde; h&#7847;u b&agrave;n v&#7897;i &#273;&aacute;p:</p>

<p>- D&#7841;, d&#7841;!</p>

<p>L&#7853;p t&#7913;c d&agrave;i gi&#7885;ng ng&acirc;n nga k&ecirc;u xu&#7889;ng:</p>

<p>- C&aacute; ch&eacute;p n&#7845;u r&#432;&#7907;u ba t&ocirc;! C&#7915;u non x&#7855;t l&aacute;t ba t&ocirc;&hellip;</p>

<p>Ti&ecirc;u Phong &#7903; b&ecirc;n c&#7841;nh th&#7843;n nhi&ecirc;n ng&#7891;i xem, bi&#7871;t ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y g&acirc;y chuy&#7879;n l&agrave;m phi&#7873;n g&atilde; h&#7847;u b&agrave;n, c&#7889;t &#273;&#7875; cho m&igrave;nh &#7903; ngo&agrave;i ch&otilde; v&agrave;o can thi&#7879;p n&ecirc;n c&#7913; l&agrave;m nh&#432; kh&ocirc;ng nghe kh&ocirc;ng th&#7845;y, th&#7843;n nhi&ecirc;n u&#7889;ng r&#432;&#7907;u th&#432;&#7903;ng tuy&#7871;t.</p>

<p>M&#7897;t h&#7891;i sau, th&#7883;t c&#7915;u b&#7889;c h&#417;i nghi ng&uacute;t b&#432;ng l&ecirc;n, A T&#7917; n&oacute;i:</p>

<p>- &#272;&#7875; m&#7897;t b&aacute;t &#7903; &#273;&acirc;y, m&#7897;t b&aacute;t &#273;em qua m&#7901;i v&#7883; gia &#273;&agrave;i ng&#7891;i b&ecirc;n c&ograve;n m&#7897;t b&aacute;t n&#7919;a &#273;&#7875; n&#417;i b&agrave;n kia. B&ecirc;n &#273;&oacute; c&#361;ng d&#7885;n &#273;&#361;a b&aacute;t, &#273;&#7875; s&#7861;n r&#432;&#7907;u ngon cho ta.</p>

<p>T&ecirc;n h&#7847;u b&agrave;n b&egrave;n h&#7887;i:</p>

<p>- B&#7897; c&oacute; kh&aacute;ch s&#7855;p &#273;&#7871;n hay sao?</p>

<p>A T&#7917; tr&#7915;ng m&#7855;t nh&igrave;n y n&oacute;i:</p>

<p>- Ng&#432;&#417;i sao l&#7855;m l&#7901;i, coi ch&#7915;ng ta c&#7855;t l&#432;&#7905;i ng&#432;&#417;i &#273;&oacute;.</p>

<p>G&atilde; t&#7917;u b&#7843;o le l&#432;&#7905;i, &#273;&ugrave;a l&#7841;i:</p>

<p>- Mu&#7889;n c&#7855;t l&#432;&#7905;i ti&#7875;u nh&acirc;n ch&#7881; e c&ocirc; n&#432;&#417;ng kh&ocirc;ng &#273;&#7911; b&#7843;n l&atilde;nh.</p>

<p>Ti&ecirc;u Phong th&oacute;t ru&#7897;t, li&#7871;c y m&#7897;t c&aacute;i ngh&#297; th&#7847;m: &ldquo;B&#7897; ng&#432;&#417;i mu&#7889;n t&igrave;m c&aacute;i ch&#7871;t hay sao? Sao d&aacute;m &#259;n n&oacute;i ki&#7875;u &#273;&oacute; v&#7899;i con ti&#7875;u ma &#273;&#7847;u n&agrave;y?&rdquo;</p>

<p>T&#7917;u b&#7843;o mang th&#7883;t c&#7915;u l&ecirc;n &#273;&#7863;t tr&ecirc;n b&agrave;n Ti&ecirc;u Phong, &ocirc;ng ch&#7859;ng n&oacute;i ch&#7859;ng r&#7857;ng c&#7847;m &#273;&#361;a g&#7855;p &#259;n. L&#7841;i m&#7897;t l&aacute;t sau, c&aacute; ch&eacute;p n&#7845;u r&#432;&#7907;u, th&#7883;t heo kho t&#432;&#417;ng c&#361;ng &#273;em l&ecirc;n, m&#7895;i th&#7913; ba t&ocirc;, m&#7897;t t&ocirc; &#273;&#432;a cho Ti&ecirc;u Phong, m&#7897;t t&ocirc; cho A T&#7917;, c&ograve;n m&#7897;t t&ocirc; &#273;&#7875; ri&ecirc;ng m&#7897;t b&agrave;n b&ecirc;n c&#7841;nh. Ti&ecirc;u Phong h&#7877; th&#7845;y &#273;&#7891; &#259;n &#273;em t&#7899;i &#273;&#7873;u kh&ocirc;ng t&#7915; ch&#7889;i, l&#7853;p t&#7913;c &#259;n u&#7889;ng t&#7921; nhi&ecirc;n. A T&#7917; m&#7895;i b&aacute;t ch&#7881; g&#7855;p m&#7897;t mi&#7871;ng r&#7891;i ch&ecirc;:</p>

<p>- H&ocirc;i qu&aacute;, th&#7883;t r&#7919;a c&#7843; r&#7891;i, ch&#7881; &#273;&aacute;ng cho ch&oacute; &#259;n.</p>

<p>V&#7915;a n&oacute;i v&#7915;a c&#7847;m th&#7883;t c&#7915;u, c&aacute; ch&eacute;p, th&#7883;t heo &#273;em ra ch&ugrave;i gi&agrave;y. T&ecirc;n h&#7847;u b&agrave;n tuy s&oacute;t ru&#7897;t th&#7853;t nh&#432;ng &#273;&agrave;nh ch&#7883;u, bi&#7871;t l&agrave;m sao. Ti&ecirc;u Phong tr&ocirc;ng ra ngo&agrave;i c&#7917;a s&#7893;, ngh&#297; th&#7847;m: &ldquo;Con ti&#7875;u ma &#273;&#7847;u n&agrave;y qu&#7843; l&agrave; &#273;&aacute;ng gh&eacute;t, &#273;&#7875; n&oacute; l&#7869;o &#273;&#7869;o theo m&igrave;nh th&igrave; h&#7853;u ho&#7841;n kh&ocirc;ng bi&#7871;t &#273;&acirc;u l&#432;&#7901;ng &#273;&#432;&#7907;c. A Ch&acirc;u g&#7917;i ta lo cho n&oacute;, con n&agrave;y thu&#7897;c lo&#7841;i qu&#7881; th&agrave;nh tinh, th&#7883; lo cho m&igrave;nh th&#7915;a s&#7913;c, ch&#7859;ng c&#7847;n &#273;&#7871;n m&igrave;nh ph&#7843;i lo. Chi b&#7857;ng m&igrave;nh tr&aacute;nh tr&#432;&#7899;c l&agrave; h&#417;n, c&#7913; l&agrave;m nh&#432; kh&ocirc;ng th&#7845;y.&rdquo;</p>

<p>C&ograve;n &#273;ang ngh&#297; ng&#7907;i, b&#7895;ng th&#7845;y t&#7915; xa tr&ecirc;n con &#273;&#432;&#7901;ng &#273;&#7847;y tuy&#7871;t m&#7897;t ng&#432;&#7901;i &#273;i t&#7899;i. Tr&#7901;i &#273;ang m&ugrave;a &#273;&ocirc;ng th&aacute;ng gi&aacute; v&#7853;y m&agrave; y ch&#7881; phong phanh m&#7897;t chi&#7871;c &aacute;o ch&ugrave;ng &#273;&#417;n b&#7857;ng v&#7843;i gai m&agrave;u v&agrave;ng, t&#432;&#7903;ng ch&#7915;ng kh&ocirc;ng bi&#7871;t l&#7841;nh l&agrave; g&igrave;. Ch&#7881; ch&#7889;c l&aacute;t &#273;&atilde; &#273;&#7871;n g&#7847;n, th&#7845;y y ch&#7915;ng b&#7889;n m&#432;&#417;i tu&#7893;i, hai tai &#273;eo hai c&aacute;i v&ograve;ng l&#7899;n b&#7857;ng v&agrave;ng s&aacute;ng choang, m&#7891;m r&#7897;ng m&#361;i to nh&#432; m&#361;i l&acirc;n, h&igrave;nh d&aacute;ng v&#7915;a d&#7919; d&#7857;n v&#7915;a ng&#7909;y b&iacute;, hi&#7875;n nhi&ecirc;n kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i Trung Th&#7893;.</p>

<p>Ng&#432;&#7901;i &#273;&oacute; &#273;i t&#7899;i tr&#432;&#7899;c c&#7917;a qu&aacute;n, v&eacute;n m&agrave;n b&#432;&#7899;c v&agrave;o ch&#7907;t th&#7845;y A T&#7917; h&#417;i c&oacute; v&#7867; ng&#7841;c nhi&ecirc;n nh&#432;ng l&#7853;p t&#7913;c t&#7887; ra vui m&#7915;ng, d&#432;&#7901;ng nh&#432; &#273;&#7883;nh n&oacute;i g&igrave; l&#7841;i th&ocirc;i, r&#7891;i ng&#7891;i xu&#7889;ng c&aacute;i b&agrave;n b&ecirc;n c&#7841;nh. A T&#7917; n&oacute;i:</p>

<p>- C&oacute; r&#432;&#7907;u th&#7883;t, sao kh&ocirc;ng &#259;n &#273;i?</p>

<p>Ng&#432;&#7901;i kia th&#7845;y m&#7897;t chi&#7871;c b&agrave;n b&#7887; kh&ocirc;ng nh&#432;ng b&agrave;y &#273;&#7847;y th&#7913;c &#259;n li&#7873;n n&oacute;i:</p>

<p>- &#272;&#7875; d&agrave;nh cho ta &#273;&#7845;y &#432;? &#272;a t&#7841; s&#432; mu&#7897;i.</p>

<p>N&oacute;i xong &#273;i &#273;&#7871;n b&agrave;n &#273;&oacute; ng&#7891;i xu&#7889;ng, l&#7845;y trong t&uacute;i ra m&#7897;t chi&#7871;c dao nh&#7887;, c&aacute;n v&agrave;ng, c&#7855;t th&#7883;t b&ograve; ra, l&#7845;y tay nh&oacute;n &#259;n, &#259;n v&agrave;i mi&#7871;ng l&#7841;i u&#7889;ng m&#7897;t b&aacute;t r&#432;&#7907;u, t&#7917;u l&#432;&#7907;ng xem ra kh&ocirc;ng d&#7903;.</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra g&atilde; n&agrave;y c&#361;ng l&agrave; h&#7885;c tr&ograve; c&#7911;a Tinh T&uacute; L&atilde;o Qu&aacute;i.&rdquo; &Ocirc;ng v&#7889;n kh&ocirc;ng &#432;a h&igrave;nh m&#7841;o c&#7917; ch&#7881; c&#7911;a ng&#432;&#7901;i kia, nh&#432;ng th&#7845;y y u&#7889;ng r&#432;&#7907;u c&#361;ng kh&aacute; n&ecirc;n c&#7843;m th&#7845;y kh&ocirc;ng &#273;&#7871;n n&#7895;i ho&agrave;n to&agrave;n &#273;&aacute;ng gh&eacute;t. A T&#7917; th&#7845;y y u&#7889;ng c&#7841;n m&#7897;t h&#7891; r&#432;&#7907;u r&#7891;i, quay sang n&oacute;i v&#7899;i g&atilde; t&#7917;u b&#7843;o:</p>

<p>- L&#7845;y ch&#7895; r&#432;&#7907;u n&agrave;y &#273;em qua cho v&#7883; gia &#273;&agrave;i kia.</p>

<p>N&oacute;i xong th&ograve; hai tay v&agrave;o trong b&aacute;t r&#432;&#7907;u tr&#432;&#7899;c m&#7863;t, xoa xoa v&agrave;i c&aacute;i, r&#7917;a s&#7841;ch d&#7847;u m&#7905; d&iacute;nh tr&ecirc;n tay, sau &#273;&oacute; &#273;&#7849;y c&aacute;i b&aacute;t ra. G&atilde; h&#7847;u b&agrave;n ngh&#297; th&#7847;m: &ldquo;R&#432;&#7907;u n&agrave;y c&ograve;n u&#7889;ng th&#7871; n&agrave;o &#273;&#432;&#7907;c n&#7919;a?&rdquo;</p>

<p>A T&#7917; th&#7845;y c&oacute; v&#7867; ng&#7847;n ng&#7841;i kh&ocirc;ng d&aacute;m b&#432;ng b&aacute;t r&#432;&#7907;u &#273;i li&#7873;n gi&#7909;c:</p>

<p>- Mau b&#432;ng qua b&ecirc;n kia, ng&#432;&#7901;i ta &#273;ang &#273;&#7907;i.</p>

<p>G&atilde; t&#7917;u b&#7843;o c&#432;&#7901;i:</p>

<p>- C&ocirc; n&#432;&#417;ng c&oacute; n&oacute;i ch&#417;i kh&ocirc;ng ch&#7913; r&#432;&#7907;u n&agrave;y l&agrave;m sao u&#7889;ng n&#7919;a?</p>

<p>A T&#7917; v&ecirc;nh m&#7863;t l&ecirc;n n&oacute;i:</p>

<p>- Ai b&#7843;o l&agrave; kh&ocirc;ng u&#7889;ng &#273;&#432;&#7907;c? Ng&#432;&#417;i cho l&agrave; tay ta d&#417; ph&#7843;i kh&ocirc;ng? &#272;&atilde; v&#7853;y, ng&#432;&#417;i u&#7889;ng m&#7897;t h&#7899;p, ta cho ng&#432;&#417;i m&#7897;t &#273;&#297;nh b&#7841;c.</p>

<p>N&oacute;i xong th&ograve; tay v&agrave;o t&uacute;i l&#7845;y ra m&#7897;t &#273;&#297;nh b&#7841;c nh&#7887; ch&#7915;ng m&#7897;t l&#432;&#7907;ng, qu&#7859;ng xu&#7889;ng b&agrave;n. T&ecirc;n h&#7847;u b&agrave;n m&#7915;ng qu&aacute; n&oacute;i:</p>

<p>- U&#7889;ng m&#7897;t h&#7899;p &#273;&#432;&#7907;c m&#7897;t l&#432;&#7907;ng b&#7841;c, th&#7871; th&igrave; t&#7889;t qu&aacute;. Ch&#7859;ng n&oacute;i r&#432;&#7907;u n&agrave;y c&ocirc; n&#432;&#417;ng r&#7917;a tay qua, m&agrave; d&#7851;u c&oacute; n&#432;&#7899;c r&#7917;a ch&acirc;n, ti&#7875;u nh&acirc;n c&#361;ng u&#7889;ng.</p>

<p>N&oacute;i xong b&#432;ng b&aacute;t r&#432;&#7907;u l&ecirc;n, n&#7889;c ngay m&#7897;t ng&#7909;m l&#7899;n.</p>

<p>Ng&#7901; &#273;&acirc;u r&#432;&#7907;u v&agrave;o trong m&#7891;m th&#7853;t ch&#7859;ng kh&aacute;c n&agrave;o m&#7897;t c&#7909;c s&#7855;t nung &#273;&#7887; ch&#7841;m v&agrave;o l&#432;&#7905;i, g&atilde; t&#7917;u b&#7843;o r&aacute;t qu&aacute; ch&#7883;u kh&ocirc;ng n&#7893;i, r&#7889;ng l&ecirc;n m&#7897;t ti&#7871;ng h&aacute; h&#7889;c m&#7891;m, r&#432;&#7907;u phun tung t&oacute;e, hai ch&acirc;n nh&#7843;y ch&#7891;m ch&#7891;m, k&ecirc;u to&aacute;ng l&ecirc;n:</p>

<p>- &#7888;i m&#7865; &#417;i! Tr&#7901;i &#417;i l&agrave; tr&#7901;i! &#7888;i m&#7865; &#417;i!</p>

<p>Ti&ecirc;u Phong th&#7845;y th&#7847;n t&igrave;nh y nh&#432; v&#7853;y c&#361;ng gi&#7853;t m&igrave;nh kinh h&atilde;i, th&#7845;y ti&#7871;ng k&ecirc;u c&#7911;a y c&agrave;ng l&uacute;c c&agrave;ng &uacute; &#7899; kh&oacute; nghe hi&#7875;n nhi&ecirc;n &#273;&#7847;u l&#432;&#7905;i &#273;&atilde; s&#432;ng t&#7845;y l&ecirc;n r&#7891;i. Trong qu&aacute;n t&#7915; ch&#432;&#7903;ng qu&#297; &#273;&#7871;n &#273;&#7847;u b&#7871;p ch&iacute;nh, &#273;&#7913;a qu&#7841;t l&ograve;, c&ugrave;ng nh&#7919;ng t&ecirc;n h&#7847;u b&agrave;n kh&aacute;c nghe ti&#7871;ng k&ecirc;u &#273;&#7873;u ch&#7841;y ra, h&#7887;i r&#7889;i r&iacute;t:</p>

<p>- C&aacute;i g&igrave; th&#7871;? C&aacute;i g&igrave; th&#7871;?</p>

<p>T&ecirc;n t&#7917;u b&#7843;o hai tay &ocirc;m m&#7863;t, kh&ocirc;ng c&ograve;n n&oacute;i n&#259;ng g&igrave; &#273;&#432;&#7907;c n&#7919;a, l&egrave; l&#432;&#7905;i ra, th&#7845;y s&#432;ng to b&#7857;ng ba l&#7847;n b&igrave;nh th&#432;&#7901;ng, m&agrave;u &#273;en k&#7883;t. Ti&ecirc;u Phong l&#7841;i c&agrave;ng ho&#7843;ng h&#7889;t: &ldquo;&#272;&acirc;y l&agrave; y b&#7883; tr&uacute;ng &#273;&#7897;c c&#7921;c m&#7841;nh. Con ti&#7875;u ma &#273;&#7847;u n&agrave;y ch&#7881; nh&uacute;ng ng&oacute;n tay v&agrave;o trong r&#432;&#7907;u m&#7897;t ch&#7889;c m&agrave; r&#432;&#7907;u &#273;&atilde; &#273;&#7897;c &#273;&#7871;n nh&#432; th&#7871;.&rdquo;</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y &#273;&#7847;u l&#432;&#7905;i c&#7911;a g&atilde; h&#7847;u b&agrave;n qu&aacute;i l&#7841; nh&#432; v&#7853;y ai c&#361;ng kinh ho&agrave;ng, nh&#7889;n nh&aacute;o c&#7843; l&ecirc;n:</p>

<p>- Tr&uacute;ng ph&#7843;i ch&#7845;t &#273;&#7897;c g&igrave; v&#7853;y?</p>

<p>- C&oacute; ph&#7843;i b&#7883; r&#7871;t c&#7855;n kh&ocirc;ng?</p>

<p>- Tr&#7901;i &#417;i, kh&ocirc;ng th&#7875; ch&#7847;n ch&#7901;, mau mau &#273;i m&#7901;i th&#7847;y thu&#7889;c.</p>

<p>T&ecirc;n t&#7917;u b&#7843;o gi&#417; tay ch&#7881; A T&#7917;, &#273;&#7897;t nhi&ecirc;n ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t c&ocirc; ta, qu&igrave; xu&#7889;ng r&#7853;p &#273;&#7847;u l&#7841;y nh&#432; t&#7871; sao. A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- &#7844;y ch&#7871;t! Ta kh&ocirc;ng d&aacute;m nh&#7853;n, ng&#432;&#417;i c&#7847;u xin ta chuy&#7879;n g&igrave;?</p>

<p>Ng&#432;&#7901;i h&#7847;u b&agrave;n ng&#7849;ng l&ecirc;n, ch&#7881; ch&#7881; v&agrave;o mi&#7879;ng m&igrave;nh, r&#7891;i l&#7841;i ti&#7871;p t&#7909;c kh&#7845;u &#273;&#7847;u. A T&#7917; c&#432;&#7901;i h&#7887;i:</p>

<p>- Mu&#7889;n ta tr&#7883; cho ng&#432;&#417;i, c&oacute; ph&#7843;i kh&ocirc;ng?</p>

<p>T&ecirc;n t&#7917;u b&#7843;o &#273;au &#273;&#7871;n to&aacute;t m&#7891; h&ocirc;i h&#7897;t, hai tay c&agrave;o v&agrave;o ng&#432;&#7901;i li&ecirc;n ti&#7871;p, l&#7841;i ti&#7871;p t&#7909;c r&#7853;p &#273;&#7847;u, r&#7891;i ch&#7855;p tay v&aacute;i. A T&#7917; th&ograve; tay v&agrave;o b&#7885;c, l&#7845;y ra m&#7897;t chi&#7871;c dao nh&#7887; c&aacute;n v&agrave;ng, gi&#7889;ng h&#7879;t chi&#7871;c dao c&#7911;a g&atilde; m&#361;i l&acirc;n, m&#7897;t tay n&#7855;m sau g&aacute;y t&ecirc;n t&#7917;u b&#7843;o, tay ph&#7843;i m&uacute;a kim &#273;ao, so&#7865;t m&#7897;t ti&#7871;ng nh&#7887; &#273;&atilde; c&#7855;t &#273;&#7913;t m&#7897;t kh&uacute;c l&#432;&#7905;i c&#7911;a y. Ng&#432;&#7901;i chung quanh th&#7845;t thanh k&ecirc;u la, th&#7845;y m&aacute;u t&ecirc;n h&#7847;u b&agrave;n phun ra nh&#432; su&#7889;i, y kinh h&atilde;i nh&#432;ng m&aacute;u ch&#7843;y ra r&#7891;i, &#273;&#7897;c t&iacute;nh li&#7873;n gi&#7843;m h&#7859;n, bao nhi&ecirc;u &#273;au &#273;&#7899;n tr&ecirc;n &#273;&#7847;u l&#432;&#7905;i &#273;&#7873;u h&#7871;t ngay, ch&#7881; trong gi&acirc;y l&aacute;t v&#7871;t s&#432;ng li&#7873;n x&#7865;p xu&#7889;ng. A T&#7917; l&#7841;i l&#7845;y trong t&uacute;i ra m&#7897;t chi&#7871;c b&igrave;nh nh&#7887;, m&#7903; n&#7855;p ra, d&ugrave;ng m&oacute;ng tay kh&#7873;u m&#7897;t ch&uacute;t b&#7897;t v&agrave;ng, b&uacute;ng l&ecirc;n &#273;&#7847;u l&#432;&#7905;i t&ecirc;n t&#7917;u b&#7843;o, m&aacute;u n&#417;i v&#7871;t th&#432;&#417;ng li&#7873;n ch&#7843;y ch&#7853;m l&#7841;i.</p>

<p>T&ecirc;n t&#7917;u b&#7843;o tuy t&#7913;c l&#7855;m nh&#432;ng kh&ocirc;ng d&aacute;m n&#7893;i gi&#7853;n, t&#7841; &#417;n th&igrave; kh&ocirc;ng &#273;&agrave;nh l&ograve;ng, v&#7867; m&#7863;t c&#7921;c k&#7923; ng&#432;&#7907;ng ngh&#7883;u, ch&#7881; &uacute; &#7899;:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip;</p>

<p>&#272;&#7847;u l&#432;&#7905;i y &#273;&atilde; b&#7883; c&#7855;t m&#7897;t kh&uacute;c, n&oacute;i n&#259;ng kh&ocirc;ng c&ograve;n r&otilde; r&agrave;ng. A T&#7917; th&ograve; tay c&#7847;m l&#7841;i &#273;&#297;nh b&#7841;c, c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta b&#7843;o ng&#432;&#417;i u&#7889;ng m&#7897;t h&#7899;p r&#432;&#7907;u s&#7869; cho ng&#432;&#417;i m&#7897;t l&#432;&#7907;ng b&#7841;c, nh&#432;ng v&#7915;a r&#7891;i ng&#432;&#417;i &#273;&atilde; nh&#7893; r&#432;&#7907;u ra r&#7891;i, th&agrave;nh th&#7917; kh&ocirc;ng t&iacute;nh, ng&#432;&#417;i u&#7889;ng l&#7841;i &#273;i.</p>

<p>G&atilde; h&#7847;u b&agrave;n xua tay li&ecirc;n ti&#7871;p, &uacute; &#7899; n&oacute;i:</p>

<p>- Ta&hellip; ta kh&ocirc;ng mu&#7889;n, ta kh&ocirc;ng u&#7889;ng.</p>

<p>A T&#7917; b&#7887; &#273;&#297;nh b&#7841;c v&agrave;o t&uacute;i, c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; h&#7891;i n&atilde;y ng&#432;&#417;i b&#7843;o sao? H&igrave;nh nh&#432; l&agrave; &ldquo;Mu&#7889;n c&#7855;t l&#432;&#7905;i ti&#7875;u nh&acirc;n &#432;? Ch&#7881; e c&ocirc; n&#432;&#417;ng kh&ocirc;ng &#273;&#7911; b&#7843;n l&atilde;nh,&rdquo; c&oacute; ph&#7843;i kh&ocirc;ng? Th&#7871; sao ng&#432;&#417;i l&#7841;i l&#7841;y l&#7909;c ta xin ta c&#7855;t l&#432;&#7905;i? Ta h&#7887;i ng&#432;&#417;i, c&ocirc; n&#432;&#417;ng c&oacute; &#273;&#7911; b&#7843;n l&atilde;nh kh&ocirc;ng?</p>

<p>T&ecirc;n t&#7917;u b&#7843;o b&#7845;y gi&#7901; m&#7899;i hi&#7875;u ra, t&#7845;t c&#7843; m&#7885;i vi&#7879;c ch&#7859;ng qua ch&#7881; v&igrave; m&igrave;nh l&#7905; l&#7901;i m&#7897;t c&acirc;u, trong l&ograve;ng gi&#7853;n &#273;&#7871;n c&#7921;c &#273;&#7897;, toan x&ocirc;ng l&ecirc;n &#273;&aacute;nh cho c&ocirc; n&agrave;ng m&#7897;t tr&#7853;n nh&#7915; &#273;&ograve;n, nh&#432;ng hai b&agrave;n b&ecirc;n c&#7841;nh, b&agrave;n n&agrave;o c&#361;ng c&oacute; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng cao to h&ugrave;ng tr&aacute;ng, xem ra c&ugrave;ng b&#7885;n v&#7899;i c&ocirc; ta n&ecirc;n c&#361;ng khi&#7871;p. A T&#7917; l&#7841;i ti&#7871;p:</p>

<p>- Th&#7871; ng&#432;&#417;i c&oacute; ch&#7883;u u&#7889;ng kh&ocirc;ng?</p>

<p>G&atilde; h&#7847;u b&agrave;n gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- &Ocirc;ng&hellip; &ocirc;ng kh&ocirc;ng&hellip;</p>

<p>Y toan ch&#7917;i m&#7845;y c&acirc;u nh&#432;ng ch&#7907;t ngh&#297; l&#7841;i e r&#7857;ng l&#7841;i l&agrave;m cho c&ocirc; ta n&#7893;i n&oacute;ng, v&#7915;a gi&#7853;n v&#7915;a s&#7907;, quay m&igrave;nh ch&#7841;y v&agrave;o n&#7897;i &#273;&#432;&#7901;ng, kh&ocirc;ng d&aacute;m th&ograve; &#273;&#7847;u ra n&#7919;a. B&#7885;n ch&#432;&#7903;ng qu&#297; ai n&#7845;y x&ocirc;n xao, h&#7847;m h&#7847;m nh&igrave;n A T&#7917; r&#7891;i quay tr&#7903; v&#7873; ch&#7895; l&agrave;m, sai m&#7897;t g&atilde; t&#7917;u b&#7843;o kh&aacute;c ra ti&#7871;p kh&aacute;ch. T&ecirc;n n&agrave;y th&#7845;y t&igrave;nh c&#7843;nh v&#7915;a r&#7891;i, run nh&#432; c&#7847;y s&#7845;y, m&#7897;t c&acirc;u c&#361;ng kh&ocirc;ng d&aacute;m h&#7903; m&ocirc;i.</p>

<p>Ti&ecirc;u Phong c&#7921;c k&#7923; t&#7913;c t&#7889;i: &ldquo;T&ecirc;n t&#7917;u b&#7843;o kia ch&#7859;ng qua ch&#7881; n&oacute;i &#273;&ugrave;a m&#7897;t c&acirc;u, v&#7853;y m&agrave; ng&#432;&#417;i tr&#7915;ng tr&#7883; y &#273;&#7871;n chung th&acirc;n t&agrave;n ph&#7871;, t&#7915; nay kh&ocirc;ng c&ograve;n n&oacute;i n&#259;ng r&otilde; r&agrave;ng &#273;&#432;&#7907;c. M&#7899;i t&iacute; tu&#7893;i &#273;&#7847;u, h&agrave;nh s&#7921; sao l&#7841;i &#273;&#7897;c &aacute;c &#273;&#7871;n th&#7871;.&rdquo;</p>

<p>Ch&#7881; nghe A T&#7917; n&oacute;i:</p>

<p>- T&#7917;u b&#7843;o, &#273;em b&aacute;t r&#432;&#7907;u n&agrave;y qua cho v&#7883; gia &#273;&agrave;i kia u&#7889;ng.</p>

<p>N&oacute;i xong gi&#417; tay ch&#7881; v&agrave;o g&atilde; m&#361;i l&acirc;n. G&atilde; h&#7847;u b&agrave;n th&#7845;y n&agrave;ng ch&#7881; v&agrave;o b&aacute;t r&#432;&#7907;u, gi&#7853;t n&#7843;y m&igrave;nh, &#273;&#7871;n khi th&#7845;y n&agrave;ng b&#7843;o &#273;em qua cho ng&#432;&#7901;i kh&aacute;c u&#7889;ng, l&#7841;i c&agrave;ng khi&#7871;p v&iacute;a. A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- &Agrave;, &#273;&uacute;ng r&#7891;i. Ng&#432;&#417;i kh&ocirc;ng ch&#7883;u &#273;em r&#432;&#7907;u cho kh&aacute;ch u&#7889;ng, ch&#7855;c l&agrave; mu&#7889;n t&#7921; m&igrave;nh u&#7889;ng ch&#7913; g&igrave;? C&oacute; g&igrave; kh&ocirc;ng &#273;&#432;&#7907;c, ng&#432;&#417;i c&#7913; vi&#7879;c u&#7889;ng &#273;i.</p>

<p>T&ecirc;n t&#7917;u b&#7843;o s&#7907; &#273;&#7871;n m&#7863;t x&aacute;m ngo&eacute;t, &#7845;p &uacute;ng:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng! Ti&#7875;u nh&acirc;n&hellip; ti&#7875;u nh&acirc;n kh&ocirc;ng u&#7889;ng!</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- V&#7853;y th&igrave; mau &#273;em &#273;i.</p>

<p>T&ecirc;n t&#7917;u b&#7843;o &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng!</p>

<p>Hai tay tr&#7883;nh tr&#7885;ng b&#432;ng b&aacute;t r&#432;&#7907;u, l&#7853;p c&#7853;p &#273;i qua b&agrave;n b&ecirc;n g&atilde; m&#361;i l&acirc;n ng&#7891;i, ch&#7881; s&#7907; s&oacute;ng s&aacute;nh &#273;&#7893; ra ngo&agrave;i, tay run r&#7849;y, l&uacute;c b&aacute;t r&#432;&#7907;u &#273;&#7863;t xu&#7889;ng v&#7851;n c&ograve;n l&#7841;ch c&#7841;ch m&atilde;i. G&atilde; m&#361;i l&acirc;n hai tay b&#432;ng b&aacute;t r&#432;&#7907;u l&ecirc;n, ch&#259;m ch&#259;m nh&igrave;n, c&ograve;n c&aacute;ch mi&#7879;ng ch&#7915;ng m&#7897;t th&#432;&#7899;c th&igrave; ng&#7915;ng l&#7841;i kh&ocirc;ng &#273;em t&#7899;i g&#7847;n h&#417;n n&#7919;a, c&#361;ng kh&ocirc;ng &#273;&#7875; l&#7841;i tr&ecirc;n b&agrave;n. A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#7883; s&#432; ca, sao th&#7871;? Ti&#7875;u mu&#7897;i m&#7901;i s&#432; ca u&#7889;ng r&#432;&#7907;u, sao s&#432; ca n&#7875; m&#7863;t ch&uacute;t n&agrave;o?</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;B&aacute;t r&#432;&#7907;u n&agrave;y &#273;&#7897;c gh&ecirc; g&#7899;m, ng&#432;&#7901;i n&agrave;y &#273;&#432;&#417;ng nhi&ecirc;n kh&ocirc;ng &#273;&#7875; b&#7883; kh&iacute;ch m&agrave; b&#7887; m&#7841;ng l&atilde;ng nh&aacute;ch. N&#7897;i c&ocirc;ng d&ugrave; cao c&#432;&#7901;ng c&aacute;ch m&#7845;y c&#361;ng kh&oacute; m&agrave; kh&aacute;ng c&#7921; l&#7841;i &#273;&#432;&#7907;c ch&#7845;t &#273;&#7897;c trong r&#432;&#7907;u n&agrave;y.&rdquo;</p>

<p>Ng&#7901; &#273;&acirc;u g&atilde; m&#361;i l&acirc;n v&#7851;n ch&#259;m ch&#259;m nh&igrave;n th&ecirc;m m&#7897;t l&aacute;t r&#7891;i &#273;&#432;a b&aacute;t l&ecirc;n m&ocirc;i, &ugrave;ng &#7909;c &ugrave;ng &#7909;c u&#7889;ng v&agrave;o ru&#7897;t. Ti&ecirc;u Phong kinh ng&#7841;c, ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i n&agrave;y kh&ocirc;ng l&#7869; c&oacute; n&#7897;i l&#7921;c c&#7921;c k&#7923; th&acirc;m h&#7853;u, c&oacute; th&#7875; h&oacute;a gi&#7843;i ch&#7845;t k&#7883;ch &#273;&#7897;c &#273;&oacute;?&rdquo; C&ograve;n &#273;ang kinh nghi &#273;&atilde; th&#7845;y y u&#7889;ng c&#7841;n b&aacute;t r&#432;&#7907;u, &#273;&#7875; b&aacute;t xu&#7889;ng b&agrave;n, ti&#7879;n tay ch&ugrave;i hai ng&oacute;n tay c&aacute;i l&ecirc;n v&#7841;t &aacute;o. Ti&ecirc;u Phong h&#417;i suy ngh&#297;, hi&#7875;u ngay: &ldquo;&#272;&uacute;ng r&#7891;i, tr&#432;&#7899;c khi y u&#7889;ng r&#432;&#7907;u &#273;&atilde; th&ograve; hai ng&oacute;n tay v&agrave;o, c&#7847;m ch&eacute;n m&#7897;t h&#7891;i ch&#432;a u&#7889;ng, ch&#7855;c l&agrave; ng&oacute;n tay c&oacute; thu&#7889;c gi&#7843;i, h&oacute;a t&aacute;n k&#7883;ch &#273;&#7897;c trong r&#432;&#7907;u.&rdquo;</p>

<p>A T&#7917; th&#7845;y y u&#7889;ng h&#7871;t ch&#7895; r&#432;&#7907;u &#273;&#7897;c r&#7891;i v&#7867; m&#7863;t li&#7873;n ho&#7843;ng h&#7889;t, g&#432;&#7907;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7843;n l&atilde;nh h&oacute;a &#273;&#7897;c c&#7911;a nh&#7883; s&#432; ca ti&#7871;n b&#7897; th&#7853;t, qu&#7843; &#273;&aacute;ng m&#7915;ng!</p>

<p>G&atilde; m&#361;i l&acirc;n kh&ocirc;ng &#273;&aacute;p, l&#7841;i h&ugrave;ng h&#7909;c &#259;n u&#7889;ng nh&#7891;m nho&agrave;m, ch&#7881; m&#7897;t ch&#7889;c &#273;&#7891; &#259;n tr&ecirc;n b&agrave;n m&#432;&#7901;i ph&#7847;n c&ograve;n m&#7897;t hai, gi&#417; tay v&#7895; b&#7909;ng, &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- Th&ocirc;i &#273;i!</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Xin s&#432; ca t&#7921; ti&#7879;n, ch&uacute;ng m&igrave;nh s&#7869; g&#7863;p l&#7841;i sau.</p>

<p>T&ecirc;n m&#361;i l&acirc;n tr&#7907;n tr&ograve;n &#273;&ocirc;i m&#7855;t qu&aacute;i d&#7883; n&oacute;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; g&#7863;p l&#7841;i sau? Ng&#432;&#417;i ph&#7843;i &#273;i theo ta.</p>

<p>A T&#7917; l&#7855;c &#273;&#7847;u:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng &#273;i.</p>

<p>C&ocirc; ta ch&#7841;y sang b&agrave;n Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i v&agrave; v&#7883; &#273;&#7841;i ca n&agrave;y c&oacute; h&#7865;n tr&#432;&#7899;c, ph&#7843;i c&ugrave;ng nhau &#273;i Giang Nam m&#7897;t chuy&#7871;n.</p>

<p>G&atilde; m&#361;i l&acirc;n tr&#7915;ng tr&#7915;ng nh&igrave;n Ti&ecirc;u Phong, h&#7887;i l&#7841;i:</p>

<p>- Th&#7857;ng cha n&agrave;y l&agrave; ai?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- C&aacute;i g&igrave; m&agrave; th&#7857;ng cha v&#7899;i ch&#7843; th&#7857;ng m&#7865;? S&#432; ca ph&#7843;i n&oacute;i n&#259;ng cho l&#7877; ph&eacute;p. &#272;&acirc;y l&agrave; anh r&#7875; c&#7911;a ti&#7875;u mu&#7897;i, c&ograve;n ti&#7875;u mu&#7897;i l&agrave; em v&#7907; c&#7911;a anh &#7845;y, hai ng&#432;&#7901;i l&agrave; ch&#7895; ch&iacute; th&acirc;n.</p>

<p>G&atilde; m&#361;i l&acirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i ra &#273;&#7873; m&#7909;c ta &#273;&atilde; l&agrave;m v&#259;n r&#7891;i, ng&#432;&#417;i ph&#7843;i v&acirc;ng l&#7901;i ta. Ng&#432;&#417;i &#273;&#7883;nh vi ph&#7841;m m&ocirc;n qui c&#7911;a b&#7843;n m&ocirc;n ch&#259;ng?</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra khi A T&#7917; b&#7843;o y u&#7889;ng r&#432;&#7907;u &#273;&#7897;c, &#7845;y ra ra m&#7897;t thai &#273;&#7889;, c&oacute; ng&#7901; &#273;&acirc;u y ngang nhi&ecirc;n ti&#7871;p nh&#7853;n.&rdquo; A T&#7917; &#273;&aacute;p:</p>

<p>- Ai b&#7843;o l&agrave; ti&#7875;u mu&#7897;i ra &#273;&#7873; m&#7909;c? S&#432; ca b&#7843;o chuy&#7879;n u&#7889;ng r&#432;&#7907;u &#7845;y &agrave;? Ha ha, c&#432;&#7901;i &#273;&#7871;n ch&#7871;t &#273;&#432;&#7907;c, b&aacute;t r&#432;&#7907;u &#273;&oacute; l&agrave; &#273;&#7875; cho g&atilde; t&#7917;u b&#7843;o u&#7889;ng. C&ograve;n &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng m&ocirc;n h&#7841; Tinh T&uacute; ph&aacute;i, l&#7869; &#273;&acirc;u l&#7841;i &#273;i u&#7889;ng r&#432;&#7907;u th&#7915;a c&#7911;a m&#7897;t t&ecirc;n h&#7847;u b&agrave;n? T&ecirc;n t&#7917;u b&#7843;o d&#417; d&aacute;y kia u&#7889;ng kh&ocirc;ng ch&#7871;t, s&#432; ca l&#7841;i u&#7889;ng n&#7919;a th&igrave; c&oacute; g&igrave; l&agrave; gh&ecirc; g&#7899;m? Ti&#7875;u mu&#7897;i h&#7887;i s&#432; ca, t&ecirc;n x&uacute; t&#7917;u b&#7843;o kia c&oacute; ch&#7871;t kh&ocirc;ng? Kh&ocirc;ng ch&#7913; g&igrave;? &#272;&#7871;n h&#7841;ng ng&#432;&#7901;i &#273;&oacute; u&#7889;ng c&ograve;n &#273;&#432;&#7907;c, l&#7869; n&agrave;o &#273;&#7873; m&#7909;c l&#7841;i d&#7877; d&agrave;ng &#273;&#7871;n th&#7871;?</p>

<p>C&acirc;u n&oacute;i &#273;&oacute; qu&#7843; l&agrave; c&atilde;i ch&#7847;y c&atilde;i c&#7889;i nh&#432;ng mu&#7889;n v&#7863;n l&#7841;i c&ocirc; ta c&#361;ng kh&ocirc;ng ph&#7843;i d&#7877;. G&atilde; m&#361;i l&acirc;n c&#7889; n&eacute;n gi&#7853;n n&oacute;i:</p>

<p>- S&#432; ph&#7909; ra l&#7879;nh cho ta d&#7851;n ng&#432;&#417;i v&#7873;, ng&#432;&#417;i d&aacute;m ch&#7889;ng l&#7841;i s&#432; m&ocirc;n ch&#259;ng?</p>

<p>A T&#7917; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; c&#432;ng em l&#7855;m, xin nh&#7883; s&#432; ca v&#7873; b&#7849;m l&#7841;i v&#7899;i s&#432; ph&#7909; l&agrave; ti&#7875;u mu&#7897;i tr&ecirc;n &#273;&#432;&#7901;ng g&#7863;p &ocirc;ng anh r&#7875;, mu&#7889;n c&ugrave;ng &#273;i Giang Nam ch&#417;i m&#7897;t chuy&#7871;n, ti&#7879;n th&#7875; t&igrave;m mua bi&#7871;u s&#432; ph&#7909; &iacute;t m&oacute;n ch&acirc;u b&aacute;u c&#7893; v&#7853;t, sau &#273;&oacute; s&#7869; v&#7873;.</p>

<p>G&atilde; m&#361;i l&acirc;n l&#7855;c &#273;&#7847;u:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c, ng&#432;&#417;i l&#7845;y c&#7911;a s&#432; ph&#7909;&hellip;</p>

<p>N&oacute;i &#273;&#7871;n &#273;&acirc;y y li&#7871;c Ti&ecirc;u Phong d&ograve; ch&#7915;ng, d&#432;&#7901;ng nh&#432; s&#7907; ti&#7871;t l&#7897; chuy&#7879;n c&#417; m&#7853;t, ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t n&oacute;i ti&#7871;p:</p>

<p>- S&#432; ph&#7909; n&#7893;i c&#417;n l&ocirc;i &#273;&igrave;nh, b&#7843;o ng&#432;&#417;i ph&#7843;i v&#7873; ngay l&#7853;p t&#7913;c.</p>

<p>A T&#7917; n&#259;n n&#7881;:</p>

<p>- Nh&#7883; s&#432; ca &#273;&atilde; bi&#7871;t s&#432; ph&#7909; n&#7893;i gi&#7853;n r&#7891;i sao c&ograve;n &eacute;p ti&#7875;u mu&#7897;i ph&#7843;i tr&#7903; v&#7873;, c&oacute; ph&#7843;i &#273;&#7883;nh cho em n&#7871;m m&ugrave;i kh&#7893; s&#7903; hay sao? L&#7847;n sau s&#432; ph&#7909; tr&aacute;ch m&#7855;ng nh&#7883; s&#432; ca, ti&#7875;u mu&#7897;i s&#7869; kh&ocirc;ng xin x&#7887; gi&ugrave;m cho &#273;&acirc;u nh&eacute;!</p>

<p>C&acirc;u &#273;&oacute; d&#432;&#7901;ng nh&#432; khi&#7871;n cho g&atilde; m&#361;i l&acirc;n ch&#7841;nh l&ograve;ng, l&#7853;p t&#7913;c t&#7887; ra do d&#7921; &#7855;t h&#7859;n Tinh T&uacute; L&atilde;o Qu&aacute;i c&oacute; chi&#7873;u s&#7911;ng &aacute;i c&ocirc; ta, n&oacute;i g&igrave; s&#432; ph&#7909; c&#361;ng chi&#7873;u theo. Y tr&#7847;m ng&acirc;m gi&acirc;y l&aacute;t n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i b&#432;&#7899;ng b&#7881;nh kh&ocirc;ng ch&#7883;u quay v&#7873; th&igrave; &#273;&#432;a c&aacute;i v&#7853;t &#273;&oacute; cho ta. Ta &#273;em v&#7873; giao ho&agrave;n cho s&#432; ph&#7909; &#273;&#7875; l&agrave;m b&#7857;ng, c&oacute; th&#7871; c&#417;n gi&#7853;n c&#7911;a l&atilde;o nh&acirc;n gia m&#7899;i h&#7841; xu&#7889;ng.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- S&#432; huynh n&oacute;i chi? C&aacute;i v&#7853;t &#273;&oacute; l&agrave; v&#7853;t g&igrave;? Ti&#7875;u mu&#7897;i ch&#7859;ng hi&#7875;u g&igrave; c&#7843;.</p>

<p>G&atilde; m&#361;i l&acirc;n s&#7847;m m&#7863;t xu&#7889;ng n&oacute;i:</p>

<p>- N&agrave;y s&#432; mu&#7897;i, ta kh&ocirc;ng &#273;&#7897;ng th&#7911; m&#7841;o ph&#7841;m ng&#432;&#417;i v&igrave; ngh&#297; &#273;&#7871;n t&igrave;nh ngh&#297;a &#273;&#7891;ng m&ocirc;n, ng&#432;&#417;i ph&#7843;i bi&#7871;t ph&#7843;i bi&#7871;t qu&#7845;y ch&#7913;?</p>

<p>A T&#7917; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i &#273;&#432;&#417;ng nhi&ecirc;n bi&#7871;t ph&#7843;i bi&#7871;t qu&#7845;y, s&#432; ca &#273;&#7871;n &#259;n nh&#7853;u v&#7899;i ti&#7875;u mu&#7897;i, c&aacute;i &#273;&oacute; l&agrave; ph&#7843;i; c&ograve;n s&#432; ca &eacute;p ta quay v&#7873; g&#7863;p s&#432; ph&#7909;, c&aacute;i &#273;&oacute; l&agrave; qu&#7845;y.</p>

<p>G&atilde; m&#361;i l&acirc;n n&oacute;i:</p>

<p>- V&#7853;y ng&#432;&#417;i mu&#7889;n sao? N&#7871;u ng&#432;&#417;i kh&ocirc;ng giao l&#7841;i c&aacute;i v&#7853;t &#273;&oacute; th&igrave; theo ta v&#7873;.</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng v&#7873;, c&#361;ng ch&#7859;ng hi&#7875;u s&#432; ca n&oacute;i c&aacute;i g&igrave;. S&#432; ca mu&#7889;n c&oacute; c&aacute;i g&igrave; tr&ecirc;n ng&#432;&#7901;i ti&#7875;u mu&#7897;i ch&#259;ng? &#272;&#432;&#7907;c r&#7891;i&hellip;</p>

<p>N&oacute;i xong r&uacute;t tr&ecirc;n t&oacute;c m&#7897;t c&aacute;i tr&acirc;m c&agrave;i n&oacute;i:</p>

<p>- N&#7871;u s&#432; ca mu&#7889;n c&oacute; v&#7853;t g&igrave; l&agrave;m tin &#273;&#7875; giao l&#7841;i cho s&#432; ph&#7909; th&igrave; c&#7847;m c&aacute;i ch&acirc;u thoa n&agrave;y v&#7853;y.</p>

<p>G&atilde; m&#361;i l&acirc;n h&#7847;m h&egrave;:</p>

<p>- Ng&#432;&#417;i nh&#7845;t &#273;&#7883;nh &eacute;p ta ph&#7843;i ra tay hay sao?</p>

<p>N&oacute;i xong y li&#7873;n ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c. A T&#7917; th&#7845;y y th&#7843;n nhi&ecirc;n u&#7889;ng c&#7841;n b&aacute;t r&#432;&#7907;u &#273;&#7897;c, b&#7843;n l&atilde;nh s&#7917; &#273;&#7897;c so v&#7899;i m&igrave;nh cao h&#417;n nhi&#7873;u, &#273;&#7871;n c&#7843; n&#7897;i l&#7921;c v&otilde; c&ocirc;ng, kh&ocirc;ng m&ocirc;n g&igrave; m&igrave;nh c&oacute; th&#7875; &#273;&#7883;ch v&#7899;i y &#273;&#432;&#7907;c. Ph&aacute;i Tinh T&uacute; v&otilde; c&ocirc;ng &acirc;m &#273;&#7897;c t&agrave;n &aacute;c, &#273;&atilde; ra tay l&agrave; kh&ocirc;ng c&oacute; n&#7875; nang g&igrave;, &#273;&#7883;ch nh&acirc;n tr&uacute;ng &#273;&ograve;n kh&ocirc;ng ch&#7871;t c&#361;ng tr&#7885;ng th&#432;&#417;ng, b&#7883; th&#432;&#417;ng r&#7891;i c&ograve;n ph&#7843;i b&#7883; bi&#7871;t bao d&agrave;y v&ograve;, l&uacute;c ch&#7871;t th&#7853;t l&agrave; th&#7843;m kh&#7889;c. S&#432; huynh &#273;&#7879; tr&#7915; khi tranh &#273;o&#7841;t v&#7883; th&#7913; cao th&#7845;p trong m&ocirc;n ph&aacute;i ph&#7843;i &#273;em t&iacute;nh m&#7841;ng ra &#273;&aacute;nh &#273;&#7893;i, tr&#432;&#7899;c nay kh&ocirc;ng bao gi&#7901; c&ugrave;ng nhau s&aacute;ch chi&ecirc;u luy&#7879;n quy&#7873;n v&igrave; &#273;&atilde; s&aacute;ch chi&ecirc;u l&agrave; c&oacute; h&#417;n thua, &#273;&atilde; ph&acirc;n h&#417;n thua &#7855;t c&oacute; k&#7867; ch&#7871;t. Th&agrave;nh th&#7917; trong &#273;&aacute;m s&#432; ph&#7909; &#273;&#7879; t&#7917; v&#7899;i nhau kh&ocirc;ng ai thi di&#7877;n c&ocirc;ng phu bao gi&#7901;. Tinh T&uacute; L&atilde;o Qu&aacute;i truy&#7873;n th&#7909; y&#7871;u quy&#7871;t luy&#7879;n c&ocirc;ng xong, ai n&#7845;y t&#7921; m&igrave;nh tu luy&#7879;n, cao th&#7845;p s&acirc;u n&ocirc;ng ch&#7881; m&#7897;t m&igrave;nh m&igrave;nh bi&#7871;t, ch&#7881; &#273;&#7871;n khi &#273;&#7889;i &#273;&#7883;ch m&#7899;i bi&#7871;t ai m&#7841;nh ai y&#7871;u.</p>

<p>C&#7913; theo &#273;&uacute;ng m&ocirc;n qui c&#7911;a ph&aacute;i Tinh T&uacute; c&ocirc; ta &#273;&atilde; &#273;em &#273;&#7897;c t&#7917;u ra &#273;&#7875; th&#7917; t&agrave;i &#273;&#7891;ng m&ocirc;n, &#7845;y l&agrave; m&#7897;t chuy&#7879;n h&#7871;t s&#7913;c quan tr&#7885;ng, n&#7871;u g&atilde; m&#361;i l&acirc;n ch&#7883;u thua th&igrave; m&#7885;i s&#7921; &#273;&#7873;u ph&#7843;i &#273;&#7875; n&agrave;ng sai khi&#7871;n, c&ograve;n &#273;&acirc;y kh&ocirc;ng do d&#7921; u&#7889;ng b&aacute;t r&#432;&#7907;u &#273;&#7897;c v&agrave;o b&#7909;ng, n&#7871;u A T&#7917; kh&ocirc;ng c&oacute; c&aacute;ch g&igrave; ph&#7843;n b&#7841;i vi th&#7855;ng, th&igrave; ph&#7843;i nh&#7845;t nh&#7845;t nghe l&#7901;i y, n&#7871;u kh&ocirc;ng s&#7869; b&#7883; c&aacute;i h&#7885;a s&aacute;t th&acirc;n ngay. C&ocirc; n&agrave;ng th&#7845;y s&#7921; t&igrave;nh g&#7845;p g&aacute;p, v&#7897;i n&#7855;m tay &aacute;o Ti&ecirc;u Phong, k&ecirc;u l&ecirc;n:</p>

<p>- T&#7881; phu &#417;i, y &#273;&#7883;nh gi&#7871;t em k&igrave;a! T&#7881; phu c&#7913;u em v&#7899;i.</p>

<p>Ti&ecirc;u Phong th&#7845;y c&ocirc; ta &#273;&#7847;u m&#7897;t ti&#7871;ng t&#7881; phu, cu&#7889;i m&#7897;t ti&#7871;ng t&#7881; phu, kh&ocirc;ng kh&#7887;i th&#7843;ng th&#7889;t, ngh&#297; &#273;&#7871;n l&#7901;i tr&#7889;i tr&#259;n c&#7911;a A Ch&acirc;u n&ecirc;n &#273;&#7883;nh b&#7909;ng s&#7869; &#273;&aacute;nh &#273;u&#7893;i g&atilde; m&#361;i l&acirc;n &#273;i. Th&#7871; nh&#432;ng v&#7915;a ng&oacute; qua th&#7845;y tr&ecirc;n m&aacute;u me &#273;&#7847;y m&#7863;t &#273;&#7845;t, nh&#7899; l&#7841;i A T&#7917; &#273;&#7889;i ph&oacute; v&#7899;i t&ecirc;n h&#7847;u b&agrave;n &#273;&#7897;c &aacute;c nh&#432; th&#7871;, ph&#7843;i &#273;&#7875; cho c&ocirc; n&agrave;ng ch&#7883;u &iacute;t nhi&#7873;u &#273;au kh&#7893;, b&#7883; tr&#7915;ng tr&#7883; m&#7897;t phen cho &#273;&aacute;ng ki&#7871;p, n&ecirc;n v&#7851;n nh&igrave;n ra ngo&agrave;i c&#7917;a s&#7893; l&agrave;m nh&#432; kh&ocirc;ng bi&#7871;t.</p>

<p>G&atilde; m&#361;i l&acirc;n c&#361;ng ch&#7859;ng mu&#7889;n h&#7841; s&aacute;t th&#7911; v&#7899;i A T&#7917;, ch&#7881; mu&#7889;n c&ocirc; ta bi&#7871;t m&igrave;nh gh&ecirc; g&#7899;m c&#7905; n&agrave;o, m&#7845;t v&iacute;a m&#7897;t phen m&agrave; ngoan ngo&atilde;n theo m&igrave;nh v&#7873;, l&#7853;p t&#7913;c v&#432;&#417;n tay ph&#7843;i ra ch&#7897;p ngay c&#7893; tay tr&aacute;i Ti&ecirc;u Phong.</p>

<p>Ti&ecirc;u Phong th&#7845;y vai ph&#7843;i c&#7911;a y h&#417;i chuy&#7875;n &#273;&#7897;ng, bi&#7871;t ngay y &#273;&#7883;nh xu&#7845;t th&#7911; &#273;&aacute;nh m&igrave;nh, c&#361;ng ch&#7859;ng th&egrave;m &#273;&#7875; &yacute;, &#273;&#7875; cho y ch&#7897;p c&#7893; tay. Da c&#7893; tay &ocirc;ng v&#7915;a ch&#7841;m v&agrave;o v&agrave;o tay y, li&#7873;n th&#7845;y n&oacute;ng nh&#432; than, bi&#7871;t ngay l&ograve;ng b&agrave;n tay &#273;&#7889;i ph&#432;&#417;ng c&oacute; t&#7849;m thu&#7889;c &#273;&#7897;c, v&#7897;i v&agrave;ng v&#7853;n ch&acirc;n kh&iacute; l&ecirc;n c&#7893; tay, c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;i g&igrave; th&#7871;? C&aacute;c h&#7841; mu&#7889;n u&#7889;ng r&#432;&#7907;u v&#7899;i ta ch&#259;ng?</p>

<p>&Ocirc;ng &#273;&#432;a tay r&oacute;t hai b&aacute;t r&#432;&#7907;u n&oacute;i:</p>

<p>- Xin m&#7901;i!</p>

<p>G&atilde; m&#361;i l&acirc;n li&ecirc;n ti&#7871;p v&#7853;n n&#7897;i l&#7921;c nh&#432;ng th&#7845;y Ti&ecirc;u Phong v&#7851;n nh&#432; kh&ocirc;ng, l&agrave;m nh&#432; kh&ocirc;ng hay bi&#7871;t g&igrave; c&#7843;, ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#417;i &#273;&#7915;ng &#273;&#7855;c &yacute; v&#7897;i, r&#7891;i coi &#273;&#7897;c ch&#432;&#7903;ng c&#7911;a ta gh&ecirc; g&#7899;m c&#7905; n&agrave;o.&rdquo; Y b&egrave;n n&oacute;i:</p>

<p>- U&#7889;ng th&igrave; u&#7889;ng, c&oacute; g&igrave; kh&ocirc;ng d&aacute;m?</p>

<p>Y c&#7847;m b&aacute;t r&#432;&#7907;u l&ecirc;n, u&#7889;ng ngay m&#7897;t ng&#7909;m l&#7899;n. Ng&#7901; &#273;&acirc;u r&#432;&#7907;u v&agrave;o &#273;&#7871;n c&#7893; h&#7885;ng, &#273;&#7897;t nhi&ecirc;n m&#7897;t lu&#7891;ng n&#7897;i t&#7913;c t&#7915; trong ng&#7921;c d&#7897;i ng&#432;&#7907;c tr&#7903; l&ecirc;n, nh&#7883;n kh&ocirc;ng n&#7893;i &ldquo;oa&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng, bao nhi&ecirc;u r&#432;&#7907;u phun ra h&#7871;t khi&#7873;n cho v&#7841;t &aacute;o tr&#432;&#7899;c &#432;&#7899;t &#273;&#7847;m &#273;&igrave;a, sau &#273;&oacute; ho s&#7863;c s&#7909;a m&#7897;t h&#7891;i l&acirc;u.</p>

<p>Vi&#7879;c x&#7843;y ra khi&#7871;n y kinh h&atilde;i th&#7845;t s&#7855;c, n&#7897;i t&#7913;c ngh&#7883;ch l&#432;u r&otilde; r&agrave;ng l&agrave; do n&#7897;i l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng truy&#7873;n v&agrave;o th&acirc;n th&#7875; m&igrave;nh, n&#7871;u nh&#432; mu&#7889;n l&#7845;y m&#7841;ng m&igrave;nh th&#7853;t d&#7877; nh&#432; tr&#7903; b&agrave;n tay. Y kinh h&atilde;i v&#7897;i bu&ocirc;ng tay Ti&ecirc;u Phong ra. Ng&#7901; &#273;&acirc;u c&#7893; tay Ti&ecirc;u Phong nh&#432; c&oacute; m&#7897;t s&#7913;c h&uacute;t th&#7853;t m&#7841;nh, b&agrave;n tay y d&iacute;nh ch&#7863;t v&agrave;o &#273;&oacute;, kh&ocirc;ng c&aacute;ch n&agrave;o tho&aacute;t ra &#273;&#432;&#7907;c. G&atilde; m&#361;i l&acirc;n s&#7907; qu&aacute;, d&ugrave;ng s&#7913;c d&atilde;y d&#7909;a, Ti&ecirc;u Phong ng&#7891;i y&ecirc;n kh&ocirc;ng &#273;&#7897;ng &#273;&#7853;y m&agrave; y v&#7851;n ch&#7859;ng kh&aacute;c g&igrave; lay c&#7897;t &#273;&aacute;.</p>

<p>Ti&ecirc;u Phong l&#7841;i r&oacute;t b&aacute;t r&#432;&#7907;u kh&aacute;c n&oacute;i:</p>

<p>- V&#7915;a r&#7891;i l&atilde;o huynh ch&#432;a u&#7889;ng r&#432;&#7907;u, v&#7853;y u&#7889;ng c&#7841;n b&aacute;t n&agrave;y &#273;i r&#7891;i ch&uacute;ng ta s&#7869; chia tay, &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>G&atilde; m&#361;i l&acirc;n l&#7841;i c&#7889; g&#7855;ng gi&#7921;t tay v&#7873; nh&#432;ng kh&ocirc;ng c&aacute;ch n&agrave;o tho&aacute;t &#273;&#432;&#7907;c, tay tr&aacute;i li&#7873;n nh&#7855;m ngay m&#7863;t Ti&ecirc;u Phong &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng. Ch&#432;&#7903;ng l&#7921;c ch&#432;a &#273;&#7871;n, Ti&ecirc;u Phong &#273;&atilde; ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i tanh t&#432;&#7903;i th&#7889;i tha ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t con c&aacute; ch&#7871;t s&igrave;nh, tay ph&#7843;i li&#7873;n nh&#7865; nh&agrave;ng vung l&ecirc;n g&#7841;t ra.</p>

<p>Ch&#432;&#7903;ng &#273;&oacute; g&atilde; m&#361;i l&acirc;n s&#7917; d&#7909;ng to&agrave;n l&#7921;c, ng&#7901; &#273;&acirc;u th&#7871; &#273;&aacute;nh &#273;i &#273;&#432;&#7907;c n&#7917;a ch&#7915;ng, b&#7883; &#273;&#7849;y x&eacute;o &#273;i, kh&ocirc;ng c&aacute;ch g&igrave; c&oacute; th&#7875; thu v&#7873; &#273;&#432;&#7907;c, bi&#7871;t ngay &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; m&#432;&#7907;n s&#7913;c khi&#7871;n c&aacute;nh tay y kh&ocirc;ng th&#7875; n&agrave;o &#273;i&#7873;u khi&#7875;n &#273;&#432;&#7907;c n&#7919;a, &#273;&#7849;y t&#7899;i &#273;&aacute;nh m&#7841;nh v&agrave;o vai ph&#7843;i c&#7911;a ch&iacute;nh m&igrave;nh, ch&#7881; nghe l&#7889;p c&#7889;p, kh&#7899;p x&#432;&#417;ng vai &#273;&atilde; b&#7883; tr&#7853;t ra r&#7891;i.</p>

<p>A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- Sao nh&#7883; s&#432; ca t&#7921; &#273;&aacute;nh m&igrave;nh m&#7841;nh nh&#432; th&#7871;, ch&#7859;ng nh&acirc;n nh&#432;&#7907;ng g&igrave; c&#7843;? Ti&#7875;u th&#7853;t mu&#7897;i kh&ocirc;ng hi&#7875;u c&oacute; d&#7909;ng &yacute; g&igrave;?</p>

<p>G&atilde; m&#361;i l&acirc;n t&#7913;c gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m, kh&#7893; n&#7895;i b&agrave;n tay ph&#7843;i d&iacute;nh c&#7913;ng v&agrave;o c&#7893; tay Ti&ecirc;u Phong r&#7891;i, kh&ocirc;ng sao tho&aacute;t ra &#273;&#432;&#7907;c, tay tr&aacute;i &#273;&acirc;u &#273;&aacute;m &#273;&aacute;nh ti&#7871;p, gi&atilde;y d&#7909;a l&#7847;n th&#7913; ba kh&ocirc;ng tho&aacute;t, b&egrave;n th&uacute;c &#273;&#7849;y n&#7897;i l&#7921;c, truy&#7873;n ch&#7845;t &#273;&#7897;c s&uacute;c t&iacute;ch trong l&ograve;ng b&agrave;n tay v&agrave;o c&#417; th&#7875; &#273;&#7889;i ph&#432;&#417;ng. Ng&#7901; &#273;&acirc;u lu&#7891;ng n&#7897;i l&#7921;c &#273;&oacute; v&#7915;a &#273;&#7871;n c&#7893; tay &#273;&#7883;ch nh&acirc;n, l&#7853;p t&#7913;c b&#7883; d&#7897;i ng&#432;&#7907;c tr&#7903; v&#7873;, l&#7841;i kh&ocirc;ng ch&#7881; ng&#7915;ng l&#7841;i t&#7841;i th&#7911; ch&#432;&#7903;ng, m&agrave; v&#7851;n ti&#7871;p t&#7909;c ch&#7841;y l&ecirc;n khi&#7871;n g&atilde; c&#7921;c k&#7923; kinh h&atilde;i v&#7897;i v&agrave;ng v&#7853;n n&#7897;i l&#7921;c &#273;&#7873; kh&aacute;ng.</p>

<p>Th&#7871; nh&#432;ng lu&#7891;ng n&#7897;i l&#7921;c ch&#7913;a &#273;&#7847;y ch&#7845;t &#273;&#7897;c &#273;&oacute; th&#7853;t ch&#7859;ng kh&aacute;c n&agrave;o s&oacute;ng bi&#7875;n tr&agrave;n v&agrave;o s&ocirc;ng, ch&#7881; kho&#7843;nh kh&#7855;c &#273;&atilde; &#273;&#7871;n khu&#7927;u tay, r&#7891;i ch&#7841;y th&#7859;ng l&ecirc;n n&aacute;ch, t&#7915; t&#7915; &#273;&#7893; v&agrave;o l&#7891;ng ng&#7921;c. G&atilde; m&#361;i l&acirc;n l&agrave;m g&igrave; ch&#7859;ng bi&#7871;t ch&#7845;t &#273;&#7897;c c&#7911;a m&igrave;nh l&#7907;i h&#7841;i l&agrave; nh&#432;&#7901;ng n&agrave;o, ch&#7881; c&#7847;n x&acirc;m nh&#7853;p t&acirc;m t&#7841;ng l&agrave; ch&#7871;t ngay, khi&#7871;n y s&#7907; &#273;&#7871;n m&#7891; h&ocirc;i &#273;&#7893; ra nh&#432; t&#7855;m, nh&#7887; tong t&#7887;ng xu&#7889;ng s&agrave;n nh&agrave;.</p>

<p>A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7897;i c&ocirc;ng nh&#7883; s&#432; ca cao c&#432;&#7901;ng th&#7853;t. Tr&#7901;i &#273;&ocirc;ng gi&aacute; r&eacute;t th&#7871; n&agrave;y, v&#7853;y m&agrave; v&#7851;n m&#7891; h&ocirc;i m&#7891; k&ecirc; &#273;&#7847;m &#273;&igrave;a, ti&#7875;u mu&#7897;i th&#7853;t b&#7897;i ph&#7909;c h&#7871;t s&#7913;c.</p>

<p>G&atilde; m&#361;i l&acirc;n c&ograve;n th&igrave; gi&#7901; &#273;&acirc;u m&agrave; &#273;&#7875; &yacute; t&#7899;i c&acirc;u n&oacute;i ch&acirc;m ch&#7885;c c&#7911;a A T&#7917;, bi&#7871;t m&igrave;nh &#273;&#432;&#7901;ng c&ugrave;ng nh&#432;ng ch&#7859;ng l&#7869; b&oacute; tay ch&#7883;u ch&#7871;t, c&agrave;ng h&#7871;t s&#7913;c th&uacute;c &#273;&#7849;y n&#7897;i l&#7921;c, hi v&#7885;ng gi&#7919; l&acirc;u th&ecirc;m &#273;&#432;&#7907;c ch&uacute;t n&agrave;o hay ch&uacute;t &#7845;y.</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i n&agrave;y v&#7899;i m&igrave;nh kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, tuy y ra tay h&#7841; &#273;&#7897;c th&#7911; v&#7899;i m&igrave;nh tr&#432;&#7899;c nh&#432;ng c&#361;ng ch&#7859;ng c&#7847;n gi&#7871;t y l&agrave;m g&igrave;!&rdquo; &#272;&#7897;t nhi&ecirc;n &ocirc;ng thu n&#7897;i l&#7921;c v&#7873;. G&atilde; m&#361;i l&acirc;n th&#7845;y s&#7913;c h&uacute;t n&#417;i tay m&igrave;nh kh&ocirc;ng c&ograve;n n&#7919;a, n&#7897;i l&#7921;c c&ugrave;ng ch&#7845;t &#273;&#7897;c &#273;ang k&#7873; b&ecirc;n t&acirc;m t&#7841;ng l&#7853;p t&#7913;c ch&#7843;y ng&#432;&#7907;c v&#7873; ch&#432;&#7903;ng t&acirc;m, v&#7915;a m&#7915;ng v&#7915;a s&#7907;, v&#7897;i v&agrave;ng l&ugrave;i l&#7841;i hai b&#432;&#7899;c, m&#7863;t t&aacute;i m&eacute;t kh&ocirc;ng c&ograve;n gi&#7885;t m&aacute;u, th&#7903; h&#7891;ng h&#7897;c, nh&#432;ng kh&ocirc;ng d&aacute;m ti&#7871;n &#273;&#7871;n g&#7847;n Ti&ecirc;u Phong.</p>

<p>Y m&#7899;i r&#7891;i ch&#7871;t &#273;i s&#7889;ng l&#7841;i, th&#7921;c &#273;&uacute;ng l&agrave; &#273;&#7871;n qu&#7881; m&ocirc;n quan l&#7841;i quay v&#7873;. G&atilde; t&#7917;u b&#7843;o ho&agrave;n to&agrave;n n&agrave;o c&oacute; bi&#7871;t g&igrave;, v&#7897;i &#273;&#7871;n r&oacute;t r&#432;&#7907;u cho y. G&atilde; m&#361;i l&acirc;n tung ra m&#7897;t ch&#432;&#7903;ng, &#273;&aacute;nh tr&uacute;ng ngay m&#7863;t y, g&atilde; h&#7847;u b&agrave;n ch&#7881; k&ecirc;u l&ecirc;n &#273;&#432;&#7907;c m&#7897;t ti&#7871;ng, ng&atilde; ng&#7917;a ra. T&ecirc;n m&#361;i l&acirc;n li&#7873;n ch&#7841;y v&#7885;t ra c&#7917;a, ch&#7841;y th&#7859;ng v&#7873; h&#432;&#7899;ng t&acirc;y nam, r&#7891;i nghe m&#7897;t h&#7891;i c&ograve;i th&#7853;t m&#417; h&#7891;, th&#7853;t s&#7855;c nh&#7885;n t&#7915; xa truy&#7873;n &#273;&#7871;n.</p>

<p>Ti&ecirc;u Phong l&#7841;i coi g&atilde; t&#7917;u b&#7843;o th&#7845;y m&#7863;t y &#273;en s&igrave;, ch&#7881; gi&acirc;y l&aacute;t &#273;&atilde; ch&#7871;t ngay, kh&ocirc;ng kh&#7887;i n&#7893;i c&#417;n th&#7883;nh n&#7897;, qu&aacute;t l&ecirc;n:</p>

<p>- T&ecirc;n n&agrave;y qu&#7843; l&agrave; &#273;&aacute;ng gh&eacute;t, ta &#273;&atilde; tha m&#7841;ng cho y, c&#7899; sao l&#7841;i ra tay gi&#7871;t ng&#432;&#7901;i?</p>

<p>&Ocirc;ng &#273;&#7849;y b&agrave;n toan &#273;u&#7893;i theo. A T&#7917; k&ecirc;u l&ecirc;n:</p>

<p>- T&#7881; phu, t&#7881; phu, ng&#7891;i xu&#7889;ng &#273;&atilde;, &#273;&#7875; ti&#7875;u mu&#7897;i n&oacute;i cho nghe.</p>

<p>N&#7871;u nh&#432; A T&#7917; ch&#7881; g&#7885;i &ocirc;ng &ldquo;n&agrave;y&rdquo;, hay &ldquo;Ki&#7873;u bang ch&#7911;&rdquo;, &ldquo;Ti&ecirc;u &#273;&#7841;i ca&rdquo; g&igrave; &#273;&oacute;, Ti&ecirc;u Phong c&#361;ng ch&#7859;ng th&egrave;m nghe &#273;&acirc;u, th&#7871; nh&#432;ng hai ti&#7871;ng &ldquo;t&#7881; phu&rdquo; khi&#7871;n &ocirc;ng nh&#7899; &#273;&#7871;n A Ch&acirc;u, l&ograve;ng chua x&oacute;t h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave;?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Nh&#7883; s&#432; ca kh&ocirc;ng ph&#7843;i &#273;&aacute;ng gh&eacute;t &#273;&acirc;u, y ra tay kh&ocirc;ng &#273;&#7843; th&#432;&#417;ng &#273;&#432;&#7907;c anh, ch&#7845;t &#273;&#7897;c kh&ocirc;ng th&#7875; t&aacute;n ph&aacute;t, kh&ocirc;ng gi&#7871;t m&#7897;t ng&#432;&#7901;i kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Ti&ecirc;u Phong bi&#7871;t trong v&otilde; c&ocirc;ng t&agrave; ph&aacute;i c&oacute; m&#7897;t m&ocirc;n g&#7885;i l&agrave; &ldquo;t&aacute;n &#273;&#7897;c&rdquo;, ch&#7845;t &#273;&#7897;c t&#7909; v&agrave;o b&agrave;n tay r&#7891;i, n&#7871;u kh&ocirc;ng t&#7889;ng &#273;&#432;&#7907;c v&agrave;o &#273;&#7883;ch nh&acirc;n th&igrave; c&#361;ng ph&#7843;i &#273;&aacute;nh con b&ograve; con ng&#7921;a g&igrave; &#273;&oacute;, gi&#7871;t ch&#7871;t m&#7897;t con v&#7853;t, n&#7871;u kh&ocirc;ng ch&#7845;t &#273;&#7897;c ch&#7841;y ng&#432;&#7907;c tr&#7903; v&agrave;o m&igrave;nh, b&egrave;n n&oacute;i:</p>

<p>- N&#7871;u mu&#7889;n t&aacute;n &#273;&#7897;c, sao y kh&ocirc;ng ki&#7871;m m&#7897;t con v&#7853;t m&agrave; &#273;&aacute;nh? Sao l&#7841;i v&ocirc; duy&ecirc;n v&ocirc; c&#7889; gi&#7871;t ng&#432;&#7901;i l&agrave; sao?</p>

<p>A T&#7917; li&#7871;c x&aacute;c ng&#432;&#7901;i h&#7847;u b&agrave;n n&#7857;m d&#432;&#7899;i &#273;&#7845;t, c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#7919;ng k&#7867; ngu &#273;&#7897;n nh&#432; th&#7871; c&oacute; kh&aacute;c g&igrave; b&ograve; ng&#7921;a, gi&#7871;t y v&#7899;i gi&#7871;t m&#7897;t con v&#7853;t c&#361;ng v&#7853;y th&ocirc;i.</p>

<p>C&ocirc; ta thu&#7853;n mi&#7879;ng n&oacute;i ra nh&#432; m&#7897;t chuy&#7879;n &#273;&#432;&#417;ng nhi&ecirc;n l&agrave; th&#7871;. Ti&ecirc;u Phong c&#7843;m th&#7845;y l&#7841;nh ng&#432;&#7901;i: &ldquo;Con b&eacute; n&agrave;y t&iacute;nh t&igrave;nh t&agrave;n nh&#7851;n qu&aacute;, m&igrave;nh lo cho n&oacute; l&agrave;m g&igrave;?&rdquo; &Ocirc;ng th&#7845;y ng&#432;&#7901;i trong qu&aacute;n l&#7841;i ch&#7841;y ra, kh&ocirc;ng mu&#7889;n th&ecirc;m phi&#7873;n ph&#7913;c, v&#7897;i l&#7867;n ra kh&#7887;i c&#7917;a ti&#7879;m ch&#7841;y v&#7873; h&#432;&#7899;ng b&#7855;c.</p>

<p>&Ocirc;ng nghe th&#7845;y ti&#7871;ng b&#432;&#7899;c ch&acirc;n A T&#7917; &#273;u&#7893;i theo, l&#7841;i c&agrave;ng gia t&#259;ng c&#432;&#7899;c b&#7897;, ch&#7881; nh&#7843;y m&#7845;y b&#432;&#7899;c &#273;&atilde; b&#7887; c&ocirc; ta th&#7853;t xa, b&#7895;ng nghe ti&#7871;ng A T&#7917; uy&#7875;n chuy&#7875;n t&#7915; xa v&#7885;ng t&#7899;i:</p>

<p>- T&#7881; phu &#417;i, &#273;&#7907;i em v&#7899;i, em&hellip; em kh&ocirc;ng theo k&#7883;p.</p>

<p>L&uacute;c tr&#432;&#7899;c Ti&ecirc;u Phong &#273;&#7889;i di&#7879;n n&oacute;i chuy&#7879;n v&#7899;i c&ocirc; ta, th&#7845;y th&#7847;n t&igrave;nh c&#7917; ch&#7881; c&ocirc; n&agrave;ng sinh b&#7909;ng ch&aacute;n gh&eacute;t, l&uacute;c n&agrave;y nghe t&#7915; ph&iacute;a sau g&#7885;i t&#7899;i, nghe &ecirc;m &aacute;i ch&#7859;ng kh&aacute;c g&igrave; gi&#7885;ng A Ch&acirc;u l&uacute;c sinh th&#7901;i. Hai ng&#432;&#7901;i ch&#7883; em c&ugrave;ng m&#7897;t b&#7885;c tuy m&#7899;i sinh ra &#273;&atilde; chia tay, nh&#432;ng c&ugrave;ng cha c&ugrave;ng m&#7865;, n&ecirc;n c&aacute;ch &#259;n n&oacute;i, gi&#7885;ng &#273;i&#7879;u c&#361;ng h&#7879;t nhau. Ti&ecirc;u Phong trong l&ograve;ng rung &#273;&#7897;ng, d&#7915;ng ch&acirc;n quay &#273;&#7847;u l&#7841;i, m&#7855;t r&#432;ng r&#432;ng th&#7845;y m&#7901; m&#7901; h&igrave;nh &#7843;nh m&#7897;t thi&#7871;u n&#7919; tr&ecirc;n tuy&#7871;t &#273;&#7883;a ch&#7841;y t&#7899;i, th&#7853;t kh&ocirc;ng kh&aacute;c g&igrave; A Ch&acirc;u s&#7889;ng l&#7841;i. &Ocirc;ng giang c&aacute;nh tay ra, th&#7889;t l&ecirc;n ti&#7871;ng g&#7885;i nho nh&#7887;:</p>

<p>- A Ch&acirc;u! A Ch&acirc;u!</p>

<p>Ch&#7881; trong gi&acirc;y l&aacute;t, &ocirc;ng t&#432;&#7903;ng ch&#7915;ng m&igrave;nh v&agrave; A Ch&acirc;u &#273;ang t&#7915; Nh&#7841;n M&ocirc;n Quan quay v&#7873; Trung Nguy&ecirc;n, &#273;&#432;&#7901;ng &#273;i hai ng&#432;&#7901;i th&acirc;n m&#7853;t, m&aacute; t&#7921;a vai k&#7873;, r&#7891;i m&#7897;t th&acirc;n h&igrave;nh m&#7873;m m&#7841;i &#7845;m &aacute;p s&agrave; v&agrave;o l&ograve;ng, k&ecirc;u l&ecirc;n:</p>

<p>- T&#7881; phu, sao kh&ocirc;ng &#273;&#7907;i em?</p>

<p>Ti&ecirc;u Phong gi&#7853;t m&igrave;nh cho&agrave;ng t&#7881;nh, gi&#417; tay nh&egrave; nh&#7865; &#273;&#7849;y n&agrave;ng ra n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;i theo ta l&agrave;m chi?</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- T&#7881; phu &#273;&aacute;nh &#273;u&#7893;i nh&#7883; s&#432; ca gi&uacute;p em, em ph&#7843;i t&#7841; &#417;n ch&#7913;?</p>

<p>Ti&ecirc;u Phong th&#7843;n nhi&ecirc;n n&oacute;i:</p>

<p>- Ch&#7859;ng c&#7847;n ph&#7843;i c&#7843;m &#417;n. C&#361;ng ch&#7859;ng ph&#7843;i ta c&oacute; &yacute; gi&uacute;p ng&#432;&#417;i m&agrave; v&igrave; y ra tay &#273;&aacute;nh ta, ta ch&#7881; t&#7921; v&#7879; &#273;&#7875; kh&#7887;i ch&#7871;t d&#432;&#7899;i tay y.</p>

<p>N&oacute;i xong l&#7841;i quay ng&#432;&#7901;i b&#432;&#7899;c &#273;i. A T&#7917; ch&#7841;y l&ecirc;n n&#7855;m c&aacute;nh tay &ocirc;ng, Ti&ecirc;u Phong h&#417;i nghi&ecirc;ng ng&#432;&#7901;i, A T&#7917; li&#7873;n ch&#7897;p h&#7909;t, l&#7905; tr&#7899;n ng&atilde; xo&agrave;i v&#7873; ph&iacute;a tr&#432;&#7899;c. C&#7913; nh&#432; v&otilde; c&ocirc;ng c&ocirc; ta &#7855;t c&oacute; th&#7875; t&#7921; m&igrave;nh &#273;&#7913;ng l&ecirc;n &#273;&#432;&#7907;c, th&#7871; nh&#432;ng c&ocirc; n&agrave;ng &#273;&#432;&#7907;c d&#7883;p nh&otilde;ng nh&#7869;o, ng&atilde; xu&#7889;ng r&#7891;i, li&#7873;n n&#7857;m lu&ocirc;n tr&ecirc;n tuy&#7871;t, k&ecirc;u l&ecirc;n:</p>

<p>- &#7888;i chao! &#272;au mu&#7889;n ch&#7871;t &#273;&#432;&#7907;c!</p>

<p>Ti&ecirc;u Phong bi&#7871;t c&ocirc; ta gi&#7843; v&#7901;, nh&#432;ng nghe gi&#7885;ng ki&#7873;u m&#7883; c&#7911;a A T&#7917;, trong l&ograve;ng l&#7841;i nh&#7899; &#273;&#7871;n A Ch&acirc;u, c&#7843;m th&#7845;y th&#7853;t l&agrave; &ecirc;m &aacute;i, l&#7853;p t&#7913;c quay ng&#432;&#7901;i, &#273;&#432;a tay n&#7855;m c&#7893; &aacute;o n&agrave;ng k&eacute;o d&#7853;y, th&#7845;y c&ocirc; g&aacute;i &#273;ang m&#7911;m m&#7881;m c&#432;&#7901;i. A T&#7917; n&oacute;i:</p>

<p>- T&#7881; phu &#417;i, ch&#7883; em xin anh lo l&#7855;ng cho em, sao anh kh&ocirc;ng nghe l&#7901;i ch&#7883; &#7845;y? Em ch&#7881; l&agrave; m&#7897;t c&ocirc; g&aacute;i nh&#7887;, c&ocirc; kh&#7893; l&ecirc;nh &#273;&ecirc;nh, bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i &#273;&#7883;nh hi&#7871;p &#273;&aacute;p em, sao anh kh&ocirc;ng ng&oacute; ng&agrave;ng g&igrave; t&#7899;i?</p>

<p>M&#7845;y l&#7901;i &#273;&oacute; nghe th&#7853;t l&agrave; thi&#7871;t tha Ti&ecirc;u Phong bi&#7871;t l&agrave; m&#432;&#7901;i ph&#7847;n &#273;&#7871;n ch&iacute;n l&agrave; gi&#7843; d&#7889;i nh&#432;ng v&#7851;n th&#7845;y m&#7873;m l&ograve;ng h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i theo ta th&igrave; &#273;&#432;&#7907;c g&igrave;? Ta trong l&ograve;ng u u&#7845;t, kh&ocirc;ng thi&#7871;t g&igrave; n&oacute;i chuy&#7879;n v&#7899;i ai. Ng&#432;&#417;i l&agrave;m chuy&#7879;n s&aacute;i qu&#7845;y th&igrave; ta l&#7841;i ng&#259;n c&#7843;n.</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- T&#7881; phu trong l&ograve;ng u u&#7845;t c&oacute; ti&#7875;u mu&#7897;i &#273;i theo gi&uacute;p anh gi&#7843;i s&#7847;u, d&#7847;n d&#7847;n ch&#7859;ng khu&acirc;y kh&#7887;a h&#417;n sao? M&#7895;i khi t&#7881; phu u&#7889;ng r&#432;&#7907;u, em s&#7869; r&oacute;t r&#432;&#7907;u cho, khi n&agrave;o thay qu&#7847;n &aacute;o ra, ti&#7875;u mu&#7897;i s&#7869; may v&aacute; gi&#7863;t gi&#361;. N&#7871;u ti&#7875;u mu&#7897;i l&agrave;m g&igrave; sai c&oacute; t&#7881; phu ng&#259;n c&#7843;n th&igrave; c&ograve;n g&igrave; h&#417;n. Ti&#7875;u mu&#7897;i t&#7915; b&eacute; cha m&#7865; &#273;&atilde; kh&ocirc;ng th&egrave;m nu&ocirc;i, kh&ocirc;ng ai d&#7841;y d&#7895;, vi&#7879;c g&igrave; c&#361;ng kh&ocirc;ng th&ocirc;ng&hellip;</p>

<p>N&oacute;i &#273;&#7871;n &#273;&acirc;y c&ocirc; n&agrave;ng d&#432;&#7901;ng nh&#432; ngh&#7865;n ng&agrave;o, &#7913;a n&#432;&#7899;c m&#7855;t. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Ch&#7883; em c&ocirc; n&agrave;y qu&#7843; l&agrave; c&oacute; thi&ecirc;n t&agrave;i &#273;&oacute;ng k&#7883;ch, t&agrave;i ngh&#7879; &#273;&aacute;nh l&#7915;a ng&#432;&#7901;i kh&aacute;c &#273;&atilde; &#273;&#7871;n m&#7913;c l&ocirc; h&#7887;a thu&#7847;n thanh, th&#7853;t l&agrave; cao minh. C&#361;ng may ta &#273;&atilde; bi&#7871;t c&ocirc; ta h&agrave;nh s&#7921; &#273;&#7897;c &aacute;c, n&ecirc;n kh&ocirc;ng &#273;&#7875; m&#7855;c m&#432;u. C&ocirc; ta &#273;&#7883;nh theo m&igrave;nh kh&ocirc;ng bi&#7871;t c&oacute; m&#432;u t&iacute;nh g&igrave;? Hay l&agrave; s&#432; ph&#7909; c&ocirc; ta sai &#273;&#7871;n &aacute;m h&#7841;i ta ch&#259;ng?&rdquo;</p>

<p>&Ocirc;ng c&#7843;m th&#7845;y h&#417;i ch&#7897;t d&#7841;: &ldquo;Hay l&agrave; k&#7867; &#273;&#7841;i c&#7915;u c&#7911;a ta c&oacute; li&ecirc;n quan &#273;&#7871;n Tinh T&uacute; L&atilde;o Qu&aacute;i? C&oacute; khi ch&iacute;nh l&agrave; y kh&ocirc;ng ch&#7915;ng?&rdquo; Nh&#432;ng &ocirc;ng l&#7841;i ngh&#297; ngay: &ldquo;Ti&ecirc;u Phong &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng nam t&#7917;, kh&ocirc;ng l&#7869; l&#7841;i s&#7907; m&#7897;t &#273;&#7913;a con g&aacute;i nh&#7887; l&eacute;n h&#7841; &#273;&#7897;c th&#7911; hay sao? Chi b&#7857;ng t&#432;&#417;ng k&#7871; t&#7921;u k&#7871;, c&#7913; cho n&oacute; theo &#273;&#7875; xem n&oacute; c&ograve;n gi&#7903; tr&ograve; g&igrave;, &#273;&acirc;u bi&#7871;t ch&#7915;ng nh&#7901; c&oacute; n&oacute; m&agrave; m&igrave;nh b&aacute;o &#273;&#432;&#7907;c m&#7889;i th&ugrave;.&rdquo; &Ocirc;ng li&#7873;n n&oacute;i:</p>

<p>- N&#7871;u &#273;&atilde; th&#7871;, ng&#432;&#417;i c&ugrave;ng &#273;i v&#7899;i ta. M&igrave;nh n&oacute;i tr&#432;&#7899;c v&#7899;i nhau, n&#7871;u nh&#432; ng&#432;&#417;i gi&#7871;t ng&#432;&#7901;i &#273;&aacute;nh ng&#432;&#7901;i c&agrave;n r&#7905; th&igrave; ta kh&ocirc;ng tha &#273;&acirc;u nh&eacute;.</p>

<p>A T&#7917; le l&#432;&#7905;i n&oacute;i:</p>

<p>- N&#7871;u nh&#432; ng&#432;&#7901;i ta h&#7841;i em tr&#432;&#7899;c th&igrave; sao? N&#7871;u nh&#432; ng&#432;&#7901;i em gi&#7871;t l&agrave; k&#7867; x&#7845;u th&igrave; sao?</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Con nh&atilde;i con n&agrave;y gi&#7843;o ho&#7841;t l&#7855;m, n&#7871;u nh&#432; n&oacute; ra tay gi&#7871;t ng&#432;&#7901;i th&#7875; n&agrave;o ch&#7859;ng m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i b&#7843;o l&agrave; ng&#432;&#7901;i ta &#273;&aacute;nh n&oacute; tr&#432;&#7899;c, &#273;&#7889;i ph&#432;&#417;ng r&otilde; r&agrave;ng l&agrave; ng&#432;&#7901;i ngay, n&oacute; s&#7869; b&#7843;o l&agrave; nh&#7853;n l&#7847;m.&rdquo; &Ocirc;ng b&egrave;n n&oacute;i:</p>

<p>- D&ugrave; x&#7845;u hay t&#7889;t ng&#432;&#417;i c&#361;ng ch&#7859;ng ph&#7843;i lo &#273;&#7871;n. N&#7871;u nh&#432; ng&#432;&#417;i &#273;i c&ugrave;ng v&#7899;i ta th&igrave; kh&ocirc;ng ai l&agrave;m g&igrave; &#273;&#432;&#7907;c ng&#432;&#417;i c&#7843;, n&oacute;i &#273;i n&oacute;i l&#7841;i, ng&#432;&#417;i tuy&#7879;t &#273;&#7889;i kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7897;ng th&#7911; v&#7899;i ai.</p>

<p>A T&#7917; vui m&#7915;ng n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, ti&#7875;u mu&#7897;i quy&#7871;t kh&ocirc;ng &#273;&#7897;ng th&#7911;, chuy&#7879;n g&igrave; c&#361;ng do t&#7881; phu ch&#7889;ng &#273;&#7905; h&#7871;t.</p>

<p>N&oacute;i r&#7891;i th&#7903; d&agrave;i:</p>

<p>- &Ocirc;i, anh b&#7845;t qu&aacute; ch&#7881; l&agrave; anh r&#7875; m&agrave; &#273;&atilde; qu&#7843;n th&uacute;c em ch&#7863;t ch&#7869; &#273;&#7871;n th&#7871;. Ch&#7883; em n&#7871;u kh&ocirc;ng ch&#7871;t m&agrave; l&#7845;y ph&#7843;i anh, ch&#7855;c c&ograve;n b&#7883; gi&aacute;m s&aacute;t ch&#7863;t ch&#7869; &#273;&#7871;n ch&#7915;ng n&agrave;o?</p>

<p>Ti&ecirc;u Phong n&#7893;i gi&#7853;n, toan l&#7899;n ti&#7871;ng la r&#7847;y m&#7897;t phen nh&#432;ng l&#7841;i c&#7843;m th&#7845;y &#273;au l&ograve;ng, th&#7845;y &aacute;nh m&#7855;t A T&#7917; l&oacute;e ra &#273;&#7847;y v&#7867; tinh qu&aacute;i, t&#7921; h&#7887;i: &ldquo;M&igrave;nh n&oacute;i th&#7871; sao con b&eacute; n&agrave;y l&#7841;i c&oacute; v&#7867; h&#7843; h&ecirc; v&#7853;y nh&#7881;?&rdquo; &Ocirc;ng nh&#7845;t th&#7901;i ch&#432;a ngh&#297; ra n&ecirc;n kh&ocirc;ng &#273;&#7875; b&#7909;ng n&#7919;a, h&#259;ng h&aacute;i b&#432;&#7899;c &#273;i, &#273;&#432;&#7907;c ch&#7915;ng m&#7897;t d&#7863;m m&#7899;i ch&#7907;t ngh&#297; ra: &ldquo;Ch&#7871;t r&#7891;i! Ch&#7855;c l&agrave; c&ocirc; ta c&oacute; &#273;&#7841;i &#273;&#7889;i &#273;&#7847;u, &#273;&#7841;i c&#7915;u nh&acirc;n &#273;ang &#273;&#7883;nh g&acirc;y chuy&#7879;n n&ecirc;n &#273;&aacute;nh l&#7915;a &#273;&#7875; cho m&igrave;nh nh&#7853;n l&#7901;i b&#7843;o v&#7879; cho. M&igrave;nh b&#7843;o: &lsquo;N&#7871;u nh&#432; ng&#432;&#417;i &#273;i c&ugrave;ng v&#7899;i ta th&igrave; kh&ocirc;ng ai l&agrave;m g&igrave; &#273;&#432;&#7907;c ng&#432;&#417;i c&#7843;,&rsquo; th&igrave; c&oacute; ngh&#297;a l&agrave; nh&#7853;n l&#7901;i tr&ocirc;ng nom c&ocirc; &#7843; r&#7891;i. Th&#7921;c ra kh&ocirc;ng c&#7847;n bi&#7871;t c&ocirc; ta &#273;&uacute;ng hay sai, d&#7851;u m&igrave;nh ch&#7859;ng n&oacute;i ra ch&#259;ng n&#7919;a th&igrave; m&#7897;t khi &#273;&atilde; &#7903; b&ecirc;n c&#7841;nh m&igrave;nh, m&igrave;nh l&#7869; n&agrave;o l&#7841;i &#273;&#7875; c&ocirc; &#7843; b&#7883; l&eacute;p v&#7871;.&rdquo;</p>

<p>&#272;i th&ecirc;m m&#7897;t d&#7863;m n&#7919;a, A T&#7917; n&oacute;i:</p>

<p>- T&#7881; phu &#417;i! &#272;&#7875; em h&aacute;t cho t&#7881; phu nghe, &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Ti&ecirc;u Phong &#273;&atilde; c&oacute; ch&#7911; &yacute;: &ldquo;D&ugrave; c&ocirc; n&agrave;ng c&oacute; &yacute; &#273;&#7883;nh g&igrave; m&igrave;nh c&#361;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng nghe. M&igrave;nh c&agrave;ng g&#7855;t gao c&ocirc; ta c&agrave;ng c&oacute; l&#7907;i.&rdquo; &Ocirc;ng b&egrave;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Th&#7871; em ra c&acirc;u &#273;&#7889; &#273;&#7875; t&#7881; phu &#273;o&aacute;n, &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- V&#7853;y t&#7881; phu k&#7875; chuy&#7879;n vui cho em nghe, &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- V&#7853;y t&#7881; phu h&aacute;t cho em nghe, &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>C&ocirc; ta li&ecirc;n ti&#7871;p h&#7887;i &#273;&#7871;n m&#432;&#7901;i b&#7843;y, m&#432;&#7901;i t&aacute;m c&acirc;u li&#7873;n, Ti&ecirc;u Phong kh&ocirc;ng c&#7847;n ngh&#297; ng&#7907;i &#273;&#7873;u nh&#7845;t nh&#7845;t c&#7921; tuy&#7879;t. A T&#7917; l&#7841;i n&oacute;i:</p>

<p>- V&#7853;y em ch&#7859;ng th&#7893;i &#273;&#7883;ch cho t&#7881; phu nghe, &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Ti&ecirc;u Phong thu&#7853;n m&#7891;m &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Hai ti&#7871;ng &#273;&oacute; v&#7915;a bu&#7897;t m&#7891;m li&#7873;n bi&#7871;t ngay m&igrave;nh n&oacute;i h&#7899;, c&ocirc; ta h&#7887;i l&agrave; &ldquo;V&#7853;y em ch&#7859;ng th&#7893;i &#273;&#7883;ch cho t&#7881; phu nghe, &#273;&#432;&#7907;c ch&#259;ng?&rdquo; m&agrave; l&#7841;i tr&#7843; l&#7901;i &ldquo;kh&ocirc;ng &#273;&#432;&#7907;c&rdquo;, th&igrave; h&oacute;a ra l&agrave; m&igrave;nh b&#7855;t n&agrave;ng ph&#7843;i th&#7893;i s&aacute;o r&#7891;i. &Ocirc;ng n&oacute;i r&#7891;i c&#361;ng kh&ocirc;ng &#273;&#7875; &yacute; n&#7919;a, n&#7871;u ng&#432;&#417;i mu&#7889;n th&#7893;i s&aacute;o th&igrave; c&#7913; th&#7893;i &#273;i. A T&#7917; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- C&aacute;i g&igrave; c&#361;ng kh&ocirc;ng ch&#7883;u, th&#7853;t kh&oacute; chi&#7873;u qu&aacute;, n&#7871;u nh&#7845;t &#273;&#7883;nh b&#7855;t em ph&#7843;i th&#7893;i s&aacute;o th&igrave; c&#361;ng &#273;&agrave;nh ph&#7843;i chi&#7873;u.</p>

<p>N&oacute;i xong r&uacute;t trong t&uacute;i ra m&#7897;t chi&#7871;c &#273;&#7883;ch b&#7857;ng ng&#7885;c. C&aacute;i ng&#7885;c &#273;&#7883;ch &#273;&oacute; ng&#7855;n l&#7841; l&ugrave;ng, ch&#7881; d&agrave;i ch&#7915;ng b&#7843;y t&#7845;c, to&agrave;n th&acirc;n tr&#7855;ng tinh, b&oacute;ng l&#7897;n th&#7853;t &#273;&#7865;p &#273;&#7869;. A T&#7917; &#273;&#432;a l&ecirc;n m&ocirc;i, nh&#7865; nh&agrave;ng th&#7893;i, m&#7897;t &acirc;m thanh s&#7855;c nh&#7885;n truy&#7873;n ra th&#7853;t xa. M&#7899;i r&#7891;i g&atilde; m&#361;i l&acirc;n b&#7887; &#273;i, c&#361;ng c&oacute; ph&aacute;t ra m&#7897;t ti&#7871;ng c&ograve;i lanh l&#7843;nh nh&#432; th&#7871;. Ti&#7871;ng s&aacute;o v&#7889;n d&#297; nh&#7865; nh&agrave;ng &ecirc;m &aacute;i nh&#432;ng ti&#7871;ng t&#7915; chi&#7871;c &#273;&#7883;ch ng&#7885;c n&agrave;y nghe th&#7853;t th&ecirc; l&#432;&#417;ng, kh&ocirc;ng c&oacute; v&#7867; g&igrave; vui th&uacute;.</p>

<p>Ti&ecirc;u Phong ch&#7881; h&#417;i suy ngh&#297; &#273;&atilde; bi&#7871;t ngay l&yacute; do, trong b&#7909;ng c&#432;&#7901;i kh&#7849;y: &ldquo;&#272;&uacute;ng r&#7891;i, th&igrave; ra ng&#432;&#417;i &#432;&#7899;c &#273;&#7883;nh &#273;&#7891;ng &#273;&#7843;ng, mai ph&#7909;c chung quanh &#273;&acirc;u &#273;&acirc;y, &#273;&#7883;nh t&#7853;p k&iacute;ch ta, Ti&ecirc;u m&#7895; l&#7869; n&agrave;o l&#7841;i s&#7907; c&aacute;i b&#7885;n h&#7891; qu&#7847;n c&#7849;u &#273;&#7843;ng n&agrave;y? C&oacute; &#273;i&#7873;u kh&ocirc;ng c&oacute; g&igrave; th&iacute;ch l&#7855;m.&rdquo;</p>

<p>&Ocirc;ng bi&#7871;t m&ocirc;n h&#7841; Tinh T&uacute; L&atilde;o Qu&aacute;i v&otilde; c&ocirc;ng c&#7921;c k&#7923; &acirc;m &#273;&#7897;c, n&#7871;u ch&#7881; s&#417; s&#7849;y m&#7897;t ch&uacute;t l&agrave; tr&uacute;ng &aacute;m to&aacute;n ngay. Ch&#7881; nghe ti&#7871;ng &#273;&#7883;ch c&#7911;a A T&#7917; l&uacute;c th&igrave; cao, l&uacute;c th&igrave; th&#7845;p, nh&#432; heo b&#7883; c&#7855;t ti&#7871;t, nh&#432; ma qu&#7881; k&ecirc;u g&agrave;o, h&#7871;t s&#7913;c kh&oacute; nghe. M&#7897;t c&ocirc; g&aacute;i xinh x&#7855;n ho&#7841;t b&aacute;t nh&#432; th&#7871;, c&#7847;m m&#7897;t &#7889;ng s&aacute;o ng&#7885;c b&oacute;ng lo&aacute;ng d&#7877; th&#432;&#417;ng nh&#432;ng l&#7841;i th&#7893;i ra m&#7897;t &#273;i&#7879;u c&#7921;c k&#7923; r&ugrave;ng r&#7907;n c&agrave;ng l&agrave;m t&#259;ng th&ecirc;m v&#7867; t&agrave; &aacute;c c&#7911;a ph&aacute;i Tinh T&uacute;.</p>

<p>Ti&ecirc;u Phong c&#7913; m&#7863;c c&ocirc; ta v&#7851;n ti&#7871;p t&#7909;c &#273;i, ch&#7859;ng m&#7845;y ch&#7889;c &#273;&#7871;n m&#7897;t &#273;&#432;&#7901;ng n&uacute;i d&agrave;i v&agrave; h&#7865;p v&#7855;t ngang m&#7897;t &#273;&#7881;nh n&uacute;i, ngh&#297; th&#7847;m: &ldquo;&#272;&#7883;ch nh&acirc;n n&#7871;u nh&#432; ph&#7909;c k&iacute;ch th&igrave; h&#7859;n ph&#7843;i &#7903; ch&#7895; n&agrave;y.&rdquo; Qu&#7843; nhi&ecirc;n l&ecirc;n tr&ecirc;n n&uacute;i r&#7891;i, v&#7915;a qua m&#7897;t v&ugrave;ng &#273;&#7845;t b&#7857;ng &#273;&atilde; th&#7845;y b&#7889;n ng&#432;&#7901;i ch&#7863;n &#273;&#7857;ng tr&#432;&#7899;c. C&#7843; b&#7889;n ng&#432;&#7901;i &#273;&oacute; &#273;&#7873;u m&#7863;c &aacute;o d&agrave;i b&#7857;ng v&#7843;i gai m&agrave;u v&agrave;ng, ph&#7909;c s&#7913; gi&#7889;ng h&#7879;t g&atilde; m&#361;i l&acirc;n v&#7915;a g&#7863;p trong qu&aacute;n r&#432;&#7907;u. B&#7889;n ng&#432;&#7901;i &#273;&oacute; kh&ocirc;ng &#273;&#7913;ng h&agrave;ng ngang, m&agrave; k&#7867; tr&#432;&#7899;c ng&#432;&#7901;i sau m&#7897;t d&atilde;y, trong tay ng&#432;&#7901;i n&agrave;o c&#361;ng c&#7847;m c&#432;&#417;ng tr&#432;&#7907;ng d&agrave;i ngo&#7857;ng.</p>

<p>A T&#7917; kh&ocirc;ng th&#7893;i s&aacute;o n&#7919;a, d&#7915;ng ch&acirc;n l&#7841;i, g&#7885;i:</p>

<p>- Tam s&#432; ca, t&#7913; s&#432; ca, th&#7845;t s&#432; ca, b&aacute;t s&#432; ca, c&aacute;c v&#7883; kh&#7887;e c&#7843; ch&#7913;? Sao th&#7853;t kh&eacute;o qu&aacute;, m&#7885;i ng&#432;&#7901;i ai c&#361;ng t&#7909; l&#7841;i &#273;&acirc;y l&agrave; sao?</p>

<p>Ti&ecirc;u Phong c&#361;ng ng&#7915;ng b&#432;&#7899;c, t&#7921;a l&#432;ng v&agrave;o v&aacute;ch n&uacute;i, ngh&#297; th&#7847;m: &ldquo;&#272;&#7875; xem ch&uacute;ng bay gi&#7903; tr&ograve; g&igrave;?&rdquo; Trong b&#7889;n ng&#432;&#7901;i, g&atilde; &#273;&#7913;ng &#273;&#7847;u l&agrave; m&#7897;t ng&#432;&#7901;i trung ni&ecirc;n m&#7853;p m&#7841;p, nh&igrave;n Ti&ecirc;u Phong t&#7915; &#273;&#7847;u xu&#7889;ng ch&acirc;n &#273;&aacute;nh gi&aacute; m&#7897;t h&#7891;i r&#7891;i m&#7899;i h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i kh&#7887;e ch&#7913;? Ng&#432;&#417;i sao l&#7841;i &#273;&#7843; th&#432;&#417;ng nh&#7883; s&#432; ca?</p>

<p>A T&#7917; th&#7845;t kinh k&ecirc;u l&ecirc;n:</p>

<p>- Nh&#7883; s&#432; ca b&#7883; th&#432;&#417;ng sao? Ai &#273;&#7843; th&#432;&#417;ng th&#7871;? V&#7871;t th&#432;&#417;ng c&oacute; n&#7863;ng hay kh&ocirc;ng?</p>

<p>Ng&#432;&#7901;i &#273;&#7913;ng sau c&ugrave;ng trong b&#7889;n ng&#432;&#7901;i l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i c&ograve;n gi&#7843; ng&acirc;y gi&#7843; d&#7841;i n&#7919;a sao? Nh&#7883; s&#432; ca b&#7843;o l&agrave; ch&iacute;nh ng&#432;&#417;i g&#7885;i ng&#432;&#7901;i &#273;&#7843; th&#432;&#417;ng y &#273;&oacute;.</p>

<p>Ng&#432;&#7901;i n&oacute;i l&ugrave;n x&#7911;n, l&#7841;i &#273;&#7913;ng sau c&ugrave;ng, to&agrave;n th&acirc;n b&#7883; ba ng&#432;&#7901;i &#273;&#7913;ng tr&#432;&#7899;c che khu&#7845;t, Ti&ecirc;u Phong kh&ocirc;ng nh&igrave;n th&#7845;y y h&igrave;nh d&aacute;ng ra sao nh&#432;ng nghe y n&oacute;i n&#259;ng li&#7871;n tho&#7855;ng c&#361;ng &#273;&#7911; bi&#7871;t t&iacute;nh t&igrave;nh n&oacute;ng n&#7843;y nh&#432;ng c&#432;&#417;ng tr&#432;&#7907;ng y c&#7847;m v&#7915;a d&agrave;i v&#7915;a to &#273;&#7911; bi&#7871;t c&aacute;nh tay r&#7845;t kh&#7887;e, nh&#432;ng v&igrave; tr&#7901;i sinh th&#7845;p l&ugrave;n n&ecirc;n mu&#7889;n t&igrave;m c&aacute;ch n&#7893;i tr&#7897;i h&#417;n ng&#432;&#7901;i.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- B&aacute;t s&#432; ca n&oacute;i g&igrave; &#273;&oacute;? Nh&#7883; s&#432; ca b&#7843;o l&agrave; anh g&#7885;i ng&#432;&#7901;i &#273;&aacute;nh y sao? Chao &ocirc;i, sao anh l&#7841;i n&#7905; n&agrave;o h&#7841; &#273;&#7897;c th&#7911;? S&#432; ph&#7909; l&atilde;o nh&acirc;n gia m&agrave; bi&#7871;t th&igrave; ch&#7859;ng th&#7875; n&agrave;o tha th&#7913; cho b&aacute;t s&#432; ca &#273;&acirc;u, kh&ocirc;ng l&#7869; anh kh&ocirc;ng s&#7907; hay sao?</p>

<p>G&atilde; l&ugrave;n kia n&#7893;i c&#417;n l&ocirc;i &#273;&igrave;nh nh&#7843;y nh&#7893;m l&ecirc;n, tay c&#7847;m c&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7897;ng xu&#7889;ng &#273;&aacute; &#7847;m &#7847;m, mi&#7879;ng g&agrave;o l&ecirc;n:</p>

<p>- L&agrave; ng&#432;&#417;i &#273;&aacute;nh y ch&#7913; n&agrave;o ph&#7843;i ta &#273;&acirc;u.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- C&aacute;i g&igrave;? L&agrave; ng&#432;&#417;i &#273;&aacute;nh y ch&#7913; n&agrave;o ph&#7843;i ta &#273;&acirc;u! &#272;&uacute;ng qu&aacute;, s&#432; ca th&uacute; nh&#7853;n r&#7891;i. Tam s&#432; ca, t&#7913; s&#432; ca, th&#7845;t s&#432; ca ba ng&#432;&#7901;i ch&iacute;nh tai nghe th&#7845;y nh&eacute;, b&aacute;t s&#432; ca n&oacute;i l&agrave; y gi&#7871;t ch&#7871;t nh&#7883; s&#432; ca, ph&#7843;i r&#7891;i, ch&#7855;c l&agrave; b&aacute;t s&#432; ca d&ugrave;ng Tam &Acirc;m Ng&ocirc; C&ocirc;ng Tr&#7843;o gi&#7871;t ch&#7871;t nh&#7883; s&#432; ca.</p>

<p>G&atilde; l&ugrave;n l&#7841;i g&agrave;o l&ecirc;n:</p>

<p>- Ai b&#7843;o nh&#7883; s&#432; ca ch&#7871;t &#273;&acirc;u! Y ch&#432;a ch&#7871;t, th&#7909; th&#432;&#417;ng &#273;&acirc;u ph&#7843;i do Tam &Acirc;m Ng&ocirc; C&ocirc;ng Tr&#7843;o&hellip;</p>

<p>A T&#7917; c&#432;&#7899;p l&#7901;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i Tam &Acirc;m Ng&ocirc; C&ocirc;ng Tr&#7843;o sao? Th&#7871; h&#7859;n l&agrave; do Tr&#7915;u T&#7911;y Ch&#432;&#7903;ng, ng&oacute;n ngh&#7873; ru&#7897;t c&#7911;a b&aacute;t s&#432; ca, nh&#7883; s&#432; ca s&#417; x&#7849;y kh&ocirc;ng &#273;&#7875; &yacute; n&ecirc;n b&#7883; tr&uacute;ng &aacute;m to&aacute;n, ng&#432;&#417;i&hellip; ng&#432;&#417;i qu&#7843; l&agrave; gh&ecirc; g&#7899;m th&#7853;t.</p>

<p>G&atilde; l&ugrave;n c&agrave;ng n&#7893;i &#273;i&ecirc;n l&ecirc;n, qu&aacute;t l&#7899;n:</p>

<p>- Tam s&#432; ca mau &#273;&#7897;ng th&#7911;, b&#7855;t con ti&#7875;u ti&#7879;n nh&acirc;n n&agrave;y v&#7873;, v&#7873; &#273;&#7875; b&#7855;t l&#7841;i, xin s&#432; ph&#7909; ph&aacute;t l&#7841;c, n&oacute;&hellip; n&oacute;&hellip; n&oacute; n&oacute;i l&#259;ng nh&#259;ng l&aacute;o l&#7871;u, ch&#7859;ng bi&#7871;t n&oacute;i nh&#7919;ng g&igrave;, ch&#7859;ng &#273;&acirc;u ra &#273;&acirc;u&hellip;</p>

<p>Gi&#7885;ng y v&#7889;n &#273;&atilde; kh&oacute; nghe, l&#7841;i th&ecirc;m g&#7845;p g&aacute;p c&agrave;ng l&#7855;p b&#7855;p, kh&ocirc;ng hi&#7875;u mu&#7889;n n&oacute;i g&igrave;. G&atilde; m&#7853;p li&#7873;n n&oacute;i:</p>

<p>- &#272;&#7897;ng th&#7911; th&igrave; ch&#432;a c&#7847;n, ti&#7875;u s&#432; mu&#7897;i x&#432;a nay v&#7889;n ngoan ngo&atilde;n, ch&#7883;u nghe l&#7901;i. Ti&#7875;u s&#432; mu&#7897;i, ng&#432;&#417;i &#273;i theo b&#7885;n ta th&ocirc;i.</p>

<p>G&atilde; m&#7853;p &#273;&oacute; n&oacute;i n&#259;ng ch&#7853;m r&atilde;i, xem ra v&#7867; ng&#432;&#7901;i d&#7877; t&iacute;nh. A T&#7917; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, tam s&#432; ca b&#7843;o sao th&igrave; ti&#7875;u mu&#7897;i l&agrave;m v&#7853;y, x&#432;a nay em v&#7851;n nghe l&#7901;i s&#432; ca.</p>

<p>G&atilde; m&#7853;p c&#432;&#7901;i kh&agrave; kh&agrave; n&oacute;i:</p>

<p>- N&#7871;u th&#7871; th&igrave; hay l&#7855;m, ch&uacute;ng m&igrave;nh &#273;i th&ocirc;i.</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, xin ch&#432; v&#7883; c&#7913; t&#7921; ti&#7879;n.</p>

<p>G&atilde; l&ugrave;n &#7903; ph&iacute;a sau l&#7841;i r&#7889;ng l&ecirc;n:</p>

<p>- &#7844;y, &#7845;y, ch&#432; v&#7883; t&#7921; ti&#7879;n l&agrave; th&#7871; n&agrave;o? Ng&#432;&#417;i ph&#7843;i &#273;i c&ugrave;ng v&#7899;i b&#7885;n ta.</p>

<p>A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;c v&#7883; c&#7913; &#273;i tr&#432;&#7899;c &#273;i, ti&#7875;u mu&#7897;i s&#7869; theo sau.</p>

<p>G&atilde; l&ugrave;n n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c! Ng&#432;&#417;i ph&#7843;i &#273;i chung v&#7899;i b&#7885;n ta m&#7899;i xong.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Th&#7871; c&#361;ng &#273;&#432;&#7907;c! C&oacute; &#273;i&#7873;u &ocirc;ng anh r&#7875; c&#7911;a ti&#7875;u mu&#7897;i l&#7841;i kh&ocirc;ng ch&#7883;u.</p>

<p>N&oacute;i r&#7891;i ch&#7881; v&agrave;o Ti&ecirc;u Phong. G&atilde; l&ugrave;n n&oacute;i:</p>

<p>- Ai l&agrave; anh r&#7875; ng&#432;&#417;i? Sao ta kh&ocirc;ng th&#7845;y &#273;&acirc;u c&#7843;?</p>

<p>A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- B&aacute;t s&#432; ca c&#361;ng cao qu&aacute; n&ecirc;n anh r&#7875; ti&#7875;u mu&#7897;i c&#361;ng kh&ocirc;ng th&#7845;y &#273;&acirc;u c&#7843;.</p>

<p>Ch&#7881; nghe coong m&#7897;t ti&#7871;ng, c&#432;&#417;ng tr&#432;&#7907;ng c&#7911;a g&atilde; l&ugrave;n &#273;&atilde; gi&aacute;ng xu&#7889;ng &#273;&#7845;t, th&acirc;n h&igrave;nh bay v&#7885;t l&ecirc;n, c&#7843; ng&#432;&#7901;i l&#7851;n g&#7853;y &#273;&atilde; v&#7885;t qua kh&#7887;i &#273;&#7847;u ba ng&#432;&#7901;i &#273;&#7913;ng tr&#432;&#7899;c r&#417;i xu&#7889;ng tr&#432;&#7899;c m&#7863;t A T&#7917;, qu&aacute;t l&ecirc;n:</p>

<p>- Mau theo b&#7885;n ta tr&#7903; v&#7873;.</p>

<p>V&#7915;a n&oacute;i y v&#7915;a v&#432;&#417;n tay ch&#7897;p v&agrave;o &#273;&#7847;u vai c&ocirc; g&aacute;i. G&atilde; n&agrave;y tuy l&ugrave;n t&#7883;t nh&#432;ng h&ocirc;ng to vai n&#7903;, nh&igrave;n ngang tr&ocirc;ng c&#361;ng kh&aacute; v&#7841;m v&#7905;, &#273;&#7897;ng t&aacute;c th&#7853;t l&agrave; nhanh nh&#7865;n. A T&#7917; kh&ocirc;ng tr&aacute;nh, kh&ocirc;ng n&eacute; c&#7913; &#273;&#7875; m&#7863;t y ch&#7897;p t&#7899;i. B&agrave;n tay to l&#7899;n c&#7911;a g&atilde; l&ugrave;n s&#7855;p s&#7917;a ch&#7841;m v&agrave;o &#273;&#7847;u vai c&ocirc; ta b&#7895;ng y h&#417;i ch&#7847;n ch&#7915; r&#7891;i ng&#7915;ng l&#7841;i, h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; d&ugrave;ng n&oacute; r&#7891;i &#432;?</p>

<p>A T&#7917; h&#7887;i:</p>

<p>- D&ugrave;ng c&aacute;i g&igrave;?</p>

<p>G&atilde; l&ugrave;n &#273;&aacute;p:</p>

<p>- T&#7921; nhi&ecirc;n l&agrave; Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh&hellip;</p>

<p>B&#7889;n ch&#7919; &ldquo;Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh&rdquo; v&#7915;a bu&#7897;t kh&#7887;i mi&#7879;ng, ba ng&#432;&#7901;i kia &#273;&atilde; c&ugrave;ng qu&aacute;t l&ecirc;n:</p>

<p>- B&aacute;t s&#432; &#273;&#7879;, ng&#432;&#417;i n&oacute;i g&igrave; &#273;&oacute;?</p>

<p>Thanh &acirc;m c&#7921;c k&#7923; gay g&#7855;t, g&atilde; l&ugrave;n l&#7853;t &#273;&#7853;t l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c, m&#7863;t l&#7897; v&#7867; ho&#7843;ng h&#7889;t. Ti&ecirc;u Phong l&#7853;p t&#7913;c suy t&iacute;nh: &ldquo;Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh l&agrave; c&aacute;i g&igrave; th&#7871;? B&#7889;n g&atilde; n&agrave;y v&#7867; m&#7863;t c&#7921;c k&#7923; tr&#7883;nh tr&#7885;ng, quy&#7871;t kh&ocirc;ng ph&#7843;i chuy&#7879;n &#273;&ugrave;a. B&#7885;n ch&uacute;ng mai ph&#7909;c n&#417;i &#273;&acirc;y sao kh&ocirc;ng ra tay m&agrave; c&ograve;n c&atilde;i nhau &#7887;m t&#7887;i, kh&ocirc;ng l&#7869; s&#7907; kh&ocirc;ng &#273;&#7883;ch l&#7841;i m&igrave;nh, hay c&ograve;n &#273;ang ch&#7901; th&ecirc;m ngo&#7841;i vi&#7879;n?&rdquo;</p>

<p>Ch&#7881; th&#7845;y g&atilde; l&ugrave;n gi&#417; tay ra n&oacute;i:</p>

<p>- &#272;&#432;a &#273;&acirc;y!</p>

<p>A T&#7917; h&#7887;i l&#7841;i:</p>

<p>- &#272;&#432;a c&aacute;i g&igrave;?</p>

<p>G&atilde; l&ugrave;n &#273;&aacute;p:</p>

<p>- L&agrave; c&aacute;i Th&#7847;n&hellip; Th&#7847;n&hellip; c&aacute;i &#273;&oacute; &#273;&oacute;.</p>

<p>A T&#7917; ch&#7881; v&agrave;o Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i &#273;&#432;a cho t&#7881; phu r&#7891;i.</p>

<p>C&acirc;u &#273;&oacute; v&#7915;a n&oacute;i ra, &aacute;nh m&#7855;t c&#7843; b&#7889;n ng&#432;&#7901;i li&#7873;n quay v&#7873; ph&iacute;a Ti&ecirc;u Phong, &#273;&#7847;y v&#7867; gi&#7853;n d&#7919;. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;B&#7885;n n&agrave;y qu&#7843; l&agrave; &#273;&aacute;ng gh&eacute;t, m&igrave;nh c&#361;ng ch&#7859;ng n&ecirc;n d&acirc;y d&#432;a v&#7899;i ch&uacute;ng l&agrave;m chi.&rdquo; &Ocirc;ng ch&#7853;m r&atilde;i &#273;&#7913;ng l&ecirc;n, b&#7845;t th&#7847;n hai ch&acirc;n b&uacute;ng m&#7897;t c&aacute;i bay v&#7885;t qua &#273;&#7847;u b&#7889;n ng&#432;&#7901;i kia. H&agrave;nh &#273;&#7897;ng &#273;&oacute; v&#7915;a k&#7923; qu&aacute;i, v&#7915;a nhanh nh&#7865;n, c&#7843; b&#7885;n kh&ocirc;ng th&#7845;y &ocirc;ng ch&#7841;y hay cong ch&acirc;n nh&uacute;n l&#7845;y &#273;&agrave;, ch&#7881; th&#7845;y tr&#432;&#7899;c m&#7855;t th&#7845;p tho&aacute;ng, gi&oacute; tr&ecirc;n &#273;&#7847;u h&#417;i &#273;&#7897;ng, Ti&ecirc;u Phong &#273;&atilde; &#7903; ph&iacute;a sau b&#7889;n ng&#432;&#7901;i r&#7891;i. C&#7843; b&#7885;n h&#7889;t ho&#7843;ng k&ecirc;u la om s&ograve;m, xoay ng&#432;&#7901;i l&#7841;i &#273;u&#7893;i theo nh&#432;ng ch&#7881; ch&#7899;p m&#7855;t Ti&ecirc;u Phong &#273;&atilde; ch&#7841;y xa &#273;&#7871;n m&#7845;y tr&#432;&#7907;ng.</p>

<p>B&#7895;ng nghe v&ugrave; m&#7897;t ti&#7871;ng th&#7853;t m&#7841;nh, m&#7897;t m&oacute;n binh kh&iacute; n&#7863;ng n&#7873; ph&oacute;ng v&agrave;o sau l&#432;ng. Ti&ecirc;u Phong kh&ocirc;ng c&#7847;n quay &#273;&#7847;u l&#7841;i, bi&#7871;t l&agrave; c&oacute; ng&#432;&#7901;i d&ugrave;ng c&#432;&#417;ng tr&#432;&#7907;ng n&eacute;m t&#7899;i, l&#7853;t ng&#432;&#7907;c tay tr&aacute;i &#273;&oacute;n ngay l&#7845;y chi&#7871;c g&#7853;y. C&#7843; b&#7889;n ng&#432;&#7901;i c&ugrave;ng hung h&#259;ng qu&aacute;t th&aacute;o, l&#7841;i c&oacute; th&ecirc;m hai chi&#7871;c c&#432;&#417;ng tr&#432;&#7907;ng n&#7919;a n&eacute;m theo, Ti&ecirc;u Phong l&#7841;i &#273;&#432;a tay v&#7873; sau b&#7855;t &#273;&#432;&#7907;c. M&#7895;i chi&#7871;c g&#7853;y ph&#7843;i &#273;&#7871;n n&#259;m ch&#7909;c c&acirc;n, c&#7843; ba chi&#7871;c &#7903; trong tay c&#361;ng ph&#7843;i &#273;&#7871;n tr&#259;m s&aacute;u, tr&#259;m b&#7843;y c&acirc;n nh&#432;ng b&#432;&#7899;c ch&acirc;n &ocirc;ng kh&ocirc;ng ch&#7853;m l&#7841;i ch&uacute;t n&agrave;o, ch&#7881; nghe v&#7909;t m&#7897;t ti&#7871;ng, l&#7841;i m&#7897;t chi&#7871;c n&#7919;a n&eacute;m t&#7899;i.</p>

<p>Chi&#7871;c g&#7853;y n&agrave;y bay t&#7899;i ti&#7871;ng k&ecirc;u m&#7841;nh h&#417;n c&#7843;, r&otilde; r&agrave;ng n&#7863;ng n&#7873; h&#417;n h&#7871;t &#7855;t h&#7859;n l&agrave; do g&atilde; l&ugrave;n n&eacute;m ra. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;M&#7845;y th&#7857;ng m&#7885;i n&agrave;y ch&#7859;ng bi&#7871;t ph&#7843;i qu&#7845;y, ph&#7843;i cho ch&uacute;ng bi&#7871;t tay m&#7899;i &#273;&#432;&#7907;c.&rdquo; &Ocirc;ng nghe th&#7845;y ti&#7871;ng gi&oacute; bay t&#7899;i sau &oacute;t, ch&#7881; c&ograve;n c&aacute;ch ch&#7915;ng hai th&#432;&#7899;c li&#7873;n th&ograve; tay v&#7873; sau b&#7855;t &#273;&#432;&#7907;c.</p>

<p>B&#7889;n ng&#432;&#7901;i n&eacute;m g&#7853;y ra &#273;&atilde; t&iacute;nh to&aacute;n n&#7871;u nh&#432; &#273;&#7889;i ph&#432;&#417;ng tr&aacute;nh n&eacute; c&#361;ng kh&ocirc;ng ph&#7843;i d&#7877;, trong b&#7889;n c&aacute;i th&#7875; n&agrave;o c&#361;ng c&oacute; m&#7897;t hai chi&#7871;c g&#7853;y tr&uacute;ng v&agrave;o ng&#432;&#7901;i ch&#7913; &#273;&#7901;i n&agrave;o l&#7841;i &#273;&#7875; binh kh&iacute; r&#7901;i kh&#7887;i tay? C&oacute; ai ng&#7901; &#273;&acirc;u Ti&ecirc;u Phong th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng b&#7855;t &#273;&#432;&#7907;c t&#7845;t c&#7843;, ai n&#7845;y v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c t&#7889;i, l&#7853;p t&#7913;c lao xao ch&#7841;y &#273;u&#7893;i theo. Ti&ecirc;u Phong d&#7909; cho ch&uacute;ng ch&#7841;y theo m&#7897;t qu&atilde;ng, b&#7845;t th&#7847;n &#273;&#7913;ng ch&#7921;ng l&#7841;i.</p>

<p>B&#7889;n g&atilde; kia &#273;ang ra s&#7913;c &#273;u&#7893;i theo, kh&ocirc;ng h&atilde;m k&#7883;p lao c&#7843; v&agrave;o ng&#432;&#7901;i &ocirc;ng, v&#7897;i v&agrave;ng &#273;&#7913;ng l&#7841;i ai n&#7845;y th&#7903; h&#7891;ng h&#7897;c. Ti&ecirc;u Phong theo ti&#7871;ng g&#7853;y n&eacute;m t&#7899;i v&agrave; c&aacute;ch b&#7885;n ch&uacute;ng ch&#7841;y theo bi&#7871;t r&#7857;ng v&otilde; c&ocirc;ng ch&#7881; b&igrave;nh th&#432;&#7901;ng, m&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- C&aacute;c v&#7883; &#273;u&#7893;i theo t&#7841;i h&#7841; c&oacute; &#273;i&#7873;u g&igrave; d&#7841;y b&#7843;o ch&#259;ng?</p>

<p>G&atilde; l&ugrave;n l&#7855;p b&#7855;p:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip; ng&#432;&#417;i l&agrave; ai? V&otilde;&hellip; v&otilde; c&ocirc;ng&hellip; ng&#432;&#417;i th&#7853;t l&agrave; gh&ecirc; g&#7899;m.</p>

<p>Ti&ecirc;u Phong c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&oacute; g&igrave; gh&ecirc; g&#7899;m &#273;&acirc;u.</p>

<p>&Ocirc;ng v&#7915;a n&oacute;i v&#7915;a v&#7853;n s&#7913;c v&agrave;o b&agrave;n tay, &#7845;n m&#7897;t c&acirc;y c&#432;&#417;ng tr&#432;&#7907;ng l&uacute;n xu&#7889;ng d&#432;&#7899;i tuy&#7871;t. S&#417;n &#273;&#7841;o &#273;&oacute; &#273;&#7845;t th&#7853;t c&#7913;ng, ch&#7881; th&#7845;y chi&#7871;c g&#7853;y ng&#7855;n d&#7847;n, &#273;&#7871;n khi ch&#7881; c&ograve;n kho&#7843;ng hai th&#432;&#7899;c b&#7845;y gi&#7901; Ti&ecirc;u Phong m&#7899;i bu&ocirc;ng ra, gi&#417; ch&acirc;n ph&#7843;i l&ecirc;n d&#7853;m xu&#7889;ng m&#7897;t c&aacute;i, c&#7843; c&acirc;y g&#7853;y li&#7873;n l&uacute;n t&#7883;t xu&#7889;ng. B&#7889;n ng&#432;&#7901;i k&#7867; th&igrave; m&#7855;t tr&#7907;n tr&ograve;n, k&#7867; th&igrave; m&#7891;m h&aacute; h&#7889;c.</p>

<p>Ti&ecirc;u Phong c&#7913; t&#7915;ng chi&#7871;c m&#7897;t &#7845;n xu&#7889;ng, sau c&ugrave;ng &#273;&#7841;p m&#7897;t c&aacute;i c&#7855;m th&#7859;ng v&agrave;o m&#7863;t &#273;&#7845;t. &#272;&#7871;n chi&#7871;c sau c&ugrave;ng, g&atilde; l&ugrave;n li&#7873;n nh&#7843;y t&#7899;i, qu&aacute;t l&ecirc;n:</p>

<p>- Ch&#7899; c&oacute; &#273;&#7909;ng &#273;&#7871;n binh kh&iacute; c&#7911;a ta.</p>

<p>Ti&ecirc;u Phong c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, tr&#7843; l&#7841;i ng&#432;&#417;i &#273;&acirc;y.</p>

<p>Tay ph&#7843;i c&#7847;m c&#432;&#417;ng tr&#432;&#7907;ng l&ecirc;n, nh&#7855;m th&#7859;ng v&agrave;o v&aacute;ch n&uacute;i ph&oacute;ng m&#7897;t c&aacute;i, nghe keng m&#7897;t ti&#7871;ng, chi&#7871;c g&#7853;y t&aacute;m th&#432;&#7899;c ph&#7843;i &#273;&#7871;n n&#259;m th&#432;&#7899;c l&uacute;n v&agrave;o trong &#273;&aacute;. N&#417;i chi&#7871;c g&#7853;y c&#7855;m v&agrave;o &#273;&aacute; l&agrave; m&#7897;t v&ugrave;ng &#273;&aacute; &#273;en c&#7921;c k&#7923; c&#7913;ng r&#7855;n, v&#7853;y m&agrave; Ti&ecirc;u Phong n&eacute;m s&acirc;u &#273;&#7871;n th&#7871;, ch&iacute;nh &ocirc;ng c&#361;ng ph&#7843;i ng&#7841;c nhi&ecirc;n b&#7909;ng b&#7843;o d&#7841;: &ldquo;M&#7845;y th&aacute;ng nay m&igrave;nh c&oacute; bi&#7871;t bao chuy&#7879;n &#432;u phi&#7873;n, lo l&#7855;ng m&agrave; c&ocirc;ng phu kh&ocirc;ng s&uacute;t ch&uacute;t n&agrave;o, ng&#432;&#7907;c l&#7841;i c&ograve;n ti&#7871;n b&#7897; nhi&#7873;u l&agrave; kh&aacute;c. N&#7917;a n&#259;m tr&#432;&#7899;c e r&#7857;ng ta n&eacute;m kh&ocirc;ng &#273;&#432;&#7907;c m&#7841;nh &#273;&#7871;n nh&#432; v&#7853;y.&rdquo;</p>

<p>B&#7889;n ng&#432;&#7901;i kia kh&ocirc;ng h&#7865;n m&agrave; c&ugrave;ng k&ecirc;u la r&#7847;m r&#297;, v&#7867; m&#7863;t h&#7871;t s&#7913;c kinh ho&agrave;ng. A T&#7917; t&#7915; ph&iacute;a sau ch&#7841;y t&#7899;i g&#7885;i:</p>

<p>- T&#7881; phu, c&ocirc;ng phu &#273;&oacute; c&#7911;a anh th&#7853;t l&agrave; hay, d&#7841;y cho em nh&eacute;!</p>

<p>G&atilde; l&ugrave;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave; m&ocirc;n h&#7841; &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; sao l&#7841;i c&ograve;n &#273;i nh&#7901; ng&#432;&#7901;i ngo&agrave;i d&#7841;y v&otilde; ngh&#7879; l&agrave; th&#7871; n&agrave;o?</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Y l&agrave; anh r&#7875; ta &#273;&acirc;u c&oacute; ph&#7843;i ng&#432;&#7901;i ngo&agrave;i?</p>

<p>G&atilde; l&ugrave;n n&oacute;ng l&ograve;ng l&#7845;y l&#7841;i binh kh&iacute;, tung m&igrave;nh nh&#7843;y l&ecirc;n, th&ograve; tay ch&#7897;p l&#7845;y c&acirc;y c&#432;&#417;ng tr&#432;&#7907;ng. Ng&#7901; &#273;&acirc;u Ti&ecirc;u Phong &#273;&atilde; t&iacute;nh to&aacute;n t&agrave;i ngh&#7879; khinh c&ocirc;ng c&#7911;a y n&ocirc;ng s&acirc;u c&#7905; n&agrave;o, n&#417;i c&#432;&#417;ng tr&#432;&#7907;ng c&#7855;m v&agrave;o v&aacute;ch &#273;&aacute; ph&#7843;i c&aacute;ch m&#7863;t &#273;&#7845;t &#273;&#7871;n m&#7897;t tr&#432;&#7907;ng b&#7889;n n&#259;m th&#432;&#7899;c, b&agrave;n tay g&atilde; l&ugrave;n c&ograve;n c&aacute;ch c&acirc;y tr&#432;&#7907;ng kho&#7843;ng m&#7897;t th&#432;&#7899;c, ch&#432;a ch&#7841;m &#273;&#432;&#7907;c t&#7899;i n&#417;i.</p>

<p>A T&#7917; v&#7895; tay reo l&ecirc;n:</p>

<p>- Hay l&#7855;m, b&aacute;t s&#432; ca &#417;i, n&#7871;u nh&#432; anh nh&#7893; &#273;&#432;&#7907;c binh kh&iacute; c&#7847;m tay ti&#7875;u mu&#7897;i s&#7869; theo s&#432; ca &#273;i g&#7863;p s&#432; ph&#7909; li&#7873;n, n&#7871;u kh&ocirc;ng th&igrave; &#273;&#7915;ng h&ograve;ng.</p>

<p>G&atilde; l&ugrave;n l&#7847;n nh&#7843;y v&#7915;a r&#7891;i &#273;&atilde; s&#7917; d&#7909;ng h&#7871;t s&#7913;c b&igrave;nh sinh, nh&#432;ng khinh c&ocirc;ng y c&oacute; h&#7841;n n&ecirc;n nh&#7843;y cao h&#417;n m&#7897;t t&#7845;c &#273;&atilde; kh&oacute; kh&#259;n bi&#7871;t l&agrave; ch&#7915;ng n&agrave;o, nghe A T&#7917; gi&#7903; gi&#7885;ng kh&iacute;ch b&aacute;c, trong b&#7909;ng t&#7913;c l&#7855;m, l&#7841;i ph&oacute;ng m&igrave;nh nh&#7843;y l&ecirc;n l&#7847;n n&#7919;a, &#273;&#7847;u ng&oacute;n tay gi&#7919;a qu&#7843; nhi&ecirc;n ch&#7841;m &#273;&#432;&#7907;c v&agrave;o c&acirc;y tr&#432;&#7907;ng. A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7841;m &#273;&#7871;n kh&ocirc;ng t&iacute;nh, ph&#7843;i nh&#7893; ra &#273;&#432;&#7907;c k&igrave;a.</p>

<p>G&atilde; l&ugrave;n c&#7921;c k&#7923; gi&#7853;n d&#7919;, c&ocirc;ng phu so v&#7899;i b&igrave;nh th&#432;&#7901;ng t&#259;ng v&#7885;t l&ecirc;n, hai ch&acirc;n d&ugrave;ng h&#7871;t s&#7913;c, t&#7845;m th&acirc;n l&ugrave;n x&#7911;n to b&egrave; b&egrave; c&#7911;a y li&#7873;n bung l&ecirc;n, hay tay ch&#7897;p v&#7897;i qu&#7843; nhi&ecirc;n &#273;&atilde; n&#7855;m &#273;&#432;&#7907;c c&acirc;y g&#7853;y r&#7891;i. Th&#7871; nh&#432;ng t&#7899;i &#273;&acirc;y th&acirc;n h&igrave;nh y l&#7911;ng l&#7859;ng gi&#7919;a tr&#7901;i, l&uacute;c l&#7855;c &#273;ong &#273;&#432;a nh&#432;ng kh&ocirc;ng c&aacute;ch n&agrave;o xu&#7889;ng &#273;&#432;&#7907;c. Y h&#7871;t s&#7913;c lay chi&#7871;c c&#432;&#417;ng tr&#432;&#7907;ng nh&#432;ng chi&#7871;c g&#7853;y d&agrave;i t&aacute;m th&#432;&#7899;c n&agrave;y &#273;&atilde; c&#7855;m s&acirc;u v&agrave;o nham th&#7841;ch &#273;&#7871;n n&#259;m th&#432;&#7899;c, d&ugrave; c&oacute; l&#7855;c &#273;&#7871;n ba ng&agrave;y ba &#273;&ecirc;m c&#361;ng ch&#7859;ng &#259;n thua g&igrave;, c&#7843;nh t&#432;&#7907;ng &#273;&oacute; tr&ocirc;ng tho&#7841;t k&ecirc; bi&#7871;t m&#7845;y.</p>

<p>Ti&ecirc;u Phong c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&ecirc;u m&#7895; xin l&#7895;i kh&ocirc;ng th&#7875; ch&#7901; &#273;&#432;&#7907;c.</p>

<p>N&oacute;i xong &ocirc;ng quay b&#432;&#7899;c ra &#273;i. G&atilde; l&ugrave;n kia b&#7857;ng gi&aacute; n&agrave;o c&#361;ng kh&ocirc;ng ch&#7883;u bu&ocirc;ng tay, y &#273;&#7889;i v&#7899;i v&otilde; c&ocirc;ng m&igrave;nh c&#361;ng bi&#7871;t th&#7915;a, v&#7915;a r&#7891;i nh&#7843;y l&ecirc;n n&#7855;m &#273;&#432;&#7907;c c&acirc;y g&#7853;y c&#361;ng l&agrave; may l&#7855;m, n&#7871;u nh&#432; r&#417;i xu&#7889;ng &#273;&#7845;t r&#7891;i, l&#7847;n sau nh&#7843;y l&ecirc;n kh&oacute; m&agrave; c&aacute;ch n&agrave;o v&oacute;i t&#7899;i &#273;&#432;&#7907;c.</p>

<p>C&acirc;y c&#432;&#417;ng tr&#432;&#7907;ng &#273;&oacute; l&agrave; m&oacute;n v&otilde; kh&iacute; y h&#7871;t s&#7913;c qu&iacute; m&#7871;n, n&#7863;ng c&#361;ng v&#7915;a, c&#7847;m g&#7885;n tay, d&#7851;u c&oacute; &#273;&aacute;nh c&aacute;i kh&aacute;c c&#361;ng ch&#432;a ch&#7855;c &#273;&#432;&#7907;c nh&#432; th&#7871;. Y lay c&acirc;y g&#7853;y m&#7845;y l&#7847;n nh&#432;ng kh&ocirc;ng chuy&#7875;n &#273;&#7897;ng ch&uacute;t n&agrave;o b&egrave;n k&ecirc;u l&ecirc;n:</p>

<p>- N&agrave;y n&agrave;y, mau b&#7887; Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh l&#7841;i, n&#7871;u kh&ocirc;ng th&igrave; h&#7853;u ho&#7841;n kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; k&#7875;.</p>

<p>Ti&ecirc;u Phong h&#7887;i:</p>

<p>- Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh l&agrave; c&aacute;i g&igrave; th&#7871;?</p>

<p>Ba ng&#432;&#7901;i &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; c&ugrave;ng ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c n&oacute;i:</p>

<p>- C&aacute;c h&#7841; v&otilde; c&ocirc;ng xu&#7845;t th&#7847;n nh&#7853;p h&oacute;a, ch&uacute;ng t&ocirc;i h&#7871;t s&#7913;c b&#7897;i ph&#7909;c. C&aacute;i &#273;&#7881;nh nh&#7887; kia b&#7843;n m&ocirc;n coi r&#7845;t tr&#7885;ng nh&#432;ng ng&#432;&#7901;i ngo&agrave;i th&igrave; ch&#7859;ng d&ugrave;ng &#273;&#432;&#7907;c v&agrave;o vi&#7879;c g&igrave;, mong c&aacute;c h&#7841; giao l&#7841;i, ch&uacute;ng t&ocirc;i &#7855;t s&#7869; h&#7853;u t&#7841;.</p>

<p>Ti&ecirc;u Phong xem b&#7897; d&#7841;ng b&#7885;n h&#7885; xem ch&#7915;ng kh&ocirc;ng ph&#7843;i gi&#7843; d&#7889;i, c&#361;ng kh&ocirc;ng ph&#7843;i mai ph&#7909;c n&#417;i &#273;&acirc;y &#273;&#7875; t&#7845;n c&ocirc;ng m&igrave;nh li&#7873;n n&oacute;i:</p>

<p>- A T&#7917;, mau &#273;em c&aacute;i Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh &#273;&#432;a ra ta coi xem &#273;&oacute; l&agrave; c&aacute;i g&igrave; n&agrave;o?</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Tr&#7901;i &#417;i, ti&#7875;u mu&#7897;i &#273;&#432;a cho t&#7881; phu r&#7891;i m&agrave;? &#272;&#432;a ra hay kh&ocirc;ng &#273;&#432;a ra l&agrave; to&agrave;n do t&#7881; phu th&ocirc;i. T&#7881; phu &#417;i, hay l&agrave; t&#7881; phu gi&#7919; lu&ocirc;n cho &#273;&#432;&#7907;c vi&#7879;c.</p>

<p>Ti&ecirc;u Phong nghe n&oacute;i &#273;o&aacute;n ch&#7915;ng c&ocirc; &#7843; &#273;&atilde; &#259;n c&#7855;p b&#7843;o v&#7853;t c&#7911;a s&#432; m&ocirc;n, b&acirc;y gi&#7901; b&#7843;o l&agrave; giao l&#7841;i cho m&igrave;nh r&#7891;i &#7855;t h&#7859;n mu&#7889;n &#273;&#7913;ng ra ch&#7883;u tr&#7853;n, b&egrave;n t&#432;&#417;ng k&#7871; t&#7921;u k&#7871;, c&#7845;t ti&#7871;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ng&#432;&#417;i giao cho ta bi&#7871;t bao nhi&ecirc;u m&oacute;n, ta n&agrave;o c&oacute; bi&#7871;t c&aacute;i n&agrave;o l&agrave; Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh &#273;&acirc;u!</p>

<p>G&atilde; l&ugrave;n &#273;ang b&ocirc;ng b&ecirc;nh gi&#7919;a l&#432;ng ch&#7915;ng tr&#7901;i, l&#7853;p t&#7913;c ch&otilde; mi&#7879;ng v&agrave;o:</p>

<p>- &#272;&oacute; l&agrave; m&#7897;t c&aacute;i &#273;&#7881;nh g&#7895; nho nh&#7887;, cao ch&#7915;ng s&aacute;u t&#7845;c m&agrave;u v&agrave;ng s&#7853;m.</p>

<p>Ti&ecirc;u Phong k&ecirc;u l&ecirc;n:</p>

<p>- &#7890;, c&aacute;i &#273;&oacute; &#432;? Ta bi&#7871;t r&#7891;i, ch&#7859;ng qua ch&#7881; l&agrave; m&#7897;t m&oacute;n &#273;&#7891; ch&#417;i be b&eacute; ch&#7913; c&oacute; d&ugrave;ng l&agrave;m vi&#7879;c g&igrave; &#273;&#432;&#7907;c &#273;&acirc;u?</p>

<p>G&atilde; l&ugrave;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i bi&#7871;t g&igrave; m&agrave; b&#7843;o l&agrave; &#273;&#7891; ch&#417;i be b&eacute;? C&aacute;i m&#7897;c &#273;&#7881;nh&hellip;</p>

<p>Y ch&#432;a n&oacute;i h&#7871;t c&acirc;u, g&atilde; m&#7853;p &#273;&atilde; qu&aacute;t l&ecirc;n:</p>

<p>- S&#432; &#273;&#7879; ch&#7899; c&oacute; n&oacute;i nh&#259;ng n&oacute;i c&agrave;n.</p>

<p>Y quay sang n&oacute;i v&#7899;i Ti&ecirc;u Phong:</p>

<p>- Tuy &#273;&oacute; ch&#7881; l&agrave; m&#7897;t m&oacute;n &#273;&#7891; ch&#417;i kh&ocirc;ng d&ugrave;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c, nh&#432;ng l&agrave; c&#7911;a&hellip; l&agrave; c&#7911;a&hellip; ph&#7909; th&acirc;n gia s&#432; ban cho, th&agrave;nh th&#7917; kh&ocirc;ng th&#7875; &#273;&#7875; m&#7845;t, xin c&aacute;c h&#7841; l&agrave;m &#417;n tr&#7843; l&#7841;i cho, ch&uacute;ng t&ocirc;i c&#7921;c k&#7923; c&#7843;m k&iacute;ch.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Ta ti&#7879;n tay qu&#259;ng b&#7887;, kh&ocirc;ng bi&#7871;t v&#7913;t &#273;&acirc;u m&#7845;t r&#7891;i, c&oacute; ki&#7871;m l&#7841;i &#273;&#432;&#7907;c kh&ocirc;ng k&#7875; c&#361;ng kh&oacute; n&oacute;i. N&#7871;u c&aacute;c ng&#432;&#417;i qu&#7843; th&#7921;c mu&#7889;n l&#7845;y l&#7841;i th&igrave; ta ph&#7843;i quay l&#7841;i T&iacute;n D&#432;&#417;ng ki&#7871;m th&#7917; xem, c&oacute; &#273;i&#7873;u &#273;&#432;&#7901;ng s&aacute; xa x&ocirc;i, b&acirc;y gi&#7901; quay l&#7841;i th&igrave; th&#7853;t phi&#7873;n qu&aacute; &#273;i m&#7845;t.</p>

<p>G&atilde; l&ugrave;ng li&#7873;n l&aacute;u t&aacute;u xen v&agrave;o:</p>

<p>- Qu&#7843; mu&#7889;n l&#7855;m ch&#7913;, sao l&#7841;i kh&ocirc;ng mu&#7889;n l&#7845;y? Ch&uacute;ng m&igrave;nh mau&hellip; mau&hellip; quay v&#7873; T&iacute;n D&#432;&#417;ng &#273;i th&ocirc;i.</p>

<p>Y n&oacute;i xong li&#7873;n th&#7843; tay r&#417;i xu&#7889;ng, &#273;&#7871;n binh kh&iacute; c&#7911;a m&igrave;nh c&#361;ng kh&ocirc;ng c&ograve;n ng&oacute; ng&agrave;ng g&igrave; n&#7919;a. Ti&ecirc;u Phong gi&#417; tay v&#7895; v&#7895; l&ecirc;n &#273;&#7847;u n&oacute;i:</p>

<p>- H&#7915;, m&#7845;y h&ocirc;m nay ch&#7859;ng u&#7889;ng &#273;&#432;&#7907;c bao nhi&ecirc;u r&#432;&#7907;u, tr&iacute; nh&#7899; sao k&eacute;m qu&aacute;, c&aacute;i m&#7897;c &#273;&#7881;nh nh&#7887; kia, kh&ocirc;ng bi&#7871;t v&#7913;t &#7903; T&iacute;n D&#432;&#417;ng hay &#7903; t&#7841;i &#272;&#7841;i L&yacute;, h&#7915;, kh&ocirc;ng ch&#7915;ng &#7903; T&#7845;n D&#432;&#417;ng&hellip;</p>

<p>G&atilde; l&ugrave;n v&#7897;i k&ecirc;u l&ecirc;n:</p>

<p>- &#7844;y, &#7845;y, ng&#432;&#417;i n&oacute;i g&igrave; &#273;&oacute;? Xem l&#7841;i xem &#7903; &#272;&#7841;i L&yacute; hay t&#7841;i T&#7845;n D&#432;&#417;ng n&agrave;o? Thi&ecirc;n nam &#273;&#7883;a b&#7855;c, kh&ocirc;ng ph&#7843;i chuy&#7879;n &#273;&ugrave;a &#273;&acirc;u nh&eacute;!</p>

<p>G&atilde; m&#7853;p bi&#7871;t Ti&ecirc;u Phong c&#7889; t&igrave;nh g&acirc;y kh&oacute; kh&#259;n b&egrave;n n&oacute;i:</p>

<p>- C&aacute;c h&#7841; ch&#7859;ng c&#7847;n ph&#7843;i c&#7889; t&igrave;nh b&#7905;n c&#7907;t l&agrave;m chi, n&#7871;u nh&#432; chi&#7871;c &#273;&#7881;nh &#273;&oacute; ho&agrave;n h&#7843;o tr&#7903; v&#7873;, ch&uacute;ng t&ocirc;i th&#7875; n&agrave;o c&#361;ng h&#7853;u t&#7841;, quy&#7871;t kh&ocirc;ng nu&#7889;t l&#7901;i.</p>

<p>Ti&ecirc;u Phong &#273;&#7897;t nhi&ecirc;n th&#7845;t kinh k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7871;t r&#7891;i, kh&ocirc;ng xong, ta ngh&#297; ra r&#7891;i.</p>

<p>C&#7843; b&#7889;n ng&#432;&#7901;i kinh h&atilde;i h&#7887;i d&#7891;n:</p>

<p>- G&igrave; th&#7871;?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- C&aacute;i m&#7897;c &#273;&#7881;nh &#273;&oacute; &#7903; nh&agrave; M&atilde; phu nh&acirc;n, m&#7899;i r&#7891;i ta ch&acirc;m l&#7917;a, &#273;&#7889;t ch&aacute;y r&#7909;i r&#7891;i c&ograve;n &#273;&acirc;u, kh&ocirc;ng bi&#7871;t ch&aacute;y to th&#7871; c&oacute; h&#7887;ng m&#7845;t kh&ocirc;ng?</p>

<p>G&atilde; l&ugrave;n th&#7845;t thanh k&ecirc;u l&ecirc;n:</p>

<p>- Sao l&#7841;i kh&ocirc;ng h&#7887;ng, c&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip; tam s&#432; ca, t&#7913; s&#432; ca, b&acirc;y gi&#7901; bi&#7871;t l&agrave;m sao. Ta kh&ocirc;ng bi&#7871;t, s&#432; ph&#7909; n&#7871;u tr&aacute;ch ph&#7841;t, kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n ta c&#7843;. Ti&#7875;u s&#432; mu&#7897;i, ng&#432;&#417;i &#273;&iacute;ch th&acirc;n &#273;&#7871;n b&#7849;m v&#7899;i s&#432; ph&#7909;, ta, ta kh&ocirc;ng d&aacute;m &#273;&acirc;u.</p>

<p>A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i nh&#7899; h&igrave;nh nh&#432; kh&ocirc;ng ph&#7843;i &#7903; nh&agrave; M&atilde; phu nh&acirc;n. C&aacute;c v&#7883; s&#432; ca, ti&#7875;u mu&#7897;i xin l&#7895;i, c&aacute;c v&#7883; &#7903; &#273;&acirc;y n&oacute;i chuy&#7879;n v&#7899;i t&#7881; phu.</p>

<p>N&oacute;i xong nghi&ecirc;ng ng&#432;&#7901;i l&aacute;ch qua chen l&ecirc;n tr&#432;&#7899;c m&#7863;t Ti&ecirc;u Phong. Ti&ecirc;u Phong quay l&#7841;i giang tay ch&#7863;n b&#7889;n ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i n&#7871;u n&oacute;i cho r&otilde; r&agrave;ng lai l&#7883;ch Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh c&ugrave;ng d&ugrave;ng &#273;&#7875; l&agrave;m g&igrave; kh&ocirc;ng ch&#7915;ng ta s&#7869; gi&uacute;p c&aacute;c ng&#432;&#417;i &#273;i t&igrave;m, n&#7871;u kh&ocirc;ng, t&#7841;i h&#7841; xin l&#7895;i kh&ocirc;ng th&#7875; h&#7847;u ti&#7871;p &#273;&#432;&#7907;c.</p>

<p>G&atilde; l&ugrave;n li&ecirc;n ti&#7871;p xoa tay n&oacute;i:</p>

<p>- Tam s&#432; ca, kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c, chi b&#7857;ng n&oacute;i cho y hay cho xong!</p>

<p>G&atilde; m&#7853;p n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, &#273;&#7875; ta n&oacute;i cho c&aacute;c h&#7841; hay&hellip;</p>

<p>Ti&ecirc;u Phong &#273;&#7897;t nhi&ecirc;n lao m&igrave;nh t&#7899;i b&ecirc;n c&#7841;nh g&atilde; l&ugrave;n, v&#432;&#417;n tay ch&#7897;p lu&ocirc;n v&agrave;o n&aacute;ch y n&oacute;i:</p>

<p>- M&igrave;nh &#273;i t&#7899;i &#273;&#7857;ng kia, ta ch&#7881; nghe ng&#432;&#417;i n&oacute;i, kh&ocirc;ng nghe y.</p>

<p>&Ocirc;ng bi&#7871;t r&#7857;ng g&atilde; m&#7853;p tr&ocirc;ng m&#7863;t m&#361;i th&#7921;c th&agrave;, k&#7923; th&#7921;c c&#7921;c k&#7923; gi&#7843;o ho&#7841;t, kh&ocirc;ng c&acirc;u n&agrave;o n&oacute;i th&#7853;t, ch&#7881; c&oacute; g&atilde; l&ugrave;n t&iacute;nh th&#7859;ng l&#7841;i nhanh m&#7891;m nhanh mi&#7879;ng, kh&ocirc;ng quen n&oacute;i l&aacute;o. &Ocirc;ng x&aacute;ch g&atilde; l&ugrave;n l&ecirc;n, ch&#7841;y v&#7885;t l&ecirc;n tr&ecirc;n v&aacute;ch n&uacute;i. V&aacute;ch n&uacute;i th&#7853;t l&agrave; cheo leo, v&#7889;n d&#297; kh&ocirc;ng th&#7875; n&agrave;o b&aacute;m v&iacute;u v&agrave;o &#273;&acirc;u m&agrave; tr&egrave;o l&ecirc;n &#273;&#432;&#7907;c, nh&#432;ng Ti&ecirc;u Phong &#273;&#7873; kh&iacute; ch&#7841;y th&#7859;ng l&ecirc;n, ch&#7881; m&#7897;t h&#417;i &#273;&atilde; ch&#7841;y &#273;&#432;&#7907;c h&#417;n ch&#7909;c tr&#432;&#7907;ng, th&#7845;y m&#7897;t m&#7887;m &#273;&aacute; th&ograve; ra, li&#7873;n &#273;&#7863;t g&atilde; l&ugrave;n ng&#7891;i ngay &#273;&oacute;, c&ograve;n m&igrave;nh m&#7897;t ch&acirc;n &#273;&#7913;ng m&#7897;t ch&acirc;n gi&#417; ra ngo&agrave;i kh&ocirc;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i ta nghe &#273;i!</p>

<p>G&atilde; l&ugrave;n &#7903; ch&#7895; gi&#7919;a l&#432;ng ch&#7915;ng tr&#7901;i, &#273;&#432;a m&#7855;t nh&igrave;n xu&#7889;ng, kh&ocirc;ng kh&#7887;i hoa m&#7855;t cho&aacute;ng v&aacute;ng, v&#7897;i n&oacute;i:</p>

<p>- Mau&hellip; mau th&#7843; t&ocirc;i xu&#7889;ng!</p>

<p>Ti&ecirc;u Phong c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i t&#7921; m&igrave;nh nh&#7843;y xu&#7889;ng &#273;i!</p>

<p>G&atilde; l&ugrave;n &#273;&aacute;p:</p>

<p>- Ch&#7881; n&oacute;i l&#259;ng nh&#259;ng! Nh&#7843;y xu&#7889;ng c&oacute; m&agrave; n&aacute;t th&acirc;y!</p>

<p>Ti&ecirc;u Phong th&#7845;y y t&iacute;nh t&igrave;nh th&#7859;ng th&#7855;n c&#361;ng c&oacute; &#273;&ocirc;i ph&#7847;n h&#7843;o c&#7843;m h&#7887;i:</p>

<p>- Ng&#432;&#417;i t&ecirc;n l&agrave; chi?</p>

<p>G&atilde; l&ugrave;n &#273;&aacute;p:</p>

<p>- Ta l&agrave; Xu&#7845;t Tr&#7847;n T&#7917;.</p>

<p>Ti&ecirc;u Phong m&#7881;m c&#432;&#7901;i, ngh&#297; b&#7909;ng: &ldquo;C&aacute;i t&ecirc;n &#273;&oacute; phong nh&atilde; qu&aacute;, ch&#7881; c&oacute; &#273;i&#7873;u kh&ocirc;ng x&#7913;ng v&#7899;i th&acirc;n h&igrave;nh l&atilde;o huynh ch&uacute;t n&agrave;o.&rdquo; &Ocirc;ng b&egrave;n n&oacute;i:</p>

<p>- Xin l&#7895;i ta kh&ocirc;ng th&#7875; b&#7891;i ti&#7871;p, g&#7863;p l&#7841;i sau v&#7853;y.</p>

<p>Xu&#7845;t Tr&#7847;n T&#7917; l&#7899;n ti&#7871;ng k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c, kh&ocirc;ng &#273;&#432;&#7907;c! Tr&#7901;i &ocirc;i, ta&hellip; ta ng&atilde; xu&#7889;ng th&igrave; ch&#7871;t.</p>

<p>Hai tay y b&aacute;m ch&#7863;t l&#7845;y v&aacute;ch &#273;&aacute;, &aacute;m v&#7853;n n&#7897;i k&igrave;nh &#273;&#7883;nh &ocirc;m l&#7845;y t&#7843;ng &#273;&aacute; nh&#432;ng chung quanh ch&#7895; n&agrave;o c&#361;ng tr&#417;n tu&#7897;t, l&agrave;m g&igrave; c&oacute; ch&#7895; n&agrave;o m&agrave; t&#7921;a v&agrave;o? V&otilde; c&ocirc;ng y tuy kh&ocirc;ng k&eacute;m nh&#432;ng &#7903; v&agrave;o ch&#7895; ba m&#7863;t ch&ecirc;nh v&ecirc;nh nh&#432; th&#7871; n&agrave;y, kh&ocirc;ng kh&#7887;i c&#7921;c k&#7923; kinh h&atilde;i.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- N&oacute;i mau, Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh d&ugrave;ng &#273;&#7875; l&agrave;m g&igrave;? N&#7871;u ng&#432;&#417;i kh&ocirc;ng n&oacute;i l&agrave; ta b&#7887; &#273;i &#273;&oacute;.</p>

<p>Xu&#7845;t Tr&#7847;n T&#7917; v&#7897;i v&agrave;ng &#273;&aacute;p:</p>

<p>- Ta&hellip; ta kh&ocirc;ng n&oacute;i kh&ocirc;ng &#273;&#432;&#7907;c hay sao?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng n&oacute;i kh&ocirc;ng &#273;&#432;&#7907;c, th&ocirc;i &#273;&#7875; g&#7863;p l&#7841;i sau v&#7853;y.</p>

<p>Xu&#7845;t Tr&#7847;n T&#7917; v&#7897;i v&agrave;ng n&iacute;u tay &aacute;o &ocirc;ng l&#7841;i n&oacute;i:</p>

<p>- &#272;&#7875; ta n&oacute;i, &#273;&#7875; ta n&oacute;i. Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh l&agrave; m&#7897;t trong tam b&#7843;o c&#7911;a m&ocirc;n ph&aacute;i ch&uacute;ng ta, d&ugrave;ng &#273;&#7875; tu t&#7853;p H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p. S&#432; ph&#7909; c&oacute; n&oacute;i l&agrave;, ng&#432;&#7901;i trong v&otilde; l&acirc;m Trung Nguy&ecirc;n nghe &#273;&#7871;n H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p &#273;&#7873;u s&#7907; &#273;&#7871;n m&#7845;t c&#7843; h&#7891;n v&iacute;a, n&#7871;u th&#7845;y t&ograve;a Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh &#7855;t s&#7869; &#273;&#7853;p cho tan n&aacute;t, c&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute; l&agrave; m&#7897;t b&#7843;o v&#7853;t hi&#7871;m c&oacute; tr&ecirc;n th&#7871; gian, kh&ocirc;ng bi&#7871;t n&oacute;i sao cho h&#7871;t&hellip;</p>

<p>Ti&ecirc;u Phong &#273;&atilde; t&#7915;ng nghe &#273;&#7871;n H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p t&#7915; l&acirc;u, bi&#7871;t &#273;&oacute; l&agrave; m&#7897;t m&ocirc;n t&agrave; thu&#7853;t v&ocirc; c&ugrave;ng b&#7849;n th&#7881;u, b&acirc;y gi&#7901; nghe n&oacute;i Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh c&oacute; t&aacute;c d&#7909;ng nh&#432; th&#7871;, kh&ocirc;ng c&#7847;n ph&#7843;i h&#7887;i th&ecirc;m, gi&#417; tay c&#7847;m ngay n&aacute;ch Xu&#7845;t Tr&#7847;n T&#7917;, ch&#7841;y bon bon xu&#7889;ng.</p>

<p>Ch&#7841;y t&#7915; tr&ecirc;n v&aacute;ch n&uacute;i d&#7921;ng &#273;&#7913;ng xu&#7889;ng, so v&#7899;i ch&#7841;y l&ecirc;n c&ograve;n nguy hi&#7875;m h&#417;n nhi&#7873;u, Xu&#7845;t Tr&#7847;n T&#7917; s&#7907; &#273;&#7871;n la h&eacute;t r&#7847;m l&ecirc;n, ti&#7871;ng k&ecirc;u ch&#432;a d&#7913;t, hai ch&acirc;n &#273;&atilde; ch&#7841;m &#273;&#7845;t r&#7891;i, m&#7863;t t&aacute;i m&eacute;t kh&ocirc;ng c&ograve;n h&#7897;t m&aacute;u, hai &#273;&#7847;u g&#7889;i run l&#7853;p c&#7853;p. G&atilde; m&#7853;p h&#7887;i:</p>

<p>- B&aacute;t s&#432; &#273;&#7879;, ng&#432;&#417;i &#273;&atilde; n&oacute;i ch&#432;a?</p>

<p>Xu&#7845;t Tr&#7847;n T&#7917; h&agrave;m r&#259;ng v&#7851;n c&ograve;n &#273;&aacute;nh v&agrave;o nhau k&ecirc;u l&#7889;p c&#7889;p, kh&ocirc;ng n&oacute;i n&ecirc;n l&#7901;i. Ti&ecirc;u Phong quay sang n&oacute;i v&#7899;i A T&#7917;:</p>

<p>- &#272;&#432;a ra &#273;&acirc;y!</p>

<p>A T&#7917; h&#7887;i l&#7841;i:</p>

<p>- &#272;&#432;a c&aacute;i g&igrave;?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh!</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Th&igrave; anh &#273;&atilde; ch&#7859;ng b&#7843;o l&agrave; &#273;&#7875; &#7903; nh&agrave; M&atilde; phu nh&acirc;n hay sao? Sao l&#7841;i c&ograve;n h&#7887;i ti&#7875;u mu&#7897;i?</p>

<p>Ti&ecirc;u Phong ng&#7855;m c&ocirc; g&aacute;i, th&#7845;y n&agrave;ng eo thon, &aacute;o qu&#7847;n m&#7887;ng m&#7843;nh, b&ecirc;n ng&#432;&#7901;i xem ra kh&ocirc;ng th&#7875; d&#7845;u chi&#7871;c m&#7897;t &#273;&#7881;nh cao s&aacute;u t&#7845;c &#273;&#432;&#7907;c, ngh&#297; th&#7847;m: &ldquo;Con b&eacute; con n&agrave;y tinh qu&aacute;i l&#7855;m. Vi&#7879;c m&ocirc;n ph&aacute;i c&#7911;a n&oacute; m&igrave;nh v&#7889;n kh&ocirc;ng mu&#7889;n nh&uacute;ng tay v&agrave;o, b&#7885;n t&agrave; ma ngo&#7841;i &#273;&#7841;o n&agrave;y ch&#7859;ng n&ecirc;n d&acirc;y d&#432;a &#273;&#7875; ch&uacute;ng c&#7913; nh&#432; oan h&#7891;n kh&ocirc;ng tan lu&#7849;n qu&#7849;n b&ecirc;n m&igrave;nh, th&#7853;t l&agrave; kh&oacute; ch&#7883;u.&rdquo; &Ocirc;ng li&#7873;n n&oacute;i:</p>

<p>- C&aacute;i v&#7853;t chi &#273;&oacute; Ti&ecirc;u m&#7895; c&oacute; c&#361;ng v&ocirc; &iacute;ch, kh&ocirc;ng th&#7875; n&agrave;o l&#7845;y m&agrave; kh&ocirc;ng ch&#7883;u tr&#7843;. C&aacute;c ng&#432;&#417;i tin c&#361;ng &#273;&#432;&#7907;c, kh&ocirc;ng tin c&#361;ng kh&ocirc;ng sao, Ti&ecirc;u m&#7895; c&aacute;o l&#7895;i v&#7853;y.</p>

<p>N&oacute;i xong phi th&acirc;n ch&#7841;y &#273;i, ch&#7881; nh&ocirc; l&ecirc;n h&#7909;p xu&#7889;ng m&#7845;y c&aacute;i &#273;&atilde; b&#7887; c&#7843; n&#259;m ng&#432;&#7901;i &#7903; l&#7841;i th&#7853;t xa. B&#7885;n b&#7889;n ng&#432;&#7901;i kia th&#7845;y &ocirc;ng th&#7847;n uy nh&#432; th&#7871;, &#273;u&#7893;i theo th&igrave; kh&ocirc;ng d&aacute;m, c&ograve;n &#273;ang b&agrave;n c&atilde;i Ti&ecirc;u Phong &#273;&atilde; kh&ocirc;ng bi&#7871;t ch&#7841;y t&#7853;n n&#417;i n&agrave;o.</p>

<p>Ti&ecirc;u Phong ch&#7841;y m&#7897;t m&#7841;ch h&#417;n b&#7843;y ch&#7909;c d&#7863;m l&uacute;c &#7845;y m&#7899;i t&igrave;m &#273;&#432;&#7907;c m&#7897;t c&aacute;i qu&aacute;n gh&eacute; v&agrave;o &#259;n c&#417;m u&#7889;ng r&#432;&#7907;u. Chi&#7873;u t&#7889;i h&ocirc;m &#273;&oacute;, &ocirc;ng ngh&#7881; l&#7841;i Chu V&#432;&#417;ng &#273;i&#7871;m, v&#7853;n n&#7897;i c&ocirc;ng m&#7897;t h&#7891;i r&#7891;i &#273;i ng&#7911;. &#272;&#7871;n n&#7917;a &#273;&ecirc;m, trong gi&#7845;c m&#417; nghe th&#7845;y m&#7845;y ti&#7871;ng c&ograve;i r&iacute;t l&ecirc;n, l&#7853;p t&#7913;c t&#7881;nh d&#7853;y. M&#7897;t l&aacute;t sau, ph&iacute;a t&acirc;y nam c&#361;ng nghe m&#7845;y ti&#7871;ng c&ograve;i kh&aacute;c, r&#7891;i ph&iacute;a &#273;&ocirc;ng nam c&#361;ng c&oacute; ti&#7871;ng &#273;&aacute;p l&#7841;i, ti&#7871;ng c&ograve;i ch&oacute;i tai nghe th&#7853;t gh&ecirc; r&#7907;n, ch&iacute;nh l&agrave; ti&#7871;ng ng&#7885;c &#273;&#7883;ch c&#7911;a ph&aacute;i Tinh T&uacute;. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;B&#7885;n ch&uacute;ng &#273;&atilde; &#273;&#7871;n r&#7891;i &#273;&acirc;y, m&#7863;c k&#7879;, ch&#7859;ng vi&#7879;c g&igrave; &#273;&#7871;n m&igrave;nh.&rdquo;</p>

<p>&#272;&#7897;t nhi&ecirc;n c&oacute; hai ti&#7871;ng s&aacute;o &ldquo;ti ti&rdquo; v&#7885;ng l&ecirc;n nghe th&#7853;t g&#7847;n, ngay t&#7841;i trong kh&aacute;ch &#273;i&#7871;m n&agrave;y, r&#7891;i c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- D&#7853;y &#273;i th&ocirc;i, &#273;&#7841;i s&#432; ca &#273;&#7871;n r&#7891;i, ch&#7855;c l&agrave; &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c ti&#7875;u s&#432; mu&#7897;i.</p>

<p>L&#7841;i m&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- B&#7855;t &#273;&#432;&#7907;c r&#7891;i &#432;? Ng&#432;&#417;i th&#7917; ngh&#297; th&#7883; li&#7879;u c&oacute; s&#7889;ng &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Ng&#432;&#7901;i tr&#432;&#7899;c n&oacute;i:</p>

<p>- L&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c? &#272;i mau, &#273;i mau!</p>

<p>R&#7891;i c&oacute; ti&#7871;ng hai ng&#432;&#7901;i &#273;&#7849;y c&#7917;a s&#7893;, nh&#7843;y ra kh&#7887;i ph&ograve;ng. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;L&#7841;i th&ecirc;m hai m&ocirc;n h&#7841; &#273;&#7879; t&#7917; n&#7919;a c&#7911;a ph&aacute;i Tinh T&uacute;, t&eacute; ra trong c&aacute;i qu&aacute;n n&agrave;y c&oacute; hai t&ecirc;n &#7849;n s&#7861;n n&#417;i &#273;&acirc;y, ch&#7855;c l&agrave; b&#7885;n ch&uacute;ng &#273;&#7871;n tr&#432;&#7899;c ta, kh&ocirc;ng n&oacute;i n&#259;ng g&igrave; th&agrave;nh ra m&igrave;nh kh&ocirc;ng bi&#7871;t. Hai &#273;&#7913;a &#273;&oacute; h&#7887;i nhau A T&#7917; c&oacute; s&#7889;ng &#273;&#432;&#7907;c kh&ocirc;ng, ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y tuy t&agrave;n nh&#7851;n &#273;&#7897;c &aacute;c th&#7853;t nh&#432;ng kh&ocirc;ng th&#7875; &#273;&#7875; cho c&ocirc; n&agrave;ng b&#7883; gi&#7871;t ch&#7871;t, n&#7871;u kh&ocirc;ng th&igrave; th&#7853;t kh&ocirc;ng ph&#7843;i &#273;&#7889;i v&#7899;i A Ch&acirc;u.&rdquo; Ngh&#297; th&#7871; &ocirc;ng c&#361;ng nh&#7843;y ra kh&#7887;i ph&ograve;ng &#273;u&#7893;i theo.</p>

<p>B&#7895;ng nghe ti&#7871;ng &#273;&#7883;ch n&#7893;i l&ecirc;n li&ecirc;n ti&#7871;p, ch&#7895; n&agrave;y v&#7915;a th&#7893;i th&igrave; ch&#7895; kia &#273;&aacute;p l&#7841;i, t&#7915; t&#7915; chuy&#7875;n qua t&acirc;y r&#7891;i xu&#7889;ng ph&iacute;a nam. &Ocirc;ng theo ti&#7871;ng &#273;&#7883;ch m&agrave; l&#7847;n theo, ch&#7881; gi&acirc;y l&aacute;t &#273;&atilde; &#273;u&#7893;i k&#7883;p hai ng&#432;&#7901;i t&#7915; kh&aacute;ch &#273;i&#7871;m &#273;i ra. &Ocirc;ng l&#7863;ng l&#7869; theo s&aacute;t hai g&atilde; &#273;&oacute; gi&#7919; kho&#7843;ng c&aacute;ch ch&#7915;ng m&#432;&#417;i tr&#432;&#7907;ng, v&#432;&#7907;t qua hai ng&#7885;n n&uacute;i th&igrave; th&#7845;y d&#432;&#7899;i s&#417;n c&#7889;c c&oacute; m&#7897;t &#273;&#7889;ng l&#7917;a. Ng&#7885;n l&#7917;a cao ch&#7915;ng n&#259;m th&#432;&#7899;c, m&agrave;u xanh bi&#7871;c tr&ocirc;ng c&#7921;c k&#7923; ng&#7909;y b&iacute; kh&aacute;c h&#7859;n l&#7917;a b&igrave;nh th&#432;&#7901;ng. Hai ng&#432;&#7901;i kia ch&#7841;y th&#7859;ng &#273;&#7871;n ch&#7895; &#273;&#7889;t l&#7917;a, v&#7915;a t&#417;i n&#417;i &#273;&atilde; qu&igrave; ph&#7909;c xu&#7889;ng v&aacute;i l&#7841;y.</p>

<p>Ti&ecirc;u Phong r&oacute;n r&eacute;n t&#7899;i g&#7847;n, &#7849;n th&acirc;n sau m&#7897;t t&#7843;ng &#273;&aacute; nh&igrave;n v&#7885;ng ra, th&#7845;y chung quanh &#273;&aacute;m l&#7917;a t&#7909; t&#7853;p &#273;&#7871;n h&#417;n ch&#7909;c ng&#432;&#7901;i, ai n&#7845;y &#273;&#7873;u m&#7863;c &aacute;o gai m&agrave;u v&agrave;ng, &aacute;nh l&#7917;a xanh chi&#7871;u l&ecirc;n &#273;&#7847;y v&#7867; ma qu&aacute;i. Ph&iacute;a b&ecirc;n tr&aacute;i &#273;&#7889;ng l&#7917;a c&oacute; m&#7897;t ng&#432;&#7901;i m&#7863;c &aacute;o d&agrave;i m&agrave;u t&iacute;m &#273;&#7913;ng &#273;&oacute;, ch&iacute;nh l&agrave; A T&#7917;. Hai tay n&agrave;ng &#273;&atilde; b&#7883; kh&oacute;a b&#7857;ng x&iacute;ch s&#7855;t, khu&ocirc;n m&#7863;t tr&#7855;ng tr&#7867;o d&#432;&#7899;i &aacute;nh l&#7917;a b&#7853;p b&ugrave;ng tr&ocirc;ng th&#7853;t th&#7847;n b&iacute;. M&#7885;i ng&#432;&#7901;i kh&ocirc;ng ai n&oacute;i m&#7897;t l&#7901;i ch&#7881; ch&#259;m ch&#259;m nh&igrave;n ng&#7885;n l&#7917;a, tay tr&aacute;i &#273;&#7875; tr&ecirc;n ng&#7921;c, mi&#7879;ng l&#7849;m b&#7849;m kh&ocirc;ng bi&#7871;t &#273;ang t&#7909;ng ni&#7879;m g&igrave;.</p>

<p>Ti&ecirc;u Phong bi&#7871;t r&#7857;ng &#273;&acirc;y l&agrave; nghi th&#7913;c qu&aacute;i d&#7883; c&#7911;a b&#7885;n t&agrave; ma ngo&#7841;i &#273;&#7841;o n&ecirc;n ch&#7859;ng th&egrave;m &#273;&#7875; &yacute;. M&#7899;i &#273;&acirc;y &ocirc;ng nghe hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; b&agrave;n v&#7899;i nhau: &ldquo;&#272;&#7841;i s&#432; ca &#273;&#7871;n r&#7891;i, ch&#7855;c l&agrave; &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c ti&#7875;u s&#432; mu&#7897;i,&rdquo; nh&igrave;n l&#7841;i h&#417;n m&#432;&#7901;i ng&#432;&#7901;i n&agrave;y, gi&agrave; c&oacute; tr&#7867; c&oacute;, ph&#7909;c s&#7913;c ho&agrave;n to&agrave;n gi&#7889;ng nhau, &#273;&#7897;ng t&aacute;c th&#7847;n th&aacute;i kh&ocirc;ng ai c&oacute; g&igrave; &#273;&#7863;c bi&#7879;t t&#7887; ra l&agrave; m&#7897;t k&#7867; &#273;&#7913;ng &#273;&#7847;u.</p>

<p>B&#7895;ng nghe u u u m&#7845;y ti&#7871;ng &#273;&#7883;ch nhu h&ograve;a t&#7915; ph&iacute;a &#273;&ocirc;ng b&#7855;c v&#7885;ng t&#7899;i, m&#7885;i ng&#432;&#7901;i &#273;&#7873;u quay l&#7841;i c&ugrave;ng h&#432;&#7899;ng v&#7873; ph&iacute;a c&oacute; ti&#7871;ng s&aacute;o kia khom l&#432;ng h&agrave;nh l&#7877;. A T&#7917; b&#297;u m&ocirc;i, nh&#432;ng kh&ocirc;ng th&egrave;m quay l&#7841;i. Ti&ecirc;u Phong nh&igrave;n v&#7873; ph&iacute;a c&oacute; ti&#7871;ng &#273;&#7883;ch th&#7845;y m&#7897;t ng&#432;&#7901;i &aacute;o tr&#7855;ng thong dong &#273;i t&#7899;i, b&#7897; ph&aacute;p c&#7921;c k&#7923; nhanh nh&#7865;n, ch&#7881; tho&aacute;ng m&#7897;t c&aacute;i &#273;&atilde; &#273;&#7871;n tr&#432;&#7899;c &#273;&#7889;ng l&#7917;a, &#273;&#432;a m&#7897;t &#273;&#7847;u chi&#7871;c ng&#7885;c &#273;&#7883;ch d&agrave;i ch&#7915;ng hai th&#432;&#7899;c l&ecirc;n m&ocirc;i, th&#7893;i v&agrave;o &#273;&#7889;ng l&#7917;a m&#7897;t c&aacute;i, &#273;&aacute;m l&#7917;a l&#7853;p t&#7913;c t&#7855;t ng&uacute;m, r&#7891;i &#273;&#7897;t nhi&ecirc;n b&#7915;ng l&ecirc;n th&#7853;t to, nghe b&ugrave;ng m&#7897;t ti&#7871;ng bay v&#7885;t l&ecirc;n tr&ecirc;n kh&ocirc;ng ph&#7843;i ch&#7915;ng h&#417;n m&#7897;t tr&#432;&#7907;ng, l&uacute;c &#7845;y m&#7899;i t&#7915; t&#7915; r&#417;i xu&#7889;ng. M&#7885;i ng&#432;&#7901;i c&ugrave;ng c&#7845;t ti&#7871;ng h&ocirc; to:</p>

<p>- &#272;&#7841;i s&#432; huynh ph&aacute;p l&#7921;c th&#7847;n k&#7923;, khi&#7871;n ch&uacute;ng ta ai n&#7845;y &#273;&#432;&#7907;c m&#7897;t phen m&#7903; m&#7855;t.</p>

<p>Ti&ecirc;u Phong nh&igrave;n v&agrave;o g&atilde; &ldquo;&#273;&#7841;i s&#432; huynh&rdquo; kia, h&#417;i ng&#7841;c nhi&ecirc;n, ng&#432;&#7901;i n&agrave;y &#273;&#7913;ng &#273;&#7847;u c&#7843; b&#7885;n, t&#432;&#7903;ng ph&#7843;i l&agrave; m&#7897;t l&atilde;o gi&agrave; n&#259;m s&aacute;u ch&#7909;c tu&#7893;i, ng&#7901; &#273;&acirc;u ch&#7881; l&agrave; m&#7897;t thanh ni&ecirc;n ch&#7915;ng h&#259;m b&#7843;y h&#259;m t&aacute;m, th&acirc;n h&igrave;nh cao g&#7847;y, g&#432;&#417;ng m&#7863;t xanh m&eacute;t c&oacute; &#7849;n m&agrave;u v&agrave;ng, tr&ocirc;ng c&#361;ng kh&aacute; anh tu&#7845;n. Ti&ecirc;u Phong m&#7899;i th&#7845;y y phi&ecirc;u h&agrave;nh &#273;&#7871;n &#273;&acirc;y c&ugrave;ng c&ocirc;ng phu th&#7893;i t&#7855;t ng&#7885;n l&#7917;a, bi&#7871;t y n&#7897;i l&#7921;c kh&ocirc;ng ph&#7843;i l&agrave; k&eacute;m nh&#432;ng cung c&aacute;ch th&#7893;i ng&#7885;n l&#7917;a xanh, k&#7871; &#273;&oacute; b&ugrave;ng l&ecirc;n &#7855;t kh&ocirc;ng ph&#7843;i do n&#7897;i c&ocirc;ng m&agrave; c&oacute; l&#7869; trong &#7889;ng s&aacute;o c&oacute; &#273;&#7875; d&#432;&#7907;c li&#7879;u d&#7851;n h&#7887;a g&igrave; &#273;&#7863;c bi&#7879;t.</p>

<p>G&atilde; &#273;&oacute; quay sang n&oacute;i v&#7899;i A T&#7917;:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i, ng&#432;&#417;i qu&#7843; l&agrave; n&#7903; m&agrave;y n&#7903; m&#7863;t, v&igrave; ng&#432;&#417;i m&agrave; bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i ph&#7843;i lao s&#432; &#273;&#7897;ng ch&uacute;ng, t&#7915; bi&#7875;n Tinh T&uacute; ngh&igrave;n d&#7863;m xa x&ocirc;i t&#7899;i t&#7853;n Trung Nguy&ecirc;n.</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- &#272;&#7871;n c&#7843; &#273;&#7841;i s&#432; ca c&#361;ng ph&#7843;i ra tay, ti&#7875;u mu&#7897;i qu&#7843; th&#7921;c vinh h&#7841;nh, th&#7871; nh&#432;ng n&#7871;u bi&#7871;t &#273;&#432;&#7907;c c&aacute;i ch&#7895; d&#7921;a c&#7911;a ti&#7875;u mu&#7897;i th&igrave; e r&#7857;ng c&#7843; b&acirc;y nhi&ecirc;u ng&#432;&#7901;i xem ra ch&#432;a ph&#7843;i l&agrave; &#273;&#7911;.</p>

<p>G&atilde; &#273;&#7841;i s&#432; huynh kia h&#7887;i:</p>

<p>- S&#432; mu&#7897;i c&ograve;n ch&#7895; d&#7921;a &#432;? Kh&ocirc;ng bi&#7871;t k&#7867; &#273;&oacute; l&agrave; ai th&#7871;?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Ch&#7895; d&#7921;a &#432;, th&igrave; ph&#7843;i l&agrave; gia gia, b&aacute; ph&#7909;, m&aacute; m&aacute;, t&#7881; phu c&#7911;a ti&#7875;u mu&#7897;i ch&#7913; c&ograve;n ai.</p>

<p>G&atilde; &#273;&#7841;i s&#432; huynh h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- S&#432; mu&#7897;i t&#7915; t&#7845;m b&eacute; do s&#432; ph&#7909; nu&ocirc;i d&#432;&#7905;ng cho &#273;&#7871;n l&#7899;n kh&ocirc;n, kh&ocirc;ng cha kh&ocirc;ng m&#7865;, sao t&#7921; nhi&ecirc;n l&#7841;i &#7903; &#273;&acirc;u ra l&#7855;m th&acirc;n th&iacute;ch &#273;&#7871;n th&#7871;?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Tr&#7901;i &#417;i, c&oacute; ai m&agrave; l&#7841;i kh&ocirc;ng cha kh&ocirc;ng m&#7865;, ch&#7859;ng l&#7869; n&#7913;t trong &#273;&aacute; ra hay sao? C&oacute; &#273;i&#7873;u t&ecirc;n tu&#7893;i c&#7911;a cha m&#7865; ti&#7875;u mu&#7897;i l&agrave; m&#7897;t &#273;&#7841;i b&iacute; m&#7853;t kh&ocirc;ng th&#7875; &#273;&#7875; cho m&#7885;i ng&#432;&#7901;i ai c&#361;ng bi&#7871;t &#273;&#432;&#7907;c &#273;&#7845;y th&ocirc;i.</p>

<p>G&atilde; &#273;&#7841;i s&#432; huynh h&#7887;i:</p>

<p>- Th&#7871; th&igrave; cha m&#7865; c&#7911;a s&#432; mu&#7897;i l&agrave; ai?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- N&oacute;i ra ch&#7881; s&#7907; m&#7885;i ng&#432;&#7901;i s&#7907; m&#7845;t v&iacute;a. S&#432; ca mu&#7889;n ti&#7875;u mu&#7897;i n&oacute;i ra th&igrave; ph&#7843;i m&#7903; kh&oacute;a cho ti&#7875;u mu&#7897;i tr&#432;&#7899;c &#273;&atilde;.</p>

<p>T&ecirc;n &#273;&#7841;i s&#432; huynh n&oacute;i:</p>

<p>- M&#7903; kh&oacute;a th&igrave; c&#361;ng ch&#7859;ng kh&oacute; kh&#259;n g&igrave;, nh&#432;ng ng&#432;&#417;i ph&#7843;i giao Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh ra tr&#432;&#7899;c.</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- V&#432;&#417;ng &#273;&#7881;nh &#7903; trong tay t&#7881; phu ti&#7875;u mu&#7897;i. Tam s&#432; ca, t&#7913; s&#432; ca, th&#7845;t s&#432; ca, b&aacute;t s&#432; ca c&#361;ng &#273;&atilde; &#273;&ograve;i t&#7881; phu ti&#7875;u mu&#7897;i &#273;&#432;a ra, ti&#7875;u mu&#7897;i c&ograve;n c&aacute;ch n&agrave;o h&#417;n &#273;&#432;&#7907;c?</p>

<p>G&atilde; &#273;&#7841;i s&#432; huynh li&#7873;n quay sang b&#7889;n ng&#432;&#7901;i Ti&ecirc;u Phong m&#7899;i g&#7863;p l&uacute;c ban ng&agrave;y, h&#417;i m&#7881;m c&#432;&#7901;i, th&#7847;n s&#7855;c &ocirc;n h&ograve;a nh&#432;ng b&#7889;n g&atilde; kia m&#7863;t li&#7873;n bi&#7871;n s&#7855;c, hi&#7875;n nhi&ecirc;n c&#7921;c k&#7923; s&#7907; h&atilde;i. Xu&#7845;t Tr&#7847;n T&#7917; l&#7855;p b&#7855;p:</p>

<p>- &#272;&#7841;i&hellip; &#273;&#7841;i&hellip; &#273;&#7841;i s&#432; ca, chuy&#7879;n n&agrave;y kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n s&#432; &#273;&#7879;. T&#7881; phu&hellip; c&#7911;a th&#7883; t&agrave;i gi&#7887;i qu&aacute;, ch&uacute;ng t&ocirc;i&hellip; ch&uacute;ng t&ocirc;i &#273;u&#7893;i theo kh&ocirc;ng k&#7883;p.</p>

<p>G&atilde; &#273;&#7841;i s&#432; huynh n&oacute;i:</p>

<p>- Tam s&#432; &#273;&#7879;, ng&#432;&#417;i n&oacute;i &#273;i.</p>

<p>G&atilde; m&#7853;p &#273;&aacute;p:</p>

<p>- D&#7841;, d&#7841;!</p>

<p>Y li&#7873;n thu&#7853;t l&#7841;i g&#7863;p Ti&ecirc;u Phong th&#7871; n&agrave;o, y b&#7855;t &#273;&#432;&#7907;c b&#7889;n c&aacute;i g&#7853;y c&#7911;a h&#7885; ra sao, r&#7891;i sau &#273;&oacute; b&#7855;t Xu&#7845;t Tr&#7847;n T&#7917; &#273;em l&ecirc;n &#273;&#7881;nh n&uacute;i &eacute;p bu&#7897;c ph&#7843;i n&oacute;i ra t&#7845;t c&#7843; k&#7875; r&otilde; kh&ocirc;ng d&aacute;m d&#7845;u di&#7871;m ch&uacute;t n&agrave;o. Y v&#7889;n d&#297; h&agrave;nh s&#7921; n&oacute;i n&#259;ng ch&#7853;m r&atilde;i ra chi&#7873;u k&#7867; c&#7843; nh&#432;ng l&uacute;c n&agrave;y gi&#7885;ng run run, ch&#7859;ng kh&aacute;c g&igrave; &#273;ang &#7903; v&agrave;o c&#7843;nh &#273;&#7841;i h&#7885;a l&acirc;m &#273;&#7847;u.</p>

<p>Xu&#7845;t Tr&#7847;n T&#7917; &#7845;p &uacute;ng:</p>

<p>- S&#432; &#273;&#7879;&hellip; s&#432; &#273;&#7879;&hellip;</p>

<p>G&atilde; &#273;&#7841;i s&#432; huynh h&#7887;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i nh&#7919;ng g&igrave; n&agrave;o? N&oacute;i l&#7841;i cho ta nghe.</p>

<p>Xu&#7845;t Tr&#7847;n T&#7917; &#273;&aacute;p:</p>

<p>- S&#432; &#273;&#7879;&hellip; s&#432; &#273;&#7879; n&oacute;i&hellip; c&aacute;i Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh &#273;&oacute; l&agrave; m&#7897;t trong tam b&#7843;o c&#7911;a b&#7843;n m&ocirc;n, &#273;&#7875;&hellip; &#273;&#7875;&hellip; luy&#7879;n &#273;&#7841;i ph&aacute;p &#273;&oacute;. &#272;&#7879; l&#7841;i n&oacute;i l&agrave; s&#432; ph&#7909; t&#7915;ng n&oacute;i ng&#432;&#7901;i trong v&otilde; l&acirc;m Trung Nguy&ecirc;n nghe &#273;&#7871;n H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p c&#7911;a b&#7843;n m&ocirc;n ai ai c&#361;ng b&#7841;t h&#7891;n b&#7841;t v&iacute;a, n&#7871;u nh&#432; th&#7845;y &#273;&#432;&#7907;c c&aacute;i &#273;&#7881;nh th&#7875; n&agrave;o c&#361;ng &#273;&#7853;p cho tan n&aacute;t. &#272;&#7879; n&oacute;i &#273;&oacute; l&agrave; m&#7897;t b&#7843;o v&#7853;t hi&#7871;m c&oacute; tr&ecirc;n th&#7871; gian, kh&ocirc;ng bi&#7871;t n&oacute;i sao cho h&#7871;t&hellip; v&igrave; th&#7871; n&ecirc;n xin y l&agrave;m &#417;n tr&#7843; l&#7841;i.</p>

<p>G&atilde; &#273;&#7841;i s&#432; huynh n&oacute;i:</p>

<p>- Hay l&#7855;m! Th&#7871; y tr&#7843; l&#7901;i sao?</p>

<p>Xu&#7845;t Tr&#7847;n T&#7917; &#273;&aacute;p:</p>

<p>- Y&hellip; y ch&#7859;ng n&oacute;i g&igrave; c&#7843;, ch&#7881; th&#7843; s&#432; &#273;&#7879; xu&#7889;ng th&ocirc;i.</p>

<p>G&atilde; &#273;&#7841;i s&#432; huynh kia n&oacute;i:</p>

<p>- Ng&#432;&#417;i gi&#7887;i l&#7855;m! Ng&#432;&#417;i n&oacute;i cho y hay c&aacute;i Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh kia d&ugrave;ng &#273;&#7875; luy&#7879;n H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p, l&#7841;i c&ograve;n s&#7907; y kh&ocirc;ng bi&#7871;t H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p l&agrave; m&ocirc;n g&igrave; n&ecirc;n nh&#7845;n m&#7841;nh h&#7877; v&otilde; l&acirc;m Trung Nguy&ecirc;n nghe &#273;&#7871;n t&ecirc;n n&oacute; l&agrave; ai c&#361;ng b&#7841;t h&#7891;n v&iacute;a. Qu&#7843; l&agrave; hay th&#7921;c, hay th&#7921;c, ch&#7859;ng hay y c&oacute; ph&#7843;i l&agrave; ng&#432;&#7901;i trong v&otilde; l&acirc;m Trung Nguy&ecirc;n kh&ocirc;ng nh&#7881;?</p>

<p>Xu&#7845;t Tr&#7847;n T&#7917; l&#7855;p b&#7855;p:</p>

<p>- S&#432; &#273;&#7879;&hellip; s&#432; &#273;&#7879;&hellip; kh&ocirc;ng bi&#7871;t n&#7919;a.</p>

<p>G&atilde; &#273;&#7841;i s&#432; huynh h&#7887;i v&#7863;n l&#7841;i:</p>

<p>- C&oacute; th&#7921;c l&agrave; ng&#432;&#417;i kh&ocirc;ng bi&#7871;t, hay l&agrave; ng&#432;&#417;i bi&#7871;t?</p>

<p>Gi&#7885;ng y &ocirc;n h&ograve;a nh&#432;ng g&atilde; Xu&#7845;t Tr&#7847;n T&#7917; t&iacute;nh t&igrave;nh b&#7897;p ch&#7897;p kia l&#7841;i h&#7891;n b&#7845;t ph&#7909; th&#7875;, hai h&agrave;m r&#259;ng &#273;&#7853;p v&agrave;o nhau k&ecirc;u l&aacute;ch c&aacute;ch, n&oacute;i:</p>

<p>- &#272;&#7879;&hellip; l&aacute;ch c&aacute;ch&hellip; &#273;&#7879;&hellip; l&aacute;ch c&aacute;ch&hellip; kh&ocirc;ng&hellip; bi&#7871;t&hellip; l&aacute;ch c&aacute;ch&hellip; n&#7919;a.</p>

<p>Ti&#7871;ng l&aacute;ch c&aacute;ch l&agrave; do h&agrave;m r&#259;ng y ch&#7841;m v&agrave;o nhau, v&igrave; y kh&ocirc;ng th&#7875; n&agrave;o gi&#7919; cho kh&#7887;i k&ecirc;u &#273;&#432;&#7907;c. G&atilde; &#273;&#7841;i s&#432; huynh h&#7887;i:</p>

<p>- V&#7853;y y c&oacute; b&#7841;t h&#7891;n b&#7841;t v&iacute;a kh&ocirc;ng? Hay l&agrave; ch&#7859;ng s&#7907; g&igrave; c&#7843;.</p>

<p>Xu&#7845;t Tr&#7847;n T&#7917; l&#7853;p c&#7853;p &#273;&aacute;p:</p>

<p>- D&#432;&#7901;ng nh&#432; l&agrave;&hellip; y&hellip;y&hellip; l&aacute;ch c&aacute;ch&hellip;ch&#7859;ng c&oacute; g&igrave;&hellip; ch&#7859;ng c&oacute; v&#7867; g&igrave;&hellip; s&#7907; c&#7843;.</p>

<p>G&atilde; &#273;&#7841;i s&#432; huynh h&#7887;i th&ecirc;m:</p>

<p>- Ng&#432;&#417;i &#273;o&aacute;n th&#7917; xem v&igrave; c&#7899; g&igrave; y l&#7841;i kh&ocirc;ng s&#7907;?</p>

<p>Xu&#7845;t Tr&#7847;n T&#7917; &#273;&aacute;p:</p>

<p>- S&#432; &#273;&#7879; &#273;o&aacute;n kh&ocirc;ng ra, xin&hellip; xin &#273;&#7841;i&hellip; s&#432; ca cho bi&#7871;t.</p>

<p>G&atilde; &#273;&#7841;i s&#432; huynh tr&#7843; l&#7901;i:</p>

<p>- V&otilde; nh&acirc;n Trung Nguy&ecirc;n s&#7907; H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p c&#7911;a ch&uacute;ng ta l&#7855;m, nh&#432;ng &#273;&#7875; luy&#7879;n m&ocirc;n H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p n&agrave;y th&igrave; kh&ocirc;ng th&#7875; kh&ocirc;ng d&ugrave;ng Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh. Nay t&ograve;a Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh l&#7885;t v&agrave;o tay y r&#7891;i, H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p c&#7911;a ch&uacute;ng ta c&ograve;n luy&#7879;n sao &#273;&#432;&#7907;c n&#7919;a, th&agrave;nh ra y ch&#7859;ng s&#7907; n&#7919;a.</p>

<p>Xu&#7845;t Tr&#7847;n T&#7917; v&#7897;i h&ugrave;a theo:</p>

<p>- D&#7841;, d&#7841;, &#273;&#7841;i s&#432; ca minh ki&#7871;n v&#7841;n l&yacute;, li&#7879;u &#273;&#7883;ch nh&#432; th&#7847;n, s&#432; &#273;&#7879;&hellip; s&#432; &#273;&#7879; v&#7841;n v&#7841;n kh&ocirc;ng th&#7875; theo k&#7883;p.</p>

<p>L&uacute;c ban ng&agrave;y Ti&ecirc;u Phong g&#7863;p c&aacute;c m&ocirc;n nh&acirc;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute;, th&#7845;y trong t&#7845;t c&#7843; c&oacute; g&atilde; Xu&#7845;t Tr&#7847;n T&#7917; n&agrave;y l&agrave; ng&#432;&#7901;i t&iacute;nh t&igrave;nh b&#7897;c tr&#7921;c h&#417;n c&#7843;, &#273;&#7889;i v&#7899;i y c&#361;ng c&oacute; ch&uacute;t h&#7843;o c&#7843;m, th&#7845;y y s&#7907; &#273;&#7841;i s&#432; huynh &#273;&#7871;n nh&#432; th&#7871;, c&oacute; &yacute; ra tay c&#7913;u y, ng&#7901; &#273;&acirc;u c&agrave;ng nghe c&agrave;ng th&#7845;y y ch&#7859;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u, g&atilde; l&ugrave;n n&agrave;y c&acirc;u n&agrave;o c&acirc;u n&#7845;y h&egrave;n h&#7841;, n&#7883;nh b&#7907; h&#7871;t ch&#7895; n&oacute;i. Ti&ecirc;u Phong li&#7873;n ngh&#297;: &ldquo;G&atilde; n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; h&#7843;o h&aacute;n t&#7917;, y ch&#7871;t hay s&#7889;ng ch&#7859;ng m&#7855;c m&#7899; g&igrave; &#273;&#7871;n ta.&rdquo;</p>

<p>G&atilde; &#273;&#7841;i s&#432; huynh quay sang A T&#7917; h&#7887;i th&ecirc;m:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i, anh r&#7875; ng&#432;&#417;i l&agrave; ai th&#7871;?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Y &#432;? N&oacute;i ra e r&#7857;ng khi&#7871;n &#273;&#7841;i s&#432; huynh ph&#7843;i gi&#7853;t m&igrave;nh.</p>

<p>G&atilde; &#273;&#7841;i s&#432; huynh n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&#7913; vi&#7879;c n&oacute;i, n&#7871;u qu&#7843; l&agrave; m&#7897;t nh&acirc;n v&#7853;t anh h&ugrave;ng danh ti&#7871;ng l&#7915;ng l&#7851;y, Tr&iacute;ch Tinh T&#7917; n&agrave;y s&#7869; &#273;&#7875; t&acirc;m l&#432;u &yacute;.</p>

<p>Ti&ecirc;u Phong th&#7845;y y t&#7921; th&ocirc;ng b&aacute;o &#273;&#7841;o hi&#7879;u, ngh&#297; th&#7847;m: &ldquo;Tr&iacute;ch Tinh T&#7917;! C&aacute;i t&ecirc;n nghe l&#7899;n l&#7889;i nh&#7881;?<a id="annotated_25.1" name="annotated_25.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(25.1)</font></sup></font></a> Xem th&acirc;n ph&aacute;p y phi&ecirc;u h&agrave;nh m&#7899;i r&#7891;i, khinh c&ocirc;ng tuy kh&aacute; th&#7853;t nh&#432;ng &#273;&acirc;u c&oacute; h&#417;n &#273;&#432;&#7907;c Ba Thi&ecirc;n Th&#7841;ch n&#432;&#7899;c &#272;&#7841;i L&yacute; hay V&acirc;n Trung H&#7841;c trong T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n.&rdquo;</p>

<p>L&#7841;i nghe A T&#7917; n&oacute;i:</p>

<p>- Y &#7845;y &#432;? &#272;&#7841;i s&#432; ca, trong v&otilde; l&acirc;m Trung Nguy&ecirc;n th&igrave; ai l&agrave; ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7847;u?</p>

<p>G&atilde; &#273;&#7841;i s&#432; huynh Tr&iacute;ch Tinh T&#7917; &#273;&aacute;p:</p>

<p>- M&#7885;i ng&#432;&#7901;i &#273;&#7873;u n&oacute;i &ldquo;B&#7855;c Ki&#7873;u Phong, Nam M&#7897; Dung&rdquo;, kh&ocirc;ng l&#7869; c&#7843; hai ng&#432;&#7901;i n&agrave;y &#273;&#7873;u l&agrave; anh r&#7875; ng&#432;&#417;i hay sao?</p>

<p>C&#417;n gi&#7853;n Ti&ecirc;u Phong x&ocirc;ng l&ecirc;n ngh&#297; th&#7847;m: &ldquo;T&ecirc;n ti&#7875;u t&#7917; n&agrave;y &#259;n n&oacute;i l&#7871;u l&aacute;o, &#273;&#7875; r&#7891;i ta cho ng&#432;&#417;i bi&#7871;t ph&#7843;i bi&#7871;t qu&#7845;y.&rdquo; A T&#7917; c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca &#259;n n&oacute;i qu&#7843; l&agrave; th&uacute; v&#7883;, ti&#7875;u mu&#7897;i ch&#7881; c&oacute; m&#7897;t ng&#432;&#7901;i ch&#7883;, l&agrave;m th&#7871; n&agrave;o c&oacute; hai &ocirc;ng anh r&#7875; &#273;&#432;&#7907;c?</p>

<p>Tr&iacute;ch Tinh T&#7917; m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ta n&agrave;o c&oacute; bi&#7871;t ng&#432;&#417;i ch&#7881; c&oacute; m&#7897;t ng&#432;&#7901;i ch&#7883;. &Ocirc;i, d&#7851;u qu&#7843; ch&#7881; c&oacute; m&#7897;t t&#7881; t&#7881; nh&#432;ng c&oacute; &#273;&#7871;n hai &ocirc;ng anh r&#7875; c&#361;ng c&oacute; g&igrave; l&agrave; l&#7841; l&ugrave;ng &#273;&acirc;u.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- T&#7881; phu c&#7911;a ti&#7875;u mu&#7897;i t&iacute;nh n&oacute;ng l&#7855;m, l&#7847;n sau n&#7871;u g&#7863;p l&#7841;i anh ta, n&#7871;u ti&#7875;u mu&#7897;i nh&#7855;c l&#7841;i c&acirc;u n&oacute;i c&#7911;a &#273;&#7841;i s&#432; ca cho y nghe th&igrave; s&#432; ca h&#7859;n s&#7869; ph&#7843;i kh&#7893; th&acirc;n. Ti&#7875;u mu&#7897;i n&oacute;i cho s&#432; ca nghe, t&#7881; phu c&#7911;a ti&#7875;u mu&#7897;i l&agrave; bang ch&#7911; C&aacute;i Bang, uy ch&#7845;n Trung Nguy&ecirc;n B&#7855;c Ki&#7873;u Phong &#273;&oacute;.</p>

<p>L&#7901;i &#273;&oacute; v&#7915;a n&oacute;i ra, nh&#7919;ng ng&#432;&#7901;i trong ph&aacute;i Tinh T&uacute; &#273;&atilde; t&#7915;ng g&#7863;p Ti&ecirc;u Phong ai n&#7845;y kinh ho&agrave;ng, nh&#7883;n kh&ocirc;ng n&#7893;i c&ugrave;ng &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng. G&atilde; m&#361;i l&acirc;n nh&#7883; s&#432; ca n&oacute;i:</p>

<p>- Th&#7843;o n&agrave;o! Th&#7843;o n&agrave;o! Thua d&#432;&#7899;i tay y ta c&#361;ng &#273;&agrave;nh l&ograve;ng.</p>

<p>Tr&iacute;ch Tinh T&#7917; h&#417;i nh&iacute;u m&agrave;y n&oacute;i:</p>

<p>- Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh r&#417;i v&agrave;o tay C&aacute;i Bang th&igrave; k&#7875; c&#361;ng kh&oacute; xoay s&#7903;.</p>

<p>Xu&#7845;t Tr&#7847;n T&#7917; tuy s&#7907; h&atilde;i l&#7855;m nh&#432;ng c&aacute;i t&iacute;nh lanh chanh c&#361;ng kh&ocirc;ng ch&#7915;a li&#7873;n ch&otilde; m&#7891;m v&agrave;o:</p>

<p>- &#272;&#7841;i s&#432; ca, g&atilde; Ki&#7873;u Phong kia kh&ocirc;ng c&ograve;n l&agrave;m bang ch&#7911; C&aacute;i Bang n&#7919;a, s&#432; ca m&#7899;i &#7903; ph&#432;&#417;ng t&acirc;y qua ch&#7855;c l&agrave; ch&#432;a nghe chuy&#7879;n &#273;&#7841;i s&#7921; m&#7899;i &#273;&acirc;y c&#7911;a v&otilde; l&acirc;m Trung Nguy&ecirc;n. G&atilde; Ki&#7873;u Phong kia, g&atilde; Ki&#7873;u Phong kia &#273;&atilde; b&#7883; b&#7885;n C&aacute;i Bang tr&#7909;c xu&#7845;t ra kh&#7887;i bang r&#7891;i.</p>

<p>Vi&#7879;c kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n y &#259;n n&oacute;i l&#7841;i l&#432;u lo&aacute;t h&#417;n nhi&#7873;u. Tr&iacute;ch Tinh T&#7917; th&#7903; ph&agrave;o m&#7897;t c&aacute;i, khu&ocirc;n m&#7863;t &#273;ang c&#259;ng th&#7859;ng li&#7873;n d&atilde;n ra, h&#7887;i l&#7841;i:</p>

<p>- Ki&#7873;u Phong b&#7883; tr&#7909;c xu&#7845;t kh&#7887;i C&aacute;i Bang r&#7891;i &#432;? C&oacute; th&#7853;t th&#7871; kh&ocirc;ng?</p>

<p>G&atilde; m&#7853;p tam &#273;&#7879; t&#7917; li&#7873;n &#273;&aacute;p:</p>

<p>- Tr&ecirc;n giang h&#7891; ai c&#361;ng n&oacute;i th&#7871;, c&ograve;n n&oacute;i y kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i H&aacute;n m&agrave; l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an, anh h&ugrave;ng Trung Nguy&ecirc;n ai c&#361;ng mu&#7889;n gi&#7871;t y m&#7899;i h&#7843; d&#7841;. Nghe n&oacute;i ng&#432;&#7901;i n&agrave;y gi&#7871;t cha, gi&#7871;t m&#7865;, gi&#7871;t s&#432; ph&#7909;, gi&#7871;t b&#7841;n b&egrave;, h&egrave;n h&#7841; &#273;&aacute;ng khinh, kh&ocirc;ng chuy&#7879;n &aacute;c g&igrave; l&agrave; kh&ocirc;ng l&agrave;m.</p>

<p>Ti&ecirc;u Phong &#7849;n n&#7845;p sau s&#417;n th&#7841;ch, nghe y k&#7875; l&#7841;i nh&#7919;ng chuy&#7879;n b&#7845;t h&#7841;nh m&igrave;nh g&#7863;p ph&#7843;i trong m&#7845;y th&aacute;ng qua, kh&ocirc;ng kh&#7887;i &#273;au l&ograve;ng, d&#7851;u &ocirc;ng v&otilde; c&ocirc;ng c&aacute;i th&#7871;, can &#273;&#7843;m h&#417;n ng&#432;&#7901;i nh&#432;ng thanh danh tr&ecirc;n giang h&#7891; t&#7879; m&#7841;t nh&#432; v&#7853;y, b&#7883; t&#7845;t c&#7843; anh h&ugrave;ng thi&ecirc;n h&#7841; coi khinh, s&#7889;ng tr&ecirc;n &#273;&#7901;i th&#7853;t l&agrave; v&ocirc; v&#7883; h&#7871;t s&#7913;c.</p>

<p>Ch&#7881; nghe Tr&iacute;ch Tinh T&#7917; h&#7887;i A T&#7917;:</p>

<p>- Sao ch&#7883; ng&#432;&#417;i l&#7841;i ch&#7883;u l&#7845;y m&#7897;t &#273;&#7913;a nh&#432; th&#7871;? Kh&ocirc;ng l&#7869; ng&#432;&#7901;i tr&ecirc;n &#273;&#7901;i n&agrave;y ch&#7871;t h&#7871;t kh&ocirc;ng c&ograve;n ai hay sao? Hay l&agrave; b&#7883; y ti&ecirc;n gian h&#7853;u th&uacute;, c&#432;&#7905;ng b&#7913;c b&#7855;t ph&#7843;i l&agrave;m v&#7907;?</p>

<p>A T&#7917; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7841;i sao l&#7841;i l&#7845;y y, ti&#7875;u mu&#7897;i c&#361;ng kh&ocirc;ng bi&#7871;t n&#7919;a, c&oacute; &#273;i&#7873;u t&#7881; t&#7881; c&#7911;a ti&#7875;u mu&#7897;i b&#7883; y &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng ch&#7871;t t&#432;&#417;i.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe th&#7871; &#273;&#7873;u kinh ng&#7841;c &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng. B&#7885;n n&agrave;y l&ograve;ng d&#7841; tr&#417; tr&#417; nh&#432; g&#7895; &#273;&aacute;, h&agrave;nh s&#7921; &#273;&#7897;c &aacute;c nh&#432;ng nghe Ki&#7873;u Phong gi&#7871;t cha, gi&#7871;t m&#7865;, gi&#7871;t th&#7847;y, gi&#7871;t b&#7857;ng h&#7919;u ch&#432;a &#273;&#7911;, l&#7841;i gi&#7871;t c&#7843; v&#7907; con, th&#7911; &#273;o&#7841;n t&agrave;n nh&#7851;n &#273;&#7871;n nh&#432; th&#7871; thi&ecirc;n h&#7841; qu&#7843; l&agrave; hi&#7871;m th&#7845;y m&igrave;nh qu&#7843; kh&ocirc;ng th&#7875; n&agrave;o b&#7857;ng &#273;&#432;&#7907;c &#273;&agrave;nh ch&#7883;u &#7903; v&agrave;o th&#7871; h&#7841; phong.</p>

<p>Tr&iacute;ch Tinh T&#7917; n&oacute;i:</p>

<p>- C&aacute;i Bang ng&#432;&#7901;i nhi&#7873;u th&#7871; m&#7841;nh qu&#7843; l&agrave; kh&ocirc;ng ph&#7843;i d&#7877; &#273;&#7889;i ph&oacute;, nay Ki&#7873;u Phong &#273;&atilde; b&#7883; tr&#7909;c xu&#7845;t kh&#7887;i bang r&#7891;i, m&igrave;nh c&ograve;n s&#7907; g&igrave; y n&#7919;a? Ha ha!</p>

<p>Y c&#432;&#7901;i kh&#7849;y m&#7845;y ti&#7871;ng n&oacute;i ti&#7871;p:</p>

<p>- C&aacute;i g&igrave; m&agrave; B&#7855;c Ki&#7873;u Phong, Nam M&#7897; Dung, ch&#7859;ng qua b&#7885;n v&otilde; l&acirc;m Trung Nguy&ecirc;n t&#7921; tr&#432;&#417;ng b&#7843;ng hu&ecirc;nh hoang, ta ch&#7859;ng tin r&#7857;ng hai g&atilde; &#273;&oacute; l&#7841;i ch&#7889;ng n&#7893;i v&#7899;i th&#7847;n c&ocirc;ng di&#7879;u thu&#7853;t c&#7911;a ph&aacute;i Tinh T&uacute; ch&uacute;ng ta &#273;&acirc;u.</p>

<p>G&atilde; m&#7853;p li&#7873;n h&ugrave;a theo:</p>

<p>- &#272;&uacute;ng th&#7871;! &#272;&uacute;ng th&#7871;! B&#7885;n s&#432; &#273;&#7879; c&#361;ng ngh&#297; v&#7853;y. &#272;&#7841;i s&#432; ca v&otilde; c&ocirc;ng si&ecirc;u ph&agrave;m nh&#7853;p th&aacute;nh, l&#7847;n n&agrave;y &#273;&#7871;n Trung Nguy&ecirc;n, ch&iacute;nh l&agrave; l&uacute;c &#273;em hai g&atilde; B&#7855;c Ki&#7873;u Phong, Nam M&#7897; Dung kia gi&#7871;t qu&aacute;ch &#273;&#7875; l&agrave;m nh&#7909;t nhu&#7879; kh&iacute; v&otilde; l&acirc;m Trung Nguy&ecirc;n, cho ch&uacute;ng bi&#7871;t ph&aacute;i Tinh T&uacute; l&#7907;i h&#7841;i l&agrave; d&#432;&#7901;ng n&agrave;o.</p>

<p>Tr&iacute;ch Tinh T&#7917; h&#7887;i:</p>

<p>- T&ecirc;n Ki&#7873;u Phong kia &#273;i v&#7873; h&#432;&#7899;ng n&agrave;o?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Y n&oacute;i y &#273;&#7883;nh ra ngo&agrave;i Nh&#7841;n M&ocirc;n Quan, n&#7871;u m&igrave;nh c&#7913; &#273;u&#7893;i theo th&#7875; n&agrave;o r&#7891;i c&#361;ng b&#7855;t g&#7863;p.</p>

<p>Tr&iacute;ch Tinh T&#7917; n&oacute;i:</p>

<p>- &#272;&uacute;ng v&#7853;y! Nh&#7883;, tam, t&#7913;, th&#7845;t, b&aacute;t n&#259;m v&#7883; s&#432; &#273;&#7879; l&#7847;n n&agrave;y g&#7863;p &#273;&#7883;ch &#273;&#7875; b&#7883; thua, c&aacute;c ng&#432;&#417;i t&#7897;i &#273;&oacute; t&#7897;i g&igrave;?</p>

<p>N&#259;m ng&#432;&#7901;i khom l&#432;ng &#273;&aacute;p:</p>

<p>- Cung l&atilde;nh &#273;&#7841;i s&#432; ca tr&aacute;ch ph&#7841;t.</p>

<p>Tr&iacute;ch Tinh T&#7917; n&oacute;i:</p>

<p>- B&#7885;n ch&uacute;ng ta &#273;&#7871;n Trung Nguy&ecirc;n, c&oacute; bi&#7871;t bao nhi&ecirc;u vi&#7879;c ph&#7843;i l&agrave;m, n&#7871;u c&#7913; t&#7897;i n&agrave;o tr&#7883; n&#7845;y th&igrave; kh&ocirc;ng kh&#7887;i l&agrave;m gi&#7843;m s&#7889; ng&#432;&#7901;i c&#7911;a m&igrave;nh &#273;i. &Ocirc;i, ta xem, th&#7871; th&igrave; &#273;&agrave;nh&hellip;</p>

<p>Y n&oacute;i ch&#432;a h&#7871;t c&acirc;u tay tr&aacute;i &#273;&atilde; vung l&ecirc;n, t&#7915; trong tay &aacute;o bay v&#7909;t ra n&#259;m &#273;&#7889;m l&#7917;a m&agrave;u xanh, ch&#7859;ng kh&aacute;c g&igrave; n&#259;m con &#273;om &#273;&oacute;m, chia ra b&#7855;n v&agrave;o &#273;&#7847;u vai n&#259;m ng&#432;&#7901;i, v&#7915;a &#273;&#7909;ng ph&#7843;i l&#7853;p t&#7913;c ph&aacute;t ti&#7871;ng x&egrave;o x&egrave;o.</p>

<p>Ti&ecirc;u Phong ng&#7917;i th&#7845;y m&ugrave;i kh&eacute;t l&#7865;t c&#7911;a th&#7883;t ch&aacute;y, ngh&#297; th&#7847;m: &ldquo;T&ecirc;n n&agrave;y g&#7899;m th&#7853;t, kh&ocirc;ng l&#7869; y thi&ecirc;u s&#7889;ng m&#7845;y ng&#432;&#7901;i &#273;&oacute; hay sao?&rdquo; &#272;&#7889;m l&#7917;a ch&#7881; gi&acirc;y l&aacute;t li&#7873;n t&#7855;t ng&uacute;m nh&#432;ng n&eacute;t &#273;au &#273;&#7899;n tr&ecirc;n khu&ocirc;n m&#7863;t n&#259;m ng&#432;&#7901;i c&agrave;ng l&uacute;c c&agrave;ng kh&#7911;ng khi&#7871;p. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;V&#7853;t y n&eacute;m ra l&agrave; lo&#7841;i h&#7887;a d&#432;&#7907;c c&oacute; ch&#7845;t l&#432;u ho&agrave;ng, l&acirc;n tinh g&igrave; &#273;&oacute;, xem ch&#7915;ng b&ecirc;n trong c&ograve;n ch&#7913;a ch&#7845;t &#273;&#7897;c, n&ecirc;n khi l&#7917;a t&#7855;t r&#7891;i, &#273;&#7897;c t&iacute;nh m&#7899;i lan ra trong th&acirc;n th&#7875; khi&#7871;n cho c&agrave;ng th&ecirc;m &#273;au &#273;&#7899;n kh&oacute; ch&#7883;u.&rdquo;</p>

<p>Ch&#7881; nghe Tr&iacute;ch Tinh T&#7917; n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; Luy&#7879;n T&acirc;m &#272;&#7841;n. C&aacute;c ng&#432;&#417;i tr&#7843;i qua m&#7897;t phen m&agrave;i d&#361;a, t&iacute;nh ch&#7883;u &#273;&#7921;ng s&#7869; t&#259;ng th&ecirc;m, l&#7847;n sau c&oacute; g&#7863;p k&igrave;nh &#273;&#7883;ch th&igrave; ch&#7859;ng v&#7915;a &#273;&aacute;nh &#273;&atilde; ch&#7883;u thua, l&agrave;m m&#7845;t m&#7863;t ph&aacute;i Tinh T&uacute; ch&uacute;ng ta.</p>

<p>G&atilde; m&#361;i l&acirc;n v&agrave; g&atilde; m&#7853;p c&ugrave;ng &#273;&aacute;p:</p>

<p>- V&acirc;ng, v&acirc;ng! &#272;a t&#7841; &#273;&#7841;i s&#432; ca gi&aacute;o hu&#7845;n.</p>

<p>Ba ng&#432;&#7901;i c&ograve;n l&#7841;i v&#7851;n ti&#7871;p t&#7909;c v&#7853;n n&#7897;i l&#7921;c ch&#7889;ng l&#7841;i c&#417;n &#273;au, kh&ocirc;ng c&aacute;ch g&igrave; m&#7903; mi&#7879;ng n&oacute;i n&#259;ng &#273;&#432;&#7907;c. &#272;&#7897; ch&#7915;ng t&agrave;n m&#7897;t n&eacute;n h&#432;&#417;ng, ti&#7871;ng r&ecirc;n r&#7881; v&agrave; ti&#7871;ng th&#7903; h&#7855;t ra c&#7911;a n&#259;m ng&#432;&#7901;i l&#7855;ng xu&#7889;ng d&#7847;n. Trong th&#7901;i gian &#273;&oacute; nh&#7919;ng &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; &#273;&#7913;ng nh&igrave;n n&#259;m ng&#432;&#7901;i nghi&#7871;n r&#259;ng ch&#7883;u &#273;&#7921;ng, ai n&#7845;y &#273;&#7873;u kinh ho&agrave;ng run r&#7849;y.</p>

<p>Tr&iacute;ch Tinh T&#7917; &#273;&#432;a m&#7855;t ch&#7847;m ch&#7853;m nh&igrave;n sang Xu&#7845;t Tr&#7847;n T&#7917; n&oacute;i:</p>

<p>- B&aacute;t s&#432; &#273;&#7879;, ng&#432;&#417;i ti&#7871;t l&#7897; chuy&#7879;n c&#417; m&#7853;t tr&#7885;ng &#273;&#7841;i khi&#7871;n cho tr&#7885;ng b&#7843;o c&#7911;a b&#7843;n m&ocirc;n c&oacute; nguy c&#417; b&#7883; h&#7911;y di&#7879;t, th&igrave; ph&#7843;i ch&#7883;u x&#7917; t&#7897;i th&#7871; n&agrave;o?</p>

<p>Xu&#7845;t Tr&#7847;n T&#7917; m&#7863;t m&agrave;y bi&#7871;n s&#7855;c, &#273;&#7897;t nhi&ecirc;n hai &#273;&#7847;u g&#7889;i khu&#7925;u xu&#7889;ng, qu&igrave; d&#432;&#7899;i &#273;&#7845;t van xin:</p>

<p>- &#272;&#7841;i s&#432;&hellip; &#273;&#7841;i s&#432; ca, khi &#273;&oacute;&hellip; khi &#273;&oacute; ti&#7875;u &#273;&#7879; ho&#7843;ng h&#7889;t bu&#7897;t mi&#7879;ng khai ra&hellip; xin&hellip; xin s&#432; ca tha m&#7841;ng, t&#7915; nay&hellip; t&#7915; nay l&agrave;m tr&acirc;u l&agrave;m ng&#7921;a, kh&ocirc;ng d&aacute;m n&#7917;a l&#7901;i o&aacute;n tr&aacute;ch, kh&ocirc;ng&hellip; kh&ocirc;ng d&aacute;m &#273;&#7875; b&#7909;ng&hellip;</p>

<p>N&oacute;i xong y li&ecirc;n ti&#7871;p kh&#7845;u &#273;&#7847;u. Tr&iacute;ch Tinh T&#7917; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- B&aacute;t s&#432; &#273;&#7879;, ng&#432;&#417;i v&#7899;i ta l&agrave; ch&#7895; &#273;&#7891;ng m&ocirc;n, n&#7871;u nh&#432; t&agrave;i s&#7913;c ta c&oacute; th&#7875; l&agrave;m &#273;&#432;&#7907;c th&igrave; c&#361;ng mu&#7889;n tha cho ng&#432;&#417;i. C&oacute; &#273;i&#7873;u&hellip; &ocirc;i, n&#7871;u nh&#432; tha cho ng&#432;&#417;i l&#7847;n n&agrave;y th&igrave; t&#7915; nay c&ograve;n ai ch&#7883;u tu&acirc;n theo gi&#7899;i l&#7879;nh c&#7911;a s&#432; ph&#7909; n&#7919;a? Ng&#432;&#417;i ra tay &#273;i v&#7853;y! Qui c&#7911; c&#7911;a b&#7843;n m&ocirc;n, ng&#432;&#417;i bi&#7871;t r&#7891;i, ch&#7881; c&#7847;n ng&#432;&#417;i &#273;&aacute;nh b&#7841;i &#273;&#432;&#7907;c ch&#7845;p ph&aacute;p t&ocirc;n gi&#7843; th&igrave; bao nhi&ecirc;u t&#7897;i nghi&#7879;t c&#361;ng x&oacute;a s&#7841;ch. Th&ocirc;i ng&#432;&#417;i &#273;&#7913;ng l&ecirc;n &#273;&#7897;ng th&#7911; &#273;i.</p>

<p>Th&#7871; nh&#432;ng Xu&#7845;t Tr&#7847;n T&#7917; &#273;&#7901;i n&agrave;o d&aacute;m &#273;&#7889;i &#273;&#7883;ch v&#7899;i s&#432; ca? Y v&#7851;n ti&#7871;p t&#7909;c r&#7853;p &#273;&#7847;u binh binh. Tr&iacute;ch Tinh T&#7917; n&oacute;i:</p>

<p>- N&#7871;u nh&#432; ng&#432;&#417;i kh&ocirc;ng ch&#7883;u ra tay tr&#432;&#7899;c th&igrave; h&atilde;y ti&#7871;p chi&ecirc;u c&#7911;a ta.</p>

<p>Xu&#7845;t Tr&#7847;n T&#7917; k&ecirc;u r&#7889;ng l&ecirc;n m&#7897;t ti&#7871;ng, c&uacute;i xu&#7889;ng nh&#7863;t lu&ocirc;n hai h&ograve;n &#273;&aacute;, s&#7917; k&igrave;nh n&eacute;m v&#7873; ph&iacute;a Tr&iacute;ch Tinh T&#7917;, k&ecirc;u:</p>

<p>- &#272;&#7841;i s&#432; ca, ti&#7875;u &#273;&#7879; &#273;&agrave;nh &#273;&#7855;c t&#7897;i!</p>

<p>Y l&#7841;i nh&#7863;t hai c&#7909;c &#273;&aacute; kh&aacute;c n&eacute;m ti&#7871;p, &#273;&#7891;ng th&#7901;i nh&#7843;y v&#7885;t v&#7873; ph&iacute;a &#273;&ocirc;ng b&#7855;c, nghe v&ugrave; v&ugrave; hai ti&#7871;ng, n&eacute;m th&ecirc;m hai c&#7909;c &#273;&aacute; n&#7919;a, th&acirc;n h&igrave;nh tr&ocirc;ng nh&#432; tr&aacute;i c&#7847;u th&#7883;t c&#7911;a y &#273;&atilde; ch&#7841;y ra xa. Y t&#7921; bi&#7871;t v&otilde; c&ocirc;ng so v&#7899;i Tr&iacute;ch Tinh T&#7917; ch&ecirc;nh l&#7879;ch qu&aacute; xa, ch&#7881; mong s&aacute;u c&#7909;c &#273;&aacute; &#273;&oacute; c&#7843;n y l&#7841;i &#273;&#432;&#7907;c m&#7897;t ch&uacute;t &#273;&#7875; c&oacute; d&#7883;p &#273;&agrave;o t&#7849;u r&#7891;i t&#7915; nay &#7849;n t&iacute;nh mai danh ng&otilde; h&#7847;u m&ocirc;n h&#7841; ph&aacute;i Tinh T&uacute; kh&ocirc;ng t&igrave;m ra &#273;&#432;&#7907;c.</p>

<p>C&aacute;nh tay &aacute;o b&ecirc;n ph&#7843;i c&#7911;a Tr&iacute;ch Tinh T&#7917; vung l&ecirc;n, ph&#7845;t v&agrave;o vi&ecirc;n &#273;&aacute; bay t&#7899;i tr&#432;&#7899;c ti&ecirc;n, c&#7909;c &#273;&aacute; li&#7873;n quay ng&#432;&#7907;c l&#7841;i, b&#7855;n th&#7859;ng v&agrave;o sau l&#432;ng Xu&#7845;t Tr&#7847;n T&#7917;. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;C&ocirc;ng phu m&#432;&#7907;n s&#7913;c &#273;&aacute;nh s&#7913;c c&#7911;a g&atilde; n&agrave;y k&#7875; c&#361;ng kh&aacute; cao, &#273;&acirc;y l&agrave; b&#7843;n l&#297;nh ch&acirc;n th&#7921;c ch&#7913; kh&ocirc;ng ph&#7843;i t&agrave; ph&aacute;p.&rdquo;</p>

<p>Xu&#7845;t Tr&#7847;n T&#7917; nghe ti&#7871;ng gi&oacute; r&iacute;t &#7903; ph&iacute;a sau, nh&#7843;y qua m&#7897;t b&ecirc;n tr&aacute;nh n&eacute;, Tr&iacute;ch Tinh T&#7917; li&#7873;n ph&#7845;t c&#7909;c &#273;&aacute; k&#7871; ti&#7871;p b&#7855;n t&#7899;i, kh&ocirc;ng &#273;&#7875; cho y k&#7883;p th&#7903;. Xu&#7845;t Tr&#7847;n T&#7917; v&#7915;a &#273;&#7863;t ch&acirc;n xu&#7889;ng &#273;&#7845;t &#273;&atilde; nghe k&igrave;nh phong th&#7893;i t&#7899;i sau l&#432;ng, vi&ecirc;n &#273;&aacute; th&#7913; ba &#273;&atilde; t&#7899;i r&#7891;i. M&#7895;i vi&ecirc;n &#273;&aacute; l&#7841;i &eacute;p Xu&#7845;t Tr&#7847;n T&#7917; nh&#7843;y v&#7873; b&ecirc;n tr&aacute;i th&ecirc;m m&#7897;t b&#432;&#7899;c, s&aacute;u b&#432;&#7899;c nh&#7843;y xong y &#273;&atilde; quay tr&#7903; l&#7841;i b&ecirc;n c&#7841;nh &#273;&#7889;ng l&#7917;a.</p>

<p>Ch&#7881; nghe c&#7841;ch m&#7897;t ti&#7871;ng, vi&ecirc;n &#273;&aacute; th&#7913; s&aacute;u r&#417;i &#7903; xa xa. Xu&#7845;t Tr&#7847;n T&#7917; m&#7863;t t&aacute;i m&eacute;t, l&#7853;t tay m&#7897;t c&aacute;i &#273;&atilde; r&uacute;t trong t&uacute;i ra m&#7897;t con dao g&#259;m, &#273;&acirc;m th&#7859;ng v&agrave;o ng&#7921;c m&igrave;nh. Tr&iacute;ch Tinh T&#7917; ph&#7845;t nh&#7865; tay &aacute;o, m&#7897;t &#273;&#7889;m l&#7917;a xanh b&#7855;n v&agrave;o c&#7893; tay y, &#273;&#7889;t huy&#7879;t &#273;&#7841;o n&#417;i &#273;&oacute; nghe s&egrave;o s&egrave;o, b&agrave;n tay Xu&#7845;t Tr&#7847;n T&#7917; l&#7887;ng ra, con dao &#273;&atilde; r&#417;i xu&#7889;ng &#273;&#7845;t. Y la l&#7899;n:</p>

<p>- Xin &#273;&#7841;i s&#432; ca m&#7903; l&ograve;ng t&#7915; bi! Xin &#273;&#7841;i s&#432; ca m&#7903; l&ograve;ng t&#7915; bi!</p>

<p>Tay &aacute;o Tr&iacute;ch Tinh T&#7917; l&#7841;i vung l&ecirc;n, m&#7897;t lu&#7891;ng k&igrave;nh phong b&#7855;n v&agrave;o &#273;&#7889;ng l&#7917;a, ng&#7885;n l&#7917;a li&#7873;n v&#432;&#417;n ra m&#7897;t ng&#7885;n l&#7917;a nh&#7887; lao v&agrave;o ng&#432;&#7901;i Xu&#7845;t Tr&#7847;n T&#7917;, v&#7915;a ch&#7841;m ph&#7843;i li&#7873;n b&ugrave;ng l&ecirc;n lem l&eacute;m, qu&#7847;n &aacute;o &#273;&#7847;u t&oacute;c li&#7873;n b&#7889;c ch&aacute;y. Ch&#7881; th&#7845;y y l&#259;n l&#7897;n tr&ecirc;n m&#7863;t &#273;&#7845;t, k&ecirc;u la th&#7843;m thi&#7871;t nh&#432;ng ch&#432;a ch&#7871;t ngay, m&ugrave;i kh&eacute;t l&#7865;t bay ra tr&ocirc;ng th&#7853;t kinh ho&agrave;ng. Ng&#432;&#7901;i trong m&ocirc;n ph&aacute;i Tinh T&uacute; s&#7907; &#273;&#7871;n n&#7895;i kh&ocirc;ng d&aacute;m th&#7903; m&#7841;nh.</p>

<p>Tr&iacute;ch Tinh T&#7917; n&oacute;i:</p>

<p>- Kh&ocirc;ng nghe ai n&oacute;i g&igrave; c&#7843;, &ocirc;i, c&aacute;c ng&#432;&#417;i ngh&#297; ta ra tay qu&aacute; &#273;&#7897;c &aacute;c, Xu&#7845;t Tr&#7847;n T&#7917; ch&#7871;t th&#7853;t l&agrave; oan, ph&#7843;i kh&ocirc;ng?</p>

<p>M&#7885;i ng&#432;&#7901;i v&#7897;i v&agrave;ng tranh nhau &#273;&aacute;p l&#7901;i:</p>

<p>- Xu&#7845;t Tr&#7847;n T&#7917; t&#7897;i th&#7853;t &#273;&aacute;ng ch&#7871;t, &#273;&#7841;i s&#432; ca gi&uacute;p y luy&#7879;n th&#7875; h&oacute;a c&#7889;t, &#273;&#7889;i v&#7899;i &#273;&#7891;ng m&ocirc;n qu&#7843; l&agrave; nh&acirc;n ch&iacute; ngh&#297;a t&#7853;n.</p>

<p>- &#272;&#7841;i s&#432; ca anh minh quy&#7871;t &#273;o&aacute;n, x&#7917; tr&iacute; th&#7853;t l&agrave; th&iacute;ch &#273;&aacute;ng, kh&ocirc;ng r&#7897;ng r&atilde;i m&agrave; c&#361;ng ch&#7859;ng h&#7865;p h&ograve;i, ch&uacute;ng s&#432; &#273;&#7879; h&#7871;t s&#7913;c k&iacute;nh ph&#7909;c.</p>

<p>- T&ecirc;n &#273;&oacute; ti&#7871;t l&#7897; chuy&#7879;n c&#417; m&#7853;t c&#7911;a b&#7843;n m&ocirc;n khi&#7871;n cho m&oacute;n ch&iacute; b&#7843;o trong vi&#7879;c luy&#7879;n c&ocirc;ng c&#7911;a s&#432; t&ocirc;n l&acirc;m nguy, &#273;&aacute;ng ra ph&#7843;i l&oacute;c da x&#7867;o th&#7883;t, &#273;&#7875; y ch&#7883;u &#273;&#7921;ng b&#7843;y ng&agrave;y b&#7843;y &#273;&ecirc;m r&#7891;i m&#7899;i gi&#7871;t ch&#7871;t. &#272;&#7841;i s&#432; ca c&#7889; gi&#7919; ngh&#297;a kh&iacute; &#273;&#7891;ng m&ocirc;n, g&atilde; c&oacute; th&agrave;nh ma c&#361;ng c&ograve;n c&#7843;m k&iacute;ch &acirc;n hu&#7879;.</p>

<p>- B&#7885;n ch&uacute;ng ta ai ai c&#361;ng c&oacute; t&#7897;i, xin &#273;&#7841;i s&#432; ca khoan dung tha th&#7913;.</p>

<p>Bao nhi&ecirc;u l&#7901;i v&ocirc; s&#7881; chen l&#7851;n ti&#7871;ng k&ecirc;u th&#7843;m kh&#7889;c c&#7911;a Xu&#7845;t Tr&#7847;n T&#7917; vang v&#7885;ng trong &#273;&ecirc;m. Ti&ecirc;u Phong c&#7843;m th&#7845;y c&#7921;c k&#7923; ch&aacute;n gh&eacute;t, quay m&igrave;nh, ch&acirc;n ph&#7843;i b&uacute;ng m&#7897;t c&aacute;i, kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng &#273;&atilde; v&#7885;t ra xa h&#417;n hai tr&#432;&#7907;ng, &#273;&#7871;n t&agrave;i ba nh&#432; Tr&iacute;ch Tinh T&#7917; c&#361;ng kh&ocirc;ng h&#7873; hay bi&#7871;t. &Ocirc;ng &#273;ang &#273;&#7883;nh b&#7887; &#273;i b&#7895;ng nghe Tr&iacute;ch Tinh T&#7917; c&#7845;t ti&#7871;ng d&#7883;u d&agrave;ng h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i, ng&#432;&#417;i &#259;n tr&#7897;m b&#7843;o &#273;&#7881;nh c&#7911;a s&#432; t&ocirc;n giao cho ng&#432;&#7901;i ngo&agrave;i th&igrave; ph&#7843;i ch&#7883;u t&#7897;i g&igrave;?</p>

<p>Ti&ecirc;u Phong kinh h&atilde;i ngh&#297; th&#7847;m: &ldquo;E r&#7857;ng h&igrave;nh ph&#7841;t A T&#7917; ph&#7843;i ch&#7883;u so v&#7899;i Xu&#7845;t Tr&#7847;n T&#7917; c&ograve;n th&#7843;m kh&#7889;c g&#7845;p m&#432;&#7901;i, n&#7871;u ta xu&ocirc;i tay b&#7887; &#273;i th&igrave; l&ograve;ng d&#7841; &#273;&acirc;u y&ecirc;n &#273;&#432;&#7907;c?&rdquo; Ngh&#297; th&#7871; &ocirc;ng quay l&#7841;i l&eacute;n l&eacute;n tr&#7903; v&#7873; ch&#7895; &#7849;n th&acirc;n khi n&atilde;y.</p>

<p>Ch&#7881; nghe A T&#7917; &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i ph&#7841;m v&agrave;o qui c&#7911; c&#7911;a s&#432; ph&#7909;, chuy&#7879;n &#273;&oacute; kh&ocirc;ng sai, nh&#432;ng ch&#7859;ng hay &#273;&#7841;i s&#432; ca c&oacute; mu&#7889;n l&#7845;y l&#7841;i b&#7843;o &#273;&#7881;nh hay ch&#259;ng?</p>

<p>Tr&iacute;ch Tinh T&#7917; &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; m&#7897;t trong tam b&#7843;o c&#7911;a b&#7843;n m&ocirc;n, &#273;&#432;&#417;ng nhi&ecirc;n kh&ocirc;ng th&#7875; kh&ocirc;ng thu h&#7891;i, l&agrave;m sao &#273;&#7875; r&#417;i v&agrave;o tay ng&#432;&#7901;i ngo&agrave;i &#273;&#432;&#7907;c?</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- T&iacute;nh n&#7871;t c&#7911;a &ocirc;ng anh r&#7875; em kh&ocirc;ng m&#7845;y d&#7877; ch&#7883;u. C&aacute;i b&#7843;o &#273;&#7881;nh &#273;&oacute; do ch&iacute;nh ti&#7875;u mu&#7897;i giao cho anh ta, n&#7871;u nh&#432; em l&ecirc;n ti&#7871;ng &#273;&ograve;i l&#7841;i, anh &#7845;y s&#7869; giao ho&agrave;n kh&ocirc;ng s&#7913;t m&#7867;. C&ograve;n nh&#432; ng&#432;&#7901;i kh&aacute;c h&#7887;i &#432;, &#273;&#7841;i s&#432; ca li&#7879;u y c&oacute; ch&#7883;u giao kh&ocirc;ng?</p>

<p>Tr&iacute;ch Tinh T&#7917; h&#7915;m m&#7897;t ti&#7871;ng &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; c&#361;ng kh&oacute; n&oacute;i l&#7855;m. N&#7871;u nh&#432; b&#7843;o &#273;&#7881;nh c&oacute; g&igrave; h&#432; h&#7841;i th&igrave; t&#7897;i nghi&#7879;t nh&agrave; ng&#432;&#417;i c&agrave;ng n&#7863;ng.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- N&#7871;u nh&#432; c&aacute;c v&#7883; &#273;&ograve;i y, nh&#7845;t &#273;&#7883;nh y s&#7869; kh&ocirc;ng giao tr&#7843;. &#272;&#7841;i s&#432; ca v&otilde; c&ocirc;ng tuy cao th&#7853;t, gi&#7887;i l&#7855;m c&#361;ng ch&#7881; gi&#7871;t &#273;&#432;&#7907;c y th&ocirc;i, c&ograve;n nh&#432; mu&#7889;n thu h&#7891;i b&#7843;o &#273;&#7881;nh th&igrave; th&#7853;t kh&oacute; b&#7857;ng l&ecirc;n tr&#7901;i.</p>

<p>Tr&iacute;ch Tinh T&#7917; tr&#7847;m ng&acirc;m r&#7891;i &#273;&aacute;p:</p>

<p>- Theo nh&#432; ng&#432;&#417;i th&igrave; ph&#7843;i l&agrave;m sao?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- C&aacute;c v&#7883; th&#7843; ti&#7875;u mu&#7897;i ra &#273;&#7875; m&#7897;t m&igrave;nh ra ngo&agrave;i Nh&#7841;n M&ocirc;n Quan n&oacute;i v&#7899;i t&#7881; phu tr&#7843; l&#7841;i chi&#7871;c b&#7843;o &#273;&#7881;nh. C&aacute;i &#273;&oacute; g&#7885;i l&agrave; &#273;&aacute;i c&ocirc;ng chu&#7897;c t&#7897;i nh&#432;ng &#273;&#7841;i s&#432; ca ph&#7843;i h&#7913;a l&agrave; sau n&agrave;y kh&ocirc;ng tr&aacute;ch ph&#7841;t g&igrave; ti&#7875;u mu&#7897;i n&#7919;a.</p>

<p>Tr&iacute;ch Tinh T&#7917; &#273;&aacute;p:</p>

<p>- L&#7901;i n&oacute;i c&#7911;a ng&#432;&#417;i nghe c&#361;ng c&oacute; l&yacute;. Th&#7871; nh&#432;ng, c&ocirc; em nh&#7887; &#417;i, n&#7871;u l&agrave;m nh&#432; th&#7871; th&igrave; c&oacute; kh&aacute;c g&igrave; b&ocirc;i tro tr&aacute;t tr&#7845;u v&agrave;o m&#7863;t ng&#432;&#7901;i anh n&agrave;y, t&#7915; r&agrave;y v&#7873; sau ta c&oacute; c&ograve;n l&agrave;m &#273;&#7841;i s&#432; huynh c&#7911;a ph&aacute;i Tinh T&uacute; n&#7919;a &#273;&#432;&#7907;c ch&#259;ng? Ta th&#7843; c&ocirc; ra r&#7891;i, c&ocirc; s&#7869; cao bay xa ch&#7841;y, c&ugrave;ng v&#7899;i &ocirc;ng anh r&#7875; tr&#7889;n m&#7845;t bi&#7879;t, b&oacute;ng chim t&#259;m c&aacute; ta bi&#7871;t n&#417;i m&ocirc; m&agrave; t&igrave;m? C&ograve;n c&aacute;i b&#7843;o &#273;&#7881;nh kia, c&oacute; ch&iacute; th&igrave; n&ecirc;n, c&#7889; l&agrave; ph&#7843;i &#273;&#432;&#7907;c, ch&#7881; c&#7847;n kh&ocirc;ng ti&#7871;t l&#7853;u phong thanh, g&atilde; h&#7885; Ki&#7873;u kia ch&#432;a ch&#7855;c &#273;&atilde; d&aacute;m v&ocirc; c&#7899; h&#7911;y &#273;i. Ti&#7875;u s&#432; mu&#7897;i, ng&#432;&#417;i ra tay &#273;i v&#7853;y, ch&#7881; c&#7847;n ng&#432;&#417;i &#273;&aacute;nh th&#7855;ng ta th&igrave; ng&#432;&#417;i s&#7869; l&ecirc;n l&agrave; &#273;&#7841;i s&#432; t&#7881; c&#7911;a ph&aacute;i Tinh T&uacute; l&uacute;c &#273;&oacute; ta l&#7841;i nghe hi&#7879;u l&#7879;nh c&#7911;a c&ocirc;, &#273;&#7875; c&ocirc; mu&#7889;n l&agrave;m g&igrave; th&igrave; l&agrave;m.</p>

<p>Ti&ecirc;u Phong b&#7845;y gi&#7901; m&#7899;i r&otilde;: &ldquo;Th&igrave; ra th&#7913; b&#7853;c tr&ecirc;n d&#432;&#7899;i c&#7911;a b&#7885;n ch&uacute;ng l&agrave; do c&ocirc;ng phu m&#7841;nh y&#7871;u m&agrave; &#273;&#7883;nh ch&#7913; kh&ocirc;ng ph&#7843;i nh&#7853;p m&ocirc;n tr&#432;&#7899;c hay sau, th&agrave;nh th&#7917; tuy y tu&#7893;i c&ograve;n tr&#7867; m&agrave; l&#7841;i l&agrave; &#273;&#7841;i s&#432; huynh, bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i tu&#7893;i l&#7899;n h&#417;n y l&#7841;i l&agrave; s&#432; &#273;&#7879;. N&#7871;u c&#7913; nh&#432; th&#7871;, n&#7897;i b&#7897; &#7855;t lu&ocirc;n lu&ocirc;n tranh &#273;o&#7841;t t&agrave;n s&aacute;t, c&ograve;n g&igrave; l&agrave; t&igrave;nh &#273;&#7891;ng m&ocirc;n, ngh&#297;a anh em n&#7919;a?&rdquo;</p>

<p>&Ocirc;ng kh&ocirc;ng bi&#7871;t r&#7857;ng &#273;&oacute; ch&iacute;nh l&agrave; ph&#432;&#417;ng ph&aacute;p c&#7911;a ph&aacute;i Tinh T&uacute; &#273;&#7875; ng&#432;&#7901;i sau ph&#7843;i gi&#7887;i h&#417;n ng&#432;&#7901;i tr&#432;&#7899;c. &#272;&#7841;i s&#432; huynh quy&#7873;n l&#7921;c r&#7845;t l&#7899;n, n&#7871;u s&#432; &#273;&#7879; b&#7845;t ph&#7909;c c&oacute; th&#7875; d&ugrave;ng v&otilde; l&#7921;c ph&#7843;n kh&aacute;ng, d&ugrave;ng c&ocirc;ng phu &#273;&#7875; &#273;&#7883;nh th&#7845;p cao. N&#7871;u &#273;&#7841;i s&#432; huynh &#273;&#7855;c th&#7855;ng th&igrave; mu&#7889;n &#273;&aacute;nh mu&#7889;n gi&#7871;t g&atilde; s&#432; &#273;&#7879; kia c&#361;ng &#273;&agrave;nh ch&#7883;u, kh&ocirc;ng th&#7875; kh&aacute;ng c&#7921;. C&ograve;n nh&#432; s&#432; &#273;&#7879; &#273;&#7855;c th&#7855;ng, y l&#7853;p t&#7913;c nh&#7843;y l&ecirc;n l&agrave;m &#273;&#7841;i s&#432; huynh, quay l&#7841;i x&#7917; t&#7917; g&atilde; &#273;&#7841;i s&#432; huynh c&#361;. S&#432; ph&#7909; c&#361;ng ch&#7881; ch&#7889;ng m&#7855;t &#273;&#7913;ng nh&igrave;n, quy&#7871;t kh&ocirc;ng can thi&#7879;p.</p>

<p>V&igrave; c&oacute; qui c&#7911; nh&#432; th&#7871; n&ecirc;n ai ai c&#361;ng ph&#7843;i n&#7895; l&#7921;c tu t&#7853;p c&#7889;t &#273;&#7875; t&#7921; b&#7843;o t&iacute;nh m&#7841;ng c&#7911;a m&igrave;nh, ngo&agrave;i m&#7863;t th&igrave; th&#7843;n nhi&ecirc;n l&agrave;m nh&#432; k&eacute;m c&#7887;i &#273;&#7875; kh&#7887;i b&#7883; &#273;&#7841;i s&#432; huynh nghi ng&#7901;. Xu&#7845;t Tr&#7847;n T&#7917; c&aacute;nh tay r&#7845;t kh&#7887;e, c&acirc;y c&#432;&#417;ng tr&#432;&#7907;ng y &#273;&uacute;c v&#7915;a to v&#7915;a d&agrave;i, v&#7915;a n&#7863;ng, tuy &#273;&#7913;ng h&agrave;ng th&#7913; t&aacute;m nh&#432;ng c&#361;ng &#273;&atilde; khi&#7871;n cho Tr&iacute;ch Tinh T&#7917; &#273;&#7889; k&#7925;, nay nh&acirc;n c&#7899; n&agrave;y tr&#7915; kh&#7917; y. Ng&#432;&#7901;i m&ocirc;n ph&aacute;i kh&aacute;c th&#432;&#7901;ng ch&#7881; luy&#7879;n t&#7899;i m&#7897;t m&#7913;c n&agrave;o &#273;&oacute; l&agrave; ng&#7915;ng l&#7841;i kh&ocirc;ng c&ograve;n ti&#7871;n th&ecirc;m &#273;&#432;&#7907;c n&#7919;a, c&ograve;n m&ocirc;n &#273;&#7879; ph&aacute;i Tinh T&uacute; &#273;&#7871;n n&#7917;a ng&agrave;y c&#361;ng kh&ocirc;ng d&aacute;m b&ecirc; tr&#7877;, l&uacute;c n&agrave;o c&#361;ng ph&#7843;i chuy&ecirc;n c&#7847;n luy&#7879;n t&#7853;p. &#272;&#7841;i s&#432; huynh ph&#7843;i d&egrave; ch&#7915;ng s&#7907; s&#432; &#273;&#7879; &#273;&#7871;n khi&ecirc;u chi&#7871;n v&#7899;i m&igrave;nh &#273;&atilde; &#273;&agrave;nh, &#273;&#7871;n ngay c&#7843; c&aacute;c s&#432; &#273;&#7879; c&#361;ng s&#7907; &#273;&#7841;i s&#432; huynh t&igrave;m chuy&#7879;n &#273;&#7893; l&ecirc;n &#273;&#7847;u m&igrave;nh, n&#7871;u nh&#432; c&ocirc;ng phu luy&#7879;n &#273;&#7871;n m&#7913;c cao, &#273;&#7841;i s&#432; huynh kh&ocirc;ng ch&#7855;c &#259;n th&igrave; s&#7869; kh&ocirc;ng d&aacute;m g&acirc;y s&#7921;.</p>

<p>A T&#7917; ngh&#297; r&#7857;ng Tr&iacute;ch Tinh T&#7917; s&#7907; m&#7845;t b&#7843;o &#273;&#7881;nh s&#7869; kh&ocirc;ng d&aacute;m m&#7841;nh tay, n&agrave;o ng&#7901; y kh&ocirc;ng m&#7855;c b&#7851;y, l&#7853;p t&#7913;c &#273;&ograve;i &#273;&#7897;ng th&#7911; khi&#7871;n cho m&#7863;t hoa t&aacute;i m&eacute;t, nghe ti&#7871;ng r&ecirc;n r&#7881; c&#7911;a Xu&#7845;t Tr&#7847;n T&#7917; ch&#432;a d&#7913;t h&#7859;n, c&aacute;i s&#7889; ph&#7853;n &#273;&oacute; ch&#7881; ch&#7899;p m&#7855;t s&#7869; &#273;&#7871;n v&#7899;i m&igrave;nh, &#273;&agrave;nh b&#7853;m m&ocirc;i run run n&oacute;i:</p>

<p>- Ch&acirc;n tay ta &#273;&#7873;u b&#7883; kh&oacute;a ch&#7863;t, l&agrave;m sao &#273;&#7897;ng th&#7911; qu&aacute; chi&ecirc;u v&#7899;i ng&#432;&#417;i &#273;&#432;&#7907;c? N&#7871;u nh&#432; ng&#432;&#417;i mu&#7889;n h&#7841;i ta sao kh&ocirc;ng d&ugrave;ng c&aacute;ch quang minh ch&iacute;nh &#273;&#7841;i m&agrave; l&#7841;i gi&#7903; tr&ograve; &#273;&ecirc; h&egrave;n n&agrave;y?</p>

<p>Tr&iacute;ch Tinh T&#7917; &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! &#272;&#7875; ta th&#7843; ng&#432;&#417;i ra.</p>

<p>Y ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i, m&#7897;t lu&#7891;ng k&igrave;nh phong ph&oacute;ng th&#7859;ng v&agrave;o &#273;&#7889;ng l&#7917;a. T&#7915; &#273;&#7889;ng l&#7917;a m&#7897;t ng&#7885;n l&#7917;a xanh nh&#7887; bay ra, ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t tia n&#432;&#7899;c x&#7883;t th&#7859;ng v&agrave;o d&acirc;y x&iacute;ch n&#7889;i hai tay A T&#7917;.</p>

<p>Ti&ecirc;u Phong nh&igrave;n r&#7845;t k&#7929;, th&#7845;y &#273;&#7889;m l&#7917;a &#273;&oacute; qu&#7843; kh&ocirc;ng b&#7855;n v&agrave;o ng&#432;&#7901;i A T&#7917;. Ch&#7881; nghe th&#7845;y ti&#7871;ng x&igrave; x&igrave;, ch&#7859;ng bao l&acirc;u, hai tay A T&#7917; bung ra, s&#7907;i x&iacute;ch &#273;&atilde; &#273;&#7913;t ngay gi&#7919;a nh&#432;ng hai chi&#7871;c v&ograve;ng v&#7851;n c&ograve;n &#7903; n&#417;i c&#7893; tay. Ng&#7885;n l&#7917;a xanh l&#7841;i thu v&#7873;, r&#7891;i l&#7841;i ph&oacute;ng t&#7899;i l&#7847;n n&agrave;y b&#7855;n v&agrave;o s&#7907;i x&iacute;ch d&#432;&#7899;i ch&acirc;n, ch&#7881; m&#7897;t l&aacute;t s&#7907;i x&iacute;ch &#273;&oacute; c&#361;ng b&#7883; c&#7855;t &#273;&#7913;t.</p>

<p>Ti&ecirc;u Phong l&uacute;c &#273;&#7847;u th&#7845;y ng&#7885;n l&#7917;a nung ch&#7843;y &#273;&#432;&#7907;c d&acirc;y x&iacute;ch kh&ocirc;ng kh&#7887;i kinh ng&#7841;c n&#7897;i l&#7921;c Tr&iacute;ch Tinh T&#7917; qu&#7843; th&#7921;c gh&ecirc; g&#7899;m, &#273;&#7871;n l&uacute;c nh&igrave;n v&agrave;o ng&#7885;n l&#7917;a &#273;&#7889;t d&acirc;y x&iacute;ch d&#432;&#7899;i ch&acirc;n m&#7899;i th&#7845;y r&otilde;, ng&#7885;n l&#7917;a t&#7899;i &#273;&acirc;u d&acirc;y x&iacute;ch &#273;&#7913;t t&#7899;i &#273;&oacute; li&#7873;n bi&#7871;n s&#7855;c, xem ra ng&#7885;n l&#7917;a n&agrave;y c&oacute; &#273;i&#7873;u g&igrave; c&#7893; qu&aacute;i ch&#7913; kh&ocirc;ng ph&#7843;i ch&#7881; thu&#7847;n nh&#7901; v&agrave;o n&#7897;i l&#7921;c.</p>

<p>C&aacute;c m&ocirc;n &#273;&#7879; ph&aacute;i Tinh T&uacute; kh&ocirc;ng ng&#7899;t t&#7845;m t&#7855;c ca ng&#7907;i:</p>

<p>- N&#7897;i l&#7921;c &#273;&#7841;i s&#432; ca &#273;&atilde; &#273;&#7871;n m&#7913;c si&ecirc;u ph&agrave;m nh&#7853;p th&aacute;nh, qu&#7843; th&#7921;c kinh ng&#432;&#7901;i.</p>

<p>- B&#7885;n ch&uacute;ng ta th&#7921;c th&#7845;y ch&#432;a t&#7915;ng th&#7845;y, nghe ch&#432;a t&#7915;ng nghe, &#273;&#7901;i nay ngo&agrave;i s&#432; t&ocirc;n ra, &#273;&#7841;i s&#432; ca nh&#7845;t &#273;&#7883;nh thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch.</p>

<p>- B&#7885;n g&igrave; B&#7855;c Ki&#7873;u Phong, Nam M&#7897; Dung c&oacute; x&aacute;ch d&eacute;p cho &#273;&#7841;i s&#432; ca c&#361;ng kh&ocirc;ng &#273;&aacute;ng.</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i, ng&#432;&#417;i b&acirc;y gi&#7901; &#273;&atilde; th&#7845;y l&#7907;i h&#7841;i ch&#432;a? Th&#7871; nh&#432;ng c&oacute; h&#7889;i h&#7853;n c&#361;ng mu&#7897;n r&#7891;i.</p>

<p>Ng&#432;&#7901;i n&agrave;y m&#7897;t c&acirc;u, ng&#432;&#7901;i kia m&#7897;t c&acirc;u, tranh nhau n&oacute;i. Tr&iacute;ch Tinh T&#7917; nghe nh&#7919;ng l&#7901;i n&#7883;nh h&oacute;t &#273;&oacute;, m&#7863;t t&#432;&#417;i nh&#432; hoa, kh&#7869; g&#7853;t g&ugrave;, li&#7871;c m&#7855;t nh&igrave;n A T&#7917;. A T&#7917; tuy t&acirc;m c&#417; linh x&#7843;o nh&#432;ng c&#361;ng ch&#432;a t&igrave;m ra c&aacute;ch n&agrave;o tho&aacute;t &#273;&#432;&#7907;c c&aacute;i h&#7885;a tr&#432;&#7899;c m&#7855;t, ch&#7881; mong b&#7885;n ch&uacute;ng n&#7913;c l&ograve;ng ca t&#7909;ng khi&#7871;n cho Tr&iacute;ch Tinh T&#7917; ra tay ch&#7853;m l&uacute;c n&agrave;o hay l&uacute;c n&#7845;y nh&#432;ng n&oacute;i qua n&oacute;i l&#7841;i m&#7897;t h&#7891;i, kh&ocirc;ng c&ograve;n th&ecirc;m &#273;&#432;&#7907;c &yacute; g&igrave; m&#7899;i m&#7867;, gi&#7885;ng c&#361;ng l&#7855;ng d&#7847;n.</p>

<p>Tr&iacute;ch Tinh T&#7917; ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i, ng&#432;&#417;i xu&#7845;t chi&ecirc;u &#273;i th&ocirc;i.</p>

<p>A T&#7917; run run &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng xu&#7845;t chi&ecirc;u.</p>

<p>Tr&iacute;ch Tinh T&#7917; h&#7887;i l&#7841;i:</p>

<p>- V&igrave; sao v&#7853;y? Ta xem ng&#432;&#417;i c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c r&#7891;i m&agrave;.</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng &#273;&#7845;u v&#7899;i ng&#432;&#417;i, bi&#7871;t ch&#7855;c &#273;&aacute;nh kh&ocirc;ng l&#7841;i, vi&#7879;c g&igrave; ph&#7843;i ph&iacute; h&#417;i ph&iacute; s&#7913;c? Ng&#432;&#417;i mu&#7889;n gi&#7871;t ta th&igrave; c&#7913; gi&#7871;t &#273;i.</p>

<p>Tr&iacute;ch Tinh T&#7917; th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Ta c&#361;ng ch&#7859;ng mu&#7889;n gi&#7871;t ng&#432;&#417;i l&agrave;m chi. M&#7897;t ti&#7875;u c&ocirc; n&#432;&#417;ng xinh &#273;&#7865;p d&#7877; th&#432;&#417;ng nh&#432; th&#7871;, gi&#7871;t &#273;i qu&#7843; l&agrave; &#273;&aacute;ng ti&#7871;c, c&oacute; &#273;i&#7873;u kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o h&#417;n. Ti&#7875;u s&#432; mu&#7897;i, ng&#432;&#417;i ra tay &#273;i, ng&#432;&#417;i gi&#7871;t &#273;&#432;&#7907;c ta th&igrave; s&#7869; tr&#7903; th&agrave;nh &#273;&#7841;i s&#432; t&#7881;. Trong ph&aacute;i Tinh T&uacute;, khi &#273;&oacute; ngo&agrave;i s&#432; ph&#7909; ra c&oacute; ai ch&#7859;ng ph&#7843;i nghe l&#7901;i ng&#432;&#417;i.</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Ta l&agrave; m&#7897;t c&ocirc; g&aacute;i nh&#7887;, c&#7843; &#273;&#7901;i c&#361;ng kh&ocirc;ng bao gi&#7901; h&#417;n ng&#432;&#417;i &#273;&#432;&#7907;c, c&oacute; g&igrave; ph&#7843;i e ng&#7841;i m&agrave; ng&#432;&#417;i l&#7841;i mu&#7889;n gi&#7871;t ta.</p>

<p>Tr&iacute;ch Tinh T&#7917; th&#7903; d&agrave;i:</p>

<p>- N&#7871;u nh&#432; ng&#432;&#417;i kh&ocirc;ng ph&#7841;m ph&#7843;i t&#7897;i t&agrave;y tr&#7901;i nh&#432; th&#7871; n&agrave;y, ta nh&#7845;t quy&#7871;t kh&ocirc;ng bao gi&#7901; l&agrave;m kh&oacute; ng&#432;&#417;i &#273;&acirc;u, th&#7871; nh&#432;ng l&uacute;c n&agrave;y&hellip; &ocirc;i&hellip; ta th&#7853;t ti&#7871;c kh&ocirc;ng gi&uacute;p g&igrave; &#273;&#432;&#7907;c n&#7919;a. Ti&#7875;u s&#432; mu&#7897;i, ti&#7871;p chi&ecirc;u!</p>

<p>N&oacute;i xong y ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i, m&#7897;t lu&#7891;ng k&igrave;nh phong &#7853;p v&agrave;o &#273;&#7889;ng l&#7917;a, &#273;&#7849;y m&#7897;t tia l&#7917;a xanh t&#7915; t&#7915; ph&oacute;ng t&#7899;i c&ocirc; g&aacute;i, nh&#432;ng d&#432;&#7901;ng nh&#432; ch&#432;a mu&#7889;n gi&#7871;t A T&#7917; ngay n&ecirc;n &#273;&#7889;m l&#7917;a bay th&#7853;t ch&#7853;m.</p>

<p>A T&#7917; kinh h&atilde;i k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, nh&#7843;y qua b&ecirc;n tr&aacute;i hai b&#432;&#7899;c. Tia l&#7917;a l&#7853;p t&#7913;c &#273;u&#7893;i theo, A T&#7917; l&#7841;i l&ugrave;i m&#7897;t b&#432;&#7899;c n&#7919;a, l&#432;ng d&#7921;a ngay v&agrave;o t&#7843;ng &#273;&aacute; Ti&ecirc;u Phong &#273;ang n&aacute;u sau &#273;&oacute;. Tr&iacute;ch Tinh T&#7917; th&uacute;c &#273;&#7849;y n&#7897;i l&#7921;c, ng&#7885;n l&#7917;a l&#7841;i &eacute;p t&#7899;i, A T&#7917; kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng lui &#273;ang t&iacute;nh nh&#7843;y sang b&ecirc;n c&#7841;nh nh&#432;ng tay &aacute;o Tr&iacute;ch Tinh T&#7917; &#273;&atilde; m&uacute;a l&ecirc;n, hai lu&#7891;ng k&igrave;nh phong chia ra t&#7845;n c&ocirc;ng t&#7843; h&#7919;u khi&#7871;n c&ocirc; g&aacute;i kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng ch&#7841;y n&#7919;a trong khi ng&#7885;n l&#7917;a tr&#432;&#7899;c m&#7863;t c&agrave;ng l&uacute;c c&agrave;ng g&#7847;n.</p>

<p>Ti&ecirc;u Phong th&#7845;y ng&#7885;n l&#7917;a ch&#7881; c&ograve;n c&aacute;ch m&#7863;t A T&#7917; ch&#7915;ng hai th&#432;&#7899;c, r&#7891;i g&#7847;n th&ecirc;m m&#7897;t t&#7845;c, m&#7897;t t&#7845;c n&#7919;a b&egrave;n n&oacute;i kh&#7869;:</p>

<p>- &#272;&#7915;ng s&#7907;, c&oacute; ta &#273;&#7871;n gi&uacute;p ng&#432;&#417;i &#273;&acirc;y!</p>

<p>&Ocirc;ng v&#7915;a n&oacute;i v&#7915;a th&ograve; tay t&#7915; sau t&#7843;ng &#273;&aacute; ra &#273;&#7875; v&agrave;o l&#432;ng c&ocirc; g&aacute;i, n&oacute;i:</p>

<p>- Ng&#432;&#417;i v&#7853;n ch&#432;&#7903;ng l&#7921;c &#273;&aacute;nh th&#7859;ng v&agrave;o ng&#7885;n l&#7917;a.</p>

<p>A T&#7917; &#273;ang s&#7907; &#273;&#7871;n m&#7845;t c&#7843; h&#7891;n v&iacute;a, &#273;&#7897;t nhi&ecirc;n nghe th&#7845;y ti&#7871;ng Ti&ecirc;u Phong, m&#7915;ng kh&ocirc;ng sao k&#7875; xi&#7871;t, kh&ocirc;ng k&#7883;p suy ngh&#297; g&igrave; li&#7873;u vung ch&#432;&#7903;ng &#273;&aacute;nh ra. Khi &#273;&oacute; n&#7897;i l&#7921;c Ti&ecirc;u Phong &#273;&atilde; truy&#7873;n v&agrave;o th&acirc;n th&#7875; c&ocirc; ta r&#7891;i, ch&#432;&#7903;ng &#273;&oacute; &#273;&aacute;nh ra th&#7853;t l&agrave; h&ugrave;ng h&#7853;u, ng&#7885;n l&#7917;a xanh li&#7873;n d&#7897;i l&#7841;i hai th&#432;&#7899;c.</p>

<p>Tr&iacute;ch Tinh T&#7917; h&#7871;t s&#7913;c kinh h&atilde;i, th&#7845;y A T&#7917; &#273;&atilde; nh&#432; c&aacute; n&#7857;m tr&ecirc;n th&#7899;t, &#273;ang &#273;&#7883;nh m&atilde;i l&#7897;ng c&ocirc;ng phu cho ng&#7885;n l&#7917;a v&#7901;n qua v&#7901;n l&#7841;i tr&ecirc;n m&#7863;t c&ocirc; g&aacute;i, d&#7885;a cho k&ecirc;u la m&#7897;t h&#7891;i &#273;&#7875; hi&#7875;n th&#7883; uy phong tr&#432;&#7899;c &#273;&aacute;m &#273;&#7891;ng m&ocirc;n l&uacute;c &#273;&oacute; m&#7899;i ra tay h&#7841; s&aacute;t nh&#432;ng c&oacute; ng&#7901; &#273;&acirc;u c&ocirc; ta tu&#7893;i c&ograve;n nh&#7887; m&agrave; n&#7897;i l&#7921;c l&#7841;i m&#7841;nh d&#432;&#7901;ng &#7845;y, th&#7921;c ngo&agrave;i d&#7921; li&#7879;u. V&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Tinh T&uacute;, sau khi s&#432; ph&#7909; truy&#7873;n th&#7909; r&#7891;i, m&#7895;i ng&#432;&#7901;i t&#7921; tu luy&#7879;n ri&ecirc;ng, cao si&ecirc;u t&#7899;i m&#7913;c &#273;&#7897; n&agrave;o, ch&#7881; &#273;&#7871;n khi g&#7863;p &#273;&#7883;ch hay khi &#273;&#7891;ng m&ocirc;n t&agrave;n s&aacute;t l&#7851;n nhau m&#7899;i hi&#7875;n l&#7897;, ngo&agrave;i ra kh&ocirc;ng ai bi&#7871;t &#273;&#432;&#7907;c. Th&agrave;nh th&#7917; khi A T&#7917; m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh ra l&#7841;i c&oacute; th&#7875; d&#7891;n cho ng&#7885;n l&#7917;a d&#7897;i ng&#432;&#7907;c l&#7841;i, ai n&#7845;y &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng, tuy ng&#7841;c nhi&ecirc;n nh&#432;ng ch&#7859;ng nghi ng&#7901; c&oacute; ng&#432;&#7901;i &aacute;m tr&#7907;, ch&#7881; ngh&#297; A T&#7917; thi&ecirc;n t&#432; th&ocirc;ng minh t&#7921; luy&#7879;n &#273;&#432;&#7907;c c&ocirc;ng phu c&#7921;c cao th&acirc;m.</p>

<p>Tr&iacute;ch Tinh T&#7917; v&#7853;n l&#7921;c &#273;&#7849;y ra, ng&#7885;n l&#7917;a xanh l&#7841;i nh&#7855;m ngay m&#7863;t A T&#7917; ph&oacute;ng t&#7899;i, l&#7847;n n&agrave;y y d&ugrave;ng s&#7913;c c&#7921;c k&#7923; m&atilde;nh li&#7879;t, th&#7871; &#273;i th&#7853;t nhanh. A T&#7917; h&#7889;t ho&#7843;ng kh&ocirc;ng bi&#7871;t t&iacute;nh sao &#273;&#7875; ng&#259;n ng&#7885;n l&#7917;a, v&#7897;i v&agrave;ng n&eacute; qua b&ecirc;n tr&aacute;i. C&#361;ng may l&uacute;c n&agrave;y k&igrave;nh l&#7921;c Tr&iacute;ch Tinh T&#7917; d&ugrave;ng ch&#7863;n hai b&ecirc;n &#273;&atilde; h&#7871;t, n&agrave;ng v&#7915;a n&eacute; qua, ng&#7885;n l&#7917;a xanh b&#7855;n th&#7859;ng v&agrave;o t&#7843;ng &#273;&aacute;, so&#7865;t so&#7865;t m&#7845;y ti&#7871;ng. Ti&ecirc;u Phong h&#7841; gi&#7885;ng n&oacute;i nh&#7887;:</p>

<p>- T&#7843; ch&#432;&#7903;ng &#273;&aacute;nh ra c&#7855;t &#273;&ocirc;i ng&#7885;n l&#7917;a &#273;i.</p>

<p>A T&#7917; ngh&#297; th&#7847;m: &ldquo;C&aacute;ch n&agrave;y hay qu&aacute;!&rdquo; tay tr&aacute;i li&#7873;n gi&#417; l&ecirc;n, m&#7897;t lu&#7891;ng ch&#432;&#7903;ng l&#7921;c &#273;&#7849;y v&agrave;o gi&#7919;a c&#7855;t &#273;&#7913;t s&#7907;i d&acirc;y l&#7917;a, ph&#7847;n tr&#432;&#7899;c kh&ocirc;ng c&ograve;n ti&#7871;p n&#7889;i ph&iacute;a sau n&ecirc;n ch&#7881; ch&aacute;y t&#7841;i t&#7843;ng &#273;&aacute; &#273;&#432;&#7907;c m&#7897;t h&#7891;i r&#7891;i t&agrave;n d&#7847;n. Tr&iacute;ch Tinh T&#7917; ngh&#297; th&#7847;m: &ldquo;N&#7871;u &#273;&#7875; t&#7855;t s&#7907;i d&acirc;y l&#7917;a n&agrave;y th&igrave; ta &#273;&atilde; thua m&#7897;t tr&#7853;n tr&#432;&#7899;c m&#7863;t &#273;&#7891;ng m&ocirc;n, bao nhi&ecirc;u uy phong m&#7845;t s&#7841;ch c&ograve;n g&igrave;.&rdquo; Ngh&#297; v&#7853;y y b&egrave;n th&uacute;c &#273;&#7849;y ch&#432;&#7903;ng l&#7921;c, &#273;&#432;a s&#7907;i d&acirc;y l&#7917;a b&#7855;n v&agrave;o t&#7843;ng &#273;&aacute;, &#273;&#7883;nh n&#7889;i l&#7841;i &#273;&#7847;u kia &#273;&#7875; thu v&#7873;. A T&#7917; ch&#7881; th&#7845;y t&#7915; sau l&#432;ng n&#7897;i l&#7921;c cu&#7891;n cu&#7897;n &#273;&#7893; v&agrave;o, n&#7871;u kh&ocirc;ng ph&aacute;t ti&#7871;t ch&#7881; s&#7907; th&acirc;n m&igrave;nh s&#7869; n&#7893; tung l&#7853;p t&#7913;c vung ta ph&#7843;i &#273;&aacute;nh th&#7859;ng ra.</p>

<p>N&#7897;i l&#7921;c Ti&ecirc;u Phong v&ocirc; c&ugrave;ng h&ugrave;ng h&#7853;u, tuy &#273;&#7893; v&agrave;o ng&#432;&#7901;i A T&#7917; uy l&#7921;c &#273;&atilde; gi&#7843;m nhi&#7873;u nh&#432;ng n&#7871;u n&agrave;ng kh&eacute;o s&#7917; d&#7909;ng, xu&#7845;t k&#7923; b&#7845;t &yacute; t&#7845;n c&ocirc;ng Tr&iacute;ch Tinh T&#7917; th&igrave; ch&#7881; m&#7897;t &#273;&ograve;n l&agrave; xong. C&oacute; &#273;i&#7873;u n&agrave;ng ch&#432;a h&#7871;t s&#7907; h&atilde;i, ch&#432;&#7903;ng &#273;&oacute; l&#7853;p c&#7853;p &#273;&aacute;nh ra, nghe v&ugrave; m&#7897;t ti&#7871;ng, ng&#7885;n l&#7917;a xanh l&#7853;p t&#7913;c t&#7855;t ph&#7909;p, tuy th&#7855;ng th&#7871; nh&#432;ng kh&ocirc;ng l&agrave;m Tr&iacute;ch Tinh T&#7917; t&#7893;n hao ch&uacute;t n&agrave;o.</p>

<p>Vi&#7879;c x&#7843;y ra, &#273;&aacute;m &#273;&#7891;ng m&ocirc;n ph&aacute;i Tinh T&uacute; ai n&#7845;y kh&ocirc;ng kh&#7887;i m&#7863;t m&agrave;y th&#7845;t s&#7855;c. Ri&ecirc;ng g&atilde; th&#7845;t &#273;&#7879; t&#7917; ch&#7859;ng hi&#7875;u ng&ocirc; khoai, &ugrave; &ugrave; c&#7841;c c&#7841;c, v&#7851;n ti&#7871;p t&#7909;c l&ecirc;n ti&#7871;ng b&#7907; &#273;&#7905;:</p>

<p>- &#272;&#7841;i s&#432; ca c&ocirc;ng l&#7921;c gh&ecirc; g&#7899;m th&#7853;t, ch&#432;&#7903;ng c&#7911;a ti&#7875;u s&#432; mu&#7897;i gi&#7887;i l&#7855;m c&#361;ng ch&#7881; t&#7855;t &#273;&#432;&#7907;c &ldquo;th&#7847;n h&#7887;a&rdquo; ch&#7913; c&oacute; l&agrave;m g&igrave; &#273;&#432;&#7907;c &#273;&#7841;i s&#432; ca &#273;&acirc;u?</p>

<p>C&acirc;u n&oacute;i &#273;&oacute; y b&#7843;n t&acirc;m &ldquo;b&#7889;c th&#417;m&rdquo; s&#432; huynh nh&#432;ng Tr&iacute;ch Tinh T&#7917; nghe v&agrave;o tai, th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; ch&acirc;m ch&#7885;c, &#273;&#7897;t nhi&ecirc;n ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i, &#273;&aacute;m l&#7917;a t&#7841;t qua, nghe su&#7925;t m&#7897;t ti&#7871;ng, nh&#432; m&#7897;t m&#361;i t&ecirc;n b&#7855;n th&#7859;ng v&agrave;o m&#7863;t g&atilde; s&#432; &#273;&#7879;. Ng&#7885;n l&#7917;a ch&#7881; ch&#7841;m v&agrave;o r&#7891;i l&#7841;i thu v&#7873; ngay nh&#432;ng g&atilde; kia &#273;&atilde; hai tay b&#432;ng m&#7863;t, nh&agrave;o xu&#7889;ng &#273;&#7845;t k&ecirc;u la ch&#7859;ng kh&aacute;c g&igrave; heo b&#7883; ch&#7885;c ti&#7871;t.</p>

<p>Tr&iacute;ch Tinh T&#7917; tr&#7915;ng tr&#7883; g&atilde; th&#7845;t s&#432; &#273;&#7879; r&#7891;i t&#7843; ch&#432;&#7903;ng li&#7873;n &#273;&aacute;nh x&eacute;o ra, lu&#7891;ng l&#7917;a xanh l&#7841;i t&#7845;n c&ocirc;ng v&#7873; ph&iacute;a A T&#7917;. L&#7847;n n&agrave;y ng&#7885;n l&#7917;a to h&#417;n nhi&#7873;u, ti&#7871;ng k&ecirc;u &ugrave; &ugrave;, chi&#7871;u l&ecirc;n khi&#7871;n cho khu&ocirc;n m&#7863;t c&ocirc; g&aacute;i tr&#7903; th&agrave;nh xanh l&egrave;. A T&#7917; &#273;&#7849;y song ch&#432;&#7903;ng ra ng&#259;n ch&#7863;n, ng&#7885;n l&#7917;a l&#7853;p t&#7913;c ng&#7915;ng l&#7841;i tr&ecirc;n kh&ocirc;ng, c&#7913; x&ocirc;ng t&#7899;i &#273;&#432;&#7907;c m&#7897;t hai t&#7845;c, l&#7841;i l&ugrave;i v&#7873; m&#7897;t hai t&#7845;c. Trong b&oacute;ng &#273;&ecirc;m ng&#7885;n l&#7917;a tr&ocirc;ng ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t con r&#7855;n d&agrave;i m&agrave;u xanh l&#417; l&#7917;ng v&#7855;t ngang, ch&#7881; h&#417;i u&#7889;n &eacute;o, m&agrave;u s&#7855;c v&#7915;a r&#7921;c r&#7905;, l&#7841;i v&#7915;a ng&#7909;y b&iacute;, &aacute;nh s&aacute;ng khi m&#7901; khi t&#7887;, l&#7845;p l&aacute;nh b&#7845;t &#273;&#7883;nh.</p>

<p>Tr&iacute;ch Tinh T&#7917; li&ecirc;n ti&#7871;p th&ocirc;i &#273;&#7897;ng ch&#432;&#7903;ng l&#7921;c ba l&#7847;n nh&#432;ng &#273;&#7873;u b&#7883; A T&#7917; &#273;&#7849;y lui, kh&ocirc;ng kh&#7887;i s&#7889;t ru&#7897;t, l&#7841;i th&ecirc;m t&#7913;c t&#7889;i. Y th&uacute;c &#273;&#7849;y th&ecirc;m hai l&#7847;n n&#7919;a v&#7851;n kh&ocirc;ng &#273;&#7871;n &#273;&acirc;u, m&#7897;t lu&#7891;ng h&#417;i l&#7841;nh theo s&#7889;ng l&#432;ng ch&#7841;y d&agrave;i l&ecirc;n &#273;&#7871;n c&#7893;: &ldquo;D&#432; l&#7921;c&hellip; d&#432; l&#7921;c&hellip; c&#7911;a con b&eacute; n&agrave;y v&#7851;n c&ograve;n, th&igrave; ra n&oacute; &#273;&#7883;nh &#273;&ugrave;a r&#7905;n m&igrave;nh, kh&ocirc;ng l&#7869; s&#432; ph&#7909; thi&ecirc;n v&#7883;, b&iacute; m&#7853;t truy&#7873;n c&ocirc;ng phu th&#432;&#7907;ng th&#7915;a c&#7911;a b&#7843;n m&ocirc;n cho n&oacute;? Ta&hellip; ta l&agrave;m sao ch&#7889;ng n&#7893;i?&rdquo; Y ngh&#297; th&#7871;, trong l&ograve;ng kh&ocirc;ng kh&#7887;i ho&#7843;ng s&#7907;, ch&#432;&#7903;ng l&#7921;c l&#7853;p t&#7913;c y&#7871;u &#273;i, con r&#7855;n xanh li&#7873;n quay v&#7909;t v&#7873; &#273;&#7889;ng l&#7917;a.</p>

<p>Tr&iacute;ch Tinh T&#7917; g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng, ch&#432;&#7903;ng l&#7921;c m&#7841;nh th&ecirc;m, ng&#7885;n l&#7917;a bi&#7871;n th&agrave;nh m&#7897;t kh&#7889;i h&#7887;a c&#7847;u to b&#7857;ng c&aacute;i &#273;&#7845;u, bay v&#7873; ph&iacute;a A T&#7917;. A T&#7917; v&#7897;i v&agrave;ng &#273;&aacute;nh ch&#432;&#7903;ng b&ecirc;n ph&#7843;i ra nh&#432;ng kh&ocirc;ng ch&#7863;n n&#7893;i kh&#7889;i c&#7847;u l&#7917;a, v&#7897;i v&agrave;ng &#273;&#7849;y th&ecirc;m ch&#432;&#7903;ng b&ecirc;n tr&aacute;i, song ch&#432;&#7903;ng h&#7907;p l&#7921;c m&#7899;i ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c.</p>

<p>Ch&#7881; th&#7845;y m&#7897;t c&#7909;c l&#7917;a tr&ograve;n lung linh tr&ecirc;n kh&ocirc;ng chuy&#7875;n &#273;&#7897;ng v&ocirc; c&ugrave;ng nhanh nh&#7865;n, c&aacute;c &#273;&#7879; t&#7917; v&#7897;i v&agrave;ng c&#7845;t ti&#7871;ng reo h&ograve;:</p>

<p>- &#272;&#7841;i s&#432; ca c&ocirc;ng l&#7921;c th&#7847;n k&#7923;, con ti&#7875;u a &#273;&#7847;u l&#7847;n n&agrave;y ch&#7881; c&oacute; ch&#7871;t!</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i, ng&#432;&#417;i c&ograve;n hung h&#259;ng &#273;&#432;&#7907;c n&#7919;a th&ocirc;i? Mau ngoan ngo&atilde;n ch&#7883;u thua, kh&ocirc;ng ch&#7915;ng &#273;&#7841;i s&#432; ca c&#361;ng cho ng&#432;&#417;i m&#7897;t con &#273;&#432;&#7901;ng s&#7889;ng.</p>

<p>A T&#7917; li&ecirc;n ti&#7871;p th&uacute;c &#273;&#7849;y ch&#432;&#7903;ng l&#7921;c, m&#7863;c d&ugrave; s&#7913;c c&#7911;a Ti&ecirc;u Phong &#273;&#432;a v&agrave;o m&#7841;nh m&#7869; th&#7853;t, nh&#432;ng d&#7851;u sao c&#361;ng ch&#7881; t&#7915; b&ecirc;n ngo&agrave;i, n&agrave;ng kh&ocirc;ng th&#7875; n&agrave;o v&#7853;n d&#7909;ng &#273;&#432;&#7907;c nh&#432; &yacute; mu&#7889;n. Tr&iacute;ch Tinh T&#7917; c&ugrave;ng n&agrave;ng c&#7847;m c&#7921; m&#7897;t h&#7891;i li&#7873;n ph&aacute;t gi&aacute;c &#273;&#432;&#7907;c ch&#7895; y&#7871;u c&#7911;a c&ocirc; g&aacute;i, &#273;&#7897;t nhi&ecirc;n l&ocirc;ng m&agrave;y d&#7921;ng l&ecirc;n, ng&oacute;n tay tr&#7887; b&ecirc;n ph&#7843;i &#273;i&#7875;m lu&ocirc;n hai ch&#7881;. T&#7915; &#273;&#7889;ng l&#7917;a nghe hai ti&#7871;ng so&#7865;t so&#7865;t ph&oacute;ng ra hai &#273;&#7889;m h&#7887;a hoa, th&#7871; &#273;i th&#7853;t nhanh ch&#7859;ng kh&aacute;c g&igrave; sao b&#259;ng chia ra hai b&ecirc;n t&#7845;n c&ocirc;ng A T&#7917;.</p>

<p>A T&#7917; k&ecirc;u l&ecirc;n &ldquo;chao &ocirc;i&rdquo; m&#7897;t ti&#7871;ng, hai tay n&agrave;ng &#273;ang ng&#432;ng t&#7909; ch&#7863;n h&#7887;a c&#7847;u, l&agrave;m sao chia ra &#273;&#7875; ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c? N&agrave;ng kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; h&#417;n &#273;&agrave;nh n&eacute; sang m&#7897;t b&ecirc;n, nh&#432;ng hai &#273;&#7889;m l&#7917;a d&#432;&#7899;i s&#7913;c th&ocirc;i &#273;&#7897;ng c&#7911;a Tr&iacute;ch Tinh T&#7917; l&#7853;p t&#7913;c &#273;u&#7893;i theo. Ti&ecirc;u Phong th&#7845;y A T&#7917; kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;ng c&#7921; &#273;&#432;&#7907;c, l&#7853;p t&#7913;c tay tr&aacute;i h&#417;i gi&#417; l&ecirc;n, m&#7897;t lu&#7891;ng ch&#432;&#7903;ng l&#7921;c nh&egrave; nh&#7865; ph&oacute;ng ra, v&#7915;a l&uacute;c th&acirc;n h&igrave;nh A T&#7917; h&#417;i chuy&#7875;n &#273;&#7897;ng, t&agrave; th&#7855;t l&#432;ng tung bay, nh&#7903;n nh&#417; ph&#7847;n ph&#7853;t, hai &#273;&#7889;m l&#7917;a hoa nhanh nh&#7865;n d&#7883; th&#432;&#7901;ng b&#7855;n ng&#432;&#7907;c tr&#7903; v&#7873; Tr&iacute;ch Tinh T&#7917;.</p>

<p>Tr&iacute;ch Tinh T&#7917; s&#7907; &#273;&#7871;n h&aacute; m&#7891;m tr&#7907;n m&#7855;t, c&ograve;n &#273;ang ng&#7905; ng&agrave;ng, hai &#273;&#7889;m l&#7917;a &#273;&atilde; b&#7855;n t&#7899;i ng&#432;&#7901;i y, v&#7897;i v&agrave;ng nh&#7843;y v&#7885;t l&ecirc;n, m&#7897;t &#273;&oacute;a h&#7887;a hoa bay x&#7865;t d&#432;&#7899;i ch&acirc;n. Hai t&ecirc;n s&#432; &#273;&#7879; li&#7873;n l&ecirc;n ti&#7871;ng reo h&ograve;:</p>

<p>- H&#7843;o c&ocirc;ng phu, &#273;&#7841;i s&#432; huynh qu&#7843; l&agrave; gi&#7887;i th&#7853;t.</p>

<p>Ti&#7871;ng hoan h&ocirc; ch&#432;a d&#7913;t, &#273;&#7889;m l&#7917;a th&#7913; hai &#273;&atilde; b&#7855;n v&agrave;o b&#7909;ng d&#432;&#7899;i, Tr&iacute;ch Tinh T&#7917; c&ograve;n &#273;ang &#7903; tr&ecirc;n kh&ocirc;ng, l&agrave;m sao c&oacute; th&#7875; l&ecirc;n cao h&#417;n &#273;&#432;&#7907;c n&#7919;a? Ch&#7881; nghe so&#7865;t m&#7897;t ti&#7871;ng nh&#7887;, h&#7887;a hoa &#273;&atilde; tr&uacute;ng b&#7909;ng, Tr&iacute;ch Tinh T&#7917; r&#7889;ng l&ecirc;n m&#7897;t ti&#7871;ng, r&#417;i b&#7883;ch xu&#7889;ng &#273;&#7845;t, qu&#7843; c&#7847;u li&#7873;n quay ngay tr&#7903; l&#7841;i &#273;&#7889;ng l&#7917;a.</p>

<p>C&aacute;c &#273;&#7879; t&#7917; nh&igrave;n A T&#7917;, ai n&#7845;y l&#7897; v&#7867; kinh h&atilde;i, ngh&#297; th&#7847;m: &ldquo;Xem ra ti&#7875;u s&#432; mu&#7897;i c&ocirc;ng l&#7921;c kh&ocirc;ng ph&#7843;i t&#7879;, &#273;&#7841;i s&#432; huynh ch&#432;a ch&#7855;c &#273;&atilde; th&#7855;ng, m&igrave;nh ch&#7859;ng n&ecirc;n reo h&ograve; qu&aacute; &#273;&aacute;ng.&rdquo;</p>

<p>Tr&iacute;ch Tinh T&#7917; th&#7847;n s&#7855;c &#7843;m &#273;&#7841;m, gi&#417; tay g&#7905; b&uacute;i t&oacute;c, m&aacute;i t&oacute;c d&agrave;i li&#7873;n x&otilde;a xu&#7889;ng che m&#7863;t, ti&#7871;p theo c&#7855;n &#273;&#7913;t &#273;&#7847;u l&#432;&#7905;i, phun m&#7897;t ng&#7909;m m&aacute;u v&agrave;o &#273;&#7889;ng l&#7917;a. Ng&#7885;n l&#7917;a &#273;ang le l&oacute;i l&#7853;p t&#7913;c b&ugrave;ng l&ecirc;n, &aacute;nh s&aacute;ng ch&oacute;i l&ograve;a khi&#7871;n m&#7885;i ng&#432;&#7901;i kh&ocirc;ng m&#7903; m&#7855;t n&#7893;i. &#272;&aacute;m &#273;&#7879; t&#7917; kh&ocirc;ng nh&#7883;n n&#7893;i l&#7841;i reo h&ograve;:</p>

<p>- C&ocirc;ng l&#7921;c &#273;&#7841;i s&#432; ca qu&#7843; l&agrave; gh&ecirc; g&#7899;m khi&#7871;n ch&uacute;ng ta m&#7897;t phen &#273;&#7841;i khai nh&atilde;n gi&#7899;i.</p>

<p>Tr&iacute;ch Tinh T&#7917; ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t con v&#7909; th&acirc;n h&igrave;nh quay t&iacute;t &#273;&#7871;n h&#417;n ch&#7909;c v&ograve;ng, tay &aacute;o ph&#7845;t &#273;&#7897;ng, b&#7889;c &#273;&#7889;ng l&#7917;a d&#432;&#7899;t &#273;&#7845;t bay l&ecirc;n, ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t b&#7913;c t&#432;&#7901;ng l&#7917;a &#273;&#7893; xu&#7889;ng ng&#432;&#7901;i A T&#7917;. Ti&ecirc;u Phong bi&#7871;t Tr&iacute;ch Tinh T&#7917; &#273;ang ng&#432;ng t&#7909; c&ocirc;ng l&#7921;c b&igrave;nh sinh v&agrave;o m&#7897;t &#273;&ograve;n, s&#7917; d&#7909;ng m&#7897;t t&agrave; thu&#7853;t r&#7845;t l&#7907;i h&#7841;i. G&atilde; n&agrave;y tuy gian &aacute;c th&#7853;t nh&#432;ng v&#7899;i &ocirc;ng kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, vi&#7879;c g&igrave; ph&#7843;i quy&#7871;t t&#7917; v&#7899;i y, l&#7853;p t&#7913;c bi&#7871;n ch&#432;&#7903;ng th&agrave;nh tr&#7843;o, ch&#7897;p lu&ocirc;n sau l&#432;ng A T&#7917;, &#273;&#7883;nh k&eacute;o n&agrave;ng ch&#7841;y &#273;i. &#272;&#7897;t nhi&ecirc;n A T&#7917; k&ecirc;u l&ecirc;n:</p>

<p>- A Ch&acirc;u t&#7881; t&#7881;, A Ch&acirc;u t&#7881; t&#7881;, &#273;&#7913;a em g&aacute;i &#273;ang b&#7883; ng&#432;&#7901;i ta &#7913;c hi&#7871;p, sao ch&#7883; kh&ocirc;ng r&#7917;a h&#7901;n cho em?</p>

<p>Ti&ecirc;u Phong ng&#7841;c nhi&ecirc;n: &ldquo;Sao n&agrave;ng l&#7841;i k&ecirc;u r&eacute;o A Ch&acirc;u, ta&hellip; ta&hellip; l&agrave;m sao b&#7887; &#273;i &#273;&#432;&#7907;c?&rdquo; Ti&ecirc;u Phong c&ograve;n h&#417;i ch&#7847;n ch&#7915;, kh&#7889;i l&#7917;a xanh kia &#273;&atilde; &#273;&#7871;n th&#7853;t nhanh, d&#432;&#7901;ng nh&#432; mu&#7889;n ch&#7891;m l&ecirc;n, li&#7873;n song ch&#432;&#7903;ng tung ra m&#7897;t lu&#7891;ng k&igrave;nh phong lu&#7891;n v&agrave;o tay &aacute;o A T&#7917;. D&#432;&#7899;i &aacute;nh s&aacute;ng xanh, hai c&aacute;nh tay &aacute;o m&agrave;u t&iacute;m ph&#7847;n ph&#7853;t c&#259;ng ph&#7891;ng, k&igrave;nh l&#7921;c c&#7911;a Ti&ecirc;u Phong ra theo, &#273;&#7849;y v&agrave;o b&#7913;c t&#432;&#7901;ng l&#7917;a. Ng&#7885;n l&#7917;a xanh ch&#7921;ng l&#7841;i tr&ecirc;n kh&ocirc;ng, r&#7891;i t&#7915; t&#7915; ti&#7871;n tr&#7903; v&#7873; ph&iacute;a Tr&iacute;ch Tinh T&#7917;. Tr&iacute;ch Tinh T&#7917; kinh h&atilde;i qu&aacute;, nghi&#7871;n r&#259;ng c&#7855;n &#273;&#7847;u l&#432;&#7905;i l&#7847;n n&#7919;a, m&#7897;t ng&#7909;m m&aacute;u kh&aacute;c phun v&agrave;o, l&#7917;a l&#7841;i b&#7915;ng l&ecirc;n, quay ng&#432;&#7907;c tr&#7903; l&#7841;i nh&#432;ng ch&#7881; &#273;&#432;&#7907;c &#273;&#7897; hai th&#432;&#7899;c th&igrave; b&#7883; n&#7897;i l&#7921;c c&#7911;a Ti&ecirc;u Phong &#273;&#7849;y lui.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; th&#7845;y c&aacute;nh tay &aacute;o A T&#7917; ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t c&aacute;nh bu&#7891;m no gi&oacute;, &#273;&#7873;u t&#432;&#7903;ng n&#7897;i l&#7921;c v&#7883; ti&#7875;u s&#432; mu&#7897;i n&agrave;y m&#7841;nh qu&aacute; &#273;&#7895;i, c&oacute; ai ng&#7901; sau l&#432;ng n&agrave;ng c&oacute; ng&#432;&#7901;i &aacute;m tr&#7907;. L&uacute;c n&agrave;y m&#7863;t Tr&iacute;ch Tinh T&#7917; t&aacute;i m&eacute;t kh&ocirc;ng c&ograve;n h&#7897;t m&aacute;u, c&#7913; t&#7915;ng ng&#7909;m t&#7915;ng ng&#7909;m m&aacute;u phun ra. M&#7895;i l&#7847;n nh&#432; th&#7871; n&#7897;i c&ocirc;ng l&#7841;i gi&#7843;m &#273;i m&#7897;t ph&#7847;n nh&#432;ng &#7903; v&agrave;o th&#7871; c&#432;&#7905;i h&#7893; r&#7891;i ch&#7881; &#273;&agrave;nh c&ograve;n n&#432;&#7899;c c&ograve;n t&aacute;t, c&#7889;t sao &#273;&#7889;t ch&#7871;t &#273;&#432;&#7907;c A T&#7917; sau &#273;&oacute; s&#7869; b&#7887; &#273;i ngay t&#7915; t&#7915; t&igrave;m c&aacute;ch kh&ocirc;i ph&#7909;c l&#7841;i nguy&ecirc;n kh&iacute;, n&#7871;u kh&ocirc;ng b&#7885;n s&#432; &#273;&#7879; nh&igrave;n ra ch&#7895; y&#7871;u, th&#7915;a c&#417; d&#7853;u &#273;&#7893; b&igrave;m leo ti&#7871;n &#273;&#7871;n khi&ecirc;u chi&#7871;n.</p>

<p>Y li&ecirc;n ti&#7871;p phun m&aacute;u ra nh&#432;ng &#273;&#7889;i v&#7899;i n&#7897;i l&#7921;c h&ugrave;ng h&#7891;n c&#7911;a Ti&ecirc;u Phong, ng&#7885;n l&#7917;a &#273;&acirc;u c&oacute; c&aacute;ch g&igrave; ti&#7871;n th&ecirc;m &#273;&#432;&#7907;c l&#7845;y n&#7917;a th&#432;&#7899;c? Ti&ecirc;u Phong theo n&#7897;i k&igrave;nh &#273;&#7889;i ph&#432;&#417;ng m&agrave; nh&#7853;n x&eacute;t th&#7845;y ch&acirc;n kh&iacute; c&#7911;a y c&agrave;ng l&uacute;c c&agrave;ng y&#7871;u, d&#7847;u c&#7841;n &#273;&egrave;n kh&ocirc;, li&#7873;n ng&#432;ng kh&iacute; n&oacute;i v&#7899;i A T&#7917;:</p>

<p>- Ng&#432;&#417;i b&#7843;o y ch&#7883;u thua &#273;i, &#273;&#7915;ng &#273;&#7845;u ti&#7871;p n&#7919;a.</p>

<p>A T&#7917; k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7841;i s&#432; ca, ng&#432;&#417;i &#273;&#7845;u kh&ocirc;ng l&#7841;i ta &#273;&acirc;u, mau mau qu&igrave; xu&#7889;ng van xin, ta s&#7869; tha kh&ocirc;ng gi&#7871;t. Ng&#432;&#417;i ch&#7883;u thua ch&#432;a?</p>

<p>Tr&iacute;ch Tinh T&#7917; ho&#7843;ng h&#7889;t d&#7883; th&#432;&#7901;ng, bi&#7871;t m&#7841;ng m&igrave;nh ch&#7881; c&ograve;n trong gi&acirc;y l&aacute;t, nghe A T&#7917; n&oacute;i th&#7871;, v&#7897;i v&agrave;ng g&#7853;t &#273;&#7847;u. A T&#7917; h&#7887;i l&#7841;i:</p>

<p>- Sao ng&#432;&#417;i kh&ocirc;ng ch&#7883;u m&#7903; mi&#7879;ng? Ng&#432;&#417;i kh&ocirc;ng n&oacute;i ngh&#297;a l&agrave; kh&ocirc;ng ch&#7883;u thua, ph&#7843;i kh&ocirc;ng?</p>

<p>Tr&iacute;ch Tinh T&#7917; l&#7841;i li&ecirc;n ti&#7871;p g&#7853;t &#273;&#7847;u, nh&#432;ng kh&ocirc;ng sao n&oacute;i &#273;&#432;&#7907;c. Y &#273;ang ng&#432;ng t&#7909; to&agrave;n l&#7921;c ch&#7889;ng &#273;&#7905; ch&#432;&#7903;ng l&#7921;c c&#7911;a Ti&ecirc;u Phong, ch&#7881; v&#7915;a h&aacute; mi&#7879;ng, ch&acirc;n kh&iacute; tho&aacute;t ra ng&#7885;n l&#7917;a bi&#7871;c s&#7869; quay ng&#432;&#7907;c v&#7873; n&#432;&#7899;ng s&#7889;ng y ngay.</p>

<p>C&aacute;c &#273;&#7891;ng m&ocirc;n th&#7845;y th&#7871; l&#7853;p t&#7913;c nhao nhao l&ecirc;n ch&#7917;i r&#7911;a:</p>

<p>- Tr&iacute;ch Tinh T&#7917;, ng&#432;&#417;i thua r&#7891;i sao ch&#432;a qu&igrave; xu&#7889;ng r&#7853;p &#273;&#7847;u &#273;i?</p>

<p>- C&aacute;i th&#7913; b&#7883; th&#7883;t nh&#432; ng&#432;&#417;i m&agrave; ra ngo&agrave;i th&igrave; ph&aacute;i Tinh T&uacute; c&ograve;n m&#7863;t m&#361;i n&agrave;o n&#7919;a?</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng tha m&#7841;ng cho ng&#432;&#417;i, sao c&ograve;n b&#432;&#7899;ng b&#7881;nh? Mau mau m&#7903; mi&#7879;ng van xin &#273;i th&ocirc;i.</p>

<p>- Tr&iacute;ch Tinh T&#7917;, m&#432;&#7901;i n&#259;m tr&#432;&#7899;c ta &#273;&atilde; bi&#7871;t ng&#432;&#417;i l&agrave; &#273;&#7913;a t&#7879; h&#7841;i nh&#7845;t trong ph&aacute;i Tinh T&uacute;. Ti&#7875;u s&#432; mu&#7897;i h&ocirc;m nay thanh l&yacute; m&ocirc;n h&#7897;, l&#7853;p &#273;&#432;&#7907;c c&ocirc;ng l&#7899;n, qu&#7843; l&agrave; &#273;&#7841;i c&ocirc;ng th&#7847;n l&agrave;m r&#7841;ng danh b&#7843;n ph&aacute;i.</p>

<p>- Ng&#432;&#417;i &acirc;m m&#432;u &aacute;m to&aacute;n s&#432; t&ocirc;n, toan gia nh&#7853;p ph&aacute;i Thi&#7871;u L&acirc;m, may c&oacute; ti&#7875;u s&#432; mu&#7897;i nh&igrave;n th&#7845;y gian m&#432;u c&#7911;a ng&#432;&#417;i. Ng&#432;&#417;i th&#7853;t &#273;&uacute;ng l&agrave; &#273;&#7891; th&uacute; v&#7853;t, v&ocirc; s&#7881; kh&ocirc;ng &#273;&acirc;u k&#7875; xi&#7871;t.</p>

<p>- Ti&#7875;u s&#432; mu&#7897;i th&#7847;n c&ocirc;ng c&aacute;i th&#7871;, ngo&agrave;i s&#432; t&ocirc;n ra th&igrave; s&#432; mu&#7897;i l&agrave; ng&#432;&#7901;i t&agrave;i gi&#7887;i nh&#7845;t, ta &#273;&atilde; bi&#7871;t t&#7915; l&acirc;u r&#7891;i.</p>

<p>- Tr&iacute;ch Tinh T&#7917;, ch&iacute;nh ng&#432;&#417;i l&agrave; &#273;&#7913;a &#259;m tr&#7897;m Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh, l&#7841;i d&aacute;m m&#7903; m&#7891;m vu v&#7841; cho ti&#7875;u s&#432; mu&#7897;i, b&#7897; kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a hay sao?</p>

<p>Ti&ecirc;u Phong th&#7845;y b&#7885;n ch&uacute;ng l&#7921;a gi&oacute; &#273;&#7893;i chi&#7873;u, th&#7845;y Tr&iacute;ch Tinh T&#7917; v&#7915;a v&agrave;o th&#7871; h&#7841; phong, l&#7853;p t&#7913;c h&ugrave;a theo n&#432;&#7899;c &#273;&#7909;c th&#7843; c&acirc;u, m&#7899;i v&#7915;a &#273;&acirc;y ca t&#7909;ng &#273;&#7841;i s&#432; huynh nh&#432; k&#7867; anh h&ugrave;ng c&aacute;i th&#7871;, b&acirc;y gi&#7901; th&igrave; ch&#7917;i nh&#432; tr&acirc;u nh&#432; ng&#7921;a, th&#7921;c t&#432; c&aacute;ch kh&ocirc;ng b&#7857;ng tu&#7891;ng ch&oacute; l&#7907;n, ngh&#297; th&#7847;m: &ldquo;Tinh T&uacute; l&atilde;o ma thu &#273;&#432;&#7907;c b&#7885;n &#273;&#7879; t&#7917; nh&acirc;n ph&#7849;m k&eacute;m c&#7887;i th&#7871; n&agrave;y, A T&#7917; l&#259;n l&#7897;n v&#7899;i ch&uacute;ng t&#7915; nh&#7887;, th&#7843;o n&agrave;o h&agrave;nh vi c&#361;ng ch&#7859;ng ra g&igrave;.&rdquo; &Ocirc;ng th&#7845;y Tr&iacute;ch Tinh T&#7917; th&#7843;m h&#7841;i qu&aacute; r&#7891;i, kh&ocirc;ng n&#7905; l&agrave;m qu&aacute;, n&#7897;i k&igrave;nh thu v&#7873;, hai c&aacute;nh tay &aacute;o A T&#7917; l&#7853;p t&#7913;c x&#7865;p xu&#7889;ng.</p>

<p>Tr&iacute;ch Tinh T&#7917; th&#7847;n s&#7855;c thi&#7875;u n&atilde;o, th&acirc;n h&igrave;nh l&#7843;o &#273;&#7843;o l&#7855;c l&#432;, &#273;&#7897;t nhi&ecirc;n hai g&#7889;i nh&#361;n &#273;i ng&#7891;i ph&#7883;ch xu&#7889;ng &#273;&#7845;t. A T&#7917; h&#7887;i:</p>

<p>- &#272;&#7841;i s&#432; ca sao th&#7871;? Ph&#7909;c ta ch&#432;a?</p>

<p>Tr&iacute;ch Tinh T&#7917; n&oacute;i nh&#7887;:</p>

<p>- Ta ch&#7883;u thua. Ng&#432;&#417;i&hellip; ng&#432;&#417;i &#273;&#7915;ng&hellip; &#273;&#7915;ng g&#7885;i ta l&agrave; &#273;&#7841;i s&#432; ca n&#7919;a, ng&#432;&#417;i l&agrave; &#273;&#7841;i s&#432; t&#7881; c&#7911;a t&#7845;t c&#7843;.</p>

<p>C&aacute;c &#273;&#7879; t&#7917; c&ugrave;ng c&#7845;t ti&#7871;ng hoan h&ocirc;:</p>

<p>- Hay th&#7853;t! Hay th&#7853;t! &#272;&#7841;i s&#432; t&#7881; v&otilde; c&ocirc;ng c&aacute;i th&#7871;, ph&aacute;i Tinh T&uacute; c&oacute; truy&#7873;n nh&acirc;n nh&#432; v&#7853;y th&#7875; n&agrave;o c&#361;ng d&#432;&#417;ng danh.</p>

<p>- &#272;&#7841;i s&#432; t&#7881; mau mau &#273;i gi&#7871;t s&#7841;ch b&#7885;n B&#7855;c Ki&#7873;u Phong, Nam M&#7897; Dung &#273;&#7875; ph&aacute;i Tinh T&uacute; ch&uacute;ng ta &#273;&#7897;c t&ocirc;n thi&ecirc;n h&#7841;.</p>

<p>M&#7897;t g&atilde; kh&aacute;c li&#7873;n c&atilde;i:</p>

<p>- Ng&#432;&#417;i ch&#7881; n&oacute;i n&#259;ng t&#7847;m b&#7853;y! B&#7855;c Ki&#7873;u Phong l&agrave; anh r&#7875; c&#7911;a s&#432; t&#7881;, sao l&#7841;i gi&#7871;t &#273;i?</p>

<p>- Sao l&#7841;i kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c? Tr&#7915; phi y m&#7903; m&#7891;m ch&#7883;u thua, &#273;&#7847;u nh&#7853;p m&ocirc;n ph&aacute;i Tinh T&uacute;.</p>

<p>A T&#7917; li&#7873;n m&#7855;ng:</p>

<p>- C&aacute;c ng&#432;&#417;i &#7891;n &agrave;o g&igrave; th&#7871;? Kh&ocirc;ng ai &#273;&#432;&#7907;c m&#7903; m&#7891;m.</p>

<p>C&#7843; b&#7885;n li&#7873;n im b&#7863;t kh&ocirc;ng x&ocirc;n xao n&#7919;a. A T&#7917; c&#432;&#7901;i h&igrave; h&igrave; nh&igrave;n Tr&iacute;ch Tinh T&#7917;:</p>

<p>- Qui c&#7911; c&#7911;a b&#7843;n m&ocirc;n, sau khi thay &#273;&#7893;i truy&#7873;n nh&acirc;n r&#7891;i th&igrave; ng&#432;&#7901;i truy&#7873;n nh&acirc;n c&#361; x&#7917; t&#7897;i nh&#432; th&#7871; n&agrave;o?</p>

<p>M&#7891; h&ocirc;i tr&aacute;n Tr&iacute;ch Tinh T&#7917; nh&#7887; xu&#7889;ng tong t&#7887;ng, run r&#7849;y &#273;&aacute;p:</p>

<p>- &#272;&#7841;i&hellip; &#273;&#7841;i&hellip; &#273;&#7841;i s&#432; t&#7881;, xin&hellip; xin s&#432; t&#7881;&hellip;</p>

<p>A T&#7917; c&#432;&#7901;i khanh kh&aacute;ch:</p>

<p>- Ta c&#361;ng mu&#7889;n tha cho ng&#432;&#417;i l&#7855;m, c&oacute; &#273;i&#7873;u qui c&#7911; b&#7843;n m&ocirc;n kh&ocirc;ng th&#7875; b&#7883; h&#7911;y ho&#7841;i n&#417;i tay ta &#273;&#432;&#7907;c. Ng&#432;&#417;i xu&#7845;t chi&ecirc;u &#273;i th&ocirc;i! C&oacute; t&agrave;i c&aacute;n g&igrave; h&atilde;y h&#7871;t s&#7913;c &#273;em ra thi tri&#7875;n.</p>

<p>Tr&iacute;ch Tinh T&#7917; bi&#7871;t s&#7889; m&#7841;ng m&igrave;nh &#273;&atilde; quy&#7871;t &#273;&#7883;nh r&#7891;i, kh&ocirc;ng th&#7875; van xin th&ecirc;m &#273;&#432;&#7907;c n&#7919;a, ng&#432;ng kh&iacute; v&agrave;o song ch&#432;&#7903;ng nh&#7855;m ng&#7885;n l&#7917;a &#273;&#7849;y t&#7899;i. Th&#7871; nh&#432;ng n&#7897;i l&#7921;c c&#7911;a y &#273;&atilde; h&#7871;t r&#7891;i, song ch&#432;&#7903;ng &#273;&aacute;nh ra ng&#7885;n l&#7917;a ch&#7881; h&#417;i lay &#273;&#7897;ng m&#7897;t ch&uacute;t r&#7891;i kh&ocirc;ng th&ocirc;i. A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- Vui th&#7853;t! Th&iacute;ch qu&aacute; &#273;i th&ocirc;i! &#272;&#7841;i s&#432; ca, ph&aacute;p thu&#7853;t c&#7911;a ng&#432;&#417;i sao kh&ocirc;ng c&ograve;n linh nghi&#7879;m n&#7919;a?</p>

<p>N&agrave;ng ti&#7871;n l&ecirc;n hai b&#432;&#7899;c, &#273;&#7849;y song ch&#432;&#7903;ng m&#7897;t lu&#7891;ng l&#7917;a bi&#7871;c phun ra, b&#7855;n th&#7859;ng v&agrave;o ng&#432;&#7901;i Tr&iacute;ch Tinh T&#7917;. A T&#7917; n&#7897;i l&#7921;c b&igrave;nh th&#432;&#7901;ng, l&agrave;n l&#7917;a xanh &#273;i c&#361;ng ch&#7853;m, l&#7841;i tung t&oacute;e kh&#7855;p n&#417;i nh&#432;ng Tr&iacute;ch Tinh T&#7917; l&uacute;c &#7845;y kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c n&agrave;o ch&#7889;ng tr&#7843;, &#273;&#7871;n &#273;&#7913;ng l&ecirc;n b&#7887; ch&#7841;y c&#361;ng kh&ocirc;ng xong. Ng&#7885;n l&#7917;a v&#7915;a ch&#7841;m v&agrave;o ng&#432;&#7901;i y, l&#7853;p t&#7913;c &#273;&#7847;u t&oacute;c, &aacute;o qu&#7847;n b&#7889;c ch&aacute;y, k&ecirc;u la th&#7843;m thi&#7871;t lu&ocirc;n m&#7891;m, to&agrave;n th&acirc;n bi&#7871;n th&agrave;nh m&#7897;t c&acirc;y &#273;u&#7889;c s&#7889;ng.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; l&#7841;i c&#7845;t ti&#7871;ng ca t&#7909;ng, c&ugrave;ng t&aacute;n d&#432;&#417;ng &#273;&#7841;i s&#432; t&#7881; v&otilde; c&ocirc;ng xu&#7845;t th&#7847;n nh&#7853;p h&oacute;a, m&#7915;ng cho ph&aacute;i Tinh T&uacute; tr&#7915; &#273;&#432;&#7907;c m&#7897;t t&ecirc;n b&#7841;i ho&#7841;i l&acirc;u nay, theo &#273;&uacute;ng &yacute; nguy&#7879;n c&#7911;a s&#432; t&ocirc;n, l&#7853;p n&ecirc;n c&ocirc;ng l&#7899;n.</p>

<p>Ti&ecirc;u Phong tuy &#273;&atilde; t&#7915;ng ch&#7913;ng ki&#7871;n nhi&#7873;u c&#7843;nh hung t&agrave;n th&#7843;m kh&#7889;c tr&ecirc;n giang h&#7891;, nh&#432;ng ch&#432;a t&#7915;ng th&#7845;y m&#7897;t c&ocirc; g&aacute;i xinh &#273;&#7865;p t&uacute; l&#7879;, trong tr&#7855;ng ng&acirc;y th&#417; nh&#432; A T&#7917; l&#7841;i h&agrave;nh s&#7921; t&agrave;n nh&#7851;n &#273;&#7897;c &aacute;c &#273;&#7871;n th&#7871;. &Ocirc;ng c&#7843;m th&#7845;y ch&aacute;n ch&#432;&#7901;ng, kh&#7869; th&#7903; d&agrave;i, c&#7845;t b&#432;&#7899;c b&#7887; &#273;i. A T&#7917; k&ecirc;u l&ecirc;n:</p>

<p>- T&#7881; phu, t&#7881; phu, &#273;&#7915;ng &#273;i v&#7897;i, &#273;&#7907;i em ch&uacute;t n&agrave;o.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; &#273;&#7897;t nhi&ecirc;n th&#7845;y m&#7897;t ng&#432;&#7901;i &#7903; sau t&#7843;ng &#273;&aacute; b&#432;&#7899;c ra, b&#7885;n nh&#7883; &#273;&#7879; t&#7917;, tam &#273;&#7879; t&#7917; nh&#7853;n ra l&agrave; Ti&ecirc;u Phong, kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n th&#7845;t s&#7855;c. A T&#7917; l&#7841;i g&#7885;i:</p>

<p>- T&#7881; phu, &#273;&#7907;i em v&#7899;i.</p>

<p>N&agrave;ng c&#7845;t b&#432;&#7899;c ch&#7841;y &#273;&#7871;n b&ecirc;n Ti&ecirc;u Phong. L&uacute;c &#273;&oacute; ti&#7871;ng k&ecirc;u r&uacute; c&#7911;a Tr&iacute;ch Tinh T&#7917;, th&ecirc;m ti&#7871;ng vang t&#7915; s&#417;n c&#7889;c v&#7885;ng l&#7841;i c&agrave;ng l&uacute;c c&agrave;ng th&ecirc;m gh&ecirc; r&#7907;n. Ti&ecirc;u Phong nh&iacute;u m&agrave;y:</p>

<p>- Ng&#432;&#417;i theo ta l&agrave;m chi? Ng&#432;&#417;i l&agrave; truy&#7873;n nh&acirc;n c&#7911;a ph&aacute;i Tinh T&uacute;, l&agrave; &#273;&#7841;i s&#432; t&#7881; c&#7911;a c&#7843; b&#7847;y, ch&#432;a th&#7845;y h&#7843; l&ograve;ng h&#7843; d&#7841; hay sao?</p>

<p>A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng!</p>

<p>N&agrave;ng h&#7841; gi&#7885;ng th&igrave; th&#7847;m:</p>

<p>- C&aacute;i ch&#7913;c &#273;&#7841;i s&#432; t&#7881; c&#7911;a ti&#7875;u mu&#7897;i l&agrave; &#273;&#7891; gi&#7843;, c&oacute; g&igrave; th&iacute;ch th&uacute; &#273;&acirc;u? T&#7881; phu, cho em theo anh ra ngo&agrave;i Nh&#7841;n M&ocirc;n Quan nh&eacute;!</p>

<p>Ti&ecirc;u Phong nghe th&#7845;y ti&#7871;ng k&ecirc;u la c&#7911;a Tr&iacute;ch Tinh T&#7917;, kh&ocirc;ng mu&#7889;n l&#432;u l&#7841;i &#273;&acirc;y th&ecirc;m n&#7919;a, r&#7843;o b&#432;&#7899;c &#273;i v&#7873; h&#432;&#7899;ng b&#7855;c. A T&#7917; &#273;i song song v&#7899;i &ocirc;ng, quay &#273;&#7847;u l&#7841;i n&oacute;i:</p>

<p>- Nh&#7883; s&#432; &#273;&#7879;, ta c&oacute; vi&#7879;c ph&#7843;i &#273;i l&ecirc;n m&#7841;n b&#7855;c, c&aacute;c ng&#432;&#417;i quanh qu&#7849;n &#273;&acirc;u &#273;&acirc;y &#273;&#7907;i ta v&#7873;, kh&ocirc;ng &#273;&#432;&#7907;c ng&#432;&#7901;i n&agrave;o t&#7921; &yacute; b&#7887; &#273;i, nghe r&otilde; ch&#432;a?</p>

<p>C&#7843; b&#7885;n c&ugrave;ng ti&#7871;n l&ecirc;n hai b&#432;&#7899;c, cung k&iacute;nh khom l&#432;ng n&oacute;i:</p>

<p>- C&#7849;n tu&acirc;n ph&aacute;p ch&#7881; c&#7911;a &#273;&#7841;i s&#432; t&#7881;, ch&uacute;ng s&#432; &#273;&#7879; kh&ocirc;ng d&aacute;m tr&aacute;i l&#7901;i.</p>

<p>Ti&#7871;p &#273;&oacute; b&#7885;n ch&uacute;ng l&#7841;i nhao nhao t&aacute;n t&#7909;ng:</p>

<p>- Cung ch&uacute;c &#273;&#7841;i s&#432; t&#7881; l&ecirc;n &#273;&#432;&#7901;ng b&igrave;nh an.</p>

<p>- Cung ch&uacute;c &#273;&#7841;i s&#432; t&#7881; m&#7885;i s&#7921; nh&#432; &yacute;.</p>

<p>- Cung ch&uacute;c &#273;&#7841;i s&#432; t&#7881; k&#7923; khai &#273;&#7855;c th&#7855;ng, m&atilde; &#273;&aacute;o th&agrave;nh c&ocirc;ng.</p>

<p>- &#272;&#7841;i s&#432; t&#7881; mang trong ng&#432;&#7901;i th&#7847;n c&ocirc;ng nh&#432; th&#7871;, c&oacute; vi&#7879;c g&igrave; trong thi&ecirc;n h&#7841; m&agrave; ch&#7859;ng xong? Nh&#7919;ng c&acirc;u ch&uacute;c t&#7909;ng ch&#7881; b&#7857;ng th&#7915;a.</p>

<p>A T&#7917; gi&#417; tay v&#7851;y v&#7851;y m&#7845;y c&aacute;i, khu&ocirc;n m&#7863;t &#273;&#7847;y v&#7867; &#273;&#7855;c &yacute;.</p>

<p>D&#432;&#7899;i &aacute;nh tuy&#7871;t chi&#7871;u l&ecirc;n, Ti&ecirc;u Phong th&#7845;y c&ocirc; g&aacute;i xinh &#273;&#7865;p, v&#7867; m&#7863;t ng&acirc;y th&#417; d&#7877; th&#432;&#417;ng kia m&#7881;m c&#432;&#7901;i, th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; &#273;&#7913;a b&eacute; m&#7899;i &#273;&#432;&#7907;c m&oacute;n &#273;&#7891; ch&#417;i hay m&#7897;t c&#7909;c k&#7865;o, n&#7871;u &ocirc;ng kh&ocirc;ng ch&iacute;nh m&#7855;t nh&igrave;n th&#7845;y, th&igrave; ai d&aacute;m tin r&#7857;ng n&agrave;ng v&#7915;a ra tay gi&#7871;t &#273;&#7841;i s&#432; huynh, m&#7899;i &#273;&#432;&#7907;c ch&#7913;c truy&#7873;n nh&acirc;n c&#7911;a m&#7897;t t&agrave; ph&aacute;i &#273;&#7913;ng &#273;&#7847;u thi&ecirc;n h&#7841;. Ti&ecirc;u Phong kh&#7869; th&#7903; d&agrave;i, b&#7895;ng th&#7845;y tr&ecirc;n &#273;&#7901;i chuy&#7879;n g&igrave; c&#361;ng ch&aacute;n ch&#432;&#7901;ng h&#7871;t s&#7913;c.</p>

<p>A T&#7917; h&#7887;i:</p>

<p>- T&#7881; phu, sao anh l&#7841;i th&#7903; d&agrave;i? Hay l&agrave; t&#7841;i em c&#7913;ng &#273;&#7847;u b&#432;&#7899;ng b&#7881;nh?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &#273;&acirc;u c&oacute; b&#432;&#7899;ng b&#7881;nh, ch&#7881; hung &aacute;c t&agrave;n nh&#7851;n th&ocirc;i. B&#7885;n ta l&agrave; &#273;&agrave;n &ocirc;ng &#273;&atilde; ra &#273;&#7901;i, n&#7871;u c&oacute; hung &aacute;c th&igrave; c&#361;ng &#273;&agrave;nh. C&ograve;n ng&#432;&#417;i ch&#7881; l&agrave; m&#7897;t c&ocirc; b&eacute; con, sao h&#7841; th&#7911; l&#7841;i kh&ocirc;ng dung t&igrave;nh nh&#432; th&#7871;?</p>

<p>A T&#7917; ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Anh bi&#7871;t r&#7891;i m&agrave; c&ograve;n v&#7901; v&#7883;t, hay l&agrave; kh&ocirc;ng bi&#7871;t th&#7853;t?</p>

<p>N&oacute;i xong n&agrave;ng nghi&ecirc;ng ng&oacute; &#273;&#7847;u, ch&#259;m ch&#259;m nh&igrave;n Ti&ecirc;u Phong, khu&ocirc;n m&#7863;t &#273;&#7847;y v&#7867; d&ograve; h&#7887;i. Ti&ecirc;u Phong h&#7887;i:</p>

<p>- Sao ta l&#7841;i bi&#7871;t r&#7891;i m&agrave; c&ograve;n v&#7901; v&#7883;t?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- C&#361;ng l&#7841; nh&#7881;, kh&ocirc;ng l&#7869; t&#7881; phu kh&ocirc;ng bi&#7871;t hay sao? C&aacute;i ch&#7913;c &#273;&#7841;i s&#432; t&#7881; c&#7911;a ti&#7875;u mu&#7897;i l&agrave; gi&#7843;, l&agrave; do anh tranh &#273;o&#7841;t d&ugrave;m em nh&#432;ng b&#7885;n ch&uacute;ng ch&#432;a nh&igrave;n ra &#273;&#7845;y th&ocirc;i. N&#7871;u nh&#432; ti&#7875;u mu&#7897;i kh&ocirc;ng gi&#7871;t y, th&#7875; n&agrave;o c&#361;ng c&oacute; l&uacute;c y t&igrave;m ra ch&acirc;n t&#432;&#7899;ng, l&uacute;c &#7845;y ch&#7855;c g&igrave; c&oacute; t&#7881; phu &#7903; b&ecirc;n c&#7841;nh, t&iacute;nh m&#7841;ng em s&#7869; &#273;i &#273;&#7901;i nh&agrave; ma. Em mu&#7889;n s&#7889;ng kh&ocirc;ng th&#7875; kh&ocirc;ng gi&#7871;t y cho xong.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Th&#7871; ng&#432;&#417;i theo ta ra ngo&agrave;i Nh&#7841;n M&ocirc;n Quan l&agrave;m g&igrave; th&#7871;?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- T&#7881; phu &#417;i, &#273;&#7875; em n&oacute;i th&#7921;c cho anh nghe, c&oacute; &#273;&#432;&#7907;c ch&#259;ng? T&#7881; phu c&oacute; ch&#7883;u nghe kh&ocirc;ng n&agrave;o?</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Gi&#7887;i nh&#7881;! H&oacute;a ra x&#432;a nay ng&#432;&#417;i ch&#7881; to&agrave;n n&oacute;i l&aacute;o v&#7899;i ta th&ocirc;i, b&acirc;y gi&#7901; m&#7899;i n&oacute;i th&#7921;c.&rdquo; &Ocirc;ng b&egrave;n &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; &#273;&#432;&#7907;c, ta ch&#7881; s&#7907; ng&#432;&#417;i kh&ocirc;ng n&oacute;i th&#7921;c th&ocirc;i.</p>

<p>A T&#7917; c&#432;&#7901;i kh&uacute;c kh&iacute;ch m&#7845;y ti&#7871;ng, n&#7855;m c&aacute;nh tay &ocirc;ng &#273;&aacute;p:</p>

<p>- T&#7881; phu c&#361;ng c&ograve;n s&#7907; em n&#7919;a hay sao?</p>

<p>Ti&ecirc;u Phong th&#7903; d&agrave;i:</p>

<p>- Ta c&oacute; nhi&#7873;u chuy&#7879;n s&#7907; ng&#432;&#417;i l&#7855;m, s&#7907; ng&#432;&#417;i g&acirc;y ra tai h&#7885;a, s&#7907; ng&#432;&#417;i v&ocirc; c&#7899; gi&#7871;t ng&#432;&#7901;i, s&#7907; ng&#432;&#417;i gi&#7903; tr&ograve; tinh ma, ngh&#7883;ch ng&#7907;m&hellip;</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Th&#7871; anh c&oacute; s&#7907; ng&#432;&#7901;i ta &#259;n hi&#7871;p ti&#7875;u mu&#7897;i, b&#7883; ng&#432;&#7901;i ta gi&#7871;t hay kh&ocirc;ng n&agrave;o?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Ta nh&#7853;n l&#7901;i g&#7917;i g&#7845;m c&#7911;a ch&#7883; c&ocirc;, d&#297; nhi&ecirc;n ph&#7843;i chi&#7871;u c&#7889; cho c&ocirc; r&#7891;i.</p>

<p>A T&#7917; h&#7887;i l&#7841;i:</p>

<p>- V&#7853;y nh&#432; n&#7871;u t&#7881; t&#7881; kh&ocirc;ng g&#7917;i g&#7845;m th&igrave; sao? N&#7871;u nh&#432; thi&#7871;p kh&ocirc;ng ph&#7843;i l&agrave; em g&aacute;i c&#7911;a ch&#7883; A Ch&acirc;u th&igrave; sao?</p>

<p>Ti&ecirc;u Phong h&#7915; m&#7897;t ti&#7871;ng &#273;&aacute;p:</p>

<p>- N&#7871;u th&#7871; th&igrave; ta vi&#7879;c g&igrave; ph&#7843;i lo cho ng&#432;&#417;i l&agrave;m g&igrave;?</p>

<p>A T&#7917; h&#7887;i:</p>

<p>- Ch&#7883; em c&oacute; g&igrave; t&#7889;t v&#7853;y? Sao anh l&#7841;i ch&#7859;ng coi em ra g&igrave;?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Ch&#7883; ng&#432;&#417;i so v&#7899;i ng&#432;&#417;i t&#7889;t g&#7845;p ngh&igrave;n l&#7847;n v&#7841;n l&#7847;n! A T&#7917;, ng&#432;&#7901;i nh&#432; ng&#432;&#417;i v&#297;nh vi&#7877;n ch&#7859;ng bao gi&#7901; b&igrave; k&#7883;p &#273;&#432;&#7907;c n&agrave;ng &#273;&acirc;u.</p>

<p>&Ocirc;ng n&oacute;i t&#7899;i &#273;&acirc;y m&#7855;t l&#7841;i r&#432;ng r&#432;ng, thanh &acirc;m c&oacute; chi&#7873;u ngh&#7865;n ng&agrave;o. A T&#7917; b&#297;u m&ocirc;i, h&#7901;n d&#7895;i n&oacute;i:</p>

<p>- N&#7871;u ch&#7883; A Ch&acirc;u hay nh&#432; th&#7871;, sao t&#7881; phu kh&ocirc;ng g&#7885;i ch&#7883; &#7845;y &#273;i chung v&#7899;i anh, ti&#7875;u mu&#7897;i kh&ocirc;ng &#273;i n&#7919;a &#273;&acirc;u.</p>

<p>N&oacute;i xong quay m&igrave;nh b&#7887; &#273;i. Ti&ecirc;u Phong ch&#7859;ng ng&oacute; ng&agrave;ng g&igrave; &#273;&#7871;n c&ocirc; n&agrave;ng, c&#361;ng c&#7845;t b&#432;&#7899;c, trong l&ograve;ng kh&ocirc;ng kh&#7887;i chua x&oacute;t: &ldquo;Gi&aacute; nh&#432; c&oacute; &#273;&#432;&#7907;c A Ch&acirc;u c&ugrave;ng &#273;i v&#7899;i ta tr&ecirc;n tuy&#7871;t &#273;&#7883;a n&agrave;y, n&#7871;u nh&#432; n&agrave;ng h&#7901;n gi&#7853;n ta, quay m&igrave;nh b&#7887; &#273;i nh&#432; th&#7871; th&igrave; ta se l&#7853;p t&#7913;c &#273;u&#7893;i theo ngay, ngon ng&#7885;t d&#7895; d&agrave;nh n&agrave;ng m&#7897;t h&#7891;i. Kh&ocirc;ng &#273;&acirc;u, ta ch&#7859;ng bao gi&#7901; &#273;&#7875; n&agrave;ng ph&#7843;i b&#7921;c m&igrave;nh, chuy&#7879;n g&igrave; c&#361;ng chi&#7873;u theo n&agrave;ng c&#7843;. &Ocirc;i, A Ch&acirc;u &#273;&#7889;i v&#7899;i ta nhu thu&#7853;n d&#7883;u d&agrave;ng, c&oacute; bao gi&#7901; l&#7841;i gi&#7853;n ta &#273;&#432;&#7907;c?&rdquo;</p>

<p>&#272;&#7897;t nhi&ecirc;n nghe ti&#7871;ng ch&acirc;n ng&#432;&#7901;i &#273;u&#7893;i theo, A T&#7917; &#273;&atilde; ch&#7841;y l&#7841;i n&oacute;i:</p>

<p>- T&#7881; phu &#417;i, anh qu&#7843; l&agrave; ng&#432;&#7901;i l&ograve;ng lang d&#7841; s&oacute;i, n&oacute;i kh&ocirc;ng l&agrave; kh&ocirc;ng, kh&ocirc;ng c&oacute; m&#7897;t ch&uacute;t nh&acirc;n t&#7915; n&agrave;o.</p>

<p>Ti&ecirc;u Phong b&#7853;t c&#432;&#7901;i h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#7901;i nh&#432; ng&#432;&#417;i m&agrave; n&oacute;i g&igrave; chuy&#7879;n b&#7909;ng d&#7841; nh&acirc;n t&#7915;? N&agrave;y A T&#7917;, ng&#432;&#417;i nghe ai n&oacute;i &#273;&#7871;n hai ch&#7919; &ldquo;nh&acirc;n t&#7915;&rdquo; th&#7871;?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Em nghe m&#7865; em n&oacute;i, b&agrave; &#7845;y b&#7843;o &#273;&#7889;i v&#7899;i ng&#432;&#7901;i kh&aacute;c kh&ocirc;ng n&ecirc;n qu&aacute; t&agrave;n nh&#7851;n b&aacute; &#273;&#7841;o, ph&#7843;i c&oacute; l&ograve;ng nh&acirc;n t&#7915;.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- M&#7865; ng&#432;&#417;i n&oacute;i th&#7871; l&agrave; ph&#7843;i l&#7855;m, ch&#7881; ti&#7871;c r&#7857;ng t&#7915; b&eacute; ng&#432;&#417;i &#273;&atilde; kh&ocirc;ng &#7903; v&#7899;i m&#7865; n&ecirc;n ch&#7881; h&#7885;c &#273;&#432;&#7907;c &#7903; s&#432; ph&#7909; nh&#7919;ng chuy&#7879;n t&agrave;n &aacute;c x&#7845;u xa.</p>

<p>A T&#7917; c&#432;&#7901;i h&#7887;i:</p>

<p>- Hay l&#7855;m! Th&#7871; t&#7915; nay em &#7903; b&ecirc;n c&#7841;nh t&#7881; phu s&#7869; h&#7885;c &#7903; anh nh&#7919;ng &#273;i&#7873;u hay, &#273;i&#7873;u t&#7889;t.</p>

<p>Ti&ecirc;u Phong gi&#7853;t n&#7843;y ng&#432;&#7901;i, li&ecirc;n ti&#7871;p xua tay, l&#7853;t &#273;&#7853;t &#273;&aacute;p:</p>

<p>- &#7844;y ch&#7871;t, kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u! Ng&#432;&#417;i &#273;i theo m&#7897;t g&atilde; th&ocirc; l&#7895; m&atilde;ng phu nh&#432; ta &#273;&#7875; l&agrave;m g&igrave;? N&agrave;y A T&#7917;, ng&#432;&#417;i &#273;i &#273;i! Ng&#432;&#417;i &#7903; g&#7847;n b&ecirc;n ta ch&#7881; khi&#7871;n ta th&ecirc;m phi&#7873;n n&atilde;o, c&oacute; mu&#7889;n ng&#7891;i kh&ocirc;ng m&#7897;t ch&uacute;t &#273;&#7875; suy ngh&#297; chuy&#7879;n g&igrave; c&#361;ng kh&ocirc;ng xong.</p>

<p>A T&#7917; h&#7887;i:</p>

<p>- N&#7871;u nh&#432; t&#7881; phu mu&#7889;n suy ngh&#297; chuy&#7879;n g&igrave;, chi b&#7857;ng n&oacute;i cho em hay, em s&#7869; gi&uacute;p anh suy ngh&#297;. Anh t&#7889;t b&#7909;ng qu&aacute; d&#7877; b&#7883; ng&#432;&#7901;i ta cho v&agrave;o tr&ograve;ng.</p>

<p>Ti&ecirc;u Phong v&#7915;a b&#7921;c m&igrave;nh, v&#7915;a t&#7913;c c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i ch&#7881; l&agrave; m&#7897;t &#273;&#7913;a b&eacute; con, bi&#7871;t g&igrave; m&agrave; n&oacute;i? Kh&ocirc;ng l&#7869; chuy&#7879;n ta suy t&iacute;nh kh&ocirc;ng ra m&agrave; ng&#432;&#417;i l&#7841;i ngh&#297; &#273;&#432;&#7907;c hay sao?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; &#273;&#432;&#417;ng nhi&ecirc;n r&#7891;i, c&oacute; bi&#7871;t bao nhi&ecirc;u chuy&#7879;n, d&#7851;u c&aacute;ch n&agrave;o t&#7881; phu c&#361;ng ch&#7859;ng ngh&#297; ra.</p>

<p>C&ocirc; ta b&#7889;c m&#7897;t n&#7855;m tuy&#7871;t d&#432;&#7899;i &#273;&#7845;t, n&#7863;n th&agrave;nh m&#7897;t c&#7909;c, vung tay n&eacute;m ra xa h&#7887;i:</p>

<p>- T&#7881; phu ra ngo&agrave;i Nh&#7841;n M&ocirc;n Quan &#273;&#7875; l&agrave;m g&igrave; th&#7871;?</p>

<p>Ti&ecirc;u Phong l&#7855;c &#273;&#7847;u:</p>

<p>- Ch&#7859;ng l&agrave;m g&igrave; c&#7843;. S&#259;n b&#7855;n th&#7843; c&#7915;u, s&#7889;ng cho qua ng&agrave;y, c&oacute; v&#7853;y th&ocirc;i.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Th&#7871; ai n&#7845;u c&#417;m cho anh &#259;n? Ai may &aacute;o cho anh m&#7863;c?</p>

<p>Ti&ecirc;u Phong ng&#7905; ng&agrave;ng, tr&#432;&#7899;c nay &ocirc;ng ch&#432;a h&#7873; t&iacute;nh &#273;&#7871;n chuy&#7879;n &#273;&oacute;, ti&#7879;n m&#7891;m &#273;&aacute;p:</p>

<p>- N&#7845;u &#259;n may &aacute;o ch&#7859;ng ph&#7843;i d&#7877; &#273;&acirc;u? Ng&#432;&#7901;i Kh&#7845;t &#272;an &#259;n th&#7883;t b&ograve; th&#7883;t c&#7915;u, m&#7863;c &aacute;o da b&ograve; da c&#7915;u, &#273;&acirc;u &#273;&acirc;u c&#361;ng l&agrave; nh&agrave;, ti&#7879;n &#273;&acirc;u hay &#273;&oacute;, ch&#7859;ng c&oacute; g&igrave; ph&#7843;i lo l&#7855;ng c&#7843;.<a id="annotated_25.2" name="annotated_25.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(25.2)</font></sup></font></a></p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Th&#7871; l&uacute;c anh c&ocirc; &#273;&#417;n m&#7897;t th&acirc;n m&#7897;t m&igrave;nh, ai n&oacute;i chuy&#7879;n v&#7899;i anh?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Ta tr&#7903; v&#7873; v&#7899;i ng&#432;&#7901;i c&ugrave;ng b&#7897; t&#7897;c, s&#7869; c&oacute; b&#7857;ng h&#7919;u &#7903; n&#417;i &#273;&oacute;.</p>

<p>A T&#7917; h&#7887;i:</p>

<p>- N&#7871;u c&oacute; n&oacute;i qua n&oacute;i l&#7841;i c&#361;ng ch&#7881; to&agrave;n chuy&#7879;n &#273;i s&#259;n, c&#432;&#7905;i ng&#7921;a, gi&#7871;t b&ograve;, x&#7867; c&#7915;u n&oacute;i m&atilde;i c&#361;ng nh&agrave;m, c&ograve;n c&oacute; g&igrave; l&agrave; th&uacute; v&#7883; &#273;&acirc;u?</p>

<p>Ti&ecirc;u Phong th&#7903; d&agrave;i, bi&#7871;t n&agrave;ng n&oacute;i &#273;&uacute;ng kh&ocirc;ng bi&#7871;t ph&#7843;i tr&#7843; l&#7901;i ra sao. A T&#7917; n&oacute;i:</p>

<p>- Anh kh&ocirc;ng quay v&#7873; Li&ecirc;u qu&#7889;c kh&ocirc;ng &#273;&#432;&#7907;c hay sao? Th&ocirc;i &#273;&#7915;ng v&#7873; n&#7919;a, &#7903; l&#7841;i &#273;&acirc;y u&#7889;ng r&#432;&#7907;u &#273;&aacute;nh l&#7897;n, ch&#7871;t c&#361;ng &#273;&#432;&#7907;c, s&#7889;ng c&agrave;ng t&#7889;t, ch&#7859;ng ph&#7843;i oanh li&#7879;t, th&#7889;ng kho&aacute;i h&#417;n nhi&#7873;u &#432;?</p>

<p>Ti&ecirc;u Phong nghe n&agrave;ng n&oacute;i &ldquo;&#7903; l&#7841;i &#273;&acirc;y u&#7889;ng r&#432;&#7907;u &#273;&aacute;nh l&#7897;n, ch&#7871;t c&#361;ng &#273;&#432;&#7907;c, s&#7889;ng c&agrave;ng t&#7889;t, ch&#7859;ng ph&#7843;i oanh li&#7879;t, th&#7889;ng kho&aacute;i h&#417;n nhi&#7873;u &#432;,&rdquo; b&#7895;ng th&#7845;y m&aacute;u n&oacute;ng d&acirc;ng tr&agrave;o, h&agrave;o kh&iacute; s&ocirc;i s&#7909;c, ng&#7849;ng &#273;&#7847;u, h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng d&agrave;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i ph&#7843;i l&#7855;m!</p>

<p>A T&#7917; gi&#7853;t gi&#7853;t c&aacute;nh tay &ocirc;ng ta n&oacute;i:</p>

<p>- T&#7881; phu &#417;i, th&ocirc;i anh &#273;&#7915;ng &#273;i n&#7919;a, ti&#7875;u mu&#7897;i c&#361;ng kh&ocirc;ng v&#7873; Tinh T&uacute; H&#7843;i, &#273;i theo anh u&#7889;ng r&#432;&#7907;u &#273;&aacute;nh l&#7897;n.</p>

<p>Ti&ecirc;u Phong c&#432;&#7901;i:</p>

<p>- Ng&#432;&#417;i l&agrave; &#273;&#7841;i s&#432; t&#7881; c&#7911;a ph&aacute;i Tinh T&uacute;, ng&#432;&#417;i &#273;i r&#7891;i h&#7885; kh&ocirc;ng c&oacute; truy&#7873;n nh&acirc;n, kh&ocirc;ng c&oacute; &#273;&#7841;i s&#432; t&#7881; th&igrave; &#273;&acirc;u c&oacute; &#273;&#432;&#7907;c?</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- C&aacute;i ch&#7913;c &#273;&#7841;i s&#432; t&#7881; &#273;&oacute; c&#7911;a em ch&#7859;ng qua nh&#7853;p nho&#7841;ng &#273;&aacute;nh l&#7915;a m&agrave; c&oacute;, &#273;&#7871;n khi l&#7897; ra th&igrave; t&iacute;nh m&#7841;ng &#7855;t kh&oacute; m&agrave; c&ograve;n, tuy th&iacute;ch th&#7853;t nh&#432;ng c&#361;ng ch&#7859;ng &#273;&aacute;ng g&igrave;. &#272;i theo t&#7881; phu u&#7889;ng r&#432;&#7907;u &#273;&aacute;nh nhau c&ograve;n vui g&#7845;p b&#7897;i.</p>

<p>Ti&ecirc;u Phong m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- N&oacute;i &#273;&#7871;n u&#7889;ng r&#432;&#7907;u, ng&#432;&#417;i c&oacute; bi&#7871;t u&#7889;ng &#273;&acirc;u, ch&#7881; e u&#7889;ng ch&#432;a &#273;&#7871;n m&#7897;t b&aacute;t &#273;&atilde; say m&egrave;m. C&ograve;n &#273;&aacute;nh l&#7897;n th&igrave; t&agrave;i ngh&#7879; c&#361;ng kh&ocirc;ng ra g&igrave;, gi&uacute;p ta kh&ocirc;ng xong, ta l&#7841;i ph&#7843;i gi&uacute;p ng&#432;&#417;i th&igrave; c&oacute;.</p>

<p>A T&#7917; m&#7863;t m&agrave;y b&#7847;n th&#7847;n kh&ocirc;ng vui, l&ocirc;ng m&agrave;y cau l&#7841;i, &#273;i qua &#273;i l&#7841;i m&#7845;y b&#432;&#7899;c, &#273;&#7897;t nhi&ecirc;n ng&#7891;i ph&#7883;ch xu&#7889;ng kh&oacute;c &ograve;a l&ecirc;n. Ti&ecirc;u Phong th&#7845;y th&#7871; s&#7907; h&#7871;t h&#7891;n, v&#7897;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip; ng&#432;&#417;i sao th&#7871;?</p>

<p>A T&#7917; kh&ocirc;ng tr&#7843; l&#7901;i, l&#7841;i c&agrave;ng kh&oacute;c to th&ecirc;m nghe th&#7921;c th&#7843;m thi&#7871;t. Ti&ecirc;u Phong th&#7845;y chuy&#7879;n g&igrave; c&ocirc; b&eacute; c&#361;ng l&#7845;n l&#432;&#7899;t thi&ecirc;n h&#7841;, ngay c&#7843; khi b&#7883; ph&aacute;i Tinh T&uacute; b&#7855;t gi&#7919;, th&aacute;i &#273;&#7897; v&#7851;n ngang t&agrave;ng b&#7845;t khu&#7845;t, c&oacute; ng&#7901; &#273;&acirc;u l&#7841;i kh&oacute;c l&oacute;c bi ai &#273;&#7871;n v&#7853;y, kh&ocirc;ng kh&#7887;i cu&#7889;ng qu&iacute;t, h&#7887;i g&#7863;ng:</p>

<p>- N&agrave;y, n&agrave;y! A T&#7917;, c&ocirc; sao th&#7871;?</p>

<p>A T&#7917; v&#7851;n s&#7909;t s&ugrave;i, ngh&#7865;n ng&agrave;o n&oacute;i:</p>

<p>- Anh &#273;i &#273;i, kh&#7887;i lo cho em l&agrave;m g&igrave;, &#273;&#7875; em &#7903; &#273;&acirc;y kh&oacute;c &#273;&#7871;n ch&#7871;t lu&ocirc;n, c&oacute; th&#7871; anh m&#7899;i v&#7915;a l&ograve;ng.</p>

<p>Ti&ecirc;u Phong m&#7881;m c&#432;&#7901;i:</p>

<p>- &#272;ang kh&#7887;e kho&#7855;n th&#7871; n&agrave;y, c&oacute; kh&oacute;c c&#361;ng kh&ocirc;ng ch&#7871;t &#273;&#432;&#7907;c.</p>

<p>A T&#7917; v&#7851;n kh&oacute;c:</p>

<p>- N&#7871;u em mu&#7889;n kh&oacute;c cho ch&#7871;t th&igrave; s&#7869; kh&oacute;c cho anh coi.</p>

<p>Ti&ecirc;u Phong c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; ng&#432;&#417;i ng&#7891;i &#273;&acirc;y kh&oacute;c cho ch&aacute;n &#273;i nh&eacute;, ta kh&ocirc;ng &#7903; &#273;&acirc;y v&#7899;i ng&#432;&#417;i &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>N&oacute;i xong &ocirc;ng b&#7887; &#273;i, ch&#7881; &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c th&#7845;y c&ocirc; ta &#273;&atilde; n&iacute;n b&#7863;t, kh&ocirc;ng c&ograve;n nghe g&igrave; n&#7919;a. Ti&ecirc;u Phong l&#7841; l&ugrave;ng, quay &#273;&#7847;u l&#7841;i nh&igrave;n, th&#7845;y c&ocirc; b&eacute; &#273;&atilde; n&#7857;m ph&#7909;c d&#432;&#7899;i tuy&#7871;t, kh&ocirc;ng c&#7917; &#273;&#7897;ng g&igrave; c&#7843;. &Ocirc;ng trong b&#7909;ng c&#432;&#7901;i th&#7847;m: &ldquo;Tr&#7867; con hay nh&otilde;ng nh&#7869;o, m&igrave;nh m&agrave; &#273;&#7871;n h&#7887;i th&#259;m l&agrave; m&igrave;nh thua k&#7871; n&oacute;.&rdquo; Ngh&#297; th&#7871; &ocirc;ng v&#7851;n ti&#7871;p t&#7909;c &#273;i th&#7859;ng.</p>

<p>&Ocirc;ng &#273;i &#273;&#432;&#7907;c m&#7845;y d&#7863;m r&#7891;i, quay &#273;&#7847;u l&#7841;i nh&igrave;n, n&#417;i v&ugrave;ng n&agrave;y &#273;&#7883;a th&#7871; b&#7857;ng ph&#7859;ng, kh&ocirc;ng c&oacute; c&acirc;y c&#7889;i n&uacute;i &#273;&#7891;i g&igrave; ng&#259;n tr&#7903;, th&#7845;y d&#432;&#7901;ng nh&#432; A T&#7917; v&#7851;n c&ograve;n n&#7857;m y&ecirc;n n&#417;i &#273;&oacute;. Ti&ecirc;u Phong trong b&#7909;ng b&#259;n kho&#259;n: &ldquo;Con b&eacute; n&agrave;y t&iacute;nh t&igrave;nh c&#7921;c k&#7923; qu&aacute;i d&#7883;, xem ch&#7915;ng n&oacute; s&#7869; n&#7857;m lu&ocirc;n n&#417;i &#273;&acirc;y kh&ocirc;ng bao gi&#7901; tr&#7903; d&#7853;y n&#7919;a.&rdquo; &Ocirc;ng l&#7841;i ngh&#297;: &ldquo;Ta &#273;&atilde; l&agrave;m ch&#7871;t ch&#7883; n&oacute; r&#7891;i, n&#7871;u kh&ocirc;ng theo l&#7901;i d&#7863;n d&ograve; c&#7911;a A Ch&acirc;u, ch&#7859;ng quay l&#7841;i lo cho n&oacute;, b&#7843;o h&#7897; n&oacute; e r&#7857;ng s&#7869; khi&#7871;n c&ocirc; n&agrave;ng t&#7913;c &#273;&#7871;n c&#361;ng ch&#7871;t theo.&rdquo; Ti&ecirc;u Phong v&#7915;a ngh&#297; &#273;&#7871;n A Ch&acirc;u, ng&#7921;c kh&ocirc;ng kh&#7887;i s&ocirc;i l&ecirc;n, l&#7853;p t&#7913;c r&#7843;o b&#432;&#7899;c quay l&#7841;i.</p>

<p>&Ocirc;ng ch&#7841;y &#273;&#7871;n b&ecirc;n c&#7841;nh A T&#7917;, th&#7845;y c&ocirc; ta v&#7851;n n&#7857;m y nguy&ecirc;n ch&#7895; c&#361;, h&igrave;nh d&aacute;ng v&#7851;n h&#7879;t l&uacute;c &#273;&#7847;u kh&ocirc;ng x&ecirc; x&iacute;ch m&#7897;t ch&uacute;t n&agrave;o. Ti&ecirc;u Phong &#273;&#7871;n g&#7847;n h&#417;n n&#7919;a, &#273;&#7897;t nhi&ecirc;n kinh ho&agrave;ng th&#7845;y tuy&#7871;t tr&ecirc;n ng&#432;&#7901;i n&agrave;ng &#273;&atilde; &#273;&oacute;ng &#273;&#7871;n m&#7845;y t&#7845;c, &#7903; chung quanh c&#361;ng kh&ocirc;ng tan, kh&ocirc;ng l&#7869; ch&#7871;t th&#7853;t r&#7891;i sao? &Ocirc;ng v&#7897;i &#273;&#432;a tay s&#7901; v&agrave;o m&#7863;t c&ocirc; g&aacute;i, th&#7845;y da th&#7883;t l&#7841;nh nh&#432; b&#259;ng, th&#259;m m&#361;i qu&#7843; nhi&ecirc;n kh&ocirc;ng c&ograve;n h&ocirc; h&#7845;p. Ti&ecirc;u Phong &#273;&atilde; th&#7845;y n&agrave;ng tr&aacute; t&#7917; &#273;&aacute;nh l&#7915;a cha m&#7865;, bi&#7871;t ph&aacute;i Tinh T&uacute; c&oacute; m&ocirc;n qui t&#7913;c c&ocirc;ng phu, c&oacute; th&#7875; ng&#7915;ng th&#7903;, nh&#432;ng c&#361;ng kh&ocirc;ng kh&#7887;i ho&#7843;ng h&#7889;t, l&#7853;p t&#7913;c gi&#417; tay &#273;i&#7875;m lu&ocirc;n v&agrave;o m&#7841;ng s&#432;&#7901;n m&#7845;y c&aacute;i, n&#7897;i l&#7921;c theo huy&#7879;t &#273;&#7841;o c&#7911;a n&agrave;ng truy&#7873;n v&agrave;o.</p>

<p>A T&#7917; &#7853;m &#7921; m&#7897;t ti&#7871;ng, ch&#7853;m r&atilde;i m&#7903; m&#7855;t, b&#7845;t th&#7847;n h&aacute; mi&#7879;ng, m&#7897;t m&#361;i kim xanh bi&#7871;c phun th&#7859;ng v&agrave;o gi&#7919;a hai l&ocirc;ng m&agrave;y Ti&ecirc;u Phong. Ti&ecirc;u Phong v&#7899;i n&agrave;ng c&aacute;ch nhau ch&#7881; ch&#7915;ng m&#7897;t th&#432;&#7899;c, kh&ocirc;ng th&#7875; n&agrave;o ng&#7901; c&ocirc; ta &#273;&#7897;t nhi&ecirc;n &aacute;m to&aacute;n, m&#361;i &#273;&#7897;c ch&acirc;m &#273;&oacute; b&#7855;n th&#7853;t nhanh, v&otilde; c&ocirc;ng &ocirc;ng tuy cao th&#7853;t nh&#432;ng ch&#7881; trong nh&aacute;y m&#7855;t, l&#7841;i c&#7853;n k&#7873; n&#7871;u mu&#7889;n tr&aacute;nh n&eacute; c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o k&#7883;p &#273;&#432;&#7907;c. &Ocirc;ng kh&ocirc;ng k&#7883;p suy ngh&#297;, tay ph&#7843;i vung l&ecirc;n, &#273;&aacute;nh ra m&#7897;t lu&#7891;ng k&igrave;nh l&#7921;c c&#7921;c k&#7923; h&#7891;n h&#7853;u.</p>

<p>Ch&#432;&#7903;ng &#273;&oacute; k&#7871;t t&#7909; m&#7897;t &#273;&#7901;i c&ocirc;ng l&#7921;c, chi&#7871;c kim nh&#7887; kia ch&#7881; c&aacute;ch m&#7897;t th&#432;&#7899;c b&#7855;n t&#7899;i mu&#7889;n d&ugrave;ng k&igrave;nh phong v&ocirc; h&igrave;nh v&ocirc; &#7843;nh &#273;&aacute;nh t&#7841;t ra th&igrave; ch&#432;&#7903;ng l&#7921;c ph&#7843;i kinh ng&#432;&#7901;i bi&#7871;t ch&#7915;ng n&agrave;o. Ch&#432;&#7903;ng &#273;&aacute;nh ra th&acirc;n h&igrave;nh Ti&ecirc;u Phong &#273;&#7891;ng th&#7901;i nghi&ecirc;ng qua b&ecirc;n ph&#7843;i, m&#361;i ng&#7917;i th&#7845;y thoang tho&#7843;ng m&#7897;t m&ugrave;i tanh h&ocirc;i, chi&#7871;c kim &#273;&#7897;c &#273;&atilde; s&#432;&#7907;t qua b&ecirc;n m&aacute;, ch&#7881; c&aacute;ch ch&#7915;ng m&#7897;t t&#7845;c, qu&#7843; th&#7853;t hung hi&#7875;m.</p>

<p>C&#361;ng khi &#273;&oacute;, th&acirc;n h&igrave;nh A T&#7917; b&#7883; ch&#432;&#7903;ng l&#7921;c &#273;&aacute;nh tr&uacute;ng, kh&ocirc;ng k&ecirc;u &#273;&#432;&#7907;c ti&#7871;ng n&agrave;o, ch&#7881; l&#7863;ng l&#7869; bay tung ra, r&#417;i xu&#7889;ng b&#7883;ch c&aacute;ch &#273;&#7871;n h&#417;n m&#432;&#7901;i tr&#432;&#7907;ng. Th&acirc;n h&igrave;nh n&agrave;ng r&#417;i xu&#7889;ng tuy&#7871;t r&#7891;i c&ograve;n tr&#432;&#7907;t &#273;i m&#7897;t qu&atilde;ng d&agrave;i m&#7899;i ng&#7915;ng l&#7841;i.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


