<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 21</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Thi&ecirc;n l&yacute; mang mang nh&#432;&#7907;c m&#7897;ng</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Ru&#7893;i rong mu&ocirc;n d&#7863;m &#273;&#432;&#7901;ng xa,<br />
C&#7913; &#273;i m&agrave; ch&#7859;ng bi&#7871;t l&agrave; &#273;i &#273;&acirc;u.<br />
K&#7867; th&ugrave; nh&#432; th&#7875; b&oacute;ng c&acirc;u,<br />
Ch&#7841;y theo ch&#7881; th&#7845;y m&#7897;t m&agrave;u kh&oacute;i s&#432;&#417;ng.</font></p>

<p>Hai ng&#432;&#7901;i l&#7853;p t&#7913;c xu&ocirc;i nam, t&#7915; s&#417;n l&#297;nh v&ograve;ng qua Nh&#7841;n M&ocirc;n Quan &#273;&#7871;n m&#7897;t t&ograve;a ti&#7875;u th&#7883; tr&#7845;n, t&igrave;m m&#7897;t c&#259;n kh&aacute;ch &#273;i&#7871;m. A Ch&acirc;u kh&ocirc;ng &#273;&#7907;i Ki&#7873;u Phong m&#7903; l&#7901;i &#273;&atilde; b&#7843;o &#273;i&#7871;m ti&#7875;u nh&#7883; d&#7885;n hai m&#432;&#417;i c&acirc;n r&#432;&#7907;u. G&atilde; t&#7917;u b&#7843;o th&#7845;y hai ng&#432;&#7901;i v&#7907; ch&#7891;ng kh&ocirc;ng ra v&#7907; ch&#7891;ng, anh em ch&#7859;ng ph&#7843;i anh em &#273;&atilde; k&#7923; l&#7841;, l&#7841;i nghe sai d&#7885;n hai m&#432;&#417;i c&acirc;n r&#432;&#7907;u, c&agrave;ng th&ecirc;m ng&#7841;c nhi&ecirc;n, ng&#417; ng&#7849;n &#273;&#7913;ng nh&igrave;n hai ng&#432;&#7901;i, kh&ocirc;ng &#273;i l&#7845;y r&#432;&#7907;u, c&#361;ng ch&#7859;ng &#273;&aacute;p l&#7901;i.</p>

<p>Ki&#7873;u Phong tr&#7915;ng m&#7855;t nh&igrave;n y, kh&ocirc;ng gi&#7853;n m&agrave; c&oacute; uy, g&atilde; ti&#7875;u nh&#7883; ho&#7843;ng h&#7891;n v&#7897;i l&#7853;t &#273;&#7853;t quay &#273;i, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Hai m&#432;&#417;i c&acirc;n r&#432;&#7907;u? Ch&#7855;c &#273;&#7875; t&#7855;m hay sao?</p>

<p>A Ch&acirc;u c&#432;&#7901;i n&oacute;i:</p>

<p>- Ki&#7873;u &#273;&#7841;i gia, ch&uacute;ng m&igrave;nh &#273;i t&igrave;m T&#7915; tr&#432;&#7903;ng l&atilde;o, xem ch&#7915;ng ch&#7881; ch&#7915;ng hai ng&agrave;y l&agrave; ng&#432;&#7901;i ta s&#7869; ph&aacute;t gi&aacute;c ngay. Tr&ecirc;n &#273;&#432;&#7901;ng g&#7863;p &#273;&acirc;u &#273;&aacute;nh &#273;&oacute;, g&#7863;p ai gi&#7871;t n&#7845;y, tuy c&#361;ng vui th&#7853;t nh&#432;ng e T&#7915; tr&#432;&#7903;ng l&atilde;o nghe h&#417;i gi&oacute; &#273;&atilde; ch&#7841;y cong &#273;u&ocirc;i, th&igrave; l&agrave;m sao ki&#7871;m &ocirc;ng ta &#273;&#432;&#7907;c.</p>

<p>Ki&#7873;u Phong c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- N&agrave;ng &#273;&#7915;ng c&oacute; &#273;&#432;a ta l&ecirc;n, tr&ecirc;n &#273;&#432;&#7901;ng v&iacute; nh&#432; g&#7863;p ai &#273;&aacute;nh n&#7845;y, k&#7867; &#273;&#7883;ch c&agrave;ng l&uacute;c c&agrave;ng &#273;&ocirc;ng, ch&uacute;ng m&igrave;nh r&#7891;i th&#7875; n&agrave;o c&#361;ng b&#7887; m&#7841;ng&hellip;</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- N&oacute;i &#273;&#7871;n hung hi&#7875;m th&igrave; c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i n&agrave;o, c&oacute; &#273;i&#7873;u b&#7885;n ch&uacute;ng nghe h&#417;i gi&oacute; &#273;&atilde; c&#7909;p &#273;u&ocirc;i ch&#7841;y h&#7871;t th&igrave; th&#7853;t l&agrave; h&#7887;ng vi&#7879;c.</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- Th&#7871; theo c&ocirc; th&igrave; m&igrave;nh ph&#7843;i l&agrave;m c&aacute;ch n&agrave;o? Ch&uacute;ng m&igrave;nh ban ng&agrave;y &#7903; trong kh&aacute;ch &#273;i&#7871;m, ban &#273;&ecirc;m ra &#273;i c&oacute; &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>A Ch&acirc;u m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Mu&#7889;n b&#7885;n h&#7885; kh&ocirc;ng nh&#7853;n ra m&igrave;nh th&igrave; th&#7853;t d&#7877;. Ch&#7881; c&oacute; &#273;i&#7873;u Ki&#7873;u &#273;&#7841;i hi&#7879;p danh m&atilde;n thi&ecirc;n h&#7841;, kh&ocirc;ng bi&#7871;t c&oacute; ch&#7883;u h&oacute;a trang hay kh&ocirc;ng?</p>

<p>N&oacute;i &#273;i n&oacute;i l&#7841;i, n&agrave;ng c&#361;ng &#273;i &#273;&#7871;n &ldquo;d&#7883; dung c&#7843;i trang.&rdquo; Ki&#7873;u Phong c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i H&aacute;n, qu&#7847;n &aacute;o ng&#432;&#7901;i H&aacute;n &#273;&acirc;y v&#7889;n &#273;&atilde; kh&ocirc;ng mu&#7889;n m&#7863;c n&#7919;a r&#7891;i. Th&#7871; nh&#432;ng n&#7871;u m&#7863;c qu&#7847;n &aacute;o Kh&#7845;t &#272;an th&igrave; &#7903; Trung Nguy&ecirc;n &#273;i l&#7841;i th&#7853;t b&#7845;t ti&#7879;n. A Ch&acirc;u, n&agrave;ng th&#7917; ngh&#297; ta n&ecirc;n m&#7863;c th&#7871; n&agrave;o cho ph&#7843;i?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- &#272;&#7841;i gia th&acirc;n th&#7875; cao to, &#273;i &#273;&acirc;u c&#361;ng khi&#7871;n ng&#432;&#7901;i ta ch&uacute; &yacute;, t&#7889;t nh&#7845;t l&agrave; c&#7843;i trang th&agrave;nh m&#7897;t giang h&#7891; h&agrave;o s&#297; h&igrave;nh m&#7841;o t&#7847;m th&#432;&#7901;ng, tr&ecirc;n ng&#432;&#7901;i kh&ocirc;ng c&oacute; &#273;i&#7875;m g&igrave; &#273;&#7863;c bi&#7879;t. Nh&#7919;ng ng&#432;&#7901;i nh&#432; th&#7871; tr&ecirc;n &#273;&#432;&#7901;ng m&#7895;i ng&agrave;y ng&#432;&#7901;i ta g&#7863;p c&#7843; tr&#259;m, ch&#7859;ng ai th&egrave;m &#273;&#7875; &yacute; &#273;&#7871;n &ocirc;ng l&agrave; ai &#273;&acirc;u.</p>

<p>Ki&#7873;u Phong v&#7895; &#273;&ugrave;i n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! U&#7889;ng r&#432;&#7907;u xong n&agrave;ng gi&uacute;p ta c&#7843;i trang l&agrave; xong.</p>

<p>&Ocirc;ng u&#7889;ng h&#7871;t hai m&#432;&#417;i c&acirc;n r&#432;&#7907;u r&#7891;i, A Ch&acirc;u li&#7873;n ra tay ngay. B&#7897;t m&igrave;, h&#7891; d&aacute;n, a dao &#273;&#7911; c&aacute;c lo&#7841;i nh&#7891;i n&#7863;n, bao nhi&ecirc;u &#273;i&#7875;m kh&aacute;c ng&#432;&#7901;i c&#7911;a Ki&#7873;u Phong &#273;&#7873;u bi&#7871;n m&#7845;t. A Ch&acirc;u l&#7841;i th&ecirc;m cho &ocirc;ng ta m&#7897;t b&#7897; ria m&eacute;p khi&#7871;n Ki&#7873;u Phong soi g&#432;&#417;ng c&#361;ng c&ograve;n kh&ocirc;ng nh&#7853;n ra m&igrave;nh l&agrave; ai. Sau &#273;&oacute; A Ch&acirc;u c&#361;ng t&#7921; c&#7843;i trang th&agrave;nh m&#7897;t h&aacute;n t&#7917; trung ni&ecirc;n.</p>

<p>A Ch&acirc;u c&#432;&#7901;i n&oacute;i:</p>

<p>- H&igrave;nh d&aacute;ng b&ecirc;n ngo&agrave;i c&#7911;a &ocirc;ng &#273;&atilde; thay &#273;&#7893;i r&#7891;i, th&#7871; nh&#432;ng khi n&oacute;i n&#259;ng, hay u&#7889;ng r&#432;&#7907;u ng&#432;&#7901;i ta nh&#7853;n ra ngay.</p>

<p>Ki&#7873;u Phong g&#7853;t &#273;&#7847;u:</p>

<p>- &#7914;, th&#7871; th&igrave; n&oacute;i &iacute;t &#273;i, u&#7889;ng c&#361;ng b&#7899;t.</p>

<p>Th&agrave;nh ra tr&ecirc;n &#273;&#432;&#7901;ng xu&ocirc;i nam, Ki&#7873;u Phong qu&#7843; th&#7853;t &iacute;t khi m&#7903; mi&#7879;ng, m&#7895;i b&#7919;a &#259;n c&#361;ng ch&#7881; u&#7889;ng hai ba c&acirc;n, h&#7871;t s&#7913;c gi&#7919; &yacute;. H&ocirc;m &#273;&oacute; &#273;&#7871;n Tam Gi&aacute;p Tr&#7845;n &#7903; T&#7845;n Nam, hai ng&#432;&#7901;i gh&eacute; v&agrave;o m&#7897;t c&aacute;i qu&aacute;n m&igrave;, b&#7895;ng nghe ngo&agrave;i c&#7917;a c&oacute; hai g&atilde; &#259;n m&agrave;y n&oacute;i chuy&#7879;n v&#7899;i nhau. M&#7897;t g&atilde; n&oacute;i:</p>

<p>- T&#7915; tr&#432;&#7903;ng l&atilde;o ch&#7871;t th&#7853;t th&#7843;m thi&#7871;t, tr&#432;&#7899;c ng&#7921;c sau l&#432;ng, g&acirc;n c&#7889;t &#273;&#7873;u &#273;&#7913;t h&#7871;t ch&#7855;c l&agrave; g&atilde; &aacute;c t&#7863;c Ki&#7873;u Phong h&#7841; &#273;&#7897;c th&#7911;.</p>

<p>Ki&#7873;u Phong kinh ho&#7843;ng ngh&#297; th&#7847;m: &ldquo;T&#7915; tr&#432;&#7903;ng l&atilde;o ch&#7871;t r&#7891;i sao?&rdquo; &Ocirc;ng li&#7873;n &#273;&#432;a m&#7855;t cho A Ch&acirc;u. L&#7841;i nghe m&#7897;t g&atilde; &#259;n m&agrave;y n&oacute;i:</p>

<p>- Ng&agrave;y mai t&#7841;i V&#7879; Huy H&agrave; Nam ph&aacute;t tang, tr&#432;&#7903;ng l&atilde;o trong bang, c&ugrave;ng c&aacute;c anh em &#273;&#7873;u &#273;&#7871;n t&#7871; vi&#7871;ng, &#273;&#7875; b&agrave;n t&iacute;nh l&agrave;m c&aacute;ch n&agrave;o b&#7855;t &#273;&#432;&#7907;c Ki&#7873;u Phong.</p>

<p>K&#7871; &#273;&oacute; g&atilde; &#259;n m&agrave;y li&#7873;n n&oacute;i m&#7845;y c&acirc;u &aacute;m ng&#7919;, Ki&#7873;u Phong nghe qua hi&#7875;u ngay, y n&oacute;i l&agrave; Ki&#7873;u Phong thanh th&#7871; r&#7845;t l&#7907;i h&#7841;i n&ecirc;n kh&ocirc;ng th&#7875; n&oacute;i n&#259;ng lung tung &#273;&#7875; th&#7911; h&#7841; c&#7911;a y nghe &#273;&#432;&#7907;c.</p>

<p>Ki&#7873;u Phong v&agrave; A Ch&acirc;u &#259;n m&igrave; xong li&#7873;n r&#7901;i Tam Gi&aacute;p Tr&#7845;n, &#273;i ra ngo&agrave;i th&agrave;nh. Ki&#7873;u Phong n&oacute;i:</p>

<p>- Ch&uacute;ng m&igrave;nh n&ecirc;n &#273;i V&#7879; Huy xem sao, kh&ocirc;ng ch&#7915;ng ki&#7871;m &#273;&#432;&#7907;c ch&uacute;t &#273;&#7847;u d&acirc;y m&#7889;i nh&#7907;.</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, V&#7879; Huy th&igrave; ph&#7843;i n&ecirc;n &#273;i. Ki&#7873;u &#273;&#7841;i gia, nh&#7919;ng ng&#432;&#7901;i &#273;&#7871;n ph&uacute;ng &#273;i&#7871;u T&#7915; tr&#432;&#7903;ng l&atilde;o &#273;a s&#7889; l&agrave; c&#7921;u b&#7897; thu&#7897;c c&#7911;a &#273;&#7841;i gia cho n&ecirc;n c&#7917; ch&#7881; ng&ocirc;n ng&#7919; ch&#7899; c&oacute; &#273;&#7875; l&#7897; ch&acirc;n t&#432;&#7899;ng.</p>

<p>Ki&#7873;u Phong g&#7853;t &#273;&#7847;u:</p>

<p>- Ta bi&#7871;t r&#7891;i.</p>

<p>Hai ng&#432;&#7901;i li&#7873;n quay sang h&#432;&#7899;ng &#273;&ocirc;ng, &#273;i v&#7873; ph&iacute;a V&#7879; Huy.</p>

<p>&#272;&#7871;n ng&agrave;y th&#7913; ba &#273;&atilde; &#273;&#7871;n V&#7879; Huy, trong th&agrave;nh &#273;&#7847;u &#273;&#432;&#7901;ng x&oacute; ch&#7907; &#273;&acirc;u &#273;&acirc;u c&#361;ng to&agrave;n l&agrave; &#273;&#7879; t&#7917; C&aacute;i Bang. K&#7867; th&igrave; v&agrave;o t&#7917;u l&acirc;u ng&#7891;i b&agrave;n &#259;n u&#7889;ng nh&#7891;m nho&agrave;m, &#273;&#7913;a th&igrave; n&#417;i &#273;&#432;&#7901;ng h&#7867;m m&#7893; heo gi&#7871;t ch&oacute;, c&oacute; ng&#432;&#7901;i v&ograve;i v&#297;nh c&#432;&#7899;p gi&#7921;t ngay &#7903; ngo&agrave;i &#273;&#432;&#7901;ng. Ki&#7873;u Phong trong l&ograve;ng &#273;au x&oacute;t, th&#7845;y &#273;&#7841;i bang v&#7851;n &#273;&#432;&#7907;c coi l&agrave; s&#7889; m&#7897;t tr&ecirc;n giang h&#7891; nay ch&#7859;ng c&ograve;n qui c&#7911; g&igrave;, kh&ocirc;ng th&#7875; n&agrave;o b&igrave; v&#7899;i n&#259;m x&#432;a khi m&igrave;nh c&ograve;n ch&#7845;p ch&#432;&#7903;ng bang ch&#7911; k&#7927; lu&#7853;t nghi&ecirc;m minh, kh&iacute; t&#432;&#7907;ng h&#432;ng v&#432;&#7907;ng, m&#7899;i ch&#7859;ng bao l&acirc;u &#273;&atilde; b&#7883; ng&#432;&#7901;i &#273;&#7901;i coi r&#7867;. V&#7851;n bi&#7871;t C&aacute;i Bang v&#7899;i &ocirc;ng nay &#273;&atilde; th&agrave;nh &#273;&#7883;ch ch&#7913; kh&ocirc;ng c&ograve;n b&#7841;n b&egrave; g&igrave; n&#7919;a, th&#7871; nh&#432;ng bao nhi&ecirc;u t&acirc;m huy&#7871;t c&#7911;a m&igrave;nh b&#7887; ra ch&#7881; m&#7897;t ng&agrave;y tan ra m&acirc;y kh&oacute;i, l&ograve;ng &ocirc;ng kh&ocirc;ng kh&#7887;i ng&#7853;m ng&ugrave;i.</p>

<p>B&#7895;ng nghe m&#7845;y &#273;&#7879; t&#7917; C&aacute;i Bang n&oacute;i v&#7899;i nhau m&#7845;y c&acirc;u m&#7853;t hi&#7879;u, &ocirc;ng bi&#7871;t &#273;&#432;&#7907;c linh v&#7883; c&#7911;a T&#7915; tr&#432;&#7903;ng l&atilde;o &#273;&#7875; t&#7841;i m&#7897;t khu v&#432;&#7901;n hoang n&#417;i ph&iacute;a t&acirc;y th&agrave;nh. Ki&#7873;u Phong v&agrave; A Ch&acirc;u mua &iacute;t nhang &#273;&egrave;n, v&agrave;ng m&atilde; v&agrave; c&aacute;i &#273;&#7847;u heo &#273;i theo ng&#432;&#7901;i ta &#273;&#7871;n n&#417;i &#273;&oacute;, kh&#7845;u &#273;&#7847;u tr&#432;&#7899;c b&agrave;i v&#7883; T&#7915; tr&#432;&#7903;ng l&atilde;o.</p>

<p>Ch&#7881; th&#7845;y tr&ecirc;n linh b&agrave;i c&#7911;a T&#7915; tr&#432;&#7903;ng l&atilde;o b&ocirc;i &#273;&#7847;y m&aacute;u t&#432;&#417;i, &#273;&oacute; l&agrave; t&#7853;p t&#7909;c c&#7911;a C&aacute;i Bang &yacute; n&oacute;i ng&#432;&#7901;i ch&#7871;t b&#7883; &aacute;m h&#7841;i, ng&#432;&#7901;i trong bang ph&#7843;i lo vi&#7879;c tr&#7843; th&ugrave; r&#7917;a h&#7853;n. Trong nh&agrave; qu&agrave;n ai n&#7845;y ngo&#7841;c m&#7891;m th&#7889;ng m&#7841; Ki&#7873;u Phong, c&oacute; ai ng&#7901; &#273;&acirc;u &ocirc;ng &#273;ang &#7903; ngay b&ecirc;n c&#7841;nh. Ki&#7873;u Phong th&#7845;y chung quanh to&agrave;n l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t th&#7911; n&atilde;o c&#7911;a C&aacute;i Bang, e ng&#7841;i c&oacute; ng&#432;&#7901;i nh&igrave;n ra m&igrave;nh n&ecirc;n kh&ocirc;ng d&aacute;m l&#7847;n kh&acirc;n, l&#7853;p t&#7913;c s&oacute;ng vai A Ch&acirc;u &#273;i ra, ngh&#297; th&#7847;m: &ldquo;T&#7915; tr&#432;&#7903;ng l&atilde;o ch&#7871;t r&#7891;i th&igrave; tr&ecirc;n &#273;&#7901;i n&agrave;y bi&#7871;t &#273;&#432;&#7907;c &lsquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rsquo; l&#7841;i b&#7899;t &#273;i m&#7897;t ng&#432;&#7901;i n&#7919;a.&rdquo;</p>

<p>B&#7895;ng th&#7845;y n&#417;i &#273;&#7847;u h&#7867;m t&iacute;t &#273;&#7857;ng xa c&oacute; b&oacute;ng ng&#432;&#7901;i tho&aacute;ng m&#7897;t c&aacute;i, &#273;&oacute; l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; th&acirc;n th&#7875; cao to. Ki&#7873;u Phong tinh m&#7855;t nh&#7853;n ra ngay &#273;&oacute; l&agrave; &#272;&agrave;m b&agrave;, ngh&#297; b&#7909;ng: &ldquo;Hay qu&aacute;, ch&#7855;c l&agrave; m&#7909; ta &#273;i &#273;i&#7871;u tang T&#7915; tr&#432;&#7903;ng l&atilde;o &#273;&acirc;y, m&igrave;nh &#273;ang mu&#7889;n &#273;i t&igrave;m.&rdquo; L&#7841;i th&#7845;y th&ecirc;m m&#7897;t b&oacute;ng ng&#432;&#7901;i v&#7909;t qua n&#7919;a, khinh c&ocirc;ng c&#7921;c k&#7923; cao si&ecirc;u, ch&iacute;nh l&agrave; Tri&#7879;u Ti&#7873;n T&ocirc;n. Ki&#7873;u Phong ng&#7841;c nhi&ecirc;n: &ldquo;Hai ng&#432;&#7901;i n&agrave;y th&#7853;p th&ograve; l&eacute;n l&uacute;t kh&ocirc;ng bi&#7871;t c&oacute; c&aacute;i tr&ograve; g&igrave; &#273;&acirc;y?&rdquo;</p>

<p>&Ocirc;ng bi&#7871;t r&#7857;ng hai ng&#432;&#7901;i v&#7889;n d&#297; l&agrave; s&#432; huynh mu&#7897;i, t&igrave;nh &aacute;i d&acirc;y d&#432;a &#273;&#7871;n nay ch&#432;a d&#7913;t, ngh&#297; th&#7847;m: &ldquo;Hai ng&#432;&#7901;i &#273;&#7873;u s&aacute;u b&#7843;y m&#432;&#417;i tu&#7893;i r&#7891;i, kh&ocirc;ng l&#7869; l&#7841;i c&ograve;n t&#432; t&igrave;nh, gi&#259;ng d&#7879;n v&#7899;i nhau hay sao?&rdquo; &Ocirc;ng b&#7843;n t&iacute;nh v&#7889;n kh&ocirc;ng hay xen v&agrave;o chuy&#7879;n ri&ecirc;ng c&#7911;a ng&#432;&#7901;i kh&aacute;c, nh&#432;ng Tri&#7879;u Ti&#7873;n T&ocirc;n bi&#7871;t &#273;&#432;&#7907;c &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; l&agrave; ai, &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave; ch&#7855;c c&#361;ng bi&#7871;t, n&#7871;u nh&#432; b&#7855;t th&oacute;p &#273;&#432;&#7907;c chuy&#7879;n g&igrave; th&igrave; c&oacute; th&#7875; th&#7915;a c&#417; &eacute;p bu&#7897;c hai ng&#432;&#7901;i th&#7893; l&#7897;, n&ecirc;n gh&eacute; tai A Ch&acirc;u n&oacute;i:</p>

<p>- N&agrave;ng &#7903; kh&aacute;ch &#273;i&#7871;m ch&#7901; ta.</p>

<p>A Ch&acirc;u g&#7853;t &#273;&#7847;u, Ki&#7873;u Phong l&#7853;p t&#7913;c &#273;u&#7893;i theo h&#432;&#7899;ng Tri&#7879;u Ti&#7873;n T&ocirc;n v&#7915;a ch&#7841;y. Tri&#7879;u Ti&#7873;n T&ocirc;n ch&#7885;n to&agrave;n nh&#7919;ng n&#417;i &#7849;n khu&#7845;t m&agrave; &#273;i, h&#7871;t n&aacute;u d&#432;&#7899;i g&oacute;c t&#432;&#7901;ng ph&iacute;a &#273;&ocirc;ng l&#7841;i l&#7867;n tr&ecirc;n m&aacute;i nh&agrave; ph&iacute;a t&acirc;y, c&#7917; ch&#7881; h&#7871;t s&#7913;c ng&#7909;y b&iacute; &#273;i ra ph&iacute;a c&#7917;a &#273;&ocirc;ng. Ki&#7873;u Phong theo xa xa, tr&#432;&#7899;c sau kh&ocirc;ng &#273;&#7875; y ph&aacute;t gi&aacute;c, th&#7845;y y ch&#7841;y &#273;&#7871;n b&#7901; s&ocirc;ng, khom ng&#432;&#7901;i chui v&agrave;o khoang m&#7897;t chi&#7871;c thuy&#7873;n g&#7895; l&#7899;n. Ki&#7873;u Phong &#273;&#7873; kh&iacute; ch&#7841;y t&#7899;i, nh&uacute;n nh&#7849;y m&#7845;y c&aacute;i &#273;&atilde; &#273;&#7871;n b&ecirc;n thuy&#7873;n, nh&#7865; nh&agrave;ng nh&#7843;y xu&#7889;ng mui, gh&eacute; s&aacute;t tai v&agrave;o thuy&#7873;n l&#7855;ng nghe.</p>

<p>Trong khoang thuy&#7873;n, &#272;&agrave;m b&agrave; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- S&#432; ca, hai ng&#432;&#7901;i m&igrave;nh tu&#7893;i t&aacute;c c&#361;ng &#273;&atilde; cao r&#7891;i, nh&#7919;ng chuy&#7879;n ng&agrave;y x&#432;a c&oacute; h&#7889;i c&#361;ng &#273;&atilde; mu&#7897;n, nh&#7855;c l&#7841;i c&oacute; &iacute;ch g&igrave; &#273;&acirc;u?</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n n&oacute;i:</p>

<p>- Cu&#7897;c &#273;&#7901;i ta coi nh&#432; b&#7887; &#273;i r&#7891;i, c&oacute; h&#7889;i c&#361;ng &#273;&acirc;u c&ograve;n k&#7883;p. Ta h&#7865;n n&agrave;ng ra &#273;&acirc;y c&#361;ng ch&#7859;ng c&oacute; chuy&#7879;n g&igrave;, Ti&#7875;u Quy&ecirc;n, ch&#7881; mong &#273;&#432;&#7907;c nghe n&agrave;ng h&aacute;t l&#7841;i m&#7845;y c&acirc;u ng&agrave;y x&#432;a n&agrave;ng v&#7851;n th&#432;&#7901;ng h&aacute;t m&agrave; th&ocirc;i.</p>

<p>&#272;&agrave;m b&agrave; n&oacute;i:</p>

<p>- &Ocirc;i, s&#432; ca qu&#7843; th&#7921;c si m&ecirc; n&#7921;c c&#432;&#7901;i. Th&#7857;ng ch&#7843; &#273;&oacute; t&#7899;i V&#7879; Huy th&#7845;y s&#432; ca &#273;&atilde; kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m vui, y t&iacute;nh l&#7841;i &#273;a nghi, s&#432; ca kh&ocirc;ng n&ecirc;n ch&agrave;ng m&agrave;ng ti&#7875;u mu&#7897;i l&agrave; h&#417;n.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;&aacute;p:</p>

<p>- S&#7907; g&igrave; c&#417; ch&#7913;? M&igrave;nh s&#432; huynh mu&#7897;i quang minh l&#7895;i l&#7841;c, n&oacute;i ch&uacute;t chuy&#7879;n x&#432;a, c&oacute; g&igrave; m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c?</p>

<p>&#272;&agrave;m b&agrave; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, nh&#7887; nh&#7865; n&oacute;i:</p>

<p>- M&#7845;y kh&uacute;c h&aacute;t n&#259;m x&#432;a, m&#7845;y kh&uacute;c h&aacute;t n&#259;m x&#432;a&hellip;</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n th&#7845;y b&agrave; ta &#273;&atilde; &#273;&#7897;ng l&ograve;ng, l&#7841;i c&agrave;ng n&#259;n n&#7881;, n&oacute;i:</p>

<p>- Ti&#7875;u Quy&ecirc;n, h&ocirc;m nay hai &#273;&#7913;a m&igrave;nh g&#7863;p nhau, kh&ocirc;ng bi&#7871;t sau n&agrave;y t&#7899;i ch&#7915;ng n&agrave;o m&#7899;i l&#7841;i tr&ugrave;ng ph&ugrave;ng, e r&#7857;ng m&#7841;ng ta c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c bao l&acirc;u, n&agrave;ng d&#7851;u c&oacute; mu&#7889;n h&aacute;t l&#7841;i cho ta nghe ta c&#361;ng ch&#7859;ng c&oacute; c&aacute;i ph&uacute;c m&agrave; &#273;&#7871;n nghe &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&#272;&agrave;m b&agrave; n&oacute;i:</p>

<p>- S&#432; ca ch&#7899; c&oacute; n&oacute;i th&#7871;. N&#7871;u nh&#432; qu&#7843; anh mu&#7889;n nghe, th&igrave; ti&#7875;u mu&#7897;i s&#7869; h&aacute;t nho nh&#7887; m&#7897;t kh&uacute;c cho s&#432; ca nghe.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n vui m&#7915;ng n&oacute;i:</p>

<p>- Hay qu&aacute;, &#273;a t&#7841; s&#432; mu&#7897;i. Ti&#7875;u Quy&ecirc;n, c&#7843;m &#417;n n&agrave;ng.</p>

<p>&#272;&agrave;m b&agrave; li&#7873;n khoan thai h&aacute;t:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">N&#259;m nao ch&agrave;ng gh&eacute; th&#259;m nhau,<br />
Thi&#7871;p &#273;ang gi&#7863;t l&#7909;a b&ecirc;n c&#7847;u d&#432;&#7899;i khe&hellip;<a id="annotated_21.1" name="annotated_21.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(21.1)</font></sup></font></a></font></p>

<p>M&#7899;i h&aacute;t &#273;&#432;&#7907;c hai c&acirc;u, nghe c&oacute; ti&#7871;ng l&aacute;ch c&aacute;ch, khoang thuy&#7873;n m&#7903; tung, m&#7897;t &#273;&#7841;i h&aacute;n x&ocirc;ng v&agrave;o. Ki&#7873;u Phong c&#7843;i trang r&#7891;i n&ecirc;n &#272;&agrave;m b&agrave; v&agrave; Tri&#7879;u Ti&#7873;n T&ocirc;n kh&ocirc;ng nh&#7853;n ra. Hai ng&#432;&#7901;i &#273;ang ho&#7843;ng h&#7889;t, th&#7845;y kh&ocirc;ng ph&#7843;i l&agrave; &#272;&agrave;m c&ocirc;ng n&ecirc;n c&#361;ng y&ecirc;n t&acirc;m, qu&aacute;t h&#7887;i:</p>

<p>- Ai &#273;&oacute;?</p>

<p>Ki&#7873;u Phong l&#7841;nh l&ugrave;ng nh&igrave;n hai ng&#432;&#7901;i, n&oacute;i:</p>

<p>- M&#7897;t g&atilde; khinh b&#7841;c v&ocirc; h&#7841;nh, d&#7909; d&#7895; &#273;&agrave;n b&agrave; c&oacute; ch&#7891;ng, m&#7897;t ng&#432;&#7901;i d&acirc;m &#273;&atilde;ng v&ocirc; s&#7881;, tr&#7889;n ch&#7891;ng &#273;i g&#7863;p t&igrave;nh lang&hellip;</p>

<p>&Ocirc;ng ch&#432;a n&oacute;i d&#7913;t l&#7901;i, &#272;&agrave;m b&agrave; v&agrave; Tri&#7879;u Ti&#7873;n T&ocirc;n c&ugrave;ng ra tay, chia hai b&ecirc;n &#273;&aacute;nh t&#7899;i. Ki&#7873;u Phong th&acirc;n h&igrave;nh h&#417;i nghi&ecirc;ng qua, l&#7853;t m&#7897;t c&aacute;i &#273;&atilde; n&#7855;m ngay &#273;&#432;&#7907;c c&#7893; tay &#272;&agrave;m b&agrave;, k&#7871; ti&#7871;p c&ugrave;i ch&#7887; th&uacute;c ra, h&#7853;u ph&aacute;t ti&ecirc;n ch&iacute;, t&#7845;n c&ocirc;ng v&agrave;o s&#432;&#7901;n b&ecirc;n tr&aacute;i Tri&#7879;u Ti&#7873;n T&ocirc;n.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n v&agrave; &#272;&agrave;m b&agrave; &#273;&#7873;u l&agrave; nh&#7919;ng cao th&#7911; h&#7841;ng nh&#7845;t trong v&otilde; l&acirc;m, nh&#7919;ng t&#432;&#7903;ng ch&#7881; ra m&#7897;t chi&ecirc;u &#273;&atilde; kh&#7889;ng ch&#7871; &#273;&#432;&#7907;c k&#7867; &#273;&#7883;ch, &#273;&acirc;u c&oacute; ng&#7901; r&#7857;ng con ng&#432;&#7901;i h&igrave;nh m&#7841;o th&#7853;t b&igrave;nh th&#432;&#7901;ng kia v&otilde; c&ocirc;ng l&#7841;i cao si&ecirc;u &#273;&#7871;n nh&#432; th&#7871;, v&#7915;a ra tay &#273;&atilde; &#273;&#7893;i th&#7911; th&agrave;nh c&ocirc;ng. Trong khoang thuy&#7873;n ch&#7853;t h&#7865;p, kh&ocirc;ng th&#7875; thi tri&#7875;n t&agrave;i ngh&#7879;, th&#7871; nh&#432;ng Ki&#7873;u Phong &#273;&aacute;nh xa c&#361;ng hay, &#273;&aacute;nh g&#7847;n c&#361;ng gi&#7887;i, s&#7917; d&#7909;ng to&agrave;n c&#7847;m n&atilde; th&#7911; v&agrave; &#273;&ograve;n nh&#7853;p n&#7897;i m&agrave; th&ocirc;i, trong khu v&#7921;c ch&#432;a &#273;&#7847;y m&#7897;t tr&#432;&#7907;ng c&#7911;a khoang thuy&#7873;n v&#7851;n c&#7921;c k&#7923; linh &#273;&#7897;ng. &#272;&#7845;u &#273;&#7871;n hi&#7879;p th&#7913; b&#7843;y, h&ocirc;ng Tri&#7879;u Ti&#7873;n T&ocirc;n b&#7883; tr&uacute;ng m&#7897;t ch&#7881;, &#272;&agrave;m b&agrave; kinh h&atilde;i ra tay ch&#7853;m l&#7841;i, b&#7883; ngay m&#7897;t ch&#432;&#7903;ng v&agrave;o l&#432;ng, s&#7909;m ngay xu&#7889;ng.</p>

<p>Ki&#7873;u Phong l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Xin hai v&#7883; &#7903; &#273;&acirc;y ngh&#7881; ng&#417;i, trong khu v&#432;&#7901;n hoang trong th&agrave;nh V&#7879; Huy &#273;ang c&oacute; r&#7845;t nhi&#7873;u anh h&ugrave;ng h&#7843;o h&aacute;n &#273;&#7871;n vi&#7871;ng linh v&#7883; T&#7915; tr&#432;&#7903;ng l&atilde;o, ta &#273;i m&#7901;i h&#7885; t&#7899;i &#273;&#7875; h&#7885; b&igrave;nh ph&#7849;m xem &#273;&uacute;ng hay sai.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n v&agrave; &#272;&agrave;m b&agrave; ho&#7843;ng h&#7889;t, c&#7889; g&#7855;ng v&#7853;n kh&iacute; nh&#432;ng huy&#7879;t &#273;&#7841;o &#273;&atilde; b&#7883; phong r&#7891;i, &#273;&#7871;n &#273;&#7847;u ng&oacute;n tay c&#361;ng kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c. Hai ng&#432;&#7901;i tu&#7893;i t&aacute;c &#273;&atilde; cao, v&#7889;n kh&ocirc;ng c&oacute; &yacute; ni&#7879;m t&igrave;nh d&#7909;c g&igrave;, h&#7865;n nhau &#7903; &#273;&acirc;y, ch&#7859;ng qua &#273;&#7875; k&#7875; l&#7875; t&igrave;nh x&#432;a ngh&#297;a c&#361; ch&#7913; c&oacute; chuy&#7879;n g&igrave; ra ngo&agrave;i v&ograve;ng l&#7877; gi&aacute;o &#273;&acirc;u. Th&#7871; nh&#432;ng l&uacute;c &#273;&oacute; &#273;ang th&#7901;i B&#7855;c T&#7889;ng, l&#7877; ph&aacute;p ai ai c&#361;ng coi r&#7845;t n&#7863;ng, anh h&ugrave;ng h&#7843;o h&aacute;n giang h&#7891; ph&#7841;m v&agrave;o n&#7919; s&#7855;c &#7855;t b&#7883; ng&#432;&#7901;i &#273;&#7901;i c&#432;&#7901;i ch&ecirc;. M&#7897;t nam m&#7897;t n&#7919; l&eacute;n l&uacute;t g&#7863;p g&#7905; n&#417;i thuy&#7873;n n&agrave;y, n&agrave;o c&oacute; ai tin r&#7857;ng hai ng&#432;&#7901;i ch&#7881; g&#7863;p nhau &#273;&#7875; h&aacute;t cho nhau nghe v&agrave;i c&acirc;u? N&oacute;i v&#7899;i nhau v&agrave;i c&acirc;u chuy&#7879;n t&#7847;m ph&agrave;o? N&#7871;u ai ai c&#361;ng bi&#7871;t &#273;&#7871;n th&igrave; c&ograve;n l&agrave;m ng&#432;&#7901;i sao &#273;&#432;&#7907;c? Ngay c&#7843; &#272;&agrave;m c&ocirc;ng c&#361;ng ch&#7859;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o.</p>

<p>&#272;&agrave;m b&agrave; v&#7897;i n&oacute;i:</p>

<p>- V&#7883; anh h&ugrave;ng kia, ch&uacute;ng t&ocirc;i c&oacute; l&agrave;m g&igrave; &#273;&#7855;c t&#7897;i v&#7899;i c&aacute;c h&#7841; &#273;&acirc;u, n&#7871;u c&oacute; th&#7875; dung t&igrave;nh m&#7897;t ch&uacute;t, ta&hellip; ta &#7855;t c&oacute; &#273;&#7873;n &#273;&aacute;p.</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- &#272;&#7873;n &#273;&aacute;p th&igrave; kh&ocirc;ng c&#7847;n. Ta ch&#7881; h&#7887;i m&#7897;t c&acirc;u, c&aacute;c ng&#432;&#417;i c&#361;ng ch&#7881; &#273;&aacute;p l&#7841;i ba ch&#7919;. N&#7871;u nh&#432; n&oacute;i th&#7921;c, t&#7841;i h&#7841; l&#7853;p t&#7913;c gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho hai ng&#432;&#7901;i ngay, ph&#7911;i tay &#273;i th&#7859;ng. Chuy&#7879;n ng&agrave;y h&ocirc;m nay nh&#7845;t &#273;&#7883;nh kh&ocirc;ng m&#7897;t ai nh&#7855;c &#273;&#7871;n n&#7919;a.</p>

<p>&#272;&agrave;m b&agrave; n&oacute;i:</p>

<p>- N&#7871;u nh&#432; l&atilde;o th&acirc;n bi&#7871;t &#273;&#432;&#7907;c th&igrave; nguy&#7879;n s&#7869; ph&#7909;ng c&aacute;o ngay.</p>

<p>Ki&#7873;u Phong h&#7887;i:</p>

<p>- C&oacute; ng&#432;&#7901;i t&#7915;ng vi&#7871;t th&#432; cho U&ocirc;ng bang ch&#7911; c&#7911;a C&aacute;i Bang, n&oacute;i v&#7873; chuy&#7879;n Ki&#7873;u Phong, ng&#432;&#7901;i vi&#7871;t th&#432; &#273;&oacute; ng&#432;&#7901;i kh&aacute;c g&#7885;i l&agrave; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo;, k&#7867; &#273;&oacute; l&agrave; ai?</p>

<p>&#272;&agrave;m b&agrave; c&ograve;n ng&#7847;n ng&#7915; ch&#432;a tr&#7843; l&#7901;i, Tri&#7879;u Ti&#7873;n T&ocirc;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ti&#7875;u Quy&ecirc;n, kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i, ngh&igrave;n l&#7847;n v&#7841;n l&#7847;n kh&ocirc;ng th&#7875; n&oacute;i.</p>

<p>Ki&#7873;u Phong tr&#7915;ng m&#7855;t nh&igrave;n y, h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i th&agrave; ch&#7883;u th&acirc;n b&#7841;i danh li&#7879;t nh&#432;ng kh&ocirc;ng ch&#7883;u n&oacute;i hay sao?</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;&aacute;p:</p>

<p>- L&atilde;o t&#7917; th&agrave; ch&#7871;t th&igrave; th&ocirc;i. V&#7883; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; n&agrave;y c&oacute; &#417;n v&#7899;i ta, ta nh&#7845;t quy&#7871;t kh&ocirc;ng th&#7875; n&oacute;i t&ecirc;n ra &#273;&#432;&#7907;c.</p>

<p>Ki&#7873;u Phong h&#7887;i th&ecirc;m:</p>

<p>- Th&#7871; d&#7851;u cho Ti&#7875;u Quy&ecirc;n th&acirc;n b&#7841;i danh li&#7879;t, ng&#432;&#417;i c&#361;ng kh&ocirc;ng c&#7847;n, ph&#7843;i kh&ocirc;ng?</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;&aacute;p:</p>

<p>- N&#7871;u &#272;&agrave;m c&ocirc;ng bi&#7871;t chuy&#7879;n h&ocirc;m nay, ta l&#7853;p t&#7913;c t&#7921; v&#7851;n tr&#432;&#7899;c m&#7863;t y, l&#7845;y c&aacute;i ch&#7871;t t&#7841; t&#7897;i, th&#7871; l&agrave; xong.</p>

<p>Ki&#7873;u Phong quay sang &#272;&agrave;m b&agrave;:</p>

<p>- Ng&#432;&#7901;i &#273;&oacute; ch&#432;a ch&#7855;c &#273;&atilde; c&oacute; &#417;n g&igrave; v&#7899;i b&agrave;, v&#7853;y b&agrave; n&oacute;i ra &#273;i, t&#7845;t c&#7843; s&#7869; b&igrave;nh y&ecirc;n v&ocirc; s&#7921;, b&#7843;o to&agrave;n &#273;&#432;&#7907;c danh d&#7921; cho c&#7843; &#272;&agrave;m c&ocirc;ng &#272;&agrave;m b&agrave;, c&#361;ng b&#7843;o t&#7891;n c&#7843; t&iacute;nh m&#7879;nh cho s&#432; ca c&#7911;a b&agrave; n&#7919;a.</p>

<p>&#272;&agrave;m b&agrave; nghe th&#7845;y &ocirc;ng ta &#273;em t&iacute;nh m&#7841;ng Tri&#7879;u Ti&#7873;n T&ocirc;n ra uy hi&#7871;p, kh&ocirc;ng kh&#7887;i r&ugrave;ng m&igrave;nh n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, th&ocirc;i &#273;&#7875; ta n&oacute;i cho ng&#432;&#7901;i nghe, ng&#432;&#7901;i &#273;&oacute; l&agrave;&hellip;</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n v&#7897;i k&ecirc;u l&ecirc;n:</p>

<p>- Ti&#7875;u Quy&ecirc;n, n&agrave;ng ch&#7899; c&oacute; n&oacute;i ra, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7875; n&oacute;i ra. Ta van xin n&agrave;ng, van xin n&agrave;ng! G&atilde; n&agrave;y ch&#7855;c l&agrave; th&#7911; h&#7841; c&#7911;a Ki&#7873;u Phong, n&agrave;ng m&agrave; n&oacute;i ra, t&iacute;nh m&#7841;ng c&#7911;a v&#7883; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; kia th&#7875; n&agrave;o c&#361;ng nguy hi&#7875;m.</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Ta ch&iacute;nh l&agrave; Ki&#7873;u Phong, c&aacute;c ng&#432;&#417;i kh&ocirc;ng n&oacute;i ra h&#7853;u ho&#7841;n s&#7869; kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; l&#432;&#7901;ng.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n gi&#7853;t m&igrave;nh:</p>

<p>- Th&#7843;o n&agrave;o c&ocirc;ng phu c&#7911;a ng&#432;&#417;i gh&ecirc; g&#7899;m th&#7871;. Ti&#7875;u Quy&ecirc;n &#417;i, trong &#273;&#7901;i ta ch&#432;a t&#7915;ng c&#7847;u xin n&agrave;ng vi&#7879;c g&igrave;, &#273;&acirc;y l&agrave; vi&#7879;c duy nh&#7845;t ta xin n&agrave;ng, d&#7851;u th&#7871; n&agrave;o ch&#259;ng n&#7919;a mong n&agrave;ng b&#7857;ng l&ograve;ng cho ta.</p>

<p>&#272;&agrave;m b&agrave; ngh&#297; &#273;&#7871;n &ocirc;ng ta m&#7845;y ch&#7909;c n&#259;m qua th&#432;&#417;ng y&ecirc;u &aacute;i m&#7897;, t&igrave;nh s&acirc;u ngh&#297;a n&#7863;ng, m&igrave;nh ph&#7909; &ocirc;ng ta &#273;&atilde; nhi&#7873;u, t&#7845;m l&ograve;ng mong m&#7887;i &#273;&#432;&#7907;c l&#7845;y nhau x&#432;a nay ch&#432;a t&#7915;ng th&#7893; l&#7897;, v&#7853;y m&agrave; l&#7847;n n&agrave;y v&igrave; mu&#7889;n che d&#7845;u cho &acirc;n nh&acirc;n, th&agrave; ch&#7871;t th&igrave; th&ocirc;i, kh&ocirc;ng th&#7875; n&agrave;o l&agrave;m h&#7887;ng c&aacute;i ngh&#297;a c&#7917; c&#7911;a s&#432; ca &#273;&#432;&#7907;c n&ecirc;n &#273;&aacute;p:</p>

<p>- Ki&#7873;u bang ch&#7911;, vi&#7879;c ng&agrave;y h&ocirc;m nay, l&agrave;m &#273;i&#7873;u thi&#7879;n c&#361;ng t&ugrave;y &ocirc;ng, m&agrave; l&agrave;m &#273;i&#7873;u &aacute;c c&#361;ng t&ugrave;y &ocirc;ng. Hai s&#432; huynh mu&#7897;i ch&uacute;ng t&ocirc;i t&#7921; v&#7845;n l&#432;&#417;ng t&acirc;m kh&ocirc;ng &#273;i&#7873;u g&igrave; &#273;&aacute;ng h&#7893; th&#7865;n, c&oacute; &#273;&#7845;t tr&#7901;i ch&#7913;ng gi&aacute;m. Vi&#7879;c c&aacute;c h&#7841; mu&#7889;n bi&#7871;t, xin tha th&#7913; l&atilde;o th&acirc;n kh&ocirc;ng th&#7875; c&aacute;o tri &#273;&#432;&#7907;c.</p>

<p>M&#7845;y c&acirc;u n&oacute;i c&#7911;a b&agrave; ta nghe ra c&oacute; v&#7867; kh&aacute;ch kh&iacute;, nh&#432;ng l&#7901;i nh&#432; ch&eacute;m &#273;inh ch&#7863;t s&#7855;t, nh&#7845;t &#273;&#7883;nh c&aacute;ch n&agrave;o c&#361;ng kh&ocirc;ng th&#7875; n&oacute;i ra.</p>

<p>Tri&#7879;u Ti&#7873;n T&ocirc;n vui m&#7915;ng n&oacute;i:</p>

<p>- Ti&#7875;u Quy&ecirc;n, &#273;a t&#7841; n&agrave;ng, &#273;a t&#7841; n&agrave;ng.</p>

<p>Ki&#7873;u Phong bi&#7871;t r&#7857;ng c&oacute; b&#7913;c b&aacute;ch th&ecirc;m c&#361;ng kh&ocirc;ng &iacute;ch l&#7907;i g&igrave;, h&#7915; m&#7897;t ti&#7871;ng, r&uacute;t chi&#7871;c tr&acirc;m ng&#7885;c tr&ecirc;n &#273;&#7847;u &#272;&agrave;m b&agrave;, nh&#7843;y ra kh&#7887;i khoang thuy&#7873;n ch&#7841;y tr&#7903; v&#7873; h&#432;&#7899;ng th&agrave;nh V&#7879; Huy &#273;&#7875; t&igrave;m n&#417;i &#7903; c&#7911;a &#272;&agrave;m c&ocirc;ng. &Ocirc;ng h&oacute;a trang n&ecirc;n kh&ocirc;ng ai nh&#7853;n ra, &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave; ng&#7909; t&#7841;i Nh&#432; Quy kh&aacute;ch &#273;i&#7871;m, h&#7887;i l&agrave; bi&#7871;t ngay.</p>

<p>V&agrave;o &#273;&#7871;n kh&aacute;ch &#273;i&#7871;m th&#7845;y &#272;&agrave;m C&ocirc;ng ch&#7855;p tay sau l&#432;ng &#7903; trong ph&ograve;ng &#273;i qua &#273;i l&#7841;i xem ra c&#7921;c k&#7923; b&#7891;n ch&#7891;n. Ki&#7873;u Phong &#273;&#432;a tay ra, l&ograve;ng b&agrave;n tay l&agrave; chi&#7871;c ng&#7885;c thoa c&#7911;a &#272;&agrave;m b&agrave;.</p>

<p>T&#7915; l&uacute;c th&#7845;y Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;i theo nh&#432; h&igrave;nh v&#7899;i b&oacute;ng &#273;&#7871;n V&#7879; Huy, &#272;&agrave;m c&ocirc;ng trong d&#7841; ch&#7859;ng an, &#273;&#7871;n l&uacute;c n&agrave;y l&#7841;i th&#7845;y v&#7907; m&igrave;nh &#273;i &#273;&acirc;u l&acirc;u qu&aacute; &#273;ang lo, kh&ocirc;ng hi&#7875;u b&agrave; ta &#273;ang &#7903; ch&#7895; n&agrave;o, b&acirc;y gi&#7901; th&#7845;y c&acirc;y tr&acirc;m c&#7911;a &#272;&agrave;m b&agrave;, v&#7915;a m&#7915;ng v&#7915;a lo b&egrave;n h&#7887;i:</p>

<p>- C&aacute;c h&#7841; l&agrave; ai? C&oacute; ph&#7843;i chuy&#7871;t kinh nh&#7901; c&aacute;c h&#7841; &#273;&#7871;n &#273;&acirc;y ch&#259;ng? Kh&ocirc;ng bi&#7871;t c&oacute; &#273;i&#7873;u chi d&#7841;y b&#7843;o?</p>

<p>N&oacute;i r&#7891;i &#273;&#432;a tay c&#7847;m chi&#7871;c tr&acirc;m ng&#7885;c. Ki&#7873;u Phong &#273;&#7875; &ocirc;ng ta l&#7845;y chi&#7871;c thoa r&#7891;i m&#7899;i n&oacute;i:</p>

<p>- T&ocirc;n phu nh&acirc;n b&#7883; ng&#432;&#7901;i ta b&#7855;t gi&#7919;, nguy t&#7841;i kho&#7843;nh kh&#7855;c.</p>

<p>&#272;&agrave;m c&ocirc;ng c&#7921;c k&#7923; kinh ho&#7843;ng n&oacute;i:</p>

<p>- Chuy&#7871;t kinh v&otilde; c&ocirc;ng c&#361;ng kh&aacute;, sao l&#7841;i d&#7877; d&agrave;ng b&#7883; ng&#432;&#7901;i ta b&#7855;t gi&#7919; &#273;&#432;&#7907;c?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- &#7844;y l&agrave; Ki&#7873;u Phong.</p>

<p>&#272;&agrave;m c&ocirc;ng nghe th&#7845;y t&ecirc;n &ldquo;Ki&#7873;u Phong&rdquo; kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a, l&#7841;i c&agrave;ng b&#259;n kho&#259;n lo l&#7855;ng v&#7897;i h&#7887;i:</p>

<p>- Ki&#7873;u Phong &#432;? &Ocirc;i chao, n&#7871;u qu&#7843; l&agrave; y th&igrave; phi&#7873;n qu&aacute;, n&#7897;i nh&acirc;n ta&hellip; ta &#273;ang &#7903; ch&#7895; n&agrave;o?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- C&aacute;c h&#7841; mu&#7889;n t&ocirc;n phu nh&acirc;n s&#7889;ng c&#361;ng th&#7853;t d&#7877; d&agrave;ng, m&agrave; mu&#7889;n b&agrave; ta ch&#7871;t th&igrave; c&#361;ng kh&ocirc;ng kh&oacute;.</p>

<p>&#272;&agrave;m c&ocirc;ng t&iacute;nh t&igrave;nh tr&#7847;m &#7893;n, trong b&#7909;ng tuy lo nh&#432;ng v&#7867; m&#7863;t v&#7851;n b&igrave;nh th&#7843;n nh&#432; kh&ocirc;ng h&#7887;i l&#7841;i:</p>

<p>- Xin &#273;&#432;&#7907;c th&#7881;nh gi&aacute;o.</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- Ki&#7873;u Phong c&oacute; m&#7897;t vi&#7879;c mu&#7889;n h&#7887;i &#272;&agrave;m c&ocirc;ng, n&#7871;u nh&#432; &ocirc;ng c&#7913; s&#7921; th&#7921;c m&agrave; n&oacute;i l&#7853;p t&#7913;c th&#7843; t&ocirc;n phu nh&acirc;n ra, kh&ocirc;ng &#273;&#7875; t&#7893;n h&#7841;i m&#7897;t s&#7907;i t&oacute;c, c&ograve;n nh&#432; c&aacute;c h&#7841; kh&ocirc;ng ch&#7883;u n&oacute;i th&igrave; ch&#7881; c&ograve;n n&#432;&#7899;c x&#7917; t&#7917; b&agrave; ta &#273;em thi th&#7875; t&ocirc;n phu nh&acirc;n v&#7899;i thi th&#7875; Tri&#7879;u Ti&#7873;n T&ocirc;n ch&ocirc;n chung hai ng&#432;&#7901;i m&#7897;t huy&#7879;t.</p>

<p>&#272;&agrave;m c&ocirc;ng nghe c&acirc;u cu&#7889;i c&ugrave;ng l&agrave;m sao c&ograve;n nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, r&#7889;ng l&ecirc;n m&#7897;t ti&#7871;ng, vung ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o m&#7863;t Ki&#7873;u Phong. Ki&#7873;u Phong nghi&ecirc;ng ng&#432;&#7901;i h&#417;i l&ugrave;i l&#7841;i m&#7897;t ch&uacute;t, ch&#432;&#7903;ng &#273;&oacute; li&#7873;n kh&ocirc;ng &#273;&aacute;nh tr&uacute;ng. &#272;&agrave;m c&ocirc;ng ho&#7843;ng h&#7889;t, ngh&#297; th&#7847;m ch&#432;&#7903;ng c&#7911;a m&igrave;nh nhanh nh&#432; &aacute;nh ch&#7899;p, c&#7921;c k&#7923; gh&ecirc; g&#7899;m, y ch&#7881; nh&#7865; nh&agrave;ng tr&aacute;nh &#273;&#432;&#7907;c d&#7877; d&agrave;ng, l&#7853;p t&#7913;c ch&#432;&#7903;ng b&ecirc;n ph&#7843;i &#273;&aacute;nh x&eacute;o qua &#273;&#7891;ng th&#7901;i t&#7843; ch&#432;&#7903;ng t&#7841;t ngang.</p>

<p>Ki&#7873;u Phong th&#7845;y trong ph&ograve;ng ch&#7853;t h&#7865;p kh&ocirc;ng d&#7877; g&igrave; tr&aacute;nh n&eacute; &#273;&#432;&#7907;c, li&#7873;n g&#7891;ng tay ph&#7843;i l&ecirc;n ch&#7883;u &#273;&ograve;n. Nghe b&#7883;ch m&#7897;t ti&#7871;ng, ch&#432;&#7903;ng &#273;&oacute; &#273;&aacute;nh tr&uacute;ng tay &ocirc;ng, Ki&#7873;u Phong kh&ocirc;ng nh&uacute;c nh&iacute;ch, tay li&#7873;n v&#432;&#417;n qua gi&#7919; ch&#7863;t &#273;&#7847;u vai &ocirc;ng ta &#273;&egrave; &ocirc;ng ta xu&#7889;ng.</p>

<p>&#272;&agrave;m c&ocirc;ng l&#7853;p t&#7913;c c&#7843;m th&#7845;y vai m&igrave;nh nh&#432; ph&#7843;i v&aacute;c m&#7897;t t&#7843;ng &#273;&aacute; ngh&igrave;n c&acirc;n v&#7897;i v&agrave;ng v&#7853;n k&igrave;nh ph&#7843;n kh&aacute;ng nh&#432;ng &#273;&#7847;u vai nh&#432; &#273;&#7909;ng ph&#7843;i m&#7897;t ng&#7885;n n&uacute;i, x&#432;&#417;ng s&#7889;ng k&ecirc;u l&aacute;ch c&aacute;ch li&ecirc;n h&#7891;i t&#432;&#7903;ng ch&#7915;ng mu&#7889;n g&atilde;y, ch&#7881; c&ograve;n n&#432;&#7899;c khu&#7925;u &#273;&#7847;u g&#7889;i ch&#7913; kh&ocirc;ng l&agrave;m g&igrave; kh&aacute;c h&#417;n &#273;&#432;&#7907;c. &Ocirc;ng h&#7871;t s&#7913;c v&ugrave;ng l&ecirc;n nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c, nh&#432;ng kh&ocirc;ng c&aacute;ch n&agrave;o h&iacute;t th&ecirc;m m&#7897;t h&#417;i, hai &#273;&#7847;u g&#7889;i b&#7843;i ho&#7843;i, &#273;&agrave;nh ph&#7843;i g&#7909;c xu&#7889;ng. Vi&#7879;c qu&igrave; xu&#7889;ng n&agrave;o ph&#7843;i &yacute; &ocirc;ng ta &#273;&acirc;u c&oacute; &#273;i&#7873;u &#273;&#7847;u g&#7889;i, kh&#7899;p x&#432;&#417;ng kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c, b&#7883; &aacute;p l&#7921;c n&#7863;ng n&#7873; t&#7915; tr&ecirc;n &#7845;n xu&#7889;ng kh&ocirc;ng khu&#7845;t t&#7845;t<a id="annotated_21.2" name="annotated_21.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(21.2)</font></sup></font></a> th&igrave; kh&ocirc;ng xong.</p>

<p>Ki&#7873;u Phong c&oacute; &yacute; &#273;&#7883;nh l&agrave;m nh&#7909;t ng&#7841;o kh&iacute; c&#7911;a &ocirc;ng ta n&ecirc;n tuy &#273;&atilde; b&#7883; bu&#7897;c l&ograve;ng qu&igrave; xu&#7889;ng r&#7891;i nh&#432;ng s&#7913;c &#273;&egrave; xu&#7889;ng kh&ocirc;ng th&ocirc;i, t&#7899;i l&uacute;c l&#432;ng cong nh&#432; c&aacute;nh cung, tr&aacute;n ch&#7841;m &#273;&#7845;t. &#272;&agrave;m c&ocirc;ng m&#7863;t m&agrave;y &#273;&#7887; k&eacute;, c&#7889; v&ugrave;ng v&#7851;y, &#273;em h&#7871;t s&#7913;c l&#7921;c bung ng&#432;&#7901;i l&ecirc;n. &#272;&#7897;t nhi&ecirc;n Ki&#7873;u Phong bu&ocirc;ng tay ra, s&#7913;c n&#7863;ng ngh&igrave;n c&acirc;n tr&ecirc;n vai &#272;&agrave;m c&ocirc;ng bi&#7871;n m&#7845;t, &ocirc;ng ta xu&#7845;t k&#7923; b&#7845;t &yacute;, thu th&#7871; kh&ocirc;ng k&#7883;p, l&#7853;p t&#7913;c nh&#7843;y v&#7885;t l&ecirc;n cao &#273;&#7871;n h&#417;n m&#7897;t tr&#432;&#7907;ng, nghe b&igrave;nh m&#7897;t ti&#7871;ng &#273;&#7847;u &#273;&atilde; &#273;&#7909;ng v&agrave;o x&agrave; nh&agrave; khi&#7871;n c&acirc;y g&#7895; g&atilde;y ra l&agrave;m &#273;&ocirc;i.</p>

<p>&#272;&agrave;m c&ocirc;ng t&#7915; tr&ecirc;n kh&ocirc;ng r&#417;i xu&#7889;ng, Ki&#7873;u Phong kh&ocirc;ng &#273;&#7875; &ocirc;ng ta ch&#7841;m &#273;&#7845;t, v&#432;&#417;n tay ph&#7843;i ra, ch&#7897;p ngay ng&#7921;c. C&aacute;nh tay Ki&#7873;u Phong th&#7853;t d&agrave;i, &#272;&agrave;m c&ocirc;ng ng&#432;&#7901;i nh&#7887; th&oacute;, d&ugrave; c&#7889; &#273;&#7845;m &#273;&aacute; c&#361;ng kh&ocirc;ng sao &#273;&#7909;ng &#273;&#432;&#7907;c v&agrave;o &#273;&#7889;i ph&#432;&#417;ng, hu&#7889;ng chi &ocirc;ng ta hai ch&acirc;n b&ocirc;ng b&ecirc;nh l&#417; l&#7917;ng, d&#7851;u v&otilde; c&ocirc;ng cao si&ecirc;u b&#7853;c n&agrave;o c&#361;ng kh&ocirc;ng s&#7917; d&#7909;ng &#273;&#432;&#7907;c, trong c&#417;n nguy c&#7845;p ch&#7907;t hi&#7875;u ra k&ecirc;u l&ecirc;n:</p>

<p>- Th&igrave; ra ng&#432;&#417;i ch&iacute;nh l&agrave; Ki&#7873;u Phong.</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; ta r&#7891;i!</p>

<p>&#272;&agrave;m c&ocirc;ng gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip; con m&#7865; ng&#432;&#417;i ch&#7913;, m&#7855;c m&#7899; g&igrave; l&#7841;i d&iacute;nh d&aacute;ng c&#7843; th&#7857;ng kh&#7889;n ki&#7871;p Tri&#7879;u Ti&#7873;n T&ocirc;n?</p>

<p>&Ocirc;ng ta gi&#7853;n nh&#7845;t l&agrave; c&acirc;u &#273;em &#272;&agrave;m b&agrave; gi&#7871;t r&#7891;i s&#7869; &#273;em ch&ocirc;n chung v&#7899;i x&aacute;c Tri&#7879;u Ti&#7873;n T&ocirc;n. Ki&#7873;u Phong n&oacute;i:</p>

<p>- M&#7909; v&#7907; ng&#432;&#417;i mu&#7889;n d&iacute;nh d&aacute;ng &#273;&#7871;n y th&igrave; c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n ta &#273;&acirc;u? Ng&#432;&#417;i c&oacute; mu&#7889;n bi&#7871;t &#272;&agrave;m b&agrave; l&uacute;c n&agrave;y &#273;ang &#7903; &#273;&acirc;u kh&ocirc;ng? C&oacute; mu&#7889;n bi&#7871;t b&agrave; ta &#273;ang &#7927; eo t&igrave;nh tho&#7841;i, h&aacute;t x&#432;&#7899;ng t&igrave;nh ca v&#7899;i ai kh&ocirc;ng?</p>

<p>&#272;&agrave;m c&ocirc;ng nghe n&oacute;i th&#7871;, &#273;o&aacute;n ch&#7915;ng v&#7907; m&igrave;nh &#273;ang c&ugrave;ng v&#7899;i Tri&#7879;u Ti&#7873;n T&ocirc;n t&#7841;i m&#7897;t n&#417;i, kh&ocirc;ng th&#7875; kh&ocirc;ng l&agrave;m cho ra &#273;&#7847;u ra &#273;&#361;a li&#7873;n n&oacute;i:</p>

<p>- M&#7909; ta &#7903; &#273;&acirc;u? Xin &ocirc;ng d&#7851;n ta &#273;&#7871;n.</p>

<p>Ki&#7873;u Phong c&#432;&#7901;i kh&#7849;y:</p>

<p>- Th&#7871; ng&#432;&#417;i l&agrave;m g&igrave; cho ta ch&#432;a? T&#7841;i sao ta l&#7841;i ph&#7843;i d&#7851;n ng&#432;&#417;i &#273;i ch&#7913;?</p>

<p>&#272;&agrave;m c&ocirc;ng nh&#7899; l&#7841;i c&acirc;u n&oacute;i c&#7911;a &ocirc;ng h&#7891;i n&atilde;y b&egrave;n h&#7887;i:</p>

<p>- &Ocirc;ng b&#7843;o c&oacute; chuy&#7879;n mu&#7889;n h&#7887;i ta, th&#7871; l&agrave; chuy&#7879;n g&igrave;?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- H&ocirc;m tr&#432;&#7899;c &#7903; r&#7915;ng h&#7841;nh ngo&agrave;i th&agrave;nh V&ocirc; T&iacute;ch T&#7915; tr&#432;&#7903;ng l&atilde;o c&oacute; mang l&#7841;i m&#7897;t l&aacute; th&#432;, vi&#7871;t g&#7917;i bang ch&#7911; ti&#7873;n nhi&#7879;m C&aacute;i Bang U&ocirc;ng Ki&#7871;m Th&ocirc;ng, l&aacute; th&#432; &#273;&oacute; do ai vi&#7871;t th&#7871;?</p>

<p>&#272;&agrave;m c&ocirc;ng ch&acirc;n tay run r&#7849;y, l&uacute;c n&agrave;y y b&#7883; Ki&#7873;u Phong x&aacute;ch l&ecirc;n, th&acirc;n th&#7875; l&#417; l&#7917;ng, &#273;&#7889;i ph&#432;&#417;ng ch&#7881; c&#7847;n nh&#7843; n&#7897;i l&#7921;c l&#7853;p t&#7913;c gi&#7871;t ch&#7871;t y ngay. Th&#7871; nh&#432;ng b&#7843;n t&iacute;nh y tr&#7901;i sinh l&igrave; l&#7907;m, b&egrave;n n&oacute;i:</p>

<p>- Ng&#432;&#7901;i &#273;&oacute; c&oacute; th&ugrave; gi&#7871;t cha ng&#432;&#417;i, ta nh&#7845;t quy&#7871;t kh&ocirc;ng th&#7875; ti&#7871;t l&#7897; t&iacute;nh danh, n&#7871;u kh&ocirc;ng ng&#432;&#417;i th&#7875; n&agrave;o c&#361;ng ki&#7871;m &#273;&#7875; b&aacute;o th&ugrave;, th&#7871; c&oacute; ph&#7843;i l&agrave; ta h&#7841;i m&#7841;ng &ocirc;ng &#7845;y hay sao?</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i kh&ocirc;ng n&oacute;i th&igrave; ta l&#7845;y m&#7841;ng mi tr&#432;&#7899;c.</p>

<p>&#272;&agrave;m c&ocirc;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ng&#432;&#417;i coi &#272;&agrave;m m&#7895; l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o? B&#7897; ta tham s&#7889;ng s&#7907; ch&#7871;t, b&aacute;n r&#7867; b&#7841;n b&egrave; hay sao?</p>

<p>Ki&#7873;u Phong nghe &ocirc;ng ta c&#7889; g&#7855;ng b&#7843;o to&agrave;n ngh&#297;a kh&iacute;, trong b&#7909;ng k&iacute;nh ph&#7909;c, n&#7871;u ph&#7843;i chuy&#7879;n kh&aacute;c &ocirc;ng nh&#7845;t quy&#7871;t kh&ocirc;ng truy b&#7913;c l&agrave;m g&igrave;, th&#7871; nh&#432;ng th&ugrave; gi&#7871;t cha m&#7865; &#273;&acirc;u ph&#7843;i t&#7847;m th&#432;&#7901;ng b&egrave;n n&oacute;i:</p>

<p>- Nh&agrave; ng&#432;&#417;i kh&ocirc;ng coi m&#7841;ng m&igrave;nh v&agrave;o &#273;&acirc;u, &#273;&#7871;n t&iacute;nh m&#7841;ng v&#7907; c&#361;ng ch&#7859;ng &#273;o&aacute;i ho&agrave;i hay sao? &#272;&agrave;m c&ocirc;ng &#272;&agrave;m b&agrave; thanh danh tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c, t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i c&#432;&#7901;i ch&ecirc; kh&ocirc;ng l&#7869; kh&ocirc;ng s&#7907;?</p>

<p>Trong v&otilde; l&acirc;m thanh danh l&agrave; quan tr&#7885;ng nh&#7845;t, ti&#7871;ng t&#259;m n&#7863;ng h&#417;n th&acirc;n th&#7875;, &#7845;y l&agrave; s&#7921; th&#432;&#7901;ng t&igrave;nh c&#7911;a giang h&#7891; h&#7843;o h&aacute;n. &#272;&agrave;m c&ocirc;ng nghe m&#7845;y c&acirc;u &#273;&oacute; b&egrave;n n&oacute;i:</p>

<p>- &#272;&agrave;m m&#7895; ng&#7891;i kh&ocirc;ng nghi&ecirc;ng ng&#7843;, &#273;&#7913;ng ch&#7859;ng v&#7865;o xi&ecirc;u, b&igrave;nh sinh ch&#432;a t&#7915;ng l&agrave;m chuy&#7879;n kh&ocirc;ng hay kh&ocirc;ng ph&#7843;i v&#7899;i b&#7841;n b&egrave;, l&agrave;m g&igrave; c&oacute; chuy&#7879;n &ldquo;thanh danh tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c, t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i c&#432;&#7901;i ch&ecirc;&rdquo; &#273;&#432;&#7907;c?</p>

<p>Ki&#7873;u Phong th&#7843;n nhi&ecirc;n n&oacute;i:</p>

<p>- Th&#7871; nh&#432;ng &#272;&agrave;m b&agrave; ch&#432;a h&#7859;n &#273;&atilde; &ldquo;ng&#7891;i kh&ocirc;ng nghi&ecirc;ng ng&#7843;, &#273;&#7913;ng ch&#7859;ng v&#7865;o xi&ecirc;u&rdquo;, c&ograve;n Tri&#7879;u Ti&#7873;n T&ocirc;n ch&#7855;c g&igrave; &ldquo;ch&#432;a t&#7915;ng l&agrave;m chuy&#7879;n kh&ocirc;ng hay kh&ocirc;ng ph&#7843;i v&#7899;i b&#7841;n b&egrave;.&rdquo;</p>

<p>&#272;&agrave;m c&ocirc;ng m&#7863;t li&#7873;n &#273;&#7887; k&eacute;, ti&#7871;p theo &#273;&#7893;i th&agrave;nh xanh l&egrave;, tr&#7915;ng m&agrave;y tr&#7907;n m&#7855;t h&#7847;m h&#7847;m nh&igrave;n &ocirc;ng. Ki&#7873;u Phong bu&ocirc;ng tay, v&#7913;t &ocirc;ng ta xu&#7889;ng &#273;&#7845;t, quay m&igrave;nh ch&#7841;y &#273;i. &#272;&agrave;m c&ocirc;ng kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i l&#7869;o &#273;&#7869;o ch&#7841;y theo, hai ng&#432;&#7901;i m&#7897;t tr&#432;&#7899;c m&#7897;t sau ch&#7841;y ra kh&#7887;i th&agrave;nh V&#7879; Huy. Tr&ecirc;n &#273;&#432;&#7901;ng kh&ocirc;ng &iacute;t giang h&#7891; h&agrave;o kh&aacute;ch nh&#7853;n ra &#272;&agrave;m c&ocirc;ng, ai n&#7845;y cung k&iacute;nh nh&#432;&#7901;ng &#273;&#432;&#7901;ng c&uacute;i ch&agrave;o. &#272;&agrave;m c&ocirc;ng ch&#7881; &#7853;m &#7915; m&#7897;t ti&#7871;ng r&#7891;i ch&#7841;y v&#7909;t qua. Ch&#7859;ng m&#7845;y ch&#7889;c hai ng&#432;&#7901;i &#273;&atilde; &#273;&#7871;n b&ecirc;n chi&#7871;c thuy&#7873;n g&#7895;.</p>

<p>Ki&#7873;u Phong tung m&igrave;nh nh&#7843;y l&ecirc;n &#273;&#7847;u thuy&#7873;n, ch&#7881; v&agrave;o b&ecirc;n trong n&oacute;i:</p>

<p>- T&#7921; m&igrave;nh &ocirc;ng &#273;&#7871;n xem cho r&otilde;.</p>

<p>&#272;&agrave;m c&ocirc;ng li&#7873;n l&ecirc;n thuy&#7873;n, nh&igrave;n v&agrave;o trong khoang, th&#7845;y v&#7907; m&igrave;nh v&agrave; Tri&#7879;u Ti&#7873;n T&ocirc;n t&#7921;a v&agrave;o nhau, n&eacute;p &#7903; m&#7897;t g&oacute;c, gi&#7853;n kh&ocirc;ng sao nh&#7883;n n&#7893;i, ph&aacute;t ch&#432;&#7903;ng nh&#7855;m ngay &#273;&#7847;u Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;&aacute;nh t&#7899;i, nghe b&ugrave;ng m&#7897;t ti&#7871;ng. Tri&#7879;u Ti&#7873;n T&ocirc;n kh&ocirc;ng &#273;&#7897;ng &#273;&#7853;y, kh&ocirc;ng tr&#7843; &#273;&ograve;n, c&#361;ng kh&ocirc;ng n&eacute; tr&aacute;nh.</p>

<p>B&agrave;n tay &#272;&agrave;m c&ocirc;ng &#273;&#7909;ng v&agrave;o &#273;&#7847;u y r&#7891;i, th&#7845;y c&oacute; &#273;i&#7873;u kh&ocirc;ng xong, v&#7897;i v&agrave;ng &#273;&#432;a tay s&#7901; v&agrave;o m&#7863;t v&#7907;, th&#7845;y l&#7841;nh ng&#7855;t, th&igrave; ra &#272;&agrave;m b&agrave; &#273;&atilde; ch&#7871;t t&#7915; bao gi&#7901;. &#272;&agrave;m c&ocirc;ng run b&#7855;n ng&#432;&#7901;i nh&#432;ng ch&#432;a tho&aacute;i ch&iacute;, li&#7873;n &#273;&#432;a tay th&#259;m m&#361;i b&agrave; ta nh&#432;ng c&#361;ng c&oacute; c&ograve;n ch&uacute;t h&#417;i th&#7903; n&agrave;o &#273;&acirc;u? &Ocirc;ng ta ng&#417; ng&#7849;n, &#273;&#432;a tay s&#7901; tr&aacute;n Tri&#7879;u Ti&#7873;n T&ocirc;n th&#7845;y c&#361;ng l&#7841;nh nh&#432; b&#259;ng, bi ph&#7851;n kh&ocirc;n t&#7843;, h&#7847;m h&#7847;m nh&igrave;n Ki&#7873;u Phong, m&#7855;t nh&#432; mu&#7889;n t&oacute;e l&#7917;a.</p>

<p>Ki&#7873;u Phong th&#7845;y &#273;&#7897;t nhi&ecirc;n c&#7843; &#272;&agrave;m b&agrave; l&#7851;n Tri&#7879;u Ti&#7873;n T&ocirc;n &#273;&#7873;u ch&#7871;t, c&#361;ng th&#7853;t l&#7841; l&ugrave;ng v&ocirc; c&ugrave;ng. Khi &ocirc;ng r&#7901;i thuy&#7873;n &#273;&#7875; v&agrave;o th&agrave;nh ch&#7881; &#273;i&#7875;m huy&#7879;t hai ng&#432;&#7901;i, sao hai cao th&#7911; l&#7841;i ch&#7871;t m&#7897;t c&aacute;ch th&#7853;t b&#7845;t ng&#7901; nh&#432; th&#7871;?</p>

<p>&Ocirc;ng nh&#7855;c Tri&#7879;u Ti&#7873;n T&ocirc;n l&ecirc;n, xem qua kh&ocirc;ng th&#7845;y tr&ecirc;n ng&#432;&#7901;i c&oacute; v&#7871;t th&#432;&#417;ng n&agrave;o c&#7843;, c&#361;ng kh&ocirc;ng c&oacute; v&#7871;t m&aacute;u, li&#7873;n n&#7855;m ngay &aacute;o tr&ecirc;n ng&#7921;c y nghe so&#7865;t m&#7897;t ti&#7871;ng, c&#7903;i tung ra th&#7845;y m&#7897;t v&#7871;t b&#7847;m th&#7853;t l&#7899;n, hi&#7875;n nhi&ecirc;n &#273;&atilde; b&#7883; ch&#432;&#7903;ng l&#7921;c th&#7853;t m&#7841;nh. L&#7841; l&ugrave;ng nh&#7845;t l&agrave; v&#7871;t tay k&#7867; d&ugrave;ng tr&#7885;ng th&#7911; gi&#7889;ng h&#7879;t b&agrave;n tay &ocirc;ng.</p>

<p>&#272;&agrave;m c&ocirc;ng &ocirc;m &#272;&agrave;m b&agrave; l&ecirc;n, xoay l&#432;ng l&#7841;i, c&#7903;i &aacute;o b&agrave; ta ra xem v&#7871;t th&#432;&#417;ng tr&ecirc;n ng&#7921;c th&#7845;y c&#361;ng y h&#7879;t Tri&#7879;u Ti&#7873;n T&ocirc;n. &Ocirc;ng ta mu&#7889;n kh&oacute;c nh&#432;ng kh&ocirc;ng l&#7845;y &#273;&acirc;u ra n&#432;&#7899;c m&#7855;t, nghi&#7871;n r&#259;ng n&oacute;i v&#7899;i Ki&#7873;u Phong:</p>

<p>- Ng&#432;&#417;i m&#7863;t ng&#432;&#7901;i d&#7841; th&uacute;, &#273;&#7897;c &aacute;c &#273;&#7871;n th&#7871; sao.</p>

<p>Ki&#7873;u Phong trong l&ograve;ng kinh ng&#7841;c, kh&ocirc;ng bi&#7871;t ph&#7843;i n&oacute;i sao ch&#7881; ngh&#297;: &ldquo;Kh&ocirc;ng bi&#7871;t ai &#273;&atilde; d&ugrave;ng tr&#7885;ng th&#7911; &#273;&aacute;nh ch&#7871;t &#272;&agrave;m b&agrave; v&agrave; Tri&#7879;u Ti&#7873;n T&ocirc;n? K&#7867; h&#7841; th&#7911; c&ocirc;ng l&#7921;c th&acirc;m h&#7853;u, kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, kh&ocirc;ng l&#7869; c&#361;ng ch&iacute;nh l&agrave; k&#7867; &#273;&#7889;i &#273;&#7847;u v&#7899;i m&igrave;nh hay sao? Th&#7871; nh&#432;ng l&agrave;m sao y l&#7841;i bi&#7871;t hai ng&#432;&#7901;i n&agrave;y &#273;ang &#7903; tr&ecirc;n thuy&#7873;n?&rdquo;</p>

<p>&#272;&agrave;m c&ocirc;ng &#273;au l&ograve;ng v&igrave; ng&#432;&#7901;i v&#7907; y&ecirc;u ch&#7871;t th&#7843;m, v&#7853;n k&igrave;nh v&agrave;o hai c&aacute;nh tay h&#7871;t s&#7913;c x&ocirc;ng v&agrave;o Ki&#7873;u Phong. Ki&#7873;u Phong tr&aacute;nh qua m&#7897;t b&ecirc;n ch&#7881; nghe m&#7897;t ti&#7871;ng l&aacute;ch c&aacute;ch th&#7853;t l&#7899;n, ch&#432;&#7903;ng l&#7921;c c&#7911;a &#272;&agrave;m c&ocirc;ng &#273;&atilde; &#273;&aacute;nh s&#7841;t m&#7897;t b&ecirc;n khoang. Ki&#7873;u Phong li&#7873;n v&#432;&#417;n tay ch&#7897;p l&#7845;y &#273;&#7847;u vai &ocirc;ng ta n&oacute;i:</p>

<p>- &#272;&agrave;m c&ocirc;ng, phu nh&acirc;n c&#7911;a &ocirc;ng kh&ocirc;ng ph&#7843;i do ta gi&#7871;t, &ocirc;ng tin hay kh&ocirc;ng n&agrave;o?</p>

<p>&#272;&agrave;m c&ocirc;ng h&#7887;i l&#7841;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i ng&#432;&#417;i th&igrave; c&ograve;n ai b&acirc;y gi&#7901;?</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- Trong l&uacute;c n&agrave;y m&#7841;ng &ocirc;ng &#7903; trong tay ta, Ki&#7873;u m&#7895; n&#7871;u nh&#432; mu&#7889;n gi&#7871;t th&#7853;t d&#7877; nh&#432; tr&#7903; b&agrave;n tay, ta n&oacute;i l&aacute;o &ocirc;ng l&agrave;m g&igrave;?</p>

<p>&#272;&agrave;m c&ocirc;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i ch&#7881; v&igrave; mu&#7889;n tra x&eacute;t cho r&otilde; k&#7867; gi&#7871;t cha ng&#432;&#417;i l&agrave; ai, &#272;&agrave;m m&#7895; tuy v&otilde; c&ocirc;ng kh&ocirc;ng b&#7857;ng ng&#432;&#417;i th&#7853;t nh&#432;ng &#273;&acirc;u c&oacute; &#273;&#7875; ng&#432;&#417;i coi nh&#432; th&#7857;ng ngu?</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, &ocirc;ng n&oacute;i t&ecirc;n k&#7867; th&ugrave; gi&#7871;t cha cho ta nghe, ta s&#7869; &#273;&#7843;m nh&#7853;n tr&#7885;ng tr&aacute;ch b&aacute;o th&ugrave; k&#7867; gi&#7871;t v&#7907; cho &ocirc;ng.</p>

<p>&#272;&agrave;m c&ocirc;ng c&#432;&#7901;i s&#7863;c s&#7909;a, c&#7889; s&#7913;c v&#7853;n k&igrave;nh ba l&#7847;n mu&#7889;n tho&aacute;t kh&#7887;i b&agrave;n tay &#273;&#7889;i ph&#432;&#417;ng, th&#7871; nh&#432;ng b&agrave;n tay Ki&#7873;u Phong ch&#7881; nh&#7865; nh&agrave;ng &#273;&egrave; xu&#7889;ng t&ugrave;y theo k&igrave;nh m&agrave; bi&#7871;n h&oacute;a, s&#7913;c gi&atilde;y gi&#7909;a c&#7911;a &#272;&agrave;m c&ocirc;ng tuy m&#7841;nh th&#7853;t nh&#432;ng &#273;&#7889;i ph&#432;&#417;ng c&#361;ng theo &#273;&oacute; m&agrave; m&#7841;nh theo, tr&#432;&#7899;c sau v&#7851;n kh&ocirc;ng c&aacute;ch n&agrave;o ra &#273;&#432;&#7907;c. &#272;&agrave;m c&ocirc;ng &#273;&atilde; quy&#7871;t ch&iacute;, b&egrave;n th&egrave; l&#432;&#7905;i &#273;&#7875; gi&#7919;a hai h&agrave;m r&#259;ng, c&#7855;n m&#7841;nh m&#7897;t c&aacute;i cho &#273;&#7913;t &#273;&#7847;u l&#432;&#7905;i, m&#7891;m ng&#7853;m &#273;&#7847;y m&aacute;u phun th&#7859;ng v&agrave;o m&#7863;t Ki&#7873;u Phong. Ki&#7873;u Phong v&#7897;i v&agrave;ng tr&aacute;nh qua m&#7897;t b&ecirc;n, &#272;&agrave;m c&ocirc;ng li&#7873;u x&ocirc;ng t&#7899;i, gi&#417; ch&acirc;n h&#7845;t c&aacute;i x&aacute;c c&#7911;a Tri&#7879;u Ti&#7873;n T&ocirc;n qua m&#7897;t b&ecirc;n, hai tay &ocirc;m x&aacute;c &#272;&agrave;m b&agrave;, &#273;&#7847;u ngo&#7865;o xu&#7889;ng, t&#7855;t th&#7903; ch&#7871;t ngay.</p>

<p>Ki&#7873;u Phong th&#7845;y c&aacute;i th&#7843;m tr&#7841;ng &#273;&oacute;, trong l&ograve;ng b&#7891;i h&#7891;i kh&ocirc;ng kh&#7887;i c&oacute; ch&uacute;t x&oacute;t xa. V&#7907; ch&#7891;ng h&#7885; &#272;&agrave;m v&agrave; Tri&#7879;u Ti&#7873;n T&ocirc;n tuy kh&ocirc;ng ph&#7843;i ch&iacute;nh tay &ocirc;ng gi&#7871;t, nh&#432;ng c&#361;ng v&igrave; &ocirc;ng m&agrave; ch&#7871;t. N&#7871;u mu&#7889;n h&#7911;y di&#7879;t thi th&#7875;, v&#7871;t t&iacute;ch &ocirc;ng ch&#7881; c&#7847;m d&#7853;m ch&acirc;n m&#7897;t c&aacute;i, &#273;&#7841;p v&#7905; &#273;&aacute;y thuy&#7873;n, chi&#7871;c thuy&#7873;n s&#7869; ch&igrave;m xu&#7889;ng &#273;&aacute;y s&ocirc;ng nh&#432;ng ngh&#297; l&#7841;i: &ldquo;N&#7871;u ta d&#7845;u ba c&aacute;i x&aacute;c n&agrave;y &#273;i ch&#7859;ng h&oacute;a ra c&oacute; t&#7853;t gi&#7853;t m&igrave;nh hay sao?&rdquo;</p>

<p>&Ocirc;ng &#273;i ra kh&#7887;i khoang thuy&#7873;n tr&#7903; l&ecirc;n b&#7901; &#273;&#7883;nh t&igrave;m xem c&oacute; d&#7845;u ch&acirc;n hay manh m&#7889;i g&igrave; ch&#259;ng, nh&#432;ng kh&ocirc;ng th&#7845;y g&igrave; c&#7843;.</p>

<p>&Ocirc;ng r&#7843;o b&#432;&#7899;c ch&#7841;y v&#7873; kh&aacute;ch &#273;i&#7871;m, A Ch&acirc;u v&#7851;n &#273;&#7913;ng ngo&agrave;i c&#7917;a tr&ocirc;ng ch&#7901;, th&#7845;y &ocirc;ng b&igrave;nh y&ecirc;n tr&#7903; l&#7841;i m&#7915;ng r&#7905; ra m&#7863;t, nh&#432;ng th&#7847;n t&igrave;nh b&#7845;t &#273;&#7883;nh, bi&#7871;t ngay &#273;u&#7893;i theo Tri&#7879;u Ti&#7873;n T&ocirc;n v&agrave; &#272;&agrave;m b&agrave; ch&#7859;ng &#273;&#432;&#7907;c t&iacute;ch s&#7921; g&igrave;, h&#7841; gi&#7885;ng h&#7887;i nh&#7887;:</p>

<p>- Th&#7871; n&agrave;o r&#7891;i?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Ch&#7871;t h&#7871;t!</p>

<p>A Ch&acirc;u h&#417;i kinh ng&#7841;c n&oacute;i:</p>

<p>- C&#7843; &#272;&agrave;m b&agrave; l&#7851;n Tri&#7879;u Ti&#7873;n T&ocirc;n?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- Lu&ocirc;n c&#7843; &#272;&agrave;m c&ocirc;ng n&#7919;a, c&#7843; th&#7843;y ba ng&#432;&#7901;i.</p>

<p>A Ch&acirc;u l&#7841;i t&#432;&#7903;ng do tay &ocirc;ng gi&#7871;t, trong b&#7909;ng tuy kh&ocirc;ng y&ecirc;n nh&#432;ng kh&ocirc;ng ti&#7879;n bu&ocirc;ng l&#7901;i tr&aacute;ch c&#7913;, b&egrave;n n&oacute;i:</p>

<p>- Tri&#7879;u Ti&#7873;n T&ocirc;n c&oacute; nh&uacute;ng tay v&agrave;o vi&#7879;c l&agrave;m ch&#7871;t cha &#273;&#7841;i gia, c&oacute; gi&#7871;t c&#361;ng&hellip; c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i g&igrave;.</p>

<p>Ki&#7873;u Phong l&#7855;c &#273;&#7847;u:</p>

<p>- Kh&ocirc;ng ph&#7843;i ta gi&#7871;t &#273;&acirc;u.</p>

<p>A Ch&acirc;u th&#7903; ra n&oacute;i:</p>

<p>- N&#7871;u kh&ocirc;ng ph&#7843;i &ocirc;ng gi&#7871;t th&igrave; t&#7889;t l&#7855;m. Thi&#7871;p v&#7851;n ngh&#297; r&#7857;ng &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave; ch&#432;a t&#7915;ng l&agrave;m g&igrave; &#273;&#7855;c t&#7897;i v&#7899;i &#273;&#7841;i gia c&oacute; tha c&#361;ng &#273;&#432;&#7907;c, th&#7871; nh&#432;ng ai gi&#7871;t th&#7871;?</p>

<p>Ki&#7873;u Phong l&#7855;c &#273;&#7847;u:</p>

<p>- Ta c&#361;ng kh&ocirc;ng bi&#7871;t.</p>

<p>&Ocirc;ng b&#7845;m ng&oacute;n tay t&iacute;nh to&aacute;n r&#7891;i n&oacute;i:</p>

<p>- Bi&#7871;t &#273;&#432;&#7907;c t&ecirc;n c&#7911;a ch&iacute;nh ph&#7841;m c&#7921; &aacute;c kia b&acirc;y gi&#7901; ch&#7881; c&ograve;n c&oacute; ba ng&#432;&#7901;i. M&igrave;nh l&agrave;m g&igrave; ph&#7843;i l&agrave;m cho nhanh, &#273;&#7915;ng &#273;&#7875; k&#7867; k&#7883;ch ra tay tr&#432;&#7899;c, vi&#7879;c g&igrave; m&igrave;nh c&#361;ng v&agrave;o th&#7871; h&#7841; phong.</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;, M&atilde; phu nh&acirc;n h&#7853;n &ocirc;ng t&#7853;n x&#432;&#417;ng t&#7911;y, d&ugrave; c&oacute; c&aacute;ch n&agrave;o c&#361;ng kh&ocirc;ng ch&#7883;u n&oacute;i ra &#273;&acirc;u. Hu&#7889;ng chi d&#7891;n &eacute;p m&#7897;t qu&#7843; ph&#7909; &#273;&acirc;u ph&#7843;i l&agrave; h&agrave;nh vi c&#7911;a m&#7897;t &#273;&#7841;i tr&#432;&#7907;ng phu. C&ograve;n ch&ugrave;a c&#7911;a Tr&iacute; Quang h&ograve;a th&#432;&#7907;ng &#7903; t&#7853;n Giang Nam, th&ocirc;i m&igrave;nh &#273;i t&#7899;i Th&aacute;i An &#273;&#7845;t S&#417;n &#272;&ocirc;ng t&igrave;m nh&agrave; h&#7885; &#272;&#417;n v&#7853;y.</p>

<p>&Aacute;nh m&#7855;t Ki&#7873;u Phong t&#7887;a ra m&#7897;t v&#7867; th&#432;&#417;ng x&oacute;t n&oacute;i:</p>

<p>- A Ch&acirc;u, m&#7845;y h&ocirc;m nay n&agrave;ng qu&#7843; l&agrave; c&#7921;c kh&#7893;.</p>

<p>A Ch&acirc;u l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Ch&#7911; qu&aacute;n &#273;&acirc;u, mau t&iacute;nh ti&#7873;n.</p>

<p>Ki&#7873;u Phong ng&#7841;c nhi&ecirc;n n&oacute;i:</p>

<p>- S&aacute;ng mai t&iacute;nh ti&#7873;n c&#361;ng ch&#432;a v&#7897;i.</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng n&ecirc;n, t&#7889;i nay &#273;i lu&ocirc;n su&#7889;t &#273;&ecirc;m, &#273;&#7915;ng &#273;&#7875; cho k&#7867; &#273;&#7883;ch l&#7847;n n&agrave;o c&#361;ng nhanh ch&acirc;n m&#7897;t b&#432;&#7899;c.</p>

<p>Ki&#7873;u Phong trong l&ograve;ng c&#7843;m k&iacute;ch, g&#7853;t &#273;&#7847;u. Tr&#7901;i t&#7889;i hai ng&#432;&#7901;i ra kh&#7887;i th&agrave;nh V&#7879; Huy, tr&ecirc;n &#273;&#432;&#7901;ng &#273;&atilde; nghe ng&#432;&#7901;i ta &#273;&#7891;n x&ocirc;n xao v&#7873; chuy&#7879;n t&ecirc;n &aacute;c ma Ki&#7873;u Phong h&#7841; &#273;&#7897;c th&#7911;, gi&#7871;t ch&#7871;t v&#7907; ch&#7891;ng &#272;&agrave;m c&ocirc;ng v&agrave; Tri&#7879;u Ti&#7873;n T&ocirc;n. Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; khi n&oacute;i chuy&#7879;n, m&#7855;t l&#7845;m l&eacute;t nh&igrave;n quanh, ch&#7881; s&#7907; Ki&#7873;u Phong b&#7845;t th&#7847;n xu&#7845;t hi&#7879;n, c&oacute; bi&#7871;t &#273;&acirc;u &ocirc;ng ta &#7903; ngay b&ecirc;n c&#7841;nh, n&#7871;u nh&#432; mu&#7889;n ra tay th&igrave; y l&agrave;m g&igrave; m&agrave; tr&#7889;n tr&aacute;nh n&#7893;i.</p>

<p>Hai ng&#432;&#7901;i tr&ecirc;n &#273;&#432;&#7901;ng thay &#273;&#7893;i ng&#7921;a, ng&agrave;y &#273;&ecirc;m li&ecirc;n t&#7909;c ch&#7841;y th&#7859;ng v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng. &#272;i kho&#7843;ng hai ng&agrave;y &#273;&#432;&#7901;ng, tuy A Ch&acirc;u ch&#7859;ng h&#7873; th&#7903; ra m&#7897;t ch&#7919; &ldquo;m&#7879;t&rdquo; n&agrave;o nh&#432;ng m&#7855;t nh&#7855;m m&#7855;t m&#7903; ng&#7891;i tr&ecirc;n y&ecirc;n, su&yacute;t ng&atilde; m&#7845;y l&#7847;n. Ki&#7873;u Phong th&#7845;y n&agrave;ng kh&ocirc;ng c&ograve;n ch&#7883;u n&#7893;i n&#7919;a, n&ecirc;n b&#7887; ng&#7921;a &#273;i xe. Hai ng&#432;&#7901;i ng&#7891;i tr&ecirc;n xe ng&#7911; &#273;&#432;&#7907;c ba b&#7889;n gi&#7901;, th&#7845;y &#273;&atilde; &#273;&#7911; l&#7841;i b&#7887; xe &#273;i ng&#7921;a, h&#7871;t s&#7913;c ch&#7841;y. C&#7913; th&#7871; kh&ocirc;ng ng&#7915;ng, A Ch&acirc;u vui v&#7867; n&oacute;i:</p>

<p>- L&#7847;n n&agrave;y nh&#7845;t &#273;&#7883;nh &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; kia kh&ocirc;ng th&#7875; nhanh h&#417;n m&igrave;nh &#273;&#432;&#7907;c.</p>

<p>C&#7843; n&agrave;ng l&#7851;n Ki&#7873;u Phong &#273;&#7873;u kh&ocirc;ng bi&#7871;t k&#7867; &#273;&#7883;ch l&agrave; ai, m&#7895;i khi nh&#7855;c &#273;&#7871;n ng&#432;&#7901;i &#273;&oacute; &#273;&agrave;nh g&#7885;i l&agrave; &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo;. Th&#7871; nh&#432;ng trong b&#7909;ng Ki&#7873;u Phong v&#7851;n canh c&aacute;nh lo, th&#7845;y &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; n&agrave;y l&#7847;n n&agrave;o c&#361;ng nhanh h&#417;n m&igrave;nh m&#7897;t b&#432;&#7899;c, v&otilde; c&ocirc;ng y c&#361;ng kh&ocirc;ng k&eacute;m g&igrave; m&igrave;nh, c&#417; tr&iacute; m&#432;u l&#432;&#7907;c l&#7841;i c&ograve;n h&#417;n xa, hu&#7889;ng chi t&#7899;i gi&#7901; ph&uacute;t n&agrave;y m&igrave;nh v&#7851;n nh&#432; &#7903; trong m&acirc;y, ch&#432;a nh&igrave;n ra &#273;&#432;&#7901;ng h&#432;&#7899;ng g&igrave; c&ograve;n m&igrave;nh l&agrave;m g&igrave; k&#7867; &#273;&#7883;ch &#273;&#7873;u bi&#7871;t r&otilde;. Trong &#273;&#7901;i &ocirc;ng, ch&#432;a bao gi&#7901; g&#7863;p m&#7897;t &#273;&#7889;i th&#7911; l&#7907;i h&#7841;i nh&#432; v&#7853;y. C&oacute; &#273;i&#7873;u k&#7867; &#273;&#7883;ch c&agrave;ng m&#7841;nh, &ocirc;ng v&#7851;n h&agrave;o kh&iacute; ng&#7845;t tr&#7901;i kh&ocirc;ng ch&uacute;t h&atilde;i s&#7907; g&igrave; c&#7843;.</p>

<p>Thi&#7871;t Di&#7879;n Ph&aacute;n Quan &#272;&#417;n Ch&iacute;nh &#7903; ngo&agrave;i th&agrave;nh ph&iacute;a &#273;&ocirc;ng c&#7911;a Th&aacute;i An, S&#417;n &#272;&ocirc;ng, n&#417;i &#273;&acirc;y ai c&#361;ng bi&#7871;t c&#7843;. Ki&#7873;u Phong v&agrave; A Ch&acirc;u &#273;&#7871;n Th&aacute;i An th&igrave; tr&#7901;i &#273;&atilde; v&#7873; chi&#7873;u, h&#7887;i k&#7929; nh&agrave; h&#7885; &#272;&#417;n r&#7891;i l&#7853;p t&#7913;c b&#259;ng ngang th&agrave;nh &#273;i t&#7899;i. Ra kh&#7887;i c&#7917;a &#273;&ocirc;ng ch&#7915;ng m&#7897;t d&#7863;m b&#7895;ng th&#7845;y kh&oacute;i b&#7889;c m&#7883;t tr&#7901;i, xem ra c&oacute; ch&#7895; n&agrave;o &#273;ang ch&aacute;y r&#7891;i c&oacute; ti&#7871;ng thanh la &#273;&aacute;nh vang d&#7853;y, v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i k&ecirc;u:</p>

<p>- X&aacute;ch n&#432;&#7899;c mau l&ecirc;n! X&aacute;ch n&#432;&#7899;c mau l&ecirc;n! Mau c&#7913;u h&#7887;a!</p>

<p>Ki&#7873;u Phong c&#361;ng kh&ocirc;ng &#273;&#7875; &yacute;, ti&#7871;p t&#7909;c gi&#7909;c ng&#7921;a ch&#7841;y c&agrave;ng l&uacute;c c&agrave;ng g&#7847;n &#273;&aacute;m ch&aacute;y. Ch&#7881; nghe ti&#7871;ng ng&#432;&#7901;i la l&#7889;i:</p>

<p>- C&#7913;u h&#7887;a mau, c&#7913;u h&#7887;a mau, Thi&#7871;t Di&#7879;n &#272;&#417;n gia &#273;&oacute;!</p>

<p>Ki&#7873;u Phong v&agrave; A Ch&acirc;u ho&#7843;ng h&#7889;t, c&ugrave;ng gh&igrave;m c&#432;&#417;ng l&#7841;i, &#273;&#432;a m&#7855;t nh&igrave;n nhau ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng l&#7869; &lsquo;t&ecirc;n &#273;&#7841;i &aacute;c&rsquo; l&#7841;i &#273;i tr&#432;&#7899;c m&#7897;t b&#432;&#7899;c?&rdquo; A Ch&acirc;u an &#7911;i:</p>

<p>- &#272;&#417;n Ch&iacute;nh v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, d&#7851;u nh&agrave; c&oacute; ch&aacute;y c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i ch&#7871;t &#7903; trong &#273;&oacute;.</p>

<p>Ki&#7873;u Phong l&#7855;c &#273;&#7847;u. T&#7915; khi &ocirc;ng gi&#7871;t ch&#7871;t &#272;&#417;n th&#7883; nh&#7883; h&#7893;, k&#7871;t o&aacute;n v&#7899;i nh&agrave; h&#7885; &#272;&#417;n c&#7921;c k&#7923; s&acirc;u xa, l&#7847;n n&agrave;y &#273;&#7871;n Th&aacute;i An, tuy kh&ocirc;ng c&oacute; &yacute; gi&#7871;t ng&#432;&#7901;i nh&#432;ng bi&#7871;t ch&#7855;c &#272;&#417;n Ch&iacute;nh v&agrave; con ch&aacute;u nh&#7845;t &#273;&#7883;nh kh&ocirc;ng b&#7887; qua, th&#7875; n&agrave;o c&#361;ng m&#7897;t phen &#273;&#7841;i chi&#7871;n. Ng&#7901; &#273;&acirc;u ch&#432;a &#273;&#7871;n &#273;&#432;&#7907;c trang vi&#7879;n, &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; b&#7883; h&#7887;a tai, trong l&ograve;ng kh&ocirc;ng kh&#7887;i c&#7843;m th&#7845;y b&ugrave;i ng&ugrave;i.</p>

<p>C&agrave;ng g&#7847;n &#272;&#417;n gia trang c&agrave;ng th&#7845;y n&oacute;ng h&#7855;t v&agrave;o m&#7863;t, &aacute;nh l&#7917;a b&#7889;c l&ecirc;n lem l&eacute;m, qu&#7843; l&agrave; m&#7897;t &#273;&aacute;m ch&aacute;y to. Khi &#273;&oacute; d&acirc;n ch&uacute;ng quanh v&ugrave;ng &#273;&atilde; c&ugrave;ng ch&#7841;y t&#7899;i ch&#7919;a l&#7917;a, k&#7867; th&igrave; t&#7841;t n&#432;&#7899;c, ng&#432;&#7901;i th&igrave; &#273;&#7893; c&aacute;t. C&#361;ng may chung quanh &#272;&#417;n gia trang &#273;&#7873;u c&oacute; h&agrave;o s&acirc;u n&ecirc;n d&acirc;n ch&uacute;ng l&acirc;n c&#7853;n kh&ocirc;ng b&#7883; ch&aacute;y l&acirc;y.</p>

<p>Ki&#7873;u Phong v&agrave; A Ch&acirc;u ch&#7841;y &#273;&#7871;n b&ecirc;n h&#7887;a tr&#432;&#7901;ng li&#7873;n xu&#7889;ng ng&#7921;a &#273;&#7913;ng xem. B&#7895;ng nghe m&#7897;t h&aacute;n t&#7917; than th&#7903;:</p>

<p>- &#272;&#417;n l&atilde;o gia l&agrave; ng&#432;&#7901;i t&#7917; t&#7871;, &#7903; &#273;&acirc;y c&#7913;u t&#7871; ch&#7849;n b&#7847;n, m&#7845;y ch&#7909;c n&#259;m nay t&iacute;ch bi&#7871;t bao c&ocirc;ng &#273;&#7913;c, th&#7871; m&agrave; nh&agrave; ch&aacute;y &#273;&atilde; &#273;&agrave;nh, to&agrave;n gia h&#417;n ba ch&#7909;c ng&#432;&#7901;i kh&ocirc;ng m&#7897;t ai ch&#7841;y &#273;&#432;&#7907;c?</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c &#273;&aacute;p:</p>

<p>- Ch&#7855;c l&agrave; k&#7867; th&ugrave; ph&oacute;ng h&#7887;a, &#273;&oacute;ng ch&#7863;t c&#7917;a kh&ocirc;ng cho ai ch&#7841;y ra. N&#7871;u kh&ocirc;ng ph&#7843;i th&#7871;, &#273;&#7871;n &#273;&#7913;a tr&#7867; l&ecirc;n n&#259;m trong nh&agrave; h&#7885; &#272;&#417;n c&#361;ng bi&#7871;t v&otilde;, l&#7869; n&agrave;o l&#7841;i kh&ocirc;ng ch&#7841;y &#273;&#432;&#7907;c?</p>

<p>Ng&#432;&#7901;i l&uacute;c tr&#432;&#7899;c b&egrave;n n&oacute;i:</p>

<p>- Nghe n&oacute;i &#272;&#417;n &#273;&#7841;i gia, &#272;&#417;n nh&#7883; gia, &#272;&#417;n ng&#361; gia &#7903; H&agrave; Nam b&#7883; m&#7897;t t&ecirc;n &aacute;c t&#7863;c l&agrave; Ki&#7873;u Phong gi&#7871;t h&#7841;i, l&#7847;n n&agrave;y &#273;&#7871;n &#273;&#7889;t nh&agrave;, ch&#7859;ng ph&#7843;i t&ecirc;n &#273;&#7841;i &aacute;c &#273;&oacute; th&igrave; c&ograve;n &#273;&#7913;a n&agrave;o?</p>

<p>A Ch&acirc;u v&agrave; Ki&#7873;u Phong khi n&oacute;i chuy&#7879;n nh&#7855;c t&#7899;i k&#7867; &#273;&#7889;i &#273;&#7847;u &#273;&atilde; g&aacute;n cho y c&aacute;i t&ecirc;n &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; l&uacute;c n&agrave;y l&#7841;i nghe nh&#7919;ng ng&#432;&#7901;i nh&agrave; qu&ecirc; c&#361;ng g&#7885;i m&igrave;nh l&agrave; &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; n&ecirc;n kh&ocirc;ng kh&#7887;i &#273;&#432;a m&#7855;t nh&igrave;n nhau. Ng&#432;&#7901;i tu&#7893;i tr&#7867; h&#417;n n&oacute;i:</p>

<p>- L&#7869; d&#297; nhi&ecirc;n l&agrave; Ki&#7873;u Phong r&#7891;i.</p>

<p>Y n&oacute;i &#273;&#7871;n &#273;&acirc;y chuy&#7875;n sang th&igrave; th&#7847;m:</p>

<p>- H&#7859;n l&agrave; y &#273;&#432;a m&#7897;t &#273;&aacute;m th&#7911; h&#7841; x&ocirc;ng v&agrave;o trang vi&#7879;n, gi&#7871;t s&#7841;ch c&#7843; nh&agrave; h&#7885; &#272;&#417;n kh&ocirc;ng ch&#7915;a con g&agrave; con ch&oacute;. &Ocirc;i, tr&#7901;i xanh qu&#7843; l&agrave; kh&ocirc;ng c&oacute; m&#7855;t.</p>

<p>Ng&#432;&#7901;i l&#7899;n tu&#7893;i h&#417;n n&oacute;i:</p>

<p>- T&ecirc;n Ki&#7873;u Phong kia t&aacute;c &aacute;c &#273;a &#273;oan, mai sau th&#7875; n&agrave;o ch&#7871;t th&#7843;m g&#7845;p tr&#259;m l&#7847;n c&aacute;c v&#7883; &#273;&#7841;i gia nh&agrave; h&#7885; &#272;&#417;n.</p>

<p>A Ch&acirc;u nghe b&#7885;n h&#7885; r&#7911;a Ki&#7873;u Phong, trong b&#7909;ng t&#7913;c l&#7855;m, gi&#417; tay v&#7895; v&agrave;o c&#7893; ng&#7921;a m&#7897;t c&aacute;i, con ng&#7921;a gi&#7853;t m&igrave;nh, ch&acirc;n tr&aacute;i ph&oacute;ng ra, &#273;&aacute; ngay v&agrave;o m&ocirc;ng g&atilde; kia. G&atilde; &#273;&oacute; k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, ng&atilde; s&#7845;p xu&#7889;ng. A Ch&acirc;u n&oacute;i:</p>

<p>- Ng&#432;&#417;i m&#7891;m mi&#7879;ng n&oacute;i l&aacute;o l&#7871;u g&igrave; th&#7871;?</p>

<p>G&atilde; &#273;&oacute; b&#7883; ng&#7921;a &#273;&aacute; tr&uacute;ng, ngh&#297; &#273;&#7871;n th&#7911; h&#7841; &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; kia h&#7859;n l&agrave; &#273;&ocirc;ng l&#7855;m, s&#7907; &#273;&#7871;n m&#7845;t v&iacute;a kh&ocirc;ng d&aacute;m h&oacute; h&eacute; g&igrave; v&#7897;i v&agrave;ng l&#7881;nh m&#7845;t. Ki&#7873;u Phong m&#7881;m c&#432;&#7901;i nh&#432;ng &#273;&#7847;u m&agrave;y cu&#7889;i m&#7855;t c&oacute; v&agrave;i ph&#7847;n bu&#7891;n b&atilde;, c&ugrave;ng A Ch&acirc;u ch&#7841;y &#273;&#7871;n b&ecirc;n &#273;&aacute;m ch&aacute;y. H&#7885; nghe th&#7845;y m&#7885;i ng&#432;&#7901;i x&igrave; x&agrave;o b&agrave;n t&aacute;n c&ugrave;ng m&#7897;t gi&#7885;ng, &#273;&#7873;u n&oacute;i nh&agrave; h&#7885; &#272;&#417;n gi&agrave; tr&#7867; l&#7899;n b&eacute; h&#417;n ba ch&#7909;c ng&#432;&#7901;i kh&ocirc;ng ai tho&aacute;t ch&#7871;t. Ki&#7873;u Phong ng&#7917;i th&#7845;y m&ugrave;i x&aacute;c ng&#432;&#7901;i b&#7883; thi&ecirc;u kh&eacute;t l&#7865;t t&#7915; trong &#273;&aacute;m l&#7917;a b&#7889;c ra bi&#7871;t l&agrave; nh&#7919;ng l&#7901;i &#273;&oacute; kh&ocirc;ng sai, c&#7843; nh&agrave; &#272;&#417;n Ch&iacute;nh ch&#7871;t ch&aacute;y c&#7843;.</p>

<p>A Ch&acirc;u kh&#7869; n&oacute;i:</p>

<p>- &ldquo;T&ecirc;n &#273;&#7841;i &aacute;c&rdquo; n&agrave;y qu&#7843; l&agrave; &#273;&#7897;c &#273;&#7883;a, gi&#7871;t cha con &#272;&#417;n Ch&iacute;nh th&igrave; &#273;&atilde; &#273;&agrave;nh, sao l&#7841;i ph&#7843;i gi&#7871;t to&agrave;n gia? Vi&#7879;c g&igrave; m&agrave; &#273;&#7889;t lu&ocirc;n c&#7843; trang vi&#7879;n?</p>

<p>Ki&#7873;u Phong h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; g&#7885;i l&agrave; nh&#7893; c&#7887; nh&#7893; t&#7853;n r&#7877;. N&#7871;u l&agrave; ta th&igrave; ta c&#361;ng &#273;&#7889;t c&#7843; nh&agrave;.</p>

<p>A Ch&acirc;u kinh h&atilde;i h&#7887;i l&#7841;i:</p>

<p>- Sao th&#7871;?</p>

<p>Ki&#7873;u Phong &#273;&aacute;p:</p>

<p>- T&#7889;i h&ocirc;m &#273;&oacute; &#7903; trong r&#7915;ng h&#7841;nh, &#272;&#417;n Ch&iacute;nh c&oacute; n&oacute;i m&#7845;y c&acirc;u, ch&#7855;c n&agrave;ng c&#361;ng c&oacute; nghe. &Ocirc;ng ta n&oacute;i: &ldquo;Trong nh&agrave; t&ocirc;i c&ograve;n gi&#7919; m&#7845;y phong th&#432; c&#7911;a v&#7883; &lsquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rsquo;, &#273;em ra so n&eacute;t ch&#7919; qu&#7843; &#273;&uacute;ng th&#7853;t.&rdquo;</p>

<p>A Ch&acirc;u th&#7903; d&agrave;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, y &#273;&atilde; t&iacute;nh n&#7871;u gi&#7871;t &#272;&#417;n Ch&iacute;nh v&#7851;n e ng&#7841;i &#273;&#7841;i gia v&agrave;o trong &#272;&#417;n gia trang ki&#7871;m ra &#273;&#432;&#7907;c m&#7845;y phong th&#432; &#273;&oacute; th&igrave; c&oacute; th&#7875; bi&#7871;t &#273;&#432;&#7907;c t&iacute;nh danh c&#7911;a ng&#432;&#7901;i n&agrave;y. M&#7897;t b&oacute; l&#7917;a &#273;&#7889;t ch&aacute;y r&#7909;i &#272;&#417;n gia trang th&igrave; ch&#7859;ng th&#432; t&iacute;n n&agrave;o c&ograve;n l&#432;u l&#7841;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Khi &#273;&oacute; ng&#432;&#7901;i &#273;&#7871;n ch&#7919;a l&#7917;a m&#7895;i l&uacute;c m&#7897;t &#273;&ocirc;ng nh&#432;ng h&#7887;a th&#7871; &#273;ang l&#7899;n, t&#7915;ng th&ugrave;ng t&#7915;ng th&ugrave;ng n&#432;&#7899;c d&#7897;i v&agrave;o, ch&#7881; kho&#7843;nh kh&#7855;c &#273;&atilde; th&agrave;nh h&#417;i n&#432;&#7899;c b&#7889;c &#273;i &#273;&acirc;u c&oacute; d&#7853;p t&#7855;t &#273;&#432;&#7907;c. T&#7915;ng &#273;&#7907;t l&#7917;a v&agrave; h&#417;i n&oacute;ng b&#7889;c ra th&#7893;i d&#7841;t m&#7885;i ng&#432;&#7901;i l&ugrave;i l&#7841;i. &#272;&aacute;m &#273;&ocirc;ng m&#7897;t m&#7863;t th&#7903; than, m&#7897;t m&#7863;t ch&#7917;i r&#7911;a Ki&#7873;u Phong, d&acirc;n nh&agrave; qu&ecirc; &#259;n n&oacute;i th&ocirc; t&#7909;c th&#7853;t l&agrave; kh&oacute; nghe.</p>

<p>A Ch&acirc;u s&#7907; Ki&#7873;u Phong nghe nh&#7919;ng l&#7901;i nh&#7909;c m&#7841; v&ocirc; l&yacute; &#273;&oacute;, c&#417;n th&#7883;nh n&#7897; n&#7893;i l&ecirc;n l&#7841;i m&#7903; m&#7897;t tr&#432;&#7901;ng s&aacute;t gi&#7899;i th&igrave; th&#7853;t l&agrave; th&ecirc; th&#7843;m cho &#273;&aacute;m d&acirc;n &#273;en n&ecirc;n len l&eacute;n nh&igrave;n &ocirc;ng, th&#7845;y m&#7863;t &ocirc;ng c&#7921;c k&#7923; qu&aacute;i d&#7883;, d&#432;&#7901;ng nh&#432; th&#432;&#417;ng t&acirc;m m&agrave; c&#361;ng d&#432;&#7901;ng nh&#432; &#259;n n&#259;n nh&#432;ng xem ch&#7915;ng th&#432;&#417;ng x&oacute;t nhi&#7873;u h&#417;n, t&#432;&#7903;ng ch&#7915;ng bi&#7871;t r&#7857;ng &#273;&aacute;m d&acirc;n qu&ecirc; ngu d&#7889;t kh&ocirc;ng &#273;&aacute;ng gi&#7871;t. Ch&#7881; nghe &ocirc;ng th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, th&#7843;n nhi&ecirc;n n&oacute;i:</p>

<p>- Th&ocirc;i m&igrave;nh &#273;i Thi&ecirc;n Thai S&#417;n.</p>

<p>&Ocirc;ng &#273;&#7873; c&#7853;p &#273;&#7871;n n&uacute;i Thi&ecirc;n Thai &acirc;u c&#361;ng l&agrave; chuy&#7879;n ch&#7859;ng &#273;&#7915;ng. Tr&iacute; Quang &#273;&#7841;i s&#432; tuy n&#259;m x&#432;a c&oacute; tham gia chi&#7871;n d&#7883;ch gi&#7871;t h&#7841;i cha m&#7865; &ocirc;ng nh&#432;ng v&#7873; sau &#273;&#7841;i ph&aacute;t t&acirc;m nguy&#7879;n &#273;i &#273;&#7871;n nh&#7919;ng v&ugrave;ng &#273;&#7845;t xa l&#7841; l&#7845;y c&aacute;c lo&#7841;i v&#7887; c&acirc;y &#273;em v&#7873; l&agrave;m thu&#7889;c ch&#7919;a tr&#7883; cho d&acirc;n ch&uacute;ng hai v&ugrave;ng Chi&#7871;t M&acirc;n L&#432;&#7905;ng Qu&#7843;ng b&#7883; ch&#432;&#7899;ng kh&iacute; s&#7889;t r&eacute;t, c&#7913;u s&#7889;ng v&ocirc; s&#7889; ng&#432;&#7901;i, ch&iacute;nh &ocirc;ng v&igrave; th&#7871; m&agrave; nhi&#7877;m tr&#7885;ng b&#7879;nh khi kh&#7887;i r&#7891;i v&otilde; c&ocirc;ng m&#7845;t s&#7841;ch. H&agrave;nh &#273;&#7897;ng t&#7871; th&#7871; c&#7913;u nh&acirc;n &#273;&oacute; tr&ecirc;n giang h&#7891; ai ai c&#361;ng k&iacute;nh ph&#7909;c, nh&#7855;c &#273;&#7871;n Tr&iacute; Quang &#273;&#7841;i s&#432; &#273;&#7873;u g&#7885;i l&agrave; &ldquo;V&#7841;n Gia Sinh Ph&#7853;t&rdquo;, Ki&#7873;u Phong kh&ocirc;ng v&igrave; b&#7845;t &#273;&#7855;c d&#297; th&igrave; kh&ocirc;ng bao gi&#7901; &#273;&#7871;n g&acirc;y chuy&#7879;n v&#7899;i &ocirc;ng ta.</p>

<p>Hai ng&#432;&#7901;i r&#7901;i Th&aacute;i An t&igrave;m &#273;&#432;&#7901;ng &#273;i xu&#7889;ng ph&iacute;a nam. L&#7847;n n&agrave;y Ki&#7873;u Phong kh&ocirc;ng c&#7889; g&#7855;ng ch&#7841;y th&#7909;c m&#7841;ng, ngh&#297; th&#7847;m n&#7871;u nh&#432; m&igrave;nh c&#7913; nh&#7849;n nha m&agrave; &#273;i, kh&ocirc;ng ch&#7915;ng l&#7841;i b&#7843;o t&#7891;n &#273;&#432;&#7907;c t&iacute;nh m&#7841;ng Tr&iacute; Quang &#273;&#7841;i s&#432;, c&ograve;n nh&#432; h&#7871;t s&#7913;c ch&#7841;y cho nhanh, khi &#273;&#7871;n n&uacute;i Thi&ecirc;n Thai l&#7841;i ch&#7881; th&#7845;y x&aacute;c &ocirc;ng n&#7857;m &#273;&oacute; m&agrave; th&ocirc;i, c&#7843; c&aacute;i mi&#7871;u &ocirc;ng &#273;ang tr&#7909; tr&igrave; c&oacute; khi c&#361;ng b&#7883; &#273;&#7889;t th&agrave;nh tro r&#7891;i. Hu&#7889;ng ch&iacute; Tr&iacute; Quang ngao du v&ocirc; &#273;&#7883;nh, v&acirc;n du b&#7889;n bi&#7875;n ch&#7855;c g&igrave; &#273;ang &#7903; t&#7841;i Thi&ecirc;n Thai S&#417;n.</p>

<p>N&uacute;i Thi&ecirc;n Thai &#7903; Tri&#7871;t &#272;&ocirc;ng, hai ng&#432;&#7901;i t&#7915; Th&aacute;i An xu&ocirc;i nam, l&#7847;n n&agrave;y &#273;i thong th&#7843;, ch&#7859;ng kh&aacute;c g&igrave; du s&#417;n ngo&#7841;n th&#7911;y, v&#7915;a &#273;i v&#7915;a &#273;&agrave;m lu&#7853;n nh&#7919;ng chuy&#7879;n l&#7841; tr&ecirc;n giang h&#7891;, n&#7871;u trong b&#7909;ng kh&ocirc;ng kh&#7855;c kho&#7843;i th&igrave; qu&#7843; l&agrave; m&#7897;t chuy&#7871;n du h&agrave;nh k&#7923; th&uacute;.</p>

<p>H&ocirc;m &#273;&oacute; &#273;i &#273;&#7871;n Tr&#7845;n Giang, hai ng&#432;&#7901;i l&ecirc;n ch&ugrave;a Kim S&#417;n th&#432;&#7903;ng l&atilde;m phong c&#7843;nh. Ki&#7873;u Phong nh&igrave;n d&ograve;ng n&#432;&#7899;c cu&#7891;n cu&#7897;n ch&#7843;y m&atilde;i v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng, b&#7895;ng ch&#7907;t ngh&#297; ra m&#7897;t vi&#7879;c n&oacute;i:</p>

<p>- Kh&ocirc;ng ch&#7915;ng g&atilde; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; v&agrave; &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; l&agrave; m&#7897;t.</p>

<p>A Ch&acirc;u &#273;&#7853;p tay n&oacute;i:</p>

<p>- &#272;&uacute;ng r&#7891;i, v&#7853;y m&agrave; sao m&igrave;nh kh&ocirc;ng ngh&#297; t&#7899;i chuy&#7879;n &#273;&oacute; nh&#7881;?</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- C&#361;ng c&oacute; th&#7875; &#273;&acirc;y l&agrave; hai ng&#432;&#7901;i nh&#432;ng nh&#7845;t &#273;&#7883;nh h&#7885; ph&#7843;i c&oacute; li&ecirc;n h&#7879; v&#7899;i nhau th&#7853;t m&#7853;t thi&#7871;t, n&#7871;u kh&ocirc;ng &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; kh&ocirc;ng th&#7875; n&agrave;o d&ugrave;ng thi&ecirc;n ph&#432;&#417;ng b&aacute;ch k&#7871; &#273;&#7875; che &#273;&#7853;y th&acirc;n ph&#7853;n cho t&ecirc;n &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u.&rdquo; Th&#7871; nh&#432;ng &#273;&#7871;n nh&#7919;ng ng&#432;&#7901;i nh&#432; U&ocirc;ng bang ch&#7911; c&#361;ng c&ograve;n &#273;i theo th&igrave; t&ecirc;n &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; kia ph&#7843;i l&agrave; m&#7897;t nh&acirc;n v&#7853;t gh&ecirc; g&#7899;m l&#7855;m, c&#7843; &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; c&#361;ng ph&#7843;i nh&#432; v&#7853;y. Tr&ecirc;n &#273;&#7901;i n&agrave;y l&agrave;m g&igrave; c&oacute; &#273;&#432;&#7907;c hai cao nh&acirc;n m&agrave; ta l&#7841;i kh&ocirc;ng bi&#7871;t &#273;&#432;&#7907;c m&#7897;t? C&#7913; nh&#432; th&#7871; m&agrave; suy ra, hai ng&#432;&#7901;i n&agrave;y ph&#7847;n l&#7899;n c&#361;ng l&agrave; m&#7897;t ng&#432;&#7901;i m&agrave; th&ocirc;i. Ch&#7881; c&#7847;n gi&#7871;t &#273;&#432;&#7907;c &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; l&agrave; coi nh&#432; ta &#273;&atilde; tr&#7843; xong m&#7889;i th&ugrave; gi&#7871;t cha gi&#7871;t m&#7865; r&#7891;i.</p>

<p>A Ch&acirc;u g&#7853;t &#273;&#7847;u khen ph&#7843;i, n&oacute;i ti&#7871;p:</p>

<p>- Ki&#7873;u &#273;&#7841;i gia, &#273;&ecirc;m h&ocirc;m &#273;&oacute; n&#417;i r&#7915;ng h&#7841;nh ng&#432;&#7901;i ta k&#7875; l&#7841;i chuy&#7879;n ng&agrave;y x&#432;a, ch&#7881; s&#7907;&hellip; ch&#7881; s&#7907;&hellip;</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y, gi&#7885;ng h&#417;i run run. Ki&#7873;u Phong ti&#7871;p l&#7901;i:</p>

<p>- Ch&#7881; s&#7907; &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; c&#361;ng c&oacute; m&#7863;t trong khu r&#7915;ng h&#7841;nh ch&#7913; g&igrave;?</p>

<p>A Ch&acirc;u run run &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng v&#7853;y. H&ocirc;m &#7903; khu r&#7915;ng h&#7841;nh Thi&#7871;t Di&#7879;n Ph&aacute;n Quan &#272;&#417;n Ch&iacute;nh n&oacute;i l&agrave; trong nh&agrave; &ocirc;ng ta c&oacute; gi&#7919; m&#7845;y l&aacute; th&#432; c&#7911;a &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; th&agrave;nh ra to&agrave;n gia m&#7899;i b&#7883; &#273;&#7889;t ch&aacute;y r&#7909;i&hellip; &Ocirc;i, thi&#7871;p ngh&#297; l&#7841;i chuy&#7879;n n&agrave;y sao &#7899;n qu&aacute;.</p>

<p>N&agrave;ng h&#417;i run, n&eacute;p v&agrave;o m&#7897;t b&ecirc;n Ki&#7873;u Phong. Ki&#7873;u Phong n&oacute;i:</p>

<p>- Ng&#432;&#7901;i n&agrave;y t&acirc;m t&iacute;nh &#273;&#7897;c &aacute;c, tr&ecirc;n &#273;&#7901;i kh&oacute; g&#7863;p. Tri&#7879;u Ti&#7873;n T&ocirc;n th&agrave; ch&#7883;u th&acirc;n b&#7841;i danh li&#7879;t, kh&ocirc;ng ch&#7883;u th&#7893; l&#7897; ch&acirc;n t&#432;&#7899;ng c&#7911;a y, &#272;&#417;n Ch&iacute;nh c&#361;ng giao h&#7843;o v&#7899;i y, v&#7853;y m&agrave; y v&#7851;n &#273;ang t&acirc;m h&#7841; &#273;&#7897;c th&#7911; c&#7843; hai ng&#432;&#7901;i. &#272;&ecirc;m &#273;&oacute; n&#417;i r&#7915;ng h&#7841;nh, l&agrave;m g&igrave; c&oacute; nh&acirc;n v&#7853;t n&agrave;o l&#7907;i h&#7841;i &#273;&#7871;n th&#7871;?</p>

<p>&Ocirc;ng suy ngh&#297; m&#7897;t ch&uacute;t n&oacute;i ti&#7871;p:</p>

<p>- C&ograve;n m&#7897;t chuy&#7879;n n&#7919;a m&agrave; ta ngh&#297; c&#361;ng th&#7845;y l&#7841;.</p>

<p>A Ch&acirc;u h&#7887;i:</p>

<p>- Chuy&#7879;n g&igrave; th&#7871;?</p>

<p>Ki&#7873;u Phong nh&igrave;n chi&#7871;c thuy&#7873;n bu&#7891;m tr&ecirc;n s&ocirc;ng n&oacute;i:</p>

<p>- &ldquo;T&ecirc;n &#273;&#7841;i &aacute;c&rdquo; th&ocirc;ng minh m&#432;u tr&iacute; ch&#7895; n&agrave;o c&#361;ng h&#417;n ta m&#7897;t b&#7921;c, n&oacute;i &#273;&#7871;n v&otilde; c&ocirc;ng, xem ra c&#361;ng ch&#7859;ng k&eacute;m g&igrave; ta. N&#7871;u y mu&#7889;n l&#7845;y m&#7841;ng ta, e r&#7857;ng c&#361;ng kh&ocirc;ng l&#7845;y g&igrave; l&agrave; kh&oacute;. Th&#7871; sao y l&#7841;i c&ograve;n s&#7907; ta bi&#7871;t &#273;&#432;&#7907;c k&#7867; th&ugrave; l&agrave; ai?</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- Ki&#7873;u &#273;&#7841;i gia, &ocirc;ng c&#361;ng &#273;&#7915;ng c&oacute; qu&aacute; khi&ecirc;m t&#7889;n. &ldquo;T&ecirc;n &#273;&#7841;i &aacute;c&rdquo; kia tuy v&otilde; c&ocirc;ng cao si&ecirc;u th&#7853;t, nh&#432;ng th&#7921;c ra s&#7907; &ocirc;ng &#273;&ograve;i m&#7841;ng. Thi&#7871;p &#273;o&aacute;n r&#7857;ng m&#7845;y ng&agrave;y nay y trong l&ograve;ng n&#417;m n&#7899;p, s&#7907; &#273;&#7841;i gia bi&#7871;t &#273;&#432;&#7907;c y l&agrave; ai &#273;&#7871;n b&aacute;o th&ugrave;. N&#7871;u kh&ocirc;ng y vi&#7879;c g&igrave; ph&#7843;i gi&#7871;t &ocirc;ng b&agrave; Ki&#7873;u l&atilde;o, r&#7891;i &#273;&#7871;n Huy&#7873;n Kh&#7893; &#273;&#7841;i s&#432;, Tri&#7879;u Ti&#7873;n T&ocirc;n, &#272;&agrave;m b&agrave; v&agrave; to&agrave;n gia Thi&#7871;t Di&#7879;n Ph&aacute;n Quan n&#7919;a.</p>

<p>Ki&#7873;u Phong g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- C&oacute; l&#7869; l&agrave; nh&#432; th&#7871;.</p>

<p>&Ocirc;ng quay sang m&#7881;m c&#432;&#7901;i nh&igrave;n n&agrave;ng n&oacute;i:</p>

<p>- Th&#7871; nh&#432;ng n&#7871;u y kh&ocirc;ng d&aacute;m &#273;&#7871;n h&#7841;i ta, c&#361;ng ch&#7859;ng d&aacute;m &#273;&#7871;n g&#7847;n n&agrave;ng n&#7919;a, n&agrave;ng &#273;&#7915;ng s&#7907;.</p>

<p>M&#7897;t l&aacute;t sau &ocirc;ng th&#7903; d&agrave;i:</p>

<p>- G&atilde; n&agrave;y t&iacute;nh to&aacute;n qu&#7843; l&agrave; gh&ecirc; g&#7899;m. Ki&#7873;u m&#7895; th&#7853;t u&#7893;ng x&#432;ng m&igrave;nh l&agrave; anh h&ugrave;ng, b&#7883; ng&#432;&#7901;i ta &#273;&ugrave;a d&#7905;n ngay tr&ecirc;n &#273;&#7847;u m&agrave; ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c ai!</p>

<p>Sau khi qua kh&#7887;i Tr&#432;&#7901;ng Giang, ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; v&#432;&#7907;t s&ocirc;ng Ti&#7873;n &#272;&#432;&#7901;ng, &#273;&#7871;n huy&#7879;n Thi&ecirc;n &#273;&agrave;i. Ki&#7873;u Phong v&agrave; A Ch&acirc;u ngh&#7881; l&#7841;i m&#7897;t &#273;&ecirc;m &#7903; kh&aacute;ch &#273;i&#7871;m. S&aacute;ng h&ocirc;m sau v&#7915;a tr&#7903; d&#7853;y, &#273;ang &#273;&#7883;nh h&#7887;i th&#259;m &#273;&#432;&#7901;ng l&ecirc;n n&uacute;i Thi&ecirc;n Thai th&igrave; ng&#432;&#7901;i ch&#432;&#7903;ng qu&#297; l&#7853;t &#273;&#7853;t ti&#7871;n v&agrave;o n&oacute;i:</p>

<p>- Ki&#7873;u &#273;&#7841;i gia, c&oacute; m&#7897;t v&#7883; s&#432; ph&#7909; &#7903; Ch&#7881; Qu&aacute;n thi&#7873;n t&#7921; tr&ecirc;n n&uacute;i Thi&ecirc;n Thai xin &#273;&#432;&#7907;c b&aacute;i ki&#7871;n.</p>

<p>Ki&#7873;u Phong kinh h&atilde;i v&igrave; khi &ocirc;ng thu&ecirc; ph&ograve;ng &#273;&atilde; thu&#7853;n mi&#7879;ng n&oacute;i m&igrave;nh h&#7885; Quan, b&egrave;n h&#7887;i l&#7841;i:</p>

<p>- Sao ng&#432;&#417;i l&#7841;i g&#7885;i ta Ki&#7873;u &#273;&#7841;i gia l&agrave; sao?</p>

<p>G&atilde; ch&#432;&#7903;ng qu&#297; &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; ch&ugrave;a Ch&#7881; Qu&aacute;n t&#7843; h&igrave;nh d&aacute;ng Ki&#7873;u &#273;&#7841;i gia kh&ocirc;ng sai ch&uacute;t n&agrave;o.</p>

<p>Ki&#7873;u Phong v&agrave; A Ch&acirc;u &#273;&#432;a m&#7855;t nh&igrave;n nhau &#273;&#7873;u c&#7843;m th&#7845;y h&#417;i kh&aacute;c l&#7841;, hai ng&#432;&#7901;i v&#7889;n &#273;&atilde; h&oacute;a trang, kh&ocirc;ng ho&agrave;n to&agrave;n gi&#7889;ng nh&#432; khi &#7903; Th&aacute;i An S&#417;n &#272;&ocirc;ng v&#7853;y m&agrave; khi t&#7899;i Thi&ecirc;n Thai &#273;&atilde; b&#7883; ng&#432;&#7901;i ta nh&#7853;n ra ngay. Ki&#7873;u Phong n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c, m&#7901;i &ocirc;ng ta v&agrave;o &#273;&acirc;y.</p>

<p>Ch&#432;&#7903;ng qu&#297; quay m&igrave;nh &#273;i ra, ch&#7859;ng bao l&acirc;u &#273;&#432;a v&agrave;o m&#7897;t nh&agrave; s&#432; l&ugrave;n m&#7853;p tu&#7893;i ch&#7915;ng ba m&#432;&#417;i. Nh&agrave; s&#432; &#273;&oacute; ch&#7855;p tay ch&agrave;o Ki&#7873;u Phong n&oacute;i:</p>

<p>- Gia s&#432; th&#432;&#7907;ng Tr&iacute; h&#7841; Quang sai ti&#7875;u t&#259;ng l&agrave; Ph&aacute;c Gi&#7843; &#273;&#7871;n m&#7901;i Ki&#7873;u &#273;&#7841;i gia v&agrave; Nguy&#7877;n c&ocirc; n&#432;&#417;ng &#273;&#7871;n vi&#7871;ng t&#7879; t&#7921;.</p>

<p>Ki&#7873;u Phong th&#7845;y &#273;&#7871;n A Ch&acirc;u h&#7885; Nguy&#7877;n y c&#361;ng bi&#7871;t l&#7841;i c&agrave;ng ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u t&#7841;i sao s&#432; ph&#7909; l&#7841;i bi&#7871;t &#273;&#432;&#7907;c h&#7885; c&#7911;a t&#7841;i h&#7841;?</p>

<p>Nh&agrave; s&#432; Ph&aacute;c Gi&#7843; &#273;&aacute;p:</p>

<p>- Gia s&#432; c&oacute; d&#7863;n r&#7857;ng &#7903; t&#7841;i kh&aacute;ch &#273;i&#7871;m Khuynh C&aacute;i huy&#7879;n Thi&ecirc;n Thai c&oacute; m&#7897;t v&#7883; Ki&#7873;u anh h&ugrave;ng v&agrave; m&#7897;t v&#7883; Nguy&#7877;n c&ocirc; n&#432;&#417;ng n&ecirc;n sai ti&#7875;u t&#259;ng &#273;&#7871;n &#273;&oacute;n l&ecirc;n n&uacute;i. &#272;&acirc;y l&agrave; Ki&#7873;u &#273;&#7841;i gia, kh&ocirc;ng bi&#7871;t Nguy&#7877;n c&ocirc; n&#432;&#417;ng &#273;ang &#7903; &#273;&acirc;u?</p>

<p>A Ch&acirc;u c&#7843;i trang th&agrave;nh m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng trung ni&ecirc;n n&ecirc;n h&ograve;a th&#432;&#7907;ng Ph&aacute;c Gi&#7843; kh&ocirc;ng nh&igrave;n ra l&#7841;i t&#432;&#7903;ng Nguy&#7877;n c&ocirc; n&#432;&#417;ng kh&ocirc;ng c&oacute; &#7903; &#273;&acirc;y. Ki&#7873;u Phong l&#7841;i h&#7887;i:</p>

<p>- T&#7889;i h&ocirc;m qua ch&uacute;ng t&ocirc;i m&#7899;i &#273;&#7871;n &#273;&acirc;y, l&agrave;m sao t&ocirc;n s&#432; l&#7841;i bi&#7871;t &#273;&#432;&#7907;c? Kh&ocirc;ng l&#7869; t&ocirc;n s&#432; c&oacute; t&agrave;i ti&ecirc;n tri hay sao?</p>

<p>Ph&aacute;c Gi&#7843; ch&#432;a k&#7883;p &#273;&aacute;p g&atilde; ch&#432;&#7903;ng qu&#297; &#273;&atilde; xen v&agrave;o:</p>

<p>- L&atilde;o th&#7847;n t&#259;ng &#7903; Ch&#7881; Qu&aacute;n thi&#7873;n t&#7921; th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i, ch&#7881; b&#7845;m ng&oacute;n tay l&agrave; bi&#7871;t &#273;&#432;&#7907;c Ki&#7873;u &#273;&#7841;i gia s&#7855;p &#273;&#7871;n. Ch&#7859;ng n&oacute;i g&igrave; vi&#7879;c m&#7897;t hai ng&agrave;y sau m&agrave; &#273;&#7871;n n&#259;m tr&#259;m n&#7919;a vi&#7879;c g&igrave; l&atilde;o nh&acirc;n gia c&#361;ng m&#432;&#7901;i ph&#7847;n bi&#7871;t &#273;&#432;&#7907;c s&aacute;u b&#7843;y.</p>

<p>Ki&#7873;u Phong bi&#7871;t l&agrave; Tr&iacute; Quang &#273;&#7841;i s&#432; ti&#7871;ng t&#259;m r&#7845;t vang d&#7897;i, d&acirc;n ch&uacute;ng ngu d&#7889;t coi &ocirc;ng nh&#432; th&#7847;n th&aacute;nh n&ecirc;n kh&ocirc;ng mu&#7889;n nhi&#7873;u l&#7901;i n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#7875; Nguy&#7877;n c&ocirc; n&#432;&#417;ng &#273;i sau c&#361;ng &#273;&#432;&#7907;c, xin &ocirc;ng &#273;&#432;a hai ng&#432;&#7901;i ch&uacute;ng t&ocirc;i l&ecirc;n b&aacute;i ki&#7871;n t&ocirc;n s&#432; tr&#432;&#7899;c.</p>

<p>Nh&agrave; s&#432; Ph&aacute;c Gi&#7843; n&oacute;i:</p>

<p>- V&acirc;ng!</p>

<p>Ki&#7873;u Phong &#273;ang toan tr&#7843; ti&#7873;n &#259;n &#7903; g&atilde; ch&#432;&#7903;ng qu&#297; li&#7873;n n&oacute;i:</p>

<p>- &#272;&#7841;i gia l&agrave; kh&aacute;ch c&#7911;a l&atilde;o th&#7847;n t&#259;ng &#7903; Ch&#7881; Qu&aacute;n thi&#7873;n t&#7921; &#273;&#7871;n &#7903; &#273;&acirc;y, ch&uacute;ng t&ocirc;i th&#7853;t l&agrave; vinh h&#7841;nh, v&agrave;i &#273;&#7891;ng ti&#7873;n thu&ecirc; ph&ograve;ng &#259;n c&#417;m qu&#7843; t&igrave;nh kh&ocirc;ng d&aacute;m nh&#7853;n.</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- Nh&#432; v&#7853;y th&igrave; xin c&aacute;m &#417;n.</p>

<p>&Ocirc;ng ngh&#297; th&#7847;m: &ldquo;Tr&iacute; Quang thi&#7873;n s&#432; thi &acirc;n b&#7889; &#273;&#7913;c cho d&acirc;n ch&uacute;ng, c&aacute;i m&#7889;i th&ugrave; &ocirc;ng ta l&agrave;m h&#7841;i cha m&#7865; m&igrave;nh ta kh&ocirc;ng t&iacute;nh to&aacute;n t&#7899;i, ch&#7881; mong &ocirc;ng ta th&#7893; l&#7897; &lsquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rsquo; v&agrave; &lsquo;t&ecirc;n &#273;&#7841;i &aacute;c&rsquo; l&agrave; ai c&#361;ng &#273;&#7911; cho ta m&atilde;n nguy&#7879;n r&#7891;i.&rdquo; &Ocirc;ng l&#7853;p t&#7913;c c&ugrave;ng Ph&aacute;c Gi&#7843; ra kh&#7887;i huy&#7879;n th&agrave;nh &#273;i v&#7873; h&#432;&#7899;ng n&uacute;i Thi&ecirc;n Thai.</p>

<p>N&uacute;i Thi&ecirc;n Thai phong c&#7843;nh thanh u nh&#432;ng &#273;&#432;&#7901;ng l&ecirc;n n&uacute;i cheo leo hi&#7875;m tr&#7903; h&#417;i kh&oacute; &#273;i. T&#432;&#417;ng truy&#7873;n L&#432;u Th&#7847;n, Nguy&#7877;n Tri&#7879;u &#273;&#7901;i H&aacute;n l&#7841;c v&agrave;o n&uacute;i n&agrave;y g&#7863;p ti&ecirc;n &#273;&#7911; bi&#7871;t phong c&#7843;nh ph&#7843;i &#273;&#7865;p &#273;&#7869; l&agrave; ch&#7915;ng n&agrave;o, &#273;&#432;&#7901;ng l&ecirc;n n&uacute;i cong queo nh&#432; r&#7855;n b&ograve; th&#7853;t kh&oacute; m&agrave; nh&#7853;n ra &#273;&#432;&#7907;c. Ki&#7873;u Phong theo sau nh&agrave; s&#432; Ph&aacute;c Gi&#7843; th&#7845;y y c&#432;&#7899;c l&#7921;c th&#7853;t c&#7913;ng c&#7887;i nh&#432;ng r&otilde; r&agrave;ng kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i bi&#7871;t v&otilde; c&ocirc;ng, nh&#432;ng kh&ocirc;ng ph&#7843;i v&igrave; th&#7871; m&agrave; &ocirc;ng kh&ocirc;ng d&egrave; ch&#7915;ng, ngh&#297; th&#7847;m: &ldquo;&#272;&#7889;i ph&#432;&#417;ng &#273;&atilde; bi&#7871;t ta l&#7869; n&agrave;o m&igrave;nh l&#7841;i kh&ocirc;ng ph&ograve;ng b&#7883; h&#417;n n&#7919;a? Tr&iacute; Quang thi&#7873;n s&#432; tuy l&agrave; b&#7853;c cao t&#259;ng h&#7919;u &#273;&#7913;c th&#7853;t, nh&#432;ng nh&#7919;ng ng&#432;&#7901;i kh&aacute;c c&oacute; ch&#7855;c &#273;&acirc;u b&#7909;ng d&#7841; c&#361;ng nh&#432; &ocirc;ng ta.&rdquo;</p>

<p>Ng&#7901; &#273;&acirc;u &#273;&#432;&#7901;ng &#273;&#7871;n ch&ugrave;a Ch&#7881; Qu&aacute;n &#273;&#7873;u b&igrave;nh an kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; x&#7843;y ra. C&aacute;c t&#7921; vi&#7879;n trong n&uacute;i Thi&ecirc;n Thai c&oacute; ch&ugrave;a Qu&#7889;c Thanh thi&ecirc;n h&#7841; &#273;&#7873;u bi&#7871;t ti&#7871;ng, cao t&#259;ng &#273;&#7901;i T&ugrave;y Tr&iacute; Kh&#7843;i &#273;&#7841;i s&#432; &#273;&atilde; t&#7915;ng tu t&#7841;i &#273;&acirc;y ph&aacute;t tri&#7875;n Thi&ecirc;n Thai T&ocirc;ng<a id="annotated_21.3" name="annotated_21.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(21.3)</font></sup></font></a> tr&#7903; th&agrave;nh m&#7897;t tr&#7885;ng &#273;&#7883;a c&#7911;a Ph&#7853;t m&ocirc;n su&#7889;t m&#7845;y tr&#259;m n&#259;m qua. Tuy nhi&ecirc;n trong v&otilde; l&acirc;m th&igrave; ch&ugrave;a Ch&#7881; Qu&aacute;n l&#7841;i l&#7915;ng danh h&#417;n. Ki&#7873;u Phong v&#7915;a th&#7845;y h&oacute;a ra &#273;&acirc;y ch&#7881; l&agrave; m&#7897;t c&aacute;i mi&#7871;u nh&#7887; th&#7853;t t&#7847;m th&#432;&#7901;ng, b&ecirc;n ngo&agrave;i t&#432;&#7901;ng v&aacute;ch loang l&#7903;, n&#7871;u kh&ocirc;ng c&oacute; nh&agrave; s&#432; Ph&aacute;c Gi&#7843; &#273;&#432;a t&#7899;i, Ki&#7873;u Phong v&agrave; A Ch&acirc;u ch&#7855;c kh&ocirc;ng th&#7875; n&agrave;o tin n&#7893;i &#273;&acirc;y l&agrave; ng&ocirc;i ch&ugrave;a Ch&#7881; Qu&aacute;n ti&#7871;ng t&#259;m l&#7915;ng l&#7851;y.</p>

<p>Ph&aacute;c Gi&#7843; h&ograve;a th&#432;&#7907;ng &#273;&#7849;y c&#7917;a mi&#7871;u l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- S&#432; ph&#7909;, Ki&#7873;u &#273;&#7841;i gia &#273;&atilde; &#273;&#7871;n r&#7891;i &#273;&acirc;y.</p>

<p>C&oacute; ti&#7871;ng Tr&iacute; Quang &#273;&#7841;i s&#432; v&#7885;ng ra:</p>

<p>- Qu&iacute; kh&aacute;ch t&#7915; xa &#273;&#7871;n m&agrave; l&atilde;o n&#7841;p kh&ocirc;ng k&#7883;p ngh&ecirc;nh ti&#7871;p.</p>

<p>N&oacute;i xong b&#432;&#7899;c ra ngo&agrave;i c&#7917;a, ch&#7855;p tay h&agrave;nh l&#7877;.</p>

<p>Ki&#7873;u Phong tr&#432;&#7899;c khi g&#7863;p l&#7841;i Tr&iacute; Quang v&#7851;n canh c&aacute;nh lo s&#7907; &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; s&#7869; gi&#7871;t &ocirc;ng ta ch&#7863;n tr&#432;&#7899;c, &#273;&#7871;n b&acirc;y gi&#7901; th&#7845;y m&#7863;t m&#7899;i y&ecirc;n t&acirc;m, l&#7853;p t&#7913;c c&ugrave;ng A Ch&acirc;u x&oacute;a b&#7887; h&oacute;a trang &#273;&#7875; l&#7897; b&#7897; m&#7863;t th&#7853;t ra t&#432;&#417;ng ki&#7871;n. Ki&#7873;u Phong v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u n&oacute;i:</p>

<p>- L&agrave;m r&#7897;n vi&#7879;c thanh tu c&#7911;a &#273;&#7841;i s&#432;, trong l&ograve;ng kh&ocirc;ng an ch&uacute;t n&agrave;o.</p>

<p>Tr&iacute; Quang n&oacute;i:</p>

<p>- Thi&#7879;n tai, thi&#7879;n tai! Ki&#7873;u th&iacute; ch&#7911;, &ocirc;ng v&#7889;n l&agrave; h&#7885; Ti&ecirc;u, t&#7921; m&igrave;nh &#273;&atilde; bi&#7871;t hay ch&#432;a?</p>

<p>Ki&#7873;u Phong th&acirc;n h&igrave;nh run r&#7849;y, tuy &ocirc;ng bi&#7871;t m&igrave;nh gi&ograve;ng gi&#7889;ng Kh&#7845;t &#272;an nh&#432;ng ph&#7909; th&acirc;n h&#7885; g&igrave; &#273;&#7871;n l&uacute;c n&agrave;y v&#7851;n m&ugrave; t&#7883;t, b&acirc;y gi&#7901; m&#7899;i nghe Tr&iacute; Quang &#273;&#7841;i s&#432; b&#7843;o m&igrave;nh h&#7885; Ti&ecirc;u, t&#7921; nhi&ecirc;n l&#432;ng &#273;&#7893; m&#7891; h&ocirc;i l&#7841;nh, bi&#7871;t r&#7857;ng th&acirc;n th&#7871; ch&acirc;n t&#432;&#7899;ng m&igrave;nh t&#7915; t&#7915; l&#7897; ra, l&#7853;p t&#7913;c khom l&#432;ng n&oacute;i:</p>

<p>- Ti&#7875;u kh&#7843; b&#7845;t hi&#7871;u, ch&iacute;nh l&agrave; &#273;&#7871;n &#273;&acirc;y &#273;&#7875; mong &#273;&#7841;i s&#432; ch&#7881; &#273;i&#7875;m.</p>

<p>Tr&iacute; Quang g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- M&#7901;i hai v&#7883; ng&#7891;i.</p>

<p>Ba ng&#432;&#7901;i ng&#7891;i xu&#7889;ng gh&#7871; r&#7891;i, Ph&aacute;c Gi&#7843; li&#7873;n &#273;em tr&agrave; l&ecirc;n, nh&igrave;n th&#7845;y hai ng&#432;&#7901;i t&#432;&#7899;ng m&#7841;o bi&#7871;n c&#7843;i, A Ch&acirc;u l&#7841;i th&agrave;nh m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&ecirc;n h&#7871;t s&#7913;c ng&#7841;c nhi&ecirc;n nh&#432;ng v&igrave; c&oacute; s&#432; ph&#7909; ng&#7891;i &#273;&oacute; n&ecirc;n kh&ocirc;ng d&aacute;m l&ecirc;n ti&#7871;ng h&#7887;i. Tr&iacute; Quang n&oacute;i ti&#7871;p:</p>

<p>- T&#7841;i th&#7841;ch b&iacute;ch ngo&agrave;i Nh&#7841;n M&ocirc;n Quan l&#7879;nh t&ocirc;n l&#432;u l&#7841;i t&#7921; t&iacute;ch, t&#7921; x&#432;ng h&#7885; Ti&ecirc;u, t&ecirc;n l&agrave; Vi&#7877;n S&#417;n. Trong di v&#259;n g&#7885;i &ocirc;ng l&agrave; Phong nhi n&ecirc;n b&#7885;n ta gi&#7919; nguy&ecirc;n t&ecirc;n &#273;&oacute;, ch&#7881; v&igrave; g&#7917;i Ki&#7873;u Tam H&ograve;e nu&ocirc;i d&#432;&#7905;ng n&ecirc;n theo h&#7885; c&#7911;a y.</p>

<p>Ki&#7873;u Phong n&#432;&#7899;c m&#7855;t r&ograve;ng r&ograve;ng, &#273;&#7913;ng b&#7853;t d&#7853;y n&oacute;i:</p>

<p>- T&#7841;i h&#7841; cho &#273;&#7871;n t&#7853;n h&ocirc;m nay m&#7899;i bi&#7871;t t&ecirc;n h&#7885; th&#7921;c c&#7911;a ph&#7909; th&acirc;n &#273;&#7873;u do &acirc;n &#273;&#7913;c c&#7911;a &#273;&#7841;i s&#432;, v&#7853;y xin nh&#7853;n m&#7897;t l&#7841;y n&agrave;y c&#7911;a t&#7841;i h&#7841;.</p>

<p>N&oacute;i xong &ocirc;ng li&#7873;n ph&#7909;c xu&#7889;ng l&#7841;y. A Ch&acirc;u c&#361;ng &#273;&#7913;ng l&ecirc;n. Tr&iacute; Quang ch&#7855;p tay &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- Hai ch&#7919; &acirc;n &#273;&#7913;c n&agrave;o c&oacute; x&#7913;ng &#273;&aacute;ng.</p>

<p>Qu&#7889;c t&iacute;nh n&#432;&#7899;c Li&ecirc;u l&agrave; Gia Lu&#7853;t, c&ograve;n ho&agrave;ng h&#7853;u t&#7915; x&#432;a &#273;&#7871;n nay v&#7851;n l&agrave; h&#7885; Ti&ecirc;u. H&#7885; Ti&ecirc;u &#273;&#7901;i &#273;&#7901;i l&agrave; h&#7885; c&#7911;a ho&agrave;ng h&#7853;u n&ecirc;n c&ocirc;ng khanh &#273;&#7847;y tri&#7873;u, &#7903; n&#432;&#7899;c Li&ecirc;u r&#7845;t l&agrave; quy&#7873;n th&#7871;. C&oacute; khi Li&ecirc;u ch&uacute;a c&ograve;n nh&#7887; tu&#7893;i, Ti&ecirc;u th&aacute;i h&#7853;u ch&#7845;p ch&iacute;nh, Ti&ecirc;u gia uy th&#7871; c&agrave;ng th&ecirc;m l&#7915;ng l&#7851;y. Ki&#7873;u Phong &#273;&#7897;t nhi&ecirc;n bi&#7871;t m&igrave;nh thu&#7897;c d&ograve;ng m&#7897;t h&#7885; l&#7899;n c&#7911;a Kh&#7845;t &#272;an n&ecirc;n trong l&ograve;ng ng&#7893;n ngang tr&#259;m m&#7889;i, &#273;&#7913;ng xu&#7845;t th&#7847;n m&#7897;t h&#7891;i, quay sang n&oacute;i v&#7899;i A Ch&acirc;u:</p>

<p>- T&#7915; nay tr&#7903; &#273;i ta l&agrave; Ti&ecirc;u Phong kh&ocirc;ng c&ograve;n l&agrave; Ki&#7873;u Phong n&#7919;a.</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;, Ti&ecirc;u &#273;&#7841;i gia.</p>

<p>Tr&iacute; Quang n&oacute;i:</p>

<p>- Ti&ecirc;u &#273;&#7841;i hi&#7879;p, t&#7921; t&iacute;ch c&ograve;n l&#432;u l&#7841;i tr&ecirc;n v&aacute;ch &#273;&aacute; ngo&agrave;i Nh&#7841;n M&ocirc;n Quan, ch&#7855;c l&agrave; &ocirc;ng &#273;&atilde; th&#7845;y qua r&#7891;i?</p>

<p>Ti&ecirc;u Phong l&#7855;c &#273;&#7847;u:</p>

<p>- Ch&#432;a &#273;&acirc;u. T&#7841;i h&#7841; ra ngo&agrave;i quan ngo&#7841;i, v&#7871;t ch&#7919; tr&ecirc;n v&aacute;ch &#273;&aacute; &#273;&atilde; b&#7883; ai &#273;&oacute; &#273;&#7909;c m&#7845;t, kh&ocirc;ng c&ograve;n ch&uacute;t ng&#7845;n t&iacute;ch n&agrave;o.</p>

<p>Tr&iacute; Quang th&#7903; d&agrave;i n&oacute;i:</p>

<p>- M&#7885;i vi&#7879;c &#273;&#7873;u &#273;&atilde; qua, &#273;&#7871;n t&#7921; t&iacute;ch tr&ecirc;n v&aacute;ch &#273;&aacute; c&#361;ng &#273;&atilde; &#273;&#7909;c m&#7845;t, m&#7845;y ch&#7909;c m&#7841;ng ng&#432;&#7901;i l&agrave;m sao c&oacute; th&#7875; c&#7913;u s&#7889;ng l&#7841;i &#273;&#432;&#7907;c?</p>

<p>&Ocirc;ng t&#7915; tay &aacute;o l&#7845;y ra m&#7897;t t&#7845;m v&#7843;i c&#361; c&#7921;c l&#7899;n n&oacute;i:</p>

<p>- Ti&ecirc;u th&iacute; ch&#7911;, &#273;&acirc;y l&agrave; b&#7913;c t&#7921; t&iacute;ch t&ocirc; tr&ecirc;n v&aacute;ch &#273;&aacute;.</p>

<p>Ti&ecirc;u Phong trong l&ograve;ng b&#7891;i h&#7891;i, c&#7847;m l&#7845;y m&#7843;nh v&#7843;i, m&#7903; ra h&oacute;a ra m&#7843;nh v&#7843;i n&agrave;y l&agrave; do r&#7845;t nhi&#7873;u m&#7843;nh qu&#7847;n &aacute;o r&aacute;ch kh&acirc;u l&#7841;i v&#7899;i nhau, ch&#7919; n&agrave;o ch&#7919; n&#7845;y &#273;&#7873;u l&agrave; v&#7871;t tr&#7889;ng &#7903; gi&#7919;a th&agrave;nh h&igrave;nh ch&#7919; tr&#7855;ng, n&eacute;t b&uacute;t qu&aacute;i l&#7841; tuy h&igrave;nh d&aacute;ng tr&ocirc;ng c&#361;ng gi&#7889;ng ch&#7919; H&aacute;n nh&#432;ng kh&ocirc;ng &#273;&#7885;c &#273;&#432;&#7907;c n&ecirc;n bi&#7871;t l&agrave; ch&#7919; Kh&#7845;t &#272;an. Tuy nhi&ecirc;n n&eacute;t b&uacute;t h&ugrave;ng ki&#7879;n, t&#432;&#7903;ng nh&#432; dao &#273;&#7909;c b&uacute;a ch&eacute;m, nghe Tr&iacute; Quang &#273;&#7841;i s&#432; h&ocirc;m &#273;&oacute; n&oacute;i r&#7857;ng, &#273;&acirc;y l&agrave; do ph&#7909; th&acirc;n m&igrave;nh khi s&#7855;p ch&#7871;t d&ugrave;ng dao kh&#7855;c th&agrave;nh, n&ecirc;n m&#7855;t b&#7895;ng m&#7901; &#273;i, n&#432;&#7899;c m&#7855;t l&atilde; ch&atilde; r&#417;i xu&#7889;ng, t&#7915;ng gi&#7885;t t&#7915;ng gi&#7885;t r&#417;i tr&ecirc;n m&#7843;nh v&#7843;i n&oacute;i:</p>

<p>- Mong &#273;&#432;&#7907;c &#273;&#7841;i s&#432; d&#7883;ch gi&#7843;i.</p>

<p>Tr&iacute; Quang &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- N&#259;m x&#432;a b&#7885;n ta t&ocirc; &#273;&#432;&#7907;c r&#7891;i m&#7899;i &#273;em nh&#7901; ng&#432;&#7901;i &#7903; trong Nh&#7841;n M&ocirc;n Quan bi&#7871;t ch&#7919; Kh&#7845;t &#272;an gi&#7843;i th&iacute;ch cho, h&#7887;i m&#7845;y ng&#432;&#7901;i th&igrave; ai ai c&#361;ng b&#7843;o c&ugrave;ng m&#7897;t &yacute; xem ra kh&ocirc;ng ph&#7843;i l&agrave; sai. Ti&ecirc;u th&iacute; ch&#7911;, h&agrave;ng ch&#7919; n&agrave;y n&oacute;i l&agrave;: &ldquo;Phong nhi v&#7915;a tr&ograve;n m&#7897;t n&#259;m, ta &#273;&#432;a v&#7907; con &#273;i &#259;n ti&#7879;c &#7903; b&ecirc;n b&agrave; ngo&#7841;i, tr&ecirc;n &#273;&#432;&#7901;ng &#273;&#7897;t nhi&ecirc;n g&#7863;p ph&#7843;i b&#7885;n &#259;n c&#432;&#7899;p Nam tri&#7873;u&hellip;&rdquo;</p>

<p>Ti&ecirc;u Phong nghe &#273;&#7871;n &#273;&acirc;y trong l&ograve;ng x&oacute;t xa, Tr&iacute; Quang ti&#7871;p t&#7909;c k&#7875;:</p>

<p>- &ldquo;Ch&#7881; ch&#7899;p m&#7855;t, v&#7907; ta b&#7883; c&#432;&#7899;p gi&#7871;t ch&#7871;t n&ecirc;n c&#361;ng kh&ocirc;ng mu&#7889;n s&#7889;ng l&agrave;m g&igrave;. Th&#7909; nghi&#7879;p &acirc;n s&#432; c&#7911;a ta l&agrave; ng&#432;&#7901;i H&aacute;n, ta &#273;&atilde; t&#7915;ng th&#7873; tr&#432;&#7899;c m&#7863;t s&#432; ph&#7909; kh&ocirc;ng gi&#7871;t H&aacute;n nh&acirc;n, ng&#7901; &#273;&acirc;u h&ocirc;m nay gi&#7871;t m&#7897;t l&#432;&#7907;t h&#417;n m&#432;&#7901;i ng&#432;&#7901;i, v&#7915;a th&#7865;n v&#7915;a &#273;au l&ograve;ng, ch&#7871;t &#273;i c&ograve;n m&#7863;t m&#361;i n&agrave;o nh&igrave;n th&#7845;y &acirc;n s&#432; &#273;&#432;&#7907;c n&#7919;a. Ti&ecirc;u Vi&#7877;n S&#417;n tuy&#7879;t b&uacute;t.&rdquo;</p>

<p>Ti&ecirc;u Phong nghe Tr&iacute; Quang d&#7883;ch xong, cung k&iacute;nh g&#7853;p m&#7843;nh v&#7843;i t&ocirc; ch&#7919; l&#7841;i n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; di tr&#7841;ch<a id="annotated_21.4" name="annotated_21.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(21.4)</font></sup></font></a> c&#7911;a ti&ecirc;n nh&acirc;n Ti&ecirc;u m&#7895;, mong &#273;&#7841;i s&#432; ban cho.</p>

<p>Tr&iacute; Quang n&oacute;i:</p>

<p>- Xin nguy&#7879;n ph&#7909;ng t&#7863;ng.</p>

<p>Ti&ecirc;u Phong &#273;&#7847;u &oacute;c h&#7895;n lo&#7841;n, ngh&#297; &#273;&#7871;n c&aacute;i &#273;au l&ograve;ng c&#7911;a ph&#7909; th&acirc;n n&#259;m x&#432;a, m&#7899;i bi&#7871;t vi&#7879;c &ocirc;ng nh&#7843;y xu&#7889;ng v&#7921;c t&#7921; t&#7853;n ch&#7859;ng ph&#7843;i ch&#7881; v&igrave; &#273;au l&ograve;ng v&#7907; b&#7883; gi&#7871;t m&agrave; th&ocirc;i, m&agrave; c&ograve;n l&agrave; v&igrave; &#273;&atilde; kh&ocirc;ng v&#7865;n l&#7901;i th&#7873;, gi&#7871;t qu&aacute; nhi&#7873;u ng&#432;&#7901;i H&aacute;n n&ecirc;n ph&#7843;i th&#7865;n v&#7899;i s&#432; m&ocirc;n.</p>

<p>Tr&iacute; Quang ch&#7853;m r&atilde;i th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- L&uacute;c &#273;&#7847;u b&#7885;n ta v&#7851;n t&#432;&#7903;ng l&#7879;nh t&ocirc;n th&#7889;ng l&atilde;nh v&otilde; s&#297; Kh&#7845;t &#272;an &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; &#273;o&#7841;t kinh v&#259;n, &#273;&#7871;n khi &#273;&#7885;c &#273;&#432;&#7907;c di v&#259;n tr&ecirc;n th&#7841;ch b&iacute;ch n&agrave;y r&#7891;i m&#7899;i bi&#7871;t l&agrave; m&#7897;t chuy&#7879;n l&#7847;m l&#7851;n, h&#7871;t s&#7913;c sai qu&#7845;y. L&#7879;nh t&ocirc;n &#273;&atilde; quy&#7871;t ch&iacute; t&#7921; t&#7853;n kh&ocirc;ng l&#7869; n&agrave;o khi s&#7855;p ch&#7871;t c&ograve;n vi&#7871;t l&#7901;i gi&#7843; d&#7889;i &#273;&aacute;nh l&#7915;a ng&#432;&#7901;i ta. N&#7871;u nh&#432; &ocirc;ng ta toan &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;o&#7841;t kinh, l&#7869; n&agrave;o l&#7841;i mang theo m&#7897;t ng&#432;&#7901;i v&#7907; kh&ocirc;ng bi&#7871;t ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o, b&#7871; th&ecirc;m m&#7897;t &#273;&#7913;a tr&#7867; v&#7915;a &#273;&#7847;y n&#259;m? V&#7873; sau ch&uacute;ng ta tra c&#7913;u c&aacute;i tin &#273;o&#7841;t kinh ch&ugrave;a Thi&#7871;u L&acirc;m kia, th&igrave; ra t&#7915; mi&#7879;ng m&#7897;t k&#7867; n&oacute;i l&aacute;o, k&#7867; &#273;&oacute; ch&#7911; t&acirc;m &#273;&ugrave;a r&#7905;n &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; &#273;&#7875; cho &ocirc;ng ta ph&#7843;i ngh&igrave;n d&#7863;m b&ocirc;n ba &#273;&#7875; cho ng&#432;&#7901;i ta c&#432;&#7901;i m&#7897;t chuy&#7871;n.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- &Ocirc;i, h&oacute;a ra ch&#7881; l&agrave; &#273;&#7875; &#273;&ugrave;a c&#7907;t m&agrave; th&ocirc;i, g&atilde; &#259;n gian n&oacute;i d&#7889;i kia sao l&#7841;i l&agrave;m th&#7871;?</p>

<p>Tr&iacute; Quang n&oacute;i:</p>

<p>- &ldquo;&#272;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; tra x&eacute;t r&otilde; r&agrave;ng r&#7891;i, trong b&#7909;ng gi&#7853;n l&#7855;m nh&#432;ng t&ecirc;n n&oacute;i l&aacute;o kia &#273;&atilde; tr&#7889;n m&#7845;t bi&#7879;t, t&#7915; &#273;&oacute; &#273;&#7871;n nay kh&ocirc;ng th&#7845;y b&oacute;ng d&aacute;ng &#273;&acirc;u n&#7919;a. &#272;&#7871;n nay c&#361;ng &#273;&atilde; ba m&#432;&#417;i n&#259;m r&#7891;i, ch&#7855;c y kh&ocirc;ng c&ograve;n s&#7889;ng tr&ecirc;n &#273;&#7901;i n&agrave;y n&#7919;a.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- &#272;a t&#7841; &#273;&#7841;i s&#432; &#273;&atilde; cho bi&#7871;t m&#7885;i vi&#7879;c ti&#7873;n nh&acirc;n h&#7853;u qu&#7843;, khi&#7871;n cho Ti&ecirc;u Phong &#273;&#432;&#7907;c tr&#7903; l&#7841;i th&agrave;nh m&#7897;t con ng&#432;&#7901;i m&#7899;i. Ti&ecirc;u m&#7895; ch&#7881; c&ograve;n mu&#7889;n h&#7887;i th&ecirc;m m&#7897;t vi&#7879;c.</p>

<p>Tr&iacute; Quang &#273;&#7841;i s&#432; h&#7887;i:</p>

<p>- Ti&ecirc;u th&iacute; ch&#7911; mu&#7889;n h&#7887;i chuy&#7879;n g&igrave;?</p>

<p>Ti&ecirc;u Phong h&#7887;i:</p>

<p>- C&aacute;i v&#7883; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; kia l&agrave; ai th&#7871;?</p>

<p>Tr&iacute; Quang n&oacute;i:</p>

<p>- L&atilde;o n&#7841;p nghe n&oacute;i Ti&ecirc;u th&iacute; ch&#7911; ch&#7881; v&igrave; mu&#7889;n tra x&eacute;t chuy&#7879;n n&agrave;y m&agrave; &#273;&atilde; gi&#7871;t ch&#7871;t T&#7915; tr&#432;&#7903;ng l&atilde;o c&#7911;a C&aacute;i Bang, &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave;, Tri&#7879;u Ti&#7873;n T&ocirc;n b&#7889;n ng&#432;&#7901;i, l&#7841;i gi&#7871;t th&ecirc;m c&#7843; nh&agrave; Thi&#7871;t Di&#7879;n Ph&aacute;n Quan &#272;&#417;n Ch&iacute;nh, &#273;&#7889;t &#272;&#417;n gia trang th&agrave;nh b&igrave;nh &#273;&#7883;a n&ecirc;n bi&#7871;t r&#7857;ng s&#7899;m mu&#7897;n g&igrave; c&#361;ng s&#7869; &#273;&#7871;n &#273;&acirc;y. Xin th&iacute; ch&#7911; ch&#7901; m&#7897;t ch&uacute;t, l&atilde;o n&#7841;p s&#7869; &#273;&#432;a cho th&iacute; ch&#7911; coi m&#7897;t v&#7853;t.</p>

<p>N&oacute;i xong &ocirc;ng &#273;&#7913;ng l&ecirc;n. Ti&ecirc;u Phong &#273;ang &#273;&#7883;nh n&oacute;i r&otilde; T&#7915; tr&#432;&#7903;ng l&atilde;o v&agrave; nh&#7919;ng ng&#432;&#7901;i kia m&igrave;nh kh&ocirc;ng h&#7873; gi&#7871;t th&igrave; Tr&iacute; Quang &#273;&atilde; &#273;i th&#7859;ng v&agrave;o h&#7853;u &#273;&#432;&#7901;ng kh&ocirc;ng quay &#273;&#7847;u l&#7841;i. M&#7897;t l&aacute;t sau, nh&agrave; s&#432; Ph&aacute;c Gi&#7843; &#273;i v&agrave;o nh&agrave; kh&aacute;ch n&oacute;i:</p>

<p>- S&#432; ph&#7909; m&#7901;i hai v&#7883; v&agrave;o thi&#7873;n ph&ograve;ng n&oacute;i chuy&#7879;n.</p>

<p>Ti&ecirc;u Phong v&agrave; A Ch&acirc;u &#273;i theo y qua m&#7897;t con &#273;&#432;&#7901;ng m&ograve;n hai b&ecirc;n tr&#7891;ng tr&uacute;c xanh um, &#273;&#7871;n tr&#432;&#7899;c m&#7897;t c&#259;n nh&agrave; nh&#7887;. Ph&aacute;c Gi&#7843; h&ograve;a th&#432;&#7907;ng &#273;&#7849;y c&#7917;a ra n&oacute;i:</p>

<p>- Xin m&#7901;i!</p>

<p>Ti&ecirc;u Phong v&agrave; A Ch&acirc;u li&#7873;n ti&#7871;n v&agrave;o. Tr&iacute; Quang &#273;&#7841;i s&#432; ng&#7891;i x&#7871;p b&#7857;ng tr&ecirc;n m&#7897;t chi&#7871;c b&#7891; &#273;o&agrave;n, nh&igrave;n Ti&ecirc;u Phong m&#7881;m c&#432;&#7901;i, &#273;&#432;a ng&oacute;n tay vi&#7871;t l&ecirc;n tr&ecirc;n &#273;&#7845;t m&#7845;y h&agrave;ng ch&#7919;. C&#259;n nh&agrave; nh&#7887; n&agrave;y l&acirc;u nay kh&ocirc;ng qu&eacute;t d&#7885;n n&ecirc;n b&#7909;i &#273;&oacute;ng th&#7853;t d&agrave;y th&#7845;y &ocirc;ng vi&#7871;t tr&ecirc;n &#273;&oacute; nh&#432; sau:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">V&#7841;n v&#7853;t &#273;&#7873;u l&agrave; m&#7897;t,<br />
Ch&uacute;ng sinh c&#361;ng ngang nhau.<br />
Th&aacute;nh hi&#7873;n hay lo&agrave;i v&#7853;t,<br />
C&ugrave;ng m&#7897;t kh&aacute;c g&igrave; &#273;&acirc;u?<br />
D&#7851;u H&aacute;n hay H&#7891; L&#7895;,<br />
Nh&#432; th&#7853;t m&agrave; nh&#432; kh&ocirc;ng.<br />
&Acirc;n o&aacute;n v&agrave; vinh nh&#7909;c,<br />
V&#7899;i c&aacute;t b&#7909;i m&#7897;t d&ograve;ng.<a id="annotated_21.5" name="annotated_21.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(21.5)</font></sup></font></a></font></p>

<p>Vi&#7871;t xong &ocirc;ng n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i r&#7891;i ch&#7853;m r&atilde;i nh&#7855;m m&#7855;t l&#7841;i. Ti&ecirc;u Phong nh&igrave;n t&aacute;m h&agrave;ng ch&#7919; d&#432;&#7899;i &#273;&#7845;t, ng&#417; ng&#7849;n xu&#7845;t th&#7847;n ngh&#297; b&#7909;ng: &ldquo;D&#432;&#7899;i m&#7855;t nh&agrave; Ph&#7853;t, ng&#432;&#7901;i nh&acirc;n ng&#432;&#7901;i &aacute;c c&#361;ng v&#7853;y th&ocirc;i, &#273;&#7871;n s&uacute;c sinh ng&#7841; qu&#7881;, vua ch&uacute;a quan t&#432;&#7899;ng c&#361;ng &#273;&#7873;u kh&ocirc;ng c&oacute; g&igrave; ph&acirc;n bi&#7879;t. Ta c&oacute; l&agrave; ng&#432;&#7901;i H&aacute;n hay l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an, ch&#7859;ng c&#7847;n ph&#7843;i b&agrave;n l&agrave;m g&igrave;. Th&#7871; nh&#432;ng ta c&oacute; ph&#7843;i ng&#432;&#7901;i tu h&agrave;nh &#273;&acirc;u, l&agrave;m sao c&oacute; th&#7875; ti&ecirc;u s&aacute;i nh&#432; v&#7853;y &#273;&#432;&#7907;c?&rdquo; &Ocirc;ng b&egrave;n n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432;, v&#7853;y c&aacute;i g&atilde; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; &#273;&oacute; l&agrave; ai? Xin &#273;&#7841;i s&#432; cho bi&#7871;t.</p>

<p>&Ocirc;ng h&#7887;i lu&ocirc;n m&#7845;y c&acirc;u, Tr&iacute; Quang &#273;&#7841;i c&#432; ch&#7881; m&#7881;m c&#432;&#7901;i kh&ocirc;ng tr&#7843; l&#7901;i. Ti&ecirc;u Phong &#273;&#7883;nh th&#7847;n nh&igrave;n k&#7929;, kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh, th&#7845;y m&#7863;t &ocirc;ng tuy n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i nh&#432;ng c&#7913;ng &#273;&#417; kh&ocirc;ng c&#7917; &#273;&#7897;ng. Ti&ecirc;u Phong g&#7885;i gi&#7853;t l&ecirc;n hai l&#7847;n &ldquo;Tr&iacute; Quang &#273;&#7841;i s&#432;&rdquo; nh&#432;ng &ocirc;ng v&#7851;n kh&ocirc;ng &#273;&#7897;ng t&#297;nh g&igrave;, v&#7897;i &#273;&#432;a tay l&ecirc;n th&#259;m m&#361;i th&igrave; ra &#273;&atilde; ng&#7915;ng th&#7903; vi&ecirc;n t&#7883;ch t&#7915; bao gi&#7901;. &Ocirc;ng bu&#7891;n b&atilde; kh&ocirc;ng c&ograve;n bi&#7871;t n&oacute;i sao, qu&igrave; xu&#7889;ng l&#7841;y m&#7845;y l&#7841;y, quay sang ngo&#7855;c A Ch&acirc;u:</p>

<p>- Th&ocirc;i m&igrave;nh &#273;i!</p>

<p>Hai ng&#432;&#7901;i len l&eacute;n &#273;i ra kh&#7887;i ch&ugrave;a Ch&#7881; Qu&aacute;n, l&ograve;ng bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i quay v&#7873; huy&#7879;n th&agrave;nh Thi&ecirc;n Thai.</p>

<p>&#272;i &#273;&#432;&#7907;c &#273;&#7897; m&#432;&#417;i d&#7863;m, Ti&ecirc;u Phong m&#7899;i n&oacute;i:</p>

<p>- A Ch&acirc;u, ta th&#7853;t ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; &yacute; l&agrave;m h&#7841;i Tr&iacute; Quang &#273;&#7841;i s&#432;, sao &ocirc;ng ta&hellip; &ocirc;ng ta&hellip; l&#7841;i ph&#7843;i kh&#7893; &#273;&#7871;n v&#7853;y?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- V&#7883; cao t&#259;ng &#273;&oacute; &#273;&atilde; nh&igrave;n th&#7845;u m&#7885;i vi&#7879;c tr&ecirc;n &#273;&#7901;i, &#273;&#7841;i tri&#7879;t &#273;&#7841;i ng&#7897; &#273;&acirc;u c&oacute; c&ograve;n ph&acirc;n bi&#7879;t &#273;&acirc;u l&agrave; s&#7889;ng &#273;&acirc;u l&agrave; ch&#7871;t.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- N&agrave;ng th&#7917; ngh&#297; xem l&agrave;m sao &ocirc;ng ta l&#7841;i bi&#7871;t ch&uacute;ng m&igrave;nh t&igrave;m &#273;&#432;&#7901;ng l&ecirc;n ch&ugrave;a Ch&#7881; Qu&aacute;n?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Thi&#7871;p cho r&#7857;ng&hellip; thi&#7871;p cho r&#7857;ng &#273;&acirc;y c&#361;ng l&agrave; m&#7897;t vi&#7879;c ch&iacute;nh &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; kia l&agrave;m.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Ta c&#361;ng &#273;o&aacute;n th&#7871;, &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; kia &#273;&atilde; &#273;&#7871;n cho Tr&iacute; Quang &#273;&#7841;i s&#432; hay, b&#7843;o l&agrave; ta &#273;i t&igrave;m &ocirc;ng b&aacute;o th&ugrave;. Tr&iacute; Quang &#273;&#7841;i s&#432; ngh&#297; l&agrave; kh&ocirc;ng sao tho&aacute;t kh&#7887;i &#273;&#7897;c th&#7911; c&#7911;a ta n&ecirc;n sau khi n&oacute;i chuy&#7879;n xong li&#7873;n u&#7889;ng thu&#7889;c &#273;&#7897;c t&#7921; t&#7853;n.</p>

<p>Hai ng&#432;&#7901;i nh&igrave;n nhau m&#7897;t h&#7891;i kh&ocirc;ng ai n&oacute;i th&ecirc;m c&acirc;u n&agrave;o. A Ch&acirc;u b&#7895;ng n&oacute;i:</p>

<p>- Ti&ecirc;u &#273;&#7841;i gia, thi&#7871;p kh&ocirc;ng bi&#7871;t tr&#432;&#7899;c sau, c&oacute; m&#7845;y c&acirc;u mu&#7889;n n&oacute;i, xin &#273;&#7841;i gia &#273;&#7915;ng tr&aacute;ch c&#7913;.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Sao t&#7921; nhi&ecirc;n n&agrave;ng l&#7841;i kh&aacute;ch s&aacute;o &#273;&#7871;n v&#7853;y? Ta &#273;&#432;&#417;ng nhi&ecirc;n kh&ocirc;ng tr&aacute;ch g&igrave; n&agrave;ng &#273;&acirc;u.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- Thi&#7871;p ngh&#297; Tr&iacute; Quang &#273;&#7841;i s&#432; vi&#7871;t m&#7845;y c&acirc;u tr&ecirc;n &#273;&#7845;t, qu&#7843; th&#7921;c h&#7871;t s&#7913;c h&#7919;u l&yacute;. &#272;&uacute;ng v&#7853;y: &ldquo;D&#7851;u H&aacute;n hay H&#7891; L&#7895;, Nh&#432; th&#7853;t m&agrave; nh&#432; kh&ocirc;ng. &Acirc;n o&aacute;n v&agrave; vinh nh&#7909;c, V&#7899;i c&aacute;t b&#7909;i m&#7897;t d&ograve;ng.&rdquo; &#272;&#7841;i gia l&agrave; ng&#432;&#7901;i H&aacute;n th&igrave; c&#361;ng t&#7889;t, m&agrave; l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an th&igrave; c&#361;ng v&#7853;y, c&oacute; g&igrave; kh&aacute;c &#273;&acirc;u? S&#7889;ng ch&#7871;t n&#417;i &#273;&#7847;u &#273;ao m&#361;i ki&#7871;m &#7903; ch&#7889;n giang h&#7891;, thi&#7871;p ngh&#297; ch&#7855;c &#273;&#7841;i gia c&#361;ng ch&aacute;n r&#7891;i, chi b&#7857;ng ra ngo&agrave;i Nh&#7841;n M&ocirc;n Quan s&#259;n b&#7855;n, ch&#259;n nu&ocirc;i, bao nhi&ecirc;u &acirc;n o&aacute;n vinh nh&#7909;c c&#7911;a Trung Nguy&ecirc;n t&#7915; nay kh&ocirc;ng c&ograve;n ng&oacute; ng&agrave;ng t&#7899;i n&#7919;a.</p>

<p>Ti&ecirc;u Phong th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Qu&#7843; th&#7853;t c&aacute;i ngh&#7873; sinh nhai b&#7857;ng &#273;&#7847;u &#273;ao m&#361;i ki&#7871;m ta ch&aacute;n l&#7855;m r&#7891;i. Ra n&#417;i th&#7843;o nguy&ecirc;n ngo&agrave;i bi&ecirc;n t&aacute;i c&#432;&#7905;i ng&#7921;a, th&#7843; &#432;ng, xua ch&oacute; &#273;u&#7893;i th&#7887;, t&#7915; nay kh&ocirc;ng c&ograve;n b&#259;n kho&#259;n g&igrave; n&#7919;a th&igrave; qu&#7843; l&agrave; tho&#7843;i m&aacute;i bi&#7871;t bao. A Ch&acirc;u, ta ra ngo&agrave;i bi&ecirc;n t&aacute;i r&#7891;i n&agrave;ng c&oacute; c&ograve;n &#273;&#7871;n th&#259;m ta n&#7919;a kh&ocirc;ng?</p>

<p>A Ch&acirc;u th&#7865;n th&ugrave;ng, c&uacute;i &#273;&#7847;u n&oacute;i nh&#7887;:</p>

<p>- Th&igrave; thi&#7871;p &#273;&atilde; ch&#7859;ng n&oacute;i &#273;&#7871;n &ldquo;ch&#259;n nu&ocirc;i&rdquo; &#273;&#7845;y &#432;? &#272;&#7841;i gia c&#432;&#7905;i ng&#7921;a &#273;i s&#259;n, thi&#7871;p c&#361;ng th&#7843; b&ograve; ch&#259;n c&#7915;u.</p>

<p>N&agrave;ng n&oacute;i &#273;&#7871;n &#273;&acirc;y b&egrave;n c&uacute;i g&#7847;m m&#7863;t xu&#7889;ng. Ti&ecirc;u Phong tuy l&agrave; m&#7897;t h&aacute;n t&#7917; th&ocirc; h&agrave;o nh&#432;ng c&aacute;i &#7849;n &yacute; trong m&#7845;y c&acirc;u n&oacute;i c&#7911;a c&ocirc; g&aacute;i c&#361;ng &#273;&atilde; minh b&#7841;ch, n&agrave;ng r&otilde; r&agrave;ng mu&#7889;n c&ugrave;ng m&igrave;nh su&#7889;t &#273;&#7901;i s&#7889;ng v&#7899;i nhau ngo&agrave;i bi&ecirc;n t&aacute;i, kh&ocirc;ng quay v&#7873; Trung Nguy&ecirc;n n&#7919;a.</p>

<p>Ti&ecirc;u Phong l&uacute;c &#273;&#7847;u c&#7913;u n&agrave;ng ch&#7859;ng qua ch&#7881; v&igrave; kh&iacute; kh&aacute;i nh&#7845;t th&#7901;i, &#273;&#7871;n khi n&agrave;ng t&igrave;m &#273;&#432;&#7901;ng theo m&igrave;nh ra ngo&agrave;i Nh&#7841;n M&ocirc;n Quan, r&#7891;i qua V&#7879; Huy, Th&aacute;i An, Thi&ecirc;n Thai bao nhi&ecirc;u s&oacute;ng gi&oacute;, &#273;&#432;&#7901;ng s&aacute; xa x&ocirc;i, ng&agrave;y &#273;&ecirc;m k&#7873; c&#7853;n th&#7845;y n&agrave;ng th&#7853;t l&agrave; &ocirc;n nhu th&acirc;n thi&#7871;t, l&uacute;c n&agrave;y nghe n&agrave;ng n&oacute;i th&#7859;ng t&#7845;m l&ograve;ng m&igrave;nh, kh&ocirc;ng kh&#7887;i b&#7891;i h&#7891;i, gi&#417; hai b&agrave;n tay th&ocirc; k&#7879;ch n&#7855;m ch&#7863;t b&agrave;n tay nh&#7887; nh&#7855;n c&#7911;a n&agrave;ng n&oacute;i:</p>

<p>- A Ch&acirc;u, em &#273;&#7889;i v&#7899;i ta th&#7853;t t&#7889;t, ch&#7859;ng v&igrave; ta l&agrave; gi&#7889;ng gi&ograve;ng &#273;&ecirc; ti&#7879;n Kh&#7845;t &#272;an m&agrave; b&#7887; r&#417;i &#432;?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i H&aacute;n c&#361;ng l&agrave; ng&#432;&#7901;i m&agrave; Kh&#7845;t &#272;an c&#361;ng l&agrave; ng&#432;&#7901;i, l&agrave;m g&igrave; c&ograve;n c&oacute; chuy&#7879;n qu&iacute; ti&#7879;n? Thi&#7871;p&hellip; thi&#7871;p th&iacute;ch ng&#432;&#7901;i Kh&#7845;t &#272;an, &#273;&oacute; l&agrave; ch&acirc;n t&acirc;m th&agrave;nh &yacute;, kh&ocirc;ng c&oacute; g&igrave; &eacute;p u&#7893;ng c&#7843;.</p>

<p>N&agrave;ng n&oacute;i &#273;&#7871;n nh&#7919;ng c&acirc;u sau c&ugrave;ng ti&#7871;ng ch&#7881; tho&#7843;ng nh&#7865; nh&#432; mu&#7895;i k&ecirc;u d&#432;&#7901;ng nh&#432; kh&ocirc;ng nghe th&#7845;y. Ti&ecirc;u Phong m&#7915;ng qu&aacute;, &#273;&#7897;t nhi&ecirc;n gi&#417; tay ch&#7897;p ngay l&#432;ng n&agrave;ng, tung n&agrave;ng l&ecirc;n tr&ecirc;n kh&ocirc;ng, &#273;&#7907;i khi n&agrave;ng r&#417;i xu&#7889;ng m&#7899;i nh&#7865; nh&agrave;ng &#273;&#7905; l&#7845;y, &#273;&#7875; xu&#7889;ng &#273;&#7845;t, c&#432;&#7901;i t&#7911;m t&#7881;m nh&igrave;n n&agrave;ng, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- A Ch&acirc;u, n&agrave;ng t&#7915; nay theo ta c&#432;&#7905;i ng&#7921;a s&#259;n b&#7855;n, th&#7843; c&#7915;u ch&#259;n b&ograve;, s&#7869; kh&ocirc;ng h&#7889;i h&#7853;n ch&#7913;?</p>

<p>A Ch&acirc;u nghi&ecirc;m m&#7863;t n&oacute;i:</p>

<p>- D&#7851;u c&oacute; theo &#273;&#7841;i gia gi&#7871;t ng&#432;&#7901;i c&#432;&#7899;p c&#7911;a, &#273;&#7889;t nh&agrave; &#259;n tr&#7897;m thi&#7871;p c&#361;ng kh&ocirc;ng bao gi&#7901; h&#7889;i h&#7853;n. D&ugrave; ph&#7843;i ch&#7883;u bao nhi&ecirc;u kh&#7893; s&#7903;, tr&#259;m cay ngh&igrave;n &#273;&#7855;ng, thi&#7871;p v&#7851;n vui v&#7867; theo c&ugrave;ng.</p>

<p>Ti&ecirc;u Phong d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Ti&ecirc;u m&#7895; &#273;&#432;&#7907;c nh&#432; th&#7871; n&agrave;y, ch&#7859;ng n&oacute;i g&igrave; tr&#7903; l&#7841;i l&agrave;m bang ch&#7911; C&aacute;i Bang, d&#7851;u c&oacute; b&#7843;o ta l&agrave;m ho&agrave;ng &#273;&#7871; nh&agrave; &#272;&#7841;i T&#7889;ng ta c&#361;ng ch&#7859;ng th&egrave;m. A Ch&acirc;u, th&ocirc;i m&igrave;nh &#273;i T&iacute;n D&#432;&#417;ng t&igrave;m M&atilde; phu nh&acirc;n, b&agrave; ta ch&#7883;u n&oacute;i c&#361;ng &#273;&#432;&#7907;c, m&agrave; kh&ocirc;ng ch&#7883;u n&oacute;i c&#361;ng &#273;&agrave;nh, &#273;&acirc;y l&agrave; ng&#432;&#7901;i sau c&ugrave;ng m&igrave;nh &#273;i ki&#7871;m. Ta ch&#7881; h&#7887;i m&#7897;t c&acirc;u sau &#273;&oacute; hai &#273;&#7913;a m&igrave;nh ra ngo&agrave;i &#7843;i b&#7855;c s&#259;n b&#7855;n ch&#259;n nu&ocirc;i.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- Ti&ecirc;u &#273;&#7841;i gia&hellip;</p>

<p>Ti&ecirc;u Phong ng&#7855;t ngang:</p>

<p>- T&#7915; nay tr&#7903; &#273;i, n&agrave;ng kh&ocirc;ng &#273;&#432;&#7907;c g&#7885;i ta l&agrave; &#273;&#7841;i gia, nh&#7883; gia g&igrave; n&#7919;a. N&agrave;ng g&#7885;i ta l&agrave; &#273;&#7841;i ca.</p>

<p>A Ch&acirc;u m&#7863;t &#273;&#7887; b&#7915;ng n&oacute;i nh&#7887;:</p>

<p>- Thi&#7871;p &#273;&acirc;u c&oacute; x&#7913;ng?</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- N&agrave;ng c&oacute; ch&#7883;u g&#7885;i kh&ocirc;ng th&igrave; b&#7843;o?</p>

<p>A Ch&acirc;u m&#7881;m c&#432;&#7901;i:</p>

<p>- Ngh&igrave;n l&#7847;n v&#7841;n l&#7847;n ch&#7883;u, &#273;&acirc;u c&oacute; d&aacute;m c&atilde;i l&#7901;i.</p>

<p>Ti&ecirc;u Phong c&#432;&#7901;i n&oacute;i:</p>

<p>- V&#7853;y n&agrave;ng g&#7885;i th&#7917; ta xem n&agrave;o!</p>

<p>A Ch&acirc;u n&oacute;i th&#7853;t nh&#7887;:</p>

<p>- &#272;&#7841;i&hellip; &#273;&#7841;i ca!</p>

<p>Ti&ecirc;u Phong c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Th&#7871; m&#7899;i &#273;&#432;&#7907;c! T&#7915; nay v&#7873; sau Ti&ecirc;u m&#7895; kh&ocirc;ng c&ograve;n m&#7897;t th&acirc;n m&#7897;t m&igrave;nh, b&#7883; ng&#432;&#7901;i ta khinh b&#7881; l&agrave; gi&#7889;ng H&#7891; L&#7895; h&egrave;n h&#7841;, tr&ecirc;n &#273;&#7901;i n&agrave;y &iacute;t ra c&#361;ng c&oacute; m&#7897;t ng&#432;&#7901;i&hellip; c&#361;ng c&oacute; m&#7897;t ng&#432;&#7901;i&hellip;</p>

<p>&Ocirc;ng kh&ocirc;ng bi&#7871;t ph&#7843;i n&oacute;i sao. A Ch&acirc;u ti&#7871;p l&#7901;i:</p>

<p>-&hellip; c&#361;ng c&oacute; m&#7897;t ng&#432;&#7901;i k&iacute;nh tr&#7885;ng ch&agrave;ng, b&#7897;i ph&#7909;c ch&agrave;ng, th&#432;&#417;ng y&ecirc;u ch&agrave;ng, nguy&#7879;n &yacute; m&atilde;i m&atilde;i, &#273;&#7901;i &#273;&#7901;i ki&#7871;p ki&#7871;p, &#7903; b&ecirc;n c&#7841;nh ch&agrave;ng chia x&#7867; &#273;&#7855;ng cay gian kh&#7893;, &#7845;m l&#7841;nh &#273;&oacute;i no.</p>

<p>N&agrave;ng n&oacute;i nh&#7919;ng c&acirc;u &#273;&oacute; c&#7921;c k&#7923; th&agrave;nh kh&#7849;n. Ti&ecirc;u Phong c&#7845;t ti&#7871;ng c&#432;&#7901;i vang &#273;&#7897;ng c&#7843; b&#7889;n b&#7873; s&#417;n c&#7889;c, ngh&#297; &#273;&#7871;n A Ch&acirc;u n&oacute;i s&#7869; c&ugrave;ng m&igrave;nh &ldquo;chia x&#7867; &#273;&#7855;ng cay gian kh&#7893;, &#7845;m l&#7841;nh &#273;&oacute;i no&rdquo; &#273;&#7911; bi&#7871;t n&agrave;ng hi&#7875;u r&#7857;ng r&#7891;i &#273;&acirc;y s&#7869; c&oacute; r&#7845;t nhi&#7873;u ch&ocirc;ng gai nh&#432;ng th&#7843;n nhi&ecirc;n cam ch&#7883;u kh&ocirc;ng h&#7873; h&#7889;i h&#7853;n. &Ocirc;ng trong l&ograve;ng c&#7843;m k&iacute;ch tuy m&#7863;t ngo&agrave;i c&#432;&#7901;i c&#7907;t nh&#432;ng hai d&ograve;ng l&#7879; ch&#7849;y r&ograve;ng r&ograve;ng tr&ecirc;n m&aacute;.</p>

<p>Ti&#7873;n nhi&#7879;m ph&oacute; bang ch&#7911; C&aacute;i Bang M&atilde; &#272;&#7841;i Nguy&ecirc;n &#7903; t&#7841;i T&iacute;n D&#432;&#417;ng, t&#7881;nh H&agrave; Nam. Ti&ecirc;u Phong c&ugrave;ng A Ch&acirc;u t&#7915; n&uacute;i Thi&ecirc;n Thai &#7903; Giang Nam &#273;i &#273;&#7871;n T&iacute;n D&#432;&#417;ng, &#273;&#432;&#7901;ng xa ngh&igrave;n d&#7863;m kh&ocirc;ng ph&#7843;i ch&#7881; m&#7897;t ng&agrave;y l&agrave; &#273;&#7871;n &#273;&#432;&#7907;c. Hai ng&#432;&#7901;i t&#7915; khi &#7903; n&uacute;i Thi&ecirc;n Thai &#432;&#7899;m l&ograve;ng v&#7899;i nhau, t&igrave;nh &yacute; d&#7841;t d&agrave;o, n&ecirc;n th&#7843; l&#7887;ng d&acirc;y c&#432;&#417;ng &#273;&#7875; v&#7915;a &#273;i v&#7915;a th&#432;&#7903;ng ngo&#7841;n nh&#7919;ng c&#7843;nh &#273;&#7865;p l&agrave;m say s&#432;a l&ograve;ng ng&#432;&#7901;i. A Ch&acirc;u v&#7889;n d&#297; kh&ocirc;ng th&iacute;ch u&#7889;ng r&#432;&#7907;u nh&#432;ng &#273;&#7875; tr&#7907; h&#7913;ng cho Ti&ecirc;u Phong n&ecirc;n c&#361;ng c&#7889; u&#7889;ng h&#7847;u ti&#7871;p m&#7897;t v&agrave;i chung khi&#7871;n m&aacute; &#273;&#7887; h&#7891;ng l&#7841;i c&agrave;ng th&ecirc;m xinh &#273;&#7865;p.</p>

<p>Ti&ecirc;u Phong v&#7889;n d&#297; b&#7909;ng &#273;&#7847;y ph&#7851;n kh&iacute;ch nh&#432;ng &#273;&#432;&#7907;c A Ch&acirc;u n&oacute;i c&#432;&#7901;i r&iacute;u r&iacute;t, chuy&#7879;n tr&ograve; th&#7853;t duy&ecirc;n d&aacute;ng n&ecirc;n bao nhi&ecirc;u phi&#7873;n n&atilde;o c&#361;ng gi&#7843;m &#273;&#7871;n qu&aacute; n&#7917;a. Chuy&#7871;n &#273;i t&#7915; Giang Nam ng&#432;&#7907;c l&ecirc;n trung ch&acirc;u, so v&#7899;i l&#7847;n &#273;i t&#7915; Nh&#7841;n M&ocirc;n Quan h&#7889;i h&#7843; ch&#7841;y qua S&#417;n &#272;&ocirc;ng t&acirc;m t&igrave;nh th&#7853;t kh&aacute;c h&#7859;n. Ti&ecirc;u Phong c&#361;ng c&oacute; khi h&#7891;i t&#432;&#7903;ng, ch&#7863;ng &#273;&#432;&#7901;ng m&#7845;y ngh&igrave;n d&#7863;m n&agrave;y th&#7853;t qu&#7843; m&#417; m&#417; h&#7891; h&#7891;, l&uacute;c &#273;&#7847;u l&agrave; nh&#7919;ng c&#417;n &aacute;c m&#7897;ng nh&#432;ng &#273;&#7871;n sau l&#7841;i l&agrave; m&#7897;t c&#417;n m&#7897;ng &#273;&#7865;p &#273;&#7871;n n&#7895;i n&#7871;u kh&ocirc;ng c&oacute; n&agrave;ng A Ch&acirc;u ki&#7873;u di&#7877;m &#7903; b&ecirc;n m&igrave;nh th&igrave; &#7855;t &#273;&atilde; nghi r&#7857;ng ch&#7881; l&agrave; m&#7897;t gi&#7845;c m&#417;.</p>

<p>H&ocirc;m &#273;&oacute; &#273;i &#273;&#7871;n Quang Ch&acirc;u, ch&#7881; c&ograve;n ch&#7915;ng hai ng&agrave;y &#273;&#432;&#7901;ng l&agrave; &#273;&#7871;n T&iacute;n D&#432;&#417;ng. A Ch&acirc;u n&oacute;i:</p>

<p>- &#272;&#7841;i ca th&#7917; ngh&#297; xem m&igrave;nh &#273;&#7871;n h&#7887;i M&atilde; phu nh&acirc;n th&#7871; n&agrave;o cho ti&#7879;n?</p>

<p>H&ocirc;m &#273;&oacute; &#7903; trong khu r&#7915;ng h&#7841;nh v&agrave; n&#417;i T&#7909; Hi&#7873;n Trang, M&atilde; phu nh&acirc;n th&#7847;n th&aacute;i ng&ocirc;n ng&#7919; th&ugrave; h&#7857;n Ti&ecirc;u Phong ra m&#7863;t, Ti&ecirc;u Phong tuy kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m vui nh&#432;ng sau ngh&#297; l&#7841;i b&agrave; ta ch&#7891;ng ch&#7871;t, l&#7841;i cho r&#7857;ng m&igrave;nh gi&#7871;t h&#7841;i, c&oacute; o&aacute;n h&#7853;n m&igrave;nh th&igrave; c&#361;ng l&agrave; chuy&#7879;n b&igrave;nh th&#432;&#7901;ng, n&#7871;u kh&ocirc;ng th&ugrave; h&#7853;n &#7845;y m&#7899;i l&agrave; kh&ocirc;ng h&#7907;p l&yacute;.</p>

<p>&Ocirc;ng l&#7841;i ngh&#297; b&agrave; ta l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; g&oacute;a kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, n&#7871;u nh&#432; uy hi&#7871;p b&#7913;c b&aacute;ch th&igrave; qu&#7843; l&agrave; m&#7845;t c&aacute;i th&acirc;n ph&#7853;n h&agrave;o hi&#7879;p c&#7911;a m&igrave;nh n&ecirc;n kh&ocirc;ng ngh&#297; t&#7899;i vi&#7879;c d&ugrave;ng b&#7841;o l&#7921;c tra h&#7887;i, nay nghe A Ch&acirc;u h&#7887;i th&#7871; n&ecirc;n tr&ugrave; tr&#7915; kh&ocirc;ng tr&#7843; l&#7901;i, ng&#7849;n ng&#432;&#7901;i ra m&#7897;t h&#7891;i r&#7891;i &#273;&aacute;p:</p>

<p>- Ta ngh&#297; m&igrave;nh ch&#7881; n&ecirc;n th&#7859;ng th&#7855;n c&#7847;u xin, mong b&agrave; ta hi&#7875;u r&otilde; s&#7921; t&igrave;nh kh&#7887;i &#273;&#7893; ti&#7871;ng oan cho ta gi&#7871;t ch&#7891;ng. A Ch&acirc;u, hay l&agrave; n&agrave;ng &#273;&#7871;n h&#7887;i b&agrave; ta &#273;i, &#273;&#432;&#7907;c ch&#259;ng? N&agrave;ng m&#7891;m mi&#7879;ng lanh l&#7907;i, v&#7843; l&#7841;i ch&#7895; &#273;&agrave;n b&agrave; v&#7899;i nhau. Ch&#7881; s&#7907; m&#7897;t khi M&atilde; phu nh&acirc;n th&#7845;y m&#7863;t ta, b&#7909;ng &#273;&#7847;y o&aacute;n h&#7853;n l&agrave; s&#7869; gi&#7903; tr&ograve; ngay.</p>

<p>A Ch&acirc;u t&#7911;m t&#7881;m c&#432;&#7901;i:</p>

<p>- Thi&#7871;p &#273;&atilde; c&oacute; k&#7871; &#273;&acirc;y nh&#432;ng s&#7907; &#273;&#7841;i ca cho l&agrave; kh&ocirc;ng hay th&ocirc;i.</p>

<p>Ti&ecirc;u Phong v&#7897;i h&#7887;i:</p>

<p>- K&#7871; g&igrave; th&#7871;?</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- &#272;&#7841;i ca l&agrave; &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i tr&#432;&#7907;ng phu kh&ocirc;ng th&#7875; b&#7913;c cung b&agrave; ta &#273;&#432;&#7907;c, chi b&#7857;ng &#273;&#7875; thi&#7871;p &#273;&#7871;n &#273;&aacute;nh l&#7915;a b&agrave; ta, &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Ti&ecirc;u Phong vui m&#7915;ng n&oacute;i:</p>

<p>- N&#7871;u nh&#432; d&#7909; &#273;&#432;&#7907;c b&agrave; ta th&#7893; l&#7897; ch&acirc;n t&#432;&#7899;ng th&igrave; c&ograve;n g&igrave; h&#417;n. A Ch&acirc;u, ch&#7855;c n&agrave;ng c&#361;ng bi&#7871;t ta ng&agrave;y &#273;&ecirc;m canh c&aacute;nh, m&#417; t&#432;&#7903;ng chuy&#7879;n &#273;&#432;&#7907;c ch&iacute;nh tay &#273;&acirc;m ch&#7871;t k&#7867; &#273;&#7841;i c&#7915;u &#273;&#7875; tr&#7843; m&#7889;i th&ugrave; gi&#7871;t cha. Ta l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an, &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; kia gi&uacute;p Ki&#7873;u m&#7895; l&#7897; &#273;&#432;&#7907;c c&aacute;i b&#7843;n lai di&#7879;n m&#7909;c c&#7911;a m&igrave;nh, khi&#7871;n cho ta bi&#7871;t &#273;&#432;&#7907;c t&#7893; t&ocirc;ng m&igrave;nh l&agrave; ai, ta ph&#7843;i c&#7843;m &#417;n m&#7899;i ph&#7843;i. Th&#7871; nh&#432;ng t&#7841;i sao y l&#7841;i gi&#7871;t d&#432;&#7905;ng ph&#7909; d&#432;&#7905;ng m&#7851;u c&#7911;a ta? Gi&#7871;t &acirc;n s&#432; c&#7911;a ta? &Eacute;p ta ph&#7843;i gi&#7871;t h&#7841;i b&#7857;ng h&#7919;u, mang c&aacute;i ti&#7871;ng &aacute;c, bi&#7871;n th&agrave;nh k&#7867; th&ugrave; c&#7911;a anh h&ugrave;ng thi&ecirc;n h&#7841;? N&#7871;u ta kh&ocirc;ng b&#259;m v&#7857;m y ra, th&igrave; l&agrave;m sao y&ecirc;n t&acirc;m &#273;&#7875; c&ugrave;ng n&agrave;ng &#7903; ngo&agrave;i bi&ecirc;n t&aacute;i c&#432;&#7905;i ng&#7921;a s&#259;n th&uacute;, ch&#259;n b&ograve; th&#7843; c&#7915;u?</p>

<p>&Ocirc;ng c&agrave;ng n&oacute;i c&agrave;ng l&ecirc;n gi&#7885;ng. M&#7845;y h&ocirc;m nay tuy th&#7847;n th&aacute;i &ocirc;ng kh&ocirc;ng c&ograve;n u u&#7845;t nh&#432; tr&#432;&#7899;c, nh&#432;ng t&#7845;m l&ograve;ng th&ugrave; h&#7853;n &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; kh&ocirc;ng v&igrave; th&#7871; m&agrave; gi&#7843;m &#273;&#432;&#7907;c ch&uacute;t n&agrave;o. A Ch&acirc;u n&oacute;i:</p>

<p>- &ldquo;T&ecirc;n &#273;&#7841;i &aacute;c&rdquo; kia h&#7841;i &#273;&#7841;i ca &acirc;m &#273;&#7897;c nh&#432; th&#7871;, thi&#7871;p ch&#7881; mong &#273;&#432;&#7907;c ch&eacute;m y m&#7845;y nh&aacute;t cho &#273;&#7841;i ca h&#7843; d&#7841;. M&igrave;nh b&#7855;t &#273;&#432;&#7907;c y r&#7891;i s&#7869; t&#7893; ch&#7913;c m&#7897;t anh h&ugrave;ng &#273;&#7841;i y&#7871;n, m&#7901;i t&#7845;t c&#7843; anh h&ugrave;ng h&agrave;o ki&#7879;t trong thi&ecirc;n h&#7841;, tr&#432;&#7899;c t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i n&oacute;i r&otilde; n&#7895;i oan khu&#7845;t &#273;&#7875; thanh danh c&#7911;a &#273;&#7841;i ca &#273;&#432;&#7907;c h&#7891;i ph&#7909;c.</p>

<p>Ti&ecirc;u Phong th&#7903; d&agrave;i:</p>

<p>- C&#361;ng ch&#7859;ng c&#7847;n ph&#7843;i th&#7871;. Ta &#7903; T&#7909; Hi&#7873;n Trang gi&#7871;t qu&aacute; nhi&#7873;u ng&#432;&#7901;i, k&#7871;t o&aacute;n th&ugrave; v&#7899;i anh h&ugrave;ng thi&ecirc;n h&#7841; c&#7921;c s&acirc;u xa, c&#361;ng ch&#7859;ng ph&#7843;i c&#7847;u ai tha th&#7913; cho m&igrave;nh. Ti&ecirc;u Phong ch&#7881; mong k&#7871;t li&#7877;u &#273;&#432;&#7907;c chuy&#7879;n n&agrave;y &#273;&#7875; trong t&acirc;m h&#7891;n &#273;&#432;&#7907;c b&igrave;nh an, sau &#273;&oacute; &#273;&#432;&#7907;c c&ugrave;ng n&agrave;ng rong ru&#7893;i b&ecirc;n ngo&agrave;i bi&ecirc;n t&aacute;i, hai &#273;&#7913;a m&igrave;nh su&#7889;t &#273;&#7901;i l&agrave;m b&#7841;n v&#7899;i h&#7893; lang b&ograve; c&#7915;u, kh&ocirc;ng bao gi&#7901; g&#7863;p l&#7841;i anh h&ugrave;ng h&#7843;o h&aacute;n Trung Nguy&ecirc;n n&#7919;a.</p>

<p>A Ch&acirc;u vui m&#7915;ng n&oacute;i:</p>

<p>- N&#7871;u &#273;&#432;&#7907;c th&#7871; th&igrave; qu&#7843; l&agrave; t&#7841; tr&#7901;i t&#7841; &#273;&#7845;t, c&#7847;u c&ograve;n ch&#432;a xong.</p>

<p>N&agrave;ng m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7841;i ca, thi&#7871;p &#273;&#7883;nh gi&#7843; l&agrave;m m&#7897;t ng&#432;&#7901;i &#273;&#7871;n &#273;&aacute;nh l&#7915;a &#273;&#7875; cho M&atilde; phu nh&acirc;n n&oacute;i t&iacute;nh danh c&#7911;a &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; ra.</p>

<p>Ti&ecirc;u Phong v&#7895; &#273;&ugrave;i k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, &#273;&uacute;ng &#273;&oacute;! Ta kh&ocirc;ng ngh&#297; ra c&aacute;ch n&agrave;y, thu&#7853;t c&#7843;i trang c&#7911;a n&agrave;ng d&ugrave;ng v&agrave;o vi&#7879;c n&agrave;y th&igrave; tr&ecirc;n &#273;&#7901;i c&oacute; m&#7897;t kh&ocirc;ng hai. Th&#7871; n&agrave;ng &#273;&#7883;nh gi&#7843; l&agrave;m ai?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ph&#7843;i h&#7887;i &#273;&#7841;i ca. Khi M&atilde; ph&oacute; bang ch&#7911; c&ograve;n t&#7841;i th&#7871;, trong C&aacute;i Bang giao thi&#7879;p v&#7899;i ai th&acirc;n thi&#7871;t nh&#7845;t thi&#7871;p s&#7869; gi&#7843; l&agrave;m ng&#432;&#7901;i &#273;&oacute;, M&atilde; phu nh&acirc;n t&#432;&#7903;ng l&agrave; b&#7841;n th&acirc;n c&#7911;a tr&#432;&#7907;ng phu, ch&#7855;c s&#7869; kh&ocirc;ng d&#7845;u &#273;&acirc;u.</p>

<p>Ki&#7873;u Phong n&oacute;i:</p>

<p>- &#7890;, nh&#7919;ng ng&#432;&#7901;i trong C&aacute;i Bang th&acirc;n thi&#7871;t v&#7899;i M&atilde; &#272;&#7841;i Nguy&ecirc;n huynh &#273;&#7879; th&igrave; c&oacute; V&#432;&#417;ng &#273;&agrave; ch&#7911;, To&agrave;n Quan Thanh, Tr&#7847;n tr&#432;&#7903;ng l&atilde;o. Ngo&agrave;i ra Ch&#7845;p Ph&aacute;p tr&#432;&#7903;ng l&atilde;o B&#7841;ch Th&#7871; K&iacute;nh c&#361;ng c&oacute; giao t&igrave;nh r&#7845;t h&#7853;u.</p>

<p>A Ch&acirc;u h&#7915;m m&#7897;t ti&#7871;ng, nghi&ecirc;ng &#273;&#7847;u h&#7891;i t&#432;&#7903;ng l&#7841;i h&igrave;nh m&#7841;o th&#7847;n th&aacute;i nh&#7919;ng ng&#432;&#7901;i &#273;&oacute;. Ti&ecirc;u Phong l&#7841;i ti&#7871;p:</p>

<p>- M&atilde; huynh &#273;&#7879; l&agrave; ng&#432;&#7901;i &#273;i&#7873;m &#273;&#7841;m nghi&ecirc;m c&#7849;n, kh&ocirc;ng ph&#7843;i nh&#432; ta th&iacute;ch r&#432;&#7907;u ham vui, &#7891;n &agrave;o n&aacute;o nhi&#7879;t. Th&agrave;nh th&#7917; b&igrave;nh th&#7901;i y &iacute;t khi c&ugrave;ng ta u&#7889;ng r&#432;&#7907;u c&#432;&#7901;i &#273;&ugrave;a. To&agrave;n Quan Thanh, B&#7841;ch Th&#7871; K&iacute;nh l&agrave; nh&#7919;ng ng&#432;&#7901;i gi&#7889;ng t&iacute;nh y n&ecirc;n th&#432;&#7901;ng g&#7863;p nhau nghi&ecirc;n c&#7913;u v&otilde; c&ocirc;ng.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- V&#432;&#417;ng &#273;&agrave; ch&#7911; l&agrave; ai, thi&#7871;p kh&ocirc;ng &#273;&#432;&#7907;c bi&#7871;t. Tr&#7847;n tr&#432;&#7903;ng l&atilde;o th&igrave; trong c&aacute;i t&uacute;i gai ch&#7913;a to&agrave;n r&#7855;n r&#7871;t, thi&#7871;p m&#7899;i th&#7845;y &#273;&atilde; n&#7893;i da g&agrave; mu&#7889;n &oacute;i, c&oacute; gi&#7843; trang c&#361;ng kh&ocirc;ng gi&#7889;ng &#273;&#432;&#7907;c. To&agrave;n Quan Thanh ng&#432;&#7901;i cao qu&aacute; gi&#7843; l&agrave;m y ph&#7843;i m&#7845;t r&#7845;t nhi&#7873;u th&igrave; gi&#7901;, n&#7871;u nh&#432; &#7903; trong nh&agrave; M&atilde; phu nh&acirc;n m&#7897;t h&#7891;i l&acirc;u &#273;&#7875; th&#7911;ng th&#7859;ng h&#7887;i cho ra e r&#7857;ng s&#7869; b&#7883; l&#7897; ch&acirc;n t&#432;&#7899;ng. Chi b&#7857;ng &#273;&#7875; thi&#7871;p gi&#7843; l&agrave; B&#7841;ch tr&#432;&#7903;ng l&atilde;o. &Ocirc;ng ta c&oacute; n&oacute;i chuy&#7879;n v&#7899;i thi&#7871;p m&#7845;y l&#7847;n &#7903; T&#7909; Hi&#7873;n Trang, h&#7885;c l&agrave;m &ocirc;ng ta d&#7877; h&#417;n c&#7843;.</p>

<p>Ki&#7873;u Phong m&#7881;m c&#432;&#7901;i:</p>

<p>- B&#7841;ch tr&#432;&#7903;ng l&atilde;o &#273;&#7889;i v&#7899;i n&agrave;ng th&#7853;t t&#7889;t, h&#7871;t l&#7901;i c&#7847;u kh&#7849;n Ti&#7871;t Th&#7847;n Y tr&#7883; th&#432;&#417;ng. N&#7871;u nh&#432; c&ocirc; l&#7841;i gi&#7843; l&agrave;m &ocirc;ng ta &#273;&#7875; &#273;i &#273;&aacute;nh l&#7915;a ng&#432;&#7901;i kh&aacute;c c&oacute; ph&#7843;i l&agrave; sai qu&#7845;y hay kh&ocirc;ng?</p>

<p>A Ch&acirc;u c&#432;&#7901;i n&oacute;i:</p>

<p>- Thi&#7871;p gi&#7843; B&#7841;ch tr&#432;&#7903;ng l&atilde;o &#273;&#7875; l&agrave;m chuy&#7879;n t&#7889;t ch&#7913; n&agrave;o c&oacute; l&agrave;m chuy&#7879;n x&#7845;u h&#7841;i &#273;&#7871;n thanh danh c&#7911;a &ocirc;ng ta, nh&#432; th&#7871; c&oacute; sao &#273;&acirc;u?</p>

<p>A Ch&acirc;u li&#7873;n &#7903; trong kh&aacute;ch &#273;i&#7871;m h&oacute;a trang ngay. Ki&#7873;u Phong &#273;&#432;&#7907;c A Ch&acirc;u c&#7843;i trang th&agrave;nh m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; C&aacute;i Bang n&#259;m t&uacute;i t&ugrave;y t&ograve;ng c&#7911;a B&#7841;ch Th&#7871; K&iacute;nh, l&#7841;i d&#7863;n &ocirc;ng ta n&oacute;i c&agrave;ng &iacute;t c&agrave;ng t&#7889;t, ph&ograve;ng M&atilde; phu nh&acirc;n l&agrave; ng&#432;&#7901;i tinh t&#7871; nh&igrave;n ra ch&#7895; s&#417; h&#7903;. Ti&ecirc;u Phong th&#7845;y A Ch&acirc;u h&oacute;a trang th&agrave;nh B&#7841;ch tr&#432;&#7903;ng l&atilde;o r&#7891;i, m&#7863;t l&#7841;nh nh&#432; b&#259;ng, kh&ocirc;ng gi&#7853;n d&#7919; nh&#432;ng v&#7851;n c&oacute; uy, &#273;&uacute;ng l&agrave; m&#7897;t v&#7883; Ch&#7845;p Ph&aacute;p tr&#432;&#7903;ng l&atilde;o m&agrave; m&#7845;y v&#7841;n &#273;&#7879; t&#7917; C&aacute;i Bang Nam B&#7855;c ai ai c&#361;ng v&#7915;a s&#7907; h&atilde;i v&#7915;a k&iacute;nh tr&#7885;ng, kh&ocirc;ng ch&#7881; h&igrave;nh d&aacute;ng b&ecirc;n ngo&agrave;i m&agrave; c&#7843; l&#7901;i &#259;n ti&#7871;ng n&oacute;i, th&#7847;n th&aacute;i c&#7917; ch&#7881; gi&#7889;ng h&#7879;t B&#7841;ch Th&#7871; K&iacute;nh khi&#7871;n Ti&ecirc;u Phong giao thi&#7879;p th&acirc;n c&#7853;n v&#7899;i &ocirc;ng ta c&#7843; ch&#7909;c n&#259;m m&agrave; c&#361;ng kh&ocirc;ng nh&igrave;n ra ch&#7895; n&agrave;o kh&ocirc;ng ph&#7843;i. Hai ng&#432;&#7901;i &#273;&#7871;n T&iacute;n D&#432;&#417;ng r&#7891;i, tr&ecirc;n &#273;&#432;&#7901;ng m&#7895;i khi g&#7863;p anh em trong C&aacute;i Bang &#273;&#7873;u d&ugrave;ng &aacute;m ng&#7919; n&oacute;i chuy&#7879;n tra h&#7887;i t&igrave;nh h&igrave;nh c&aacute;c nh&acirc;n v&#7853;t &#273;&#7847;u n&atilde;o trong bang, sau &#273;&oacute; th&ocirc;ng tri l&agrave; B&#7841;ch tr&#432;&#7903;ng l&atilde;o &#273;&atilde; &#273;&#7871;n T&iacute;n D&#432;&#417;ng &#273;&#7875; M&atilde; phu nh&acirc;n bi&#7871;t tin &#273;&#7875; b&agrave; ta c&oacute; s&#7861;n &#7845;n t&#432;&#7907;ng trong l&ograve;ng ng&otilde; h&#7847;u A Ch&acirc;u c&#7843;i trang c&oacute; g&igrave; sai s&#7849;y b&agrave; ta c&#361;ng kh&ocirc;ng hay bi&#7871;t.</p>

<p>Nh&agrave; M&atilde; &#272;&#7841;i Nguy&ecirc;n &#7903; ngo&#7841;i &ocirc; ph&iacute;a t&acirc;y, c&aacute;ch th&agrave;nh T&iacute;n D&#432;&#417;ng ch&#7915;ng ba m&#432;&#417;i d&#7863;m. Ti&ecirc;u Phong h&#7887;i th&#259;m &#273;&#432;&#7901;ng &#273;i t&#7915; c&aacute;c anh em C&aacute;i Bang t&#7841;i &#273;&#7883;a ph&#432;&#417;ng r&#7891;i c&ugrave;ng A Ch&acirc;u &#273;&#7871;n nh&agrave; h&#7885; M&atilde;. Hai ng&#432;&#7901;i c&#7889; &yacute; &#273;i thong th&#7843; &#273;&#7875; di&ecirc;n tr&igrave; th&#7901;i kh&#7855;c m&atilde;i x&#7871; chi&#7873;u m&#7899;i t&#7899;i n&#417;i v&igrave; e tr&#7901;i s&aacute;ng m&#7885;i vi&#7879;c r&otilde; r&agrave;ng khi&#7871;n c&#7843;i trang d&#7877; b&#7883; b&#7841;i l&#7897;, khi tr&#7901;i t&#7889;i m&#7885;i th&#7913; &#273;&#7873;u m&#7901; m&#7901; &#7843;o &#7843;o &#273;&#7877; d&agrave;ng m&#7853;p m&#7901; &#273;&aacute;nh l&#7853;n con &#273;en.</p>

<p>Hai ng&#432;&#7901;i &#273;&#7871;n tr&#432;&#7899;c nh&agrave; h&#7885; M&atilde;, ch&#7881; th&#7845;y m&#7897;t con r&#7841;ch nh&#7887; l&#432;&#7907;n quanh ba gian nh&agrave; ng&oacute;i, b&ecirc;n c&#7841;nh l&agrave; hai c&acirc;y th&ugrave;y d&#432;&#417;ng c&ograve;n &#273;&#7857;ng tr&#432;&#7899;c l&agrave; m&#7897;t m&#7843;nh &#273;&#7845;t tr&#7889;ng, gi&#7889;ng nh&#432; s&acirc;n ph&#417;i th&oacute;c c&#7911;a nh&agrave; n&ocirc;ng nh&#432;ng b&#7889;n b&ecirc;n &#273;&#7873;u c&oacute; h&agrave;o s&acirc;u. Ti&ecirc;u Phong bi&#7871;t r&otilde; v&otilde; c&ocirc;ng gia s&#7889; c&#7911;a M&atilde; &#272;&#7841;i Nguy&ecirc;n, bi&#7871;t r&#7857;ng nh&#7919;ng h&agrave;o s&acirc;u n&agrave;y l&agrave; &#273;&#7875; y luy&#7879;n c&ocirc;ng, nh&#432;ng nay hai b&ecirc;n &acirc;m d&#432;&#417;ng &#273;&ocirc;i ng&#7843;, trong l&ograve;ng kh&ocirc;ng kh&#7887;i se l&#7841;i. &Ocirc;ng &#273;ang toan ti&#7871;n l&ecirc;n g&#7885;i c&#7917;a, &#273;&#7897;t nhi&ecirc;n nghe k&#7865;t m&#7897;t ti&#7871;ng c&#7917;a &#273;&atilde; m&#7903; toang, m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; m&#7863;c &aacute;o s&ocirc; tr&#7855;ng b&#432;&#7899;c ra, ch&iacute;nh l&agrave; M&atilde; phu nh&acirc;n.</p>

<p>M&atilde; phu nh&acirc;n li&#7871;c Ti&ecirc;u Phong m&#7897;t c&aacute;i, khom l&#432;ng h&agrave;nh l&#7877; v&#7899;i A Ch&acirc;u n&oacute;i:</p>

<p>- B&#7841;ch tr&#432;&#7903;ng l&atilde;o quang l&acirc;m h&agrave;n x&aacute;, qu&#7843; th&#7921;c kh&ocirc;ng sao ng&#7901; n&#7893;i, xin m&#7901;i v&agrave;o d&ugrave;ng tr&agrave;.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- T&#7841;i h&#7841; c&oacute; m&#7897;t vi&#7879;c quan tr&#7885;ng c&#7847;n th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i &#273;&#7879; mu&#7897;i n&ecirc;n ch&#432;a &#273;&#432;&#7907;c m&#7901;i &#273;&atilde; &#273;&#7871;n qu&#7845;y qu&#7843;, xin &#273;&#432;&#7907;c th&#7913; t&#7897;i.</p>

<p>M&atilde; phu nh&acirc;n to&agrave;n th&acirc;n m&#7897;t m&agrave;u s&ocirc; gai tr&#7855;ng to&aacute;t v&#7867; m&#7863;t nh&#432; c&#432;&#7901;i m&agrave; kh&ocirc;ng ph&#7843;i c&#432;&#7901;i, kh&oacute;e mi&#7879;ng d&#432;&#7901;ng nh&#432; c&oacute; &#273;i&#7873;u u u&#7849;n. Khi &#273;&oacute; m&#7863;t tr&#7901;i &#273;&atilde; ng&#7843; v&#7873; ph&iacute;a sau n&uacute;i, ph&#7911; l&ecirc;n khu&ocirc;n m&#7863;t n&agrave;ng m&#7897;t m&agrave;u v&agrave;ng v&#7885;t. Ti&ecirc;u Phong l&#7847;n n&agrave;y g&#7863;p l&#7841;i t&acirc;m th&#7847;n kh&ocirc;ng kh&iacute;ch &#273;&#7897;ng nh&#432; hai l&#7847;n tr&#432;&#7899;c th&#7845;y n&agrave;ng &#273;&#7897; ch&#7915;ng ba m&#432;&#417;i l&#259;m ba m&#432;&#417;i s&aacute;u, tuy kh&oacute;e m&#7855;t &#273;&#7847;u m&agrave;y &#273;&atilde; m&#7901; m&#7901; v&#7871;t nh&#259;n, m&#7863;t kh&ocirc;ng nh&#7891;i ph&#7845;n nh&#432;ng n&#432;&#7899;c da tr&#7855;ng n&otilde;n kh&ocirc;ng k&eacute;m A Ch&acirc;u ch&uacute;t n&agrave;o.</p>

<p>Hai ng&#432;&#7901;i theo M&atilde; phu nh&acirc;n v&agrave;o trong nh&agrave;, th&#7845;y s&#7843;nh &#273;&#432;&#7901;ng xem ch&#7915;ng h&#417;i nh&#7887;, gi&#7919;a &#273;&#7875; m&#7897;t c&aacute;i b&agrave;n, chung quanh l&agrave; b&#7889;n chi&#7871;c gh&#7871; n&ecirc;n ch&#7859;ng c&ograve;n tr&#7889;ng bao nhi&ecirc;u. M&#7897;t b&agrave; v&uacute; gi&agrave; &#273;em tr&agrave; l&ecirc;n, M&atilde; phu nh&acirc;n h&#7887;i &#273;&#7871;n Ti&ecirc;u Phong, A Ch&acirc;u thu&#7853;n m&#7891;m b&#7883;a ra m&#7897;t c&aacute;i t&ecirc;n. M&atilde; phu nh&acirc;n h&#7887;i:</p>

<p>- B&#7841;ch tr&#432;&#7903;ng l&atilde;o &#273;&#7841;i gi&aacute; quang l&acirc;m, kh&ocirc;ng bi&#7871;t c&oacute; &#273;i&#7873;u chi d&#7841;y b&#7843;o?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- T&#7915; tr&#432;&#7903;ng l&atilde;o qua &#273;&#7901;i &#7903; V&#7879; Huy, ch&#7855;c &#273;&#7879; mu&#7897;i c&#361;ng &#273;&atilde; nghe r&#7891;i.</p>

<p>M&atilde; phu nh&acirc;n &#273;&#7897;t nhi&ecirc;n ng&#7849;ng &#273;&#7847;u l&ecirc;n, &aacute;nh m&#7855;t l&#7897; v&#7867; kh&aacute;c l&#7841; n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; ti&#7879;n thi&#7871;p &#273;&atilde; bi&#7871;t.</p>

<p>A Ch&acirc;u l&#7841;i ti&#7871;p:</p>

<p>- B&#7885;n ta ai c&#361;ng nghi l&agrave; Ki&#7873;u Phong h&#7841; &#273;&#7897;c th&#7911;, sau &#273;&oacute; &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave; v&agrave; Tri&#7879;u Ti&#7873;n T&ocirc;n ba v&#7883; ti&#7873;n b&#7889;i c&#361;ng b&#7883; ng&#432;&#7901;i ta gi&#7871;t b&ecirc;n ngo&agrave;i th&agrave;nh V&#7879; Huy, r&#7891;i &#273;&#7871;n Thi&#7871;t Di&#7879;n Ph&aacute;n Quan &#272;&#417;n gia &#7903; Th&aacute;i An, S&#417;n &#272;&ocirc;ng b&#7883; ch&aacute;y r&#7909;i. M&#7899;i &#273;&acirc;y kh&ocirc;ng l&acirc;u, ta &#273;i Giang Nam tra x&eacute;t m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; b&#7843;y t&uacute;i trong bang vi ph&#7841;m bang qui, tr&ecirc;n &#273;&#432;&#7901;ng nghe tin Tr&iacute; Quang l&atilde;o h&ograve;a th&#432;&#7907;ng c&#7911;a ch&ugrave;a Ch&#7881; Qu&aacute;n n&uacute;i Thi&ecirc;n Thai c&#361;ng &#273;&#7897;t ng&#7897;t vi&ecirc;n t&#7883;ch.</p>

<p>M&atilde; phu nh&acirc;n run l&#7849;y b&#7849;y, m&#7863;t bi&#7871;n s&#7855;c n&oacute;i:</p>

<p>- Chuy&#7879;n&hellip; chuy&#7879;n &#273;&oacute; c&#361;ng do Ki&#7873;u Phong l&agrave;m hay sao?</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- Ta &#273;&iacute;ch th&acirc;n l&ecirc;n ch&ugrave;a Ch&#7881; Qu&aacute;n t&igrave;m hi&#7875;u tuy kh&ocirc;ng c&oacute; k&#7871;t qu&#7843; g&igrave;, nh&#432;ng m&#432;&#7901;i ph&#7847;n th&igrave; &#273;&#7871;n t&aacute;m ch&iacute;n l&agrave; do Ki&#7873;u Phong l&agrave;m, xem ra b&#432;&#7899;c k&#7871; ti&#7871;p y s&#7869; &#273;&#7871;n g&acirc;y chuy&#7879;n v&#7899;i &#273;&#7879; mu&#7897;i n&ecirc;n v&#7897;i v&agrave;ng &#273;&#7871;n &#273;&acirc;y, khuy&ecirc;n &#273;&#7879; mu&#7897;i l&aacute;nh &#273;i n&#417;i kh&aacute;c m&#7897;t n&#259;m s&aacute;u th&aacute;ng &#273;&#7875; kh&#7887;i b&#7883; g&atilde; h&#7885; Ki&#7873;u l&agrave;m h&#7841;i.</p>

<p>M&atilde; phu nh&acirc;n r&#432;ng r&#432;ng n&#432;&#7899;c m&#7855;t, bu&#7891;n b&atilde; n&oacute;i:</p>

<p>- T&#7915; khi M&atilde; &#273;&#7841;i gia b&#7845;t h&#7841;nh b&#7883; n&#7841;n t&#7899;i nay, ti&#7879;n thi&#7871;p s&#7889;ng n&#417;i tr&#7847;n th&#7871; c&#361;ng l&agrave; ki&#7871;p s&#7889;ng th&#7915;a, h&#7885; Ki&#7873;u kia mu&#7889;n h&#7841;i th&igrave; th&#7921;c c&#7847;u c&ograve;n ch&#432;a &#273;&#432;&#7907;c, vi&#7879;c g&igrave; ph&#7843;i &#273;i &#273;&acirc;u t&#7883; h&#7885;a l&agrave;m chi?</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- Sao &#273;&#7879; mu&#7897;i l&#7841;i n&oacute;i th&#7871;? &#272;&#7841;i c&#7915;u c&#7911;a M&atilde; huynh &#273;&#7879; ch&#432;a r&#7917;a &#273;&#432;&#7907;c, hung th&#7911; c&ograve;n ch&#432;a b&#7855;t &#273;&#432;&#7907;c th&igrave; &#273;&#7879; mu&#7897;i c&ograve;n ph&#7843;i g&aacute;nh v&aacute;c tr&#7885;ng tr&aacute;ch tr&ecirc;n vai. &Agrave;, linh v&#7883; c&#7911;a M&atilde; huynh &#273;&#7879; &#7903; &#273;&acirc;u &#273;&#7875; ta &#273;&#7871;n v&aacute;i l&#7841;y m&#7897;t c&aacute;i.</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m.</p>

<p>Th&#7871; nh&#432;ng n&agrave;ng v&#7851;n d&#7851;n hai ng&#432;&#7901;i &#273;i v&agrave;o h&#7853;u &#273;&#432;&#7901;ng. A Ch&acirc;u l&#7841;y tr&#432;&#7899;c, Ti&ecirc;u Phong c&#361;ng cung k&iacute;nh &#273;&#7913;ng tr&#432;&#7899;c linh v&#7883; kh&#7845;u &#273;&#7847;u, trong b&#7909;ng kh&#7845;n th&#7847;m: &ldquo;M&atilde; &#273;&#7841;i ca ch&#7871;t &#273;i c&oacute; linh thi&ecirc;ng th&igrave; h&ocirc;m nay c&#7843;m &#7913;ng v&agrave;o phu nh&acirc;n n&oacute;i ra t&iacute;nh danh ch&acirc;n hung th&#7911;, &#273;&#7875; ta thay th&#7871; &#273;&#7841;i ca b&aacute;o th&ugrave; r&#7917;a oan.&rdquo;</p>

<p>M&atilde; phu nh&acirc;n qu&igrave; &#7901; b&ecirc;n c&#7841;nh linh v&#7883; ho&agrave;n l&#7877;, n&#432;&#7899;c m&#7855;t r&ograve;ng r&ograve;ng tr&ecirc;n m&aacute;. Ti&ecirc;u Phong l&#7841;y xong r&#7891;i, &#273;&#7913;ng l&ecirc;n th&#7845;y trong linh &#273;&#432;&#7901;ng c&oacute; treo m&#7845;y b&#7913;c &#273;&#7889;i tr&#432;&#7899;ng, trong &#273;&oacute; c&oacute; c&#7843; c&#7911;a T&#7915; tr&#432;&#7903;ng l&atilde;o, B&#7841;ch tr&#432;&#7903;ng l&atilde;o nh&#432;ng &#273;&ocirc;i c&acirc;u &#273;&#7889;i c&#7911;a m&igrave;nh g&#7917;i t&#7899;i kh&ocirc;ng th&#7845;y &#273;&acirc;u. Nh&#7919;ng vu&ocirc;ng v&#7843;i tr&#7855;ng trong linh &#273;&#432;&#7901;ng &#273;&atilde; t&iacute;ch b&#7909;i b&#7863;m l&#7841;i c&agrave;ng l&agrave;m t&#259;ng th&ecirc;m v&#7867; th&ecirc; l&#432;&#417;ng, Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;M&atilde; phu nh&acirc;n kh&ocirc;ng con kh&ocirc;ng c&aacute;i, su&#7889;t ng&agrave;y ch&#7881; c&oacute; m&#7897;t m&#7909; v&uacute; gi&agrave; l&agrave;m b&#7841;n, ng&agrave;y th&aacute;ng c&ocirc; kh&#7893; t&#7883;ch m&#7883;ch th&#7853;t kh&ocirc;ng bi&#7871;t n&oacute;i sao cho h&#7871;t.&rdquo;</p>

<p>L&#7841;i nghe A Ch&acirc;u bu&ocirc;ng l&#7901;i khuy&ecirc;n nh&#7911; n&agrave;o l&agrave; &ldquo;&#272;&#7879; mu&#7897;i b&#7843;o tr&#7885;ng th&acirc;n th&#7875;, m&#7889;i th&ugrave; c&#7911;a M&atilde; huynh &#273;&#7879; l&agrave; o&aacute;n th&ugrave; c&#7911;a chung m&#7885;i ng&#432;&#7901;i. N&#7871;u nh&#432; n&agrave;ng c&oacute; &#273;i&#7873;u g&igrave; kh&oacute; kh&#259;n, c&#7913; n&oacute;i th&#7859;ng cho ta nghe, ta s&#7869; s&#7861;n l&ograve;ng lo li&#7879;u t&#7845;t c&#7843;&rdquo; nghe th&#7853;t ra v&#7867; &#273;&agrave;n anh k&#7867; c&#7843;. Ti&ecirc;u Phong trong b&#7909;ng khen th&#7847;m: &ldquo;C&ocirc; &#7843; n&agrave;y th&#7853;t l&agrave; &#273;&acirc;u ra &#273;&#7845;y, bang ch&#7911; C&aacute;i Bang &#273;&atilde; b&#7883; tr&#7909;c xu&#7845;t, ph&oacute; bang ch&#7911; &#273;&atilde; qua &#273;&#7901;i, T&#7915; tr&#432;&#7903;ng l&atilde;o b&#7883; ng&#432;&#7901;i ta s&aacute;t h&#7841;i, Truy&#7873;n C&ocirc;ng tr&#432;&#7903;ng l&atilde;o b&#7883; ta gi&#7871;t r&#7891;i, b&acirc;y gi&#7901; B&#7841;ch tr&#432;&#7903;ng l&atilde;o l&agrave; ng&#432;&#7901;i &#273;&#7883;a v&#7883; t&#7889;i cao. C&ocirc; n&agrave;ng n&oacute;i r&#7863;t gi&#7885;ng &#273;i&#7879;u bang ch&#7911; qu&#7843; th&#7853;t x&#7913;ng v&#7899;i th&acirc;n ph&#7853;n vai tr&ograve;.&rdquo;</p>

<p>M&atilde; phu nh&acirc;n c&#7843;m &#417;n nh&#432;ng gi&#7885;ng l&#432;&#7905;i c&#7921;c k&#7923; l&#7841;nh nh&#7841;t. Ti&ecirc;u Phong h&#417;i lo, th&#7845;y n&agrave;ng ta kh&ocirc;ng c&ograve;n tha thi&#7871;t, th&#7847;n t&igrave;nh nh&#432; k&#7867; m&#7845;t h&#7891;n, ch&#7855;c l&agrave; t&#7915; khi tr&#432;&#7907;ng phu qua &#273;&#7901;i s&#7889;ng kh&ocirc;ng c&ograve;n l&#7841;c th&uacute; chi n&#7919;a, e r&#7857;ng s&#7869; t&#7921; t&#7853;n tu&#7851;n phu, ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y t&iacute;nh kh&iacute; c&#432;&#417;ng c&#432;&#7901;ng chuy&#7879;n g&igrave; c&#361;ng c&oacute; th&#7875; l&agrave;m &#273;&#432;&#7907;c.</p>

<p>M&atilde; phu nh&acirc;n &#273;&#432;a hai ng&#432;&#7901;i tr&#7903; l&#7841;i ph&ograve;ng kh&aacute;ch, ch&#7859;ng bao l&acirc;u b&agrave; v&uacute; &#273;&atilde; d&#7885;n c&#417;m ra, tr&ecirc;n b&agrave;n c&oacute; b&#7889;n m&oacute;n &#273;&#7891; chay g&#7891;m c&#7843;i xanh, c&#7843;i c&#7911;, &#273;&#7853;u ph&#7909;, d&#432;a leo v&agrave; ba b&aacute;t c&#417;m kh&oacute;i b&#7889;c nghi ng&uacute;t nh&#432;ng kh&ocirc;ng c&oacute; r&#432;&#7907;u. A Ch&acirc;u li&#7871;c nh&igrave;n Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;H&ocirc;m nay kh&ocirc;ng c&oacute; r&#432;&#7907;u cho ch&agrave;ng u&#7889;ng.&rdquo; Ti&ecirc;u Phong th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng, b&#432;ng b&aacute;t c&#417;m l&ecirc;n &#259;n.</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- T&#7915; khi ti&ecirc;n phu qua &#273;&#7901;i, k&#7867; v&#7883; vong n&agrave;y &#259;n to&agrave;n &#273;&#7891; chay, ch&#7895; h&#7867;o l&aacute;nh kh&ocirc;ng c&oacute; r&#432;&#7907;u th&#7883;t, kho&#7843;n &#273;&atilde;i hai v&#7883; &#273;&#7841;m b&#7841;c qu&aacute;.</p>

<p>A Ch&acirc;u th&#7903; d&agrave;i:</p>

<p>- M&atilde; huynh &#273;&#7879; ch&#7871;t r&#7891;i kh&ocirc;ng th&#7875; s&#7889;ng l&#7841;i &#273;&#432;&#7907;c, &#273;&#7879; mu&#7897;i c&#361;ng &#273;&#7915;ng qu&aacute; l&agrave;m kh&#7893; m&igrave;nh nh&#432; th&#7871;.</p>

<p>Ti&ecirc;u Phong th&#7845;y M&atilde; phu nh&acirc;n &#273;&#7889;i v&#7899;i ng&#432;&#7901;i ch&#7891;ng qu&aacute; c&#7889; qu&#7843; th&#7853;t c&oacute; t&igrave;nh c&oacute; ngh&#297;a, trong l&ograve;ng n&#7893;i l&ecirc;n m&#7897;t n&#7895;i ni&#7873;m k&iacute;nh tr&#7885;ng. &#258;n c&#417;m t&#7889;i xong, M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- B&#7841;ch tr&#432;&#7903;ng l&atilde;o t&#7915; xa &#273;&#7871;n, ti&#7875;u n&#7919; &#273;&aacute;ng l&yacute; ph&#7843;i gi&#7919; kh&aacute;ch l&#7841;i, c&oacute; &#273;i&#7873;u ph&#7853;n &#273;&agrave;n b&agrave; g&oacute;a kh&ocirc;ng ti&#7879;n ch&uacute;t n&agrave;o, kh&ocirc;ng bi&#7871;t tr&#432;&#7903;ng l&atilde;o mu&#7889;n d&#7863;n d&ograve; &#273;i&#7873;u g&igrave;?</p>

<p>Trong l&#7901;i &#259;n ti&#7871;ng n&oacute;i c&oacute; chi&#7873;u mu&#7889;n &#273;u&#7893;i kh&aacute;ch &#273;i. A Ch&acirc;u n&oacute;i:</p>

<p>- Ta chuy&#7871;n n&agrave;y &#273;i T&iacute;n D&#432;&#417;ng c&#7889;t l&agrave; &#273;&#7875; khuy&ecirc;n phu nh&acirc;n r&#7901;i nh&agrave; &#273;i tr&aacute;nh h&#7885;a ch&#7895; kh&aacute;c, kh&ocirc;ng bi&#7871;t &#273;&#7879; mu&#7897;i c&oacute; &#273;i&#7873;u g&igrave; ph&#7843;i t&iacute;nh to&aacute;n hay kh&ocirc;ng?</p>

<p>M&atilde; phu nh&acirc;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- G&atilde; Ki&#7873;u Phong kia gi&#7871;t M&atilde; &#273;&#7841;i gia, y c&oacute; &#273;&#7871;n &#273;&acirc;y l&agrave;m h&#7841;i ti&#7879;n thi&#7871;p th&igrave; c&#361;ng l&agrave; &#273;i theo ch&#7891;ng xu&#7889;ng su&#7889;i v&agrave;ng. Ti&#7875;u n&#7919; tuy ch&acirc;n y&#7871;u tay m&#7873;m, ch&#7859;ng d&#7845;u B&#7841;ch tr&#432;&#7903;ng l&atilde;o l&agrave;m chi, ch&#7871;t thi&#7871;p &#273;&atilde; kh&ocirc;ng s&#7907; th&igrave; c&ograve;n s&#7907; c&aacute;i g&igrave; n&#7919;a.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- N&#7871;u &#273;&atilde; n&oacute;i th&#7871;, &#273;&#7879; mu&#7897;i kh&ocirc;ng b&#7857;ng l&ograve;ng r&#7901;i nh&agrave; &#273;i t&#7883; n&#7841;n n&#417;i kh&aacute;c hay sao?</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- &#272;a t&#7841; h&#7853;u &yacute; c&#7911;a B&#7841;ch tr&#432;&#7903;ng l&atilde;o. Ti&#7875;u n&#7919; th&#7853;t kh&ocirc;ng &#273;&agrave;nh r&#7901;i n&#417;i c&#7889; c&#432; c&#7911;a M&atilde; &#273;&#7841;i gia.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- Ta v&#7889;n d&#297; mu&#7889;n &#7903; g&#7847;n &#273;&acirc;y &iacute;t ng&agrave;y &#273;&#7875; b&#7843;o h&#7897; cho &#273;&#7879; mu&#7897;i. V&#7851;n bi&#7871;t l&agrave; B&#7841;ch m&#7895; kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a Ki&#7873;u Phong nh&#432;ng trong l&uacute;c g&#7845;p g&aacute;p c&#361;ng &#273;&#7905; &#273;&#432;&#7907;c m&#7897;t tay. Ng&#7901; &#273;&acirc;u tr&ecirc;n &#273;&#432;&#7901;ng &#273;i ta l&#7841;i nghe &#273;&#432;&#7907;c m&#7897;t tin t&#7913;c c&#417; m&#7853;t th&#7853;t l&agrave; tr&#7885;ng &#273;&#7841;i.</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- &#7890;, th&#7871; th&igrave; vi&#7879;c ph&#7843;i l&#7899;n lao l&#7855;m.</p>

<p>&#272;&agrave;n b&agrave; v&#7889;n d&#297; hi&#7871;u k&#7923;, nghe n&oacute;i &#273;&#7871;n m&#7897;t vi&#7879;c c&#417; m&#7853;t tr&#7885;ng &#273;&#7841;i, d&ugrave; cho vi&#7879;c ch&#7859;ng li&ecirc;n quan g&igrave; &#273;&#7871;n m&igrave;nh, mi&#7879;ng kh&ocirc;ng h&#7887;i nh&#432;ng v&#7867; m&#7863;t v&#7851;n c&oacute; &yacute; th&iacute;ch nghe. Ng&#7901; &#273;&acirc;u M&atilde; phu nh&acirc;n v&#7851;n th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng, t&#432;&#7903;ng ch&#7915;ng c&oacute; n&oacute;i ra c&#361;ng th&#7871; m&agrave; kh&ocirc;ng n&oacute;i th&igrave; c&#361;ng ch&#7859;ng h&#7873; chi, ch&#7891;ng &#273;&atilde; ch&#7871;t r&#7891;i th&igrave; tr&ecirc;n &#273;&#7901;i n&agrave;y kh&ocirc;ng c&ograve;n &#273;i&#7873;u g&igrave; khi&#7871;n n&agrave;ng &#273;&#7897;ng t&acirc;m &#273;&#432;&#7907;c n&#7919;a. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i &#273;&#7901;i v&#7851;n b&#7843;o r&#7857;ng &#273;&agrave;n b&agrave; g&oacute;a gan ru&#7897;t h&eacute;o hon, l&#7841;nh nh&#432; tro b&#7871;p, n&#7871;u n&oacute;i v&#7873; M&atilde; phu nh&acirc;n th&igrave; th&#7853;t l&agrave; th&iacute;ch &#273;&aacute;ng.&rdquo;</p>

<p>A Ch&acirc;u quay sang v&#7851;y tay cho Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Ng&#432;&#417;i ra ngo&agrave;i ch&#7901;, ta c&oacute; m&#7845;y l&#7901;i c&#417; m&#7853;t n&oacute;i v&#7899;i M&atilde; phu nh&acirc;n.</p>

<p>Ti&ecirc;u Phong g&#7853;t &#273;&#7847;u, &#273;i ra ngo&agrave;i nh&agrave;, th&#7847;m khen A Ch&acirc;u th&ocirc;ng minh, bi&#7871;t l&agrave; n&#7871;u mu&#7889;n ng&#432;&#7901;i kh&aacute;c th&#7893; l&#7897; chuy&#7879;n c&#417; m&#7853;t cho m&igrave;nh th&igrave; ph&#7843;i n&oacute;i chuy&#7879;n b&iacute; m&#7853;t c&#7911;a m&igrave;nh tr&#432;&#7899;c. Th&agrave;nh th&#7917; A Ch&acirc;u gi&#7843; v&#7901; n&oacute;i chuy&#7879;n c&#417; m&#7853;t ch&iacute;nh l&agrave; l&agrave;m cho M&atilde; phu nh&acirc;n tin t&#432;&#7903;ng, ngay c&#7843; k&#7867; t&acirc;m ph&uacute;c c&#7911;a m&igrave;nh c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c nghe h&#7859;n l&agrave; chuy&#7879;n n&agrave;y ph&#7843;i th&#7853;t k&iacute;n &#273;&aacute;o.</p>

<p>&Ocirc;ng &#273;i ra ngo&agrave;i c&#7917;a, b&ecirc;n ngo&agrave;i tr&#7901;i t&#7889;i v&#7855;ng l&#7863;ng kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng, ch&#7881; v&#259;ng v&#7859;ng ti&#7871;ng lo&#7843;ng xo&#7843;ng t&#7915; d&#432;&#7899;i b&#7871;p v&#7885;ng l&ecirc;n, ch&iacute;nh l&agrave; b&agrave; v&uacute; &#273;ang r&#7917;a b&aacute;t, b&egrave;n &#273;i v&ograve;ng qua g&oacute;c t&#432;&#7901;ng, n&eacute;p v&agrave;o ngo&agrave;i c&#7917;a s&#7893; ph&ograve;ng kh&aacute;ch, n&iacute;n th&#7903; l&#7855;ng tai nghe. D&ugrave; cho M&atilde; phu nh&acirc;n kh&ocirc;ng n&oacute;i t&ecirc;n tu&#7893;i c&#7911;a ng&#432;&#7901;i &#273;&oacute; ch&#7881; c&#7847;n th&#7893; l&#7897; m&#7897;t ch&uacute;t &#273;&#7847;u m&#7889;i th&igrave; &ocirc;ng c&#361;ng c&oacute; th&#7875; l&#7847;n ra c&ograve;n h&#417;n hi&#7879;n nay m&ugrave; m&#7901; kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; m&ograve;. Hu&#7889;ng chi v&#7883; B&#7841;ch tr&#432;&#7903;ng l&atilde;o n&agrave;y t&#7915; ngh&igrave;n d&#7863;m xa x&ocirc;i &#273;&#7871;n &#273;&acirc;y c&#7843;nh c&aacute;o &#273;&atilde; l&agrave; l&agrave;m &#417;n cho b&agrave; ta r&#7891;i, khi s&#7855;p ra &#273;i l&#7841;i cho bi&#7871;t m&#7897;t chuy&#7879;n &#273;&#7841;i s&#7921; c&#417; m&#7853;t, m&#7897;t th&#7911; l&atilde;nh c&#7911;a b&#7843;n bang kh&ocirc;ng l&#7869; M&atilde; phu nh&acirc;n l&#7841;i d&aacute;m d&#7845;u di&#7871;m hay sao?</p>

<p>M&#7897;t l&uacute;c l&acirc;u sau m&#7899;i nghe th&#7845;y M&atilde; phu nh&acirc;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, u u&#7849;n n&oacute;i:</p>

<p>- &Ocirc;ng&hellip; &ocirc;ng c&ograve;n &#273;&#7871;n l&agrave;m g&igrave; n&#7919;a &#273;&acirc;y?</p>

<p>Ti&ecirc;u Phong s&#7907; vi&#7879;c v&#7905; l&#7903; l&agrave;m h&#7887;ng &#273;&#7841;i s&#7921; th&agrave;nh th&#7917; kh&ocirc;ng d&aacute;m th&ograve; &#273;&#7847;u ra nh&igrave;n xem trong ph&ograve;ng kh&aacute;ch t&igrave;nh h&igrave;nh th&#7871; n&agrave;o, trong b&#7909;ng h&#417;i l&#7841; l&ugrave;ng: &ldquo;C&acirc;u h&#7887;i n&agrave;y c&#7911;a b&agrave; ta c&oacute; d&#7909;ng &yacute; g&igrave;?&rdquo; Ch&#7881; nghe A Ch&acirc;u n&oacute;i:</p>

<p>- Ta qu&#7843; c&oacute; nghe tin &#273;&oacute;, Ki&#7873;u Phong c&oacute; b&#7909;ng mu&#7889;n h&#7841;i phu nh&acirc;n n&ecirc;n t&#7899;i b&aacute;o tin.</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- H&#7915;, &#273;a t&#7841; h&#7843;o &yacute; c&#7911;a B&#7841;ch tr&#432;&#7903;ng l&atilde;o.</p>

<p>A Ch&acirc;u h&#7841; gi&#7885;ng n&oacute;i:</p>

<p>- &#272;&#7879; mu&#7897;i, t&#7915; khi M&atilde; huynh &#273;&#7879; b&#7845;t h&#7841;nh qua &#273;&#7901;i, c&oacute; m&#7845;y tr&#432;&#7903;ng l&atilde;o trong bang nh&#7899; &#273;&#7871;n c&ocirc;ng lao c&#7911;a y n&ecirc;n mu&#7889;n m&#7901;i phu nh&acirc;n xu&#7845;t s&#417;n, &#273;&#7843;m nhi&#7879;m vai tr&ograve; tr&#432;&#7903;ng l&atilde;o.</p>

<p>Ti&ecirc;u Phong nghe n&agrave;ng n&oacute;i c&#7921;c k&#7923; tr&#7883;nh tr&#7885;ng kh&ocirc;ng kh&#7887;i t&#7913;c c&#432;&#7901;i, nh&#432;ng trong b&#7909;ng c&#361;ng ph&#7843;i khen th&#7847;m n&agrave;ng t&iacute;nh k&#7871; th&#7853;t cao, M&atilde; phu nh&acirc;n n&#7871;u b&#7857;ng l&ograve;ng, B&#7841;ch tr&#432;&#7903;ng l&atilde;o l&#7853;p t&#7913;c s&#7869; th&agrave;nh c&#7845;p tr&ecirc;n c&#7911;a b&agrave; ta, c&oacute; &#273;i&#7873;u mu&#7889;n h&#7887;i th&igrave; kh&ocirc;ng th&#7875; n&agrave;o c&#7921; tuy&#7879;t &#273;&#432;&#7907;c. V&iacute; th&#7917; kh&ocirc;ng b&#7857;ng l&ograve;ng l&agrave;m tr&#432;&#7903;ng l&atilde;o trong bang nh&#432;ng th&#7845;y C&aacute;i Bang coi tr&#7885;ng m&igrave;nh nh&#432; th&#7871;, M&atilde; phu nh&acirc;n &#7855;t th&#7875; n&agrave;o c&#361;ng h&#7843; l&ograve;ng h&#7843; d&#7841;.</p>

<p>Ch&#7881; nghe M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Ti&#7879;n thi&#7871;p c&oacute; t&agrave;i c&aacute;n &#273;&#7913;c &#273;&#7897; g&igrave; m&agrave; c&oacute; th&#7875; &#273;&#7843;m nhi&#7879;m ch&#7913;c tr&#432;&#7903;ng l&atilde;o trong C&aacute;i Bang? &#272;&#7871;n &#273;&#7879; t&#7917; C&aacute;i Bang thi&#7871;p c&ograve;n ch&#432;a &#273;&aacute;ng, hu&#7889;ng chi &#273;&#7883;a v&#7883; tr&#432;&#7903;ng l&atilde;o c&#7921;c cao, th&#7853;t c&aacute;ch xa h&agrave;ng mu&ocirc;n ng&agrave;n d&#7863;m.</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Ta v&agrave; b&#7885;n Ng&ocirc; tr&#432;&#7903;ng l&atilde;o h&#7871;t l&ograve;ng ti&#7871;n c&#7917;, ai n&#7845;y &#273;&#7873;u b&#7843;o r&#7857;ng n&#7871;u c&oacute; M&atilde; phu nh&acirc;n c&ugrave;ng &#273;&#7913;ng ra lo li&#7879;u th&igrave; vi&#7879;c b&#7855;t gi&#7919; h&#7841; s&aacute;t Ki&#7873;u Phong th&#7853;t d&#7877; h&#417;n nhi&#7873;u. Ta l&#7841;i c&ograve;n c&oacute; m&#7897;t tin t&#7913;c th&#7853;t tr&#7885;ng &#273;&#7841;i li&ecirc;n quan &#273;&#7871;n vi&#7879;c M&atilde; huynh &#273;&#7879; b&#7883; gi&#7871;t.</p>

<p>M&atilde; phu nh&acirc;n h&#7887;i l&#7841;i:</p>

<p>- Th&#7853;t v&#7853;y &#432;?</p>

<p>Gi&#7885;ng n&oacute;i b&agrave; ta xem ra c&oacute; v&#7867; th&#7901; &#417;. A Ch&acirc;u n&oacute;i:</p>

<p>- H&ocirc;m &#273;&oacute; n&#417;i th&agrave;nh V&#7879; Huy &#273;i&#7871;u tang T&#7915; tr&#432;&#7903;ng l&atilde;o, ta g&#7863;p Tri&#7879;u Ti&#7873;n T&ocirc;n, y c&oacute; ti&#7871;t l&#7897; cho ta hay, n&oacute;i y bi&#7871;t ai l&agrave; ch&acirc;n hung th&#7911; s&aacute;t h&#7841;i M&atilde; huynh &#273;&#7879;.</p>

<p>&#272;&#7897;t nhi&ecirc;n nghe choang m&#7897;t ti&#7871;ng, m&#7897;t chi&#7871;c ch&eacute;n tr&agrave; r&#417;i xu&#7889;ng v&#7905; tan. M&atilde; phu nh&acirc;n ho&#7843;ng h&#7889;t k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i l&#7855;p b&#7855;p n&oacute;i:</p>

<p>- &Ocirc;ng&hellip; &ocirc;ng &#273;&ugrave;a r&#7905;n c&aacute;i g&igrave; th&#7871;?</p>

<p>Thanh &acirc;m nghe c&#7921;c k&#7923; ph&#7851;n n&#7897;, nh&#432;ng c&#361;ng c&oacute; m&#7845;y ph&#7847;n kinh ho&agrave;ng. A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Chuy&#7879;n &#273;&oacute; l&agrave; chuy&#7879;n &#273;&agrave;ng ho&agrave;ng, ta l&agrave;m sao &#273;&aacute;m n&oacute;i &#273;&ugrave;a? G&atilde; Tri&#7879;u Ti&#7873;n T&ocirc;n kia ch&iacute;nh mi&#7879;ng n&oacute;i cho ta nghe, y bi&#7871;t r&otilde; hung th&#7911; gi&#7871;t M&atilde; &#272;&#7841;i Nguy&ecirc;n huynh &#273;&#7879;. Y b&#7843;o nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i Ki&#7873;u Phong, c&#361;ng ch&#7859;ng ph&#7843;i C&ocirc; T&ocirc; M&#7897; Dung, y bi&#7871;t ch&#7855;c ch&#7855;n ng&#432;&#7901;i &#273;&oacute; l&agrave; ai r&#7891;i.</p>

<p>M&atilde; phu nh&acirc;n run run h&#7887;i:</p>

<p>- L&agrave;m sao y bi&#7871;t &#273;&#432;&#7907;c? L&agrave;m sao y bi&#7871;t &#273;&#432;&#7907;c? &Ocirc;ng ch&#7881; n&oacute;i nh&#259;ng n&oacute;i cu&#7897;i, c&oacute; kh&aacute;c g&igrave; ban ng&agrave;y ban m&#7863;t th&#7845;y ma?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng v&#7853;y m&agrave;, phu nh&acirc;n kh&#7887;i ph&#7843;i n&oacute;ng ru&#7897;t ta s&#7869; t&#7915; t&#7915; cho b&agrave; hay. G&atilde; Tri&#7879;u Ti&#7873;n T&ocirc;n kia n&oacute;i: &ldquo;N&#259;m ngo&aacute;i v&agrave;o th&aacute;ng t&aacute;m&hellip;&rdquo;</p>

<p>N&agrave;ng ta n&oacute;i ch&#432;a h&#7871;t c&acirc;u, M&atilde; phu nh&acirc;n &#273;&atilde; k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng ng&#7845;t x&#7881;u ngay t&#7841;i ch&#7895;. A Ch&acirc;u v&#7897;i g&#7885;i:</p>

<p>- &#272;&#7879; mu&#7897;i, &#273;&#7879; mu&#7897;i!</p>

<p>N&agrave;ng l&#7845;y tay day day n&#417;i nh&acirc;n trung &#7903; m&ocirc;i tr&ecirc;n, M&atilde; phu nh&acirc;n t&#7915; t&#7915; t&#7881;nh l&#7841;i, u o&aacute;n n&oacute;i:</p>

<p>- Sao &ocirc;ng&hellip; sao &ocirc;ng l&#7841;i d&#7885;a t&ocirc;i?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Ta n&agrave;o c&oacute; d&#7885;a &#273;&#7879; mu&#7897;i l&agrave;m g&igrave;. G&atilde; Tri&#7879;u Ti&#7873;n T&ocirc;n kia qu&#7843; c&oacute; n&oacute;i v&#7899;i ta, ti&#7871;c thay y ch&#7871;t m&#7845;t r&#7891;i, n&#7871;u kh&ocirc;ng ta &#273;&atilde; g&#7885;i y t&#7899;i &#273;&acirc;y &#273;&#7889;i ch&#7845;t. Y n&oacute;i n&#259;m ngo&aacute;i ng&agrave;y Trung Thu gi&#7919;a th&aacute;ng t&aacute;m, &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave; c&ugrave;ng hung th&#7911; l&agrave;m h&#7841;i M&atilde; huynh &#273;&#7879;, c&ugrave;ng &#7903; nh&agrave; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo;&hellip;</p>

<p>M&atilde; phu nh&acirc;n h&#7915; m&#7897;t ti&#7871;ng, h&#7887;i l&#7841;i:</p>

<p>- Y qu&#7843; th&#7921;c n&oacute;i v&#7853;y &#432;?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;. Ta l&#7841;i h&#7887;i hung th&#7911; &#273;&oacute; l&agrave; k&#7867; n&agrave;o, y b&#7843;o l&agrave; t&ecirc;n ng&#432;&#7901;i &#273;&oacute; kh&ocirc;ng ti&#7879;n n&oacute;i ra. Ta &#273;i h&#7887;i &#272;&agrave;m c&ocirc;ng th&igrave; y c&#361;ng h&#7847;m h&#7847;m nh&igrave;n ta kh&ocirc;ng n&oacute;i g&igrave; c&#7843;. &#272;&agrave;m b&agrave; b&#7843;o: &ldquo;Qu&#7843; &#273;&uacute;ng nh&#432; th&#7871;, ch&iacute;nh b&agrave; ta n&oacute;i v&#7899;i Tri&#7879;u Ti&#7873;n T&ocirc;n.&rdquo; Ta c&#361;ng kh&ocirc;ng tr&aacute;ch &#272;&agrave;m c&ocirc;ng &#273;&atilde; n&#7893;i c&aacute;u, ch&#7855;c l&agrave; gi&#7853;n v&#7907; m&igrave;nh chuy&#7879;n g&igrave; c&#361;ng n&oacute;i cho Tri&#7879;u Ti&#7873;n T&ocirc;n nghe. Th&#7871; nh&#432;ng Tri&#7879;u Ti&#7873;n T&ocirc;n l&#7841;i kh&ocirc;ng ch&#7883;u n&oacute;i t&ecirc;n k&#7867; hung th&#7911; c&#361;ng ch&#7881; v&igrave; s&#7907; li&ecirc;n l&#7909;y &#273;&#7871;n ng&#432;&#7901;i t&igrave;nh c&#361; l&agrave; &#272;&agrave;m b&agrave;.</p>

<p>M&atilde; phu nh&acirc;n h&#7887;i:</p>

<p>- H&#7915;m, th&#7871; th&igrave; &#273;&atilde; sao?</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- Tri&#7879;u Ti&#7873;n T&ocirc;n b&#7843;o l&agrave;, t&#7845;t c&#7843; ai ai c&#361;ng nghi Ki&#7873;u Phong v&agrave; M&#7897; Dung Ph&#7909;c gi&#7871;t ch&#7871;t M&atilde; huynh &#273;&#7879;, c&ograve;n hung th&#7911; &#273;&iacute;ch th&#7921;c th&igrave; l&#7841;i nh&#7903;n nh&#417; ngo&agrave;i v&ograve;ng, ti&ecirc;u dao t&#7921; t&#7841;i, M&atilde; huynh &#273;&#7879; &#7903; d&#432;&#7899;i su&#7889;i v&agrave;ng bi&#7871;t &#273;&#432;&#7907;c &#7855;t s&#7869; mu&ocirc;n &#273;&#7901;i kh&ocirc;ng gi&#7843;i &#273;&#432;&#7907;c n&#7895;i oan.</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- &#272;&uacute;ng v&#7853;y, ti&#7871;c thay g&atilde; Tri&#7879;u Ti&#7873;n T&ocirc;n kia l&#7841;i ch&#7871;t r&#7891;i, th&#7871; &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave; &#273;&atilde; n&oacute;i cho tr&#432;&#7903;ng l&atilde;o hay ch&#432;a?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Ch&#432;a n&oacute;i m&#7899;i ch&#7871;t ch&#7913;! &#272;&#7871;n n&#432;&#7899;c n&agrave;y ch&#7881; c&ograve;n c&aacute;ch &#273;i h&#7887;i &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; th&ocirc;i.</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Ph&#7843;i l&#7855;m, th&#7871; tr&#432;&#7903;ng l&atilde;o &#273;i h&#7887;i cho ra.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- N&oacute;i ra th&igrave; c&#361;ng th&#7853;t t&#7913;c c&#432;&#7901;i, &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; kia l&agrave; ai, nh&agrave; &#7903; &#273;&acirc;u, ta n&agrave;o c&oacute; bi&#7871;t.</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- &#7890;, h&oacute;a ra &ocirc;ng n&oacute;i g&#7847;n n&oacute;i xa, v&ograve;ng vo tam qu&#7889;c ch&#7859;ng qua ch&#7881; &#273;&#7875; h&#7887;i t&ecirc;n ng&#432;&#7901;i &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u.&rdquo;</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- N&#7871;u b&#7845;t ti&#7879;n &#273;&#7879; mu&#7897;i c&#361;ng kh&ocirc;ng c&#7847;n ph&#7843;i cho ta hay l&agrave;m g&igrave;, t&#7921; m&igrave;nh t&igrave;m c&aacute;ch h&#7887;i cho minh b&#7841;ch r&#7891;i c&#7843; b&#7885;n s&#7869; &#273;i t&igrave;m ch&acirc;n hung th&#7911; thanh to&aacute;n m&oacute;n n&#7907; n&agrave;y.</p>

<p>Ti&ecirc;u Phong bi&#7871;t A Ch&acirc;u c&#7889; l&agrave;m ra v&#7867; b&#7845;t c&#7847;n &#273;&#7875; M&atilde; phu nh&acirc;n kh&#7887;i nghi nh&#432;ng trong b&#7909;ng th&#7853;t l&agrave; s&#7889;t ru&#7897;t. Ch&#7881; nghe M&atilde; phu nh&acirc;n l&atilde;nh &#273;&#7841;m n&oacute;i:</p>

<p>- T&ecirc;n c&#7911;a &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; d&#7845;u ai th&igrave; d&#7845;u &#273;&#7875; Ki&#7873;u Phong kh&#7887;i &#273;i ki&#7871;m &ocirc;ng ta b&aacute;o th&ugrave; gi&#7871;t cha gi&#7871;t m&#7865;, c&ograve;n nh&#432; B&#7841;ch tr&#432;&#7903;ng l&atilde;o l&agrave; ng&#432;&#7901;i phe ta, ti&#7879;n thi&#7871;p d&#7845;u l&agrave;m g&igrave;? Ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave;&hellip;</p>

<p>N&oacute;i &#273;&#7871;n c&acirc;u &ldquo;Ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave;&hellip;&rdquo; b&agrave; ta h&#7841; gi&#7885;ng kh&ocirc;ng n&oacute;i ti&#7871;p n&#7919;a. Ti&ecirc;u Phong h&#7871;t s&#7913;c l&#7855;ng tai d&#432;&#7901;ng nh&#432; ch&iacute;nh ti&#7871;ng tim m&igrave;nh &#273;&#7853;p c&#361;ng c&ograve;n nghe, nh&#432;ng v&#7851;n kh&ocirc;ng th&#7845;y M&atilde; phu nh&acirc;n n&oacute;i t&ecirc;n c&#7911;a &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; l&agrave; ai, m&#7897;t l&aacute;t sau m&#7899;i nghe b&agrave; ta th&#7903; d&agrave;i:</p>

<p>- Tr&#259;ng tr&ecirc;n tr&#7901;i tr&ograve;n l&agrave; d&#432;&#7901;ng &#7845;y, s&aacute;ng l&agrave; d&#432;&#7901;ng &#7845;y.</p>

<p>Ti&ecirc;u Phong bi&#7871;t r&otilde; tr&ecirc;n kh&ocirc;ng l&uacute;c n&agrave;y m&acirc;y &#273;en che ph&#7911;, l&agrave;m g&igrave; c&oacute; tr&#259;ng nh&#432;ng c&#361;ng ng&#7917;ng &#273;&#7847;u nh&igrave;n l&ecirc;n, ngh&#297; th&#7847;m: &ldquo;H&ocirc;m nay m&#7899;i m&#7891;ng hai, d&#7851;u c&oacute; tr&#259;ng th&igrave; c&#361;ng &#273;&acirc;u c&oacute; tr&ograve;n, b&agrave; ta n&oacute;i th&#7871; l&agrave; &yacute; ngh&#297;a g&igrave;?&rdquo; L&#7841;i nghe A Ch&acirc;u n&oacute;i:</p>

<p>- &#272;&#7871;n ng&agrave;y r&#7857;m th&igrave; tr&#259;ng th&#7875; n&agrave;o ch&#7859;ng tr&ograve;n, ch&#7859;ng s&aacute;ng v&#7857;ng v&#7863;c, &ocirc;i, ti&#7871;c thay M&atilde; huynh &#273;&#7879; ch&#7859;ng bao gi&#7901; c&ograve;n &#273;&#432;&#7907;c th&#7845;y tr&#259;ng tr&ograve;n n&#7919;a.</p>

<p>M&atilde; phu nh&acirc;n h&#7887;i th&ecirc;m:</p>

<p>- B&aacute;nh trung thu &ocirc;ng th&iacute;ch &#259;n b&aacute;nh m&#7863;n hay b&aacute;nh ng&#7885;t?</p>

<p>Ti&ecirc;u Phong l&#7841;i c&agrave;ng k&#7923; l&#7841;, ngh&#297; th&#7847;m: &ldquo;M&atilde; phu nh&acirc;n t&#7915; khi ch&#7891;ng ch&#7871;t t&acirc;m th&#7847;n d&#432;&#7901;ng nh&#432; b&#7845;t th&#432;&#7901;ng.&rdquo; A Ch&acirc;u &#273;&aacute;p:</p>

<p>- B&#7885;n ch&uacute;ng ta l&agrave; d&acirc;n &#259;n m&agrave;y l&#7869; &#273;&acirc;u l&#7841;i c&ograve;n &#273;&ograve;i b&aacute;nh m&#7863;n b&aacute;nh ng&#7885;t? C&#7889;t sao t&igrave;m ra ch&acirc;n hung th&#7911; &#273;&#7875; b&aacute;o th&ugrave; cho M&atilde; huynh &#273;&#7879;, n&oacute;i g&igrave; b&aacute;nh trung thu m&agrave; d&#7851;u c&oacute; s&#417;n tr&acirc;n h&#7843;i v&#7883;, &#259;n v&agrave;o c&#361;ng c&oacute; c&ograve;n m&ugrave;i m&#7869; g&igrave; n&#7919;a.</p>

<p>M&atilde; phu nh&acirc;n l&#7863;ng y&ecirc;n kh&ocirc;ng n&oacute;i, m&#7897;t l&uacute;c l&acirc;u sau m&#7899;i l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- B&#7841;ch tr&#432;&#7903;ng l&atilde;o h&#7871;t l&ograve;ng h&#7871;t s&#7913;c c&#7889;t sao t&igrave;m cho ra hung th&#7911; &#273;&#7875; b&aacute;o th&ugrave; r&#7917;a h&#7853;n cho ng&#432;&#7901;i anh em &#272;&#7841;i Nguy&ecirc;n, khi&#7871;n cho ti&#7875;u n&#7919; c&#7921;c k&#7923; c&#7843;m k&iacute;ch.</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; b&#7893;n ph&#7853;n c&#7911;a ch&uacute;ng ta. M&#7845;y v&#7841;n bang ch&uacute;ng C&aacute;i Bang c&oacute; ng&#432;&#7901;i n&agrave;o kh&ocirc;ng ngh&#297; &#273;&#7871;n m&#7889;i th&ugrave; n&agrave;y?</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- V&#7883; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; kia &#273;&#7883;a v&#7883; cao sang, thanh th&#7871; c&#7921;c l&#7899;n, m&#7903; mi&#7879;ng ra l&agrave; c&oacute; th&#7875; &#273;i&#7873;u &#273;&#7897;ng v&agrave;i v&#7841;n ng&#432;&#7901;i. &Ocirc;ng ta l&#7841;i hay b&ecirc;nh v&#7921;c b&#7841;n b&egrave;, &ocirc;ng &#273;&#7871;n h&#7887;i hung th&#7911; l&agrave; ai, ch&#7855;c kh&ocirc;ng ch&#7883;u n&oacute;i ra &#273;&acirc;u.</p>

<p>Ti&ecirc;u Phong m&#7915;ng r&#7905; ngh&#297; th&#7847;m: &ldquo;N&oacute;i g&igrave; th&igrave; n&oacute;i, chuy&#7871;n n&agrave;y m&igrave;nh c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i c&ocirc;ng toi. M&atilde; phu nh&acirc;n d&ugrave; kh&ocirc;ng n&oacute;i t&ecirc;n tu&#7893;i y ra, ch&#7881; d&#7921;a v&agrave;o m&#7897;t c&acirc;u &lsquo;&#273;&#7883;a v&#7883; cao sang, thanh th&#7871; c&#7921;c l&#7899;n, m&#7903; mi&#7879;ng ra l&agrave; c&oacute; th&#7875; &#273;i&#7873;u &#273;&#7897;ng v&agrave;i v&#7841;n ng&#432;&#7901;i&rsquo;, ta c&#361;ng c&oacute; th&#7875; &#273;o&aacute;n ra &#273;&#432;&#7907;c l&agrave; ai r&#7891;i. Trong v&otilde; l&acirc;m li&#7879;u c&oacute; m&#7845;y ai &#273;&#432;&#7907;c nh&#432; th&#7871;?&rdquo;</p>

<p>&Ocirc;ng c&ograve;n &#273;ang c&#7889; n&#7863;n &oacute;c xem ng&#432;&#7901;i &#273;&oacute; l&agrave; ai &#273;&atilde; nghe A Ch&acirc;u n&oacute;i ti&#7871;p:</p>

<p>- Trong v&otilde; l&acirc;m, ch&#7881; m&#7897;t l&#7901;i c&oacute; th&#7875; &#273;i&#7873;u &#273;&#7897;ng &#273;&#432;&#7907;c h&agrave;ng v&#7841;n ng&#432;&#7901;i, tr&#432;&#7899;c &#273;&acirc;y th&igrave; ch&#7881; c&oacute; bang ch&#7911; C&aacute;i Bang. &#7890;, &#273;&#7879; t&#7917; Thi&#7871;u L&acirc;m c&#361;ng kh&#7855;p thi&ecirc;n h&#7841;, m&#7897;t l&#7901;i c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m c&#361;ng &#273;i&#7873;u &#273;&#7897;ng &#273;&#432;&#7907;c h&agrave;ng v&#7841;n ng&#432;&#7901;i&hellip;</p>

<p>M&atilde; phu nh&acirc;n ng&#7855;t l&#7901;i:</p>

<p>- Th&ocirc;i &ocirc;ng ch&#7899; c&oacute; suy &#273;o&aacute;n s&#7857;ng, &#273;&#7875; t&ocirc;i cho th&ecirc;m m&#7897;t &#273;&#7847;u m&#7889;i, ng&#432;&#7901;i &#273;&oacute; ph&#7843;i &#273;i v&#7873; ph&iacute;a t&acirc;y nam m&#7899;i ki&#7871;m th&#7845;y.</p>

<p>A Ch&acirc;u tr&#7847;m ng&acirc;m n&oacute;i:</p>

<p>- Ph&iacute;a t&acirc;y nam &#432;? Ph&iacute;a t&acirc;y nam l&agrave;m g&igrave; c&oacute; ng&#432;&#7901;i n&agrave;o &#273;&#432;&#7907;c th&#7871;? Xem ra kh&ocirc;ng c&oacute; ai c&#7843;.</p>

<p>M&atilde; phu nh&acirc;n th&ograve; ng&oacute;n tay, nghe so&#7865;t m&#7897;t ti&#7871;ng &#273;&atilde; &#273;&acirc;m th&#7911;ng gi&#7845;y d&aacute;n tr&ecirc;n c&#7917;a s&#7893;, ngay s&aacute;t tr&ecirc;n &#273;&#7847;u Ti&ecirc;u Phong, l&#7841;i nghe b&agrave; ta n&oacute;i ti&#7871;p:</p>

<p>- Ti&#7875;u n&#7919; kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng nh&#432;ng B&#7841;ch tr&#432;&#7903;ng l&atilde;o ch&#7855;c &#273;&atilde; bi&#7871;t r&#7891;i, trong thi&ecirc;n h&#7841; ai l&agrave; ng&#432;&#7901;i c&ocirc;ng phu n&agrave;y gi&#7887;i h&#417;n c&#7843;?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- H&#7915;m, &#273;i&#7875;m huy&#7879;t c&ocirc;ng phu &#432;? Ph&aacute;i Thi&#7871;u L&acirc;m c&oacute; Kim C&#432;&#417;ng Ch&#7881;, h&#7885; Tr&#7883;nh &#7903; Th&#432;&#417;ng Ch&acirc;u t&#7881;nh H&agrave; B&#7855;c c&oacute; &#272;o&#7841;t Ph&aacute;ch Ch&#7881; l&agrave; nh&#7919;ng ng&oacute;n l&#7907;i h&#7841;i h&#417;n c&#7843;.</p>

<p>Ti&ecirc;u Phong d&#432;&#7901;ng nh&#432; mu&#7889;n k&ecirc;u l&ecirc;n: &ldquo;Sai r&#7891;i, kh&ocirc;ng ph&#7843;i! C&ocirc;ng phu &#273;i&#7875;m huy&#7879;t trong thi&ecirc;n h&#7841; th&igrave; h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; l&agrave; s&#7889; m&#7897;t, hu&#7889;ng chi b&agrave; ta &#273;&atilde; b&#7843;o &#7903; ph&iacute;a t&acirc;y nam c&#417; m&agrave;.&rdquo; Qu&#7843; nhi&ecirc;n nghe M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- B&#7841;ch tr&#432;&#7903;ng l&atilde;o ki&#7871;n th&#7913;c qu&#7843;ng b&aacute;c, sao chuy&#7879;n c&oacute; th&#7871; m&agrave; kh&ocirc;ng ngh&#297; ra? Hay l&agrave; v&igrave; &#273;&#432;&#7901;ng xa m&#7887;i m&#7879;t, &#273;&#7847;u &oacute;c m&#7909; &#273;i m&#7845;t r&#7891;i &#273;&#7871;n n&#7895;i m&ocirc;n Nh&#7845;t D&#432;&#417;ng Ch&#7881; l&#7915;ng l&#7851;y nh&#432; th&#7871; m&agrave; kh&ocirc;ng nh&#7899; &#273;&#7871;n?</p>

<p>Trong ng&ocirc;n ng&#7919; xem ra c&oacute; ph&#7847;n m&#7881;a mai. A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Nh&#7845;t D&#432;&#417;ng Ch&#7881; c&#7911;a h&#7885; &#272;o&agrave;n th&igrave; ta ph&#7843;i bi&#7871;t ch&#7913;, c&oacute; &#273;i&#7873;u h&#7885; &#7903; &#272;&#7841;i L&yacute; x&#432;ng ho&agrave;ng x&#432;ng &#273;&#7871;, &#273;&atilde; l&acirc;u nay kh&ocirc;ng lai v&atilde;ng v&#7899;i v&otilde; l&acirc;m Trung Th&#7893;. N&#7871;u b&#7843;o v&#7883; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; kia c&oacute; li&ecirc;n h&#7879; v&#7899;i h&#7885; &#272;o&agrave;n xem ch&#7915;ng tin t&#7913;c c&oacute; g&igrave; sai s&oacute;t.</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- H&#7885; &#272;o&agrave;n tuy &#7903; ng&ocirc;i ch&uacute;a t&#7875; n&#432;&#7899;c &#272;&#7841;i L&yacute; nh&#432;ng &#272;o&agrave;n gia &#273;&acirc;u ph&#7843;i ch&#7881; c&oacute; m&#7897;t ng&#432;&#7901;i, k&#7867; kh&ocirc;ng l&agrave;m vua v&#7851;n th&#432;&#7901;ng lai v&atilde;ng Trung Nguy&ecirc;n. V&#7883; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; ch&iacute;nh l&agrave; em ru&#7897;t c&#7911;a &#273;&#432;&#417;ng kim ho&agrave;ng &#273;&#7871;, h&#7885; &#272;o&agrave;n t&ecirc;n Ch&iacute;nh Thu&#7847;n, &#273;&#432;&#7907;c phong t&#432;&#7899;c Tr&#7845;n Nam V&#432;&#417;ng &#273;&oacute;.</p>

<p>Ti&ecirc;u Phong nghe M&atilde; phu nh&acirc;n n&oacute;i &#273;&#7871;n ba ch&#7919; &ldquo;&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n&rdquo; l&#7853;p t&#7913;c to&agrave;n th&acirc;n ch&#7845;n &#273;&#7897;ng, m&#7845;y th&aacute;ng nay mu&ocirc;n d&#7863;m ru&#7893;i rong, h&#7871;t l&ograve;ng h&#7871;t d&#7841; t&igrave;m ki&#7871;m b&acirc;y gi&#7901; m&#7899;i bi&#7871;t &#273;&#432;&#7907;c c&aacute;i t&ecirc;n n&agrave;y. L&#7841;i nghe A Ch&acirc;u n&oacute;i ti&#7871;p:</p>

<p>- V&#7883; &#272;o&agrave;n v&#432;&#417;ng gia kia quy&#7873;n v&#7883; cao sang, sao l&#7841;i tham d&#7921; v&agrave;o chuy&#7879;n &acirc;n o&aacute;n giang h&#7891; l&agrave;m g&igrave;?</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Chuy&#7879;n &acirc;n o&aacute;n giang h&#7891; t&#7847;m th&#432;&#7901;ng th&igrave; kh&ocirc;ng n&oacute;i g&igrave;, &#272;o&agrave;n v&#432;&#417;ng gia d&#297; nhi&ecirc;n kh&ocirc;ng d&iacute;nh d&aacute;ng g&igrave; &#273;&#7871;n, nh&#432;ng n&#7871;u c&oacute; li&ecirc;n quan &#273;&#7871;n chuy&#7879;n s&#7889;ng ch&#7871;t m&#7845;t c&ograve;n, qu&#7889;c v&#7853;n th&#7883;nh suy c&#7911;a n&#432;&#7899;c &#272;&#7841;i L&yacute;, &ocirc;ng ngh&#297; xem h&#7885; c&oacute; tham gia hay kh&ocirc;ng?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Th&igrave; &#273;&#432;&#417;ng nhi&ecirc;n l&agrave; h&#7885; ph&#7843;i nh&uacute;ng tay v&agrave;o.</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- Thi&#7871;p nghe T&#7915; tr&#432;&#7903;ng l&atilde;o n&oacute;i r&#7857;ng: &ldquo;&#272;&#7841;i T&#7889;ng l&agrave; b&#7913;c t&#432;&#7901;ng che cho &#272;&#7841;i L&yacute; &#7903; ph&iacute;a b&#7855;c, Kh&#7845;t &#272;an m&#7897;t khi di&#7879;t xong &#272;&#7841;i T&#7889;ng r&#7891;i, th&#7875; n&agrave;o c&#361;ng t&iacute;nh t&#7899;i vi&#7879;c th&ocirc;n t&iacute;nh &#272;&#7841;i L&yacute;. Th&agrave;nh th&#7917; &#272;&#7841;i L&yacute; v&agrave; &#272;&#7841;i T&#7889;ng hai b&ecirc;n nh&#432; r&#259;ng v&#7899;i m&ocirc;i, &#272;&#7841;i L&yacute; kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7875; cho &#272;&#7841;i T&#7889;ng m&#7845;t v&#7873; tay n&#432;&#7899;c Li&ecirc;u.&rdquo;</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Qu&#7843; &#273;&uacute;ng nh&#432; th&#7871; kh&ocirc;ng sai ch&uacute;t n&agrave;o.</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- T&#7915; tr&#432;&#7903;ng l&atilde;o n&oacute;i r&#7857;ng, n&#259;m x&#432;a v&#7883; v&#432;&#417;ng gia &#273;&oacute; &#273;ang l&agrave;m kh&aacute;ch &#7903; t&#7893;ng &#273;&agrave; C&aacute;i Bang, u&#7889;ng r&#432;&#7907;u lu&#7853;n ki&#7871;m v&#7899;i U&ocirc;ng bang ch&#7911;, b&#7895;ng nghe tin v&otilde; s&#297; Kh&#7845;t &#272;an &#273;ang d&#7889;c t&#7899;i &#273;o&#7841;t kinh c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m, &#272;o&agrave;n v&#432;&#417;ng gia ngh&#297;a b&#7845;t dung t&#7915;<a id="annotated_21.6" name="annotated_21.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(21.6)</font></sup></font></a> li&#7873;n th&#7889;ng l&atilde;nh m&#7885;i ng&#432;&#7901;i ra ngo&agrave;i Nh&#7841;n M&ocirc;n Quan ch&#7863;n ch&uacute;ng l&#7841;i, vi&#7879;c tuy n&oacute;i l&agrave; v&igrave; &#272;&#7841;i T&#7889;ng nh&#432;ng th&#7921;c ra c&#361;ng v&igrave; &#272;&#7841;i L&yacute;.</p>

<p>Nghe n&oacute;i v&#7883; v&#432;&#417;ng gia n&agrave;y khi &#273;&oacute; tu&#7893;i c&ograve;n tr&#7867; l&#7855;m nh&#432;ng v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, &#273;&#7889;i v&#7899;i ai c&#361;ng c&#7921;c k&#7923; nh&acirc;n ngh&#297;a. &Ocirc;ng ta &#7903; &#272;&#7841;i L&yacute; ch&#7881; d&#432;&#7899;i m&#7897;t ng&#432;&#7901;i, &#7903; tr&ecirc;n mu&ocirc;n ng&#432;&#7901;i, coi ti&#7873;n b&#7841;c nh&#432; r&#417;m r&aacute;c, ch&#7859;ng &#273;&#7907;i b&#7857;ng h&#7919;u ng&#7887; l&#7901;i, v&agrave;i ngh&igrave;n v&agrave;i tr&#259;m l&#432;&#7907;ng li&#7873;n &#273;&#432;a ngay. Tr&#432;&#7903;ng l&atilde;o th&#7917; ngh&#297; xem ng&#432;&#7901;i nh&#432; th&#7871; kh&ocirc;ng &#273;&#7913;ng &#273;&#7847;u qu&#7847;n h&ugrave;ng Trung Nguy&ecirc;n th&igrave; c&ograve;n ai? M&#7897;t mai khi &ocirc;ng ta l&ecirc;n ng&ocirc;i ho&agrave;ng &#273;&#7871; &#272;&#7841;i L&yacute;, th&acirc;n ph&#7853;n cao qu&iacute; d&#432;&#7901;ng &#7845;y, ng&#432;&#7901;i kh&aacute;c ch&#7881; to&agrave;n xu&#7845;t th&acirc;n th&#7843;o m&atilde;ng l&agrave;m sao ra l&#7879;nh cho &ocirc;ng ta &#273;&#432;&#7907;c?<a id="annotated_21.7" name="annotated_21.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(21.7)</font></sup></font></a></p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- Th&igrave; ra &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; l&#7841;i l&agrave; Tr&#7845;n Nam V&#432;&#417;ng n&#432;&#7899;c &#272;&#7841;i L&yacute;, h&oacute;a ra bao nhi&ecirc;u ng&#432;&#7901;i ch&#7871;t ch&#7881; &#273;&#7875; b&#7843;o v&#7879; cho &ocirc;ng ta.</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- B&#7841;ch tr&#432;&#7903;ng l&atilde;o, chuy&#7879;n c&#417; m&#7853;t &#273;&oacute; &ocirc;ng ch&#7899; c&oacute; n&oacute;i v&#7899;i ai, &#272;o&agrave;n v&#432;&#417;ng gia v&agrave; b&#7843;n bang giao t&igrave;nh ch&#7859;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, n&#7871;u nh&#432; ti&#7871;t l&#7897; phong thanh th&igrave; h&#7885;a kh&ocirc;ng sao l&#432;&#7901;ng &#273;&#432;&#7907;c. Tuy h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; uy ch&#7845;n m&#7897;t c&otilde;i, c&#7921;c k&#7923; l&#7907;i h&#7841;i nh&#432;ng g&atilde; Ki&#7873;u Phong kia quy&#7871;t t&acirc;m b&aacute;o th&ugrave;, &#7849;n nh&#7851;n ch&#7901; t&aacute;m n&#259;m m&#432;&#7901;i n&#259;m, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#361;ng kh&ocirc;ng d&#7877; &#273;&#7889;i ph&oacute; &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- &#272;&#7879; mu&#7897;i n&oacute;i ph&#7843;i l&#7855;m, ta quy&#7871;t gi&#7919; k&iacute;n nh&#432; b&#432;ng, kh&ocirc;ng ti&#7871;t l&#7897; v&#7899;i ai.</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- B&#7841;ch tr&#432;&#7903;ng l&atilde;o, t&#7889;t h&#417;n h&#7871;t &ocirc;ng l&#7853;p m&#7897;t l&#7901;i th&#7873; &#273;&#7875; ti&#7879;n thi&#7871;p &#273;&#432;&#7907;c y&ecirc;n t&acirc;m.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, vi&#7879;c &#272;o&agrave;n c&ocirc;ng t&#7917; l&agrave; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; n&#7871;u nh&#432; B&#7841;ch Th&#7871; K&iacute;nh n&oacute;i ra cho ai nghe th&igrave; s&#7869; ph&#7843;i ch&#7883;u th&#7843;m h&#7885;a mu&ocirc;n v&#7841;n nh&aacute;t dao, th&acirc;n b&#7841;i danh li&#7879;t, m&#7885;i ng&#432;&#7901;i c&#432;&#7901;i ch&ecirc;.</p>

<p>L&#7901;i th&#7873; c&#7911;a n&agrave;ng nghe ra th&#7853;t n&#7863;ng nh&#432;ng l&#7841;i n&oacute;i tr&#7899; ra, m&#7903; mi&#7879;ng to&agrave;n l&agrave; &#273;&#7893; l&ecirc;n &#273;&#7847;u B&#7841;ch Th&#7871; K&iacute;nh, n&#7871;u c&oacute; g&igrave; th&igrave; mu&ocirc;n v&#7841;n nh&aacute;t dao c&#361;ng l&agrave; B&#7841;ch Th&#7871; K&iacute;nh, th&acirc;n b&#7841;i danh li&#7879;t c&#361;ng l&agrave; B&#7841;ch Th&#7871; K&iacute;nh, c&ograve;n n&agrave;ng c&oacute; li&ecirc;n quan g&igrave; &#273;&acirc;u. M&atilde; phu nh&acirc;n nghe th&#7873; &#273;&#7897;c nh&#432; th&#7845;t r&#7845;t l&#7845;y l&agrave;m h&#7903;i l&ograve;ng h&#7903;i d&#7841; n&oacute;i:</p>

<p>- Th&#7871; th&igrave; &#273;&#432;&#7907;c l&#7855;m.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- V&#7853;y th&igrave; ta ph&#7843;i &#273;i &#272;&#7841;i L&yacute; b&aacute;i ki&#7871;n Tr&#7845;n Nam V&#432;&#417;ng, d&ograve; h&#7887;i nghe ng&oacute;ng xem T&#7871;t Trung Thu n&#259;m ngo&aacute;i, &#7903; ph&#7911; c&#7911;a &ocirc;ng ta c&oacute; nh&#7919;ng kh&aacute;ch n&agrave;o l&agrave; s&#7869; tra x&eacute;t ra hung th&#7911; gi&#7871;t h&#7841;i M&atilde; huynh &#273;&#7879;. Th&#7871; nh&#432;ng l&uacute;c n&agrave;y th&igrave; ta v&#7851;n cho l&agrave; Ki&#7873;u Phong. Tri&#7879;u Ti&#7873;n T&ocirc;n, &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave; ba ng&#432;&#7901;i d&#7903; d&#7903; &#432;&#417;ng &#432;&#417;ng n&oacute;i ra ch&#7855;c g&igrave; &#273;&atilde; tin &#273;&#432;&#7907;c.</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Vi&#7879;c tra x&eacute;t cho ra hung th&#7911; ho&agrave;n to&agrave;n tr&ocirc;ng c&#7853;y v&agrave;o B&#7841;ch tr&#432;&#7903;ng l&atilde;o.</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- M&atilde; huynh &#273;&#7879; v&#7899;i ta c&oacute; kh&aacute;c g&igrave; anh em ru&#7897;t, ta th&#7875; n&agrave;o c&#361;ng h&#7871;t l&ograve;ng h&#7871;t d&#7841;.</p>

<p>M&atilde; phu nh&acirc;n bu&#7891;n b&atilde; n&oacute;i:</p>

<p>- B&#7841;ch tr&#432;&#7903;ng l&atilde;o t&igrave;nh ngh&#297;a th&acirc;m tr&#7885;ng nh&#432; th&#7871;, vong phu &#7903; d&#432;&#7899;i su&#7889;i v&agrave;ng n&#7871;u bi&#7871;t &#273;&#432;&#7907;c h&#7859;n l&agrave; c&#361;ng c&#7843;m k&iacute;ch t&#7845;m l&ograve;ng.</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- &#272;&#7879; mu&#7897;i c&#7889; g&#7855;ng gi&#7919; g&igrave;n, t&#7841;i h&#7841; xin c&aacute;o t&#7915;.</p>

<p>N&oacute;i xong b&egrave;n chia tay &#273;i ra, M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- Ti&#7875;u n&#7919; ph&#7853;n &#273;&agrave;n b&agrave; &#273;ang c&#432; tang, &#273;&ecirc;m khuya kh&ocirc;ng ti&#7879;n ti&#7877;n xa, xin B&#7841;ch tr&#432;&#7903;ng l&atilde;o th&#7913; t&#7897;i.</p>

<p>A Ch&acirc;u ra &#273;&#7871;n ngo&agrave;i c&#7917;a &#273;&atilde; th&#7845;y Ti&ecirc;u Phong &#273;&#7907;i &#7903; xa xa, hai ng&#432;&#7901;i nh&igrave;n nhau kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i th&#7859;ng &#273;&#432;&#7901;ng m&agrave; &#273;i. V&#7847;ng tr&#259;ng non chi&#7871;u xi&ecirc;n xi&ecirc;n l&ecirc;n con &#273;&#432;&#7901;ng c&#361; tr&#7903; v&#7873; T&iacute;n D&#432;&#417;ng. Hai ng&#432;&#7901;i s&oacute;ng vai nhau, &#273;i &#273;&#7871;n h&#417;n b&#7889;n ch&#7909;c d&#7863;m Ti&ecirc;u Phong m&#7899;i th&#7903; ra m&#7897;t h&#417;i n&oacute;i:</p>

<p>- A Ch&acirc;u, &#273;a t&#7841; n&agrave;ng.</p>

<p>A Ch&acirc;u n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i, kh&ocirc;ng n&oacute;i. Tuy m&#7863;t n&agrave;ng b&acirc;y gi&#7901; &#273;ang h&oacute;a trang th&agrave;nh B&#7841;ch Th&#7871; K&iacute;nh n&ecirc;n &#273;&#7847;y v&#7871;t nh&#259;n nh&#432;ng t&#7915; trong kh&oacute;e m&#7855;t, Ti&ecirc;u Phong v&#7851;n nh&#7853;n ra n&agrave;ng c&oacute; v&#7867; lo &acirc;u li&#7873;n h&#7887;i:</p>

<p>- H&ocirc;m nay vi&#7879;c l&#7899;n &#273;&atilde; th&agrave;nh, sao n&agrave;ng v&#7851;n c&ograve;n kh&ocirc;ng vui?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Thi&#7871;p ngh&#297; &#273;&#7871;n h&#7885; &#272;o&agrave;n ng&#432;&#7901;i nhi&#7873;u th&#7871; m&#7841;nh, &#273;&#7841;i ca m&#7897;t th&acirc;n m&#7897;t m&igrave;nh &#273;&#7871;n t&#7847;m c&#7915;u qu&#7843; th&#7921;c mu&ocirc;n ph&#7847;n hung hi&#7875;m.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- &#7890;, th&igrave; ra n&agrave;ng lo l&#7855;ng cho ta. N&agrave;ng c&#7913; y&ecirc;n t&acirc;m, ta &#7903; trong t&#7889;i, y &#7903; ngo&agrave;i s&aacute;ng, ba n&#259;m n&#259;m n&#259;m b&aacute;o th&ugrave; ch&#432;a &#273;&#432;&#7907;c th&igrave; nh&#432; M&atilde; phu nh&acirc;n n&oacute;i &#273;&oacute;, t&aacute;m n&#259;m m&#432;&#7901;i n&#259;m c&#361;ng ph&#7843;i xong. Th&#7875; n&agrave;o c&#361;ng c&oacute; ng&agrave;y ta ch&#7863;t &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ra th&agrave;nh m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m mi&#7871;ng v&#7913;t cho ch&oacute; g&#7863;m.</p>

<p>&Ocirc;ng n&oacute;i &#273;&#7871;n &#273;&acirc;y kh&ocirc;ng kh&#7887;i nghi&#7871;n r&#259;ng, tr&ecirc;n m&#7863;t l&#7897; ra &#273;&#7847;y v&#7867; o&aacute;n h&#7901;n. A Ch&acirc;u n&oacute;i:</p>

<p>- &#272;&#7841;i ca ph&#7843;i h&#7871;t s&#7913;c c&#7849;n th&#7853;n m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; d&#297; nhi&ecirc;n r&#7891;i. Ta c&oacute; m&#7845;t m&#7841;ng th&igrave; c&#361;ng l&agrave; chuy&#7879;n nh&#7887; nh&#432;ng m&#7889;i huy&#7871;t th&ugrave; c&#7911;a cha m&#7865; kh&ocirc;ng tr&#7843; &#273;&#432;&#7907;c, c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng nh&#7855;m m&#7855;t.</p>

<p>&Ocirc;ng ch&#7853;m r&atilde;i &#273;&#432;a tay ra n&#7855;m l&#7845;y tay n&agrave;ng n&oacute;i:</p>

<p>- N&#7871;u ta ch&#7871;t v&#7873; tay &#272;o&agrave;n c&ocirc;ng t&#7917; th&igrave; ai &#273;&#432;a n&agrave;ng ra ngo&agrave;i Nh&#7841;n M&ocirc;n Quan ch&#259;n c&#7915;u th&#7843; b&ograve; &#273;&acirc;y?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- &Ocirc;i, sao thi&#7871;p v&#7851;n s&#7907; l&#7855;m, d&#432;&#7901;ng nh&#432; trong chuy&#7879;n n&agrave;y c&oacute; &#273;i&#7873;u g&igrave; kh&ocirc;ng &#7893;n. Con m&#7909; M&atilde; phu nh&acirc;n kia&hellip; m&#7909; ta&hellip; ra v&#7867; b&#259;ng thanh ng&#7885;c khi&#7871;t nh&#432;ng sao thi&#7871;p g&#7863;p th&#7845;y t&#7921; nhi&ecirc;n v&#7915;a kinh s&#7907;, v&#7915;a ch&aacute;n gh&eacute;t.</p>

<p>Ti&ecirc;u Phong c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&oacute; r&#7845;t l&agrave; tinh minh t&agrave;i gi&#7887;i, n&agrave;ng s&#7907; b&agrave; ta nh&igrave;n ra ch&acirc;n t&#432;&#7899;ng c&#7843;i trang n&ecirc;n trong l&ograve;ng khi&#7871;p s&#7907; &#273;&#7845;y th&ocirc;i.</p>

<p>Hai ng&#432;&#7901;i v&#7873; &#273;&#7871;n kh&aacute;ch &#273;i&#7871;m trong th&agrave;nh T&iacute;n D&#432;&#417;ng, Ti&ecirc;u Phong l&#7853;p t&#7913;c g&#7885;i m&#432;&#7901;i c&acirc;n r&#432;&#7907;u, u&#7889;ng m&#7897;t phen cho th&#7887;a d&#7841;, trong b&#7909;ng t&iacute;nh to&aacute;n l&agrave;m c&aacute;ch n&agrave;o &#273;&#7875; b&aacute;o th&ugrave;, ngh&#297; &#273;&#7871;n h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute;, t&#7921; nhi&ecirc;n nh&#7899; l&#7841;i ng&#432;&#7901;i em m&#7899;i k&#7871;t ngh&#297;a kim lan &#272;o&agrave;n D&#7921; kh&ocirc;ng kh&#7887;i ch&#7897;t d&#7841;, c&#7847;m ch&eacute;n r&#432;&#7907;u m&agrave; ng&#417; ng&#7849;n xu&#7845;t th&#7847;n, v&#7867; m&#7863;t li&#7873;n bi&#7871;n &#273;&#7893;i.</p>

<p>A Ch&acirc;u l&#7841;i t&#432;&#7903;ng &ocirc;ng ph&aacute;t gi&aacute;c ra chuy&#7879;n g&igrave;, nh&igrave;n quanh b&#7889;n ph&iacute;a kh&ocirc;ng th&#7845;y g&igrave; l&#7841;, h&#7841; gi&#7885;ng h&#7887;i nh&#7887;:</p>

<p>- &#272;&#7841;i ca, c&oacute; chuy&#7879;n g&igrave; th&#7871;?</p>

<p>Ti&ecirc;u Phong gi&#7853;t m&igrave;nh n&oacute;i:</p>

<p>- Kh&ocirc;ng&hellip; kh&ocirc;ng c&oacute; g&igrave; c&#7843;.</p>

<p>&Ocirc;ng n&acirc;ng ch&eacute;n l&ecirc;n u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch nh&#432;ng r&#432;&#7907;u v&#7915;a &#273;&#7871;n c&#7893; h&#7885;ng b&#7895;ng d&#432;ng s&#7863;c m&#7897;t c&aacute;i ho s&ugrave; s&#7909;, bao nhi&ecirc;u r&#432;&#7907;u phun ra &#432;&#7899;t c&#7843; b&acirc;u &aacute;o. T&#7917;u l&#432;&#7907;ng c&#7911;a &ocirc;ng hi&#7871;m ai s&aacute;nh k&#7883;p, n&#7897;i c&ocirc;ng l&#7841;i th&acirc;m h&#7853;u nay s&#7863;c r&#432;&#7907;u ph&#7843;i &#7885;c ra l&agrave; &#273;i&#7873;u ch&#432;a t&#7915;ng c&oacute;. A Ch&acirc;u kinh h&atilde;i th&#7847;m nh&#432;ng kh&ocirc;ng ti&#7879;n h&#7887;i.</p>

<p>N&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u Ti&ecirc;u Phong &#273;ang u&#7889;ng r&#432;&#7907;u b&#7895;ng ch&#7907;t nh&#7899; &#273;&#7871;n h&ocirc;m tr&#432;&#7899;c n&#417;i th&agrave;nh V&ocirc; T&iacute;ch c&ugrave;ng &#272;o&agrave;n D&#7921; u&#7889;ng thi, &#273;&#7889;i ph&#432;&#417;ng s&#7917; d&#7909;ng kh&iacute; c&ocirc;ng th&#432;&#7907;ng th&#7915;a L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m, &#273;em bao nhi&ecirc;u r&#432;&#7907;u ch&#7843;y d&#7891;n ra &#273;&#7847;u ng&oacute;n tay h&#7871;t c&#7843;. Th&#7847;n c&ocirc;ng n&#7897;i l&#7921;c nh&#432; th&#7871;, Ti&ecirc;u Phong bi&#7871;t m&igrave;nh kh&ocirc;ng th&#7875; b&igrave; k&#7883;p. &#272;o&agrave;n D&#7921; r&otilde; r&agrave;ng kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, n&#7897;i c&ocirc;ng &#273;&atilde; gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871; r&#7891;i, k&#7867; &#273;&#7841;i &#273;&#7889;i &#273;&#7847;u kia l&agrave; nh&acirc;n v&#7853;t th&#7911; n&atilde;o c&#7911;a h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute;, n&#7871;u so v&#7899;i &#272;o&agrave;n D&#7921; ch&#7855;c h&#7859;n ph&#7843;i gh&ecirc; g&#7899;m g&#7845;p m&#432;&#7901;i, m&#7889;i th&ugrave; cha m&#7865; kia l&agrave;m sao tr&#7843; &#273;&#432;&#7907;c?</p>

<p>&Ocirc;ng c&oacute; bi&#7871;t &#273;&acirc;u &#272;o&agrave;n D&#7921; g&#7863;p may m&agrave; &#273;&#432;&#7907;c th&#7847;n c&ocirc;ng, c&oacute; c&aacute;i duy&ecirc;n ng&#7851;u nhi&ecirc;n h&uacute;t n&#7897;i l&#7921;c ng&#432;&#7901;i kh&aacute;c, ch&#7881; ri&ecirc;ng n&#7897;i l&#7921;c th&igrave; ch&agrave;ng ta &#273;&atilde; h&#417;n cha kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&#7847;n, c&ograve;n c&ocirc;ng phu L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m, tr&ecirc;n &#273;&#7901;i ngo&agrave;i &#272;o&agrave;n D&#7921; ra kh&ocirc;ng m&#7897;t ng&#432;&#7901;i th&#7913; hai n&agrave;o c&oacute; th&#7875; s&#7917; d&#7909;ng &#273;&#432;&#7907;c t&#7845;t c&#7843;. A Ch&acirc;u v&agrave; Ti&ecirc;u Phong &#273;&#7873;u quen bi&#7871;t &#272;o&agrave;n D&#7921; r&#7845;t th&acirc;n nh&#432;ng h&#7885; &#272;o&agrave;n l&agrave; qu&#7889;c t&iacute;nh n&#432;&#7899;c &#272;&#7841;i L&yacute;, ch&#7859;ng kh&aacute;c g&igrave; h&#7885; Tri&#7879;u b&ecirc;n &#272;&#7841;i T&#7889;ng, h&#7885; L&yacute; b&ecirc;n T&acirc;y H&#7841;, h&#7885; Gia Lu&#7853;t b&ecirc;n n&#432;&#7899;c Li&ecirc;u, trong n&#432;&#7899;c c&oacute; &#273;&#7871;n h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n, &#272;o&agrave;n D&#7921; tr&#432;&#7899;c nay ch&#432;a &#273;&#7873; c&#7853;p m&igrave;nh l&agrave; v&#432;&#417;ng t&#7917; n&#432;&#7899;c &#272;&#7841;i L&yacute;, A Ch&acirc;u v&agrave; Ti&ecirc;u Phong c&oacute; ng&#7901; &#273;&acirc;u anh ch&agrave;ng l&#7841;i l&agrave; con vua ch&aacute;u ch&uacute;a.</p>

<p>A Ch&acirc;u tuy kh&ocirc;ng r&otilde; trong b&#7909;ng Ti&ecirc;u Phong ngh&#297; g&igrave; nh&#432;ng c&#361;ng &#273;o&aacute;n &#273;&#432;&#7907;c ch&#7855;c h&#7859;n &ocirc;ng ta v&igrave; vi&#7879;c tr&#7843; th&ugrave; m&agrave; lo ngh&#297; li&#7873;n n&oacute;i:</p>

<p>- &#272;&#7841;i ca, vi&#7879;c b&aacute;o th&ugrave; n&agrave;o ph&#7843;i ch&#7881; m&#7897;t ng&agrave;y m&#7897;t bu&#7893;i. Ch&uacute;ng m&igrave;nh t&iacute;nh to&aacute;n r&#7891;i h&atilde;y h&agrave;nh &#273;&#7897;ng, d&#7851;u cho &#273;&#7883;ch &#273;&ocirc;ng m&agrave; ta &iacute;t, kh&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c b&#7857;ng s&#7913;c kh&ocirc;ng l&#7869; kh&ocirc;ng bi&#7871;t d&ugrave;ng tr&iacute; hay sao?</p>

<p>Ti&ecirc;u Phong trong b&#7909;ng th&#7845;y vui, ngh&#297; &#273;&#7871;n A Ch&acirc;u lanh l&#7907;i kh&ocirc;n ngoan, qu&#7843; l&agrave; m&#7897;t tay ph&ugrave; tr&#7907; r&#7845;t &#273;&#7855;c l&#7921;c, l&#7853;p t&#7913;c r&oacute;t ngay m&#7897;t ch&eacute;n kh&aacute;c u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch r&#7891;i n&oacute;i:</p>

<p>- M&#7889;i th&ugrave; cha m&#7865;, kh&ocirc;ng &#273;&#7897;i tr&#7901;i chung. &#272;&#7875; b&aacute;o m&#7889;i th&ugrave; n&agrave;y vi&#7879;c g&igrave; ph&#7843;i &#273;&#7875; &yacute; t&#7899;i qui c&#7911; &#273;&#7841;o ngh&#297;a giang h&#7891;, th&#7911; &#273;o&#7841;n &aacute;c &#273;&#7897;c c&aacute;ch m&#7845;y c&#361;ng ch&#7859;ng ch&#7915;a. &#272;&uacute;ng th&#7871;, kh&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c b&#7857;ng s&#7913;c th&igrave; ch&uacute;ng m&igrave;nh d&ugrave;ng tr&iacute;.</p>

<p>A Ch&acirc;u l&#7841;i ti&#7871;p:</p>

<p>- &#272;&#7841;i ca, ngo&#7841;i tr&#7915; m&#7889;i th&ugrave; th&acirc;n sinh ph&#7909; m&#7851;u, l&#7841;i c&ograve;n m&oacute;n n&#7907; m&aacute;u c&#7911;a cha nu&ocirc;i m&#7865; nu&ocirc;i &#273;&#7841;i ca l&agrave; &ocirc;ng b&agrave; Ki&#7873;u l&atilde;o, m&oacute;n n&#7907; m&aacute;u c&#7911;a s&#432; ph&#7909; &#273;&#7841;i ca l&agrave; Huy&#7873;n Kh&#7893; &#273;&#7841;i s&#432;.</p>

<p>Ti&ecirc;u Phong v&#7895; l&ecirc;n b&agrave;n m&#7897;t c&aacute;i, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&oacute;, o&aacute;n th&ugrave; tr&ugrave;ng tr&ugrave;ng, n&agrave;o ch&#7881; c&oacute; m&#7897;t m&#7889;i &#273;&acirc;u?</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- Khi &#273;&#7841;i ca h&#7885;c ngh&#7879; n&#417;i Huy&#7873;n Kh&#7893; &#273;&#7841;i s&#432;, tu&#7893;i h&#7859;n c&ograve;n nh&#7887; n&ecirc;n h&#7885;c ch&#432;a h&#7871;t nh&#7919;ng n&#7897;i c&ocirc;ng tinh di&#7879;u c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, n&#7871;u kh&ocirc;ng th&igrave; d&ugrave; Nh&#7845;t D&#432;&#417;ng Ch&#7881; c&#7911;a h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; c&oacute; l&#7907;i h&#7841;i th&#7871; n&agrave;o ch&#259;ng n&#7919;a c&#361;ng ch&#432;a ch&#7855;c &#273;&atilde; h&#417;n &#273;&#432;&#7907;c D&#7883;ch C&acirc;n Kinh c&#7911;a &#272;&#7841;t Ma l&atilde;o t&#7893;. Thi&#7871;p t&#7915;ng nghe M&#7897; Dung l&atilde;o gia b&agrave;n lu&#7853;n v&otilde; c&ocirc;ng thi&ecirc;n h&#7841;, n&oacute;i l&agrave; v&otilde; c&ocirc;ng l&#7907;i h&#7841;i nh&#7845;t c&#7911;a h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; l&agrave; Nh&#7845;t D&#432;&#417;ng Ch&#7881; v&agrave; c&aacute;i g&igrave; &#273;&oacute; t&ecirc;n l&agrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m.</p>

<p>Ti&ecirc;u Phong nh&iacute;u m&agrave;y &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng v&#7853;y, M&#7897; Dung ti&ecirc;n sinh l&agrave; m&#7897;t k&#7923; nh&acirc;n trong v&otilde; l&acirc;m, &#273;&atilde; n&oacute;i g&igrave; ra h&#7859;n ph&#7843;i r&#7845;t c&oacute; c&#417; s&#7903;. Ta v&#7915;a r&#7891;i lo &acirc;u, kh&ocirc;ng ph&#7843;i v&igrave; Nh&#7845;t D&#432;&#417;ng Ch&#7881; m&agrave; l&agrave; v&igrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- H&ocirc;m &#273;&oacute; M&#7897; Dung l&atilde;o gia v&agrave; c&ocirc;ng t&#7917; b&agrave;n lu&#7853;n v&otilde; c&ocirc;ng thi&ecirc;n h&#7841;, thi&#7871;p &#7903; b&ecirc;n c&#7841;nh pha tr&agrave;, nghe &#273;&#432;&#7907;c m&#7845;y c&acirc;u. M&#7897; Dung l&atilde;o gia n&oacute;i: &ldquo;B&#7843;y m&#432;&#417;i hai m&ocirc;n tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, m&ocirc;n n&agrave;o c&#361;ng c&oacute; ch&#7895; tinh di&#7879;u, mu&#7889;n kh&#7855;c &#273;&#7883;ch ch&#7871; th&#7855;ng th&igrave; m&#7897;t tuy&#7879;t k&#7929; c&#361;ng &#273;&#7911; &#273;&acirc;u c&#7847;n ph&#7843;i t&#7899;i b&#7843;y m&#432;&#417;i hai m&ocirc;n.&rdquo;</p>

<p>Ti&ecirc;u Phong g&#7853;t &#273;&#7847;u:</p>

<p>- M&#7897; Dung ti&#7873;n b&#7889;i lu&#7853;n th&#7853;t &#273;&uacute;ng.</p>

<p>A Ch&acirc;u n&oacute;i ti&#7871;p:</p>

<p>- Khi &#273;&oacute; M&#7897; Dung c&ocirc;ng t&#7917; m&#7899;i n&oacute;i: &ldquo;&#272;&uacute;ng th&#7871;, m&#7907; V&#432;&#417;ng v&agrave; bi&#7875;u mu&#7897;i c&#7913; khoe khoang m&igrave;nh bi&#7871;t nhi&#7873;u v&otilde; c&ocirc;ng thi&ecirc;n h&#7841;, tuy c&oacute; r&#7897;ng th&#7853;t nh&#432;ng kh&ocirc;ng tinh th&igrave; c&oacute; d&ugrave;ng &#273;&#432;&#7907;c vi&#7879;c g&igrave; &#273;&acirc;u?&rdquo; M&#7897; Dung l&atilde;o gia n&oacute;i: &ldquo;N&oacute;i &#273;&#7871;n ch&#7919; tinh, &#273;&acirc;u ph&#7843;i d&#7877; d&agrave;ng? Th&#7921;c ra tuy&#7879;t h&#7885;c ch&acirc;n ch&iacute;nh c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m th&igrave; ch&#7881; c&oacute; m&#7897;t b&#7897; D&#7883;ch C&acirc;n Kinh, luy&#7879;n xong b&#7897; kinh n&agrave;y th&igrave; d&ugrave; v&otilde; c&ocirc;ng t&#7847;m th&#432;&#7901;ng c&aacute;ch m&#7845;y v&agrave;o t&#7899;i tay m&igrave;nh c&#361;ng bi&#7871;n &#273;&#432;&#7907;c c&aacute;i t&#7891;i t&#7879; th&agrave;nh ra th&#7847;n k&#7923;.&rdquo;</p>

<p>C&#259;n c&#417; v&#7889;n s&#7861;n, n&#7897;i l&#7921;c l&#7841;i h&ugrave;ng c&#432;&#7901;ng th&igrave; d&ugrave; chi&ecirc;u s&#7889; t&#7847;m th&#432;&#7901;ng c&#361;ng c&oacute; uy l&#7921;c c&#7921;c k&#7923; to l&#7899;n, &#273;i&#7875;m &#273;&oacute; Ti&ecirc;u Phong &#273;&atilde; bi&#7871;t t&#7915; l&acirc;u n&ecirc;n h&ocirc;m tr&#432;&#7899;c &#7903; T&#7909; Hi&#7873;n Trang m&#7897;t m&igrave;nh &#273;&#7845;u v&#7899;i qu&#7847;n h&ugrave;ng, &ocirc;ng ch&#7881; d&ugrave;ng m&#7897;t pho Th&aacute;i T&#7893; tr&#432;&#7901;ng quy&#7873;n h&#7897;i chi&#7871;n v&#7899;i h&#7843;o h&aacute;n thi&ecirc;n h&#7841; khi&#7871;n cho d&ugrave; cao nh&acirc;n h&#7841;ng nh&#7845;t c&#361;ng &#273;&#7873;u th&uacute;c th&#7911; b&aacute;i ph&#7909;c. L&uacute;c n&agrave;y &ocirc;ng nghe A Ch&acirc;u nh&#7855;c l&#7841;i l&#7901;i M&#7897; Dung ti&ecirc;n sinh, kh&ocirc;ng kh&#7887;i h&#7913;ng ch&iacute; u&#7889;ng lu&ocirc;n hai ch&eacute;n n&#7919;a n&oacute;i:</p>

<p>- Qu&#7843; l&agrave; hi&#7875;u &#273;&#432;&#7907;c b&#7909;ng ta! Qu&#7843; l&agrave; hi&#7875;u &#273;&#432;&#7907;c b&#7909;ng ta! Ti&#7871;c thay M&#7897; Dung ti&ecirc;n sinh &#273;&atilde; qua &#273;&#7901;i r&#7891;i, n&#7871;u kh&ocirc;ng th&#7875; n&agrave;o Ti&ecirc;u Phong c&#361;ng s&#7869; t&#7899;i trang &#273;&#7875; g&#7863;p v&#7883; k&#7923; nh&acirc;n trong thi&ecirc;n h&#7841; n&agrave;y.</p>

<p>A Ch&acirc;u t&#7911;m t&#7881;m c&#432;&#7901;i:</p>

<p>- M&#7897; Dung l&atilde;o gia khi c&ograve;n t&#7841;i th&#7871; tr&#432;&#7899;c sau kh&ocirc;ng ti&#7871;p kh&aacute;ch b&ecirc;n ngo&agrave;i, nh&#432;ng &#273;&#7841;i ca ph&#7843;i l&agrave; m&#7897;t bi&#7879;t l&#7879;.</p>

<p>Ti&ecirc;u Phong ng&#7849;ng l&ecirc;n m&#7881;m c&#432;&#7901;i, &ocirc;ng bi&#7871;t c&acirc;u &ldquo;&#273;&#7841;i ca ph&#7843;i l&agrave; m&#7897;t bi&#7879;t l&#7879;&rdquo; c&oacute; h&agrave;m &yacute; l&agrave;: &ldquo;Ch&agrave;ng l&agrave; ng&#432;&#7901;i y&ecirc;u c&#7911;a thi&#7871;p, M&#7897; Dung ti&ecirc;n sinh ph&#7843;i coi ch&agrave;ng kh&aacute;c ng&#432;&#7901;i th&#432;&#7901;ng.&rdquo; A Ch&acirc;u b&#7855;t g&#7863;p &aacute;nh m&#7855;t c&#7911;a Ti&ecirc;u Phong, th&#7865;n th&ugrave;ng c&uacute;i &#273;&#7847;u, tuy b&#7869;n l&#7869;n nh&#432;ng trong l&ograve;ng ng&#7847;m sung s&#432;&#7899;ng.</p>

<p>Ti&ecirc;u Phong l&#7841;i u&#7889;ng th&ecirc;m m&#7897;t ch&eacute;n n&#7919;a h&#7887;i:</p>

<p>- Khi M&#7897; Dung l&atilde;o gia qua &#273;&#7901;i, tu&#7893;i c&#361;ng ch&#432;a gi&agrave; l&#7855;m, ph&#7843;i kh&ocirc;ng?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Kho&#7843;ng ch&#7915;ng tr&ecirc;n d&#432;&#7899;i n&#259;m m&#432;&#417;i, ch&#432;a th&#7875; g&#7885;i l&agrave; gi&agrave;.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- &#7890;, &ocirc;ng ta n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u, tu&#7893;i n&#259;m m&#432;&#417;i ch&iacute;nh l&agrave; th&#7901;i k&#7923; v&otilde; c&ocirc;ng tuy&#7879;t &#273;&#7881;nh, kh&ocirc;ng hi&#7875;u t&#7841;i sao &#273;&#7897;t nhi&ecirc;n qua &#273;&#7901;i?</p>

<p>A Ch&acirc;u l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- L&atilde;o gia b&#7883; b&#7879;nh g&igrave; &#273;&oacute; m&agrave; m&#7845;t, ch&uacute;ng t&ocirc;i kh&ocirc;ng ai bi&#7871;t c&#7843;. &Ocirc;ng ta ch&#7871;t r&#7845;t nhanh, bu&#7893;i s&aacute;ng sinh b&#7879;nh, &#273;&#7871;n chi&#7873;u &#273;&atilde; th&#7845;y c&ocirc;ng t&#7917; kh&oacute;c r&#7889;ng l&ecirc;n, &#273;i ra th&ocirc;ng tri cho m&#7885;i ng&#432;&#7901;i l&agrave; l&atilde;o gia d&atilde; t&#7915; tr&#7847;n.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- &#7890;, kh&ocirc;ng bi&#7871;t b&#7883; c&#7845;p ch&#7913;ng g&igrave;, th&#7853;t ti&#7871;c, th&#7853;t ti&#7871;c! Ti&#7871;c thay Ti&#7871;t Th&#7847;n Y kh&ocirc;ng &#7903; g&#7847;n b&ecirc;n, n&#7871;u kh&ocirc;ng b&#7857;ng gi&aacute; n&agrave;o c&#361;ng ph&#7843;i m&#7901;i &ocirc;ng ta &#273;&#7871;n c&#7913;u m&#7841;ng cho M&#7897; Dung ti&ecirc;n sinh.</p>

<p>&Ocirc;ng ta v&agrave; M&#7897; Dung c&ocirc;ng t&#7917; tuy ch&#432;a t&#7915;ng bi&#7871;t nhau, ch&#7881; nghe ng&#432;&#7901;i kh&aacute;c n&oacute;i v&#7873; ng&ocirc;n ng&#7919; c&#7917; ch&#7881; c&#7911;a hai cha con, kh&ocirc;ng kh&#7887;i th&#7847;m kh&acirc;m ph&#7909;c, nay l&#7841;i c&oacute; th&ecirc;m A Ch&acirc;u c&oacute; uy&ecirc;n nguy&ecirc;n n&ecirc;n c&agrave;ng c&#7843;m th&#7845;y th&acirc;n thi&#7871;t.</p>

<p>A Ch&acirc;u l&#7841;i ti&#7871;p:</p>

<p>- H&ocirc;m &#273;&oacute; M&#7897; Dung l&atilde;o gia b&agrave;n v&#7873; D&#7883;ch C&acirc;n Kinh v&#7899;i c&ocirc;ng t&#7917;. &Ocirc;ng ta n&oacute;i: &ldquo;B&#7897; D&#7883;ch C&acirc;n Kinh c&#7911;a &#272;&#7841;t Ma l&atilde;o t&#7893; ta ch&#432;a t&#7915;ng th&#7845;y, th&#7871; nh&#432;ng c&#7913; nh&#432; &#273;&#7841;o l&yacute; v&otilde; h&#7885;c m&agrave; suy, ph&aacute;i Thi&#7871;u L&acirc;m s&#7903; d&#297; &#273;&#432;&#7907;c n&#7893;i ti&#7871;ng c&#361;ng ch&iacute;nh t&#7915; pho D&#7883;ch C&acirc;n Kinh &#7845;y m&agrave; ra. B&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; kh&ocirc;ng d&aacute;m n&oacute;i l&agrave; kh&ocirc;ng l&#7907;i h&#7841;i, th&#7871; nh&#432;ng b&#7843;o nh&#7901; v&agrave;o &#273;&oacute; m&agrave; l&atilde;nh t&#7909; qu&#7847;n lu&acirc;n, &#273;&#7913;ng &#273;&#7847;u v&otilde; h&#7885;c thi&ecirc;n h&#7841; th&igrave; qu&#7843; l&agrave; ch&#432;a x&#7913;ng.&rdquo; L&atilde;o gia l&#7841;i r&#259;n d&#7841;y c&ocirc;ng t&#7917; l&agrave; &#273;&#7915;ng &#7927; v&agrave;o v&otilde; h&#7885;c t&#7893; truy&#7873;n m&agrave; coi th&#432;&#7901;ng &#273;&#7879; t&#7917; Thi&#7871;u L&acirc;m, trong ch&ugrave;a &#273;&atilde; c&oacute; quy&#7875;n kinh &#7845;y th&igrave; &#7855;t c&oacute; t&#259;ng nh&acirc;n thi&ecirc;n t&#432; &#273;&#297;nh ng&#7897; hi&#7875;u th&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Ti&ecirc;u Phong g&#7853;t &#273;&#7847;u khen ph&#7843;i, ngh&#297; th&#7847;m: &ldquo;H&#7885; C&ocirc; T&ocirc; M&#7897; Dung danh m&atilde;n thi&ecirc;n h&#7841;, v&#7853;y m&agrave; kh&ocirc;ng cu&#7891;ng v&#7885;ng t&#7921; &#273;&#7841;i, qu&#7843; l&agrave; kh&oacute; thay.&rdquo; A Ch&acirc;u n&oacute;i:</p>

<p>- L&atilde;o gia l&#7841;i b&#7843;o r&#7857;ng, b&igrave;nh sinh &ocirc;ng kh&ocirc;ng v&otilde; h&#7885;c n&agrave;o trong thi&ecirc;n h&#7841; kh&ocirc;ng ng&oacute; qua, ch&#7881; ch&#432;a &#273;&#432;&#7907;c bi&#7871;t L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m Ph&#7893; c&#7911;a h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; v&agrave; D&#7883;ch C&acirc;n Kinh c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, qu&#7843; l&agrave; &#273;&aacute;ng ti&#7871;c l&uacute;c cu&#7889;i cu&#7897;c &#273;&#7901;i. &#272;&#7841;i ca, n&#7871;u nh&#432; M&#7897; Dung l&atilde;o gia &#273;&atilde; &#273;&#7863;t hai m&ocirc;n v&otilde; c&ocirc;ng n&agrave;y ngang nhau, c&#7913; th&#7871; m&agrave; suy, mu&#7889;n &#273;&#7889;i ph&oacute; v&#7899;i L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a h&#7885; &#272;o&agrave;n th&igrave; ph&#7843;i c&oacute; D&#7883;ch C&acirc;n Kinh c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m trong tay. N&#7871;u nh&#432; ta &#259;n tr&#7897;m &#273;&#432;&#7907;c D&#7883;ch C&acirc;n Kinh t&#7915; B&#7891; &#272;&#7873; Vi&#7879;n c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m sau &#273;&oacute; b&#7887; ra v&agrave;i n&#259;m luy&#7879;n t&#7853;p th&igrave; d&#7851;u c&oacute; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m hay Th&#7845;t M&#7841;ch Qu&#7881; &#272;ao g&igrave; ta c&#361;ng ch&#7859;ng coi v&agrave;o &#273;&acirc;u.</p>

<p>N&agrave;ng n&oacute;i &#273;&#7871;n &#273;&acirc;y, tr&ecirc;n m&#7863;t hi&#7879;n ra m&#7897;t n&#7909; c&#432;&#7901;i k&#7923; b&iacute;. Ti&ecirc;u Phong nh&#7843;y d&#7921;ng l&ecirc;n, c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u qu&#7881; &#273;&#7847;u, h&oacute;a ra n&agrave;ng&hellip; n&agrave;ng&hellip;</p>

<p>A Ch&acirc;u c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7841;i ca, thi&#7871;p &#259;n tr&#7897;m &#273;&#432;&#7907;c b&#7897; kinh &#273;&oacute; &#273;em ra, v&#7889;n &#273;&#7883;nh trao cho c&ocirc;ng t&#7917;, &#273;&#7875; cho c&ocirc;ng t&#7917; xem r&#7891;i s&#7869; &#273;&#7889;t tr&#432;&#7899;c m&#7891; l&atilde;o gia &#273;&#7875; cho th&#7887;a t&acirc;m nguy&#7879;n ng&#432;&#7901;i qu&aacute; c&#7889;. Hi&#7879;n nay &#273;&#432;&#417;ng nhi&ecirc;n l&agrave; &#273;&#432;a cho &#273;&#7841;i ca r&#7891;i.</p>

<p>N&oacute;i xong t&#7915; trong b&#7885;c l&#7845;y ra m&#7897;t chi&#7871;c bao v&#7843;i d&#7847;u, &#273;&#7875; v&agrave;o tay Ti&ecirc;u Phong. T&#7889;i h&ocirc;m &#273;&oacute; ch&iacute;nh Ti&ecirc;u Phong th&#7845;y n&agrave;ng h&oacute;a trang th&agrave;nh nh&agrave; s&#432; Ch&#7881; Thanh, &#259;n tr&#7897;m cu&#7889;n kinh t&#7915; trong t&#7845;m g&#432;&#417;ng &#273;&#7891;ng c&#7911;a B&#7891; &#272;&#7873; Vi&#7879;n , &#273;&acirc;u c&oacute; ng&#7901; &#273;&oacute; ch&iacute;nh l&agrave; Thi&#7871;u L&acirc;m b&iacute; c&#7853;p D&#7883;ch C&acirc;n Kinh. A Ch&acirc;u b&#7883; qu&#7847;n h&agrave;o b&#7855;t &#273;&#432;&#7907;c &#7903; T&#7909; Hi&#7873;n Trang, m&#7885;i ng&#432;&#7901;i ngh&#297; n&agrave;ng l&agrave; ph&#7853;n n&#7919; nhi n&ecirc;n kh&ocirc;ng tra x&eacute;t tr&ecirc;n ng&#432;&#7901;i c&ocirc; ta, th&agrave;nh th&#7917; c&aacute;c cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m nh&#432; Huy&#7873;n T&#7883;ch, Huy&#7873;n N&#7841;n d&ugrave; c&oacute; n&#7857;m m&#417; c&#361;ng kh&ocirc;ng bi&#7871;t &#273;&#432;&#7907;c l&agrave; cu&#7889;n kinh b&#7843;n t&#7921; b&#7883; m&#7845;t &#273;ang &#7903; trong tay n&agrave;ng.</p>

<p>Ti&ecirc;u Phong l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- N&agrave;ng ch&#7883;u m&#7841;o hi&#7875;m, m&#432;&#7901;i ph&#7847;n ch&#7871;t ch&iacute;n m&#7899;i l&#7845;y &#273;&#432;&#7907;c cu&#7889;n kinh n&agrave;y t&#7915; trong ch&ugrave;a Thi&#7871;u L&acirc;m ra, b&#7843;n &yacute; &#273;&#7875; cho M&#7897; Dung c&ocirc;ng t&#7917;, ta l&agrave;m sao l&#7841;i chi&#7871;m l&#7845;y l&agrave;m c&#7911;a m&igrave;nh &#273;&#432;&#7907;c?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- &#272;&#7841;i ca n&oacute;i th&#7871; l&agrave; kh&ocirc;ng ph&#7843;i r&#7891;i.</p>

<p>Ti&ecirc;u Phong l&#7841; l&ugrave;ng:</p>

<p>- Sao n&agrave;ng l&#7841;i b&#7843;o l&agrave; ta kh&ocirc;ng &#273;&uacute;ng?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- B&#7897; kinh n&agrave;y l&agrave; do t&#7921; &yacute; thi&#7871;p &#273;i &#259;n tr&#7897;m v&#7873;, n&agrave;o c&oacute; ph&#7843;i ph&#7909;ng m&#7879;nh c&ocirc;ng t&#7917; m&agrave; l&agrave;m &#273;&acirc;u. Thi&#7871;p th&iacute;ch cho ai th&igrave; cho ng&#432;&#7901;i &#273;&oacute;. Hu&#7889;ng chi sau khi &#273;&#7841;i ca coi r&#7891;i, m&igrave;nh l&#7841;i &#273;&#432;a cho c&ocirc;ng t&#7917; c&#361;ng ch&#432;a mu&#7897;n kia m&agrave;. M&#7889;i th&ugrave; cha m&#7865;, kh&ocirc;ng &#273;&#7897;i tr&#7901;i chung. &#272;&#7875; tr&#7843; &#273;&#432;&#7907;c m&#7889;i th&ugrave; n&agrave;y d&ugrave; ph&#7843;i d&ugrave;ng th&#7911; &#273;o&#7841;n &aacute;c &#273;&#7897;c, h&egrave;n h&#7841; x&#7845;u xa c&aacute;ch m&#7845;y c&#361;ng ch&#7859;ng ch&#7915;a, hu&#7889;ng chi ch&#7881; l&agrave; m&#432;&#7907;n m&#7897;t b&#7897; kinh coi, c&oacute; g&igrave; &#273;&acirc;u m&agrave; ph&#7843;i d&ugrave;ng d&#7857;ng d&uacute;ng d&#7855;ng?</p>

<p>M&#7845;y c&acirc;u n&oacute;i &#273;&oacute; khi&#7871;n Ti&ecirc;u Phong c&#7843;m th&#7845;y nh&#432; &#273;&#432;&#7907;c c&#7843;nh t&#7881;nh, quay sang n&agrave;ng v&aacute;i m&#7897;t v&aacute;i th&#7853;t s&acirc;u n&oacute;i:</p>

<p>- Hi&#7873;n mu&#7897;i tr&aacute;ch c&#7913; th&#7853;t &#273;&uacute;ng, vi&#7879;c &#273;&#7841;i s&#7921; &#273;&acirc;u c&oacute; n&#7873; g&igrave; ti&#7875;u ti&#7871;t.</p>

<p>A Ch&acirc;u d&#7849;u m&ocirc;i c&#432;&#7901;i:</p>

<p>- &#272;&#7841;i ca v&#7889;n d&#297; l&agrave; &#273;&#7879; t&#7917; Thi&#7871;u L&acirc;m, d&ugrave;ng v&otilde; c&ocirc;ng ph&aacute;i Thi&#7871;u L&acirc;m &#273;&#7875; r&#7917;a th&ugrave; cho &acirc;n s&#432; Huy&#7873;n Kh&#7893; ch&iacute;nh l&agrave; h&#7907;p t&igrave;nh h&#7907;p l&yacute;, c&oacute; g&igrave; l&agrave; kh&ocirc;ng ph&#7843;i &#273;&acirc;u n&agrave;o?</p>

<p>Ti&ecirc;u Phong lu&ocirc;n m&#7891;m khen ph&#7843;i, trong l&ograve;ng h&#7871;t s&#7913;c c&#7843;m k&iacute;ch, l&#7841;i th&ecirc;m vui s&#432;&#7899;ng, li&#7873;n c&#7847;m chi&#7871;c bao gi&#7845;y d&#7847;u m&#7903; ra xem, ch&#7881; th&#7845;y m&#7897;t cu&#7889;n s&aacute;ch m&#7887;ng gi&#7845;y &#273;&atilde; v&agrave;ng, ngo&agrave;i b&igrave;a vi&#7871;t nh&#7919;ng ch&#7919; lo&#7857;ng ngo&#7857;ng k&#7923; l&#7841;. &Ocirc;ng k&ecirc;u th&#7847;m: &ldquo;Kh&ocirc;ng xong r&#7891;i!&rdquo; M&#7903; trang &#273;&#7847;u ra xem, th&#7845;y trong &#273;&oacute; vi&#7871;t &#273;&#7847;y nh&#7919;ng ch&#7919;, nh&#432;ng nh&#7919;ng ch&#7919; &#273;&oacute; xi&ecirc;n xi&ecirc;n x&#7865;o x&#7865;o, ch&#7919; th&igrave; h&igrave;nh tr&ograve;n, ch&#7919; th&igrave; h&igrave;nh m&oacute;c, &#273;&#7871;n n&#7917;a ch&#7919; c&#361;ng kh&ocirc;ng &#273;&#7885;c &#273;&#432;&#7907;c.</p>

<p>A Ch&acirc;u k&ecirc;u l&ecirc;n &ldquo;&ocirc;i chao&rdquo; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Th&igrave; ra vi&#7871;t b&#7857;ng ch&#7919; Ph&#7841;n, th&#7853;t kh&ocirc;ng may. Thi&#7871;p v&#7889;n d&#297; &#273;&#7883;nh thi&ecirc;u b&#7843;n v&#259;n n&agrave;y tr&#432;&#7899;c m&#7891; l&atilde;o gia n&ecirc;n kh&ocirc;ng &#273;&#7883;nh t&acirc;m xem tr&#432;&#7899;c, th&agrave;nh ra l&#7845;y &#273;&#432;&#7907;c kinh v&#259;n, t&#7899;i nay ch&#432;a h&#7873; m&#7903; ra xem. &Ocirc;i, th&#7843;o n&agrave;o m&#7845;y &ocirc;ng th&#7847;y ch&ugrave;a th&#7845;y v&otilde; c&ocirc;ng b&iacute; c&#7853;p b&#7883; tr&#7897;m m&agrave; c&#361;ng ch&#7859;ng l&#7845;y g&igrave; l&agrave;m ti&#7871;c, h&oacute;a ra ch&#7859;ng &ocirc;ng n&agrave;o &#273;&#7885;c &#273;&#432;&#7907;c kinh th&#432;&hellip;</p>

<p>N&oacute;i xong n&agrave;ng th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, c&#7921;c k&#7923; th&#7845;t v&#7885;ng. Ti&ecirc;u Phong an &#7911;i:</p>

<p>- Vi&#7879;c &#273;&#7901;i &#273;&#7855;c th&#7845;t, c&#361;ng ch&#7859;ng n&ecirc;n qu&aacute; &#273;&#7875; t&acirc;m.</p>

<p>&Ocirc;ng b&#7887; quy&#7875;n D&#7883;ch C&acirc;n Kinh tr&#7903; v&agrave;o trong bao, g&oacute;i k&#7929; l&#7841;i tr&#7843; cho A Ch&acirc;u. A Ch&acirc;u n&oacute;i:</p>

<p>- &#272;&#7841;i ca c&#7913; gi&#7919; l&#7845;y th&igrave; &#273;&atilde; sao? Kh&ocirc;ng l&#7869; m&igrave;nh c&ograve;n ph&acirc;n bi&#7879;t c&#7911;a ta c&#7911;a ng&#432;&#7901;i n&#7919;a hay sao?</p>

<p>Ti&ecirc;u Phong m&#7881;m c&#432;&#7901;i, b&#7887; chi&#7871;c bao v&agrave;o trong t&uacute;i. &Ocirc;ng l&#7841;i r&oacute;t m&#7897;t b&aacute;t r&#432;&#7907;u toan u&#7889;ng, &#273;&#7897;t nhi&ecirc;n ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng ch&acirc;n ng&#432;&#7901;i, ai &#273;&oacute; k&ecirc;u r&#7889;ng l&ecirc;n. Ti&ecirc;u Phong h&#417;i c&#7843;m th&#7845;y k&#7923; qu&aacute;i, v&#7897;i b&#432;&#7899;c ra c&#7917;a, th&#7845;y tr&ecirc;n &#273;&#432;&#7901;ng c&oacute; m&#7897;t &#273;&#7841;i h&aacute;n ng&#432;&#7901;i &#273;&#7847;y nh&#7919;ng m&aacute;u, hai tay c&#7847;m hai chi&#7871;c b&uacute;a, ch&eacute;m tr&ecirc;n ch&eacute;m d&#432;&#7899;i m&uacute;a lung tung.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


