<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 24</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ch&uacute;c b&#7841;n m&#7845;n v&acirc;n h&#7919;u c&#7921;u minh</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Ng&#7885;n &#273;&egrave;n m&#7901; t&#7887; c&acirc;u &acirc;n &aacute;i,<br />
T&igrave;nh x&#432;a g&#7907;i l&#7841;i chuy&#7879;n oan gia.</font></p>

<p>T&igrave;nh c&#7843;nh trong nh&agrave; l&uacute;c &#273;&oacute; n&#7871;u nh&#432; Ti&ecirc;u Phong kh&ocirc;ng ch&iacute;nh m&#7855;t ch&#7913;ng ki&#7871;n, th&igrave; d&ugrave; c&oacute; ai k&#7875; l&#7841;i cho &ocirc;ng, &ocirc;ng c&#361;ng s&#7869; cho l&agrave; chuy&#7879;n hoang &#273;&#432;&#7901;ng, &#273;&#7863;t &#273;i&#7873;u b&#7883;a chuy&#7879;n. Sau l&#7847;n &#273;&#7847;u ti&ecirc;n n&#417;i r&#7915;ng h&#7841;nh b&ecirc;n ngo&agrave;i th&agrave;nh V&ocirc; T&iacute;ch, &ocirc;ng g&#7863;p b&agrave; ta th&ecirc;m hai l&#7847;n n&#7919;a, l&uacute;c n&agrave;o c&#361;ng th&#7845;y M&atilde; phu nh&acirc;n m&#7863;t l&#7841;nh nh&#432; b&#259;ng, t&#7887; ra m&#7897;t ng&#432;&#7901;i kh&ocirc;ng ai c&oacute; th&#7875; m&#7841;o ph&#7841;m &#273;&#432;&#7907;c, &#273;&#7871;n n&#7909; c&#432;&#7901;i c&#361;ng ch&#432;a l&#7897; ra l&#7847;n n&agrave;o, c&oacute; ng&#7901; &#273;&acirc;u l&#7841;i bi&#7871;n th&agrave;nh nh&#432; th&#7871; n&agrave;y. K&#7923; qu&aacute;i h&#417;n n&#7919;a, b&agrave; ta &#273;&atilde; t&#7915;ng d&ugrave;ng l&#7901;i h&atilde;m h&#7841;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, &#7855;t hai ng&#432;&#7901;i ph&#7843;i c&oacute; th&acirc;m th&ugrave; &#273;&#7841;i h&#7853;n, th&#7871; nh&#432;ng tr&ocirc;ng t&igrave;nh c&#7843;nh trong c&#259;n nh&agrave; nh&#7887;, r&#432;&#7907;u chu&#7889;c h&#432;&#417;ng n&#7891;ng, t&igrave;nh &yacute; tri&#7873;n mi&ecirc;n, b&#7889;n m&#7855;t &#273;&#432;a t&igrave;nh &#273;&#7847;y v&#7867; y&ecirc;u th&#432;&#417;ng, hai ng&#432;&#7901;i c&oacute; g&igrave; g&#7885;i l&agrave; gh&eacute;t b&#7887; nhau &#273;&acirc;u?</p>

<p>Tr&ecirc;n b&agrave;n l&agrave; m&#7897;t b&igrave;nh hoa l&#7899;n c&#7855;m &#273;&#7847;y h&#7891;ng mai, d&#432;&#7899;i gi&#432;&#7901;ng &#7855;t h&#7859;n l&ograve; than &#273;ang &#273;&#7887;, khuy c&agrave;i c&#7893; M&atilde; phu nh&acirc;n bung ra, &#273;&#7875; l&#7897; l&agrave;n da tr&#7855;ng ng&#7847;n, h&#7903; c&#7843; m&#7897;t b&ecirc;n chi&#7871;c y&#7871;m b&#7857;ng g&#7845;m &#273;&#7887;. B&ecirc;n c&#7841;nh gi&#432;&#7901;ng &#273;&#7889;t hai c&acirc;y n&#7871;n tr&#7855;ng, &aacute;nh l&#7917;a b&#7853;p b&ugrave;ng chi&#7871;u l&ecirc;n khu&ocirc;n m&#7863;t &#7917;ng h&#7891;ng. B&ecirc;n ngo&agrave;i gi&oacute; v&#7851;n m&#7841;nh, tuy&#7871;t v&#7851;n &#273;&#7893; nh&#432;ng trong nh&agrave; th&#7921;c l&agrave; &#7845;m &aacute;p t&igrave;nh xu&acirc;n.</p>

<p>Ch&#7881; nghe &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- L&#7841;i &#273;&acirc;y, l&#7841;i &#273;&acirc;y n&agrave;o! U&#7889;ng th&ecirc;m v&#7899;i ta m&#7897;t ch&eacute;n n&#7919;a cho &#273;&#7911; c&#7863;p &#273;&#7911; &#273;&ocirc;i.</p>

<p>M&atilde; phu nh&acirc;n h&#7913; m&#7897;t ti&#7871;ng, ph&#7909;ng ph&#7883;u n&oacute;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; &#273;&#7911; &#273;&ocirc;i &#273;&#7911; c&#7863;p? Thi&#7871;p m&#7897;t th&acirc;n m&#7897;t m&igrave;nh &#7903; &#273;&acirc;y, c&ocirc; &#273;&#417;n l&#7841;nh l&#7869;o, s&aacute;ng &#273;&#7907;i chi&#7873;u tr&ocirc;ng, &#273;&ecirc;m mong ng&agrave;y nh&#7899;, l&uacute;c n&agrave;o c&#361;ng m&#417; t&#432;&#7903;ng &#273;&#7871;n k&#7867; oan gia, c&ograve;n ch&agrave;ng&hellip; ch&agrave;ng&hellip; th&igrave; &#273;&atilde; qu&ecirc;n b&#7861;ng &#273;i r&#7891;i, c&oacute; bao gi&#7901; ngh&#297; &#273;&#7871;n chuy&#7879;n th&#259;m h&#7887;i m&#7897;t c&acirc;u n&agrave;o &#273;&acirc;u?</p>

<p>N&oacute;i &#273;&#7871;n &#273;&acirc;y, m&#7855;t n&agrave;ng r&#432;ng r&#432;ng t&#432;&#7903;ng ch&#7915;ng sa l&#7879;. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Nghe gi&#7885;ng &#273;i&#7879;u b&agrave; ta th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; T&#7847;n H&#7891;ng Mi&ecirc;n, Nguy&#7877;n Tinh Tr&uacute;c, kh&ocirc;ng l&#7869;&hellip; kh&ocirc;ng l&#7869;&hellip; c&#361;ng &#273;&atilde; dan d&iacute;u v&#7899;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n t&#7915; l&acirc;u r&#7891;i?&rdquo;</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n d&#7883;u gi&#7885;ng &#273;&aacute;p:</p>

<p>- Ta &#7903; &#272;&#7841;i L&yacute;, c&oacute; ng&agrave;y n&agrave;o kh&ocirc;ng kh&#7855;c kho&#7843;i nh&#7899; nhung Ti&#7875;u Khang c&#7911;a ta &#273;&acirc;u? Ch&#7881; h&#7853;n kh&ocirc;ng ch&#7855;p c&aacute;nh m&agrave; bay t&#7899;i &#273;&#7875; &#273;&#432;&#7907;c &ocirc;m n&agrave;ng v&agrave;o l&ograve;ng, say &#273;&#7855;m th&#432;&#417;ng y&ecirc;u n&agrave;ng m&#7897;t l&aacute;t. &#272;&#7871;n khi nghe tin n&agrave;ng c&ugrave;ng M&atilde; ph&oacute; bang ch&#7911; th&agrave;nh h&ocirc;n, ta ba ng&agrave;y ba &#273;&ecirc;m kh&ocirc;ng &#259;n kh&ocirc;ng ng&#7911;. N&agrave;ng &#273;&atilde; c&oacute; ch&#7895; trao th&acirc;n g&#7917;i ph&#7853;n, n&#7871;u ta v&#7851;n c&ograve;n &#273;&#7871;n th&#259;m ch&#7859;ng h&oacute;a ra l&agrave;m l&#7909;y &#273;&#7871;n n&agrave;ng hay sao? M&atilde; ph&oacute; bang ch&#7911; l&agrave; m&#7897;t anh h&ugrave;ng h&#7843;o h&aacute;n r&#7845;t c&oacute; th&acirc;n ph&#7853;n trong C&aacute;i Bang, n&#7871;u ta &#273;&#7871;n ch&agrave;ng m&agrave;ng t&#7857;ng t&#7883;u v&#7899;i n&agrave;ng th&igrave; th&#7853;t coi y ch&#7859;ng ra g&igrave;, ta&hellip; ta&hellip; ch&#7859;ng h&oacute;a th&agrave;nh k&#7867; ti&#7875;u nh&acirc;n &#273;&ecirc; ti&#7879;n &#432;?</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- N&agrave;o c&oacute; ai &#273;&ograve;i ch&agrave;ng ph&#7843;i &#273;&#7871;n &#273;&#7875; vui v&#7847;y v&#7899;i thi&#7871;p? Thi&#7871;p ch&#7881; kh&#7855;c kho&#7843;i kh&ocirc;ng bi&#7871;t ch&agrave;ng c&oacute; b&igrave;nh y&ecirc;n kh&ocirc;ng? Trong l&ograve;ng c&oacute; s&#7843;ng kho&aacute;i kh&ocirc;ng? Chuy&#7879;n l&#7899;n chuy&#7879;n nh&#7887; c&oacute; xu&ocirc;i ch&egrave;o m&aacute;t m&aacute;i kh&ocirc;ng? Ch&#7881; mong ch&agrave;ng y&ecirc;n l&agrave;nh l&agrave; thi&#7871;p m&atilde;n nguy&#7879;n r&#7891;i, tr&ecirc;n &#273;&#7901;i c&#361;ng c&ograve;n &#273;&#432;&#7907;c &#273;&ocirc;i &#273;i&#7873;u &#273;&aacute;ng s&#7889;ng. Ch&agrave;ng &#7903; n&#417;i &#272;&#7841;i L&yacute; xa x&#259;m, thi&#7871;p mu&#7889;n nghe ng&oacute;ng tin ch&agrave;ng th&#7853;t kh&oacute; kh&#259;n bi&#7871;t m&#7845;y. Thi&#7871;p th&acirc;n t&#7841;i T&iacute;n D&#432;&#417;ng, nh&#432;ng tr&aacute;i tim n&agrave;y c&oacute; gi&#7901; n&agrave;o, kh&#7855;c n&agrave;o kh&ocirc;ng &#7903; b&ecirc;n ch&agrave;ng &#273;&acirc;u?</p>

<p>N&agrave;ng ta c&agrave;ng n&oacute;i c&agrave;ng nh&#7887; d&#7847;n, gi&#7885;ng v&#7851;n th&#7853;t l&agrave; t&#7921; nhi&ecirc;n kh&ocirc;ng c&oacute; v&#7867; g&igrave; mu&#7889;n m&ecirc; ho&#7863;c ai, Ti&ecirc;u Phong nghe d&#432;&#7901;ng nh&#432; trong n&#361;ng n&#7883;u c&oacute; chi&#7873;u h&#7901;n m&aacute;t, tuy nh&#7865; nh&agrave;ng nh&#432;ng l&#7841;i xem nh&#432; tr&aacute;ch m&oacute;c, nghe v&agrave;o tai khi&#7871;n ph&#7843;i m&#7873;m l&ograve;ng l&agrave;m cho ng&#432;&#7901;i ta h&#7891;n v&iacute;a &#273;i &#273;&acirc;u m&#7845;t. B&igrave;nh sinh Ti&ecirc;u Phong &#273;&atilde; t&#7915;ng g&#7863;p bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i nh&#432;ng kh&ocirc;ng ng&#7901; tr&ecirc;n &#273;&#7901;i n&agrave;y l&#7841;i c&oacute; ng&#432;&#7901;i &#273;&agrave;n b&agrave; quy&#7871;n r&#361; &#273;&#7871;n nh&#432; th&#7871; khi&#7871;n &ocirc;ng tuy ng&#7841;c nhi&ecirc;n th&#7853;t nh&#432;ng m&#7863;t c&#361;ng ph&#7843;i &#273;&#7887; l&ecirc;n. &Ocirc;ng &#273;&atilde; g&#7863;p hai ng&#432;&#7901;i t&igrave;nh nh&acirc;n c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, T&#7847;n H&#7891;ng Mi&ecirc;n th&#7859;ng th&#7855;n b&#7897;c tr&#7921;c, Nguy&#7877;n Tinh Tr&uacute;c xinh &#273;&#7865;p y&ecirc;u ki&#7873;u c&ograve;n M&atilde; phu nh&acirc;n &#273;&acirc;y m&#7873;m m&#7887;ng &#273;&#7871;n c&ugrave;ng c&#7921;c, ng&#7885;t ng&agrave;o c&#361;ng c&ugrave;ng c&#7921;c nh&#432;ng l&#7841;i c&oacute; m&#7845;y ph&#7847;n t&igrave;nh t&#7913;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&#7863;t t&#432;&#417;i nh&#432; hoa, gi&#417; tay c&#7847;m n&agrave;ng k&eacute;o l&#7841;i, &#273;&#7875; l&ecirc;n l&ograve;ng. M&atilde; phu nh&acirc;n &#7913; h&#7921; m&#7897;t ti&#7871;ng, n&#7917;a ch&#7883;u n&#7917;a kh&ocirc;ng, gi&#417; tay gi&#7843; v&#7901; &#273;&#7849;y ra. Ti&ecirc;u Phong chau m&agrave;y, kh&ocirc;ng mu&#7889;n nh&igrave;n hai ng&#432;&#7901;i gi&#7903; tr&ograve; s&agrave;m s&#7905;, b&#7895;ng nghe b&ecirc;n c&#7841;nh c&oacute; ti&#7871;ng ch&acirc;n ng&#432;&#7901;i &#273;&#7841;p l&ecirc;n tuy&#7871;t, nghe b&eacute;p m&#7897;t ti&#7871;ng. &Ocirc;ng k&ecirc;u th&#7847;m: &ldquo;Kh&ocirc;ng xong, hai m&#7909; n&agrave;y th&#7875; n&agrave;o c&#361;ng n&#7893;i c&#417;n ghen l&agrave;m h&#7887;ng h&#7871;t chuy&#7879;n l&#7899;n c&#7911;a ta.&rdquo; Th&acirc;n h&igrave;nh &ocirc;ng v&#7909;t nh&#432; gi&oacute; l&#7867;n ngay ra sau b&#7889;n ng&#432;&#7901;i b&#7885;n T&#7847;n H&#7891;ng Mi&ecirc;n, gi&#417; tay &#273;i&#7875;m huy&#7879;t c&#7843; b&#7885;n.</p>

<p>B&#7889;n ng&#432;&#7901;i &#273;&oacute; ch&#432;a k&#7883;p bi&#7871;t ai ra tay th&igrave; &#273;&atilde; c&#7913;ng &#273;&#417; nh&#432;ng l&#7847;n n&agrave;y Ti&ecirc;u Phong &#273;i&#7875;m lu&ocirc;n c&#7843; huy&#7879;t c&acirc;m &#273;&#7875; cho h&#7885; mu&#7889;n n&oacute;i c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. T&#7847;n H&#7891;ng Mi&ecirc;n v&agrave; Nguy&#7877;n Tinh Tr&uacute;c nghe t&igrave;nh lang c&ugrave;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#7903; b&ecirc;n c&#7841;nh n&oacute;i chuy&#7879;n gi&oacute; tr&#259;ng, l&#7917;a gi&#7853;n b&#7915;ng b&#7915;ng, c&#417;n ghen k&eacute;o &#273;&#7871;n nh&#432;ng ch&#7881; ch&#7883;u kh&#7893; gi&#7919;a tr&#7901;i tuy&#7871;t m&agrave; kh&ocirc;ng th&#7875; l&agrave;m g&igrave; h&#417;n.</p>

<p>Ti&ecirc;u Phong l&#7841;i gh&eacute; m&#7855;t v&agrave;o khe c&#7917;a nh&igrave;n th&#7845;y M&atilde; phu nh&acirc;n &#273;&atilde; ng&#7891;i b&ecirc;n c&#7841;nh &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, &#273;&#7847;u t&#7921;a v&agrave;o vai &ocirc;ng ta, ng&#432;&#7901;i g&#7909;c xu&#7889;ng m&#7873;m nh&#361;n t&#432;&#7903;ng nh&#432; ch&#7859;ng c&ograve;n x&#432;&#417;ng c&#7889;t, m&#7899; t&oacute;c d&agrave;i &#273;en nh&aacute;nh che x&otilde;a h&#7871;t m&#7897;t n&#7917;a m&#7863;t &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n. &#272;&ocirc;i m&#7855;t b&agrave; ta lim dim h&eacute; m&#7903; n&oacute;i:</p>

<p>- Ch&#7891;ng thi&#7871;p b&#7883; ng&#432;&#7901;i ta gi&#7871;t h&#7841;i, ch&agrave;ng th&#7875; n&agrave;o ch&#7859;ng nghe tin, v&#7853;y m&agrave; sao kh&ocirc;ng l&#7841;i h&#7887;i th&#259;m nhau m&#7897;t ch&uacute;t? Tr&#432;&#7907;ng phu thi&#7871;p kh&ocirc;ng c&ograve;n, ch&agrave;ng c&oacute; c&ograve;n ph&#7843;i ng&#7841;i ng&ugrave;ng g&igrave; n&#7919;a &#273;&acirc;u?</p>

<p>Gi&#7885;ng n&oacute;i n&#7917;a nh&#432; tr&aacute;ch c&#7913; n&#7917;a nh&#432; nh&otilde;ng nh&#7869;o. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; ta ch&#7859;ng &#273;&#7871;n th&igrave; l&agrave; g&igrave;? Ta v&#7915;a &#273;&#432;&#7907;c tin, l&#7853;p t&#7913;c &#273;i ngay, b&#7845;t k&#7875; &#273;&ecirc;m ng&agrave;y, ng&#7921;a kh&ocirc;ng ng&#7915;ng v&oacute; t&#7915; &#272;&#7841;i L&yacute; t&#7899;i &#273;&acirc;y, ch&#7881; s&#7907; ch&#7853;m m&#7845;t m&#7897;t b&#432;&#7899;c.</p>

<p>M&atilde; phu nh&acirc;n h&#7887;i l&#7841;i:</p>

<p>- Sao l&#7841;i s&#7907; ch&#7853;m m&#7845;t m&#7897;t b&#432;&#7899;c?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&#7881;m c&#432;&#7901;i:</p>

<p>- S&#7907; l&agrave; s&#7907; n&agrave;ng kh&ocirc;ng ch&#7883;u n&#7893;i c&#7843;nh ph&ograve;ng kh&ocirc;ng g&#7889;i chi&#7871;c, &#273;i l&#7845;y ng&#432;&#7901;i kh&aacute;c m&#7845;t r&#7891;i th&igrave; &#272;&#7841;i L&yacute; &#272;o&agrave;n nh&#7883; n&agrave;y b&ocirc;n ba rong ru&#7893;i c&oacute; ph&#7843;i c&ocirc;ng toi, m&#432;&#7901;i n&#259;m nh&#7899; nhung c&#7911;a ta tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c.</p>

<p>M&atilde; phu nh&acirc;n h&#7913; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- &#7888;i ch&agrave;o, n&oacute;i g&igrave; ch&#7859;ng n&oacute;i l&#7841;i vu cho ng&#432;&#7901;i ta kh&ocirc;ng ch&#7883;u n&#7893;i c&#7843;nh ph&ograve;ng kh&ocirc;ng g&#7889;i chi&#7871;c &#273;i l&#7845;y ng&#432;&#7901;i kh&aacute;c? Ch&agrave;ng ngh&#297; t&#7899;i thi&#7871;p h&#7891;i n&agrave;o m&agrave; b&#7843;o l&agrave; m&#432;&#7901;i n&#259;m nhung nh&#7899;, kh&ocirc;ng s&#7907; r&#7909;t l&#432;&#7905;i hay sao?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n hai tay k&eacute;o l&#7841;i, &ocirc;m n&agrave;ng ta c&agrave;ng ch&#7863;t th&ecirc;m, c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7871;u nh&#432; ta kh&ocirc;ng nh&#7899; n&agrave;ng th&igrave; sao l&#7841;i t&#7915; &#272;&#7841;i L&yacute; l&#7863;n l&#7897;i t&#7899;i &#273;&acirc;y?</p>

<p>M&atilde; phu nh&acirc;n m&#7881;m c&#432;&#7901;i:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c, c&#7913; cho l&agrave; ch&agrave;ng nh&#7899; thi&#7871;p &#273;i. &#272;o&agrave;n lang, th&#7871; t&#7915; nay ch&agrave;ng &#273;&#7883;nh s&#7855;p x&#7871;p cho thi&#7871;p th&#7871; n&agrave;o?</p>

<p>N&oacute;i &#273;&#7871;n &#273;&acirc;y b&agrave; ta v&ograve;ng hai tay v&iacute;t c&#7893; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, &#273;&#432;a m&aacute; m&igrave;nh v&agrave;o m&#7863;t &ocirc;ng ta, li&ecirc;n ti&#7871;p c&#7885; nh&egrave; nh&#7865;, m&#7899; t&oacute;c d&agrave;i b&#7853;p b&#7873;nh nh&#432; s&oacute;ng n&#432;&#7899;c. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- Kim tri&ecirc;u h&#7919;u t&#7917;u kim tri&ecirc;u t&uacute;y!<a id="annotated_24.1" name="annotated_24.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(24.1)</font></sup></font></a> Chuy&#7879;n t&#432;&#417;ng lai n&oacute;i t&#7899;i l&agrave;m g&igrave;? Th&ocirc;i l&#7841;i &#273;&acirc;y &#273;&#7875; ta &ocirc;m n&agrave;ng xem m&#432;&#7901;i n&#259;m qua c&oacute; nh&#7865; &#273;i t&iacute; n&agrave;o kh&ocirc;ng? H&#7841;y l&#7841;i n&#7863;ng h&#417;n?</p>

<p>N&oacute;i xong gi&#417; tay &ocirc;m l&#7845;y M&atilde; phu nh&acirc;n. M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- Th&#7871; ch&agrave;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u mang thi&#7871;p v&#7873; &#272;&#7841;i L&yacute; hay sao?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#417;i nh&iacute;u m&agrave;y n&oacute;i:</p>

<p>- &#272;&#7841;i L&yacute; c&oacute; g&igrave; vui &#273;&acirc;u? V&#7915;a n&oacute;ng v&#7915;a &#7849;m, lam s&#417;n ch&#432;&#7899;ng kh&iacute;, n&agrave;ng &#273;&#7871;n &#273;&oacute; th&#7911;y th&#7893; kh&ocirc;ng h&#7907;p, l&#7841;i sinh b&#7879;nh m&#7845;t th&ocirc;i.</p>

<p>M&atilde; phu nh&acirc;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, n&oacute;i nh&#7887;:</p>

<p>- &Ocirc;i, ch&#7859;ng qua ch&agrave;ng &#273;&#7871;n ch&#7881; &#273;&#7875; d&#7895; d&agrave;nh thi&#7871;p c&#7889;t vui ch&#417;i qua &#273;&#432;&#7901;ng &#273;&#7845;y th&ocirc;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Sao l&#7841;i l&agrave; vui ch&#417;i qua &#273;&#432;&#7901;ng? Ta l&#7853;p t&#7913;c s&#7869; l&agrave;m n&agrave;ng vui v&#7847;y th&#7921;c s&#7921; cho m&agrave; xem.</p>

<p>M&atilde; phu nh&acirc;n h&#417;i v&ugrave;ng ra m&#7897;t c&aacute;i, &#273;&#7913;ng xu&#7889;ng &#273;&#7845;t, r&oacute;t m&#7897;t ch&eacute;n r&#432;&#7907;u n&oacute;i:</p>

<p>- &#272;o&agrave;n lang, u&#7889;ng th&ecirc;m ch&eacute;n n&#7919;a.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- Ta kh&ocirc;ng u&#7889;ng n&#7919;a &#273;&acirc;u, say l&#7855;m r&#7891;i.</p>

<p>M&atilde; phu nh&acirc;n tay tr&aacute;i &#273;&#432;a ra vu&#7889;t ve m&aacute; ng&#432;&#7901;i t&igrave;nh n&oacute;i:</p>

<p>- Kh&ocirc;ng, thi&#7871;p kh&ocirc;ng ch&#7883;u &#273;&acirc;u, thi&#7871;p mu&#7889;n ch&agrave;ng u&#7889;ng cho th&#7853;t say m&egrave;m.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#432;&#7901;i h&#7887;i l&#7841;i:</p>

<p>- Say m&egrave;m &#432;? Say m&egrave;m th&igrave; c&ograve;n g&igrave; th&uacute; v&#7883;?</p>

<p>V&#7915;a n&oacute;i &ocirc;ng v&#7915;a &#273;&#432;a tay c&#7847;m ch&eacute;n r&#432;&#7907;u u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch. Ti&ecirc;u Phong nghe hai ng&#432;&#7901;i n&oacute;i to&agrave;n chuy&#7879;n gi&oacute; tr&#259;ng kh&ocirc;ng c&ograve;n ch&#7883;u n&#7893;i n&#7919;a, th&#7845;y &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n u&#7889;ng r&#432;&#7907;u, c&#417;n th&egrave;m n&#7893;i l&ecirc;n, nu&#7889;t n&#432;&#7899;c b&#7885;t m&#7897;t c&aacute;i.</p>

<p>Ch&#7881; th&#7845;y &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&aacute; mi&#7879;ng ng&aacute;p d&agrave;i, tr&ocirc;ng c&oacute; v&#7867; m&#7879;t m&#7887;i. M&atilde; phu nh&acirc;n c&#432;&#7901;i t&igrave;nh n&oacute;i:</p>

<p>- &#272;o&agrave;n lang, &#273;&#7875; thi&#7871;p k&#7875; chuy&#7879;n cho ch&agrave;ng nghe, c&oacute; ch&#7883;u kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong nghe th&#7871; li&#7873;n ph&#7845;n ch&#7845;n, ngh&#297; th&#7847;m: &ldquo;B&agrave; ta k&#7875; chuy&#7879;n x&#432;a, kh&ocirc;ng ch&#7915;ng c&oacute; &#273;&#7847;u m&#7889;i g&igrave; &#273;&acirc;y.&rdquo; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- &#272;&#7915;ng n&oacute;i v&#7897;i, l&#7841;i &#273;&acirc;y, &#273;&#7875; ta c&#7903;i x&#7889;ng &aacute;o cho n&agrave;ng, n&#7857;m b&ecirc;n g&#7889;i k&#7875; ta nghe.</p>

<p>M&atilde; phu nh&acirc;n l&#432;&#7901;m &ocirc;ng ta m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- Ch&agrave;ng bi&#7871;t kh&ocirc;ng, &#272;o&agrave;n lang, h&#7891;i c&ograve;n nh&#7887; nh&agrave; thi&#7871;p ngh&egrave;o l&#7855;m, ch&#7881; mong &#273;&#432;&#7907;c may qu&#7847;n &aacute;o m&#7899;i nh&#432;ng cha thi&#7871;p n&agrave;o c&oacute; &#273;&acirc;u m&agrave; mua. &#272;&ecirc;m ng&agrave;y thi&#7871;p ch&#7881; ngh&#297; gi&aacute; m&igrave;nh &#273;&#432;&#7907;c nh&#432; t&#7881; t&#7881; nh&agrave; h&#7885; Giang b&ecirc;n c&#7841;nh, n&#259;m n&agrave;o c&#361;ng c&oacute; &aacute;o hoa, gi&agrave;y hoa m&#7899;i th&igrave; ch&#7855;c l&agrave; s&#432;&#7899;ng l&#7855;m.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- H&#7891;i n&agrave;ng c&ograve;n nh&#7887; ch&#7855;c l&agrave; d&#7877; th&#432;&#417;ng l&#7855;m, m&#7897;t c&ocirc; b&eacute; con th&#7853;t kh&aacute;u kh&#7881;nh, d&#7851;u c&oacute; m&#7863;c &aacute;o r&aacute;ch ch&#259;ng n&#7919;a th&igrave; c&#361;ng v&#7851;n &#273;&#7865;p nh&#432; th&#432;&#7901;ng.</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&acirc;u, thi&#7871;p ch&#7881; th&iacute;ch m&#7863;c qu&#7847;n &aacute;o m&#7899;i th&ocirc;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&aacute;p:</p>

<p>- N&agrave;ng m&#7863;c qu&#7847;n &aacute;o tang tr&#7855;ng to&aacute;t th&#7871; n&agrave;y, &ocirc;i, l&#7841;i c&agrave;ng &#273;&#7865;p th&ecirc;m m&#7845;y ph&#7847;n, qu&#7847;n &aacute;o hoa c&oacute; g&igrave; l&agrave; &#273;&#7865;p &#273;&acirc;u?</p>

<p>M&atilde; phu nh&acirc;n nh&#7871;ch m&eacute;p c&#432;&#7901;i, v&#7915;a d&#7883;u d&agrave;ng v&#7915;a nh&#7887; nh&#7865; &#273;&aacute;p:</p>

<p>- H&#7891;i thi&#7871;p c&ograve;n nh&#7887;, c&#7843; &#273;&ecirc;m c&#7843; ng&agrave;y ch&#7881; ngh&#297; &#273;&#7871;n qu&#7847;n &aacute;o m&#7899;i &#273;&#7871;n th&agrave;nh b&#7879;nh.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7887;i:</p>

<p>- Cho &#273;&#7871;n n&#259;m m&#432;&#7901;i b&#7843;y tu&#7893;i ph&#7843;i kh&ocirc;ng?</p>

<p>&Aacute;nh m&#7855;t M&atilde; phu nh&acirc;n s&aacute;ng l&ecirc;n, c&#432;&#7901;i kh&uacute;c kh&iacute;ch:</p>

<p>- &#272;o&agrave;n lang, t&#7915; h&#7891;i &#273;&oacute; thi&#7871;p tr&#7903; th&agrave;nh b&#7879;nh t&#432;&#417;ng t&#432; ch&agrave;ng. C&aacute;i b&#7879;nh &#273;&oacute; ch&#432;a d&#7913;t n&#7885;c, cho t&#7899;i nay v&#7851;n ch&#432;a h&#7871;t, ch&#7859;ng bi&#7871;t ki&#7871;p n&agrave;y c&aacute;i b&#7879;nh th&#432;&#417;ng nh&#7899; &#272;o&agrave;n lang c&oacute; b&#7899;t &#273;&#432;&#7907;c ch&uacute;t n&agrave;o kh&ocirc;ng?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n nghe th&#7871; trong l&ograve;ng b&#7891;i h&#7891;i rung &#273;&#7897;ng, gi&#417; tay &#273;&#7883;nh n&#7855;m l&#7845;y n&agrave;ng, nh&#432;ng v&igrave; u&#7889;ng r&#432;&#7907;u nhi&#7873;u qu&aacute;, ch&acirc;n tay b&#7843;i ho&#7843;i, gi&#417; c&aacute;nh tay l&ecirc;n r&#7891;i l&#7841;i ph&#7843;i b&#7887; xu&#7889;ng, c&#432;&#7901;i n&oacute;i:</p>

<p>- N&agrave;ng &eacute;p ta u&#7889;ng nhi&#7873;u qu&aacute;, b&acirc;y gi&#7901; mu&#7889;n&hellip; mu&#7889;n&hellip; ha ha, Ti&#7875;u Khang &#417;i! Th&#7871; m&#7845;y n&#259;m sau n&agrave;ng m&#7899;i &#273;&#432;&#7907;c m&#7863;c &aacute;o hoa &#273;i gi&agrave;y m&#7899;i?</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Ch&agrave;ng t&#7915; nh&#7887; &#273;&#7841;i ph&uacute; &#273;&#7841;i qu&iacute;, &#273;&acirc;u c&oacute; bi&#7871;t c&aacute;i kh&#7893; c&#7911;a con nh&agrave; ngh&egrave;o. H&#7891;i &#273;&oacute;, gi&aacute; nh&#432; thi&#7871;p c&oacute; &#273;&#432;&#7907;c &#273;&ocirc;i gi&agrave;y m&#7899;i th&igrave; sung s&#432;&#7899;ng bi&#7871;t m&#7845;y. N&#259;m thi&#7871;p l&ecirc;n b&#7843;y, cha thi&#7871;p b&#7843;o r&#7857;ng &#273;&#7871;n th&aacute;ng ch&#7841;p s&#7869; &#273;em ba con c&#7915;u, m&#432;&#7901;i b&#7889;n con g&agrave; nh&agrave; &#273;ang nu&ocirc;i &#273;em ra ch&#7907; b&aacute;n s&#7855;m t&#7871;t, l&uacute;c &#273;&oacute; s&#7869; mua th&ecirc;m m&#7897;t vu&ocirc;ng v&#7843;i hoa &#273;em v&#7873; may &aacute;o m&#7899;i cho thi&#7871;p. Cha thi&#7871;p n&oacute;i th&#7871; t&#7915; th&aacute;ng t&aacute;m, ng&agrave;y ng&agrave;y thi&#7871;p tr&ocirc;ng ng&oacute;ng, ch&#259;m ch&#7881; ch&#259;n c&#7915;u, nu&ocirc;i g&agrave;&hellip;</p>

<p>Ti&ecirc;u Phong nghe th&#7845;y &ldquo;ch&#259;n c&#7915;u&rdquo; ch&#7907;t ch&#7841;nh l&ograve;ng, nh&#7883;n kh&ocirc;ng n&#7893;i m&#7855;t &#273;&#7887; hoe. M&atilde; phu nh&acirc;n k&#7875; ti&#7871;p:</p>

<p>- Ch&#7901; m&atilde;i m&#7899;i &#273;&#7871;n th&aacute;ng ch&#7841;p, ng&agrave;y n&agrave;o thi&#7871;p c&#361;ng gi&#7909;c cha thi&#7871;p &#273;i b&aacute;n c&#7915;u, b&aacute;n g&agrave;. Cha thi&#7871;p ch&#7881; b&#7843;o: &ldquo;&#272;&#7915;ng c&oacute; n&oacute;ng ru&#7897;t, &#273;&#7871;n khi n&#259;m c&ugrave;ng th&aacute;ng t&#7853;n, gi&aacute; c&#7915;u gi&aacute; g&agrave; n&oacute; m&#7899;i &#273;&#432;&#7907;c cao.&rdquo; &#272;&#432;&#7907;c m&#7845;y ng&agrave;y, tr&#7901;i b&#7895;ng &#273;&#7893; tuy&#7871;t l&#7899;n, li&ecirc;n ti&#7871;p m&#7845;y ng&agrave;y m&#7845;y &#273;&ecirc;m li&#7873;n. Ch&#7853;p t&#7889;i h&ocirc;m &#273;&oacute;, &#273;&#7897;t nhi&ecirc;n c&oacute; m&#7845;y ti&#7871;ng l&#7841;ch c&#7841;ch, th&igrave; ra chu&#7891;ng c&#7915;u b&#7883; tuy&#7871;t l&agrave;m s&#7853;p m&#7845;t r&#7891;i. C&#361;ng may m&#7845;y con v&#7853;t kh&ocirc;ng b&#7883; ch&#7871;t, cha thi&#7871;p m&#7899;i d&#7855;t c&#7915;u v&agrave;o cho &#7903; b&ecirc;n c&#7841;nh n&oacute;i l&agrave; s&#7869; s&#7899;m &#273;em m&#7845;y con c&#7915;u ra ch&#7907; b&aacute;n. Ng&#7901; &#273;&acirc;u ngay &#273;&ecirc;m h&ocirc;m &#273;&oacute; b&#7895;ng nghe s&agrave;i lang tru, c&#7915;u k&ecirc;u nh&#7889;n nh&aacute;o c&#7843; l&ecirc;n. Cha thi&#7871;p n&oacute;i: &ldquo;Ch&#7871;t r&#7891;i, ch&oacute; s&oacute;i &#273;&#7871;n,&rdquo; r&#7891;i c&#7847;m chi&#7871;c gi&aacute;o x&ocirc;ng ra. Th&#7871; nh&#432;ng ba con c&#7915;u b&#7883; ch&oacute; s&oacute;i tha &#273;i m&#7845;t r&#7891;i, b&#7847;y g&agrave; h&#417;n ch&#7909;c con c&#361;ng b&#7883; &#259;n th&#7883;t m&#7845;t h&#417;n m&#7897;t n&#7917;a. Cha thi&#7871;p k&ecirc;u to&aacute;ng l&ecirc;n, ch&#7841;y v&#7897;i ra r&#432;&#7907;t theo ch&uacute;ng &#273;&#7883;nh gi&agrave;nh tr&#7903; l&#7841;i.</p>

<p>Cha thi&#7871;p &#273;u&#7893;i v&agrave;o trong n&uacute;i r&#7891;i, b&#7909;ng thi&#7871;p lo l&#7855;m, kh&ocirc;ng bi&#7871;t cha thi&#7871;p c&oacute; l&#7845;y l&#7841;i &#273;&#432;&#7907;c m&#7845;y con c&#7915;u kh&ocirc;ng. &#272;&#7907;i m&atilde;i &#273;&#7907;i m&atilde;i m&#7899;i th&#7845;y cha thi&#7871;p kh&#7853;p khi&#7877;ng &#273;i v&#7873;. Cha thi&#7871;p b&#7843;o r&#7857;ng tuy&#7871;t &#7903; tri&#7873;n n&uacute;i tr&#417;n qu&aacute; n&ecirc;n b&#7883; tr&#432;&#7907;t ch&acirc;n, b&#7883; th&#432;&#417;ng &#7903; &#273;&ugrave;i, c&aacute;i gi&aacute;o c&#361;ng r&#417;i xu&#7889;ng v&#7921;c m&#7845;t d&#297; nhi&ecirc;n kh&ocirc;ng &#273;o&#7841;t l&#7841;i &#273;&#432;&#7907;c m&#7845;y con c&#7915;u.</p>

<p>Thi&#7871;p qu&#7843; l&agrave; th&#7845;t v&#7885;ng, ng&#7891;i b&#7879;t ngay xu&#7889;ng tuy&#7871;t kh&oacute;c &ograve;a l&ecirc;n. B&#7845;y l&acirc;u nay thi&#7871;p ph&#7843;i &#273;i ch&#259;n c&#7915;u, ch&#7881; mong &#273;&#432;&#7907;c m&#7863;c qu&#7847;n &aacute;o m&#7899;i, n&agrave;o ng&#7901; &#273;&#7871;n l&uacute;c cu&#7889;i l&#7841;i ch&#7859;ng c&oacute; g&igrave;. Thi&#7871;p v&#7915;a kh&oacute;c v&#7915;a g&agrave;o, lu&ocirc;n m&#7891;m gi&#7909;c: &ldquo;Cha &#417;i! Mau &#273;i &#273;&ograve;i m&#7845;y con c&#7915;u l&#7841;i, con mu&#7889;n c&oacute; &aacute;o m&#7899;i, con mu&#7889;n c&oacute; &aacute;o m&#7899;i!&rdquo;</p>

<p>Ti&ecirc;u Phong nghe &#273;&#7871;n &#273;&acirc;y, l&ograve;ng ch&ugrave;ng xu&#7889;ng: &ldquo;Ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y tr&#7901;i sinh b&#7841;c b&#7869;o, cha m&#7909; ta ng&atilde; b&#7883; th&#432;&#417;ng, m&#7909; ch&#7859;ng lo g&igrave; &#273;&#7871;n v&#7871;t th&#432;&#417;ng c&#7911;a cha, ch&#7881; nh&#7899; &#273;&#7871;n &aacute;o m&#7899;i c&#7911;a m&igrave;nh, hu&#7889;ng chi tr&#7901;i t&#7889;i &#273;u&#7893;i theo &#273;&agrave;n s&oacute;i &#273;&oacute;i, th&#7853;t l&agrave; nguy hi&#7875;m xi&#7871;t bao? L&uacute;c &#273;&oacute; tuy c&ograve;n nh&#7887; ch&#432;a hi&#7875;u s&#7921; &#273;&#7901;i nh&#432;ng c&#361;ng kh&ocirc;ng ph&#7843;i ch&uacute;t n&agrave;o.&rdquo;</p>

<p>L&#7841;i nghe b&agrave; ta k&#7875; ti&#7871;p:</p>

<p>- Cha thi&#7871;p m&#7899;i b&#7843;o: &ldquo;Th&ocirc;i b&eacute; &#7841;, t&#7915; mai tr&#7903; &#273;i m&igrave;nh l&#7841;i nu&ocirc;i m&#7845;y con c&#7915;u kh&aacute;c, sang n&#259;m b&aacute;n &#273;i, th&#7875; n&agrave;o c&#361;ng c&oacute; &aacute;o hoa cho con.&rdquo; Thi&#7871;p l&#7841;i c&agrave;ng kh&oacute;c to h&#417;n n&#7919;a, nh&#432;ng &#273;&agrave;nh ch&#7883;u, c&ograve;n bi&#7871;t l&agrave;m sao? Ch&#432;a &#273;&#7847;y n&#7917;a th&aacute;ng sau &#273;&atilde; &#273;&#7871;n T&#7871;t, ch&#7883; h&#7885; Giang nh&agrave; h&agrave;ng x&oacute;m m&#7863;c m&#7897;t chi&#7871;c &aacute;o b&ocirc;ng th&ecirc;u hoa &#273;&#7887; nh&#7909;y v&agrave;ng, m&#7863;c m&#7897;t chi&#7871;c qu&#7847;n xanh l&#7909;c th&ecirc;u hoa v&agrave;ng. Thi&#7871;p tr&ocirc;ng th&#7845;y m&agrave; m&ecirc; m&#7849;n, t&#7913;c &#273;&#7871;n b&#7887; c&#7843; &#259;n u&#7889;ng. Cha thi&#7871;p lu&ocirc;n lu&ocirc;n d&#7895; d&agrave;nh, thi&#7871;p nh&#7845;t &#273;&#7883;nh kh&ocirc;ng nh&igrave;n nh&otilde;i g&igrave; &#273;&#7871;n &ocirc;ng ta.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7871;u l&uacute;c &#273;&oacute; m&agrave; ta bi&#7871;t &#273;&#432;&#7907;c, nh&#7845;t &#273;&#7883;nh s&#7869; g&#7917;i &#273;&#7871;n cho n&agrave;ng m&#7897;t ch&#7909;c, hai ch&#7909;c c&aacute;i &aacute;o m&#7899;i.</p>

<p>N&oacute;i t&#7899;i &#273;&acirc;y &ocirc;ng ta v&#432;&#417;n vai m&#7897;t c&aacute;i, &aacute;nh n&#7871;n lung linh chi&#7871;u l&ecirc;n khu&ocirc;n m&#7863;t ng&agrave; ng&agrave; say &#273;&#7847;y s&#7855;c d&#7909;c. M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- C&oacute; m&#7897;t ch&#7909;c, c&oacute; hai ch&#7909;c c&aacute;i th&igrave; l&#7841;i ch&#7859;ng c&ograve;n th&egrave;m thu&#7891;ng n&#7919;a. T&#7889;i h&ocirc;m ba m&#432;&#417;i T&#7871;t, thi&#7871;p n&#7857;m tr&ecirc;n gi&#432;&#7901;ng tr&#7857;n tr&#7885;c, l&#259;n qua l&#7897;n l&#7841;i kh&ocirc;ng ng&#7911; &#273;&#432;&#7907;c, len l&eacute;n tr&#7903; d&#7853;y, m&ograve; qua b&ecirc;n nh&agrave; Giang b&aacute; b&aacute;. Ng&#432;&#7901;i l&#7899;n khi &#273;&oacute; c&ograve;n canh giao th&#7915;a ch&#432;a &#273;i ng&#7911;, &aacute;nh n&#7871;n chi&#7871;u s&aacute;ng tr&#432;ng, thi&#7871;p th&#7845;y ch&#7883; nh&agrave; h&#7885; Giang &#273;ang n&#7857;m ng&#7911; tr&ecirc;n gi&#432;&#7901;ng, qu&#7847;n &aacute;o m&#7899;i &#273;&#7855;p tr&ecirc;n b&#7909;ng, &aacute;nh l&#7917;a b&#7853;p b&ugrave;ng l&#7841;i c&agrave;ng &#273;&#7865;p &#273;&#7869;.</p>

<p>Thi&#7871;p &#273;&#7913;ng nh&igrave;n ng&#7849;n ng&#417; m&#7897;t h&#7891;i l&acirc;u r&#7891;i len l&eacute;n v&agrave;o trong ph&ograve;ng, c&#7847;m b&#7897; qu&#7847;n &aacute;o m&#7899;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- &#258;n tr&#7897;m &aacute;o m&#7899;i &agrave;? Chao &ocirc;i, ta t&#432;&#7903;ng Ti&#7875;u Khang ch&#7881; &#259;n tr&#7897;m &#273;&agrave;n &ocirc;ng, ng&#7901; &#273;&acirc;u l&#7841;i bi&#7871;t c&#7843; &#259;n tr&#7897;m qu&#7847;n &aacute;o n&#7919;a.</p>

<p>&Aacute;nh m&#7855;t M&atilde; phu nh&acirc;n long lanh, th&#7843;n nhi&ecirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Thi&#7871;p n&agrave;o c&oacute; &#259;n tr&#7897;m qu&#7847;n &aacute;o &#273;&acirc;u! Thi&#7871;p l&#7845;y chi&#7871;c k&eacute;o trong gi&#7887; may &#273;&#7875; tr&ecirc;n b&agrave;n, c&#7855;t v&#7909;n chi&#7871;c &aacute;o m&#7899;i ra, l&#7841;i c&#7855;t chi&#7871;c qu&#7847;n th&agrave;nh t&#7915;ng m&#7843;nh, kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; v&aacute; l&#7841;i &#273;&#432;&#7907;c. Thi&#7871;p c&#7855;t v&#7909;n b&#7897; qu&#7847;n &aacute;o r&#7891;i, trong l&ograve;ng h&#7871;t s&#7913;c vui s&#432;&#7899;ng, s&#7907; c&ograve;n s&#432;&#7899;ng g&#7845;p m&#7845;y l&#7847;n ch&iacute;nh m&igrave;nh c&oacute; qu&#7847;n &aacute;o m&#7899;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n tr&#432;&#7899;c nay v&#7867; m&#7863;t v&#7851;n t&#432;&#417;i c&#432;&#7901;i, nghe t&#7899;i &#273;&acirc;y, khu&ocirc;n m&#7863;t d&#7847;n d&#7847;n bi&#7871;n &#273;&#7893;i, xem ch&#7915;ng kh&ocirc;ng vui, n&oacute;i:</p>

<p>- Ti&#7875;u Khang, th&ocirc;i &#273;&#7915;ng k&#7875; chuy&#7879;n n&#7919;a, m&igrave;nh &#273;i ng&#7911; th&ocirc;i.</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng, d&#7877; g&igrave; m&agrave; &#273;&#432;&#7907;c g&#7863;p l&#7841;i ch&agrave;ng m&#7845;y h&ocirc;m, t&#7915; nay v&#7873; sau, ch&#7881; s&#7907; kh&ocirc;ng c&ograve;n bao gi&#7901; g&#7863;p l&#7841;i nhau, thi&#7871;p ch&#7881; mu&#7889;n n&oacute;i chuy&#7879;n v&#7899;i ch&agrave;ng c&agrave;ng nhi&#7873;u c&agrave;ng t&#7889;t. &#272;o&agrave;n lang, ch&agrave;ng c&oacute; bi&#7871;t t&#7841;i sao thi&#7871;p l&#7841;i mu&#7889;n k&#7875; chuy&#7879;n cho ch&agrave;ng nghe hay kh&ocirc;ng? &#272;&#7875; cho ch&agrave;ng bi&#7871;t r&otilde; t&iacute;nh kh&iacute; thi&#7871;p, t&#7915; b&eacute; &#273;&atilde; v&#7853;y r&#7891;i, th&iacute;ch c&aacute;i g&igrave; l&agrave; ng&agrave;y &#273;&ecirc;m m&#417; t&#432;&#7903;ng c&oacute; cho b&#7857;ng &#273;&#432;&#7907;c, v&iacute; nh&#432; ng&#432;&#7901;i kh&aacute;c may m&#7855;n m&agrave; c&oacute; th&igrave; b&#7857;ng gi&aacute; n&agrave;o thi&#7871;p c&#361;ng ph&#7843;i h&#7911;y n&oacute; &#273;i. H&#7891;i c&ograve;n b&eacute; th&igrave; c&aacute;ch l&agrave;m c&#361;ng ng&#7901; ngh&#7879;ch v&#7909;ng v&#7873;, &#273;&#7871;n khi l&#7899;n l&ecirc;n r&#7891;i th&igrave; c&#361;ng ph&#7843;i kh&ocirc;n ngoan h&#417;n, c&aacute;ch th&#7913;c c&#361;ng ph&#7843;i kh&eacute;o l&eacute;o h&#417;n.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#7915;ng n&oacute;i n&#7919;a. Nh&#7919;ng chuy&#7879;n gh&ecirc; g&#7899;m &#7845;y n&agrave;ng &#273;&#7875; ta nghe v&agrave;o tai m&#7845;t c&#7843; h&#7913;ng &#273;i th&igrave; &#273;&#7915;ng tr&aacute;ch ta &#273;&#7845;y nh&eacute;.</p>

<p>M&atilde; phu nh&acirc;n m&#7881;m c&#432;&#7901;i &#273;&#7913;ng l&ecirc;n, t&#7915; t&#7915; c&#7903;i chi&#7871;c d&#7843;i tr&#7855;ng bu&#7897;c t&oacute;c tr&ecirc;n &#273;&#7847;u, m&#7899;i t&oacute;c d&agrave;i x&otilde;a xu&#7889;ng t&#7853;n eo, m&#7873;m m&#7841;i &#273;en nh&aacute;nh. N&agrave;ng c&#7847;m m&#7897;t chi&#7871;c l&#432;&#7907;c b&#7857;ng g&#7895; d&#432;&#417;ng v&agrave;ng, ch&#7853;m r&atilde;i ch&#7843;i m&#7899; t&oacute;c d&agrave;i, &#273;&#7897;t nhi&ecirc;n quay l&#7841;i m&#7881;m c&#432;&#7901;i, v&#7867; m&#7863;t th&#7853;t l&agrave; ki&#7873;u m&#7883; n&oacute;i:</p>

<p>- &#272;o&agrave;n lang, ch&agrave;ng l&#7841;i &#273;&acirc;y b&#7891;ng thi&#7871;p &#273;i.</p>

<p>Thanh &acirc;m c&#7921;c k&#7923; l&#417;i l&#7843;. Ti&ecirc;u Phong tuy trong l&ograve;ng gh&eacute;t b&#7887; ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y nh&#432;ng d&#432;&#7899;i &aacute;nh n&#7871;n nh&igrave;n th&#7845;y kh&oacute;e thu ba long lanh, nghe n&agrave;ng n&oacute;i &ldquo;ch&agrave;ng l&#7841;i &#273;&acirc;y b&#7891;ng thi&#7871;p &#273;i&rdquo; c&#361;ng th&#7845;y rung &#273;&#7897;ng trong l&ograve;ng.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#432;&#7901;i h&igrave; h&igrave;, v&#7883;n v&agrave;o th&agrave;nh gi&#432;&#7901;ng, toan &#273;&#7913;ng l&ecirc;n l&#7841;i b&#7871; n&agrave;ng ta, nh&#432;ng v&igrave; u&#7889;ng r&#432;&#7907;u qu&aacute; nhi&#7873;u, kh&ocirc;ng nh&#7887;m d&#7853;y n&#7893;i ch&#7881; n&oacute;i:</p>

<p>- G&#7899;m ch&#7881; m&#7899;i u&#7889;ng c&oacute; s&aacute;u b&#7843;y ch&eacute;n r&#432;&#7907;u m&agrave; sao say &#273;&#7871;n th&#7871; n&agrave;y. Ti&#7875;u Khang, n&agrave;ng qu&#7843; l&agrave; hoa dung nguy&#7879;t m&#7841;o n&ecirc;n h&ocirc;m nay ta v&#7915;a g&#7863;p &#273;&atilde; say ch&#7859;ng kh&aacute;c g&igrave; u&#7889;ng &#273;&#7911; ba c&acirc;n li&#7879;t t&#7917;u, ha ha.</p>

<p>Ti&ecirc;u Phong nghe th&#7845;y th&#7871;, kinh ho&#7843;ng ngh&#297; th&#7847;m: &ldquo;Ch&#7881; m&#7899;i u&#7889;ng s&aacute;u b&#7843;y ch&eacute;n, l&agrave;m sao say &#273;&#432;&#7907;c? &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&#7897;i l&#7921;c &#273;&acirc;u ph&#7843;i t&#7847;m th&#432;&#7901;ng, d&#7851;u kh&ocirc;ng bi&#7871;t u&#7889;ng r&#432;&#7907;u ch&#259;ng n&#7919;a c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i th&#7871;, h&#7859;n c&oacute; chuy&#7879;n g&igrave; kh&aacute;c l&#7841;.&rdquo;</p>

<p>Ch&#7881; nghe M&atilde; phu nh&acirc;n c&#432;&#7901;i kh&uacute;c kh&iacute;ch, n&#361;ng n&#7883;u n&oacute;i:</p>

<p>- &#272;o&agrave;n lang, ch&agrave;ng l&#7841;i &#273;&acirc;y n&agrave;o, thi&#7871;p kh&ocirc;ng c&oacute; ch&uacute;t h&#417;i s&#7913;c n&agrave;o c&#7843;, ch&agrave;ng&hellip; ch&agrave;ng&hellip; l&#7841;i &#273;&acirc;y &ocirc;m thi&#7871;p &#273;i.</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n v&agrave; Nguy&#7877;n Tinh Tr&uacute;c n&#7857;m &#7903; b&ecirc;n ngo&agrave;i song c&#7917;a nghe M&atilde; phu nh&acirc;n &otilde;ng &#7865;o &#273;&#432;a t&igrave;nh, c&acirc;u n&agrave;o c&acirc;u n&#7845;y l&#7885;t v&agrave;o tai, l&#7917;a ghen b&#7889;c l&ecirc;n, t&#432;&#7903;ng ch&#7915;ng mu&#7889;n v&#7905; c&#7843; l&#7891;ng ng&#7921;c nh&#432;ng &#273;&acirc;u c&oacute; gi&#417; tay b&#7883;t tai &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n tay tr&aacute;i t&#7921;a v&agrave;o th&agrave;nh gi&#432;&#7901;ng, c&#7889; g&#7855;ng &#273;&#7913;ng d&#7853;y, nh&#432;ng ng&#432;&#7901;i c&#7913; c&#7913;ng &#273;&#7901;, &#273;&#7847;u g&#7889;i m&#7873;m nh&#361;n, l&#7841;i ng&#7891;i ph&#7883;ch xu&#7889;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta c&#361;ng ch&#7859;ng c&oacute; ch&uacute;t h&#417;i s&#7913;c n&agrave;o, th&#7853;t l&agrave; l&#7841; qu&aacute;. Ta v&#7915;a m&#7899;i g&#7863;p n&agrave;ng &#273;&atilde; nh&#432; chu&#7897;t g&#7863;p m&egrave;o, to&agrave;n th&acirc;n m&#7873;m nh&#361;n ra ngay.</p>

<p>M&atilde; phu nh&acirc;n c&#432;&#7901;i nh&#7887; nh&#7865;:</p>

<p>- Thi&#7871;p kh&ocirc;ng tin &#273;&acirc;u, ch&#7881; m&#7899;i u&#7889;ng c&oacute; m&#7897;t ch&uacute;t m&agrave; &#273;&atilde; gi&#7843; v&#7901; say &#273;&#7875; n&#7921;ng ng&#432;&#7901;i ta. Ch&agrave;ng kh&ocirc;ng v&#7853;n kh&iacute; th&uacute;c &#273;&#7849;y n&#7897;i l&#7921;c &#273;&#432;&#7907;c hay sao?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;i&#7873;u v&#7853;n n&#7897;i t&#7913;c, toan &#273;&#432;a ch&acirc;n kh&iacute; l&ecirc;n nh&#432;ng &#273;an &#273;i&#7873;n sao tr&#7889;ng r&#7895;ng, t&#432;&#7903;ng ch&#7915;ng kh&ocirc;ng c&ograve;n g&igrave; c&#7843;, l&agrave;m c&aacute;ch n&agrave;o c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. &Ocirc;ng li&ecirc;n ti&#7871;p &#273;&#7873; kh&iacute; ba l&#7847;n, ng&#7901; &#273;&acirc;u c&ocirc;ng l&#7921;c tu t&#7853;p m&#7845;y ch&#7909;c n&#259;m kh&ocirc;ng c&ograve;n th&#7845;y t&#259;m h&#417;i &#273;&acirc;u c&#7843;, kh&ocirc;ng bi&#7871;t &#273;i m&#7845;t t&#7915; bao gi&#7901;.</p>

<p>B&#7845;y gi&#7901; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&#7899;i th&#7845;y ho&#7843;ng bi&#7871;t r&#7857;ng c&oacute; &#273;i&#7873;u kh&ocirc;ng hay x&#7843;y ra nh&#432;ng t&#7915;ng qua l&#7841;i giang h&#7891; &#273;&atilde; l&acirc;u, kinh l&#7883;ch c&#361;ng nhi&#7873;u, tr&ecirc;n m&#7863;t v&#7851;n th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7881; v&#7853;n &#273;&#432;&#7907;c n&#7897;i k&igrave;nh s&#7917; d&#7909;ng Nh&#7845;t D&#432;&#417;ng Ch&#7881; v&agrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m th&ocirc;i, th&#7853;t say t&#7899;i m&#7913;c ch&#7881; c&ograve;n gi&#7871;t ng&#432;&#7901;i &#273;&#432;&#7907;c ch&#7913; kh&ocirc;ng c&ograve;n &ocirc;m ng&#432;&#7901;i &#273;&#432;&#7907;c n&#7919;a r&#7891;i.</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;G&atilde; n&agrave;y tuy tham hoa hi&#7871;u s&#7855;c nh&#432;ng kh&ocirc;ng ph&#7843;i l&agrave; k&#7867; h&#7891; &#273;&#7891;. Y bi&#7871;t &#273;&#432;&#7907;c &#273;ang l&acirc;m v&agrave;o nguy c&#417; n&ecirc;n n&oacute;i r&#7857;ng &ldquo;ch&#7881; c&ograve;n gi&#7871;t ng&#432;&#7901;i ch&#7913; kh&ocirc;ng c&ograve;n &ocirc;m ng&#432;&#7901;i.&rdquo; Th&#7921;c ra Nh&#7845;t D&#432;&#417;ng Ch&#7881; th&igrave; y bi&#7871;t nh&#432;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&oacute; bi&#7871;t &#273;&acirc;u, ch&#7859;ng qua ch&#7881; l&agrave; h&#432; tr&#432;&#417;ng thanh th&#7871; &#273;&#7875; d&#7885;a ng&#432;&#7901;i. N&#7871;u y kh&ocirc;ng c&ograve;n n&#7897;i l&#7921;c th&igrave; l&agrave;m sao s&#7917; d&#7909;ng Nh&#7845;t D&#432;&#417;ng Ch&#7881; &#273;&#432;&#7907;c?&rdquo;</p>

<p>M&atilde; phu nh&acirc;n ng&#432;&#7901;i m&#7873;m x&egrave;o n&oacute;i:</p>

<p>- Chao &ocirc;i, sao thi&#7871;p nh&#7913;c &#273;&#7847;u th&#7871; n&agrave;y, &#272;o&agrave;n lang, hay l&agrave;&hellip; hay l&agrave; trong r&#432;&#7907;u, ch&agrave;ng c&oacute; b&#7887; c&aacute;i g&igrave; v&agrave;o kh&ocirc;ng &#273;&#7845;y?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&#7889;n &#273;&atilde; nghi n&agrave;ng ta b&#7887; thu&#7889;c v&agrave;o trong r&#432;&#7907;u, nghe n&oacute;i th&#7871;, bao nhi&ecirc;u ng&#7901; v&#7921;c tan bi&#7871;n h&#7871;t, v&#7851;y v&#7851;y tay, n&oacute;i:</p>

<p>- Ti&#7875;u Khang, n&agrave;ng l&#7841;i &#273;&acirc;y, ta c&oacute; chuy&#7879;n mu&#7889;n n&oacute;i v&#7899;i n&agrave;ng.</p>

<p>M&atilde; phu nh&acirc;n d&#432;&#7901;ng nh&#432; mu&#7889;n &#273;i l&#7841;i b&ecirc;n c&#7841;nh &ocirc;ng ta nh&#432;ng kh&ocirc;ng &#273;&#7913;ng l&ecirc;n n&#7893;i, g&#7909;c xu&#7889;ng b&agrave;n, m&#7863;t &#7917;ng h&#7891;ng, th&#7903; h&#7893;n h&#7875;n, n&#361;ng n&#7883;u n&oacute;i:</p>

<p>- &#272;o&agrave;n lang, thi&#7871;p m&#7897;t b&#432;&#7899;c c&#361;ng &#273;i kh&ocirc;ng n&#7893;i, ch&#7855;c ch&agrave;ng s&#7907; thi&#7871;p kh&ocirc;ng chi&#7873;u chu&#7897;ng n&ecirc;n b&#7887; xu&acirc;n d&#432;&#7907;c v&agrave;o r&#432;&#7907;u ch&#7913; g&igrave;? Ch&agrave;ng th&#7853;t ch&#7859;ng c&oacute; &#273;&agrave;ng ho&agrave;ng g&igrave; c&#7843;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7855;c &#273;&#7847;u, gi&#417; tay l&agrave;m hi&#7879;u, l&#7845;y tay ch&#7845;m v&agrave;o r&#432;&#7907;u vi&#7871;t l&ecirc;n b&agrave;n: &ldquo;M&igrave;nh tr&uacute;ng &#273;&#7897;c k&#7871; c&#7911;a &#273;&#7883;ch, c&#7889; g&#7855;ng tr&#7845;n t&#297;nh,&rdquo; r&#7891;i n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; n&#7897;i l&#7921;c c&#7911;a ta l&#7841;i v&#7853;n &#273;&#432;&#7907;c r&#7891;i, m&#7845;y ch&eacute;n r&#432;&#7907;u &#273;&#7897;c kia l&agrave;m sao l&agrave;m ta m&ecirc; man cho n&#7893;i.</p>

<p>M&atilde; phu nh&acirc;n c&#361;ng vi&#7871;t l&ecirc;n b&agrave;n: &ldquo;Th&#7853;t hay kh&ocirc;ng?&rdquo; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7841;i vi&#7871;t: &ldquo;Ch&#7899; c&oacute; l&#7897; v&#7867; k&eacute;m th&#7871;.&rdquo; &Ocirc;ng ta l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ti&#7875;u Khang, n&agrave;ng c&oacute; k&#7867; n&agrave;o &#273;&#7889;i &#273;&#7847;u m&agrave; d&aacute;m &#273;&#7871;n &#273;&acirc;y gi&#7903; &#273;&#7897;c k&#7871; v&#7899;i ta?</p>

<p>Ti&ecirc;u Phong &#7903; ngo&agrave;i c&#7917;a s&#7893; th&#7845;y &ocirc;ng ta vi&#7871;t m&#7845;y ch&#7919; &ldquo;Ch&#7899; c&oacute; l&#7897; v&#7867; k&eacute;m th&#7871;&rdquo; bi&#7871;t l&agrave; kh&ocirc;ng &#7893;n, ngh&#297; th&#7847;m: &ldquo;&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&agrave; k&#7867; tinh minh gh&ecirc; g&#7899;m th&#7871; m&agrave; l&#7841;i ch&#7871;t v&#7873; tay con &#273;&agrave;n b&agrave;. Thu&#7889;c &#273;&#7897;c n&agrave;y r&otilde; r&agrave;ng l&agrave; do M&atilde; phu nh&acirc;n b&#7887; v&agrave;o, m&#7909; ta nghe ng&#432;&#417;i n&oacute;i &ldquo;ch&#7881; c&ograve;n gi&#7871;t ng&#432;&#7901;i &#273;&#432;&#7907;c ch&#7913; kh&ocirc;ng c&ograve;n &ocirc;m ng&#432;&#7901;i &#273;&#432;&#7907;c&rdquo; s&#7907; ng&#432;&#417;i v&otilde; c&ocirc;ng v&#7851;n c&ograve;n n&ecirc;n gi&#7843; v&#7901; ch&iacute;nh m&igrave;nh c&#361;ng tr&uacute;ng &#273;&#7897;c &#273;&#7875; xem h&#432; th&#7921;c, sao l&#7841;i d&#7877; d&agrave;ng m&#7855;c m&#432;u &#273;&#7871;n th&#7871;?&rdquo;</p>

<p>M&atilde; phu nh&acirc;n l&#7897; v&#7867; lo l&#7855;ng l&#7841;i vi&#7871;t tr&ecirc;n b&agrave;n: &ldquo;N&#7897;i l&#7921;c m&#7845;t h&#7871;t l&agrave; th&#7921;c hay gi&#7843;?&rdquo; nh&#432;ng m&#7891;m v&#7851;n n&oacute;i:</p>

<p>- &#272;o&agrave;n lang, n&#7871;u c&oacute; &#273;&#7913;a gian t&#7863;c ch&oacute; ch&#7871;t n&agrave;o mu&#7889;n &#273;&#7871;n h&#7841;i ch&uacute;ng m&igrave;nh th&igrave; th&#7853;t hay l&#7855;m. Hi&#7879;n gi&#7901; kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; l&agrave;m t&oacute;m c&#7893; ch&uacute;ng l&agrave;m vui th&igrave; &#273;&uacute;ng &#273;i&#7879;u. Ch&agrave;ng c&#7913; vi&#7879;c ng&#7891;i &#273;&oacute; xem ch&uacute;ng gi&#7903; tr&ograve; g&igrave;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n vi&#7871;t: &ldquo;Ch&#7881; mong thu&#7889;c s&#7899;m r&atilde;, k&#7867; &#273;&#7883;ch &#273;&#7871;n ch&#7853;m th&ocirc;i.&rdquo; &Ocirc;ng ta n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;, n&#7871;u c&oacute; &#273;&#7913;a n&agrave;o &#273;&#7871;n ph&aacute; qu&#7845;y m&igrave;nh th&igrave; th&#7853;t c&#7847;u c&ograve;n ch&#432;a &#273;&#7911;. Ti&#7875;u Khang, n&agrave;ng c&oacute; mu&#7889;n xem thu&#7853;t l&#259;ng kh&ocirc;ng &#273;i&#7875;m huy&#7879;t c&#7911;a ta kh&ocirc;ng n&agrave;o?</p>

<p>M&atilde; phu nh&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Thi&#7871;p t&#7915; tr&#432;&#7899;c t&#7899;i nay ch&#432;a t&#7915;ng &#273;&#432;&#7907;c xem bao gi&#7901;, n&#7871;u nh&#432; n&#7897;i l&#7921;c ch&agrave;ng ch&#432;a m&#7845;t th&igrave; s&#7917; d&#7909;ng Nh&#7845;t D&#432;&#417;ng Ch&#7881; &#273;&#7909;c th&#7911;ng m&#7897;t c&aacute;i l&#7895; tr&ecirc;n gi&#7845;y d&aacute;n c&#7917;a s&#7893; coi n&agrave;o, c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#417;i chau m&agrave;y, nh&aacute;y nh&oacute; li&ecirc;n ti&#7871;p, c&oacute; &yacute; n&oacute;i: &ldquo;Ta ho&agrave;n to&agrave;n kh&ocirc;ng c&ograve;n ch&uacute;t n&#7897;i l&#7921;c n&agrave;o n&#7919;a, l&agrave;m sao c&oacute; th&#7875; l&#259;ng kh&ocirc;ng &#273;i&#7875;m huy&#7879;t &#273;&#432;&#7907;c? Ta ch&#7881; &#273;&#7875; d&#7885;a &#273;&#7883;ch nh&acirc;n &#273;&#7845;y th&ocirc;i, sao n&agrave;ng kh&ocirc;ng hi&#7875;u &yacute; ta?&rdquo; Th&#7871; nh&#432;ng M&atilde; phu nh&acirc;n v&#7851;n lu&ocirc;n m&#7891;m th&uacute;c gi&#7909;c n&oacute;i:</p>

<p>- Mau &#273;&#7897;ng th&#7911; &#273;i n&agrave;o, ch&agrave;ng ch&#7881; c&#7847;n &#273;&#7909;c m&#7897;t c&aacute;i l&#7895; nh&#7887; tr&ecirc;n c&#7917;a l&agrave; d&#7885;a cho k&#7867; &#273;&#7883;ch ch&#7841;y m&#7845;t n&#7871;u kh&ocirc;ng th&igrave; h&#7905;i &ocirc;i, &#273;&#7915;ng &#273;&#7875; cho ch&uacute;ng nh&igrave;n th&#7845;y &#273;i&#7875;m y&#7871;u c&#7911;a m&igrave;nh.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7841;i c&agrave;ng run ngh&#297; th&#7847;m: &ldquo;N&agrave;ng ta x&#432;a nay th&ocirc;ng minh lanh l&#7907;i l&#7855;m, sao b&acirc;y gi&#7901; l&#7841;i c&#7889; gi&#7843; v&#7901; nh&#432; ng&#7901; ngh&#7879;ch l&agrave; sao?&rdquo; &Ocirc;ng c&ograve;n &#273;ang suy ngh&#7883; l&#7841;i nghe M&atilde; phu nh&acirc;n d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- &#272;o&agrave;n lang, ch&agrave;ng tr&uacute;ng ph&#7843;i &#273;&#7897;c d&#432;&#7907;c c&#7921;c m&#7841;nh Th&#7853;p H&#432;&#417;ng M&ecirc; H&#7891;n T&aacute;n th&igrave; d&#7851;u v&otilde; c&ocirc;ng c&oacute; b&#7857;ng tr&#7901;i c&#361;ng m&#7845;t h&#7871;t n&#7897;i l&#7921;c. N&#7871;u qu&#7843; ch&agrave;ng v&#7851;n c&ograve;n l&#259;ng kh&ocirc;ng &#273;i&#7875;m huy&#7879;t &#273;&#7909;c &#273;&#432;&#7907;c m&#7897;t c&aacute;i l&#7895; n&#417;i c&#7917;a s&#7893; th&igrave; th&#7853;t k&#7923; di&#7879;u qu&aacute; s&#7913;c.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;t kinh k&ecirc;u l&ecirc;n:</p>

<p>- Ta&hellip; ta tr&uacute;ng ph&#7843;i Th&#7853;p H&#432;&#417;ng M&ecirc; H&#7891;n T&aacute;n &#273;&#7845;y sao? N&agrave;ng l&agrave;m sao&hellip; l&agrave;m sao l&#7841;i bi&#7871;t?</p>

<p>M&atilde; phu nh&acirc;n n&#361;ng n&#7883;u c&#432;&#7901;i n&oacute;i:</p>

<p>- Khi thi&#7871;p r&oacute;t r&#432;&#7907;u cho ch&agrave;ng, h&igrave; h&igrave;, th&#7853;t l&agrave; v&ocirc; &yacute; &#273;&#7875; s&#7849;y tay b&#7887; lu&ocirc;n m&#7897;t bao thu&#7889;c v&agrave;o b&igrave;nh r&#432;&#7907;u. Chao &ocirc;i, thi&#7871;p v&#7915;a g&#7863;p l&#7841;i ch&agrave;ng l&agrave; th&#7847;n h&#7891;n &#273;i&ecirc;n &#273;&#7843;o, ch&acirc;n tay qu&yacute;nh qu&aacute;ng, &#272;o&agrave;n lang &#417;i, ch&agrave;ng &#273;&#7915;ng gi&#7853;n thi&#7871;p nh&eacute;!</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n g&#432;&#7907;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- &#7890;, th&igrave; ra l&agrave; v&#7853;y &#273;&oacute;! Th&#7871; th&igrave; c&oacute; h&#7873; h&#7845;n g&igrave; &#273;&acirc;u!</p>

<p>B&acirc;y gi&#7901; &ocirc;ng &#273;&atilde; r&otilde; r&agrave;ng, bi&#7871;t m&igrave;nh &#273;&atilde; b&#7883; M&atilde; phu nh&acirc;n ch&#7871; ng&#7921;, n&#7871;u n&#7893;i n&oacute;ng ch&#7917;i r&#7911;a th&igrave; s&#7869; kh&ocirc;ng &iacute;ch l&#7907;i g&igrave; n&ecirc;n &#273;&agrave;nh gi&#7843; v&#7901; nh&#432; kh&ocirc;ng quan t&acirc;m, h&#7871;t s&#7913;c tr&#7845;n t&#297;nh t&acirc;m th&#7847;n, t&igrave;m c&aacute;ch &#7913;ng ph&oacute; v&#7899;i th&#7871; c&#7909;c c&#7921;c k&#7923; nguy hi&#7875;m, ngh&#297; th&#7847;m: &ldquo;N&agrave;ng &#273;&#7889;i v&#7899;i ta m&#7897;t t&#7845;m th&acirc;m t&igrave;nh, ch&#7855;c kh&ocirc;ng n&#7905; n&agrave;o h&#7841;i t&iacute;nh m&#7841;ng, c&ugrave;ng l&#7855;m l&agrave; b&#7855;t m&igrave;nh ph&#7843;i &#273;&#7891;ng &yacute; v&#297;nh vi&#7877;n kh&ocirc;ng tr&#7903; v&#7873; nh&agrave; n&#7919;a, chung s&#7889;ng t&#7841;i &#273;&acirc;y, ho&#7863;c gi&#7843; &eacute;p m&igrave;nh &#273;em n&agrave;ng v&#7873; &#272;&#7841;i L&yacute;, danh ch&iacute;nh ng&ocirc;n thu&#7853;n th&agrave;nh v&#7907; th&agrave;nh ch&#7891;ng. &#272;&oacute; ch&#7859;ng qua c&#361;ng b&#7903;i t&#7845;m l&ograve;ng si m&ecirc; m&igrave;nh, ra tay tuy h&#417;i qu&aacute; &#273;&aacute;ng nh&#432;ng c&#361;ng kh&ocirc;ng ph&#7843;i do &yacute; x&#7845;u m&agrave; ra.&rdquo;</p>

<p>&Ocirc;ng ngh&#297; nh&#432; th&#7871; m&#7899;i th&#7845;y khoan t&acirc;m. Qu&#7843; nhi&ecirc;n nghe th&#7845;y M&atilde; phu nh&acirc;n h&#7887;i l&#7841;i:</p>

<p>- &#272;o&agrave;n lang, ch&agrave;ng c&oacute; b&#7857;ng l&ograve;ng th&agrave;nh v&#7907; th&agrave;nh ch&#7891;ng cho l&acirc;u d&agrave;i v&#7899;i thi&#7871;p kh&ocirc;ng?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- G&#7899;m n&agrave;ng t&iacute;nh to&aacute;n qu&#7843; l&agrave; l&#7907;i h&#7841;i, th&ocirc;i &#273;&#432;&#7907;c r&#7891;i, ta ch&#7883;u thua &#273;&oacute;! S&aacute;ng mai n&agrave;ng c&ugrave;ng ta l&ecirc;n &#273;&#432;&#7901;ng tr&#7903; v&#7873; &#272;&#7841;i L&yacute;, ta c&#432;&#7899;i n&agrave;ng l&agrave;m tr&#7855;c phi Tr&#7845;n Nam V&#432;&#417;ng.</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n v&agrave; Nguy&#7877;n Tinh Tr&uacute;c nghe th&#7871;, c&#417;n ghen n&#7893;i l&ecirc;n, c&ugrave;ng ngh&#297;: &ldquo;Con ti&#7879;n nh&acirc;n n&agrave;y c&oacute; g&igrave; t&#7889;t l&agrave;nh &#273;&acirc;u? Ch&agrave;ng kh&ocirc;ng nghe l&#7901;i ta, l&#7841;i nghe l&#7901;i n&oacute; l&agrave; sao?&rdquo;</p>

<p>M&atilde; phu nh&acirc;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- &#272;o&agrave;n lang &#417;i, m&#7899;i v&#7915;a r&#7891;i thi&#7871;p &#273;&atilde; h&#7887;i ch&agrave;ng, sau n&agrave;y coi thi&#7871;p ra sao, ch&agrave;ng l&#7841;i b&#7843;o &#273;&#7845;t &#272;&#7841;i L&yacute; &#7849;m th&#7845;p nhi&#7873;u ch&#432;&#7899;ng kh&iacute;, thi&#7871;p &#273;&#7871;n &#273;&oacute; ch&#7881; t&#7893; sinh b&#7879;nh, &#273;&#7871;n b&acirc;y gi&#7901; b&#7883; &eacute;p n&ecirc;n ph&#7843;i b&#7857;ng l&ograve;ng, ch&#7913; c&oacute; ph&#7843;i l&agrave; do b&#7843;n t&acirc;m &#273;&acirc;u!</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#361;ng th&#7903; h&#7855;t ra n&oacute;i:</p>

<p>- Ti&#7875;u Khang, &#273;&#7875; ta n&oacute;i cho n&agrave;ng nghe, ta l&agrave; ho&agrave;ng th&aacute;i &#273;&#7879; c&#7911;a n&#432;&#7899;c &#272;&#7841;i L&yacute;. Anh ta kh&ocirc;ng c&oacute; con trai, sau khi v&#432;&#417;ng huynh thi&ecirc;n thu v&#7841;n t&#7843;i r&#7891;i th&igrave; ng&ocirc;i vua s&#7869; truy&#7873;n l&#7841;i cho ta. Ta &#7903; Trung Nguy&ecirc;n ch&#7859;ng qua ch&#7881; l&agrave; m&#7897;t k&#7867; v&otilde; phu th&#7871; nh&#432;ng khi v&#7873; &#272;&#7841;i L&yacute; th&igrave; kh&ocirc;ng th&#7875; n&agrave;o mu&#7889;n l&agrave;m g&igrave; th&igrave; l&agrave;m, n&agrave;ng ngh&#297; c&oacute; ph&#7843;i kh&ocirc;ng?</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;, th&igrave; &#273;&atilde; l&agrave;m sao?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- Chuy&#7879;n n&agrave;y b&ecirc;n trong qu&#7843; c&oacute; nhi&#7873;u &#273;i&#7873;u kh&oacute; n&oacute;i nh&#432;ng n&agrave;ng v&#7899;i ta thi&#7871;t tha nh&#432; v&#7853;y, &#273;&#7871;n n&#7895;i ph&#7843;i gi&#7903; th&#7911; &#273;o&#7841;n h&#7841; &#273;&#7897;c n&ecirc;n ta c&#361;ng ph&#7843;i h&#7891;i t&acirc;m chuy&#7875;n &yacute;. Ng&agrave;y ng&agrave;y c&oacute; m&#7897;t ng&#432;&#7901;i xinh &#273;&#7865;p nh&#432; n&agrave;ng b&#7847;u b&#7841;n c&#7853;n k&#7873; kh&ocirc;ng l&#7869; ta kh&ocirc;ng ngh&#297; &#273;&#7871;n. Ta &#273;&atilde; b&#7857;ng l&ograve;ng &#273;&#432;a n&agrave;ng v&#7873; &#272;&#7841;i L&yacute; th&igrave; quy&#7871;t kh&ocirc;ng th&#7875; n&agrave;o h&#7889;i h&#7853;n &#273;&acirc;u.</p>

<p>M&atilde; phu nh&acirc;n &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng nh&#7887; n&oacute;i:</p>

<p>- Ch&agrave;ng n&oacute;i v&#7853;y c&#361;ng ph&#7843;i. Mai sau ch&agrave;ng l&ecirc;n l&agrave;m vua r&#7891;i c&oacute; phong thi&#7871;p l&agrave;m ho&agrave;ng h&#7853;u kh&ocirc;ng?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n tr&ugrave; tr&#7915; &#273;&aacute;p:</p>

<p>- Ta v&#7889;n c&oacute; nguy&ecirc;n ph&#7889;i r&#7891;i, ho&agrave;ng h&#7853;u th&igrave; kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c&hellip;</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Th&#7853;t v&#7853;y, thi&#7871;p l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; g&oacute;a x&uacute;i qu&#7849;y, sao c&oacute; th&#7875; l&agrave;m ho&agrave;ng h&#7853;u n&#432;&#417;ng n&#432;&#417;ng? Nh&#432; th&#7871; ch&#7859;ng khi&#7871;n h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n d&acirc;n &#272;&#7841;i L&yacute; c&#432;&#7901;i &#273;&#7871;n tr&#7865;o quai h&agrave;m &#432;?</p>

<p>N&agrave;ng ta l&#7841;i c&#7847;m chi&#7871;c l&#432;&#7907;c l&ecirc;n, ch&#7853;m r&atilde;i ch&#7843;i &#273;&#7847;u, c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;o&agrave;n lang, m&#7899;i &#273;&acirc;y thi&#7871;p k&#7875; l&#7841;i chuy&#7879;n c&#361; cho ch&agrave;ng nghe, ch&agrave;ng c&oacute; hi&#7875;u &yacute; thi&#7871;p hay ch&#259;ng?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n to&aacute;t m&#7891; h&ocirc;i tr&aacute;n, ch&#7843;y r&ograve;ng r&ograve;ng c&#7889; tr&#7845;n nhi&#7871;p tinh th&#7847;n nh&#432;ng c&ocirc;ng l&#7921;c kh&#7893; luy&#7879;n m&#7845;y ch&#7909;c n&#259;m qua kh&ocirc;ng bi&#7871;t bi&#7871;n &#273;i &#273;&acirc;u m&#7845;t th&#7853;t c&oacute; kh&aacute;c g&igrave; ng&#432;&#7901;i &#273;ang ch&#7871;t &#273;u&#7889;i, hai tay qu&#417; lo&#7841;n l&ecirc;n nh&#432;ng &#273;&#7871;n m&#7897;t c&#7885;ng c&#7887; c&#361;ng kh&ocirc;ng v&#7899; &#273;&#432;&#7907;c. M&atilde; phu nh&acirc;n h&#7887;i l&#7841;i:</p>

<p>- &#272;o&agrave;n lang, ng&#432;&#7901;i ch&agrave;ng n&oacute;ng l&#7855;m, c&oacute; ph&#7843;i kh&ocirc;ng? Th&ocirc;i &#273;&#7875; thi&#7871;p lau m&#7891; h&ocirc;i cho.</p>

<p>T&#7915; trong t&uacute;i l&#7845;y ra m&#7897;t chi&#7871;c kh&#259;n tay tr&#7855;ng tinh &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &ocirc;ng ta nh&#7865; nh&agrave;ng lau nh&#7919;ng gi&#7885;t m&#7891; h&ocirc;i tr&ecirc;n tr&aacute;n, d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- &#272;o&agrave;n lang, ch&agrave;ng ph&#7843;i gi&#7919; g&igrave;n s&#7913;c kh&#7887;e, u&#7889;ng r&#432;&#7907;u r&#7891;i d&#7877; tr&uacute;ng gi&oacute; m&aacute;y khi&#7871;n cho ng&#432;&#7901;i kh&oacute; ch&#7883;u, kh&ocirc;ng kh&#7887;i khi&#7871;n thi&#7871;p &#273;&acirc;m lo sao?</p>

<p>Ti&ecirc;u Phong &#7903; b&ecirc;n ngo&agrave;i c&#7917;a s&#7893; c&#361;ng nh&#432; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#7903; trong nh&agrave;, hai ng&#432;&#7901;i nghe th&#7845;y th&#7871; kh&ocirc;ng kh&#7887;i r&#7907;n t&oacute;n g&aacute;y. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#7889; g&#432;&#7907;ng n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i n&oacute;i:</p>

<p>- H&ocirc;m &#273;&oacute; ng&#432;&#7901;i n&agrave;ng h&#432;&#417;ng h&atilde;n &#273;&#7847;m &#273;&igrave;a, ta c&#361;ng t&#7915;ng lau m&#7891; h&ocirc;i cho, chi&#7871;c kh&#259;n &#273;&oacute; h&#417;n ch&#7909;c n&#259;m nay v&#7851;n c&ograve;n gi&#7919; &#273;&acirc;y.</p>

<p>M&atilde; phu nh&acirc;n v&#7867; m&#7863;t th&#7865;n th&ugrave;ng, n&oacute;i nh&#7887;:</p>

<p>- Th&#7853;t kh&ocirc;ng bi&#7871;t x&#7845;u, chuy&#7879;n c&#361; t&#7915; &#273;&#7901;i n&agrave;o v&#7853;y m&agrave; v&#7851;n c&ograve;n nh&#7855;c l&#7841;i? Ch&agrave;ng l&#7845;y ra cho thi&#7871;p xem n&agrave;o?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i l&agrave; h&#417;n ch&#7909;c n&#259;m qua v&#7851;n mang theo chi&#7871;c kh&#259;n trong ng&#432;&#7901;i, t&#432;&#7903;ng kh&ocirc;ng c&oacute; g&igrave; l&agrave;m th&#7921;c, nh&#432;ng ng&#7901; &#273;&acirc;u qu&#7843; c&oacute; t&#7841;i trong t&uacute;i. &Ocirc;ng ta c&oacute; c&aacute;i t&agrave;i &#273;&#432;&#7907;c l&ograve;ng &#273;&agrave;n b&agrave; c&#361;ng c&oacute; nguy&ecirc;n nh&acirc;n, ph&#7909; n&#7919; n&agrave;o &#273;&atilde; t&#7915;ng c&oacute; v&#7899;i &ocirc;ng m&#7897;t phen duy&ecirc;n nghi&#7879;t c&#361;ng &#273;&#7873;u t&#432;&#7903;ng &ocirc;ng th&#7921;c l&ograve;ng y&ecirc;u m&igrave;nh nh&#432;ng ch&#7881; v&igrave; s&#7889; ki&#7871;p long &#273;ong n&ecirc;n kh&ocirc;ng th&#7875; n&agrave;o &#259;n &#273;&#7901;i &#7903; ki&#7871;p v&#7899;i nhau &#273;&#432;&#7907;c. &Ocirc;ng toan l&#7845;y chi&#7871;c kh&#259;n trong b&#7885;c ra &#273;&#7875; cho M&atilde; phu nh&acirc;n ngh&#297; &#273;&#7871;n t&igrave;nh x&#432;a ngh&#297;a c&#361;, ng&#7901; &#273;&acirc;u ng&oacute;n tay ch&#7881; h&#417;i &#273;&#7897;ng &#273;&#7853;y, b&agrave;n tay ho&agrave;n to&agrave;n t&ecirc; d&#7841;i, &#273;&#7897;c t&iacute;nh c&#7911;a Th&#7853;p H&#432;&#417;ng M&ecirc; H&#7891;n T&aacute;n n&agrave;y th&#7853;t l&agrave; gh&ecirc; g&#7899;m, kh&ocirc;ng c&ograve;n ch&uacute;t h&#417;i s&#7913;c n&agrave;o.</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- Ch&agrave;ng l&#7845;y ra cho thi&#7871;p coi &#273;i! &#7912; h&#7921;, ch&agrave;ng l&#7841;i &#273;&aacute;nh l&#7915;a thi&#7871;p r&#7891;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#432;&#7901;i &#273;au kh&#7893;:</p>

<p>- Ha ha, say qu&aacute; m&#7845;t th&ocirc;i &#273;&#7871;n n&#7895;i tay ch&#7859;ng c&ograve;n c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, n&agrave;ng l&#7845;y gi&ugrave;m ta &#273;i v&#7853;y.</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- Thi&#7871;p ch&#7843; m&#7855;c l&#7905;m ch&agrave;ng &#273;&acirc;u. Ch&agrave;ng &#273;&#7883;nh l&#7915;a cho thi&#7871;p &#273;&#7871;n g&#7847;n, d&ugrave;ng Nh&#7845;t D&#432;&#417;ng Ch&#7881; gi&#7871;t thi&#7871;p ch&#7913; g&igrave;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- N&agrave;ng l&agrave; m&#7897;t tuy&#7879;t th&#7871; giai nh&acirc;n xinh t&#432;&#417;i nh&#432;&#7901;ng &#7845;y, d&#7851;u ta c&oacute; l&agrave; m&#7897;t hung &#273;&#7891; th&#7853;p &aacute;c b&#7845;t x&aacute; th&igrave; c&#361;ng ch&#7859;ng n&#7905; d&ugrave;ng m&oacute;ng tay g&#7841;ch l&ecirc;n khu&ocirc;n m&#7863;t n&agrave;ng m&#7897;t &#273;&#432;&#7901;ng.</p>

<p>M&atilde; phu nh&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7853;t th&#7871; ch&#259;ng? &#272;o&agrave;n lang, th&#7871; nh&#432;ng thi&#7871;p v&#7851;n ch&#432;a y&ecirc;n b&#7909;ng, th&ocirc;i &#273;&#7875; thi&#7871;p l&#7845;y d&acirc;y tr&oacute;i hai tay ch&agrave;ng l&#7841;i, sau &#273;&oacute;&hellip; sau &#273;&oacute;, m&#7899;i d&ugrave;ng s&#7907;i t&#417; m&#7873;m bu&#7897;c lu&ocirc;n c&#7843; tr&aacute;i tim.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&aacute;p:</p>

<p>- Th&igrave; n&agrave;ng &#273;&atilde; ch&#7859;ng bu&#7897;c tr&aacute;i tim ta r&#7891;i &#273;&#7845;y &#432;, n&#7871;u kh&ocirc;ng ta &#273;&acirc;u c&oacute; ngoan ngo&atilde;n m&ograve; t&#7899;i t&#7853;n &#273;&acirc;y?</p>

<p>M&atilde; phu nh&acirc;n c&#432;&#7901;i r&#7897; l&ecirc;n m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Ch&agrave;ng v&#7889;n t&#7917; t&#7871; &#273;&#7871;n th&#7871;, th&#7843;o n&agrave;o khi&#7871;n cho thi&#7871;p ph&#7843;i m&#7855;c c&aacute;i b&#7879;nh t&#432;&#417;ng t&#432; kh&ocirc;ng sao ch&#7919;a l&agrave;nh cho &#273;&#432;&#7907;c.</p>

<p>N&oacute;i xong m&#7903; c&aacute;i ng&#259;n k&eacute;o b&ecirc;n c&#7841;nh gi&#432;&#7901;ng l&#7845;y ra m&#7897;t cu&#7897;n d&acirc;y g&acirc;n b&ograve;. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n trong l&ograve;ng c&agrave;ng th&ecirc;m kinh h&atilde;i: &ldquo;Th&igrave; ra m&#7909; ta &#273;&atilde; chu&#7849;n b&#7883; m&#7885;i th&#7913; &#273;&#7847;y &#273;&#7911;, ta t&#7915; &#273;&#7847;u ch&iacute; cu&#7889;i c&#7913; nh&#432; &#7903; trong &#273;&aacute;m m&acirc;y m&ugrave;, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#417;i l&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, h&ocirc;m nay ng&#432;&#417;i t&aacute;ng m&#7841;ng n&#417;i &#273;&acirc;y, c&ograve;n o&aacute;n tr&aacute;ch g&igrave; ai &#273;&#432;&#7907;c n&#7919;a?&rdquo; M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- Thi&#7871;p tr&oacute;i ch&acirc;n tay ch&agrave;ng tr&#432;&#7899;c, &#272;o&agrave;n lang, l&ograve;ng thi&#7871;p th&#7853;t y&ecirc;u th&#432;&#417;ng ch&agrave;ng kh&ocirc;ng &#273;&acirc;u k&#7875; xi&#7871;t, ch&agrave;ng c&oacute; gi&#7853;n thi&#7871;p kh&ocirc;ng?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n bi&#7871;t t&iacute;nh M&atilde; phu nh&acirc;n r&#7891;i, tuy l&agrave; &#273;&agrave;n b&agrave; nh&#432;ng so v&#7899;i &#273;&agrave;n &ocirc;ng b&igrave;nh th&#432;&#7901;ng c&ograve;n c&#7913;ng r&#7855;n h&#417;n, d&ugrave; cho r&#7911;a x&#7843; ch&#7917;i m&#7855;ng m&#7909; c&#361;ng kh&ocirc;ng n&#7893;i gi&#7853;n, van xin n&#259;n n&#7881; m&#7909; c&#361;ng ch&#7859;ng h&#7891;i t&acirc;m, tr&#432;&#7899;c m&#7855;t ch&#7881; c&ograve;n m&#7897;t c&aacute;ch k&eacute;o d&agrave;i th&#7901;i gi&#7901;, may ra c&oacute; c&#417; h&#7897;i chuy&#7875;n nguy th&agrave;nh an, tho&aacute;t &#273;&#432;&#7907;c kh&#7889;n c&#7843;nh n&agrave;y n&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta v&#7915;a th&#7845;y c&#7863;p m&#7855;t long lanh c&#7911;a n&agrave;ng, bao nhi&ecirc;u gi&#7853;n h&#7901;n tan bi&#7871;n c&#7843;. Ti&#7875;u Khang, n&agrave;ng l&#7841;i &#273;&acirc;y, cho ta ng&#7917;i xem &#273;&oacute;a hoa nh&agrave;i tr&ecirc;n t&oacute;c n&agrave;ng c&oacute; th&#417;m kh&ocirc;ng n&agrave;o?</p>

<p>H&#417;n m&#432;&#7901;i n&#259;m tr&#432;&#7899;c c&#361;ng m&#7897;t c&acirc;u n&oacute;i n&agrave;y m&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&atilde; c&ugrave;ng M&atilde; phu nh&acirc;n t&#7841;o n&ecirc;n m&#7897;t m&#7889;i nghi&#7879;t duy&ecirc;n, b&acirc;y gi&#7901; &#273;&#7873; c&#7853;p chuy&#7879;n c&#361;, M&atilde; phu nh&acirc;n li&#7873;n ng&#7843; &#273;&#7847;u t&#7921;a v&agrave;o l&ograve;ng &ocirc;ng, th&#7853;t l&agrave; t&igrave;nh t&#7913; d&aacute;ng &#273;i&#7879;u &#273;&#7847;y v&#7867; nhu m&igrave; b&#7869;n l&#7869;n. B&agrave; ta gi&#417; tay vu&#7889;t ve khu&ocirc;n m&#7863;t &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, &#7887;n &#7867;n n&oacute;i:</p>

<p>- &#272;o&agrave;n lang, &#272;o&agrave;n lang, t&#7889;i h&ocirc;m &#273;&oacute; thi&#7871;p trao th&acirc;n cho ch&agrave;ng, thi&#7871;p c&oacute; h&#7887;i r&#7857;ng, sau n&agrave;y n&#7871;u nh&#432; ch&agrave;ng l&ograve;ng n&#7885; d&#7841; kia th&igrave; s&#7869; ra sao?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y m&#7855;t n&#7893; &#273;om &#273;&oacute;m, tr&aacute;n t&#7915;ng gi&#7885;t m&#7891; h&ocirc;i b&#7857;ng h&#7841;t &#273;&#7853;u nh&#7887; tong t&#7887;ng. M&atilde; phu nh&acirc;n ti&#7871;p:</p>

<p>- H&#7843;o lang qu&acirc;n v&ocirc; l&#432;&#417;ng t&acirc;m kia &#417;i, lang qu&acirc;n y&ecirc;u qu&iacute; kia &#417;i, ch&agrave;ng &#273;&atilde; th&#7873; nguy&#7873;n sao s&#7899;m qu&ecirc;n l&agrave;m v&#7853;y?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n g&#432;&#7907;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta b&#7843;o s&#7869; &#273;&#7875; cho n&agrave;ng c&#7855;n t&#7915;ng mi&#7871;ng th&#7883;t tr&ecirc;n ng&#432;&#7901;i ta.</p>

<p>C&aacute;i c&acirc;u &#432;&#7899;c h&#7865;n kia v&#7889;n d&#297; ch&#7881; l&agrave; m&#7897;t c&acirc;u b&#7905;n c&#7907;t, trai g&aacute;i h&#7907;p hoan t&aacute;n t&#7881;nh nhau nh&#432;ng b&acirc;y gi&#7901; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n nh&#7855;c &#273;&#7871;n m&agrave; to&agrave;n th&acirc;n n&#7893;i gai &#7889;c. M&atilde; phu nh&acirc;n c&#432;&#7901;i t&igrave;nh n&oacute;i:</p>

<p>- Nh&#7919;ng g&igrave; ch&agrave;ng n&oacute;i v&#7899;i thi&#7871;p, qua bao nhi&ecirc;u n&#259;m v&#7851;n kh&ocirc;ng qu&ecirc;n, &#272;o&agrave;n lang c&#7911;a thi&#7871;p qu&#7843; l&agrave; c&oacute; l&ograve;ng. &#272;o&agrave;n lang, thi&#7871;p &#273;&#7883;nh tr&oacute;i tay ch&agrave;ng l&#7841;i, &#273;&#7875; c&ugrave;ng ch&agrave;ng ch&#417;i m&#7897;t tr&ograve; m&#7899;i, ch&#7859;ng bi&#7871;t ch&agrave;ng c&oacute; ch&#7883;u hay kh&ocirc;ng? Ch&agrave;ng b&#7857;ng l&ograve;ng th&igrave; thi&#7871;p m&#7899;i tr&oacute;i, n&#7871;u ch&#7857;ng kh&ocirc;ng kh&#7913;ng ch&#7883;u th&igrave; th&ocirc;i. Thi&#7871;p x&#432;a nay &#273;&#7889;i v&#7899;i ch&agrave;ng thi&ecirc;n y b&aacute;ch thu&#7853;n, l&agrave;m g&igrave; c&#361;ng ch&#7881; mong ch&agrave;ng &#273;&#432;&#7907;c to&#7841;i &yacute; th&ocirc;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n bi&#7871;t r&#7857;ng n&#7871;u m&igrave;nh kh&ocirc;ng ch&#7883;u cho m&#7909; ta tr&oacute;i th&igrave; th&#7875; n&agrave;o c&ocirc; &#7843; c&#361;ng c&ograve;n nh&#7919;ng tr&ograve; c&#7893; qu&aacute;i kh&aacute;c n&ecirc;n &#273;&agrave;nh g&#432;&#7907;ng c&#432;&#7901;i:</p>

<p>- N&agrave;ng mu&#7889;n tr&oacute;i th&igrave; c&#7913; tr&oacute;i &#273;i. Ta d&#7851;u ph&#7843;i ch&#7871;t d&#432;&#7899;i kh&oacute;m m&#7851;u &#273;&#417;n th&igrave; th&agrave;nh qu&#7881; c&#361;ng phong l&#432;u ch&aacute;n.<a id="annotated_24.2" name="annotated_24.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(24.2)</font></sup></font></a> &#272;&#432;&#7907;c ch&#7871;t d&#432;&#7899;i b&agrave;n tay c&#7911;a n&agrave;ng th&#7853;t l&agrave; kho&aacute;i ho&#7841;t bi&#7871;t bao nhi&ecirc;u.</p>

<p>Ti&ecirc;u Phong &#7903; b&ecirc;n ngo&agrave;i c&#7911;a s&#7893; nghe &ocirc;ng ta n&oacute;i v&#7853;y ph&#7843;i b&#7897;i ph&#7909;c &#273;&#7883;nh l&#7921;c qu&#7843; h&#417;n ng&#432;&#7901;i, trong l&uacute;c nguy c&#417; nh&#432; th&#7871; v&#7851;n c&ograve;n n&oacute;i ch&#417;i &#273;&#432;&#7907;c th&igrave; qu&#7843; l&agrave; t&agrave;i. Ch&#7881; th&#7845;y M&atilde; phu nh&acirc;n b&#7867; qu&#7863;t hai tay &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ra sau, d&ugrave;ng g&acirc;n b&ograve; tr&oacute;i cho th&#7853;t ch&#7863;t, th&#7855;t b&#7843;y t&aacute;m c&aacute;i n&uacute;t, kh&ocirc;ng n&oacute;i g&igrave; l&uacute;c n&agrave;y &ocirc;ng ta v&otilde; c&ocirc;ng m&#7845;t h&#7871;t r&#7891;i, m&agrave; d&#7851;u n&#7897;i l&#7921;c c&ograve;n nguy&ecirc;n th&igrave; c&#361;ng kh&ocirc;ng d&#7877; g&igrave; trong ch&#7889;c l&aacute;t m&agrave; v&ugrave;ng ra &#273;&#432;&#7907;c.</p>

<p>M&atilde; phu nh&acirc;n l&#7841;i c&#432;&#7901;i t&igrave;nh n&oacute;i:</p>

<p>- Thi&#7871;p gh&eacute;t nh&#7845;t l&agrave; hai c&aacute;i ch&acirc;n ch&agrave;ng, m&#7895;i l&#7847;n ra &#273;i l&agrave; ch&#7859;ng c&ograve;n th&#7845;y b&oacute;ng th&#7845;y h&igrave;nh &#273;&acirc;u n&#7919;a.</p>

<p>B&agrave; ta n&oacute;i xong gi&#417; tay v&eacute;o l&ecirc;n &#273;&ugrave;i &ocirc;ng ta m&#7897;t c&aacute;i. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; nh&#432;ng n&#259;m x&#432;a ta g&#7863;p &#273;&#432;&#7907;c n&agrave;ng c&#361;ng l&agrave; nh&#7901; &#273;&ocirc;i ch&acirc;n n&agrave;y mang ta t&#7899;i. &#272;&ocirc;i ch&acirc;n n&agrave;y t&#7897;i tuy l&#7899;n th&#7853;t, c&ocirc;ng c&#361;ng kh&ocirc;ng nh&#7887;.</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, &#273;&#7875; thi&#7871;p tr&oacute;i n&oacute; l&#7841;i &#273;&atilde;.</p>

<p>N&oacute;i xong b&agrave; ta l&#7841;i l&#7845;y m&#7897;t s&#7907;i d&acirc;y g&acirc;n b&ograve; tr&oacute;i n&#7889;t hai ch&acirc;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n. B&agrave; ta l&#7845;y m&#7897;t chi&#7871;c k&eacute;o, ch&#7853;m r&atilde;i c&#7855;t m&#7845;y l&#7899;p &aacute;o tr&ecirc;n vai ph&#7843;i &ocirc;ng ta, &#273;&#7875; l&#7897; l&agrave;n da tr&#7855;ng tr&#7867;o. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n tu&#7893;i tuy kh&ocirc;ng c&ograve;n tr&#7867; nh&#432;ng c&#7843; &#273;&#7901;i vinh hoa ph&uacute; qu&iacute; s&#7889;ng trong nhung l&#7909;a, l&#7841;i th&ecirc;m n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u, th&#7883;t tr&ecirc;n vai v&#7915;a nh&#7861;n nh&#7909;i v&#7915;a s&#259;n ch&#7855;c.</p>

<p>M&atilde; phu nh&acirc;n gi&#417; tay vu&#7889;t ve &#273;&#7847;u vai &ocirc;ng, h&eacute; chi&#7871;c mi&#7879;ng anh &#273;&agrave;o h&ocirc;n nh&egrave; nh&#7865; l&ecirc;n m&aacute;, t&#7915; t&#7915; l&#7847;n xu&#7889;ng c&#7893;, xu&#7889;ng vai, c&#7893; h&#7885;ng r&ecirc;n l&ecirc;n &#432; &#7917; th&#7853;t th&#7855;m thi&#7871;t kh&ocirc;ng sao k&#7875; xi&#7871;t. &#272;&#7897;t nhi&ecirc;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n k&ecirc;u &ldquo;o&aacute;i&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng, thanh &acirc;m ph&aacute; v&#7905; m&agrave;n &#273;&ecirc;m t&#297;nh m&#7883;ch. M&atilde; phu nh&acirc;n ng&#7917;ng &#273;&#7847;u l&ecirc;n, mi&#7879;ng &#273;&#7847;y m&aacute;u, &#273;&atilde; c&#7855;n m&#7897;t mi&#7871;ng tr&ecirc;n vai &ocirc;ng ta.</p>

<p>M&atilde; phu nh&acirc;n nh&#7843; mi&#7871;ng th&#7883;t xu&#7889;ng &#273;&#7845;t, n&#361;ng n&#7883;u:</p>

<p>- Y&ecirc;u nhau l&#7855;m, c&#7855;n nhau &#273;au, thi&#7871;p y&ecirc;u ch&agrave;ng h&#7871;t m&igrave;nh n&ecirc;n m&#7899;i c&#7855;n ch&agrave;ng &#273;&oacute;. &#272;o&agrave;n lang, ch&iacute;nh mi&#7879;ng ch&agrave;ng n&oacute;i ra, n&#7871;u ch&agrave;ng thay l&ograve;ng s&#7869; cho thi&#7871;p c&#7855;n t&#7915;ng mi&#7871;ng, t&#7915;ng mi&#7871;ng th&#7883;t.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, Ti&#7875;u Khang, ta &#273;&atilde; n&oacute;i ra l&#7869; n&agrave;o l&#7841;i kh&ocirc;ng t&iacute;nh? Ta c&#361;ng &#273;&atilde; c&oacute; l&uacute;c ngh&#297; r&#7857;ng sau n&agrave;y ch&#7871;t th&#7871; n&agrave;o cho x&#7913;ng &#273;&aacute;ng? &#7902; tr&ecirc;n gi&#432;&#7901;ng &#7889;m r&#7891;i ch&#7871;t &#432;? Th&#7871; th&igrave; t&#7847;m th&#432;&#7901;ng qu&aacute;. T&#7841;i chi&#7871;n tr&#432;&#7901;ng b&#7843;o v&#7879; &#273;&#7845;t n&#432;&#7899;c m&agrave; ch&#7871;t &#432;? C&#361;ng t&#7889;t &#273;&#7845;y nh&#432;ng c&oacute; &#273;i&#7873;u anh d&#361;ng m&agrave; ch&#7859;ng phong l&#432;u, m&#7929; trung b&#7845;t t&uacute;c, kh&ocirc;ng th&iacute;ch h&#7907;p v&#7899;i con ng&#432;&#7901;i c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&uacute;c b&igrave;nh th&#7901;i. Ti&#7875;u Khang, h&ocirc;m nay n&agrave;ng ngh&#297; ra &#273;&#432;&#7907;c c&aacute;ch n&agrave;y qu&#7843; l&agrave; cao minh, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ch&#7871;t v&igrave; chi&#7871;c mi&#7879;ng anh &#273;&agrave;o c&#7911;a &#273;&#7879; nh&#7845;t m&#7929; nh&acirc;n trong thi&ecirc;n h&#7841;, d&#432;&#7899;i nh&#7919;ng chi&#7871;c r&#259;ng xinh x&#7855;n nh&#432; ng&#7885;c trai kia, qu&#7843; &#273;&uacute;ng l&agrave; h&#7907;p v&#7899;i t&acirc;m nguy&#7879;n c&#7911;a ta.</p>

<p>N&agrave;ng th&#7917; ngh&#297; xem, n&#7871;u &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&agrave;y ch&#7859;ng c&ugrave;ng n&agrave;ng tr&#7843;i qua m&#7897;t &#273;o&#7841;n &aacute;i t&igrave;nh kh&#7855;c c&#7889;t t&#432;&#417;ng t&#432;, n&#7871;u l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng kh&aacute;c, d&#7851;u cho n&agrave;ng &#273;&#7847;y nh&agrave; ch&acirc;u b&aacute;u n&agrave;ng c&#361;ng &#273;&acirc;u th&egrave;m c&#7855;n y l&#7845;y m&#7897;t mi&#7871;ng &#273;&acirc;u? Ti&#7875;u Khang, n&agrave;ng ngh&#297; c&oacute; ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n v&agrave; Nguy&#7877;n Tinh Tr&uacute;c v&#7889;n &#273;&atilde; s&#7907; m&#7845;t h&#7871;t h&#7891;n v&iacute;a, bi&#7871;t &#272;o&agrave;n lang m&#7879;nh trong kho&#7843;nh kh&#7855;c, th&#7845;y Ti&ecirc;u Phong v&#7851;n &#273;&#7913;ng b&ecirc;n c&#7841;nh c&#7917;a s&#7893; quan s&aacute;t &#273;&#7897;ng t&#297;nh, tuy&#7879;t nhi&ecirc;n kh&ocirc;ng ra tay c&#7913;u gi&uacute;p, trong b&#7909;ng ch&#7917;i th&#7847;m &ocirc;ng kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;. Ti&ecirc;u Phong v&#7851;n ch&#432;a bi&#7871;t r&otilde; ch&acirc;n &yacute; c&#7911;a M&atilde; phu nh&acirc;n ra sao, ch&#7859;ng hi&#7875;u m&#7909; ta qu&#7843; c&oacute; &yacute; gi&#7871;t &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, hay ch&#7881; d&#7885;a gi&agrave; d&#7885;a non, th&ecirc;m m&#7897;t tr&ograve; phong l&#432;u m&#7899;i r&#7891;i m&#7899;i tha cho &#273;&#7875; t&#7915; r&agrave;y &ocirc;ng ta kh&ocirc;ng c&ograve;n thay l&ograve;ng &#273;&#7893;i d&#7841;. N&#7871;u nh&#432; ch&#7881; l&agrave; ch&#7889;n ph&ograve;ng the hai ng&#432;&#7901;i &#273;&ugrave;a c&#7907;t v&#7899;i nhau, m&igrave;nh l&#7841;i l&#7895; m&atilde;ng x&ocirc;ng v&agrave;o c&#7913;u, c&oacute; ph&#7843;i m&#7845;t &#273;i c&aacute;i c&#417; h&#7897;i b&#7857;ng v&agrave;ng th&aacute;m th&iacute;nh tin t&#7913;c, n&ecirc;n &#273;&agrave;nh n&eacute;n l&ograve;ng y&ecirc;n l&#7863;ng xem bi&#7871;n chuy&#7875;n.</p>

<p>M&atilde; phu nh&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;, d&#7851;u l&agrave; thi&ecirc;n t&#7917; &#272;&#7841;i T&#7889;ng, ho&agrave;ng &#273;&#7871; Kh&#7845;t &#272;an c&oacute; gi&#7871;t thi&#7871;p th&igrave; d&#7877; ch&#7913; &#273;&#7915;ng h&ograve;ng &#273;&#7875; cho thi&#7871;p ph&#7843;i c&#7855;n m&#7897;t c&aacute;i. &#272;o&agrave;n lang, thi&#7871;p v&#7889;n d&#297; &#273;&#7883;nh b&#7909;ng c&#7855;n ch&agrave;ng t&#7915; t&#7915; cho t&#7899;i ch&#7871;t, mu&#7889;n c&#7855;n ch&agrave;ng mu&ocirc;n ng&agrave;n l&#7847;n, nh&#432;ng l&#7841;i ng&#7841;i b&#7897; thu&#7897;c ch&agrave;ng &#273;&#7871;n c&#7913;u. Th&#7871; th&igrave; th&ocirc;i &#273;&agrave;nh, thi&#7871;p c&#7855;m con dao nh&#7887; n&agrave;y v&agrave;o n&#417;i tim ch&agrave;ng, &#273;&acirc;m v&agrave;o n&#7917;a t&#7845;c &#273;&#7875; ch&agrave;ng kh&ocirc;ng ch&#7871;t, n&#7871;u nh&#432; c&oacute; ai t&#7899;i c&#7913;u, thi&#7871;p ch&#7881; nh&#7845;n v&agrave;o c&aacute;n dao m&#7897;t c&aacute;i, th&#7871; l&agrave; ch&agrave;ng kh&ocirc;ng c&ograve;n ph&#7843;i &#273;au &#273;&#7899;n g&igrave; n&#7919;a.</p>

<p>N&oacute;i t&#7899;i &#273;&acirc;y m&#7909; ta l&#7845;y ra m&#7897;t thanh ch&#7911;y th&#7911; s&aacute;ng choang, c&#7855;t y ph&#7909;c tr&ecirc;n ng&#7921;c &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, &#273;&#7875; m&#361;i dao &#273;&uacute;ng ngay t&acirc;m kh&#7849;u, b&agrave;n tay thon nh&egrave; nh&#7865; &#7845;n xu&#7889;ng, c&#7855;m con dao v&agrave;o ng&#7921;c, qu&#7843; nhi&ecirc;n ch&#7881; nh&#7845;n v&agrave;o m&#7897;t ch&uacute;t r&#7891;i th&ocirc;i.</p>

<p>L&#7847;n n&agrave;y &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kh&ocirc;ng h&#7921; l&#7845;y m&#7897;t ti&#7871;ng, th&#7845;y n&#417;i ng&#7921;c m&aacute;u ch&#7843;y ra b&egrave;n n&oacute;i:</p>

<p>- Ti&#7875;u Khang, m&#432;&#7901;i ng&oacute;n tay n&agrave;ng b&acirc;y gi&#7901; so v&#7899;i th&#7901;i m&#432;&#7901;i b&#7843;y tu&#7893;i c&ograve;n tr&#7855;ng tr&#7867;o nh&#7861;n nh&#7909;i h&#417;n nhi&#7873;u.</p>

<p>Khi M&atilde; phu nh&acirc;n c&#7847;m dao &#273;&acirc;m v&agrave;o ng&#7921;c &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, m&#7855;t Ti&ecirc;u Phong &#273;&#259;m &#273;&#259;m nh&igrave;n kh&ocirc;ng ch&#7899;p, n&#7871;u th&#7845;y d&ugrave;ng l&#7921;c qu&aacute; m&#7841;nh, nguy cho t&iacute;nh m&#7841;ng &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&igrave; s&#7869; l&#7853;p t&#7913;c tung ra m&#7897;t ch&#432;&#7903;ng, &#273;&aacute;nh d&#7841;t b&agrave; ta ra, &#273;&#7871;n khi th&#7845;y ch&#7881; nh&egrave; nh&#7865; &#7845;n v&agrave;o n&ecirc;n kh&ocirc;ng lo l&#7855;ng n&#7919;a.</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- N&#259;m thi&#7871;p m&#432;&#7901;i b&#7843;y tu&#7893;i, ng&agrave;y ng&agrave;y gi&#7863;t d&#361; n&#7845;u c&#417;m, ch&acirc;n tay d&#297; nhi&ecirc;n s&#7847;n s&ugrave;i. M&#7845;y n&#259;m nay kh&ocirc;ng ph&#7843;i l&agrave;m vi&#7879;c n&#7863;ng, da d&#7867; c&#361;ng m&#7883;n m&agrave;ng h&#417;n. &#272;o&agrave;n lang, mi&#7871;ng th&#7913; hai thi&#7871;p c&#7855;n v&agrave;o &#273;&acirc;u cho ph&#7843;i? Ch&agrave;ng b&#7843;o c&#7855;n ch&#7895; n&agrave;o thi&#7871;p s&#7869; c&#7855;n ch&#7895; &#273;&oacute;, l&uacute;c n&agrave;o thi&#7871;p c&#361;ng b&#7843;o sao nghe v&#7853;y.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u Khang, n&agrave;ng c&#7855;n ch&#7871;t ta r&#7891;i, h&#7891;n ta s&#7869; lu&ocirc;n lu&ocirc;n qu&#7845;n qu&iacute;t b&ecirc;n n&agrave;ng.</p>

<p>M&atilde; phu nh&acirc;n h&#7887;i:</p>

<p>- &#272;&#7875; l&agrave;m g&igrave;?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- H&#7877; v&#7907; m&agrave; m&#432;u s&aacute;t ch&#7891;ng th&igrave; ch&#7891;ng ch&#7871;t &#273;i h&#7891;n v&#7845;t v&#432;&#7903;ng kh&ocirc;ng tan, l&uacute;c n&agrave;o c&#361;ng loanh quanh lu&#7849;n qu&#7849;n g&#7847;n b&ecirc;n &#273;&#7875; ph&ograve;ng c&oacute; ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng n&agrave;o kh&aacute;c &#273;&#7871;n vui v&#7847;y.</p>

<p>C&acirc;u &#273;&oacute; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&#7889;n &#273;&#7883;nh d&#7885;a n&agrave;ng ta m&#7897;t chuy&#7871;n cho m&#7909; kh&#7887;i qu&aacute; &aacute;c &#273;&#7897;c, ng&#7901; &#273;&acirc;u M&atilde; phu nh&acirc;n nghe xong, m&#7863;t li&#7873;n bi&#7871;n s&#7855;c, kh&ocirc;ng h&#7865;n m&agrave; quay l&#7841;i nh&igrave;n ph&iacute;a sau l&#432;ng. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7915;a c&#417; n&oacute;i:</p>

<p>- &#7890;, sau l&#432;ng n&agrave;ng c&oacute; ai th&#7871; kia?</p>

<p>M&atilde; phu nh&acirc;n ho&#7843;ng h&#7889;t n&oacute;i:</p>

<p>- Sau l&#432;ng thi&#7871;p n&agrave;o c&oacute; ai? Ch&#7881; n&oacute;i l&#259;ng nh&#259;ng!</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- &Ocirc;i, &#273;&oacute; l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng, h&aacute; mi&#7879;ng c&#432;&#7901;i v&#7899;i n&agrave;ng, y &#273;ang &ocirc;m c&#7893; h&#7885;ng, d&#432;&#7901;ng nh&#432; &#273;au &#273;&#7899;n l&#7855;m. Ng&#432;&#7901;i &#273;&oacute; l&agrave; ai th&#7871;, qu&#7847;n &aacute;o r&aacute;ch r&#432;&#7899;i, kh&ocirc;ng ng&#7899;t ch&#7843;y n&#432;&#7899;c m&#7855;t&hellip;</p>

<p>M&atilde; phu nh&acirc;n v&#7897;i v&agrave;ng quay l&#7841;i, n&agrave;o th&#7845;y ai, run run n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i l&aacute;o, ng&#432;&#417;i&hellip; n&oacute;i l&aacute;o!</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&uacute;c &#273;&#7847;u thu&#7853;n mi&#7879;ng n&oacute;i nh&#259;ng, nh&#432;ng th&#7845;y n&agrave;ng ta kinh ho&#7843;ng d&#7883; th&#432;&#7901;ng, trong b&#7909;ng kh&#7903;i nghi, tho&aacute;ng m&#7897;t c&aacute;i, l&#7853;p t&#7913;c ngh&#297; ra c&aacute;i ch&#7871;t c&#7911;a M&atilde; &#272;&#7841;i Nguy&ecirc;n b&ecirc;n trong h&#7859;n c&oacute; &#273;i&#7873;u g&igrave; kh&aacute;c l&#7841;. &Ocirc;ng ta bi&#7871;t M&atilde; &#272;&#7841;i Nguy&ecirc;n ch&#7871;t v&igrave; m&ocirc;n T&#7887;a H&#7847;u C&#7847;m N&atilde; Th&#7911; n&ecirc;n c&#7889; &yacute; n&oacute;i ng&#432;&#7901;i &#273;&oacute; c&#7893; h&#7885;ng &#273;au &#273;&#7899;n l&#7855;m, ch&#7843;y n&#432;&#7899;c m&#7855;t, y ph&#7909;c tang th&#432;&#417;ng, qu&#7843; nhi&ecirc;n M&atilde; phu nh&acirc;n l&#7853;p t&#7913;c khi&#7871;p &#273;&#7843;m. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#361;ng &#273;o&aacute;n ra &#273;&#432;&#7907;c v&agrave;i ba ph&#7847;n, n&oacute;i ti&#7871;p:</p>

<p>- A, k&#7923; qu&aacute;i nh&#7881;, sao ng&#432;&#7901;i &#273;&oacute; ch&#7899;p m&#7855;t l&#7841;i bi&#7871;n &#273;&acirc;u m&#7845;t r&#7891;i, y l&agrave; ai th&#7871;?</p>

<p>V&#7867; m&#7863;t M&atilde; phu nh&acirc;n h&#7871;t s&#7913;c kinh kh&#7911;ng nh&#432;ng ch&#7881; gi&acirc;y l&aacute;t &#273;&atilde; tr&#7845;n t&#297;nh nh&#432; th&#432;&#7901;ng, n&oacute;i:</p>

<p>- &#272;o&agrave;n lang, h&ocirc;m nay &#273;&atilde; &#273;&#7871;n n&#432;&#7899;c n&agrave;y, ch&agrave;ng c&ograve;n d&#7885;a thi&#7871;p &#273;&#7875; l&agrave;m g&igrave;? Hay l&agrave; ch&agrave;ng kh&ocirc;ng r&#7911;a x&#7843; thi&#7871;p v&agrave;i c&acirc;u th&igrave; kh&ocirc;ng y&ecirc;n? Hai &#273;&#7913;a m&igrave;nh vui v&#7847;y xong r&#7891;i b&acirc;y gi&#7901; thi&#7871;p s&#7869; t&#7889;ng ti&#7877;n ch&agrave;ng &#273;i m&#7897;t c&aacute;ch th&#7853;t l&agrave; s&#7843;ng kho&aacute;i.</p>

<p>N&agrave;ng ta n&oacute;i xong &#273;i t&#7899;i m&#7897;t b&#432;&#7899;c, gi&#417; tay &#273;&#7883;nh c&#7847;m c&aacute;n dao ch&#7911;y th&#7911; &#273;&acirc;m v&agrave;o. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o k&eacute;o d&agrave;i th&ecirc;m &#273;&#432;&#7907;c n&#7919;a, hai m&#7855;t tr&#7915;ng tr&#7915;ng nh&igrave;n v&agrave;o sau l&#432;ng M&atilde; phu nh&acirc;n, k&ecirc;u to&aacute;ng l&ecirc;n:</p>

<p>- M&atilde; &#272;&#7841;i Nguy&ecirc;n, M&atilde; &#272;&#7841;i Nguy&ecirc;n, mau gi&#7871;t m&#7909; v&#7907; ng&#432;&#417;i &#273;i!</p>

<p>M&atilde; phu nh&acirc;n th&#7845;y khu&ocirc;n m&#7863;t &ocirc;ng ta l&#7897; v&#7867; s&#7907; h&atilde;i l&#7841; th&#432;&#7901;ng, l&#7841;i g&agrave;o l&ecirc;n &ldquo;M&atilde; &#272;&#7841;i Nguy&ecirc;n&rdquo;, to&agrave;n th&acirc;n kh&ocirc;ng kh&#7887;i run r&#7849;y, quay &#273;&#7847;u l&#7841;i nh&igrave;n. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7871;t s&#7913;c d&ugrave;ng &#273;&#7847;u h&uacute;c m&#7897;t c&aacute;i, tr&uacute;ng ngay c&#7857;m M&atilde; phu nh&acirc;n khi&#7871;n b&agrave; ta ng&atilde; l&#259;n ra &#273;&#7845;t, ng&#7845;t &#273;i.</p>

<p>C&aacute;i h&uacute;c &#273;&oacute; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ho&agrave;n to&agrave;n kh&ocirc;ng ph&#7843;i l&agrave; d&ugrave;ng n&#7897;i l&#7921;c, M&atilde; phu nh&acirc;n tuy h&ocirc;n m&ecirc; th&#7853;t nh&#432;ng ch&#7881; m&#7897;t ch&uacute;t &#273;&atilde; t&#7881;nh l&#7841;i ngay, su&yacute;t soa &#273;&#7913;ng l&ecirc;n, v&#7895; v&#7895; c&#7857;m, c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;o&agrave;n lang, sao ch&agrave;ng l&#7841;i n&#7921;ng thi&#7871;p m&#7841;nh tay th&#7871;, &#273;&#7909;ng thi&#7871;p ch&#7895; n&agrave;y &#273;au &#417;i l&agrave; &#273;au. Ch&agrave;ng &#273;&#7863;t &#273;i&#7873;u d&#7885;a thi&#7871;p, thi&#7871;p kh&ocirc;ng m&#7855;c h&#7905;m ch&agrave;ng &#273;&acirc;u!</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&uacute;c &#273;&atilde; d&ugrave;ng h&#7871;t bao nhi&ecirc;u n&#7897;i l&#7921;c t&iacute;ch t&#7909; &#273;&#432;&#7907;c t&#7915; n&atilde;y &#273;&#7871;n gi&#7901;, trong b&#7909;ng th&#7903; d&agrave;i, ngh&#297; th&#7847;m: &ldquo;B&#7887; m&#7841;ng th&#7871; n&agrave;y c&ograve;n g&igrave; &#273;&acirc;u &#273;&#7875; n&oacute;i n&#7919;a.&rdquo; &Ocirc;ng ch&#7907;t ngh&#297; ra h&#7887;i l&#7841;i:</p>

<p>- Ti&#7875;u Khang, b&acirc;y gi&#7901; n&agrave;ng gi&#7871;t ta ch&#7913; g&igrave;? Th&#7871; nh&#432;ng n&#7871;u ng&#432;&#7901;i trong C&aacute;i Bang &#273;&#7871;n h&#7887;i t&#7897;i m&#432;u s&aacute;t th&acirc;n phu th&igrave; ai l&agrave; ng&#432;&#7901;i gi&uacute;p &#273;&#7905; n&agrave;ng &#273;&acirc;y?</p>

<p>M&atilde; phu nh&acirc;n c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:</p>

<p>- Ai b&#7843;o l&agrave; thi&#7871;p m&#432;u s&aacute;t th&acirc;n phu? Ch&agrave;ng n&agrave;o c&oacute; ph&#7843;i l&agrave; ch&#7891;ng thi&#7871;p &#273;&acirc;u. N&#7871;u nh&#432; ch&agrave;ng th&#7921;c s&#7921; l&agrave; ch&#7891;ng thi&#7871;p, thi&#7871;p y&ecirc;u th&#432;&#417;ng chi&#7873;u chu&#7897;ng ch&agrave;ng c&ograve;n ch&#432;a &#273;&#7911;, l&#7869; &#273;&acirc;u l&#7841;i ra tay h&#7841;i ch&agrave;ng? Thi&#7871;p gi&#7871;t ch&agrave;ng r&#7891;i, cao bay xa ch&#7841;y, l&#7869; &#273;&acirc;u l&#7841;i &#7903; &#273;&acirc;y, th&#7847;n t&#7917; n&#432;&#7899;c &#272;&#7841;i L&yacute; c&#7911;a ch&agrave;ng c&oacute; &#273;i t&igrave;m th&igrave; l&agrave;m sao thi&#7871;p &#273;&#7889;i ph&oacute; n&#7893;i?</p>

<p>N&agrave;ng ta th&#7903; d&agrave;i s&#432;&#7901;n s&#432;&#7907;t n&oacute;i ti&#7871;p:</p>

<p>- &#272;o&agrave;n lang, thi&#7871;p th&#7853;t th&#432;&#417;ng ch&agrave;ng, nh&#7899; ch&agrave;ng kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u cho k&#7875; ch&#7881; mong &#273;&#432;&#7907;c l&uacute;c n&agrave;o c&#361;ng &ocirc;m ch&agrave;ng, h&ocirc;n h&iacute;t, n&#7921;ng n&#7883;u ch&agrave;ng th&ocirc;i. Th&#7871; nh&#432;ng b&#7903;i v&igrave; thi&#7871;p kh&ocirc;ng c&oacute; &#273;&#432;&#7907;c ch&agrave;ng n&ecirc;n kh&ocirc;ng &#259;n th&igrave; &#273;&#7841;p &#273;&#7893;, &#273;&oacute; l&agrave; c&aacute;i t&iacute;nh tr&#7901;i sinh c&#7911;a thi&#7871;p ch&#7913; bi&#7871;t l&agrave;m sao h&#417;n?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- &#7890;, th&igrave; ra l&agrave; th&#7871;, th&#7843;o n&agrave;o h&ocirc;m tr&#432;&#7899;c n&agrave;ng c&#7889; &yacute; &#273;&aacute;nh l&#7915;a c&ocirc; g&aacute;i kia, mu&#7889;n m&#432;&#7907;n tay Ki&#7873;u Phong gi&#7871;t ta, ch&#7859;ng qua l&agrave; v&#7853;y.</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- &#272;&uacute;ng v&#7853;y, Ki&#7873;u Phong th&#7853;t l&agrave; &#273;&#7891; v&ocirc; d&#7909;ng, l&#7841;i kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c ch&agrave;ng, &#273;&#7875; ch&agrave;ng ch&#7841;y m&#7845;t.</p>

<p>Ti&ecirc;u Phong trong b&#7909;ng kh&ocirc;ng ng&#7915;ng t&#7921; h&#7887;i: &ldquo;A Ch&acirc;u gi&#7843; l&agrave;m B&#7841;ch Th&#7871; K&iacute;nh, thu&#7853;t h&oacute;a trang nh&#432; th&#7847;n, &#273;&#7871;n ta c&#361;ng c&ograve;n nh&igrave;n kh&ocirc;ng ra, M&atilde; phu nh&acirc;n v&agrave; B&#7841;ch Th&#7871; K&iacute;nh c&oacute; th&acirc;n thi&#7871;t g&igrave; &#273;&acirc;u, sao l&#7841;i nh&igrave;n ra &#273;&#432;&#7907;c nh&#7881;?&rdquo; L&#7841;i nghe M&atilde; phu nh&acirc;n n&oacute;i ti&#7871;p:</p>

<p>- &#272;o&agrave;n lang, thi&#7871;p mu&#7889;n c&#7855;n ch&agrave;ng th&ecirc;m m&#7897;t mi&#7871;ng n&#7919;a.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&#7881;m c&#432;&#7901;i:</p>

<p>- N&agrave;ng c&#7913; l&#7841;i c&#7855;n ta &#273;i, ta th&#7853;t sung s&#432;&#7899;ng bi&#7871;t l&agrave; d&#432;&#7901;ng n&agrave;o.</p>

<p>Ti&ecirc;u Phong th&#7845;y kh&ocirc;ng c&ograve;n c&oacute; th&#7875; di&ecirc;n tr&igrave; th&ecirc;m &#273;&#432;&#7907;c n&#7919;a, &#273;&#432;a b&agrave;n tay ra, &#273;&#7875; ngay v&agrave;o ch&#7895; v&aacute;ch &#273;&#7845;t sau l&#432;ng &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, &aacute;m v&#7853;n k&igrave;nh l&#7921;c, b&#7913;c t&#432;&#7901;ng v&#7889;n d&#297; ch&#7859;ng ch&#7855;c ch&#7855;n g&igrave;, qu&#7843; &#273;&#7845;m li&#7873;n t&#7915; t&#7915; &#273;i v&agrave;o, th&#7911;ng th&agrave;nh l&#7895; kh&ocirc;ng nghe m&#7897;t ti&#7871;ng, b&agrave;n tay &#273;&#7863;t l&ecirc;n l&#432;ng &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n.</p>

<p>Ngay l&uacute;c &#273;&oacute;, M&atilde; phu nh&acirc;n &#273;&atilde; c&#7855;n &#273;&#432;&#7907;c m&#7897;t c&aacute;i tr&ecirc;n vai &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, &ocirc;ng ta k&ecirc;u r&uacute; l&ecirc;n, v&ugrave;ng v&#7851;y, &#273;&#7897;t nhi&ecirc;n th&#7845;y hai tay &#273;&atilde; t&#7921; do. Th&igrave; ra d&acirc;y tr&oacute;i n&#417;i c&#7893; tay &#273;&atilde; b&#7883; Ti&ecirc;u Phong d&ugrave;ng ng&oacute;n tay c&#7845;u &#273;&#7913;t, &#273;&#7891;ng th&#7901;i m&#7897;t lu&#7891;ng k&igrave;nh l&#7921;c c&#7921;c k&#7923; h&#7891;n h&#7853;u tr&agrave;n v&agrave;o m&#7885;i n&#417;i kinh m&#7841;ch.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&ograve;n &#273;ang ng&#7841;c nhi&ecirc;n nh&#432;ng bi&#7871;t ngay b&ecirc;n ngo&agrave;i c&oacute; c&#432;&#7901;ng vi&#7879;n, kh&iacute; t&ugrave;y &yacute; chuy&#7875;n, lu&#7891;ng n&#7897;i l&#7921;c t&#7915; sau l&#432;ng li&#7873;n d&#7851;n ngay v&agrave;o c&aacute;nh tay, truy&#7873;n t&#7899;i ng&oacute;n tay, nghe su&#7925;t m&#7897;t ti&#7871;ng nh&#7887;, th&#7847;n c&ocirc;ng Nh&#7845;t D&#432;&#417;ng Ch&#7881; &#273;&atilde; tung ra. M&atilde; phu nh&acirc;n b&#7883; tr&uacute;ng ch&#7881; ngay m&#7841;ng s&#432;&#7901;n, ch&#7881; r&uacute; l&ecirc;n &#273;&#432;&#7907;c m&#7897;t ti&#7871;ng l&#7853;p t&#7913;c g&#7909;c ngay xu&#7889;ng gi&#432;&#7901;ng. Ti&ecirc;u Phong th&#7845;y &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&atilde; ch&#7871; ng&#7921; &#273;&#432;&#7907;c M&atilde; phu nh&acirc;n r&#7891;i, l&#7853;p t&#7913;c r&uacute;t tay v&#7873;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;ang toan m&#7903; l&#7901;i t&#7841; &#417;n, b&#7895;ng th&#7845;y c&#7917;a m&#7903; tung ra, m&#7897;t ng&#432;&#7901;i ch&#7841;y v&agrave;o. Ch&#7881; nghe ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- Ti&#7875;u Khang, n&agrave;ng &#273;&#7889;i v&#7899;i y t&igrave;nh x&#432;a ngh&#297;a c&#361; v&#7851;n c&ograve;n, ph&#7843;i kh&ocirc;ng n&agrave;o? Sao ph&iacute; m&#7845;t bao nhi&ecirc;u c&ocirc;ng phu &#273;&#7871;n gi&#7901; n&agrave;y v&#7851;n ch&#432;a thanh to&aacute;n xong xu&ocirc;i?</p>

<p>Ti&ecirc;u Phong t&#7915; b&ecirc;n ngo&agrave;i nh&igrave;n v&agrave;o th&#7845;y g&atilde; kia, &#273;&#7901; ng&#432;&#7901;i ra, v&#7915;a kinh ho&agrave;ng, v&#7915;a t&#7913;c t&#7889;i, ch&#7881; trong ch&#7899;p m&#7855;t, bao nhi&ecirc;u nghi v&#7845;n trong &#273;&#7847;u &#273;&#7873;u gi&#7843;i quy&#7871;t &#273;&#432;&#7907;c c&#7843;.</p>

<p>H&ocirc;m &#273;&oacute; t&#7841;i khu r&#7915;ng h&#7841;nh ngo&agrave;i th&agrave;nh V&ocirc; T&iacute;ch, M&atilde; phu nh&acirc;n l&#7845;y ra chi&#7871;c qu&#7841;t m&igrave;nh th&#432;&#7901;ng d&ugrave;ng, vu cho &ocirc;ng l&#7867;n v&agrave;o nh&agrave; h&#7885; M&atilde; &#259;n tr&#7897;m th&#432; b&#7883; r&#417;i l&#7841;i, c&aacute;i qu&#7841;t &#273;&oacute; &#7903; &#273;&acirc;u ra? &#7854;t ph&#7843;i c&oacute; ai &#273;&oacute; &#259;n tr&#7897;m c&#7911;a m&igrave;nh, ng&#432;&#7901;i &#273;&oacute; ph&#7843;i l&agrave; k&#7867; th&#7853;t l&agrave; th&acirc;n c&#7853;n, th&#7871; nh&#432;ng k&#7867; &#273;&oacute; l&agrave; ai?</p>

<p>C&aacute;i b&iacute; m&#7853;t m&igrave;nh l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an, &#273;&#7845;u k&iacute;n &#273;&atilde; bao nhi&ecirc;u n&#259;m qua, sao l&#7841;i &#273;&#7897;t nhi&ecirc;n b&#7883; ti&#7871;t l&#7897;?</p>

<p>A Ch&acirc;u c&#7843;i trang th&agrave;nh B&#7841;ch Th&#7871; K&iacute;nh, v&#7889;n d&#297; kh&ocirc;ng sai m&#7897;t m&#7843;y, M&atilde; phu nh&acirc;n l&agrave;m sao l&#7841;i nh&igrave;n ra &#273;&#432;&#7907;c?</p>

<p>Th&igrave; ra, k&#7867; v&#7915;a v&agrave;o ph&ograve;ng ch&iacute;nh l&agrave; Ch&#7845;p Ph&aacute;p tr&#432;&#7903;ng l&atilde;o B&#7841;ch Th&#7871; K&iacute;nh c&#7911;a C&aacute;i Bang.</p>

<p>M&atilde; phu nh&acirc;n kinh h&atilde;i &#7845;p &uacute;ng:</p>

<p>- Y&hellip; y&hellip; v&otilde; c&ocirc;ng ch&#432;a m&#7845;t, &#273;i&#7875;m&hellip; &#273;i&#7875;m huy&#7879;t ta r&#7891;i.</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh nh&#7843;y v&#7885;t t&#7899;i, ch&#7897;p hay tay &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, l&aacute;ch c&aacute;ch m&#7845;y ti&#7871;ng &#273;&atilde; v&#7863;n s&aacute;i c&#7893; tay &ocirc;ng ta. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kh&ocirc;ng c&ograve;n s&#7913;c n&agrave;o kh&aacute;ng c&#7921;, n&#7897;i l&#7921;c Ti&ecirc;u Phong truy&#7873;n v&agrave;o ng&#432;&#7901;i ch&#7881; gi&#7919; &#273;&#432;&#7907;c m&#7897;t t&iacute;, v&#7915;a r&#7909;t tay v&#7873; l&#7841;i tr&#7903; l&#7841;i l&agrave; m&#7897;t ph&#7871; nh&acirc;n.</p>

<p>Ti&ecirc;u Phong tr&ocirc;ng th&#7845;y B&#7841;ch Th&#7871; K&iacute;nh, trong nh&#7845;t th&#7901;i bao nhi&ecirc;u &yacute; ngh&#297; d&acirc;ng tr&agrave;o kh&ocirc;ng c&ograve;n ngh&#297; g&igrave; t&#7899;i chuy&#7879;n ra tay gi&uacute;p &#273;&#7905; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, l&#7841;i c&#361;ng kh&ocirc;ng ng&#7901; t&#7899;i vi&#7879;c B&#7841;ch Th&#7871; K&iacute;nh ra tay l&agrave; h&#7841; &#273;&#7897;c th&#7911; ngay, &#273;&#7871;n l&uacute;c bi&#7871;t &#273;&#432;&#7907;c th&igrave; hai c&#7893; tay &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&atilde; g&atilde;y l&igrave;a. &Ocirc;ng ngh&#297; b&#7909;ng: &ldquo;G&atilde; n&agrave;y phong l&#432;u hi&#7871;u s&#7855;c, h&ocirc;m nay &#273;&#7875; cho y n&#7871;m ch&uacute;t &#273;au kh&#7893; c&#361;ng t&#7889;t, v&igrave; ngh&#297; &#273;&#7871;n A Ch&acirc;u n&ecirc;n ta s&#7869; c&#7913;u m&#7841;ng y sau c&#361;ng &#273;&#432;&#7907;c.&rdquo;</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh n&oacute;i:</p>

<p>- H&#7885; &#272;o&agrave;n kia, ng&#432;&#417;i k&#7875; c&#361;ng kh&aacute; &#273;&#7845;y, u&#7889;ng ph&#7843;i Th&#7853;p H&#432;&#417;ng M&ecirc; H&#7891;n T&aacute;n m&agrave; v&#7851;n c&ograve;n &#273;&#432;&#7907;c m&#7845;y ph&#7847;n c&ocirc;ng phu.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kh&ocirc;ng bi&#7871;t ng&#432;&#7901;i &#7903; b&ecirc;n ngo&agrave;i gi&uacute;p m&igrave;nh l&agrave; ai, nh&#432;ng bi&#7871;t ph&#7843;i l&agrave; m&#7897;t nh&acirc;n v&#7853;t c&oacute; b&#7843;n l&atilde;nh th&#7853;t gh&ecirc; g&#7899;m, tuy tr&#432;&#7899;c m&#7855;t c&oacute; th&ecirc;m m&#7897;t c&#432;&#7901;ng &#273;&#7883;ch nh&#432;ng c&oacute; &#273;&#7841;i vi&#7879;n sau l&#432;ng, trong b&#7909;ng c&#361;ng kh&ocirc;ng lo l&#7855;ng l&#7855;m. &Ocirc;ng nghe gi&#7885;ng &#273;i&#7879;u c&#7911;a B&#7841;ch Th&#7871; K&iacute;nh qu&#7843; l&agrave; kh&ocirc;ng bi&#7871;t m&igrave;nh c&oacute; ng&#432;&#7901;i &aacute;m tr&#7907; b&egrave;n h&#7887;i l&#7841;i:</p>

<p>- T&ocirc;n gi&aacute; c&oacute; ph&#7843;i l&agrave; tr&#432;&#7903;ng l&atilde;o trong C&aacute;i Bang ch&#259;ng? T&#7841;i h&#7841; v&agrave; t&ocirc;n gi&aacute; kh&ocirc;ng h&#7873; quen bi&#7871;t, sao l&#7841;i h&#7841; &#273;&#7897;c th&#7911; l&agrave; sao?</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh b&#432;&#7899;c t&#7899;i c&#7841;nh M&atilde; phu nh&acirc;n, &#273;&#432;a tay xoa b&oacute;p m&#7845;y c&aacute;i d&#432;&#7899;i m&#7841;ng s&#432;&#7901;n nh&#432;ng c&ocirc;ng phu &#273;i&#7875;m huy&#7879;t c&#7911;a h&#7885; &#272;o&agrave;n c&#7921;c k&#7923; th&#7847;n di&#7879;u, B&#7841;ch Th&#7871; K&iacute;nh tuy v&otilde; c&ocirc;ng kh&ocirc;ng ph&#7843;i l&agrave; k&eacute;m nh&#432;ng kh&ocirc;ng c&aacute;ch n&agrave;o gi&#7843;i huy&#7879;t &#273;&#432;&#7907;c, chau m&agrave;y h&#7887;i:</p>

<p>- N&agrave;ng th&#7845;y sao?</p>

<p>Gi&#7885;ng &#273;i&#7879;u c&#7921;c k&#7923; lo l&#7855;ng. M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Thi&#7871;p ch&#7881; th&#7845;y tay ch&acirc;n &ecirc; &#7849;m, kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c. Th&#7871; K&iacute;nh, ch&agrave;ng ra tay thanh to&aacute;n y &#273;i, ch&uacute;ng m&igrave;nh ch&#7841;y cho r&#7891;i. Trong c&#259;n nh&agrave; n&agrave;y&hellip; trong c&#259;n nh&agrave; n&agrave;y, thi&#7871;p kh&ocirc;ng mu&#7889;n &#7903; &#273;&acirc;y n&#7919;a.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#7897;t nhi&ecirc;n c&#7845;t ti&#7871;ng c&#432;&#7901;i vang n&oacute;i:</p>

<p>- Ti&#7875;u Khang, n&agrave;ng&hellip; n&agrave;ng&hellip; sao kh&ocirc;ng ti&#7871;n b&#7897; ch&uacute;t n&agrave;o c&#7843;? Ha ha! Ha ha!</p>

<p>M&atilde; phu nh&acirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;o&agrave;n lang, ch&agrave;ng cao h&#7913;ng nh&#7881;, ch&#7871;t &#273;&#7871;n n&#417;i r&#7891;i m&agrave; v&#7851;n c&ograve;n c&#432;&#7901;i m&#7897;t c&aacute;ch vui s&#432;&#7899;ng qu&aacute;.</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh b&#7921;c t&#7913;c n&oacute;i:</p>

<p>- Sao ng&#432;&#417;i v&#7851;n c&ograve;n g&#7885;i y &ldquo;&#272;o&agrave;n lang&rdquo; l&agrave; sao? &#272;&#7891; l&#259;ng lo&agrave;n!</p>

<p>Y vung tay t&aacute;t tr&aacute;i M&atilde; phu nh&acirc;n m&#7897;t c&aacute;i th&#7853;t m&#7841;nh. Khu&ocirc;n m&#7863;t tr&#7855;ng tr&#7867;o c&#7911;a m&#7909; ta l&#7853;p t&#7913;c s&#432;ng v&ugrave;, &#273;au &#273;&#7871;n ch&#7843;y n&#432;&#7899;c m&#7855;t. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#7915;ng tay, sao ng&#432;&#417;i l&#7841;i &#273;&aacute;nh n&agrave;ng?</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh c&#432;&#7901;i kh&#7849;y:</p>

<p>- Th&#7913; ng&#432;&#417;i l&agrave;m g&igrave; &#273;&#432;&#7907;c ta? Th&#7883; thu&#7897;c v&#7873; ta, ta th&iacute;ch &#273;&aacute;nh l&agrave; &#273;&aacute;nh, mu&#7889;n ch&#7917;i l&agrave; ch&#7917;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- M&#7897;t m&#7929; nh&acirc;n nh&#432; hoa t&#7921;a ng&#7885;c nh&#432; th&#7871; v&#7853;y m&agrave; ng&#432;&#417;i n&#7905; &#273;&aacute;nh hay sao? D&#7851;u c&oacute; thu&#7897;c v&#7873; ng&#432;&#417;i ch&#259;ng n&#7919;a, ng&#432;&#417;i c&#361;ng ph&#7843;i ng&#7885;t nh&#7841;t cho n&agrave;ng vui l&ograve;ng, &#273;&#7875; n&agrave;ng sung s&#432;&#7899;ng ch&#7913;!</p>

<p>M&atilde; phu nh&acirc;n l&#432;&#7901;m B&#7841;ch Th&#7871; K&iacute;nh n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ta &#273;&#7889;i v&#7899;i ta nh&#432; th&#7871;, c&ograve;n ng&#432;&#417;i &#273;&atilde;i ta nh&#432; th&#7871; n&agrave;o? Ai l&#7841;i n&oacute;ng th&#7871;.</p>

<p>D&aacute;ng &#273;i&#7879;u ng&#7919; &acirc;m v&#7851;n &#273;&#7847;y v&#7867; l&#7859;ng l&#417;. B&#7841;ch Th&#7871; K&iacute;nh l&#7841;i ch&#7917;i:</p>

<p>- &#272;&#7891; &#273;&#297; th&otilde;a, &#273;&#7875; xem ta c&oacute; tr&#7883; &#273;&#432;&#7907;c ng&#432;&#417;i kh&ocirc;ng? H&#7885; &#272;o&agrave;n kia, ta &#273;&#7871;ch c&oacute; th&egrave;m nghe l&#7901;i ng&#432;&#417;i. Ng&#432;&#417;i gi&#7887;i t&agrave;i n&#7883;nh g&aacute;i, sao c&ograve;n &#273;&#7875; &#273;&#7871;n n&ocirc;ng n&#7895;i n&agrave;y? Th&ocirc;i, ng&agrave;y n&agrave;y sang n&#259;m l&agrave; ng&agrave;y gi&#7895; &#273;&#7847;u c&#7911;a ng&#432;&#417;i &#273;&#7845;y nh&eacute;.</p>

<p>N&oacute;i xong hung h&#259;ng ti&#7871;n t&#7899;i, gi&#417; tay &#273;&#7883;nh &#7845;n c&aacute;n dao ch&#7911;y th&#7911; v&agrave;o ng&#7921;c &ocirc;ng ta. B&agrave;n tay Ti&ecirc;u Phong &#273;&atilde; l&ograve;n qua l&#7895; h&#7893;ng tr&ecirc;n t&#432;&#7901;ng th&ograve; v&agrave;o, ch&#7881; c&#7847;n B&#7841;ch Th&#7871; K&iacute;nh ti&#7871;n th&ecirc;m n&#7917;a b&#432;&#7899;c l&agrave; ch&#432;&#7903;ng phong ph&aacute;t ra ngay. Ngay l&uacute;c &#273;&oacute;, &#273;&#7897;t nhi&ecirc;n c&aacute;nh c&#7917;a b&#7883; m&#7897;t c&#417;n gi&oacute; gi&#7853;t th&#7893;i t&#7899;i, nghe v&ugrave; m&#7897;t ti&#7871;ng, hai ng&#7885;n n&#7871;n l&#7853;p t&#7913;c b&#7883; k&igrave;nh phong th&#7893;i t&#7855;t ng&uacute;m, trong ph&ograve;ng l&#7853;p t&#7913;c t&#7889;i &#273;en.</p>

<p>M&atilde; phu nh&acirc;n kinh h&atilde;i k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, B&#7841;ch Th&#7871; K&iacute;nh bi&#7871;t l&agrave; c&oacute; k&#7867; &#273;&#7883;ch t&#7899;i n&#417;i, l&uacute;c n&agrave;y kh&ocirc;ng c&ograve;n th&igrave; gi&#7901; l&#7841;i gi&#7871;t &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&agrave; ph&#7843;i nghinh &#273;&#7883;ch tr&#432;&#7899;c &#273;&atilde;, b&egrave;n qu&aacute;t l&ecirc;n:</p>

<p>- K&#7867; n&agrave;o &#273;&oacute;?</p>

<p>Y gi&#417; song ch&#432;&#7903;ng l&ecirc;n b&#7843;o v&#7879; tr&#432;&#7899;c ng&#7921;c r&#7891;i quay ng&#432;&#7901;i &#273;i ra. K&igrave;nh phong &#273;&aacute;nh t&#7855;t hai ng&#7885;n n&#7871;n r&otilde; r&agrave;ng l&agrave; do m&#7897;t ng&#432;&#7901;i v&otilde; c&ocirc;ng c&#7921;c k&#7923; cao c&#432;&#7901;ng ph&aacute;t ra, nh&#432;ng sau khi n&#7871;n t&#7855;t r&#7891;i v&#7851;n kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave; c&#7843;. B&#7841;ch Th&#7871; K&iacute;nh, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, M&atilde; phu nh&acirc;n v&agrave; Ti&ecirc;u Phong b&#7889;n ng&#432;&#7901;i ng&#432;ng th&#7847;n, l&#7901; m&#7901; trong nh&agrave; th&#7845;y &#273;&atilde; th&ecirc;m m&#7897;t ng&#432;&#7901;i n&#7919;a. M&atilde; phu nh&acirc;n l&agrave; ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n kh&ocirc;ng gi&#7919; n&#7893;i k&ecirc;u r&uacute; l&ecirc;n:</p>

<p>- C&oacute; ng&#432;&#7901;i k&igrave;a!</p>

<p>Ch&#7881; th&#7845;y ng&#432;&#7901;i &#273;&oacute; ch&#7855;n ngay c&#7917;a, hay tay b&#7887; xu&ocirc;i, m&#7863;t m&#361;i ra sao kh&ocirc;ng nh&igrave;n r&otilde;, ch&#7881; &#273;&#7913;ng s&#7915;ng s&#7919;ng kh&ocirc;ng &#273;&#7897;ng &#273;&#7853;y g&igrave; c&#7843;. B&#7841;ch Th&#7871; K&iacute;nh qu&aacute;t h&#7887;i:</p>

<p>- Ai &#273;&oacute;?</p>

<p>Y ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c, ng&#432;&#7901;i kia v&#7851;n l&#7863;ng thinh kh&ocirc;ng c&#7917; &#273;&#7897;ng. B&#7841;ch Th&#7871; K&iacute;nh l&#7841;i qu&aacute;t:</p>

<p>- N&#7871;u kh&ocirc;ng tr&#7843; l&#7901;i, t&#7841;i h&#7841; s&#7869; kh&ocirc;ng n&#7875; nang g&igrave; n&#7919;a.</p>

<p>T&#7915; khi th&#7845;y ng&#432;&#7901;i l&#7841; &#273;&aacute;nh t&#7855;t hai ng&#7885;n n&#7871;n, B&#7841;ch Th&#7871; K&iacute;nh bi&#7871;t y v&otilde; c&ocirc;ng c&#7921;c k&#7923; cao c&#432;&#7901;ng, kh&ocirc;ng d&aacute;m h&#7845;p t&#7845;p ra tay. Ng&#432;&#7901;i kia v&#7851;n b&#7845;t &#273;&#7897;ng, trong &#273;&ecirc;m t&#7889;i m&ograve; y tr&ocirc;ng t&#7921;a nh&#432; ma qu&#7881;. M&atilde; phu nh&acirc;n l&#7841;i r&iacute;t l&ecirc;n:</p>

<p>- Ch&agrave;ng &#273;&#7889;t &#273;&egrave;n l&ecirc;n n&agrave;o! Thi&#7871;p s&#7907; l&#7855;m!</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh qu&aacute;t l&#7841;i:</p>

<p>- Con &#273;&#297; ng&#7921;a kia, &#273;&#7915;ng c&oacute; l&#7855;m m&#7891;m.</p>

<p>Y n&oacute;i th&#7871; l&agrave; v&igrave; ch&#7881; quay sang th&#7855;p &#273;&egrave;n, l&#7853;p t&#7913;c &#273;&#432;a l&#432;ng cho &#273;&#7883;ch nh&acirc;n, th&agrave;nh th&#7917; v&#7851;n hai tay gi&#7919; th&#7871; tr&ecirc;n ng&#7921;c ch&#7901; k&#7867; &#273;&#7883;ch ra tay tr&#432;&#7899;c. Ng&#7901; &#273;&acirc;u ng&#432;&#7901;i kia tr&#432;&#7899;c sau v&#7851;n &#273;&#7913;ng y&ecirc;n, hai ng&#432;&#7901;i c&#7913; th&#7871; nh&igrave;n nhau m&#7897;t l&uacute;c, kho&#7843;ng th&#7901;i gian u&#7889;ng m&#7897;t ch&eacute;n tr&agrave;. Ti&ecirc;u Phong d&#297; nhi&ecirc;n kh&ocirc;ng l&ecirc;n ti&#7871;ng r&#7891;i, c&#7843; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#361;ng l&#7863;ng thinh. B&#7889;n b&#7873; t&#297;nh nh&#432; t&#7901;, &#273;&#7871;n n&#7895;i b&ocirc;ng tuy&#7871;t r&#417;i ch&#7841;m &#273;&#7845;t c&#361;ng c&ograve;n nghe th&#7845;y.</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh sau c&ugrave;ng nh&#7883;n kh&ocirc;ng n&#7893;i k&ecirc;u l&ecirc;n:</p>

<p>- C&aacute;c h&#7841; n&#7871;u kh&ocirc;ng tr&#7843; l&#7901;i, ta &#273;&agrave;nh ph&#7843;i &#273;&#7855;c t&#7897;i.</p>

<p>Y ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t, th&#7845;y &#273;&#7889;i ph&#432;&#417;ng v&#7851;n kh&ocirc;ng c&#7909;c c&#7921;a, th&ograve; tay v&agrave;o t&uacute;i l&#7845;y ra m&#7897;t chi&#7871;c d&ugrave;i th&eacute;p, tung m&igrave;nh nh&#7843;y t&#7899;i, trong b&oacute;ng &#273;&ecirc;m ch&#7881; th&#7845;y m&#7897;t &aacute;nh s&aacute;ng l&#7845;p lo&aacute;ng, chi&#7871;c d&ugrave;i &#273;&atilde; &#273;&acirc;m v&agrave;o ng&#7921;c ng&#432;&#7901;i kia. Ng&#432;&#7901;i &#273;&oacute; nghi&ecirc;ng qua tr&aacute;nh &#273;&#432;&#7907;c, B&#7841;ch Th&#7871; K&iacute;nh th&#7845;y c&oacute; m&#7897;t lu&#7891;ng gi&oacute; &eacute;p t&#7899;i, m&#7845;y ng&oacute;n tay y &#273;&atilde; ch&#7897;p v&agrave;o c&#7893; h&#7885;ng B&#7841;ch Th&#7871; K&iacute;nh. Chi&ecirc;u &#273;&oacute; ra tay th&#7853;t nhanh, c&#432;&#417;ng ch&ugrave;y c&#7911;a y ch&#432;a thu v&#7873; k&#7883;p, m&#7845;y ng&oacute;n tay c&#7911;a &#273;&#7883;ch &#273;&atilde; ch&#7841;m v&agrave;o y&#7871;t h&#7847;u r&#7891;i khi&#7871;n y h&#7891;n b&#7845;t ph&#7909; th&#7875;, v&#7897;i nh&#7843;y v&#7885;t v&#7873; sau tr&aacute;nh &#273;&#432;&#7907;c, run run h&#7887;i:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip;</p>

<p>Y s&#7907; h&atilde;i th&#7921;c s&#7921; kh&ocirc;ng ph&#7843;i v&igrave; v&otilde; c&ocirc;ng &#273;&#7889;i ph&#432;&#417;ng cao c&#432;&#7901;ng m&agrave; l&agrave; v&igrave; chi&ecirc;u s&#7889; s&#7917; d&#7909;ng ch&iacute;nh l&agrave; T&#7887;a H&#7847;u C&#7847;m N&atilde; Th&#7911;. C&ocirc;ng phu &#273;&oacute; l&agrave; tuy&#7879;t k&#7929; gia truy&#7873;n c&#7911;a M&atilde; &#272;&#7841;i Nguy&ecirc;n, ngo&#7841;i tr&#7915; con ch&aacute;u nh&agrave; h&#7885; M&atilde; kh&ocirc;ng ai bi&#7871;t, ch&#7881; v&igrave; B&#7841;ch Th&#7871; K&iacute;nh giao thi&#7879;p v&#7899;i M&atilde; &#272;&#7841;i Nguy&ecirc;n &#273;&atilde; l&acirc;u n&ecirc;n bi&#7871;t r&otilde; v&otilde; c&ocirc;ng gia s&#7889; c&#7911;a y. L&#432;ng B&#7841;ch Th&#7871; K&iacute;nh to&aacute;t m&#7891; h&ocirc;i l&#7841;nh, ch&#259;m ch&#259;m nh&igrave;n k&#7867; kia, ch&#7881; th&#7845;y y th&acirc;n h&igrave;nh th&#7853;t cao, ch&#7859;ng kh&aacute;c g&igrave; M&atilde; &#272;&#7841;i Nguy&ecirc;n, nh&#432;ng v&igrave; b&oacute;ng t&#7889;i n&ecirc;n kh&ocirc;ng r&otilde; m&#7863;t.</p>

<p>Ng&#432;&#7901;i kia v&#7851;n l&#7841;nh l&ugrave;ng nh&#432; ma nh&#432; qu&#7881; kh&ocirc;ng n&oacute;i kh&ocirc;ng r&#7857;ng, B&#7841;ch Th&#7871; K&iacute;nh th&#7845;y c&#7893; m&igrave;nh h&#417;i ng&acirc;m ng&#7849;m &#273;au, ch&#7855;c h&#7859;n b&#7883; m&oacute;ng tay y qu&#7879;t ph&#7843;i. Y c&#7889; g&#7855;ng &#273;&#7883;nh th&#7847;n h&#7887;i:</p>

<p>- T&ocirc;n gi&aacute; c&oacute; ph&#7843;i h&#7885; M&atilde; kh&ocirc;ng?</p>

<p>Ng&#432;&#7901;i kia v&#7851;n nh&#432; b&#7883; &#273;i&#7871;c kh&ocirc;ng nghe g&igrave;. B&#7841;ch Th&#7871; K&iacute;nh qu&aacute;t:</p>

<p>- Con &#273;&#297; ng&#7921;a, mau th&#7855;p &#273;&egrave;n c&#7847;y l&ecirc;n.</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- Thi&#7871;p kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, ch&agrave;ng l&#7841;i &#273;&#7889;t &#273;&egrave;n &#273;i.</p>

<p>Th&#7871; nh&#432;ng B&#7841;ch Th&#7871; K&iacute;nh &#273;&acirc;u c&oacute; d&aacute;m mu&#7889;n l&agrave;m g&igrave; th&igrave; l&agrave;m &#273;&#7875; b&#7883; ng&#432;&#7901;i ta th&#7915;a c&#417; t&#7845;n c&ocirc;ng. Y l&#7841;i ngh&#297;: &ldquo;Ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng r&otilde; r&agrave;ng cao h&#417;n ta, n&#7871;u y mu&#7889;n c&#7913;u &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&acirc;u c&#7847;n ph&#7843;i &#273;&#7907;i ai t&#7899;i gi&uacute;p, sao ch&#7881; t&#7845;n c&ocirc;ng m&#7897;t chi&ecirc;u r&#7891;i th&ocirc;i kh&ocirc;ng truy k&iacute;ch n&#7919;a?&rdquo;</p>

<p>L&#7841;i m&#7897;t h&#7891;i l&acirc;u t&#7845;t c&#7843; &#273;&#7873;u y&ecirc;n l&#7863;ng, B&#7841;ch Th&#7871; K&iacute;nh &#273;&#7897;t nhi&ecirc;n nh&igrave;n ra m&#7897;t &#273;i&#7875;m qu&aacute;i l&#7841; c&#7911;a k&#7867; kia, trong ph&ograve;ng tuy ai n&#7845;y kh&ocirc;ng n&oacute;i n&#259;ng c&#7917; &#273;&#7897;ng nh&#432;ng ti&#7871;ng h&ocirc; h&#7845;p v&#7851;n c&ograve;n, M&atilde; phu nh&acirc;n c&#361;ng th&#7903;, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#361;ng th&#7903;, ch&iacute;nh m&igrave;nh c&#361;ng th&#7903; nh&#432;ng ng&#432;&#7901;i &#273;&#7889;i di&#7879;n l&#7841;i kh&ocirc;ng th&#7903; ch&uacute;t n&agrave;o.</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh n&iacute;n h&#417;i, nghi&ecirc;ng ng&oacute; nghe ng&oacute;ng, v&#7899;i n&#7897;i l&#7921;c v&agrave; c&ocirc;ng phu tu t&#7853;p c&#7911;a y, c&oacute; th&#7875; nghe &#273;&#432;&#7907;c ti&#7871;ng h&ocirc; h&#7845;p c&#7911;a t&#7915;ng ng&#432;&#7901;i trong ph&ograve;ng nh&#432;ng ng&#432;&#7901;i tr&#432;&#7899;c m&#7863;t qu&#7843; kh&ocirc;ng th&#7903; g&igrave; c&#7843;. M&#7897;t l&uacute;c th&#7853;t l&acirc;u sau, ng&#432;&#7901;i kia v&#7851;n kh&ocirc;ng th&#7903;, n&#7871;u l&agrave; ng&#432;&#7901;i s&#7889;ng th&igrave; l&agrave;m sao c&oacute; th&#7875; kh&ocirc;ng h&ocirc; h&#7845;p? B&#7841;ch Th&#7871; K&iacute;nh c&oacute; th&#7875; nghe th&#7845;y c&#7843; ti&#7871;ng tim m&igrave;nh &#273;&#7853;p, b&#7883;ch, b&#7883;ch, b&#7883;ch&hellip; m&#7895;i l&uacute;c m&#7897;t r&otilde;, l&#7891;ng ng&#7921;c rung &#273;&#7897;ng c&#7921;c m&#7841;nh, tr&aacute;i tim t&#432;&#7903;ng nh&#432; mu&#7889;n nh&#7843;y ra ngo&agrave;i, c&agrave;ng kh&ocirc;ng nh&#7851;n n&#7841;i n&#7893;i, qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng, x&ocirc;ng v&agrave;o, chi&#7871;c d&ugrave;i li&ecirc;n ti&#7871;p vung l&ecirc;n &#273;&acirc;m v&agrave;o m&#7863;t ng&#432;&#7901;i kia.</p>

<p>Ng&#432;&#7901;i kia kho&aacute;t tay tr&aacute;i g&#7841;t B&#7841;ch Th&#7871; K&iacute;nh ra ngo&agrave;i, tay ph&#7843;i ch&#7897;p th&#7859;ng v&agrave;o y&#7871;t h&#7847;u y. B&#7841;ch Th&#7871; K&iacute;nh &#273;&atilde; &#273;&#7873; ph&ograve;ng &#273;&#7889;i ph&#432;&#417;ng s&#7917; d&#7909;ng T&#7887;a H&#7847;u C&#7847;m N&atilde; Th&#7911;, li&#7873;n h&#7909;p &#273;&#7847;u xu&#7889;ng, l&ograve;n d&#432;&#7899;i n&aacute;ch m&agrave; chui ra. Ng&#432;&#7901;i kia kh&ocirc;ng &#273;u&#7893;i theo, v&#7851;n &#273;&#7913;ng tr&#417; tr&#417; &#7903; ng&#7841;ch c&#7917;a. B&#7841;ch Th&#7871; K&iacute;nh li&#7873;n gi&#417; d&ugrave;i l&ecirc;n &#273;&acirc;m v&agrave;o &#273;&ugrave;i b&ecirc;n tr&aacute;i, y li&#7873;n v&#7885;t l&ecirc;n tr&aacute;nh &#273;&#432;&#7907;c.</p>

<p>M&atilde; phu nh&acirc;n th&#7845;y ng&#432;&#7901;i kia th&acirc;n h&igrave;nh c&#7913;ng &#273;&#417;, l&uacute;c nh&#7843;y l&ecirc;n &#273;&#7847;u g&#7889;i kh&ocirc;ng co l&#7841;i g&igrave; c&#7843;, bu&#7897;t mi&#7879;ng r&uacute; l&ecirc;n:</p>

<p>- Qu&#7881; nh&#7853;p tr&agrave;ng! Qu&#7881; nh&#7853;p tr&agrave;ng!</p>

<p>Ch&#7881; nghe b&igrave;nh m&#7897;t ti&#7871;ng, g&atilde; kia n&#7863;ng n&#7873; r&#417;i b&#7883;ch xu&#7889;ng. B&#7841;ch Th&#7871; K&iacute;nh trong b&#7909;ng c&#361;ng ho&#7843;ng v&iacute;a: &ldquo;Ng&#432;&#7901;i n&agrave;y n&#7871;u nh&#432; l&agrave; cao th&#7911; v&otilde; h&#7885;c, l&#7869; n&agrave;o nh&#7843;y l&ecirc;n r&#417;i xu&#7889;ng l&#7841;i v&#7909;ng v&#7873; &#273;&#7871;n th&#7871;? Kh&ocirc;ng l&#7869; tr&ecirc;n &#273;&#7901;i c&oacute; qu&#7881; nh&#7853;p tr&agrave;ng th&#7921;c hay sao?&rdquo;</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh h&#417;i ch&#7847;n ch&#7915; nh&#432;ng l&#7841;i x&ocirc;ng l&ecirc;n, v&#7909;t v&#7909;t v&#7909;t, chi&#7871;c d&ugrave;i &#273;&acirc;m lu&ocirc;n ba nh&aacute;t v&agrave;o h&#7841; b&agrave;n. Ng&#432;&#7901;i kia qu&#7843; nhi&ecirc;n &#273;&#7847;u g&#7889;i kh&ocirc;ng g&#7853;p l&#7841;i &#273;&#432;&#7907;c, c&#7913; c&#7913;ng ng&#7855;c m&agrave; t&#432;ng l&ecirc;n t&#432;ng xu&#7889;ng tr&aacute;nh n&eacute;, xem ra &#273;&#7871;n b&#432;&#7899;c m&#7897;t b&#432;&#7899;c c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. B&#7841;ch Th&#7871; K&iacute;nh &#273;&acirc;m b&ecirc;n tr&aacute;i, y nh&#7843;y qua b&ecirc;n ph&#7843;i, &#273;&acirc;m b&ecirc;n ph&#7843;i, y l&#7841;i tr&aacute;nh qua b&ecirc;n tr&aacute;i.</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh ph&aacute;t gi&aacute;c &#273;&#432;&#7907;c nh&#432;&#7907;c &#273;i&#7875;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng r&#7891;i, trong l&ograve;ng b&#7899;t s&#7907; nh&#432;ng c&agrave;ng l&acirc;u c&agrave;ng th&#7845;y &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i c&ograve;n s&#7889;ng. L&#7841;i &#273;&acirc;m th&ecirc;m m&#7845;y nh&aacute;t n&#7919;a, &#273;&#7889;i ph&#432;&#417;ng th&acirc;n ph&aacute;p tuy v&#7909;ng v&#7873; th&#7853;t nh&#432;ng ch&ugrave;y ph&aacute;p c&#7911;a m&igrave;nh d&ugrave; c&oacute; tinh di&#7879;u bao nhi&ecirc;u v&#7851;n kh&ocirc;ng tr&uacute;ng &#273;&#432;&#7907;c y.</p>

<p>B&#7845;t ng&#7901; y th&#7845;y sau &oacute;t m&igrave;nh l&#7841;nh ng&#7855;t, m&#7897;t b&agrave;n tay b&#259;ng gi&aacute; s&#7901; v&agrave;o c&#7893;. B&#7841;ch Th&#7871; K&iacute;nh h&#7871;t s&#7913;c kinh h&atilde;i, vung ch&ugrave;y h&#7871;t s&#7913;c &#273;&acirc;m ng&#432;&#7907;c tr&#7903; l&#7841;i nghe so&#7865;t m&#7897;t ti&#7871;ng nh&#7887; &#273;&atilde; &#273;&acirc;m v&agrave;o kho&#7843;ng tr&#7889;ng kh&ocirc;ng, b&agrave;n tay to l&#7899;n c&#7911;a k&#7867; kia &#273;&atilde; ch&#7897;p &#273;&#432;&#7907;c g&aacute;y y r&#7891;i. To&agrave;n th&acirc;n B&#7841;ch Th&#7871; K&iacute;nh li&#7873;n m&#7873;m nh&#361;n kh&ocirc;ng c&ograve;n c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c n&#7919;a, ch&#7881; c&ograve;n n&#432;&#7899;c th&#7903; h&#7891;ng h&#7897;c. M&atilde; phu nh&acirc;n k&ecirc;u l&#7899;n:</p>

<p>- Th&#7871; K&iacute;nh, Th&#7871; K&iacute;nh, ch&agrave;ng sao r&#7891;i?</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh n&agrave;o c&ograve;n &#273;&acirc;u h&#417;i s&#7913;c m&agrave; tr&#7843; l&#7901;i, ch&#7881; th&#7845;y n&#7897;i l&#7921;c to&agrave;n th&acirc;n theo b&agrave;n tay to l&#7899;n c&#7911;a ng&#432;&#7901;i kia &#273;ang n&#7855;m n&#417;i c&#7893; m&agrave; tu&ocirc;n ra. L&#7841;i m&#7897;t b&agrave;n tay to l&#7899;n l&#7841;nh ng&#7855;t s&#7901; v&agrave;o m&#7863;t y, b&agrave;n tay &#273;&oacute; qu&#7843; kh&ocirc;ng ph&#7843;i tay ng&#432;&#7901;i, kh&ocirc;ng c&oacute; m&#7897;t ch&uacute;t h&#417;i &#7845;m n&agrave;o. B&#7841;ch Th&#7871; K&iacute;nh nh&#7883;n kh&ocirc;ng n&#7893;i k&ecirc;u l&ecirc;n:</p>

<p>- Qu&#7881; nh&#7853;p tr&agrave;ng! Qu&#7881; nh&#7853;p tr&agrave;ng!</p>

<p>Ti&#7871;ng k&ecirc;u c&#7911;a y th&#7853;t l&agrave; th&ecirc; th&#7843;m &#273;&aacute;ng s&#7907;. B&agrave;n tay t&#7915; tr&ecirc;n tr&aacute;n vu&#7889;t xu&ocirc;i xu&#7889;ng, m&ograve; &#273;&#7871;n &#273;&ocirc;i m&#7855;t, hai ng&oacute;n tay s&#7901; s&#7901; v&agrave;o m&iacute; m&#7855;t. B&#7841;ch Th&#7871; K&iacute;nh s&#7907; &#273;&#7871;n t&#432;&#7903;ng ch&#7915;ng c&oacute; th&#7875; ng&#7845;t &#273;i, &#273;&#7889;i ph&#432;&#417;ng ch&#7881; c&#7847;n nh&#7845;n m&#7841;nh m&#7897;t c&aacute;i th&igrave; &#273;&ocirc;i m&#7855;t y &#273;&atilde; b&#7883; m&oacute;c ra ngo&agrave;i. Th&#7871; nh&#432;ng b&agrave;n tay l&#7841;nh ng&#7855;t &#273;&oacute; l&#7841;i s&#7901; xu&#7889;ng d&#432;&#7899;i m&ograve; &#273;&uacute;ng m&#361;i y, r&#7891;i xu&#7889;ng d&#7847;n &#273;&#7871;n mi&#7879;ng y, t&#7915;ng ch&uacute;t t&#7915;ng ch&uacute;t l&#7847;n xu&#7889;ng d&#432;&#7899;i, sau c&ugrave;ng ng&#7915;ng l&#7841;i n&#417;i y&#7871;t h&#7847;u. Hai b&agrave;n tay l&#7841;nh ng&#7855;t kia n&#7855;m v&agrave;o c&#7893; h&#7885;ng y, t&#7915; t&#7915; xi&#7871;t l&#7841;i.</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh kinh h&atilde;i kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;, k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7841;i Nguy&ecirc;n huynh &#273;&#7879;, tha m&#7841;ng cho ta! Tha m&#7841;ng cho ta!</p>

<p>M&atilde; phu nh&acirc;n r&iacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i n&oacute;i g&igrave; th&#7871;?</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh l&#7841;i k&ecirc;u:</p>

<p>- &#272;&#7841;i Nguy&ecirc;n huynh &#273;&#7879;, t&#7845;t c&#7843; &#273;&#7873;u do ch&#7911; &yacute; c&#7911;a con &#273;&#297; ng&#7921;a n&agrave;y, n&oacute; b&#7855;t ta ph&#7843;i l&agrave;m, ch&#7913; ta&hellip; ch&#7913; ta c&oacute; li&ecirc;n can g&igrave; &#273;&acirc;u.</p>

<p>M&atilde; phu nh&acirc;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ch&#7911; &yacute; c&#7911;a ta th&igrave; &#273;&atilde; sao n&agrave;o? M&atilde; &#272;&#7841;i Nguy&ecirc;n, khi c&ograve;n s&#7889;ng ng&#432;&#417;i l&agrave; &#273;&#7891; b&#7883; th&#7883;t, ch&#7871;t r&#7891;i c&ograve;n t&aacute;c y&ecirc;u t&aacute;c qu&aacute;i g&igrave;? B&agrave; ch&#7859;ng s&#7907; g&igrave; ng&#432;&#417;i &#273;&acirc;u.</p>

<p>B&#7841;ch Th&#7871; K&iacute;nh th&#7845;y khi m&igrave;nh bu&ocirc;ng l&#7901;i &#273;&#7893; t&#7897;i cho ng&#432;&#7901;i &#273;&agrave;n b&agrave; th&igrave; c&#7893; h&#7885;ng c&oacute; n&#7899;i ra m&#7897;t t&iacute; nh&#432;ng v&#7915;a ng&#7853;m mi&#7879;ng th&igrave; b&agrave;n tay l&#7841;nh nh&#432; b&#259;ng l&#7841;i t&#7915; t&#7915; b&oacute;p v&agrave;o, trong b&#7909;ng ho&#7843;ng lo&#7841;n, nghe th&#7845;y M&atilde; phu nh&acirc;n g&#7885;i y l&agrave; M&atilde; &#272;&#7841;i Nguy&ecirc;n th&igrave; ngh&#297; ngay con qu&aacute;i v&#7853;t n&agrave;y l&agrave; qu&#7881; nh&#7853;p tr&agrave;ng hi&#7879;n v&#7873; li&#7873;n k&ecirc;u l&#7899;n:</p>

<p>- &#272;&#7841;i Nguy&ecirc;n huynh &#273;&#7879; tha m&#7841;ng cho ta! V&#7907; ng&#432;&#417;i coi tr&#7897;m di l&#7879;nh c&#7911;a U&ocirc;ng bang ch&#7911;, m&#7845;y b&#7853;n khuy&ecirc;n ng&#432;&#417;i ti&#7871;t l&#7897; b&iacute; m&#7853;t th&acirc;n th&#7871; c&#7911;a Ki&#7873;u Phong, ng&#432;&#417;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u&hellip; m&#7909; ta&hellip; m&#7909; ta m&#7899;i c&oacute; &yacute; h&#7841;i ng&#432;&#417;i&hellip;</p>

<p>Ti&ecirc;u Phong cho&aacute;ng v&aacute;ng, &ocirc;ng tuy kh&ocirc;ng tin th&#7871; gian n&agrave;y c&oacute; qu&#7881; th&#7847;n, &#273;o&aacute;n r&#7857;ng ng&#432;&#7901;i kia h&#7859;n l&agrave; m&#7897;t v&otilde; h&#7885;c danh gia, c&#7889; &yacute; trang th&#7847;n l&#7897;ng qu&#7881; &#273;&#7875; cho M&atilde; phu nh&acirc;n v&agrave; B&#7841;ch Th&#7871; K&iacute;nh ho&#7843;ng h&#7889;t, th&#7915;a c&#417; b&#7913;c v&#7845;n hai ng&#432;&#7901;i khai ra. Qu&#7843; nhi&ecirc;n B&#7841;ch Th&#7871; K&iacute;nh b&#7909;ng d&#7841; r&#7889;i ren &#273;&agrave;nh th&uacute; nh&#7853;n, c&#7913; nh&#432; l&#7901;i y th&igrave; M&atilde; &#272;&#7841;i Nguy&ecirc;n b&#7883; hai ng&#432;&#7901;i gi&#7871;t h&#7841;i m&agrave; M&atilde; phu nh&acirc;n ch&iacute;nh l&agrave; k&#7867; ch&#7911; m&#432;u. M&atilde; phu nh&acirc;n s&#7903; d&#297; m&#432;u s&aacute;t th&acirc;n phu ch&iacute;nh l&agrave; v&igrave; mu&#7889;n ti&#7871;t l&#7897; th&acirc;n th&#7871; m&igrave;nh m&agrave; M&atilde; &#272;&#7841;i Nguy&ecirc;n kh&ocirc;ng ch&#7883;u. &ldquo;T&#7841;i sao b&agrave; ta l&#7841;i h&#7853;n m&igrave;nh &#273;&#7871;n th&#7871;? V&igrave; c&#7899; g&igrave; kh&ocirc;ng l&#7853;t &#273;&#7893; m&igrave;nh kh&ocirc;ng xong? N&#7871;u nh&#432; m&#7909; mu&#7889;n tr&#432;&#7907;ng phu l&ecirc;n l&agrave;m bang ch&#7911; th&igrave; sao l&#7841;i gi&#7871;t &ocirc;ng ch&#7891;ng?&rdquo;</p>

<p>M&atilde; phu nh&acirc;n r&iacute;t l&ecirc;n:</p>

<p>- M&atilde; &#272;&#7841;i Nguy&ecirc;n, ng&#432;&#417;i c&#7913; gi&#7871;t ta &#273;i, ta ch&aacute;n c&aacute;i th&#7913; v&ocirc; d&#7909;ng nh&#432; ng&#432;&#417;i l&#7855;m r&#7891;i, &#273;&#7891; ch&#7871;t nh&aacute;t, ch&#7859;ng l&agrave;m &#273;&#432;&#7907;c chuy&#7879;n g&igrave; cho ra h&#7891;n!</p>

<p>Ch&#7881; nghe th&#7845;y ti&#7871;ng l&aacute;ch c&aacute;ch nho nh&#7887;, ch&#7895; s&#7909;n n&#417;i c&#7893; h&#7885;ng B&#7841;ch Th&#7871; K&iacute;nh &#273;&atilde; b&#7883; b&oacute;p m&#7897;t mi&#7871;ng. B&#7841;ch Th&#7871; K&iacute;nh h&#7871;t s&#7913;c v&ugrave;ng v&#7851;y nh&#432;ng kh&ocirc;ng sao tho&aacute;t &#273;&#432;&#7907;c kh&#7887;i tay c&#7911;a ng&#432;&#7901;i kia, ti&#7871;p theo l&#7841;i ti&#7871;ng l&aacute;ch c&aacute;ch n&#7919;a, h&#7847;u qu&#7843;n &#273;&atilde; n&aacute;t ng&#432;&#7899;u. Y g&agrave;o l&ecirc;n m&#7845;y ti&#7871;ng nh&#432;ng mi&#7879;ng kh&ocirc;ng h&uacute;t kh&iacute; v&agrave;o ph&#7893;i &#273;&#432;&#7907;c, hai tay qu&#417; m&uacute;a r&#7891;i t&#7855;t th&#7903;.</p>

<p>Ng&#432;&#7901;i kia gi&#7871;t ch&#7871;t B&#7841;ch Th&#7871; K&iacute;nh r&#7891;i, xoay ng&#432;&#7901;i ra kh&#7887;i c&#7917;a l&#7853;p t&#7913;c kh&ocirc;ng c&ograve;n th&#7845;y h&igrave;nh b&oacute;ng &#273;&acirc;u. Ti&ecirc;u Phong ch&#7907;t &#273;&#7897;ng t&acirc;m ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i n&agrave;y l&agrave; ai nh&#7881;? M&igrave;nh ph&#7843;i &#273;u&#7893;i theo t&igrave;m hi&#7875;u cho minh b&#7841;ch.&rdquo; &Ocirc;ng l&#7853;p t&#7913;c ph&oacute;ng m&igrave;nh ra c&#7917;a tr&#432;&#7899;c, d&#432;&#7899;i b&oacute;ng tuy&#7871;t tr&#7855;ng chi&#7871;u s&aacute;ng, th&#7845;y m&#7897;t b&oacute;ng ng&#432;&#7901;i m&#7901; m&#7901; &#273;i v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng b&#7855;c n&#7871;u kh&ocirc;ng ph&#7843;i nh&atilde;n l&#7921;c c&#7921;c t&#7889;t th&igrave; th&#7921;c kh&ocirc;ng th&#7875; n&agrave;o th&#7845;y &#273;&#432;&#7907;c.</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i n&agrave;y th&acirc;n ph&aacute;p nhanh th&#7853;t.&rdquo; &Ocirc;ng c&uacute;i xu&#7889;ng v&#7895; l&ecirc;n vai A T&#7917; &#273;ang n&#7857;m d&#432;&#7899;i ch&acirc;n, n&#7897;i l&#7921;c truy&#7873;n v&agrave;o, gi&#7843;i huy&#7879;t cho c&ocirc; ta, ngh&#297; th&#7847;m: &ldquo;M&atilde; phu nh&acirc;n kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y c&#7913;u cha c&ocirc; ta c&#361;ng th&#7915;a s&#7913;c.&rdquo; &Ocirc;ng kh&ocirc;ng k&#7883;p gi&#7843;i huy&#7879;t cho b&#7885;n Nguy&#7877;n Tinh Tr&uacute;c, v&#7897;i v&agrave;ng r&#7843;o b&#432;&#7899;c, &#273;u&#7893;i theo ng&#432;&#7901;i kia.</p>

<p>&Ocirc;ng ra s&#7913;c ch&#7841;y th&#7853;t nhanh &#273;&#7871;n khi ch&#7881; c&ograve;n c&aacute;ch y ch&#7915;ng h&#417;n ch&#7909;c tr&#432;&#7907;ng m&#7899;i nh&igrave;n r&otilde;. Ng&#432;&#7901;i &#7845;y qu&#7843; &#273;&uacute;ng l&agrave; m&#7897;t v&otilde; h&#7885;c cao th&#7911;, khi &#273;&oacute; kh&ocirc;ng c&ograve;n c&#7913;ng &#273;&#417; ch&acirc;n m&agrave; nh&#7843;y, b&#432;&#7899;c &#273;i nhanh nh&#7865;n nh&#7865; nh&agrave;ng, ch&#7859;ng kh&aacute;c g&igrave; l&#432;&#7899;t tr&ecirc;n m&#7863;t tuy&#7871;t.</p>

<p>Khinh c&ocirc;ng c&#7911;a Ti&ecirc;u Phong v&#7889;n t&#7915; ch&ugrave;a Thi&#7871;u L&acirc;m, l&#7841;i &#273;&#432;&#7907;c U&ocirc;ng bang ch&#7911; c&#7911;a C&aacute;i Bang d&#7841;y &#273;&#7895; thu&#7847;n thu&#7897;c d&#432;&#417;ng c&#432;&#417;ng, khi ra s&#7913;c ch&#7841;y r&#7891;i, m&#7895;i l&#7847;n nh&#7843;y xa c&#7843; tr&#432;&#7907;ng, th&acirc;n h&igrave;nh v&#7885;t l&ecirc;n kh&ocirc;ng trung, l&#7841;i tung m&igrave;nh t&#7899;i, t&#432; th&#7913;c tuy kh&ocirc;ng ti&ecirc;u s&aacute;i tu&#7845;n nh&atilde; nh&#432;ng &#273;&#432;&#7901;ng d&agrave;i th&#7853;t l&agrave; hi&#7879;u qu&#7843;. &#272;u&#7893;i theo m&#7897;t h&#7891;i ch&#7881; c&ograve;n c&aacute;ch ng&#432;&#7901;i kia ch&#7915;ng m&#7897;t tr&#432;&#7907;ng.</p>

<p>&Ocirc;ng &#273;u&#7893;i theo ch&#7915;ng t&agrave;n m&#7897;t n&#7917;a n&eacute;n nhang, c&#432;&#7899;c b&#7897; ng&#432;&#7901;i &#273;&#7857;ng tr&#432;&#7899;c &#273;&#7897;t nhi&ecirc;n t&#259;ng v&#7885;t l&ecirc;n, ch&#7859;ng kh&aacute;c g&igrave; c&aacute;nh bu&#7891;m no gi&oacute;, xu&ocirc;i d&ograve;ng l&#432;&#7899;t &#273;i, ch&#7889;c l&aacute;t &#273;&atilde; b&#7887; c&aacute;ch Ti&ecirc;u Phong m&#7897;t qu&atilde;ng xa. Ti&ecirc;u Phong trong b&#7909;ng kinh h&atilde;i th&#7847;m: &ldquo;Ng&#432;&#7901;i n&agrave;y qu&#7843; l&agrave; t&agrave;i ba th&#7853;t, trong v&otilde; l&acirc;m ph&#7843;i cao th&#7911; s&#7889; m&#7897;t s&#7889; hai, n&#7871;u kh&ocirc;ng th&#7871; th&igrave; l&agrave;m sao ch&#7881; c&#7845;t tay l&agrave; gi&#7871;t &#273;&#432;&#7907;c B&#7841;ch Th&#7871; K&iacute;nh.&rdquo;</p>

<p>&Ocirc;ng b&#7849;m t&iacute;nh tr&#7901;i sinh l&agrave; m&#7897;t k&#7923; t&agrave;i v&otilde; h&#7885;c, th&#7909; nghi&#7879;p &acirc;n s&#432; v&agrave; U&ocirc;ng bang ch&#7911; d&#297; nhi&ecirc;n v&otilde; h&#7885;c cao l&#7855;m r&#7891;i, nh&#432;ng Ti&ecirc;u Phong l&#7841;i thanh xu&#7845;t &#432; lam, h&#417;n xa c&#7843; hai s&#432; ph&#7909;, d&ugrave; chi&ecirc;u n&agrave;o th&#7853;t b&igrave;nh th&#432;&#7901;ng v&agrave;o tay &ocirc;ng s&#7917; d&#7909;ng, c&#361;ng ph&aacute;t sinh uy l&#7921;c th&#7853;t gh&ecirc; g&#7899;m. Nh&#7919;ng ng&#432;&#7901;i bi&#7871;t &ocirc;ng th&#7845;y v&#7853;y &#273;&#7873;u b&#7843;o l&agrave; do thi&ecirc;n ph&uacute; m&agrave; c&oacute;, kh&ocirc;ng th&#7875; do truy&#7873;n th&#7909; hay kh&#7893; luy&#7879;n m&agrave; &#273;&#432;&#7907;c. Ch&iacute;nh Ti&ecirc;u Phong c&#361;ng kh&ocirc;ng hi&#7875;u do &#273;&acirc;u, ch&#7881; th&#7845;y chi&ecirc;u n&agrave;o h&#7885;c l&agrave; bi&#7871;t ngay, bi&#7871;t l&agrave; tinh t&#432;&#7901;ng, &#273;&#7871;n khi l&acirc;m &#273;&#7883;ch l&agrave; bi&#7871;n h&oacute;a m&#7897;t c&aacute;ch x&#7843;o di&#7879;u. Th&#7871; nh&#432;ng ngo&agrave;i v&otilde; h&#7885;c ra, c&aacute;c ng&agrave;nh kh&aacute;c nh&#432; h&#7885;c h&agrave;nh, ngh&#7879; thu&#7853;t &ocirc;ng &#273;&#7873;u b&igrave;nh b&igrave;nh kh&ocirc;ng c&oacute; g&igrave; &#273;&#7863;c s&#7855;c h&#417;n ng&#432;&#7901;i.</p>

<p>&Ocirc;ng b&igrave;nh sinh &iacute;t g&#7863;p &#273;&#7883;ch th&#7911;, nhi&#7873;u c&#432;&#7901;ng &#273;&#7883;ch n&#7897;i l&#7921;c so v&#7899;i &ocirc;ng th&acirc;m h&#7853;u h&#417;n, chi&ecirc;u s&#7889; so v&#7899;i &ocirc;ng bi&#7871;n h&oacute;a h&#417;n, nh&#432;ng khi &#273;&#7909;ng nhau, m&#7895;i khi &#273;&#7871;n khi kh&#7849;n y&#7871;u quan &#273;&#7847;u, ch&#7881; m&#7897;t chi&ecirc;u n&#7917;a th&#7913;c th&#7845;t b&#7841;i d&#432;&#7899;i tay Ti&ecirc;u Phong. Th&#7871; nh&#432;ng tuy thua m&agrave; v&#7851;n t&acirc;m ph&#7909;c kh&#7849;u ph&#7909;c, bi&#7871;t m&igrave;nh kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; n&ecirc;n tr&#432;&#7899;c nay ch&#432;a c&oacute; ai &#273;i ki&#7871;m &ocirc;ng &#273;&#7875; r&#7917;a h&#7901;n.</p>

<p>&#272;&#7871;n b&acirc;y gi&#7901; Ti&ecirc;u Phong g&#7863;p m&#7897;t &#273;&#7883;ch th&#7911; khinh c&ocirc;ng cao c&#432;&#7901;ng nh&#432; th&#7871;, h&ugrave;ng t&acirc;m tr&#7895;i d&#7853;y, gia t&#259;ng c&#432;&#7899;c b&#7897;, ch&#7841;y v&#7885;t l&ecirc;n. Hai ng&#432;&#7901;i m&#7897;t tr&#432;&#7899;c m&#7897;t sau ch&#7841;y v&ugrave;n v&#7909;t v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng b&#7855;c nh&#432;ng Ti&ecirc;u Phong th&#7911;y chung v&#7851;n kh&ocirc;ng sao &#273;u&#7893;i k&#7883;p m&agrave; ng&#432;&#7901;i kia c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o ch&#7841;y tho&aacute;t. M&#7897;t gi&#7901;, r&#7891;i hai gi&#7901; sau, hai ng&#432;&#7901;i &#273;&atilde; ch&#7841;y tr&ecirc;n m&#7897;t tr&#259;m d&#7863;m nh&#432;ng kho&#7843;ng c&aacute;ch hai b&ecirc;n v&#7851;n nh&#432; c&#361;.</p>

<p>L&#7841;i th&ecirc;m h&#417;n n&#7917;a gi&#7901; n&#7919;a, tr&#7901;i b&#7855;t &#273;&#7847;u tang t&#7843;ng s&aacute;ng, c&#417;n m&#432;a tuy&#7871;t c&#361;ng &#273;&atilde; d&#7913;t, Ti&ecirc;u Phong nh&igrave;n th&#7845;y xa xa n&#417;i tri&#7873;n n&uacute;i c&oacute; m&#7897;t t&ograve;a th&#7883; tr&#7845;n, nh&agrave; c&#7917;a san s&aacute;t nh&#432; b&aacute;t &uacute;p, l&#7841;i nghe g&agrave; g&aacute;y te te h&#7871;t ch&#7895; n&#7885; &#273;&#7871;n ch&#7895; kia, c&#417;n th&egrave;m r&#432;&#7907;u n&#7893;i l&ecirc;n b&egrave;n k&ecirc;u:</p>

<p>- V&#7883; huynh &#273;&agrave;i &#7903; tr&#432;&#7899;c m&#7863;t &#417;i, ta m&#7901;i ng&#432;&#417;i u&#7889;ng hai ch&#7909;c b&aacute;t r&#432;&#7907;u, r&#7891;i l&#7841;i ch&#7841;y thi, &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Ng&#432;&#7901;i kia kh&ocirc;ng tr&#7843; l&#7901;i, l&#7841;i c&agrave;ng ch&#7841;y nhanh h&#417;n. Ti&ecirc;u Phong c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i ra tay h&#7841; th&#7911; t&ecirc;n gian &#273;&#7891; B&#7841;ch Th&#7871; K&iacute;nh, qu&#7843; th&#7921;c anh h&ugrave;ng l&agrave;m sao, Ti&ecirc;u Phong xin ch&#7883;u thua khinh c&ocirc;ng kh&ocirc;ng b&#7857;ng &#273;&#432;&#7907;c. Hai ng&#432;&#7901;i m&igrave;nh &#273;i mua r&#432;&#7907;u u&#7889;ng ch&#7913; kh&ocirc;ng t&#7881; th&iacute; n&#7919;a, &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>&Ocirc;ng m&#7897;t m&#7863;t n&oacute;i, ch&acirc;n v&#7851;n ch&#7841;y kh&ocirc;ng ch&#7853;m l&#7841;i ch&uacute;t n&agrave;o. Ng&#432;&#7901;i kia &#273;&#7897;t nhi&ecirc;n ng&#7915;ng l&#7841;i n&oacute;i:</p>

<p>- Ki&#7873;u Phong uy ch&#7845;n giang h&#7891;, qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n. Ng&#432;&#417;i m&#7891;m n&oacute;i m&agrave; v&#7851;n v&#7853;n d&#7909;ng &#273;&#432;&#7907;c ch&acirc;n kh&iacute; nh&#432; th&#432;&#7901;ng, th&#7921;c l&agrave; anh h&ugrave;ng, th&#7921;c l&agrave; h&agrave;o ki&#7879;t.</p>

<p>Ti&ecirc;u Phong nghe gi&#7885;ng &ocirc;ng ta m&#417; h&#7891; kh&ocirc;ng r&otilde;, nh&#432;ng nghe c&oacute; v&#7867; gi&agrave; nua, tu&#7893;i t&aacute;c xem ra l&#7899;n h&#417;n m&igrave;nh nhi&#7873;u b&egrave;n n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i qu&aacute; khen. V&atilde;n b&#7889;i v&oacute;i cao, &#273;&#7883;nh k&#7871;t giao b&#7857;ng h&#7919;u v&#7899;i ti&#7873;n b&#7889;i, kh&ocirc;ng bi&#7871;t c&oacute; ch&ecirc; b&#7887; kh&ocirc;ng?</p>

<p>Ng&#432;&#7901;i kia th&#7903; d&agrave;i:</p>

<p>- Gi&agrave; r&#7891;i, kh&ocirc;ng c&ograve;n &#273;&#432;&#7907;c vi&#7879;c g&igrave; n&#7919;a. Ng&#432;&#417;i &#273;&#7915;ng &#273;u&#7893;i theo n&#7919;a, ch&#7881; th&ecirc;m m&#7897;t gi&#7901; l&agrave; ta thua ng&#432;&#417;i r&#7891;i.</p>

<p>N&oacute;i xong ch&#7853;m r&atilde;i &#273;i th&#7859;ng. Ti&ecirc;u Phong &#273;&#7883;nh v&#7885;t l&ecirc;n n&oacute;i chuy&#7879;n th&ecirc;m nh&#432;ng ch&#7881; m&#7899;i m&#7897;t b&#432;&#7899;c ngh&#297; b&#7909;ng: &ldquo;Y b&#7843;o ta &#273;&#7915;ng &#273;u&#7893;i theo n&#7919;a.&rdquo; &Ocirc;ng l&#7841;i ngh&#297; &#273;&#7871;n m&igrave;nh b&#7883; qu&#7847;n h&agrave;o Trung Nguy&ecirc;n coi ch&#7859;ng v&agrave;o &#273;&acirc;u, e r&#7857;ng ng&#432;&#7901;i n&agrave;y c&#361;ng khinh th&#7883; th&ugrave; gh&eacute;t ng&#432;&#7901;i Kh&#7845;t &#272;an, l&#7853;p t&#7913;c d&#7915;ng b&#432;&#7899;c, m&#7855;t nh&igrave;n theo b&oacute;ng y d&#7847;n d&#7847;n m&#7845;t h&uacute;t v&agrave;o sau khu r&#7915;ng c&acirc;y, trong b&#7909;ng c&#7843;m th&aacute;n: &ldquo;Ng&#432;&#7901;i n&agrave;y khinh c&ocirc;ng th&#7853;t cao, n&#7897;i l&#7921;c l&#7841;i d&agrave;i, ti&#7871;c thay kh&ocirc;ng &#273;&#432;&#7907;c th&#7845;y m&#7863;t y.&rdquo; &Ocirc;ng l&#7841;i ngh&#297;: &ldquo;Ti&#7871;ng n&oacute;i c&#7911;a y m&#417; h&#7891;, hi&#7875;n nhi&ecirc;n c&#7889; &yacute; tr&#7847;m gi&#7885;ng xu&#7889;ng &#273;&#7875; cho ta kh&#7887;i nh&#7853;n &#273;&#432;&#7907;c kh&#7849;u &acirc;m. &#272;&#7871;n c&#7843; ti&#7871;ng n&oacute;i y c&ograve;n kh&ocirc;ng mu&#7889;n m&igrave;nh nh&#7853;n ra, hu&#7889;ng chi l&agrave; nh&igrave;n m&#7863;t?&rdquo;</p>

<p>&Ocirc;ng b&#7847;n th&#7847;n m&#7897;t l&uacute;c r&#7891;i m&#7899;i &#273;i v&agrave;o th&#7883; tr&#7845;n, &#273;&#7871;n m&#7897;t t&#7917;u &#273;i&#7871;m nh&#7887; mua r&#432;&#7907;u ng&#7891;i u&#7889;ng, c&#7913; u&#7889;ng m&#7897;t hai b&aacute;t l&#7841;i v&#7895; b&agrave;n ch&#7855;c l&#432;&#7905;i:</p>

<p>- H&#7843;o nam nhi! H&#7843;o h&aacute;n t&#7917;, &ocirc;i, ti&#7871;c th&#7853;t, ti&#7871;c th&#7853;t!</p>

<p>&Ocirc;ng ta n&oacute;i &ldquo;h&#7843;o nam nhi, h&#7843;o h&aacute;n t&#7917;&rdquo; l&agrave; khen ng&#7907;i ng&#432;&#7901;i kia v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, gi&#7871;t B&#7841;ch Th&#7871; K&iacute;nh m&#432;&#7901;i ph&#7847;n &#7893;n th&#7887;a, c&ograve;n lu&ocirc;n m&#7891;m &ldquo;ti&#7871;c th&#7853;t&rdquo; l&agrave; than th&#7903; m&igrave;nh kh&ocirc;ng &#273;&#432;&#7907;c c&ugrave;ng y k&#7871;t giao. &Ocirc;ng x&#432;a nay y&ecirc;u b&#7841;n b&egrave; nh&#432; t&iacute;nh m&#7841;ng, l&#7847;n n&agrave;y b&#7883; &#273;u&#7893;i ra kh&#7887;i C&aacute;i Bang, k&#7871;t th&acirc;m c&#7915;u v&#7899;i qu&#7847;n h&agrave;o Trung Nguy&ecirc;n, bao nhi&ecirc;u b&#7841;n b&egrave; tr&#432;&#7899;c &#273;&acirc;y nay m&#7845;t s&#7841;ch, trong b&#7909;ng m&#432;&#7901;i ph&#7847;n u u&#7845;t, bu&#7891;n phi&#7873;n, h&ocirc;m nay v&ocirc; t&igrave;nh g&#7863;p m&#7897;t ng&#432;&#7901;i v&otilde; c&ocirc;ng kh&ocirc;ng k&eacute;m g&igrave; m&igrave;nh, nh&#432;ng v&ocirc; duy&ecirc;n kh&ocirc;ng l&agrave;m quen &#273;&#432;&#7907;c, &#273;&agrave;nh u&#7889;ng r&#432;&#7907;u ti&ecirc;u s&#7847;u. Th&#7871; nh&#432;ng bao nhi&ecirc;u nghi v&#7845;n t&iacute;ch k&#7871;t trong l&ograve;ng nay &#273;&atilde; gi&#7843;i quy&#7871;t, trong l&ograve;ng c&#361;ng c&oacute; ph&#7847;n nh&#7865; nh&otilde;m.</p>

<p>U&#7889;ng &#273;&#7871;n h&#417;n hai ch&#7909;c b&aacute;t c&#361;ng &#273;&atilde; ng&agrave; ng&agrave; li&#7873;n &#273;i ra, ngh&#297; th&#7847;m: &ldquo;&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kh&ocirc;ng bi&#7871;t ra sao? B&#7885;n Nguy&#7877;n Tinh Tr&uacute;c, T&#7847;n H&#7891;ng Mi&ecirc;n b&#7883; ta &#273;i&#7875;m huy&#7879;t, m&igrave;nh ph&#7843;i quay l&#7841;i gi&#7843;i c&#7913;u m&#7899;i &#273;&#432;&#7907;c.&rdquo; Ngh&#297; v&#7853;y &ocirc;ng li&#7873;n r&#7843;o b&#432;&#7899;c ch&#7841;y tr&#7903; v&#7873;.</p>

<p>Khi tr&#7903; v&#7873; &ocirc;ng kh&ocirc;ng thi tri&#7875;n to&agrave;n l&#7921;c n&ecirc;n ch&#7853;m h&#417;n nhi&#7873;u, &#273;&#7871;n nh&agrave; h&#7885; M&atilde; th&igrave; &#273;&atilde; qu&aacute; ng&#7885;. Tr&ecirc;n b&atilde;i tuy&#7871;t b&ecirc;n ngo&agrave;i nh&agrave; kh&ocirc;ng c&ograve;n m&#7897;t ai, b&#7885;n Nguy&#7877;n Tinh Tr&uacute;c &#273;&#7873;u kh&ocirc;ng c&ograve;n n&#7919;a, ch&#7855;c l&agrave; A T&#7917; &#273;&atilde; b&#7891;ng h&#7885; v&agrave;o trong nh&agrave;.</p>

<p>&Ocirc;ng &#273;&#7849;y c&#7917;a b&#432;&#7899;c v&agrave;o, th&#7845;y x&aacute;c B&#7841;ch Th&#7871; K&iacute;nh c&ograve;n n&#7857;m b&ecirc;n c&#7841;nh c&#7917;a, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kh&ocirc;ng th&#7845;y &#273;&acirc;u, b&ecirc;n c&#7841;nh gi&#432;&#7901;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&#7857;m ph&#7909;c &#273;&oacute;, ng&#432;&#7901;i &#273;&#7847;y nh&#7919;ng m&aacute;u, ch&iacute;nh l&agrave; M&atilde; phu nh&acirc;n.</p>

<p>B&agrave; ta nghe th&#7845;y ti&#7871;ng ch&acirc;n ng&#432;&#7901;i v&#7897;i quay &#273;&#7847;u ra, th&#7873;u th&agrave;o n&oacute;i:</p>

<p>- Th&ocirc;i l&agrave;m &#417;n l&agrave;m ph&#432;&#7899;c, mau l&ecirc;n, ng&#432;&#417;i mau gi&#7871;t ta cho r&#7891;i!</p>

<p>Ti&ecirc;u Phong th&#7845;y b&agrave; ta m&#7863;t x&aacute;m x&#7883;t, ch&#7881; qua m&#7897;t &#273;&ecirc;m m&agrave; d&#432;&#7901;ng nh&#432; gi&agrave; &#273;i &#273;&#7871;n hai ba ch&#7909;c tu&#7893;i, tr&ocirc;ng th&#7853;t x&#7845;u x&iacute; b&egrave;n h&#7887;i:</p>

<p>- &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&acirc;u?</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- C&#7913;u y &#273;i r&#7891;i, con&hellip; con &aacute;c nh&acirc;n &#273;&oacute;! A!</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7909; ta k&ecirc;u th&eacute;t l&ecirc;n, thanh &acirc;m s&#7855;c nh&#7885;n nh&#432; &#273;&acirc;m v&agrave;o tai. Ti&ecirc;u Phong kh&ocirc;ng ng&#7901; &#273;&#7871;n, gi&#7853;t m&igrave;nh nh&#7843;y nh&#7893;m l&ecirc;n, l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c h&#7887;i:</p>

<p>- B&agrave; sao th&#7871;?</p>

<p>M&atilde; phu nh&acirc;n h&#7893;n h&#7875;n:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i l&agrave; Ki&#7873;u&hellip;bang ch&#7911;?</p>

<p>Ti&ecirc;u Phong g&#432;&#7907;ng c&#432;&#7901;i:</p>

<p>- Ta kh&ocirc;ng c&ograve;n l&agrave; bang ch&#7911; C&aacute;i Bang t&#7915; l&acirc;u r&#7891;i. Kh&ocirc;ng l&#7869; b&agrave; kh&ocirc;ng bi&#7871;t hay sao?</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- &#272;&uacute;ng r&#7891;i, &ocirc;ng l&agrave; Ki&#7873;u bang ch&#7911;. Ki&#7873;u bang ch&#7911;, xin &ocirc;ng l&agrave;m &#417;n l&agrave;m ph&#432;&#7899;c, mau gi&#7871;t ta &#273;i.</p>

<p>Ti&ecirc;u Phong chau m&agrave;y n&oacute;i:</p>

<p>- Ta kh&ocirc;ng &#273;&#7883;nh gi&#7871;t b&agrave;. B&agrave; m&#432;u s&aacute;t th&acirc;n phu, trong C&aacute;i Bang s&#7869; c&oacute; ng&#432;&#7901;i &#273;&#7871;n lo li&#7879;u chuy&#7879;n n&agrave;y.</p>

<p>M&atilde; phu nh&acirc;n van n&agrave;i:</p>

<p>- Ta&hellip; ta ch&#7883;u kh&ocirc;ng n&#7893;i n&#7919;a r&#7891;i, con nh&atilde;i kh&#7889;n ki&#7871;p &#273;&oacute; th&#7911; &#273;o&#7841;n &#273;&#7897;c &aacute;c qu&aacute;, ta&hellip; ta ra ma r&#7891;i c&#361;ng kh&ocirc;ng tha cho n&oacute; &#273;&acirc;u. Ng&#432;&#417;i&hellip; ng&#432;&#417;i xem&hellip; ng&#432;&#7901;i ta th&igrave; bi&#7871;t.</p>

<p>B&agrave; ta n&#7857;m ph&#7909;c &#7903; n&#417;i khu&#7845;t n&#7867;o t&#7889;i t&#259;m, Ti&ecirc;u Phong nh&igrave;n kh&ocirc;ng r&otilde;, nghe n&oacute;i th&#7871; b&egrave;n &#273;i ra m&#7903; c&#7917;a s&#7893; &#273;&#7875; cho &aacute;nh n&#7855;ng chi&#7871;u v&agrave;o trong nh&agrave;, v&#7915;a li&#7871;c m&#7855;t nh&igrave;n xu&#7889;ng, kh&ocirc;ng kh&#7887;i r&ugrave;ng m&igrave;nh. Ch&#7881; th&#7845;y M&atilde; phu nh&acirc;n, &#273;&#7847;u vai, c&aacute;nh tay, ng&#7921;c, &#273;&ugrave;i ch&#7895; n&agrave;o c&#361;ng b&#7883; ai &#273;&oacute; d&ugrave;ng dao r&#7841;ch, tr&ecirc;n v&#7871;t th&#432;&#417;ng &#273;&#7847;y ki&#7871;n bu v&agrave;o. Ti&ecirc;u Phong nh&igrave;n nh&#7919;ng ch&#7895; b&#7883; th&#432;&#417;ng bi&#7871;t ngay t&#7913; chi v&agrave; nh&#7919;ng kh&#7899;p x&#432;&#417;ng tr&ecirc;n ng&#432;&#7901;i, c&aacute;c &#273;&#432;&#7901;ng g&acirc;n &#273;&#7873;u b&#7883; c&#7855;t &#273;&#7913;t c&#7843; r&#7891;i, kh&ocirc;ng c&ograve;n c&#7917; &#273;&#7897;ng g&igrave; &#273;&#432;&#7907;c, kh&ocirc;ng ph&#7843;i nh&#432; &#273;i&#7875;m huy&#7879;t m&agrave; b&#7843;o l&agrave; gi&#7843;i huy&#7879;t xong l&#7841;i c&#7917; &#273;&#7897;ng b&igrave;nh th&#432;&#7901;ng, c&ograve;n c&acirc;n m&#7841;ch &#273;&#7913;t h&#7871;t r&#7891;i th&igrave; kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o ch&#7919;a t&#7915; nay th&agrave;nh m&#7897;t ng&#432;&#7901;i t&agrave;n ph&#7871;. Th&#7871; nh&#432;ng t&#7841;i sao tr&ecirc;n v&#7871;t th&#432;&#417;ng l&#7841;i &#273;&#7847;y nh&#7919;ng ki&#7871;n th&#7871; kia?</p>

<p>M&atilde; phu nh&acirc;n th&#7873;u th&agrave;o n&oacute;i:</p>

<p>- Con nh&atilde;i kh&#7889;n ki&#7871;p c&#7855;t &#273;&#7913;t g&acirc;n c&#7889;t tay ch&acirc;n ta r&#7891;i l&#7841;i l&#7845;y dao r&#7841;ch &#273;&#7847;y ng&#432;&#7901;i, &#273;em&hellip; &#273;em n&#432;&#7899;c &#273;&#432;&#7901;ng&hellip; n&#432;&#7899;c &#273;&#432;&#7901;ng b&ocirc;i l&ecirc;n, b&#7843;o l&agrave; &#273;&#7875; d&#7909; cho ki&#7871;n bu kh&#7855;p ng&#432;&#7901;i ta, cho ta &#273;au &#273;&#7899;n, kh&#7889;n kh&#7893; v&agrave;i ng&agrave;y, &#273;&#7875; ta s&#7889;ng kh&ocirc;ng &#273;&#432;&#7907;c, ch&#7871;t&hellip; kh&ocirc;ng xong.</p>

<p>Ti&ecirc;u Phong bi&#7871;t r&#7857;ng ch&#7881; c&#7847;n nh&igrave;n th&#7845;y v&#7871;t th&#432;&#417;ng c&#7911;a b&agrave; ta m&#7897;t l&#7847;n n&#7919;a l&agrave; s&#7869; bu&#7891;n m&#7917;a ngay. Tuy &ocirc;ng kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i y&#7871;u l&ograve;ng nh&#432;ng s&aacute;t nh&acirc;n ph&oacute;ng h&#7887;a, l&agrave;m g&igrave; ph&#7843;i l&agrave;m cho xong, c&ograve;n d&ugrave;ng ph&#432;&#417;ng c&aacute;ch &aacute;c &#273;&#7897;c h&agrave;nh h&#7841; k&#7867; &#273;&#7883;ch th&igrave; kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c, th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, quay xu&#7889;ng b&#7871;p x&aacute;ch l&ecirc;n m&#7897;t th&ugrave;ng n&#432;&#7899;c to, d&#7897;i l&ecirc;n ng&#432;&#7901;i b&agrave; ta &#273;&#7875; cho kh&#7887;i b&#7883; c&aacute;i kh&#7893; b&#7847;y ki&#7871;n v&acirc;y quanh c&#7855;n x&eacute;.</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- C&#7843;m &#417;n ng&#432;&#417;i, ng&#432;&#417;i qu&#7843; l&agrave; c&oacute; l&ograve;ng t&#7889;t. Ta kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c n&#7919;a r&#7891;i, ng&#432;&#417;i l&agrave;m &#417;n l&agrave;m ph&uacute;c, m&#7897;t &#273;ao gi&#7871;t ta cho xong.</p>

<p>Ti&ecirc;u Phong h&#7887;i:</p>

<p>- Th&#7871; ai&hellip; ai r&#7841;ch tr&ecirc;n ng&#432;&#7901;i b&agrave; &#273;&oacute;?</p>

<p>M&atilde; phu nh&acirc;n nghi&#7871;n r&#259;ng h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- L&agrave; con nh&atilde;i kh&#7889;n ki&#7871;p ch&#7913; c&ograve;n ai, n&oacute; tu&#7893;i c&ograve;n nh&#7887;, ch&#7881; ch&#7915;ng m&#432;&#7901;i l&#259;m m&#432;&#7901;i s&aacute;u, m&agrave; sao b&#7909;ng d&#7841; t&agrave;n &aacute;c &#273;&#7871;n th&#7871;&hellip;</p>

<p>Ti&ecirc;u Phong th&#7845;t kinh k&ecirc;u l&ecirc;n:</p>

<p>- L&agrave; A T&#7917; &#432;?</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Ch&#7913; c&ograve;n ai, ta nghe con gi&#7863;c c&aacute;i kia g&#7885;i n&oacute;, b&#7843;o n&oacute; gi&#7871;t ta &#273;i cho xong. Th&#7871; nh&#432;ng c&aacute;i con nh&atilde;i kh&#7889;n ki&#7871;p A T&#7917; l&#7841;i mu&#7889;n h&agrave;nh h&#7841; ta ch&#7847;m ch&#7853;m &#273;&#7875; b&aacute;o th&ugrave; cho ph&#7909; th&acirc;n, &#273;&#7875; cho m&#7851;u th&acirc;n h&#7843; gi&#7853;n, b&#7855;t ta ch&#7883;u mu&ocirc;n v&agrave;n kh&#7893; s&#7903;&hellip;</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Ta ch&#7881; s&#7907; T&#7847;n H&#7891;ng Mi&ecirc;n v&agrave; Nguy&#7877;n Tinh Tr&uacute;c n&#7893;i c&#417;n ghen, ra tay li&#7873;n gi&#7871;t M&atilde; phu nh&acirc;n ngay, b&agrave; ta ch&#7871;t r&#7891;i ta kh&ocirc;ng c&ograve;n ai &#273;&#7875; h&#7887;i. Ng&#7901; &#273;&acirc;u con ti&#7875;u a &#273;&#7847;u A T&#7917; l&#7841;i t&agrave;n nh&#7851;n &#273;&#7897;c &aacute;c &#273;&#7871;n th&#7871;.&rdquo;</p>

<p>&Ocirc;ng chau m&agrave;y n&oacute;i:</p>

<p>- &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n tr&#432;&#7899;c kia c&oacute; t&igrave;nh &yacute; v&#7899;i b&agrave;, tuy b&agrave; mu&#7889;n gi&#7871;t &ocirc;ng ta nh&#432;ng kh&ocirc;ng l&#7869; th&#7845;y con g&aacute;i t&agrave;n &aacute;c nh&#432; th&#7871; l&#7841;i kh&ocirc;ng ng&#259;n c&#7843;n hay sao?</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Khi &#273;&oacute; y c&ograve;n h&ocirc;n m&ecirc; b&#7845;t t&#7881;nh, nh&acirc;n s&#7921; b&#7845;t tri, c&#361;ng b&#7903;i&hellip; c&#361;ng b&#7903;i Th&#7853;p H&#432;&#417;ng M&ecirc; H&#7891;n T&aacute;n m&agrave; ra.</p>

<p>Ti&ecirc;u Phong g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Th&igrave; ra l&agrave; th&#7871;. &Ocirc;ng ta l&agrave; m&#7897;t h&#7843;o h&aacute;n tr&aacute;i ph&#7843;i tr&#7855;ng &#273;en minh b&#7841;ch, l&#7869; n&agrave;o dung t&uacute;ng cho con g&aacute;i l&agrave;m chuy&#7879;n ngang ng&#432;&#7907;c nh&#432; th&#7871; bao gi&#7901;? &Ocirc;i, th&#7871; c&ograve;n m&#7845;y ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia th&igrave; sao?</p>

<p>M&atilde; phu nh&acirc;n r&ecirc;n r&#7881;:</p>

<p>- &#272;&#7915;ng h&#7887;i n&#7919;a, &#273;&#7915;ng h&#7887;i n&#7919;a, mau gi&#7871;t ta &#273;i.</p>

<p>Ti&ecirc;u Phong h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- N&#7871;u b&agrave; kh&ocirc;ng tr&#7843; l&#7901;i ta cho &#273;&agrave;ng ho&agrave;ng, ta s&#7869; l&#7841;i l&#7845;y m&#7853;t b&ocirc;i l&ecirc;n v&#7871;t th&#432;&#417;ng, ph&#7911;i tay b&#7887; &#273;i, &#273;&#7875; b&agrave; s&#7889;ng ch&#7871;t sao m&#7863;c k&#7879;.</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- B&#7885;n &#273;&agrave;n &ocirc;ng c&aacute;c ng&#432;&#417;i&hellip; &#273;&#7913;a n&agrave;o c&#361;ng lang t&acirc;m &aacute;c &#273;&#7897;c&hellip;</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Th&#7871; th&#7911; &#273;o&#7841;n c&#7911;a b&agrave; m&#432;u h&#7841;i M&atilde; &#273;&#7841;i ca kh&ocirc;ng &aacute;c &#273;&#7897;c hay sao?</p>

<p>M&atilde; phu nh&acirc;n l&#7841; l&ugrave;ng:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i l&agrave;m sao m&agrave; bi&#7871;t? Ai n&oacute;i cho ng&#432;&#417;i nghe v&#7853;y?</p>

<p>Ti&ecirc;u Phong l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- Ta h&#7887;i b&agrave; ch&#7913; kh&ocirc;ng ph&#7843;i b&agrave; h&#7887;i ta. B&agrave; c&#7847;u xin ta ch&#7913; kh&ocirc;ng ph&#7843;i ta c&#7847;u xin b&agrave;. N&oacute;i mau!</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c, &#273;&#7875; ta n&oacute;i h&#7871;t cho ng&#432;&#417;i nghe. Con ti&#7875;u ti&#7879;n nh&acirc;n A T&#7917; tr&#7915;ng tr&#7883; ta, m&#7865; n&oacute; lu&ocirc;n m&#7891;m qu&aacute;t m&#7855;ng b&#7843;o th&ocirc;i nh&#432;ng con nh&atilde;i kh&#7889;n ki&#7871;p &#273;&oacute; ch&#7881; c&#432;&#7901;i h&igrave; h&igrave; kh&ocirc;ng nghe. M&#7865; n&oacute; b&#7883; ng&#432;&#7901;i ta &#273;i&#7875;m tr&uacute;ng huy&#7879;t &#273;&#7841;o, c&oacute; mu&#7889;n c&#7917; &#273;&#7897;ng c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. Ch&#7859;ng bao l&acirc;u, c&oacute; n&#259;m s&aacute;u th&#7911; h&#7841; c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n t&#7899;i n&#417;i, A T&#7917; m&#7899;i &ocirc;m cha n&oacute;, m&#7865; n&oacute; v&agrave; m&#7865; con T&#7847;n H&#7891;ng Mi&ecirc;n t&#7915;ng ng&#432;&#7901;i m&#7897;t ra kh&#7887;i nh&agrave;, nh&#432;ng kh&ocirc;ng cho ai v&agrave;o &#273;&#7875; h&#7885; kh&#7887;i nh&igrave;n th&#7845;y ta. Th&#7911; h&#7841; c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&oacute; mang theo ng&#7921;a c&#432;&#7905;i, n&ecirc;n &#273;&oacute;n b&#7885;n ch&uacute;ng &#273;i m&#7845;t.</p>

<p>Ti&ecirc;u Phong g&#7853;t &#273;&#7847;u, ngh&#297; b&#7909;ng: &ldquo;&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n do b&#7897; thu&#7897;c &#273;&#432;a &#273;i r&#7891;i, Nguy&#7877;n Tinh Tr&uacute;c ba ng&#432;&#7901;i tuy huy&#7879;t &#273;&#7841;o b&#7883; &#273;&oacute;ng nh&#432;ng ch&#7881; sau v&agrave;i gi&#7901; s&#7869; t&#7921; &#273;&#7897;ng gi&#7843;i khai, nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; m&igrave;nh kh&ocirc;ng c&#7847;n &#273;&#7875; &yacute; t&#7899;i l&agrave;m g&igrave;.&rdquo;</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- Ta n&oacute;i h&#7871;t cho ng&#432;&#417;i nghe r&#7891;i, ng&#432;&#417;i&hellip; ng&#432;&#417;i mau mau gi&#7871;t ta &#273;i.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- B&agrave; n&oacute;i h&#7871;t r&#7891;i, c&oacute; th&#7853;t th&#7871; kh&ocirc;ng? Mu&#7889;n ch&#7871;t &#432;? C&#361;ng ch&#7859;ng d&#7877;! Mu&#7889;n s&#7889;ng &#432;? C&#361;ng kh&oacute; l&#7855;m. B&agrave; v&igrave; c&#7899; g&igrave; m&agrave; l&#7841;i gi&#7871;t M&atilde; &#273;&#7841;i ca?</p>

<p>M&atilde; phu nh&acirc;n m&#7855;t l&#7897; hung quang, h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng h&#7887;i kh&ocirc;ng &#273;&#432;&#7907;c hay sao?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;, kh&ocirc;ng h&#7887;i kh&ocirc;ng &#273;&#432;&#7907;c. Ta l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng l&ograve;ng d&#7841; c&#7913;ng c&#7887;i, kh&ocirc;ng c&oacute; chuy&#7879;n th&#432;&#417;ng h&#7841;i b&agrave; &#273;&acirc;u.</p>

<p>M&atilde; phu nh&acirc;n h&#7913; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&#432;&#417;ng nhi&ecirc;n l&agrave; l&ograve;ng d&#7841; c&#7913;ng c&#7887;i r&#7891;i, ch&#7859;ng n&oacute;i t&#432;&#7903;ng ta kh&ocirc;ng bi&#7871;t hay sao? H&ocirc;m nay ta th&agrave;nh n&ocirc;ng n&#7895;i n&agrave;y, c&#361;ng &#273;&#7873;u &#7903; ng&#432;&#417;i m&agrave; ra. Ng&#432;&#417;i ng&#7841;o m&#7841;n t&#7921; &#273;&#7841;i, l&agrave; &#273;&#7891; ch&oacute; m&aacute; kh&ocirc;ng coi ai v&agrave;o &#273;&acirc;u. Th&#7913; Kh&#7845;t &#272;an H&#7891; L&#7895; kh&ocirc;ng b&#7857;ng con ch&oacute; con heo, ng&#432;&#417;i ch&#7871;t xu&#7889;ng m&#432;&#7901;i t&aacute;m t&#7847;ng &#273;&#7883;a ng&#7909;c, ng&agrave;y ng&agrave;y &aacute;c qu&#7881; h&agrave;nh h&#7841; ng&#432;&#417;i. D&ugrave;ng m&#7853;t b&ocirc;i v&agrave;o v&#7871;t th&#432;&#417;ng ta th&igrave; c&oacute; g&igrave; m&agrave; kh&ocirc;ng d&aacute;m? Ng&#432;&#417;i l&agrave; &#273;&#7891; ch&oacute; &#273;&#7867;, l&agrave; qu&acirc;n &#273;&ecirc; ti&#7879;n&hellip;</p>

<p>M&#7909; ta c&agrave;ng ch&#7917;i c&agrave;ng &#273;&#7897;c &#273;&#7883;a, hi&#7875;n nhi&ecirc;n trong l&ograve;ng t&iacute;ch s&uacute;c o&aacute;n h&#7853;n &#273;&atilde; l&acirc;u, kh&ocirc;ng ph&aacute;t ti&#7871;t kh&ocirc;ng xong, c&agrave;ng ch&#7917;i c&agrave;ng tu&ocirc;n ra nh&#7919;ng l&#7901;i b&#7849;n th&#7881;u c&#7911;a qu&acirc;n &#273;&#7847;u &#273;&#432;&#7901;ng x&oacute; ch&#7907;, c&oacute; l&#7899;p c&oacute; lang kh&ocirc;ng sao t&#432;&#7903;ng n&#7893;i.</p>

<p>Ti&ecirc;u Phong t&#7915; nh&#7887; &#273;&atilde; l&#259;n l&#7897;n v&#7899;i b&#7885;n C&aacute;i Bang, nh&#7919;ng l&#7901;i th&ocirc; t&#7909;c nghe &#273;&atilde; quen tai, m&#7895;i khi u&#7889;ng r&#432;&#7907;u v&agrave;o c&#361;ng th&#432;&#7901;ng c&ugrave;ng b&#7885;n &#259;n m&agrave;y v&#259;ng t&#7909;c v&#259;ng r&aacute;c, nh&#432;ng b&acirc;y gi&#7901; qu&#7843; th&#7921;c kh&ocirc;ng ng&#7901; M&atilde; phu nh&acirc;n v&#7889;n d&#297; h&#7871;t s&#7913;c t&#432; v&#259;n, thanh nh&atilde;, l&#7841;i bi&#7871;t ch&#7917;i m&#7897;t c&aacute;ch &#273;&#7897;c &#273;&#7883;a t&agrave;n &aacute;c &#273;&#7871;n th&#7871;, to&agrave;n nh&#7919;ng l&#7901;i tr&#432;&#7899;c nay &ocirc;ng ch&#432;a t&#7915;ng nghe th&#7845;y bao gi&#7901;. &Ocirc;ng ch&#7859;ng n&oacute;i ch&#7859;ng r&#7857;ng, &#273;&#7907;i cho b&agrave; ta ch&#7917;i cho s&#432;&#7899;ng mi&#7879;ng, m&#7863;t v&#7889;n t&aacute;i m&eacute;t, ch&#7917;i b&#7899;i m&#7897;t h&#7891;i c&agrave;ng l&uacute;c c&agrave;ng h&#259;ng th&agrave;nh &#273;&#7887; gay, &aacute;nh m&#7855;t &#273;&#7847;y v&#7867; h&#7843; h&ecirc;. B&agrave; ta ch&#7917;i th&ecirc;m m&#7897;t ch&#7853;p n&#7919;a, ti&#7871;ng n&oacute;i nh&#7887; d&#7847;n, sau c&ugrave;ng n&oacute;i:</p>

<p>- Th&#7857;ng c&#7849;u t&#7863;c Ki&#7873;u Phong kia, ng&#432;&#417;i h&#7841;i ta &#273;&#7871;n n&#432;&#7899;c n&agrave;y, &#273;&#7875; sau n&agrave;y xem qu&#7843; b&aacute;o th&#7871; n&agrave;o.</p>

<p>Ti&ecirc;u Phong b&igrave;nh t&#297;nh n&oacute;i:</p>

<p>- Ch&#7917;i xong ch&#432;a?</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- T&#7841;m th&#7901;i kh&ocirc;ng ch&#7917;i n&#7919;a, &#273;&#7875; ta ngh&#7881; m&#7897;t ch&uacute;t r&#7891;i ch&#7917;i ti&#7871;p. Ng&#432;&#417;i l&agrave; th&#7913; ch&oacute; &#273;&#7867; kh&ocirc;ng cha kh&ocirc;ng m&#7865;, b&agrave; c&ograve;n t&iacute; h&#417;i n&agrave;o l&agrave; b&agrave; c&ograve;n ch&#7917;i, ch&#7917;i kh&ocirc;ng bao gi&#7901; th&ocirc;i.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, b&agrave; c&#7913; ch&#7917;i &#273;i. L&#7847;n &#273;&#7847;u ti&ecirc;n ta g&#7863;p b&agrave; l&agrave; &#7903; n&#417;i r&#7915;ng h&#7841;nh ngo&agrave;i th&agrave;nh V&ocirc; T&iacute;ch, l&uacute;c &#273;&oacute; M&atilde; &#273;&#7841;i ca &#273;&atilde; b&#7883; gi&#7871;t r&#7891;i, c&ograve;n tr&#432;&#7899;c &#273;&oacute; ta kh&ocirc;ng h&#7873; bi&#7871;t b&agrave; l&agrave; ai, sao l&#7841;i b&#7843;o l&agrave; ta h&#7841;i b&agrave; cho n&ecirc;n m&#7899;i c&oacute; ng&agrave;y nay?</p>

<p>M&atilde; phu nh&acirc;n c&#259;m t&#7913;c &#273;&aacute;p:</p>

<p>- H&aacute;, ng&#432;&#417;i b&#7843;o n&#417;i r&#7915;ng h&#7841;nh ngo&agrave;i th&agrave;nh V&ocirc; T&iacute;ch l&#7847;n &#273;&#7847;u ti&ecirc;n g&#7863;p ta, ch&iacute;nh l&agrave; c&acirc;u &#273;&oacute;, ph&#7843;i l&#7855;m, ch&iacute;nh l&agrave; th&#7871; &#273;&oacute;. Ng&#432;&#417;i t&#7921; cao t&#7921; &#273;&#7841;i, ng&#7841;o m&#7841;n cho r&#7857;ng m&igrave;nh l&agrave; ng&#432;&#7901;i v&otilde; c&ocirc;ng s&#7889; m&#7897;t tr&ecirc;n &#273;&#7901;i, con m&#7865; ng&#432;&#417;i ch&#7913;!</p>

<p>Ti&#7871;p theo b&agrave; ta l&#7841;i lu&ocirc;n m&#7891;m ch&#7917;i b&#7899;i m&#7897;t th&ocirc;i m&#7897;t h&#7891;i kh&ocirc;ng ng&#7915;ng. Ti&ecirc;u Phong &#273;&#7875; cho b&agrave; ta tha h&#7891; r&#7911;a x&#7843;, &#273;&#7871;n khi kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c m&#7899;i h&#7887;i:</p>

<p>- Ch&#7917;i &#273;&#7911; ch&#432;a?</p>

<p>M&atilde; phu nh&acirc;n h&#7853;m h&#7921;c &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng bao gi&#7901; &#273;&#7911; c&#7843;, ng&#432;&#417;i&hellip; ng&#432;&#417;i l&agrave; &#273;&#7891; c&oacute; m&#7855;t nh&#432; m&ugrave;, d&ugrave; cho ng&#432;&#417;i c&oacute; l&agrave; ho&agrave;ng &#273;&#7871;, c&#361;ng ch&#7859;ng &#273;&acirc;u v&agrave;o v&#7899;i &#273;&acirc;u n&#7919;a l&agrave;.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;, d&#7851;u ta c&oacute; l&agrave; ho&agrave;ng &#273;&#7871; th&igrave; c&#361;ng c&oacute; v&agrave;o &#273;&acirc;u? Ta tr&#432;&#7899;c nay c&oacute; bao gi&#7901; cho r&#7857;ng m&igrave;nh thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch, m&#7899;i r&#7891;i&hellip; m&#7899;i r&#7891;i ng&#432;&#7901;i kia, v&otilde; c&ocirc;ng c&#361;ng c&ograve;n h&#417;n ta nhi&#7873;u.</p>

<p>M&atilde; phu nh&acirc;n ch&#7859;ng c&#7847;n bi&#7871;t &ocirc;ng &#273;ang n&oacute;i t&#7899;i ai, ch&#7881; v&#7851;n xoen xo&eacute;t ch&#7917;i b&#7899;i th&ecirc;m m&#7897;t ch&#7853;p n&#7919;a m&#7899;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o l&agrave; ngo&agrave;i th&agrave;nh V&ocirc; T&iacute;ch l&agrave; l&#7847;n &#273;&#7847;u th&#7845;y m&#7863;t ta, h&#7913;, c&ograve;n h&#7897;i tr&#259;m hoa trong th&agrave;nh L&#7841;c D&#432;&#417;ng ng&#432;&#417;i c&#361;ng ch&#432;a g&#7863;p ta hay sao?</p>

<p>Ti&ecirc;u Phong ng&#7841;c nhi&ecirc;n, B&aacute;ch Hoa h&#7897;i trong th&agrave;nh L&#7841;c D&#432;&#417;ng &#273;&atilde; hai n&#259;m tr&#432;&#7899;c r&#7891;i, &ocirc;ng c&ugrave;ng c&aacute;c anh em C&aacute;i Bang c&ugrave;ng ph&oacute; h&#7897;i, &#273;&#7889; quy&#7873;n u&#7889;ng r&#432;&#7907;u, m&#7897;t b&#7919;a say s&#432;a tho&#7843;i m&aacute;i nh&#432;ng n&agrave;o c&oacute; nh&#7899; &#273;&atilde; t&#7915;ng g&#7863;p b&agrave; ta l&#7847;n n&agrave;o &#273;&acirc;u, li&#7873;n h&#7887;i:</p>

<p>- L&#7847;n &#273;&oacute; M&atilde; &#273;&#7841;i ca c&#361;ng &#273;&#7871;n nh&#432;ng c&oacute; &#273;em b&agrave; &#273;&#7871;n g&#7863;p ta bao gi&#7901; &#273;&acirc;u?</p>

<p>M&atilde; phu nh&acirc;n ch&#7917;i li&#7873;n:</p>

<p>- Ng&#432;&#417;i l&agrave; c&aacute;i th&aacute; g&igrave;? Ch&#7859;ng qua ch&#7881; l&agrave; &#273;&#7847;u &#273;&#7843;ng c&#7911;a b&#7885;n &#259;n m&agrave;y &#259;n nh&#7863;t ch&#7913; c&oacute; ch&oacute; g&igrave; &#273;&acirc;u? H&ocirc;m &#273;&oacute; trong ng&agrave;y h&#7897;i tr&#259;m hoa, ta &#273;&#7913;ng b&ecirc;n c&#7841;nh b&#7909;i th&#432;&#7907;c d&#432;&#7907;c v&agrave;ng, bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n, c&oacute; ai kh&ocirc;ng ng&#417; ng&#7849;n nh&igrave;n ta? C&oacute; ai nh&igrave;n ta m&agrave; kh&ocirc;ng h&#7891;n v&iacute;a l&ecirc;n m&acirc;y? Ch&#7881; c&oacute; m&igrave;nh ng&#432;&#417;i t&#7921; cho l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n, kh&ocirc;ng tham n&#7919; s&#7855;c, &#273;&#7871;n nh&igrave;n th&#7859;ng c&#361;ng ch&#7859;ng th&egrave;m ng&oacute; ng&agrave;ng &#273;&#7871;n ta. N&#7871;u qu&#7843; nh&#432; ng&#432;&#417;i kh&ocirc;ng th&#7845;y ta th&igrave; kh&ocirc;ng n&oacute;i g&igrave;, ta c&#361;ng ch&#7859;ng tr&aacute;ch. Ng&#432;&#417;i r&otilde; r&agrave;ng tr&ocirc;ng th&#7845;y, v&#7853;y m&agrave; th&#7883; nhi b&#7845;t ki&#7871;n, ch&#7881; &#273;&#7843;o m&#7855;t qua, ch&#7859;ng th&egrave;m ng&#7915;ng l&#7841;i ch&uacute;t n&agrave;o, xem ta c&oacute; kh&aacute;c g&igrave; v&#7899;i b&#7885;n con g&aacute;i ngo&agrave;i &#273;&#432;&#7901;ng? &#272;&#7891; &#273;&#7841;o &#273;&#7913;c gi&#7843;, th&#7913; qu&acirc;n v&ocirc; s&#7881; m&#7863;t d&#7847;y kh&ocirc;ng bi&#7871;t th&#7865;n.</p>

<p>Ti&ecirc;u Phong m&#7899;i h&#417;i hi&#7875;u ra b&egrave;n n&oacute;i:</p>

<p>- Th&igrave; ra th&#7871;, ta nh&#7899; ra r&#7891;i, h&ocirc;m &#273;&oacute; &#7903; b&ecirc;n c&#7841;nh kh&oacute;m th&#432;&#7907;c d&#432;&#7907;c, h&igrave;nh nh&#432; c&oacute; v&agrave;i ph&#7909; n&#7919;, l&uacute;c &#273;&oacute; ta ch&#7881; lo vi&#7879;c u&#7889;ng r&#432;&#7907;u, h&#417;i &#273;&acirc;u m&agrave; &#273;i xem m&#7851;u &#273;&#417;n th&#432;&#7907;c d&#432;&#7907;c, &#273;&agrave;n &ocirc;ng &#273;&agrave;n b&agrave; l&agrave;m g&igrave;? Gi&aacute; th&#7917; nh&#432; b&#7853;c n&#7919; l&#432;u anh hi&#7879;p ti&#7873;n b&#7889;i, ta &#273;&#432;&#417;ng nhi&ecirc;n ch&#7841;y l&#7841;i b&aacute;i ki&#7871;n. C&ograve;n b&agrave; l&agrave; b&#7853;c ch&#7883; d&acirc;u, ta kh&ocirc;ng nh&igrave;n b&agrave;, c&#361;ng c&oacute; g&igrave; g&#7885;i l&agrave; &#273;&#7841;i th&#7845;t l&#7877;? C&#7899; sao b&agrave; l&#7841;i h&#7853;m h&#7921;c th&ugrave; h&#7853;n v&#7873; chuy&#7879;n &#273;&oacute;?</p>

<p>M&atilde; phu nh&acirc;n h&#7847;m h&#7847;m nh&igrave;n &ocirc;ng n&oacute;i:</p>

<p>- Th&#7871; ng&#432;&#417;i c&oacute; m&#7855;t kh&ocirc;ng tr&ograve;ng &agrave;? Bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n vang danh thi&ecirc;n h&#7841; ai c&#361;ng nh&igrave;n ta t&#7915; &#273;&#7847;u &#273;&#7871;n ch&acirc;n ng&#7855;m ngh&iacute;a m&#7897;t h&#7891;i, bao nhi&ecirc;u ng&#432;&#7901;i &#273;&#7913;c cao v&#7885;ng tr&#7885;ng, d&ugrave; kh&ocirc;ng d&aacute;m nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t ta, c&#361;ng ch&#7901; khi ng&#432;&#7901;i kh&aacute;c kh&ocirc;ng &#273;&#7875; &yacute;, li&#7871;c tr&#7897;m ta v&agrave;i c&aacute;i. Ch&#7881; m&igrave;nh ng&#432;&#417;i&hellip; h&#7915;, h&#417;n m&#7897;t ngh&igrave;n &#273;&agrave;n &ocirc;ng trong h&#7897;i tr&#259;m hoa, ch&#7881; c&oacute; m&igrave;nh ng&#432;&#417;i t&#7915; &#273;&#7847;u ch&iacute; cu&#7889;i kh&ocirc;ng th&egrave;m nh&igrave;n ta. Ng&#432;&#417;i l&agrave; &#273;&#7841;i &#273;&#7847;u n&atilde;o c&#7911;a C&aacute;i Bang, l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n thi&ecirc;n h&#7841; nghe danh. Trong h&#7897;i B&aacute;ch Hoa th&agrave;nh L&#7841;c D&#432;&#417;ng, &#273;&agrave;n &ocirc;ng d&#297; nhi&ecirc;n ng&#432;&#417;i &#273;&#7913;ng &#273;&#7847;u, c&ograve;n trong &#273;&agrave;n b&agrave; th&igrave; ta l&agrave; s&#7889; m&#7897;t, ng&#432;&#417;i l&#7841;i kh&ocirc;ng th&egrave;m nh&igrave;n ta v&agrave;i c&aacute;i th&igrave; ta c&ograve;n cho l&agrave; m&igrave;nh &#273;&#7865;p &#273;&#432;&#7907;c n&#7919;a hay kh&ocirc;ng? H&#417;n ngh&igrave;n &#273;&agrave;n &ocirc;ng kia v&igrave; ta m&ecirc; m&#7849;n t&acirc;m th&#7847;n th&igrave; ta c&#361;ng c&oacute; c&ograve;n h&#7843; l&ograve;ng h&#7843; d&#7841; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Ta t&#7915; nh&#7887; kh&ocirc;ng th&iacute;ch l&#7861;ng nh&#7861;ng t&aacute;n t&#7881;nh &#273;&agrave;n b&agrave; con g&aacute;i, tu&#7893;i c&agrave;ng l&#7899;n c&agrave;ng &iacute;t nh&igrave;n n&#7919; nh&acirc;n ch&#7913; n&agrave;o c&oacute; ph&#7843;i ch&#7881; m&igrave;nh b&agrave; &#273;&acirc;u. C&oacute; ng&#432;&#7901;i &#273;&#7865;p g&#7845;p tr&#259;m l&#7847;n b&agrave;, ta l&uacute;c &#273;&#7847;u c&#361;ng kh&ocirc;ng &#273;&#7875; &yacute;, m&atilde;i &#273;&#7871;n sau n&agrave;y, th&igrave; &#273;&atilde; ch&#7853;m m&#7845;t r&#7891;i&hellip;</p>

<p>M&atilde; phu nh&acirc;n r&iacute;t l&ecirc;n:</p>

<p>- C&aacute;i g&igrave;? C&oacute; con &#273;&agrave;n b&agrave; &#273;&#7865;p g&#7845;p tr&#259;m l&#7847;n ta? Ai th&#7871;? Ai th&#7871;?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- L&agrave; con g&aacute;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, ch&#7883; c&#7911;a A T&#7917;.</p>

<p>M&atilde; phu nh&acirc;n nh&#7893; to&#7865;t m&#7897;t b&atilde;i n&#432;&#7899;c b&#7885;t n&oacute;i:</p>

<p>- T&#432;&#7903;ng g&igrave;, th&#7913; &#273;&agrave;n b&agrave; &#273;&ecirc; ti&#7879;n n&oacute;i &#273;&#7871;n cho b&#7849;n m&#7891;m&hellip;</p>

<p>B&agrave; ta ch&#432;a d&#7913;t c&acirc;u, Ti&ecirc;u Phong li&#7873;n n&#7855;m ngay t&oacute;c nh&#7855;c l&ecirc;n gi&aacute;ng xu&#7889;ng s&agrave;n m&#7897;t c&aacute;i th&#7853;t m&#7841;nh n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&ograve;n n&oacute;i n&#7917;a c&acirc;u b&#7845;t k&iacute;nh &#273;&#7889;i v&#7899;i n&agrave;ng, h&#7915;, ta s&#7869; cho ng&#432;&#417;i bi&#7871;t tay ta.</p>

<p>M&atilde; phu nh&acirc;n b&#7883; &ocirc;ng l&#7859;ng m&#7897;t c&aacute;i t&#432;&#7903;ng ch&#7915;ng mu&#7889;n ng&#7845;t &#273;i, x&#432;&#417;ng c&#7889;t to&agrave;n th&acirc;n k&ecirc;u l&#7909;c c&#7909;c, &#273;&#7897;t nhi&ecirc;n c&#7845;t ti&#7871;ng c&#432;&#7901;i vang n&oacute;i:</p>

<p>- H&oacute;a ra&hellip; h&oacute;a ra Ki&#7873;u &#273;&#7841;i anh h&ugrave;ng c&#7911;a ch&uacute;ng ta, Ki&#7873;u &#273;&#7841;i bang ch&#7911;, c&#361;ng &#273;&atilde; b&#7883; con nh&#7887; &#273;&oacute; ch&agrave;i r&#7891;i, ha ha, ha ha, t&#7913;c c&#432;&#7901;i &#273;&#7871;n ch&#7871;t &#273;&#432;&#7907;c. Ng&#432;&#417;i m&#7845;t ch&#7913;c bang ch&#7911; C&aacute;i Bang li&#7873;n t&iacute;nh ngay chuy&#7879;n c&#432;&#7899;i c&ocirc;ng ch&uacute;a &#272;&#7841;i L&yacute; l&agrave;m ph&ograve; m&atilde;. Ki&#7873;u bang ch&#7911;, v&#7853;y m&agrave; ta t&#432;&#7903;ng &#273;&agrave;n b&agrave; n&agrave;o ng&#432;&#417;i c&#361;ng kh&ocirc;ng th&egrave;m nh&igrave;n ch&#7913;.</p>

<p>Ki&#7873;u Phong hai g&#7889;i nh&#361;n xu&#7889;ng ng&#7891;i ph&#7883;ch xu&#7889;ng gh&#7871;, ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- Ta ch&#7881; mong &#273;&#432;&#7907;c nh&igrave;n n&agrave;ng m&#7897;t l&#7847;n n&#7919;a, c&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u&hellip; kh&ocirc;ng c&ograve;n l&agrave;m sao g&#7863;p l&#7841;i &#273;&#432;&#7907;c.</p>

<p>M&atilde; phu nh&acirc;n c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- Sao th&#7871;? Ng&#432;&#417;i mu&#7889;n l&#7845;y n&oacute;, b&#7857;ng m&#7897;t th&acirc;n v&otilde; c&ocirc;ng nh&#432; ng&#432;&#417;i m&agrave; kh&ocirc;ng l&#7869; kh&ocirc;ng gi&agrave;nh &#273;&#432;&#7907;c n&oacute; hay sao?</p>

<p>Ti&ecirc;u Phong l&#7855;c &#273;&#7847;u kh&ocirc;ng &#273;&aacute;p, m&#7897;t h&#7891;i l&acirc;u sau m&#7899;i n&oacute;i:</p>

<p>- D&ugrave; c&oacute; t&agrave;i c&aacute;n b&#7857;ng tr&#7901;i, c&#361;ng kh&ocirc;ng gi&agrave;nh n&agrave;ng l&#7841;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>M&atilde; phu nh&acirc;n m&#7915;ng l&#7855;m, h&#7887;i g&#7863;ng:</p>

<p>- Sao th&#7871;? Ha ha! Ha ha!</p>

<p>Ti&ecirc;u Phong n&oacute;i nh&#7887;:</p>

<p>- N&agrave;ng ch&#7871;t r&#7891;i!</p>

<p>M&atilde; phu nh&acirc;n im b&#7863;t, trong l&ograve;ng h&#417;i h&#7889;i h&#7853;n, c&#7843;m th&#7845;y g&atilde; Ki&#7873;u bang ch&#7911; ng&#7841;o m&#7841;n, t&#7921; cao t&#7921; &#273;&#7841;i n&agrave;y c&oacute; ba ph&#7847;n &#273;&aacute;ng th&#432;&#417;ng nh&#432;ng l&#7853;p t&#7913;c &#273;&#7893;i th&agrave;nh vui m&#7915;ng, khu&ocirc;n m&#7863;t c&agrave;ng l&uacute;c c&agrave;ng th&iacute;ch ch&iacute;. Ti&ecirc;u Phong th&#7845;y khu&ocirc;n m&#7863;t r&#7841;ng r&#7905; c&#7911;a b&agrave; ta li&#7873;n hi&#7875;u ngay, m&igrave;nh c&agrave;ng &#273;au l&ograve;ng m&#7909; c&agrave;ng sung s&#432;&#7899;ng li&#7873;n &#273;&#7913;ng d&#7853;y n&oacute;i:</p>

<p>- Ng&#432;&#417;i m&#432;u s&aacute;t th&acirc;n phu, ch&#7871;t c&#361;ng &#273;&aacute;ng l&#7855;m, c&ograve;n g&igrave; &#273;&#7875; n&oacute;i hay kh&ocirc;ng?</p>

<p>M&atilde; phu nh&acirc;n nghe &ocirc;ng ta &#273;&#7883;nh gi&#7871;t m&igrave;nh, &#273;&#7897;t nhi&ecirc;n s&#7907; h&atilde;i, van n&agrave;i:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i tha cho ta, &#273;&#7915;ng gi&#7871;t ta.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c, ta c&#361;ng ch&#7859;ng c&#7847;n ra tay.</p>

<p>&Ocirc;ng xoay ng&#432;&#7901;i &#273;i ra. M&atilde; phu nh&acirc;n th&#7845;y &ocirc;ng ta kh&ocirc;ng quay &#273;&#7847;u nh&igrave;n l&#7841;i, trong l&ograve;ng ph&#7851;n n&#7897;, l&#7899;n ti&#7871;ng ch&#7917;i:</p>

<p>- Ki&#7873;u Phong, &#273;&#7891; ch&oacute; m&aacute;, n&#259;m x&#432;a ta h&#7853;n ng&#432;&#417;i kh&ocirc;ng th&egrave;m nh&igrave;n ta l&#7845;y m&#7897;t l&#7847;n, n&ecirc;n m&#7899;i x&uacute;i M&atilde; &#272;&#7841;i Nguy&ecirc;n khui g&#7889;c t&iacute;ch c&#7911;a ng&#432;&#417;i ra. M&atilde; &#272;&#7841;i Nguy&ecirc;n nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u, ta m&#7899;i b&#7843;o B&#7841;ch Th&#7871; K&iacute;nh gi&#7871;t M&atilde; &#272;&#7841;i Nguy&ecirc;n. Ng&#432;&#417;i&hellip; ng&#432;&#417;i h&ocirc;m nay c&#361;ng kh&ocirc;ng v&igrave; ta xi&ecirc;u l&ograve;ng ch&uacute;t n&agrave;o c&#7843;.</p>

<p>Ti&ecirc;u Phong quay &#273;&#7847;u l&#7841;i, l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i m&#432;u s&aacute;t th&acirc;n phu c&#361;ng ch&#7881; v&igrave; ta kh&ocirc;ng ch&#7883;u nh&igrave;n ng&#432;&#417;i &#432;? H&#7915;, ng&#432;&#417;i b&#7883;a ra m&#7897;t chuy&#7879;n l&#7845;y b&agrave;n tay che m&#7863;t tr&#7901;i nh&#432; th&#7871;, ai m&agrave; tin cho &#273;&#432;&#7907;c.</p>

<p>M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- Ta s&#7889;ng ch&#7871;t ch&#7881; trong kho&#7843;nh kh&#7855;c, d&#7889;i g&#7841;t ng&#432;&#417;i l&agrave;m g&igrave; n&#7919;a? Ng&#432;&#417;i coi th&#432;&#7901;ng ta, ta c&ograve;n c&aacute;ch g&igrave; kh&aacute;c n&#7919;a &#273;&acirc;u? Ch&#7881; v&igrave; trong l&ograve;ng ta h&#7853;n ng&#432;&#417;i m&agrave; th&ocirc;i. Kh&ocirc;ng n&oacute;i g&igrave; l&#361; &#259;n m&agrave;y xem ng&#432;&#417;i nh&#432; th&#7847;n nh&#432; th&aacute;nh, kh&#7855;p thi&ecirc;n h&#7841; c&ograve;n ai d&aacute;m &#273;&#7897;ng &#273;&#7871;n ng&#432;&#417;i? Th&#7871; nh&#432;ng tr&#7901;i cao c&oacute; m&#7855;t, xui khi&#7871;n cho ta h&ocirc;m &#273;&oacute; th&#7845;y &#273;&#432;&#7907;c di th&#432; c&#7911;a U&ocirc;ng bang ch&#7911; trong c&aacute;i r&#432;&#417;ng s&#7855;t c&#7911;a M&atilde; &#272;&#7841;i Nguy&ecirc;n. Mu&#7889;n xem tr&#7897;m l&aacute; th&#432; b&ecirc;n trong m&agrave; kh&ocirc;ng l&agrave;m t&#7893;n th&#432;&#417;ng &#273;&#7871;u d&#7845;u si kh&#7857;n b&ecirc;n ngo&agrave;i, r&#7891;i l&#7841;i b&#7887; tr&#7903; v&agrave;o nh&#432; c&#361; th&#7853;t &#273;&acirc;u c&oacute; kh&oacute; g&igrave;?</p>

<p>Ta xem l&aacute; th&#432; bi&#7871;t &#273;&#432;&#7907;c s&#7921; t&igrave;nh, ng&#432;&#417;i xem trong l&ograve;ng c&oacute; s&#432;&#7899;ng kh&ocirc;ng? Ha ha, th&#7853;t &#273;&uacute;ng l&agrave; c&#417; h&#7897;i b&#7857;ng v&agrave;ng &#273;&#7875; ta tr&uacute;t n&#7895;i c&#259;m h&#7901;n, ta ph&#7843;i cho ng&#432;&#417;i th&acirc;n b&#7841;i danh li&#7879;t, kh&ocirc;ng c&ograve;n ra v&#7867; ta &#273;&acirc;y, anh h&ugrave;ng h&#7843;o h&aacute;n g&igrave; n&#7919;a. Ta m&#7899;i x&uacute;i M&atilde; &#272;&#7841;i Nguy&ecirc;n tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i t&#7889; c&aacute;o ra, &#273;&#7875; cho ai c&#361;ng bi&#7871;t ng&#432;&#417;i l&agrave; gi&#7889;ng Kh&#7845;t &#272;an H&#7891; L&#7895;, kh&ocirc;ng cho ng&#432;&#417;i l&agrave;m bang ch&#7911; C&aacute;i Bang n&#7919;a, khi&#7871;n ng&#432;&#417;i kh&ocirc;ng c&ograve;n &#273;&#7845;t s&#7889;ng &#7903; Trung Nguy&ecirc;n, &#273;&#7871;n m&#7841;ng c&#361;ng kh&oacute; m&agrave; c&ograve;n gi&#7919; &#273;&#432;&#7907;c.</p>

<p>Ti&ecirc;u Phong th&#7845;y m&#7909; ta kh&ocirc;ng c&ograve;n &#273;&#7897;ng &#273;&#7853;y &#273;&#432;&#7907;c n&#7919;a, ch&#7859;ng c&ograve;n c&aacute;ch g&igrave; c&oacute; th&#7875; h&#7841;i ng&#432;&#7901;i nh&#432;ng nh&#7919;ng l&#7901;i &aacute;c &#273;&#7897;c t&#7915;ng c&acirc;u l&#7885;t v&agrave;o tai, kh&ocirc;ng kh&#7887;i l&#7841;nh ng&#432;&#7901;i, h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- M&atilde; &#273;&#7841;i ca kh&ocirc;ng nghe l&#7901;i ng&#432;&#417;i n&ecirc;n ng&#432;&#417;i gi&#7871;t y ch&#7913; g&igrave;?</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;, y &#273;&atilde; kh&ocirc;ng nh&#7919;ng kh&ocirc;ng nghe l&#7901;i l&atilde;o n&#432;&#417;ng, ng&#432;&#7907;c l&#7841;i c&ograve;n hung h&#259;ng ch&#7917;i ta m&#7897;t tr&#7853;n, b&#7843;o l&agrave; t&#7915; nay kh&ocirc;ng cho ra kh&#7887;i c&#7917;a, n&#7871;u nh&#432; ti&#7871;t l&#7897; m&#7897;t ti&#7871;ng th&igrave; s&#7869; b&#259;m v&#7857;m b&agrave; ra. Y tr&#432;&#7899;c nay &#273;&#7889;i v&#7899;i g&aacute;i n&agrave;y &#273;&ograve;i g&igrave; &#273;&#432;&#7907;c n&#7845;y, c&oacute; bao gi&#7901; d&aacute;m h&#259;ng ti&#7871;t v&#7883;t nh&#432; th&#7871; &#273;&acirc;u? Ta v&#7889;n n&agrave;o c&oacute; coi y ra ch&oacute; g&igrave;, v&#7853;y m&agrave; y d&aacute;m h&#7895;n v&#7899;i ta nh&#432; th&#7871; th&igrave; l&atilde;o n&#432;&#417;ng ph&#7843;i cho y bi&#7871;t tay. H&#417;n m&#7897;t th&aacute;ng sau B&#7841;ch Th&#7871; K&iacute;nh &#273;&#7871;n ch&#417;i, h&ocirc;m &#273;&oacute; m&#432;&#7901;i b&#7889;n th&aacute;ng t&aacute;m, y &#273;&#7871;n &#7903; l&#7841;i qua ng&agrave;y Trung Thu.</p>

<p>Y li&#7871;c ta m&#7897;t c&aacute;i, l&#7841;i m&#7897;t c&aacute;i n&#7919;a, h&#7915; h&#7915;, th&#7857;ng cha gi&agrave; d&ecirc;! Ta th&#7843; cho th&#7857;ng ch&#7843; m&#7845;y b&#7853;n khi&#7871;n l&atilde;o d&ecirc; x&#7891;m m&ecirc; t&iacute;t. Ta m&#7899;i b&#7843;o cha gi&agrave; d&ecirc; gi&#7871;t t&ecirc;n v&ocirc; t&iacute;ch s&#7921; M&atilde; &#272;&#7841;i Nguy&ecirc;n, y kh&ocirc;ng ch&#7883;u, ta d&#7885;a s&#7869; k&ecirc;u l&ecirc;n l&agrave; y c&#432;&#7905;ng gian ta. L&atilde;o t&#7863;c &#273;&oacute; &#7903; b&ecirc;n ngo&agrave;i l&uacute;c n&agrave;o c&#361;ng ra v&#7867; thi&#7871;t di&#7879;n v&ocirc; t&#432;, th&#7871; m&agrave; v&#7899;i l&atilde;o n&#432;&#417;ng, c&oacute; c&ograve;n chuy&#7879;n x&#7845;u xa b&#7849;n th&#7881;u n&agrave;o m&agrave; kh&ocirc;ng l&agrave;m? Ta m&#7899;i b&#7843;o y: &ldquo;Ch&agrave;ng gi&#7871;t M&atilde; &#272;&#7841;i Nguy&ecirc;n r&#7891;i, ti&#7879;n thi&#7871;p t&#7915; nay thu&#7897;c v&#7873; ch&agrave;ng. N&#7871;u kh&ocirc;ng ch&#7883;u th&igrave; ch&agrave;ng ch&#7881; m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh ti&#7879;n thi&#7871;p ch&#7871;t t&#432;&#417;i l&agrave; xong.&rdquo; Y &#273;&#7901;i n&agrave;o l&#7841;i b&#7887; ta &#273;&#432;&#7907;c ch&#7881; &#273;&agrave;nh gi&#7871;t M&atilde; &#272;&#7841;i Nguy&ecirc;n.</p>

<p>Ti&ecirc;u Phong th&#7903; h&#7855;t ra, n&oacute;i:</p>

<p>- B&#7841;ch Th&#7871; K&iacute;nh l&agrave; m&#7897;t h&aacute;n t&#7917; &#273;anh th&eacute;p nh&#432; th&#7871;, v&#7853;y m&agrave; b&#7883; h&#7841;i v&#7873; tay ng&#432;&#417;i. Ng&#432;&#417;i&hellip; ng&#432;&#417;i c&#361;ng cho M&atilde; huynh &#273;&#7879; u&#7889;ng Th&#7853;p H&#432;&#417;ng M&ecirc; H&#7891;n T&aacute;n, sau &#273;&oacute; m&#7899;i b&#7843;o B&#7841;ch Th&#7871; K&iacute;nh b&oacute;p n&aacute;t y&#7871;t h&#7847;u y, gi&#7843; l&agrave;m C&ocirc; T&ocirc; M&#7897; Dung d&ugrave;ng T&#7887;a H&#7847;u C&#7847;m N&atilde; Th&#7911; gi&#7871;t y ch&#7913; g&igrave;?</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;, ha ha, c&oacute; g&igrave; m&agrave; kh&ocirc;ng ph&#7843;i? C&oacute; &#273;i&#7873;u C&ocirc; T&ocirc; M&#7897; Dung g&igrave; g&igrave; &#273;&oacute;, ta l&agrave;m sao m&agrave; bi&#7871;t, &#273;&oacute; l&agrave; th&#7857;ng cha gi&agrave; d&#7883;ch ngh&#297; ra.</p>

<p>Ti&ecirc;u Phong g&#7853;t &#273;&#7847;u, M&atilde; phu nh&acirc;n n&oacute;i ti&#7871;p:</p>

<p>- Ta b&#7843;o cha gi&agrave; d&ecirc; &#273;&#7913;ng ra ti&#7871;t l&#7897; th&acirc;n th&#7871; b&iacute; m&#7853;t c&#7911;a ng&#432;&#417;i. &Ocirc;i, cha gi&agrave; d&#7883;ch &#273;&oacute; v&#7853;y m&agrave; v&#7851;n c&ograve;n gi&#7919; ngh&#297;a kh&iacute;, b&#7883; ta &eacute;p qu&aacute;, r&uacute;t dao ra toan t&#7921; t&#7853;n. &#272;&#432;&#7907;c r&#7891;i, ta &#273;&agrave;nh tha cho y, &#273;i ki&#7871;m th&#7857;ng cha ch&#7871;t d&#7903; s&#7889;ng d&#7903; To&agrave;n Quan Thanh. B&agrave; ch&#7881; cho n&oacute; ng&#7911; v&#7899;i b&agrave; ba &#273;&ecirc;m l&agrave; b&#7843;o g&igrave; nghe n&#7845;y, hung h&#259;ng v&#7895; ng&#7921;c nh&#7853;n lo li&#7879;u m&#7885;i vi&#7879;c, nh&#7845;t &#273;&#7883;nh th&agrave;nh c&ocirc;ng. L&atilde;o n&#432;&#417;ng t&iacute;nh to&aacute;n n&#7871;u ch&#7881; m&#7897;t m&igrave;nh th&#7857;ng cha To&agrave;n Quan Thanh th&igrave; kh&ocirc;ng l&#7853;t &#273;&#7893; &#273;&#432;&#7907;c ng&#432;&#417;i n&ecirc;n m&#7899;i &#273;i m&#7901;i T&#7915; tr&#432;&#7903;ng l&atilde;o ra m&#7863;t. V&#7873; sau th&#7871; n&agrave;o th&igrave; ng&#432;&#417;i bi&#7871;t r&#7891;i, ta ch&#7859;ng c&#7847;n ph&#7843;i n&oacute;i n&#7919;a!</p>

<p>C&aacute;i m&agrave;n b&iacute; m&#7853;t c&#7911;a nghi v&#7845;n cu&#7889;i c&ugrave;ng trong l&ograve;ng Ti&ecirc;u Phong th&#7871; l&agrave; &#273;&atilde; &#273;&#432;&#7907;c v&eacute;n l&ecirc;n, v&igrave; c&#7899; g&igrave; m&agrave; To&agrave;n Quan Thanh ch&#7911; m&#432;u ph&#7843;n m&igrave;nh trong khi B&#7841;ch Th&#7871; K&iacute;nh l&#7841;i b&#7883; lo&#7841;n &#273;&#7843;ng b&#7855;t gi&#7919;, b&egrave;n h&#7887;i:</p>

<p>- C&aacute;i qu&#7841;t c&#7911;a ta l&agrave; do B&#7841;ch Th&#7871; K&iacute;nh &#259;n tr&#7897;m ph&#7843;i kh&ocirc;ng?</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i th&#7871;. Cha gi&agrave; d&ecirc; n&oacute;i l&agrave; b&#7857;ng gi&aacute; n&agrave;o y c&#361;ng kh&ocirc;ng l&agrave;m &#273;i&#7873;u g&igrave; kh&ocirc;ng ph&#7843;i v&#7899;i ng&#432;&#417;i. &#272;&oacute; l&agrave; To&agrave;n Quan Thanh d&#7909; &#273;&#432;&#7907;c Tr&#7847;n tr&#432;&#7903;ng l&atilde;o xi&ecirc;u l&ograve;ng, &#273;&#7907;i ng&#432;&#417;i r&#7901;i kh&#7887;i nh&agrave; b&egrave;n v&agrave;o ph&ograve;ng &#259;n c&#7855;p &#273;em ra.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc; n&#432;&#417;ng gi&#7843; l&agrave;m B&#7841;ch Th&#7871; K&iacute;nh, m&#7863;c d&ugrave; kh&ocirc;ng sai m&#7897;t m&#7843;y nh&#432;ng c&#361;ng v&igrave; th&#7871; m&agrave; ng&#432;&#417;i nh&igrave;n ra s&#417; h&#7903; ph&#7843;i kh&ocirc;ng?</p>

<p>M&atilde; phu nh&acirc;n l&#7841; l&ugrave;ng h&#7887;i l&#7841;i:</p>

<p>- Con b&eacute; &#273;&oacute; l&agrave; con g&aacute;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#7845;y &agrave;? L&agrave; ng&#432;&#7901;i trong m&#7897;ng c&#7911;a ng&#432;&#417;i &#273;&#7845;y &#432;? N&oacute; c&oacute; &#273;&#7865;p th&#7853;t kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong kh&ocirc;ng &#273;&aacute;p, ng&#7917;ng &#273;&#7847;u nh&igrave;n v&#7873; ph&iacute;a ch&acirc;n tr&#7901;i xa xa. M&atilde; phu nh&acirc;n n&oacute;i:</p>

<p>- Con&hellip; con b&eacute; &#273;&oacute; l&agrave;m ta s&#7907; &#273;&#7871;n m&#7845;t v&iacute;a, c&ograve;n n&oacute;i g&igrave; r&#7857;m th&aacute;ng t&aacute;m, ch&iacute;nh l&agrave; ng&agrave;y gi&#7895; M&atilde; &#272;&#7841;i Nguy&ecirc;n. Th&#7871; nh&#432;ng v&#7873; sau ta n&oacute;i m&#7845;y c&acirc;u hoa nguy&#7879;t, n&oacute;i tr&#259;ng tr&ecirc;n tr&#7901;i v&#7915;a tr&ograve;n v&#7915;a s&aacute;ng, h&ocirc;m &#273;&oacute; cha gi&agrave; d&ecirc; &#273;&aacute;p l&#7841;i l&agrave;: &ldquo;C&aacute;i b&aacute;nh d&#7847;y &#7903; tr&ecirc;n ng&#432;&#7901;i n&agrave;ng kia, c&ograve;n tr&ograve;n h&#417;n tr&#7855;ng h&#417;n tr&#259;ng tr&ecirc;n tr&#7901;i.&rdquo; Ta h&#7887;i con b&eacute; &#273;&oacute; b&aacute;nh Trung Thu th&iacute;ch b&aacute;nh d&#7867;o hay b&aacute;nh n&#432;&#7899;ng, h&ocirc;m &#273;&oacute; cha gi&agrave; d&#7883;ch n&oacute;i l&agrave;: &ldquo;C&aacute;i b&aacute;nh d&#7847;y tr&ecirc;n ng&#432;&#7901;i n&agrave;ng, d&#297; nhi&ecirc;n l&agrave; v&#7915;a d&#7867;o v&#7915;a ng&#7885;t h&#417;n m&#7853;t r&#7891;i.&rdquo; &#272;o&agrave;n c&ocirc; n&#432;&#417;ng tr&#7843; l&#7901;i ch&#7859;ng &#273;&acirc;u ra &#273;&acirc;u n&ecirc;n l&#7853;p t&#7913;c ta nh&igrave;n th&#7845;y ch&#7895; s&#417; h&#7903; ngay.</p>

<p>Ti&ecirc;u Phong l&#7853;p t&#7913;c hi&#7875;u ra t&#7841;i sao h&ocirc;m &#273;&oacute; M&atilde; phu nh&acirc;n &#273;&#7897;t nhi&ecirc;n n&oacute;i qua chuy&#7879;n tr&#259;ng tr&ograve;n v&agrave; b&aacute;nh Trung Thu, th&igrave; ra t&#7889;i h&ocirc;m m&#432;&#7901;i b&#7889;n th&aacute;ng t&aacute;m n&#259;m ngo&aacute;i, m&#7909; ta v&agrave; B&#7841;ch Th&#7871; K&iacute;nh th&ocirc;ng gian, hai ng&#432;&#7901;i &#259;n n&oacute;i nh&#7919;ng chuy&#7879;n nh&#7843;m nh&iacute;. M&atilde; phu nh&acirc;n c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- Ki&#7873;u Phong, ng&#432;&#417;i gi&#7843; trang th&#7853;t t&#7879; h&#7871;t s&#7913;c, ta v&#7915;a bi&#7871;t con nh&atilde;i &#273;&oacute; l&agrave; &#273;&#7891; gi&#7843; m&#7841;o, ngh&#297; l&#7841;i h&igrave;nh d&aacute;ng &#259;n n&oacute;i c&#7911;a nh&agrave; ng&#432;&#417;i, h&igrave; h&igrave;, c&oacute; g&igrave; m&agrave; kh&ocirc;ng bi&#7871;t l&agrave; Ki&#7873;u Phong? Ta &#273;ang mu&#7889;n gi&#7871;t &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, m&#432;&#7907;n lu&ocirc;n tay ng&#432;&#417;i l&agrave;m vi&#7879;c &#273;&oacute;.</p>

<p>Ti&ecirc;u Phong nghi&#7871;n r&#259;ng nghi&#7871;n l&#7907;i n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc; n&#432;&#417;ng v&igrave; nh&agrave; ng&#432;&#417;i m&agrave; ch&#7871;t, m&oacute;n n&#7907; &#273;&oacute; ta s&#7869; t&iacute;nh v&agrave;o ng&#432;&#417;i.</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Th&igrave; ch&iacute;nh n&oacute; &#273;&#7871;n &#273;&aacute;nh l&#7915;a ta tr&#432;&#7899;c ch&#7913; n&agrave;o c&oacute; ph&#7843;i ta &#273;&#7871;n &#273;&aacute;nh l&#7915;a n&oacute; &#273;&acirc;u, ta b&#7845;t qu&aacute; ch&#7881; t&#432;&#417;ng k&#7871; t&#7921;u k&#7871; m&agrave; th&ocirc;i. N&#7871;u nh&#432; n&oacute; ch&#7859;ng &#273;i t&igrave;m ta, &#273;&#7907;i &#273;&#7871;n khi B&#7841;ch Th&#7871; K&iacute;nh l&ecirc;n l&agrave;m bang ch&#7911; C&aacute;i Bang r&#7891;i, ta s&#7869; c&oacute; c&aacute;ch khi&#7871;n cho C&aacute;i Bang v&agrave; h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; g&acirc;y th&ugrave; chu&#7889;c o&aacute;n, g&atilde; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kia, h&#7915;, s&#7899;m mu&#7897;n r&#7891;i c&#361;ng kh&ocirc;ng tho&aacute;t kh&#7887;i tay ta.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Ng&#432;&#417;i qu&#7843; l&agrave; &aacute;c &#273;&#7897;c! Ch&#7891;ng m&igrave;nh c&#361;ng gi&#7871;t, &#273;&agrave;n &ocirc;ng &#273;&atilde; t&#7915;ng t&#432; t&igrave;nh v&#7899;i ng&#432;&#417;i, ng&#432;&#417;i c&#361;ng gi&#7871;t, c&#7843; ng&#432;&#7901;i kh&ocirc;ng &#273;&#7871;n nh&igrave;n dung m&#7841;o ng&#432;&#417;i, ng&#432;&#417;i c&#361;ng mu&#7889;n gi&#7871;t n&#7919;a.</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- &#272;&agrave;n b&agrave; &#273;&#7865;p tr&#432;&#7899;c m&#7855;t, kh&ocirc;ng nh&igrave;n th&igrave; nh&igrave;n g&igrave;? Ch&#7859;ng l&#7869; ta kh&ocirc;ng &#273;&#7865;p hay sao? Tr&ecirc;n &#273;&#7901;i n&agrave;y ch&#7881; c&oacute; ng&#432;&#417;i l&agrave; k&#7867; v&#7901; v&#7883;t, l&agrave; &#273;&#7891; ng&#7909;y qu&acirc;n t&#7917;.</p>

<p>M&#7909; ta n&oacute;i &#273;&#7871;n &#273;i&#7873;u m&igrave;nh &#273;&#7855;c &yacute; hai m&aacute; &#273;&#7887; h&#7891;ng, h&#7871;t s&#7913;c ph&#7845;n ch&#7845;n, nh&#432;ng th&#7875; l&#7921;c c&agrave;ng l&uacute;c c&agrave;ng suy, n&oacute;i &#273;&#432;&#7907;c m&#7897;t c&acirc;u l&#7841;i th&#7903; h&#7893;n h&#7875;n. Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- C&acirc;u cu&#7889;i c&ugrave;ng ta h&#7887;i ng&#432;&#417;i &#273;&acirc;y, c&aacute;i g&atilde; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; vi&#7871;t th&#432; cho U&ocirc;ng bang ch&#7911; l&agrave; ng&#432;&#7901;i n&agrave;o th&#7871;? Ng&#432;&#417;i &#273;&atilde; &#273;&#7885;c l&aacute; th&#432; &#273;&oacute; r&#7891;i, h&#7859;n ph&#7843;i bi&#7871;t ai l&agrave; ng&#432;&#7901;i th&#7921; danh.</p>

<p>M&atilde; phu nh&acirc;n c&#432;&#7901;i kh&#7849;y &#273;&aacute;p:</p>

<p>- Ha ha, ha ha, Ki&#7873;u Phong &#417;i l&agrave; Ki&#7873;u Phong, cu&#7889;i c&ugrave;ng th&igrave; ng&#432;&#417;i ph&#7843;i n&#259;n n&#7881; ta hay l&agrave; ta ph&#7843;i n&#259;n n&#7881; ng&#432;&#417;i? M&atilde; &#272;&#7841;i Nguy&ecirc;n ch&#7871;t r&#7891;i, T&#7915; tr&#432;&#7903;ng l&atilde;o ch&#7871;t r&#7891;i, Tri&#7879;u Ti&#7873;n T&ocirc;n ch&#7871;t r&#7891;i, Thi&#7871;t Di&#7879;n Ph&aacute;n Quan &#272;&#417;n Ch&iacute;nh ch&#7871;t r&#7891;i, &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave; ch&#7871;t r&#7891;i, Tr&iacute; Quang &#273;&#7841;i s&#432; n&uacute;i Thi&ecirc;n Thai c&#361;ng ch&#7871;t r&#7891;i. Tr&ecirc;n &#273;&#7901;i n&agrave;y b&acirc;y gi&#7901; ch&#7881; c&ograve;n m&igrave;nh ta v&agrave; ch&iacute;nh &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; l&agrave; bi&#7871;t &#273;&#432;&#7907;c y l&agrave; ai th&ocirc;i.</p>

<p>Tim Ti&ecirc;u Phong c&agrave;ng &#273;&#7853;p nhanh h&#417;n, n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;, sau c&ugrave;ng Ki&#7873;u Phong ph&#7843;i c&#7847;u kh&#7849;n b&agrave;, xin phu nh&acirc;n cho t&ocirc;i bi&#7871;t t&ecirc;n ng&#432;&#7901;i &#273;&oacute;.</p>

<p>M&atilde; phu nh&acirc;n &#273;&aacute;p:</p>

<p>- M&#7841;ng ta ch&#7881; c&ograve;n trong kho&#7843;nh kh&#7855;c, ng&#432;&#417;i c&oacute; c&aacute;i g&igrave; &#273;&#7873;n &#273;&aacute;p ta kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- N&#7871;u s&#7913;c Ki&#7873;u m&#7895; c&oacute; th&#7875; l&agrave;m &#273;&#432;&#7907;c, phu nh&acirc;n sai b&#7843;o chuy&#7879;n g&igrave; c&#361;ng nh&#7845;t quy&#7871;t tu&acirc;n h&agrave;nh.</p>

<p>M&atilde; phu nh&acirc;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ta c&ograve;n mong g&igrave; n&#7919;a? Ki&#7873;u Phong, ta h&#7853;n ng&#432;&#417;i kh&ocirc;ng &#273;&#7871;n ch&#259;m ch&uacute; nh&igrave;n ta, &#273;&#7875; &#273;&#7871;n n&#7895;i g&acirc;y ra th&agrave;nh bao nhi&ecirc;u tai h&#7885;a, ng&#432;&#417;i mu&#7889;n ta cho ng&#432;&#417;i bi&#7871;t t&ecirc;n c&#7911;a &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; c&#361;ng kh&ocirc;ng kh&oacute; kh&#259;n g&igrave;, ch&#7881; c&#7847;n &ocirc;m ta v&agrave;o trong l&ograve;ng, &#273;&#259;m &#273;&#259;m nh&igrave;n ta m&#7897;t l&uacute;c th&#7853;t l&acirc;u th&ocirc;i.</p>

<p>Ti&ecirc;u Phong nh&#259;n t&iacute;t l&ocirc;ng m&agrave;y l&#7841;i th&#7921;c t&igrave;nh kh&ocirc;ng mu&#7889;n ch&uacute;t n&agrave;o, th&#7871; nh&#432;ng qu&#7843; &#273;&uacute;ng l&agrave; tr&ecirc;n &#273;&#7901;i ch&#7881; m&#7897;t m&igrave;nh m&#7909; ta l&agrave; bi&#7871;t &#273;&#432;&#7907;c c&aacute;i &#273;&#7841;i b&iacute; m&#7853;t n&agrave;y th&ocirc;i, m&#7889;i huy&#7871;t h&#7843;i th&acirc;m c&#7915;u c&#7911;a m&igrave;nh, ch&#7881; to&agrave;n nh&#7901; v&agrave;o n&#417;i mi&#7879;ng b&agrave; ta n&oacute;i ra m&#7845;y ti&#7871;ng, kh&ocirc;ng n&oacute;i chuy&#7879;n b&agrave; ta b&#7843;o m&igrave;nh l&agrave;m c&#7921;c k&#7923; kh&oacute; kh&#259;n, m&agrave; d&#7851;u c&oacute; chuy&#7879;n c&#7921;c k&#7923; x&#7845;u xa b&#7881; &#7893;i, th&igrave; c&#361;ng ph&#7843;i mi&#7877;n c&#432;&#7905;ng m&agrave; l&agrave;m. B&agrave; ta m&#7841;ng ch&#7881; c&ograve;n nh&#432; m&agrave;nh treo chu&ocirc;ng, l&uacute;c n&agrave;o c&#361;ng c&oacute; th&#7875; t&#7855;t th&#7903;, uy hi&#7871;p b&#7913;c b&aacute;ch, l&#7845;y l&#7907;i m&agrave; d&#7909; t&#7845;t c&#7843; &#273;&#7873;u v&ocirc; &iacute;ch. &Ocirc;ng ngh&#297; th&#7847;m: &ldquo;N&#7871;u nh&#432; ta c&acirc;u ch&#7845;p kh&ocirc;ng ch&#7883;u, m&#7897;t khi b&agrave; ta th&#7903; h&#7855;t ra r&#7891;i th&igrave; ng&#432;&#7901;i gi&#7871;t cha gi&#7871;t m&#7865; ta l&agrave; ai, t&#7915; nay kh&ocirc;ng bao gi&#7901; bi&#7871;t &#273;&#432;&#7907;c n&#7919;a. Ta &ocirc;m b&agrave; ta nh&igrave;n m&#7897;t l&aacute;t th&igrave; &#273;&atilde; sao?&rdquo;</p>

<p>&Ocirc;ng b&egrave;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, ta b&#7857;ng l&ograve;ng.</p>

<p>&Ocirc;ng khom ng&#432;&#7901;i b&#7891;ng b&agrave; ta v&agrave;o l&ograve;ng, &#273;&ocirc;i m&#7855;t &#273;&#259;m &#273;&#259;m nh&igrave;n v&agrave;o m&#7863;t M&atilde; phu nh&acirc;n. L&uacute;c &#273;&oacute; m&#7863;t b&agrave; ta &#273;&#7847;y v&#7871;t m&aacute;u, l&#7841;i d&iacute;nh t&egrave;m lem &#273;&#7845;t c&aacute;t b&#7909;i b&#7853;m, qua m&#7897;t &#273;&ecirc;m ch&#7883;u bao nhi&ecirc;u d&agrave;y v&ograve; &#273;&#7885;a &#273;&agrave;y, dung s&#7855;c ti&#7873;u t&#7909;y th&#7853;t l&agrave; kh&oacute; coi. Ti&ecirc;u Phong &ocirc;m b&agrave; ta c&#7921;c k&#7923; mi&#7877;n c&#432;&#7905;ng, nh&igrave;n th&#7845;y th&#7847;n t&igrave;nh nh&#432; v&#7853;y, kh&ocirc;ng kh&#7887;i cau m&#7863;t l&#7841;i.</p>

<p>M&atilde; phu nh&acirc;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- C&aacute;i g&igrave;? Ng&#432;&#417;i ch&aacute;n gh&eacute;t kh&ocirc;ng mu&#7889;n nh&igrave;n ta, ph&#7843;i ch&#259;ng?</p>

<p>Ti&ecirc;u Phong &#273;&agrave;nh tr&#7843; l&#7901;i cho xu&ocirc;i:</p>

<p>- Kh&ocirc;ng &#273;&acirc;u!</p>

<p>M&#7845;y ti&#7871;ng &#273;&oacute; &ocirc;ng qu&#7843; kh&ocirc;ng th&#7921;c l&ograve;ng, b&igrave;nh th&#7901;i d&ugrave; g&#7863;p chuy&#7879;n nguy nan th&#7871; n&agrave;o ch&#259;ng n&#7919;a, c&#361;ng kh&ocirc;ng bao gi&#7901; &ocirc;ng n&oacute;i m&#7897;t &#273;&#7857;ng ngh&#297; m&#7897;t n&#7867;o nh&#432;ng l&uacute;c n&agrave;y kh&ocirc;ng c&ograve;n bi&#7871;t c&aacute;ch n&agrave;o h&#417;n.</p>

<p>M&atilde; phu nh&acirc;n d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- N&#7871;u qu&#7843; th&#7921;c ch&agrave;ng kh&ocirc;ng ch&aacute;n gh&eacute;t thi&#7871;p, sao ch&agrave;ng kh&ocirc;ng h&ocirc;n thi&#7871;p m&#7897;t c&aacute;i &#273;i.</p>

<p>Ti&ecirc;u Phong nghi&ecirc;m m&#7863;t &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng th&#7875; n&agrave;o &#273;&#432;&#7907;c. B&agrave; l&agrave; v&#7907; c&#7911;a M&atilde; &#273;&#7841;i ca, Ti&ecirc;u Phong n&agrave;y l&#7845;y ngh&#297;a kh&iacute; l&agrave;m tr&#7885;ng, c&oacute; l&#7869; n&agrave;o l&#7841;i gi&#7903; tr&ograve; s&agrave;m s&#7905; v&#7899;i v&#7907; g&oacute;a c&#7911;a anh em b&#7857;ng h&#7919;u bao gi&#7901;.</p>

<p>M&atilde; phu nh&acirc;n n&#361;ng n&#7883;u n&oacute;i:</p>

<p>- Ch&agrave;ng b&#7843;o ch&agrave;ng gi&#7919; ngh&#297;a kh&iacute; v&#7899;i anh em, th&#7871; sao l&#7841;i &ocirc;m thi&#7871;p trong l&ograve;ng&hellip;</p>

<p>Ngay l&uacute;c &#273;&oacute;, b&ecirc;n ngo&agrave;i c&#7917;a s&#7893; c&oacute; ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:</p>

<p>- Ki&#7873;u Phong, ng&#432;&#417;i qu&#7843; l&agrave; &#273;&#7891; m&#7863;t &#273;&#7847;y! Gi&#7871;t ch&#7871;t ch&#7883; ta r&#7891;i, l&#7841;i &#273;&#7871;n b&#7891;ng b&#7871; t&igrave;nh nh&acirc;n c&#7911;a cha ta h&ocirc;n h&iacute;t m&egrave;o m&#7905;, kh&ocirc;ng bi&#7871;t x&#7845;u hay sao?</p>

<p>Ch&iacute;nh l&agrave; ti&#7871;ng c&#7911;a A T&#7917;. Ti&ecirc;u Phong t&#7921; th&#7845;y m&igrave;nh kh&ocirc;ng c&oacute; &#273;i&#7873;u g&igrave; &#273;&aacute;ng th&#7865;n, b&#7845;t ch&#7845;p l&#7901;i n&oacute;i l&#259;ng nh&#259;ng c&#7911;a &#273;&#7913;a tr&#7867; v&ocirc; tri, ch&#7859;ng th&egrave;m &#273;&#7875; &yacute; n&oacute;i v&#7899;i M&atilde; phu nh&acirc;n:</p>

<p>- B&agrave; n&oacute;i mau, n&oacute;i cho ta bi&#7871;t &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; l&agrave; ai &#273;&oacute;?</p>

<p>M&atilde; phu nh&acirc;n h&#7901;n d&#7895;i n&oacute;i:</p>

<p>- Thi&#7871;p b&#7843;o ch&agrave;ng nh&igrave;n m&#7863;t thi&#7871;p, ch&agrave;ng l&#7841;i quay &#273;&#7847;u &#273;i l&agrave; sao?</p>

<p>Thanh &acirc;m &#273;&#7847;y v&#7867; ki&#7873;u m&#7883;. A T&#7917; &#273;i v&agrave;o c&#432;&#7901;i n&oacute;i:</p>

<p>- Sao &#273;&#7871;n gi&#7901; n&agrave;y ng&#432;&#417;i ch&#432;a ch&#7871;t? H&igrave;nh d&aacute;ng ng&#432;&#417;i x&#7845;u nh&#432; ma, c&oacute; &#273;&agrave;n &ocirc;ng n&agrave;o d&aacute;m nh&igrave;n ng&#432;&#417;i n&#7919;a?</p>

<p>M&atilde; phu nh&acirc;n h&#7889;t ho&#7843;ng:</p>

<p>- C&aacute;i g&igrave;? Ng&#432;&#417;i&hellip; ng&#432;&#417;i b&#7843;o ta x&#7845;u nh&#432; ma &#432;? G&#432;&#417;ng &#273;&acirc;u? G&#432;&#417;ng &#273;&acirc;u? &#272;&#432;a ta chi&#7871;c g&#432;&#417;ng!</p>

<p>Gi&#7885;ng n&oacute;i c&#7921;c k&#7923; kinh ho&agrave;ng, Ti&ecirc;u Phong v&#7897;i gi&#7909;c:</p>

<p>- N&oacute;i mau l&ecirc;n, n&oacute;i mau l&ecirc;n, n&oacute;i r&#7891;i ta s&#7869; &#273;&#432;a g&#432;&#417;ng cho b&agrave;.</p>

<p>A T&#7917; ti&#7879;n tay c&#7847;m chi&#7871;c g&#432;&#417;ng d&#7891;ng s&aacute;ng choang tr&ecirc;n b&agrave;n, &#273;&#432;a ra tr&#432;&#7899;c m&#7863;t M&atilde; phu nh&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7921; ng&#432;&#417;i nh&igrave;n xem c&oacute; &#273;&#7865;p hay kh&ocirc;ng th&igrave; bi&#7871;t?</p>

<p>M&atilde; phu nh&acirc;n nh&igrave;n v&agrave;o trong g&#432;&#417;ng, ch&#7881; th&#7845;y m&#7897;t khu&ocirc;n m&#7863;t m&aacute;u me b&#7909;i b&#7863;m, &#273;&#7847;y v&#7867; ho&#7843;ng h&#7889;t, hung t&agrave;n, &aacute;c &#273;&#7897;c, o&aacute;n h&#7901;n, th&#7889;ng kh&#7893;, gi&#7853;n d&#7919;, bao nhi&ecirc;u v&#7867; x&#7845;u xa &#273;&#7873;u hi&#7879;n l&ecirc;n tr&ecirc;n mi tr&ecirc;n m&#7855;t, tr&ecirc;n m&ocirc;i tr&ecirc;n m&#361;i, c&ograve;n &#273;&acirc;u l&agrave; v&#7867; xinh t&#432;&#417;i, e &#7845;p c&#7911;a m&#7897;t tuy&#7879;t s&#7855;c giai nh&acirc;n ai g&#7863;p c&#361;ng &#273;em l&ograve;ng tr&igrave;u m&#7871;n? B&agrave; ta tr&#7907;n ng&#432;&#7907;c &#273;&ocirc;i m&#7855;t, m&#7903; tr&#7915;ng tr&#7915;ng kh&ocirc;ng sao nh&#7855;m l&#7841;i &#273;&#432;&#7907;c n&#7919;a. M&atilde; phu nh&acirc;n m&#7897;t &#273;&#7901;i t&#7921; h&agrave;o v&#7873; v&#7867; &#273;&#7865;p c&#7911;a m&igrave;nh, ng&#7901; &#273;&acirc;u &#273;&#7871;n l&uacute;c s&#7855;p l&igrave;a tr&#7847;n l&#7841;i th&#7845;y trong b&oacute;ng g&#432;&#417;ng m&#7897;t h&igrave;nh &#7843;nh x&#7845;u xa &#273;&#7871;n th&#7871;.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- A T&#7917;, b&#7887; k&iacute;nh xu&#7889;ng, &#273;&#7915;ng ch&#7885;c t&#7913;c b&agrave; ta n&#7919;a.</p>

<p>A T&#7917; c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Ta mu&#7889;n cho m&#7909; ta th&#7845;y t&#432;&#7899;ng m&#7841;o m&#7909; x&#7845;u x&iacute; &#273;&#7871;n ch&#7915;ng n&agrave;o.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i ch&#7885;c gi&#7853;n b&agrave; &#7845;y ch&#7871;t m&#7845;t th&igrave; th&#7853;t h&#7905;i &ocirc;i.</p>

<p>&Ocirc;ng th&#7845;y M&atilde; phu nh&acirc;n kh&ocirc;ng c&ograve;n c&#7917; &#273;&#7897;ng, ti&#7871;ng th&#7903; c&#361;ng kh&ocirc;ng c&ograve;n nghe, v&#7897;i v&agrave;ng &#273;&#432;a tay th&#259;m m&#361;i h&oacute;a ra t&#7855;t th&#7903; r&#7891;i. Ti&ecirc;u Phong kinh h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- Chao &ocirc;i! Kh&ocirc;ng xong, m&#7909; ta ch&#7871;t r&#7891;i!</p>

<p>Gi&#7885;ng &ocirc;ng ho&#7843;ng h&#7889;t t&#432;&#7903;ng nh&#432; &#273;&#7841;i h&#7885;a &#273;ang &#273;&#7893; xu&#7889;ng. A T&#7917; b&#297;u m&ocirc;i n&oacute;i:</p>

<p>- B&#7897; ng&#432;&#417;i th&iacute;ch y th&#7883; th&#7853;t hay sao? Th&#7913; &#273;&agrave;n b&agrave; nh&#432; th&#7871; ch&#7871;t &#273;i c&oacute; g&igrave; m&agrave; ph&#7843;i la l&#7889;i om s&ograve;m.</p>

<p>Ti&ecirc;u Phong d&#7853;m ch&acirc;n &#273;&aacute;p:</p>

<p>- H&#7915;, th&#7913; tr&#7867; con bi&#7871;t g&igrave;? Ta c&#7847;n ph&#7843;i h&#7887;i m&#7909; m&#7897;t chuy&#7879;n, tr&ecirc;n &#273;&#7901;i n&agrave;y ch&#7881; c&oacute; m&#7897;t m&igrave;nh m&#7909; bi&#7871;t m&agrave; th&ocirc;i. N&#7871;u ng&#432;&#417;i kh&ocirc;ng &#273;&#7871;n ph&aacute; b&#297;nh th&igrave; m&#7909; ta &#273;&atilde; n&oacute;i ra r&#7891;i.</p>

<p>A T&#7917; k&ecirc;u l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i, h&oacute;a ra ta sai qu&#7845;y &#432;? Ta l&agrave;m h&#7887;ng vi&#7879;c c&#7911;a &ocirc;ng r&#7891;i, ph&#7843;i kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong th&#7903; d&agrave;i, ngh&#297; b&#7909;ng ng&#432;&#7901;i ch&#7871;t kh&ocirc;ng th&#7875; n&agrave;o s&#7889;ng l&#7841;i, c&oacute; n&#7893;i n&oacute;ng c&#361;ng ch&#7859;ng &#273;i &#273;&#7871;n &#273;&acirc;u, c&aacute;i con b&eacute; A T&#7917; n&agrave;y hoang t&agrave;ng th&agrave;nh t&iacute;nh, &#273;&#7871;n cha m&#7865; c&ocirc; ta c&#361;ng c&ograve;n ch&#7859;ng qu&#7843;n ch&#7871; n&#7893;i, hu&#7889;ng chi l&agrave; ng&#432;&#7901;i ngo&agrave;i? &Ocirc;ng n&#7875; t&igrave;nh A Ch&acirc;u, chuy&#7879;n g&igrave; c&#361;ng ph&#7843;i b&#7887; qua, &#273;&agrave;nh &#273;&#7875; x&aacute;c M&atilde; phu nh&acirc;n xu&#7889;ng gi&#432;&#7901;ng n&oacute;i:</p>

<p>- Th&ocirc;i m&igrave;nh &#273;i!</p>

<p>&Ocirc;ng tra x&eacute;t b&#7889;n b&#7873;, trong nh&agrave; kh&ocirc;ng c&ograve;n ai kh&aacute;c, b&agrave; l&atilde;o b&#7897;c &#273;&atilde; ch&#7841;y &#273;&acirc;u kh&ocirc;ng bi&#7871;t, b&egrave;n l&#7845;y &#273;&#7891; &#273;&aacute;nh l&#7917;a ra xu&#7889;ng nh&agrave; ch&#7913;a c&#7911;i ch&acirc;m v&agrave;o, ch&#7881; ch&#7889;c l&aacute;t &#273;&atilde; b&#7889;c l&ecirc;n ng&ugrave;n ng&#7909;t.</p>

<p>Hai ng&#432;&#7901;i &#273;&#7913;ng &#7903; b&ecirc;n ngo&agrave;i th&#7845;y l&#7917;a t&#7915; trong c&#7917;a s&#7893; b&eacute;n ra, Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Sao ng&#432;&#417;i kh&ocirc;ng v&#7873; v&#7899;i cha v&#7899;i m&#7865; m&agrave; c&ograve;n &#273;i &#273;&acirc;u?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng! Ta kh&ocirc;ng v&#7873; v&#7899;i gia gia,<a id="annotated_24.3" name="annotated_24.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(24.3)</font></sup></font></a> m&aacute; m&aacute; &#273;&acirc;u. B&#7885;n th&#7911; h&#7841; c&#7911;a &ocirc;ng &#7845;y m&#7895;i khi g&#7863;p ta ng&#432;&#7901;i n&agrave;o c&#361;ng tr&#7907;n m&#7855;t, nghi&#7871;n r&#259;ng, h&#7847;m h&#7847;m gi&#7853;n d&#7919;. Ta x&uacute;i cha ta gi&#7871;t ch&uacute;ng &#273;i, gia gia t&#7879; qu&aacute; ch&#7859;ng nghe g&igrave; c&#7843;.</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#417;i l&agrave;m ch&#7871;t Ch&#7917; V&#7841;n L&yacute; l&agrave; huynh &#273;&#7879; ch&iacute; giao, ng&#432;&#7901;i ta d&#297; nhi&ecirc;n ph&#7843;i h&#7853;n ng&#432;&#417;i, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7869; n&agrave;o v&igrave; ng&#432;&#417;i m&agrave; gi&#7871;t &#273;&aacute;m b&#7847;y t&ocirc;i trung ngh&#297;a &#273;&#432;&#7907;c? Ch&iacute;nh ng&#432;&#417;i m&#7899;i t&#7879;, l&#7841;i n&oacute;i cha ng&#432;&#417;i t&#7879;, &#273;&uacute;ng l&agrave; gi&#7885;ng l&#432;&#7905;i tr&#7867; con n&oacute;i n&#259;ng t&#7847;m b&#7853;y t&#7847;m b&#7841;.&rdquo; &Ocirc;ng b&egrave;n &#273;&aacute;p:</p>

<p>- Th&ocirc;i v&#7853;y th&igrave; ta &#273;i &#273;&acirc;y!</p>

<p>N&oacute;i xong quay m&igrave;nh &#273;i v&#7873; h&#432;&#7899;ng b&#7855;c. A T&#7917; g&#7885;i:</p>

<p>- N&agrave;y, n&agrave;y! H&#432;&#7907;m &#273;&atilde;! Ch&#7901; ta v&#7899;i!</p>

<p>Ti&ecirc;u Phong ng&#7915;ng b&#432;&#7899;c, quay l&#7841;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;i &#273;&acirc;u? C&oacute; &#273;i v&#7873; v&#7899;i s&#432; ph&#7909; kh&ocirc;ng?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&acirc;u. B&acirc;y gi&#7901; ta kh&ocirc;ng v&#7873; v&#7899;i s&#432; ph&#7909; &#273;&acirc;u, ta kh&ocirc;ng d&aacute;m.</p>

<p>Ti&ecirc;u Phong l&#7841; l&ugrave;ng:</p>

<p>- V&igrave; c&#7899; g&igrave; m&agrave; kh&ocirc;ng d&aacute;m? L&#7841;i g&acirc;y ra chuy&#7879;n g&igrave; r&#7891;i?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i g&acirc;y chuy&#7879;n m&agrave; l&agrave; ta l&#7845;y m&#7897;t cu&#7889;n s&aacute;ch c&#7911;a s&#432; ph&#7909;, b&acirc;y gi&#7901; quay v&#7873; th&#7875; n&agrave;o &ocirc;ng &#7845;y c&#361;ng &#273;&ograve;i l&#7841;i. &#272;&#7875; &#273;&#7871;n khi n&agrave;o ta luy&#7879;n xong &#273;&atilde;, b&#7845;y gi&#7901; s&#432; ph&#7909; c&oacute; l&#7845;y c&#361;ng kh&ocirc;ng sao.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- S&aacute;ch luy&#7879;n v&otilde; c&ocirc;ng ph&#7843;i kh&ocirc;ng? N&#7871;u l&agrave; c&#7911;a s&#432; ph&#7909; ng&#432;&#417;i, ng&#432;&#417;i xin &ocirc;ng ta cho &#273;&#7885;c m&#7897;t ch&uacute;t, th&#7875; n&agrave;o &ocirc;ng ta ch&#7859;ng b&#7857;ng l&ograve;ng. H&#417;n n&#7919;a n&#7871;u ng&#432;&#417;i t&#7921; luy&#7879;n s&#7869; c&oacute; nhi&#7873;u ch&#7895; kh&ocirc;ng hi&#7875;u r&otilde;, c&oacute; s&#432; ph&#7909; &#7903; b&ecirc;n c&#7841;nh ch&#7881; &#273;i&#7875;m c&oacute; ph&#7843;i h&#417;n kh&ocirc;ng?</p>

<p>A T&#7917; nh&#7871;ch m&ocirc;i n&oacute;i:</p>

<p>- S&#432; ph&#7909; ta b&#7843;o kh&ocirc;ng cho l&agrave; kh&ocirc;ng cho, c&oacute; n&#259;n n&#7881; c&#361;ng b&#7857;ng th&#7915;a.</p>

<p>Ti&ecirc;u Phong qu&#7843; th&#7853;t kh&ocirc;ng &#432;a n&#7893;i c&ocirc; g&aacute;i ng&#432;&#7907;c ng&#7841;o quen n&#7871;t n&agrave;y, l&#7841;i ngh&#297; s&#432; ph&#7909; c&ocirc; ta Tinh T&uacute; L&atilde;o Qu&aacute;i &#272;inh Xu&acirc;n Thu &aacute;c danh n&#7893;i ti&#7871;ng, ch&#7859;ng n&ecirc;n d&acirc;y d&#432;a v&#7899;i h&#7841;ng ng&#432;&#7901;i &#273;&oacute; b&egrave;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, ng&#432;&#417;i mu&#7889;n l&agrave;m g&igrave; th&igrave; l&agrave;m, ta kh&ocirc;ng can thi&#7879;p v&agrave;o vi&#7879;c c&#7911;a ng&#432;&#417;i.</p>

<p>A T&#7917; h&#7887;i:</p>

<p>- Th&#7871; &ocirc;ng &#273;i &#273;&acirc;u?</p>

<p>Ti&ecirc;u Phong nh&igrave;n c&#259;n nh&agrave; h&#7885; M&atilde; l&#7917;a b&#7889;c &#273;&ugrave;ng &#273;&ugrave;ng, th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Ta v&#7889;n d&#297; &#273;&#7883;nh &#273;i b&aacute;o th&ugrave;, th&#7871; nh&#432;ng kh&ocirc;ng bi&#7871;t k&#7867; th&ugrave; l&agrave; ai. &#272;&#7901;i n&agrave;y ki&#7871;p n&agrave;y, m&#7889;i th&ugrave; &#273;&oacute; &#273;&agrave;nh kh&ocirc;ng tr&#7843; &#273;&#432;&#7907;c.</p>

<p>A T&#7917; k&ecirc;u l&ecirc;n:</p>

<p>- Ta hi&#7875;u r&#7891;i, v&#7889;n d&#297; ch&#7881; M&atilde; phu nh&acirc;n bi&#7871;t &#273;&#432;&#7907;c th&ocirc;i, ti&#7871;c r&#7857;ng ta ch&#7885;c t&#7913;c b&agrave; ta ch&#7871;t m&#7845;t ti&ecirc;u n&ecirc;n t&#7915; nay &ocirc;ng kh&ocirc;ng c&ograve;n bi&#7871;t &#273;&#432;&#7907;c k&#7867; th&ugrave; l&agrave; ng&#432;&#7901;i n&agrave;o. Th&iacute;ch th&#7853;t, th&iacute;ch th&#7853;t! Ki&#7873;u bang ch&#7911; uy danh l&#7915;ng l&#7851;y, v&#7853;y m&agrave; ta l&agrave;m cho b&oacute; ch&acirc;n b&oacute; c&#7859;ng kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c.</p>

<p>Ki&#7873;u Phong l&#432;&#7901;m c&ocirc; ta, th&#7845;y khu&ocirc;n m&#7863;t &#273;&#7847;y v&#7867; h&#7841;nh tai l&#7841;c h&#7885;a,<a id="annotated_24.4" name="annotated_24.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(24.4)</font></sup></font></a> vui s&#432;&#7899;ng th&iacute;ch th&uacute;, d&#432;&#7899;i &aacute;nh l&#7917;a b&#7853;p b&ugrave;ng chi&#7871;u v&agrave;o, m&#7863;t n&agrave;ng r&#7841;ng r&#7905; ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t tr&aacute;i t&aacute;o v&#7915;a ch&iacute;n t&#7899;i, tr&ocirc;ng th&#7853;t d&#7877; th&#432;&#417;ng, c&oacute; ai ng&#7901; &#273;&acirc;u d&#432;&#7899;i khu&ocirc;n m&#7863;t ng&acirc;y th&#417; kia l&#7841;i &#7849;n t&agrave;ng &aacute;c &yacute; v&ocirc; c&ugrave;ng v&ocirc; t&#7853;n. L&#7917;a gi&#7853;n b&#7889;c l&ecirc;n, &ocirc;ng &#273;&#7883;nh ti&#7879;n tay gi&aacute;ng cho c&ocirc; ta m&#7897;t c&aacute;i t&aacute;t &#273;&iacute;ch &#273;&aacute;ng nh&#432;ng ch&#7907;t ngh&#297; l&#7841;i, tr&#432;&#7899;c khi t&#7915; tr&#7847;n, A Ch&acirc;u &#273;&atilde; t&#7915;ng c&#7847;u kh&#7849;n m&igrave;nh nh&#7901; ch&#259;m s&oacute;c cho &#273;&#7913;a em g&aacute;i duy nh&#7845;t tr&ecirc;n &#273;&#7901;i, b&#7909;ng b&#7843;o d&#7841;: &ldquo;A Ch&acirc;u c&#7843; &#273;&#7901;i ch&#7881; xin m&igrave;nh m&#7897;t chuy&#7879;n l&#7869; n&agrave;o m&igrave;nh l&#7841;i kh&ocirc;ng theo? Ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y d&#7851;u c&oacute; l&agrave; k&#7867; &#273;&#7841;i gian &#273;&#7841;i &aacute;c, ta c&#361;ng h&#7871;t s&#7913;c &#273;&#432;a n&agrave;ng v&#7873; &#273;&#432;&#7901;ng ngay n&#7867;o ch&iacute;nh, hu&#7889;ng chi n&agrave;ng ch&#7881; l&agrave; m&#7897;t &#273;&#7913;a b&eacute; con kh&ocirc;ng hi&#7875;u chuy&#7879;n &#273;&#7901;i, ngang ng&#432;&#7907;c l&aacute;o l&#7871;u!&rdquo;</p>

<p>A T&#7917; m&#7863;t c&acirc;ng c&acirc;ng h&#7887;i l&#7841;i:</p>

<p>- Th&igrave; sao? &Ocirc;ng &#273;&#7883;nh &#273;&aacute;nh ch&#7871;t t&ocirc;i h&#7843;? Sao kh&ocirc;ng &#273;&aacute;nh &#273;i? Ch&#7883; t&ocirc;i b&#7883; &ocirc;ng &#273;&aacute;nh ch&#7871;t r&#7891;i, gi&#7871;t n&#7889;t t&ocirc;i &#273;i c&oacute; g&igrave; m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c?</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; ch&#7859;ng kh&aacute;c g&igrave; m&#361;i dao nh&#7885;n &#273;&acirc;m v&agrave;o tim Ti&ecirc;u Phong, trong l&ograve;ng chua x&oacute;t, kh&ocirc;ng bi&#7871;t ph&#7843;i tr&#7843; l&#7901;i ra sao, &#273;&agrave;nh quay m&#7863;t s&#7845;n b&#432;&#7899;c theo con &#273;&#432;&#7901;ng tuy&#7871;t m&agrave; &#273;i th&#7859;ng. A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- N&agrave;y, ch&#7853;m l&#7841;i, &ocirc;ng &#273;i &#273;&acirc;u th&#7871;?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Trung Nguy&ecirc;n kh&ocirc;ng c&ograve;n l&agrave; ch&#7895; ta c&oacute; th&#7875; sinh s&#7889;ng &#273;&#432;&#7907;c, m&#7889;i th&ugrave; gi&#7871;t cha gi&#7871;t m&#7865; ta kh&ocirc;ng th&#7875; b&aacute;o. Ta &#273;&#7883;nh &#273;i ra ngo&agrave;i bi&ecirc;n t&aacute;i t&#7915; nay kh&ocirc;ng quay l&#7841;i n&#7919;a.</p>

<p>A T&#7917; nghi&ecirc;ng nghi&ecirc;ng &#273;&#7847;u n&oacute;i:</p>

<p>- Th&#7871; &ocirc;ng &#273;i &#273;&#432;&#7901;ng n&agrave;o?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Ta ra Nh&#7841;n M&ocirc;n Quan tr&#432;&#7899;c.</p>

<p>A T&#7917; v&#7895; tay reo l&ecirc;n:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m, ta c&#361;ng &#273;&#7883;nh &#273;i T&#7845;n D&#432;&#417;ng, ch&iacute;nh l&agrave; c&ugrave;ng &#273;&#432;&#7901;ng v&#7899;i &ocirc;ng.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;i T&#7845;n D&#432;&#417;ng &#273;&#7875; l&agrave;m g&igrave;? &#272;&#432;&#7901;ng s&aacute; xa x&ocirc;i, b&eacute; con m&#7897;t th&acirc;n m&#7897;t m&igrave;nh kh&ocirc;ng n&ecirc;n &#273;i.</p>

<p>A T&#7917; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- H&#7913;, s&#7907; c&aacute;i g&igrave; &#273;&#432;&#7901;ng s&aacute; xa x&ocirc;i? Ta &#273;i t&#7915; bi&#7875;n Tinh T&uacute; &#273;&#7871;n &#273;&acirc;y c&ograve;n &#273;&#432;&#7907;c, kh&ocirc;ng ph&#7843;i xa h&#417;n &agrave;? Ta c&oacute; &ocirc;ng &#273;i c&ugrave;ng, sao l&#7841;i b&#7843;o l&agrave; m&#7897;t th&acirc;n m&#7897;t m&igrave;nh?</p>

<p>Ti&ecirc;u Phong l&#7855;c &#273;&#7847;u:</p>

<p>- Ta kh&ocirc;ng &#273;i c&ugrave;ng v&#7899;i ng&#432;&#417;i &#273;&acirc;u.</p>

<p>A T&#7917; h&#7887;i:</p>

<p>- Sao th&#7871;?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Ta l&agrave; &#273;&agrave;n &ocirc;ng, c&ograve;n ng&#432;&#417;i l&agrave; m&#7897;t c&ocirc; g&aacute;i tu&#7893;i tr&#7867;, &#273;i l&#7841;i ng&#7911; ngh&ecirc; th&#7853;t l&agrave; b&#7845;t ti&#7879;n.</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- N&oacute;i g&igrave; t&#7913;c c&#432;&#7901;i qu&aacute; v&#7853;y? Ta kh&ocirc;ng th&#7845;y b&#7845;t ti&#7879;n th&igrave; th&ocirc;i, can chi &ocirc;ng l&#7841;i th&#7845;y b&#7845;t ti&#7879;n? &Ocirc;ng c&ugrave;ng t&#7881; t&#7881; ta, ch&#7859;ng ph&#7843;i l&agrave; m&#7897;t nam m&#7897;t n&#7919; ng&agrave;y &#273;i &#273;&ecirc;m ng&#7911;, chung &#273;&#432;&#7901;ng chung s&aacute; &#273;&#7845;y sao?</p>

<p>Ti&ecirc;u Phong tr&#7847;m gi&#7885;ng &#273;&aacute;p:</p>

<p>- Ta c&ugrave;ng ch&#7883; c&ocirc; c&oacute; &#432;&#7899;c &#273;&#7883;nh h&ocirc;n nh&acirc;n, kh&ocirc;ng ph&#7843;i chuy&#7879;n th&#432;&#7901;ng.</p>

<p>A T&#7917; v&#7895; tay c&#432;&#7901;i n&oacute;i:</p>

<p>- Tr&#7901;i &#417;i l&agrave; tr&#7901;i, th&#7871; m&agrave; ta nh&igrave;n kh&ocirc;ng ra, c&#7913; t&#432;&#7903;ng ch&#7883; ta gi&#7919; g&igrave;n qui c&#7911; l&#7855;m, c&oacute; ng&#7901; &#273;&acirc;u &ocirc;ng c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; gia gia, c&ograve;n t&#7881; t&#7881; c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; m&aacute; m&aacute;, ch&#432;a l&agrave;m l&#7877; c&#432;&#7899;i, &#273;&atilde; &#259;n &#7903; v&#7899;i nhau r&#7891;i.</p>

<p>Ti&ecirc;u Phong gi&#7853;n d&#7919; qu&aacute;t l&ecirc;n:</p>

<p>- Ch&#7881; n&oacute;i l&aacute;o! Ch&#7883; ng&#432;&#417;i cho &#273;&#7871;n ch&#7871;t v&#7851;n c&ograve;n l&agrave; m&#7897;t c&ocirc; n&#432;&#417;ng b&#259;ng thanh ng&#7885;c khi&#7871;t, ta &#273;&#7889;i v&#7899;i n&agrave;ng nghi&ecirc;m th&#7911; l&#7877; ph&aacute;p, m&#7897;t ni&#7873;m k&iacute;nh tr&#7885;ng.</p>

<p>A T&#7917; th&#7903; h&#7855;t ra:</p>

<p>- &Ocirc;ng la l&#7889;i qu&aacute;t m&#7855;ng c&oacute; &iacute;ch g&igrave; &#273;&acirc;u? Ch&#7883; t&ocirc;i d&#7851;u sao c&#361;ng b&#7883; &ocirc;ng &#273;&aacute;nh ch&#7871;t r&#7891;i. Th&ocirc;i m&igrave;nh &#273;i ch&#7913;?</p>

<p>Ti&ecirc;u Phong nghe n&oacute;i &ldquo;ch&#7883; t&ocirc;i d&#7851;u sao c&#361;ng b&#7883; &ocirc;ng &#273;&aacute;nh ch&#7871;t r&#7891;i&rdquo;, l&ograve;ng l&#7841;i ch&ugrave;ng xu&#7889;ng d&#7895; d&agrave;nh:</p>

<p>- Th&ocirc;i ng&#432;&#417;i v&#7873; Ti&#7875;u K&iacute;nh H&#7891; v&#7899;i m&#7865; &#273;i, kh&ocirc;ng ch&#7915;ng ki&#7871;m ra ch&#7895; n&agrave;o t&#297;nh m&#7883;ch, luy&#7879;n th&agrave;nh c&ocirc;n phu trong cu&#7889;n s&aacute;ch, sau &#273;&oacute; tr&#7903; v&#7873; v&#7899;i s&#432; ph&#7909;. &#272;i T&#7845;n D&#432;&#417;ng ch&#417;i c&oacute; g&igrave; th&iacute;ch th&uacute; &#273;&acirc;u?</p>

<p>A T&#7917; nghi&ecirc;m m&#7863;t &#273;&aacute;p:</p>

<p>- T&ocirc;i c&oacute; ph&#7843;i &#273;i ch&#417;i &#273;&acirc;u, c&oacute; chuy&#7879;n quan tr&#7885;ng ph&#7843;i l&agrave;m &#273;&#7845;y ch&#7913;!</p>

<p>Ti&ecirc;u Phong l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ta kh&ocirc;ng d&#7851;n ng&#432;&#417;i &#273;i.</p>

<p>N&oacute;i xong &ocirc;ng r&#7843;o b&#432;&#7899;c &#273;i th&#7859;ng, A T&#7917; thi tri&#7875;n khinh c&ocirc;ng, l&oacute;t t&oacute;t ch&#7841;y theo, k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7907;i em v&#7899;i! &#272;&#7907;i em v&#7899;i!</p>

<p>Ti&ecirc;u Phong kh&ocirc;ng ng&oacute; ng&agrave;ng g&igrave; t&#7899;i n&agrave;ng, c&#7913; l&#7847;m l&#361;i m&agrave; &#273;i. M&#7897;t h&#7891;i l&acirc;u, gi&oacute; b&#7845;c &#273;&#7897;t nhi&ecirc;n tr&#7903; m&#7841;nh, tuy&#7871;t l&#7841;i r&#417;i n&#7919;a. Ti&ecirc;u Phong x&ocirc;ng pha gi&oacute; tuy&#7871;t r&#7843;o b&#432;&#7899;c &#273;i ti&#7871;p, ngh&#297; &#273;&#7871;n t&#7915; nay o&aacute;n th&ugrave; ch&igrave;m s&acirc;u &#273;&aacute;y bi&#7875;n, &#273;&#7841;i c&#7915;u kh&ocirc;ng c&ograve;n b&aacute;o &#273;&#432;&#7907;c n&#7919;a, trong l&ograve;ng u u&#7845;t nh&#432;ng ch&#7859;ng bi&#7871;t l&agrave;m c&aacute;ch n&agrave;o tr&uacute;t b&#7847;u t&acirc;m s&#7921;, m&#7889;i h&#7853;n l&ograve;ng &#273;&agrave;nh ch&#7883;u bi&#7871;t sao h&#417;n.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


