<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 22</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Song m&acirc;u x&aacute;n x&aacute;n nh&#432; tinh</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">B&#7843;o anh ph&#7843;i b&#7887; ngai v&agrave;ng,<br />
&#272;&#7875; anh ch&#7871;t &#273;u&#7889;i m&#7855;t n&agrave;ng c&#361;ng cam.<br />
Nh&igrave;n nhau d&#7841; nh&#7919;ng mang mang,<br />
Long lanh th&#259;m th&#7859;m nh&#432; ng&agrave;n &aacute;nh sao.</font></p>

<p>&#272;&#7841;i h&aacute;n &#273;&oacute; r&acirc;u ria x&#7891;m xo&agrave;m, th&#7847;n th&aacute;i uy m&atilde;nh nh&#432;ng &#273;&ocirc;i m&#7855;t ng&acirc;y d&#7841;i h&agrave;nh &#273;&#7897;ng nh&#432; &#273;i&ecirc;n cu&#7891;ng, r&otilde; r&agrave;ng l&agrave; m&#7897;t ng&#432;&#7901;i m&#7845;t tr&iacute;. Ti&ecirc;u Phong th&#7845;y &#273;&ocirc;i &#273;&#7841;i ph&#7911; trong tay y d&#432;&#7901;ng nh&#432; &#273;&uacute;c b&#7857;ng th&eacute;p r&ograve;ng, c&#7921;c k&#7923; n&#7863;ng n&#7873;, khi m&uacute;a ra, &#273;&oacute;ng m&#7903; c&ocirc;ng th&#7911; &#273;&uacute;ng ph&eacute;p t&#7855;c, m&ocirc;n h&#7897; tinh nghi&ecirc;m xem ra c&oacute; v&#7867; phong ph&#7841;m m&#7897;t b&#7853;c danh gia.</p>

<p>C&aacute;c nh&acirc;n v&#7853;t v&otilde; l&acirc;m Trung Nguy&ecirc;n Ti&ecirc;u Phong quen bi&#7871;t r&#7845;t nhi&#7873;u nh&#432;ng kh&ocirc;ng bi&#7871;t ng&#432;&#7901;i n&agrave;y l&agrave; ai, ngh&#297; th&#7847;m: &ldquo;Ph&eacute;p &#273;&aacute;nh b&uacute;a c&#7911;a g&atilde; n&agrave;y kh&aacute; l&#7855;m, sao ta l&#7841;i kh&ocirc;ng h&#7873; nghe &#273;&#7871;n m&#7897;t ng&#432;&#7901;i n&agrave;o nh&#432; th&#7871; n&agrave;y?&rdquo;</p>

<p>&#272;&ocirc;i b&uacute;a c&#7911;a ng&#432;&#7901;i kia c&agrave;ng l&uacute;c c&agrave;ng nhanh, m&#7891;m th&igrave; kh&ocirc;ng ng&#7899;t k&ecirc;u la:</p>

<p>- Mau mau, mau &#273;i b&#7849;m b&aacute;o ch&uacute;a c&ocirc;ng, k&#7867; &#273;&#7883;ch &#273;&atilde; ki&#7871;m t&#7899;i r&#7891;i.</p>

<p>Y &#273;&#7913;ng ch&#7863;n ngay gi&#7919;a &#273;&#432;&#7901;ng, &#273;&ocirc;i b&#7843;n ph&#7911; s&aacute;ng choang t&#7841;t ngang ch&eacute;m d&#7885;c, ng&#432;&#7901;i &#273;i &#273;&#432;&#7901;ng ai n&#7845;y tr&aacute;nh d&#7841;t ra ch&#7913; d&#7841;i g&igrave; m&agrave; &#273;&#7871;n g&#7847;n? Ti&ecirc;u Phong th&#7845;y y ra v&#7867; ho&#7843;ng h&#7889;t, h&#7871;t &#273;&#432;&#7901;ng b&uacute;a n&#7885; t&#7899;i &#273;&#432;&#7901;ng b&uacute;a kia xem ch&#7915;ng &#273;&atilde; h&#7871;t h&#417;i s&#7913;c nh&#432;ng v&#7851;n c&#7889; r&aacute;ng ch&#7883;u &#273;&#7921;ng, m&#7891;m th&igrave; k&ecirc;u:</p>

<p>- C&aacute;c anh em mau mau lui ra &#273;&#7915;ng lo g&igrave; cho ta, ch&#7841;y &#273;i b&#7849;m b&aacute;o ch&uacute;a c&ocirc;ng m&#7899;i l&agrave; c&#7847;n.</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i n&agrave;y trung ngh&#297;a c&#7889; g&#7855;ng b&#7843;o v&#7879; cho ch&#7911;, qu&#7843; l&agrave; m&#7897;t h&#7843;o h&aacute;n nh&#432;ng tinh l&#7921;c t&#7893;n hao nh&#432; th&#7871; h&#7859;n l&agrave; &#273;&atilde; b&#7883; n&#7897;i th&#432;&#417;ng th&#7853;t n&#7863;ng.&rdquo; &Ocirc;ng b&egrave;n &#273;i t&#7899;i tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- L&atilde;o huynh ngh&#7881; m&#7897;t ch&uacute;t u&#7889;ng ch&eacute;n r&#432;&#7907;u &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>&#272;&#7841;i h&aacute;n kia h&#7847;m h&#7847;m tr&#7907;n m&#7855;t nh&igrave;n &ocirc;ng, &#273;&#7897;t nhi&ecirc;n k&ecirc;u l&#7899;n:</p>

<p>- T&ecirc;n &#273;&#7841;i &aacute;c, ch&#7899; c&oacute; mong h&#7841;i ch&#7911; nh&acirc;n ta.</p>

<p>Y vung b&uacute;a l&ecirc;n x&ocirc;ng t&#7899;i ch&eacute;m xu&#7889;ng &#273;&#7847;u Ti&ecirc;u Phong. Ng&#432;&#7901;i chung quanh th&#7845;y t&igrave;nh h&igrave;nh hung hi&#7875;m ai n&#7845;y kinh ho&#7843;ng k&ecirc;u to&aacute;ng c&#7843; l&ecirc;n. Ti&ecirc;u Phong nghe th&#7845;y ba ch&#7919; &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; c&#361;ng ch&#7897;t d&#7841;: &ldquo;Ta v&agrave; A Ch&acirc;u &#273;ang &#273;i t&igrave;m &lsquo;t&ecirc;n &#273;&#7841;i &aacute;c&rsquo; &#273;&#7875; b&aacute;o th&ugrave;, k&#7867; &#273;&#7889;i &#273;&#7847;u h&aacute;n t&#7917; n&agrave;y h&oacute;a ra c&#361;ng l&agrave; &lsquo;t&ecirc;n &#273;&#7841;i &aacute;c.&rsquo; Tuy mi&#7879;ng y g&#7885;i th&#7871; th&#7921;c nh&#432;ng ch&#7855;c g&igrave; &#273;&atilde; l&agrave; k&#7867; m&igrave;nh &#273;ang t&igrave;m, th&ocirc;i th&igrave; c&#7913; c&#7913;u y &#273;&atilde; r&#7891;i t&iacute;nh sau. &Ocirc;ng ngh&#297; th&#7871; b&egrave;n l&ograve;n t&#7899;i s&aacute;t ng&#432;&#7901;i y gi&#417; tay &#273;i&#7875;m v&agrave;o huy&#7879;t &#7903; m&#7841;ng s&#432;&#7901;n.</p>

<p>Ng&#7901; &#273;&acirc;u h&aacute;n t&#7917; n&#7885; th&#7847;n tr&iacute; tuy &#273;&atilde; h&ocirc;n m&ecirc; nh&#432;ng v&otilde; c&ocirc;ng kh&ocirc;ng m&#7845;t, chi&#7871;c b&uacute;a b&ecirc;n ph&#7843;i b&egrave;n xoay &#273;&#7847;u l&#7841;i, c&aacute;n b&uacute;a &#273;&acirc;m lu&ocirc;n v&agrave;o b&#7909;ng d&#432;&#7899;i Ti&ecirc;u Phong. Chi&ecirc;u &#273;&oacute; c&#7921;c k&#7923; tinh x&#7843;o linh &#273;&#7897;ng, gi&aacute; nh&#432; Ti&ecirc;u Phong v&otilde; c&ocirc;ng kh&ocirc;ng ph&#7843;i cao c&#432;&#7901;ng g&#7845;p b&#7897;i y th&igrave; th&#7875; n&agrave;o c&#361;ng b&#7883; tr&uacute;ng &#273;&ograve;n, l&#7853;p t&#7913;c tay tr&aacute;i v&#432;&#417;n ra, ch&#7897;p lu&ocirc;n c&aacute;n b&uacute;a &#273;&#7875; &#273;o&#7841;t l&#7845;y. &#272;&#7841;i h&aacute;n kia v&#7889;n d&#297; &#273;&atilde; g&acirc;n c&#7889;t m&#7887;i nh&#7915; n&ecirc;n l&agrave;m sao c&oacute; th&#7875; ch&#7883;u n&#7893;i? Y to&agrave;n th&acirc;n ch&#7845;n &#273;&#7897;ng, l&#7853;p t&#7913;c ng&atilde; nh&agrave;o v&agrave;o ng&#432;&#7901;i Ti&ecirc;u Phong. Th&#7871; nh&#432;ng y kh&ocirc;ng m&agrave;ng s&#7889;ng ch&#7871;t, mu&#7889;n c&#7843; hai &#273;&#7891;ng qui &#432; t&#7853;n.</p>

<p>Tay ph&#7843;i Ti&ecirc;u Phong l&#7841;i tung ra, &ocirc;m ch&#7863;t l&#7845;y g&atilde; n&agrave;y, h&#417;i d&#7909;ng k&igrave;nh khi&#7871;n y kh&ocirc;ng sao c&#7909;c c&#7921;a &#273;&#432;&#7907;c. Nh&#7919;ng ng&#432;&#7901;i r&#7895;i h&#417;i &#273;&#7913;ng ngo&agrave;i coi th&#7845;y Ti&ecirc;u Phong &#273;&atilde; ch&#7871; ph&#7909;c &#273;&#432;&#7907;c t&ecirc;n &#273;i&ecirc;n &#273;&#7873;u reo h&ograve; &#7847;m &#7929;. Ki&#7873;u Phong v&#7915;a &ocirc;m v&#7915;a k&eacute;o g&atilde; &#273;&#7841;i h&aacute;n v&agrave;o trong &#273;&#7841;i &#273;&#432;&#7901;ng c&#7911;a kh&aacute;ch &#273;i&#7871;m, &#7845;n y ng&#7891;i xu&#7889;ng n&oacute;i:</p>

<p>- L&atilde;o huynh u&#7889;ng v&agrave;i ch&eacute;n r&#432;&#7907;u r&#7891;i t&iacute;nh sau.</p>

<p>N&oacute;i xong &ocirc;ng g&#7885;i t&#7917;u b&#7843;o &#273;em r&#432;&#7907;u &#273;&#7871;n. &#272;&#7841;i h&aacute;n n&#7885; ch&#259;m ch&#259;m nh&igrave;n &ocirc;ng m&#7897;t h&#7891;i l&acirc;u m&#7899;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i l&agrave; ng&#432;&#7901;i t&#7889;t hay l&agrave; ng&#432;&#7901;i x&#7845;u?</p>

<p>Ki&#7873;u Phong ng&#7841;c nhi&ecirc;n kh&ocirc;ng bi&#7871;t ph&#7843;i tr&#7843; l&#7901;i th&#7871; n&agrave;o. A Ch&acirc;u c&#432;&#7901;i n&oacute;i:</p>

<p>- &Ocirc;ng ta d&#297; nhi&ecirc;n l&agrave; ng&#432;&#7901;i t&#7889;t, ta c&#361;ng l&agrave; ng&#432;&#7901;i t&#7889;t. Ch&uacute;ng m&igrave;nh l&agrave; b&#7841;n v&#7899;i nhau, c&ugrave;ng &#273;i &#273;&aacute;nh &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c.&rdquo;</p>

<p>&#272;&#7841;i h&aacute;n kia gi&#432;&#417;ng m&#7855;t nh&igrave;n n&agrave;ng m&#7897;t h&#7891;i, l&#7841;i quay sang nh&igrave;n Ti&ecirc;u Phong m&#7897;t h&#7891;i d&#432;&#7901;ng nh&#432; tin t&#432;&#7903;ng, d&#432;&#7901;ng nh&#432; kh&ocirc;ng tin, m&#7897;t l&uacute;c sau m&#7899;i n&oacute;i:</p>

<p>- T&ecirc;n&hellip; t&ecirc;n &#273;&#7841;i &aacute;c &#432;?</p>

<p>A Ch&acirc;u nh&#7855;c l&#7841;i:</p>

<p>- Ch&uacute;ng m&igrave;nh l&agrave; b&#7841;n v&#7899;i nhau, c&ugrave;ng &#273;i &#273;&aacute;nh &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c.&rdquo;</p>

<p>Ng&#432;&#7901;i kia b&#7895;ng &#273;&#7913;ng b&#7853;t d&#7853;y k&ecirc;u &#7847;m l&ecirc;n:</p>

<p>- Kh&ocirc;ng! Kh&ocirc;ng! &ldquo;T&ecirc;n &#273;&#7841;i &aacute;c&rdquo; gh&ecirc; g&#7899;m l&#7855;m, mau mau &#273;i b&#7849;m v&#7899;i ch&uacute;a c&ocirc;ng, n&oacute;i ch&uacute;a c&ocirc;ng t&igrave;m &#273;&#432;&#7901;ng tr&aacute;nh &#273;i. Ta ra ch&#7863;n &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; l&#7841;i, c&ograve;n ng&#432;&#417;i &#273;i b&aacute;o tin.</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a c&#7847;m &#273;&ocirc;i b&uacute;a x&ocirc;ng ra. Ti&ecirc;u Phong gi&#417; tay &#273;&egrave; l&ecirc;n vai gi&#7919; y l&#7841;i n&oacute;i:</p>

<p>- N&agrave;y l&atilde;o huynh, &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; &#273;&atilde; &#273;&#7871;n &#273;&acirc;u, ch&uacute;a c&ocirc;ng c&#7911;a ng&#432;&#417;i l&agrave; ai? &Ocirc;ng ta &#7903; n&#417;i n&agrave;o?</p>

<p>&#272;&#7841;i h&aacute;n k&ecirc;u l&ecirc;n:</p>

<p>- &ldquo;T&ecirc;n &#273;&#7841;i &aacute;c&rdquo; mau l&#7841;i &#273;&acirc;y &#273;&#7845;u v&#7899;i l&atilde;o t&#7917; ba tr&#259;m hi&#7879;p xem cho bi&#7871;t, ch&#7899; c&oacute; h&#7841;i &#273;&#7871;n ch&uacute;a c&ocirc;ng ta.</p>

<p>Ti&ecirc;u Phong nh&igrave;n A Ch&acirc;u kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m th&#7871; n&agrave;o, A Ch&acirc;u &#273;&#7897;t nhi&ecirc;n la to:</p>

<p>- Ch&#7871;t r&#7891;i h&#7887;ng m&#7845;t, ch&uacute;ng m&igrave;nh mau &#273;i b&aacute;o tin cho ch&uacute;a c&ocirc;ng. Ch&uacute;a c&ocirc;ng &#273;ang &#7903; &#273;&acirc;u? Ch&uacute;a c&ocirc;ng &#273;i h&#432;&#7899;ng n&agrave;o, ch&#7899; &#273;&#7875; cho &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; bi&#7871;t.</p>

<p>Ng&#432;&#7901;i &#273;i&ecirc;n li&#7873;n h&ugrave;a theo:</p>

<p>- Ph&#7843;i, ph&#7843;i, ng&#432;&#417;i mau mau &#273;i b&aacute;o tin. Ch&uacute;a c&ocirc;ng &#273;&#7871;n Ph&#432;&#417;ng Tr&uacute;c L&acirc;m &#7903; Ti&#7875;u K&iacute;nh H&#7891;, ng&#432;&#417;i&hellip; ng&#432;&#417;i mau &#273;i Ph&#432;&#417;ng Tr&uacute;c L&acirc;m &#7903; Ti&#7875;u K&iacute;nh H&#7891; b&#7849;m b&aacute;o ch&uacute;a c&ocirc;ng, &#273;i &#273;i, &#273;i &#273;i!</p>

<p>Y gi&#7909;c lu&ocirc;n m&#7891;m ra chi&#7873;u g&#7845;p g&aacute;p l&#7855;m. Ti&ecirc;u Phong v&agrave; A Ch&acirc;u c&ograve;n ch&#432;a bi&#7871;t t&iacute;nh sao, b&#7895;ng nghe t&ecirc;n t&#7917;u b&#7843;o n&oacute;i:</p>

<p>- &#272;i Ti&#7875;u K&iacute;nh H&#7891; &#432;? &#272;&#432;&#7901;ng kh&ocirc;ng ph&#7843;i g&#7847;n &#273;&acirc;u.</p>

<p>Ti&ecirc;u Phong th&#7845;y Ti&#7875;u K&iacute;nh H&#7891; qu&#7843; &#273;&uacute;ng l&agrave; m&#7897;t &#273;&#7883;a danh v&#7897;i h&#7887;i:</p>

<p>- &#7902; ch&#7895; n&agrave;o? C&aacute;ch &#273;&acirc;y bao xa?</p>

<p>G&atilde; t&#7917;u b&#7843;o n&oacute;i:</p>

<p>- V&iacute; nh&#432; h&#7887;i ng&#432;&#7901;i kh&aacute;c th&igrave; ch&#432;a ch&#7855;c &#273;&atilde; bi&#7871;t. May m&agrave; h&#7887;i ti&#7875;u nh&acirc;n, th&#7853;t &#273;&uacute;ng ngay ch&oacute;c. Ti&#7875;u nh&acirc;n ch&iacute;nh &#7903; ngay b&ecirc;n c&#7841;nh Ti&#7875;u K&iacute;nh H&#7891;. Tr&ecirc;n &#273;&#7901;i n&agrave;y th&#7853;t kh&oacute; m&agrave; c&oacute; g&igrave; kh&eacute;o h&#417;n, &#273;&uacute;ng l&agrave; bu&#7891;n ng&#7911; g&#7863;p chi&#7871;u manh.</p>

<p>Ti&ecirc;u Phong nghe y n&oacute;i lung tung ch&#7859;ng v&agrave;o ch&iacute;nh &#273;&#7873; li&#7873;n gi&#417; tay v&#7895; b&agrave;n m&#7897;t c&aacute;i, qu&aacute;t:</p>

<p>- N&oacute;i mau! N&oacute;i mau!</p>

<p>G&atilde; t&#7917;u b&#7843;o v&#7889;n &#273;&#7883;nh v&ograve;i v&agrave;i &#273;&#7891;ng m&#7899;i n&oacute;i, b&#7883; Ti&ecirc;u Phong n&#7841;t m&#7897;t c&aacute;i, kh&ocirc;ng d&aacute;m l&egrave;o nh&egrave;o g&igrave; th&ecirc;m v&#7897;i &#273;&aacute;p:</p>

<p>- G&#7899;m sao v&#7883; gia &#273;&agrave;i n&agrave;y t&iacute;nh n&oacute;ng th&#7871;, h&igrave; h&igrave;, n&#7871;u kh&ocirc;ng ph&#7843;i h&#7887;i &#273;&uacute;ng ngay ti&#7875;u nh&acirc;n, d&ugrave; c&oacute; n&ocirc;n n&oacute;ng c&aacute;ch m&#7845;y c&#361;ng &#273;&acirc;u c&oacute; &#273;&#432;&#7907;c, &#273;&uacute;ng kh&ocirc;ng n&agrave;o?</p>

<p>Y &#273;&#7883;nh n&oacute;i b&ocirc;ng ph&egrave;ng m&#7845;y c&acirc;u nh&#432;ng li&#7871;c th&#7845;y Ti&ecirc;u Phong c&oacute; v&#7867; ch&#7859;ng hi&#7873;n g&igrave; li&#7873;n ti&#7871;p:</p>

<p>- Ti&#7875;u K&iacute;nh H&#7891; &#7903; ph&iacute;a t&acirc;y b&#7855;c, tr&#432;&#7899;c h&#7871;t &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y, &#273;i &#273;&#432;&#7907;c ch&#7915;ng b&#7843;y d&#7863;m r&#432;&#7905;i th&igrave; th&#7845;y c&oacute; ch&#7915;ng m&#432;&#417;i c&acirc;y li&#7877;u, m&#7895;i h&agrave;ng b&#7889;n c&acirc;y, c&#7843; th&#7843;y b&#7889;n h&agrave;ng, m&#7897;t h&agrave;ng l&agrave; b&#7889;n, hai h&agrave;ng l&agrave; t&aacute;m, ba h&agrave;ng m&#432;&#7901;i hai, b&#7889;n h&agrave;ng m&#432;&#7901;i s&aacute;u, c&#7843; th&#7843;y m&#432;&#7901;i s&aacute;u c&acirc;y li&#7877;u l&#7899;n th&igrave; &#273;i l&ecirc;n h&#432;&#7899;ng b&#7855;c. &#272;i th&ecirc;m ch&#7915;ng ch&iacute;n d&#7863;m r&#432;&#7905;i n&#7919;a, th&#7845;y m&#7897;t chi&#7871;c c&#7847;u b&#7857;ng &#273;&aacute; xanh th&igrave; ch&#7899; c&oacute; qua, qua c&#7847;u &#273;&oacute; l&agrave; h&#7887;ng &#273;&#7845;y. N&oacute;i kh&ocirc;ng qua c&#7847;u nh&#432;ng l&#7841;i ph&#7843;i qua, m&agrave; kh&ocirc;ng qua l&agrave; c&aacute;i c&#7847;u b&#7857;ng &#273;&aacute; xanh b&ecirc;n tr&aacute;i, m&agrave; ph&#7843;i qua chi&#7871;c c&#7847;u g&#7895; nh&#7887; &#7903; b&ecirc;n ph&#7843;i. Qua chi&#7871;c c&#7847;u nh&#7887; r&#7891;i th&igrave; m&#7897;t &#273;&#432;&#7901;ng r&#7869; qua h&#432;&#7899;ng t&acirc;y, m&#7897;t &#273;&#432;&#7901;ng &#273;i l&ecirc;n h&#432;&#7899;ng b&#7855;c, ph&#7843;i &#273;i con &#273;&#432;&#7901;ng h&#432;&#7899;ng t&acirc;y theo con &#273;&#432;&#7901;ng m&ograve;n th&igrave; m&#7899;i &#273;&uacute;ng. &#272;i nh&#432; th&#7871; t&#7893;ng c&#7897;ng hai m&#432;&#417;i m&#7889;t d&#7863;m r&#432;&#7905;i th&igrave; g&#7863;p m&#7897;t c&aacute;i h&#7891; m&#7863;t n&#432;&#7899;c s&aacute;ng nh&#432; g&#432;&#417;ng, &#273;&oacute; ch&iacute;nh l&agrave; Ti&#7875;u K&iacute;nh H&#7891;. &#272;i &#273;&#7871;n &#273;&oacute;, ai c&#361;ng b&#7843;o l&agrave; ch&#7915;ng b&#7889;n m&#432;&#417;i d&#7863;m, th&#7921;c ra ch&#7881; c&oacute; ba m&#432;&#417;i t&aacute;m d&#7863;m r&#432;&#7905;i, b&#7889;n m&#432;&#417;i d&#7863;m l&agrave; kh&ocirc;ng &#273;&uacute;ng &#273;&acirc;u.</p>

<p>Ti&ecirc;u Phong c&#7889; nh&#7883;n ng&#7891;i nghe g&atilde; t&#7917;u b&#7843;o n&oacute;i cho xong. A Ch&acirc;u n&oacute;i:</p>

<p>- G&#7899;m v&#7883; &#273;&#7841;i ca n&agrave;y n&oacute;i n&#259;ng r&agrave;nh m&#7841;ch qu&aacute;. M&#7897;t d&#7863;m &#273;&#432;&#7901;ng th&igrave; m&#7897;t &#273;&#7891;ng ti&#7873;n, &#273;&aacute;ng l&#7869; cho anh b&#7889;n m&#432;&#417;i &#273;&#7891;ng, nh&#432;ng cho th&#7871; th&igrave; sai b&eacute;t, chi b&#7857;ng &#273;&#7915;ng cho, nh&#432;ng l&#7841;i &#273;&aacute;ng cho. T&aacute;m l&#7847;n m&#7897;t l&agrave; t&aacute;m, hai t&aacute;m m&#432;&#7901;i s&aacute;u, ba t&aacute;m h&#259;m t&#432;, b&#7889;n t&aacute;m ba m&#432;&#417;i hai, n&#259;m t&aacute;m b&#7889;n m&#432;&#417;i, b&#7889;n m&#432;&#417;i d&#7863;m &#273;&#432;&#7901;ng tr&#7915; &#273;i m&#7897;t d&#7863;m r&#432;&#7905;i th&#7871; l&agrave; ba m&#432;&#417;i t&aacute;m &#273;&#7891;ng r&#432;&#7905;i.</p>

<p>N&agrave;ng &#273;&#7871;m ba m&#432;&#417;i ch&iacute;n &#273;&#7891;ng ti&#7873;n, &#273;&#7891;ng ti&#7873;n sau c&ugrave;ng c&#7847;m kh&iacute;a l&ecirc;n l&#432;&#7905;i b&uacute;a m&#7897;t v&#7871;t, b&#7867; c&#7855;c m&#7897;t ti&#7871;ng &#273;&#7891;ng ti&#7873;n &#273;&atilde; g&atilde;y ra l&agrave;m &#273;&ocirc;i, &#273;&#432;a cho g&atilde; t&#7917;u b&#7843;o ba m&#432;&#417;i t&aacute;m &#273;&#7891;ng r&#432;&#7905;i. Ti&ecirc;u Phong th&#7853;t t&#7913;c c&#432;&#7901;i, ngh&#297; th&#7847;m: &ldquo;C&ocirc; b&eacute; n&agrave;y nh&acirc;n c&#417; h&#7897;i l&#7841;i qu&#7845;y ph&aacute; m&#7897;t phen.&rdquo; &#272;&#7841;i h&aacute;n kia m&#7855;t v&#7851;n nh&igrave;n tr&#7915;ng tr&#7915;ng, lu&ocirc;n m&#7891;m gi&#7909;c:</p>

<p>- Mau &#273;i b&aacute;o tin, ch&#7853;m l&agrave; kh&ocirc;ng k&#7883;p &#273;&acirc;u, &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; gh&ecirc; g&#7899;m l&#7855;m &#273;&oacute;.</p>

<p>Ti&ecirc;u Phong h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; ch&#7911; nh&acirc;n ng&#432;&#417;i l&agrave; ai?</p>

<p>&#272;&#7841;i h&aacute;n kia l&#7849;m b&#7849;m:</p>

<p>- Ch&uacute;a c&ocirc;ng ta&hellip; ch&uacute;a c&ocirc;ng ta&hellip; &#7903; &#273;&acirc;u kh&ocirc;ng th&#7875; cho ng&#432;&#7901;i ngo&agrave;i bi&#7871;t &#273;&#432;&#7907;c. Th&ocirc;i ng&#432;&#417;i &#273;&#7915;ng &#273;i n&#7919;a l&agrave; h&#417;n.</p>

<p>Ti&ecirc;u Phong qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i h&#7885; g&igrave;?</p>

<p>G&atilde; kia thu&#7853;n m&#7891;m &#273;&aacute;p:</p>

<p>- Ta h&#7885; C&#7893;, &#7889;i tr&#7901;i, ta kh&ocirc;ng ph&#7843;i h&#7885; C&#7893;.</p>

<p>Ti&ecirc;u Phong trong b&#7909;ng nghi ng&#7901;: &ldquo;Kh&ocirc;ng l&#7869; t&ecirc;n n&agrave;y t&iacute;nh gi&#7903; tr&ograve; g&igrave;, c&#7889; &yacute; d&#7851;n d&#7909; m&igrave;nh &#273;&#7871;n Ti&#7875;u K&iacute;nh H&#7891; ch&#259;ng? C&aacute;i g&igrave; m&agrave; h&#7885; C&#7893; r&#7891;i l&#7841;i kh&ocirc;ng h&#7885; C&#7893;?&rdquo; &Ocirc;ng ch&#7907;t ngh&#297; l&#7841;i: &ldquo;V&iacute; th&#7917; nh&#432; k&#7867; &#273;&#7883;ch sai y &#273;&#7871;n d&#7909; ta t&#7899;i &#273;&oacute; th&igrave; c&#7847;u c&ograve;n ch&#432;a &#273;&#432;&#7907;c, ta &#273;ang mu&#7889;n &#273;i ki&#7871;m y &#273;&acirc;y. Ti&#7875;u K&iacute;nh H&#7891; d&ugrave; c&oacute; ph&#7843;i &#273;&#7847;m r&#7891;ng hang h&#7893; ch&#259;ng n&#7919;a th&igrave; Ti&ecirc;u m&#7895; h&aacute; s&#7907; g&igrave;?&rdquo; Ti&ecirc;u Phong quay sang A Ch&acirc;u:</p>

<p>- Ch&uacute;ng m&igrave;nh &#273;&#7871;n Ti&#7875;u K&iacute;nh H&#7891; xem th&#7871; n&agrave;o, c&oacute; &#273;&#7897;ng t&#297;nh g&igrave; kh&ocirc;ng, n&#7871;u nh&#432; ch&#7911; nh&acirc;n c&#7911;a v&#7883; huynh &#273;&agrave;i n&agrave;y c&oacute; &#7903; &#273;&oacute; th&igrave; m&igrave;nh th&#7875; n&agrave;o c&#361;ng t&igrave;m ra.</p>

<p>G&atilde; t&#7917;u b&#7843;o li&#7873;n xen v&agrave;o:</p>

<p>- Ti&#7875;u K&iacute;nh H&#7891; b&#7889;n b&#7873; hoang d&atilde;, ch&#7859;ng c&oacute; g&igrave; &#273;&#7875; xem c&#7843;. Hai v&#7883; n&#7871;u nh&#432; mu&#7889;n du s&#417;n ngo&#7841;n th&#7911;y, ng&#7855;m phong c&#7843;nh th&igrave; n&ecirc;n &#273;i &#273;&#7871;n c&aacute;c &#273;&igrave;nh &#273;&agrave;i l&acirc;u c&aacute;c c&#7911;a nh&#7919;ng nh&agrave; gi&agrave;u &#7903; &#273;&acirc;y, c&oacute; th&#7871; m&#7899;i m&#7903; r&#7897;ng t&#7847;m con m&#7855;t&hellip;</p>

<p>Ti&ecirc;u Phong xua tay b&#7843;o y &#273;&#7915;ng l&egrave;m b&egrave;m n&#7919;a, n&oacute;i v&#7899;i &#273;&#7841;i h&aacute;n kia:</p>

<p>- L&atilde;o huynh m&#7879;t l&#7855;m r&#7891;i, &#7903; &#273;&acirc;y ngh&#7881; ng&#417;i, ta thay m&#7863;t &#273;i b&#7849;m b&aacute;o v&#7899;i l&#7879;nh ch&#7911; nh&acirc;n n&oacute;i l&agrave; &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; s&#7869; t&#7899;i ngay &#273;&oacute;.</p>

<p>Ng&#432;&#7901;i kia m&#7915;ng r&#7905;:</p>

<p>- &#272;a t&#7841;! &#272;a t&#7841;! C&#7893; m&#7895; c&#7843;m k&iacute;ch kh&ocirc;ng &#273;&acirc;u k&#7875; xi&#7871;t. &#272;&#7875; ta &#273;i ch&#7863;n &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; l&#7841;i, kh&ocirc;ng cho y qua.</p>

<p>N&oacute;i xong li&#7873;n &#273;&#7913;ng d&#7853;y, gi&#417; tay &#273;&#7883;nh nh&#7855;c &#273;&ocirc;i b&uacute;a l&ecirc;n nh&#432;ng l&#7921;c kh&iacute; kh&ocirc;ng c&ograve;n g&igrave; n&#7919;a, hai tay &ecirc; &#7849;m, l&#259;m l&#259;m c&#7847;m c&aacute;n b&uacute;a r&#7891;i m&agrave; kh&ocirc;ng sao nh&#7855;c l&ecirc;n n&#7893;i. Ti&ecirc;u Phong n&oacute;i:</p>

<p>- L&atilde;o huynh c&#7913; th&#432; th&#7843;.</p>

<p>&Ocirc;ng tr&#7843; ti&#7873;n &#259;n ti&#7873;n &#7903; xong li&#7873;n c&ugrave;ng A Ch&acirc;u r&#7843;o b&#432;&#7899;c &#273;i ra, &#273;&uacute;ng l&#7901;i d&#7863;n c&#7911;a t&ecirc;n t&#7917;u b&#7843;o theo &#273;&#7841;i l&#7897; v&#7873; h&#432;&#7899;ng t&acirc;y ch&#7915;ng b&#7843;y t&aacute;m d&#7863;m, qu&#7843; nhi&ecirc;n th&#7845;y &#7903; b&ecirc;n &#273;&#432;&#7901;ng c&oacute; b&#7889;n h&agrave;ng m&#7895;i h&agrave;ng b&#7889;n c&acirc;y, c&#7843; th&#7843;y b&#7889;n h&agrave;ng m&#432;&#7901;i s&aacute;u c&acirc;y d&#432;&#417;ng li&#7877;u. A Ch&acirc;u c&#432;&#7901;i n&oacute;i:</p>

<p>- T&ecirc;n t&#7917;u b&#7843;o &#273;&oacute; tuy l&#7855;m m&#7891;m th&#7853;t nh&#432;ng l&#7855;m m&#7891;m &#273;&uacute;ng c&aacute;ch, th&#7871; n&agrave;y th&igrave; kh&ocirc;ng th&#7875; n&agrave;o sai &#273;&#432;&#7907;c, ph&#7843;i kh&ocirc;ng n&agrave;o? &#7890;, c&aacute;i g&igrave; &#273;&acirc;y?</p>

<p>N&agrave;ng &#273;&#432;a tay ch&#7881; m&#7897;t c&acirc;y li&#7877;u, d&#432;&#7899;i g&#7889;c c&acirc;y c&oacute; m&#7897;t ng&#432;&#7901;i nh&agrave; n&ocirc;ng ng&#7891;i t&#7921;a n&#417;i &#273;&oacute;, ch&acirc;n th&ograve; xu&#7889;ng c&aacute;i r&atilde;nh b&ugrave;n b&ecirc;n c&#7841;nh. C&#7843;nh &#273;&oacute; c&#361;ng ch&#7881; l&agrave; m&#7897;t chuy&#7879;n th&ocirc;ng th&#432;&#7901;ng &#7903; nh&agrave; qu&ecirc;, nh&#432;ng ng&#432;&#7901;i n&ocirc;ng phu &#273;&oacute; m&#7897;t b&ecirc;n m&#7863;t m&aacute;u me, vai l&#7841;i v&aacute;c m&#7897;t c&acirc;y th&#7909;c &#273;&#7891;ng c&ocirc;n s&aacute;ng lo&aacute;ng, xem ra kh&ocirc;ng ph&#7843;i l&agrave; nh&#7865;.</p>

<p>Ti&ecirc;u Phong &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i nh&agrave; qu&ecirc; &#273;&oacute;, th&#7845;y y th&#7903; h&#7893;n h&#7875;n, hi&#7875;n nhi&ecirc;n &#273;&atilde; b&#7883; n&#7897;i th&#432;&#417;ng kh&aacute; n&#7863;ng. Ti&ecirc;u Phong li&#7873;n m&#7903; l&#7901;i:</p>

<p>- N&agrave;y v&#7883; &#273;&#7841;i ca kia, b&#7885;n ta &#273;&#432;&#7907;c ng&#432;&#7901;i s&#7917; b&uacute;a nh&#7855;n &#273;i &#273;&#7871;n Ti&#7875;u K&iacute;nh H&#7891; chuy&#7875;n l&#7901;i, xin h&#7887;i &#273;i Ti&#7875;u K&iacute;nh H&#7891; l&agrave; l&#7889;i n&agrave;o?</p>

<p>Ng&#432;&#7901;i nh&agrave; n&ocirc;ng ng&#7849;ng l&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; &ocirc;ng b&#7841;n s&#7917; b&uacute;a c&ograve;n s&#7889;ng hay ch&#7871;t r&#7891;i?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Y ch&#7881; b&#7883; ti&ecirc;u hao kh&iacute; l&#7921;c nh&#432;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i n&agrave;o.</p>

<p>Ng&#432;&#7901;i n&ocirc;ng phu th&#7903; ph&agrave;o:</p>

<p>- T&#7841; tr&#7901;i t&#7841; &#273;&#7845;t. Xin hai v&#7883; &#273;i v&#7873; h&#432;&#7899;ng b&#7855;c, c&aacute;i &#417;n &#273;&#432;a tin quy&#7871;t ch&#7859;ng d&aacute;m qu&ecirc;n.</p>

<p>Ti&ecirc;u Phong nghe y n&oacute;i n&#259;ng ki&#7875;u c&aacute;ch quy&#7871;t kh&ocirc;ng ph&#7843;i h&#7841;ng nh&agrave; qu&ecirc; t&#7847;m th&#432;&#7901;ng b&egrave;n h&#7887;i:</p>

<p>- L&atilde;o huynh t&ocirc;n t&iacute;nh l&agrave; g&igrave;? C&oacute; ph&#7843;i l&agrave; b&#7841;n c&#7911;a ng&#432;&#7901;i s&#7917; b&uacute;a ch&#259;ng?</p>

<p>Ng&#432;&#7901;i n&ocirc;ng phu &#273;&aacute;p:</p>

<p>- Ti&#7879;n t&iacute;nh Ph&oacute;. Xin c&aacute;c h&#7841; mau mau &#273;&#7871;n Ti&#7875;u K&iacute;nh H&#7891;, &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; &#273;&atilde; v&#432;&#7907;t qua r&#7891;i, n&oacute;i ra th&#7853;t l&agrave; h&#7893; th&#7865;n, t&#7841;i h&#7841; kh&ocirc;ng ng&#259;n n&#7893;i y.</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i n&agrave;y b&#7883; th&#432;&#417;ng n&#7863;ng kh&ocirc;ng ph&#7843;i gi&#7843; v&#7901;, n&#7871;u qu&#7843; y l&agrave; do k&#7867; &#273;&#7889;i &#273;&#7847;u m&#432;&#7899;n &#273;&#7875; d&#7909; ta v&agrave;o r&#7885; th&igrave; ti&#7873;n b&#7887; ra ch&#7855;c kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t.&rdquo; &Ocirc;ng b&egrave;n n&oacute;i:</p>

<p>- Ph&oacute; &#273;&#7841;i ca, l&atilde;o huynh b&#7883; th&#432;&#417;ng kh&ocirc;ng ph&#7843;i nh&#7865;, &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; d&ugrave;ng binh kh&iacute; g&igrave; &#273;&#7843; th&#432;&#417;ng ng&#432;&#417;i th&#7871;?</p>

<p>H&aacute;n t&#7917; kia &#273;&aacute;p:</p>

<p>- Y d&ugrave;ng g&#7853;y s&#7855;t.</p>

<p>Ti&ecirc;u Phong th&#7845;y ng&#7921;c y m&aacute;u t&#432;&#417;i ch&#7843;y ra kh&ocirc;ng ng&#7899;t, v&#7897;i v&#7841;ch &aacute;o ra xem, th&#7845;y tr&ecirc;n ng&#7921;c c&oacute; m&#7897;t l&#7895; h&#7893;ng, tuy ch&#7881; nh&#7887; b&#7857;ng ng&oacute;n tay nh&#432;ng s&acirc;u ho&#7855;m. Ti&ecirc;u Phong gi&#417; tay li&ecirc;n ti&#7871;p &#273;i&#7875;m v&agrave;o m&#7845;y &#273;&#7841;i huy&#7879;t chung quanh, gi&uacute;p y ng&#7915;ng ch&#7843;y m&aacute;u, b&#7899;t &#273;au. A Ch&acirc;u x&eacute; &aacute;o y ra, b&#259;ng b&oacute; v&#7871;t th&#432;&#417;ng l&#7841;i. H&aacute;n t&#7917; h&#7885; Ph&oacute; n&oacute;i:</p>

<p>- &#272;&#7841;i &acirc;n c&#7911;a hai v&#7883;, Ph&oacute; m&#7895; kh&ocirc;ng th&#7875; l&#7845;y l&#7901;i m&agrave; c&#7843;m t&#7841; &#273;&#432;&#7907;c, ch&#7881; xin hai v&#7883; mau &#273;&#7871;n Ti&#7875;u K&iacute;nh H&#7891;, b&aacute;o tin cho b&#7873; tr&ecirc;n c&#7911;a ch&uacute;ng t&ocirc;i.</p>

<p>Ti&ecirc;u Phong h&#7887;i:</p>

<p>- Th&#7871; b&#7873; tr&ecirc;n c&#7911;a &ocirc;ng t&ecirc;n l&agrave; g&igrave;, t&#432;&#7899;ng m&#7841;o ra sao?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- C&aacute;c h&#7841; &#273;&#7871;n b&ecirc;n b&#7901; Ti&#7875;u K&iacute;nh H&#7891;, s&#7869; th&#7845;y b&ecirc;n ph&iacute;a t&acirc;y c&oacute; m&#7897;t khu r&#7915;ng tr&uacute;c, c&acirc;y tr&uacute;c h&igrave;nh vu&ocirc;ng, gi&#7919;a r&#7915;ng c&oacute; m&#7845;y gian nh&agrave; tre, xin &#273;&#7871;n b&ecirc;n ngo&agrave;i nh&agrave; g&#7885;i to m&#7845;y ti&#7871;ng: &ldquo;Thi&ecirc;n h&#7841; &#273;&#7879; nh&#7845;t &#273;&#7841;i &aacute;c nh&acirc;n &#273;&atilde; &#273;&#7871;n r&#7891;i, mau mau tr&aacute;nh &#273;i,&rdquo; nh&#432; th&#7871; l&agrave; &#273;&#432;&#7907;c, t&#7889;t h&#417;n h&#7871;t l&agrave; &#273;&#7915;ng v&agrave;o trong nh&agrave;. T&ecirc;n c&#7911;a t&#7879; th&#432;&#7907;ng, sau n&agrave;y Ph&oacute; m&#7895; s&#7869; xin ph&#7909;ng c&aacute;o.</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;C&aacute;i g&igrave; m&agrave; thi&ecirc;n h&#7841; &#273;&#7879; nh&#7845;t &aacute;c nh&acirc;n? Kh&ocirc;ng l&#7869; &#273;&oacute; l&agrave; ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7847;u trong T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh hay sao? Nghe gi&#7885;ng l&#432;&#7905;i ng&#432;&#7901;i n&agrave;y y kh&ocirc;ng mu&#7889;n n&oacute;i nhi&#7873;u, m&igrave;nh c&#361;ng ch&#7859;ng n&ecirc;n h&#7887;i th&ecirc;m n&#7919;a.&rdquo; Th&#7871; nh&#432;ng &#273;&#7871;n gi&#7901; ph&uacute;t n&agrave;y, &ocirc;ng kh&ocirc;ng c&ograve;n c&aacute;i b&#7909;ng &uacute;y k&#7925; n&#7919;a, ngh&#297; b&#7909;ng: &ldquo;N&#7871;u qu&#7843; l&agrave; k&#7867; &#273;&#7883;ch d&#7909; ta v&agrave;o tr&ograve;ng th&igrave; m&#7895;i c&acirc;u m&#7895;i ch&#7919; ph&#7843;i cho h&#7907;p t&igrave;nh h&#7907;p l&yacute;, c&oacute; &#273;&acirc;u l&#7841;i &#273;&#7875; cho ta n&#7893;i l&ograve;ng nghi ng&#7901;. Ng&#432;&#7901;i n&agrave;y &#7845;p &aacute; &#7845;p &uacute;ng, kh&ocirc;ng d&aacute;m n&oacute;i th&#7921;c, kh&ocirc;ng ph&#7843;i l&agrave; c&oacute; &yacute; x&#7845;u &#273;&#432;&#7907;c.&rdquo; &Ocirc;ng b&egrave;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, xin nghe theo l&#7901;i d&#7863;n d&ograve; c&#7911;a c&aacute;c h&#7841;.</p>

<p>&#272;&#7841;i h&aacute;n kia c&#7889; g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n qu&igrave; xu&#7889;ng c&#7843;m &#417;n. Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Hai ch&uacute;ng ta m&#7899;i g&#7863;p m&agrave; nh&#432; quen &#273;&atilde; l&acirc;u, Ph&oacute; huynh ch&#7859;ng c&#7847;n ph&#7843;i &#273;a l&#7877;.</p>

<p>&Ocirc;ng gi&#417; tay &#273;&#7905; ng&#432;&#7901;i kia d&#7853;y, m&#7897;t tay &#273;&#432;a l&ecirc;n xoa m&#7863;t m&#7897;t c&aacute;i, b&#7887; h&#7871;t nh&#7919;ng m&oacute;n h&oacute;a trang l&#7845;y b&#7897; m&#7863;t th&#7853;t c&#7911;a m&igrave;nh &#273;&#7875; t&#432;&#417;ng ki&#7871;n, n&oacute;i:</p>

<p>- T&#7841;i l&#7841; l&agrave; Ti&ecirc;u Phong ng&#432;&#7901;i Kh&#7845;t &#272;an, sau n&agrave;y s&#7869; g&#7863;p l&#7841;i.</p>

<p>&Ocirc;ng kh&ocirc;ng &#273;&#7907;i h&aacute;n t&#7917; tr&#7843; l&#7901;i, n&#7855;m tay A Ch&acirc;u r&#7843;o b&#432;&#7899;c &#273;i ngay. A Ch&acirc;u h&#7887;i:</p>

<p>- Th&#7871; m&igrave;nh kh&ocirc;ng c&#7847;n c&#7843;i trang n&#7919;a hay sao?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Ch&#7859;ng hi&#7875;u v&igrave; &#273;&acirc;u, ta b&#7895;ng d&#432;ng c&#7843;m m&#7871;n h&aacute;n t&#7917; th&ocirc; h&agrave;o kia, n&ecirc;n c&oacute; b&#7909;ng mu&#7889;n l&agrave;m quen v&#7899;i y, th&agrave;nh th&#7917; kh&ocirc;ng mu&#7889;n d&ugrave;ng khu&ocirc;n m&#7863;t gi&#7843; &#273;&#7875; &#273;&#7889;i x&#7917; v&#7899;i ng&#432;&#7901;i ta.</p>

<p>A Ch&acirc;u n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m, &#273;&#7875; thi&#7871;p tr&#7903; l&#7841;i qu&#7847;n &aacute;o &#273;&agrave;n b&agrave;.</p>

<p>N&agrave;ng &#273;i &#273;&#7871;n b&ecirc;n d&ograve;ng n&#432;&#7899;c, v&atilde; n&#432;&#7899;c l&ecirc;n r&#7917;a m&#7863;t, c&#7903;i m&#361; ra, &#273;&#7875; l&#7897; m&aacute;i t&oacute;c m&#7873;m &oacute;ng nh&#432; t&#417;, tho&aacute;t b&#7887; &aacute;o b&agrave;o r&#7897;ng th&ugrave;ng th&igrave;nh, b&ecirc;n trong l&agrave; y ph&#7909;c ph&#7909; n&#7919;. Hai ng&#432;&#7901;i &#273;i m&#7897;t m&#7841;ch ch&iacute;n d&#7863;m r&#432;&#7905;i, nh&igrave;n xa xa th&#7845;y n&#7893;i l&ecirc;n m&#7897;t chi&#7871;c c&#7847;u x&acirc;y b&#7857;ng &#273;&aacute; xanh. &#272;&#7871;n g&#7847;n th&ecirc;m ch&uacute;t n&#7919;a &#273;&atilde; th&#7845;y gi&#7919;a c&#7847;u m&#7897;t th&#432; sinh n&#7857;m ph&#7909;c n&#417;i &#273;&oacute;. Ng&#432;&#7901;i n&agrave;y tr&#7843;i m&#7897;t t&#7901; gi&#7845;y ngay tr&ecirc;n c&#7847;u, &#273;ang d&ugrave;ng ngay &#273;&aacute; l&aacute;t c&#7847;u l&agrave;m nghi&ecirc;n m&agrave;i m&#7897;t v&#361;ng m&#7921;c l&#7899;n. Th&#432; sinh trong tay c&#7847;m b&uacute;t, &#273;ang vi&#7871;t ch&#7919; l&ecirc;n tr&ecirc;n t&#7901; gi&#7845;y. Ti&ecirc;u Phong v&agrave; A Ch&acirc;u &#273;&#7873;u l&#7841; l&ugrave;ng, c&oacute; ai ng&#7901; tr&ecirc;n m&#7897;t chi&#7871;c c&#7847;u &#7903; n&#417;i hoang d&atilde; th&#7871; n&agrave;y l&#7841;i c&oacute; m&#7897;t ng&#432;&#7901;i gi&#7903; nghi&ecirc;n b&uacute;t gi&#7845;y m&#7921;c ra vi&#7871;t ch&#7919;?</p>

<p>&#272;&#7871;n g&#7847;n th&ecirc;m ch&uacute;t n&#7919;a m&#7899;i hay kh&ocirc;ng ph&#7843;i y &#273;ang vi&#7871;t m&agrave; l&agrave; &#273;ang v&#7869; c&#7843;nh v&#7853;t chung quanh, chi&#7871;c c&#7847;u nh&#7887; v&#7899;i l&agrave;n n&#432;&#7899;c khe, c&acirc;y c&#7893; th&#7909; c&ugrave;ng xa xa l&agrave; n&uacute;i bi&#7871;c &#273;&#7873;u c&oacute; c&#7843;. Y n&#7857;m ph&#7909;c tr&ecirc;n c&#7847;u, m&#7863;t kh&ocirc;ng quay v&#7873; ph&iacute;a Ti&ecirc;u Phong v&agrave; A Ch&acirc;u, nh&#432;ng l&#7841; l&ugrave;ng h&#417;n c&#7843; c&#7843;nh trong tranh &#273;&#7873;u quay v&#7873; ph&iacute;a hai ng&#432;&#7901;i, c&oacute; &#273;i&#7873;u m&#7895;i n&eacute;t b&uacute;t &#273;&#7873;u l&agrave; v&#7869; ng&#432;&#7907;c, t&#7915; h&#432;&#7899;ng b&ecirc;n kia v&#7869; l&#7841;i.</p>

<p>V&#7873; th&#432; h&#7885;a Ti&ecirc;u Phong kh&ocirc;ng bi&#7871;t g&igrave;, c&ograve;n A Ch&acirc;u &#273;&atilde; &#7903; trong nh&agrave; M&#7897; Dung c&ocirc;ng t&#7917; l&acirc;u n&#259;m, c&aacute;c lo&#7841;i tinh ph&#7849;m b&uacute;t m&#7921;c xem &#273;&atilde; nhi&#7873;u, th&#7845;y th&#432; sinh d&ugrave;ng ph&eacute;p &ldquo;&#273;&#7843;o h&#7885;a&rdquo; tuy kh&ocirc;ng &#273;&#7841;t &#273;&#7871;n m&#7913;c &#273;an thanh di&#7879;u b&uacute;t, nh&#432;ng v&#7869; ng&#432;&#7907;c m&agrave; &#273;&#432;&#7907;c nh&#432; th&#7871; qu&#7843; th&#7921;c kh&oacute; kh&#259;n, &#273;ang toan ti&#7871;n l&ecirc;n h&#7887;i y m&#7845;y c&acirc;u th&igrave; Ti&ecirc;u Phong &#273;&atilde; gi&#7921;t nh&egrave; nh&#7865; ch&eacute;o &aacute;o n&agrave;ng, l&#7855;c &#273;&#7847;u, &#273;i qua ph&iacute;a chi&#7871;c c&#7847;u g&#7895; ph&iacute;a b&ecirc;n ph&#7843;i.</p>

<p>Ng&#432;&#7901;i nho sinh b&#7895;ng n&oacute;i:</p>

<p>- Hai v&#7883; tr&ocirc;ng th&#7845;y t&#7841;i h&#7841; v&#7869; ng&#432;&#7907;c, sao kh&ocirc;ng gh&eacute; m&#7855;t qua m&#7897;t ch&uacute;t? Kh&ocirc;ng l&#7869; c&aacute;i c&ocirc;ng phu nh&#7887; m&#7885;n c&#7911;a t&#7841;i h&#7841; l&agrave;m b&#7849;n m&#7855;t hai v&#7883; hay sao?</p>

<p>A Ch&acirc;u &#273;&aacute;p:</p>

<p>- Kh&#7893;ng phu t&#7917; chi&#7871;u kh&ocirc;ng ngay kh&ocirc;ng ng&#7891;i, th&#7883;t kh&ocirc;ng s&#7841;ch s&#7869; kh&ocirc;ng &#259;n. Ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917; l&#7869; n&agrave;o &#273;i xem v&#7869; ng&#432;&#7907;c bao gi&#7901;?</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i ha h&#7843;, cu&#7897;n t&#7901; gi&#7845;y l&#7841;i n&oacute;i:</p>

<p>- L&#7901;i c&ocirc; n&#432;&#417;ng qu&#7843; h&#7919;u l&yacute;, xin m&#7901;i qua c&#7847;u.</p>

<p>Ti&ecirc;u Phong &#273;&atilde; &#273;o&aacute;n &#273;&#432;&#7907;c d&#7909;ng &yacute; c&#7911;a y d&ugrave;ng gi&#7845;y tr&#7843;i tr&ecirc;n c&#7847;u &#273;&#7875; cho ng&#432;&#7901;i kh&aacute;c ch&uacute; &yacute;, tr&#432;&#7899;c l&agrave; k&eacute;o d&agrave;i th&#7901;i gian, sau l&agrave; l&#7845;y h&#432; l&agrave;m th&#7921;c, c&#7889; &yacute; d&#7909; ng&#432;&#7901;i ta &#273;i qua chi&#7871;c c&#7847;u &#273;&aacute; b&egrave;n n&oacute;i:</p>

<p>- B&#7885;n ch&uacute;ng t&ocirc;i mu&#7889;n &#273;&#7871;n Ti&#7875;u K&iacute;nh H&#7891;, &#273;i l&ecirc;n th&#7841;ch ki&#7873;u ch&#7859;ng h&oacute;a ra &#273;i sai &#273;&#432;&#7901;ng &#432;?</p>

<p>Th&#432; sinh &#273;&aacute;p:</p>

<p>- N&#7871;u &#273;i qua c&#7847;u &#273;&aacute; ch&#7859;ng qua l&agrave; &#273;i &#273;&#432;&#7901;ng v&ograve;ng, xa th&ecirc;m n&#259;m s&aacute;u ch&#7909;c d&#7863;m r&#7891;i c&#361;ng &#273;&#7871;n n&#417;i, hai v&#7883; c&#7913; l&ecirc;n th&#7841;ch ki&#7873;u ch&#7859;ng sao c&#7843;.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Ch&#7859;ng c&oacute; chuy&#7879;n g&igrave;, c&#7899; sao l&#7841;i ph&#7843;i &#273;i th&ecirc;m n&#259;m s&aacute;u ch&#7909;c d&#7863;m?</p>

<p>Th&#432; sinh kia c&#432;&#7901;i n&oacute;i:</p>

<p>- D&#7909;c t&#7889;c t&#7855;c b&#7845;t &#273;&#7841;t,<a id="annotated_22.1" name="annotated_22.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(22.1)</font></sup></font></a> kh&ocirc;ng l&#7869; hai v&#7883; kh&ocirc;ng bi&#7871;t c&acirc;u &#273;&oacute; &#432;?</p>

<p>A Ch&acirc;u c&#361;ng bi&#7871;t ng&#432;&#7901;i n&agrave;y c&#7889; t&igrave;nh k&eacute;o d&agrave;i th&#7901;i gian n&ecirc;n kh&ocirc;ng mu&#7889;n l&ocirc;i th&ocirc;i v&#7899;i y n&#7919;a, l&#7853;p t&#7913;c b&#432;&#7899;c l&ecirc;n chi&#7871;c c&#7847;u g&#7895;, Ti&ecirc;u Phong c&#361;ng &#273;i theo. Hai ng&#432;&#7901;i &#273;i &#273;&#7871;n gi&#7919;a &#273;&#432;&#7901;ng, &#273;&#7897;t nhi&ecirc;n d&#432;&#7899;i ch&acirc;n t&#7909;t h&#7851;ng, nghe l&aacute;ch c&aacute;ch m&#7845;y ti&#7871;ng, v&aacute;n c&#7847;u g&atilde;y &#273;&ocirc;i, th&acirc;n h&igrave;nh r&#417;i t&otilde;m xu&#7889;ng s&ocirc;ng. Ti&ecirc;u Phong v&#432;&#417;n tay tr&aacute;i &ocirc;m l&#432;ng A Ch&acirc;u, ch&acirc;n ph&#7843;i &#273;i&#7875;m v&agrave;o v&aacute;n c&#7847;u m&#7897;t c&aacute;i m&#432;&#7907;n s&#7913;c nh&#7843;y v&#7885;t t&#7899;i tr&#432;&#7899;c, qua lu&ocirc;n b&#7901; b&ecirc;n kia, ti&#7879;n tay &#273;&aacute;nh ng&#432;&#7907;c l&#7841;i m&#7897;t ch&#432;&#7903;ng &#273;&#7875; ph&ograve;ng k&#7867; &#273;&#7883;ch t&#7845;n c&ocirc;ng l&eacute;n.</p>

<p>Th&#432; sinh kia c&#432;&#7901;i h&agrave; h&agrave; n&oacute;i:</p>

<p>- C&ocirc;ng phu gi&#7887;i l&#7855;m gi&#7887;i l&#7855;m! Hai v&#7883; v&#7897;i v&atilde; &#273;&#7871;n Ti&#7875;u K&iacute;nh H&#7891; ch&#7859;ng hay c&oacute; chuy&#7879;n g&igrave;?</p>

<p>Ti&ecirc;u Phong nghe trong gi&#7885;ng c&#432;&#7901;i c&#7911;a y c&oacute; v&#7867; kinh ho&agrave;ng, ngh&#297; th&#7847;m: &ldquo;G&atilde; n&agrave;y m&#7863;t m&agrave;y s&aacute;ng s&#7911;a v&#7853;y m&agrave; l&#7841;i c&ugrave;ng phe v&#7899;i t&ecirc;n &#273;&#7841;i &aacute;c.&rdquo; &Ocirc;ng kh&ocirc;ng l&yacute; g&igrave; t&#7899;i y c&#7913; ti&#7871;p t&#7909;c c&ugrave;ng A Ch&acirc;u &#273;i th&#7859;ng. &#272;i &#273;&#432;&#7907;c m&#7845;y tr&#432;&#7907;ng nghe th&#7845;y c&oacute; ti&#7871;ng ch&acirc;n ng&#432;&#7901;i ph&iacute;a sau, quay &#273;&#7847;u nh&igrave;n l&#7841;i ch&iacute;nh l&agrave; th&#432; sinh &#273;&oacute; &#273;ang &#273;u&#7893;i theo. Ti&ecirc;u Phong quay &#273;&#7847;u, m&#7863;t &#273;anh l&#7841;i h&#7887;i s&#7861;ng:</p>

<p>- C&aacute;c h&#7841; mu&#7889;n d&#7841;y b&#7843;o chuy&#7879;n g&igrave;?</p>

<p>Th&#432; sinh &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; c&#361;ng &#273;&#7883;nh &#273;i &#273;&#7871;n Ti&#7875;u K&iacute;nh H&#7891;, th&agrave;nh th&#7917; &#273;i c&ugrave;ng &#273;&#432;&#7901;ng v&#7899;i hai v&#7883;.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- N&#7871;u qu&#7843; th&#7871; th&igrave; hay l&#7855;m.</p>

<p>&Ocirc;ng gi&#417; tay v&ograve;ng qua eo A Ch&acirc;u, &#273;&#7873; kh&iacute; &#273;&#432;a n&agrave;ng &#273;i v&egrave;o v&egrave;o, l&#432;&#7899;t &#273;i kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng, b&#7909;i kh&ocirc;ng bay l&ecirc;n. Th&#432; sinh n&#7885; c&#7855;m &#273;&#7847;u c&#7857;m c&#7893; ch&#7841;y theo nh&#432;ng m&#7895;i l&uacute;c c&aacute;ch hai ng&#432;&#7901;i m&#7897;t xa. Ti&ecirc;u Phong th&#7845;y y v&otilde; c&ocirc;ng b&igrave;nh th&#432;&#7901;ng kh&ocirc;ng coi v&agrave;o &#273;&acirc;u c&#7913; ti&#7871;p t&#7909;c ch&#7841;y t&#7899;i, tuy k&eacute;o theo c&#7843; A Ch&acirc;u nh&#432;ng v&#7851;n nhanh h&#417;n ng&#432;&#7901;i kia nhi&#7873;u, ch&#7881; kho&#7843;ng m&#7897;t b&#7919;a c&#417;m &#273;&atilde; b&#7887; xa kh&ocirc;ng c&ograve;n th&#7845;y b&oacute;ng d&aacute;ng y &#273;&acirc;u n&#7919;a.</p>

<p>Qua kh&#7887;i c&acirc;y c&#7847;u g&#7895; &#273;&#432;&#7901;ng c&agrave;ng l&uacute;c c&agrave;ng h&#7865;p, c&oacute; l&uacute;c c&#7887; m&#7885;c &#273;&#7871;n ngang l&#432;ng th&#7853;t kh&oacute; m&agrave; ph&acirc;n bi&#7879;t, n&#7871;u nh&#432; kh&ocirc;ng &#273;&#432;&#7907;c t&ecirc;n t&#7917;u b&#7843;o ch&#7881; &#273;&#432;&#7901;ng r&agrave;nh m&#7841;ch r&otilde; r&agrave;ng th&igrave; kh&ocirc;ng th&#7875; n&agrave;o t&igrave;m ra. L&#7841;i ch&#7841;y th&ecirc;m ch&#7915;ng n&#7917;a gi&#7901; n&#7919;a th&igrave; th&#7845;y m&#7897;t h&#7891; n&#432;&#7899;c trong. Ti&ecirc;u Phong ch&#7853;m l&#7841;i &#273;i &#273;&#7871;n b&ecirc;n c&#7841;nh th&#7845;y n&#432;&#7899;c h&#7891; trong xanh nh&#432; ng&#7885;c, m&#7863;t l&#7863;ng nh&#432; g&#432;&#417;ng qu&#7843; kh&ocirc;ng h&#7893; c&aacute;i t&ecirc;n Ti&#7875;u K&iacute;nh H&#7891;.</p>

<p>&Ocirc;ng &#273;ang &#273;&#7883;nh &#273;i t&igrave;m khu r&#7915;ng tr&uacute;c vu&ocirc;ng, b&#7895;ng nghe b&ecirc;n trong b&#7909;i hoa b&ecirc;n c&#7841;nh c&oacute; ti&#7871;ng c&#432;&#7901;i kh&#7849;y, &#273;&#7891;ng th&#7901;i m&#7897;t vi&ecirc;n s&#7887;i b&#7855;n ra. Ti&ecirc;u Phong theo h&#432;&#7899;ng vi&ecirc;n s&#7887;i nh&igrave;n theo th&#7845;y b&ecirc;n b&#7901; h&#7891; c&oacute; m&#7897;t &ocirc;ng c&acirc;u, &#273;&#7847;u &#273;&#7897;i n&oacute;n l&aacute; &#273;ang ng&#7891;i &#273;&oacute;. C&#7847;n c&acirc;u c&#7911;a y &#273;&atilde; m&oacute;c &#273;&#432;&#7907;c m&#7897;t con c&aacute; xanh bi&#7871;c, vi&ecirc;n s&#7887;i b&#7855;n ra, kh&ocirc;ng l&#7879;ch kh&ocirc;ng x&eacute;o, tr&uacute;ng ngay s&#7907;i d&acirc;y c&acirc;u, nghe b&#7921;t m&#7897;t ti&#7871;ng d&acirc;y c&acirc;u &#273;&#7913;t &#273;&ocirc;i, con c&aacute; r&#417;i t&otilde;m xu&#7889;ng h&#7891;.</p>

<p>Ti&ecirc;u Phong h&#417;i kinh ng&#7841;c: &ldquo;Th&#7911; k&igrave;nh ng&#432;&#7901;i n&agrave;y th&#7853;t l&agrave; c&#7893; qu&aacute;i. D&acirc;y c&acirc;u m&#7873;m m&#7841;i kh&ocirc;ng d&#7877; g&igrave; c&#7855;t &#273;&#7913;t. N&#7871;u nh&#432; y d&ugrave;ng phi &#273;ao hay t&#7909; ti&#7877;n &#273;&#7875; c&#7855;t &#273;&#7913;ng th&igrave; kh&ocirc;ng n&oacute;i l&agrave;m g&igrave;. Ch&#7881; m&#7897;t vi&ecirc;n s&#7887;i tr&ograve;n m&agrave; c&oacute; th&#7875; c&#7855;t &#273;&#432;&#7907;c d&acirc;y c&acirc;u, th&#7911; ph&aacute;p &acirc;m nhu s&#7917; d&#7909;ng &aacute;m kh&iacute; c&#7911;a ng&#432;&#7901;i n&agrave;y &#7903; Trung Th&#7893; kh&ocirc;ng ai c&oacute; &#273;&#432;&#7907;c&rdquo;.</p>

<p>Ng&#432;&#7901;i b&#7855;n vi&ecirc;n s&#7887;i &#273;&oacute; xem ch&#7915;ng v&otilde; c&ocirc;ng kh&ocirc;ng cao nh&#432;ng &#273;&#7847;y v&#7867; t&agrave; kh&iacute;, th&#7911; ph&aacute;p r&otilde; r&agrave;ng l&agrave; c&#7911;a b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Ch&#7855;c y l&agrave; &#273;&#7879; t&#7917; hay thu&#7897;c h&#7841; c&#7911;a &lsquo;t&ecirc;n &#273;&#7841;i &aacute;c&rsquo;, nghe ti&#7871;ng c&#432;&#7901;i d&#432;&#7901;ng nh&#432; l&agrave; m&#7897;t c&ocirc; g&aacute;i c&ograve;n nh&#7887; tu&#7893;i.&rdquo;</p>

<p>D&acirc;y c&acirc;u c&#7911;a ng&#432; nh&acirc;n b&#7883; vi&ecirc;n s&#7887;i c&#7855;t &#273;&#7913;t, y kinh ho&#7843;ng l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ai &#273;&ugrave;a c&#7907;t v&#7899;i Ch&#7917; m&#7895; &#273;&oacute;, xin ra m&#7863;t coi n&agrave;o!</p>

<p>C&oacute; ti&#7871;ng s&#7897;t so&#7841;t, b&#7909;i hoa r&#7869; ra, m&#7897;t c&ocirc; g&aacute;i b&#432;&#7899;c ra, qu&#7847;n &aacute;o to&agrave;n th&acirc;n m&agrave;u t&iacute;m, ch&#7881; ch&#7915;ng m&#432;&#7901;i l&#259;m m&#432;&#7901;i s&aacute;u tu&#7893;i, so v&#7899;i A Ch&acirc;u c&ograve;n nh&#7887; h&#417;n v&agrave;i tu&#7893;i, &#273;&ocirc;i m&#7855;t &#273;en lay l&aacute;y, v&#7867; m&#7863;t &#273;&#7847;y v&#7867; tinh ngh&#7883;ch. N&agrave;ng ta ch&#7907;t nh&igrave;n th&#7845;y A Ch&acirc;u, kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7871;n ng&#432;&#7901;i c&acirc;u c&aacute; n&#7919;a, lon ton ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t n&agrave;ng, n&#7855;m tay c&#432;&#7901;i n&oacute;i:</p>

<p>- Sao ch&#7883; &#273;&#7865;p th&#7871;, em th&iacute;ch ch&#7883; gh&ecirc;!</p>

<p>Gi&#7885;ng c&ocirc; g&aacute;i nghe h&#417;i &#273;&#417; &#273;&#7899;, ph&aacute;t &acirc;m kh&ocirc;ng ch&iacute;nh x&aacute;c l&#7855;m d&#432;&#7901;ng nh&#432; ng&#432;&#7901;i n&#432;&#7899;c ngo&agrave;i h&#7885;c ti&#7871;ng Trung Th&#7893;. A Ch&acirc;u th&#7845;y c&ocirc; g&aacute;i ho&#7841;t b&aacute;t ng&acirc;y th&#417;, c&#432;&#7901;i n&oacute;i:</p>

<p>- Em r&#7891;i sau c&#361;ng xinh l&#7855;m, ch&#7883; c&#361;ng th&iacute;ch em.</p>

<p>A Ch&acirc;u &#273;&atilde; t&#7915;ng &#7903; C&ocirc; T&ocirc; l&acirc;u, b&acirc;y gi&#7901; d&ugrave;ng gi&#7885;ng quan tho&#7841;i trung ch&acirc;u th&#7853;t l&agrave; d&#7883;u d&agrave;ng, l&#7841;i th&#7853;t chu&#7849;n x&aacute;c. &Ocirc;ng c&acirc;u &#273;ang t&iacute;nh n&#7893;i s&ugrave;ng, b&#7895;ng th&#7845;y ch&#7881; l&agrave; m&#7897;t thi&#7871;u n&#7919; ho&#7841;t b&aacute;t d&#7877; th&#432;&#417;ng, bao nhi&ecirc;u t&#7913;c t&#7889;i &#273;&#7873;u ti&ecirc;u gi&#7843;m n&oacute;i:</p>

<p>- C&ocirc; b&eacute; con n&agrave;y sao ngh&#7883;ch qu&aacute;! C&ocirc;ng phu &#273;&aacute;nh &#273;&#7913;t d&acirc;y c&acirc;u qu&#7843; l&agrave; gi&#7887;i th&#7853;t.</p>

<p>Thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- C&acirc;u c&aacute; c&oacute; g&igrave; l&agrave; th&iacute;ch &#273;&acirc;u? Ch&aacute;n ch&#7871;t &#273;i &#273;&#432;&#7907;c. N&#7871;u &ocirc;ng th&iacute;ch &#259;n c&aacute;, l&#7845;y c&aacute;i c&#7847;n c&acirc;u &#273;&acirc;m c&aacute; c&oacute; ph&#7843;i ti&#7879;n h&#417;n kh&ocirc;ng?</p>

<p>N&oacute;i r&#7891;i c&#7847;m chi&#7871;c c&#7847;n trong tay &ocirc;ng c&acirc;u, thu&#7853;n tay &#273;&acirc;m xu&#7889;ng n&#432;&#7899;c m&#7897;t c&aacute;i r&#7891;i r&uacute;t l&ecirc;n, &#273;&#7847;u c&#7847;n c&acirc;u &#273;&atilde; c&oacute; m&#7897;t con c&aacute; tr&#7855;ng b&#7883; &#273;&acirc;m tr&uacute;ng b&#7909;ng, khi nh&#7855;c l&ecirc;n v&#7851;n c&ograve;n u&#7889;n &eacute;o d&atilde;y d&#7909;c, m&aacute;u t&#7915; v&#7871;t th&#432;&#417;ng nh&#7887; r&ograve;ng r&ograve;ng, m&agrave;u &#273;&#7887; loang tr&ecirc;n n&#432;&#7899;c bi&#7871;c, tr&ocirc;ng v&#7915;a &#273;&#7865;p &#273;&#7869; nh&#432;ng c&oacute; l&#7851;n ch&uacute;t t&agrave;n nh&#7851;n b&ecirc;n trong.</p>

<p>Ti&ecirc;u Phong th&#7845;y c&ocirc; g&aacute;i ch&#7881; ti&#7879;n tay &#273;&acirc;m m&#7897;t c&aacute;i, tay ph&#7843;i h&#417;i nghi&ecirc;ng &#273;i m&#7897;t ch&uacute;t v&#7841;ch th&agrave;nh m&#7897;t h&igrave;nh cung nh&#7887;, r&#7891;i l&#7841;i t&#7915; b&ecirc;n ph&#7843;i ph&#7845;t xu&#7889;ng d&#432;&#7899;i, th&#7911; ph&aacute;p xem ra x&#7843;o di&#7879;u, t&#432; th&#7871; d&#7877; coi nh&#432;ng d&ugrave;ng &#273;&#7875; &#273;&#7889;i &#273;&#7883;ch, c&ocirc;ng th&#7911; xem ra h&#417;i ch&#7853;m m&#7897;t t&iacute;, kh&ocirc;ng sao &#273;o&aacute;n &#273;&#432;&#7907;c c&ocirc; ta &#7903; m&ocirc;n ph&aacute;i n&agrave;o.</p>

<p>C&ocirc; g&aacute;i c&#7913; nh&#7855;c tay l&ecirc;n l&#7841;i &#273;&acirc;m xu&#7889;ng li&ecirc;n ti&#7871;p, xi&ecirc;n tr&uacute;ng s&aacute;u con c&aacute; b&#7841;c l&agrave;m th&agrave;nh m&#7897;t chu&#7895;i, sau &#273;&oacute; rung m&#7897;t c&aacute;i h&#7845;t c&#7843; s&aacute;u con xu&#7889;ng d&#432;&#7899;i h&#7891;. Ng&#432;&#7901;i th&#7907; c&acirc;u v&#7867; m&#7863;t kh&ocirc;ng vui n&oacute;i:</p>

<p>- Ng&#432;&#417;i tu&#7893;i c&ograve;n nh&#7887; sao h&agrave;nh s&#7921; t&agrave;n &aacute;c nh&#432; v&#7853;y. N&#7871;u ng&#432;&#417;i mu&#7889;n b&#7855;t c&aacute; th&igrave; kh&ocirc;ng n&oacute;i l&agrave;m g&igrave;, &#273;&acirc;m ch&#7871;t c&aacute; kh&ocirc;ng &#259;n, v&ocirc; c&#7899; s&aacute;t sinh th&igrave; &#273;&acirc;u c&ograve;n &#273;&#7841;o l&yacute; g&igrave; n&#7919;a?</p>

<p>C&ocirc; g&aacute;i v&#7895; tay reo l&ecirc;n:</p>

<p>- Ta th&iacute;ch v&ocirc; c&#7899; s&aacute;t sinh th&igrave; &ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c ta n&agrave;o?</p>

<p>Hai tay d&ugrave;ng s&#7913;c b&#7867; m&#7897;t c&aacute;i &#273;&#7883;nh b&#7867; g&atilde;y chi&#7871;c c&#7847;n c&#7911;a &ocirc;ng c&acirc;u, ng&#7901; &#273;&acirc;u chi&#7871;c c&#7847;n &#273;&oacute; c&#7921;c k&#7923; ch&#7855;c ch&#7855;n, c&ocirc; g&aacute;i kh&ocirc;ng sao b&#7867; g&atilde;y &#273;&#432;&#7907;c. &Ocirc;ng c&acirc;u c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- Ng&#432;&#417;i t&#432;&#7903;ng c&oacute; th&#7875; b&#7867; g&atilde;y &#273;&#432;&#7907;c c&#7847;n c&#7911;a ta sao, &#273;&acirc;u c&oacute; d&#7877; nh&#432; th&#7871; &#273;&#432;&#7907;c.</p>

<p>C&ocirc; g&aacute;i ch&#7881; v&#7873; ph&iacute;a sau l&#432;ng &ocirc;ng c&acirc;u n&oacute;i:</p>

<p>- Ai &#273;&#7871;n th&#7871; kia?</p>

<p>Ng&#432;&#7901;i th&#7907; c&acirc;u quay &#273;&#7847;u l&#7841;i nh&igrave;n, kh&ocirc;ng th&#7845;y ai c&#7843;, bi&#7871;t l&agrave; m&#7855;c h&#7905;m v&#7897;i v&agrave;ng chuy&#7875;n m&igrave;nh nh&#432;ng &#273;&atilde; ch&#7853;m m&#7845;t m&#7897;t b&#432;&#7899;c, th&#7845;y chi&#7871;c c&#7847;n c&#7911;a &ocirc;ng ta &#273;&atilde; bay v&#7909;t ra ngo&agrave;i m&#7845;y tr&#432;&#7907;ng, nghe t&otilde;m m&#7897;t ti&#7871;ng &#273;&atilde; c&#7855;m xu&#7889;ng gi&#7919;a h&#7891; r&#7891;i bi&#7871;n m&#7845;t kh&ocirc;ng c&ograve;n t&#259;m t&iacute;ch g&igrave; n&#7919;a. &Ocirc;ng c&acirc;u gi&#7853;n l&#7855;m, qu&aacute;t l&ecirc;n:</p>

<p>- Con nh&atilde;i m&#7845;t d&#7841;y &#7903; &#273;&acirc;u t&#7899;i &#273;&acirc;y?</p>

<p>Y gi&#417; tay ch&#7897;p v&agrave;o vai c&ocirc; g&aacute;i, thi&#7871;u n&#7919; v&#7915;a c&#432;&#7901;i v&#7915;a k&ecirc;u l&ecirc;n:</p>

<p>- C&#7913;u t&ocirc;i v&#7899;i! C&#7913;u t&ocirc;i v&#7899;i!</p>

<p>R&#7891;i ch&#7841;y ra n&uacute;p sau l&#432;ng Ti&ecirc;u Phong. &Ocirc;ng c&acirc;u l&ograve;n qua &#273;u&#7893;i b&#7855;t, th&acirc;n ph&aacute;p c&#7921;c k&#7923; nhanh nh&#7865;n. Ch&#7881; trong nh&aacute;y m&#7855;t, Ti&ecirc;u Phong &#273;&atilde; th&#7845;y trong tay c&ocirc; g&aacute;i c&oacute; th&ecirc;m m&#7897;t v&#7853;t g&igrave; &#273;&oacute;, d&#432;&#7901;ng nh&#432; l&agrave; m&#7897;t vu&ocirc;ng v&#7843;i trong su&#7889;t, t&#7921;a nh&#432; c&oacute; t&#7921;a nh&#432; kh&ocirc;ng, kh&ocirc;ng bi&#7871;t &#273;&oacute; l&agrave; c&aacute;i g&igrave;. &Ocirc;ng c&acirc;u x&ocirc;ng t&#7899;i, kh&ocirc;ng bi&#7871;t t&#7841;i sao b&#7895;ng tr&#432;&#7907;t ch&acirc;n m&#7897;t c&aacute;i, ng&atilde; l&#259;n ra &#273;&#7845;t, th&acirc;n h&igrave;nh cu&#7897;n l&#7841;i th&agrave;nh m&#7897;t c&#7909;c. Ti&ecirc;u Phong b&#7845;y gi&#7901; nh&igrave;n r&otilde;, v&#7853;t m&agrave; c&ocirc; g&aacute;i c&#7847;m trong tay l&agrave; m&#7897;t c&aacute;i l&#432;&#7899;i &#273;an b&#7857;ng t&#417; c&#7921;c m&#7887;ng manh. S&#7907;i t&#417; ch&#7881; nh&#7887; nh&#432; s&#7907;i t&oacute;c, l&#7841;i trong su&#7889;t nh&#432;ng ch&#7855;c ch&#7855;n d&#7883; th&#432;&#7901;ng, &#273;&#7909;ng v&agrave;o v&#7853;t g&igrave; li&#7873;n r&uacute;t l&#7841;i, &ocirc;ng c&acirc;u b&#7883; m&#7855;c trong c&aacute;i l&#432;&#7899;i c&agrave;ng h&#7871;t s&#7913;c d&atilde;y d&#7909;a, chi&#7871;c l&#432;&#7899;i c&agrave;ng th&#7855;t l&#7841;i ch&#7863;t th&ecirc;m, ch&#7881; trong gi&acirc;y l&aacute;t &#273;&atilde; b&#7883; b&oacute; tr&ograve;n nh&#432; kh&uacute;c gi&ograve; kh&ocirc;ng sao &#273;&#7897;ng &#273;&#7853;y &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&Ocirc;ng th&#7907; c&acirc;u c&agrave;ng l&#7899;n ti&#7871;ng ch&#7917;i m&#7855;ng:</p>

<p>- Con nh&atilde;i kia, ng&#432;&#417;i gi&#7903; tr&ograve; ma tr&ograve; qu&#7881; g&igrave;, d&ugrave;ng y&ecirc;u ph&aacute;p t&agrave; thu&#7853;t &#273;&#7875; b&#7855;t ta.</p>

<p>Ti&ecirc;u Phong trong b&#7909;ng kinh ng&#7841;c, bi&#7871;t c&ocirc; g&aacute;i n&agrave;y kh&ocirc;ng d&ugrave;ng y&ecirc;u ph&aacute;p t&agrave; thu&#7853;t g&igrave;, nh&#432;ng chi&#7871;c l&#432;&#7899;i c&aacute; kia qu&#7843; c&oacute; v&#7867; y&ecirc;u t&agrave; th&#7853;t. &Ocirc;ng th&#7907; c&acirc;u v&#7851;n lu&ocirc;n m&#7891;m ch&#7917;i b&#7899;i, thi&#7871;u n&#7919; c&#432;&#7901;i n&oacute;i:</p>

<p>- &Ocirc;ng m&agrave; c&ograve;n ch&#7917;i n&#7919;a l&agrave; ta &#273;&aacute;nh v&agrave;o &#273;&iacute;t &ocirc;ng &#273;&oacute;.</p>

<p>&Ocirc;ng c&acirc;u gi&#7853;t m&igrave;nh v&#7897;i v&agrave;ng n&iacute;n b&#7863;t nh&#432;ng m&#7863;t t&iacute;m l&#7841;i. Ngay l&uacute;c &#273;&oacute; b&ecirc;n ph&iacute;a t&acirc;y h&#7891; c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7917; huynh &#273;&#7879;, c&oacute; chuy&#7879;n g&igrave; th&#7871;?</p>

<p>T&#7915; con &#273;&#432;&#7901;ng nh&#7887; b&ecirc;n c&#7841;nh h&#7891; m&#7897;t ng&#432;&#7901;i r&#7843;o b&#432;&#7899;c &#273;i ra. Ti&ecirc;u Phong nh&igrave;n th&#7845;y ng&#432;&#7901;i kia g&#432;&#417;ng m&#7863;t h&igrave;nh ch&#7919; qu&#7889;c, kho&#7843;ng ch&#7915;ng ngo&agrave;i b&#7889;n m&#432;&#417;i nh&#432;ng ch&#432;a &#273;&#7871;n n&#259;m m&#432;&#417;i, h&igrave;nh m&#7841;o uy v&otilde; nh&#432;ng &aacute;o th&ugrave;ng th&igrave;nh, xem ch&#7915;ng c&oacute; v&#7867; ti&ecirc;u s&aacute;i.</p>

<p>Ng&#432;&#7901;i kia &#273;&#7871;n g&#7847;n, th&#7845;y &ocirc;ng c&acirc;u b&#7883; tr&oacute;i ch&#7863;t c&#7921;c k&#7923; kinh ng&#7841;c h&#7887;i:</p>

<p>- Sao th&#7871;?</p>

<p>&Ocirc;ng c&acirc;u &#273;&aacute;p:</p>

<p>- Ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&acirc;y s&#7917; d&#7909;ng y&ecirc;u ph&aacute;p&hellip;</p>

<p>Ng&#432;&#7901;i tung ni&ecirc;n quay sang nh&igrave;n A Ch&acirc;u. C&ocirc; g&aacute;i kia c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&acirc;u ph&#7843;i ch&#7883; &#273;&oacute;, t&ocirc;i c&#417; m&agrave;!</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, c&uacute;i xu&#7889;ng nh&#7855;c t&#7845;m th&acirc;n to l&#7899;n c&#7911;a ng&#432;&#7901;i th&#7907; c&acirc;u l&ecirc;n, gi&#417; tay c&#7903;i chi&#7871;c l&#432;&#7899;i c&aacute;. Ng&#7901; &#273;&acirc;u c&aacute;i l&#432;&#7899;i l&agrave;m b&#7857;ng ch&#7845;t g&igrave; th&#7853;t qu&aacute;i l&#7841;, &ocirc;ng ta c&agrave;ng d&ugrave;ng s&#7913;c g&#7905; ra th&igrave; l&#7841;i c&agrave;ng th&#7855;t ch&#7863;t l&#7841;i, l&agrave;m c&aacute;ch n&agrave;o c&#361;ng kh&ocirc;ng c&#7903;i ra &#273;&#432;&#7907;c. C&ocirc; g&aacute;i &#273;&oacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7881; c&#7847;n y n&oacute;i ba l&#7847;n &ldquo;t&ocirc;i ph&#7909;c c&ocirc; n&#432;&#417;ng l&#7855;m r&#7891;i&rdquo; th&igrave; ta s&#7869; th&#7843; y ra.</p>

<p>Ng&#432;&#7901;i trung ni&ecirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7855;c t&#7897;i v&#7899;i Ch&#7917; huynh &#273;&#7879; c&#7911;a ta, coi ch&#7915;ng x&#7843;y ra chuy&#7879;n kh&ocirc;ng hay &#273;&oacute;.</p>

<p>C&ocirc; g&aacute;i l&#7841;i c&#432;&#7901;i:</p>

<p>- C&oacute; th&#7853;t kh&ocirc;ng? T&ocirc;i &#273;ang mu&#7889;n c&oacute; chuy&#7879;n g&igrave; kh&ocirc;ng hay &#273;&acirc;y, k&#7871;t qu&#7843; c&agrave;ng t&#7879; h&#7841;i th&igrave; c&agrave;ng th&iacute;ch.</p>

<p>Ng&#432;&#7901;i kia v&#432;&#417;n tay tr&aacute;i ra, n&#7855;m l&#7845;y &#273;&#7847;u vai c&ocirc; g&aacute;i. Thi&#7871;u n&#7919; r&#7909;t ng&#432;&#7901;i l&#7841;i, l&aacute;ch qua n&eacute; tr&aacute;nh, ng&#7901; &#273;&acirc;u c&ocirc; ta tuy nhanh, ng&#432;&#7901;i trung ni&ecirc;n l&#7841;i c&ograve;n nhanh h&#417;n, tay &#273;&egrave; xu&#7889;ng m&#7897;t c&aacute;i &#273;&atilde; n&#7855;m ngay &#273;&#432;&#7907;c c&ocirc; ta. Thi&#7871;u n&#7919; h&#7845;t ra nh&#432;ng t&#7843; ch&#432;&#7903;ng c&#7911;a ng&#432;&#7901;i kia v&#7851;n d&iacute;nh ch&#7863;t l&#7845;y vai khi&#7871;n c&ocirc; g&aacute;i k&ecirc;u oai o&aacute;i:</p>

<p>- B&#7887; tay ra!</p>

<p>C&ocirc; ta vung tay l&ecirc;n &#273;&#7883;nh &#273;&aacute;nh nh&#432;ng quy&#7873;n ch&#7881; ra &#273;&#432;&#7907;c ch&#7915;ng m&#7897;t th&#432;&#7899;c c&aacute;nh tay &#273;&atilde; kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c xu&#7897;i ngay xu&#7889;ng. Thi&#7871;u n&#7919; kinh h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- &Ocirc;ng gi&#7903; y&ecirc;u ph&aacute;p t&agrave; thu&#7853;t g&igrave; &#273;&oacute;? Mau bu&ocirc;ng t&ocirc;i ra!</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng m&#7881;m c&#432;&#7901;i:</p>

<p>- V&#7853;y c&ocirc; n&oacute;i ba l&#7847;n &ldquo;t&ocirc;i ph&#7909;c ti&ecirc;n sinh l&#7855;m r&#7891;i&rdquo; sau &#273;&oacute; m&#7903; c&aacute;i l&#432;&#7899;i cho ng&#432;&#7901;i anh em c&#7911;a ta th&igrave; ta s&#7869; th&#7843; c&ocirc; ra.</p>

<p>C&ocirc; g&aacute;i gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- &Ocirc;ng &#273;&#7855;c t&#7897;i v&#7899;i c&ocirc; n&#432;&#417;ng th&igrave; ch&#7859;ng hay ho g&igrave; &#273;&acirc;u nh&eacute;.</p>

<p>Ng&#432;&#7901;i trung ni&ecirc;n m&#7881;m c&#432;&#7901;i:</p>

<p>- K&#7871;t qu&#7843; c&agrave;ng t&#7879; h&#7841;i th&igrave; c&agrave;ng th&iacute;ch.</p>

<p>Thi&#7871;u n&#7919; l&#7841;i h&#7871;t s&#7913;c v&ugrave;ng v&#7851;y nh&#432;ng kh&ocirc;ng sao tho&aacute;t &#273;&#432;&#7907;c, ch&#7881; th&#7845;y to&agrave;n th&acirc;n &ecirc; &#7849;m, &#273;&#7871;n ch&acirc;n c&#361;ng kh&ocirc;ng c&oacute; h&#417;i s&#7913;c b&egrave;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7853;t r&otilde; &ecirc; m&#7863;t, ch&#7881; gi&#7887;i t&agrave;i nh&aacute;i gi&#7885;ng ng&#432;&#7901;i ta. Th&ocirc;i &#273;&#432;&#7907;c r&#7891;i, &#273;&#7875; t&ocirc;i n&oacute;i. T&ocirc;i ph&#7909;c ti&ecirc;n sinh r&#7891;i, t&ocirc;i ph&#7909;c ti&ecirc;n sinh r&#7891;i, t&ocirc;i ph&#7909;c ti&ecirc;n sinh r&#7891;i!</p>

<p>N&agrave;ng ta n&oacute;i ch&#7919; &ldquo;ti&ecirc;n&rdquo; nghe l&#417; l&#7899; th&agrave;nh &ldquo;th&#7917; sinh&rdquo; nghe t&#432;&#7903;ng ch&#7915;ng nh&#432; &#273;&#7883;nh n&oacute;i: &ldquo;T&ocirc;i ph&#7909;c s&uacute;c sinh r&#7891;i!&rdquo; Th&#7871; nh&#432;ng ng&#432;&#7901;i trung ni&ecirc;n kia kh&ocirc;ng ph&aacute;t gi&aacute;c, bu&ocirc;ng tay ra kh&#7887;i &#273;&#7847;u vai c&ocirc; g&aacute;i n&oacute;i:</p>

<p>- Mau m&#7903; l&#432;&#7899;i ra n&agrave;o!</p>

<p>C&ocirc; g&aacute;i c&#432;&#7901;i:</p>

<p>- C&aacute;i n&agrave;y d&#7877; &#7907;t h&agrave;!</p>

<p>N&agrave;ng ta &#273;i t&#7899;i b&ecirc;n c&#7841;nh &ocirc;ng c&acirc;u, c&uacute;i xu&#7889;ng c&#7903;i l&#432;&#7899;i &#273;ang qu&#7845;n ch&#7863;t l&#7845;y &ocirc;ng ta, tay &aacute;o tr&aacute;i h&#417;i nh&#7855;c l&ecirc;n, m&#7897;t &aacute;nh ch&#7899;p l&#7845;p l&aacute;nh m&agrave;u xanh bi&#7871;c b&#7855;n ngay v&agrave;o ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng trung ni&ecirc;n. A Ch&acirc;u kinh ho&#7843;ng k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, th&#7845;y th&#7911; ph&aacute;p b&#7855;n &aacute;m kh&iacute; c&#7911;a c&ocirc; ta c&#7921;c k&#7923; &#273;&#7897;c &#273;&#7883;a, hai ng&#432;&#7901;i l&#7841;i qu&aacute; g&#7847;n nhau, xem ra th&#7875; n&agrave;o c&#361;ng tr&uacute;ng. Th&#7871; nh&#432;ng Ti&ecirc;u Phong ch&#7881; m&#7881;m c&#432;&#7901;i, ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng trung ni&ecirc;n n&agrave;y v&#7915;a ra tay &#273;&atilde; ch&#7871; ng&#7921; ngay &#273;&#432;&#7907;c c&ocirc; g&aacute;i khi&#7871;n n&agrave;ng ta kh&ocirc;ng c&ograve;n c&#7909;c c&#7921;a n&#7893;i hi&#7875;n nhi&ecirc;n n&#7897;i l&#7921;c th&acirc;m h&#7853;u, v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, m&#361;i &aacute;m kh&iacute; nh&#7887; b&eacute; &#273;&oacute; l&agrave;m sao &#273;&#7843; th&#432;&#417;ng &ocirc;ng ta &#273;&#432;&#7907;c. Qu&#7843; nhi&ecirc;n ng&#432;&#7901;i kia ph&#7845;t tay &aacute;o b&agrave;o m&#7897;t c&aacute;i, m&#7897;t lu&#7891;ng n&#7897;i l&#7921;c tung ra, &#273;&aacute;nh gi&#7841;t ch&ugrave;m kim l&#7843; t&#7843; r&#417;i xu&#7889;ng v&#361;ng b&ugrave;n b&ecirc;n c&#7841;nh h&#7891;.</p>

<p>&Ocirc;ng ta v&#7915;a nh&igrave;n th&#7845;y m&agrave;u nh&#7919;ng c&acirc;y kim kia bi&#7871;t ngay c&oacute; t&#7849;m thu&#7889;c &#273;&#7897;c th&#7853;t l&agrave; gh&ecirc; g&#7899;m, thu&#7897;c lo&#7841;i ki&#7871;n huy&#7871;t phong h&#7847;u, ch&#7843;y m&aacute;u l&agrave; ch&#7871;t ngay, m&igrave;nh v&#7899;i c&ocirc; ta m&#7899;i g&#7863;p l&#7847;n &#273;&#7847;u, kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n l&#7869; n&agrave;o v&#7915;a ra tay l&#7841;i h&#7841; &#273;&#7897;c th&#7911;? &Ocirc;ng ta c&#7921;c k&#7923; b&#7921;c t&#7913;c, &#273;&#7883;nh t&acirc;m cho con nh&atilde;i n&agrave;y m&#7897;t b&agrave;i h&#7885;c, tay &aacute;o b&ecirc;n ph&#7843;i li&#7873;n vung ra, trong t&#7909; l&#7921;c c&oacute; k&egrave;m theo ch&#432;&#7903;ng l&#7921;c nghe v&ugrave; m&#7897;t ti&#7871;ng, h&#7845;t c&ocirc; g&aacute;i tung l&ecirc;n, nghe t&otilde;m m&#7897;t c&aacute;i &#273;&atilde; r&#417;i ngay xu&#7889;ng d&#432;&#7899;i h&#7891;. Ti&#7871;p theo &#273;&oacute; &ocirc;ng nh&uacute;n ch&acirc;n nh&#7843;y v&#7885;t v&agrave;o m&#7897;t chi&#7871;c thuy&#7873;n nh&#7887; &#7903; d&#432;&#7899;i g&#7889;c c&acirc;y li&#7877;u, c&#7847;m gi&#7847;m ch&egrave;o m&#7845;y c&aacute;i &#273;&atilde; &#273;&#7871;n ch&#7895; c&ocirc; g&aacute;i b&#7883; r&#417;i xu&#7889;ng, &#273;&#7907;i c&ocirc; ta v&#7915;a tr&#7891;i l&ecirc;n s&#7869; n&#7855;m t&oacute;c k&eacute;o l&ecirc;n thuy&#7873;n.</p>

<p>C&ocirc; g&aacute;i ch&#7881; k&ecirc;u &#273;&#432;&#7907;c m&#7897;t ti&#7871;ng &ldquo;&ocirc;i chao&rdquo;, r&#417;i xu&#7889;ng h&#7891; r&#7891;i kh&ocirc;ng c&ograve;n th&#7845;y t&#259;m h&#417;i g&igrave; n&#7919;a. Th&ocirc;ng th&#432;&#7901;ng n&#7871;u nh&#432; ai b&#7883; ch&#7871;t &#273;u&#7889;i th&#432;&#7901;ng bao gi&#7901; c&#361;ng tr&#7891;i l&ecirc;n h&#7909;p xu&#7889;ng m&#7845;y l&#7847;n, u&#7889;ng n&#432;&#7899;c no r&#7891;i l&uacute;c &#273;&oacute; m&#7899;i ch&igrave;m h&#7859;n kh&ocirc;ng tr&#7891;i l&ecirc;n n&#7919;a. Th&#7871; nh&#432;ng c&ocirc; g&aacute;i n&agrave;y ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t c&#7909;c &#273;&aacute;, r&#417;i xu&#7889;ng r&#7891;i ch&igrave;m m&#7845;t t&#259;m kh&ocirc;ng n&#7893;i l&ecirc;n. &#272;&#7907;i m&#7897;t h&#7891;i sau v&#7851;n kh&ocirc;ng th&#7845;y c&ocirc; ta n&#7893;i l&ecirc;n m&#7863;t n&#432;&#7899;c.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng trung ni&ecirc;n kia c&agrave;ng &#273;&#7907;i c&agrave;ng n&oacute;ng ru&#7897;t, &ocirc;ng ta v&#7889;n kh&ocirc;ng c&oacute; &yacute; &#273;&#7883;nh &#273;&#7843; th&#432;&#417;ng c&ocirc; ta, th&#7845;y c&ocirc; ta tu&#7893;i nh&#7887; m&agrave; h&agrave;nh s&#7921; &#273;&#7897;c &aacute;c n&ecirc;n mu&#7889;n r&#259;n d&#7841;y m&#7897;t phen, n&#7871;u khi&#7871;n c&ocirc; ta ch&#7871;t &#273;u&#7889;i qu&#7843; th&#7921;c kh&ocirc;ng nh&#7851;n t&acirc;m. Ng&#432;&#7901;i th&#7907; c&acirc;u kia b&#417;i l&#7897;i r&#7845;t gi&#7887;i c&oacute; th&#7875; nh&#7843;y xu&#7889;ng h&#7891; c&#7913;u ng&#432;&#7901;i nh&#432;ng l&#7841;i &#273;ang b&#7883; m&#7855;c trong l&#432;&#7899;i kh&ocirc;ng c&aacute;ch n&agrave;o tho&aacute;t ra &#273;&#432;&#7907;c. Ti&ecirc;u Phong v&agrave; A Ch&acirc;u c&#7843; hai &#273;&#7873;u kh&ocirc;ng th&ocirc;ng th&#7911;y t&iacute;nh n&ecirc;n c&#361;ng kh&ocirc;ng bi&#7871;t l&agrave;m c&aacute;ch n&agrave;o. Ch&#7881; nghe ng&#432;&#7901;i trung ni&ecirc;n k&ecirc;u to:</p>

<p>- A Tinh, A Tinh, mau ra &#273;&acirc;y!</p>

<p>T&#7915; trong khu r&#7915;ng tr&uacute;c xa xa c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; truy&#7873;n ra:</p>

<p>- Chuy&#7879;n g&igrave; v&#7853;y? Thi&#7871;p ch&#7859;ng ra &#273;&acirc;u.</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y thanh &acirc;m ki&#7873;u m&#7883; nh&#432;ng l&#7841;i c&oacute; ba ph&#7847;n ngang ng&#7841;nh, c&ugrave;ng v&#7899;i A Ch&acirc;u v&agrave; c&ocirc; g&aacute;i m&#7899;i r&#417;i xu&#7889;ng h&#7891; &#273;&uacute;ng l&agrave; m&#7897;t b&#7897; ba th&#7871; ch&acirc;n v&#7841;c.&rdquo;</p>

<p>Ng&#432;&#7901;i trung ni&ecirc;n l&#7841;i k&ecirc;u l&ecirc;n:</p>

<p>- C&oacute; ng&#432;&#7901;i ch&#7871;t &#273;u&#7889;i, mau ra c&#7913;u ng&#432;&#7901;i ta!</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#7841;i v&oacute;i ra:</p>

<p>- Th&#7871; c&oacute; ph&#7843;i l&agrave; ch&agrave;ng ch&#7871;t &#273;u&#7889;i kh&ocirc;ng?</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng g&#7855;t l&ecirc;n:</p>

<p>- &#272;&#7915;ng c&oacute; &#273;&ugrave;a, n&#7871;u ta ch&#7871;t &#273;u&#7889;i sao l&#7841;i c&ograve;n n&oacute;i &#273;&#432;&#7907;c? Mau ra c&#7913;u ng&#432;&#7901;i &#273;i n&agrave;o!</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#7841;i n&oacute;i:</p>

<p>- N&#7871;u nh&#432; ch&agrave;ng ch&#7871;t &#273;u&#7889;i th&igrave; thi&#7871;p ra c&#7913;u, c&ograve;n nh&#432; ng&#432;&#7901;i kh&aacute;c th&igrave; m&#7863;c x&aacute;c ng&#432;&#7901;i ta, c&#7913; &#273;&#7875; th&#7871; cho vui.</p>

<p>Ng&#432;&#7901;i trung ni&ecirc;n n&oacute;i:</p>

<p>- Th&#7871; n&agrave;ng c&oacute; ra kh&ocirc;ng th&igrave; b&#7843;o?</p>

<p>&Ocirc;ng ta h&#7847;m h&#7847;m d&#7853;m ch&acirc;n &#7903; &#273;&#7847;u thuy&#7873;n, h&#7871;t s&#7913;c n&oacute;ng n&#7843;y. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#7841;i n&oacute;i:</p>

<p>- N&#7871;u l&agrave; &#273;&agrave;n &ocirc;ng th&igrave; thi&#7871;p m&#7899;i c&#7913;u, c&ograve;n nh&#432; &#273;&agrave;n b&agrave; th&igrave; c&oacute; m&#7897;t tr&#259;m ng&#432;&#7901;i ch&#7871;t &#273;u&#7889;i, thi&#7871;p c&#361;ng ch&#7881; v&#7895; tay reo h&ograve;, kh&ocirc;ng c&#7913;u &#273;&acirc;u.</p>

<p>Gi&#7885;ng n&oacute;i m&#7895;i l&uacute;c m&#7897;t g&#7847;n, ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; ra &#273;&#7871;n b&#7901; h&#7891;. Ti&ecirc;u Phong v&agrave; A Ch&acirc;u nh&igrave;n b&agrave; ta, th&#7845;y tu&#7893;i ch&#7915;ng ba m&#432;&#417;i l&#259;m, ba m&#432;&#417;i s&aacute;u, m&#7863;c m&#7897;t b&#7897; &#273;&#7891; b&#417;i m&agrave;u xanh nh&#7841;t b&oacute; s&aacute;t ng&#432;&#7901;i, l&#7897; r&otilde; chi&#7871;c eo thon, dung nhan t&uacute; l&#7879;, kh&oacute;e mi&#7879;ng tr&ocirc;ng nh&#432; m&#7911;m m&#7881;m c&#432;&#7901;i, &#273;&ocirc;i m&#7855;t to &#273;en s&aacute;ng l&oacute;ng l&aacute;nh nh&#432; &aacute;nh sao, kh&oacute;e thu ba &#273;&#432;a &#273;&#7849;y c&#7921;c k&#7923; linh ho&#7841;t, t&#432;&#7903;ng ch&#7915;ng ch&#7881; m&#7897;t &#273;&ocirc;i m&#7855;t &#273;&atilde; n&oacute;i &#273;&#432;&#7907;c mu&ocirc;n ng&agrave;n l&#7901;i. Ti&ecirc;u Phong nghe thanh &acirc;m gi&#7885;ng &#273;i&#7879;u c&#7911;a b&agrave; ta t&#432;&#7903;ng nhi&#7873;u l&#7855;m c&#361;ng ch&#7881; h&#259;m m&#7889;t h&#259;m hai, h&oacute;a ra l&#7841;i l&agrave; m&#7897;t thi&#7871;u ph&#7909; kh&ocirc;ng c&ograve;n tr&#7867; l&#7855;m. B&#7897; qu&#7847;n &aacute;o b&#417;i c&#7911;a n&agrave;ng &#259;n v&#7853;n ch&#7881;nh t&#7873;, ch&#7855;c l&agrave; v&#7915;a nghe ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng g&#7885;i c&#7913;u ng&#432;&#7901;i tuy mi&#7879;ng tr&ecirc;u &ocirc;ng ta, nh&#432;ng l&#7853;p t&#7913;c nhanh nh&#7865;n m&#7863;c qu&#7847;n &aacute;o ngay.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng trung ni&ecirc;n th&#7845;y b&agrave; ta &#273;i ra h&#7871;t s&#7913;c vui m&#7915;ng, k&ecirc;u l&ecirc;n:</p>

<p>- A Tinh, mau l&ecirc;n, ta l&#7905; tay &#273;&#7875; c&ocirc; ta r&#417;i xu&#7889;ng h&#7891;, sao kh&ocirc;ng th&#7845;y n&#7893;i l&ecirc;n n&#7919;a.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; xinh &#273;&#7865;p kia n&oacute;i:</p>

<p>- &#272;&#7875; thi&#7871;p h&#7887;i cho r&otilde; r&agrave;ng, c&oacute; &#273;&agrave;n &ocirc;ng th&igrave; m&#7899;i c&#7913;u, c&ograve;n nh&#432; &#273;&agrave;n b&agrave; xin ch&agrave;ng kh&#7887;i m&#7903; l&#7901;i l&agrave;m chi.</p>

<p>Ti&ecirc;u Phong v&agrave; A Ch&acirc;u &#273;&#7873;u c&#7843;m th&#7845;y l&#7841; l&ugrave;ng, ngh&#297; th&#7847;m: &ldquo;&#272;&agrave;n b&agrave; con g&aacute;i kh&ocirc;ng nh&#7843;y xu&#7889;ng n&#432;&#7899;c c&#7913;u &#273;&agrave;n &ocirc;ng con trai, &#273;&#7875; kh&#7887;i x&#7843;y ra chuy&#7879;n qu&#417; qu&agrave;o l&ocirc;i k&eacute;o d&#432;&#7899;i n&#432;&#7899;c l&agrave;m m&#7845;t th&acirc;n ph&#7853;n, &#7845;y l&agrave; chuy&#7879;n th&#432;&#7901;ng. Sao l&#7841;i c&oacute; chuy&#7879;n ng&#432;&#7907;c &#273;&#7901;i, ch&#7881; c&#7913;u &#273;&agrave;n &ocirc;ng, kh&ocirc;ng c&#7913;u &#273;&agrave;n b&agrave; l&agrave; sao?&rdquo;</p>

<p>Ng&#432;&#7901;i trung ni&ecirc;n d&#7853;m ch&acirc;n, b&#7921;c b&#7897;i n&oacute;i:</p>

<p>- Th&ocirc;i, ch&#7881; l&agrave; m&#7897;t con b&eacute; con m&#432;&#7901;i b&#7889;n m&#432;&#7901;i l&#259;m, n&agrave;ng &#273;&#7915;ng c&oacute; ngh&#297; nh&#7857;ng.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; xinh &#273;&#7865;p kia &#273;&aacute;p:</p>

<p>- H&#7913;, ti&#7875;u c&ocirc; n&#432;&#417;ng th&igrave; sao? H&#7841;ng nh&#432; ch&agrave;ng, b&eacute; con m&#432;&#7901;i b&#7889;n m&#432;&#7901;i l&#259;m, b&agrave; gi&agrave; b&#7843;y t&aacute;m ch&#7909;c c&#361;ng &#273;&#7873;u ch&#7859;ng&hellip;</p>

<p>N&agrave;ng ta &#273;&#7883;nh n&oacute;i &ldquo;c&#361;ng &#273;&#7873;u ch&#7859;ng tha&rdquo; nh&#432;ng ch&#7907;t nh&igrave;n th&#7845;y Ti&ecirc;u Phong v&agrave; A Ch&acirc;u n&ecirc;n b&#7869;n l&#7869;n, v&#7897;i v&agrave;ng gi&#417; tay l&ecirc;n b&#7883;t mi&#7879;ng m&igrave;nh l&#7841;i, n&iacute;n ch&#7919; &ldquo;tha&rdquo; l&#7841;i kh&ocirc;ng th&#7889;t ra, nh&#432;ng &aacute;nh m&#7855;t &#273;&#7847;y v&#7867; tinh qu&aacute;i.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng trung ni&ecirc;n &#273;&#7913;ng tr&ecirc;n thuy&#7873;n v&aacute;i d&agrave;i m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- A Tinh, xin n&agrave;ng mau c&#7913;u c&ocirc; ta l&ecirc;n, n&agrave;ng n&oacute;i g&igrave; ta c&#361;ng b&#7857;ng l&ograve;ng c&#7843;.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&aacute;p:</p>

<p>- C&ograve; th&#7853;t l&agrave; chuy&#7879;n g&igrave; c&#361;ng b&#7857;ng l&ograve;ng kh&ocirc;ng?</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng v&#7897;i &#273;&aacute;p:</p>

<p>- Th&#7853;t th&#7871;. &Ocirc;i, c&ocirc; b&eacute; con n&agrave;y sao ch&#432;a n&#7893;i l&ecirc;n, kh&ocirc;ng l&#7869; ch&#7871;t th&#7853;t&hellip;</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&oacute;i:</p>

<p>- N&#7871;u th&#7871; thi&#7871;p b&#7843;o ch&agrave;ng m&atilde;i m&atilde;i &#7903; l&#7841;i n&#417;i &#273;&acirc;y, ch&agrave;ng c&oacute; b&#7857;ng l&ograve;ng kh&ocirc;ng?</p>

<p>Ng&#432;&#7901;i trung ni&ecirc;n v&#7867; m&#7863;t s&#432;&#7907;ng s&ugrave;ng n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip;</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&oacute;i:</p>

<p>- Ch&agrave;ng ch&#7881; n&oacute;i m&agrave; &#273;&acirc;u c&oacute; l&agrave;m, &#273;&#7847;u m&ocirc;i ch&oacute;t l&#432;&#7905;i &#273;&aacute;nh l&#7915;a ng&#432;&#7901;i kh&aacute;c, &#273;&#7875; cho thi&#7871;p &#273;&#432;&#7907;c vui l&ograve;ng trong ch&#7889;c l&aacute;t, cho qua chuy&#7879;n. C&oacute; th&#7871; m&agrave; ch&agrave;ng c&#361;ng kh&ocirc;ng ch&#7883;u.</p>

<p>N&oacute;i t&#7899;i &#273;&acirc;y, &#273;&ocirc;i m&#7855;t r&#432;ng r&#432;ng, ph&#7909;ng ph&#7883;u, pha ch&uacute;t ngh&#7865;n ng&agrave;o. Ti&ecirc;u Phong v&agrave; A Ch&acirc;u &#273;&#432;a m&#7855;t nh&igrave;n nhau, h&#417;i l&#7841; l&ugrave;ng, hai ng&#432;&#7901;i n&agrave;y tu&#7893;i t&aacute;c &#273;&acirc;u c&ograve;n nh&#7887; nh&iacute;t g&igrave; nh&#432;ng n&oacute;i n&#259;ng h&agrave;nh &#273;&#7897;ng th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; &#273;&ocirc;i thanh ni&ecirc;n nam n&#7919; &#273;ang &#273;&#7897; say m&ecirc;, ki&#7875;u c&aacute;ch xem ra kh&ocirc;ng ph&#7843;i v&#7907; ch&#7891;ng th&#7871; m&agrave; ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i ngo&agrave;i n&oacute;i n&#259;ng c&#361;ng ch&#7859;ng c&#7847;n gi&#7919; g&igrave;n g&igrave; c&#7843;, trong l&uacute;c ng&#432;&#7901;i kia ch&#7871;t s&#7889;ng n&#417;i &#273;&#7847;u t&#417; k&#7869; t&oacute;c v&#7851;n t&#7881;nh b&#417; kh&ocirc;ng c&oacute; g&igrave; g&#7885;i l&agrave; g&#7845;p g&aacute;p.</p>

<p>Ng&#432;&#7901;i trung ni&ecirc;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, ch&egrave;o thuy&#7873;n quay l&#7841;i &#273;&aacute;p:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c, ch&#7859;ng c&#7847;n c&#7913;u n&#7919;a. C&ocirc; b&eacute; con n&agrave;y d&ugrave;ng &aacute;m kh&iacute; &#273;&#7897;c &#273;&#7883;a b&#7855;n l&eacute;n ta, c&oacute; ch&#7871;t c&#361;ng &#273;&aacute;ng, th&ocirc;i m&igrave;nh &#273;i v&#7873;.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; xinh &#273;&#7865;p kia ch&#432;ng h&#7917;ng:</p>

<p>- Sao l&#7841;i kh&ocirc;ng c&#7913;u n&#7919;a? Thi&#7871;p nh&#7845;t &#273;&#7883;nh ph&#7843;i c&#7913;u. C&ocirc; ta d&ugrave;ng &aacute;m kh&iacute; b&#7855;n ch&agrave;ng &#432;? Th&#7871; th&igrave; hay l&#7855;m, th&#7871; nh&#432;ng sao ch&agrave;ng kh&ocirc;ng ch&#7871;t? &#272;&aacute;ng ti&#7871;c th&#7853;t! &#272;&aacute;ng ti&#7871;c th&#7853;t!</p>

<p>B&agrave; ta c&#432;&#7901;i kh&uacute;c kh&iacute;ch, nh&uacute;n m&igrave;nh m&#7897;t c&aacute;i lao lu&ocirc;n xu&#7889;ng h&#7891;. B&agrave; ta b&#417;i th&#7853;t gi&#7887;i, ch&#7881; nghe t&otilde;m m&#7897;t ti&#7871;ng nh&#7887; n&#432;&#7899;c kh&ocirc;ng th&#7845;y v&#259;ng l&ecirc;n, &#273;&atilde; chu&#7891;i lu&ocirc;n xu&#7889;ng d&#432;&#7899;i n&#432;&#7899;c. Ti&#7871;p &#273;&oacute; nghe th&#7845;y ti&#7871;ng b&igrave; b&otilde;m, m&#7863;t h&#7891; r&#7869; ra, ng&#432;&#7901;i &#273;&agrave;n b&agrave; xinh &#273;&#7865;p kia th&ograve; &#273;&#7847;u l&ecirc;n hai tay n&acirc;ng c&ocirc; g&aacute;i &aacute;o t&iacute;m. Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng trung ni&ecirc;n m&#7915;ng r&#7905; v&#7897;i v&agrave;ng ch&eacute;o chi&#7871;c thuy&#7873;n l&#7841;i &#273;&oacute;n.</p>

<p>&Ocirc;ng ta b&#417;i &#273;&#7871;n g&#7847;n ng&#432;&#7901;i &#273;&agrave;n b&agrave; li&#7873;n gi&#417; tay &#273;&oacute;n l&#7845;y c&ocirc; g&aacute;i &aacute;o t&iacute;m, th&#7845;y n&agrave;ng hai m&#7855;t nh&#7855;m nghi&#7873;n d&#432;&#7901;ng nh&#432; &#273;&atilde; t&#7855;t th&#7903; r&#7891;i, s&#7855;c m&#7863;t kh&ocirc;ng kh&#7887;i lo &acirc;u. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; xinh &#273;&#7865;p kia qu&aacute;t l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7909;ng v&agrave;o c&ocirc; ta, &ocirc;ng l&agrave; ng&#432;&#7901;i hi&#7871;u s&#7855;c qu&aacute; &#273;&#7895;i, kh&ocirc;ng th&#7875; n&agrave;o tin n&#7893;i.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng t&#7913;c t&#7889;i &#273;&aacute;p:</p>

<p>- Ch&#7881; n&oacute;i b&#7853;y b&#7841;, trong &#273;&#7901;i ta &#273;&atilde; bao gi&#7901; hi&#7871;u s&#7855;c &#273;&acirc;u.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; c&#432;&#7901;i kh&uacute;c kh&iacute;ch, n&acirc;ng lu&ocirc;n c&ocirc; g&aacute;i nh&#7843;y v&#7885;t v&agrave;o thuy&#7873;n:</p>

<p>- Ph&#7843;i r&#7891;i, ph&#7843;i r&#7891;i! Ch&agrave;ng c&oacute; bao gi&#7901; hi&#7871;u s&#7855;c &#273;&acirc;u, ch&#7881; th&iacute;ch h&#7841;ng ng&#432;&#7901;i x&#7845;u nh&#432; ma lem, nh&#432; Chung V&ocirc; Di&#7879;m th&ocirc;i, &#7889;i chao&hellip;</p>

<p>B&agrave; ta v&#7915;a s&#7901; v&agrave;o ng&#7921;c c&ocirc; g&aacute;i th&#7845;y tim &#273;&atilde; ng&#7915;ng &#273;&#7853;p, m&#361;i kh&ocirc;ng c&ograve;n th&#7903; n&#7919;a nh&#432;ng b&#7909;ng v&#7851;n x&#7865;p l&eacute;p hi&#7875;n nhi&ecirc;n ch&#432;a u&#7889;ng nhi&#7873;u n&#432;&#7899;c. Ng&#432;&#7901;i &#273;&agrave;m b&agrave; v&#7889;n tinh th&ocirc;ng th&#7911;y t&iacute;nh, v&#7851;n li&#7879;u r&#7857;ng b&#7845;y nhi&ecirc;u l&acirc;u ch&#432;a th&#7875; ch&#7871;t ng&#432;&#7901;i &#273;&#432;&#7907;c, c&oacute; ng&#7901; &#273;&acirc;u c&ocirc; g&aacute;i th&acirc;n th&#7875; &#7867;o l&#7843; n&ecirc;n t&#7855;t th&#7903; r&#7891;i, tr&ecirc;n m&#7863;t kh&ocirc;ng kh&#7887;i l&#7897; v&#7867; &#259;n n&#259;n, v&#7897;i v&agrave;ng &ocirc;m c&ocirc; g&aacute;i nh&#7843;y l&ecirc;n b&#7901; k&ecirc;u r&#7889;i r&iacute;t:</p>

<p>- Mau l&ecirc;n, mau l&ecirc;n, m&igrave;nh ph&#7843;i t&igrave;m c&aacute;ch c&#7913;u c&ocirc; ta m&#7899;i &#273;&#432;&#7907;c.</p>

<p>B&agrave; ta b&#7891;ng c&ocirc; g&aacute;i ch&#7841;y nh&#432; bay v&#7873; ph&iacute;a r&#7915;ng tr&uacute;c. Ng&#432;&#7901;i trung ni&ecirc;n c&#361;ng c&uacute;i xu&#7889;ng &ocirc;m g&atilde; th&#7907; c&acirc;u, quay sang Ti&ecirc;u Phong:</p>

<p>- Huynh &#273;&agrave;i t&ocirc;n t&iacute;nh &#273;&#7841;i danh l&agrave; g&igrave;? Gi&aacute; l&acirc;m n&#417;i &#273;&acirc;y kh&ocirc;ng hi&#7875;u c&oacute; vi&#7879;c g&igrave; kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong th&#7845;y &ocirc;ng ta kh&iacute; &#273;&#7897; ung dung, th&#7845;y c&ocirc; g&aacute;i kia th&#7843;m t&#7917; nh&#432;ng v&#7851;n tr&#7845;n t&#297;nh, trong l&ograve;ng ng&#7847;m b&#7897;i ph&#7909;c n&oacute;i:</p>

<p>- T&#7841;i h&#7841; l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an, t&ecirc;n Ti&ecirc;u Phong nh&#7853;n l&#7901;i &#7911;y th&aacute;c c&#7911;a hai v&#7883; b&#7857;ng h&#7919;u, &#273;&#7871;n &#273;&acirc;y b&aacute;o m&#7897;t c&aacute;i tin.</p>

<p>T&ecirc;n c&#7911;a Ti&ecirc;u Phong tr&ecirc;n giang h&#7891; v&#7889;n d&#297; kh&ocirc;ng ai kh&ocirc;ng bi&#7871;t nh&#432;ng t&#7915; khi &ocirc;ng bi&#7871;t h&#7885; th&#7853;t c&#7911;a m&igrave;nh r&#7891;i n&ecirc;n b&acirc;y gi&#7901; t&#7921; x&#432;ng Ti&ecirc;u Phong, l&#7841;i k&egrave;m theo m&#7845;y ti&#7871;ng ng&#432;&#7901;i Kh&#7845;t &#272;an, n&oacute;i tr&#7855;ng lai l&#7883;ch c&#7911;a m&igrave;nh ra. Ng&#432;&#7901;i trung ni&ecirc;n kia nghe t&ecirc;n &#273;&oacute; ch&#7881; ngh&#297; l&agrave; m&#7897;t nh&#7853;n v&#7853;t g&#7863;p g&#7905; gi&#7919;a gi&#7919;a &#273;&agrave;ng, nghe th&#7845;y ba ti&#7871;ng &ldquo;ng&#432;&#7901;i Kh&#7845;t &#272;an&rdquo; c&#361;ng kh&ocirc;ng l&#7841; l&ugrave;ng g&igrave;, b&egrave;n h&#7887;i:</p>

<p>- Ng&#432;&#7901;i nh&#7855;n g&#7917;i Ti&ecirc;u huynh l&agrave; v&#7883; b&#7857;ng h&#7919;u n&agrave;o th&#7871;? Kh&ocirc;ng bi&#7871;t b&aacute;o tin chuy&#7879;n g&igrave;?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- M&#7897;t ng&#432;&#7901;i s&#7917; d&#7909;ng &#273;&ocirc;i b&uacute;a, m&#7897;t ng&#432;&#7901;i s&#7917; d&#7909;ng &#273;&#7891;ng c&ocirc;n, t&#7921; x&#432;ng l&agrave; h&#7885; Ph&oacute;, c&#7843; hai ng&#432;&#7901;i &#273;&#7873;u b&#7883; th&#432;&#417;ng&hellip;</p>

<p>Ng&#432;&#7901;i trung ni&ecirc;n kia ho&#7843;ng h&#7889;t h&#7887;i l&#7841;i:</p>

<p>- Hai ng&#432;&#7901;i &#273;&oacute; th&#432;&#417;ng th&#7871; ra sao? Hi&#7879;n nay h&#7885; &#273;ang &#7903; &#273;&acirc;u? Ti&ecirc;u huynh, hai ng&#432;&#7901;i &#273;&oacute; l&agrave; b&#7841;n tri giao c&#7911;a huynh &#273;&#7879;, xin ch&#7881; &#273;i&#7875;m cho, ta&hellip; ta&hellip; ph&#7843;i &#273;i c&#7913;u ngay m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Ng&#432;&#7901;i th&#7907; c&acirc;u n&oacute;i:</p>

<p>- Cho thu&#7897;c h&#7841; theo v&#7899;i.</p>

<p>Ti&ecirc;u Phong th&#7845;y hai ng&#432;&#7901;i tr&#7885;ng ngh&#297;a, trong b&#7909;ng k&iacute;nh ph&#7909;c li&#7873;n n&oacute;i:</p>

<p>- Hai ng&#432;&#7901;i &#273;&oacute; th&#432;&#417;ng th&#7871; tuy n&#7863;ng th&#7853;t nh&#432;ng ch&#432;a &#273;&#7871;n n&#7895;i nguy &#273;&#7871;n t&iacute;nh m&#7841;ng, &#273;ang &#7903; th&#7883; tr&#7845;n g&#7847;n b&ecirc;n&hellip;</p>

<p>Ng&#432;&#7901;i trung ni&ecirc;n v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u n&oacute;i:</p>

<p>- &#272;a t&#7841;! &#272;a t&#7841;!</p>

<p>&Ocirc;ng ta kh&ocirc;ng n&oacute;i n&#7919;a, tay x&aacute;ch &ocirc;ng c&acirc;u l&ecirc;n, ch&#7841;y v&#7873; ph&iacute;a con &#273;&#432;&#7901;ng Ti&ecirc;u Phong m&#7899;i t&#7899;i l&uacute;c n&atilde;y. Ngay khi &#273;&oacute;, c&oacute; ti&#7871;ng c&#7911;a ng&#432;&#7901;i &#273;&agrave;n b&agrave; t&#7915; trong r&#7915;ng tr&uacute;c v&#7885;ng ra:</p>

<p>- L&#7841;i &#273;&acirc;y mau! Mau l&ecirc;n! &Ocirc;ng xem&hellip; xem c&aacute;i g&igrave; &#273;&acirc;y n&agrave;y.</p>

<p>Gi&#7885;ng n&oacute;i ra chi&#7873;u h&#7871;t s&#7913;c g&#7845;p g&aacute;p. Ng&#432;&#7901;i trung ni&ecirc;n li&#7873;n d&#7915;ng b&#432;&#7899;c, c&ograve;n &#273;ang do d&#7921; b&#7895;ng th&#7845;y m&#7897;t ng&#432;&#7901;i ch&#7841;y nh&#432; bay t&#7915; con &#273;&#432;&#7901;ng &#273;i t&#7899;i, mi&#7879;ng k&ecirc;u:</p>

<p>- Ch&uacute;a c&ocirc;ng, c&oacute; ng&#432;&#7901;i &#273;&#7871;n sinh s&#7921; ch&#259;ng?</p>

<p>Ch&iacute;nh l&agrave; g&atilde; th&#432; sinh v&#7869; ng&#432;&#7907;c tr&ecirc;n c&#7847;u &#273;&aacute;. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Ta l&#7841;i t&#432;&#7903;ng y ng&#259;n tr&#7903; ta kh&ocirc;ng cho &#273;&#7871;n b&aacute;o tin, h&oacute;a ra y c&ugrave;ng phe v&#7899;i hai ng&#432;&#7901;i s&#7917; d&#7909;ng b&#7843;n ph&#7911; v&agrave; &#273;&#7891;ng c&ocirc;n. Ng&#432;&#7901;i m&agrave; b&#7885;n h&#7885; g&#7885;i l&agrave; &lsquo;ch&uacute;a c&ocirc;ng&rsquo; ch&#7855;c l&agrave; ng&#432;&#7901;i n&agrave;y.&rdquo;</p>

<p>Khi &#273;&oacute; th&#432; sinh kia &#273;&atilde; th&#7845;y Ti&ecirc;u Phong v&agrave; A Ch&acirc;u &#273;&#7913;ng c&#7841;nh ng&#432;&#7901;i trung ni&ecirc;n, kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n, &#273;&#7871;n l&uacute;c t&#7899;i g&#7847;n l&#7841;i th&#7845;y ng&#432;&#7901;i th&#7907; c&acirc;u b&#7883; tr&oacute;i ch&#7863;t, v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c t&#7889;i, h&#7887;i:</p>

<p>- Sao&hellip; sao th&#7871;?</p>

<p>L&#7841;i nghe th&#7845;y t&#7915; trong r&#7915;ng tr&uacute;c ti&#7871;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia c&agrave;ng th&ecirc;m ho&#7843;ng h&#7889;t:</p>

<p>- Sao &ocirc;ng c&ograve;n ch&#432;a &#273;&#7871;n, &#7889;i tr&#7901;i, thi&#7871;p&hellip; thi&#7871;p&hellip;</p>

<p>Ng&#432;&#7901;i trung ni&ecirc;n li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&#7875; ta &#273;&#7871;n xem n&agrave;o.</p>

<p>&Ocirc;ng ta x&aacute;ch c&#7843; ng&#432;&#7901;i th&#7907; c&acirc;u r&#7843;o b&#432;&#7899;c &#273;i v&#7873; ph&iacute;a r&#7915;ng tr&uacute;c. &Ocirc;ng ta v&#7915;a m&#7899;i c&#7917; &#273;&#7897;ng &#273;&atilde; th&#7845;y c&ocirc;ng l&#7921;c phi ph&agrave;m, b&#432;&#7899;c &#273;i nh&#7865; nh&agrave;ng m&agrave; l&#7841;i h&#7871;t s&#7913;c nhanh nh&#7865;n. Ti&ecirc;u Phong &#273;&#432;a tay &#273;&#7905; ngang h&ocirc;ng A Ch&acirc;u c&#361;ng th&#7843;n nhi&ecirc;n &#273;i ngang v&#7899;i &ocirc;ng ta. Ng&#432;&#7901;i trung ni&ecirc;n kia li&#7871;c m&#7855;t nh&igrave;n ra v&#7867; kh&acirc;m ph&#7909;c.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c &#273;&atilde; &#273;&#7871;n b&ecirc;n r&#7915;ng tr&uacute;c, qu&#7843; nhi&ecirc;n nh&#7919;ng c&acirc;y tr&uacute;c &#273;&oacute; th&acirc;n &#273;&#7873;u h&igrave;nh vu&ocirc;ng, &#273;i th&ecirc;m ch&#7915;ng v&agrave;i tr&#432;&#7907;ng &#273;&atilde; th&#7845;y ba gian nh&agrave; nh&#7887; c&#361;ng l&agrave;m b&#7857;ng tre, c&#7845;u tr&uacute;c h&#7871;t s&#7913;c tinh m&#7929;. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; nghe th&#7845;y ti&#7871;ng ch&acirc;n ng&#432;&#7901;i v&#7897;i k&ecirc;u l&ecirc;n:</p>

<p>- Ch&agrave;ng&hellip; ch&agrave;ng mau l&#7841;i &#273;&acirc;y m&agrave; xem, c&aacute;i g&igrave; th&#7871; n&agrave;y?</p>

<p>Trong tay c&#7847;m m&#7897;t s&#7907;i d&acirc;y chuy&#7873;n b&#7857;ng v&agrave;ng. Ti&ecirc;u Phong nh&igrave;n th&#7845;y s&#7907;i d&acirc;y chuy&#7873;n &#273;&oacute; ch&#7881; l&agrave; m&#7897;t m&oacute;n &#273;&#7891; trang s&#7913;c t&#7847;m th&#432;&#7901;ng c&#7911;a ph&#7909; n&#7919;, kh&ocirc;ng c&oacute; g&igrave; &#273;&#7863;c bi&#7879;t, h&ocirc;m tr&#432;&#7899;c A Ch&acirc;u b&#7883; th&#432;&#417;ng Ti&ecirc;u Phong th&ograve; tay v&agrave;o t&uacute;i n&agrave;ng l&#7845;y th&#432;&#417;ng d&#432;&#7907;c, c&#361;ng th&#7845;y n&agrave;ng c&oacute; m&#7897;t s&#7907;i d&acirc;y t&#432;&#417;ng t&#7921; nh&#432; th&#7871; n&agrave;y. Ng&#7901; &#273;&acirc;u ng&#432;&#7901;i trung ni&ecirc;n kia c&#7847;m chi&#7871;c d&acirc;y chuy&#7873;n coi qua coi l&#7841;i l&#7853;p t&#7913;c bi&#7871;n s&#7855;c, run run h&#7887;i:</p>

<p>- &#7902;&hellip; &#7903; &#273;&acirc;u ra th&#7871; n&agrave;y?</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&aacute;p:</p>

<p>- Th&aacute;o ra &#7903; c&#7893; n&oacute; &#273;&oacute;, thi&#7871;p &#273;&atilde; t&#7915;ng v&#7869; k&yacute; hi&#7879;u tr&ecirc;n vai tr&aacute;i ch&uacute;ng n&oacute;, ch&agrave;ng&hellip; ch&agrave;ng t&#7921; m&igrave;nh coi xem&hellip;</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng v&#7897;i v&agrave;ng ti&#7871;n v&agrave;o trong ph&ograve;ng, A Ch&acirc;u c&#361;ng l&#432;&#7899;t t&#7899;i ch&#7841;y theo so v&#7899;i ng&#432;&#7901;i &#273;&agrave;n b&agrave; c&ograve;n nhanh h&#417;n m&#7897;t b&#432;&#7899;c. Ti&ecirc;u Phong c&#361;ng theo s&aacute;t b&ecirc;n hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; v&agrave;o n&#7897;i &#273;&#432;&#7901;ng th&#7845;y &#273;&acirc;y l&agrave; ph&ograve;ng ng&#7911; c&#7911;a ph&#7909; n&#7919;, tr&#7847;n thi&#7871;t tinh nh&atilde;. Ti&ecirc;u Phong kh&ocirc;ng c&oacute; th&igrave; gi&#7901; &#273;&acirc;u m&agrave; coi k&#7929; &#273;&atilde; th&#7845;y c&ocirc; g&aacute;i &aacute;o t&iacute;m kia n&#7857;m tr&ecirc;n gi&#432;&#7901;ng kh&ocirc;ng &#273;&#7897;ng &#273;&#7853;y, xem ra &#273;&atilde; ch&#7871;t r&#7891;i.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng trung ni&ecirc;n v&eacute;n tay &aacute;o c&ocirc; g&aacute;i l&ecirc;n, xem k&#7929; &#273;&#7847;u vai c&ocirc; ta. &Ocirc;ng ta v&#7915;a coi l&#7853;p t&#7913;c b&#7887; ngay xu&#7889;ng. Ti&ecirc;u Phong &#273;&#7913;ng &#7903; sau l&#432;ng &ocirc;ng ta nh&#432;ng kh&ocirc;ng nh&igrave;n ra c&oacute; k&yacute; hi&#7879;u g&igrave; nh&#432;ng th&#7845;y l&#432;ng ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng run l&ecirc;n b&#7847;n b&#7853;t &#273;&#7911; bi&#7871;t t&acirc;m th&#7847;n b&#7883; ch&#7845;n &#273;&#7897;ng m&atilde;nh li&#7879;t.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&#7855;m &aacute;o ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng kh&oacute;c n&#7913;c n&#7903;:</p>

<p>- Ch&iacute;nh l&agrave; con g&aacute;i &ocirc;ng r&#7891;i, v&#7853;y m&agrave; &ocirc;ng ch&iacute;nh tay gi&#7871;t n&oacute;, &ocirc;ng &#273;&atilde; kh&ocirc;ng nu&ocirc;i n&oacute; th&igrave; th&ocirc;i l&#7841;i c&ograve;n &#273;ang t&acirc;m gi&#7871;t n&oacute;&hellip; &ocirc;ng&hellip; &ocirc;ng th&#7853;t l&agrave; ng&#432;&#7901;i cha l&ograve;ng lang d&#7841; s&oacute;i&hellip;</p>

<p>Ti&ecirc;u Phong l&#7841; l&ugrave;ng: &ldquo;C&aacute;i g&igrave; th&#7871; n&agrave;y? C&ocirc; g&aacute;i n&agrave;y l&agrave; con g&aacute;i &ocirc;ng ta sao? &Agrave;, &#273;&uacute;ng r&#7891;i, ch&#7855;c l&agrave; c&ocirc; g&aacute;i n&agrave;y sinh ra ch&#432;a bao l&acirc;u &#273;&atilde; &#273;em g&#7917;i ng&#432;&#7901;i kh&aacute;c nu&ocirc;i, chi&#7871;c d&acirc;y chuy&#7873;n v&agrave; k&yacute; hi&#7879;u g&igrave; &#273;&oacute; tr&ecirc;n &#273;&#7847;u vai l&agrave; do cha m&#7865; c&ocirc; ta &#273;&#7875; l&#7841;i cho d&#7877; nh&#7853;n.&rdquo; &#272;&#7897;t nhi&ecirc;n A Ch&acirc;u n&#432;&#7899;c m&#7855;t &#273;&#7847;m &#273;&igrave;a, th&acirc;n h&igrave;nh l&#7843;o &#273;&#7843;o, ng&atilde; xu&#7889;ng gi&#432;&#7901;ng. Ti&ecirc;u Phong kinh h&atilde;i, v&#7897;i &#273;&#432;a tay ra &#273;&#7905;, v&#7915;a c&uacute;i xu&#7889;ng th&#7845;y mi m&#7855;t c&ocirc; g&aacute;i n&#7857;m tr&ecirc;n gi&#432;&#7901;ng h&#417;i rung rung. &#272;&ocirc;i m&#7855;t c&ocirc; ta nh&#7855;m nghi&#7873;n nh&#432;ng con ng&#432;&#417;i chuy&#7875;n &#273;&#7897;ng, tuy qua l&#7847;n da mi m&#7855;t nh&#432;ng v&#7851;n c&ograve;n nh&#7853;n ra &#273;&#432;&#7907;c. Ti&ecirc;u Phong quan t&acirc;m &#273;&#7871;n A Ch&acirc;u h&#7887;i ngay:</p>

<p>- Sao th&#7871;?</p>

<p>A Ch&acirc;u &#273;&#7913;ng th&#7859;ng d&#7853;y, gi&#417; tay ch&ugrave;i n&#432;&#7899;c m&#7855;t, c&#7889; g&#432;&#7907;ng c&#432;&#7901;i:</p>

<p>- Thi&#7871;p th&#7845;y c&ocirc; n&agrave;y&hellip; kh&ocirc;ng may ch&#7871;t oan, trong l&ograve;ng &#273;au x&oacute;t.</p>

<p>Ti&ecirc;u Phong &#273;&#432;a tay ra c&#7847;m m&#7841;ch c&ocirc; g&aacute;i, ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#7841;i kh&oacute;c &ograve;a l&ecirc;n:</p>

<p>- M&#7841;ch &#273;&atilde; ng&#7915;ng r&#7891;i, kh&ocirc;ng c&ograve;n th&#7903; n&#7919;a, l&agrave;m sao c&#7913;u s&#7889;ng l&#7841;i &#273;&#432;&#7907;c?</p>

<p>Ti&ecirc;u Phong h&#417;i v&#7853;n n&#7897;i l&#7921;c, &#273;&#7849;y v&agrave;o c&#7893; tay c&ocirc; g&aacute;i r&#7891;i l&#7853;p t&#7913;c bu&ocirc;ng l&#7887;ng, th&#7845;y t&#7915; b&ecirc;n trong c&#417; th&#7875; c&ocirc; ta c&oacute; s&#7913;c b&#7853;t ra, hi&#7875;n nhi&ecirc;n c&ocirc; g&aacute;i &#273;ang v&#7853;n n&#7897;i k&igrave;nh kh&aacute;ng ng&#7921;. Ti&ecirc;u Phong c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- M&#7897;t c&ocirc; b&eacute; c&#7913;ng &#273;&#7847;u nh&#432; th&#7871; n&agrave;y, qu&#7843; th&#7921;c tr&ecirc;n &#273;&#7901;i &iacute;t th&#7845;y.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave; h&#7841;ng ng&#432;&#7901;i g&igrave;, c&oacute; mau c&uacute;t ra kh&ocirc;ng? Con ta &#273;&atilde; ch&#7871;t r&#7891;i l&#7841;i c&ograve;n &#7903; &#273;&acirc;y n&oacute;i b&#7853;y n&oacute;i b&#7841;.</p>

<p>Ti&ecirc;u Phong c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Con g&aacute;i b&agrave; ch&#7871;t r&#7891;i n&#7871;u t&ocirc;i c&#7913;u s&#7889;ng l&#7841;i &#273;&#432;&#7907;c th&igrave; sao &#273;&acirc;y?</p>

<p>&Ocirc;ng &#273;&#432;a tay &#273;i&#7875;m lu&ocirc;n v&agrave;o huy&#7879;t &#273;&#7841;o n&#417;i eo c&ocirc; g&aacute;i. Ch&#7881; &#273;&oacute; &#273;i&#7875;m tr&uacute;ng huy&#7879;t Kinh M&ocirc;n &#7903; ngang h&ocirc;ng, l&agrave; n&#417;i &#273;&#7847;u m&#7889;i c&#7911;a g&acirc;n c&#7889;t con ng&#432;&#7901;i, Ti&ecirc;u Phong l&#7841;i d&ugrave;ng n&#7897;i l&#7921;c truy&#7873;n v&agrave;o khi&#7871;n cho ng&#7913;a ng&aacute;y ch&#7883;u kh&ocirc;ng n&#7893;i. C&ocirc; g&aacute;i l&agrave;m sao ch&#7889;ng c&#7921; l&#7841;i &#273;&#432;&#7907;c n&ecirc;n t&#7915; tr&ecirc;n gi&#432;&#7901;ng nh&#7843;y v&#7885;t l&ecirc;n, c&#432;&#7901;i khanh kh&aacute;ch, gi&#417; tay v&#7883;n v&agrave;o vai Ti&ecirc;u Phong.</p>

<p>Thi&#7871;u n&#7919; &#273;&oacute; ch&#7871;t &#273;i s&#7889;ng l&#7841;i, ng&#432;&#7901;i trong ph&ograve;ng ai n&#7845;y v&#7915;a m&#7915;ng r&#7905;, v&#7915;a ng&#7841;c nhi&ecirc;n. Ng&#432;&#7901;i trung ni&ecirc;n kia c&#432;&#7901;i n&oacute;i:</p>

<p>- H&oacute;a ra ng&#432;&#417;i d&#7885;a ta&hellip;</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;ang kh&oacute;c c&#361;ng b&#7853;t c&#432;&#7901;i, k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7913;a con kh&#7889;n kh&#7893; c&#7911;a ta &#417;i!</p>

<p>B&agrave; ta giang hai tay, b&#432;&#7899;c t&#7899;i &ocirc;m ch&#7847;m l&#7845;y c&ocirc; g&aacute;i. Ng&#7901; &#273;&acirc;u Ti&ecirc;u Phong t&aacute;t tr&aacute;i m&#7897;t c&aacute;i, &#273;&aacute;nh v&#259;ng c&ocirc; g&aacute;i ra, ti&#7871;p theo li&#7873;n v&#432;&#417;n tay n&#7855;m ngay c&#7893; tay tr&aacute;i thi&#7871;u n&#7919;, c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- M&#7899;i t&iacute; tu&#7893;i &#273;&#7847;u &#273;&atilde; &#273;&#7897;c &aacute;c th&#7871;!</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; k&ecirc;u l&ecirc;n:</p>

<p>- Sao &ocirc;ng l&#7841;i &#273;&aacute;nh con t&ocirc;i?</p>

<p>N&#7871;u kh&ocirc;ng n&#7875; nang v&igrave; Ti&ecirc;u Phong v&#7915;a m&#7899;i &ldquo;c&#7913;u s&#7889;ng&rdquo; con g&aacute;i ch&#7855;c b&agrave; ta &#273;&atilde; x&ocirc;ng l&ecirc;n &#273;&#7897;ng th&#7911; r&#7891;i. Ti&ecirc;u Phong n&#7855;m &#273;&#432;&#7907;c r&#7891;i, li&#7873;n m&#7903; b&agrave;n tay c&ocirc; ta ra n&oacute;i:</p>

<p>- Xem n&agrave;y!</p>

<p>M&#7885;i ng&#432;&#7901;i m&#7899;i th&#7845;y trong k&#7869; tay c&ocirc; g&aacute;i c&oacute; k&#7865;p m&#7897;t m&#361;i kim nh&#7887; s&aacute;ng b&oacute;ng xanh bi&#7871;c, tho&aacute;ng nh&igrave;n &#273;&atilde; bi&#7871;t ngay l&agrave; t&#7849;m ch&#7845;t k&#7883;ch &#273;&#7897;c. C&ocirc; ta gi&#7843; v&#7901; gi&#417; tay ra v&#7883;n v&agrave;o vai Ti&ecirc;u Phong nh&#432;ng ch&iacute;nh l&agrave; &#273;&#7883;nh d&ugrave;ng chi&#7871;c kim n&agrave;y &#273;&acirc;m v&agrave;o &ocirc;ng, c&#361;ng may &ocirc;ng nhanh tay l&#7865; m&#7855;t kh&ocirc;ng b&#7883; tr&uacute;ng k&#7871; nh&#432;ng ph&#7843;i n&oacute;i l&agrave; th&#7853;t hung hi&#7875;m v&#7841;n ph&#7847;n.</p>

<p>Thi&#7871;u n&#7919; b&#7883; c&aacute;i t&aacute;t khi&#7871;n m&#7863;t s&#432;ng v&ugrave;, d&#297; nhi&ecirc;n Ti&ecirc;u Phong kh&ocirc;ng d&ugrave;ng to&agrave;n l&#7921;c ch&#7913; kh&ocirc;ng th&igrave; &#273;&atilde; v&#7905; &#273;&#7847;u n&aacute;t &oacute;c. Tay c&ocirc; ta &#273;&atilde; b&#7883; n&#7855;m ch&#7863;t c&oacute; mu&#7889;n d&#7845;u chi&#7871;c kim c&#361;ng kh&ocirc;ng k&#7883;p, n&#7917;a ng&#432;&#7901;i b&ecirc;n tr&aacute;i &ecirc; &#7849;m kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c, &#273;&#7897;t nhi&ecirc;n x&#7879;ch m&#7891;m kh&oacute;a &ograve;a l&ecirc;n:</p>

<p>- Ng&#432;&#417;i hi&#7871;p &#273;&aacute;p ta, ng&#432;&#417;i hi&#7871;p &#273;&aacute;p ta!</p>

<p>Ng&#432;&#7901;i trung ni&ecirc;n kia b&egrave;n d&#7895;:</p>

<p>- Th&ocirc;i n&iacute;n &#273;i! &#272;&#7915;ng kh&oacute;c n&#7919;a! Ch&#7881; b&#7883; &#273;&aacute;nh nh&#7865; th&#7871; c&oacute; sao &#273;&acirc;u? Ng&#432;&#417;i h&#417;i m&#7897;t t&iacute; &#273;&atilde; d&ugrave;ng &aacute;m kh&iacute; k&#7883;ch &#273;&#7897;c gi&#7871;t ng&#432;&#7901;i, d&#7841;y b&#7843;o cho l&agrave; ph&#7843;i l&#7855;m.</p>

<p>C&ocirc; g&aacute;i v&#7851;n kh&oacute;c:</p>

<p>- C&aacute;i B&iacute;ch L&acirc;n Ch&acirc;m n&agrave;y c&oacute; g&igrave; l&agrave; gh&ecirc; g&#7899;m &#273;&acirc;u. T&ocirc;i c&ograve;n nhi&#7873;u lo&#7841;i &aacute;m kh&iacute; kh&aacute;c ch&#432;a d&ugrave;ng &#273;&#7871;n.</p>

<p>Ti&ecirc;u Phong l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Sao ng&#432;&#417;i kh&ocirc;ng d&ugrave;ng V&ocirc; H&igrave;nh Ph&#7845;n, Ti&ecirc;u Dao T&aacute;n, C&#7921;c L&#7841;c Th&iacute;ch, Xuy&ecirc;n T&acirc;m &#272;inh?</p>

<p>C&ocirc; g&aacute;i l&#7853;p t&#7913;c n&iacute;n b&#7863;t, m&#7863;t l&#7897; v&#7867; kinh ng&#7841;c, run run h&#7887;i:</p>

<p>- L&agrave;m sao&hellip; sao &ocirc;ng bi&#7871;t?</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Ta bi&#7871;t c&#7843; s&#432; ph&#7909; ng&#432;&#417;i l&agrave; Tinh T&uacute; L&atilde;o Qu&aacute;i n&ecirc;n bi&#7871;t r&otilde; nh&#7919;ng lo&#7841;i &aacute;m kh&iacute; &#273;&#7897;c &#273;&#7883;a c&#7911;a ng&#432;&#417;i n&#7919;a.</p>

<p>L&#7901;i &#273;&oacute; v&#7915;a n&oacute;i ra, m&#7885;i ng&#432;&#7901;i ai n&#7845;y gi&#7853;t m&igrave;nh. Tinh T&uacute; L&atilde;o Qu&aacute;i &#272;inh Xu&acirc;n Thu l&agrave; m&#7897;t cao th&#7911; t&agrave; ph&aacute;i trong v&otilde; l&acirc;m, ai nghe ti&#7871;ng c&#361;ng ph&#7843;i cau m&agrave;y, l&agrave; k&#7867; v&ocirc; &aacute;c b&#7845;t t&aacute;c, gi&#7871;t ng&#432;&#7901;i nh&#432; ng&oacute;e, H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p c&#7911;a y chuy&ecirc;n s&#7917; d&#7909;ng &#273;&#7875; ti&ecirc;u h&#7911;y c&ocirc;ng l&#7921;c ng&#432;&#7901;i kh&aacute;c, l&agrave; &#273;&#7841;i k&#7925; trong v&otilde; h&#7885;c. C&oacute; &#273;i&#7873;u y v&otilde; c&ocirc;ng c&#7921;c k&#7923; cao c&#432;&#7901;ng, tuy kh&ocirc;ng ai l&agrave;m g&igrave; &#273;&#432;&#7907;c, nh&#432;ng c&#361;ng may &ocirc;ng ta r&#7845;t &iacute;t &#273;i l&#7841;i Trung Nguy&ecirc;n n&ecirc;n kh&ocirc;ng &#273;&#7871;n n&#7895;i tr&#7903; th&agrave;nh &#273;&#7841;i h&#7885;a.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng trung ni&ecirc;n v&#7867; m&#7863;t v&#7915;a th&#432;&#417;ng x&oacute;t, l&#7841;i v&#7915;a quan t&acirc;m, &ocirc;n t&#7891;n h&#7887;i:</p>

<p>- A T&#7917;, sao con l&#7841;i b&aacute;i Tinh T&uacute; L&atilde;o Qu&aacute;i l&agrave;m th&#7847;y?</p>

<p>C&ocirc; g&aacute;i gi&#432;&#417;ng &#273;&ocirc;i m&#7855;t tr&ograve;n to &#273;en l&aacute;y nh&igrave;n tr&#7915;ng tr&#7915;ng v&agrave;o ng&#432;&#7901;i trung ni&ecirc;n nh&#432; d&ograve; h&#7887;i:</p>

<p>- Sao &ocirc;ng l&#7841;i bi&#7871;t &#273;&#432;&#7907;c t&ecirc;n c&#7911;a t&ocirc;i?</p>

<p>Ng&#432;&#7901;i trung ni&ecirc;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- B&#7885;n ta v&#7915;a n&oacute;i chuy&#7879;n v&#7899;i nhau b&#7897; con kh&ocirc;ng nghe g&igrave; sao?</p>

<p>Thi&#7871;u n&#7919; l&#7855;c &#273;&#7847;u, nho&#7867;n m&#7897;t n&#7909; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&ocirc;i gi&#7843; ch&#7871;t, tim ng&#7915;ng &#273;&#7853;p, n&iacute;n h&#417;i th&#7903;, tai m&#7855;t &#273;&#7873;u &#273;&oacute;ng ch&#7863;t, kh&ocirc;ng nh&igrave;n th&#7845;y, kh&ocirc;ng nghe th&#7845;y g&igrave; c&#7843;.</p>

<p>Ti&ecirc;u Phong b&#7887; tay c&ocirc; g&aacute;i ra n&oacute;i:</p>

<p>- H&#7915;, &#273;&oacute; l&agrave; Qui T&#7913;c C&ocirc;ng c&#7911;a Tinh T&uacute; L&atilde;o Qu&aacute;i.</p>

<p>A T&#7917; l&#432;&#7901;m Ti&ecirc;u Phong n&oacute;i:</p>

<p>- H&#7913;, c&aacute;i g&igrave; &ocirc;ng c&#361;ng bi&#7871;t c&#7843;.</p>

<p>N&oacute;i r&#7891;i c&ocirc; n&agrave;ng le l&#432;&#7905;i nh&#259;n m&#7863;t tr&ecirc;u &ocirc;ng ta. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; ch&#259;m ch&uacute; ng&#7855;m ngh&iacute;a A T&#7917;, m&#7863;t m&agrave;y r&#7841;ng r&#7905;, xem ra vui s&#432;&#7899;ng kh&ocirc;ng &#273;&acirc;u cho h&#7871;t. Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng trung ni&ecirc;n c&#361;ng m&#7881;m c&#432;&#7901;i:</p>

<p>- Sao con l&#7841;i gi&#7843; ch&#7871;t? L&agrave;m ta s&#7907; h&#7871;t h&#7891;n.</p>

<p>A T&#7917; c&#7921;c k&#7923; &#273;&#7855;c &yacute; n&oacute;i:</p>

<p>- Ai b&#7843;o &ocirc;ng h&#7845;t t&ocirc;i xu&#7889;ng h&#7891;? &Ocirc;ng ch&#7859;ng t&#7917; t&#7871; g&igrave; c&#7843;.</p>

<p>Ng&#432;&#7901;i trung ni&ecirc;n nh&igrave;n Ti&ecirc;u Phong, v&#7867; m&#7863;t ng&#432;&#7907;ng ngh&#7883;u, g&#432;&#7907;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Ngang ng&#7841;nh th&#7853;t!</p>

<p>Ti&ecirc;u Phong bi&#7871;t hai cha con m&#7899;i g&#7863;p l&#7841;i, &#7855;t h&#7859;n c&oacute; nhi&#7873;u chuy&#7879;n kh&ocirc;ng mu&#7889;n cho ng&#432;&#7901;i ngo&agrave;i nghe, k&eacute;o &aacute;o A Ch&acirc;u &#273;i ra ngo&agrave;i r&#7915;ng tr&uacute;c, th&#7845;y n&agrave;ng hai m&#7855;t &#273;&#7887; hoe, th&acirc;n h&igrave;nh run r&#7849;y b&egrave;n h&#7887;i:</p>

<p>- A Ch&acirc;u, n&agrave;ng kh&ocirc;ng kh&#7887;e &#432;?</p>

<p>&Ocirc;ng gi&#417; tay b&#7855;t m&#7841;ch th&#7845;y nh&#7843;y th&#7853;t nhanh &#273;&#7911; bi&#7871;t t&acirc;m th&#7847;n &#273;ang ch&#7845;n &#273;&#7897;ng m&atilde;nh li&#7879;t. A Ch&acirc;u l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Kh&ocirc;ng sao c&#7843;.</p>

<p>R&#7891;i l&#7853;p t&#7913;c ti&#7871;p ngay:</p>

<p>- &#272;&#7841;i ca, xin ch&agrave;ng ra ngo&agrave;i tr&#432;&#7899;c, thi&#7871;p&hellip; thi&#7871;p mu&#7889;n &#273;i gi&#7843;i.</p>

<p>Ti&ecirc;u Phong g&#7853;t &#273;&#7847;u &#273;i ra xa.</p>

<p>Ti&ecirc;u Phong ra &#273;&#7871;n b&#7901; h&#7891;, &#273;&#7907;i m&#7897;t h&#7891;i l&acirc;u v&#7851;n kh&ocirc;ng th&#7845;y A Ch&acirc;u t&#7915; trong r&#7915;ng tr&uacute;c &#273;i ra, b&#7895;ng nghe th&#7845;y ti&#7871;ng ch&acirc;n r&#7897;n r&#7883;p, c&oacute; ba ng&#432;&#7901;i r&#7843;o b&#432;&#7899;c &#273;i t&#7899;i, trong l&ograve;ng ch&#7907;t &#273;&#7897;ng: &ldquo;Kh&ocirc;ng l&#7869; &lsquo;t&ecirc;n &#273;&#7841;i &aacute;c&rsquo; &#273;&#7871;n hay sao?&rdquo; Nh&igrave;n th&#7845;y ba ng&#432;&#7901;i &#273;&oacute; &#273;i men theo &#273;&#432;&#7901;ng nh&#7887; b&ecirc;n b&#7901; h&#7891;, trong &#273;&oacute; hai ng&#432;&#7901;i tr&ecirc;n l&#432;ng c&oacute; c&otilde;ng ai &#273;&oacute;, c&ograve;n m&#7897;t ng&#432;&#7901;i l&ugrave;n nh&#7887; ch&#7841;y nhanh nh&#432; bay, t&#432;&#7903;ng ch&#7915;ng nh&#432; ch&acirc;n kh&ocirc;ng ch&#7841;m &#273;&#7845;t. Y ch&#7841;y m&#7897;t h&#7891;i r&#7891;i &#273;&#7913;ng l&#7841;i ch&#7901; hai &#273;&#7891;ng b&#7885;n c&ograve;n &#7903; sau. Hai ng&#432;&#7901;i kia b&#432;&#7899;c ch&acirc;n &#7893;n tr&#7885;ng hi&#7875;n nhi&ecirc;n v&otilde; c&ocirc;ng c&#361;ng v&agrave;o lo&#7841;i kh&aacute;. Ba ng&#432;&#7901;i &#273;&#7871;n g&#7847;n, Ti&ecirc;u Phong nh&igrave;n r&otilde; hai ng&#432;&#7901;i &#273;&#432;&#7907;c c&otilde;ng tr&ecirc;n l&#432;ng ch&iacute;nh l&agrave; g&atilde; &#273;i&ecirc;n s&#7917; b&uacute;a v&agrave; &#273;&#7841;i h&aacute;n h&#7885; Ph&oacute; &ocirc;ng g&#7863;p tr&ecirc;n &#273;&#432;&#7901;ng. Ng&#432;&#7901;i b&eacute; nh&#7887; kia k&ecirc;u to:</p>

<p>- Ch&uacute;a c&ocirc;ng, ch&uacute;a c&ocirc;ng, &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c&rdquo; &#273;&#7871;n r&#7891;i &#273;&oacute;, b&#7885;n m&igrave;nh ph&#7843;i ch&#7841;y cho mau.</p>

<p>Ng&#432;&#7901;i trung ni&ecirc;n kia m&#7897;t tay d&#7855;t ng&#432;&#7901;i &#273;&agrave;n b&agrave;, m&#7897;t tay c&#7847;m A T&#7917; t&#7915; trong r&#7915;ng tr&uacute;c &#273;i ra. C&#7843; hai ng&#432;&#7901;i tr&ecirc;n m&#7863;t c&oacute; d&#7845;u n&#432;&#7899;c m&#7855;t, c&ograve;n A T&#7917; th&igrave; c&#432;&#7901;i h&igrave; h&igrave;, m&#7863;t nh&#7903;n nh&#417; nh&#432; kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; x&#7843;y ra. K&#7871; &#273;&oacute; A Ch&acirc;u c&#361;ng &#273;i ra &#273;&#7871;n b&ecirc;n c&#7841;nh Ti&ecirc;u Phong. Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng b&#7887; tay hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; ra b&#432;&#7899;c &#273;&#7871;n b&ecirc;n c&#7841;nh hai ng&#432;&#7901;i b&#7883; th&#432;&#417;ng, gi&#417; tay th&#259;m m&#7841;ch , th&#7845;y kh&ocirc;ng c&oacute; g&igrave; nguy hi&#7875;m &#273;&#7871;n t&iacute;nh m&#7841;ng tr&ecirc;n m&#7863;t l&#7897; v&#7867; vui m&#7915;ng n&oacute;i:</p>

<p>- Ba v&#7883; th&#7853;t l&agrave; gian kh&#7893;, hai huynh &#273;&#7879; C&#7893; Ph&oacute; kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i, ta c&#361;ng y&ecirc;n l&ograve;ng.</p>

<p>Ba ng&#432;&#7901;i khom m&igrave;nh h&agrave;nh l&#7877;, th&#7847;n th&aacute;i c&#7921;c k&#7923; cung k&iacute;nh. Ti&ecirc;u Phong to&aacute;t m&#7891; h&ocirc;i ngh&#297; th&#7847;m: &ldquo;Ba ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng kh&iacute; &#273;&#7897; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, n&#7871;u kh&ocirc;ng ph&#7843;i &#7903; &#273;&#7883;a v&#7883; t&ocirc;n qu&iacute; &#273;&#7897;c b&aacute; nh&#7845;t ph&#432;&#417;ng th&igrave; c&#361;ng ph&#7843;i l&agrave; th&#7911; l&atilde;nh m&#7897;t m&ocirc;n ph&aacute;i n&agrave;o &#273;&oacute;, sao &#273;&#7889;i v&#7899;i ng&#432;&#7901;i trung ni&ecirc;n n&agrave;y l&#7841;i cung k&iacute;nh &#273;&#7871;n nh&#432; v&#7853;y, kh&ocirc;ng bi&#7871;t y lai l&#7883;ch th&#7871; n&agrave;o &#273;&acirc;y?&rdquo;</p>

<p>H&aacute;n t&#7917; th&#7845;p b&eacute; n&oacute;i:</p>

<p>- Kh&#7843;i b&#7849;m ch&uacute;a c&ocirc;ng, th&#7847;n h&#7841; &#273;&atilde; b&#7889; tr&iacute; nghi tr&#7853;n b&ecirc;n c&#7841;nh Thanh Th&#7841;ch Ki&#7873;u &#273;&#7875; ng&#259;n tr&#7903; &ldquo;t&ecirc;n &#273;&#7841;i &aacute;c.&rdquo; Ch&#7881; s&#7907; y s&#7869; nh&igrave;n ra c&#417; quan ngay, xin ch&uacute;a c&ocirc;ng l&#7853;p t&#7913;c kh&#7903;i gi&aacute; ngay m&#7899;i k&#7883;p.</p>

<p>Ng&#432;&#7901;i trung ni&ecirc;n kia &#273;&aacute;p:</p>

<p>- Nh&agrave; ta ch&#7859;ng may sinh ra m&#7897;t &#273;&#7913;a &aacute;c ngh&#7883;ch nh&#432; th&#7871;, n&#7871;u nh&#432; g&#7863;p y n&#417;i &#273;&acirc;y d&#7851;u c&oacute; mu&#7889;n tr&aacute;nh c&#361;ng kh&ocirc;ng tr&aacute;nh &#273;&#432;&#7907;c, th&ocirc;i &#273;&agrave;nh c&ugrave;ng y m&#7897;t phen s&#7889;ng m&aacute;i cho xong.</p>

<p>M&#7897;t &#273;&#7841;i h&aacute;n m&agrave;y r&#7853;m m&#7855;t to n&oacute;i:</p>

<p>- Vi&#7879;c tr&#7915; &aacute;c ng&#7921; &#273;&#7883;ch, b&#7885;n th&#7847;n t&#7917; s&#7869; chia nhau ra &#273;&#7843;m tr&aacute;ch, xin ch&uacute;a c&ocirc;ng l&#7845;y chuy&#7879;n x&atilde; t&#7855;c l&agrave;m tr&#7885;ng, s&#7899;m tr&#7903; v&#7873; &#272;&#7841;i L&yacute; &#273;&#7875; ho&agrave;ng th&#432;&#7907;ng kh&#7887;i kh&#7855;c kho&#7843;i.</p>

<p>M&#7897;t ng&#432;&#7901;i th&acirc;n h&igrave;nh t&#7847;m th&#432;&#7899;c n&oacute;i:</p>

<p>- B&#7849;m ch&uacute;a c&ocirc;ng, vi&#7879;c h&ocirc;m nay kh&ocirc;ng th&#7875; &#273;em c&aacute;i d&#361;ng nh&#7845;t th&#7901;i m&agrave; &#273;&#7889;i ph&oacute;. V&iacute; nh&#432; ch&uacute;a c&ocirc;ng ch&#7881; s&#7849;y tay m&#7897;t t&iacute;, b&#7885;n ch&uacute;ng t&ocirc;i c&ograve;n m&#7863;t m&#361;i n&agrave;o tr&#7903; v&#7873; &#272;&#7841;i L&yacute; kh&#7845;u ki&#7871;n ho&agrave;ng th&#432;&#7907;ng? &#272;&agrave;nh ph&#7843;i c&ugrave;ng nhau t&#7921; v&#7851;n th&ocirc;i.</p>

<p>Ti&ecirc;u Phong nghe &#273;&#7871;n trong trong l&ograve;ng b&agrave;ng ho&agrave;ng: &ldquo;C&aacute;i g&igrave; m&agrave; th&#7847;n t&#7917; v&#7899;i ch&#7859;ng ho&agrave;ng th&#432;&#7907;ng, r&#7891;i l&#7841;i quay v&#7873; &#272;&#7841;i L&yacute;? Kh&ocirc;ng l&#7869; ng&#432;&#7901;i n&agrave;y l&agrave; &#272;o&agrave;n gia n&#432;&#7899;c &#272;&#7841;i L&yacute; ch&#259;ng?&rdquo; Tim &ocirc;ng &#273;&#7853;p th&igrave;nh th&igrave;nh, ngh&#297; b&#7909;ng: &ldquo;Bi&#7871;t &#273;&acirc;u l&#432;&#7899;i tr&#7901;i l&#7891;ng l&#7897;ng, t&ecirc;n t&#7863;c t&#7917; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&ocirc;m nay l&#7841;i r&#417;i v&agrave;o tay ta ch&#259;ng?&rdquo;</p>

<p>&Ocirc;ng trong l&ograve;ng nghi ng&#7901; b&#7895;ng nghe &#273;&#7857;ng xa c&oacute; ng&#432;&#7901;i r&#7889;ng l&ecirc;n, r&#7891;i c&oacute; ti&#7871;ng r&#7893;n r&#7843;ng nh&#432; kim lo&#7841;i ch&#7841;m nhau v&#7885;ng &#273;&#7871;n:</p>

<p>- Con r&ugrave;a h&#7885; &#272;o&agrave;n kia, ng&#432;&#417;i ch&#7841;y kh&ocirc;ng tho&aacute;t &#273;&acirc;u, mau ngoan ngo&atilde;n gi&#417; tay ch&#7883;u tr&oacute;i. L&atilde;o t&#7917; n&#7875; m&#7863;t con ng&#432;&#417;i, kh&ocirc;ng ch&#7915;ng s&#7869; tha m&#7841;ng cho ng&#432;&#417;i &#273;&oacute;.</p>

<p>C&oacute; ti&#7871;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; ti&#7871;p theo:</p>

<p>- Vi&#7879;c tha hay kh&ocirc;ng tha y &#273;&acirc;u &#273;&#7871;n l&#432;&#7907;t Nh&#7841;c l&atilde;o tam quy&#7871;t &#273;&#7883;nh, ch&#7859;ng l&#7869; l&atilde;o &#273;&#7841;i kh&ocirc;ng bi&#7871;t &#273;&#7913;ng ra ph&aacute;t l&#7841;c hay sao?</p>

<p>L&#7841;i c&oacute; m&#7897;t gi&#7885;ng l&#7841;nh l&#7869;o n&oacute;i:</p>

<p>- T&ecirc;n ti&#7875;u t&#7917; h&#7885; &#272;o&agrave;n n&#7871;u nh&#432; bi&#7871;t ph&#7843;i qu&#7845;y th&igrave; th&#7875; n&agrave;o c&#361;ng &#273;&#7905; h&#417;n l&agrave; kh&ocirc;ng bi&#7871;t &#273;i&#7873;u.</p>

<p>Y c&#7889; g&#7857;ng n&oacute;i t&#7915; xa v&#7885;ng t&#7899;i nh&#432;ng hi&#7875;n nhi&ecirc;n trung kh&iacute; b&#7845;t t&uacute;c, d&#432;&#7901;ng nh&#432; b&#7883; th&#432;&#417;ng ch&#432;a kh&#7887;i. Ti&ecirc;u Phong nghe b&#7885;n kia m&#7903; mi&#7879;ng ra l&agrave; g&#7885;i &ldquo;t&ecirc;n h&#7885; &#272;o&agrave;n&rdquo; l&#7841;i c&agrave;ng nghi th&ecirc;m, &#273;&#7897;t nhi&ecirc;n &#7903; &#273;&acirc;u m&#7897;t b&agrave;n tay nh&#7887; nh&#7855;n &#273;&#432;a ra n&#7855;m l&#7845;y tay &ocirc;ng. Ti&ecirc;u Phong &#273;&#432;a m&#7855;t nh&igrave;n A Ch&acirc;u &#273;&#7913;ng b&ecirc;n c&#7841;nh m&igrave;nh, th&#7845;y n&agrave;ng m&#7863;t tr&#7855;ng b&#7879;ch, b&agrave;n tay n&agrave;ng l&#7841;nh ng&#7855;t &#273;&#7847;y m&#7891; h&ocirc;i n&ecirc;n h&#7887;i nh&#7887;:</p>

<p>- N&agrave;ng sao th&#7871;?</p>

<p>A Ch&acirc;u run r&#7849;y &#273;&aacute;p:</p>

<p>- Thi&#7871;p s&#7907; l&#7855;m.</p>

<p>Ti&ecirc;u Phong m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#7902; b&ecirc;n c&#7841;nh &#273;&#7841;i ca m&agrave; c&ograve;n s&#7907; n&#7919;a sao?</p>

<p>&Ocirc;ng nh&#7871;ch m&eacute;p v&#7873; ph&iacute;a ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng trung ni&ecirc;n, th&igrave; th&#7847;m v&agrave;o tai A Ch&acirc;u:</p>

<p>- G&atilde; kia h&igrave;nh nh&#432; l&agrave; h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute;.</p>

<p>A Ch&acirc;u m&ocirc;i m&#7845;p m&aacute;y nh&#432;ng kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng trung ni&ecirc;n kia ch&iacute;nh l&agrave; ho&agrave;ng th&aacute;i &#273;&#7879; n&#432;&#7899;c &#272;&#7841;i L&yacute; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n. Th&#7901;i ni&ecirc;n thi&#7871;u &ocirc;ng du l&#7883;ch Trung Nguy&ecirc;n, phong l&#432;u tr&#259;ng gi&oacute; &#273;&#7871;n &#273;&acirc;u c&#361;ng &#273;&#7875; l&#7841;i &aacute;i t&igrave;nh. Th&#7901;i &#273;&oacute; nh&#7919;ng ng&#432;&#7901;i ph&uacute; qu&iacute; ai m&agrave; ch&#7859;ng n&#259;m th&ecirc; b&#7843;y thi&#7871;p, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&agrave; m&#7897;t ho&agrave;ng t&#7917; cao sang, c&oacute; &#273;&egrave;o b&ograve;ng c&#361;ng l&agrave; chuy&#7879;n b&igrave;nh th&#432;&#7901;ng. Th&#7871; nh&#432;ng h&#7885; &#272;o&agrave;n xu&#7845;t ph&aacute;t t&#7915; th&#7871; gia v&otilde; l&acirc;m, tuy &#273;&atilde; x&#432;ng &#273;&#7871; n&#417;i &#272;&#7841;i L&yacute; nh&#432;ng &#259;n u&#7889;ng th&#7913;c ng&#7911; v&#7851;n tu&acirc;n theo t&#7893; hu&#7845;n kh&ocirc;ng qu&ecirc;n ngu&#7891;n g&#7889;c h&agrave;o ki&#7879;t Trung Nguy&ecirc;n.</p>

<p>Nguy&ecirc;n ph&#7889;i phu nh&acirc;n c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&agrave; &#272;ao B&#7841;ch Ph&#432;&#7907;ng l&agrave; con g&aacute;i m&#7897;t &#273;&#7841;i t&ugrave; tr&#432;&#7903;ng ng&#432;&#7901;i B&atilde;i Di &#7903; V&acirc;n Nam n&ecirc;n h&#7885; &#272;o&agrave;n m&#7899;i k&#7871;t th&acirc;n c&#7889;t &#273;&#7875; li&ecirc;n k&#7871;t th&#7871; l&#7921;c b&#7843;o v&#7879; ng&ocirc;i v&#7883; ho&agrave;ng &#273;&#7871;. Th&#7901;i &#273;&oacute; ng&#432;&#7901;i H&aacute;n &#7903; V&acirc;n Nam kh&ocirc;ng nhi&#7873;u, n&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c ng&#432;&#7901;i B&atilde;i Di &#7911;ng h&#7897; th&igrave; ng&ocirc;i vua c&#7911;a h&#7885; &#272;o&agrave;n kh&ocirc;ng sao v&#7919;ng &#273;&#432;&#7907;c.</p>

<p>Ng&#432;&#7901;i B&atilde;i Di v&#7889;n d&#297; m&#7897;t v&#7907; m&#7897;t ch&#7891;ng, &#272;ao B&#7841;ch Ph&#432;&#7907;ng t&#7915; nh&#7887; v&#7889;n &#273;&#432;&#7907;c t&ocirc;n qu&iacute; n&ecirc;n nh&#7845;t &#273;&#7883;nh kh&ocirc;ng cho &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7845;y v&#7907; l&#7869;, c&#361;ng ch&#7881; v&igrave; chuy&#7879;n &ocirc;ng &#273;i &#273;&#7871;n &#273;&acirc;u c&#361;ng vin c&agrave;nh b&#7867; l&aacute; m&agrave; t&#7913;c m&igrave;nh xu&#7845;t gia th&agrave;nh m&#7897;t &#273;&#7841;o c&ocirc;. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&#7899;i m&#7865; c&#7911;a M&#7897;c Uy&#7875;n Thanh l&agrave; T&#7847;n H&#7891;ng Mi&ecirc;n, v&#7907; c&#7911;a Chung V&#7841;n C&#7915;u l&agrave; Cam B&#7843;o B&#7843;o hay m&#7865; c&#7911;a A T&#7917; l&agrave; Nguy&#7877;n Tinh Tr&uacute;c m&#7895;i ng&#432;&#7901;i &#273;&#7873;u c&oacute; m&#7897;t thi&ecirc;n t&igrave;nh s&#7917;.</p>

<p>L&#7847;n n&agrave;y &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ph&#7909;ng m&#7879;nh ho&agrave;ng huynh, t&#7899;i ch&ugrave;a Th&acirc;n Gi&#7899;i &#7903; ch&acirc;u L&#7909;c L&#432;&#417;ng tra x&eacute;t xem Huy&#7873;n Bi &#273;&#7841;i s&#432; b&#7883; ng&#432;&#7901;i ta gi&#7871;t nh&#432; th&#7871; n&agrave;o. &Ocirc;ng th&#7845;y c&oacute; r&#7845;t nhi&#7873;u &#273;i&#7875;m &#273;&aacute;ng ng&#7901;, ch&#432;a ch&#7855;c &#273;&atilde; l&agrave; C&ocirc; T&ocirc; M&#7897; Dung ra tay, nh&#432;ng &#273;&#7907;i &#7903; &#273;&oacute; &#273;&#7871;n h&#417;n n&#7917;a th&aacute;ng v&#7851;n kh&ocirc;ng th&#7845;y cao t&#259;ng n&agrave;o c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7871;n c&#7843; n&ecirc;n c&ugrave;ng Tam C&ocirc;ng Ph&#7841;m Hoa, Hoa H&aacute;ch C&#7845;n, Ba Thi&ecirc;n Th&#7841;ch v&agrave; t&#7913; &#273;&#7841;i h&#7897; v&#7879; &#273;&#7871;n Trung Nguy&ecirc;n &#273;i&#7873;u tra xem th&#7921;c h&#432; th&#7871; n&agrave;o, nh&acirc;n ti&#7879;n &#273;&#7871;n th&#259;m Nguy&#7877;n Tinh Tr&uacute;c &#273;ang &#7849;n c&#432; &#7903; Ti&#7875;u K&iacute;nh H&#7891;. T&#7915; &#273;&oacute; &#273;&#7871;n nay hai ng&#432;&#7901;i qu&#7843; l&agrave; v&#7847;y duy&ecirc;n c&aacute; n&#432;&#7899;c sung s&#432;&#7899;ng kh&aacute;c g&igrave; th&#7847;n ti&ecirc;n.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&ugrave;ng ng&#432;&#7901;i t&igrave;nh c&#361; &ocirc;n l&#7841;i t&igrave;nh n&#7891;ng th&igrave; Tam C&ocirc;ng T&#7913; V&#7879; &#273;i theo h&#7897; gi&aacute; chia ra kh&#7855;p b&#7889;n b&ecirc;n che ch&#7903;, c&oacute; ai ng&#7901; &#273;&acirc;u k&#7867; &#273;&#7841;i &#273;&#7889;i &#273;&#7847;u l&#7841;i t&igrave;m &#273;&#432;&#7907;c &#273;&#7871;n n&#417;i. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh v&otilde; c&ocirc;ng l&#7907;i h&#7841;i n&ecirc;n C&#7893; &#272;&#7889;c Th&agrave;nh, Ph&oacute; T&#432; Qui tr&#432;&#7899;c sau b&#7883; th&#432;&#417;ng. Chu &#272;an Th&#7847;n l&#7841;i t&#432;&#7903;ng l&#7847;m Ti&ecirc;u Phong l&agrave; &#273;&#7883;ch, &#7903; tr&ecirc;n c&#7847;u &#273;&aacute; xanh ng&#259;n l&#7841;i kh&ocirc;ng xong. Ch&#7917; V&#7841;n L&yacute; th&igrave; l&#7841;i bi Nhu Ti V&otilde;ng c&#7911;a A T&#7917; tr&oacute;i l&#7841;i, T&#432; M&atilde; Ph&#7841;m Hoa, T&#432; &#272;&#7891; Hoa H&aacute;ch C&#7845;n, T&#432; Kh&ocirc;ng Ba Thi&ecirc;n Th&#7841;ch ba ng&#432;&#7901;i c&#7913;u &#273;&#432;&#7907;c C&#7893;, Ph&oacute; xong li&#7873;n quay v&#7873; chung s&#7913;c ch&#7889;ng tr&#7843; c&#432;&#7901;ng &#273;&#7883;ch.</p>

<p>Chu &#272;an Th&#7847;n v&#7851;n c&#7889; g&#7855;ng t&igrave;m c&aacute;ch c&#7903;i cho Ch&#7917; V&#7841;n L&yacute; ra kh&#7887;i chi&#7871;c l&#432;&#7899;i nh&#432;ng chi&#7871;c l&#432;&#7899;i n&agrave;y dao c&#7855;t kh&ocirc;ng &#273;&#7913;t, tay m&#7903; kh&ocirc;ng xong, m&#7891; h&ocirc;i &#273;&#7847;m &#273;&igrave;a m&agrave; v&#7851;n kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n quay sang n&oacute;i v&#7899;i A T&#7917;:</p>

<p>- Ng&#432;&#417;i mau th&#7843; Ch&#7917; th&uacute;c th&uacute;c ra, &#273;&#7841;i &#273;&#7883;ch s&#7855;p t&#7899;i r&#7889;i kh&ocirc;ng &#273;&#432;&#7907;c ngh&#7883;ch ng&#7907;m n&#7919;a.</p>

<p>A T&#7917; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Th&#7871; ba th&#432;&#7903;ng con c&aacute;i g&igrave; &#273;&acirc;y?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n nh&iacute;u m&agrave;y:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng v&acirc;ng l&#7901;i, ta b&#7843;o m&#7865; ng&#432;&#417;i &#273;&aacute;nh v&agrave;o l&ograve;ng b&agrave;n tay. Ng&#432;&#417;i m&#7841;o ph&#7841;m Ch&#7917; th&uacute;c th&uacute;c, sao ch&#432;a mau mau t&#7841; t&#7897;i &#273;i?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Ba v&#7913;t con xu&#7889;ng h&#7891; l&agrave;m con ph&#7843;i gi&#7843; ch&#7871;t m&#7897;t h&#7891;i l&acirc;u, sao ba kh&ocirc;ng t&#7841; t&#7897;i v&#7899;i con? Con c&#361;ng n&oacute;i m&aacute; &#273;&aacute;nh v&agrave;o tay ba &#273;&oacute;!</p>

<p>B&#7885;n Ph&#7841;m Hoa, Ba Thi&ecirc;n Th&#7841;ch th&#7845;y Tr&#7845;n Nam V&#432;&#417;ng b&#7895;ng nhi&ecirc;n l&#7841;i c&oacute; th&ecirc;m m&#7897;t c&ocirc; con g&aacute;i ngang ng&#432;&#7907;c c&#7913;ng &#273;&#7847;u, &#273;&#7889;i v&#7899;i ph&#7909; th&acirc;n ch&#7859;ng c&oacute; ph&eacute;p t&#7855;c g&igrave; c&#7843; ai n&#7845;y &#273;&#7873;u d&egrave; ch&#7915;ng ngh&#297; th&#7847;m: &ldquo;C&ocirc; n&#432;&#417;ng n&agrave;y tuy kh&ocirc;ng ph&#7843;i &#273;&iacute;ch xu&#7845;t<a id="annotated_22.2" name="annotated_22.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(22.2)</font></sup></font></a> nh&#432;ng d&#7851;u sao c&#361;ng l&agrave; thi&ecirc;n kim c&#7911;a Tr&#7845;n Nam V&#432;&#417;ng, n&#7871;u nh&#432; c&oacute; x&uacute;c ph&#7841;m &#273;&#7871;n m&igrave;nh, c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o coi l&agrave; th&#7921;c m&agrave; &#273;&agrave;nh nh&#7883;n v&#7853;y th&ocirc;i. Ch&#7917; huynh &#273;&#7879; b&#7883; c&ocirc; ta tr&oacute;i nh&#432; th&#7871; kh&oacute; m&agrave; ch&#7883;u n&#7893;i.&rdquo;</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng nghe l&#7901;i ba, &#273;&#7875; xem ta c&oacute; c&ograve;n th&#432;&#417;ng ng&#432;&#417;i n&#7919;a kh&ocirc;ng?</p>

<p>A T&#7917; cong c&#7899;n n&oacute;i:</p>

<p>- Ba tr&#432;&#7899;c nay c&oacute; th&#432;&#417;ng g&igrave; con &#273;&acirc;u, n&#7871;u kh&ocirc;ng &#273;&acirc;u c&oacute; b&#7887; b&ecirc; con m&#432;&#7901;i m&#7845;y n&#259;m ch&#7859;ng nh&igrave;n nh&otilde;i g&igrave;?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kh&ocirc;ng bi&#7871;t ph&#7843;i n&oacute;i sao, ch&#7881; l&#7863;ng l&#7869; th&#7903; d&agrave;i. Nguy&#7877;n Tinh Tr&uacute;c n&oacute;i:</p>

<p>- C&#7909;c c&#432;ng A T&#7917; &#417;i, m&aacute; c&oacute; c&aacute;i n&agrave;y hay l&#7855;m, con mau mau c&#7903;i tr&oacute;i cho Ch&#7917; th&uacute;c th&uacute;c &#273;i n&agrave;o!</p>

<p>A T&#7917; ch&igrave;a tay ra n&oacute;i:</p>

<p>- M&aacute; &#273;&#432;a con coi tr&#432;&#7899;c &#273;&#7875; con xem c&oacute; th&#7853;t l&agrave; hay kh&ocirc;ng &#273;&atilde;.</p>

<p>Ti&ecirc;u Phong trong b&#7909;ng k&iacute;nh ph&#7909;c Ch&#7917; V&#7841;n L&yacute; l&agrave; m&#7897;t h&#7843;o h&aacute;n, &#273;&#7913;ng ngo&agrave;i th&#7845;y c&ocirc; b&eacute; con n&agrave;y ngang ng&#432;&#7907;c h&#7895;n l&aacute;o &#273;&atilde; b&#7921;c trong l&ograve;ng, ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#417;i l&agrave; gia th&#7847;n c&#7911;a y n&ecirc;n kh&ocirc;ng n&#7893;i c&aacute;u &#273;&#432;&#7907;c ch&#7913; ta c&oacute; g&igrave; m&agrave; ph&#7843;i n&#7875; nang.&rdquo; &Ocirc;ng c&uacute;i xu&#7889;ng, nh&#7855;c Ch&#7917; V&#7841;n L&yacute; l&ecirc;n n&oacute;i:</p>

<p>- Ch&#7917; huynh, xem ch&#7915;ng d&acirc;y t&#417; n&agrave;y g&#7863;p n&#432;&#7899;c l&agrave; s&#7869; bung ra, &#273;&#7875; ta nh&uacute;ng Ch&#7917; huynh xem th&#7871; n&agrave;o.</p>

<p>A T&#7917; gi&#7853;n qu&aacute; k&ecirc;u l&ecirc;n:</p>

<p>- C&aacute;i th&#7913; &#273;&#7891; tr&#7901;i &#273;&aacute;nh kia sao c&#7913; x&iacute;a v&agrave;o chuy&#7879;n ng&#432;&#7901;i ta.</p>

<p>Th&#7871; nh&#432;ng n&agrave;ng ta &#273;&atilde; b&#7883; Ti&ecirc;u Phong cho m&#7897;t b&#7841;t tai n&ecirc;n c&#361;ng h&#417;i s&#7907; kh&ocirc;ng d&aacute;m &#273;&#432;a tay ra ng&#259;n c&#7843;n. Ti&ecirc;u Phong x&aacute;ch Ch&#7917; V&#7841;n L&yacute; l&ecirc;n &#273;i xu&#7889;ng b&ecirc;n c&#7841;nh h&#7891;, nh&uacute;ng y xu&#7889;ng n&#432;&#7899;c. Qu&#7843; nhi&ecirc;n c&aacute;i l&#432;&#7899;i b&#7857;ng t&#417; m&#7873;m kia li&#7873;n nh&#361;n ra, &ocirc;ng gi&#417; tay c&#7903;i Ch&#7917; V&#7841;n L&yacute; n&oacute;i kh&#7869;:</p>

<p>- &#272;a t&#7841; Ti&ecirc;u huynh &#273;&atilde; gi&uacute;p &#273;&#7905;.</p>

<p>Ti&ecirc;u Phong m&#7881;m c&#432;&#7901;i:</p>

<p>- Con nh&atilde;i c&#7913;ng &#273;&#7847;u n&agrave;y th&#7853;t kh&oacute; d&#7841;y, ta &#273;&atilde; cho n&oacute; m&#7897;t c&aacute;i t&aacute;t &#273;&#7875; Ch&#7917; huynh h&#7843; t&#7913;c r&#7891;i.</p>

<p>Ch&#7917; V&#7841;n L&yacute; l&#7855;c &#273;&#7847;u, th&#7853;t l&agrave; r&#7847;u r&#297;. Ti&ecirc;u Phong cu&#7897;n chi&#7871;c l&#432;&#7899;i l&#7841;i, l&#7841; thay th&agrave;nh m&#7897;t c&#7909;c ch&#7881; to b&#7857;ng n&#7855;m tay. A T&#7917; ch&#7841;y t&#7899;i gi&#417; tay ra:</p>

<p>- Tr&#7843; l&#7841;i cho ta!</p>

<p>Ti&ecirc;u Phong gi&#417; tay l&ecirc;n l&agrave;m nh&#432; &#273;&#7883;nh &#273;&aacute;nh, A T&#7917; s&#7907; qu&aacute; v&#7897;i th&#7909;t l&ugrave;i m&#7845;y b&#432;&#7899;c. Ti&ecirc;u Phong ch&#7881; d&#7885;a c&ocirc; ta th&ocirc;i, ti&#7879;n tay b&#7887; lu&ocirc;n chi&#7871;c l&#432;&#7899;i v&agrave;o t&uacute;i. &Ocirc;ng &#273;o&aacute;n ch&#7915;ng ng&#432;&#7901;i trung ni&ecirc;n kia h&#7859;n l&agrave; k&#7867; &#273;&#7841;i &#273;&#7889;i &#273;&#7847;u c&#7911;a m&igrave;nh, A T&#7917; l&agrave; con g&aacute;i y, chi&#7871;c Nhu Ti V&otilde;ng n&agrave;y l&agrave; m&#7897;t m&oacute;n l&#7907;i h&#7841;i kh&ocirc;ng n&ecirc;n tr&#7843; l&#7841;i cho c&ocirc; ta.</p>

<p>A T&#7917; ch&#7841;y &#273;&#7871;n gi&#7921;t ch&eacute;o &aacute;o &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n k&ecirc;u l&ecirc;n:</p>

<p>- Ba n&egrave;, y l&#7845;y chi&#7871;c l&#432;&#7899;i c&#7911;a con, y l&#7845;y chi&#7871;c l&#432;&#7899;i c&#7911;a con!</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y Ti&ecirc;u Phong th&aacute;i &#273;&#7897; kh&aacute;c th&#432;&#7901;ng, ch&#7855;c ch&#7881; mu&#7889;n tr&#7915;ng tr&#7883; A T&#7917; m&#7897;t phen, ch&#7913; v&otilde; c&ocirc;ng nh&#432; v&#7853;y l&#7869; n&agrave;o l&#7841;i tham m&#7897;t m&oacute;n &#273;&#7891; ch&#417;i c&#7911;a tr&#7867; con.</p>

<p>&#272;&#7897;t nhi&ecirc;n Ba Thi&ecirc;n Th&#7841;ch l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- V&acirc;n huynh &#273;&#7871;n &#273;&oacute; c&oacute; ph&#7843;i kh&ocirc;ng? C&ocirc;ng phu ng&#432;&#7901;i kh&aacute;c c&agrave;ng luy&#7879;n c&agrave;ng gi&#7887;i, sao V&acirc;n huynh l&#7841;i c&agrave;ng luy&#7879;n c&agrave;ng th&#7909;t l&ugrave;i? Xu&#7889;ng ngay &#273;i!</p>

<p>N&oacute;i xong li&#7873;n m&uacute;a ch&#432;&#7903;ng nh&#7855;m c&aacute;i c&acirc;y &#273;&aacute;nh t&#7899;i, l&aacute;ch c&aacute;ch m&#7845;y ti&#7871;ng m&#7897;t c&agrave;nh c&acirc;y b&#7883; &#273;&aacute;nh g&atilde;y r&#417;i xu&#7889;ng, d&#7891;ng th&#7901;i m&#7897;t ng&#432;&#7901;i c&#361;ng r&#417;i theo. Ng&#432;&#7901;i &#273;&oacute; v&#7915;a g&#7847;y v&#7915;a cao, ch&iacute;nh l&agrave; C&ugrave;ng Hung C&#7921;c &Aacute;c V&acirc;n Trung H&#7841;c. H&ocirc;m &#7903; T&#7909; Hi&#7873;n Trang y b&#7883; Ti&ecirc;u Phong &#273;&aacute;nh cho m&#7897;t ch&#432;&#7903;ng tr&#7885;ng th&#432;&#417;ng, t&#432;&#7903;ng &#273;&acirc;u m&#7845;t m&#7841;ng, d&#432;&#7905;ng th&#432;&#417;ng &#273;&atilde; &#273;&#7905; nh&#432;ng c&ocirc;ng phu ch&#432;a b&#7857;ng &#273;&#432;&#7907;c l&uacute;c tr&#432;&#7899;c. Tr&#432;&#7899;c &#273;&acirc;y &#7903; &#272;&#7841;i L&yacute; y c&ugrave;ng Ba Thi&ecirc;n Th&#7841;ch thi t&agrave;i khinh c&ocirc;ng, hai ng&#432;&#7901;i h&#417;n k&eacute;m kh&ocirc;ng bao nhi&ecirc;u, nh&#432;ng h&ocirc;m nay Ba Thi&ecirc;n Th&#7841;ch ch&#7881; nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n y l&ecirc;n xu&#7889;ng &#273;&atilde; bi&#7871;t khinh c&ocirc;ng c&#7911;a y so v&#7899;i tr&#432;&#7899;c k&eacute;m nhi&#7873;u.</p>

<p>V&acirc;n Trung H&#7841;c th&#7845;y Ti&ecirc;u Phong, trong l&ograve;ng kinh h&atilde;i, xoay l&#432;ng toan ch&#7841;y th&igrave; t&#7915; con &#273;&#432;&#7901;ng m&ograve;n b&ecirc;n c&#7841;nh h&#7891; &#273;&atilde; th&#7845;y ba ng&#432;&#7901;i &#273;i t&#7899;i. Ng&#432;&#7901;i ph&iacute;a b&ecirc;n tr&aacute;i &#273;&#7847;u b&ugrave; t&oacute;c r&#7889;i, &aacute;o qu&#7847;n c&#361;n c&#7905;n, ch&iacute;nh l&agrave; Hung Th&#7847;n &Aacute;c S&aacute;t Nam H&#7843;i Ng&#7841;c Th&#7847;n, c&ograve;n b&ecirc;n ph&#7843;i l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; tay &ocirc;m m&#7897;t &#273;&#7913;a tr&#7867;, ch&iacute;nh l&agrave; V&ocirc; &Aacute;c B&#7845;t T&aacute;c Di&#7879;p Nh&#7883; N&#432;&#417;ng. Ng&#432;&#7901;i &#7903; gi&#7919;a m&#7863;c &aacute;o b&agrave;o xanh, hai tay hai c&acirc;y tr&#432;&#7907;ng s&#7855;t nh&#7887;, m&#7863;t tr&ocirc;ng nh&#432; qu&#7881; nh&#7853;p tr&agrave;ng, ch&iacute;nh l&agrave; ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7847;u trong T&#7913; &Aacute;c, t&ecirc;n g&#7885;i &Aacute;c Qu&aacute;n M&atilde;n Doanh &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &iacute;t khi l&#7897; di&#7879;n &#7903; Trung Nguy&ecirc;n, n&ecirc;n Ti&ecirc;u Phong kh&ocirc;ng bi&#7871;t &#273;&#432;&#7907;c k&#7867; g&#7885;i l&agrave; Thi&ecirc;n H&#7841; &#272;&#7879; Nh&#7845;t &Aacute;c Nh&acirc;n n&agrave;y, nh&#432;ng b&#7885;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&atilde; t&#7915;ng n&#7871;m qua th&#7911; &#273;o&#7841;n c&#7911;a y khi &#7903; &#272;&#7841;i L&yacute;, bi&#7871;t r&#7857;ng Di&#7879;p Nh&#7883; N&#432;&#417;ng, Nh&#7841;c L&atilde;o Tam tuy l&#7907;i h&#7841;i th&#7853;t nh&#432;ng &#273;&#7889;i ph&oacute; kh&ocirc;ng kh&oacute;, c&ograve;n &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh m&#7899;i th&#7853;t kh&ocirc;ng sao l&#432;&#7901;ng n&#7893;i.</p>

<p>Y ki&ecirc;m c&#7843; s&#7903; tr&#432;&#7901;ng hai ph&aacute;i ch&iacute;nh t&agrave;, Nh&#7845;t D&#432;&#417;ng Ch&#7881; c&#7911;a h&#7885; &#272;o&agrave;n tinh th&ocirc;ng &#273;&atilde; &#273;&agrave;nh, l&#7841;i luy&#7879;n th&ecirc;m c&ocirc;ng phu t&agrave; ph&aacute;i, ch&iacute;nh t&agrave; ngang ng&#7917;a, &#273;&#7871;n nh&#7919;ng cao th&#7911; nh&#432; Ho&agrave;ng Mi T&#259;ng c&ograve;n kh&ocirc;ng &#273;&#7883;ch l&#7841;i y, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n bi&#7871;t m&igrave;nh kh&ocirc;ng th&#7875; l&agrave; &#273;&#7889;i th&#7911;.</p>

<p>Ph&#7841;m Hoa l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- B&#7849;m ch&uacute;a c&ocirc;ng, t&ecirc;n &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh n&agrave;y b&#7909;ng d&#7841; kh&ocirc;ng t&#7889;t l&agrave;nh g&igrave;, ch&uacute;a c&ocirc;ng n&ecirc;n v&igrave; x&atilde; t&#7855;c l&agrave;m tr&#7885;ng, mau mau &#273;i m&#7901;i c&aacute;c cao t&#259;ng c&#7911;a ch&ugrave;a Thi&ecirc;n Long &#273;&#7871;n m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Ch&ugrave;a Thi&ecirc;n Long &#7903; m&atilde;i t&#7853;n &#272;&#7841;i L&yacute;, l&agrave;m sao m&#7901;i &#273;&#7871;n cho k&#7883;p? Tr&#432;&#7899;c m&#7855;t qu&acirc;n th&#7847;n &#272;&#7841;i L&yacute; g&#7863;p hung hi&#7875;m kh&ocirc;ng bi&#7871;t s&#7889;ng ch&#7871;t th&#7871; n&agrave;o, c&acirc;u n&oacute;i &#273;&oacute; ch&#7859;ng qua xin &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n mau mau b&#7887; ch&#7841;y v&#7873; &#272;&#7841;i L&yacute;, &#273;&#7891;ng th&#7901;i h&#432; tr&#432;&#417;ng thanh th&#7871;, &#273;&#7875; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh t&#432;&#7903;ng l&agrave; c&aacute;c cao t&#259;ng ch&ugrave;a Thi&ecirc;n Long &#7903; g&#7847;n &#273;&acirc;u &#273;&acirc;y, &#273;&acirc;m l&ograve;ng &uacute;y k&#7925;. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh l&agrave; d&ograve;ng &#273;&iacute;ch c&#7911;a h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute;, &#7855;t ph&#7843;i bi&#7871;t c&aacute;c s&#432; s&atilde;i ch&ugrave;a Thi&ecirc;n Long l&#7907;i h&#7841;i b&#7853;c n&agrave;o.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n bi&#7871;t r&#7857;ng t&igrave;nh th&#7871; c&#7921;c k&#7923; hung hi&#7875;m nh&#432;ng trong t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i &#7903; &#272;&#7841;i L&yacute; th&igrave; &ocirc;ng v&otilde; c&ocirc;ng cao h&#417;n c&#7843;, n&#7871;u b&#7887; anh em ch&#7841;y l&#7845;y m&#7897;t m&igrave;nh th&igrave; c&ograve;n m&#7863;t m&#361;i n&agrave;o nh&igrave;n anh h&ugrave;ng thi&ecirc;n h&#7841;? Hu&#7889;ng chi t&igrave;nh nh&acirc;n v&agrave; con g&aacute;i c&#361;ng &#273;ang &#7903; c&#7841;nh &#273;&acirc;y, ai l&#7841;i &#273;&#7875; m&#7845;t m&#7863;t &#273;&#7871;n th&#7871;? &Ocirc;ng m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Chuy&#7879;n trong nh&agrave; c&#7911;a h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; l&#7841;i ph&#7843;i &#273;em nhau &#273;&#7871;n &#273;&#7845;t nh&agrave; &#272;&#7841;i T&#7889;ng m&agrave; gi&#7843;i quy&#7871;t hay sao, ha ha, th&#7853;t l&agrave; n&#7921;c c&#432;&#7901;i!</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, m&#7895;i l&#7847;n ta g&#7863;p ng&#432;&#417;i l&#7841;i th&#7845;y ng&#432;&#417;i &#7903; b&ecirc;n c&#7841;nh m&#7897;t v&agrave;i &#7843; xinh t&#432;&#417;i &#273;&#7865;p &#273;&#7869;. Ng&#432;&#417;i th&#7853;t l&agrave; di&#7877;m ph&uacute;c.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n nh&#7871;ch m&eacute;p:</p>

<p>- Di&#7879;p Nh&#7883; N&#432;&#417;ng, n&agrave;ng c&#361;ng xinh t&#432;&#417;i &#273;&#7865;p &#273;&#7869; &#273;&#7845;y ch&#7913;!</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#7853;n d&#7919;:</p>

<p>- Con r&ugrave;a kia sao h&#432;&#7903;ng ph&uacute;c l&#7855;m th&#7871; m&agrave; &#273;&#7867; &#273;&#432;&#7907;c th&#7857;ng con kh&ocirc;ng ch&#7883;u b&aacute;i ta l&agrave;m th&#7847;y, th&#7853;t qu&#7843; kh&ocirc;ng bi&#7871;t l&agrave;m cha. &#272;&#7875; l&atilde;o t&#7917; c&#7855;t m&#7865; ng&#432;&#417;i cho r&#7891;i.</p>

<p>Y l&#7845;y chi&#7871;c ng&#7841;c ch&#7911;y ti&#7877;n b&ecirc;n ng&#432;&#7901;i ra, x&ocirc;ng v&agrave;o &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n. Ti&ecirc;u Phong th&#7845;y Di&#7879;p Nh&#7883; N&#432;&#417;ng g&#7885;i ng&#432;&#7901;i kia l&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&agrave; y kh&ocirc;ng ph&#7911; nh&#7853;n, qu&#7843; nhi&ecirc;n m&igrave;nh li&#7879;u kh&ocirc;ng sai, quay sang n&oacute;i nh&#7887; v&#7899;i A Ch&acirc;u:</p>

<p>- &#272;&uacute;ng l&agrave; y r&#7891;i!</p>

<p>A Ch&acirc;u run run h&#7887;i:</p>

<p>- &#272;&#7841;i ca &#273;&#7883;nh&hellip; &#273;&#7883;nh th&#7915;a c&#417; ng&#432;&#7901;i ta &#273;ang nguy, hai m&#7863;t gi&aacute;p c&ocirc;ng ch&#259;ng?</p>

<p>Ti&ecirc;u Phong t&acirc;m t&igrave;nh kh&iacute;ch &#273;&#7897;ng, v&#7915;a ph&#7851;n n&#7897; v&#7915;a vui m&#7915;ng, gi&#7885;ng l&#7841;nh nh&#432; b&#259;ng:</p>

<p>- M&#7889;i th&ugrave; cha m&#7865; ru&#7897;t, cha m&#7865; nu&ocirc;i, l&#7841;i th&ecirc;m ta b&#7883; h&agrave;m oan, &ocirc;i, th&#7853;t l&agrave; huy&#7871;t h&#7843;i th&acirc;m c&#7915;u, &ocirc;i, c&ograve;n n&oacute;i g&igrave; nh&acirc;n ngh&#297;a &#273;&#7841;o &#273;&#7913;c, qui c&#7911; giang h&#7891; n&#7919;a?</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; tuy ch&#7881; khe kh&#7869; nh&#432;ng &#273;&#7847;y o&aacute;n &#273;&#7897;c, t&#432;&#7903;ng nh&#432; ch&eacute;m &#273;inh ch&#7863;t s&#7855;t kh&ocirc;ng b&#7857;ng. Ph&#7841;m Hoa th&#7845;y Nam H&#7843;i Ng&#7841;c Th&#7847;n x&ocirc;ng t&#7899;i, n&oacute;i nh&#7887;:</p>

<p>- Hoa &#273;&#7841;i ca, Chu hi&#7873;n &#273;&#7879; hi&#7879;p l&#7921;c t&#7845;n c&ocirc;ng g&atilde; m&atilde;ng phu n&agrave;y. &#272;&aacute;nh cho m&#7841;nh cho g&#7845;p, k&#7871;t th&uacute;c c&agrave;ng nhanh c&agrave;ng t&#7889;t, &#273;&#7875; b&#7867; nanh b&#7867; vu&#7889;t y tr&#432;&#7899;c, sau &#273;&oacute; t&#7845;t c&#7843; d&ugrave;ng to&agrave;n l&#7921;c &#273;&#7889;i ph&oacute; v&#7899;i k&#7867; th&ugrave; ch&iacute;nh.</p>

<p>Hoa H&aacute;ch C&#7845;n v&agrave; Chu &#272;an Th&#7847;n &#273;&aacute;p l&#7901;i b&#432;&#7899;c ra. Hai ng&#432;&#7901;i bi&#7871;t r&#7857;ng l&#7845;y hai &#273;&#7883;ch m&#7897;t th&#7853;t m&#7845;t th&acirc;n ph&#7853;n, m&#7897;t m&igrave;nh Hoa H&aacute;ch C&#7845;n c&#361;ng kh&ocirc;ng k&eacute;m g&igrave; Nam H&#7843;i Ng&#7841;c Th&#7847;n, c&#7847;n g&igrave; ph&#7843;i nh&#7901; ai gi&uacute;p nh&#432;ng nghe Ph&#7841;m Hoa n&oacute;i th&#7871; th&#7853;t c&oacute; l&yacute;. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh qu&#7843; th&#7921;c qu&aacute; &#432; l&#7907;i h&#7841;i, l&#7845;y m&#7897;t &#273;&aacute;nh m&#7897;t kh&ocirc;ng ai c&oacute; th&#7875; l&agrave; &#273;&#7889;i th&#7911; c&#7911;a y, ch&#7881; c&oacute; c&aacute;ch t&#7845;t c&#7843; &ugrave;a l&ecirc;n m&#7897;t l&#432;&#7907;t m&#7899;i c&oacute; c&#417; s&#7889;ng s&oacute;t. Hoa H&aacute;ch C&#7845;n l&#7853;p t&#7913;c c&#7847;m c&#432;&#417;ng s&#7843;n, Chu &#272;an Th&#7847;n m&uacute;a thi&#7871;t b&uacute;t, chia ra hai b&ecirc;n t&#7843; h&#7919;u Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;nh v&agrave;o.</p>

<p>Ph&#7841;m Hoa l&#7841;i ti&#7871;p:</p>

<p>- Ba huynh &#273;&#7879; &#273;&#7871;n &#273;&#7889;i ph&oacute; v&#7899;i ng&#432;&#7901;i b&#7841;n c&#361;, ta v&agrave; Ch&#7917; huynh &#273;&#7879; &#273;&#7889;i ph&oacute; v&#7899;i con m&#7909; kia.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch &#273;&aacute;p l&#7901;i ti&#7871;n ra, x&ocirc;ng v&agrave;o V&acirc;n Trung H&#7841;c, Ph&#7841;m Hoa v&agrave; Ch&#7917; V&#7841;n L&yacute; c&ugrave;ng nh&#7843;y ra theo. V&otilde; kh&iacute; Ch&#7917; V&#7841;n L&yacute; c&#7847;m v&#7889;n l&agrave; chi&#7871;c c&#7847;n c&acirc;u b&#7857;ng s&#7855;t nh&#432;ng &#273;&atilde; b&#7883; A T&#7917; n&eacute;m xu&#7889;ng s&ocirc;ng r&#7891;i, l&uacute;c n&agrave;y c&#7847;m c&acirc;y &#273;&#7891;ng c&ocirc;n c&#7911;a Ph&oacute; T&#432; Qui h&#7847;m h&egrave; x&ocirc;ng l&ecirc;n.</p>

<p>Ph&#7841;m Hoa lao th&#7859;ng v&agrave;o Di&#7879;p Nh&#7883; N&#432;&#417;ng, Di&#7879;p Nh&#7883; N&#432;&#417;ng to&eacute;t mi&#7879;ng c&#432;&#7901;i, th&#7845;y th&acirc;n ph&aacute;p c&#7911;a h&#7885; Ph&#7841;m bi&#7871;t l&agrave; k&igrave;nh &#273;&#7883;ch, kh&ocirc;ng d&aacute;m coi th&#432;&#7901;ng, li&#7873;n n&eacute;m hu&#7925;ch &#273;&#7913;a tr&#7867; trong tay xu&#7889;ng &#273;&#7845;t, l&uacute;c quay l&#7841;i trong tay &#273;&atilde; c&#7847;m m&#7897;t thanh &#273;ao v&#7915;a m&#7887;ng v&#7915;a r&#7897;ng, kh&ocirc;ng bi&#7871;t v&#7889;n d&#7845;u &#7903; ch&#7895; n&agrave;o.</p>

<p>Ch&#7917; V&#7841;n L&yacute; la &oacute; r&#7847;m r&#297;, x&ocirc;ng v&agrave;o &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh. Ph&#7841;m Hoa kinh h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7917; huynh &#273;&#7879;, Ch&#7917; huynh &#273;&#7879;, qua b&ecirc;n n&agrave;y!</p>

<p>Ch&#7917; V&#7841;n L&yacute; d&#432;&#7901;ng nh&#432; kh&ocirc;ng nghe th&#7845;y, gi&#417; c&acirc;y &#273;&#7891;ng c&ocirc;n l&ecirc;n, h&#7871;t s&#7913;c qu&#7853;t ngang. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&#432;&#7901;i nh&#7841;t, kh&ocirc;ng coi v&agrave;o &#273;&acirc;u, thi&#7871;t tr&#432;&#7907;ng b&ecirc;n tr&aacute;i &#273;i&#7875;m v&agrave;o m&#7863;t y. Th&#7871; tr&#432;&#7907;ng &#273;&oacute; nh&#7865; nh&agrave;ng nh&#432; kh&ocirc;ng, nh&#432;ng th&#7901;i kh&#7855;c b&#7897; v&#7883; kh&ocirc;ng sai m&#7897;t m&#7843;y, so v&#7899;i c&acirc;y g&#7853;y &#273;&#7891;ng c&#7911;a Ch&#7917; V&#7841;n L&yacute; &#273;&aacute;nh t&#7899;i c&ograve;n nhanh h&#417;n, h&#7853;u ph&aacute;t ti&ecirc;n ch&iacute;, ra chi&ecirc;u th&#7853;t l&agrave; l&#7907;i h&#7841;i. Th&#7871; &#273;&oacute; l&#7845;y c&ocirc;ng l&agrave;m th&#7911;, ch&#7881; m&#7897;t chi&ecirc;u &#273;&atilde; ph&#7843;n kh&aacute;ch vi ch&#7911;, Ch&#7917; V&#7841;n L&yacute; kh&ocirc;ng th&#7875; kh&ocirc;ng tr&aacute;nh n&eacute;.</p>

<p>Ng&#7901; &#273;&acirc;u th&#7871; tr&#432;&#7907;ng &#273;&aacute;nh ra Ch&#7917; V&#7841;n L&yacute; l&agrave;m nh&#432; kh&ocirc;ng tr&ocirc;ng th&#7845;y, k&igrave;nh l&#7921;c tr&ecirc;n tay c&agrave;ng t&#259;ng th&ecirc;m, &#273;&#7891;ng c&ocirc;n v&#7851;n ti&#7871;p t&#7909;c v&#7909;t ngang l&#432;ng &#273;&#7883;ch th&#7911;. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh kinh h&atilde;i, ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng l&#7869; g&atilde; n&agrave;y &#273;i&ecirc;n sao?&rdquo; Y kh&ocirc;ng th&#7875; c&ugrave;ng Ch&#7917; V&#7841;n L&yacute; l&#432;&#7905;ng b&#7841;i c&acirc;u th&#432;&#417;ng, d&ugrave; m&#7897;t tr&#432;&#7907;ng c&oacute; &#273;&aacute;nh ch&#7871;t y ngay t&#7841;i ch&#7895; th&igrave; l&#432;ng m&igrave;nh tr&uacute;ng m&#7897;t c&ocirc;n, th&#7875; n&agrave;o c&#361;ng b&#7883; th&#432;&#417;ng, h&#7919;u tr&#432;&#7907;ng v&#7897;i v&agrave;ng &#273;i&#7875;m xu&#7889;ng &#273;&#7845;t, tung m&igrave;nh v&#7885;t l&ecirc;n tr&aacute;nh &#273;&#432;&#7907;c.</p>

<p>Ch&#7917; V&#7841;n L&yacute; li&#7873;n d&#7921;ng c&acirc;y &#273;&#7891;ng c&ocirc;n l&ecirc;n &#273;&acirc;m lu&ocirc;n v&agrave;o b&#7909;ng d&#432;&#7899;i &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh. C&acirc;y g&#7853;y &#273;&#7891;ng c&#7911;a Ph&oacute; T&#432; Qui n&#7863;ng n&#7873;, v&#7915;a d&agrave;i v&#7915;a to, s&#7917; d&#7909;ng m&oacute;n binh kh&iacute; n&agrave;y xem c&oacute; &#7893;n &#273;&#7883;nh hay kh&ocirc;ng m&agrave; bi&#7871;t c&ocirc;ng phu &#273;&#7871;n &#273;&acirc;u. V&otilde; c&ocirc;ng c&#7911;a Ch&#7917; V&#7841;n L&yacute; l&#7845;y nh&#7865; nh&agrave;ng linh ho&#7841;t l&agrave;m s&#7903; tr&#432;&#7901;ng, s&#7917; d&#7909;ng &#273;&#7891;ng c&ocirc;n kh&ocirc;ng thu&#7853;n tay, hu&#7889;ng chi l&#7841;i &#273;&aacute;nh li&#7873;u &#273;&aacute;nh l&#297;nh, chi&ecirc;u n&agrave;o c&#361;ng nh&#7855;m th&#7859;ng v&agrave;o ch&#7895; y&#7871;u h&#7841;i c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, vi&#7879;c s&#7889;ng ch&#7871;t c&#7911;a ch&iacute;nh m&igrave;nh ch&#7859;ng &#273;&#7875; v&agrave;o &#273;&acirc;u. Ng&#432;&#7901;i &#273;&#7901;i th&#432;&#7901;ng b&#7843;o: &ldquo;M&#7897;t ng&#432;&#7901;i &#273;&aacute;nh ch&iacute; m&#7841;ng th&igrave; v&#7841;n ng&#432;&#7901;i kh&ocirc;ng &#273;&#432;&#417;ng n&#7893;i&rdquo;, &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh v&otilde; c&ocirc;ng cao c&#432;&#7901;ng th&#7853;t nh&#432;ng g&#7863;p k&#7867; &#273;&aacute;nh th&iacute; m&#7841;ng nh&#432; ng&#432;&#7901;i &#273;i&ecirc;n th&#7871; n&agrave;y c&#361;ng ph&#7843;i li&ecirc;n ti&#7871;p th&#7889;i lui.</p>

<p>Ch&#7881; th&#7845;y tr&ecirc;n &#273;&aacute;m c&#7887; xanh b&ecirc;n c&#7841;nh Ti&#7875;u K&iacute;nh H&#7891;, trong ch&#7889;c l&aacute;t &#273;&atilde; l&#7845;m t&#7845;m &#273;&#7847;y m&aacute;u t&#432;&#417;i. Th&igrave; ra &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh tuy ph&#7843;i l&ugrave;i th&#7853;t nh&#432;ng v&#7851;n li&ecirc;n ti&#7871;p ra chi&ecirc;u, tr&#432;&#7907;ng n&agrave;o c&#361;ng tr&uacute;ng v&agrave;o ng&#432;&#7901;i Ch&#7917; V&#7841;n L&yacute;, &#273;&acirc;m th&agrave;nh m&#7897;t l&#7895; th&#7911;ng. Th&#7871; nh&#432;ng Ch&#7917; V&#7841;n L&yacute; d&#432;&#7901;ng nh&#432; kh&ocirc;ng bi&#7871;t &#273;au, c&acirc;y g&#7853;y &#273;&#7891;ng trong tay c&agrave;ng l&uacute;c c&agrave;ng nhanh.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7917; huynh &#273;&#7879; l&ugrave;i xu&#7889;ng, &#273;&#7875; ta l&ecirc;n &#273;&#7845;u v&#7899;i t&ecirc;n &aacute;c &#273;&#7891;.</p>

<p>&Ocirc;ng &#273;&#432;a tay c&#7847;m m&#7897;t thanh ki&#7871;m trong tay Nguy&#7877;n Tinh Tr&uacute;c, x&ocirc;ng l&ecirc;n toan hai ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t m&igrave;nh &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh. Ch&#7917; V&#7841;n L&yacute; k&ecirc;u l&ecirc;n:</p>

<p>- Ch&uacute;a c&ocirc;ng lui ra &#273;i!</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&agrave;o c&oacute; nghe, gi&#417; ki&#7871;m l&ecirc;n &#273;&acirc;m v&agrave;o &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh. C&acirc;y tr&#432;&#7907;ng b&ecirc;n ph&#7843;i c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ch&#7889;ng xu&#7889;ng &#273;&#7845;t, c&acirc;y g&#7853;y b&ecirc;n tr&aacute;i g&#7841;t &#273;&#7891;ng c&ocirc;n c&#7911;a Ch&#7917; V&#7841;n L&yacute;, ti&#7871;p &#273;&oacute; theo khe h&#7903; &#273;&acirc;m v&agrave;o gi&#7919;a hai l&ocirc;ng m&agrave;y &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n nghi&ecirc;ng qua l&ugrave;i m&#7897;t b&#432;&#7899;c.</p>

<p>Ch&#7917; V&#7841;n L&yacute; r&#7889;ng l&ecirc;n m&#7897;t ti&#7871;ng nh&#432; con m&atilde;nh th&uacute; b&#7883; th&#432;&#417;ng, &#273;&#7897;t nhi&ecirc;n chuy&#7875;n th&#7871; &#273;&aacute;nh, hai tay c&#7847;m m&#7897;t &#273;&#7847;u g&#7853;y vung l&ecirc;n th&#7853;t nhanh, th&agrave;nh m&#7897;t v&ograve;ng tr&ograve;n m&agrave;u v&agrave;ng, ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t c&aacute;i m&acirc;m th&#7853;t l&#7899;n, t&#7915; t&#7915; nh&iacute;ch g&#7847;n t&#7899;i n&#417;i &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;ang &#273;&#7913;ng. L&#7889;i &#273;&aacute;nh n&agrave;y ch&#7859;ng c&ograve;n g&igrave; l&agrave; v&otilde; thu&#7853;t chi&ecirc;u s&#7889; n&#7919;a.</p>

<p>Ph&#7841;m Hoa, Hoa H&aacute;ch C&#7845;n, Chu &#272;an Th&#7847;n c&ugrave;ng l&#7899;n ti&#7871;ng k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7917; huynh &#273;&#7879;, Ch&#7917; &#273;&#7841;i ca mau l&ugrave;i xu&#7889;ng ngh&#7881; m&#7897;t ch&uacute;t.</p>

<p>Ch&#7917; V&#7841;n L&yacute; k&ecirc;u r&#7889;ng l&ecirc;n h&#7847;m h&egrave;, nh&#7843;y v&#7909;t v&agrave;o, gi&#417; c&ocirc;n &#273;&aacute;nh lo&#7841;n v&agrave;o &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh. L&uacute;c n&agrave;y Ph&#7841;m Hoa c&#7843; b&#7885;n l&#7851;n Di&#7879;p Nh&#7883; N&#432;&#417;ng, Nam H&#7843;i Ng&#7841;c Th&#7847;n th&#7845;y y h&agrave;nh &#273;&#7897;ng qu&aacute;i &#273;&#7843;n c&#361;ng &#273;&#7873;u b&atilde;i &#273;&#7845;u, ch&#259;m ch&uacute; xem ra l&agrave;m sao. Chu &#272;an Th&#7847;n k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7917; &#273;&#7841;i ca, mua lui xu&#7889;ng!</p>

<p>Y x&ocirc;ng l&ecirc;n toan &ocirc;m l&#7845;y Ch&#7917; V&#7841;n L&yacute; nh&#432;ng b&#7883; y th&uacute;c l&#7841;i m&#7897;t c&ugrave;i ch&#7887;, tr&uacute;ng ngay m&#7863;t, l&#7853;p t&#7913;c t&iacute;m m&#7863;t v&#7873;u m&ocirc;i. G&#7863;p m&#7897;t &#273;&#7889;i th&#7911; nh&#432; th&#7871; qu&#7843; th&#7853;t ngo&agrave;i s&#7903; nguy&#7879;n c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, l&uacute;c n&agrave;y y v&agrave; Ch&#7917; V&#7841;n L&yacute; hai b&ecirc;n &#273;&atilde; s&aacute;ch gi&#7843;i h&#417;n ba m&#432;&#417;i chi&ecirc;u, &#273;&atilde; &#273;&acirc;m tr&ugrave;ng &#273;&#7889;i ph&#432;&#417;ng h&#417;n ch&#7909;c l&#7895; th&#7911;ng, nh&#432;ng Ch&#7917; V&#7841;n L&yacute; v&#7851;n h&ograve; h&eacute;t x&ocirc;ng v&agrave;o. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh v&agrave; ng&#432;&#7901;i &#273;&#7913;ng xem ai n&#7845;y kinh khi&#7871;p, th&#7845;y vi&#7879;c n&agrave;y qu&#7843; th&#7853;t kh&aacute;c th&#432;&#7901;ng. Chu &#272;an Th&#7847;n bi&#7871;t r&#7857;ng &#273;&#7845;u th&ecirc;m n&#7919;a th&#7875; n&agrave;o Ch&#7917; V&#7841;n L&yacute; c&#361;ng t&aacute;ng m&#7841;ng, n&#432;&#7899;c m&#7855;t nh&#7887; r&ograve;ng r&ograve;ng, l&#7841;i mu&#7889;n x&ocirc;ng l&ecirc;n gi&uacute;p &#273;&#7905;, v&#7915;a m&#7899;i d&#7907;m ch&acirc;n th&igrave; &#273;&atilde; nghe v&#7909;t m&#7897;t ti&#7871;ng, Ch&#7917; V&#7841;n L&yacute; &#273;&atilde; h&#7871;t s&#7913;c b&igrave;nh sinh ph&oacute;ng c&acirc;y &#273;&#7891;ng c&ocirc;n v&agrave;o k&#7867; &#273;&#7883;ch. Thi&#7871;t tr&#432;&#7907;ng c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;i&#7875;m ra, kh&eacute;o l&agrave;m sao tr&uacute;ng ngay gi&#7919;a th&acirc;n c&acirc;y c&ocirc;n, h&#7845;t nh&#7865; m&#7897;t c&aacute;i, c&acirc;y g&#7853;y &#273;&atilde; bay v&#7873; ph&iacute;a sau. C&acirc;y c&ocirc;n ch&#432;a r&#417;i t&#7899;i &#273;&#7845;t, m&#432;&#7901;i ng&oacute;n tay Ch&#7917; V&#7841;n L&yacute; &#273;&atilde; x&ograve;e ra nh&#7855;m th&#7859;ng v&agrave;o &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ch&#7897;p t&#7899;i.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&#432;&#7901;i nh&#7841;t, nh&#7855;m gi&#7919;a ng&#7921;c y &#273;&acirc;m ra m&#7897;t tr&#432;&#7907;ng. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, Ph&#7841;m Hoa, Hoa H&aacute;ch C&#7845;n, Chu &#272;an Th&#7847;n b&#7889;n ng&#432;&#7901;i c&ugrave;ng kinh ho&#7843;ng k&ecirc;u l&ecirc;n, x&ocirc;ng v&agrave;o gi&uacute;p &#273;&#7905;. Th&#7871; nh&#432;ng c&acirc;y g&#7853;y c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&acirc;m ra th&#7853;t nhanh, nghe so&#7865;t m&#7897;t ti&#7871;ng &#273;&atilde; xuy&ecirc;n qua ng&#7921;c Ch&#7917; V&#7841;n L&yacute;, t&#7915; tr&#432;&#7899;c qua sau. Tr&#432;&#7907;ng b&ecirc;n ph&#7843;i &#273;&acirc;m qua th&igrave; c&acirc;y g&#7853;y b&ecirc;n tr&aacute;i &#273;&atilde; &#273;i&#7875;m xu&#7889;ng &#273;&#7845;t, th&acirc;n h&igrave;nh &#273;&atilde; t&agrave; t&agrave; bay xa h&#417;n m&#7897;t tr&#432;&#7907;ng ra ngo&agrave;i.</p>

<p>V&#7871;t th&#432;&#417;ng tr&#432;&#7899;c ng&#7921;c, sau l&#432;ng c&#7911;a Ch&#7917; V&#7841;n L&yacute; m&aacute;u t&#432;&#417;i v&#7885;t ra, y v&#7851;n c&ograve;n &#273;&#7883;nh &#273;u&#7893;i theo &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh nh&#432;ng ch&#7881; &#273;&#432;&#7907;c m&#7897;t b&#432;&#7899;c th&igrave; &#273;&atilde; kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c, quay &#273;&#7847;u l&#7841;i, n&oacute;i v&#7899;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n:</p>

<p>- Ch&uacute;a c&ocirc;ng, Ch&#7917; V&#7841;n L&yacute; th&agrave; ch&#7871;t kh&ocirc;ng ch&#7883;u nh&#7909;c, &#273;em c&#7843; &#273;&#7901;i b&aacute;o &#273;&aacute;p &#272;o&agrave;n gia &#272;&#7841;i L&yacute;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n qu&igrave; g&#7889;i ph&#7843;i, n&#432;&#7899;c m&#7855;t l&atilde; ch&atilde;:</p>

<p>- Ch&#7917; huynh &#273;&#7879;, l&#7895;i &#7903; ta nu&ocirc;i con kh&ocirc;ng bi&#7871;t d&#7841;y, &#273;&#7855;c t&#7897;i v&#7899;i huynh &#273;&#7879;, Ch&iacute;nh Thu&#7847;n n&agrave;y th&#7853;t h&#7893; th&#7865;n xi&#7871;t bao.</p>

<p>Ch&#7917; V&#7841;n L&yacute; quay sang g&#432;&#7907;ng n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i v&#7899;i Chu &#272;an Th&#7847;n:</p>

<p>- H&#7843;o huynh &#273;&#7879;, ng&#432;&#7901;i anh n&agrave;y &#273;&agrave;nh &#273;i tr&#432;&#7899;c. Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip;</p>

<p>M&#7899;i n&oacute;i &#273;&#432;&#7907;c hai ch&#7919; &ldquo;ng&#432;&#417;i&rdquo; &#273;&#7897;t nhi&ecirc;n ng&#7915;ng l&#7841;i, th&igrave; ra &#273;&atilde; t&#7855;t th&#7903; ch&#7871;t r&#7891;i, th&acirc;n h&igrave;nh v&#7851;n c&ograve;n s&#7915;ng s&#7919;ng ch&#432;a ch&#7883;u ng&atilde; xu&#7889;ng. M&#7885;i ng&#432;&#7901;i nghe y tr&#432;&#7899;c khi ch&#7871;t n&oacute;i &#273;&#7871;n &ldquo;th&agrave; ch&#7871;t kh&ocirc;ng ch&#7883;u nh&#7909;c&rdquo;, bi&#7871;t r&#7857;ng Ch&#7917; V&#7841;n L&yacute; b&#7845;t k&#7875; s&#7889;ng ch&#7871;t t&#7845;n c&ocirc;ng &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, ch&#7881; v&igrave; b&#7883; c&aacute;i nh&#7909;c A T&#7917; tr&oacute;i v&agrave;o trong l&#432;&#7899;i, v&#7889;n &#273;&atilde; mang t&#7917; ch&iacute; r&#7891;i. Ng&#432;&#7901;i trong v&otilde; l&acirc;m ai ai c&#361;ng bi&#7871;t:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Ta gi&#7887;i c&oacute; ng&#432;&#7901;i c&ograve;n gi&#7887;i n&#7919;a,<br />
N&uacute;i cao &#7855;t c&oacute; n&uacute;i cao h&#417;n. <a id="annotated_22.3" name="annotated_22.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(22.3)</font></sup></font></a></font></p>

<p>V&otilde; c&ocirc;ng n&#7871;u nh&#432; thua k&eacute;m ng&#432;&#7901;i kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t k&#7923; s&#7881; &#273;&#7841;i nh&#7909;c, kh&#7893; luy&#7879;n m&#432;&#7901;i n&#259;m, ng&agrave;y sau c&#361;ng c&oacute; l&uacute;c b&aacute;o &#273;&#432;&#7907;c m&#7889;i th&ugrave;. Th&#7871; nh&#432;ng Ch&#7917; V&#7841;n L&yacute; l&agrave; gia th&#7847;n c&#7911;a h&#7885; &#272;o&agrave;n, A T&#7917; l&#7841;i l&agrave; con g&aacute;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, m&#7889;i nh&#7909;c n&agrave;y m&atilde;i m&atilde;i kh&ocirc;ng sao r&#7917;a &#273;&#432;&#7907;c, th&ocirc;i &#273;&agrave;nh ch&#7871;t &#7903; chi&#7871;n tr&#7853;n c&ograve;n h&#417;n. Chu &#272;an Th&#7847;n kh&oacute;c &ograve;a l&ecirc;n, Ph&oacute; T&#432; Qui v&agrave; C&#7893; &#272;&#7889;c Th&agrave;nh tuy b&#7883; th&#432;&#417;ng n&#7863;ng ch&#432;a kh&#7887;i nh&#432;ng c&#361;ng mu&#7889;n &#273;&#7913;ng l&ecirc;n m&#7897;t phen t&#7917; chi&#7871;n v&#7899;i &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh.</p>

<p>&#272;&#7897;t nhi&ecirc;n c&oacute; m&#7897;t gi&#7885;ng trong v&#7855;t n&#7893;i l&ecirc;n:</p>

<p>- Ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng t&#7879; qu&aacute;, b&#7887; m&#7841;ng ch&#7859;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u, &#273;&uacute;ng l&agrave; &#273;&#7891; ng&#7889;c.</p>

<p>Ng&#432;&#7901;i n&oacute;i ch&iacute;nh l&agrave; A T&#7917;. B&#7885;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;ang &#273;au l&ograve;ng, nghe c&ocirc; ta n&oacute;i m&#7897;t c&acirc;u khinh b&#7841;c ch&acirc;m ch&#7885;c, ai n&#7845;y gi&#7853;n &#273;&#7871;n &#273;i&ecirc;n ng&#432;&#7901;i. B&#7885;n Ph&#7841;m Hoa h&#7847;m h&#7847;m nh&igrave;n c&ocirc; g&aacute;i, c&oacute; &#273;i&#7873;u l&#7841;i l&agrave; con g&aacute;i ch&uacute;a c&ocirc;ng n&ecirc;n kh&ocirc;ng ti&#7879;n n&#7893;i kh&ugrave;ng. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n t&#7913;c kh&iacute; x&ocirc;ng l&ecirc;n, vung tay nh&#7855;m ngay m&#7863;t c&ocirc; ta t&aacute;t m&#7897;t c&aacute;i.</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c gi&#417; tay g&#7841;t ra, gi&#7853;n d&#7895;i n&oacute;i:</p>

<p>- M&#432;&#7901;i m&#7845;y n&#259;m nay b&#7887; cho ng&#432;&#7901;i ta ch&#7859;ng ng&oacute; ng&agrave;ng g&igrave; t&#7899;i, s&#7889;ng ch&#7871;t ch&#7859;ng bi&#7871;t ra sao, &#273;&#7871;n b&acirc;y gi&#7901; m&#7899;i tr&ugrave;ng ph&ugrave;ng, l&#7841;i nh&#7851;n t&acirc;m &#273;&aacute;nh n&oacute; hay sao?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&#7889;n d&#297; c&#361;ng &#259;n n&#259;n v&igrave; &#273;&atilde; &#273;&#7889;i v&#7899;i Nguy&#7877;n Tinh Tr&uacute;c ch&#432;a h&#7871;t l&ograve;ng, th&ecirc;m n&#7919;a tr&#432;&#7899;c nay &#273;&#7889;i v&#7899;i n&agrave;ng v&#7851;n chi&#7873;u chu&#7897;ng h&#7871;t m&#7921;c, l&#7841;i kh&ocirc;ng mu&#7889;n tranh ch&#7845;p tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i ngo&agrave;i, ch&#432;&#7903;ng kia v&#7915;a s&#7855;p &#273;&#7871;n tay Nguy&#7877;n Tinh Tr&uacute;c &#273;&atilde; r&#7909;t ngay l&#7841;i, h&#7847;m h&#7847;m n&oacute;i v&#7899;i A T&#7917;:</p>

<p>- Ch&#7917; th&uacute;c th&uacute;c v&igrave; ng&#432;&#417;i m&agrave; ch&#7871;t, ng&#432;&#417;i c&oacute; bi&#7871;t hay kh&ocirc;ng?</p>

<p>A T&#7917; nh&#7871;ch m&eacute;p &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i ta g&#7885;i cha l&agrave; ch&uacute;a c&ocirc;ng th&igrave; con c&#361;ng l&agrave; ti&#7875;u ch&#7911; nh&acirc;n c&#7911;a h&#7885; r&#7891;i. C&oacute; ch&#7871;t m&#7897;t v&agrave;i &#273;&#7913;a &#273;&#7847;y t&#7899; th&igrave; c&oacute; &#273;&aacute;ng g&igrave; &#273;&acirc;u?</p>

<p>V&#7867; m&#7863;t c&ocirc; ta t&#7887; ra c&#7921;c k&#7923; r&#7867; r&uacute;ng. V&agrave;o th&#7901;i &#273;&oacute; vua t&ocirc;i ph&acirc;n chia th&#7853;t nghi&ecirc;m, &#273;&#7871;n n&#7895;i &ldquo;vua mu&#7889;n b&#7847;y t&ocirc;i ph&#7843;i ch&#7871;t th&igrave; kh&ocirc;ng th&#7875; kh&ocirc;ng ch&#7871;t.&rdquo; B&#7885;n Ch&#7917; V&#7841;n L&yacute; &#7903; tri&#7873;u &#273;&igrave;nh &#272;&#7841;i L&yacute; l&agrave; ph&#7853;n th&#7847;n t&#7917;, &#273;&#7889;i v&#7899;i &#272;o&agrave;n gia c&#7921;c k&#7923; k&iacute;nh tr&#7885;ng. Th&#7871; nh&#432;ng h&#7885; &#272;o&agrave;n xu&#7845;t ph&aacute;t t&#7915; v&otilde; l&acirc;m Trung Nguy&ecirc;n, tr&#432;&#7899;c sau v&#7851;n gi&#7919; qui c&#7911; giang h&#7891;, Hoa H&aacute;ch C&#7845;n, Ch&#7917; V&#7841;n L&yacute;&hellip; tuy l&agrave; b&#7847;y t&ocirc;i nh&#432;ng &#272;o&agrave;n Ch&iacute;nh Minh, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&#7851;n coi h&#7885; nh&#432; anh em.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n t&#7915; thu&#7903; thanh xu&acirc;n v&#7851;n th&#432;&#7901;ng qua l&#7841;i giang h&#7891; Trung Nguy&ecirc;n, Ch&#7917; V&#7841;n L&yacute; theo &ocirc;ng v&agrave;o sinh ra t&#7917;, tr&#7843;i qua kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u phong ba gian hi&#7875;m, n&agrave;o c&oacute; ph&#7843;i l&agrave; m&#7897;t k&#7867; &#273;&#7847;y t&#7899; t&#7847;m th&#432;&#7901;ng? C&acirc;u &#273;&oacute; c&#7911;a A T&#7917; b&#7885;n Ph&#7841;m Hoa nghe th&#7853;t kh&ocirc;ng vui ch&uacute;t n&agrave;o. N&#7871;u kh&ocirc;ng ph&#7843;i &#7903; trong tri&#7873;u &#273;&igrave;nh, mi&#7871;u &#273;&#432;&#7901;ng, B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;&#7889;i v&#7899;i b&#7885;n h&#7885; v&#7851;n th&#432;&#7901;ng d&ugrave;ng ti&#7871;ng &ldquo;huynh &#273;&#7879;&rdquo; m&agrave; g&#7885;i, hu&#7889;ng chi &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7841;i ch&#432;a l&ecirc;n ng&ocirc;i c&#7917;u ng&#361;, c&ograve;n A T&#7917; ch&#7859;ng qua l&agrave; m&#7897;t &#273;&#7913;a con ri&ecirc;ng, danh ph&#7853;n ch&#432;a &#273;&acirc;u v&agrave;o &#273;&acirc;u?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&#7915;a &#273;au l&ograve;ng v&#7873; c&aacute;i ch&#7871;t c&#7911;a Ch&#7917; V&#7841;n L&yacute; , l&#7841;i c&oacute; &#273;&#7913;a con nh&#432; th&#7871; th&#7853;t x&#7845;u h&#7893; v&#7899;i anh em, gi&#417; tr&#432;&#7901;ng ki&#7871;m l&ecirc;n th&#7843;n nhi&ecirc;n b&#432;&#7899;c t&#7899;i, ch&#7881; v&agrave;o &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh n&oacute;i:</p>

<p>- N&#7871;u nh&#432; ng&#432;&#417;i mu&#7889;n gi&#7871;t th&igrave; c&#7913; vi&#7879;c ra &#273;&acirc;y l&#7845;y m&#7841;ng ta. H&#7885; &#272;o&agrave;n l&#7845;y &ldquo;nh&acirc;n ngh&#297;a&rdquo; tr&#7883; n&#432;&#7899;c, n&#7871;u gi&#7871;t ng&#432;&#7901;i v&ocirc; t&#7897;i &#273;&#7875; &#273;&#432;&#7907;c n&#432;&#7899;c th&igrave; c&oacute; &#273;&#432;&#7907;c c&#361;ng ch&#7859;ng bao l&acirc;u.</p>

<p>Ti&ecirc;u Phong trong b&#7909;ng c&#432;&#7901;i kh&#7849;y: &ldquo;Ng&#432;&#417;i mi&#7879;ng n&oacute;i sao th&#7853;t d&#7877; nghe, &#273;&#7871;n n&#432;&#7899;c n&agrave;y c&ograve;n gi&#7903; tr&ograve; ng&#7909;y qu&acirc;n t&#7917;.&rdquo; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;i&#7875;m c&acirc;y g&#7853;y s&#7855;t &#273;&atilde; &#273;&#7871;n b&ecirc;n c&#7841;nh &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n m&#7897;t &#273;&aacute;nh m&#7897;t v&#7899;i ta, kh&ocirc;ng ph&#7843;i nh&#7901; &#273;&#7871;n ng&#432;&#7901;i ngo&agrave;i, c&oacute; &#273;&uacute;ng v&#7853;y ch&#259;ng?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng v&#7853;y! Ng&#432;&#417;i &#273;&#7883;nh gi&#7871;t ta xong s&#7869; &#273;&#7871;n &#272;&#7841;i L&yacute; gi&#7871;t Ho&agrave;ng huynh ta, xem v&#7853;n kh&iacute; c&oacute; &#273;&#432;&#7907;c nh&#432; &yacute; nguy&#7879;n hay kh&ocirc;ng? B&#7897; thu&#7897;c gia nh&acirc;n c&#7911;a ta kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n chuy&#7879;n c&#7911;a hai ng&#432;&#7901;i m&igrave;nh.</p>

<p>&Ocirc;ng bi&#7871;t &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh v&otilde; c&ocirc;ng qu&aacute; cao si&ecirc;u, h&ocirc;m nay ch&#7855;c m&igrave;nh kh&ocirc;ng kh&#7887;i ch&#7871;t, ch&#7881; mong y &#273;&#7915;ng l&agrave;m kh&oacute; Nguy&#7877;n Tinh Tr&uacute;c, A T&#7917; c&ugrave;ng b&#7885;n Ph&#7841;m Hoa. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i nh&agrave; ng&#432;&#417;i th&igrave; gi&#7871;t, c&ograve;n b&#7897; thu&#7897;c ng&#432;&#417;i th&igrave; tha. N&#259;m x&#432;a ph&#7909; ho&agrave;ng v&igrave; l&ograve;ng nh&acirc;n kh&ocirc;ng gi&#7871;t hai anh em ng&#432;&#417;i n&ecirc;n m&#7899;i c&oacute; c&aacute;i h&#7885;a so&aacute;n ngh&#7883;ch h&ocirc;m nay.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ngh&#297; th&#7847;m: &ldquo;Ta &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ph&#7843;i &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng m&agrave; ch&#7871;t, &#273;&acirc;u &#273;&#7875; cho ng&#432;&#7901;i &#273;&agrave;m ti&#7871;u.&rdquo; &Ocirc;ng quay sang thi th&#7875; Ch&#7917; V&#7841;n L&yacute;, ch&#7855;p tay n&oacute;i:</p>

<p>- Ch&#7917; huynh &#273;&#7879;, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&ocirc;m nay c&ugrave;ng huynh &#273;&#7879; s&oacute;ng vai kh&aacute;ng &#273;&#7883;ch.</p>

<p>&Ocirc;ng quay l&#7841;i n&oacute;i v&#7899;i Ph&#7841;m Hoa:</p>

<p>- Ph&#7841;m t&#432; m&atilde;, khi ta ch&#7871;t r&#7891;i ch&ocirc;n ta ngang v&#7899;i Ch&#7917; huynh &#273;&#7879;, kh&ocirc;ng ph&acirc;n bi&#7879;t k&#7867; ch&uacute;a ng&#432;&#7901;i t&ocirc;i.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&#432;&#7901;i kh&#7849;y:</p>

<p>- Ha ha, gi&#7843; nh&acirc;n gi&#7843; ngh&#297;a, &#273;&#7871;n n&#432;&#7899;c n&agrave;y c&ograve;n c&#7889; thu ph&#7909;c nh&acirc;n t&acirc;m, t&#432;&#7903;ng r&#7857;ng ng&#432;&#7901;i ta s&#7869; ra s&#7913;c ch&#7883;u ch&#7871;t cho ng&#432;&#417;i sao?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kh&ocirc;ng tr&#7843; l&#7901;i, tay tr&aacute;i th&agrave;nh ki&#7871;m quy&#7871;t, tr&#432;&#7901;ng ki&#7871;m tay ph&#7843;i &#273;&acirc;m ra chi&ecirc;u K&#7923; L&#7907;i &#272;o&#7841;n Kim ch&iacute;nh l&agrave; chi&ecirc;u kh&#7903;i th&#7911; trong &#272;o&agrave;n gia ki&#7871;m. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh bi&#7871;t r&otilde; bi&#7871;n h&oacute;a b&ecirc;n trong n&ecirc;n th&#7843;n nhi&ecirc;n tr&#7843; l&#7841;i m&#7897;t tr&#432;&#7907;ng. Hai ng&#432;&#7901;i v&#7915;a ra tay &#273;&#7873;u c&ugrave;ng s&#7917; d&#7909;ng v&otilde; c&ocirc;ng t&#7893; truy&#7873;n c&#7911;a nh&agrave; h&#7885; &#272;o&agrave;n, &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh l&#7845;y tr&#432;&#7907;ng thay ki&#7871;m, &#273;&#7883;nh b&#7909;ng s&#7869; d&ugrave;ng &#272;o&agrave;n gia ki&#7871;m &#273;&#7875; gi&#7871;t &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n.</p>

<p>Y c&ugrave;ng &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#7889;i &#273;&#7883;ch kh&ocirc;ng ph&#7843;i v&igrave; c&oacute; th&ugrave; o&aacute;n ri&ecirc;ng t&#432; m&agrave; v&igrave; tranh &#273;o&#7841;t ng&ocirc;i vua n&#432;&#7899;c &#272;&#7841;i L&yacute;, tr&#432;&#7899;c m&#7855;t c&oacute; c&#7843; Tam C&ocirc;ng trong tri&#7873;u, n&#7871;u nh&#432; y d&ugrave;ng c&ocirc;ng phu t&agrave; ph&aacute;i gi&#7871;t &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, qu&#7847;n th&#7847;n n&#432;&#7899;c &#272;&#7841;i L&yacute; &#7855;t s&#7869; kh&ocirc;ng ph&#7909;c. C&ograve;n nh&#432; d&ugrave;ng b&#7843;n m&ocirc;n c&ocirc;ng phu &#272;o&agrave;n gia ki&#7871;m &#273;&#7875; th&#7855;ng, th&#7853;t l&agrave; danh ch&iacute;nh ng&ocirc;n thu&#7853;n, kh&ocirc;ng ai d&#7883; ngh&#7883; &#273;&#432;&#7907;c. Anh em h&#7885; &#272;o&agrave;n tranh ng&ocirc;i vua kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n qu&#7847;n th&#7847;n, sau n&agrave;y l&ecirc;n ng&ocirc;i b&aacute;u &#7855;t s&#7869; l&#7907;i h&#417;n nhi&#7873;u.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y y d&ugrave;ng thi&#7871;t tr&#432;&#7907;ng s&#7917; d&#7909;ng c&ocirc;ng phu b&#7843;n m&ocirc;n trong b&#7909;ng y&ecirc;n t&acirc;m, li&#7873;n ng&#432;ng th&#7847;n n&iacute;n th&#7903;, ki&#7871;m chi&ecirc;u &#7893;n th&#7887;a, b&#432;&#7899;c ch&acirc;n tr&#7847;m t&#297;nh, &#273;&#432;&#7901;ng ki&#7871;m nh&#7865; nh&agrave;ng khinh kho&aacute;i, chi&ecirc;u n&agrave;o tung ra &#273;&#7873;u c&ocirc;ng th&#7911; &#273;&uacute;ng ph&eacute;p t&#7855;c.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh d&ugrave;ng thi&#7871;t tr&#432;&#7907;ng s&#7917; d&#7909;ng &#272;o&agrave;n gia ki&#7871;m ph&aacute;p khi &#273;&oacute;ng khi m&#7903;, &#273;oan ng&#432;ng t&#7921; tr&#7885;ng, tuy chi&ecirc;u s&#7889; c&#7921;c k&#7923; khinh linh phi&ecirc;u d&#7853;t nh&#432;ng v&#7851;n kh&ocirc;ng &#273;&#7875; m&#7845;t kh&iacute; t&#432;&#7907;ng &#273;&#7871; v&#432;&#417;ng.</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;H&ocirc;m nay m&igrave;nh qu&#7843; l&agrave; d&#7883;p may kh&oacute; g&#7863;p, ta v&#7851;n lo l&#7855;ng kh&ocirc;ng bi&#7871;t Nh&#7845;t D&#432;&#417;ng Ch&#7881; v&agrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a h&#7885; &#272;o&agrave;n th&#7871; n&agrave;o, may sao &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7841;i c&oacute; c&#432;&#7901;ng &#273;&#7883;ch k&eacute;o &#273;&#7871;n, &#273;&#7889;i th&#7911; l&#7841;i ch&iacute;nh c&ugrave;ng nh&agrave; v&#7899;i y, hai tuy&#7879;t k&#7929; c&#7911;a h&#7885; &#272;o&agrave;n &#273;&#7871;n c&#7905; n&agrave;o ch&#7881; ch&#7889;c l&aacute;t ta s&#7869; bi&#7871;t ngay.&rdquo;</p>

<p>Xem &#273;&#7871;n sau hai m&#432;&#417;i chi&ecirc;u, c&acirc;y g&#7853;y s&#7855;t trong tay &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh d&#432;&#7901;ng nh&#432; c&agrave;ng l&uacute;c c&agrave;ng n&#7863;ng, s&#7917; d&#7909;ng so v&#7899;i l&uacute;c &#273;&#7847;u c&oacute; v&#7867; ch&#7853;m ch&#7841;p h&#417;n, m&#7895;i khi ki&#7871;m c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#7909;ng ph&#7843;i, hai m&oacute;n binh kh&iacute; v&#259;ng ra c&agrave;ng l&uacute;c c&agrave;ng xa. Ti&ecirc;u Phong ng&#7847;m g&#7853;t g&ugrave;, ngh&#297; b&#7909;ng: &ldquo;C&ocirc;ng phu ch&acirc;n th&#7921;c &#273;&atilde; ra r&#7891;i &#273;&acirc;y, ch&#7881; d&ugrave;ng m&#7897;t c&acirc;y g&#7853;y s&#7855;t nh&#7865; nh&agrave;ng m&#7843;nh kh&#7843;nh m&agrave; ch&#7859;ng kh&aacute;c g&igrave; thi&#7873;n tr&#432;&#7907;ng s&aacute;u b&#7843;y ch&#7909;c c&acirc;n, c&ocirc;ng l&#7921;c qu&#7843; th&#7921;c phi ph&agrave;m.&rdquo; Ng&#432;&#7901;i v&otilde; c&ocirc;ng cao c&#432;&#7901;ng &#273;&#7873;u c&oacute; th&#7875; &ldquo;c&#7917; tr&#7885;ng nh&#432;&#7907;c khinh&rdquo;, d&ugrave;ng binh kh&iacute; n&#7863;ng nh&#432; kh&ocirc;ng c&oacute; g&igrave;, nh&#432;ng &#273;&#7871;n m&#7913;c &ldquo;c&#7917; khinh nh&#432;&#7907;c tr&#7885;ng&rdquo; th&igrave; c&ocirc;ng l&#7921;c ph&#7843;i h&#417;n m&#7897;t m&#7913;c n&#7919;a. Tuy nhi&ecirc;n &ldquo;t&#432;&#7903;ng nh&#432; n&#7863;ng&rdquo; m&agrave; kh&ocirc;ng ph&#7843;i n&#7863;ng th&#7853;t ngh&#297;a l&agrave; uy m&atilde;nh nh&#432; m&#7897;t m&oacute;n binh kh&iacute; n&#7863;ng n&#7873; nh&#432;ng l&#7841;i c&oacute; c&aacute;i kh&eacute;o l&eacute;o linh ho&#7841;t c&#7911;a binh kh&iacute; nh&#7865;. Tr&#432;&#7899;c m&#7855;t th&#7845;y &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh s&#7917; d&#7909;ng m&#7897;t thi&#7871;t b&#7893;ng nh&#7887; b&eacute; m&agrave; ch&#7859;ng kh&aacute;c g&igrave; c&#432;&#417;ng tr&#432;&#7907;ng, c&agrave;ng l&uacute;c l&#7841;i c&agrave;ng n&#7863;ng th&ecirc;m kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&#7899;i d&#7913;t, Ti&ecirc;u Phong ph&#7843;i khen th&#7847;m y n&#7897;i l&#7921;c th&#7853;t kinh ng&#432;&#7901;i.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ra s&#7913;c ti&#7871;p chi&ecirc;u, th&#7845;y m&#7895;i l&uacute;c thi&#7871;t tr&#432;&#7907;ng c&#7911;a k&#7867; &#273;&#7883;ch c&agrave;ng n&#7863;ng th&ecirc;m, &eacute;p xu&#7889;ng khi&#7871;n &ocirc;ng ph&#7843;i ng&#7897;p th&#7903;. V&otilde; c&ocirc;ng h&#7885; &#272;o&agrave;n &#273;&#7889;i v&#7899;i n&#7897;i k&igrave;nh h&#7871;t s&#7913;c quan tr&#7885;ng, h&#417;i th&#7903; kh&ocirc;ng th&ocirc;ng l&agrave; m&#7897;t d&#7845;u hi&#7879;u thua s&uacute;t r&#7891;i. Th&#7871; nh&#432;ng &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kh&ocirc;ng ch&uacute;t g&igrave; kinh ho&agrave;ng, v&#7889;n d&#297; bi&#7871;t m&igrave;nh kh&ocirc;ng th&#7875; n&agrave;o th&#7855;ng &#273;&#432;&#7907;c, ngh&#297; th&#7847;m cu&#7897;c &#273;&#7901;i h&#432;&#7903;ng ph&uacute;c &#273;&atilde; nhi&#7873;u, h&ocirc;m nay d&#7851;u ph&#7843;i b&#7887; m&#7841;ng b&ecirc;n h&#7891; Ti&#7875;u K&iacute;nh, c&#361;ng kh&ocirc;ng u&#7893;ng m&#7897;t ki&#7871;p ng&#432;&#7901;i. Hu&#7889;ng chi l&#7841;i c&oacute; Nguy&#7877;n Tinh Tr&uacute;c &#273;&#7913;ng b&ecirc;n c&#7841;nh nh&igrave;n m&igrave;nh &aacute;nh m&#7855;t &#273;&#7847;y v&#7867; t&igrave;nh t&#7913;, c&oacute; ch&#7871;t c&#361;ng l&agrave; m&#7897;t con qu&#7881; phong l&#432;u.</p>

<p>&Ocirc;ng b&igrave;nh sinh &#273;&#7871;n &#273;&acirc;u c&#361;ng &#273;&#7875; l&#7841;i nh&#7919;ng m&#7889;i t&igrave;nh, &#273;&#7889;i v&#7899;i Nguy&#7877;n Tinh Tr&uacute;c c&agrave;ng th&ecirc;m quy&#7871;n luy&#7871;n, tuy ch&#7859;ng ph&#7843;i coi n&#7863;ng h&#417;n nguy&ecirc;n ph&#7889;i &#272;ao B&#7841;ch Ph&#432;&#7907;ng hay nh&#7919;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; kh&aacute;c, th&#7871; nh&#432;ng t&iacute;nh &ocirc;ng d&ugrave; &#7903; b&ecirc;n c&#7841;nh b&#7845;t c&#7913; ai c&#361;ng &#273;&#7889;i &#273;&atilde;i h&#7871;t l&ograve;ng h&#7871;t d&#7841;, d&ugrave; c&oacute; ph&#7843;i ch&#7871;t v&igrave; ng&#432;&#7901;i t&igrave;nh c&#361;ng ch&#7859;ng t&#7915; nan, c&ograve;n khi chia tay vui v&#7847;y duy&ecirc;n m&#7899;i r&#7891;i th&igrave; l&#7841;i l&agrave; chuy&#7879;n kh&aacute;c.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh n&#7897;i l&#7921;c truy&#7873;n v&agrave;o thi&#7871;t tr&#432;&#7907;ng m&#7895;i l&uacute;c m&#7897;t n&#7863;ng, hai b&ecirc;n trao &#273;&#7893;i &#273;&#7871;n h&#417;n s&aacute;u m&#432;&#417;i chi&ecirc;u, &#273;&#432;&#7901;ng ki&#7871;m h&#7885; &#272;o&agrave;n &#273;&atilde; thi tri&#7875;n h&#7871;t r&#7891;i, th&#7845;y &#273;&#7847;u m&#361;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&atilde; l&#7845;m t&#7845;m m&#7845;y gi&#7885;t m&#7891; h&ocirc;i nh&#432;ng h&#417;i th&#7903; v&#7851;n d&agrave;i v&agrave; &#273;&#7873;u, ngh&#297; th&#7847;m: &ldquo;Ta nghe g&atilde; n&agrave;y l&agrave; t&ecirc;n hi&#7871;u s&#7855;c, l&#7855;m v&#7907; nhi&#7873;u h&#7847;u, v&#7853;y m&agrave; n&#7897;i l&#7921;c &#273;&#432;&#7907;c dai d&#7859;ng nh&#432; th&#7871;, kh&ocirc;ng th&#7875; n&agrave;o m&igrave;nh &#273;&#7875; thua y &#273;&#432;&#7907;c.&rdquo; L&uacute;c n&agrave;y n&#7897;i l&#7921;c tr&ecirc;n thi&#7871;t b&#7893;ng &#273;&atilde; ph&aacute;t huy &#273;&#7871;n c&#7921;c &#273;&#7897;, &#273;&aacute;nh ra ti&#7871;ng gi&oacute; v&ugrave; v&ugrave;. M&#7895;i l&#7847;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#7905; &#273;&#432;&#7907;c m&#7897;t ki&#7871;m l&#7841;i l&#7843;o &#273;&#7843;o, &#273;&#7871;n chi&ecirc;u th&#7913; hai l&#7841;i l&#7843;o &#273;&#7843;o l&#7847;n n&#7919;a.</p>

<p>Hai ng&#432;&#7901;i s&#7917; d&#7909;ng ki&#7871;m chi&ecirc;u &#273;&#7873;u &#273;&atilde; thu&#7897;c l&ograve;ng t&#7915; khi m&#432;&#7901;i ba m&#432;&#7901;i b&#7889;n tu&#7893;i, m&agrave; b&#7885;n Ph&#7841;m Hoa, Ba Thi&ecirc;n Th&#7841;ch m&#7845;y ch&#7909;c n&#259;m qua coi c&#361;ng &#273;&atilde; quen, th&agrave;nh ra cu&#7897;c &#273;&#7845;u ki&#7871;m n&agrave;y kh&ocirc;ng ph&#7843;i t&#7881; th&iacute; chi&ecirc;u s&#7889;, m&agrave; l&agrave; giao &#273;&#7845;u n&#7897;i l&#7921;c. B&#7885;n Ph&#7841;m Hoa coi &#273;&#7871;n l&uacute;c n&agrave;y bi&#7871;t r&#7857;ng &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ch&#7883;u kh&ocirc;ng n&#7893;i, &#273;&#432;a m&#7855;t cho nhau, tay c&#7847;m binh kh&iacute; toan c&ugrave;ng x&ocirc;ng l&ecirc;n t&#432;&#417;ng tr&#7907;.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7897;t thi&#7871;u n&#7919; c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:</p>

<p>- Th&#7853;t l&agrave; t&#7913;c c&#432;&#7901;i, h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; t&#7921; x&#432;ng anh h&ugrave;ng h&agrave;o ki&#7879;t, v&#7853;y m&agrave; c&#7843; b&#7885;n toan x&ocirc;ng l&ecirc;n l&#7845;y &#273;&ocirc;ng &#273;&aacute;nh &iacute;t, ch&#7859;ng h&oacute;a ra th&agrave;nh b&#7885;n v&ocirc; s&#7881; ti&#7875;u nh&acirc;n hay sao?</p>

<p>M&#7885;i ng&#432;&#7901;i ai n&#7845;y ng&#7841;c nhi&ecirc;n, th&#7845;y r&otilde; r&agrave;ng m&#7845;y l&#7901;i &#273;&oacute; t&#7915; mi&#7879;ng A T&#7917; ph&aacute;t ra, kh&ocirc;ng ai hi&#7875;u n&#7893;i. Ng&#432;&#7901;i &#273;ang g&#7863;p nguy ch&iacute;nh l&agrave; cha c&ocirc; ta, ch&#7859;ng l&#7869; kh&ocirc;ng bi&#7871;t hay sao m&agrave; c&ograve;n bu&ocirc;ng l&#7901;i bi&#7871;m nh&#7869;?</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- A T&#7917; ng&#432;&#417;i bi&#7871;t c&aacute;i g&igrave;? Cha ng&#432;&#417;i l&agrave; Tr&#7845;n Nam V&#432;&#417;ng n&#432;&#7899;c &#272;&#7841;i L&yacute;, c&ograve;n k&#7867; &#273;&#7897;ng th&#7911; v&#7899;i cha ng&#432;&#417;i l&agrave; &#273;&#7913;a ph&#7843;n ngh&#7883;ch c&#7911;a h&#7885; &#272;o&agrave;n. Nh&#7919;ng b&#7857;ng h&#7919;u &#273;&acirc;y &#273;&#7873;u l&agrave; th&#7847;n t&#7917; n&#432;&#7899;c &#272;&#7841;i L&yacute;, tr&#7915; b&#7841;o th&#7843;o ngh&#7883;ch l&agrave; tr&aacute;ch nhi&#7879;m c&#7911;a m&#7885;i ng&#432;&#7901;i.</p>

<p>B&agrave; ta tuy th&ocirc;ng th&#7841;o b&#417;i l&#7897;i nh&#432;ng v&otilde; c&ocirc;ng ch&#7881; b&igrave;nh th&#432;&#7901;ng, th&#7845;y t&igrave;nh lang g&#7863;p ph&#7843;i nguy c&#417; kh&ocirc;ng n&oacute;ng ru&#7897;t sao &#273;&#432;&#7907;c, n&ecirc;n li&#7873;n k&ecirc;u l&ecirc;n:</p>

<p>- T&#7845;t c&#7843; s&aacute;nh vai ti&#7871;n l&ecirc;n, &#273;&#7889;i ph&oacute; v&#7899;i hung &#273;&#7891; ph&#7843;n ngh&#7883;ch c&ograve;n n&oacute;i g&igrave; &#273;&#7871;n qui c&#7911; giang h&#7891;?</p>

<p>A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7865; &#417;i, sao m&#7865; n&oacute;i nghe t&#7913;c c&#432;&#7901;i l&agrave;m v&#7853;y, ch&#7881; to&agrave;n l&agrave; g&#432;&#7907;ng g&#7841;o ch&#7859;ng c&oacute; &#273;&#7841;o l&yacute; g&igrave; h&#7871;t. Cha con n&#7871;u l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n th&igrave; m&#7899;i nh&#7853;n l&agrave;m cha, c&ograve;n nh&#432; l&agrave; v&ocirc; s&#7881; chi &#273;&#7891;, &#273;&aacute;nh nhau c&#7847;n &#273;&#7871;n ng&#432;&#7901;i ti&#7871;p s&#7913;c, con nh&#7853;n th&#7913; cha &#273;&oacute; l&agrave;m chi?</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; t&#7915;ng ti&#7871;ng r&otilde; r&agrave;ng truy&#7873;n v&agrave;o tai m&#7885;i ng&#432;&#7901;i. Ph&#7841;m Hoa v&agrave; b&#7885;n Ba Thi&ecirc;n Th&#7841;ch, Hoa H&aacute;ch C&#7845;n ai n&#7845;y b&#7847;n th&#7847;n, c&#7843;m th&#7845;y x&ocirc;ng l&ecirc;n t&#432;&#417;ng tr&#7907; th&igrave; c&#361;ng b&#7845;t &#7893;n, m&agrave; &#273;&#7913;ng y&ecirc;n ch&#7859;ng ra tay c&#361;ng kh&ocirc;ng xong.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n tuy l&agrave; k&#7867; gi&oacute; tr&#259;ng nh&#432;ng b&#7889;n ch&#7919; &ldquo;anh h&ugrave;ng h&#7843;o h&aacute;n&rdquo; kh&ocirc;ng ph&#7843;i l&agrave; kh&ocirc;ng th&iacute;ch. &Ocirc;ng v&#7851;n th&#432;&#7901;ng t&#7921; ch&#7871; nh&#7841;o m&igrave;nh: &ldquo;Anh h&ugrave;ng nan qu&aacute; m&#7929; nh&acirc;n quan, nh&#432;ng d&#7851;u kh&ocirc;ng qua &#273;&#432;&#7907;c c&#7917;a &#7843;i m&#7929; nh&acirc;n c&#361;ng &#273;&acirc;u ph&#7843;i l&agrave; kh&ocirc;ng anh h&ugrave;ng. H&#7841;ng B&aacute; V&#432;&#417;ng c&oacute; Ngu C&#417;, H&aacute;n Cao T&#7893; c&oacute; Th&iacute;ch phu nh&acirc;n, L&yacute; Th&#7871; D&acirc;n c&oacute; V&otilde; T&#7855;c Thi&ecirc;n &#273;&oacute; th&igrave; sao?&rdquo; Th&agrave;nh th&#7917; vi&#7879;c h&egrave;n h&#7841; t&#7879; h&#7841;i, nh&uacute;t nh&aacute;t khi&#7871;p nh&#432;&#7907;c &ocirc;ng quy&#7871;t kh&ocirc;ng l&agrave;m. &Ocirc;ng tuy &#273;ang trong l&uacute;c chi&#7871;n &#273;&#7845;u k&#7883;ch li&#7879;t nh&#432;ng nghe A T&#7917; n&oacute;i th&#7871;, l&#7853;p t&#7913;c l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Sinh t&#7917; th&#7855;ng b&#7841;i c&oacute; g&igrave; l&agrave; quan tr&#7885;ng &#273;&acirc;u? B&#7845;t c&#7913; ai ti&#7871;n l&ecirc;n t&#432;&#417;ng tr&#7907;, l&agrave; coi &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&agrave;y ch&#7859;ng ra g&igrave;.</p>

<p>&Ocirc;ng m&#7903; mi&#7879;ng n&oacute;i ra khi&#7871;n n&#7897;i l&#7921;c kh&ocirc;ng c&ograve;n tinh thu&#7847;n n&#7919;a nh&#432;ng &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh kh&ocirc;ng th&#7915;a c&#417; ti&#7871;n l&ecirc;n b&#7913;c b&aacute;ch, ng&#432;&#7907;c l&#7841;i lui v&#7873; m&#7897;t b&#432;&#7899;c, hai c&acirc;y tr&#432;&#7907;ng ch&#7889;ng d&#432;&#7899;i &#273;&#7845;t, &#273;&#7907;i &ocirc;ng n&oacute;i xong m&#7899;i ti&#7871;p t&#7909;c &#273;&aacute;nh n&#7919;a. B&#7885;n Ph&#7841;m Hoa ai n&#7845;y th&#7847;m kinh h&atilde;i, th&#7845;y &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ra v&#7867; phong &#273;&#7897; nh&agrave;n nh&atilde;, kh&ocirc;ng th&egrave;m chi&#7871;m ph&#7847;n h&#417;n, ch&#7859;ng qua bi&#7871;t m&igrave;nh th&#7855;ng th&#7871; n&ecirc;n kh&ocirc;ng s&#7907; g&igrave; c&#7843;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7871;n chi&ecirc;u &#273;i!</p>

<p>Tay &aacute;o &ocirc;ng ph&#7845;t m&#7897;t c&aacute;i, tr&#432;&#7901;ng ki&#7871;m theo t&#7909; phong c&#361;ng &#273;&acirc;m ra. Nguy&#7877;n Tinh Tr&uacute;c n&oacute;i:</p>

<p>- A T&#7917;, con xem cha con ki&#7871;m ph&aacute;p l&#7907;i h&#7841;i nh&#432;&#7901;ng bao, n&#7871;u nh&#432; qu&#7843; &ocirc;ng ta mu&#7889;n l&#7845;y m&#7841;ng con qu&#7881; nh&#7853;p tr&agrave;ng kia th&igrave; th&#7915;a s&#7913;c. C&oacute; &#273;i&#7873;u cha con th&acirc;n ph&#7853;n v&#432;&#417;ng gia, n&ecirc;n m&#7899;i giao cho b&#7897; thu&#7897;c &#273;&acirc;u c&#7847;n ph&#7843;i t&#7921; m&igrave;nh ra tay l&agrave;m g&igrave;.</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Cha con mu&#7889;n thanh to&aacute;n y c&#361;ng ch&#432;a ch&#7855;c g&igrave; &#273;&#432;&#7907;c. Con e r&#7857;ng m&#7865; mi&#7879;ng lim d&#7841; s&#7913;a, m&#7891;m th&igrave; ra v&#7867; ta &#273;&acirc;y m&agrave; b&#7909;ng th&igrave; lo ngay ng&aacute;y.</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; qu&#7843; &#273;&uacute;ng t&acirc;m s&#7921; m&#7851;u th&acirc;n, Nguy&#7877;n Tinh Tr&uacute;c h&#7847;m h&#7847;m l&#432;&#7901;m con ngh&#297; th&#7847;m: &ldquo;Con nh&atilde;i n&agrave;y th&#7921;c ch&#7859;ng bi&#7871;t n&ocirc;ng s&acirc;u, n&oacute;i n&#259;ng th&#7853;t v&ocirc; &yacute; v&ocirc; t&#7913;.&rdquo; Ch&#7881; th&#7845;y &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&acirc;m ra li&ecirc;n ti&#7871;p ba chi&ecirc;u th&#7853;t nhanh, thi&#7871;t b&#7893;ng c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh n&#7897;i l&#7921;c c&agrave;ng m&#7841;nh, &eacute;p cho ki&#7871;m b&ecirc;n &#273;&#7883;ch ph&#7843;i l&ugrave;i l&#7841;i. Chi&ecirc;u th&#7913; t&#432; c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n Kim M&atilde; &#272;&#7857;ng Kh&ocirc;ng bay v&ograve;ng ngang qua, g&#7853;y s&#7855;t trong tay &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh li&#7873;n ra chi&ecirc;u B&iacute;ch K&ecirc; B&aacute;o Hi&#7875;u, ch&#7885;c lu&ocirc;n v&agrave;o, b&#7893;ng ki&#7871;m t&#432;&#417;ng giao, l&#7853;p t&#7913;c d&iacute;nh ch&#7863;t l&#7845;y nhau.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&#7893; h&#7885;ng k&ecirc;u l&ecirc;n &#7909;c &#7909;c, c&acirc;y g&#7853;y b&ecirc;n ph&#7843;i ch&#7889;ng tr&ecirc;n m&#7863;t &#273;&#7845;t &#273;i&#7875;m m&#7841;nh m&#7897;t c&aacute;i, th&acirc;n h&igrave;nh bay v&#7909;t l&ecirc;n kh&ocirc;ng nh&#432;ng &#273;&#7847;u g&#7853;y b&ecirc;n tr&aacute;i v&#7851;n kh&ocirc;ng r&#7901;i m&#361;i ki&#7871;m c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n.</p>

<p>Ch&#7881; trong gi&acirc;y l&aacute;t, m&#7897;t ng&#432;&#7901;i hai ch&acirc;n v&#7851;n b&aacute;m tr&ecirc;n m&#7863;t &#273;&#7845;t, v&#7919;ng ch&atilde;i nh&#432; m&#7897;t ng&#7885;n n&uacute;i con kh&ocirc;ng h&#7873; &#273;&#7897;ng &#273;&#7853;y, c&ograve;n ng&#432;&#7901;i kia &#7903; tr&ecirc;n kh&ocirc;ng &#273;ong &#273;&#432;a nh&#432; c&agrave;nh li&#7877;u tr&#432;&#7899;c gi&oacute;, d&#7853;t d&#7901; v&ocirc; &#273;&#7883;nh. Ng&#432;&#7901;i &#273;&#7913;ng chung quanh ai n&#7845;y &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng, bi&#7871;t r&#7857;ng hai ng&#432;&#7901;i &#273;&atilde; v&agrave;o giai &#273;o&#7841;n kh&#7849;n c&#7845;p t&#7881; &#273;&#7845;u n&#7897;i l&#7921;c, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#7913;ng &#7903; d&#432;&#7899;i &#273;&#7845;t hai ch&acirc;n c&oacute; ch&#7895; t&#7921;a &#273;&#7875; m&#432;&#7907;n l&#7921;c, nh&#432; th&#7871; c&oacute; l&#7907;i h&#417;n, th&#7871; nh&#432;ng &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh t&#7915; tr&ecirc;n cao &#273;&aacute;nh xu&#7889;ng, t&#7845;t c&#7843; tr&#7885;ng l&#432;&#7907;ng to&agrave;n th&acirc;n &eacute;p xu&#7889;ng &#273;&#7847;u ki&#7871;m &#273;&#7889;i ph&#432;&#417;ng, c&#361;ng khi&#7871;n gia t&#259;ng s&#7913;c m&#7841;nh.</p>

<p>Ch&#7881; trong gi&acirc;y l&aacute;t, tr&#432;&#7901;ng ki&#7871;m t&#7915; t&#7915; cong l&#7841;i d&#7847;n d&#7847;n bi&#7871;n th&agrave;nh h&igrave;nh c&aacute;nh cung, th&#7871; nh&#432;ng thi&#7871;t b&#7893;ng m&#7843;nh kh&#7843;nh kia v&#7851;n th&#7859;ng b&#259;ng nh&#432; m&#361;i t&ecirc;n. Ti&ecirc;u Phong th&#7845;y tr&#432;&#7901;ng ki&#7871;m trong tay &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&agrave;ng l&uacute;c c&agrave;ng cong l&#7841;i, cong th&ecirc;m ch&uacute;t n&#7919;a e r&#7857;ng s&#7869; g&atilde;y l&agrave;m hai, ngh&#297; th&#7847;m: &ldquo;Hai ng&#432;&#7901;i tr&#432;&#7899;c sau sao v&#7851;n ch&#432;a s&#7917; d&#7909;ng m&ocirc;n t&#7889;i cao th&acirc;m L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m? Kh&ocirc;ng l&#7869; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n bi&#7871;t r&#7857;ng c&ocirc;ng phu c&#7911;a m&igrave;nh kh&ocirc;ng b&#7857;ng &#273;&#7889;i ph&#432;&#417;ng n&ecirc;n kh&ocirc;ng d&aacute;m ph&ocirc; c&aacute;i v&#7909;ng v&#7873; c&#7911;a m&igrave;nh ra? Xem c&aacute;ch y v&#7853;n d&#7909;ng n&#7897;i l&#7921;c, bao nhi&ecirc;u ti&#7873;m l&#7921;c &#273;&atilde; h&#7871;t r&#7891;i ch&#7859;ng c&ograve;n b&#7843;n l&atilde;nh n&agrave;o ch&#432;a d&ugrave;ng &#273;&#7871;n.&rdquo;</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y tr&#432;&#7901;ng ki&#7871;m trong tay l&uacute;c n&agrave;o c&#361;ng c&oacute; th&#7875; g&atilde;y &#273;&ocirc;i, v&#7897;i h&iacute;t m&#7897;t h&#417;i d&agrave;i, tay ph&#7843;i &#273;i&#7875;m ra, ch&iacute;nh l&agrave; c&ocirc;ng phu Nh&#7845;t D&#432;&#417;ng Ch&#7881;. C&ocirc;ng phu c&#7911;a &ocirc;ng c&ograve;n ch&#432;a b&#7857;ng &#273;&#432;&#7907;c anh l&agrave; &#272;o&agrave;n Ch&iacute;nh Minh, kh&ocirc;ng th&#7875; n&agrave;o xa qu&aacute; ba th&#432;&#7899;c. B&#7893;ng ki&#7871;m t&#432;&#417;ng giao, hai m&oacute;n binh kh&iacute; c&#7897;ng l&#7841;i ph&#7843;i &#273;&#7871;n t&aacute;m th&#432;&#7899;c, ch&#7881; &#273;&oacute; kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7843; th&#432;&#417;ng &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng, ch&#7881; l&#7921;c kh&ocirc;ng ph&#7843;i &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, m&agrave; l&agrave; &#273;&acirc;m v&agrave;o c&acirc;y g&#7853;y s&#7855;t c&#7911;a y.</p>

<p>Ti&ecirc;u Phong nh&iacute;u m&agrave;y ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i n&agrave;y xem ch&#7915;ng kh&ocirc;ng bi&#7871;t s&#7917; d&#7909;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m, c&oacute; l&#7869; ch&#432;a b&#7857;ng &#273;&#432;&#7907;c ngh&#297;a &#273;&#7879; ta. Ch&#7881; n&agrave;y ch&#7859;ng qua l&agrave; m&#7897;t m&ocirc;n c&ocirc;ng phu &#273;i&#7875;m huy&#7879;t cao minh, c&oacute; g&igrave; l&#7841; &#273;&acirc;u?&rdquo; Th&#7871; nh&#432;ng ch&#7881; l&#7921;c c&#7911;a &ocirc;ng &#273;&#7909;ng v&agrave;o, c&acirc;y g&#7853;y c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh li&#7873;n rung l&ecirc;n, ki&#7871;m c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n li&#7873;n du&#7895;i th&#7859;ng ra &#273;&#432;&#7907;c m&#7897;t ch&uacute;t. &Ocirc;ng li&ecirc;n ti&#7871;p tung ra ba ch&#7881;, tr&#432;&#7901;ng ki&#7871;m du&#7895;i ra &#273;&#432;&#7907;c ba l&#7847;n, t&#7841;m th&#7901;i tr&#7903; l&#7841;i nguy&ecirc;n tr&#7841;ng. A T&#7917; l&#7841;i li&#7871;n tho&#7855;ng n&oacute;i:</p>

<p>- M&#7865; &#417;i, m&#7865; xem cha con &#273;&atilde; s&#7917; ch&#7881; l&#7841;i s&#7917; ki&#7871;m, v&#7853;y m&agrave; ch&#7881; m&#7899;i ngang tay &#273;&#432;&#7907;c v&#7899;i c&acirc;y g&#7853;y t&#7867;o teo c&#7911;a ng&#432;&#7901;i ta th&ocirc;i. N&#7871;u nh&#432; &#273;&#7889;i ph&#432;&#417;ng l&#7845;y c&acirc;y g&#7853;y b&ecirc;n kia t&#7845;n c&ocirc;ng t&#7899;i, ch&#7859;ng l&#7869; cha con c&oacute; &#273;&#7871;n ba c&aacute;nh tay m&agrave; &#273;&#7905; hay sao? &#272;&#7871;n n&#432;&#7899;c &#273;&oacute; ch&#7881; c&ograve;n c&aacute;ch gi&#417; ch&acirc;n &#273;&aacute; ra, tuy kh&oacute; coi th&#7921;c c&ograve;n h&#417;n &#273;&#7875; cho ng&#432;&#7901;i ta &#273;&acirc;m cho ch&#7871;t ngo&#7867;o.</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c &#273;&atilde; th&#7845;y chuy&#7879;n &#273;&oacute;, trong b&#7909;ng &#273;ang lo, con g&aacute;i k&#7871; b&ecirc;n l&#7841;i n&oacute;i to&agrave;n nh&#7919;ng l&#7901;i x&uacute;i qu&#7849;y kh&oacute; nghe, b&agrave; ta ch&#432;a k&#7883;p tr&#7843; l&#7901;i &#273;&atilde; th&#7845;y c&acirc;y g&#7853;y tay ph&#7843;i c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh vung l&ecirc;n, nghe v&ugrave; m&#7897;t ti&#7871;ng, &#273;&acirc;m lu&ocirc;n v&agrave;o ng&oacute;n tay tr&#7887; b&ecirc;n tay tr&aacute;i c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n.</p>

<p>Th&#7911; ph&aacute;p v&agrave; n&#7897;i l&#7921;c c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh so v&#7899;i Nh&#7845;t D&#432;&#417;ng Ch&#7881; c&oacute; kh&aacute;c g&igrave; &#273;&acirc;u, c&oacute; &#273;i&#7873;u l&#7845;y b&#7893;ng thay ng&oacute;n tay, &#273;&atilde; d&agrave;i l&#7841;i xa. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kh&ocirc;ng tr&aacute;nh, ch&#7881; l&#7921;c v&agrave; b&#7893;ng l&#7921;c &#273;&#7909;ng nhau, th&#7845;y c&aacute;nh tay &ecirc; &#7849;m, &ocirc;ng v&#7897;i r&#7909;t tay v&#7873;, &#273;ang &#273;&#7883;nh v&#7853;n n&#7897;i k&igrave;nh &#273;i&#7875;m ra l&#7847;n th&#7913; hai, ng&#7901; &#273;&acirc;u c&acirc;y g&#7853;y tr&#432;&#7899;c m&#7863;t chuy&#7875;n &#273;&#7897;ng, &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&atilde; ti&#7871;p t&#7909;c &#273;&acirc;m v&agrave;o l&#7847;n n&#7919;a. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kinh ho&#7843;ng: &ldquo;Y &#273;i&#7873;u v&#7853;n n&#7897;i l&#7921;c nhanh &#273;&#7871;n th&#7871;, &yacute; &#273;&#7871;n &#273;&acirc;u s&#7913;c t&#7899;i &#273;&oacute;, c&ocirc;ng phu Nh&#7845;t D&#432;&#417;ng Ch&#7881; gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871; sao? So v&#7899;i ta cao th&acirc;m h&#417;n nhi&#7873;u.&rdquo; V&#7897;i v&agrave;ng &#273;&acirc;m ng&oacute;n tay ra nh&#432;ng &#273;&atilde; ch&#7853;m m&#7845;t m&#7897;t ch&uacute;t, th&acirc;n h&igrave;nh l&#7843;o &#273;&#7843;o.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&#7845;u v&#7899;i &ocirc;ng m&#7897;t h&#7891;i, e r&#7857;ng &#273;&ecirc;m d&agrave;i l&#7855;m m&#7897;ng, &#273;&#7875; l&acirc;u sinh chuy&#7879;n, n&#7871;u nh&#432; t&#7845;t c&#7843; qu&#7847;n th&#7847;n b&#7897; thu&#7897;c c&ugrave;ng x&ocirc;ng l&ecirc;n, th&#7875; n&agrave;o c&#361;ng hao ph&iacute; h&#417;i s&#7913;c, n&ecirc;n v&#7853;n b&#7895;ng nh&#432; gi&oacute; cu&#7889;n, trong kho&#7843;nh kh&#7855;c &#273;i&#7875;m ra ch&iacute;n l&#7847;n. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7871;t s&#7913;c ch&#7889;ng &#273;&#7905;, &#273;&#7871;n l&#7847;n th&#7913; ch&iacute;n, ch&acirc;n kh&iacute; kh&ocirc;ng c&ograve;n li&ecirc;n t&#7909;c nghe so&#7865;t m&#7897;t ti&#7871;ng, &#273;&#7847;u g&#7853;y &#273;&atilde; &#273;&acirc;m v&agrave;o vai. &Ocirc;ng th&acirc;n h&igrave;nh l&#7855;c l&#432;, nghe c&#7855;c m&#7897;t ti&#7871;ng, tr&#432;&#7901;ng ki&#7871;m b&ecirc;n tay ph&#7843;i g&atilde;y ra l&agrave;m &#273;&ocirc;i.</p>

<p>T&#7915; trong c&#7893; h&#7885;ng &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ph&aacute;t ra m&#7897;t ti&#7871;ng qu&aacute;i d&#7883;, thi&#7871;t tr&#432;&#7907;ng b&ecirc;n tay ph&#7843;i &#273;&acirc;m lu&ocirc;n v&agrave;o s&#7885; &#273;&#7889;i ph&#432;&#417;ng. Th&#7871; b&#7893;ng &#273;&oacute; quy&#7871;t l&#7845;y t&iacute;nh m&#7841;ng &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&ecirc;n y ra tay s&#7917; d&#7909;ng to&agrave;n l&#7921;c ph&aacute;t ti&#7871;ng v&ugrave; v&ugrave;.</p>

<p>Ph&#7841;m Hoa, Ba Thi&ecirc;n Th&#7841;ch, Hoa H&aacute;ch C&#7845;n c&#7843; c&ugrave;ng nh&#7843;y t&#7899;i, chia ra hai b&ecirc;n t&#7845;n c&ocirc;ng &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh. Tam c&ocirc;ng &#272;&#7841;i L&yacute; th&#7845;y t&igrave;nh th&#7871; hung hi&#7875;m v&#7841;n ph&#7847;n, mu&#7889;n c&#7913;u &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kh&ocirc;ng sao k&#7883;p n&#7919;a ch&#7881; c&ograve;n c&aacute;ch &#273;&aacute;nh v&agrave;o nh&#7919;ng n&#417;i y&#7871;u h&#7841;i c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, &eacute;p cho y ph&#7843;i quay v&#7873; t&#7921; c&#7913;u m&agrave; th&ocirc;i. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&#361;ng &#273;&atilde; li&#7879;u &#273;&#432;&#7907;c chuy&#7879;n &#273;&oacute; r&#7891;i, thi&#7871;t tr&#432;&#7907;ng b&ecirc;n tr&aacute;i th&ograve; xu&#7889;ng &#273;&#7845;t &#273;&#7905; th&acirc;n m&igrave;nh, tr&#432;&#7907;ng b&ecirc;n tay ph&#7843;i v&#7853;n &#273;&#7911; s&#7913;c l&#7921;c t&#7841;t ngang ra, ch&#7845;n &#273;&#7897;ng m&#7897;t c&aacute;i, &#273;&aacute;nh gi&#7841;t c&#7843; ba m&oacute;n binh kh&iacute;, sau &#273;&oacute; quay l&#7841;i &#273;&acirc;m v&agrave;o &#273;&#7847;u &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n.</p>

<p>Nguy&#7877;n Tinh Tr&uacute;c k&ecirc;u l&ecirc;n th&#7845;t thanh, v&#7897;i v&agrave;ng nh&agrave;o &#273;&#7871;n, xem ra t&igrave;nh lang ch&#7871;t ngay t&#7841;i ch&#7895;, n&agrave;ng c&#361;ng ch&#7859;ng mu&#7889;n s&#7889;ng l&agrave;m g&igrave;. Thi&#7871;t tr&#432;&#7907;ng c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ch&#7881; c&ograve;n c&aacute;ch huy&#7879;t B&aacute;ch H&#7897;i tr&ecirc;n &#273;&#7847;u &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ch&#7915;ng ba t&#7845;c, &#273;&#7897;t nhi&ecirc;n th&acirc;n h&igrave;nh &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n bay t&#7841;t qua m&#7897;t b&ecirc;n, th&agrave;nh ra b&#7893;ng &#273;&oacute; &#273;i&#7875;m v&agrave;o ch&#7895; kh&ocirc;ng. Khi &#273;&oacute; Ph&#7841;m Hoa, Hoa H&aacute;ch C&#7845;n, Ba Thi&ecirc;n Th&#7841;ch &#273;&atilde; &eacute;p cho &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ph&#7843;i thu b&#7893;ng tr&#7903; v&#7873;. Ba Thi&ecirc;n Th&#7841;ch ra tay th&#7853;t nhanh nh&#7865;n, l&#7853;t tay m&#7897;t c&aacute;i n&#7855;m ngay &#273;&#432;&#7907;c c&#7893; tay Nguy&#7877;n Tinh Tr&uacute;c &#273;&#7875; cho b&agrave; ta kh&#7887;i u&#7893;ng m&#7841;ng ch&#7871;t d&#432;&#7899;i tay &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh. M&#7885;i ng&#432;&#7901;i quay sang nh&igrave;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n.</p>

<p>B&#7893;ng c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh kh&ocirc;ng &#273;i&#7875;m tr&uacute;ng &#273;&#7889;i ph&#432;&#417;ng, th&#7845;y m&#7897;t &#273;&#7841;i h&aacute;n th&ograve; tay n&#7855;m &oacute;t &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, ch&#7881; trong &#273;&#432;&#7901;ng t&#417; k&#7869; t&oacute;c &#273;&atilde; nh&#7865; nh&agrave;ng k&eacute;o &ocirc;ng ta ra. C&ocirc;ng phu &#273;&oacute; qu&#7843; th&#7853;t kh&ocirc;ng ai ng&#7901; n&#7893;i, &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, nh&#432;ng c&#361;ng bi&#7871;t kh&oacute; m&agrave; l&agrave;m &#273;&#432;&#7907;c. B&#7855;p th&#7883;t tr&ecirc;n m&#7863;t &ocirc;ng ta c&#7913;ng &#273;&#7901;, tuy h&#7871;t s&#7913;c kinh ng&#7841;c nh&#432;ng v&#7851;n th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng, ch&#7881; nghe h&#7915; m&#7897;t ti&#7871;ng b&#7857;ng gi&#7885;ng m&#361;i.</p>

<p>Ng&#432;&#7901;i ra tay c&#7913;u &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ch&iacute;nh l&agrave; Ti&ecirc;u Phong. Trong khi hai ng&#432;&#7901;i h&#7885; &#272;o&agrave;n k&#7883;ch &#273;&#7845;u, &ocirc;ng &#273;&#7913;ng b&ecirc;n ngo&agrave;i ch&#259;m ch&#259;m quan s&aacute;t, &#273;&#7871;n khi th&#7845;y &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n s&#7855;p b&#7883; &#273;&#7889;i ph&#432;&#417;ng gi&#7871;t ch&#7871;t, b&#7893;ng c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&aacute;nh xu&#7889;ng r&#7891;i th&igrave; m&#7889;i huy&#7871;t h&#7843;i th&acirc;m c&#7915;u c&#7911;a m&igrave;nh kh&ocirc;ng c&ograve;n sao b&aacute;o &#273;&#432;&#7907;c n&#7919;a. Trong m&#7845;y ng&agrave;y qua, &ocirc;ng &#273;&atilde; t&#7921; nguy&#7879;n kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&#7847;n, l&#7853;p kh&ocirc;ng bi&#7871;t bao nhi&#7873;u l&#7901;i th&#7873;, d&ugrave; th&#7871; n&agrave;o ch&#259;ng n&#7919;a c&#361;ng nh&#7845;t quy&#7871;t ph&#7843;i tr&#7843; cho b&#7857;ng &#273;&#432;&#7907;c m&#7889;i th&ugrave; n&agrave;y. B&acirc;y gi&#7901; k&#7867; th&ugrave; &#7903; ngay tr&#432;&#7899;c m&#7855;t, l&#7869; n&agrave;o l&#7841;i &#273;&#7875; y ch&#7871;t v&#7873; tay k&#7867; kh&aacute;c? Th&agrave;nh th&#7917; &ocirc;ng tung m&igrave;nh nh&#7843;y t&#7899;i, l&ocirc;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ra ngo&agrave;i.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh t&iacute;nh to&aacute;n linh m&#7851;n, kh&ocirc;ng &#273;&#7907;i Ti&ecirc;u Phong b&#7887; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n xu&#7889;ng, thi&#7871;t b&#7893;ng b&ecirc;n ph&#7843;i m&uacute;a l&ecirc;n nh&#432; gi&aacute; t&aacute;p m&#432;a sa, h&#7871;t g&#7853;y n&agrave;y &#273;&#7871;n g&#7853;y kh&aacute;c, li&ecirc;n ti&#7871;p &#273;i&#7875;m v&agrave;o nh&#7919;ng ch&#7895; y&#7871;u h&#7841;i tr&ecirc;n ng&#432;&#7901;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n. Y nh&#7845;t quy&#7871;t tr&#7915; kh&#7917; k&#7867; ch&#7863;n &#273;&#432;&#7901;ng l&ecirc;n ng&ocirc;i vua c&#7911;a m&igrave;nh, r&#7891;i sau &#273;&#7889;i ph&oacute; Ti&ecirc;u Phong c&aacute;ch n&agrave;o th&igrave; &#273;&#7875; h&#7841; h&#7891;i ph&acirc;n gi&#7843;i.</p>

<p>Ti&ecirc;u Phong c&#7847;m &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&eacute; b&ecirc;n &#273;&ocirc;ng, lu&#7891;n b&ecirc;n t&acirc;y, theo nh&#7919;ng khe h&#7903; gi&#7919;a hai &#273;&#432;&#7901;ng g&#7853;y m&agrave; tr&aacute;nh &#273;&#432;&#7907;c c&#7843;. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh li&ecirc;n ti&#7871;p s&#7917; d&#7909;ng hai m&#432;&#417;i b&#7843;y chi&ecirc;u, v&#7853;y m&agrave; v&#7851;n kh&ocirc;ng &#273;&#7909;ng &#273;&#432;&#7907;c v&agrave;o ch&eacute;o &aacute;o c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n. Y trong l&ograve;ng th&#7843;ng th&#7889;t, bi&#7871;t m&igrave;nh kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a Ti&ecirc;u Phong, h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng qu&aacute;i d&#7883;, &#273;&#7897;t nhi&ecirc;n bay v&#7909;t ra ngo&agrave;i m&#7845;y tr&#432;&#7907;ng h&#7887;i:</p>

<p>- C&aacute;c h&#7841; l&agrave; ai? Sao l&#7841;i xen v&agrave;o vi&#7879;c n&agrave;y?</p>

<p>Ti&ecirc;u Phong ch&#432;a k&#7883;p tr&#7843; l&#7901;i, V&acirc;n Trung H&#7841;c k&ecirc;u l&ecirc;n:</p>

<p>- L&atilde;o &#273;&#7841;i, y ch&iacute;nh l&agrave; ti&#7873;n nhi&#7879;m bang ch&#7911; C&aacute;i Bang Ki&#7873;u Phong, t&ecirc;n &#273;&#7891; &#273;&#7879; Truy H&#7891;n Tr&#432;&#7907;ng &#272;&agrave;m Thanh c&#7911;a &#273;&#7841;i ca ch&#7871;t d&#432;&#7899;i tay t&ecirc;n &aacute;c &#273;&#7891; n&agrave;y &#273;&oacute;.</p>

<p>L&#7901;i &#273;&oacute; n&oacute;i ra, kh&ocirc;ng ch&#7881; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ch&#7845;n &#273;&#7897;ng m&agrave; c&#7843; h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; c&#361;ng r&ugrave;ng m&igrave;nh. T&ecirc;n tu&#7893;i Ki&#7873;u Phong vang l&#7915;ng thi&ecirc;n h&#7841;, B&#7855;c Ki&#7873;u Phong, Nam M&#7897; Dung, trong v&otilde; l&acirc;m c&ograve;n ai kh&ocirc;ng bi&#7871;t. C&oacute; &#273;i&#7873;u khi &ocirc;ng th&ocirc;ng b&aacute;o t&ecirc;n tu&#7893;i v&#7899;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&agrave; Ph&oacute; T&#432; Qui &#273;&#7873;u t&#7921; x&#432;ng l&agrave; &ldquo;Ti&ecirc;u Phong ng&#432;&#7901;i Kh&#7845;t &#272;an&rdquo;, n&ecirc;n kh&ocirc;ng ai bi&#7871;t &ocirc;ng ch&iacute;nh l&agrave; Ki&#7873;u Phong danh ti&#7871;ng l&#7915;ng l&#7851;y. &#272;&#7871;n b&acirc;y gi&#7901; nghe V&acirc;n Trung H&#7841;c n&oacute;i th&#7871;, ai n&#7845;y &#273;&#7873;u ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra l&agrave; y, v&otilde; c&ocirc;ng hi&#7879;p ngh&#297;a, qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n.&rdquo;</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&atilde; nghe V&acirc;n Trung H&#7841;c k&#7875; l&#7841;i &#273;&#7847;u &#273;u&ocirc;i, t&ecirc;n &#273;&#7879; t&#7917; &#273;&#7855;c &yacute; c&#7911;a m&igrave;nh l&agrave; &#272;&agrave;m Thanh &#7903; T&#7909; Hi&#7873;n Trang toan h&#7841;i ng&#432;&#7901;i kh&ocirc;ng xong, ng&#432;&#7907;c l&#7841;i b&#7883; Ki&#7873;u Phong gi&#7871;t ch&#7871;t, b&acirc;y gi&#7901; nghe n&oacute;i k&#7867; &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t kia l&agrave; k&#7867; gi&#7871;t h&#7885;c tr&ograve; m&igrave;nh, trong b&#7909;ng h&#7871;t s&#7913;c ph&#7851;n n&#7897; nh&#432;ng c&#361;ng e d&egrave;, li&#7873;n gi&#417; thi&#7871;t tr&#432;&#7907;ng ra vi&#7871;t l&ecirc;n tr&ecirc;n n&#7873;n &#273;&aacute; xanh:</p>

<p>&ldquo;C&aacute;c h&#7841; c&oacute; th&ugrave; g&igrave; v&#7899;i ta? &#272;&atilde; gi&#7871;t h&#7885;c tr&ograve; ta nay l&#7841;i &#273;&#7871;n &#273;&acirc;y l&agrave;m h&#7887;ng &#273;&#7841;i s&#7921;.&rdquo;</p>

<p>Ch&#7881; nghe ti&#7871;ng r&agrave;o r&agrave;o kh&ocirc;ng d&#7913;t t&#432;&#7903;ng ch&#7915;ng nh&#432; vi&#7871;t tr&ecirc;n c&aacute;t, hai m&#432;&#417;i ch&#7919; ch&#7919; n&agrave;o c&#361;ng h&#7857;n s&acirc;u v&agrave;o &#273;&aacute;. M&ocirc;n ph&uacute;c ng&#7919; c&#7911;a y ph&#7843;i k&#7871;t h&#7907;p v&#7899;i n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7915;a c&oacute; th&#7875; l&agrave;m ng&#432;&#7901;i ta h&#7891;n ph&aacute;ch m&ecirc; m&#7849;n, th&#7847;n tr&iacute; h&#7895;n lo&#7841;n, l&agrave; m&#7897;t m&ocirc;n t&agrave; thu&#7853;t c&#7921;c k&#7923; l&#7907;i h&#7841;i. C&oacute; &#273;i&#7873;u m&ocirc;n c&ocirc;ng phu n&agrave;y thu&#7847;n do t&acirc;m l&#7921;c kh&#7855;c ch&#7871; &#273;&#7889;i ph&#432;&#417;ng, n&#7871;u &#273;&#7883;ch nh&acirc;n n&#7897;i l&#7921;c th&#7855;ng m&igrave;nh, th&igrave; l&#7841;i b&#7883; d&#7897;i ng&#432;&#7907;c l&#7841;i. Y bi&#7871;t &#272;&agrave;m Thanh ch&#7871;t c&aacute;ch n&agrave;o, l&#7841;i xem th&acirc;n th&#7911; Ti&ecirc;u Phong c&#7913;u &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, n&ecirc;n kh&ocirc;ng d&aacute;m d&ugrave;ng thu&#7853;t n&oacute;i b&#7857;ng b&#7909;ng &#273;&#7889;i ph&oacute; v&#7899;i Ti&ecirc;u Phong.</p>

<p>Ti&ecirc;u Phong &#273;&#7907;i y vi&#7871;t xong, kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i, ti&#7871;n l&ecirc;n l&#7845;y g&oacute;t ch&acirc;n di di m&#7845;y c&aacute;i, l&#7853;p t&#7913;c x&oacute;a s&#7841;ch nh&#7919;ng ch&#7919; tr&ecirc;n n&#7873;n &#273;&aacute;. Ng&#432;&#7901;i vi&#7871;t d&ugrave;ng thi&#7871;t b&#7893;ng vi&#7871;t tr&ecirc;n &#273;&aacute; xanh &#273;&atilde; kh&oacute; l&#7855;m r&#7891;i, nh&#432;ng ng&#432;&#7901;i d&ugrave;ng g&oacute;t ch&acirc;n x&oacute;a s&#7841;ch t&#7921; t&iacute;ch th&igrave; m&ocirc;n c&ocirc;ng phu &#273;&oacute;, so v&#7899;i n&#7897;i l&#7921;c t&#7909; t&#7841;i &#273;&#7847;u g&#7853;y c&agrave;ng kh&oacute; g&#7845;p b&#7897;i. Hai ng&#432;&#7901;i m&#7897;t vi&#7871;t m&#7897;t x&oacute;a, phi&#7871;n &#273;&aacute; xanh l&oacute;t &#273;&#432;&#7901;ng &#7903; ven h&#7891; th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t b&atilde;i c&aacute;t n&#417;i b&#7901; bi&#7875;n.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh th&#7845;y &#273;&#7889;i ph&#432;&#417;ng x&oacute;a h&#7871;t ch&#7919; c&#7911;a m&igrave;nh, bi&#7871;t r&#7857;ng &ocirc;ng ta m&#7897;t l&agrave; tr&#7893; t&agrave;i cho bi&#7871;t, hai l&agrave; minh th&#7883; kh&ocirc;ng th&ugrave; o&aacute;n, chuy&#7879;n c&#361; b&#7887; qua, n&#7871;u kh&ocirc;ng truy c&#7913;u th&igrave; hai b&ecirc;n ng&#7915;ng tay. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh bi&#7871;t m&igrave;nh kh&ocirc;ng ph&#7843;i &#273;&#7889;i th&#7911;, chi b&#7857;ng tr&aacute;nh voi ch&#7859;ng x&#7845;u m&#7863;t n&agrave;o kh&#7887;i b&#7883; c&aacute;i b&#7845;t l&#7907;i tr&#432;&#7899;c m&#7855;t, n&ecirc;n thi&#7871;t tr&#432;&#7907;ng b&ecirc;n ph&#7843;i g&#7841;ch m&#7897;t &#273;&#432;&#7901;ng t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i, m&oacute;c l&ecirc;n m&#7897;t c&aacute;i, bi&#7875;u th&#7883; &ldquo;m&#7897;t n&eacute;t s&#7893; to&#7865;t&rdquo; x&oacute;a h&#7871;t m&#7885;i chuy&#7879;n, sau &#273;&oacute; &#273;i&#7875;m &#273;&#7847;u g&#7853;y m&#7897;t c&aacute;i, bay ng&#432;&#7907;c v&#7873; sau, xoay m&igrave;nh l&#7863;ng l&#7869; &#273;i m&#7845;t.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n tr&#7907;n tr&ograve;n &#273;&ocirc;i m&#7855;t, ch&#259;m ch&#259;m nh&igrave;n Ti&ecirc;u Phong, trong b&#7909;ng kh&ocirc;ng ph&#7909;c, ch&#7917;i:</p>

<p>- Con m&#7865; n&oacute;, th&#7857;ng ch&oacute; &#273;&#7867; n&agrave;y c&oacute; c&aacute;i qu&aacute;i g&igrave; &#273;&acirc;u&hellip;</p>

<p>Y n&oacute;i ch&#432;a d&#7913;t c&acirc;u, &#273;&#7897;t nhi&ecirc;n th&acirc;n h&igrave;nh bay tung l&ecirc;n, r&#417;i t&otilde;m ra gi&#7919;a ao, nghe t&ugrave;m m&#7897;t ti&#7871;ng, n&#432;&#7899;c v&#259;ng tung t&oacute;e, &#273;&atilde; ch&igrave;m l&#7881;m trong Ti&#7875;u K&iacute;nh H&#7891;. Ti&ecirc;u Phong gi&#7853;n nh&#7845;t ai ch&#7917;i &ocirc;ng l&agrave; &ldquo;&#273;&#7891; ch&oacute; &#273;&#7867;&rdquo;, tay tr&aacute;i v&#7851;n nh&#7855;c &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, ti&#7871;n &#273;&#7871;n tay ph&#7843;i c&#7847;m Nam H&#7843;i Ng&#7841;c Th&#7847;n l&#7859;ng m&#7897;t c&aacute;i xu&#7889;ng d&#432;&#7899;i n&#432;&#7899;c. &Ocirc;ng ra tay nhanh kh&ocirc;ng th&#7875; t&#7843;, khi&#7871;n cho Nam H&#7843;i Ng&#7841;c Th&#7847;n kh&ocirc;ng sao kh&aacute;ng c&#7921; &#273;&#432;&#7907;c.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n s&#7889;ng l&acirc;u n&#417;i bi&#7875;n nam, &#273;&atilde; t&#7921; x&#432;ng l&agrave; &ldquo;ng&#7841;c th&#7847;n&rdquo; n&ecirc;n b&#417;i l&#7897;i r&#7845;t gi&#7887;i, hai ch&acirc;n b&uacute;ng v&agrave;o &#273;&aacute;y h&#7891; m&#7897;t c&aacute;i &#273;&atilde; v&#7885;t l&ecirc;n kh&#7887;i n&#432;&#7899;c k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#432;&#417;i l&agrave;m c&aacute;ch n&agrave;o th&#7871;?</p>

<p>Y m&#7899;i n&oacute;i m&#7897;t c&acirc;u, th&acirc;n h&igrave;nh l&#7841;i ch&igrave;m xu&#7889;ng d&#432;&#7899;i &#273;&aacute;y h&#7891;, l&#7841;i h&#7871;t s&#7913;c nh&#7843;y l&ecirc;n kh&#7887;i m&#7863;t n&#432;&#7899;c, g&agrave;o l&#7899;n:</p>

<p>- Ng&#432;&#417;i &aacute;m to&aacute;n l&atilde;o t&#7917;.</p>

<p>Y v&#7915;a n&oacute;i xong l&#7841;i ch&igrave;m ngh&#7881;m. &#272;&#7871;n l&#7847;n th&#7913; ba y nh&#7843;y l&ecirc;n:</p>

<p>- L&atilde;o t&#7917; kh&ocirc;ng &#273;&#7875; y&ecirc;n cho ng&#432;&#417;i &#273;&acirc;u.</p>

<p>Y t&iacute;nh t&igrave;nh c&#7921;c k&#7923; n&oacute;ng n&#7843;y, kh&ocirc;ng &#273;&#7907;i &#273;&#7871;n l&uacute;c l&ecirc;n &#273;&#432;&#7907;c b&#7901;, c&#7913; nh&#7843;y ch&#7891;m l&ecirc;n l&#7841;i ch&#7917;i Ti&ecirc;u Phong m&#7897;t c&acirc;u, r&#7891;i l&#7841;i ch&igrave;m xu&#7889;ng. A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7885;i ng&#432;&#7901;i xem k&igrave;a, g&atilde; n&agrave;y &#7903; d&#432;&#7899;i n&#432;&#7899;c tr&#7891;i l&ecirc;n h&#7909;p xu&#7889;ng, c&oacute; kh&aacute;c g&igrave; m&#7897;t con r&ugrave;a kh&ocirc;ng?</p>

<p>V&#7915;a l&uacute;c &#273;&oacute; Nam H&#7843;i Ng&#7841;c Th&#7847;n nh&#7843;y l&ecirc;n kh&#7887;i m&#7863;t n&#432;&#7899;c nghe th&#7845;y c&ocirc; ta n&oacute;i th&#7871;, li&#7873;n ch&#7917;i:</p>

<p>- C&oacute; ng&#432;&#417;i m&#7899;i l&agrave; m&#7897;t con r&ugrave;a&hellip;</p>

<p>A T&#7917; vung tay ra, nghe so&#7865;t m&#7897;t ti&#7871;ng, &#273;&atilde; n&eacute;m ra m&#7897;t m&#361;i phi ch&ugrave;y. Khi m&oacute;n &aacute;m kh&iacute; &#273;&oacute; bay t&#7899;i n&#417;i, Nam H&#7843;i Ng&#7841;c Th&#7847;n l&#7841;i ch&igrave;m m&#7845;t t&#259;m r&#7891;i.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n b&#417;i t&#7899;i b&ecirc;n b&#7901; h&#7891;, ng&#432;&#7901;i &#432;&#7899;t nh&#432; chu&#7897;t l&#7897;t b&ograve; l&ecirc;n nh&#432;ng kh&ocirc;ng s&#7907; h&atilde;i ch&uacute;t n&agrave;o, h&ugrave;ng h&#7909;c &#273;i &#273;&#7871;n tr&#432;&#7899;c Ti&ecirc;u Phong, nghi&ecirc;ng &#273;&#7847;u nh&igrave;n &ocirc;ng ta n&oacute;i:</p>

<p>- Ng&#432;&#417;i v&#7913;t ta xu&#7889;ng h&#7891;, d&ugrave;ng th&#7911; ph&aacute;p g&igrave; th&#7871;? C&ocirc;ng phu &#273;&oacute; l&atilde;o t&#7917; ch&#432;a bi&#7871;t.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng &#273;&#7913;ng xa xa c&aacute;ch b&#7843;y t&aacute;m tr&#432;&#7907;ng k&ecirc;u l&ecirc;n:</p>

<p>- L&atilde;o tam &#273;i th&ocirc;i, &#273;&#7915;ng &#7903; &#273;&acirc;y gi&#7903; x&#7845;u ra n&#7919;a.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- Ta b&#7883; ng&#432;&#7901;i ta n&eacute;m xu&#7889;ng h&#7891;, &#273;&#7871;n ng&#432;&#7901;i ta d&ugrave;ng th&#7911; ph&aacute;p g&igrave; c&#361;ng ch&#432;a bi&#7871;t, ch&#7859;ng ph&#7843;i l&agrave; k&#7923; s&#7881; &#273;&#7841;i nh&#7909;c hay sao? Ta ph&#7843;i h&#7887;i cho minh b&#7841;ch ch&#7913;.</p>

<p>A T&#7917; nghi&ecirc;m ngh&#7883; n&oacute;i:</p>

<p>- Hay l&#7855;m, &#273;&#7875; c&ocirc; n&#432;&#417;ng n&oacute;i cho ng&#432;&#417;i nghe. C&ocirc;ng phu &#273;&oacute; c&#7911;a &ocirc;ng ta t&ecirc;n l&agrave; &ldquo;Tr&#7883;ch Qui C&ocirc;ng.&rdquo;</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n n&oacute;i:</p>

<p>- &#7890;, h&oacute;a ra g&#7885;i l&agrave; Tr&#7883;ch Qui C&ocirc;ng, ta bi&#7871;t &#273;&#432;&#7907;c t&ecirc;n c&ocirc;ng phu &#273;&oacute; r&#7891;i, s&#7869; &#273;i ki&#7871;m ng&#432;&#7901;i d&#7841;y, kh&#7893; luy&#7879;n m&#7897;t phen, &#273;&#7875; sau n&agrave;y kh&ocirc;ng b&#7883; b&#7869; m&#7863;t n&#7919;a.</p>

<p>N&oacute;i xong l&#7909;c t&#7909;c ch&#7841;y &#273;i, l&uacute;c &#273;&oacute; Di&#7879;p Nh&#7883; N&#432;&#417;ng v&agrave; V&acirc;n Trung H&#7841;c &#273;&atilde; xa r&#7891;i.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


