<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 27</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Kim qua &#273;&atilde;ng kh&#7845;u ao binh</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Thi&ecirc;n qu&acirc;n v&#7841;n m&atilde; v&agrave;o ra,<br />
Tr&#432;&#7899;c l&agrave; c&#7913;u ch&uacute;a, sau l&agrave; c&#7913;u th&acirc;n.<br />
Cu&#7897;c &#273;&#7901;i nh&#432; gi&#7845;c m&#7897;ng l&agrave;nh,<br />
H&ocirc;m nay kh&#7845;t c&aacute;i mai th&agrave;nh &#273;&#7841;i v&#432;&#417;ng.</font></p>

<p>Ti&ecirc;u Phong c&ograve;n &#273;ang &#273;&#7913;ng xem b&#7895;ng nghe c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- B&ecirc;n kia c&oacute; ph&#7843;i Ti&ecirc;u &#273;&#7841;i gia &#273;&#7845;y ch&#259;ng?</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Ai m&agrave; l&#7841;i nh&#7853;n ra ta nh&#7881;?&rdquo; &Ocirc;ng quay l&#7841;i th&#7845;y t&#7915; &#273;&#7897;i &aacute;o xanh m&#7897;t ng&#432;&#7901;i ph&oacute;ng ng&#7921;a ch&#7841;y th&#7859;ng t&#7899;i, th&igrave; ra l&agrave; g&atilde; &#273;&#7897;i tr&#432;&#7903;ng Th&#7845;t L&yacute;, ng&#432;&#7901;i m&#7845;y th&aacute;ng tr&#432;&#7899;c Gia Lu&#7853;t C&#417; sai &#273;em l&#7877; v&#7853;t &#273;&#7871;n cho m&igrave;nh.</p>

<p>Y ch&#7841;y &#273;&#7871;n c&ograve;n c&aacute;ch Ti&ecirc;u Phong h&#417;n ch&#7909;c tr&#432;&#7907;ng &#273;&atilde; v&#7897;i v&agrave;ng nh&#7843;y xu&#7889;ng ng&#7921;a, &#273;i b&#7897; l&ecirc;n, qu&igrave; &#273;&#7847;u g&#7889;i ph&#7843;i xu&#7889;ng n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n ch&uacute;ng t&ocirc;i &#273;ang &#7903; &#273;&#7857;ng tr&#432;&#7899;c kh&ocirc;ng xa l&agrave; m&#7845;y. Ch&#7911; nh&acirc;n th&#432;&#7901;ng v&#7851;n nh&#7899; mong nh&#7855;c &#273;&#7871;n Ti&ecirc;u &#273;&#7841;i gia lu&ocirc;n. H&ocirc;m nay kh&ocirc;ng bi&#7871;t ng&#7885;n gi&oacute; l&agrave;nh n&agrave;o th&#7893;i Ti&ecirc;u &#273;&#7841;i gia &#273;&#7871;n &#273;&acirc;y? Xin m&#7901;i &#273;&#7841;i gia &#273;&#7871;n g&#7863;p ch&#7911; nh&acirc;n ch&uacute;ng t&ocirc;i.</p>

<p>Ti&ecirc;u Phong nghe n&oacute;i Gia Lu&#7853;t C&#417; c&#361;ng &#7903; g&#7847;n &#273;&acirc;y, th&#7853;t l&agrave; hoan h&#7881; n&oacute;i:</p>

<p>- Ta ch&#7881; t&ugrave;y &yacute; ngao du, c&oacute; ng&#7901; &#273;&acirc;u ngh&#297;a huynh c&#361;ng &#7903; quanh &#273;&acirc;y, th&#7871; th&igrave; hay l&#7855;m. &#272;&#432;&#7907;c r&#7891;i, nh&#7901; ng&#432;&#417;i d&#7851;n &#273;&#432;&#7901;ng &#273;&#7871;n g&#7863;p anh ta.</p>

<p>Th&#7845;t L&yacute; ch&uacute;m m&ocirc;i hu&yacute;t m&#7897;t ti&#7871;ng, hai t&ecirc;n k&#7925; binh c&#432;&#7905;i ng&#7921;a ch&#7841;y &#273;&#7871;n. Y d&#7863;n d&ograve;:</p>

<p>- C&aacute;c ng&#432;&#417;i mau &#273;i b&#7849;m b&aacute;o n&oacute;i l&agrave; Ti&ecirc;u &#273;&#7841;i gia &#7903; n&uacute;i Tr&#432;&#7901;ng B&#7841;ch qua th&#259;m.</p>

<p>Hai t&ecirc;n k&#7925; binh khom l&#432;ng nh&#7853;n l&#7879;nh, ph&oacute;ng ng&#7921;a ch&#7841;y &#273;i ngay. Nh&#7919;ng ng&#432;&#7901;i c&ograve;n l&#7841;i ti&#7871;p t&#7909;c cu&#7897;c s&#259;n h&#432;&#417;u, ri&ecirc;ng Th&#7845;t L&yacute; t&#7845;t l&atilde;nh m&#7897;t &#273;&#7897;i k&#7925; binh &aacute;o xanh, h&#7897; t&#7889;ng Ti&ecirc;u Phong v&agrave; A T&#7917; &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y.</p>

<p>Khi Gia Lu&#7853;t C&#417; g&#7917;i cho Ti&ecirc;u Phong v&agrave;ng b&#7841;c b&ograve; c&#7915;u, &ocirc;ng &#273;&atilde; bi&#7871;t y &#7855;t ph&#7843;i l&agrave; m&#7897;t &#273;&#7841;i qu&iacute; nh&acirc;n ng&#432;&#7901;i Kh&#7845;t &#272;an, b&acirc;y gi&#7901; l&#7841;i th&#7845;y thanh th&#7871; nh&#432; v&#7853;y xem ch&#7915;ng v&#7883; ngh&#297;a huynh n&agrave;y ph&#7843;i l&agrave; t&#432;&#7899;ng qu&acirc;n, &#273;&#7841;i quan chi &#273;&oacute;.</p>

<p>Tr&ecirc;n th&#7843;o nguy&ecirc;n ng&#7921;a ch&#7841;y &#273;i ch&#7841;y l&#7841;i nh&#432; m&#7855;c c&#7917;i, ng&#432;&#7901;i n&agrave;o c&#361;ng y gi&aacute;p m&#7899;i tinh. Th&#7845;t L&yacute; n&oacute;i:</p>

<p>- Ti&ecirc;u &#273;&#7841;i gia h&ocirc;m nay &#273;&#7871;n ch&#417;i qu&#7843; l&agrave; &#273;&uacute;ng l&uacute;c, s&aacute;ng s&#7899;m mai &#7903; &#273;&acirc;y c&oacute; m&#7897;t bu&#7893;i h&#7897;i th&#7853;t l&agrave; vui nh&#7897;n.</p>

<p>Ti&ecirc;u Phong &#273;&#432;a m&#7855;t nh&igrave;n A T&#7917;, th&#7845;y n&agrave;ng m&#7863;t t&#432;&#417;i h&#7859;n l&ecirc;n li&#7873;n h&#7887;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; vui nh&#7897;n?</p>

<p>Th&#7845;t L&yacute; &#273;&aacute;p:</p>

<p>- Ng&agrave;y mai l&agrave; ng&agrave;y h&#7897;i di&#7877;n v&otilde;. Hai &#273;&#7897;i v&#7879; qu&acirc;n V&#297;nh X&#432;&#417;ng, Th&aacute;i H&ograve;a &#273;&#7873;u khi&#7871;m khuy&#7871;t ch&#7913;c v&#7909; th&#7889;ng l&atilde;nh. Ng&#432;&#7901;i Kh&#7845;t &#272;an ch&uacute;ng t&ocirc;i ai n&#7845;y s&#7869; ra s&#7913;c bi&#7875;u di&#7877;n v&otilde; ngh&#7879; &#273;&#7875; xem ai l&agrave; ng&#432;&#7901;i v&#7853;n may, &#273;&#432;&#7907;c gi&#7919; hai ch&#7913;c v&#7909; n&agrave;y.</p>

<p>Ti&ecirc;u Phong nghe n&oacute;i &#273;&#7871;n t&#7881; v&otilde;, t&#7921; nhi&ecirc;n th&#7845;y h&agrave;o kh&iacute; b&#7915;ng b&#7915;ng n&#7893;i l&ecirc;n, h&#7871;t s&#7913;c cao h&#7913;ng, c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; th&igrave; &#273;&uacute;ng l&agrave; kh&eacute;o th&#7853;t, &#273;&#432;&#7907;c d&#7883;p xem v&otilde; ngh&#7879; ng&#432;&#7901;i Kh&#7845;t &#272;an nh&#432; th&#7871; n&agrave;o.</p>

<p>A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7897;i tr&#432;&#7903;ng &#417;i, v&#7853;y &ocirc;ng ra &#273;&#7841;i hi&#7875;n th&acirc;n th&#7911;, ch&uacute;c m&#7915;ng &ocirc;ng &#273;o&#7841;t &#273;&#432;&#7907;c m&#7897;t ch&#7913;c th&#7889;ng l&atilde;nh.</p>

<p>Th&#7845;t L&yacute; l&egrave; l&#432;&#7905;i n&oacute;i:</p>

<p>- Ti&#7875;u nh&acirc;n n&agrave;o c&oacute; c&aacute;i gan &#273;&oacute;?</p>

<p>A T&#7917; l&#7841;i c&#432;&#7901;i:</p>

<p>- &#272;o&#7841;t &#273;&#432;&#7907;c ch&#7913;c th&#7889;ng l&atilde;nh th&igrave; &#273;&atilde; sao? Ch&#7881; c&#7847;n t&#7881; phu ta d&#7841;y cho &ocirc;ng d&#259;m ba mi&#7871;ng v&otilde; l&agrave; &ocirc;ng &#273;o&#7841;t &#273;&#432;&#7907;c ch&#7913;c &#273;&oacute; ngay ch&#7913; g&igrave;.</p>

<p>Th&#7845;t L&yacute; vui m&#7915;ng n&oacute;i:</p>

<p>- Ti&ecirc;u &#273;&#7841;i gia n&#7871;u b&#7857;ng l&ograve;ng ch&#7881; cho ti&#7875;u nh&acirc;n th&igrave; qu&#7843; l&agrave; c&#7847;u c&ograve;n kh&ocirc;ng &#273;&#432;&#7907;c. C&ograve;n ch&#7913;c th&#7889;ng l&atilde;nh g&igrave; kia, ti&#7875;u nh&acirc;n kh&ocirc;ng c&oacute; ph&uacute;c ph&#7853;n ch&#7859;ng d&aacute;m m&#417; t&#432;&#7903;ng t&#7899;i.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i v&#7915;a &#273;i v&#7915;a n&oacute;i chuy&#7879;n, &#273;i &#273;&#7897; m&#432;&#417;i d&#7863;m &#273;&atilde; th&#7845;y tr&#432;&#7899;c m&#7863;t m&#7897;t &#273;o&agrave;n k&#7925; binh g&#7845;p r&uacute;t ch&#7841;y t&#7899;i. Th&#7845;t L&yacute; n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; &#273;&#7897;i Phi H&ugrave;ng trong b&igrave; th&#7845;t qu&acirc;n c&#7911;a &#273;&#7841;i tr&#432;&#7899;ng.<a id="annotated_27.1" name="annotated_27.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(27.1)</font></sup></font></a></p>

<p>Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; &#273;&#7873;u m&#7863;c &aacute;o, &#273;&#7897;i m&#361; l&agrave;m b&#7857;ng da g&#7845;u, &aacute;o ngo&agrave;i b&#7857;ng l&ocirc;ng g&#7845;u &#273;en, m&#361; cao l&agrave;m b&#7857;ng l&ocirc;ng g&#7845;u tr&#7855;ng, h&igrave;nh d&aacute;ng th&#7853;t l&agrave; uy v&otilde;. &#272;&#7897;i binh &#273;&oacute; ch&#7841;y &#273;&#7871;n g&#7847;n, c&ugrave;ng l&ecirc;n ti&#7871;ng reo h&ograve;, &#273;&#7891;ng th&#7901;i h&#7841; m&atilde;, chia ra &#273;&#7913;ng hai b&ecirc;n n&oacute;i:</p>

<p>- Cung nghinh Ti&ecirc;u &#273;&#7841;i gia.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m!</p>

<p>&Ocirc;ng gi&#417; tay ch&agrave;o, gi&#7909;c ng&#7921;a ch&#7841;y l&ecirc;n tr&#432;&#7899;c, &#273;&#7897;i Phi H&ugrave;ng c&#361;ng l&#7909;c t&#7909;c theo sau. &#272;i &#273;&#432;&#7907;c h&#417;n ch&#7909;c d&#7863;m, l&#7841;i c&oacute; m&#7897;t &#273;&#7897;i binh kh&aacute;c, m&#7863;c &aacute;o da h&#7893;, m&#361; da h&#7893; l&agrave; &#273;&#7897;i Phi H&#7893; Binh ch&#7841;y &#273;&#7871;n nghinh ti&#7871;p. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng bi&#7871;t Gia Lu&#7853;t ca ca l&agrave;m ch&#7913;c quan g&igrave; l&#7899;n th&#7871; m&agrave; sao nghi v&#7879; r&#7847;m r&#7897; th&#7871; n&agrave;y.&rdquo; C&oacute; &#273;i&#7873;u Th&#7845;t L&yacute; kh&ocirc;ng n&oacute;i, m&agrave; l&#7847;n g&#7863;p tr&#432;&#7899;c Gia Lu&#7853;t C&#417; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7893; l&#7897; th&acirc;n th&#7871; m&igrave;nh, Ti&ecirc;u Phong &#273;&agrave;nh ch&#7883;u kh&ocirc;ng h&#7887;i n&#7919;a.</p>

<p>&#272;i &#273;&#7871;n x&#7871; chi&#7873;u t&#7899;i m&#7897;t n&#417;i &#273;&oacute;ng qu&acirc;n th&#7853;t l&#7899;n th&igrave; ng&#432;&#7901;i trong &#273;&#7897;i Phi B&aacute;o, t&#7845;t c&#7843; &#273;&#7873;u m&#7863;c &aacute;o &#273;&#7897;i m&#361; da b&aacute;o ch&#7841;y ra nghinh ti&#7871;p, &#273;&oacute;n Ti&ecirc;u Phong v&agrave; A T&#7917; v&agrave;o trong c&#259;n l&#7873;u l&#7899;n &#7903; ch&iacute;nh gi&#7919;a. Ti&ecirc;u Phong v&#7851;n t&#432;&#7903;ng v&agrave;o trong l&#7873;u n&agrave;y &#7855;t s&#7869; &#273;&#432;&#7907;c g&#7863;p Gia Lu&#7853;t C&#417;, ng&#7901; &#273;&acirc;u trong tr&#432;&#7899;ng gi&#432;&#7901;ng n&#7879;m kh&iacute; m&atilde;nh &#273;&#7873;u l&agrave; &#273;&#7891; sang tr&#7885;ng, tr&ecirc;n b&agrave;n nh&#7887; &#273;&#7875; &#273;&#7847;y &#273;&#7891; &#259;n, hoa qu&#7843; nh&#432;ng kh&ocirc;ng th&#7845;y ch&#7911; nh&acirc;n &#273;&acirc;u. &#272;&#7897;t tr&#432;&#7903;ng &#273;&#7897;i Phi B&aacute;o n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n m&#7901;i Ti&ecirc;u &#273;&#7841;i gia &#7903; &#273;&acirc;y ngh&#7881; l&#7841;i m&#7897;t &#273;&ecirc;m, ng&agrave;y mai s&#7869; t&#432;&#417;ng ki&#7871;n.</p>

<p>Ti&ecirc;u Phong c&#361;ng kh&ocirc;ng h&#7887;i th&ecirc;m, &#273;&#7871;n b&ecirc;n b&agrave;n c&#7847;m b&aacute;t r&#432;&#7907;u l&ecirc;n u&#7889;ng. B&#7889;n t&ecirc;n qu&acirc;n s&#297;, k&#7867; r&oacute;t r&#432;&#7907;u, ng&#432;&#7901;i c&#7855;t th&#7883;t, h&#7847;u h&#7841; r&#7845;t cung k&iacute;nh. S&aacute;ng h&ocirc;m sau tr&#7903; d&#7853;y l&#7841;i ti&#7871;p t&#7909;c &#273;i, ng&agrave;y h&ocirc;m d&oacute; &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y ph&#7843;i &#273;&#7871;n hai tr&#259;m d&#7863;m, &#273;&#7871;n t&#7899;i l&#7841;i ng&#7911; l&#7841;i m&#7897;t n&#417;i &#273;&oacute;ng qu&acirc;n l&#7899;n.</p>

<p>&#272;&#7871;n tr&#432;a ng&agrave;y th&#7913; ba, Th&#7845;t L&yacute; n&oacute;i:</p>

<p>- &#272;i qua kh&#7887;i tri&#7873;n n&uacute;i ph&iacute;a tr&#432;&#7899;c m&#7863;t th&igrave; m&igrave;nh s&#7869; t&#7899;i.</p>

<p>Ti&ecirc;u Phong th&#7845;y ng&#7885;n n&uacute;i &#273;&oacute; th&#7853;t l&agrave; h&ugrave;ng v&#297;, m&#7897;t con s&ocirc;ng l&#432;&#7907;n d&#432;&#7899;i ch&acirc;n n&uacute;i ch&#7843;y cu&#7891;n cu&#7897;n v&#7873; h&#432;&#7899;ng nam. C&#7843; &#273;o&agrave;n ng&#432;&#7901;i v&ograve;ng qua s&#432;&#7901;n n&uacute;i, tr&#432;&#7899;c m&#7855;t c&#7901; s&iacute; r&#7907;p tr&#7901;i, tr&ecirc;n &#273;&#7841;i th&#7843;o nguy&ecirc;n ch&#7895; n&agrave;o c&#361;ng &#273;&#7847;y doanh tr&#432;&#7899;ng, c&oacute; &#273;&#7871;n h&agrave;ng v&#7841;n k&#7925; binh, b&#7897; t&#7889;t, bao chung quanh m&#7897;t kho&#7843;ng &#273;&#7845;t tr&#7889;ng ngay ch&iacute;nh gi&#7919;a. C&aacute;c &#273;&#7897;i Phi H&ugrave;ng, Phi H&#7893;, Phi B&aacute;o h&#7897; t&#7889;ng Ti&ecirc;u Phong li&#7873;n l&#7845;y k&egrave;n ra, th&#7893;i l&ecirc;n nghe u u u.</p>

<p>&#272;&#7897;t nhi&ecirc;n ti&#7871;ng tr&#7889;ng &#273;&aacute;nh t&ugrave;ng t&ugrave;ng vang l&ecirc;n d&#7919; d&#7897;i, th&ecirc;m ti&#7871;ng ph&aacute;o hi&#7879;u n&#7893; &#7847;m &#7847;m, tr&ecirc;n b&atilde;i &#273;&#7845;t tr&#7889;ng quan binh r&#7869; ra hai b&ecirc;n, m&#7897;t con ng&#7921;a v&agrave;ng cao to t&#7915; trong ch&#7841;y ra, tr&ecirc;n l&#432;ng l&agrave; m&#7897;t &#273;&#7841;i h&aacute;n r&acirc;u x&#7891;m, ch&iacute;nh th&#7883; Gia Lu&#7853;t C&#417;. Y gi&#7909;c ng&#7921;a th&#7859;ng &#273;&#7871;n ch&#7895; Ti&ecirc;u Phong k&ecirc;u l&#7899;n:</p>

<p>- Ti&ecirc;u huynh &#273;&#7879;, c&oacute; nh&#7899; ca ca ch&#259;ng?</p>

<p>Ti&ecirc;u Phong c&#361;ng ph&oacute;ng ng&#7921;a ch&#7841;y l&ecirc;n, hai ng&#432;&#7901;i c&ugrave;ng nh&#7843;y xu&#7889;ng, b&#7889;n tay n&#7855;m ch&#7863;t, m&#7915;ng r&#7905; kh&ocirc;ng sao k&#7875; xi&#7871;t. Ch&#7881; nghe b&#7889;n b&#7873; chung quanh qu&acirc;n s&#297; reo h&ograve; vang d&#7897;i:</p>

<p>- V&#7841;n tu&#7871;! V&#7841;n tu&#7871;! V&#7841;n tu&#7871;!</p>

<p>Ti&ecirc;u Phong gi&#7853;t m&igrave;nh t&#7921; h&#7887;i: &ldquo;Binh s&#297; l&#7841;i k&ecirc;u v&#7841;n tu&#7871; l&agrave; sao?&rdquo; &Ocirc;ng &#273;&#432;a m&#7855;t nh&igrave;n kh&#7855;p n&#417;i, th&#7845;y qu&acirc;n quan s&#297; t&#7889;t ai n&#7845;y khom l&#432;ng, c&#7847;m &#273;ao ch&#7889;ng xu&#7889;ng &#273;&#7845;t, Gia Lu&#7853;t C&#417; c&#7847;m tay &ocirc;ng &#273;&#7913;ng ngay ch&iacute;nh gi&#7919;a, nh&igrave;n ngang nh&igrave;n ng&#7917;a, v&#7867; m&#7863;t c&#7921;c k&#7923; &#273;&#7855;c &yacute;. Ti&ecirc;u Phong hi&#7875;u ra l&#7855;p b&#7855;p:</p>

<p>- Ca ca, th&igrave; ra ca ca&hellip; l&agrave;&hellip; l&agrave;&hellip;</p>

<p>Gia Lu&#7853;t C&#417; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- N&#7871;u nh&#432; ng&#432;&#417;i bi&#7871;t ta l&agrave; &#273;&#432;&#417;ng kim ho&agrave;ng &#273;&#7871; n&#432;&#7899;c &#272;&#7841;i Li&ecirc;u, e r&#7857;ng s&#7869; ch&#7859;ng c&ugrave;ng ta k&#7871;t ngh&#297;a &#273;&#7879; huynh &#273;&acirc;u. Ti&ecirc;u huynh &#273;&#7879;, t&ecirc;n th&#7921;c c&#7911;a ta l&agrave; Gia Lu&#7853;t H&#7891;ng C&#417;. C&aacute;i &#417;n c&#7913;u m&#7841;ng c&#7911;a ng&#432;&#417;i ta v&#297;nh vi&#7877;n kh&ocirc;ng bao gi&#7901; qu&ecirc;n.</p>

<p>Ti&ecirc;u Phong tuy kho&aacute;ng &#273;&#7841;t h&agrave;o s&#7843;ng nh&#432;ng trong &#273;&#7901;i ch&#432;a t&#7915;ng di&#7879;n ki&#7871;n ho&agrave;ng &#273;&#7871; bao gi&#7901;, h&ocirc;m nay th&#7845;y nghi v&#7879; nh&#432; th&#7871;, kh&ocirc;ng kh&#7887;i b&#7889;i r&#7889;i, &#7845;p &uacute;ng:</p>

<p>- Ti&#7875;u nh&acirc;n kh&ocirc;ng bi&#7871;t b&#7879; h&#7841;, m&#7841;o ph&#7841;m &#273;&atilde; nhi&#7873;u, qu&#7843; l&agrave; t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c.</p>

<p>N&oacute;i xong qu&igrave; xu&#7889;ng. &Ocirc;ng l&agrave; th&#7847;n d&acirc;n n&#432;&#7899;c Kh&#7845;t &#272;an, g&#7863;p b&#7843;n qu&#7889;c ho&agrave;ng &#273;&#7871; d&#297; nhi&ecirc;n ph&#7843;i qu&igrave; xu&#7889;ng.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; v&#7897;i &#273;&#7905; d&#7853;y, c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng bi&#7871;t th&igrave; kh&ocirc;ng c&oacute; t&#7897;i. N&agrave;y huynh &#273;&#7879;, ng&#432;&#417;i v&#7899;i ta l&agrave; anh em kim lan, ng&agrave;y h&ocirc;m nay ch&#7881; t&iacute;nh chuy&#7879;n ngh&#297;a kh&iacute;, ng&agrave;y mai h&atilde;y d&ugrave;ng l&#7877; vua t&ocirc;i c&#361;ng kh&ocirc;ng mu&#7897;n.</p>

<p>&Ocirc;ng ta gi&#417; tay tr&aacute;i l&ecirc;n v&#7851;y m&#7897;t c&aacute;i, trong qu&acirc;n l&#7853;p t&#7913;c chi&ecirc;ng tr&#7889;ng &#273;&aacute;nh l&ecirc;n &#273;&#7875; ch&agrave;o m&#7915;ng kh&aacute;ch qu&iacute;. Gia Lu&#7853;t H&#7891;ng C&#417; d&#7855;t tay Ti&ecirc;u Phong hai ng&#432;&#7901;i c&ugrave;ng &#273;i v&agrave;o &#273;&#7841;i tr&#432;&#7899;ng.</p>

<p>Doanh tr&#432;&#7899;ng c&#7911;a ho&agrave;ng &#273;&#7871; Kh&#7845;t &#272;an d&#7921;ng th&agrave;nh m&#7845;y t&#7847;ng to&agrave;n b&#7857;ng da b&ograve;, trang tr&iacute; &#273;&#7911; lo&#7841;i m&agrave;u s&#7855;c v&agrave;ng b&#7841;c, c&#7921;c k&#7923; r&#7921;c r&#7905;, g&#7885;i l&agrave; b&igrave; th&#7845;t &#273;&#7841;i tr&#432;&#7899;ng. Gia Lu&#7853;t H&#7891;ng C&#417; ng&#7891;i ngay ch&iacute;nh gi&#7919;a, b&#7843;o Ti&ecirc;u Phong ng&#7891;i ngay b&ecirc;n c&#7841;nh, ch&#7859;ng m&#7845;y ch&#7889;c b&aacute;ch quan v&#259;n v&otilde; c&#361;ng l&#7909;c t&#7909;c v&agrave;o tham ki&#7871;n, B&#7855;c Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng, B&#7855;c Vi&#7879;n Khu M&#7853;t S&#7913;, Vu Vi&#7879;t, Nam Vi&#7879;n Khu M&#7853;t S&#7913;, B&igrave; Th&#7845;t &#272;&#7841;i T&#432;&#7899;ng Qu&acirc;n, Ti&#7875;u T&#432;&#7899;ng Qu&acirc;n, M&atilde; Qu&acirc;n Ch&#7881; Huy S&#7913;, B&#7897; Qu&acirc;n Ch&#7881; Huy S&#7913;&hellip; Ti&ecirc;u Phong nh&#7845;t th&#7901;i kh&ocirc;ng th&#7875; n&agrave;o nh&#7899; cho h&#7871;t t&ecirc;n bao nhi&ecirc;u ng&#432;&#7901;i.</p>

<p>T&#7889;i h&ocirc;m &#273;&oacute; m&#7903; &#273;&#7841;i ti&#7879;c &#259;n m&#7915;ng, ng&#432;&#7901;i Kh&#7845;t &#272;an t&ocirc;n tr&#7885;ng &#273;&agrave;n b&agrave; con g&aacute;i n&ecirc;n A T&#7917; c&#361;ng &#273;&#432;&#7907;c d&#7921; ph&#7847;n t&#7841;i b&igrave; th&#7845;t &#273;&#7841;i tr&#432;&#7899;ng. Qu&#7843; &#273;&uacute;ng l&agrave; r&#432;&#7907;u &#273;&#7893; th&agrave;nh ao, th&#7883;t ch&#7845;t th&agrave;nh n&uacute;i, A T&#7917; th&#7845;y th&#7871; c&#7921;c k&#7923; h&#7913;ng th&uacute;, m&#7863;t t&#432;&#417;i nh&#432; hoa. R&#432;&#7907;u &#273;&atilde; m&#7873;m m&ocirc;i, h&#417;n ch&#7909;c t&ecirc;n v&otilde; s&#297; Kh&#7845;t &#272;an ra tr&#432;&#7899;c m&#7863;t vua v&#7853;t nhau l&agrave;m tr&ograve;, ng&#432;&#7901;i n&agrave;o c&#361;ng c&#7903;i tr&#7847;n, b&#7855;t n&#7855;m kho&egrave;o v&#7853;t, th&#7853;t l&agrave; k&#7883;ch li&#7879;t. Ti&ecirc;u Phong th&#7845;y nh&#7919;ng v&otilde; s&#297; Kh&#7845;t &#272;an ai n&#7845;y &#273;&#7873;u th&acirc;n h&igrave;nh r&#7855;n ch&#7855;c, c&aacute;nh tay cu&#7891;n cu&#7897;n, &#273;&#432;a tay th&ograve; ch&acirc;n &#273;&#7873;u c&oacute; d&aacute;ng con nh&agrave; v&otilde;, bi&#7871;n h&oacute;a x&#7843;o di&#7879;u tuy kh&ocirc;ng &#273;&#432;&#7907;c b&#7857;ng v&otilde; s&#297; ng&#432;&#7901;i H&aacute;n nh&#432;ng mi&#7871;ng n&agrave;o mi&#7871;ng n&#7845;y &#273;&#7873;u s&aacute;t ph&#7841;t, th&#7859;ng th&#7915;ng d&ugrave;ng trong chi&#7871;n tr&#7853;n qu&#7847;n &#273;&#7845;u xem ch&#7915;ng ki&#7871;n hi&#7879;u h&#417;n v&otilde; c&#7911;a Trung Nguy&ecirc;n.</p>

<p>C&aacute;c quan vi&ecirc;n v&#259;n v&otilde; n&#432;&#7899;c Li&ecirc;u ti&#7871;n ra m&#7901;i Ti&ecirc;u Phong u&#7889;ng r&#432;&#7907;u. Ti&ecirc;u Phong th&igrave; ai c&#361;ng kh&ocirc;ng t&#7915; ch&#7889;i, &#273;&#7871;n &#273;&acirc;u c&#7841;n b&ocirc;i &#273;&#7871;n &#273;&oacute;, tr&#432;&#7899;c sau ph&#7843;i &#273;&#7871;n h&#417;n ba tr&#259;m ch&eacute;n, v&#7853;y m&agrave; s&#7855;c m&#7863;t v&#7851;n nh&#432; kh&ocirc;ng, m&#7885;i ng&#432;&#7901;i h&#7871;t s&#7913;c kinh ng&#7841;c.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; x&#432;a nay v&#7851;n t&#7921; ph&#7909; l&agrave; ng&#432;&#7901;i d&#361;ng l&#7921;c, l&#7847;n n&agrave;y b&#7883; Ti&ecirc;u Phong b&#7855;t, c&#7843; n&#432;&#7899;c ai c&#361;ng bi&#7871;t n&ecirc;n c&#361;ng c&oacute; &yacute; mu&#7889;n Ti&ecirc;u Phong bi&#7875;u l&#7897; c&aacute;i n&#259;ng l&#7921;c phi ph&agrave;m &#273;&#7875; che d&#7845;u c&aacute;i n&#7895;i th&#7865;n b&#7883; th&#7845;t b&#7841;i. Ng&#7901; &#273;&acirc;u ch&#432;a c&#7847;n ph&#7843;i ng&agrave;y h&ocirc;m sau Ti&ecirc;u Phong &#273;&#7841;i hi&#7875;n t&agrave;i ngh&#7879; v&otilde; c&ocirc;ng n&#417;i t&#7881; v&otilde; &#273;&#7841;i h&#7897;i, b&acirc;y gi&#7901; ch&#7881; l&#7897; ch&uacute;t t&#7917;u l&#432;&#7907;ng &#273;&atilde; &aacute;p &#273;&#7843;o qu&#7847;n h&ugrave;ng khi&#7871;n ai n&#7845;y &#273;&#7873;u k&iacute;nh ph&#7909;c. Gia Lu&#7853;t H&#7891;ng C&#417; c&#7921;c k&#7923; sung s&#432;&#7899;ng n&oacute;i:</p>

<p>- Huynh &#273;&#7879;, ng&#432;&#417;i l&agrave; &#273;&#7879; nh&#7845;t anh h&ugrave;ng h&#7843;o h&aacute;n c&#7911;a n&#432;&#7899;c Li&ecirc;u ta.</p>

<p>A T&#7917; &#273;&#7897;t nhi&ecirc;n xen v&agrave;o:</p>

<p>- Kh&ocirc;ng &#273;&acirc;u, anh &#7845;y ch&#7881; m&#7899;i th&#7913; nh&igrave;.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; c&#432;&#7901;i h&#7887;i l&#7841;i:</p>

<p>- Ti&#7875;u c&ocirc; n&#432;&#417;ng, y m&#7899;i ch&#7881; th&#7913; hai th&ocirc;i sao? Th&#7871; th&igrave; v&#7883; &#273;&#7879; nh&#7845;t &#273;&#7841;i anh h&ugrave;ng l&agrave; ai?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- V&#7883; anh h&ugrave;ng h&#7843;o h&aacute;n s&#7889; m&#7897;t &#432;, c&aacute;i d&oacute; d&#297; nhi&ecirc;n ph&#7843;i l&agrave; b&#7879; h&#7841; r&#7891;i. T&agrave;i ngh&#7879; c&#7911;a t&#7881; phu ti&#7875;u n&#7919; tuy gi&#7887;i th&#7853;t nh&#432;ng v&#7851;n ph&#7843;i nghe l&#7901;i b&#7879; h&#7841;, kh&ocirc;ng d&aacute;m tr&aacute;i l&#7879;nh, th&#7871; th&igrave; b&#7879; h&#7841; ch&#7859;ng l&agrave; &#273;&#7879; nh&#7845;t anh h&ugrave;ng th&igrave; l&agrave; g&igrave;?</p>

<p>N&agrave;ng l&agrave; m&ocirc;n h&#7841; c&#7911;a Tinh T&uacute; l&atilde;o nh&acirc;n, ngh&#7879; thu&#7853;t t&acirc;ng b&#7889;c &#273;&atilde; thu&#7897;c h&agrave;ng si&ecirc;u &#273;&#7859;ng, n&oacute;i ra c&acirc;u &#273;&oacute; th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; d&ugrave;ng dao m&#7893; tr&acirc;u &#273;&#7875; gi&#7871;t g&agrave;. Gia Lu&#7853;t H&#7891;ng C&#417; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- C&ocirc; n&oacute;i th&#7871; th&#7853;t hay l&#7855;m! Ti&ecirc;u huynh &#273;&#7879;, ta mu&#7889;n phong cho ng&#432;&#417;i m&#7897;t ch&#7913;c quan th&#7853;t l&#7899;n, &#273;&#7875; ta ngh&#297; xem &#273;&atilde;, phong ng&#432;&#417;i l&agrave;m g&igrave; cho x&#7913;ng?</p>

<p>Khi &#273;&oacute; y &#273;&atilde; u&#7889;ng say &#273;&#7871;n b&#7843;y t&aacute;m ph&#7847;n m&#432;&#7901;i, &#273;&#432;a ng&oacute;n tay g&otilde; g&otilde; l&ecirc;n tr&aacute;n. Ti&ecirc;u Phong v&#7897;i n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&acirc;u! Kh&ocirc;ng &#273;&acirc;u! Ti&#7875;n nh&acirc;n t&iacute;nh t&igrave;nh gi&#7843;n ph&aacute;c, kh&oacute; m&agrave; h&#432;&#7903;ng ph&uacute; qu&iacute; &#273;&#432;&#7907;c, x&#432;a nay v&#7851;n lang thang b&#7889;n ph&#432;&#417;ng, v&atilde;ng lai v&ocirc; &#273;&#7883;nh, qu&#7843; l&agrave; kh&ocirc;ng th&iacute;ch l&agrave;m quan.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! &#272;&#7875; ta phong ng&#432;&#417;i m&#7897;t ch&#7913;c quan ch&#7881; u&#7889;ng r&#432;&#7907;u kh&ocirc;ng ph&#7843;i l&agrave;m g&igrave; c&#7843;&hellip;</p>

<p>&Ocirc;ng n&oacute;i ch&#432;a d&#7913;t l&#7901;i b&#7895;ng t&#7915; xa truy&#7873;n l&#7841;i m&#7897;t h&#7891;i t&ugrave; v&agrave; u u u inh &#7887;i, nghe th&#7853;t g&#7845;p r&uacute;t. Nh&#7919;ng ng&#432;&#7901;i Li&ecirc;u v&#7889;n d&#297; &#273;ang ng&#7891;i b&#7879;t d&#432;&#7899;i &#273;&#7845;t, u&#7889;ng r&#432;&#7907;u &#259;n th&#7883;t, v&#7915;a nghe ti&#7871;ng hi&#7879;u gi&aacute;c, ai n&#7845;y k&ecirc;u to&aacute;ng l&ecirc;n, c&ugrave;ng nh&#7887;m d&#7853;y, m&#7863;t l&#7897; v&#7867; kinh ho&agrave;ng. Ti&#7871;ng t&ugrave; v&agrave; truy&#7873;n &#273;&#7871;n th&#7853;t nhanh, l&uacute;c m&#7899;i nghe c&ograve;n c&aacute;ch kho&#7843;ng h&#417;n ch&#7909;c d&#7863;m, l&#7847;n th&#7913; hai &#273;&atilde; g&#7847;n th&ecirc;m v&agrave;i d&#7863;m, l&#7847;m th&#7913; ba l&#7841;i g&#7847;n th&ecirc;m v&agrave;i d&#7863;m n&#7919;a. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Tr&ecirc;n &#273;&#7901;i n&agrave;y l&agrave;m g&igrave; c&oacute; con ng&#7921;a n&agrave;o ch&#7841;y l&#7865; th&#7871;, d&#7851;u c&oacute; &#273;&#7879; nh&#7845;t &#273;&#7859;ng khinh c&ocirc;ng th&igrave; c&#361;ng kh&ocirc;ng th&#7875; nhanh nh&#432; v&#7853;y &#273;&#432;&#7907;c. &#272;&uacute;ng r&#7891;i, ch&#7855;c l&agrave; c&oacute; nh&#7919;ng tr&#7841;m truy&#7873;n tin b&#7889; tr&iacute; s&#7861;n t&#7915; tr&#432;&#7899;c &#273;&#7875; c&#7845;p b&aacute;o qu&acirc;n t&igrave;nh, m&#7897;t khi nghe ti&#7871;ng t&ugrave; v&agrave; l&#7853;p t&#7913;c truy&#7873;n ngay xu&#7889;ng tr&#7841;m k&#7871; ti&#7871;p.&rdquo; Ch&#7881; th&#7845;y ti&#7871;ng hi&#7879;u gi&aacute;c c&#7913; truy&#7873;n t&#7899;i, trong nh&aacute;y m&#7855;t &#273;&#7871;n ngo&agrave;i b&igrave; th&#7845;t &#273;&#7841;i tr&#432;&#7899;ng th&igrave; ng&#7915;ng l&#7841;i. M&#7845;y tr&#259;m ng&#432;&#7901;i ng&#7891;i trong tr&#432;&#7899;ng v&#7889;n d&#297; &#273;ang &#259;n u&#7889;ng h&ograve; reo, &#7891;n &agrave;o nh&#432; ch&#7907; v&#7905;, l&uacute;c n&agrave;y &#273;&#7897;t nhi&ecirc;n l&#7863;ng nh&#432; t&#7901;.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; th&#7847;n s&#7855;c tr&#7845;n t&#297;nh, ch&#7847;m ch&#7853;m n&acirc;ng kim b&ocirc;i l&ecirc;n, u&#7889;ng c&#7841;n ch&eacute;n r&#432;&#7907;u n&oacute;i:</p>

<p>- C&oacute; ph&#7843;n &#273;&#7891; l&agrave;m lo&#7841;n &#7903; Th&#432;&#7907;ng Kinh, th&ocirc;i m&igrave;nh &#273;&agrave;nh ph&#7843;i v&#7873; v&#7853;y. Nh&#7893; tr&#7841;i!</p>

<p>H&agrave;nh qu&acirc;n &#273;&#7841;i t&#432;&#7899;ng l&#7853;p t&#7913;c ra kh&#7887;i tr&#432;&#7899;ng truy&#7873;n l&#7879;nh, hai ti&#7871;ng &ldquo;nh&#7893; tr&#7841;i&rdquo; truy&#7873;n ra m&#7897;t th&agrave;nh m&#432;&#7901;i, m&#432;&#7901;i th&agrave;nh tr&#259;m, tr&#259;m th&agrave;nh ngh&igrave;n, thanh &acirc;m c&agrave;ng l&uacute;c c&agrave;ng l&#7899;n nh&#432;ng v&#7851;n nghi&ecirc;m ch&#7881;nh th&#7913; t&#7921; kh&ocirc;ng c&oacute; v&#7867; g&igrave; n&aacute;o lo&#7841;n m&#7845;t tr&#7853;t t&#7921;. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;N&#432;&#7899;c &#272;&#7841;i Li&ecirc;u ta l&#7853;p qu&#7889;c &#273;&atilde; h&#417;n hai tr&#259;m n&#259;m, qu&#7889;c uy vang d&#7853;y thi&ecirc;n h&#7841;, l&uacute;c n&agrave;y tuy c&oacute; n&#7897;i lo&#7841;n nh&#432;ng kh&ocirc;ng c&oacute; v&#7867; g&igrave; b&#7889;i r&#7889;i, &#273;&#7911; bi&#7871;t Li&ecirc;u ch&uacute;a b&igrave;nh th&#7901;i ch&#7881; huy qu&acirc;n &#273;&#7897;i c&oacute; ph&eacute;p t&#7855;c h&#7859;n hoi.&rdquo;</p>

<p>B&#7895;ng nghe ti&#7871;ng ch&acirc;n ng&#7921;a d&#7891;n d&#7853;p, &#273;&#7897;i ti&#7873;n phong x&iacute;ch h&#7853;u qu&acirc;n<a id="annotated_27.2" name="annotated_27.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(27.2)</font></sup></font></a> ra tr&#432;&#7899;c, ti&#7871;p theo l&agrave; hai &#273;&#7897;i t&#7843; h&#7919;u ti&ecirc;n phong c&#361;ng l&ecirc;n &#273;&#432;&#7901;ng, r&#7891;i ti&#7873;n qu&acirc;n, t&#7843; qu&acirc;n, h&#7919;u qu&acirc;n t&#7915;ng &#273;&#7897;i t&#7915;ng &#273;&#7897;i &#273;i v&#7873; h&#432;&#7899;ng nam h&#7891;i kinh.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; n&#7855;m tay Ti&ecirc;u Phong n&oacute;i:</p>

<p>- M&igrave;nh ra xem th&#7871; n&agrave;o!</p>

<p>Hai ng&#432;&#7901;i ra kh&#7887;i tr&#432;&#7899;ng, ch&#7881; th&#7845;y trong &#273;&ecirc;m &#273;en m&#7895;i l&aacute; qu&acirc;n k&#7923; &#273;&#7873;u c&oacute; g&#7855;n m&#7897;t chi&#7871;c &#273;&egrave;n l&#7891;ng, &#273;&#7887;, v&agrave;ng, xanh, tr&#7855;ng m&agrave;u s&#7855;c l&#7845;p l&aacute;nh, h&#417;n m&#7897;t ch&#7909;c v&#7841;n qu&acirc;n xu&ocirc;i nam nh&#432;ng ch&#7881; nghe ti&#7871;ng v&oacute; ng&#7921;a l&#7897;p c&#7897;p, kh&ocirc;ng m&#7897;t ti&#7871;ng ng&#432;&#7901;i. Ti&ecirc;u Phong h&#7871;t s&#7913;c th&aacute;n ph&#7909;c ngh&#297; th&#7847;m: &ldquo;Tr&#7883; qu&acirc;n nh&#432; th&#7871; n&agrave;y th&igrave; trong thi&ecirc;n h&#7841; c&ograve;n ai &#273;&#7883;ch n&#7893;i? H&ocirc;m &#273;&oacute; ho&agrave;ng th&#432;&#7907;ng c&#7853;y m&#7841;nh &#273;i s&#259;n m&#7897;t m&igrave;nh n&ecirc;n ta m&#7899;i b&#7855;t &#273;&#432;&#7907;c. V&iacute; nh&#432; &#273;&#7841;i qu&acirc;n c&ugrave;ng &#273;i, ng&#432;&#7901;i N&#7919; Ch&acirc;n tuy d&#361;ng m&atilde;nh th&#7853;t nh&#432;ng &iacute;t c&#361;ng kh&ocirc;ng ch&#7889;ng n&#7893;i v&#7899;i s&#7889; &#273;&ocirc;ng.&rdquo;</p>

<p>Hai ng&#432;&#7901;i v&#7915;a ra kh&#7887;i tr&#432;&#7899;ng, c&aacute;c v&#7879; s&#297; l&#7853;p t&#7913;c r&#7905; l&#7873;u, ch&#7881; m&#7897;t tho&aacute;ng &#273;&atilde; &#273;&acirc;u &#273;&oacute; g&#7885;n g&agrave;ng s&#7841;ch s&#7869;, h&agrave;nh l&yacute; t&ugrave;y theo n&#7863;ng nh&#7865; m&agrave; ch&#7845;t l&ecirc;n xe ng&#7921;a, xe l&#7841;c &#273;&agrave;. Trung qu&acirc;n nguy&ecirc;n so&aacute;i li&#7873;n ra l&#7879;nh, m&#7885;i ng&#432;&#7901;i l&#7853;p t&#7913;c kh&#7903;i h&agrave;nh. B&#7855;c Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng, Vu Vi&#7879;t, Th&aacute;i S&#432;, Th&aacute;i Ph&oacute; b&aacute;ch quan theo h&#7847;u &#273;&#7857;ng tr&#432;&#7899;c &#273;&#7857;ng sau Gia Lu&#7853;t H&#7891;ng C&#417;, m&#7863;t m&agrave;y ai n&#7845;y nghi&ecirc;m tr&#7885;ng nh&#432;ng c&#361;ng kh&ocirc;ng n&oacute;i l&#7901;i n&agrave;o. Tin t&#7913;c v&#7873; v&#7909; n&#7893;i lo&#7841;n trong kinh tuy &#273;&atilde; truy&#7873;n ra nh&#432;ng n&#7897;i v&#7909; th&#7871; n&agrave;o, t&igrave;nh hu&#7889;ng ra sao hi&#7879;n gi&#7901; v&#7851;n ch&#432;a r&otilde; r&#7879;t.</p>

<p>&#272;&#7841;i &#273;&#7897;i nh&acirc;n m&atilde; theo &#273;&#432;&#7901;ng v&#7873; nam &#273;&#432;&#7907;c ba ng&agrave;y, t&#7889;i h&ocirc;m &#273;&oacute; v&#7915;a &#273;&oacute;ng qu&acirc;n xong th&igrave; m&#7897;t t&ecirc;n th&aacute;m t&#7917; ph&oacute;ng ng&#7921;a ch&#7841;y &#273;&#7871;n b&#7849;m v&#7899;i Gia Lu&#7853;t H&#7891;ng C&#417;:</p>

<p>- Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng n&#7893;i lo&#7841;n, chi&#7871;m c&#7913; ho&agrave;ng cung, t&#7915; ho&agrave;ng th&aacute;i h&#7853;u, ho&agrave;ng h&#7853;u tr&#7903; xu&#7889;ng &#273;&#7871;n c&aacute;c v&#432;&#417;ng t&#7917;, c&ocirc;ng ch&uacute;a c&ugrave;ng gia quy&#7871;n b&aacute;ch quan &#273;&#7873;u &#273;&atilde; b&#7883; ch&uacute;ng b&#7855;t gi&#7919; c&#7843; r&#7891;i.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; ho&#7843;ng h&#7889;t, v&#7867; m&#7863;t l&#7853;p t&#7913;c bi&#7871;n s&#7855;c.</p>

<p>Vi&#7879;c qu&acirc;n qu&#7889;c tr&#7885;ng s&#7921; n&#432;&#7899;c Li&ecirc;u do hai vi&#7879;n Nam B&#7855;c chia ra c&aacute;ng &#273;&aacute;ng. L&#7847;n n&agrave;y B&#7855;c Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng t&ugrave;y gi&aacute; &#273;i s&#259;n &#273;&#7875; Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng &#7903; l&#7841;i tr&#7845;n th&#7911; kinh th&agrave;nh. Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng Gia Lu&#7853;t Ni&#7871;t L&#7895; C&#7893;, t&#432;&#7899;c phong S&#7903; V&#432;&#417;ng, b&#7843;n th&acirc;n y kh&ocirc;ng n&oacute;i l&agrave;m g&igrave; nh&#432;ng cha y Gia Lu&#7853;t Tr&#7885;ng Nguy&ecirc;n, &#273;&#432;&#417;ng kim Ho&agrave;ng th&aacute;i th&uacute;c, quan phong Thi&ecirc;n H&#7841; Binh M&atilde; &#272;&#7841;i Nguy&ecirc;n So&aacute;i, &#7845;y m&#7899;i th&#7921;c l&agrave; &#273;&aacute;ng ng&#7841;i.</p>

<p>&Ocirc;ng n&#7897;i c&#7911;a Gia Lu&#7853;t H&#7891;ng C&#417; l&agrave; Gia Lu&#7853;t Long T&#7921;, Li&ecirc;u s&#7917; g&#7885;i l&agrave; Th&aacute;nh T&ocirc;ng. Con trai tr&#432;&#7903;ng c&#7911;a Th&aacute;nh T&ocirc;ng l&agrave; T&ocirc;ng Ch&acirc;n, con trai th&#7913; l&agrave; Tr&#7885;ng Nguy&ecirc;n. T&ocirc;ng Ch&acirc;n t&iacute;nh n&#7871;t hi&#7873;n l&agrave;nh, b&#7909;ng d&#7841; r&#7897;ng r&atilde;i c&ograve;n Tr&#7885;ng Nguy&ecirc;n l&#7841;i r&#7845;t v&otilde; d&#361;ng, c&oacute; t&agrave;i thao l&#432;&#7907;c. Khi Th&aacute;nh T&ocirc;ng b&#259;ng h&agrave; c&oacute; di m&#7879;nh truy&#7873;n ng&ocirc;i cho con tr&#432;&#7903;ng T&ocirc;ng Ch&acirc;n. Th&#7871; nh&#432;ng ho&agrave;ng h&#7853;u l&#7841;i th&#432;&#417;ng con trai th&#7913; h&#417;n n&ecirc;n &acirc;m m&#432;u l&#7853;p Tr&#7885;ng Nguy&ecirc;n l&ecirc;n ng&ocirc;i. N&#432;&#7899;c Li&ecirc;u t&#7915; x&#432;a t&#7899;i nay, ho&agrave;ng th&aacute;i h&#7853;u quy&#7873;n th&#7871; r&#7845;t l&#7899;n th&agrave;nh th&#7917; ng&ocirc;i vua c&#7911;a T&ocirc;ng Ch&acirc;n xem ra kh&ocirc;ng v&#7919;ng, ngay c&#7843; t&iacute;nh m&#7841;ng c&#361;ng kh&oacute; b&#7843;o to&agrave;n. Th&#7871; nh&#432;ng Tr&#7885;ng Nguy&ecirc;n &#273;em m&#7853;t m&#432;u c&#7911;a m&#7851;u h&#7853;u b&aacute;o cho huynh tr&#432;&#7903;ng khi&#7871;n cho bao nhi&ecirc;u t&iacute;nh to&aacute;n c&#7911;a ho&agrave;ng th&aacute;i h&#7853;u &#273;&#7873;u kh&ocirc;ng th&agrave;nh. T&ocirc;ng Ch&acirc;n v&igrave; chuy&#7879;n &#273;&oacute; n&ecirc;n &#273;&#7889;i v&#7899;i em c&#7921;c k&#7923; c&#7843;m k&iacute;ch, l&#7853;p Tr&#7885;ng Nguy&ecirc;n l&ecirc;n l&agrave;m Ho&agrave;ng th&aacute;i &#273;&#7879;, c&oacute; ngh&#297;a l&agrave; sau n&agrave;y s&#7869; truy&#7873;n ng&ocirc;i cho &ocirc;ng ta &#273;&#7875; b&aacute;o &#273;&#7873;n &acirc;n &#273;&#7913;c.</p>

<p>Li&ecirc;u s&#7917; g&#7885;i Gia Lu&#7853;t T&ocirc;ng Ch&acirc;n l&agrave; H&#432;ng T&ocirc;ng, nh&#432;ng khi &ocirc;ng ta qua &#273;&#7901;i, ho&agrave;ng v&#7883; l&#7841;i kh&ocirc;ng truy&#7873;n cho Ho&agrave;ng th&aacute;i &#273;&#7879; Tr&#7885;ng Nguy&ecirc;n, m&agrave; l&#7841;i truy&#7873;n cho con ru&#7897;t l&agrave; H&#7891;ng C&#417;.</p>

<p>Sau khi Gia Lu&#7853;t H&#7891;ng C&#417; ti&#7871;p v&#7883;, trong b&#7909;ng c&#361;ng th&#7845;y b&#7845;t an, n&ecirc;n phong cho Tr&#7885;ng Nguy&ecirc;n l&agrave;m Ho&agrave;ng th&aacute;i th&uacute;c, &#273;&#7875; minh &#273;&#7883;nh r&#7857;ng ch&uacute; m&igrave;nh s&#7869; k&#7871; th&#7915;a ng&ocirc;i vua c&#7911;a n&#432;&#7899;c Li&ecirc;u, l&#7841;i phong th&ecirc;m ch&#7913;c Thi&ecirc;n H&#7841; Binh M&atilde; &#272;&#7841;i Nguy&ecirc;n So&aacute;i, l&uacute;c l&acirc;m tri&#7873;u mi&#7877;n l&#7841;y, mi&#7877;n x&#432;ng t&ecirc;n, ban cho kim kho&aacute;n th&#7879; th&#432;, m&#361; b&#7889;n ch&#7887;m, &aacute;o b&agrave;o hai m&agrave;u trong tri&#7873;u ph&#7843;i n&oacute;i l&agrave; ng&#432;&#7901;i &#273;&#432;&#7907;c t&ocirc;n s&#7911;ng b&#7853;c nh&#7845;t. Con &ocirc;ng ta l&agrave; Ni&#7871;t L&#7895; C&#7893; &#273;&#432;&#7907;c phong S&#7903; V&#432;&#417;ng, ch&#7845;p ch&#432;&#7903;ng m&#7885;i vi&#7879;c qu&acirc;n ch&iacute;nh y&#7871;u v&#7909; Nam Vi&#7879;n n&ecirc;n &#273;&#432;&#7907;c g&#7885;i l&agrave; Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng.</p>

<p>N&#259;m x&#432;a Gia Lu&#7853;t Tr&#7885;ng Nguy&ecirc;n r&otilde; r&agrave;ng l&agrave; &#273;&#432;&#7907;c ng&ocirc;i vua nh&#432;ng nh&#432;&#7901;ng cho huynh tr&#432;&#7903;ng &#273;&#7911; bi&#7871;t &ocirc;ng ta l&agrave; ng&#432;&#7901;i tr&#7885;ng ngh&#297;a kh&iacute;, l&#7841;i t&#7889;t nh&#7883;n. M&#7895;i khi Gia Lu&#7853;t H&#7891;ng C&#417; ra ngo&agrave;i &#273;i s&#259;n, bao nhi&ecirc;u vi&#7879;c qu&acirc;n qu&#7889;c tr&#7885;ng v&#7909; &#7903; kinh th&agrave;nh &#273;&#7873;u giao cho Ho&agrave;ng th&aacute;i th&uacute;c, kh&ocirc;ng nghi ng&#7841;i ch&uacute;t n&agrave;o. B&acirc;y gi&#7901; nghe tin truy&#7873;n &#273;&#7871;n k&#7867; m&#432;u ph&#7843;n l&agrave; Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng Gia Lu&#7853;t Ni&#7871;t L&#7895; C&#7893;, Gia Lu&#7853;t H&#7891;ng C&#417; v&#7915;a lo l&#7855;ng v&#7915;a kinh ho&agrave;ng, v&#7889;n bi&#7871;t t&iacute;nh t&igrave;nh Ni&#7871;t L&#7895; C&#7893; hung &aacute;c b&#7841;o ng&#432;&#7907;c, x&#7917; s&#7921; r&#7845;t l&agrave; t&agrave;n nh&#7851;n, n&#7871;u y m&#432;u ph&#7843;n th&igrave; cha y &#7855;t kh&ocirc;ng &#273;&#7913;ng ngo&agrave;i.</p>

<p>B&#7855;c Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng t&acirc;u r&#7857;ng:</p>

<p>- B&#7879; h&#7841; &#273;&#7915;ng lo v&#7897;i, Ho&agrave;ng th&aacute;i th&uacute;c &#7855;t nh&igrave;n v&#7845;n &#273;&#7873; r&otilde; r&agrave;ng, kh&ocirc;ng th&#7875; n&agrave;o tha cho t&ecirc;n ngh&#7883;ch t&#7917; ph&#7841;m th&#432;&#7907;ng t&#7841;o ph&#7843;n, kh&ocirc;ng ch&#7915;ng l&uacute;c n&agrave;y &#273;&atilde; &#273;em qu&acirc;n b&igrave;nh lo&#7841;n r&#7891;i.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; &#273;&aacute;p:</p>

<p>- C&#361;ng mong l&agrave; th&#7871;.</p>

<p>M&#7885;i ng&#432;&#7901;i &#259;n c&#417;m t&#7889;i xong, t&ecirc;n th&aacute;m t&#7917; th&#7913; hai l&#7841;i &#273;&#7871;n b&#7849;m b&aacute;o:</p>

<p>- Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng l&#7853;p Ho&agrave;ng th&aacute;i th&uacute;c l&ecirc;n l&agrave;m vua, &#273;&atilde; ra chi&#7871;u c&aacute;o tri thi&ecirc;n h&#7841;.</p>

<p>Y kh&ocirc;ng d&aacute;m t&acirc;u ti&#7871;p ph&#7847;n b&ecirc;n d&#432;&#7899;i, ch&#7881; hai tay d&acirc;ng l&ecirc;n chi&#7871;u c&#7911;a t&acirc;n ho&agrave;ng &#273;&#7871;. H&#7891;ng C&#417; c&#7847;m l&#7845;y xem qua th&#7845;y chi&#7871;u th&#432; t&#7889; c&aacute;o &#273;&iacute;ch danh Gia Lu&#7853;t H&#7891;ng C&#417; l&agrave; so&aacute;n v&#7883; ng&#7909;y &#273;&#7871;, n&oacute;i l&agrave; ti&ecirc;n &#273;&#7871; &#273;&atilde; l&#7853;p Gia Lu&#7853;t Tr&#7885;ng Nguy&ecirc;n l&agrave;m Ho&agrave;ng th&aacute;i &#273;&#7879;, trong hai m&#432;&#417;i b&#7889;n n&#259;m ai ai c&#361;ng bi&#7871;t, nh&#432;ng khi b&#259;ng h&agrave;, Gia Lu&#7853;t H&#7891;ng C&#417; s&#7917;a di chi&#7871;u, &#259;n tr&#7897;m ng&ocirc;i &#273;&#7841;i b&#7843;o, ng&#432;&#7901;i ng&#432;&#7901;i ai ai c&#361;ng ph&#7851;n n&#7897;, hi&#7879;n Ho&agrave;ng th&aacute;i &#273;&#7879; &#273;&atilde; ch&iacute;nh v&#7883; l&ecirc;n l&agrave;m vua, &#273;&#7889;c su&#7845;t binh m&atilde; thi&ecirc;n h&#7841; &#273;i tr&#7915; ngh&#7883;ch ng&#7909;y&hellip;</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; trong c&#417;n cu&#7891;ng n&#7897;, c&#7847;m chi&#7871;u th&#432; v&#7913;t lu&ocirc;n v&agrave;o &#273;&#7889;ng l&#7917;a, nh&#432;ng trong b&#7909;ng c&#7921;c k&#7923; lo l&#7855;ng ngh&#297; th&#7847;m: &ldquo;&#272;&#7841;o ng&#7909;y chi&#7871;u n&agrave;y l&#7901;i &#273;anh th&eacute;p &#273;&acirc;u ra &#273;&#7845;y, qu&acirc;n d&acirc;n Li&ecirc;u qu&#7889;c xem ch&#7881; e l&ograve;ng ng&#432;&#7901;i hoang mang. Ho&agrave;ng th&aacute;i th&uacute;c &#7903; &#273;&#7883;a v&#7883; Thi&ecirc;n H&#7841; Binh M&atilde; &#272;&#7841;i Nguy&ecirc;n So&aacute;i, trong tay c&#7847;m binh ph&ugrave;, c&oacute; th&#7875; &#273;i&#7873;u &#273;&#7897;ng h&#417;n t&aacute;m m&#432;&#417;i v&#7841;n binh m&atilde;, ch&#432;a k&#7875; th&ecirc;m qu&acirc;n d&#432;&#7899;i tay con &ocirc;ng ta l&agrave; Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng. &#7902; &#273;&acirc;y t&ugrave;y gi&aacute; ta ch&#7881; c&oacute; ch&#432;a &#273;&#7847;y m&#432;&#7901;i v&#7841;n, qu&#7843; b&#7845;t &#273;&#7883;ch ch&uacute;ng, l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901; &#273;&acirc;y?&rdquo; T&#7889;i h&ocirc;m &#273;&oacute; &ocirc;ng tr&#7857;n tr&#7885;c c&#7843; &#273;&ecirc;m, kh&ocirc;ng sao ng&#7911; &#273;&#432;&#7907;c.<a id="annotated_27.3" name="annotated_27.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(27.3)</font></sup></font></a></p>

<p>Ti&ecirc;u Phong nghe th&#7845;y Li&ecirc;u &#273;&#7871; &#273;&#7883;nh phong cho &ocirc;ng m&#7897;t ch&#7913;c quan &#273;&atilde; toan nh&acirc;n l&uacute;c &#273;&ecirc;m khuya d&#7851;n theo A T&#7917; kh&ocirc;ng t&#7915; bi&#7879;t l&#7867;n &#273;i, th&#7871; nh&#432;ng l&uacute;c n&agrave;y th&#7845;y ngh&#297;a huynh g&#7863;p c&#7843;nh nguy nan, ch&#7859;ng n&#7905; b&#7887; r&#417;i &ocirc;ng ta, b&#7857;ng gi&aacute; n&agrave;o c&#361;ng ph&#7843;i ra tay gi&uacute;p nhau m&#7897;t chuy&#7871;n cho kh&#7887;i ph&#7909; t&#7845;m l&ograve;ng anh em k&#7871;t ngh&#297;a. &#272;&ecirc;m h&ocirc;m &#273;&oacute; &ocirc;ng ra ngo&agrave;i doanh d&#7841;o ch&#417;i, nghe th&#7845;y c&aacute;c quan binh th&igrave; th&#7847;m to nh&#7887;, &#273;&#7873;u n&oacute;i cha m&#7865; v&#7907; con &#273;ang &#7903; Th&#432;&#7907;ng Kinh b&#7883; Ho&agrave;ng th&aacute;i th&uacute;c b&#7855;t gi&#7919; c&#7843;, e r&#7857;ng t&iacute;nh m&#7841;ng kh&ocirc;ng c&ograve;n. C&oacute; k&#7867; ngh&#297; &#273;&#7871;n gia &#273;&igrave;nh, &#273;&#7897;t nhi&ecirc;n kh&oacute;c r&#7889;ng l&ecirc;n. Ti&#7871;ng kh&oacute;c dao &#273;&#7897;ng l&ograve;ng ng&#432;&#7901;i, quan binh kh&aacute;c trong doanh &#273;&#7891;ng c&#7843;nh ng&#7897; c&#361;ng kh&ocirc;ng &iacute;t k&#7867; s&#7909;t s&ugrave;i. Quan t&#432;&#7899;ng th&#7889;ng binh tuy c&#7921;c l&#7921;c ng&#259;n tr&#7903;, ch&eacute;m &#273;&#7847;u m&#7845;y k&#7867; kh&oacute;c to h&#417;n c&#7843; l&agrave;m g&#432;&#417;ng nh&#432;ng c&#361;ng kh&ocirc;ng sao d&#7913;t h&#7871;t &#273;&#432;&#7907;c.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; nghe th&#7845;y ti&#7871;ng kh&oacute;c vang &#273;&#7897;ng bi&#7871;t r&#7857;ng l&ograve;ng qu&acirc;n c&oacute; chi&#7873;u ly t&aacute;n, l&#7841;i c&agrave;ng lo l&#7855;ng.</p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau, th&aacute;m t&#7917; l&#7841;i &#273;&#7871;n b&aacute;o r&#7857;ng Ho&agrave;ng th&aacute;i th&uacute;c v&agrave; S&#7903; V&#432;&#417;ng d&#7851;n binh n&#259;m m&#432;&#417;i v&#7841;n, &#273;ang ti&#7871;n l&ecirc;n ph&iacute;a b&#7855;c m&#432;u toan ph&#7841;m gi&aacute;. H&#7891;ng C&#417; ngh&#297; th&#7847;m: &ldquo;Vi&#7879;c &#273;&#7871;n n&#432;&#7899;c n&agrave;y ch&#7881; c&oacute; ti&#7871;n ch&#7913; kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng lui, n&#7871;u nh&#432; b&#7841;i tr&#7853;n th&igrave; c&#361;ng &#273;&agrave;nh m&#7897;t phen t&#7917; chi&#7871;n cho xong.&rdquo; &Ocirc;ng l&#7853;p t&#7913;c chi&ecirc;u t&#7853;p b&aacute;ch quan &#273;&#7875; th&#432;&#417;ng ngh&#7883;. Qu&#7847;n th&#7847;n ai n&#7845;y m&#7897;t l&ograve;ng trung th&agrave;nh v&#7899;i Gia Lu&#7853;t H&#7891;ng C&#417;, nguy&#7879;n c&ugrave;ng ch&#7871;t v&#7899;i ch&#7911; nh&#432;ng ch&#7881; lo l&ograve;ng qu&acirc;n kh&ocirc;ng c&ograve;n v&#7919;ng ch&atilde;i.</p>

<p>H&#7891;ng C&#417; truy&#7873;n l&#7879;nh xu&#7889;ng:</p>

<p>&ldquo;T&#7845;t c&#7843; c&aacute;c quan binh h&atilde;y ra s&#7913;c b&igrave;nh ngh&#7883;ch th&#7843;o t&#7863;c, khi d&#7865;p y&ecirc;n &#273;&#432;&#7907;c gi&#7863;c r&#7891;i, ngo&agrave;i vi&#7879;c th&#259;ng quan c&ograve;n &#273;&#432;&#7907;c tr&#7885;ng th&#432;&#7903;ng.&rdquo;</p>

<p>&Ocirc;ng m&#7863;c gi&aacute;p tr&#7909; b&#7857;ng v&agrave;ng, t&#7921; m&igrave;nh &#273;&#7889;c su&#7845;t ba qu&acirc;n nghinh chi&#7871;n v&#7899;i qu&acirc;n c&#7911;a Ho&agrave;ng th&aacute;i th&uacute;c. C&aacute;c quan binh th&#7845;y ho&agrave;ng th&#432;&#7907;ng t&#7921; m&igrave;nh c&#7847;m qu&acirc;n ra ch&#7889;ng &#273;&#7883;ch l&#7853;p t&#7913;c d&#361;ng kh&iacute; b&ugrave;ng l&ecirc;n, h&ocirc; v&#7841;n tu&#7871; ba l&#7847;n quy&#7871;t l&#7845;y c&aacute;i ch&#7871;t b&aacute;o &#273;&#7873;n &#417;n ch&uacute;a. M&#432;&#7901;i v&#7841;n qu&acirc;n chia th&agrave;nh b&#7889;n b&#7897; ph&#7853;n ti&#7873;n qu&acirc;n, t&#7843; qu&acirc;n, h&#7919;u qu&acirc;n, trung qu&acirc;n, binh gi&aacute;p s&aacute;ng choang ti&#7871;n v&#7873; ph&iacute;a nam, th&ecirc;m nh&#7919;ng ti&#7875;u &#273;&#7897;i du k&#7925; &#273;i tu&#7847;n &#7903; hai b&ecirc;n.</p>

<p>Ti&ecirc;u Phong c&#361;ng &#273;eo cung c&#7847;m m&acirc;u &#273;i sau Gia Lu&#7853;t H&#7891;ng C&#417; &#273;&oacute;ng vai h&#7897; v&#7879; t&ugrave;y gi&aacute;. Th&#7845;t L&yacute; d&#7851;n m&#7897;t &#273;&#7897;i Phi H&ugrave;ng binh b&#7843;o h&#7897; cho A T&#7917; &#7903; h&#7853;u qu&acirc;n. Ti&ecirc;u Phong th&#7845;y Gia Lu&#7853;t H&#7891;ng C&#417; l&ocirc;ng m&agrave;y nh&#259;n t&iacute;t l&#7841;i, bi&#7871;t &ocirc;ng ch&#432;a c&oacute; &#273;&#432;&#7907;c k&#7871; ho&#7841;ch g&igrave; trong tr&#7853;n chi&#7871;n n&agrave;y.</p>

<p>Qu&acirc;n &#273;i &#273;&#7871;n gi&#7919;a tr&#432;a b&#7895;ng nghe &#273;&#7857;ng tr&#432;&#7899;c ti&#7871;ng t&ugrave; v&agrave; n&#7893;i l&ecirc;n. T&#432;&#7899;ng ch&#7881; huy trung qu&acirc;n ra l&#7879;nh:</p>

<p>- Xu&#7889;ng ng&#7921;a!</p>

<p>C&aacute;c k&#7925; binh ai n&#7845;y nh&#7843;y xu&#7889;ng, tay c&#7847;m c&#432;&#417;ng d&#7851;n ng&#7921;a &#273;i, ch&#7881; c&ograve;n Gia Lu&#7853;t H&#7891;ng C&#417; v&agrave; c&aacute;c &#273;&#7841;i th&#7847;n l&agrave; c&ograve;n ng&#7891;i tr&ecirc;n y&ecirc;n. Ti&ecirc;u Phong kh&ocirc;ng hi&#7875;u sao c&aacute;c k&#7925; binh l&#7841;i h&#7841; m&atilde;, c&ograve;n &#273;ang th&#7855;c m&#7855;c, Gia Lu&#7853;t H&#7891;ng C&#417; c&#432;&#7901;i h&#7887;i:</p>

<p>- Huynh &#273;&#7879; &#7903; t&#7841;i Trung Nguy&ecirc;n l&acirc;u ng&agrave;y n&ecirc;n kh&ocirc;ng bi&#7871;t ph&#432;&#417;ng ph&aacute;p h&agrave;nh qu&acirc;n c&#7911;a ng&#432;&#7901;i Kh&#7845;t &#272;an, ph&#7843;i kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Th&#7847;n &#273;ang mong &#273;&#432;&#7907;c b&#7879; h&#7841; ch&#7881; &#273;i&#7875;m.</p>

<p>H&#7891;ng C&#417; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ha ha, c&aacute;i hai ch&#7919; b&#7879; h&#7841; kia kh&ocirc;ng bi&#7871;t c&oacute; c&ograve;n &#273;&#432;&#7907;c t&#7899;i l&uacute;c m&#7863;t tr&#7901;i l&#7863;n ng&agrave;y h&ocirc;m nay n&#7919;a hay kh&ocirc;ng? Ta v&#7899;i ng&#432;&#417;i d&ugrave;ng t&igrave;nh anh em m&agrave; x&#432;ng h&ocirc;, vi&#7879;c g&igrave; ph&#7843;i g&#7885;i l&agrave; b&#7879; h&#7841;?</p>

<p>Ti&ecirc;u Phong nghe ti&#7871;ng c&#432;&#7901;i c&#7911;a &ocirc;ng nhu&#7889;m v&#7867; cay &#273;&#7855;ng b&egrave;n n&oacute;i:</p>

<p>- Hai b&ecirc;n ch&#432;a giao tranh, b&#7879; h&#7841; h&agrave; t&#7845;t ph&#7843;i lo l&#7855;ng qu&aacute; nh&#432; v&#7853;y.</p>

<p>H&#7891;ng C&#417; n&oacute;i:</p>

<p>- Giao phong tr&ecirc;n &#273;&#7845;t b&#7857;ng, quan tr&#7885;ng nh&#7845;t l&agrave; s&#7913;c ng&#7921;a, s&#7913;c ng&#432;&#7901;i ch&#7881; &#273;&#7913;ng h&agrave;ng th&#7913; hai.</p>

<p>Ti&ecirc;u Phong b&#7845;y gi&#7901; m&#7899;i hi&#7875;u n&oacute;i:</p>

<p>- &Agrave;, th&igrave; ra th&#7871;! K&#7925; binh xu&#7889;ng ng&#7921;a &#273;&#7875; cho t&#7885;a k&#7925; kh&#7887;i m&#7879;t m&#7887;i.</p>

<p>H&#7891;ng C&#417; g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- D&#432;&#7905;ng s&#7913;c cho ng&#7921;a khi l&acirc;m &#273;&#7883;ch xung phong h&atilde;m tr&#7853;n v&#7851;n c&ograve;n kh&#7887;e nh&#432; l&uacute;c &#273;&#7847;u. Ng&#432;&#7901;i Kh&#7845;t &#272;an &#273;&ocirc;ng chinh t&acirc;y th&#7843;o, &#273;&aacute;nh &#273;&acirc;u th&#7855;ng &#273;&oacute; ch&iacute;nh l&agrave; nh&#7901; c&aacute;i b&iacute; quy&#7871;t quan tr&#7885;ng n&agrave;y.</p>

<p>&Ocirc;ng ta n&oacute;i t&#7899;i &#273;&acirc;y, t&#7915; xa xa &#273;&#7857;ng tr&#432;&#7899;c b&#7909;i bay m&ugrave; m&#7883;t, b&#7889;c l&ecirc;n cao &#273;&#7871;n m&#432;&#417;i tr&#432;&#7907;ng, ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t &#273;&aacute;m m&acirc;y v&agrave;ng cu&#7891;n cu&#7897;n k&eacute;o t&#7899;i. H&#7891;ng C&#417; ch&#7881; roi v&#7873; ph&iacute;a &#273;&oacute; n&oacute;i:</p>

<p>- Ho&agrave;ng th&aacute;i th&uacute;c v&agrave; S&#7903; V&#432;&#417;ng &#273;&#7873;u chinh chi&#7871;n l&acirc;u n&#259;m, l&agrave; nh&#7919;ng t&#432;&#7899;ng t&agrave;i c&#7911;a n&#432;&#7899;c Li&ecirc;u ta sao l&#7841;i xua binh k&eacute;o &#273;&#7871;n &#7847;m &#7847;m, kh&ocirc;ng d&#432;&#7905;ng s&#7913;c cho ng&#7921;a l&agrave; sao? H&#7915;, th&igrave; ra b&#7885;n ch&uacute;ng h&#7919;u th&#7883; v&ocirc; kh&#7911;ng<a id="annotated_27.4" name="annotated_27.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(27.4)</font></sup></font></a> cho r&#7857;ng th&#7875; n&agrave;o c&#361;ng th&#7855;ng n&ecirc;n kh&ocirc;ng &uacute;y k&#7925; g&igrave; c&#7843;.</p>

<p>&Ocirc;ng c&ograve;n &#273;ang tr&ugrave; tr&#7915; &#273;&atilde; nghe t&ugrave; v&agrave; t&#7843; qu&acirc;n v&agrave; h&#7919;u qu&acirc;n c&ugrave;ng tr&#7893;i l&ecirc;n. Ti&ecirc;u Phong &#273;&#432;a m&#7855;t nh&igrave;n th&#7845;y ph&iacute;a &#273;&ocirc;ng c&#361;ng c&oacute; hai c&aacute;nh qu&acirc;n, ph&iacute;a t&acirc;y c&#361;ng c&oacute; hai c&aacute;nh qu&acirc;n, &#273;&#7883;ch t&#7915; n&#259;m ph&iacute;a c&ocirc;ng t&#7899;i. Gia Lu&#7853;t H&#7891;ng C&#417; m&#7863;t li&#7873;n bi&#7871;n s&#7855;c quay sang v&#7883; t&#432;&#7899;ng ch&#7881; huy trung qu&acirc;n ra l&#7879;nh:</p>

<p>- K&#7871;t tr&#7853;n l&#7853;p tr&#7841;i mau!</p>

<p>Trung qu&acirc;n t&#432;&#7899;ng qu&acirc;n &#273;&aacute;p l&#7901;i:</p>

<p>- Tu&acirc;n l&#7879;nh!</p>

<p>Y gi&#7909;c ng&#7921;a ch&#7841;y ra truy&#7873;n l&#7879;nh, l&#7853;p t&#7913;c ti&#7873;n qu&acirc;n, t&#7843; qu&acirc;n, h&#7919;u qu&acirc;n c&ugrave;ng quay &#273;&#7847;u l&#7841;i &#273;&#7891;ng th&#7901;i m&#7897;t to&aacute;n qu&acirc;n d&ugrave;ng b&uacute;a &#273;&oacute;ng c&aacute;c c&#7897;t d&ugrave;ng &#273;&#7875; d&#7921;ng b&igrave; th&#7845;t &#273;&#7841;i tr&#432;&#7899;ng xu&#7889;ng, c&#259;ng da l&ecirc;n, b&#7889;n b&#7873; d&#7921;ng ch&ocirc;ng, ch&#7881; ch&#7889;c l&aacute;t &#273;&atilde; gh&eacute;p g&#7895; th&agrave;nh m&#7897;t b&#7913;c t&#432;&#7901;ng c&#7921;c l&#7899;n gi&#7919;a th&#7843;o nguy&ecirc;n, ti&#7873;n h&#7853;u t&#7843; h&#7919;u ch&#7895; n&agrave;o c&#361;ng c&oacute; k&#7925; binh tr&#7845;n th&#7911;, m&#7845;y v&#7841;n cung th&#7911; &#7849;n sau th&agrave;nh, cung trong tay s&#7861;n s&agrave;ng, &#273;&#7907;i gi&#7901; bu&ocirc;ng t&ecirc;n.</p>

<p>Ti&ecirc;u Phong nh&iacute;u m&agrave;y ngh&#297; th&#7847;m: &ldquo;Tr&#7853;n &#273;&#7841;i chi&#7871;n n&agrave;y d&ugrave; cho ai th&#7855;ng ai b&#7841;i th&igrave; ng&#432;&#7901;i Kh&#7845;t &#272;an &#273;&#7891;ng t&#7897;c c&#7911;a ta c&#361;ng th&acirc;y &#273;&#7847;y &#273;&#7891;ng n&#7897;i. Hay h&#417;n h&#7871;t v&#7851;n l&agrave; ngh&#297;a huynh &#273;&#7855;c th&#7855;ng, n&#7871;u nh&#432; ch&#7859;ng may thua tr&#7853;n th&igrave; ta c&#361;ng c&#7889; t&igrave;m c&aacute;ch c&#7913;u cho &#273;&#432;&#7907;c ngh&#297;a huynh v&agrave; A T&#7917; &#273;&#7871;n &#273;&#432;&#7907;c n&#417;i an to&agrave;n, c&ograve;n chuy&#7879;n c&oacute; c&ograve;n l&agrave;m ho&agrave;ng &#273;&#7871; hay kh&ocirc;ng c&#361;ng ch&#7859;ng sao.&rdquo;</p>

<p>Doanh tr&#7841;i c&#7911;a Li&ecirc;u &#273;&#7871; k&#7871;t xong ch&#432;a bao l&acirc;u th&igrave; &#273;&#7897;i ti&#7873;n phong c&#7911;a lo&#7841;n qu&acirc;n &#273;&atilde; t&#7899;i nh&#432;ng kh&ocirc;ng ti&#7871;n l&ecirc;n khi&ecirc;u chi&#7871;n m&agrave; d&#7915;ng l&#7841;i xa xa n&#417;i cung n&#7887; b&#7855;n kh&ocirc;ng t&#7899;i &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng v&#7851;n nghe ti&#7871;ng tr&#7889;ng ti&#7871;ng k&egrave;n li&ecirc;n mi&ecirc;n b&#7845;t tuy&#7879;t, t&#7915;ng &#273;&#7897;i, t&#7915;ng &#273;&#7897;i lo&#7841;n qu&acirc;n ti&#7871;n &#273;&#7871;n v&acirc;y quanh, b&#7889;n ph&#432;&#417;ng t&aacute;m h&#432;&#7899;ng ch&#7895; n&agrave;o c&#361;ng k&#7871;t th&agrave;nh tr&#7853;n th&#7871;. Ti&ecirc;u Phong &#273;&#432;a m&#7855;t nh&igrave;n ra th&#7845;y &#273;&#7847;y m&#7863;t &#273;&#7845;t ch&#7895; n&agrave;o c&#361;ng l&agrave; qu&acirc;n &#273;&#7883;ch kh&ocirc;ng bi&#7871;t &#273;&acirc;u l&agrave; c&ugrave;ng ngh&#297; th&#7847;m: &ldquo;Binh th&#7871; ngh&#297;a huynh k&eacute;m xa, qu&#7843; b&#7845;t &#273;&#7883;ch ch&uacute;ng, xem ch&#7915;ng thua m&#7845;t th&ocirc;i. Tr&#7901;i s&aacute;ng kh&ocirc;ng ti&#7879;n xung &#273;&#7897;t tr&ugrave;ng v&acirc;y &#273;&agrave;o t&#7849;u, ch&#7881; c&ograve;n n&#432;&#7899;c c&#7889; gi&#7919; cho &#273;&#7871;n t&#7889;i l&uacute;c &#273;&oacute; ta t&igrave;m c&aacute;ch c&#7913;u y.&rdquo; Th&#7871; nh&#432;ng b&oacute;ng n&#7855;ng nh&#7919;ng c&acirc;y g&#7895; &#273;&oacute;ng tr&#7841;i chi&#7871;u xu&#7889;ng &#273;&#7845;t c&ograve;n ng&#7855;n ng&#7911;n, m&#7863;t tr&#7901;i &#273;ang ch&oacute;i chang ch&#7881; m&#7899;i x&#7871; tr&#432;a m&#7897;t ch&uacute;t.</p>

<p>Ch&#7881; nghe ti&#7871;ng c&#7841;p c&#7841;p c&#7841;p m&#7845;y ti&#7871;ng, m&#7897;t &#273;&agrave;n v&#7883;t n&#432;&#7899;c bay th&agrave;nh &#273;&#7897;i gi&#7919;a l&#432;ng tr&#7901;i. Gia Lu&#7853;t H&#7891;ng C&#417; ng&#7917;ng &#273;&#7847;u nh&igrave;n ng&#417; ng&#7849;n, c&#432;&#7901;i g&#432;&#7907;ng n&oacute;i:</p>

<p>- Ch&#7881; c&oacute; n&#432;&#7899;c bi&#7871;n th&agrave;nh con nh&#7841;n ch&#7913; c&oacute; ch&#7855;p c&aacute;nh c&#361;ng kh&ocirc;ng bay kh&#7887;i n&#417;i &#273;&acirc;y &#273;&#432;&#7907;c.</p>

<p>B&#7855;c Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng v&agrave; Trung qu&acirc;n t&#432;&#7899;ng qu&acirc;n nh&igrave;n nhau bi&#7871;n s&#7855;c, bi&#7871;t l&agrave; ho&agrave;ng &#273;&#7871; th&#7845;y binh th&#7871; lo&#7841;n qu&acirc;n trong l&ograve;ng khi&#7871;p s&#7907;. Qu&acirc;n &#273;&#7883;ch &#273;&aacute;nh tr&#7889;ng vang r&#7873;n, m&#7845;y tr&#259;m chi&#7871;c tr&#7889;ng da c&ugrave;ng g&otilde; m&#7897;t l&#432;&#7907;t. T&#432;&#7899;ng ch&#7881; huy trung qu&acirc;n h&eacute;t l&#7899;n:</p>

<p>- &#272;&aacute;nh tr&#7889;ng!</p>

<p>M&#7845;y tr&#259;m chi&#7871;c tr&#7889;ng trong ng&#7921; doanh c&#361;ng t&ugrave;ng t&ugrave;ng vang l&ecirc;n. Ph&iacute;a b&ecirc;n kia ti&#7871;ng tr&#7889;ng b&#7895;ng ng&#432;ng b&#7863;t, m&#7845;y v&#7841;n k&#7925; binh g&#7847;m th&eacute;t vang tr&#7901;i d&#7853;y &#273;&#7845;t, c&#7847;m m&acirc;u x&ocirc;ng th&#7859;ng qua. Khi th&#7845;y ti&#7873;n phong qu&acirc;n c&#7911;a &#273;&#7883;ch s&#7855;p t&#7899;i n&#417;i, l&#7879;nh k&#7923; c&#7911;a Trung qu&acirc;n t&#432;&#7899;ng qu&acirc;n ph&#7845;t xu&#7889;ng, ti&#7871;ng tr&#7889;ng c&#7911;a ng&#7921; doanh l&#7853;p t&#7913;c ng&#7915;ng, m&#7845;y v&#7841;n m&#361;i t&ecirc;n &#273;&#7891;ng th&#7901;i b&#7855;n ra, qu&acirc;n ti&#7873;n phong c&#7911;a &#273;&#7883;ch l&#7843; t&#7843; ng&atilde; xu&#7889;ng. Th&#7871; nh&#432;ng qu&acirc;n &#273;&#7883;ch k&#7867; tr&#432;&#7899;c ng&atilde; ng&#432;&#7901;i sau ti&#7871;n l&ecirc;n, qu&acirc;n m&atilde; &#273;i tr&#432;&#7899;c bi&#7871;n th&agrave;nh t&#7845;m m&#7897;c ch&#7855;n cho k&#7867; &#273;i sau. B&#7897; binh cung ti&#7877;n c&#7911;a &#273;&#7883;ch c&oacute; thu&#7851;n b&agrave;i h&#7897; th&acirc;n x&ocirc;ng &#273;&#432;&#7907;c t&#7899;i n&#417;i b&#7855;n t&ecirc;n v&agrave;o ng&#7921; doanh.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; l&uacute;c &#273;&#7847;u qu&#7843; c&oacute; h&#417;i khi&#7871;p s&#7907; nh&#432;ng khi ti&#7871;p chi&#7871;n r&#7891;i, d&#361;ng kh&iacute; l&#7853;p t&#7913;c t&#259;ng gia g&#7845;p b&#7897;i, &#273;&#7913;ng tr&ecirc;n cao tay c&#7847;m tr&#432;&#7901;ng &#273;ao, ra l&#7879;nh ch&#7881; huy. T&#432;&#7899;ng s&#297; ng&#7921; doanh th&#7845;y ho&agrave;ng th&#432;&#7907;ng &#273;&iacute;ch th&acirc;n &#273;&#7889;c chi&#7871;n &#273;&#7873;u h&ocirc; l&#7899;n:</p>

<p>- V&#7841;n tu&#7871;! V&#7841;n tu&#7871;! V&#7841;n tu&#7871;!</p>

<p>B&ecirc;n &#273;&#7883;ch nghe th&#7845;y &ldquo;v&#7841;n tu&#7871;&rdquo; ng&#7849;ng &#273;&#7847;u l&ecirc;n th&#7845;y Gia Lu&#7853;t H&#7891;ng C&#417; ho&agrave;ng b&agrave;o kim gi&aacute;p, &#273;&#7913;ng ngay t&#7841;i &#273;&agrave;i cao trong ng&#7921; doanh, nh&#7845;t th&#7901;i s&#7907; uy c&#7911;a &ocirc;ng n&ecirc;n ng&#7847;n ng&#7915; kh&ocirc;ng d&aacute;m ti&#7871;n. H&#7891;ng C&#417; th&#7845;y c&oacute; d&#7883;p may li&#7873;n qu&aacute;t l&#7899;n:</p>

<p>- K&#7925; binh t&#7843; qu&acirc;n x&ocirc;ng ra v&acirc;y l&#7841;i.</p>

<p>T&#7843; qu&acirc;n do B&#7855;c Vi&#7879;n Khu M&#7853;t S&#7913; ch&#7881; huy, nghe th&#7845;y ho&agrave;ng th&#432;&#7907;ng ra l&#7879;nh, ba v&#7841;n k&#7925; binh li&#7873;n t&#7915; ngang h&ocirc;ng &#273;&aacute;nh ra v&acirc;y qu&acirc;n &#273;&#7883;ch. Lo&#7841;n qu&acirc;n c&ograve;n &#273;ang do d&#7921;, ng&#7921; doanh qu&acirc;n &#273;&atilde; t&#7899;i n&#417;i, tr&#7853;n th&#7871; l&#7853;p t&#7913;c &#273;&#7841;i lo&#7841;n. Tr&#7889;ng c&#7911;a ng&#7921; doanh qu&acirc;n &#273;&aacute;nh li&ecirc;n h&#7891;i nh&#432; s&#7845;m, qu&acirc;n &#273;&#7883;ch ch&#7881; ti&#7871;p chi&#7871;n &#273;&#432;&#7907;c m&#7897;t l&aacute;t ph&#7843;i r&uacute;t v&#7873;, ng&#7921; doanh qu&acirc;n li&#7873;n x&ocirc;ng l&ecirc;n truy s&aacute;t, kh&iacute; th&#7871; c&#7921;c k&#7923; hung t&#7907;n.</p>

<p>Ti&ecirc;u Phong m&#7915;ng l&#7855;m k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7841;i ca, tr&#7853;n n&agrave;y m&igrave;nh &#273;&#7841;i th&#7855;ng r&#7891;i.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; xu&#7889;ng &#273;&agrave;i, nh&#7843;y l&ecirc;n ng&#7921;a &#273;&iacute;ch th&acirc;n &#273;em qu&acirc;n ti&#7871;p vi&#7879;n. &#272;&#7897;t nhi&ecirc;n nghe ti&#7871;ng t&ugrave; v&agrave; n&#7893;i l&ecirc;n, ch&#7911; l&#7921;c c&#7911;a qu&acirc;n ph&#7843;n lo&#7841;n x&ocirc;ng t&#7899;i, ti&#7873;n phong qu&acirc;n li&#7873;n quay l&#7841;i &#273;&aacute;nh, ch&#7881; trong m&#7897;t tho&aacute;ng v&#361; ti&#7877;n tr&#432;&#7901;ng m&acirc;u ph&oacute;ng t&#7899;i v&egrave;o v&egrave;o, ti&#7871;ng h&ograve; h&eacute;t vang &#273;&#7897;ng c&#7843; b&#7847;u tr&#7901;i, m&aacute;u me vung v&atilde;i. Ti&ecirc;u Phong xem m&agrave; trong b&#7909;ng h&atilde;i th&#7847;m: &ldquo;C&#7843;nh &aacute;c &#273;&#7845;u nh&#432; th&#7871; n&agrave;y ta b&igrave;nh sinh ch&#432;a t&#7915;ng th&#7845;y bao gi&#7901;. M&#7897;t ng&#432;&#7901;i d&ugrave; v&otilde; c&ocirc;ng thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch, v&agrave;o trong ch&#7889;n thi&ecirc;n qu&acirc;n v&#7841;n m&atilde; th&igrave; c&#361;ng ch&#7859;ng d&ugrave;ng &#273;&#432;&#7907;c v&agrave;o vi&#7879;c g&igrave;, c&ugrave;ng l&#7855;m c&#361;ng ch&#7881; t&#7921; b&#7843;o v&#7879; &#273;&#432;&#7907;c m&igrave;nh l&agrave; may. C&#7843;nh &#273;&#7841;i qu&acirc;n giao chi&#7871;n v&#7899;i c&#7843;nh t&#7881; &#273;&#7845;u trong v&otilde; l&acirc;m, kh&ocirc;ng th&#7875; n&agrave;o c&oacute; th&#7875; so s&aacute;nh v&#7899;i nhau &#273;&#432;&#7907;c.&rdquo;</p>

<p>B&#7895;ng nghe ti&#7871;ng ph&egrave;ng la t&#7915; ph&iacute;a sau ph&#7843;n qu&acirc;n vang l&ecirc;n ra hi&#7879;u thu binh. K&#7925; binh c&#7911;a &#273;&#7889;i ph&#432;&#417;ng r&uacute;t lui r&#7891;i, t&ecirc;n ch&#7863;n &#273;&#432;&#7901;ng li&#7873;n b&#7855;n ra nh&#432; m&#432;a, Trung Qu&acirc;n t&#432;&#7899;ng qu&acirc;n v&agrave; B&#7855;c Vi&#7879;n Khu M&#7853;t S&#7913; ba l&#7847;n xung phong nh&#432;ng kh&ocirc;ng qua kh&#7887;i &#273;&#432;&#7907;c tr&#7853;n th&#7871; c&#7911;a &#273;&#7883;ch, ng&#432;&#7907;c l&#7841;i c&ograve;n b&#7883; b&#7855;n ch&#7871;t m&#7845;y ng&agrave;n binh s&#297;. Gia Lu&#7853;t H&#7891;ng C&#417; n&oacute;i:</p>

<p>- S&#297; t&#7889;t ch&#7871;t nhi&#7873;u qu&aacute;, t&#7841;m th&#7901;i thu binh.</p>

<p>L&#7853;p t&#7913;c ng&#7921; doanh qu&acirc;n c&#361;ng gi&oacute;ng chi&ecirc;ng thu binh.</p>

<p>Ph&#7843;n qu&acirc;n th&#7845;y th&#7871; b&egrave;n ph&aacute;i hai &#273;&#7897;i k&#7925; binh x&ocirc;ng &#273;&#7871;n t&#7853;p k&iacute;ch nh&#432;ng trung qu&acirc;n &#273;&atilde; ph&ograve;ng b&#7883; tr&#432;&#7899;c, gi&#7843; nh&#432; thua ch&#7841;y, hai c&aacute;nh qu&acirc;n li&#7873;n &#273;&aacute;nh &#7853;p v&agrave;o v&acirc;y lu&ocirc;n ba ngh&igrave;n quan qu&acirc;n v&agrave;o gi&#7919;a, c&ograve;n m&#7845;y tr&#259;m ng&#432;&#7901;i kh&aacute;c xu&#7889;ng ng&#7921;a &#273;&#7847;u h&agrave;ng. H&#7891;ng C&#417; v&#7851;y tay m&#7897;t c&aacute;i, ng&#7921; doanh qu&acirc;n li&#7873;n &#273;&acirc;m tr&#432;&#7901;ng m&acirc;u ra, gi&#7871;t s&#7841;ch m&#7845;y tr&#259;m ng&#432;&#7901;i. Tr&#7853;n &aacute;c &#273;&#7845;u &#273;&oacute; ch&#432;a &#273;&#7847;y m&#7897;t gi&#7901; nh&#432;ng ch&eacute;m gi&#7871;t nhau c&#7921;c k&#7923; th&#7843;m kh&#7889;c.</p>

<p>Ch&#7911; l&#7921;c hai b&ecirc;n &#273;&#7873;u lui l&#7841;i v&agrave;i ch&#7909;c tr&#432;&#7907;ng, kho&#7843;ng &#273;&#7845;t tr&#7889;ng gi&#7919;a hai b&ecirc;n &#273;&#7847;y x&aacute;c ng&#432;&#7901;i, nh&#7919;ng ng&#432;&#7901;i b&#7883; th&#432;&#417;ng r&ecirc;n r&#7881; k&ecirc;u la th&#7853;t l&agrave; th&ecirc; th&#7843;m. L&#7841;i th&#7845;y hai b&ecirc;n m&#7895;i b&ecirc;n x&ocirc;ng ra m&#7897;t &#273;&#7897;i &aacute;o &#273;en kho&#7843;ng ba tr&#259;m ng&#432;&#7901;i, ng&#7921; doanh qu&acirc;n &#273;&#7847;u &#273;&#7897;i m&#361; v&agrave;ng c&ograve;n b&ecirc;n &#273;&#7883;ch &#273;&#7847;u &#273;&#7897;i m&#361; tr&#7855;ng ki&#7875;m tra nh&#7919;ng ng&#432;&#7901;i b&#7883; th&#432;&#417;ng. Ti&ecirc;u Phong t&#432;&#7903;ng nh&#7919;ng ng&#432;&#7901;i n&agrave;y ra t&igrave;m ng&#432;&#7901;i b&#7883; th&#432;&#417;ng &#273;&#7875; c&#7913;u ch&#7919;a, n&agrave;o ng&#7901; nh&#7919;ng quan binh &aacute;o &#273;en kia r&uacute;t ph&#7855;t tr&#432;&#7901;ng &#273;ao, gi&#7871;t s&#7841;ch th&#432;&#417;ng binh c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. Nh&#7919;ng ng&#432;&#7901;i b&#7883; th&#432;&#417;ng ch&#7871;t c&#7843; r&#7891;i, s&aacute;u tr&#259;m ng&#432;&#7901;i &#273;&oacute; r&#7889;ng l&ecirc;n m&#7897;t ti&#7871;ng hai b&ecirc;n li&#7873;n &#273;&#7845;u v&#7899;i nhau.</p>

<p>S&aacute;u tr&#259;m h&#7855;c y qu&acirc;n v&otilde; c&ocirc;ng ai n&#7845;y kh&ocirc;ng ph&#7843;i d&#7903;, tr&#432;&#7901;ng &#273;ao l&#7845;p lo&aacute;ng, ra s&#7913;c &aacute;c &#273;&#7845;u, ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; c&oacute; hai tr&#259;m ng&#432;&#7901;i b&#7883; ch&eacute;m ch&#7871;t l&#259;n ra. Nh&#7919;ng ng&#432;&#7901;i &aacute;o &#273;en &#273;&#7897;i m&#361; v&agrave;ng thu&#7897;c &#273;&#7897;i ng&#7921; doanh v&otilde; c&ocirc;ng t&#432;&#417;ng &#273;&#7889;i cao h&#417;n, s&#7889; b&#7883; gi&#7871;t ch&#7881; &#273;&#7897; v&agrave;i ch&#7909;c ng&#432;&#7901;i khi&#7871;n c&#7909;c th&#7871; bi&#7871;n th&agrave;nh hai ba ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t v&agrave; nh&#432; th&#7871; vi&#7879;c th&#7855;ng ph&#7909; &#273;&atilde; r&otilde; r&agrave;ng. &#272;&#7845;u th&ecirc;m m&#7897;t l&uacute;c n&#7919;a, bi&#7871;n th&agrave;nh ba b&#7889;n ng&#432;&#7901;i h&#7907;p &#273;&#7845;u m&#7897;t ng&#432;&#7901;i. Th&#7871; nh&#432;ng quan binh hai b&ecirc;n ch&#7881; h&ograve; h&eacute;t tr&#7907; oai, m&#7845;y ch&#7909;c v&#7841;n qu&acirc;n ph&#7843;n lo&#7841;n t&#7909; th&#7911; b&agrave;ng quan ch&#7913; kh&ocirc;ng cho th&ecirc;m ng&#432;&#7901;i ra t&#259;ng vi&#7879;n. Cu&#7889;i c&ugrave;ng ba tr&#259;m ph&#7843;n qu&acirc;n &aacute;o &#273;en m&#361; tr&#7855;ng &#273;&#7873;u b&#7883; gi&#7871;t s&#7841;ch, ng&#7921; doanh qu&acirc;n c&ograve;n s&#7889;ng s&oacute;t kho&#7843;ng hai tr&#259;m k&eacute;o v&#7873;. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Ch&#7855;c l&agrave; ng&#432;&#7901;i Li&ecirc;u c&oacute; c&aacute;i ph&eacute;p t&#7855;c nh&#432; th&#7871;.&rdquo;</p>

<p>L&#7847;n &aacute;c &#273;&#7845;u d&#7885;n d&#7865;p chi&#7871;n tr&#432;&#7901;ng n&agrave;y tuy qui m&ocirc; kh&ocirc;ng l&#7899;n nh&#432; l&#7847;n tr&#432;&#7899;c nh&#432;ng l&#7841;i kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch h&#417;n nhi&#7873;u. H&#7891;ng C&#417; gi&#417; cao tr&#432;&#7901;ng &#273;ao, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Qu&acirc;n ph&#7843;n lo&#7841;n tuy &#273;&ocirc;ng nh&#432;ng kh&ocirc;ng c&oacute; ch&iacute; chi&#7871;n &#273;&#7845;u. &#272;&aacute;nh th&ecirc;m m&#7897;t tr&#7853;n n&#7919;a, b&#7885;n ch&uacute;ng &#7855;t ph&#7843;i thua ch&#7841;y m&agrave; th&ocirc;i.</p>

<p>Qu&acirc;n ng&#7921; doanh c&ugrave;ng la to:</p>

<p>- V&#7841;n tu&#7871;! V&#7841;n tu&#7871;! V&#7841;n tu&#7871;!</p>

<p>B&#7895;ng t&#7915; ph&iacute;a trong ph&#7843;n qu&acirc;n c&oacute; ti&#7871;ng t&ugrave; v&agrave;, n&#259;m ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a ch&#7847;m ch&#7853;m &#273;i ra, ng&#432;&#7901;i &#273;i gi&#7919;a hai tay b&#432;ng m&#7897;t m&#7843;nh da c&#7915;u, l&#7899;n ti&#7871;ng &#273;&#7885;c b&#7843;n chi&#7871;u th&#432; c&#7911;a Ho&agrave;ng th&aacute;i th&uacute;c ban b&#7889;:</p>

<p>&ldquo;Gia Lu&#7853;t H&#7891;ng C&#417; so&aacute;n v&#7883;, l&agrave; m&#7897;t ng&#7909;y qu&acirc;n, hi&#7879;n nay Ho&agrave;ng th&aacute;i th&uacute;c &#273;&atilde; l&ecirc;n ng&ocirc;i ch&iacute;nh th&#7889;ng. Ph&agrave;m l&agrave; quan binh trung th&agrave;nh c&#7911;a n&#432;&#7899;c Li&ecirc;u ta th&igrave; ngay h&ocirc;m nay ph&#7843;i v&#7873; kinh qui ph&#7909;c, ai n&#7845;y &#273;&#432;&#7907;c th&#259;ng ba c&#7845;p&hellip;&rdquo;</p>

<p>Qu&acirc;n ng&#7921; doanh l&#7853;p t&#7913;c c&oacute; h&#417;n m&#7897;t ch&#7909;c binh s&#297; b&#7855;n t&ecirc;n ra, nghe k&ecirc;u v&uacute;t v&uacute;t. B&#7889;n g&atilde; &#273;&#7913;ng b&ecirc;n li&#7873;n gi&#417; thu&#7851;n l&ecirc;n b&#7843;o v&#7879;. G&atilde; kia v&#7851;n ti&#7871;p t&#7909;c &#273;&#7885;c, &#273;&#7897;t nhi&ecirc;n n&#259;m con ng&#7921;a c&ugrave;ng b&#7883; b&#7855;n ng&atilde;, nh&#432;ng n&#259;m ng&#432;&#7901;i v&#7851;n &#273;&#7913;ng n&#7845;p sau thu&#7851;n b&agrave;i &#273;&#7885;c cho h&#7871;t &ldquo;chi&#7871;u th&#432;&rdquo; c&#7911;a Ho&agrave;ng th&aacute;i th&uacute;c, l&uacute;c &#273;&oacute; m&#7899;i quay v&#7873;.</p>

<p>B&#7855;c Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng th&#7845;y thu&#7897;c h&#7841; nghe ng&#7909;y chi&#7871;u xong c&oacute; v&#7867; &#273;&#7897;ng l&ograve;ng li&#7873;n qu&aacute;t l&#7899;n:</p>

<p>- Ra ch&#7917;i l&#7841;i &#273;i!</p>

<p>Ba ch&#7909;c t&ecirc;n l&iacute;nh li&#7873;n b&#432;&#7899;c ra h&#417;n ch&#7909;c tr&#432;&#7907;ng, hai ch&#7909;c ng&#432;&#7901;i c&#7847;m thu&#7851;n b&agrave;i b&#7843;o h&#7897;, c&ograve;n l&#7841;i l&agrave; m&#432;&#7901;i t&ecirc;n &ldquo;th&#7907; ch&#7917;i&rdquo;, &#273;&#7913;a n&agrave;o c&#361;ng m&#7891;m to gi&#7885;ng l&#7899;n, t&ecirc;n th&#7913; nh&#7845;t li&#7873;n b&#7855;t &#273;&#7847;u, n&agrave;o l&agrave; &ldquo;ph&#7843;n qu&#7889;c gian t&#7863;c, ch&#7871;t kh&ocirc;ng c&oacute; &#273;&#7845;t m&agrave; ch&ocirc;n&rdquo;&hellip; t&ecirc;n th&#7913; hai l&#7841;i ti&#7871;p, &#273;&#7871;n sau to&agrave;n nh&#7919;ng c&acirc;u h&#7871;t s&#7913;c th&ocirc; t&#7909;c. Ti&#7871;ng Kh&#7845;t &#272;an Ti&ecirc;u Phong bi&#7871;t ch&#7859;ng bao nhi&ecirc;u, ng&ocirc;n t&#7915; c&#7911;a nh&#7919;ng tay &ldquo;th&#7907; ch&#7917;i&rdquo; n&agrave;y &ocirc;ng ph&#7847;n l&#7899;n kh&ocirc;ng hi&#7875;u nh&#432;ng th&#7845;y Gia Lu&#7853;t H&#7891;ng C&#417; lu&ocirc;n lu&ocirc;n g&#7853;t g&ugrave;, c&oacute; v&#7867; th&iacute;ch th&uacute;, &#7855;t l&agrave; nh&#7919;ng &ldquo;m&#7841; th&#7911;&rdquo; n&agrave;y ch&#7917;i c&#361;ng c&oacute; &#273;&#7847;u c&oacute; &#273;u&ocirc;i.</p>

<p>Ti&ecirc;u Phong nh&igrave;n qua ph&iacute;a tr&#7853;n th&#7871; b&ecirc;n &#273;&#7883;ch, th&#7845;y xa xa d&#432;&#7899;i l&#7885;ng v&agrave;ng ti&#7871;t mao r&#7921;c r&#7905; c&oacute; hai ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a, tay c&#7847;m roi ch&#7881; tr&#7887;. M&#7897;t ng&#432;&#7901;i to&agrave;n th&acirc;n ho&agrave;ng b&agrave;o, &#273;&#7847;u &#273;&#7897;i m&#361; xung thi&ecirc;n, r&acirc;u hoa r&acirc;m d&agrave;i, c&ograve;n ng&#432;&#7901;i kia m&#7863;c ho&agrave;ng kim gi&aacute;p tr&#7909;, g&#432;&#417;ng m&#7863;t g&#7847;y cho&#7855;t, d&aacute;ng &#273;i&#7879;u tinh anh. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Xem ra hai ng&#432;&#7901;i n&agrave;y h&#7859;n l&agrave; cha con Ho&agrave;ng th&aacute;i th&uacute;c v&agrave; S&#7903; V&#432;&#417;ng r&#7891;i.&rdquo;</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#432;&#7901;i t&ecirc;n &ldquo;th&#7907; ch&#7917;i&rdquo; kia h&#7841; gi&#7885;ng th&igrave; th&#7847;m b&agrave;n t&aacute;n m&#7897;t h&#7891;i, r&#7891;i c&ugrave;ng c&#7845;t cao gi&#7885;ng v&#7841;ch tr&#7847;n nh&#7919;ng chuy&#7879;n x&#7845;u xa c&#7911;a Ho&agrave;ng th&aacute;i th&uacute;c v&agrave; S&#7903; V&#432;&#417;ng. Ho&agrave;ng th&aacute;i th&uacute;c d&#432;&#7901;ng nh&#432; l&agrave; ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7855;n, kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; c&oacute; th&#7875; b&#7899;i m&oacute;c th&agrave;nh ra c&#7843; m&#432;&#7901;i t&ecirc;n ch&#7881; l&ocirc;i to&agrave;n chuy&#7879;n S&#7903; V&#432;&#417;ng, n&oacute;i y gian d&acirc;m phi t&#7917; c&#7911;a ph&#7909; th&acirc;n, c&#7853;y quy&#7873;n th&#7871; cha l&agrave;m &#273;i&#7873;u c&agrave;n r&#7905;. Nh&#7919;ng l&#7901;i &#273;&oacute; hi&#7875;n nhi&ecirc;n c&#7889;t &#273;&#7875; &#273;&acirc;m th&#7885;c, ly gi&aacute;n cha con. C&#7843; m&#432;&#7901;i ng&#432;&#7901;i c&ugrave;ng cao gi&#7885;ng, lu&#7853;n &#273;i&#7879;u c&#361;ng na n&aacute; nh&#432; nhau truy&#7873;n ra xa &#273;&#7871;n m&#7845;y d&#7863;m n&ecirc;n trong &#273;&aacute;m m&#7845;y ch&#7909;c v&#7841;n qu&acirc;n kh&ocirc;ng &iacute;t ng&#432;&#7901;i nghe r&otilde; r&agrave;ng.</p>

<p>S&#7903; V&#432;&#417;ng gi&#417; roi v&#7851;y m&#7897;t c&aacute;i, ph&#7843;n qu&acirc;n c&ugrave;ng g&agrave;o l&ecirc;n m&#7897;t l&#432;&#7907;t, ng&#432;&#7901;i n&agrave;o c&#361;ng a a &#7847;m &#7929;, &#7891;n &agrave;o r&#7913;c l&aacute;c l&#7853;p t&#7913;c &aacute;t h&#7871;t gi&#7885;ng m&#432;&#7901;i t&ecirc;n &ldquo;th&#7907; ch&#7917;i&rdquo; kia.</p>

<p>Hai b&ecirc;n lo&#7841;n l&ecirc;n m&#7897;t h&#7891;i, b&ecirc;n &#273;&#7883;ch b&#7895;ng t&#7869; th&agrave;nh hai, &#273;&#7849;y ra m&#7845;y ch&#7909;c chi&#7871;c xe &#273;&#7871;n tr&#432;&#7899;c qu&acirc;n ng&#7921; doanh th&igrave; ng&#7915;ng l&#7841;i. Nh&#7919;ng qu&acirc;n l&iacute;nh &#273;&#7849;y xe l&ocirc;i t&#7915; trong xa ra m&#7845;y ch&#7909;c ng&#432;&#7901;i &#273;&agrave;n b&agrave;, c&oacute; ng&#432;&#7901;i th&igrave; t&oacute;c tr&#7855;ng nh&#432; b&ocirc;ng, c&oacute; ng&#432;&#7901;i tu&#7893;i c&ograve;n non cho&#7865;t, qu&#7847;n &aacute;o ai n&#7845;y c&#7921;c k&#7923; sang tr&#7885;ng. Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; v&#7915;a ra kh&#7887;i xe, ti&#7871;ng ch&#7917;i hai b&ecirc;n l&#7853;p t&#7913;c ng&#7915;ng b&#7863;t.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; k&ecirc;u l&ecirc;n:</p>

<p>- M&#7865; &#417;i! M&#7865; &#417;i! Th&#7875; n&agrave;o con c&#361;ng s&#7869; b&#7855;t b&#7885;n ph&#7843;n &#273;&#7891;, b&#259;m ch&uacute;ng ra th&agrave;nh v&#7841;n m&#7843;nh &#273;&#7875; cho m&#7865; vui l&ograve;ng h&#7843; d&#7841;.</p>

<p>B&agrave; l&atilde;o t&oacute;c b&#7841;c kia ch&iacute;nh l&agrave; Ti&ecirc;u th&aacute;i h&#7853;u, m&#7865; c&#7911;a Gia Lu&#7853;t H&#7891;ng C&#417; t&#7913;c &#273;&#432;&#417;ng kim Ho&agrave;ng Th&aacute;i H&#7853;u, ngo&agrave;i ra l&agrave; Ti&ecirc;u ho&agrave;ng h&#7853;u v&agrave; c&aacute;c phi t&#7847;n, c&ocirc;ng ch&uacute;a. Ho&agrave;ng th&aacute;i th&uacute;c v&agrave; S&#7903; V&#432;&#417;ng th&#7915;a c&#417; H&#7891;ng C&#417; ra ngo&agrave;i &#273;i s&#259;n n&#7893;i lo&#7841;n, v&acirc;y ch&#7863;t cung c&#7845;m b&#7855;t Ho&agrave;ng th&aacute;i h&#7853;u v&agrave; t&#7845;t c&#7843; nh&#7919;ng ng&#432;&#7901;i kia.</p>

<p>Ho&agrave;ng th&aacute;i h&#7853;u l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- B&#7879; h&#7841; &#273;&#7915;ng ngh&#297; g&igrave; &#273;&#7871;n m&#7865; gi&agrave; v&#7907; con, c&#7913; ra s&#7913;c tr&#7915; lo&#7841;n gi&#7871;t gi&#7863;c &#273;i.</p>

<p>M&#7845;y ch&#7909;c t&ecirc;n qu&acirc;n s&#297; li&#7873;n r&uacute;t tr&#432;&#7901;ng &#273;ao nh&#7913; v&agrave;o c&#7893; c&aacute;c h&#7853;u phi, nh&#7919;ng phi t&#7847;n tu&#7893;i tr&#7867; ai n&#7845;y kinh h&atilde;i kh&oacute;c &ograve;a l&ecirc;n. Gia Lu&#7853;t H&#7891;ng C&#417; n&#7893;i gi&#7853;n, qu&aacute;t l&ecirc;n:</p>

<p>- B&#7855;n ch&#7871;t b&#7885;n &#273;&agrave;n b&agrave; &#273;ang kh&oacute;c cho ta!</p>

<p>Ch&#7881; nghe v&egrave;o v&egrave;o, h&#417;n ch&#7909;c m&#361;i v&#361; ti&#7877;n b&#7855;n ra, nh&#7919;ng phi t&#7847;n &#273;ang kh&oacute;c b&#7883; tr&uacute;ng t&ecirc;n ng&atilde; xu&#7889;ng ch&#7871;t ngay. Ho&agrave;ng h&#7853;u reo l&ecirc;n:</p>

<p>- B&#7879; h&#7841; b&#7855;n gi&#7887;i l&#7855;m, gi&#7887;i l&#7855;m! C&#417; nghi&#7879;p t&#7893; t&ocirc;ng kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7875; h&#7911;y di&#7879;t trong tay gian t&#7863;c &#273;&#432;&#7907;c.</p>

<p>S&#7903; V&#432;&#417;ng th&#7845;y Ho&agrave;ng th&aacute;i h&#7853;u v&agrave; Ho&agrave;ng h&#7853;u &#273;&#7873;u c&#7913;ng c&#7893; nh&#432; th&#7871;, kh&ocirc;ng th&#7875; b&#7913;c b&aacute;ch &#273;&#432;&#7907;c H&#7891;ng C&#417;, ng&#432;&#7907;c l&#7841;i c&ograve;n l&agrave;m dao &#273;&#7897;ng qu&acirc;n t&acirc;m b&ecirc;n m&igrave;nh b&egrave;n ra l&#7879;nh:</p>

<p>- &#272;&#7849;y b&#7885;n &#273;&agrave;n b&agrave; l&ecirc;n xe, lui l&#7841;i.</p>

<p>C&aacute;c binh s&#297; li&#7873;n &aacute;p gi&#7843;i Ho&agrave;ng th&aacute;i h&#7853;u, Ho&agrave;ng h&#7853;u m&#7885;i ng&#432;&#7901;i l&ecirc;n xe &#273;&#7849;y v&#7873; ph&iacute;a sau. S&#7903; V&#432;&#417;ng l&#7841;i h&#7841; l&#7879;nh:</p>

<p>- &#272;em gia quy&#7871;n qu&acirc;n &#273;&#7883;ch ra.</p>

<p>Ch&#7881; nghe tu tu tu ti&#7871;ng c&ograve;i tre th&#7893;i l&ecirc;n nghe th&#7853;t th&ecirc; l&#432;&#417;ng, qu&acirc;n m&atilde; l&#7841;i gi&#7841;t sang hai b&ecirc;n, r&#7891;i ti&#7871;ng x&iacute;ch k&ecirc;u lo&#7843;ng xo&#7843;ng kh&ocirc;ng ng&#7899;t, m&#7897;t &#273;o&agrave;n ng&#432;&#7901;i gi&agrave; tr&#7867; l&#7899;n b&eacute; t&#7915; ph&iacute;a sau &#273;&#432;&#7907;c &#273;&#432;a ra. Ch&#7881; gi&acirc;y l&aacute;t ti&#7871;ng kh&oacute;c hai b&ecirc;n vang d&#7853;y. Th&igrave; ra &#273;&acirc;y l&agrave; gia quy&#7871;n c&#7911;a ng&#7921; doanh qu&acirc;n. Ng&#7921; doanh qu&acirc;n v&#7889;n l&agrave; qu&acirc;n s&#297; th&acirc;n t&iacute;n c&#7911;a Li&ecirc;u &#273;&#7871;, Gia Lu&#7853;t H&#7891;ng C&#417; &#273;&#7863;c bi&#7879;t &#432;u &#273;&atilde;i n&ecirc;n cho gia &#273;&igrave;nh c&#7911;a h&#7885; &#7903; trong kinh th&agrave;nh, m&#7897;t l&agrave; &#273;&#7875; cho binh l&iacute;nh c&#7843;m k&iacute;ch, khi c&oacute; vi&#7879;c ra s&#7913;c li&#7873;u th&acirc;n, th&#7913; n&#7919;a c&#361;ng &#273;&#7875; canh ch&#7915;ng khi&#7871;n &#273;&#7897;i qu&acirc;n tinh nhu&#7879; n&agrave;y xu&#7845;t chinh kh&ocirc;ng d&aacute;m hai l&ograve;ng, ng&#7901; &#273;&acirc;u l&#7847;n n&agrave;y &#273;i s&#259;n m&#7847;m h&#7885;a l&#7841;i &#7903; ngay s&aacute;t n&aacute;ch. Gia nh&acirc;n quy&#7871;n thu&#7897;c c&#7911;a ng&#7921; doanh qu&acirc;n ph&#7843;i &#273;&#7871;n h&#417;n hai ch&#7909;c v&#7841;n ng&#432;&#7901;i, gi&#7843;i &#273;&#7871;n tr&#7853;n ti&#7873;n b&#7845;t qu&aacute; ch&#7881; ch&#7915;ng ba v&#7841;n, trong &#273;&oacute; v&ocirc; kh&#7889;i ng&#432;&#7901;i b&#7883; b&#7855;t oan nh&#432;ng ch&#432;a ph&acirc;n bi&#7879;n &#273;&#432;&#7907;c th&agrave;nh th&#7917; b&#7891;ng con b&#7871; ch&aacute;u, ng&#432;&#7901;i n&#7885; n&iacute;u ng&#432;&#7901;i kia lo&#7841;n c&#7843; l&ecirc;n.</p>

<p>M&#7897;t t&ecirc;n t&#432;&#7899;ng c&#7911;a S&#7903; V&#432;&#417;ng gi&#7909;c ng&#7921;a ch&#7841;y ra l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ch&uacute;ng quan binh ng&#7921; doanh qu&acirc;n nghe &#273;&acirc;y. Ng&#432;&#7901;i nh&agrave; c&aacute;c ng&#432;&#417;i l&#7899;n nh&#7887; &#273;&atilde; b&#7883; b&#7855;t c&#7843; r&#7891;i, ai &#273;&#7847;u h&agrave;ng th&igrave; &#273;&#432;&#7907;c xum h&#7885;p v&#7899;i gia &#273;&igrave;nh, th&#259;ng quan ba c&#7845;p l&#7841;i c&oacute; th&#432;&#7903;ng. C&ograve;n nh&#432; kh&ocirc;ng &#273;&#7847;u h&agrave;ng th&igrave; t&acirc;n ho&agrave;ng &#273;&#7871; &#273;&atilde; c&oacute; ch&#7881; d&#7909; s&#7869; gi&#7871;t s&#7841;ch h&#7871;t gia quy&#7871;n ch&uacute;ng bay.</p>

<p>Ng&#432;&#7901;i Kh&#7845;t &#272;an x&#432;a nay t&agrave;n nh&#7851;n hi&#7871;u s&aacute;t, nay n&oacute;i &#273;&#7871;n &ldquo;gi&#7871;t s&#7841;ch&rdquo; th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n d&#7885;a xu&ocirc;ng. Trong &#273;&aacute;m ng&#7921; doanh qu&acirc;n c&oacute; ng&#432;&#7901;i nh&#7853;n ra th&acirc;n thu&#7897;c m&igrave;nh &ldquo;Cha &#417;i, m&#7865; &#417;i, con &#417;i, m&igrave;nh &#417;i, em &#417;i&hellip;&rdquo; hai b&ecirc;n g&#7885;i nhau &#417;i &#7899;i r&#7847;m r&#297;.</p>

<p>Trong &#273;&aacute;m ph&#7843;n qu&acirc;n tr&#7889;ng &#273;&aacute;nh vang l&#7915;ng, hai ngh&igrave;n &#273;ao ph&#7911; th&#7911; hung h&#259;ng b&#432;&#7899;c ra, tay c&#7847;m &#273;ao s&aacute;ng qu&#7855;c. Ti&#7871;ng tr&#7889;ng v&#7915;a ng&#7915;ng l&#7841;i, hai ngh&igrave;n thanh &#273;ao c&ugrave;ng gi&#417; l&ecirc;n, nh&#7855;m ngay &#273;&#7847;u gia thu&#7897;c c&#7911;a ng&#7921; doanh qu&acirc;n. G&atilde; t&#432;&#7899;ng qu&acirc;n kia l&#7841;i qu&aacute;t l&ecirc;n:</p>

<p>- K&#7867; n&agrave;o &#273;&#7847;u h&agrave;ng t&acirc;n ho&agrave;ng &#273;&#7871; th&igrave; c&oacute; tr&#7885;ng th&#432;&#7903;ng, b&#7857;ng kh&ocirc;ng, bao nhi&ecirc;u ng&#432;&#7901;i th&acirc;n b&#7883; gi&#7871;t s&#7841;ch.</p>

<p>Y gi&#417; tay l&ecirc;n, ti&#7871;ng tr&#7889;ng l&#7841;i &#273;&aacute;nh inh &#7887;i. Ng&#7921; doanh qu&acirc;n bi&#7871;t r&#7857;ng m&#7897;t khi y ph&#7845;t tay, ti&#7871;ng tr&#7889;ng s&#7869; ng&#7915;ng, hai ngh&igrave;n thanh &#273;ao s&aacute;ng qu&#7855;c kia s&#7869; ch&eacute;m xu&#7889;ng. &#272;&aacute;m th&acirc;n binh kia x&#432;a nay trung th&agrave;nh v&#7899;i Gia Lu&#7853;t H&#7891;ng C&#417;, d&#7851;u Ho&agrave;ng th&aacute;i th&uacute;c v&agrave; S&#7903; V&#432;&#417;ng c&oacute; &#273;em &ldquo;th&#259;ng quan&rdquo; &ldquo;tr&#7885;ng th&#432;&#7903;ng&rdquo; ra d&#7909;, c&#361;ng kh&ocirc;ng &#259;n thua, nh&#432;ng l&uacute;c n&agrave;y th&#7845;y cha m&#7865; v&#7907; con v&#432;&#417;n c&#7893; ch&#7901; ch&eacute;m, l&agrave;m g&igrave; m&agrave; kh&ocirc;ng ho&#7843;ng s&#7907;?</p>

<p>Ti&#7871;ng tr&#7889;ng v&#7851;n t&ugrave;ng t&ugrave;ng kh&ocirc;ng ng&#7899;t, tim trong l&#7891;ng ng&#7921;c &#273;&aacute;m ng&#7921; doanh qu&acirc;n c&#361;ng th&igrave;nh th&igrave;nh &#273;&#7853;p theo. &#272;&#7897;t nhi&ecirc;n trong &#273;&aacute;m qu&acirc;n c&oacute; k&#7867; k&ecirc;u l&ecirc;n:</p>

<p>- M&#7865; &#417;i! M&#7865; &#417;i! &#272;&#7915;ng gi&#7871;t m&#7865; t&ocirc;i!</p>

<p>Y qu&#259;ng tr&#432;&#7901;ng m&acirc;u xu&#7889;ng, ch&#7841;y b&#7893; nh&agrave;o v&#7873; m&#7897;t b&agrave; l&atilde;o trong &#273;&aacute;m &#273;&#7883;ch qu&acirc;n. V&uacute;t m&#7897;t ti&#7871;ng, m&#7897;t m&#361;i t&ecirc;n t&#7915; ph&iacute;a ng&#7921; doanh qu&acirc;n b&#7855;n ra, tr&uacute;ng ngay gi&#7919;a l&#432;ng ng&#432;&#7901;i n&#7885;. Ng&#432;&#7901;i &#273;&oacute; ch&#432;a ch&#7871;t ngay v&#7851;n c&ograve;n ti&#7871;p t&#7909;c lao v&#7873; ph&iacute;a ng&#432;&#7901;i m&#7865;. Ch&#7881; nghe th&#7845;y ti&#7871;ng &ldquo;M&#7865; &#417;i! Con &#417;i!&rdquo; &#7891;n &agrave;o vang d&#7853;y, m&#7845;y tr&#259;m ng&#432;&#7901;i trong ng&#7921; doanh qu&acirc;n c&ugrave;ng ch&#7841;y &ugrave;a l&ecirc;n. Nh&#7919;ng t&#432;&#7899;ng l&atilde;nh th&acirc;n t&iacute;n c&#7911;a Gia Lu&#7853;t H&#7891;ng C&#417; r&uacute;t ki&#7871;m ch&eacute;m lo&#7841;n x&#7841; nh&#432;ng l&agrave;m sao ng&#259;n n&#7893;i? M&#7845;y tr&#259;m ng&#432;&#7901;i &#273;&oacute; ch&#7841;y qua r&#7891;i, ch&#7859;ng m&#7845;y ch&#7889;c th&agrave;nh m&#7845;y ngh&igrave;n ng&#432;&#7901;i. Sau m&#7845;y ngh&igrave;n ng&#432;&#7901;i &#273;&oacute; tr&#7853;n th&#7871; li&#7873;n h&#7895;n lo&#7841;n, trong s&#7889; m&#432;&#7901;i l&#259;m v&#7841;n th&acirc;n qu&acirc;n c&#7911;a nh&agrave; vua c&oacute; &#273;&#7871;n s&aacute;u b&#7843;y v&#7841;n ng&#432;&#7901;i qua b&ecirc;n kia.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng bi&#7871;t r&#7857;ng &#273;&#7841;i th&#7871; &#273;&atilde; h&#7887;ng, th&#7915;a c&#417; th&acirc;n qu&acirc;n g&#7863;p g&#7905; gia quy&#7871;n t&igrave;nh h&igrave;nh &#273;ang n&aacute;o lo&#7841;n ch&#7863;n l&#7889;i &#273;&#7889;i ph&#432;&#417;ng l&#7853;p t&#7913;c ra l&#7879;nh:</p>

<p>- Lui qu&acirc;n v&#7873; ph&iacute;a &#273;&#7845;t b&#7857;ng tr&ecirc;n n&uacute;i cao m&#7841;n t&acirc;y b&#7855;c.</p>

<p>C&aacute;c t&#432;&#7899;ng trong qu&acirc;n l&#7853;p t&#7913;c truy&#7873;n l&#7879;nh ra, s&#7889; ch&#432;a ch&#7883;u h&agrave;ng c&#361;ng c&ograve;n kho&#7843;ng h&#417;n t&aacute;m v&#7841;n ng&#432;&#7901;i, h&#7853;u qu&acirc;n &#273;&#7893;i th&agrave;nh ti&#7873;n qu&acirc;n, r&uacute;t lui v&#7873; h&#432;&#7899;ng t&acirc;y b&#7855;c. S&#7903; V&#432;&#417;ng v&#7897;i v&agrave;ng sai k&#7925; binh &#273;u&#7893;i theo nh&#432;ng tr&ecirc;n chi&#7871;n tr&#432;&#7901;ng to&agrave;n l&agrave; &#273;&agrave;n b&agrave; tr&#7867; con v&agrave; ng&#432;&#7901;i gi&agrave; y&#7871;u, ng&#7921;a ch&#7841;y kh&ocirc;ng nhanh &#273;&#432;&#7907;c, &#273;&#7871;n khi d&#7865;p &#273;&#432;&#7907;c b&#7885;n h&#7885; ra th&igrave; Gia Lu&#7853;t H&#7891;ng C&#417; c&ugrave;ng ng&#7921; doanh qu&acirc;n &#273;&atilde; &#273;i xa r&#7891;i.</p>

<p>T&aacute;m v&#7841;n th&acirc;n qu&acirc;n khi &#273;&#7871;n &#273;&#432;&#7907;c ch&acirc;n n&uacute;i th&igrave; &#273;&atilde; v&#7873; chi&#7873;u, qu&acirc;n s&#297; v&#7915;a &#273;&oacute;i v&#7915;a m&#7879;t, &#273;&oacute;ng tr&#7841;i &#7903; ngang s&#432;&#7901;n n&uacute;i, t&#7915; cao tr&ocirc;ng xu&#7889;ng &#273;&#7875; l&agrave;m th&#7871; ph&ograve;ng ng&#7921;. Sau khi doanh tr&#7841;i &#273;&atilde; xong, ch&#432;a k&#7883;p n&#7845;u c&#417;m th&igrave; S&#7903; V&#432;&#417;ng &#273;&atilde; d&#7851;n qu&acirc;n tinh nhu&#7879; &#273;&#7871;n ch&#7863;n d&#432;&#7899;i ch&acirc;n n&uacute;i, l&#7853;p t&#7913;c &#273;&aacute;nh l&ecirc;n. Qu&acirc;n ng&#7921; doanh b&#7855;n t&ecirc;n l&#259;n &#273;&aacute; xu&#7889;ng nh&#432; m&#432;a, &#273;&#7849;y l&ugrave;i qu&acirc;n ph&#7843;n lo&#7841;n. S&#7903; V&#432;&#417;ng th&#7845;y t&#7915; d&#432;&#7899;i c&ocirc;ng l&ecirc;n kh&ocirc;ng c&oacute; l&#7907;i n&ecirc;n &#273;&agrave;nh thu binh, an doanh &#7903; ch&acirc;n n&uacute;i.</p>

<p>T&#7889;i h&ocirc;m &#273;&oacute;, Gia Lu&#7853;t H&#7891;ng C&#417; &#273;&#7913;ng c&#7841;nh m&#7887;m n&uacute;i nh&igrave;n v&#7873; ph&iacute;a nam th&#7845;y l&#7917;a trong tr&#7841;i ph&#7843;n qu&acirc;n &#273;&#7847;y nh&#432; &#273;om &#273;&oacute;m, xa xa l&#7841;i c&oacute; ba con r&#7891;ng l&#7917;a ngo&#7857;n ngo&egrave;o, &#273;&oacute; l&agrave; ba &#273;&#7841;o qu&acirc;n k&eacute;o &#273;&#7871;n ti&#7871;p vi&#7879;n vi c&ocirc;ng. H&#7891;ng C&#417; trong l&ograve;ng bu&#7891;n b&atilde;, &#273;ang &#273;&#7883;nh v&agrave;o tr&#432;&#7899;ng th&igrave; B&#7855;c Vi&#7879;n Khu M&#7853;t S&#7913; &#273;&#7871;n b&#7849;m:</p>

<p>- M&#7897;t v&#7841;n n&#259;m ngh&igrave;n qu&acirc;n c&#7911;a th&#7847;n &#273;&atilde; ch&#7841;y xu&#7889;ng d&#432;&#7899;i n&uacute;i &#273;&#7847;u h&agrave;ng qu&acirc;n ph&#7843;n ngh&#7883;ch. Th&#7847;n tr&#7883; qu&acirc;n kh&ocirc;ng ra g&igrave;, th&#7853;t &#273;&aacute;ng ch&#7871;t.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; xua tay, l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- C&aacute;i d&oacute; kh&ocirc;ng ph&#7843;i l&#7895;i nh&agrave; ng&#432;&#417;i, th&ocirc;i xu&#7889;ng &#273;i ngh&#7881;.</p>

<p>&Ocirc;ng quay &#273;&#7847;u l&#7841;i th&#7845;y Ti&ecirc;u Phong &#273;ang xu&#7845;t th&#7847;n nh&igrave;n v&#7873; ph&iacute;a xa xa b&egrave;n n&oacute;i:</p>

<p>- Khi tr&#7901;i s&aacute;ng, ph&#7843;n qu&acirc;n s&#7869; &#273;em to&agrave;n l&#7921;c &#273;&aacute;nh l&ecirc;n, ch&uacute;ng m&igrave;nh s&#7869; b&#7883; b&#7855;t c&#7843;. Ta l&agrave; vua m&#7897;t n&#432;&#7899;c, kh&ocirc;ng th&#7875; n&agrave;o ch&#7883;u nh&#7909;c v&#7899;i b&#7885;n ph&#7843;n &#273;&#7891;, &#273;&agrave;nh t&#7921; v&#7851;n b&aacute;o &#273;&#7873;n x&atilde; t&#7855;c. Huynh &#273;&#7879; nh&acirc;n l&uacute;c tr&#7901;i t&#7889;i x&ocirc;ng ra &#273;i, ng&#432;&#417;i v&otilde; ngh&#7879; cao c&#432;&#7901;ng, ph&#7843;n qu&acirc;n kh&ocirc;ng ng&#259;n n&#7893;i &#273;&acirc;u.</p>

<p>&Ocirc;ng n&oacute;i t&#7899;i &#273;&acirc;y v&#7867; m&#7863;t c&#7921;c k&#7923; bu&#7891;n b&atilde;, l&#7841;i ti&#7871;p:</p>

<p>- Ta v&#7889;n &#273;&#7883;nh phong cho ng&#432;&#417;i m&#7897;t ch&#7913;c quan th&#7853;t l&#7899;n &#273;&#7875; h&#432;&#7903;ng ph&uacute; qu&iacute;, c&oacute; ng&#7901; &#273;&acirc;u ng&#432;&#7901;i anh n&agrave;y c&aacute;i th&acirc;n c&#361;ng ch&#7859;ng b&#7843;o to&agrave;n &#273;&#432;&#7907;c, l&#7841;i l&agrave;m l&#7909;y &#273;&#7871;n c&#7843; ng&#432;&#417;i.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- &#272;&#7841;i ca, &#273;&#7841;i tr&#432;&#7907;ng phu l&uacute;c co l&uacute;c du&#7895;i, h&ocirc;m nay chi&#7871;n tr&#7853;n kh&ocirc;ng l&#7907;i, &#273;&#7875; ti&#7875;u &#273;&#7879; b&#7843;o v&#7879; &#273;&#7841;i ca ra kh&#7887;i n&#417;i &#273;&acirc;y, chi&ecirc;u t&#7853;p b&#7897; thu&#7897;c c&#361; r&#7891;i l&#7841;i t&iacute;nh sau.</p>

<p>H&#7891;ng C&#417; l&#7855;c &#273;&#7847;u:</p>

<p>- &#272;&#7871;n m&#7865; gi&agrave; v&#7907; con ta c&ograve;n kh&ocirc;ng b&#7843;o v&#7879; n&#7893;i, n&oacute;i g&igrave; &#273;&#7871;n &#273;&#7841;i tr&#432;&#7907;ng phu? D&#432;&#7899;i m&#7855;t ng&#432;&#7901;i Kh&#7845;t &#272;an, k&#7867; th&#7855;ng l&agrave; k&#7867; anh h&ugrave;ng, k&#7867; thua l&agrave; k&#7867; ph&#7843;n ngh&#7883;ch. Ta &#273;&atilde; thua s&#7841;ch r&#7891;i c&ograve;n c&aacute;ch g&igrave; ngoi l&ecirc;n n&#7893;i n&#7919;a? Ng&#432;&#417;i h&atilde;y m&#7897;t m&igrave;nh &#273;i th&ocirc;i.</p>

<p>Ti&ecirc;u Phong bi&#7871;t &ocirc;ng ta th&#7921;c t&igrave;nh li&#7873;n kh&#7859;ng kh&aacute;i &#273;&aacute;p:</p>

<p>- N&#7871;u &#273;&atilde; th&#7871; th&igrave; ti&#7875;u &#273;&#7879; nguy&#7879;n c&ugrave;ng v&#7899;i ca ca, ng&agrave;y mai m&#7897;t tr&#7853;n t&#7917; chi&#7871;n v&#7899;i b&#7885;n ph&#7843;n kh&#7845;u. Ca ca v&agrave; &#273;&#7879; ngh&#297;a k&#7871;t kim lan, ca ca l&agrave; ho&agrave;ng &#273;&#7871; c&#361;ng v&#7853;y, l&agrave; d&acirc;n th&#432;&#7901;ng c&#361;ng v&#7853;y, &#273;&#7889;i v&#7899;i Ti&ecirc;u m&#7895; c&#361;ng &#273;&#7873;u l&agrave; ngh&#297;a huynh. Huynh tr&#432;&#7903;ng c&oacute; n&#7841;n th&igrave; ng&#432;&#7901;i em n&agrave;y nguy&#7879;n c&ugrave;ng anh &#273;&#7891;ng sinh c&#7897;ng t&#7917; ch&#7913; l&#7869; n&agrave;o l&#7841;i b&#7887; ch&#7841;y bao gi&#7901;?</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; n&#432;&#7899;c m&#7855;t r&#432;ng r&#432;ng, n&#7855;m ch&#7863;t hai tay &ocirc;ng n&oacute;i:</p>

<p>- H&#7843;o huynh &#273;&#7879;, c&aacute;m &#417;n em.</p>

<p>Ti&ecirc;u Phong quay tr&#7903; v&agrave;o trong tr&#432;&#7899;ng th&#7845;y A T&#7917; n&#7857;m co t&#7841;i m&#7897;t g&oacute;c, m&#7903; tr&ograve;n &#273;&ocirc;i m&#7855;t to, h&oacute;a ra v&#7851;n ch&#432;a ng&#7911;. A T&#7917; h&#7887;i:</p>

<p>- T&#7881; phu c&oacute; gi&#7853;n em kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Gi&#7853;n ng&#432;&#417;i chuy&#7879;n g&igrave;?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- C&#361;ng t&#7841;i em ch&#7859;ng ra &#273;&acirc;u, n&#7871;u nh&#432; em kh&ocirc;ng &#273;&ograve;i ra &#273;&#7841;i th&#7843;o nguy&ecirc;n du ngo&#7841;n th&igrave; anh &#273;&acirc;u c&oacute; b&#7883; kh&#7889;n kh&#7893; &#7903; n&#417;i &#273;&acirc;y. T&#7881; phu, ch&uacute;ng m&igrave;nh s&#7869; ch&#7871;t &#7903; &#273;&acirc;y c&oacute; ph&#7843;i kh&ocirc;ng?</p>

<p>&Aacute;nh l&#7917;a t&#7915; b&ecirc;n ngo&agrave;i l&#7873;u chi&#7871;u l&ecirc;n m&#7863;t n&agrave;ng, trong v&#7867; xanh xao c&oacute; tho&aacute;ng m&#7897;t ch&uacute;t h&#7891;ng &#273;&#7847;y v&#7867; ng&acirc;y th&#417; tr&#7867; con. Ti&ecirc;u Phong trong l&ograve;ng c&#7921;c k&#7923; th&#432;&#417;ng x&oacute;t d&#7883;u d&agrave;ng &#273;&aacute;p:</p>

<p>- Ta l&#7869; n&agrave;o l&#7841;i tr&aacute;ch em? N&#7871;u nh&#432; ta kh&ocirc;ng &#273;&#7843; th&#432;&#417;ng c&ocirc; th&igrave; ch&uacute;ng m&igrave;nh &#273;&acirc;u c&oacute; &#273;&#7871;n ch&#7895; n&agrave;y.</p>

<p>A T&#7917; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7871;u kh&ocirc;ng v&igrave; em b&#7855;n kim &#273;&#7897;c v&agrave;o anh th&igrave; anh &#273;&acirc;u c&oacute; &#273;&#7843; th&#432;&#417;ng em.</p>

<p>Ti&ecirc;u Phong gi&#417; b&agrave;n tay th&ocirc; k&#7879;ch vu&#7889;t t&oacute;c n&agrave;ng. A T&#7917; b&#7883; tr&#7885;ng th&#432;&#417;ng r&#7891;i, t&oacute;c r&#7909;ng &#273;&#7871;n qu&aacute; n&#7917;a, v&#7915;a v&agrave;ng v&#7915;a th&#432;a. Ti&ecirc;u Phong th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Em c&ograve;n nh&#7887; qu&aacute; v&#7853;y m&agrave; theo ta chi cho kh&#7893;.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- T&#7881; phu &#417;i, tr&#432;&#7899;c kia em kh&ocirc;ng hi&#7875;u v&igrave; l&#7869; g&igrave; t&#7881; t&#7881; l&#7841;i th&iacute;ch anh, b&acirc;y gi&#7901; th&igrave; em hi&#7875;u r&#7891;i.</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Ch&#7883; c&ocirc; &#273;&#7889;i v&#7899;i ta t&igrave;nh ngh&#297;a th&#7853;t s&acirc;u n&#7863;ng, m&#7897;t &#273;&#7913;a b&eacute; con nh&#432; c&ocirc; th&igrave; bi&#7871;t g&igrave;. Th&#7921;c ra, v&igrave; c&#7899; g&igrave; A Ch&acirc;u l&#7841;i y&ecirc;u m&#7897;t k&#7867; th&ocirc; l&#7895; nh&#432; ta, ch&iacute;nh ta c&#361;ng c&ograve;n ch&#432;a r&otilde; th&igrave; ng&#432;&#417;i l&agrave;m sao m&agrave; hi&#7875;u &#273;&#432;&#7907;c &#273;&acirc;y?&rdquo; &Ocirc;ng ngh&#297; t&#7899;i &#273;&acirc;y bu&#7891;n b&atilde; l&#7855;c &#273;&#7847;u.</p>

<p>A T&#7917; nghi&ecirc;ng ng&oacute; nh&igrave;n &ocirc;ng r&#7891;i n&oacute;i:</p>

<p>- T&#7881; phu c&oacute; &#273;o&aacute;n &#273;&#432;&#7907;c v&igrave; sao h&ocirc;m &#273;&oacute; em l&#7841;i b&#7855;n &#273;&#7897;c ch&acirc;m v&agrave;o anh ch&#432;a? Em th&#7921;c ch&#7859;ng mu&#7889;n b&#7855;n ch&#7871;t anh m&agrave; ch&#7881; c&#7889;t anh kh&ocirc;ng c&ograve;n c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c &#273;&#7875; em &#273;&#432;&#7907;c h&#7847;u h&#7841; anh th&ocirc;i.</p>

<p>Ti&ecirc;u Phong l&#7841; l&ugrave;ng:</p>

<p>- Th&#7871; &#273;&#7875; l&agrave;m g&igrave;?</p>

<p>A T&#7917; m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Anh kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c th&igrave; m&atilde;i m&atilde;i kh&ocirc;ng bao gi&#7901; xa em. N&#7871;u kh&ocirc;ng anh &#273;&acirc;u c&oacute; coi em v&agrave;o &#273;&acirc;u, l&uacute;c n&agrave;o c&#361;ng b&#7887; em m&agrave; &#273;i &#273;&#432;&#7907;c, kh&ocirc;ng ng&oacute; ng&agrave;ng g&igrave; &#273;&#7871;n em n&#7919;a.</p>

<p>Ti&ecirc;u Phong nghe n&agrave;ng n&oacute;i th&#7853;t r&#7863;t gi&#7885;ng tr&#7867; con nh&#432;ng bi&#7871;t kh&ocirc;ng ph&#7843;i b&#7841; &#273;&acirc;u n&oacute;i &#273;&#7845;y, c&#7843;m th&#7845;y ch&#7897;t d&#7841; ngh&#297; th&#7847;m: &ldquo;Th&ocirc;i th&igrave; &#273;&#7857;ng n&agrave;o s&aacute;ng mai c&#361;ng ch&#7871;t h&#7871;t, an &#7911;i c&ocirc; ta v&agrave;i c&acirc;u c&#361;ng ch&#7859;ng sao.&rdquo; &Ocirc;ng b&egrave;n n&oacute;i:</p>

<p>- Em th&#7853;t &#273;&uacute;ng l&agrave; tr&#7867; con. N&#7871;u qu&#7843; nh&#432; c&ocirc; mu&#7889;n theo ta th&igrave; c&#7913; n&oacute;i th&#7859;ng l&#7869; n&agrave;o ta l&#7841;i kh&ocirc;ng b&#7857;ng l&ograve;ng.</p>

<p>&#272;&ocirc;i m&#7855;t A T&#7917; &#273;&#7897;t nhi&ecirc;n s&aacute;ng b&#7915;ng l&ecirc;n, vui m&#7915;ng n&oacute;i:</p>

<p>- T&#7881; phu &#417;i, sau khi em kh&#7887;i b&#7879;nh r&#7891;i, em mu&#7889;n &#273;i theo anh, m&atilde;i m&atilde;i kh&ocirc;ng quay l&#7841;i v&#7899;i s&#432; ph&#7909; v&agrave; ph&aacute;i Tinh T&uacute; n&#7919;a. Anh &#273;&#7915;ng b&#7887; r&#417;i em nh&eacute;!</p>

<p>Ti&ecirc;u Phong bi&#7871;t c&ocirc; ta &#273;&atilde; g&acirc;y &#273;&#7841;i h&#7885;a t&#7841;i ph&aacute;i Tinh T&uacute;, qu&#7843; th&#7921;c ch&#7859;ng d&aacute;m quay l&#7841;i &#273;&acirc;u n&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ocirc; l&agrave; truy&#7873;n nh&acirc;n &#273;&#7841;i s&#432; t&#7881; c&#7911;a m&ocirc;n ph&aacute;i, n&#7871;u kh&ocirc;ng quay v&#7873; th&igrave; qu&#7847;n long v&ocirc; th&#7911; bi&#7871;t l&agrave;m sao b&acirc;y gi&#7901;?</p>

<p>A T&#7917; c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:</p>

<p>- &#272;&#7875; cho b&#7885;n ch&uacute;ng lo&#7841;n b&aacute;t nh&aacute;o l&ecirc;n c&#361;ng hay. Em m&#7863;c k&#7879; h&#7885;.</p>

<p>Ti&ecirc;u Phong c&#7847;m chi&#7871;c m&#7873;n k&eacute;o l&ecirc;n &#273;&#7855;p t&#7899;i c&#7893; cho c&ocirc; g&aacute;i, xong xu&ocirc;i r&#7891;i m&#7899;i ki&#7871;m m&#7897;t g&oacute;c tr&#432;&#7899;ng tr&#7843;i ch&#259;n da n&#7857;m ng&#7911;. L&#7917;a b&ecirc;n ngo&agrave;i l&uacute;c m&#7901; l&uacute;c t&#7887;, l&#7845;p lo&aacute;ng b&#7845;t &#273;&#7883;nh nghe c&oacute; ti&#7871;ng kh&oacute;c v&#259;ng v&#7859;ng, bi&#7871;t l&agrave; ng&#7921; doanh qu&acirc;n nh&#7899; ng&#432;&#7901;i th&acirc;n. Ai c&#361;ng bi&#7871;t m&#7897;t tr&#7853;n s&aacute;ng mai t&iacute;nh m&#7841;ng s&#7869; ch&#7859;ng c&ograve;n, c&oacute; &#273;i&#7873;u trung v&#7899;i ho&agrave;ng th&#432;&#7907;ng n&ecirc;n kh&ocirc;ng ph&#7843;n b&#7897;i.</p>

<p>M&#7899;i s&#7899;m h&ocirc;m sau Ti&ecirc;u Phong &#273;&atilde; d&#7853;y r&#7891;i, d&#7863;n Th&#7845;t L&yacute; chu&#7849;n b&#7883; ng&#7921;a s&#7861;n s&agrave;ng lo cho A T&#7917;, c&ograve;n m&igrave;nh c&#361;ng xong xu&ocirc;i, &#259;n m&#7897;t c&acirc;n th&#7883;t c&#7915;u, u&#7889;ng ba c&acirc;n r&#432;&#7907;u r&#7891;i &#273;i ra ngo&agrave;i s&#432;&#7901;n n&uacute;i. Khi &#273;&oacute; chung quanh tr&#7901;i c&ograve;n t&#7889;i m&#7883;t, nh&#432;ng ch&#7859;ng bao l&acirc;u ph&#432;&#417;ng &#273;&ocirc;ng &#273;&atilde; &#7917;ng h&#7891;ng, ng&#7921; doanh qu&acirc;n th&#7893;i t&ugrave; v&agrave; u u, ti&#7871;ng leng keng c&#7911;a binh gi&aacute;p v&otilde; kh&iacute; ch&#7841;m nhau kh&ocirc;ng d&#7913;t. Trong doanh t&#7915;ng &#273;&#7897;i binh m&atilde; &#273;i ra, th&#7911; ng&#7921; nh&#7919;ng n&#417;i xung y&#7871;u. Ti&ecirc;u Phong t&#7915; cao nh&igrave;n xu&#7889;ng th&#7845;y ph&iacute;a &#273;&ocirc;ng, ph&iacute;a nam v&agrave; ph&iacute;a &#273;&ocirc;ng nam ba m&#7863;t ch&#7895; n&agrave;o c&#361;ng &#273;&#7847;y ng&#432;&#7901;i, &#273;&#7873;u l&agrave; ph&#7843;n qu&acirc;n c&#7843;. &#7902; ph&iacute;a xa xa m&#7897;t l&agrave;n s&#432;&#417;ng tr&#7843;i d&agrave;i, th&agrave;nh th&#7917; lo&#7841;n qu&acirc;n kh&ocirc;ng bi&#7871;t &#273;&acirc;u l&agrave; cu&#7889;i.</p>

<p>Ngay khi &#273;&oacute; v&#7847;ng th&aacute;i d&#432;&#417;ng t&#7915; ch&acirc;n tr&#7901;i nh&ocirc; l&ecirc;n nh&#432; m&#7897;t v&ograve;ng cung t&#7887;a ra th&agrave;nh mu&ocirc;n ng&agrave;n tia n&#7855;ng chi&#7871;u th&#7859;ng v&agrave;o m&agrave;n b&#7841;ch l&#7897;, s&#432;&#417;ng tan d&#7847;n th&#7845;y &#7849;n d&#432;&#7899;i &#273;&aacute;m m&acirc;y m&ugrave; &#273;&acirc;u &#273;&acirc;u c&#361;ng l&agrave; qu&acirc;n m&atilde;. Kh&#7855;p n&#417;i ti&#7871;ng tr&#7889;ng &#273;&aacute;nh vang r&#7873;n, t&#7915; trong qu&acirc;n &#273;&#7883;ch hai &#273;&#7897;i c&#7847;m c&#7901; v&agrave;ng ch&#7841;y ra, sau &#273;&oacute; l&agrave; Ho&agrave;ng th&aacute;i th&uacute;c v&agrave; S&#7903; V&#432;&#417;ng c&#432;&#7905;i ng&#7921;a &#273;&#7871;n d&#432;&#7899;i ch&acirc;n n&uacute;i, c&#7847;m roi ng&#7921;a ch&#7881; tr&#7887; l&ecirc;n tr&ecirc;n cao b&agrave;n t&aacute;n.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; d&#7851;n th&#7883; v&#7879; &#273;&#7913;ng ngay s&#432;&#7901;n n&uacute;i, th&#7845;y t&igrave;nh h&igrave;nh &#273;&oacute; c&#417;n gi&#7853;n d&acirc;ng l&ecirc;n, c&#7847;m ngay cung ti&#7877;n trong tay l&iacute;nh h&#7847;u gi&#432;&#417;ng th&#7859;ng c&aacute;nh nh&#7855;m v&agrave;o S&#7903; V&#432;&#417;ng b&#7855;n ra m&#7897;t m&#361;i t&ecirc;n. T&#7915; tr&ecirc;n cao nh&igrave;n xu&#7889;ng t&#432;&#7903;ng ch&#7915;ng nh&#432; hai b&ecirc;n kh&ocirc;ng xa, th&#7921;c ra c&ograve;n c&aacute;ch &#273;&#7871;n m&#7845;y &#273;&#432;&#7901;ng t&ecirc;n m&#7899;i t&#7899;i, m&#361;i t&ecirc;n ch&#432;a &#273;&#432;&#7907;c n&#7917;a &#273;&#432;&#7901;ng th&igrave; &#273;&atilde; h&#7871;t s&#7913;c, r&#417;i xu&#7889;ng r&#7891;i.</p>

<p>S&#7903; V&#432;&#417;ng c&#432;&#7901;i ha h&#7843; l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- H&#7891;ng C&#417;, ng&#432;&#417;i so&aacute;n &#273;o&#7841;t ng&ocirc;i vua c&#7911;a cha ta, l&agrave;m ng&#7909;y qu&acirc;n bao nhi&ecirc;u l&acirc;u r&#7891;i, b&acirc;y gi&#7901; ph&#7843;i nh&#432;&#7907;ng v&#7883; th&ocirc;i. Ng&#432;&#417;i mau mau &#273;&#7847;u h&agrave;ng cha ta s&#7869; tha cho kh&#7887;i ch&#7871;t, c&ograve;n gi&#7843; nh&acirc;n gi&#7843; ngh&#297;a phong cho ng&#432;&#417;i l&agrave;m Ho&agrave;ng th&aacute;i &#273;i&#7879;t n&#7919;a &#273;&#7845;y! Ha ha ha!</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; hi&#7875;n nhi&ecirc;n m&#7881;a mai H&#7891;ng C&#417; phong Tr&#7885;ng Nguy&ecirc;n l&agrave;m Ho&agrave;ng th&aacute;i th&uacute;c ch&#7881; l&agrave; gi&#7843; nh&acirc;n gi&#7843; ngh&#297;a. H&#7891;ng C&#417; c&#417;n gi&#7853;n xung thi&ecirc;n, ch&#7917;i l&#7841;i:</p>

<p>- &#272;&#7891; ph&#7843;n t&#7863;c v&ocirc; li&ecirc;m s&#7881;, c&ograve;n b&#7867;o m&eacute;p n&#7919;a &#432;?</p>

<p>B&#7855;c Vi&#7879;n Khu M&#7853;t S&#7913; k&ecirc;u l&ecirc;n:</p>

<p>- Ch&uacute;a b&#7883; nh&#7909;c th&igrave; b&#7847;y t&ocirc;i &#273;&agrave;nh ph&#7843;i ch&#7871;t! Ch&uacute;a th&#432;&#7907;ng &#273;&#7889;i v&#7899;i th&#7847;n &#417;n n&#7863;ng t&agrave;y non, h&ocirc;m nay ch&iacute;nh l&agrave; l&uacute;c b&#7885;n th&#7847;n b&aacute;o &#273;&#7873;n &#417;n ngh&#297;a.</p>

<p>Y li&#7873;n d&#7851;n ba ngh&igrave;n th&acirc;n binh, c&ugrave;ng g&#7847;m l&ecirc;n t&#7915; tr&ecirc;n cao x&ocirc;ng xu&#7889;ng. Ba ngh&igrave;n ng&#432;&#7901;i &#273;&oacute; &#273;&#7873;u l&agrave; d&#361;ng s&#297; trong b&#7897; t&#7897;c Kh&#7845;t &#272;an, l&#7847;n n&agrave;y c&oacute; &yacute; quy&#7871;t t&#7917; th&agrave;nh th&#7917; m&#7897;t c&oacute; th&#7875; &#273;&aacute;nh m&#432;&#7901;i, ch&#7881; nghe ti&#7871;ng g&agrave;o th&eacute;t vang tr&#7901;i &#273;&#7897;ng &#273;&#7845;t, m&aacute;u ch&#7843;y th&#7883;t r&#417;i. Ba ngh&igrave;n ng&#432;&#7901;i c&agrave;ng &#273;&aacute;nh c&agrave;ng &iacute;t d&#7847;n, &#273;&#7871;n sau &#273;&#7873;u ch&#7871;t c&#7843;. B&#7855;c Vi&#7879;n Khu M&#7853;t S&#7913; gi&#7871;t &#273;&#432;&#7907;c v&agrave;i ng&#432;&#7901;i, r&#7891;i t&#7921; c&#7855;t c&#7893; m&agrave; ch&#7871;t. H&#7891;ng C&#417;, Ti&ecirc;u Phong c&ugrave;ng c&aacute;c &#273;&#7841;i th&#7847;n t&#7915; tr&ecirc;n cao nh&igrave;n xu&#7889;ng th&#7845;y r&otilde; r&agrave;ng nh&#432;ng kh&ocirc;ng l&agrave;m sao c&#7913;u &#273;&#432;&#7907;c ngh&#297; &#273;&#7871;n l&ograve;ng trung ngh&#297;a c&#7911;a B&#7855;c Vi&#7879;n Khu M&#7853;t S&#7913;, ai n&#7845;y &#273;&#7873;u nh&#7887; l&#7879;.</p>

<p>S&#7903; V&#432;&#417;ng l&#7841;i gi&#7909;c ng&#7921;a &#273;&#7871;n ch&acirc;n n&uacute;i c&#432;&#7901;i n&oacute;i:</p>

<p>- H&#7891;ng C&#417;, ng&#432;&#417;i c&oacute; ch&#7883;u h&agrave;ng hay kh&ocirc;ng th&igrave; b&#7843;o? C&aacute;i &#273;&aacute;m qu&acirc;n l&#432;a th&#432;a c&#7911;a ng&#432;&#417;i th&igrave; l&agrave;m &#273;&#432;&#7907;c g&igrave;? Th&#7911; h&#7841; ng&#432;&#417;i &#273;&#7873;u l&agrave; d&#361;ng s&#297; &#272;&#7841;i Li&ecirc;u, sao n&#7905; &#273;&#7875; h&#7885; ph&#7843;i ch&#7871;t theo ng&#432;&#417;i? L&agrave; nam nhi &#273;&#7841;i tr&#432;&#7907;ng phu, h&atilde;y cho &#273;&acirc;u ra &#273;&#7845;y, h&agrave;ng th&igrave; h&agrave;ng, chi&#7871;n th&igrave; chi&#7871;n, c&ograve;n nh&#432; bi&#7871;t r&#7857;ng kh&iacute; s&#7889; h&#7871;t r&#7891;i, sao ch&#432;a t&#7921; v&#7851;n &#273;&#7875; t&#7841; thi&ecirc;n h&#7841;, kh&#7887;i l&agrave;m ch&#7871;t th&ecirc;m s&#297; t&#7889;t.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, h&#7893; nh&atilde;n r&#432;ng r&#432;ng, r&uacute;t &#273;ao c&#7847;m tay n&oacute;i:</p>

<p>- Giang s&#417;n g&#7845;m v&oacute;c n&agrave;y th&ocirc;i &#273;&agrave;nh nh&#432;&#7901;ng cho cha con ch&uacute;ng bay v&#7853;y. Ng&#432;&#417;i n&oacute;i qu&#7843; kh&ocirc;ng sai, ch&uacute;ng ta ch&uacute; ch&aacute;u anh em, c&#7889;t nh&#7909;c t&#432;&#417;ng t&agrave;n, vi&#7879;c g&igrave; ph&#7843;i l&agrave;m ch&#7871;t th&ecirc;m d&#361;ng s&#297; Kh&#7845;t &#272;an.</p>

<p>N&oacute;i xong &ocirc;ng gi&#417; &#273;ao l&ecirc;n &#273;&acirc;m v&agrave;o c&#7893; m&igrave;nh. Ti&ecirc;u Phong v&#432;&#417;n tay ra, &#273;o&#7841;t ngay con dao n&oacute;i:</p>

<p>- &#272;&#7841;i ca, k&#7867; anh h&ugrave;ng h&#7843;o h&aacute;n c&oacute; ch&#7871;t c&#361;ng ch&#7871;t n&#417;i chi&#7871;n tr&#432;&#7901;ng, l&#7869; n&agrave;o l&#7841;i t&#7921; t&#7853;n bao gi&#7901;?</p>

<p>H&#7891;ng C&#417; th&#7903; d&agrave;i:</p>

<p>- Huynh &#273;&#7879;, bao nhi&ecirc;u t&#432;&#7899;ng s&#297; &#273;&acirc;y theo ta &#273;&atilde; l&acirc;u, ta &#273;&agrave;nh ch&#7871;t c&ograve;n h&#417;n l&agrave; &#273;&#7875; cho h&#7885; ph&#7843;i v&igrave; ta m&agrave; b&#7887; m&#7841;ng.</p>

<p>S&#7903; V&#432;&#417;ng l&#7841;i l&#7899;n ti&#7871;ng gi&#7909;c:</p>

<p>- H&#7891;ng C&#417;, ng&#432;&#417;i c&ograve;n ch&#7901; &#273;&#7871;n bao gi&#7901; m&#7899;i t&#7921; v&#7851;n?</p>

<p>Ng&#7885;n roi trong tay y ch&#7881; th&#7859;ng v&agrave;o m&#7863;t, th&aacute;i &#273;&#7897; c&#7921;c k&#7923; ph&aacute;ch l&#7889;i. Ti&ecirc;u Phong th&#7845;y y c&agrave;ng &#273;&#7871;n c&agrave;ng g&#7847;n, trong l&ograve;ng ch&#7907;t &#273;&#7897;ng, n&oacute;i nh&#7887;:</p>

<p>- &#272;&#7841;i ca n&oacute;i chuy&#7879;n c&#7847;m ch&#7915;ng v&#7899;i y, ti&#7875;u &#273;&#7879; l&#7867;n t&#7899;i g&#7847;n, b&#7855;n y m&#7897;t m&#361;i.</p>

<p>H&#7891;ng C&#417; bi&#7871;t &ocirc;ng t&agrave;i ngh&#7879; cao c&#432;&#7901;ng, m&#7915;ng r&#7905; n&oacute;i:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m, n&#7871;u b&#7855;n ch&#7871;t &#273;&#432;&#7907;c y r&#7891;i ta c&oacute; ch&#7871;t c&#361;ng nh&#7855;m m&#7855;t.</p>

<p>N&oacute;i r&#7891;i cao gi&#7885;ng k&ecirc;u l&ecirc;n:</p>

<p>- S&#7903; V&#432;&#417;ng, ta &#273;&atilde;i cha con ng&#432;&#417;i kh&ocirc;ng b&#7841;c, n&#7871;u cha ng&#432;&#417;i qu&#7843; mu&#7889;n l&agrave;m vua th&igrave; c&oacute; g&igrave; l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c, vi&#7879;c g&igrave; ph&#7843;i l&agrave;m ch&#7871;t bao nhi&ecirc;u d&#361;ng s&#297;, d&acirc;n &#273;en b&#7843;n qu&#7889;c, l&agrave;m t&#7893;n th&#432;&#417;ng nguy&ecirc;n kh&iacute; cho n&#432;&#7899;c &#272;&#7841;i Li&ecirc;u?</p>

<p>Ti&ecirc;u Phong c&#7847;m m&#7897;t b&#7897; cung c&#7913;ng, l&#7845;y m&#432;&#7901;i m&#361;i lang nha tr&#432;&#7901;ng ti&#7877;n, d&#7851;n m&#7897;t con tu&#7845;n m&atilde; len l&eacute;n qua b&ecirc;n n&uacute;i, r&ugrave;n ng&#432;&#7901;i xu&#7889;ng chui d&#432;&#7899;i b&#7909;ng ng&#7921;a, hai ch&acirc;n qu&#7863;p v&agrave;o y&ecirc;n, l&#7845;y g&oacute;t ch&acirc;n d&#7853;m m&#7897;t c&aacute;i, con v&#7853;t li&#7873;n ch&#7841;y th&#7859;ng xu&#7889;ng.</p>

<p>Ph&#7843;n qu&acirc;n d&#432;&#7899;i n&uacute;i th&#7845;y m&#7897;t con ng&#7921;a tr&ecirc;n l&#432;ng kh&ocirc;ng c&oacute; ng&#432;&#7901;i, l&#7841;i t&#432;&#7903;ng b&#7883; s&uacute;t d&acirc;y c&#432;&#417;ng &#273;i l&#7841;c l&agrave; chuy&#7879;n c&#7921;c k&#7923; t&#7847;m th&#432;&#7901;ng n&ecirc;n ch&#7859;ng ai &#273;&#7875; &yacute;. Th&#7871; nh&#432;ng ch&#7859;ng m&#7845;y ch&#7889;c qu&acirc;n s&#297; &#273;&atilde; th&#7845;y d&#432;&#7899;i b&#7909;ng ng&#7921;a c&oacute; ng&#432;&#7901;i l&#7853;p t&#7913;c h&ocirc; ho&aacute;n r&#7847;m r&#297;.</p>

<p>Ti&ecirc;u Phong d&ugrave;ng &#273;&#7847;u ng&oacute;n ch&acirc;n th&uacute;c ng&#7921;a, x&ocirc;ng th&#7859;ng v&agrave;o S&#7903; V&#432;&#417;ng, th&#7845;y ch&#7881; c&ograve;n c&aacute;ch y ch&#7915;ng hai tr&#259;m b&#432;&#7899;c, n&#7857;m d&#432;&#7899;i b&#7909;ng ng&#7921;a gi&#432;&#417;ng cung l&ecirc;n, nghe v&uacute;t m&#7897;t ti&#7871;ng b&#7855;n y m&#7897;t m&#361;i. V&#7879; s&#297; &#273;&#7913;ng b&ecirc;n c&#7841;nh S&#7903; V&#432;&#417;ng li&#7873;n gi&#417; thu&#7851;n b&agrave;i l&ecirc;n &#273;&#7905; &#273;&#432;&#7907;c m&#361;i t&ecirc;n. Ti&ecirc;u Phong gi&#7909;c ng&#7921;a ch&#7841;y t&#7899;i, t&ecirc;n b&#7855;n li&ecirc;n ti&#7871;p, gi&#7871;t ngay t&ecirc;n v&#7879; s&#297; kia, m&#361;i t&ecirc;n th&#7913; hai l&#7841;i nh&#7855;m v&agrave;o ng&#7921;c S&#7903; V&#432;&#417;ng.</p>

<p>S&#7903; V&#432;&#417;ng m&#7855;t tinh tay l&#7865;, roi ng&#7921;a vung ra g&#7841;t m&#361;i t&ecirc;n. Thu&#7853;t d&ugrave;ng roi g&#7841;t t&ecirc;n v&#7889;n d&#297; l&agrave; b&#7843;n l&atilde;nh c&#7911;a S&#7903; V&#432;&#417;ng, nh&#432;ng c&oacute; ng&#7901; &#273;&acirc;u ng&#432;&#7901;i b&#7855;n t&ecirc;n kh&ocirc;ng nh&#7919;ng s&#7913;c c&aacute;nh tay &#273;&atilde; m&#7841;nh, l&#7841;i th&ecirc;m n&#7897;i k&igrave;nh &#273;&#432;a v&agrave;o &#273;&#7847;u t&ecirc;n, roi ng&#7921;a tuy &#273;&aacute;nh tr&uacute;ng &#273;u&ocirc;i nh&#432;ng ch&#7881; l&agrave;m cho &#273;&#7847;u t&ecirc;n l&#7879;ch &#273;i m&#7897;t ch&uacute;t, nghe so&#7865;t m&#7897;t ti&#7871;ng &#273;&atilde; c&#7855;m ngay v&agrave;o vai y. S&#7903; V&#432;&#417;ng k&ecirc;u l&ecirc;n &ldquo;chao &ocirc;i&rdquo; m&#7897;t ti&#7871;ng, &#273;au &#273;&#7871;n g&#7909;c xu&#7889;ng y&ecirc;n ng&#7921;a.</p>

<p>V&#361; ti&#7877;n c&#7911;a Ti&ecirc;u Phong l&#7841;i ti&#7871;p theo, l&#7847;n n&agrave;y kho&#7843;ng c&aacute;ch th&#7853;t g&#7847;n, m&#361;i t&ecirc;n tr&uacute;ng v&agrave;o h&ocirc;ng, xuy&ecirc;n th&#7859;ng qua ng&#7921;c. S&#7903; V&#432;&#417;ng ch&#7881; d&atilde;y &#273;&#432;&#7907;c m&#7897;t c&aacute;i, t&#7915; tr&ecirc;n ng&#7921;a ng&atilde; xu&#7889;ng ngay.</p>

<p>Ti&ecirc;u Phong v&#7915;a ra tay &#273;&atilde; th&agrave;nh c&ocirc;ng, ngh&#297; th&#7847;m: &ldquo;Sao m&igrave;nh kh&ocirc;ng th&#7915;a c&#417; b&#7855;n ch&#7871;t lu&ocirc;n Ho&agrave;ng th&aacute;i th&uacute;c.&rdquo;</p>

<p>S&#7903; V&#432;&#417;ng tr&uacute;ng t&ecirc;n ng&atilde; ng&#7921;a, qu&acirc;n &#273;&#7883;ch ai n&#7845;y k&ecirc;u la, m&#7845;y tr&#259;m m&#361;i t&ecirc;n nh&#7855;m ngay Ti&ecirc;u Phong m&agrave; b&#7855;n, ch&#7881; nh&aacute;y m&#7855;t con ng&#7921;a &#273;&atilde; tr&uacute;ng &#273;&#7847;y t&ecirc;n th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t con nh&iacute;m. Ti&ecirc;u Phong l&#259;n d&#432;&#7899;i &#273;&#7845;t m&#7845;y v&ograve;ng, l&ograve;n ngay d&#432;&#7899;i b&#7909;ng ng&#7921;a m&#7897;t t&ecirc;n qu&acirc;n, thi tri&#7875;n c&ocirc;ng phu ti&#7875;u x&#7843;o, c&#7913; l&#259;n m&#7897;t v&ograve;ng l&#7841;i lu&#7891;n t&#7915; b&#7909;ng con ng&#7921;a n&agrave;y sang b&#7909;ng con ng&#7921;a kh&aacute;c. Quan binh kh&ocirc;ng sao b&#7855;n t&ecirc;n &#273;&#432;&#7907;c, l&#7853;p t&#7913;c d&ugrave;ng tr&#432;&#7901;ng m&acirc;u m&agrave; ch&#7885;c. Ti&ecirc;u Phong l&#7867;n qua tr&aacute;i, l&aacute;ch qua ph&#7843;i, to&agrave;n l&agrave; &#7849;n d&#432;&#7899;i b&#7909;ng ng&#7921;a. Qu&acirc;n &#273;&#7883;ch lo&#7841;n c&#7843; l&ecirc;n, m&#7845;y ngh&igrave;n qu&acirc;n ng&#432;&#7901;i n&#7885; x&ocirc; ng&#432;&#7901;i kia t&#432;&#7903;ng ch&#7915;ng nh&#432; d&#7851;m ph&#7843;i nhau nh&#432;ng kh&ocirc;ng l&agrave;m sao &#273;&acirc;m tr&uacute;ng &ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Ti&ecirc;u Phong s&#7917; d&#7909;ng ch&#7859;ng qua ch&#7881; l&agrave; &#273;&#7883;a &#273;&#432;&#7901;ng c&ocirc;ng phu th&#7853;t t&#7847;m th&#432;&#7901;ng c&#7911;a v&otilde; l&acirc;m Trung Nguy&ecirc;n. D&ugrave; l&agrave; &#273;&#7883;a &#273;&#432;&#7901;ng quy&#7873;n, &#273;&#7883;a &#273;&#432;&#7901;ng &#273;ao, hay &#273;&#7883;a &#273;&#432;&#7901;ng ki&#7871;m c&#361;ng &#273;&#7873;u l&agrave; l&#259;n l&#7897;n d&#432;&#7899;i &#273;&#7845;t, t&#7845;n c&ocirc;ng v&agrave;o h&#7841; b&agrave;n b&ecirc;n &#273;&#7883;ch. B&acirc;y gi&#7901; &ocirc;ng d&ugrave;ng v&agrave;o trong chi&#7871;n tr&#7853;n, m&#7855;t s&aacute;ng tay nhanh, tr&aacute;nh kh&#7887;i kh&ocirc;ng b&#7883; ng&#7921;a gi&agrave;y. &Ocirc;ng nh&#7855;m k&#7929; n&#417;i Ho&agrave;ng th&aacute;i th&uacute;c &#273;ang &#273;&#7913;ng, l&#259;n v&#7873; h&#432;&#7899;ng &#273;&oacute;, nh&#7855;m th&#7859;ng v&agrave;o y v&uacute;t v&uacute;t v&uacute;t b&#7855;n ra ba m&#361;i t&ecirc;n.</p>

<p>V&#7879; s&#297; c&#7911;a Ho&agrave;ng th&aacute;i th&uacute;c &#273;&atilde; nh&igrave;n th&#7845;y S&#7903; V&#432;&#417;ng b&#7883; tr&uacute;ng t&ecirc;n r&#7891;i n&ecirc;n &#273;&atilde; ph&ograve;ng b&#7883;, h&#417;n ba ch&#7909;c ng&#432;&#7901;i c&ugrave;ng gi&#417; m&#7897;c l&ecirc;n ch&#7863;n tr&#432;&#7899;c Ho&agrave;ng th&aacute;i th&uacute;c k&iacute;n m&iacute;t, nghe keng keng keng ba m&#361;i t&ecirc;n &#273;&#7873;u &#273;&#7909;ng ph&#7843;i thu&#7851;n b&agrave;i r&#417;i xu&#7889;ng &#273;&#7845;t. M&#432;&#7901;i m&#361;i t&ecirc;n Ti&ecirc;u Phong &#273;em theo &#273;&atilde; b&#7855;n h&#7871;t b&#7843;y m&#361;i r&#7891;i, ch&#7881; c&ograve;n l&#7841;i ba, th&#7845;y ba ch&#7909;c t&ecirc;n qu&acirc;n d&ugrave;ng thu&#7851;n b&#7843;o v&#7879; ch&#7911;, ba m&#361;i t&ecirc;n b&#7855;n ch&#7871;t ba t&ecirc;n v&#7879; s&#297; &#273;&atilde; kh&oacute;, hu&#7889;ng h&#7891; l&#7841;i b&#7855;n &#273;&#432;&#7907;c Ho&agrave;ng th&aacute;i th&uacute;c.</p>

<p>L&uacute;c n&agrave;y Ti&ecirc;u Phong &#273;&atilde; v&agrave;o s&acirc;u trong tr&#7853;n c&#7911;a &#273;&#7883;ch, ph&iacute;a sau m&#7845;y ngh&igrave;n ng&#432;&#7901;i c&#7847;m m&acirc;u &#273;u&#7893;i t&#7899;i, tr&#432;&#7899;c m&#7863;t l&agrave; thi&ecirc;n qu&acirc;n v&#7841;n m&atilde; qu&#7843; &#273;&uacute;ng l&agrave; r&#417;i v&agrave;o tuy&#7879;t c&#7843;nh. H&ocirc;m x&#432;a &ocirc;ng m&#7897;t m&igrave;nh ch&#7889;ng l&#7841;i qu&#7847;n h&ugrave;ng Trung Nguy&ecirc;n &#273;&#7889;i ph&#432;&#417;ng ch&#7859;ng qua ch&#7881; v&agrave;i tr&#259;m ng&#432;&#7901;i, c&#361;ng &#273;&atilde; c&#7921;c k&#7923; hung hi&#7875;m, may c&oacute; ng&#432;&#7901;i kh&aacute;c c&#7913;u c&ograve;n h&ocirc;m nay bi m&#7845;y v&#7841;n ng&#432;&#7901;i v&acirc;y kh&#7889;n l&agrave;m sao ch&#7841;y tho&aacute;t &#273;&#432;&#7907;c &#273;&acirc;y?</p>

<p>Trong t&igrave;nh h&igrave;nh nguy ng&#7853;p &#273;&oacute;, &ocirc;ng h&uacute; l&ecirc;n th&#7853;t to, tung m&igrave;nh nh&#7843;y l&ecirc;n, nghe v&ugrave; m&#7897;t ti&#7871;ng &#273;&atilde; nh&#7843;y v&#7885;t qua ba ch&#7909;c ng&#432;&#7901;i c&#7847;m thu&#7851;n, r&#417;i xu&#7889;ng ngay tr&#432;&#7899;c &#273;&#7847;u ng&#7921;a Ho&agrave;ng th&aacute;i th&uacute;c. Ho&agrave;ng th&aacute;i th&uacute;c ho&#7843;ng h&#7889;t, gi&#417; roi ng&#7921;a l&ecirc;n &#273;&aacute;nh lu&ocirc;n v&agrave;o m&#7863;t &ocirc;ng. Ti&ecirc;u Phong nghi&ecirc;ng ng&#432;&#7901;i r&#417;i xu&#7889;ng &#273;&uacute;ng ngay y&ecirc;n ng&#7921;a Ho&agrave;ng th&aacute;i th&uacute;c &#273;ang c&#432;&#7905;i, gi&#417; tay ch&#7897;p lu&ocirc;n sau l&#432;ng y, gi&#417; l&ecirc;n cao k&ecirc;u l&#7899;n:</p>

<p>- Ng&#432;&#417;i mu&#7889;n s&#7889;ng hay mu&#7889;n ch&#7871;t? Mau mau b&#7843;o m&#7885;i ng&#432;&#7901;i b&#7887; binh kh&iacute; xu&#7889;ng.</p>

<p>Ho&agrave;ng th&aacute;i th&uacute;c s&#7907; &#273;&#7871;n c&#7913;ng &#273;&#417; ng&#432;&#7901;i, nh&#7919;ng g&igrave; &ocirc;ng n&oacute;i y kh&ocirc;ng nghe th&#7845;y g&igrave; c&#7843;. L&uacute;c &#273;&oacute; ti&#7871;ng x&ocirc;n xao c&#7911;a lo&#7841;n qu&acirc;n inh &#7887;i &#273;i&#7871;c c&#7843; tai, h&agrave;ng ngh&igrave;n v&#7841;n ng&#432;&#7901;i ai c&#361;ng l&#7855;p t&ecirc;n gi&#432;&#417;ng cung nh&#7855;m ngay Ti&ecirc;u Phong nh&#432;ng Ho&agrave;ng th&aacute;i th&uacute;c b&#7883; &ocirc;ng b&#7855;t gi&#7919; r&#7891;i ai m&agrave; d&aacute;m v&#7885;ng &#273;&#7897;ng khinh su&#7845;t?</p>

<p>Ti&ecirc;u Phong v&#7853;n kh&iacute; v&agrave;o &#273;an &#273;i&#7873;n k&ecirc;u l&#7899;n:</p>

<p>- Ho&agrave;ng th&aacute;i th&uacute;c c&oacute; l&#7879;nh, ba qu&acirc;n mau b&#7887; binh kh&iacute; xu&#7889;ng &#273;&#7875; nghe tuy&ecirc;n &#273;&#7885;c th&aacute;nh ch&#7881;. Ho&agrave;ng &#273;&#7871; khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng, x&aacute; t&#7897;i cho t&#7845;t c&#7843; quan binh, kh&ocirc;ng truy c&#7913;u b&#7845;t c&#7913; ai.</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; &aacute;t h&#7871;t t&#7845;t c&#7843; ti&#7871;ng ng&#432;&#7901;i &#273;ang &#7891;n &agrave;o, qua &#273;&#7871;n m&#7845;y d&#7863;m c&ograve;n nghe th&#7845;y, &#273;&#7871;n qu&aacute; n&#7917;a trong s&#7889; m&#7845;y ch&#7909;c v&#7841;n ng&#432;&#7901;i tr&#432;&#7899;c n&uacute;i sau n&uacute;i nghe &#273;&#432;&#7907;c r&otilde; r&agrave;ng. Ti&ecirc;u Phong &#273;&atilde; tr&#7843;i qua kinh nghi&#7879;m ng&#432;&#7901;i trong C&aacute;i Bang n&#7893;i lo&#7841;n ch&#7889;ng l&#7841;i m&igrave;nh, bi&#7871;t r&otilde; t&acirc;m t&#432; lo&#7841;n qu&acirc;n, sau khi tho&aacute;t kh&#7887;i ngh&#7883;ch c&#7843;nh r&#7891;i, vi&#7879;c &#273;&aacute;ng quan t&acirc;m nh&#7845;t l&agrave; l&agrave;m sao &#273;&#432;&#7907;c mi&#7877;n t&#7897;i, n&#7871;u nh&#432; &#273;&#432;&#7907;c b&#7843;o &#273;&#7843;m kh&ocirc;ng truy c&#7913;u l&#7895;i l&#7847;m th&igrave; &yacute; ch&iacute; chi&#7871;n &#273;&#7845;u l&#7853;p t&#7913;c ti&ecirc;u tan. Hi&#7879;n gi&#7901; ph&#7843;n qu&acirc;n th&#7871; m&#7841;nh, b&ecirc;n c&#7841;nh Gia Lu&#7853;t H&#7891;ng C&#417; ch&#7859;ng qua ch&#7881; b&#7843;y t&aacute;m v&#7841;n ng&#432;&#7901;i, b&ecirc;n &iacute;t b&ecirc;n nhi&#7873;u l&agrave;m sao &#273;&#7883;ch l&#7841;i, trong l&uacute;c c&#7909;c di&#7879;n kh&#7849;n c&#7845;p kh&ocirc;ng k&#7883;p th&#7881;nh th&#7883; &yacute; ki&#7871;n H&#7891;ng C&#417; n&ecirc;n n&oacute;i li&#7873;u m&#7845;y c&acirc;u cho b&ecirc;n ph&#7843;n lo&#7841;n y&ecirc;n t&acirc;m.</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; vang vang truy&#7873;n ra, bao nhi&ecirc;u ti&#7871;ng huy&ecirc;n n&aacute;o c&#7911;a qu&acirc;n ph&#7843;n lo&#7841;n li&#7873;n l&#7855;ng xu&#7889;ng, ng&#432;&#7901;i n&#7885; nh&igrave;n ng&#432;&#7901;i kia, kh&ocirc;ng ai &#273;&#7883;nh &#273;&#432;&#7907;c ch&#7911; &yacute; ra th&#7871; n&agrave;o. Ti&ecirc;u Phong bi&#7871;t r&#7857;ng t&igrave;nh th&#7871; hi&#7879;n nay c&#7921;c k&#7923; nguy hi&#7875;m, trong &#273;&aacute;m qu&acirc;n &#273;&#7883;ch ch&#7881; c&#7847;n m&#7897;t ng&#432;&#7901;i k&ecirc;u l&ecirc;n kh&ocirc;ng ph&#7909;c, m&#7845;y ch&#7909;c v&#7841;n qu&acirc;n nh&#432; r&#7855;n m&#7845;t &#273;&#7847;u kia s&#7869; &#273;&#7841;i bi&#7871;n, th&agrave;nh th&#7917; kh&ocirc;ng th&#7875; di&ecirc;n tr&igrave; m&#7897;t gi&#7901; kh&#7855;c n&agrave;o, l&#7841;i l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ho&agrave;ng th&#432;&#7907;ng c&oacute; ch&#7881; d&#7909;, trong &#273;&aacute;m ph&#7843;n qu&acirc;n b&#7845;t lu&#7853;n quan ch&#7913;c l&#7899;n b&eacute; th&#7871; n&agrave;o ch&#259;ng n&#7919;a, t&#7845;t c&#7843; &#273;&#7873;u v&ocirc; t&#7897;i, ho&agrave;ng &#273;&#7871; khai &acirc;n quy&#7871;t kh&ocirc;ng truy c&#7913;u. Quan qu&acirc;n binh l&iacute;nh ai gi&#7919; nguy&ecirc;n ch&#7913;c &#7845;y, t&#7845;t c&#7843; h&atilde;y mau mau b&#7887; binh kh&iacute; xu&#7889;ng.</p>

<p>T&#7845;t c&#7843; l&#7863;ng nh&#432; t&#7901;, &#273;&#7897;t nhi&ecirc;n lo&#7843;ng xo&#7843;ng, lo&#7843;ng xo&#7843;ng, c&oacute; m&#7845;y ng&#432;&#7901;i li&#7879;ng b&#7887; tr&#432;&#7901;ng m&acirc;u. Ti&#7871;ng v&#7913;t b&#7887; binh kh&iacute; kia d&#432;&#7901;ng nh&#432; l&acirc;y qua ng&#432;&#7901;i kh&aacute;c, ch&#7881; trong gi&acirc;y l&aacute;t, lo&#7843;ng xo&#7843;ng vang d&#7853;y, c&oacute; &#273;&#7871;n m&#7897;t n&#7917;a s&#7889; ng&#432;&#7901;i v&#7913;t binh kh&iacute;, ph&#7847;n c&ograve;n l&#7841;i tr&ugrave; tr&#7915; ch&#432;a quy&#7871;t &#273;&#7883;nh.</p>

<p>Ti&ecirc;u Phong tay tr&aacute;i c&#7847;m Ho&agrave;ng th&aacute;i th&uacute;c gi&#417; l&ecirc;n cao, gi&#7909;c ng&#7921;a ch&#7841;y l&ecirc;n n&uacute;i, qu&acirc;n ph&#7843;n lo&#7841;n n&agrave;o ai d&aacute;m ng&#259;n tr&#7903;, ng&#7921;a &ocirc;ng &#273;&#7871;n &#273;&acirc;u l&#7853;p t&#7913;c tr&aacute;nh ra nh&#432;&#7901;ng &#273;&#432;&#7901;ng &#273;&#7871;n &#273;&oacute;. Ti&ecirc;u Phong c&#432;&#7905;i ng&#7921;a &#273;&#7871;n l&#432;ng ch&#7915;ng n&uacute;i r&#7891;i, hai to&aacute;n ng&#7921; doanh qu&acirc;n li&#7873;n ch&#7841;y xu&#7889;ng nghinh ti&#7871;p, tr&ecirc;n n&uacute;i tr&#7889;ng chi&ecirc;ng &#273;&#7891;ng th&#7901;i n&#7893;i l&ecirc;n. Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Ho&agrave;ng th&aacute;i th&uacute;c, &ocirc;ng mau mau ra l&#7879;nh, b&#7843;o b&#7897; thu&#7897;c b&#7887; binh kh&iacute; xu&#7889;ng &#273;&#7847;u h&agrave;ng th&igrave; s&#7869; &#273;&#432;&#7907;c tha m&#7841;ng.</p>

<p>Ho&agrave;ng th&aacute;i th&uacute;c run run h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7843;m b&#7843;o tha m&#7841;ng cho ta ch&#7913;?</p>

<p>Ti&ecirc;u Phong nh&igrave;n xu&#7889;ng ch&acirc;n n&uacute;i, th&#7845;y v&ocirc; s&#7889; ph&#7843;n qu&acirc;n v&#7851;n c&ograve;n cung t&ecirc;n tr&#432;&#7901;ng m&acirc;u trong tay, l&ograve;ng qu&acirc;n ch&#432;a &#273;&#7883;nh, nguy hi&#7875;m ch&#432;a h&#7871;t ngh&#297; th&#7847;m: &ldquo;B&acirc;y gi&#7901; an l&ograve;ng qu&acirc;n l&agrave; vi&#7879;c quan tr&#7885;ng nh&#7845;t. Ho&agrave;ng th&aacute;i th&uacute;c m&#7897;t ng&#432;&#7901;i s&#7889;ng ch&#7871;t c&oacute; &#273;&aacute;ng g&igrave; &#273;&acirc;u, ch&#7881; c&#7847;n cho ng&#432;&#7901;i canh g&aacute;c k&#7929; c&agrave;ng, &#273;&#7875; t&#7915; r&agrave;y y kh&ocirc;ng c&ograve;n l&agrave;m &#273;i&#7873;u c&agrave;n r&#7905; &#273;&#432;&#7907;c n&#7919;a.&rdquo; &Ocirc;ng li&#7873;n n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; c&#417; h&#7897;i duy nh&#7845;t &#273;&#7875; &ocirc;ng &#273;&aacute;i t&#7897;i l&#7853;p c&ocirc;ng. B&#7879; h&#7841; bi&#7871;t r&#7857;ng ch&#7881; t&#7841;i con &ocirc;ng t&#7879; h&#7841;i, nh&#7845;t &#273;&#7883;nh s&#7869; tha ch&#7871;t cho &ocirc;ng.</p>

<p>Ho&agrave;ng th&aacute;i th&uacute;c v&#7889;n kh&ocirc;ng c&oacute; l&ograve;ng tranh &#273;o&#7841;t ng&ocirc;i vua, ch&#7881; v&igrave; con &ocirc;ng ta S&#7903; V&#432;&#417;ng c&oacute; d&atilde; t&acirc;m m&agrave; g&acirc;y h&#7885;a, l&uacute;c n&agrave;y r&#417;i v&agrave;o tay ng&#432;&#7901;i ta r&#7891;i, ch&#7881; mong sao kh&#7887;i ch&#7871;t b&egrave;n &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c, ta s&#7869; l&agrave;m theo l&#7901;i ng&#432;&#417;i.</p>

<p>Ti&ecirc;u Phong &#273;&#7875; &ocirc;ng ta an t&#7885;a tr&ecirc;n y&ecirc;n ng&#7921;a r&#7891;i m&#7899;i sang s&#7843;ng n&oacute;i:</p>

<p>- Ba qu&acirc;n nghe &#273;&acirc;y, Ho&agrave;ng th&aacute;i th&uacute;c c&oacute; l&#7901;i nh&#7855;n nh&#7911;.</p>

<p>Ho&agrave;ng th&aacute;i th&uacute;c l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- S&#7903; V&#432;&#417;ng g&acirc;y n&ecirc;n h&#7885;a lo&#7841;n hi&#7879;n &#273;&atilde; &#273;&#7873;n t&#7897;i r&#7891;i. Ho&agrave;ng th&#432;&#7907;ng khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng tha cho t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i. C&aacute;c ng&#432;&#417;i mau mau b&#7887; binh kh&iacute; xu&#7889;ng, quay v&#7873; ph&iacute;a ho&agrave;ng th&#432;&#7907;ng m&agrave; c&#7847;u xin.</p>

<p>Ho&agrave;ng th&aacute;i th&uacute;c &#273;&atilde; n&oacute;i nh&#432; th&#7871;, &#273;&aacute;m lo&#7841;n qu&acirc;n tr&#7903; th&agrave;nh nh&#432; r&#7855;n m&#7845;t &#273;&#7847;u, tuy c&#361;ng c&oacute; k&#7867; hung h&#259;ng ngoan c&#7889; nh&#432;ng kh&ocirc;ng ng&#432;&#7901;i n&agrave;o d&aacute;m ch&#7889;ng l&#7841;i, l&#7853;p t&#7913;c nghe th&#7845;y lo&#7843;ng xo&#7843;ng li&ecirc;n h&#7891;i, bao nhi&ecirc;u lo&#7841;n qu&acirc;n &#273;&#7873;u v&#7913;t binh kh&iacute; xu&#7889;ng &#273;&#7845;t.</p>

<p>Ti&ecirc;u Phong &aacute;p gi&#7843;i Ho&agrave;ng th&aacute;i th&uacute;c l&ecirc;n t&#7899;i khu n&uacute;i tr&#7889;ng tr&#7843;i, Gia Lu&#7853;t H&#7891;ng C&#417; m&#7915;ng kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t, ch&#7859;ng kh&aacute;c g&igrave; &#273;ang n&#7857;m m&#417;, ti&#7871;n &#273;&#7871;n b&ecirc;n c&#7841;nh Ti&ecirc;u Phong c&#7847;m hai tay &ocirc;ng n&oacute;i:</p>

<p>- Huynh &#273;&#7879;, huynh &#273;&#7879;, giang s&#417;n n&agrave;y c&#7911;a ca ca t&#7915; nay c&ugrave;ng ng&#432;&#417;i chung h&#432;&#7903;ng.</p>

<p>&Ocirc;ng n&oacute;i &#273;&#7871;n &#273;&acirc;y t&acirc;m th&#7847;n kh&iacute;ch &#273;&#7897;ng, t&#7921; nhi&ecirc;n n&#432;&#7899;c m&#7855;t r&ograve;ng r&ograve;ng. Ho&agrave;ng th&aacute;i th&uacute;c qu&igrave; g&#7909;c d&#432;&#7899;i &#273;&#7845;t n&oacute;i:</p>

<p>- K&#7867; lo&#7841;n th&#7847;n n&agrave;y c&#7847;u xin b&#7879; h&#7841; th&#7913; t&#7897;i, xin b&#7873; tr&ecirc;n nh&#7911; l&ograve;ng th&#432;&#417;ng x&oacute;t.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; trong l&ograve;ng h&#7871;t s&#7913;c vui s&#432;&#7899;ng quay sang h&#7887;i Ti&ecirc;u Phong:</p>

<p>- Huynh &#273;&#7879; ngh&#297; m&igrave;nh ph&#7843;i l&agrave;m sao &#273;&acirc;y?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Ph&#7843;n qu&acirc;n ng&#432;&#7901;i nhi&#7873;u th&#7871; m&#7841;nh &#273;ang c&#7847;n an &#273;&#7883;nh qu&acirc;n t&acirc;m, c&#7847;u xin b&#7879; h&#7841; tha t&#7897;i ch&#7871;t cho Ho&agrave;ng th&aacute;i th&uacute;c &#273;&#7875; cho m&#7885;i ng&#432;&#7901;i y&ecirc;n l&ograve;ng.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Ng&#432;&#417;i n&oacute;i sao th&igrave; l&agrave;m v&#7853;y!</p>

<p>&Ocirc;ng quay l&#7841;i n&oacute;i v&#7899;i B&#7855;c Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng:</p>

<p>- Ng&#432;&#417;i truy&#7873;n th&aacute;nh ch&#7881;, phong Ti&ecirc;u Phong l&agrave;m S&#7903; V&#432;&#417;ng, gi&#7919; ch&#7913;c Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng &#273;&#7889;c su&#7845;t ph&#7843;n qu&acirc;n tr&#7903; v&#7873; Th&#432;&#7907;ng Kinh.<a id="annotated_27.5" name="annotated_27.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(27.5)</font></sup></font></a></p>

<p>Ti&ecirc;u Phong ho&#7843;ng h&#7889;t, &ocirc;ng gi&#7871;t S&#7903; V&#432;&#417;ng, b&#7855;t Ho&agrave;ng th&aacute;i th&uacute;c ch&#7859;ng qua ch&#7881; mong c&#7913;u m&#7841;ng ngh&#297;a huynh &#273;&acirc;u ph&#7843;i c&oacute; l&ograve;ng ham mu&#7889;n t&#432;&#7899;c l&#7897;c, Gia Lu&#7853;t H&#7891;ng C&#417; phong cho ch&#7913;c quan l&#7899;n nh&#432; th&#7871; khi&#7871;n cho ch&acirc;n tay lu&#7889;ng cu&#7889;ng, s&#7919;ng s&#7901; kh&ocirc;ng bi&#7871;t ph&#7843;i n&oacute;i sao. B&#7855;c Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng quay sang ch&#7855;p tay ch&agrave;o Ti&ecirc;u Phong:</p>

<p>- Ch&uacute;c m&#7915;ng! Ch&uacute;c m&#7915;ng! T&#432;&#7899;c v&#7883; S&#7903; V&#432;&#417;ng x&#432;a nay kh&ocirc;ng phong cho ng&#432;&#7901;i ngo&agrave;i ho&agrave;ng t&#7897;c, Ti&ecirc;u &#273;&#7841;i v&#432;&#417;ng mau mau t&#7841; &#417;n ho&agrave;ng th&#432;&#7907;ng &#273;i.</p>

<p>Ti&ecirc;u Phong n&oacute;i v&#7899;i Gia Lu&#7853;t H&#7891;ng C&#417;:</p>

<p>- M&#7885;i vi&#7879;c h&ocirc;m nay to&agrave;n nh&#7901; h&#7891;ng ph&uacute;c c&#7911;a ca ca, l&ograve;ng qu&acirc;n h&#432;&#7899;ng v&#7873; b&#7879; h&#7841; n&ecirc;n b&igrave;nh &#273;&#7883;nh &#273;&#432;&#7907;c qu&acirc;n ph&#7843;n lo&#7841;n, ti&#7875;u &#273;&#7879; ch&#7881; b&#7887; ch&uacute;t h&#417;i s&#7913;c nh&#7887; nhoi, &#273;&acirc;u c&oacute; g&igrave; g&#7885;i l&agrave; c&ocirc;ng lao. Hu&#7889;ng chi ti&#7875;u &#273;&#7879; kh&ocirc;ng bi&#7871;t l&agrave;m quan, l&#7841;i c&#361;ng ch&#7859;ng mu&#7889;n l&agrave;m quan, xin ca ca thu h&#7891;i th&agrave;nh m&#7879;nh.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; c&#432;&#7901;i vang, gi&#417; tay n&#7855;m vai Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Ch&#7913;c S&#7903; V&#432;&#417;ng, Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng &#7903; n&#432;&#7899;c Li&ecirc;u ta l&agrave; t&#432;&#7899;c l&#7897;c cao qu&iacute; nh&#7845;t r&#7891;i, n&#7871;u nh&#432; huynh &#273;&#7879; hi&#7873;m l&agrave; ch&#432;a &#273;&#7911; kh&ocirc;ng ch&#7883;u th&#7847;n ph&#7909;c th&igrave; ng&#432;&#7901;i anh n&agrave;y ngo&agrave;i vi&#7879;c nh&#432;&#7901;ng ng&ocirc;i cho ng&#432;&#417;i kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c n&#7919;a.</p>

<p>Ti&ecirc;u Phong l&#7841;i c&agrave;ng kinh h&atilde;i, ngh&#297; th&#7847;m: &ldquo;Ca ca vui qu&aacute;, n&oacute;i n&#259;ng ch&#7859;ng gi&#7919; g&igrave;n g&igrave; n&#7919;a, xem ra c&oacute; chi&#7873;u lung tung, m&#7885;i vi&#7879;c l&uacute;c n&agrave;y c&#7847;n qu&#7843; quy&#7871;t g&#7845;p r&uacute;t, kh&ocirc;ng th&#7875; ch&#7847;n ch&#7901; g&igrave; n&#7919;a &#273;&#7875; kh&#7887;i sinh h&#7885;a.&rdquo; &Ocirc;ng &#273;&agrave;nh qu&igrave; xu&#7889;ng n&oacute;i:</p>

<p>- Th&#7847;n Ti&ecirc;u Phong l&atilde;nh ch&#7881;, &#273;a t&#7841; &acirc;n &#273;i&#7875;n v&#7841;n tu&#7871;.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; vui v&#7867; &#273;&#432;a tay &#273;&#7905; d&#7853;y. Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Th&#7847;n kh&ocirc;ng d&aacute;m vi ch&#7881; n&ecirc;n ph&#7843;i l&atilde;nh nh&#7853;n quan t&#432;&#7899;c. C&oacute; &#273;i&#7873;u l&agrave; k&#7867; th&ocirc; b&#7881; th&#7843;o d&atilde;, kh&ocirc;ng hi&#7875;u ph&aacute;p &#273;&#7897; tri&#7873;u &#273;&igrave;nh, n&#7871;u c&oacute; &#273;i&#7873;u g&igrave; sai s&#7849;y xin b&#7879; h&#7841; r&#7897;ng l&ograve;ng tha th&#7913;.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; gi&#417; tay v&#7895; l&ecirc;n vai &ocirc;ng m&#7845;y c&aacute;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Quy&#7871;t kh&ocirc;ng sao c&#7843;.</p>

<p>&Ocirc;ng quay sang n&oacute;i v&#7899;i T&#7843; qu&acirc;n t&#432;&#7899;ng qu&acirc;n Gia Lu&#7853;t M&#7841;c Ca:</p>

<p>- Gia Lu&#7853;t M&#7841;c Ca, ta phong ng&#432;&#417;i l&agrave;m Nam Vi&#7879;n Khu M&#7853;t S&#7913;, ph&ograve; t&aacute; Ti&ecirc;u &#273;&#7841;i v&#432;&#417;ng tr&ocirc;ng coi qu&acirc;n qu&#7889;c tr&#7885;ng s&#7921;.</p>

<p>Gia Lu&#7853;t M&#7841;c Ca m&#7915;ng r&#7905; v&#7897;i v&agrave;ng qu&igrave; xu&#7889;ng t&#7841; &#417;n, sau &#273;&oacute; quay sang Ti&ecirc;u Phong tham b&aacute;i n&oacute;i:</p>

<p>- Tham ki&#7871;n &#273;&#7841;i v&#432;&#417;ng!</p>

<p>H&#7891;ng C&#417; n&oacute;i:</p>

<p>- M&#7841;c Ca, ng&#432;&#417;i theo l&#7879;nh Ti&ecirc;u &#273;&#7841;i v&#432;&#417;ng, &#273;&#7889;c su&#7845;t qu&acirc;n ph&#7843;n lo&#7841;n quay tr&#7903; v&#7873; Th&#432;&#7907;ng Kinh. Ch&uacute;ng ta &#273;i th&#259;m Ho&agrave;ng th&aacute;i h&#7853;u n&agrave;o.</p>

<p>Tr&ecirc;n n&uacute;i li&#7873;n chi&ecirc;ng tr&#7889;ng n&#7893;i l&ecirc;n, Gia Lu&#7853;t H&#7891;ng C&#417; c&ugrave;ng &#273;o&agrave;n ng&#432;&#7901;i &#273;i xu&#7889;ng. L&atilde;nh binh t&#432;&#7899;ng qu&acirc;n phe ph&#7843;n lo&#7841;n l&#7853;p t&#7913;c m&#7901;i Ho&agrave;ng th&aacute;i h&#7853;u, Ho&agrave;ng h&#7853;u c&aacute;c ng&#432;&#7901;i ra, cung k&iacute;nh an tr&iacute; trong doanh. Gia Lu&#7853;t H&#7891;ng C&#417; v&agrave;o trong tr&#432;&#7899;ng r&#7891;i, m&#7865; con v&#7907; ch&#7891;ng g&#7863;p nhau, qu&#7843; l&agrave; ch&#7871;t &#273;i s&#7889;ng l&#7841;i, t&#432;&#7903;ng ch&#7915;ng nh&#432; t&#7915; m&#7897;t ki&#7871;p kh&aacute;c quay v&#7873;, ai n&#7845;y t&#7845;m t&#7855;c khen ng&#7907;i c&ocirc;ng lao v&#297; &#273;&#7841;i c&#7911;a Ti&ecirc;u Phong.</p>

<p>Gia Lu&#7853;t M&#7841;c Ca l&#7841;i &#273;&#432;a Ti&ecirc;u Phong &#273;i g&#7863;p t&#7845;t c&#7843; c&aacute;c b&#7897; thu&#7897;c Nam Vi&#7879;n. M&#7899;i &#273;&acirc;y Ti&ecirc;u Phong trong ch&#7889;n thi&ecirc;n qu&acirc;n v&#7841;n m&atilde; v&agrave;o ra, th&#7847;n d&#361;ng kh&ocirc;ng ai &#273;&#7883;ch n&#7893;i, ai n&#7845;y &#273;&atilde; th&#7845;y c&#7843; r&#7891;i. C&aacute;c quan qu&acirc;n Nam Vi&#7879;n tuy &#273;&#7873;u l&agrave; c&#7921;u b&#7897; thu&#7897;c c&#7911;a S&#7903; V&#432;&#417;ng nh&#432;ng m&#7897;t l&agrave; Ti&ecirc;u Phong th&#7847;n uy l&#7851;m l&#7851;m, m&#7885;i ng&#432;&#7901;i s&#7907; &ocirc;ng l&agrave; k&#7867; anh h&ugrave;ng kh&ocirc;ng d&aacute;m kh&ocirc;ng ph&#7909;c, th&#7913; n&#7919;a S&#7903; V&#432;&#417;ng b&igrave;nh th&#7901;i t&iacute;nh t&igrave;nh n&oacute;ng n&#7843;y, kh&ocirc;ng c&oacute; &acirc;n hu&#7879; g&igrave; v&#7899;i k&#7867; d&#432;&#7899;i, th&#7913; ba m&igrave;nh l&agrave; k&#7867; l&agrave;m lo&#7841;n ph&#7841;m th&#432;&#7907;ng, trong b&#7909;ng &#273;ang n&#417;m n&#7899;p lo l&#7855;ng th&agrave;nh th&#7917; Ti&ecirc;u Phong v&#7915;a &#273;&#7871;n ai ai c&#361;ng nh&#7845;t t&#7873; nghe l&#7879;nh c&#7911;a &ocirc;ng.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; tha t&#7897;i theo k&#7867; ngh&#7883;ch m&#432;u ph&#7843;n cho c&aacute;c ng&#432;&#417;i, t&#7915; nay t&#7845;t c&#7843; ph&#7843;i &#259;n n&#259;n s&aacute;m h&#7889;i, kh&ocirc;ng ng&#432;&#7901;i n&agrave;o &#273;&#432;&#7907;c c&oacute; d&#7841; ph&#7843;n tr&#7855;c.</p>

<p>M&#7897;t vi&ecirc;n t&#432;&#7899;ng &#273;&#7847;u r&acirc;u t&oacute;c b&#7841;c ti&#7871;n l&ecirc;n b&#7849;m:</p>

<p>- B&#7849;m c&aacute;o &#273;&#7841;i v&#432;&#417;ng, Ho&agrave;ng th&aacute;i th&uacute;c v&agrave; th&#7871; t&#7917; b&#7855;t gi&#7919; gia quy&#7871;n ch&uacute;ng t&ocirc;i, &eacute;p ch&uacute;ng t&ocirc;i ph&#7843;i theo, n&#7871;u nh&#432; ch&#7889;ng l&#7841;i, th&#7871; t&#7917; s&#7869; ch&eacute;m &#273;&#7847;u t&#7845;t c&#7843;, th&agrave;nh th&#7917; kh&ocirc;ng bi&#7871;t l&agrave;m sao, xin &#273;&#7841;i v&#432;&#417;ng t&acirc;u cho v&#7841;n tu&#7871; r&otilde;.</p>

<p>Ti&ecirc;u Phong g&#7853;t &#273;&#7847;u:</p>

<p>- N&#7871;u th&#7871;, nh&#7919;ng chuy&#7879;n &#273;&atilde; qua t&#7915; nay kh&ocirc;ng nh&#7855;c &#273;&#7871;n n&#7919;a.</p>

<p>&Ocirc;ng quay l&#7841;i n&oacute;i v&#7899;i Gia Lu&#7853;t M&#7841;c Ca:</p>

<p>- Cho ba qu&acirc;n ai &#273;&acirc;u &#7903; &#273;&oacute;, ngh&#7881; ng&#417;i &#259;n u&#7889;ng xong th&igrave; nh&#7893; tr&#7841;i h&#7891;i kinh.</p>

<p>Sau &#273;&oacute; c&aacute;c quan ch&#7913;c Nam Vi&#7879;n t&#7915; l&#7899;n xu&#7889;ng nh&#7887; ti&#7871;n l&ecirc;n tham ki&#7871;n. Ti&ecirc;u Phong tuy ch&#432;a l&agrave;m quan bao gi&#7901; nh&#432;ng &#273;&atilde; t&#7915;ng l&agrave; bang ch&#7911; C&aacute;i Bang l&acirc;u n&#259;m, th&#7889;ng l&atilde;nh qu&#7847;n h&agrave;o n&ecirc;n c&#361;ng c&oacute; uy. Th&#7889;ng l&atilde;nh h&agrave;o ki&#7879;t C&aacute;i Bang v&#7899;i ch&#7881; huy qu&acirc;n Kh&#7845;t &#272;an kh&ocirc;ng kh&aacute;c nhau nhi&#7873;u l&#7855;m, nh&#432;ng Li&ecirc;u binh c&oacute; qui c&#7911; ri&ecirc;ng m&agrave; Ti&ecirc;u Phong ph&#7843;i &#273;&#7875; &yacute; c&ograve;n ngo&agrave;i ra m&#7885;i s&#7921; do Gia Lu&#7853;t M&#7841;c Ca &#273;i&#7873;u &#273;&#7897;ng gi&#7843;i quy&#7871;t cho n&ecirc;n c&#361;ng &#273;&acirc;u v&agrave;o &#273;&#7845;y.</p>

<p>Ti&ecirc;u Phong d&#7851;n &#273;&#7841;i qu&acirc;n xu&#7845;t ph&aacute;t ch&#432;a bao l&acirc;u th&igrave; Ho&agrave;ng th&aacute;i h&#7853;u v&agrave; Ho&agrave;ng h&#7853;u &#273;&atilde; sai s&#7913; t&#7899;i trung qu&acirc;n ban t&#7863;ng &aacute;o &#273;ai v&agrave;ng b&#7841;c. Ti&ecirc;u Phong t&#7841; &#417;n xong, Th&#7845;t L&yacute; c&#361;ng &#273;&#432;a A T&#7917; &#273;&#7871;n. N&agrave;ng m&#7863;c &aacute;o g&#7845;m ng&#7891;i tr&ecirc;n tu&#7845;n m&atilde;, n&oacute;i l&agrave; nh&#7919;ng th&#7913; &#273;&oacute; &#273;&#7873;u do Ho&agrave;ng th&aacute;i h&#7853;u ban cho. Ti&ecirc;u Phong th&#7845;y th&acirc;n h&igrave;nh m&#7843;nh mai c&#7911;a n&agrave;ng l&#7885;t th&#7887;m v&agrave;o trong c&#7849;m b&agrave;o r&#7897;ng th&ugrave;ng th&igrave;nh, khu&ocirc;n m&#7863;t thon thon d&#432;&#7901;ng nh&#432; b&#7883; c&#7893; &aacute;o che khu&#7845;t &#273;&#7871;n m&#7897;t n&#7917;a kh&ocirc;ng kh&#7887;i t&#7913;c c&#432;&#7901;i.</p>

<p>A T&#7917; kh&ocirc;ng ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y Ti&ecirc;u Phong b&#7855;n ch&#7871;t S&#7903; V&#432;&#417;ng, b&#7855;t s&#7889;ng Ho&agrave;ng th&aacute;i th&uacute;c ch&#7881; nghe Th&#7845;t L&yacute; k&#7875; l&#7841;i m&agrave; th&ocirc;i. H&#7877; ai k&#7875; l&#7841;i chuy&#7879;n g&igrave;, kh&ocirc;ng kh&#7887;i th&ecirc;m m&#7855;m th&ecirc;m mu&#7889;i n&ecirc;n c&ocirc;ng lao c&#7911;a Ti&ecirc;u Phong l&#7841;i c&agrave;ng t&#259;ng th&ecirc;m v&agrave;i ph&#7847;n th&#7847;n b&iacute;.</p>

<p>A T&#7917; v&#7915;a g&#7863;p &ocirc;ng &#273;&atilde; c&#7857;n nh&#7857;n:</p>

<p>- T&#7881; phu l&#7853;p &#273;&#7841;i c&ocirc;ng nh&#432; th&#7871;, sao kh&ocirc;ng n&oacute;i tr&#432;&#7899;c &#273;&#7875; ti&#7875;u mu&#7897;i &#273;&#7913;ng &#7903; s&#432;&#7901;n n&uacute;i xem &#273;&#7841;i ca x&ocirc;ng ra r&#7891;i l&#7841;i tr&#7903; v&#7873; c&oacute; ph&#7843;i vui kh&ocirc;ng? L&agrave;m em lo &#417;i l&agrave; lo.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; l&agrave; nh&#7901; may m&agrave; l&#7853;p &#273;&#432;&#7907;c ch&uacute;t c&ocirc;ng lao ch&#7913; ta n&agrave;o c&oacute; &#273;&#7883;nh tr&#432;&#7899;c &#273;&acirc;u? C&ocirc; n&oacute;i nghe th&#7853;t tr&#7867; con qu&aacute;.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- T&#7881; phu qua &#273;&acirc;y.</p>

<p>Ti&ecirc;u Phong &#273;i &#273;&#7871;n b&ecirc;n c&#7841;nh n&agrave;ng, th&#7845;y khu&ocirc;n m&#7863;t xanh xao c&#7911;a n&agrave;ng h&#417;i &#7917;ng h&#7891;ng ra chi&#7873;u ph&#7845;n kh&#7903;i, s&uacute;ng s&iacute;nh trong b&#7897; &aacute;o v&aacute;y hoa g&#7845;m kia, tr&ocirc;ng th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t con r&#7889;i nh&#7887;, v&#7915;a kh&aacute;u kh&#7881;nh l&#7841;i v&#7915;a d&#7877; th&#432;&#417;ng, khi&#7871;n &ocirc;ng b&#7853;t c&#432;&#7901;i ha h&#7843;.</p>

<p>A T&#7917; v&#7867; m&#7863;t ph&#7909;ng ph&#7883;u n&oacute;i d&#7895;i:</p>

<p>- Em n&oacute;i chuy&#7879;n &#273;&#7913;ng &#273;&#7855;n sao anh l&#7841;i c&#432;&#7901;i, c&oacute; g&igrave; kh&ocirc;i h&agrave;i &#273;&acirc;u?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Ta th&#7845;y c&ocirc; m&#7863;c y ph&#7909;c n&agrave;y, tr&ocirc;ng th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t h&igrave;nh nh&acirc;n, th&uacute; v&#7883; qu&aacute;.</p>

<p>A T&#7917; b&#7921;c b&#7897;i &#273;&aacute;p:</p>

<p>- Anh l&uacute;c n&agrave;o c&#361;ng ch&#7881; coi em l&agrave; m&#7897;t &#273;&#7913;a tr&#7867; con, c&#7913; tr&ecirc;u em ho&agrave;i.</p>

<p>Ti&ecirc;u Phong v&#7851;n c&#432;&#7901;i:</p>

<p>- &#272;&acirc;u c&oacute; ph&#7843;i v&#7853;y! A T&#7917; &#417;i, l&#7847;n n&agrave;y ta t&#432;&#7903;ng hai anh em m&igrave;nh ch&#7855;c ch&#7871;t m&#432;&#7901;i m&#432;&#417;i, ai ng&#7901; ch&#7871;t &#273;i s&#7889;ng l&#7841;i n&ecirc;n m&#7899;i vui &#273;&ugrave;a m&#7897;t ch&uacute;t &#273;&#7845;y th&ocirc;i. Ch&#7913; c&ograve;n c&aacute;i g&igrave; Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng, S&#7903; V&#432;&#417;ng nh&#7919;ng t&#432;&#7899;c v&#7883; &#273;&oacute; ta n&agrave;o c&oacute; ham g&igrave;, &#273;&#432;&#7907;c kh&#7887;i ch&#7871;t l&agrave; m&#7915;ng l&#7855;m r&#7891;i.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- T&#7881; phu c&#361;ng s&#7907; ch&#7871;t sao?</p>

<p>Ti&ecirc;u Phong ch&#432;ng h&#7917;ng r&#7891;i g&#7853;t &#273;&#7847;u:</p>

<p>- G&#7863;p l&uacute;c hi&#7875;m nguy ai m&agrave; ch&#7859;ng s&#7907; ch&#7871;t.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Em l&#7841;i t&#432;&#7903;ng anh l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n, kh&ocirc;ng s&#7907; ch&#7871;t ch&#7913;. N&#7871;u qu&#7843; l&agrave; anh s&#7907; ch&#7871;t, sao trong &#273;&aacute;m ph&#7843;n qu&acirc;n h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n l&#7841;i d&aacute;m x&ocirc;ng v&agrave;o?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; g&#7885;i l&agrave; v&agrave;o ch&#7895; ch&#7871;t &#273;&#7875; t&igrave;m &#273;&#432;&#7901;ng s&#7889;ng. N&#7871;u ta kh&ocirc;ng x&ocirc;ng v&agrave;o th&igrave; c&#7847;m ch&#7855;c c&aacute;i ch&#7871;t, th&agrave;nh th&#7917; ch&#7859;ng c&oacute; g&igrave; l&agrave; d&#361;ng c&#7843;m hay kh&ocirc;ng d&#361;ng c&#7843;m m&agrave; l&agrave; v&agrave;o n&#432;&#7899;c &#273;&#432;&#7901;ng c&ugrave;ng. N&#7871;u m&igrave;nh v&acirc;y m&#7897;t con g&#7845;u hay m&#7897;t con c&#7885;p, n&oacute; ch&#7841;y kh&ocirc;ng &#273;&#432;&#7907;c th&#7875; n&agrave;o c&#361;ng li&#7873;u m&#7841;ng quay &#273;&#7847;u l&#7841;i c&#7855;n th&ocirc;i.</p>

<p>A T&#7917; b&#7853;t c&#432;&#7901;i:</p>

<p>- Anh so s&aacute;nh m&igrave;nh v&#7899;i lo&agrave;i s&uacute;c v&#7853;t.</p>

<p>L&uacute;c &#273;&oacute; hai ng&#432;&#7901;i &#273;ang ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a &#273;i song h&agrave;ng, &#273;&#432;a m&#7855;t nh&igrave;n ra th&#7845;y c&#7843; m&#7897;t v&ugrave;ng th&#7843;o nguy&ecirc;n c&#7901; s&iacute; r&#7907;p tr&#7901;i, nh&#7919;ng &#273;&#7897;i ng&#361; d&agrave;i nh&#432; r&#7855;n b&ograve; t&#7899;i t&#7853;n cu&#7889;i tr&#7901;i kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&#7899;i h&#7871;t, tr&#432;&#7899;c sau tr&aacute;i ph&#7843;i ch&#7895; n&agrave;o c&#361;ng l&agrave; v&#7879; s&#297; b&#7897; thu&#7897;c.</p>

<p>A T&#7917; h&#7871;t s&#7913;c vui l&ograve;ng n&oacute;i:</p>

<p>- H&ocirc;m tr&#432;&#7899;c anh gi&uacute;p em &#273;o&#7841;t &#273;&#432;&#7907;c ch&#7913;c truy&#7873;n nh&acirc;n c&#7911;a ph&aacute;i Tinh T&uacute;, em ngh&#297; b&#361;ng trong ph&aacute;i Tinh T&uacute; t&#7915; nh&#7883; &#273;&#7841;i &#273;&#7879; t&#7917;, tam &#273;&#7841;i &#273;&#7879; t&#7917; t&#7845;t c&#7843; m&#7845;y tr&#259;m ng&#432;&#7901;i, ngo&agrave;i s&#432; ph&#7909; ra th&igrave; em l&agrave; l&#7899;n nh&#7845;t, &#273;&atilde; h&#7871;t s&#7913;c &#273;&#7855;c &yacute;. Th&#7871; nh&#432;ng so v&#7899;i anh ch&#7881; huy thi&ecirc;n qu&acirc;n v&#7841;n m&atilde; th&#7853;t ch&#7859;ng th&#7845;m g&igrave;. T&#7881; phu &#417;i, b&#7885;n C&aacute;i Bang kh&ocirc;ng ch&#7883;u &#273;&#7875; anh l&agrave;m bang ch&#7911;, h&#7913;, m&#7897;t c&aacute;i bang h&#7897;i nh&#7887; x&iacute;u, c&oacute; l&agrave;m c&aacute;i qu&aacute;i g&igrave; &#273;&acirc;u? Anh &#273;em binh m&atilde; t&#7899;i gi&#7871;t s&#7841;ch b&#7885;n ch&uacute;ng cho &#273;&#432;&#7907;c vi&#7879;c.</p>

<p>Ti&ecirc;u Phong li&ecirc;n ti&#7871;p l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ch&#7881; tr&#7867; con th&ocirc;i! Ta l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an, C&aacute;i Bang kh&ocirc;ng ch&#7883;u cho ta l&agrave;m bang ch&#7911; l&agrave; ph&#7843;i r&#7891;i. Trong C&aacute;i Bang to&agrave;n l&agrave; c&#7921;u b&#7897; thu&#7897;c, b&#7841;n b&egrave; ta, sao l&#7841;i gi&#7871;t h&#7885;?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- B&#7885;n ch&uacute;ng tr&#7909;c xu&#7845;t anh ra kh&#7887;i bang r&#7891;i, &#273;&#7889;i x&#7917; t&#7879; b&#7841;c n&ecirc;n gi&#7871;t ch&uacute;ng &#273;i l&agrave; ph&#7843;i. T&#7881; phu, kh&ocirc;ng l&#7869; gi&#7901; n&agrave;y m&agrave; h&#7885; c&ograve;n l&agrave; b&#7857;ng h&#7919;u c&#7911;a anh n&#7919;a hay sao?</p>

<p>Ti&ecirc;u Phong kh&ocirc;ng bi&#7871;t tr&#7843; l&#7901;i th&#7871; n&agrave;o, ch&#7881; l&#7855;c &#273;&#7847;u, ngh&#297; &#273;&#7871;n vi&#7879;c m&igrave;nh &#273;o&#7841;n ngh&#297;a tuy&#7879;t giao v&#7899;i b&#7841;n b&egrave; c&#361; n&#417;i T&#7909; Hi&#7873;n Trang, bao nhi&ecirc;u h&agrave;o kh&iacute; &#273;&#7873;u ti&ecirc;u ma. A T&#7917; l&#7841;i h&#7887;i ti&#7871;p:</p>

<p>- N&#7871;u nh&#432; b&#7885;n ch&uacute;ng nghe tin anh l&agrave;m Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng n&#432;&#7899;c Li&ecirc;u &#273;&acirc;m ra h&#7889;i h&#7853;n, l&#7841;i m&#7901;i anh v&#7873; l&agrave;m bang ch&#7911; C&aacute;i Bang, anh v&#7873; hay kh&ocirc;ng v&#7873;?</p>

<p>Ti&ecirc;u Phong m&#7911;m m&#7881;m c&#432;&#7901;i:</p>

<p>- Tr&ecirc;n &#273;&#7901;i n&agrave;y l&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute; bao gi&#7901;? Anh h&ugrave;ng h&#7843;o h&aacute;n n&#432;&#7899;c &#272;&#7841;i T&#7889;ng coi ng&#432;&#7901;i Kh&#7845;t &#272;an l&agrave; gian &#273;&#7891; chuy&#7879;n &aacute;c g&igrave; c&#361;ng ch&#7859;ng t&#7915;, ta &#7903; n&#432;&#7899;c Li&ecirc;u l&agrave;m quan c&agrave;ng l&#7899;n th&igrave; h&#7885; l&#7841;i c&agrave;ng h&#7853;n ta.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- H&#7913;, th&#7871; th&igrave; &#273;&atilde; sao? B&#7885;n ch&uacute;ng gh&eacute;t m&igrave;nh th&igrave; m&igrave;nh c&#361;ng gh&eacute;t l&#7841;i.</p>

<p>Ti&ecirc;u Phong &#273;&#432;a m&#7855;t nh&igrave;n v&#7873; h&#432;&#7899;ng nam th&#7845;y n&#417;i &#273;&#7845;t tr&#7901;i giao ti&#7871;p &#7903; xa xa n&uacute;i non tr&ugrave;ng &#273;i&#7879;p ngh&#297; b&#7909;ng: &ldquo;Qua kh&#7887;i d&atilde;y n&uacute;i kia l&agrave; Trung Nguy&ecirc;n.&rdquo; &Ocirc;ng tuy l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an nh&#432;ng t&#7915; nh&#7887; l&#7899;n l&ecirc;n t&#7841;i ph&#432;&#417;ng nam, trong l&ograve;ng qu&#7843; l&agrave; y&ecirc;u &#272;&#7841;i T&#7889;ng r&#7845;t nhi&#7873;u m&agrave; y&ecirc;u &#272;&#7841;i Li&ecirc;u ch&#7859;ng bao nhi&ecirc;u, n&#7871;u nh&#432; C&aacute;i Bang cho &ocirc;ng l&agrave;m m&#7897;t bang ch&uacute;ng v&ocirc; danh kh&ocirc;ng ch&#7913;c ph&#7853;n, kh&ocirc;ng t&uacute;i n&agrave;o, e r&#7857;ng c&ograve;n sung s&#432;&#7899;ng h&#417;n l&agrave; ch&#7913;c Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng.</p>

<p>A T&#7917; n&oacute;i ti&#7871;p:</p>

<p>- T&#7881; phu, em th&#7845;y ho&agrave;ng th&#432;&#7907;ng th&#7853;t l&agrave; th&ocirc;ng minh n&ecirc;n m&#7899;i phong anh l&agrave;m Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng. T&#7915; nay v&#7873; sau m&#7895;i khi n&#432;&#7899;c Li&ecirc;u &#273;&aacute;nh v&#7899;i n&#432;&#7899;c n&agrave;o, anh &#273;em qu&acirc;n xu&#7845;t chinh th&igrave; th&#7875; n&agrave;o c&#361;ng b&aacute;ch chi&#7871;n b&aacute;ch th&#7855;ng. Ch&#7881; c&#7847;n anh x&ocirc;ng v&agrave;o qu&acirc;n &#273;&#7883;ch, &#273;&aacute;nh ch&#7871;t nguy&ecirc;n so&aacute;i b&ecirc;n kia, &#273;&#7841;i &#273;a s&#7889; qu&acirc;n &#273;&#7883;ch s&#7869; v&#7913;t &#273;ao th&#432;&#417;ng, qu&igrave; xu&#7889;ng &#273;&#7847;u h&agrave;ng, th&#7871; l&agrave; m&igrave;nh ch&#7859;ng th&#7855;ng th&igrave; l&agrave; g&igrave;?</p>

<p>Ti&ecirc;u Phong m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7897; h&#7841; c&#7911;a Ho&agrave;ng th&aacute;i th&uacute;c &#273;&#7873;u l&agrave; quan binh ng&#432;&#7901;i Li&ecirc;u, x&#432;a nay quen nghe l&#7879;nh ho&agrave;ng th&#432;&#7907;ng r&#7891;i th&agrave;nh th&#7917; m&#7897;t khi S&#7903; V&#432;&#417;ng ch&#7871;t &#273;i, Ho&agrave;ng th&aacute;i th&uacute;c b&#7883; b&#7855;t t&#7845;t c&#7843; m&#7899;i &#273;&#7847;u h&agrave;ng. C&ograve;n nh&#432; hai n&#432;&#7899;c giao tranh th&igrave; chuy&#7879;n l&#7841;i kh&aacute;c h&#7859;n. Gi&#7871;t &#273;&#432;&#7907;c nguy&ecirc;n so&aacute;i th&igrave; c&oacute; ph&oacute; nguy&ecirc;n so&aacute;i, gi&#7871;t &#273;&#432;&#7907;c t&#432;&#7899;ng n&agrave;y th&igrave; c&ograve;n t&#432;&#7899;ng kia, ai n&#7845;y h&#7871;t s&#7913;c t&#7917; chi&#7871;n. Ta &#273;&#417;n th&#432;&#417;ng &#273;&#7897;c m&atilde; x&ocirc;ng v&agrave;o ch&#7859;ng &#273;i &#273;&#7871;n &#273;&acirc;u.</p>

<p>A T&#7917; g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#7890;, th&igrave; ra l&agrave; th&#7871;! T&#7881; phu &#417;i, anh b&#7843;o l&agrave; x&ocirc;ng v&agrave;o b&ecirc;n &#273;&#7883;ch, b&#7855;n ch&#7871;t S&#7903; V&#432;&#417;ng, b&#7855;t s&#7889;ng Ho&agrave;ng th&aacute;i th&uacute;c c&#361;ng ch&#432;a ph&#7843;i l&agrave; d&#361;ng c&#7843;m, th&#7871; th&igrave; trong &#273;&#7901;i anh vi&#7879;c g&igrave; m&#7899;i g&#7885;i l&agrave; d&#361;ng c&#7843;m th&#7921;c s&#7921;? N&oacute;i cho em nghe c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong x&#432;a nay kh&ocirc;ng th&iacute;ch k&#7875; l&#7841;i cho ng&#432;&#7901;i ta nghe nh&#7919;ng s&#7921; t&iacute;ch v&otilde; d&#361;ng c&#7911;a m&igrave;nh. Khi x&#432;a c&ograve;n &#7903; trong C&aacute;i Bang ra tay ti&ecirc;u di&#7879;t &#273;&#7841;i gian &#273;&#7841;i &aacute;c, d&ugrave; cho k&#7883;ch chi&#7871;n &aacute;c &#273;&#7845;u c&#7905; n&agrave;o, quay tr&#7903; v&#7873; bang c&#361;ng ch&#7881; n&oacute;i g&#7885;n m&#7897;t c&acirc;u: &ldquo;&#272;&atilde; gi&#7871;t &#273;&#432;&#7907;c nh&#7919;ng ai nh&#7919;ng ai&hellip;&rdquo; c&ograve;n nh&#432; bao nhi&ecirc;u gian hi&#7875;m t&#7915;ng tr&#7843;i qua, d&ugrave; cho ng&#432;&#7901;i kh&aacute;c v&#7863;n h&#7887;i th&#7871; n&agrave;o ch&#259;ng n&#7919;a &ocirc;ng c&#361;ng kh&ocirc;ng ch&#7883;u n&oacute;i. L&uacute;c n&agrave;y nghe A T&#7917; h&#7887;i th&#7871;, ngh&#297; m&igrave;nh trong &#273;&#7903;i tr&#7843;i qua h&agrave;ng tr&#259;m tr&#7853;n, khi l&acirc;m &#273;&#7883;ch ch&#7859;ng l&uacute;c n&agrave;o t&iacute;nh chuy&#7879;n th&aacute;o lui, chuy&#7879;n d&#361;ng c&#7843;m qu&#7843; l&agrave; ch&#7859;ng c&#7847;n nh&#7855;c n&#7919;a, b&egrave;n n&oacute;i:</p>

<p>- Ta ph&#7843;i &#273;&#7845;u v&#7899;i ng&#432;&#7901;i ph&#7847;n l&#7899;n l&agrave; b&#7883; ng&#432;&#7901;i ta &eacute;p, kh&ocirc;ng &#273;&#7845;u kh&ocirc;ng &#273;&#432;&#7907;c ch&#7913; ch&#7859;ng c&oacute; g&igrave; g&#7885;i l&agrave; d&#361;ng c&#7843;m.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Th&ocirc;i em bi&#7871;t r&#7891;i, trong &#273;&#7901;i anh d&#361;ng c&#7843;m nh&#7845;t l&agrave; tr&#7853;n &aacute;c &#273;&#7845;u t&#7841;i T&#7909; Hi&#7873;n Trang.</p>

<p>Ti&ecirc;u Phong ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- L&agrave;m sao c&ocirc; bi&#7871;t?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- H&ocirc;m tr&#432;&#7899;c n&#417;i b&#7901; h&#7891; Ti&#7875;u K&iacute;nh, anh &#273;i m&#7897;t l&uacute;c r&#7891;i, cha em, m&#7865; em c&ugrave;ng c&aacute;c th&#7911; h&#7841; c&#7911;a cha em n&oacute;i chuy&#7879;n v&#7873; anh, ai c&#361;ng b&#7897;i ph&#7909;c v&otilde; c&ocirc;ng gh&ecirc; g&#7899;m, m&#7897;t th&acirc;n m&#7897;t m&igrave;nh d&aacute;m &#273;&#7871;n &#273;&#7841;i h&#7897;i &#7903; T&#7909; Hi&#7873;n Trang &#273;&#7897;c &#273;&#7845;u qu&#7847;n h&ugrave;ng, ch&#7881; c&#7889;t &#273;&#7875; tr&#7883; th&#432;&#417;ng cho m&#7897;t thi&#7871;u n&#7919;. Thi&#7871;u n&#7919; &#273;&oacute; d&#297; nhi&ecirc;n l&agrave; ch&#7883; em r&#7891;i. L&uacute;c &#273;&oacute; m&#7885;i ng&#432;&#7901;i ch&#432;a bi&#7871;t A Ch&acirc;u ch&iacute;nh l&agrave; con ru&#7897;t c&#7911;a cha m&#7865; em, n&oacute;i anh &#273;&#7889;i v&#7899;i ngh&#297;a ph&#7909;, ngh&#297;a m&#7851;u v&agrave; th&#7909; nghi&#7879;p &acirc;n s&#432; c&#7921;c k&#7923; t&agrave;n &#273;&#7897;c nh&#432;ng v&#7899;i &#273;&agrave;n b&agrave; l&#7841;i m&#7897;t m&#7889;i t&igrave;nh tr&#432;&#7901;ng, vong &acirc;n ph&#7909; ngh&#297;a, t&agrave;n nh&#7851;n hi&#7871;u s&#7855;c qu&#7843; l&agrave; m&#7897;t k&#7867; t&#7879; h&#7841;i x&#7845;u xa b&#7845;t c&#7853;n nh&acirc;n t&igrave;nh.</p>

<p>N&oacute;i t&#7899;i &#273;&acirc;y c&ocirc; g&aacute;i b&#7853;t c&#432;&#7901;i khanh kh&aacute;ch. Ti&ecirc;u Phong l&#7849;m b&#7849;m nh&#7855;c l&#7841;i:</p>

<p>- &Ocirc;i, &ldquo;vong &acirc;n ph&#7909; ngh&#297;a, t&agrave;n nh&#7851;n hi&#7871;u s&#7855;c&rdquo;, anh h&ugrave;ng h&#7843;o h&aacute;n Trung Nguy&ecirc;n &#273;&atilde; b&igrave;nh ph&#7849;m Ti&ecirc;u Phong n&agrave;y t&aacute;m ch&#7919; &#273;&oacute; sao?</p>

<p>A T&#7917; an &#7911;i &ocirc;ng:</p>

<p>- T&#7881; phu &#273;&#7915;ng t&#7913;c t&#7889;i l&agrave;m chi. Ri&ecirc;ng m&#7865; em h&#7871;t l&#7901;i ca t&#7909;ng anh, n&oacute;i l&agrave; &#273;&agrave;n &ocirc;ng mi&#7877;n sao si t&igrave;nh &#273;&atilde; &#273;&#7911; t&#7889;t r&#7891;i, c&ograve;n ngo&agrave;i ra kh&ocirc;ng c&oacute; g&igrave; quan tr&#7885;ng c&#7843;. M&#7865; em b&#7843;o cha em c&#361;ng l&agrave; lo&#7841;i &ldquo;vong &acirc;n ph&#7909; ngh&#297;a, t&agrave;n nh&#7851;n hi&#7871;u s&#7855;c&rdquo;, nh&#432;ng &#273;&#7889;i v&#7899;i t&igrave;nh nh&acirc;n th&igrave; l&#7841;i c&#361;ng &ldquo;ph&#7909; ngh&#297;a hi&#7871;u s&#7855;c&rdquo;, &#273;&#7889;i v&#7899;i con c&aacute;i th&igrave; &ldquo;t&agrave;n nh&#7851;n v&ocirc; t&igrave;nh&rdquo; ch&#7859;ng sao b&igrave; k&#7883;p v&#7899;i &#273;&#7841;i ca. Ti&#7875;u mu&#7897;i &#273;&#7913;ng m&#7897;t b&ecirc;n v&#7895; tay t&aacute;n th&agrave;nh.</p>

<p>Ti&ecirc;u Phong g&#432;&#7907;ng g&#7841;o c&#432;&#7901;i l&#7855;c &#273;&#7847;u.</p>

<p>&#272;&#7841;i qu&acirc;n &#273;i m&#7845;y ng&agrave;y th&igrave; &#273;&#7871;n Th&#432;&#7907;ng Kinh. B&aacute;ch quan v&agrave; d&acirc;n ch&uacute;ng &#273;&atilde; nghe tin r&#7891;i, &#273;i ra t&#7853;n xa nghinh ti&#7871;p. L&aacute; c&#7901; so&aacute;i c&#7911;a Ti&ecirc;u Phong &#273;&#7871;n &#273;&acirc;u, b&aacute;ch t&iacute;nh th&#7855;p h&#432;&#417;ng l&#7841;y ph&#7909;c xu&#7889;ng, ca t&#7909;ng kh&ocirc;ng ng&#7899;t l&#7901;i. &Ocirc;ng ra tay b&igrave;nh &#273;&#432;&#7907;c &#273;&#7841;i bi&#7871;n lo&#7841;n khi&#7871;n cho v&ocirc; s&#7889; qu&acirc;n s&#297; n&#432;&#7899;c Li&ecirc;u b&#7843;o to&agrave;n t&iacute;nh m&#7841;ng, t&#7841;i Th&#432;&#7907;ng Kinh g&#7847;n n&#7917;a d&acirc;n s&#7889; l&agrave; gia quy&#7871;n c&#7911;a ng&#7921; doanh qu&acirc;n n&ecirc;n &#273;&#7889;i v&#7899;i &ocirc;ng xi&#7871;t bao c&#7843;m k&iacute;ch. Ng&#7921;a Ti&ecirc;u Phong &#273;&#7871;n &#273;&acirc;u d&acirc;n ch&uacute;ng tung h&ocirc; &#273;&#7871;n &#273;&#7845;y:</p>

<p>- &#272;a t&#7841; Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng c&#7913;u m&#7841;ng.</p>

<p>- C&#7847;u tr&#7901;i ph&ugrave; h&#7897; cho Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng s&#7889;ng l&acirc;u tr&#259;m tu&#7893;i, &#273;&#7841;i ph&uacute; &#273;&#7841;i qu&iacute;!</p>

<p>Ti&ecirc;u Phong nghe nh&#7919;ng l&#7901;i ch&uacute;c t&#7909;ng &#273;&oacute; th&#7845;y d&acirc;n ch&uacute;ng ng&#432;&#7901;i n&agrave;o ng&#432;&#7901;i n&#7845;y m&#7855;t r&#432;ng r&#432;ng, qu&#7843; th&#7921;c th&agrave;nh t&acirc;m th&agrave;nh &yacute; ngh&#297; th&#7847;m: &ldquo;K&#7867; &#7903; tr&ecirc;n ng&ocirc;i cao, nh&#7845;t c&#7917; nh&#7845;t &#273;&#7897;ng &#273;&#7873;u li&ecirc;n quan &#273;&#7871;n h&#7885;a ph&uacute;c c&#7911;a mu&ocirc;n v&#7841;n ng&#432;&#7901;i. Khi ta b&#7855;n ch&#7871;t S&#7903; V&#432;&#417;ng, ch&#7859;ng qua ch&#7881; l&agrave; s&iacute;nh c&aacute;i d&#361;ng nh&#7845;t th&#7901;i, tr&#432;&#7899;c l&agrave; c&#7913;u ngh&#297;a huynh, sau l&agrave; c&#7913;u m&igrave;nh, c&oacute; ng&#7901; &#273;&acirc;u &#273;&#7889;i v&#7899;i b&aacute;ch t&iacute;nh l&#7841;i t&#7889;t l&agrave;nh &#273;&#7871;n th&#7871;. &Ocirc;i, &#7903; Trung Nguy&ecirc;n ta h&#7871;t s&#7913;c l&agrave;m &#273;i&#7873;u t&#7889;t, v&#7853;y m&agrave; ng&#432;&#7901;i ta l&#7841;i th&ugrave; o&aacute;n s&agrave;m b&aacute;ng bi&#7871;t bao nhi&ecirc;u, th&agrave;nh k&#7867; &#273;&#7879; nh&#7845;t &#273;&#7841;i gian &#273;&#7841;i &aacute;c tr&ecirc;n giang h&#7891;. Qua &#273;&#7871;n B&#7855;c qu&#7889;c, v&ocirc; &yacute; l&#7841;i th&agrave;nh c&#7913;u tinh c&#7911;a mu&ocirc;n d&acirc;n. Th&#7883; phi thi&#7879;n &aacute;c qu&#7843; l&agrave; kh&oacute; n&oacute;i.&rdquo;</p>

<p>&Ocirc;ng l&#7841;i ngh&#297;: &ldquo;N&#417;i &#273;&acirc;y l&agrave; &#273;&#7845;t n&#432;&#7899;c cha m&#7865; ta, n&#259;m x&#432;a cha m&#7865; ch&#7855;c th&#432;&#7901;ng qua l&#7841;i con &#273;&#432;&#7901;ng n&agrave;y. &Ocirc;i, ta n&agrave;o c&oacute; bi&#7871;t h&igrave;nh d&aacute;ng t&#432;&#7899;ng m&#7841;o cha m&#7865; ta ra sao, hai &ocirc;ng b&agrave; c&#432;&#7905;i ng&#7921;a c&ugrave;ng nhau rong ru&#7893;i th&#7871; n&agrave;o l&#7841;i c&agrave;ng kh&oacute; t&#432;&#7903;ng ra n&#7893;i.&rdquo;</p>

<p>Th&#432;&#7907;ng Kinh l&agrave; kinh &#273;&ocirc; c&#7911;a n&#432;&#7899;c Li&ecirc;u. Khi &#273;&oacute; Li&ecirc;u qu&#7889;c l&agrave; n&#432;&#7899;c l&#7899;n nh&#7845;t trong thi&ecirc;n h&#7841;, so v&#7899;i &#272;&#7841;i T&#7889;ng c&#432;&#7901;ng th&#7883;nh h&#417;n nhi&#7873;u. Th&#7871; nh&#432;ng ng&#432;&#7901;i Kh&#7845;t &#272;an du m&#7909;c l&agrave; ch&iacute;nh, s&#7889;ng r&agrave;y &#273;&acirc;y mai &#273;&oacute;, t&#7841;i Th&#432;&#7907;ng Kinh d&acirc;n c&#432;, qu&aacute;n x&aacute; th&#7853;t gi&#7843;n l&#7853;u th&ocirc; s&#417;, so v&#7899;i Trung Nguy&ecirc;n c&ograve;n k&eacute;m xa.</p>

<p>Quan ch&#7913;c thu&#7897;c Nam Vi&#7879;n li&#7873;n ra nghinh &#273;&oacute;n Ti&ecirc;u Phong v&agrave;o S&#7903; V&#432;&#417;ng ph&#7911;, ph&#7911; &#273;&#7879; to l&#7899;n, b&ecirc;n trong tr&#7847;n thi&#7871;t c&#7921;c k&#7923; hoa l&#7879; gi&agrave;u sang. Ti&ecirc;u Phong m&#7897;t &#273;&#7901;i ngh&egrave;o kh&#7893; &#273;&atilde; t&#7915;ng &#7903; n&#417;i sang tr&#7885;ng nh&#432; th&#7871; bao gi&#7901;? &Ocirc;ng v&agrave;o &#273;i r&#7843;o m&#7897;t h&#7891;i b&#7895;ng th&#7845;y kh&ocirc;ng quen li&#7873;n sai qu&acirc;n s&#297; thi&#7871;t l&#7853;p hai t&ograve;a doanh tr&#432;&#7899;ng &#7903; ngay trong qu&acirc;n, &ocirc;ng v&agrave; A T&#7917; m&#7895;i ng&#432;&#7901;i &#7903; m&#7897;t c&aacute;i, s&#7889;ng th&#7853;t gi&#7843;n ph&aacute;c ch&#7859;ng kh&aacute;c g&igrave; khi tr&#432;&#7899;c.</p>

<p>&#272;&#7871;n ng&agrave;y th&#7913; ba, Gia Lu&#7853;t H&#7891;ng C&#417; v&agrave; Ho&agrave;ng th&aacute;i h&#7853;u, Ho&agrave;ng h&#7853;u, t&#7847;n phi, c&ocirc;ng ch&uacute;a m&#7885;i ng&#432;&#7901;i m&#7899;i v&#7873; &#273;&#7871;n Th&#432;&#7907;ng Kinh, Ti&ecirc;u Phong t&#7845;t l&atilde;nh b&aacute;ch quan ti&#7871;p gi&aacute;. Trong tri&#7873;u li&ecirc;n ti&#7871;p b&#7853;n r&#7897;n lu&ocirc;n m&#7845;y ng&agrave;y. &#272;&#7847;u ti&ecirc;n l&agrave; l&#7877; m&#7915;ng b&igrave;nh &#273;&#432;&#7907;c &#273;&#7841;i n&#7841;n, lu&#7853;n c&ocirc;ng th&#259;ng th&#432;&#7903;ng, ph&#7911; tu&#7845;t c&aacute;c gia &#273;&igrave;nh B&#7855;c Vi&#7879;n Khu M&#7853;t S&#7913; v&agrave; quan binh m&#7899;i t&#7917; tr&#7853;n. Ho&agrave;ng th&aacute;i th&uacute;c t&#7921; th&#7845;y m&igrave;nh kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o n&ecirc;n tr&ecirc;n &#273;&#432;&#7901;ng v&#7873; t&#7921; t&#7917; ch&#7871;t r&#7891;i.</p>

<p>H&#7891;ng C&#417; tuy v&#7853;y v&#7851;n gi&#7919; l&#7901;i, &#273;&#7889;i v&#7899;i quan binh ph&#7843;n ngh&#7883;ch kh&ocirc;ng h&#7873; truy c&#7913;u, ch&#7881; tru s&aacute;t hai m&#432;&#417;i t&ecirc;n thu&#7897;c h&#7841; c&#7911;a S&#7903; V&#432;&#417;ng &#273;&#7847;u s&#7887; m&#432;u vi&#7879;c ph&#7843;n lo&#7841;n. Trong ho&agrave;ng cung m&#7903; ti&#7879;c khao th&#432;&#7903;ng c&ocirc;ng lao binh s&#297;, &#273;&#7841;i y&#7871;n li&ecirc;n ti&#7871;p ba ng&agrave;y. Ti&ecirc;u Phong tr&#7903; n&ecirc;n anh h&ugrave;ng &#273;&#7879; nh&#7845;t n&#417;i b&agrave;n ti&#7879;c. C&aacute;c m&oacute;n th&#432;&#7903;ng c&#7911;a Gia Lu&#7853;t H&#7891;ng C&#417;, Ho&agrave;ng th&aacute;i h&#7853;u, ho&agrave;ng h&#7853;u, c&aacute;c phi t&#7847;n, c&ocirc;ng ch&uacute;a k&#7875; c&#7843; t&#7863;ng ph&#7849;m c&#7911;a v&#259;n v&otilde; b&aacute;ch quan, qu&#7843; th&#7853;t ch&#7845;t cao nh&#432; n&uacute;i.</p>

<p>Khao th&#432;&#7903;ng xong r&#7891;i, Ti&ecirc;u Phong m&#7899;i &#273;&#7871;n Nam Vi&#7879;n xem x&eacute;t c&ocirc;ng vi&#7879;c. M&#7845;y ch&#7909;c t&#7897;c tr&#432;&#7903;ng trong c&aacute;c b&#7897; t&#7897;c n&#432;&#7899;c Li&ecirc;u &#273;&#7873;u &#273;&#7871;n tham ki&#7871;n, n&agrave;o l&agrave; &Ocirc; Ng&#7895;i, B&aacute; &#272;&#7913;c, B&#7855;c Kh&#7855;c, Nam Kh&#7855;c, Th&#7845;t Vi, Mai C&#7893; T&#7845;t, Ng&#361; Qu&#7889;c, &Ocirc; C&#7893; L&#7841;p&hellip; nh&#7845;t th&#7901;i kh&ocirc;ng nh&#7899; h&#7871;t &#273;&#432;&#7907;c. Sau &#273;&oacute; l&agrave; quan qu&acirc;n b&igrave; th&#7845;t &#273;&#7841;i tr&#432;&#7899;ng c&#7911;a ho&agrave;ng &#273;&#7871;, san qu&acirc;n thu&#7897;c ho&agrave;ng h&#7853;u, r&#7891;i c&aacute;c c&#7845;p Ho&#7857;ng Ninh Cung, Tr&#432;&#7901;ng Ninh Cung, V&#297;nh H&#432;ng Cung, T&iacute;ch Kh&aacute;nh Cung, Di&ecirc;n X&#432;&#417;ng Cung l&#7847;n l&#432;&#7907;t &#273;&#7871;n ch&agrave;o. Thu&#7897;c qu&#7889;c c&#7911;a n&#432;&#7899;c Li&ecirc;u t&#7893;ng c&#7897;ng n&#259;m m&#432;&#417;i ch&iacute;n n&#432;&#7899;c, bao g&#7891;m Th&#7893; C&#7889;c H&#7895;n, &#272;&#7897;t Quy&#7871;t, &#272;&#7843;ng H&#7841;ng, Sa &#272;&agrave;, Ba T&#432;, &#272;&#7841;i L&#432;&#417;ng, H&#7891;i C&#7889;t, Th&#7893; Ph&#7891;n, Cao X&#432;&#417;ng, Cao Ly, Vu Khu&yacute;ch, &#272;&ocirc;n Ho&agrave;ng&hellip; Nh&#7919;ng n&#432;&#7899;c &#273;&oacute; &#273;&#7873;u c&oacute; s&#7913; th&#7847;n t&#7841;i Th&#432;&#7907;ng Kinh, nghe tin Ti&ecirc;u Phong n&#7855;m gi&#7919; qu&acirc;n qu&#7889;c tr&#7885;ng quy&#7873;n, &#273;&#7873;u &#273;&#7871;n t&#7863;ng nh&#7919;ng m&oacute;n qu&iacute; gi&aacute; l&#7841; l&ugrave;ng &#273;&#7875; l&#7845;y l&ograve;ng l&agrave;m quen.</p>

<p>Ti&ecirc;u Phong ng&agrave;y ng&agrave;y khi th&igrave; ti&#7871;p kh&aacute;ch, khi g&#7863;p b&#7897; thu&#7897;c, m&#7855;t th&#7845;y to&agrave;n l&agrave; v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u, tai nghe nh&#7919;ng &#273;i&#7873;u x&#432;ng t&#7909;ng t&aacute;n d&#432;&#417;ng, kh&ocirc;ng kh&#7887;i ch&aacute;n ch&#432;&#7901;ng. C&#7913; nh&#432; th&#7871; &#273;&#7871;n h&#417;n m&#7897;t th&aacute;ng Gia Lu&#7853;t H&#7891;ng C&#417; m&#7899;i v&#7901;i v&agrave;o &#273;i&#7879;n, b&#7843;o:</p>

<p>- Huynh &#273;&#7879;, ch&#7913;c ph&#7853;n ng&#432;&#417;i l&agrave; Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng n&ecirc;n t&#7885;a tr&#7845;n Nam Kinh,<a id="annotated_27.6" name="annotated_27.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(27.6)</font></sup></font></a> ch&#7901; th&#7901;i ti&#7871;n &#273;&aacute;nh Trung Nguy&ecirc;n. Ng&#432;&#7901;i anh n&agrave;y tuy kh&ocirc;ng mu&#7889;n xa c&aacute;ch ng&#432;&#417;i, nh&#432;ng &#273;&#7875; l&#7853;p k&#7923; c&ocirc;ng thi&ecirc;n thu v&#7841;n th&#7871;, ng&#432;&#417;i mau s&#7899;m &#273;em binh xu&#7889;ng ph&iacute;a nam.</p>

<p>Ti&ecirc;u Phong nghe ho&agrave;ng th&#432;&#7907;ng sai m&igrave;nh &#273;em qu&acirc;n nam chinh, trong b&#7909;ng kinh ho&#7843;ng n&oacute;i:</p>

<p>- T&acirc;u b&#7879; h&#7841;, nam chinh l&agrave; chuy&#7879;n &#273;&#7841;i s&#7921;, c&#7921;c k&#7923; quan tr&#7885;ng, th&#7847;n Ti&ecirc;u Phong ch&#7881; l&agrave; m&#7897;t v&otilde; d&#361;ng th&#7845;t phu, qu&acirc;n l&#432;&#7907;c qu&#7843; kh&ocirc;ng ph&#7843;i l&agrave; s&#7903; tr&#432;&#7901;ng.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#432;&#7899;c ta v&#7915;a tr&#7843;i qua m&#7897;t c&#417;n h&#7885;a lo&#7841;n, c&#7847;n cho s&#297; t&#7889;t ngh&#7881; ng&#417;i. &#7902; &#272;&#7841;i T&#7889;ng hi&#7879;n nay Th&aacute;i h&#7853;u &#273;ang n&#7855;m quy&#7873;n, tr&#7885;ng d&#7909;ng T&#432; M&atilde; Quang, c&#7843;i c&aacute;ch tri&#7873;u ch&iacute;nh kh&ocirc;ng c&oacute; s&#417; h&#7903; n&agrave;o &#273;&#7875; khai th&aacute;c, ch&uacute;ng ta ch&#432;a th&#7875; t&iacute;nh chuy&#7879;n nam chinh &#273;&#432;&#7907;c. N&agrave;y huynh &#273;&#7879;, ng&#432;&#417;i &#273;&#7871;n Nam Kinh, trong &#273;&#7847;u l&uacute;c n&agrave;o c&#361;ng ph&#7843;i ngh&#297; &#273;&#7871;n vi&#7879;c th&ocirc;n t&iacute;nh Nam tri&#7873;u. Ch&uacute;ng ta c&#7847;n ph&#7843;i l&#7921;a gi&oacute; ph&#7845;t c&#7901;, h&#7877; Nam tri&#7873;u c&oacute; n&#7897;i bi&#7871;n l&agrave; l&#7853;p t&#7913;c &#273;&#432;a binh xu&#7889;ng ph&#432;&#417;ng nam. C&ograve;n nh&#432; n&#7897;i b&#7897; h&#7885; t&#7889;t l&agrave;nh kh&ocirc;ng c&oacute; g&igrave;, n&#432;&#7899;c Li&ecirc;u &#273;em binh &#273;&#7871;n &#273;&aacute;nh c&oacute; ph&#7843;i l&agrave; d&ugrave;ng s&#7913;c nhi&#7873;u m&agrave; th&agrave;nh c&ocirc;ng &iacute;t hay sao?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- V&acirc;ng! Qu&#7843; l&agrave; nh&#432; th&#7871;!</p>

<p>H&#7891;ng C&#417; n&oacute;i:</p>

<p>- Th&#7871; nh&#432;ng sao ta l&#7841;i bi&#7871;t &#273;&#432;&#7907;c Nam tri&#7873;u n&#7897;i ch&iacute;nh kh&eacute;o l&eacute;o, tr&#259;m h&#7885; nh&acirc;n t&acirc;m qui ph&#7909;c?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Th&#7847;n mong &#273;&#432;&#7907;c b&#7879; h&#7841; ch&#7881; &#273;i&#7875;m.</p>

<p>H&#7891;ng C&#417; c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- T&#7915; x&#432;a &#273;&#7871;n nay c&#361;ng &#273;&#7873;u th&#7871; c&#7843;, c&#7889;t sao &#273;em nhi&#7873;u ti&#7873;n b&#7841;c t&agrave;i b&#7841;ch mua k&#7867; gian t&#7871; gi&aacute;n &#273;i&#7879;p. Ng&#432;&#7901;i nam tham ti&#7873;n, b&#7885;n h&egrave;n h&#7841; x&#7845;u xa &#273;&ocirc;ng l&#7855;m, ng&#432;&#417;i h&atilde;y ra l&#7879;nh cho Nam B&#7897; Khu M&#7853;t S&#7913; &#273;&#7915;ng ti&#7871;c t&agrave;i b&#7843;o, c&#7889; mua &#273;&#432;&#7907;c c&agrave;ng nhi&#7873;u c&agrave;ng t&#7889;t.</p>

<p>Ti&ecirc;u Phong v&acirc;ng l&#7879;nh t&#7915; bi&#7879;t ra v&#7873;, trong l&ograve;ng bu&#7891;n b&atilde;. &Ocirc;ng x&#432;a nay ch&#7881; k&#7871;t giao anh h&ugrave;ng h&agrave;o ki&#7879;t, tuy nh&#7919;ng chuy&#7879;n l&eacute;n h&atilde;m h&#7841;i nhau, mai ph&#7909;c h&#7841; &#273;&#7897;c ch&#7913;ng ki&#7871;n &#273;&atilde; nhi&#7873;u, nh&#432;ng to&agrave;n l&agrave; nh&#7919;ng vi&#7879;c gi&#7871;t ng&#432;&#7901;i &#273;&#7889;t nh&agrave; m&#7897;t c&aacute;ch s&#7843;ng kho&aacute;i ch&#7913; ch&#432;a t&#7915;ng &#273;em ti&#7873;n b&#7841;c &#273;i mua chu&#7897;c ng&#432;&#7901;i ngo&agrave;i bao gi&#7901;. H&#417;n n&#7919;a tuy &ocirc;ng l&agrave; ng&#432;&#7901;i Li&ecirc;u nh&#432;ng t&#7915; nh&#7887; l&#7899;n l&ecirc;n &#7903; Nam tri&#7873;u, ho&agrave;ng &#273;&#7871; sai &ocirc;ng t&iacute;nh to&aacute;n ti&ecirc;u di&#7879;t nh&agrave; &#272;&#7841;i T&#7889;ng, trong l&ograve;ng qu&#7843; h&#7871;t s&#7913;c mi&#7877;n c&#432;&#7905;ng ngh&#297; th&#7847;m: &ldquo;Ca ca c&oacute; l&ograve;ng t&#7889;t phong ta l&agrave;m Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng, n&#7871;u ta ch&#7881; v&igrave; chuy&#7879;n n&agrave;y t&#7915; quan, kh&ocirc;ng kh&#7887;i ph&#7909; th&#7883;nh t&igrave;nh c&#7911;a anh ta, th&#432;&#417;ng t&#7893;n ngh&#297;a kh&iacute; huynh &#273;&#7879;. &#272;&#7907;i ta xu&#7889;ng Nam Kinh, l&agrave;m quan s&aacute;u th&aacute;ng m&#7897;t n&#259;m, h&atilde;y xin t&#7915; ch&#7913;c c&#361;ng k&#7883;p. Khi &#273;&oacute; n&#7871;u ngh&#297;a huynh kh&ocirc;ng ch&#7883;u th&igrave; ta m&#7899;i treo &aacute;o, bu&#7897;c &#7845;n b&#7887; &#273;i anh ta kh&ocirc;ng tr&aacute;ch g&igrave; &#273;&#432;&#7907;c.&rdquo; Ngh&#297; th&#7871; &ocirc;ng t&#7845;t l&atilde;nh b&#7897; thu&#7897;c, d&#7855;t A T&#7917; xu&#7889;ng Nam Kinh.</p>

<p>Nam Kinh th&#7901;i nh&agrave; Li&ecirc;u t&#7913;c l&agrave; B&#7855;c Kinh ng&agrave;y nay, khi &#273;&oacute; g&#7885;i l&agrave; Y&ecirc;n Kinh, c&ograve;n g&#7885;i l&agrave; U &#272;&ocirc;, l&agrave; kinh &#273;&ocirc; c&#7911;a U Ch&acirc;u. Th&#7841;ch K&iacute;nh &#272;&#432;&#7901;ng nh&agrave; H&#7853;u T&#7845;n t&#7921; l&#7853;p x&#432;ng &#273;&#7871; &#273;&#432;&#7907;c n&#432;&#7899;c Li&ecirc;u h&#7871;t s&#7913;c ph&ugrave; tr&igrave; n&ecirc;n c&#7855;t Y&ecirc;n V&acirc;n m&#432;&#7901;i s&aacute;u ch&acirc;u &#273;&#7875; &#273;&#7873;n &#417;n. Y&ecirc;n V&acirc;n m&#432;&#7901;i s&aacute;u ch&acirc;u bao g&#7891;m U, K&#7871;, Tr&aacute;c, Thu&#7853;n, &#272;&agrave;n, Doanh, M&#7841;c, T&acirc;n, Quy, Nho, V&otilde;, &Uacute;y, V&acirc;n, &#7912;ng, Ho&agrave;n, S&oacute;c &#273;&#7873;u l&agrave; nh&#7919;ng n&#417;i quan tr&#7885;ng &#7903; K&yacute; B&#7855;c, T&#7845;n B&#7855;c.</p>

<p>T&#7915; khi c&#7855;t &#273;&#7845;t cho n&#432;&#7899;c Li&ecirc;u r&#7891;i, c&aacute;c &#273;&#7901;i H&#7853;u T&#7845;n, H&#7853;u Chu, &#272;&#7841;i T&#7889;ng ba tri&#7873;u &#273;&#7841;i nhi&#7873;u n&#259;m tranh &#273;o&#7841;t nh&#432;ng v&#7851;n kh&ocirc;ng sao l&#7845;y l&#7841;i &#273;&#432;&#7907;c. M&#432;&#7901;i s&aacute;u ch&acirc;u Y&ecirc;n V&acirc;n &#273;&#7883;a th&#7871; hi&#7875;m y&#7871;u, n&#432;&#7899;c Li&ecirc;u tr&uacute; &#273;&oacute;ng tr&#7885;ng binh, m&#7895;i l&#7847;n &#273;em binh xu&#7889;ng &#273;&aacute;nh ph&#432;&#417;ng nam ch&#7841;y th&#7859;ng m&#7897;t m&#7841;ch, to&agrave;n l&agrave; b&igrave;nh nguy&ecirc;n khi&#7871;n &#272;&#7841;i T&#7889;ng kh&ocirc;ng c&oacute; c&aacute;ch g&igrave; th&#7911; ng&#7921;. T&#7889;ng Li&ecirc;u giao binh h&#417;n tr&#259;m n&#259;m qua, nh&agrave; T&#7889;ng kh&ocirc;ng th&#7855;ng tr&#7853;n n&agrave;o, d&#297; nhi&ecirc;n ch&#7911; y&#7871;u l&agrave; v&igrave; binh gi&aacute;p kh&ocirc;ng b&#7857;ng nh&#432;ng ng&#432;&#7901;i Li&ecirc;u t&#7915; cao &#273;&aacute;nh xu&#7889;ng kh&#7889;ng ch&#7871; &#273;&#432;&#7907;c chi&#7871;n tr&#432;&#7901;ng qu&#7843; l&agrave; &#273;&atilde; chi&#7871;m &#273;&#432;&#7907;c ti&#7879;n nghi th&#7853;t l&#7899;n.</p>

<p>Ti&ecirc;u Phong v&agrave;o th&agrave;nh r&#7891;i, th&#7845;y &#273;&#432;&#7901;ng s&aacute; &#7903; Nam Kinh r&#7897;ng r&atilde;i, th&#7883; t&#7913; ph&#7891;n hoa h&#417;n xa Th&#432;&#7907;ng Kinh, ng&#432;&#7901;i qua k&#7867; l&#7841;i &#273;&#7873;u l&agrave; d&acirc;n ch&uacute;ng Nam tri&#7873;u, nghe to&agrave;n l&agrave; ti&#7871;ng n&oacute;i Trung Nguy&ecirc;n, th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; &#273;&atilde; quay v&#7873; Trung Th&#7893;. Ti&ecirc;u Phong v&agrave; A T&#7917; &#273;&#7873;u r&#7845;t vui m&#7915;ng, h&ocirc;m sau li&#7873;n &#259;n m&#7863;c gi&#7843;n d&#7883;, &#273;i du ngo&#7841;n kh&#7855;p c&aacute;c n&#417;i.</p>

<p>Th&agrave;nh Y&ecirc;n Kinh vu&ocirc;ng v&#7913;c ba m&#432;&#417;i s&aacute;u d&#7863;m, bao g&#7891;m t&aacute;m c&#7917;a. Ph&iacute;a &#273;&ocirc;ng l&agrave; c&#7917;a An &#272;&ocirc;ng, c&#7917;a Nghinh Xu&acirc;n; ph&iacute;a nam l&agrave; c&#7917;a Khai D&#432;&#417;ng, c&#7917;a &#272;an Ph&#432;&#7907;ng; ph&iacute;a t&acirc;y l&agrave; c&#7917;a Hi&#7875;n T&acirc;y, c&#7917;a Thanh T&#7845;n; c&ograve;n ph&iacute;a b&#7855;c l&agrave; c&#7917;a Th&ocirc;ng Thi&ecirc;n, c&#7917;a C&#7911;ng Th&#7847;n. Hai c&#7917;a ph&iacute;a b&#7855;c s&#7903; d&#297; g&#7885;i l&agrave; Th&ocirc;ng Thi&ecirc;n, C&#7911;ng Th&#7847;n<a id="annotated_27.7" name="annotated_27.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(27.7)</font></sup></font></a> &yacute; n&oacute;i th&#7847;n ph&#7909;c, tu&acirc;n theo th&aacute;nh ch&#7881; c&#7911;a ho&agrave;ng &#273;&#7871;. V&#432;&#417;ng ph&#7911; c&#7911;a Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng &#7903; ph&iacute;a t&acirc;y nam. Ti&ecirc;u Phong v&agrave; A T&#7917; du ngo&#7841;n h&#7891;i l&acirc;u, th&#7845;y ph&#7889; ch&#7907;, c&ocirc;ng th&#7921;, ch&ugrave;a chi&#7873;n, &#273;&#7841;o quan san s&aacute;t kh&#7855;p n&#417;i &#273;i xem m&#7897;t l&uacute;c kh&ocirc;ng h&#7871;t &#273;&#432;&#7907;c.</p>

<p>Khi &#273;&oacute; Ti&ecirc;u Phong gi&#7919; ch&#7913;c Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng, Y&ecirc;n V&acirc;n m&#432;&#7901;i s&aacute;u ch&acirc;u &#273;&#7873;u d&#432;&#7899;i quy&#7873;n &ocirc;ng cai qu&#7843;n, c&#7843; ph&#7911; &#272;&#7841;i &#272;&#7891;ng &#7903; T&acirc;y Kinh, ph&#7911; &#272;&#7841;i &#272;&#7883;nh &#7903; Trung Kinh c&#361;ng &#273;&#7873;u ph&#7843;i nghe hi&#7879;u l&#7879;nh. Uy v&#7885;ng l&#7899;n nh&#432; th&#7871; kh&ocirc;ng th&#7875; n&agrave;o &#7903; m&#7897;t ch&#7895; doanh tr&#432;&#7899;ng b&eacute; nh&#7887; n&ecirc;n &#273;&agrave;nh ph&#7843;i d&#7885;n v&agrave;o v&#432;&#417;ng ph&#7911;.</p>

<p>&Ocirc;ng coi vi&#7879;c m&#7845;y ng&agrave;y &#273;&#7847;u v&aacute;ng m&#7855;t hoa, th&#7853;t l&agrave; kh&#7893; s&#7903; th&#7845;y Nam Vi&#7879;n Khu M&#7853;t S&#7913; Gia Lu&#7853;t M&#7841;c Ca tinh minh m&#7851;n c&aacute;n, quen thu&#7897;c ch&iacute;nh v&#7909; n&ecirc;n bao nhi&ecirc;u vi&#7879;c giao cho y c&#7843;.</p>

<p>Th&#7871; nh&#432;ng l&agrave;m quan to c&#361;ng c&oacute; ch&#7895; hay, trong v&#432;&#417;ng ph&#7911; nh&#7919;ng d&#432;&#7907;c ph&#7849;m qu&iacute; gi&aacute; nhi&#7873;u kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;, A T&#7917; d&ugrave;ng l&agrave;m th&#7913;c &#259;n h&agrave;ng ng&agrave;y. Nh&#7901; b&#7893; d&#432;&#7905;ng nh&#432; th&#7871;, n&#7897;i th&#432;&#417;ng c&#7911;a n&agrave;ng m&#7895;i ng&agrave;y m&#7897;t &#273;&#7905;, &#273;&#7871;n &#273;&#7847;u m&ugrave;a &#273;&ocirc;ng &#273;&atilde; c&oacute; th&#7875; &#273;i l&#7841;i m&#7897;t m&igrave;nh. N&agrave;ng du ngo&#7841;n trong th&agrave;nh Y&ecirc;n Kinh &#273;&atilde; nhi&#7873;u, v&#7873; sau l&#7841;i b&#7843;o Th&#7845;t L&yacute; theo h&#7847;u, &#273;&#432;a &#273;i ch&#417;i kh&#7855;p c&aacute;c n&#417;i chung quanh th&agrave;nh m&#432;&#7901;i d&#7863;m.</p>

<p>H&ocirc;m &#273;&oacute; tuy&#7871;t &#273;&#7893; v&#7915;a r&aacute;o h&#7841;t, A T&#7917; m&#7863;c &#273;i&ecirc;u c&#7915;u, &#273;&#7871;n Tuy&ecirc;n Gi&aacute;o &#272;i&#7879;n n&#417;i Ti&ecirc;u Phong c&#432; ng&#7909; n&oacute;i:</p>

<p>- T&#7881; phu &#417;i, em &#7903; trong th&agrave;nh n&agrave;y ch&aacute;n mu&#7889;n ch&#7871;t, anh &#273;&#432;a em &#273;i s&#259;n nh&eacute;.</p>

<p>Ti&ecirc;u Phong &#7903; trong cung &#273;i&#7879;n &#273;&atilde; l&acirc;u, c&#361;ng th&#7845;y phi&#7873;n mu&#7897;n, nghe n&agrave;ng n&oacute;i th&#7871;, trong b&#7909;ng c&#361;ng m&#7915;ng b&egrave;n sai thu&#7897;c h&#7841; chu&#7849;n b&#7883; ng&#7921;a &#273;&#7875; ra ngo&agrave;i s&#259;n b&#7855;n. &Ocirc;ng kh&ocirc;ng mu&#7889;n r&#7873;nh rang, ch&#7881; &#273;em theo v&agrave;i t&ugrave;y t&ograve;ng ph&#7909;c th&#7883; A T&#7917;, l&#7841;i ng&#7841;i b&aacute;ch t&iacute;nh d&ograve;m ng&oacute; n&ecirc;n thay &aacute;o l&ocirc;ng c&#7915;u qu&acirc;n s&#297; th&#432;&#7901;ng m&#7863;c, &#273;em theo m&#7897;t c&aacute;nh cung, m&#7897;t t&uacute;i t&ecirc;n, nh&#7843;y l&ecirc;n ng&#7921;a c&ugrave;ng A T&#7917; &#273;i ra c&#7917;a Thanh T&#7845;n &#7903; ph&iacute;a t&acirc;y.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i ra kh&#7887;i th&agrave;nh h&#417;n ch&#7909;c d&#7863;m, ch&#7881; s&#259;n &#273;&#432;&#7907;c v&agrave;i con th&#7887;. Ti&ecirc;u Phong n&oacute;i:</p>

<p>- B&#7885;n m&igrave;nh &#273;&#7871;n bi&ecirc;n gi&#7899;i ph&iacute;a nam xem th&#7871; n&agrave;o.</p>

<p>&Ocirc;ng chuy&#7875;n &#273;&#7847;u ng&#7921;a, quay sang h&#432;&#7899;ng nam, l&#7841;i &#273;i h&#417;n hai ch&#7909;c d&#7863;m, th&#7845;y m&#7897;t con cheo<a id="annotated_27.8" name="annotated_27.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(27.8)</font></sup></font></a> t&#7915; trong b&#7909;i ch&#7841;y ra. A T&#7917; c&#7847;m m&#361;i t&ecirc;n tr&ecirc;n tay &#273;&#7875; v&agrave;o d&acirc;y, ng&#7901; &#273;&acirc;u c&aacute;nh tay ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; ch&uacute;t h&#417;i s&#7913;c n&agrave;o, c&aacute;nh cung kh&ocirc;ng gi&#432;&#417;ng l&ecirc;n &#273;&#432;&#7907;c. Ti&ecirc;u Phong &#273;&#432;a c&aacute;nh tay tr&aacute;i t&#7915; ph&iacute;a sau n&agrave;ng th&ograve; qua n&#7855;m th&acirc;n cung, tay ph&#7843;i c&#7847;m tay n&agrave;ng k&eacute;o d&acirc;y, bu&ocirc;ng tay nghe v&uacute;t m&#7897;t ti&#7871;ng, v&#361; ti&#7877;n ph&oacute;ng ra, con cheo li&#7873;n ng&atilde; ngay xu&#7889;ng. Nh&#7919;ng ng&#432;&#7901;i &#273;i theo reo &#7847;m c&#7843; l&ecirc;n.</p>

<p>Ti&ecirc;u Phong b&#7887; tay ra nh&igrave;n A T&#7917; m&#7881;m c&#432;&#7901;i, th&#7845;y n&agrave;ng m&#7855;t r&#432;ng r&#432;ng, l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- Sao th&#7871;? Kh&ocirc;ng th&iacute;ch ta gi&uacute;p em b&#7855;n d&atilde; th&uacute; &#432;?</p>

<p>A T&#7917; n&#432;&#7899;c m&#7855;t ch&#7843;y d&agrave;i xu&#7889;ng m&aacute; th&#7893;n th&#7913;c:</p>

<p>- Em&hellip; em th&agrave;nh ph&#7871; nh&acirc;n r&#7891;i, &#273;&#7871;n gi&#432;&#417;ng cung&hellip; m&agrave; c&#361;ng ch&#7859;ng xong.</p>

<p>Ti&ecirc;u Phong d&#7895; d&agrave;nh:</p>

<p>- &#272;&#7915;ng c&oacute; n&oacute;ng ru&#7897;t, t&#7915; t&#7915; r&#7891;i s&#7869; h&#7891;i ph&#7909;c l&#7921;c kh&iacute;. N&#7871;u nh&#432; qu&#7843; l&agrave; t&#432;&#417;ng lai kh&ocirc;ng kh&#7887;i, ta s&#7869; truy&#7873;n cho c&ocirc; c&aacute;ch t&#7853;p n&#7897;i c&ocirc;ng, th&#7875; n&agrave;o c&#361;ng t&#259;ng gia s&#7913;c kh&#7887;e.</p>

<p>A T&#7917; &#273;ang kh&oacute;c b&#7853;t c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7881; phu &#273;&atilde; n&oacute;i th&#7871; th&igrave; ph&#7843;i gi&#7919; l&#7901;i, th&#7875; n&agrave;o c&#361;ng d&#7841;y em n&#7897;i c&ocirc;ng &#273;&#7845;y nh&eacute;.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c m&agrave;! Th&#7875; n&agrave;o ta c&#361;ng d&#7841;y cho c&ocirc;.</p>

<p>Trong khi &#273;ang n&oacute;i chuy&#7879;n, b&#7895;ng nghe t&#7915; ph&#432;&#417;ng nam c&oacute; ti&#7871;ng ch&acirc;n ng&#7921;a r&#7847;m r&#7853;p, m&#7897;t &#273;&#7841;i &#273;&#7897;i nh&acirc;n m&atilde; t&#7915; tr&ecirc;n m&#7863;t tuy&#7871;t ch&#7841;y t&#7899;i. Ti&ecirc;u Phong &#273;&#432;a m&#7855;t nh&igrave;n v&#7873; ph&iacute;a &#273;&oacute; th&#7845;y &#273;&#7897;i n&agrave;y to&agrave;n l&agrave; quan binh ng&#432;&#7901;i Li&ecirc;u nh&#432;ng kh&ocirc;ng gi&#432;&#417;ng c&#7901;. B&#7885;n quan qu&acirc;n v&#7915;a &#273;i v&#7915;a n&oacute;i chuy&#7879;n x&ocirc;n xao, ca h&aacute;t c&#7921;c k&#7923; kho&aacute;i tr&aacute;, sau ng&#7921;a bu&#7897;c kh&aacute; nhi&#7873;u t&ugrave; binh, t&#432;&#7903;ng ch&#7915;ng nh&#432; v&#7915;a th&#7855;ng tr&#7853;n tr&#7903; v&#7873;. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;M&igrave;nh l&agrave;m g&igrave; c&oacute; giao chi&#7871;n v&#7899;i ai, nh&#7919;ng ng&#432;&#7901;i n&agrave;y &#273;&aacute;nh tr&#7853;n &#7903; &#273;&acirc;u tr&#7903; v&#7873; th&#7871; n&agrave;y?&rdquo; &Ocirc;ng th&#7845;y &#273;o&agrave;n quan binh chuy&#7875;n qua ph&iacute;a &#273;&ocirc;ng tr&#7903; v&#7873; th&agrave;nh li&#7873;n quay sang n&oacute;i v&#7899;i k&#7867; t&ugrave;y t&ograve;ng:</p>

<p>- Ng&#432;&#417;i ra h&#7887;i xem &#273;&#7897;i l&iacute;nh kia l&agrave;m g&igrave; v&#7873; th&#7871;?</p>

<p>G&atilde; t&ugrave;y t&ograve;ng li&#7873;n &#273;&aacute;p &ldquo;v&acirc;ng&rdquo; r&#7891;i h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i c&aacute;c anh em &ldquo;&#273;i g&#7863;t&rdquo; v&#7873; &#273;&#7845;y ch&#259;ng?</p>

<p>Y gi&#7909;c ng&#7921;a ch&#7841;y th&#7859;ng &#273;&#7871;n ch&#7895; b&#7885;n kia. Khi t&#7899;i g&#7847;n y n&oacute;i m&#7845;y c&acirc;u, b&#7885;n quan binh nghe th&#7845;y c&oacute; Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng &#273;ang &#7903; t&#7841;i &#273;&acirc;y li&#7873;n l&#7899;n ti&#7871;ng reo h&ograve;, l&#7853;p t&#7913;c nh&#7843;y xu&#7889;ng ng&#7921;a, d&acirc;y c&#432;&#417;ng c&#7847;m tay r&#7843;o b&#432;&#7899;c &#273;i t&#7899;i tr&#432;&#7899;c Ti&ecirc;u Phong, khom l&#432;ng h&agrave;nh l&#7877; c&ugrave;ng n&oacute;i:</p>

<p>- &#272;&#7841;i v&#432;&#417;ng thi&ecirc;n tu&#7871;!</p>

<p>Ti&ecirc;u Phong gi&#417; tay ch&agrave;o l&#7841;i &#273;&aacute;p:</p>

<p>- Mi&#7877;n l&#7877;!</p>

<p>&Ocirc;ng th&#7845;y &#273;&#7897;i binh n&agrave;y ch&#7915;ng h&#417;n t&aacute;m tr&#259;m ng&#432;&#7901;i, tr&ecirc;n l&#432;ng ng&#7921;a ch&#7845;t &#273;&#7847;y qu&#7847;n &aacute;o kh&iacute; v&#7853;t, s&#7889; ng&#432;&#7901;i b&#7883; b&#7855;t c&#361;ng ph&#7843;i &#273;&#7871;m b&#7843;y t&aacute;m tr&#259;m, ph&#7847;n l&#7899;n l&agrave; &#273;&agrave;n b&agrave; c&ograve;n tr&#7867; nh&#432;ng c&#361;ng c&oacute; m&#7897;t s&#7889; thanh ni&ecirc;n, &#259;n m&#7863;c &#273;&#7873;u theo l&#7889;i ng&#432;&#7901;i T&#7889;ng, ng&#432;&#7901;i n&agrave;o ng&#432;&#7901;i n&#7845;y kh&oacute;c kh&oacute;c m&#7871;u m&#7871;u.</p>

<p>G&atilde; &#273;&#7897;i tr&#432;&#7903;ng n&oacute;i:</p>

<p>- H&ocirc;m nay &#273;&#7871;n l&#432;&#7907;t &#273;&#7897;i H&#7855;c L&#7841;p &#272;&#7889;c ch&uacute;ng t&ocirc;i &ldquo;&#273;i g&#7863;t&rdquo;, nh&#7901; ph&uacute;c &#273;&#7841;i v&#432;&#417;ng n&ecirc;n thu &#273;&#432;&#7907;c c&#361;ng kha kh&aacute;.</p>

<p>Y quay l&#7841;i qu&aacute;t:</p>

<p>- C&aacute;c ng&#432;&#417;i &#273;em nh&#7919;ng thi&#7871;u n&#7919; xinh &#273;&#7865;p nh&#7845;t, v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u qu&iacute; gi&aacute; nh&#7845;t t&#7845;t c&#7843; d&acirc;ng l&ecirc;n, xin &#273;&#7841;i v&#432;&#417;ng thi&ecirc;n tu&#7871; thu d&#7909;ng.</p>

<p>C&aacute;c quan binh c&ugrave;ng reo l&ecirc;n:</p>

<p>- Tu&acirc;n l&#7879;nh!</p>

<p>&#272;em ra h&#417;n hai ch&#7909;c c&ocirc; g&aacute;i &#273;&#7849;y &#273;&#7871;n tr&#432;&#7899;c &#273;&#7847;u ng&#7921;a Ti&ecirc;u Phong, l&#7841;i l&#7845;y ra r&#7845;t nhi&#7873;u kim ng&acirc;n trang s&#7913;c b&#7887; &#273;&#7847;y m&#7897;t t&#7845;m ch&#259;n da. C&aacute;c quan binh ch&#259;m ch&uacute; nh&igrave;n Ti&ecirc;u Phong, &aacute;nh m&#7855;t &#273;&#7847;y v&#7867; s&ugrave;ng k&iacute;nh tr&#7885;ng v&#7885;ng, hi&#7875;n nhi&ecirc;n n&#7871;u &#273;&#432;&#7907;c Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng thu d&#7909;ng &#273;&aacute;m con g&aacute;i v&agrave; nh&#7919;ng m&oacute;n ng&#7885;c ng&agrave; n&agrave;y th&igrave; qu&#7843; l&agrave; vinh h&#7841;nh.</p>

<p>H&ocirc;m x&#432;a Ti&ecirc;u Phong &#7903; ngo&agrave;i Nh&#7841;n M&ocirc;n Quan &#273;&atilde; th&#7845;y quan binh nh&agrave; &#272;&#7841;i T&#7889;ng b&#7855;t ng&#432;&#7901;i Kh&#7845;t &#272;an, l&#7847;n n&agrave;y l&#7841;i th&#7845;y ng&#432;&#7901;i Kh&#7845;t &#272;an &#273;i b&#7855;t ng&#432;&#7901;i &#272;&#7841;i T&#7889;ng, nh&#7919;ng ng&#432;&#7901;i b&#7883; gi&#7843;i &#273;i ai n&#7845;y th&ecirc; th&#7843;m kh&#7889;n kh&#7893; ch&#7859;ng kh&aacute;c g&igrave; nhau. &Ocirc;ng &#7903; n&#432;&#7899;c Li&ecirc;u &#273;&atilde; l&acirc;u, hi&#7875;u bi&#7871;t qu&acirc;n t&igrave;nh Li&ecirc;u qu&#7889;c. Tri&#7873;u &#273;&igrave;nh n&#432;&#7899;c Li&ecirc;u kh&ocirc;ng c&#7845;p l&#432;&#417;ng cho l&iacute;nh, c&#361;ng ch&#7859;ng tr&#7843; ti&#7873;n, quan binh c&#7847;n g&igrave; &#273;&#7873;u ph&#7843;i sang &#273;o&#7841;t c&#7911;a b&ecirc;n &#273;&#7883;ch, m&#7895;i ng&agrave;y sai l&iacute;nh qua c&#432;&#7899;p c&#7911;a d&acirc;n b&ecirc;n &#272;&#7841;i T&#7889;ng, T&acirc;y H&#7841;, N&#7919; Ch&acirc;n, Cao Ly c&aacute;c n&#432;&#7899;c l&acirc;n c&#7853;n, g&#7885;i l&agrave; &ldquo;g&#7863;t h&aacute;i&rdquo;, th&#7921;c ra so v&#7899;i c&#432;&#7901;ng &#273;&#7841;o c&#361;ng ch&#7859;ng kh&aacute;c g&igrave;. Quan binh T&#7889;ng tri&#7873;u c&#361;ng l&#7841;i &#273;i qua &ldquo;g&#7863;t h&aacute;i&rdquo; c&#7911;a ng&#432;&#7901;i Li&ecirc;u &#273;&#7875; tr&#7843; th&ugrave;. Th&agrave;nh th&#7917; d&acirc;n ch&uacute;ng &#7903; v&ugrave;ng bi&ecirc;n gi&#7899;i kh&#7889;n kh&#7893; v&ocirc; c&ugrave;ng, ng&agrave;y n&agrave;o c&#361;ng n&#417;m n&#7899;p, s&aacute;ng lo chi&#7873;u lo. Ti&ecirc;u Phong th&#7845;y ph&#432;&#417;ng th&#7913;c &#273;&oacute; t&agrave;n nh&#7851;n v&ocirc; &#273;&#7841;o, c&oacute; &#273;i&#7873;u m&igrave;nh kh&ocirc;ng t&iacute;nh chuy&#7879;n l&acirc;u d&agrave;i n&ecirc;n &#273;&#7883;nh b&#7909;ng s&#7869; ch&#7881; v&#7901; v&#7883;t l&agrave;m vi&#7879;c m&#7897;t th&#7901;i gian r&#7891;i xin t&#7915; quan &#7849;n c&#432;, th&agrave;nh th&#7917; c&aacute;c vi&#7879;c qu&acirc;n qu&#7889;c &#273;&#7841;i s&#7921; kh&ocirc;ng &#273;&#432;a ra ch&#7911; tr&#432;&#417;ng g&igrave;, b&acirc;y gi&#7901; ch&iacute;nh m&#7855;t th&#7845;y th&#7843;m tr&#7841;ng nh&#7919;ng ng&#432;&#7901;i b&#7883; b&#7855;t, kh&ocirc;ng kh&#7887;i ch&#7841;nh l&ograve;ng th&#432;&#417;ng h&#7841;i b&egrave;n h&#7887;i g&atilde; &#273;&#7897;i tr&#432;&#7903;ng:</p>

<p>- C&aacute;c ng&#432;&#417;i &#7903; &#273;&acirc;u&hellip; &ldquo;g&#7863;t h&aacute;i&rdquo; &#7903; &#273;&acirc;u v&#7873; th&#7871;?</p>

<p>G&atilde; &#273;&#7897;i tr&#432;&#7903;ng cung k&iacute;nh &#273;&aacute;p:</p>

<p>- B&#7849;m c&aacute;o &#273;&#7841;i v&#432;&#417;ng, ch&uacute;ng t&ocirc;i &ldquo;&#273;i g&#7863;t&rdquo; t&#7841;i b&ecirc;n ngo&agrave;i c&#7843;nh gi&#7899;i Tr&aacute;c Ch&acirc;u, ph&iacute;a b&ecirc;n &#272;&#7841;i T&#7889;ng. T&#7915; khi &#273;&#7841;i v&#432;&#417;ng t&#7899;i &#273;&acirc;y, thu&#7897;c h&#7841; kh&ocirc;ng d&aacute;m &#273;i ki&#7871;m l&#432;&#417;ng th&#7921;c g&#7847;n quanh b&#7843;n ch&acirc;u n&#7919;a.</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Nghe y n&oacute;i, tr&#432;&#7899;c &#273;&acirc;y b&#7885;n h&#7885; &#273;i c&#432;&#7899;p c&#7911;a ng&#432;&#7901;i T&#7889;ng ngay t&#7841;i b&#7843;n ch&acirc;u.&rdquo; &Ocirc;ng d&ugrave;ng ti&#7871;ng H&aacute;n h&#7887;i m&#7897;t thi&#7871;u n&#7919; &#273;ang &#273;&#7913;ng tr&#432;&#7899;c &#273;&#7847;u ng&#7921;a:</p>

<p>- C&ocirc; l&agrave; ng&#432;&#7901;i &#7903; &#273;&acirc;u?</p>

<p>Ng&#432;&#7901;i con g&aacute;i kia l&#7853;p t&#7913;c qu&igrave; xu&#7889;ng, kh&oacute;c n&oacute;i:</p>

<p>- Ti&#7875;u n&#7919; l&agrave; ng&#432;&#7901;i &#7903; Tr&#432;&#417;ng gia th&ocirc;n, c&#7847;u &#273;&#7841;i v&#432;&#417;ng khai &acirc;n, th&#7843; cho ti&#7875;u n&#7919; tr&#7903; v&#7873; &#273;o&agrave;n t&#7909; v&#7899;i cha m&#7865;.</p>

<p>Ti&ecirc;u Phong quay &#273;&#7847;u nh&igrave;n nh&#7919;ng ng&#432;&#7901;i kia. T&#7845;t c&#7843; m&#7845;y tr&#259;m ng&#432;&#7901;i b&#7883; b&#7855;t &#273;&#7873;u qu&igrave; xu&#7889;ng nh&#432;ng trong &#273;&aacute;m ng&#432;&#7901;i c&oacute; m&#7897;t thanh ni&ecirc;n &#273;&#7913;ng s&#7915;ng s&#7919;ng kh&ocirc;ng ch&#7883;u qu&igrave;.</p>

<p>Thanh ni&ecirc;n &#273;&oacute; tr&#7841;c &#273;&#7897; m&#432;&#7901;i s&aacute;u, m&#432;&#7901;i b&#7843;y, m&#7863;t d&agrave;i m&agrave; g&#7847;y, c&#7857;m nh&#7885;n, &#273;&ocirc;i m&#7855;t l&aacute;o li&ecirc;n b&#7845;t &#273;&#7883;nh. Ti&ecirc;u Phong li&#7873;n h&#7887;i:</p>

<p>- C&#7853;u b&eacute; kia, nh&agrave; ng&#432;&#417;i &#7903; &#273;&acirc;u?</p>

<p>Thanh ni&ecirc;n kia &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n c&oacute; m&#7897;t b&iacute; m&#7853;t &#273;&#7841;i s&#7921;, mu&#7889;n b&#7849;m ri&ecirc;ng l&ecirc;n &#273;&#7841;i v&#432;&#417;ng.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c, ng&#432;&#417;i l&#7841;i &#273;&acirc;y!</p>

<p>Thanh ni&ecirc;n &#273;&oacute; hai tay b&#7883; d&acirc;y th&#7915;ng tr&oacute;i ch&#7863;t, n&oacute;i:</p>

<p>- Xin &#273;&#7841;i v&#432;&#417;ng &#273;&#7913;ng xa b&#7897; thu&#7897;c, vi&#7879;c n&agrave;y kh&ocirc;ng th&#7875; &#273;&#7875; ng&#432;&#7901;i kh&aacute;c nghe th&#7845;y &#273;&#432;&#7907;c.</p>

<p>Ti&ecirc;u Phong n&#7893;i b&#7909;ng hi&#7871;u k&#7923; ngh&#297; th&#7847;m: &ldquo;M&#7897;t &#273;&#7913;a b&eacute; th&#7871; n&agrave;y l&agrave;m g&igrave; m&agrave; bi&#7871;t &#273;&#432;&#7907;c chuy&#7879;n c&#417; m&#7853;t &#273;&#7841;i s&#7921;? Ph&#7843;i r&#7891;i, ng&#432;&#417;i t&#7915; bi&ecirc;n gi&#7899;i ph&iacute;a nam qua &#273;&acirc;y, ch&#7855;c l&agrave; bi&#7871;t chuy&#7879;n g&igrave; v&#7873; qu&acirc;n t&igrave;nh &#272;&#7841;i T&#7889;ng ch&#259;ng?&rdquo; Y l&agrave; ng&#432;&#7901;i T&#7889;ng, &#273;em chuy&#7879;n c&#417; m&#7853;t b&#7849;m b&aacute;o cho ng&#432;&#7901;i Kh&#7845;t &#272;an, l&agrave; lo&#7841;i H&aacute;n gian v&ocirc; li&ecirc;m s&#7881; n&ecirc;n &ocirc;ng &#273;&atilde; c&oacute; b&#7909;ng khinh khi, nh&#432;ng y n&oacute;i l&agrave; c&oacute; chuy&#7879;n tr&#7885;ng &#273;&#7841;i, c&oacute; nghe c&#361;ng kh&ocirc;ng m&#7845;t m&aacute;t g&igrave;, b&egrave;n ph&oacute;ng ng&#7921;a ra c&aacute;ch kho&#7843;ng ch&#7909;c tr&#432;&#7907;ng, gi&#417; tay v&#7851;y:</p>

<p>- L&#7841;i &#273;&acirc;y!</p>

<p>G&atilde; thanh ni&ecirc;n kia li&#7873;n &#273;i theo, gi&#417; hai tay l&ecirc;n n&oacute;i:</p>

<p>- Xin &#273;&#7841;i v&#432;&#417;ng c&#7855;t d&acirc;y tr&oacute;i, ti&#7875;u nh&acirc;n c&oacute; v&#7853;t &#273;&#7875; trong t&uacute;i mu&#7889;n tr&igrave;nh l&ecirc;n.</p>

<p>Ti&ecirc;u Phong r&uacute;t ph&#7855;t y&ecirc;u &#273;ao, gi&#417; l&ecirc;n ch&eacute;m xu&#7889;ng, th&#7871; &#273;ao t&#432;&#7903;ng ch&#7915;ng ch&#7863;t y ra l&agrave;m &#273;&ocirc;i, nh&#432;ng l&#7841;i th&#7853;t chu&#7849;n x&aacute;c, ch&#7881; c&#7855;t &#273;&uacute;ng s&#7907;i d&acirc;y th&#7915;ng tr&oacute;i hai tay. G&atilde; thanh ni&ecirc;n ho&#7843;ng h&#7889;t, l&ugrave;i l&#7841;i hai b&#432;&#7899;c, nh&igrave;n Ti&ecirc;u Phong xu&#7845;t th&#7847;n. Ti&ecirc;u Phong m&#7881;m c&#432;&#7901;i, tra &#273;ao v&agrave;o v&#7887; h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&oacute; c&aacute;i g&igrave;?</p>

<p>G&atilde; thanh ni&ecirc;n &#273;&#432;a tay v&agrave;o t&uacute;i, l&#7845;y m&#7897;t v&#7853;t g&igrave; &#273;&oacute; ra c&#7847;m tr&ecirc;n tay n&oacute;i:</p>

<p>- &#272;&#7841;i v&#432;&#417;ng xem th&igrave; bi&#7871;t.</p>

<p>N&oacute;i xong y &#273;&#7871;n tr&#432;&#7899;c &#273;&#7847;u ng&#7921;a Ti&ecirc;u Phong, &ocirc;ng li&#7873;n &#273;&#432;a tay ra &#273;&oacute;n l&#7845;y. &#272;&#7897;t nhi&ecirc;n, g&atilde; thanh ni&ecirc;n c&#7847;m v&#7853;t &#7903; trong tay n&eacute;m th&#7859;ng v&agrave;o m&#7863;t Ti&ecirc;u Phong, Ti&ecirc;u Phong li&#7873;n vung roi l&ecirc;n &#273;&aacute;nh v&#259;ng v&#7853;t &#273;&oacute; ra ngo&agrave;i, th&igrave; ra &#273;&oacute; l&agrave; m&#7897;t c&aacute;i t&uacute;i nh&#7887;. C&aacute;i t&uacute;i &#273;&oacute; r&#417;i xu&#7889;ng &#273;&#7845;t, ph&#7845;n tr&#7855;ng tung t&oacute;e kh&#7855;p n&#417;i, l&agrave; m&#7897;t t&uacute;i b&#7897;t v&ocirc;i s&#7889;ng, n&#7871;u tr&uacute;ng m&#7863;t v&agrave;o m&#7855;t th&igrave; s&#7869; m&ugrave; ngay. &#272;&acirc;y l&agrave; m&#7897;t v&#7853;t th&#7845;p h&egrave;n m&agrave; b&#7885;n giang h&#7891; h&#7841;ng ba, tr&#7897;m g&agrave; b&#7855;t ch&oacute; th&#432;&#7901;ng d&ugrave;ng.</p>

<p>Ti&ecirc;u Phong h&#7915; m&#7897;t ti&#7871;ng, ngh&#297; th&#7847;m: &ldquo;Th&#7857;ng b&eacute; n&agrave;y l&#7899;n m&#7853;t, th&igrave; ra kh&ocirc;ng ph&#7843;i l&agrave; H&aacute;n gian.&rdquo; &Ocirc;ng g&#7853;t &#273;&#7847;u h&#7887;i:</p>

<p>- Ng&#432;&#417;i t&ecirc;n chi? C&#7899; sao l&#7841;i c&oacute; b&#7909;ng h&#7841;i ta?</p>

<p>Thanh ni&ecirc;n &#273;&oacute; m&iacute;m ch&#7863;t m&ocirc;i, kh&ocirc;ng tr&#7843; l&#7901;i. Ti&ecirc;u Phong d&#7883;u m&#7863;t n&oacute;i:</p>

<p>- Ng&#432;&#417;i mau n&oacute;i ta nghe, ta s&#7869; tha m&#7841;ng cho.</p>

<p>Thanh ni&ecirc;n &#273;&aacute;p:</p>

<p>- Ta b&aacute;o th&ugrave; cho cha m&#7865; kh&ocirc;ng xong, c&ograve;n g&igrave; &#273;&#7875; n&oacute;i n&#7919;a.</p>

<p>Ti&ecirc;u Phong h&#7887;i:</p>

<p>- Cha m&#7865; ng&#432;&#417;i l&agrave; ai? Kh&ocirc;ng l&#7869; b&#7883; ta gi&#7871;t sao?</p>

<p>G&atilde; thanh ni&ecirc;n b&#432;&#7899;c t&#7899;i hai b&#432;&#7899;c, m&#7863;t &#273;&#7847;y v&#7867; bi ph&#7851;n, ch&#7881; v&agrave;o m&#7863;t Ti&ecirc;u Phong l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ki&#7873;u Phong, ng&#432;&#417;i gi&#7871;t ch&#7871;t cha ta, m&#7865; ta, c&#7843; b&aacute;c ta, ta&hellip; ta gi&#7853;n kh&ocirc;ng &#273;&#432;&#7907;c &#259;n th&#7883;t, r&uacute;t g&acirc;n l&#7897;t da, b&#259;m v&#7857;m ng&#432;&#417;i th&agrave;nh v&#7841;n m&#7843;nh.</p>

<p>Ti&ecirc;u Phong nghe y g&#7885;i c&aacute;i t&ecirc;n c&#361; ng&agrave;y x&#432;a c&#7911;a m&igrave;nh, l&#7841;i b&#7843;o m&igrave;nh gi&#7871;t cha m&#7865; v&agrave; b&aacute; ph&#7909;, &#7855;t h&#7859;n l&agrave; k&#7867; th&ugrave; ng&agrave;y tr&#432;&#7899;c &#7903; Trung Nguy&ecirc;n, b&egrave;n h&#7887;i:</p>

<p>- B&aacute; ph&#7909; ng&#432;&#417;i l&agrave; ai? Ph&#7909; th&acirc;n l&agrave; ai?</p>

<p>Thanh ni&ecirc;n &#273;&aacute;p:</p>

<p>- Ta ch&#7859;ng mu&#7889;n s&#7889;ng l&agrave;m g&igrave; n&ecirc;n c&#361;ng c&#7847;n cho ng&#432;&#417;i bi&#7871;t, nam nhi h&#7885; Du &#7903; T&#7909; Hi&#7873;n Trang c&oacute; ph&#7843;i l&agrave; ph&#432;&#7901;ng tham s&#7889;ng s&#7907; ch&#7871;t &#273;&acirc;u!</p>

<p>Ti&ecirc;u Phong &ldquo;&agrave;&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Th&igrave; ra ng&#432;&#417;i l&agrave; con ch&aacute;u c&#7911;a Du th&#7883; song h&ugrave;ng, l&#7879;nh t&ocirc;n c&oacute; ph&#7843;i l&agrave; Du C&acirc;u Du nh&#7883; gia kh&ocirc;ng?</p>

<p>&Ocirc;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t n&oacute;i ti&#7871;p:</p>

<p>- H&ocirc;m &#273;&oacute; ta b&#7883; qu&#7847;n h&ugrave;ng Trung Nguy&ecirc;n v&acirc;y &#273;&aacute;nh &#7903; qu&iacute; trang, b&#7855;t bu&#7897;c ph&#7843;i &#7913;ng chi&#7871;n, kh&ocirc;ng th&#7875; l&agrave;m c&aacute;ch n&agrave;o kh&aacute;c h&#417;n. L&#7879;nh t&ocirc;n v&agrave; l&#7879;nh b&aacute; ph&#7909; &#273;&#7873;u t&#7921; v&#7851;n m&agrave; ch&#7871;t.</p>

<p>&Ocirc;ng n&oacute;i t&#7899;i &#273;&acirc;y l&#7855;c &#273;&#7847;u ti&#7871;p:</p>

<p>- &Ocirc;i, t&#7921; v&#7851;n hay b&#7883; gi&#7871;t th&igrave; c&#361;ng v&#7853;y. H&ocirc;m &#273;&oacute; ta &#273;o&#7841;t binh kh&iacute; c&#7911;a b&aacute; ph&#7909; v&agrave; gia gia ng&#432;&#417;i &#273;&#7875; &#273;&#7871;n n&#7895;i &eacute;p h&#7885; ph&#7843;i t&#7921; v&#7851;n. T&ecirc;n ng&#432;&#417;i l&agrave; g&igrave;?</p>

<p>G&atilde; thanh ni&ecirc;n &#432;&#7905;n ng&#7921;c, l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- Ta t&ecirc;n l&agrave; Du Th&#7843;n Chi. Ta kh&ocirc;ng c&#7847;n ng&#432;&#417;i ph&#7843;i gi&#7871;t, ta h&#7885;c &#273;&#432;&#7907;c c&aacute;i g&#432;&#417;ng s&aacute;ng c&#7911;a b&aacute; ph&#7909; v&agrave; gia gia r&#7891;i.</p>

<p>N&oacute;i xong y th&ograve; tay v&agrave;o &#7889;ng qu&#7847;n, l&#7845;y ra m&#7897;t thanh &#273;o&#7843;n &#273;ao, gi&#417; l&ecirc;n &#273;&acirc;m lu&ocirc;n v&agrave;o ng&#7921;c. Roi ng&#7921;a c&#7911;a Ti&ecirc;u Phong l&#7841;i vung ra, cu&#7889;n l&#7845;y con dao, &#273;o&#7841;t lu&ocirc;n. Du Th&#7843;n Chi gi&#7853;n d&#7919;, ch&#7917;i li&#7873;n:</p>

<p>- Ta mu&#7889;n t&#7921; v&#7851;n c&#361;ng kh&ocirc;ng cho hay sao? T&ecirc;n Li&ecirc;u c&#7849;u &#273;&aacute;ng ch&#7871;t kia, b&#7909;ng d&#7841; ng&#432;&#417;i &#273;&#7897;c &aacute;c th&#7853;t.</p>

<p>L&uacute;c n&agrave;y A T&#7917; &#273;&atilde; gi&#7909;c ng&#7921;a ch&#7841;y &#273;&#7871;n b&ecirc;n Ti&ecirc;u Phong, qu&aacute;t l&ecirc;n:</p>

<p>- Th&#7857;ng ti&#7875;u qu&#7881; kia, sao d&aacute;m m&#7903; mi&#7879;ng nh&#7909;c m&#7841; ng&#432;&#7901;i kh&aacute;c? Ng&#432;&#417;i mu&#7889;n ch&#7871;t &#432;, ha ha, &#273;&acirc;u c&oacute; d&#7877; th&#7871;.</p>

<p>Du Th&#7843;n Chi &#273;&#7897;t nhi&ecirc;n nh&igrave;n th&#7845;y m&#7897;t c&ocirc; g&aacute;i xinh &#273;&#7865;p thanh t&uacute;, ng&#417; ng&#7849;n nh&igrave;n, kh&ocirc;ng n&oacute;i ra l&#7901;i. A T&#7917; h&#7887;i:</p>

<p>- Ti&#7875;u qu&#7881;, c&aacute;i c&#7843;nh m&ugrave; l&ograve;a th&#7853;t th&iacute;ch th&uacute;, r&#7891;i &#273;&acirc;y ng&#432;&#417;i s&#7869; &#273;&#432;&#7907;c n&#7871;m m&ugrave;i.</p>

<p>N&agrave;ng quay l&#7841;i n&oacute;i v&#7899;i Ti&ecirc;u Phong:</p>

<p>- T&#7881; phu, t&ecirc;n ti&#7875;u t&#7917; n&agrave;y t&agrave;n &#273;&#7897;c qu&aacute;, d&aacute;m d&ugrave;ng v&ocirc;i s&#7889;ng &#273;&#7875; h&#7841;i anh, v&#7853;y m&igrave;nh l&#7845;y ngay v&ocirc;i &#273;&oacute; ph&#7871; &#273;&ocirc;i m&#7855;t n&oacute; cho bi&#7871;t.</p>

<p>Ti&ecirc;u Phong l&#7855;c &#273;&#7847;u, quay sang n&oacute;i v&#7899;i t&ecirc;n l&atilde;nh binh &#273;&#7897;i tr&#432;&#7903;ng:</p>

<p>- B&#7885;n ng&#432;&#7901;i T&#7889;ng &#273;i g&#7863;t b&#7855;t &#273;&#432;&#7907;c h&ocirc;m nay, giao l&#7841;i cho ta c&oacute; &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>G&atilde; &#273;&#7897;i tr&#432;&#7903;ng m&#7915;ng r&#7905; kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t v&#7897;i &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c &#273;&#7841;i v&#432;&#417;ng &#273;&#7875; m&#7855;t t&#7899;i th&igrave; c&ograve;n g&igrave; h&#417;n, xin &#273;a t&#7841; &acirc;n &#273;i&#7875;n &#273;&#7841;i v&#432;&#417;ng.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Nh&#7919;ng quan binh n&agrave;o hi&#7871;n t&ugrave; binh b&#7855;t &#273;&#432;&#7907;c cho ta, tr&#7903; v&#7873; nh&#7899; &#273;&#7871;n v&#432;&#417;ng ph&#7911; l&atilde;nh th&#432;&#7903;ng.</p>

<p>C&aacute;c quan binh vui v&#7867; &#273;&aacute;p:</p>

<p>- Ch&uacute;ng b&#7897; thu&#7897;c th&agrave;nh t&acirc;m d&acirc;ng l&ecirc;n &#273;&#7841;i v&#432;&#417;ng, kh&ocirc;ng c&#7847;n ph&#7843;i th&#432;&#7903;ng.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i &#273;&#7875; nh&#7919;ng k&#7867; b&#7855;t &#273;&#432;&#7907;c l&#7841;i &#273;&acirc;y, v&#7873; th&agrave;nh tr&#432;&#7899;c &#273;i, nh&#7899; &#273;&#7871;n l&atilde;nh th&#432;&#7903;ng.</p>

<p>B&#7885;n quan binh khom l&#432;ng t&#7841; &#417;n. G&atilde; &#273;&#7897;i tr&#432;&#7903;ng h&#7887;i:</p>

<p>- N&#417;i &#273;&acirc;y d&atilde; th&uacute; kh&ocirc;ng c&oacute; bao nhi&ecirc;u, ch&#7855;c &#273;&#7841;i v&#432;&#417;ng mu&#7889;n d&ugrave;ng b&#7885;n T&#7889;ng ch&#432; l&agrave;m bia s&#7889;ng ch&#7913; g&igrave;? Tr&#432;&#7899;c &#273;&acirc;y S&#7903; V&#432;&#417;ng v&#7851;n th&iacute;ch tr&ograve; n&agrave;y l&#7855;m. Ch&#7881; ti&#7871;c h&ocirc;m nay ch&uacute;ng t&ocirc;i b&#7855;t &#273;&#432;&#7907;c ph&#7847;n l&#7899;n l&agrave; &#273;&agrave;n b&agrave;, ch&#7841;y kh&ocirc;ng nhanh. L&#7847;n sau ch&uacute;ng t&ocirc;i s&#7869; c&#7889; b&#7855;t nh&#7919;ng con l&#7907;n T&#7889;ng kh&#7887;e m&#7841;nh.</p>

<p>N&oacute;i xong h&agrave;nh l&#7877; d&#7851;n binh &#273;i. &ldquo;Mu&#7889;n d&ugrave;ng b&#7885;n T&#7889;ng ch&#432; l&agrave;m bia s&#7889;ng ch&#7913; g&igrave;&rdquo;, c&acirc;u &#273;&oacute; l&#7885;t v&agrave;o tai, Ti&ecirc;u Phong kh&ocirc;ng kh&#7887;i r&ugrave;ng m&igrave;nh, tr&#432;&#7899;c m&#7855;t nh&#432; h&igrave;nh dung ra c&aacute;i c&#7843;nh t&agrave;n b&#7841;o c&#7911;a S&#7903; V&#432;&#417;ng n&#259;m x&#432;a, m&#7845;y tr&#259;m ng&#432;&#7901;i T&#7889;ng ch&#7841;y th&#7909;c m&#7841;ng tr&ecirc;n m&#7863;t tuy&#7871;t ch&#7859;ng kh&aacute;c g&igrave; d&atilde; th&uacute;, trong khi qu&iacute; nh&acirc;n ng&#432;&#7901;i Kh&#7845;t &#272;an c&#432;&#7901;i s&#7857;ng s&#7863;c, gi&#432;&#417;ng cung l&#7855;p t&ecirc;n b&#7855;n ch&#7871;t t&#7915;ng ng&#432;&#7901;i m&#7897;t. N&#7871;u nh&#432; c&oacute; ng&#432;&#7901;i T&#7889;ng n&agrave;o ch&#7841;y &#273;&#432;&#7907;c xa, ng&#432;&#7901;i Kh&#7845;t &#272;an c&#432;&#7905;i ng&#7921;a r&#432;&#7907;t theo, ch&#7859;ng kh&aacute;c g&igrave; s&#259;n nai, &#273;u&#7893;i ch&#7891;n, r&#7891;i th&igrave; ai ai c&#361;ng ch&#7871;t c&#7843;. C&aacute;i th&#7843;m c&#7843;nh &#273;&oacute;, ng&#432;&#7901;i Kh&#7845;t &#272;an thu&#7853;n m&#7891;m n&oacute;i ra, ch&#7859;ng c&oacute; g&igrave; l&agrave; l&#7841;, h&#7859;n l&agrave; tr&#432;&#7899;c &#273;&acirc;y &#273;&atilde; quen. &Ocirc;ng &#273;&#432;a m&#7855;t nh&igrave;n qua b&#7885;n ng&#432;&#7901;i b&#7883; b&#7855;t, th&#7845;y ai n&#7845;y m&#7863;t t&aacute;i m&eacute;t, run l&#7849;y b&#7849;y trong gi&oacute; l&#7841;nh. Nh&#7919;ng ng&#432;&#7901;i d&acirc;n n&#417;i bi&ecirc;n t&aacute;i n&agrave;y c&oacute; k&#7867; bi&#7871;t ti&#7871;ng Kh&#7845;t &#272;an, &#273;&atilde; t&#7915;ng nghe chuy&#7879;n &ldquo;b&#7855;n bia s&#7889;ng&rdquo;, b&acirc;y gi&#7901; s&#7907; &#273;&#7871;n m&#7845;t v&iacute;a.</p>

<p>Ti&ecirc;u Phong th&#7903; d&agrave;i nh&igrave;n xu&#7889;ng n&uacute;i non tr&ugrave;ng &#273;i&#7879;p &#7903; ph&#432;&#417;ng Nam ngh&#297; th&#7847;m: &ldquo;N&#7871;u nh&#432; kh&ocirc;ng c&oacute; ng&#432;&#7901;i ti&#7871;t l&#7897; th&acirc;n th&#7871; th&igrave; &#273;&#7871;n gi&#7901; n&agrave;y ta v&#7851;n ngh&#297; m&igrave;nh l&agrave; d&acirc;n &#272;&#7841;i T&#7889;ng. Ta c&ugrave;ng b&#7885;n ng&#432;&#7901;i n&agrave;y n&oacute;i chung m&#7897;t th&#7913; ti&#7871;ng, &#259;n c&ugrave;ng m&#7897;t th&#7913; c&#417;m, c&oacute; kh&aacute;c g&igrave; &#273;&acirc;u? V&igrave; sao ai c&#361;ng l&agrave; ng&#432;&#7901;i, l&#7841;i ph&#7843;i g&#432;&#7907;ng g&#7841;o chia ra n&agrave;o l&agrave; Kh&#7845;t &#272;an, &#272;&#7841;i T&#7889;ng, N&#7919; Ch&acirc;n, Cao Ly l&agrave;m chi? Ng&#432;&#417;i sang &#273;&#7845;t ta ng&#432;&#417;i &ldquo;g&#7863;t l&uacute;a&rdquo;, ta sang &#273;&#7845;t ng&#432;&#417;i ta &#273;&#7889;t nh&agrave;? Ng&#432;&#417;i ch&#7911;i ta l&agrave; ch&oacute; Li&ecirc;u, ta m&#7855;ng ng&#432;&#417;i l&agrave; l&#7907;n T&#7889;ng?&rdquo; Trong nh&#7845;t th&#7901;i, l&ograve;ng &ocirc;ng c&#7843;m kh&aacute;i d&#7841;t d&agrave;o nh&#432; s&oacute;ng bi&#7875;n.</p>

<p>&Ocirc;ng nh&igrave;n l&#7841;i th&#7845;y &#273;&aacute;m quan binh &#273;i ki&#7871;m l&#432;&#417;ng kia &#273;&atilde; khu&#7845;t n&#7867;o kh&ocirc;ng c&ograve;n &#273;&acirc;u n&#7919;a b&egrave;n quay qua n&oacute;i v&#7899;i &#273;&aacute;m n&#7841;n d&acirc;n:</p>

<p>- H&ocirc;m nay ta th&#7843; c&aacute;c ng&#432;&#417;i v&#7873;, mau mau ch&#7841;y &#273;i th&ocirc;i.</p>

<p>B&#7885;n ng&#432;&#7901;i b&#7883; b&#7855;t v&#7851;n t&#432;&#7903;ng Ti&ecirc;u Phong th&#7843; cho h&#7885; ch&#7841;y, sau &#273;&oacute; s&#7869; b&#7855;n ch&#7871;t n&ecirc;n v&#7851;n ch&#7847;n ch&#7901; kh&ocirc;ng ch&#7883;u &#273;i. Ti&ecirc;u Phong l&#7841;i ti&#7871;p:</p>

<p>- C&aacute;c ng&#432;&#417;i v&#7873; r&#7891;i, t&#7889;t nh&#7845;t r&#7901;i xa bi&ecirc;n gi&#7899;i, &#273;&#7875; kh&#7887;i b&#7883; ng&#432;&#7901;i ta &#273;i &ldquo;g&#7863;t l&uacute;a&rdquo; b&#7855;t l&#7847;n n&#7919;a. Ta ch&#7881; c&#7913;u c&aacute;c ng&#432;&#417;i &#273;&#432;&#7907;c m&#7897;t l&#7847;n, kh&ocirc;ng c&#7913;u &#273;&#432;&#7907;c l&#7847;n th&#7913; hai &#273;&acirc;u.</p>

<p>Nh&#7919;ng n&#7841;n nh&acirc;n b&acirc;y gi&#7901; m&#7899;i tin l&agrave; th&#7853;t, vui m&#7915;ng reo h&ograve;, t&#7845;t c&#7843; c&ugrave;ng qu&igrave; xu&#7889;ng kh&#7845;u &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&#7841;i v&#432;&#417;ng &acirc;n &#273;&#7913;c t&agrave;y non, ti&#7875;u d&acirc;n v&#7873; nh&agrave; kh&#7845;n v&aacute;i c&#7847;u cho &#273;&#7841;i v&#432;&#417;ng s&#7889;ng l&acirc;u gi&#7847;u b&#7873;n, ng&ocirc;i cao m&atilde;i m&atilde;i.</p>

<p>B&#7885;n h&#7885; s&#7899;m bi&#7871;t ng&#432;&#7901;i d&acirc;n T&#7889;ng b&#7883; b&#7885;n Li&ecirc;u binh &ldquo;g&#7863;t l&uacute;a&rdquo; b&#7855;t &#273;&#432;&#7907;c r&#7891;i, tr&#7915; ng&#432;&#7901;i th&#7853;t gi&agrave;u c&oacute; c&oacute; ti&#7873;n b&#7841;c g&#7845;m v&oacute;c &#273;em ra chu&#7897;c m&#7841;ng, c&ograve;n kh&ocirc;ng &#273;&#7873;u b&#7887; th&acirc;n x&#7913; ng&#432;&#7901;i &#273;&#7871;n n&#7855;m x&#432;&#417;ng c&#361;ng kh&ocirc;ng mang &#273;&#432;&#7907;c v&#7873; nh&agrave;. T&#7889;ng Li&ecirc;u hai b&ecirc;n giao tranh l&acirc;u n&#259;m, ng&#432;&#7901;i c&oacute; ti&#7873;n s&#7899;m ch&#7841;y v&agrave;o s&acirc;u n&#7897;i &#273;&#7883;a r&#7891;i, c&ograve;n l&#7841;i s&#7889;ng n&#417;i bi&ecirc;n c&#7843;nh ch&#7881; to&agrave;n l&agrave; d&acirc;n ngh&egrave;o kh&#7893;, l&agrave;m g&igrave; c&oacute; ai gi&agrave;u c&oacute; m&agrave; &#273;em ti&#7873;n chu&#7897;c m&#7841;ng? Ai c&#361;ng bi&#7871;t m&igrave;nh th&#7853;t kh&ocirc;ng b&#7857;ng con c&#7915;u con ng&#7921;a, &#273;&#432;&#7907;c v&#7883; &#273;&#7841;i v&#432;&#417;ng n&#432;&#7899;c Li&ecirc;u tha cho v&#7873; th&#7853;t m&#7915;ng r&#7905; kh&ocirc;ng &#273;&acirc;u k&#7875; xi&#7871;t.</p>

<p>Ti&ecirc;u Phong th&#7845;y nh&#7919;ng n&#7841;n d&acirc;n m&#7863;t t&#432;&#417;i r&oacute;i, ng&#432;&#7901;i n&#7885; d&igrave;u ng&#432;&#7901;i kia &#273;i v&#7873; h&#432;&#7899;ng nam ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i Kh&#7845;t &#272;an ta b&#7855;t h&#7885; t&#7899;i &#273;&acirc;y, r&#7891;i l&#7841;i th&#7843; cho v&#7873;, tr&ecirc;n &#273;&#432;&#7901;ng &#273;i kinh ho&agrave;ng m&#7897;t phen, l&#7841;i ch&#7883;u bi&#7871;t bao kh&#7893; s&#7903;, ta n&agrave;o c&oacute; g&igrave; g&#7885;i l&agrave; &acirc;n &#273;&#7913;c &#273;&#7889;i v&#7899;i h&#7885;?&rdquo;</p>

<p>&Ocirc;ng th&#7845;y nh&#7919;ng ng&#432;&#7901;i kh&#7889;n kh&#7893; kia &#273;i &#273;&atilde; xa, c&ograve;n Du Th&#7843;n Chi v&#7851;n &#273;&#7913;ng s&#7915;ng s&#7919;ng t&#7841;i ch&#7895;, b&egrave;n n&oacute;i:</p>

<p>- Sao ng&#432;&#417;i kh&ocirc;ng ch&#7841;y &#273;i? Ng&#432;&#417;i tr&#7903; v&#7873; Trung Nguy&ecirc;n c&oacute; ti&#7873;n b&#7841;c g&igrave; kh&ocirc;ng?</p>

<p>&Ocirc;ng v&#7915;a n&oacute;i v&#7915;a th&ograve; tay v&agrave;o t&uacute;i, &#273;&#7883;nh cho y &iacute;t kim ng&acirc;n, nh&#432;ng trong m&igrave;nh kh&ocirc;ng mang theo ti&#7873;n t&agrave;i, m&ograve; v&agrave;o ch&#7881; th&#7845;y m&#7897;t c&aacute;i bao gi&#7845;y d&#7847;u nh&#7887;. &Ocirc;ng trong l&ograve;ng chua x&oacute;t, trong chi&#7871;c bao ch&#7881; c&oacute; m&#7897;t b&#7897; D&#7883;ch C&acirc;n Kinh vi&#7871;t b&#7857;ng ch&#7919; Ph&#7841;n m&agrave; h&ocirc;m tr&#432;&#7899;c A Ch&acirc;u &#259;n tr&#7897;m &#273;&#432;&#7907;c &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m, &eacute;p m&igrave;nh ph&#7843;i c&#7847;m l&#7845;y, m&agrave; nay ng&#432;&#7901;i m&#7845;t kinh c&ograve;n, l&agrave;m sao kh&ocirc;ng bu&#7891;n b&atilde;? &Ocirc;ng ti&#7879;n tay b&#7887; chi&#7871;c bao tr&#7903; l&#7841;i v&agrave;o t&uacute;i n&oacute;i:</p>

<p>- Ta h&ocirc;m nay &#273;i s&#259;n, kh&ocirc;ng mang theo ti&#7873;n, n&#7871;u ng&#432;&#417;i kh&ocirc;ng c&oacute; g&igrave; ti&ecirc;u th&igrave; theo ta v&agrave;o th&agrave;nh m&agrave; l&#7845;y.</p>

<p>Du Th&#7843;n Chi l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- H&#7885; Ki&#7873;u kia, ng&#432;&#417;i mu&#7889;n gi&#7871;t th&igrave; c&#7913; gi&#7871;t, mu&#7889;n l&oacute;c da x&#7867; th&#7883;t th&igrave; c&#7913; vi&#7879;c ch&#7913; &#273;&#7915;ng d&ugrave;ng ng&#7909;y k&#7871; l&agrave;m nh&#7909;c ta? H&#7885; Du n&agrave;y d&ugrave; c&oacute; ch&#7871;t &#273;&oacute;i c&#361;ng kh&ocirc;ng th&egrave;m nh&#7853;n m&#7897;t v&#259;n ti&#7873;n c&#7911;a ng&#432;&#417;i &#273;&acirc;u!</p>

<p>Ti&ecirc;u Phong ngh&#297; l&#7841;i y n&oacute;i kh&ocirc;ng sai, m&igrave;nh l&agrave; k&#7867; th&ugrave; gi&#7871;t cha, m&#7889;i th&acirc;m c&#7915;u b&#7845;t c&#7897;ng &#273;&aacute;i thi&ecirc;n kia l&agrave;m sao h&oacute;a gi&#7843;i, c&oacute; n&oacute;i th&ecirc;m c&#361;ng v&ocirc; &iacute;ch b&egrave;n b&#7843;o:</p>

<p>- Ta kh&ocirc;ng gi&#7871;t ng&#432;&#417;i &#273;&acirc;u! Ng&#432;&#417;i mu&#7889;n b&aacute;o th&ugrave; th&igrave; l&uacute;c n&agrave;o &#273;&#7871;n ki&#7871;m ta c&#361;ng &#273;&#432;&#7907;c.</p>

<p>A T&#7917; v&#7897;i n&oacute;i:</p>

<p>- T&#7881; phu, th&#7843; y kh&ocirc;ng &#273;&#432;&#7907;c. T&ecirc;n ti&#7875;u t&#7917; n&agrave;y b&aacute;o th&ugrave; kh&ocirc;ng d&ugrave;ng c&aacute;ch th&#7913;c &#273;&agrave;ng ho&agrave;ng ch&acirc;n ch&iacute;nh, ch&#7881; d&ugrave;ng th&#7911; &#273;o&#7841;n h&#7841; l&#432;u h&egrave;n h&#7841;. Chi b&#7857;ng nh&#7893; c&#7887; nh&#7893; t&#7853;n r&#7877; &#273;&#7875; kh&#7887;i di h&#7885;a v&#7873; sau.</p>

<p>Ti&ecirc;u Phong l&#7855;c &#273;&#7847;u:</p>

<p>- Tr&ecirc;n giang h&#7891; &#273;&acirc;u &#273;&acirc;u c&#361;ng &#273;&#7847;y ch&ocirc;ng gai, ch&#7895; n&agrave;o c&#361;ng to&agrave;n hung hi&#7875;m, ta &#273;&#7873;u &#273;i qua c&#7843; r&#7891;i. C&#7905; ng&#432;&#7901;i nh&#432; y kh&ocirc;ng l&agrave;m g&igrave; n&#7893;i ta &#273;&acirc;u. H&ocirc;m x&#432;a ta khi&#7871;n cho b&aacute; ph&#7909; v&agrave; cha y ph&#7843;i t&#7921; v&#7851;n, qu&#7843; th&#7921;c kh&ocirc;ng ph&#7843;i ch&#7911; m&#432;u, nh&#432;ng m&oacute;n n&#7907; m&aacute;u &#273;&oacute; ta thi&#7871;u &#273;&atilde; l&acirc;u r&#7891;i, vi&#7879;c g&igrave; ph&#7843;i gi&#7871;t c&#7843; con ch&aacute;u Du th&#7883; song h&ugrave;ng n&#7919;a l&agrave;m chi?</p>

<p>&Ocirc;ng n&oacute;i t&#7899;i &#273;&acirc;y, th&#7845;y l&ograve;ng ngu&#7897;i l&#7841;nh b&egrave;n b&#7843;o:</p>

<p>- Th&ocirc;i m&igrave;nh &#273;i v&#7873;, h&ocirc;m nay ch&#7859;ng c&oacute; g&igrave; m&agrave; s&#259;n n&#7919;a.</p>

<p>A T&#7917; b&#297;u m&ocirc;i n&oacute;i:</p>

<p>- Em th&#7845;y n&#7871;u nh&#432; &#273;&#432;&#7907;c b&#7855;t g&atilde; n&agrave;y v&#7873; h&agrave;nh h&#7841; m&#7897;t phen cho b&otilde; gh&eacute;t th&igrave; c&#361;ng th&uacute; v&#7883;! Anh th&#7843; y r&#7891;i, v&#7873; th&agrave;nh c&ograve;n c&oacute; g&igrave; &#273;&#7875; vui &#273;&acirc;u?</p>

<p>Th&#7871; nh&#432;ng n&agrave;ng kh&ocirc;ng d&aacute;m c&atilde;i l&#7901;i Ti&ecirc;u Phong, &#273;&agrave;nh quay &#273;&#7847;u ng&#7921;a, c&ugrave;ng Ti&ecirc;u Phong s&oacute;ng c&#432;&#417;ng tr&#7903; v&#7873;, &#273;i &#273;&#432;&#7907;c m&#7845;y tr&#432;&#7907;ng quay &#273;&#7847;u n&oacute;i:</p>

<p>- Ti&#7875;u t&#7917; kia, ng&#432;&#417;i v&#7873; luy&#7879;n th&ecirc;m m&#7897;t tr&#259;m n&#259;m n&#7919;a, l&uacute;c &#273;&oacute; h&atilde;y ki&#7871;m t&#7881; phu ta b&aacute;o th&ugrave;.</p>

<p>N&oacute;i xong n&agrave;ng c&#432;&#7901;i kh&#7849;y, gi&#417; roi qu&#7845;t ng&#7921;a ch&#7841;y &#273;i.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


