<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 29</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Tr&ugrave;ng tr&atilde;i ng&#432;ng h&agrave;n ch&#432;&#7903;ng t&aacute;c b&#259;ng</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Ngo&agrave;i &#273;i&#7879;n n&#7855;ng h&egrave; d&#432;&#7901;ng &#273;&#7893; l&#7917;a,<br />
Trong nh&agrave; l&#7841;nh bu&#7889;t n&#432;&#7899;c th&agrave;nh b&#259;ng.<br />
Tr&ugrave;ng l&#7841; xem ch&#7915;ng ch&#432;a &#273;&aacute;ng s&#7907;,<br />
D&#7851;u &#273;&#7897;c sao b&#7857;ng d&#7841; s&oacute;i lang.</font></p>

<p>Du Th&#7843;n Chi x&aacute;ch chi&#7871;c h&#7891; l&ocirc;, r&#7843;o b&#432;&#7899;c &#273;i v&#7873; th&agrave;nh Nam Kinh, b&#7849;m l&#7841;i cho A T&#7917; l&agrave; &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c con b&#259;ng t&agrave;m. A T&#7917; m&#7915;ng l&#7855;m v&#7897;i v&agrave;ng b&#7843;o y b&#7887; con t&#7857;m v&agrave;o trong chi&#7871;c h&#361; s&agrave;nh &#273;&#7875; nu&ocirc;i. L&uacute;c &#273;&oacute; &#273;ang v&agrave;o th&aacute;ng b&#7843;y, gi&#7919;a m&ugrave;a h&egrave; tr&#7901;i n&oacute;ng g&#7855;t ng&#7901; &#273;&acirc;u v&#7915;a nu&ocirc;i con b&#259;ng t&agrave;m &#7903; &#273;i&#7879;n ph&#7909;, l&#7853;p t&#7913;c trong nh&agrave; c&agrave;ng l&uacute;c c&agrave;ng l&#7841;nh, ch&#7859;ng bao l&acirc;u n&#432;&#7899;c trong b&igrave;nh tr&agrave; ch&eacute;n tr&agrave; c&#361;ng k&#7871;t th&agrave;nh b&#259;ng.</p>

<p>&#272;&ecirc;m h&ocirc;m &#273;&oacute;, Du Th&#7843;n Chi n&#7857;m trong ch&#259;n m&agrave; run l&#7849;y b&#7849;y, kh&ocirc;ng sao ng&#7911; &#273;&#432;&#7907;c, ngh&#297; th&#7847;m: &ldquo;Con t&#7857;m n&agrave;y th&#7853;t l&#7841; tr&ecirc;n &#273;&#7901;i &iacute;t c&oacute;. N&#7871;u nh&#432; c&ocirc; n&#432;&#417;ng &#273;em n&oacute; h&uacute;t m&aacute;u m&igrave;nh th&igrave; d&ugrave; kh&ocirc;ng ch&#7871;t v&igrave; ch&#7845;t &#273;&#7897;c, c&#361;ng l&#7841;nh c&oacute;ng m&agrave; ch&#7871;t.&rdquo;</p>

<p>A T&#7917; li&ecirc;n ti&#7871;p b&#7855;t m&#7845;y con r&#7855;n &#273;&#7897;c, tr&ugrave;ng &#273;&#7897;c &#273;em &#273;&#7871;n &#273;&#7845;u v&#7899;i n&oacute;, &#273;&#7873;u b&#7883; con b&#259;ng t&agrave;m ch&#7841;y quanh v&agrave;i v&ograve;ng l&agrave; &#273;&ocirc;ng c&#7913;ng ch&#7871;t ngay &#273;&#7875; cho n&oacute; h&uacute;t h&#7871;t tr&#7845;p d&#7883;ch. &#272;&#7871;n h&#417;n m&#432;&#7901;i ng&agrave;y, kh&ocirc;ng gi&#7889;ng &#273;&#7897;c tr&ugrave;ng n&agrave;o &#273;&#432;&#417;ng c&#7921; n&#7893;i.</p>

<p>H&ocirc;m &#273;&oacute; A T&#7917; &#273;&#7871;n &#273;i&#7879;n ph&#7909; n&oacute;i:</p>

<p>- H&#7873; S&#7855;t, h&ocirc;m nay m&igrave;nh ph&#7843;i gi&#7871;t con b&#259;ng t&agrave;m, ng&#432;&#417;i th&ograve; tay v&agrave;o trong h&#361; &#273;&#7875; cho con t&#7857;m h&uacute;t m&aacute;u.</p>

<p>Du Th&#7843;n Chi nh&#7919;ng ng&agrave;y qua l&uacute;c n&agrave;o c&#361;ng lo ngay ng&aacute;y, &#273;&ecirc;m tr&#7857;n tr&#7885;c s&#7907; c&aacute;i gi&#7901; ph&uacute;t n&agrave;y, qu&#7843; nhi&ecirc;n c&ocirc; n&#432;&#417;ng ch&#7859;ng ch&uacute;t dung t&igrave;nh, r&#7891;i c&#361;ng b&#7855;t y v&agrave; con b&#259;ng t&agrave;m c&ugrave;ng hi sinh, trong l&ograve;ng bu&#7891;n b&atilde;, quay sang nh&igrave;n A T&#7917; m&#7897;t l&aacute;t kh&ocirc;ng n&oacute;i n&#259;ng, kh&ocirc;ng c&#7917; &#273;&#7897;ng. V&#7873; ph&#7847;n A T&#7917; n&agrave;ng ch&#7881; ngh&#297;: &ldquo;Ta v&ocirc; t&igrave;nh &#273;&#432;&#7907;c b&#7843;o v&#7853;t hi&#7871;m c&oacute; n&agrave;y, &#273;&#7897;c ch&#432;&#7903;ng c&ocirc;ng phu khi luy&#7879;n th&agrave;nh r&#7891;i e r&#7857;ng so v&#7899;i s&#432; ph&#7909; c&ograve;n gh&ecirc; g&#7899;m h&#417;n.&rdquo; N&agrave;ng li&#7873;n gi&#7909;c:</p>

<p>- Ng&#432;&#417;i th&ograve; tay v&agrave;o h&#361; &#273;i th&ocirc;i.</p>

<p>N&#432;&#7899;c m&#7855;t Du Th&#7843;n Chi nh&#7887; r&ograve;ng r&ograve;ng, qu&igrave; xu&#7889;ng kh&#7845;u &#273;&#7847;u n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng luy&#7879;n th&agrave;nh &#273;&#7897;c ch&#432;&#7903;ng r&#7891;i, &#273;&#7915;ng qu&ecirc;n ti&#7875;u nh&acirc;n v&igrave; c&ocirc; n&#432;&#417;ng m&agrave; ph&#7843;i ch&#7871;t. T&ocirc;i h&#7885; Du, t&ecirc;n Th&#7843;n Chi ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; H&#7873; S&#7855;t.</p>

<p>A T&#7917; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, t&ecirc;n ng&#432;&#417;i l&agrave; Du Th&#7843;n Chi, ta nh&#7899; r&#7891;i. Ng&#432;&#417;i trung th&agrave;nh v&#7899;i ta, t&#7889;t l&#7855;m, &#273;&uacute;ng l&agrave; m&#7897;t &#273;&#7913;a &#273;&#7847;y t&#7899; h&#7871;t l&ograve;ng v&#7899;i ch&#7911;.</p>

<p>Du Th&#7843;n Chi &#273;&#432;&#7907;c n&agrave;ng khen ng&#7907;i m&#7845;y c&acirc;u nh&#432; th&#7871;, c&#7843;m th&#7845;y h&#7871;t s&#7913;c an &#7911;i, l&#7841;i kh&#7845;u &#273;&#7847;u th&ecirc;m hai l&#7847;n n&#7919;a n&oacute;i:</p>

<p>- &#272;a t&#7841; c&ocirc; n&#432;&#417;ng!</p>

<p>Th&#7871; nh&#432;ng y v&#7851;n kh&ocirc;ng mu&#7889;n b&oacute; tay ch&#7883;u ch&#7871;t b&egrave;n r&ugrave;n ng&#432;&#7901;i, v&ograve;ng xu&#7889;ng chui &#273;&#7847;u qua hai &#273;&ugrave;i, tay tr&aacute;i n&#7855;m c&#7893; ch&acirc;n, tay ph&#7843;i th&ograve; v&agrave;o trong h&#361;, trong &#273;&#7847;u ngh&#297; &#273;&#7871;n nh&#7919;ng m&#361;i t&ecirc;n nh&#7887; &#7903; hai ch&#7919; qu&aacute;i d&#7883; b&ecirc;n c&#7841;nh nh&agrave; s&#432; kh&#7887;a th&#7875; trong cu&#7889;n s&aacute;ch. &#272;&#7897;t nhi&ecirc;n &#273;&#7847;u ng&oacute;n tay tr&#7887; h&#417;i ng&#7913;a, m&#7897;t l&agrave;n kh&iacute; l&#7841;nh nh&#432; b&#259;ng ch&#7841;y th&#7859;ng l&ecirc;n nh&#432; t&ecirc;n b&#7855;n, theo c&aacute;nh tay v&agrave;o trong ng&#7921;c. Du Th&#7843;n Chi trong &#273;&#7847;u ch&#7881; nh&#7899; &#273;&#7871;n h&#432;&#7899;ng c&#7911;a m&#361;i t&ecirc;n, lu&#7891;ng h&agrave;n kh&iacute; kia &#273;i &#273;&uacute;ng theo nh&#7919;ng kinh m&#7841;ch y &#273;ang ngh&#297; t&#7899;i, t&#7915; ng&oacute;n tay l&ecirc;n c&aacute;nh tay r&#7891;i t&#7915; ng&#7921;c ch&#7841;y l&ecirc;n &#273;&#7881;nh &#273;&#7847;u, s&#7907;i d&acirc;y nh&#7887; &#273;&oacute; &#273;i &#273;&#7871;n &#273;&acirc;u t&#7887;a h&#417;i l&#7841;nh bu&#7889;t th&#7845;u x&#432;&#417;ng.</p>

<p>A T&#7917; th&#7845;y t&#432; th&#7871; c&#7893; qu&aacute;i c&#7911;a Du Th&#7843;n Chi th&#7853;t t&#7913;c c&#432;&#7901;i, qua m&#7897;t l&uacute;c sau, th&#7845;y y &#273;&#7913;ng l&#7897;n t&ugrave;ng ph&egrave;o nh&#432; th&#7871;, kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n, &#273;&#7871;n g&#7847;n xem th&#7845;y con b&#259;ng t&agrave;m v&#7851;n c&#7855;n ch&#7863;t ng&oacute;n tay tr&#7887;. Th&acirc;n con t&#7857;m &oacute;ng &aacute;nh trong su&#7889;t nh&#432; th&#7911;y tinh, nh&igrave;n k&#7929; th&#7845;y c&oacute; m&#7897;t d&ograve;ng m&aacute;u ch&#7841;y t&#7915; mi&#7879;ng &#273;&#7893; v&agrave;o, &#273;i v&ograve;ng qua ph&iacute;a t&#7843;, qu&#7845;n quanh m&#7897;t v&ograve;ng, r&#7891;i t&#7915; b&ecirc;n ph&#7843;i ch&#7843;y ng&#432;&#7907;c tr&#7903; v&#7873; ng&oacute;n tay tr&#7887; Du Th&#7843;n Chi.</p>

<p>Th&ecirc;m m&#7897;t l&uacute;c n&#7919;a, tr&ecirc;n chi&#7871;c &#273;&#7847;u s&#7855;t, y ph&#7909;c, ch&acirc;n tay Du Th&#7843;n Chi &#273;&#7873;u ph&#7911; m&#7897;t l&agrave;n s&#432;&#417;ng m&#7887;ng, A T&#7917; ngh&#297; th&#7847;m: &ldquo;T&ecirc;n n&ocirc; t&agrave;i n&agrave;y ch&#7855;c l&agrave; ch&#7871;t r&#7891;i. Ng&#432;&#7901;i s&#7889;ng tr&ecirc;n m&igrave;nh ph&#7843;i c&oacute; h&#417;i &#7845;m, l&agrave;m sao k&#7871;t th&agrave;nh s&#432;&#417;ng &#273;&#432;&#7907;c?&rdquo; Th&#7871; nh&#432;ng trong ng&#432;&#7901;i con b&#259;ng t&agrave;m m&aacute;u v&#7851;n c&ograve;n l&#432;u chuy&#7875;n, hi&#7875;n nhi&ecirc;n h&uacute;t m&aacute;u ch&#432;a xong. &#272;&#7897;t nhi&ecirc;n tr&ecirc;n m&igrave;nh con t&#7857;m c&oacute; nh&#7919;ng s&#7907;i nhi&#7879;t kh&iacute; nh&#432; t&#417; b&#7889;c ra.</p>

<p>A T&#7917; c&ograve;n &#273;ang kinh ng&#7841;c th&igrave; &#273;&atilde; nghe b&#7897;p m&#7897;t ti&#7871;ng, con t&#7857;m t&#7915; ng&oacute;n tay Du Th&#7843;n Chi r&#417;i xu&#7889;ng &#273;&aacute;y h&#361;, v&#7897;i d&ugrave;ng c&acirc;y g&#7853;y c&#7847;m s&#7861;n trong tay gi&atilde; xu&#7889;ng m&#7897;t c&aacute;i. N&agrave;ng v&#7851;n t&#432;&#7903;ng con t&#7857;m b&#7843;n th&#7875; linh d&#7883;, m&#7897;t g&#7853;y nh&#432; th&#7871; ch&#432;a ch&#7855;c &#273;&atilde; gi&#7871;t &#273;&#432;&#7907;c n&oacute;, ng&#7901; &#273;&acirc;u khi r&#417;i xu&#7889;ng r&#7891;i, con v&#7853;t ch&#7881; n&#7857;m ph&#417;i b&#7909;ng kh&ocirc;ng l&#7853;t l&#7841;i n&#7893;i, th&agrave;nh th&#7917; m&#7897;t g&#7853;y c&#7911;a A T&#7917; &#273;&atilde; &#273;&acirc;m b&#259;ng t&agrave;m n&aacute;t ng&#432;&#7899;u.</p>

<p>A T&#7917; m&#7915;ng l&#7855;m v&#7897;i v&agrave;ng th&ograve; tay v&agrave;o h&#361;, b&ocirc;i huy&#7871;t d&#7883;ch con t&#7857;m v&agrave;o l&ograve;ng b&agrave;n tay, nh&#7855;m m&#7855;t h&agrave;nh c&ocirc;ng, h&uacute;t h&#7871;t v&agrave;o trong ng&#432;&#7901;i. N&agrave;ng c&#7913; xoa l&ecirc;n h&#7871;t l&#7847;n n&agrave;y sang l&#7847;n kh&aacute;c &#273;&#7871;n khi kh&ocirc;ng c&ograve;n t&iacute; g&igrave; m&#7899;i th&ocirc;i.</p>

<p>H&agrave;nh c&ocirc;ng l&acirc;u nh&#432; th&#7871; trong ng&#432;&#7901;i m&#7879;t m&#7887;i, A T&#7917; ng&aacute;p d&agrave;i m&#7897;t ti&#7871;ng, &#273;&#7913;ng d&#7853;y, th&#7845;y &#273;&#7847;u Du Th&#7843;n Chi v&#7851;n c&ograve;n l&#7897;n ng&#432;&#7907;c chui gi&#7919;a hai &#273;&ugrave;i, to&agrave;n th&acirc;n tr&#7855;ng x&oacute;a, k&#7871;t &#273;&#7847;y b&#259;ng s&#432;&#417;ng. N&agrave;ng h&#7871;t s&#7913;c s&#7907; h&atilde;i, &#273;&#432;a tay s&#7901; th&#7917; ng&#432;&#7901;i y th&#7845;y l&#7841;nh bu&#7889;t, qu&#7847;n &aacute;o &#273;&oacute;ng b&#259;ng c&#7913;ng ng&#7855;c. N&agrave;ng v&#7915;a l&#7841; l&ugrave;ng v&#7915;a t&#7913;c c&#432;&#7901;i, g&#7885;i Th&#7845;t L&yacute; v&agrave;o b&#7843;o &#273;em Du Th&#7843;n Chi &#273;i ch&ocirc;n.</p>

<p>Th&#7845;t L&yacute; li&#7873;n c&ugrave;ng hai t&ecirc;n l&iacute;nh Kh&#7845;t &#272;an n&#7919;a, v&#7913;t x&aacute;c Du Th&#7843;n Chi l&ecirc;n m&#7897;t chi&#7871;c xe ng&#7921;a, ch&#7841;y ra kh&#7887;i th&agrave;nh. A T&#7917; kh&ocirc;ng d&#7863;n y ph&#7843;i ch&ocirc;n c&#7845;t cho chu &#273;&aacute;o, Th&#7845;t L&yacute; c&#361;ng ch&#7859;ng ph&iacute; s&#7913;c &#273;&agrave;o m&#7897;t c&aacute;i huy&#7879;t, th&#7845;y b&ecirc;n c&#7841;nh &#273;&#432;&#7901;ng c&oacute; m&#7897;t khe n&#432;&#7899;c, li&#7873;n v&#7913;t lu&ocirc;n xu&#7889;ng su&#7889;i, r&#7891;i quay v&#7873;.</p>

<p>Th&#7871; nh&#432;ng c&#361;ng ch&iacute;nh v&igrave; Th&#7845;t L&yacute; l&agrave;m bi&#7871;ng m&#7897;t ch&uacute;t m&agrave; l&#7841;i c&#7913;u &#273;&#432;&#7907;c m&#7841;ng Du Th&#7843;n Chi. Th&igrave; ra ng&oacute;n tay y b&#7883; b&#259;ng t&agrave;m c&#7855;n r&#7891;i b&egrave;n d&ugrave;ng ph&eacute;p v&#7853;n c&ocirc;ng c&#7911;a D&#7883;ch C&acirc;n Kinh &#273;&#7875; h&oacute;a gi&#7843;i &#273;&#7897;c kh&iacute;, huy&#7871;t d&#7883;ch b&#7883; con t&#7857;m h&uacute;t ra l&#7841;i theo ng&oacute;n tay quay ng&#432;&#7907;c tr&#7903; v&#7873; huy&#7871;t qu&#7843;n &#273;em bao nhi&ecirc;u tinh hoa k&#7883;ch &#273;&#7897;c c&#7911;a con b&#259;ng t&agrave;m v&agrave;o ng&#432;&#7901;i. A T&#7917; sau &#273;&oacute; h&uacute;t huy&#7871;t t&#432;&#417;ng c&#7911;a con t&#7857;m ch&#7881; m&#7845;t c&ocirc;ng toi ch&#7913; kh&ocirc;ng c&ograve;n hi&#7879;u d&#7909;ng g&igrave; c&#7843;.</p>

<p>N&#7871;u nh&#432; Du Th&#7843;n Chi &#273;&atilde; h&#7885;c to&agrave;n b&#7897; ph&eacute;p h&agrave;nh c&ocirc;ng c&#7911;a D&#7883;ch C&acirc;n Kinh th&igrave; s&#7869; c&oacute; th&#7875; ti&ecirc;u gi&#7843;i ch&#7845;t &#273;&#7897;c c&#7911;a con b&#259;ng t&agrave;m nh&#432;ng v&igrave; y ch&#7881; m&#7899;i h&#7885;c &#273;&#432;&#7907;c c&oacute; m&#7897;t ph&aacute;p m&ocirc;n, thu v&agrave;o m&agrave; kh&ocirc;ng bi&#7871;t &#273;&#7849;y ra n&ecirc;n ch&#7845;t k&#7923; &#273;&#7897;c &#273;&#7879; nh&#7845;t &acirc;m h&agrave;n c&#7911;a con s&acirc;u kia &#273;&atilde; khi&#7871;n cho ng&#432;&#7901;i y b&#7883; &#273;&ocirc;ng c&#7913;ng.</p>

<p>C&ograve;n nh&#432; Th&#7845;t L&yacute; &#273;em y ch&ocirc;n xu&#7889;ng &#273;&#7845;t th&igrave; s&#7869; th&agrave;nh m&#7897;t c&aacute;i x&aacute;c &#432;&#7899;p d&ugrave; c&oacute; v&agrave;i tr&#259;m n&#259;m sau c&#361;ng ch&#432;a ch&#7855;c &#273;&atilde; r&#7919;a &#273;&#432;&#7907;c. Du Th&#7843;n Chi b&#7883; v&#7913;t xu&#7889;ng su&#7889;i tr&ocirc;i theo d&ograve;ng, h&#417;n m&#7897;t ch&#7909;c d&#7863;m sau g&#7863;p ch&#7895; u&#7889;n kh&uacute;c, v&#432;&#7899;ng v&agrave;o m&#7897;t &#273;&aacute;m lau s&#7853;y. Ch&#7859;ng bao l&acirc;u, n&#432;&#7899;c chung quanh ng&#432;&#7901;i y &#273;&atilde; bi&#7871;n th&agrave;nh b&#259;ng ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t chi&#7871;c quan t&agrave;i th&#7911;y tinh. N&#432;&#7899;c su&#7889;i ti&#7871;p t&#7909;c soi m&ograve;n, ti&ecirc;u gi&#7843;i t&#7915;ng ch&uacute;t t&#7915;ng ch&uacute;t h&agrave;n kh&iacute; khi&#7871;n cho kh&#7889;i b&#259;ng bao quanh y d&#7847;n d&#7847;n tan h&#7871;t.</p>

<p>C&#361;ng may &#273;&#7847;u Du Th&#7843;n Chi c&oacute; c&aacute;i l&#7891;ng s&#7855;t, kim lo&#7841;i mau n&oacute;ng m&agrave; c&#361;ng mau ngu&#7897;i n&ecirc;n &#273;&aacute; tr&ecirc;n &#273;&#7847;u tan ra tr&#432;&#7899;c. N&#432;&#7899;c su&#7889;i &#7885;c v&agrave;o m&#7891;m y khi&#7871;n Du Th&#7843;n Chi ho s&#7863;c s&#7909;a, &#273;&#7847;u &oacute;c t&#7881;nh t&aacute;o li&#7873;n t&#7915; d&#432;&#7899;i khe n&#432;&#7899;c b&ograve; l&ecirc;n, n&#432;&#7899;c &#273;&aacute; tr&ecirc;n ng&#432;&#7901;i ch&#7841;m v&agrave;o nhau k&ecirc;u loong coong.</p>

<p>Khi th&acirc;n th&#7875; m&#7899;i bi&#7871;n th&agrave;nh b&#259;ng kh&ocirc;ng ph&#7843;i y ho&agrave;n to&agrave;n kh&ocirc;ng bi&#7871;t g&igrave; c&#7843; m&agrave; ch&#7881; v&igrave; b&#7883; k&#7871;t trong kh&#7889;i b&#259;ng kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c m&agrave; th&ocirc;i. &#272;&#7871;n sau y h&ocirc;n m&ecirc; kh&ocirc;ng c&ograve;n bi&#7871;t g&igrave; n&#7919;a, b&acirc;y gi&#7901; ch&#7871;t &#273;i s&#7889;ng l&#7841;i th&#7853;t kh&ocirc;ng kh&aacute;c m&#7897;t gi&#7845;c m&#7897;ng d&agrave;i.</p>

<p>Du Th&#7843;n Chi ng&#7891;i tr&ecirc;n b&#7901; su&#7889;i, ngh&#297; m&igrave;nh &#273;&#7889;i v&#7899;i A T&#7917; m&#7897;t l&ograve;ng trung th&agrave;nh s&#7855;t son cam nguy&#7879;n &#273;em th&acirc;n nu&ocirc;i &#273;&#7897;c tr&ugrave;ng &#273;&#7875; gi&uacute;p n&agrave;ng luy&#7879;n c&ocirc;ng, v&#7853;y m&agrave; khi m&igrave;nh ch&#7871;t &#273;i, A T&#7917; ch&#7859;ng th&egrave;m th&#7903; d&agrave;i l&#7845;y m&#7897;t ti&#7871;ng. Y t&#7915; trong b&#259;ng nh&igrave;n ra th&#7845;y A T&#7917; m&#7863;t m&agrave;y h&#7899;n h&#7903; c&oacute; &#273;&#432;&#7907;c huy&#7871;t t&#432;&#417;ng c&#7911;a con b&#259;ng t&agrave;m &#273;em ch&agrave; v&agrave;o l&ograve;ng b&agrave;n tay, ch&#7881; nghi&ecirc;ng &#273;&#7847;u nh&igrave;n m&igrave;nh, th&#7845;y y ch&#7871;t xem ch&#7915;ng th&uacute; v&#7883;, l&#7841;i h&#417;i k&#7923; qu&aacute;i, ho&agrave;n to&agrave;n ch&#7859;ng c&oacute; ch&uacute;t g&igrave; th&#432;&#417;ng x&oacute;t.</p>

<p>Y l&#7841;i ngh&#297;: &ldquo;B&#259;ng t&agrave;m &#273;&#7897;c &#273;&#7883;a nh&#432; th&#7871;, &#273;&atilde; t&#7915;ng h&uacute;t ch&#7845;t &#273;&#7897;c c&#7911;a h&agrave;ng ngh&igrave;n &#273;&#7897;c tr&ugrave;ng &#273;&#7897;c x&agrave;, c&ocirc; n&#432;&#417;ng nay h&uacute;t h&#7871;t v&agrave;o trong l&ograve;ng b&agrave;n tay r&#7891;i, &#273;&#7897;c ch&#432;&#7903;ng ch&#7855;c &#273;&atilde; luy&#7879;n th&agrave;nh. N&#7871;u nh&#432; ta quay v&#7873;&hellip;&rdquo; Y &#273;&#7897;t nhi&ecirc;n run b&#7855;n ng&#432;&#7901;i l&ecirc;n, n&#7893;i gai &#7889;c ngh&#297; th&ecirc;m: &ldquo;C&ocirc; ta v&#7915;a th&#7845;y m&igrave;nh th&#7875; n&agrave;o ch&#7859;ng &#273;em ra th&#7917; &#273;&#7897;c ch&#432;&#7903;ng. N&#7871;u nh&#432; &#273;&atilde; luy&#7879;n th&agrave;nh th&#7875; n&agrave;o &#273;&aacute;nh m&#7897;t c&aacute;i l&agrave; m&igrave;nh ch&#7871;t t&#432;&#417;i. C&ograve;n nh&#432; luy&#7879;n ch&#432;a xong, th&igrave; l&#7841;i sai m&igrave;nh &#273;i b&#7855;t r&#7855;n &#273;&#7897;c, tr&ugrave;ng &#273;&#7897;c n&#7919;a cho &#273;&#7871;n bao gi&#7901; luy&#7879;n xong m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t m&igrave;nh l&uacute;c &#7845;y m&#7899;i th&ocirc;i. Hai &#273;&#7857;ng &#273;&#7857;ng n&agrave;o c&#361;ng ch&#7871;t, quay v&#7873; l&agrave;m g&igrave;?&rdquo;</p>

<p>Du Th&#7843;n Chi &#273;&#7913;ng l&ecirc;n, nh&#7843;y nh&oacute;t v&agrave;i c&aacute;i r&#361; h&#7871;t nh&#7919;ng m&#7843;nh b&#259;ng c&ograve;n b&aacute;m tr&ecirc;n ng&#432;&#7901;i ngh&#297; th&#7847;m: &ldquo;B&acirc;y gi&#7901; m&igrave;nh bi&#7871;t &#273;i &#273;&acirc;u &#273;&acirc;y?&rdquo; &#272;i t&igrave;m Ki&#7873;u Phong b&aacute;o th&ugrave; cho cha &#432;, &#273;i&#7873;u &#273;&oacute; y n&agrave;o d&aacute;m ngh&#297; &#273;&#7871;n. Nh&#7845;t th&#7901;i y kh&ocirc;ng bi&#7871;t t&iacute;nh sao, ch&#7881; &#273;&agrave;nh lang thang trong &#273;&#7891;ng r&#7897;ng n&uacute;i hoang, h&aacute;i tr&aacute;i d&#7841;i, b&#7855;t chim ch&oacute;c, th&uacute; nh&#7887; m&agrave; &#259;n. &#272;&#7871;n chi&#7873;u h&ocirc;m sau, kh&ocirc;ng c&oacute; vi&#7879;c g&igrave; l&agrave;m, y b&egrave;n mang cu&#7889;n D&#7883;ch C&acirc;n Kinh b&#7857;ng ti&#7871;ng Ph&#7841;n ra &#273;&#7883;nh h&#7885;c theo t&#432; th&#7913;c c&#7911;a nh&agrave; s&#432; tr&#7847;n tru&#7891;ng trong s&aacute;ch.</p>

<p>Cu&#7889;n s&aacute;ch &#273;&oacute; khi r&#417;i xu&#7889;ng su&#7889;i &#273;&atilde; &#432;&#7899;t m&egrave;m, &#273;&#7871;n gi&#7901; v&#7851;n ch&#432;a kh&ocirc;. Y c&#7849;n th&#7853;n gi&#7903; t&#7915;ng t&#7901;, ch&#7881; s&#7907; r&aacute;ch, th&#7845;y trang n&agrave;o c&#361;ng c&oacute; h&igrave;nh m&#7897;t qu&aacute;i t&#259;ng, t&#432; th&#7913;c m&#7895;i ng&#432;&#7901;i m&#7897;t kh&aacute;c. Y suy ngh&#297; m&#7897;t h&#7891;i r&#7891;i c&#361;ng hi&#7875;u ra, h&igrave;nh trong quy&#7875;n s&aacute;ch g&#7863;p n&#432;&#7899;c th&igrave; l&#7897; ra ch&#7913; ch&#7859;ng ph&#7843;i b&#7891; t&aacute;t hi&#7879;n th&acirc;n c&#7913;u m&#7841;ng g&igrave; c&#7843;, b&egrave;n l&agrave;m theo t&#432; th&#7913;c th&#7913; nh&#7845;t tr&ecirc;n trang &#273;&#7847;u ti&ecirc;n, l&#7847;n theo m&#361;i t&ecirc;n &#273;&#7887; tr&ecirc;n nh&#7919;ng ch&#7919; qu&aacute;i l&#7841; th&#7845;y c&oacute; m&#7897;t s&#7907;i ch&#7881; nh&#7887; th&#7853;t l&#7841;nh ch&#7841;y ngang ch&#7841;y d&#7885;c kh&#7855;p t&#7913; chi v&agrave; x&#432;&#417;ng c&#7889;t, ch&#7859;ng kh&aacute;c g&igrave; con b&#259;ng t&agrave;m c&ograve;n s&#7889;ng b&ograve; trong c&#417; th&#7875; m&igrave;nh. Y kinh h&atilde;i v&#7897;i v&agrave;ng &#273;&#7913;ng l&ecirc;n, l&#7853;p t&#7913;c con t&#7857;m l&#7841;nh trong ng&#432;&#7901;i li&#7873;n bi&#7871;n m&#7845;t.</p>

<p>Su&#7889;t hai gi&#7901; sau y ch&#7881; ngh&#297; &#273;&#7871;n: &ldquo;Kh&ocirc;ng bi&#7871;t con t&#7857;m chui v&agrave;o ng&#432;&#7901;i m&igrave;nh &#273;&atilde; ch&#7841;y &#273;i ch&#432;a?&rdquo; Th&#7871; nh&#432;ng y kh&ocirc;ng s&#7901; th&#7845;y, c&#361;ng ch&#7859;ng m&ograve; ra, kh&ocirc;ng h&igrave;nh kh&ocirc;ng b&oacute;ng, sau c&ugrave;ng nh&#7883;n kh&ocirc;ng n&#7893;i l&#7841;i t&#7853;p theo t&#432; th&#7913;c c&#7893; qu&aacute;i kia r&#7891;i ngh&#297; theo m&#361;i t&ecirc;n &#273;&#7887; tr&ecirc;n hai ch&#7919; qu&aacute;i l&#7841;, ch&#7859;ng bao l&acirc;u l&#7841;i th&#7845;y c&oacute; m&#7897;t con b&#259;ng t&agrave;m b&ograve; trong c&#417; th&#7875;. Y k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, v&#7897;i ng&#7915;ng l&#7841;i kh&ocirc;ng c&ograve;n d&aacute;m ngh&#297; th&ecirc;m l&#7853;p t&#7913;c con t&#7857;m bi&#7871;n m&#7845;t nh&#432;ng c&#7913; v&#7915;a ngh&#297; &#273;&#7871;n th&igrave; n&oacute; l&#7841;i b&ograve; ra.</p>

<p>M&#7895;i l&#7847;n con t&#7857;m b&ograve; m&#7897;t v&ograve;ng, y l&#7841;i th&#7845;y to&agrave;n th&acirc;n tho&#7843;i m&aacute;i kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; k&#7875;. Trong cu&#7889;n s&aacute;ch h&igrave;nh nh&#7919;ng nh&agrave; s&#432; kh&#7887;a th&#7875; r&#7845;t nhi&#7873;u, t&#7915; nh&#7919;ng ch&#7919; l&#7841; l&ugrave;ng kia nh&#7919;ng m&#361;i t&ecirc;n &#273;&#7887; c&aacute;i cong c&aacute;i th&#7859;ng, bi&#7871;n h&oacute;a ph&#7913;c t&#7841;p. Y c&#7913; theo nh&#7919;ng t&#432; th&#7913;c kh&aacute;c nhau m&agrave; g&#7885;i con t&#7857;m, trong ng&#432;&#7901;i khi n&oacute;ng khi l&#7841;nh, m&#7895;i l&uacute;c c&oacute; m&#7897;t l&#7889;i th&#432; th&aacute;i ri&ecirc;ng.</p>

<p>C&#7913; nh&#432; th&#7871; lu&ocirc;n m&#7845;y th&aacute;ng tr&#7901;i, tay ch&acirc;n y b&#7855;t c&#7847;m th&uacute; c&agrave;ng l&uacute;c c&agrave;ng linh ho&#7841;t, nh&#7843;y nh&oacute;t c&#361;ng xa h&#417;n, ch&#7841;y th&ecirc;m nhanh nh&#7865;n m&agrave; tr&#432;&#7899;c kia kh&ocirc;ng th&#7875; n&agrave;o b&igrave; k&#7883;p. M&#7897;t bu&#7893;i chi&#7873;u, m&#7897;t con ch&oacute; s&oacute;i &#273;&oacute;i &#7903; &#273;&acirc;u &#273;i ki&#7871;m m&#7891;i, ch&#7891;m &#273;&#7871;n v&#7891; Du Th&#7843;n Chi. Y kinh h&atilde;i, &#273;ang &#273;&#7883;nh b&#7887; ch&#7841;y nh&#432;ng con s&oacute;i &#273;&atilde; gi&#432;&#417;ng vu&#7889;t ra ch&#7897;p v&agrave;o &#273;&#7847;u vai, nhe r&#259;ng nh&#7885;n ho&#7855;t, &#273;&#7883;nh ngo&#7863;p v&agrave;o c&#7893; h&#7885;ng. Du Th&#7843;n Chi h&#7871;t s&#7913;c kinh ho&agrave;ng, ti&#7879;n tay &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng tr&uacute;ng ngay &#273;&#7847;u con v&#7853;t. Con ch&oacute; s&oacute;i &#273;&oacute; v&#259;ng ra xa, qu&#7857;n qu&#7841;i m&#7845;y c&aacute;i r&#7891;i n&#7857;m th&#7859;ng c&#7859;ng. Du Th&#7843;n Chi quay ng&#432;&#7901;i ch&#7841;y ra m&#7845;y tr&#432;&#7907;ng th&#7845;y con ch&oacute; s&oacute;i v&#7851;n n&#7857;m &#273;&oacute;, trong b&#7909;ng l&#7841; l&ugrave;ng, nh&#7863;t m&#7897;t c&#7909;c &#273;&aacute; n&eacute;m tr&uacute;ng ngay th&acirc;n nh&#432;ng con lang v&#7851;n n&#7857;m y&ecirc;n. Y v&#7915;a m&#7915;ng v&#7915;a s&#7907;, r&oacute;n r&eacute;n &#273;&#7871;n g&#7847;n xem h&oacute;a ra con ch&oacute; s&oacute;i &#273;&atilde; ch&#7871;t t&#7921; bao gi&#7901;.</p>

<p>Y th&#7853;t kh&ocirc;ng d&aacute;m ngh&#297; t&#7899;i chuy&#7879;n m&igrave;nh ch&#7881; ti&#7879;n tay &#273;&aacute;nh m&#7897;t c&aacute;i m&agrave; gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;, gi&#417; tay l&ecirc;n l&#7853;t qua l&#7853;t l&#7841;i xem k&#7929;, kh&ocirc;ng th&#7845;y c&oacute; g&igrave; kh&aacute;c, nh&#7883;n kh&ocirc;ng n&#7893;i k&ecirc;u l&ecirc;n:</p>

<p>- H&#7891;n ma con t&#7857;m n&agrave;y thi&ecirc;ng qu&aacute;!</p>

<p>Y v&#7851;n t&#432;&#7903;ng con t&#7857;m kia ch&#7871;t r&#7891;i h&#7891;n n&oacute; nh&#7853;p v&agrave;o ng&#432;&#7901;i m&igrave;nh n&ecirc;n m&#7899;i c&oacute; t&agrave;i ph&eacute;p nh&#432; th&#7871; ch&#7913; c&oacute; ng&#7901; &#273;&acirc;u &#273;&oacute; ho&agrave;n to&agrave;n do c&ocirc;ng l&#7921;c t&#7915; D&#7883;ch C&acirc;n Kinh, l&#7841;i th&ecirc;m b&#259;ng t&agrave;m l&agrave; v&#7853;t k&#7883;ch &#273;&#7897;c h&atilde;n h&#7919;u, lu&#7891;ng &acirc;m h&agrave;n gh&ecirc; g&#7899;m &#273;&oacute; b&#7883; y h&uacute;t v&agrave;o trong ng&#432;&#7901;i, ch&#7913;a v&agrave;o n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7915;a c&#7911;a D&#7883;ch C&acirc;n Kinh n&ecirc;n m&#7895;i khi &#273;&aacute;nh ra &#273;&#7873;u c&oacute; ch&#7913;a &acirc;m k&igrave;nh c&#7921;c k&#7923; gh&ecirc; g&#7899;m.</p>

<p>D&#7883;ch C&acirc;n Kinh l&agrave; b&#7843;o &#273;i&#7875;n ch&iacute; cao v&ocirc; th&#432;&#7907;ng trong v&otilde; h&#7885;c, c&oacute; &#273;i&#7873;u ph&aacute;p m&ocirc;n tu t&#7853;p kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng, c&#7847;n ph&#7843;i ph&aacute; &#273;&#432;&#7907;c c&#7843;nh gi&#7899;i &ldquo;ng&atilde; t&#432;&#7899;ng, nh&acirc;n t&#432;&#7899;ng&rdquo;, trong b&#7909;ng kh&ocirc;ng c&ograve;n ngh&#297; &#273;&#7871;n chuy&#7879;n tu t&#7853;p v&otilde; c&ocirc;ng. Th&#7871; nh&#432;ng t&#259;ng l&#7919; t&#7853;p m&ocirc;n th&#432;&#7907;ng th&#7915;a n&agrave;y, ai ch&#7859;ng mu&#7889;n tinh ti&#7871;n th&#7853;t nhanh, mong cho ch&oacute;ng th&agrave;nh &#273;&#7875; c&ocirc;ng phu &#273;&#432;&#7907;c &iacute;ch l&#7907;i? Mu&#7889;n &#273;&#7871;n &#273;&#432;&#7907;c &ldquo;t&acirc;m v&ocirc; s&#7903; tr&#7909;&rdquo;<a id="annotated_29.1" name="annotated_29.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.1)</font></sup></font></a> qu&#7843; th&#7853;t l&agrave; thi&ecirc;n nan v&#7841;n nan.</p>

<p>Trong m&#7845;y tr&#259;m n&#259;m qua, c&aacute;c cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m tu t&#7853;p D&#7883;ch C&acirc;n Kinh kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t, th&#7871; nh&#432;ng d&#7909;ng c&ocirc;ng n&#259;m ch&agrave;y th&aacute;ng t&#7853;n, v&#7851;n kh&ocirc;ng m&#7845;y ai &#273;&#7841;t &#273;&#432;&#7907;c th&agrave;nh th&#7917; c&aacute;c nh&agrave; s&#432; cho r&#7857;ng kinh n&agrave;y kh&ocirc;ng linh hi&#7879;u, h&ocirc;m tr&#432;&#7899;c A Ch&acirc;u &#259;n c&#7855;p m&#7845;t, t&#259;ng ch&uacute;ng trong ch&ugrave;a t&#7913;c gi&#7853;n th&#7853;t nh&#432;ng c&#361;ng kh&ocirc;ng coi l&agrave; chuy&#7879;n l&#7899;n.</p>

<p>H&#417;n m&#7897;t tr&#259;m n&#259;m tr&#432;&#7899;c, ch&ugrave;a Thi&#7871;u L&acirc;m c&oacute; m&#7897;t nh&agrave; s&#432;, xu&#7845;t gia t&#7915; thu&#7903; b&eacute;, t&acirc;m tr&iacute; &#273;&#7847;n &#273;&#7897;n, &#273;i&ecirc;n &#273;i&ecirc;n kh&ugrave;ng kh&ugrave;ng. S&#432; ph&#7909; &ocirc;ng ta kh&#7893; c&ocirc;ng tu t&#7853;p D&#7883;ch C&acirc;n Kinh kh&ocirc;ng th&agrave;nh, gi&#7853;n qu&aacute; m&agrave; t&#7885;a h&oacute;a.<a id="annotated_29.2" name="annotated_29.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.2)</font></sup></font></a> Nh&agrave; s&#432; &#273;i&ecirc;n kia nh&#7863;t &#273;&#432;&#7907;c quy&#7875;n kinh &#7903; b&ecirc;n c&#7841;nh di th&#7875; c&#7911;a s&#432; ph&#7909;, h&#259;m h&#259;m h&#7903; h&#7903; &#273;em ra luy&#7879;n, ng&#7851;u nhi&ecirc;n sao th&agrave;nh m&#7897;t &#273;&#7841;i cao th&#7911;. Th&#7871; nh&#432;ng v&otilde; c&ocirc;ng &ocirc;ng ta t&#7841;i sao cao c&#432;&#7901;ng nh&#432; th&#7871;, &#273;&#7871;n l&uacute;c vi&ecirc;n t&#7883;ch t&acirc;y qui, c&#361;ng v&#7851;n kh&ocirc;ng sao gi&#7843;i th&iacute;ch &#273;&#432;&#7907;c, ch&#7859;ng m&#7897;t ai bi&#7871;t &#273;&oacute; l&agrave; c&ocirc;ng phu D&#7883;ch C&acirc;n Kinh.</p>

<p>&#272;&#7871;n b&acirc;y gi&#7901; Du Th&#7843;n Chi v&ocirc; t&acirc;m luy&#7879;n c&ocirc;ng phu n&agrave;y, ch&#7881; t&#432;&#7903;ng l&agrave; g&#7885;i con b&#259;ng t&agrave;m trong ng&#432;&#7901;i b&ograve; ra b&ograve; v&agrave;o cho &#273;&#7905; bu&#7891;n, c&oacute; bi&#7871;t &#273;&acirc;u ng&agrave;y m&#7897;t ti&#7871;n b&#7897;, ch&iacute;nh l&agrave; theo &#273;&#432;&#7907;c con &#273;&#432;&#7901;ng c&#7911;a nh&agrave; s&#432; kh&ugrave;ng h&#7891;i tr&#432;&#7899;c.</p>

<p>M&#7845;y h&ocirc;m sau y l&#7841;i li&ecirc;n ti&#7871;p &#273;&aacute;nh ch&#7871;t th&ecirc;m m&#7845;y con d&atilde; th&uacute; kh&aacute;c, b&#7845;y gi&#7901; m&#7899;i bi&#7871;t ch&#432;&#7903;ng l&#7921;c c&#7911;a m&igrave;nh r&#7845;t m&#7841;nh, trong b&#7909;ng c&#361;ng can &#273;&#7843;m th&ecirc;m &#273;&#432;&#7907;c m&#7897;t ch&uacute;t. Du Th&#7843;n Chi ti&#7871;p t&#7909;c &#273;i v&#7873; h&#432;&#7899;ng nam, trong b&#7909;ng ngay ng&aacute;y s&#7907; r&#7857;ng n&#7871;u m&igrave;nh b&#7887; qu&ecirc;n kh&ocirc;ng g&#7885;i h&#7891;n con b&#259;ng t&agrave;m m&#7897;t ng&agrave;y, &ldquo;ma t&#7857;m&rdquo; s&#7869; b&#7887; &#273;i m&#7845;t, th&agrave;nh th&#7917; ng&agrave;y n&agrave;o c&#361;ng ph&#7843;i k&ecirc;u n&oacute; ra, kh&ocirc;ng d&aacute;m l&#417; l&agrave;. Com &ldquo;ma t&#7857;m&rdquo; b&acirc;y gi&#7901; c&#7921;c k&#7923; linh d&#7883;, g&#7885;i l&agrave; ra ngay.</p>

<p>Du Th&#7843;n Chi &#273;i c&agrave;ng l&uacute;c c&agrave;ng xa, h&ocirc;m &#273;&oacute; &#273;&atilde; &#273;&#7871;n &#273;&#7883;a gi&#7899;i t&#7881;nh H&agrave; Nam &#7903; trung ch&acirc;u. Y c&#361;ng bi&#7871;t c&aacute;i &#273;&#7847;u s&#7855;t c&#7911;a m&igrave;nh l&agrave;m ng&#432;&#7901;i ta s&#7907; h&atilde;i n&ecirc;n ban ng&agrave;y ch&#7881; &#7849;n n&aacute;u t&#7841;i nh&#7919;ng s&#417;n &#273;&#7897;ng hoang d&atilde; hay r&#7915;ng s&acirc;u, bao gi&#7901; tr&#7901;i t&#7889;i m&#7899;i m&ograve; ra nh&agrave; d&acirc;n ch&uacute;ng &#259;n tr&#7897;m &#273;&#7891; &#259;n. L&uacute;c n&agrave;y th&acirc;n th&#7911; y m&#7851;n ti&#7879;p d&#7883; th&#432;&#7901;ng n&ecirc;n kh&ocirc;ng bao gi&#7901; b&#7883; ng&#432;&#7901;i ta ph&aacute;t gi&aacute;c.</p>

<p>Ng&agrave;y h&ocirc;m &#273;&oacute; y chui v&agrave;o m&#7897;t chi&#7871;c mi&#7871;u hoang b&ecirc;n v&#7879; &#273;&#432;&#7901;ng n&#7857;m ng&#7911;, b&#7895;ng nghe th&#7845;y ti&#7871;ng b&#432;&#7899;c ch&acirc;n, c&oacute; ba ng&#432;&#7901;i &#273;i v&agrave;o trong am. Y v&#7897;i v&agrave;ng chui xu&#7889;ng d&#432;&#7899;i b&#7879; th&#7901;, kh&ocirc;ng d&aacute;m &#273;&#7875; cho ng&#432;&#7901;i ta th&#7845;y. Ba ng&#432;&#7901;i &#273;&oacute; &#273;i v&agrave;o trong mi&#7871;u, ng&#7891;i xu&#7889;ng &#273;&#7845;t, l&#7909;c &#273;&#7909;c &#259;n u&#7889;ng, n&oacute;i n&#259;ng chuy&#7879;n tr&ecirc;n giang h&#7891;. B&#7895;ng nhi&ecirc;n m&#7897;t ng&#432;&#7901;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i th&#7917; ngh&#297; Ki&#7873;u Phong b&acirc;y gi&#7901; tr&#7889;n &#7903; &#273;&acirc;u, sao h&#417;n m&#7897;t n&#259;m nay, kh&ocirc;ng ai nghe th&#7845;y tin t&#7913;c g&igrave; c&#7911;a y c&#7843;?</p>

<p>Du Th&#7843;n Chi v&#7915;a nghe th&#7845;y hai ti&#7871;ng &ldquo;Ki&#7873;u Phong&rdquo; li&#7873;n ch&#7897;t d&#7841;, v&#7897;i v&agrave;ng c&#7889; l&#7855;ng tai nghe. L&#7841;i nghe m&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- T&ecirc;n &#273;&oacute; t&aacute;c &aacute;c &#273;a &#273;oan b&acirc;y gi&#7901; r&#7909;t &#273;&#7847;u r&#7909;t c&#7893; nh&#432; con r&ugrave;a, ch&#7855;c kh&ocirc;ng ki&#7871;m &#273;&#432;&#7907;c y &#273;&acirc;u.</p>

<p>Ng&#432;&#7901;i n&oacute;i l&uacute;c n&atilde;y l&#7841;i ti&#7871;p:</p>

<p>- Ch&#432;a h&#7859;n th&#7871; &#273;&acirc;u. Y &#273;&#7907;i &#273;&uacute;ng l&uacute;c m&#7899;i ra tay, m&#7897;t khi ng&#432;&#7901;i ta l&#417; l&agrave;, l&uacute;c &#7845;y m&#7899;i h&#7841; th&#7911;. Ng&#432;&#417;i th&#7917; ngh&#297; m&agrave; xem, sau khi &#273;&#7841;i chi&#7871;n T&#7909; Hi&#7873;n Trang r&#7891;i, y c&ograve;n gi&#7871;t th&ecirc;m bao nhi&ecirc;u ng&#432;&#7901;i n&#7919;a? T&#7915; tr&#432;&#7903;ng l&atilde;o, v&#7907; ch&#7891;ng &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave;, Tri&#7879;u Ti&#7873;n T&ocirc;n, to&agrave;n gia Th&aacute;i S&#417;n Thi&#7871;t Di&#7879;n Ph&aacute;n Quan &#272;&#417;n l&atilde;o anh h&ugrave;ng, Tr&iacute; Quang l&atilde;o h&ograve;a th&#432;&#7907;ng c&#7911;a n&uacute;i Thi&ecirc;n Thai, r&#7891;i M&atilde; phu nh&acirc;n c&#7911;a C&aacute;i Bang, tr&#432;&#7903;ng l&atilde;o B&#7841;ch Th&#7871; K&iacute;nh, &ocirc;i, qu&#7843; l&agrave; &#273;&#7871;m kh&ocirc;ng h&#7871;t.</p>

<p>Du Th&#7843;n Chi nghe &#273;&#7871;n &ldquo;&#273;&#7841;i chi&#7871;n T&#7909; Hi&#7873;n Trang&rdquo;, trong l&ograve;ng &#273;au x&oacute;t n&ecirc;n nh&#7919;ng g&igrave; ng&#432;&#7901;i &#273;&oacute; n&oacute;i sau kh&ocirc;ng nghe th&#7845;y g&igrave; c&#7843;, m&#7897;t l&uacute;c sau m&#7899;i nghe m&#7897;t gi&#7885;ng gi&agrave; nua:</p>

<p>- Ki&#7873;u bang ch&#7911; x&#432;a nay &#273;&atilde;i ng&#432;&#7901;i nh&acirc;n ngh&#297;a, kh&ocirc;ng ng&#7901;&hellip; &ocirc;i&hellip; kh&ocirc;ng ng&#7901;&hellip; qu&#7843; th&#7853;t l&agrave; s&#7889; ki&#7871;p n&oacute; l&agrave;m ra th&#7871;. Th&ocirc;i m&igrave;nh &#273;i.</p>

<p>N&oacute;i xong &ocirc;ng ta &#273;&#7913;ng l&ecirc;n. Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- N&agrave;y l&atilde;o U&ocirc;ng, &ocirc;ng b&#7843;o b&#7843;n bang &#273;ang b&#7847;u t&acirc;n bang ch&#7911;, th&#7871; th&igrave; ph&#7843;i c&#7917; ai &#273;&acirc;y?</p>

<p>Ng&#432;&#7901;i gi&agrave; c&#7843; kia &#273;&aacute;p:</p>

<p>- N&agrave;o ta c&oacute; bi&#7871;t! B&#7847;u t&#7899;i b&#7847;u lui, &#273;&atilde; h&#417;n m&#7897;t n&#259;m r&#7891;i c&#361;ng ch&#432;a t&igrave;m ra m&#7897;t anh h&ugrave;ng h&#7843;o h&aacute;n n&agrave;o &#273;&#432;&#7907;c to&agrave;n bang b&#7897;i ph&#7909;c. Th&ocirc;i, ch&uacute;ng m&igrave;nh &#273;i xem sao.</p>

<p>Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- Th&ocirc;i t&ocirc;i bi&#7871;t b&#7909;ng &ocirc;ng r&#7891;i, ch&#7855;c &ocirc;ng mong Ki&#7873;u Phong quay tr&#7903; l&#7841;i l&agrave;m bang ch&#7911; ch&#7913; g&igrave;? Th&ocirc;i &#273;&#7915;ng m&#417; m&#7897;ng h&atilde;o huy&#7873;n n&#7919;a, l&#7905; chuy&#7879;n &#273;&oacute; truy&#7873;n ra &#273;&#7871;n tai To&agrave;n &#273;&agrave; ch&#7911; th&igrave; &ocirc;ng kh&oacute; s&#7889;ng &#273;&oacute;!</p>

<p>&Ocirc;ng gi&agrave; h&#7885; U&ocirc;ng h&#7889;t ho&#7843;ng n&oacute;i:</p>

<p>- Ti&#7875;u T&#7845;t, c&acirc;u &#273;&oacute; l&agrave; ng&#432;&#417;i n&oacute;i ch&#7913; ta c&oacute; bao gi&#7901; b&#7843;o l&agrave; mong Ki&#7873;u bang ch&#7911; tr&#7903; l&#7841;i l&agrave;m bang ch&#7911; b&#7843;n bang &#273;&acirc;u?</p>

<p>Ti&#7875;u T&#7845;t c&#432;&#7901;i kh&#7849;y:</p>

<p>- &Ocirc;ng m&#7903; mi&#7879;ng ra l&agrave; Ki&#7873;u bang ch&#7911; n&agrave;y, Ki&#7873;u bang ch&#7911; n&#7885; ch&#7859;ng ph&#7843;i b&#7909;ng mong y v&#7873; l&agrave;m bang ch&#7911; hay sao?</p>

<p>L&atilde;o U&ocirc;ng b&#7921;c t&#7913;c &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i m&agrave; c&ograve;n n&oacute;i b&#7853;y n&oacute;i b&#7841; xem ta c&oacute; &#273;&#7853;p ch&#7871;t c&aacute;i &#273;&#7891; ch&oacute; &#273;&#7867; nh&#432; ng&#432;&#417;i kh&ocirc;ng?</p>

<p>Ng&#432;&#7901;i th&#7913; ba can:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c r&#7891;i! M&igrave;nh l&agrave; ch&#7895; anh em, &#273;&#7915;ng &#273;&#7875; m&iacute;ch l&ograve;ng nhau, &#273;i nhanh l&ecirc;n kh&ocirc;ng l&#7841;i tr&#7877;. Ki&#7873;u Phong l&agrave;m sao l&agrave;m bang ch&#7911; c&#7911;a m&igrave;nh &#273;&#432;&#7907;c? Y l&agrave; gi&#7889;ng Kh&#7845;t &#272;an ch&oacute; m&aacute;, m&igrave;nh g&#7863;p y l&agrave; hai b&ecirc;n nh&#7845;t &#273;&#7883;nh m&#7897;t s&#7889;ng m&#7897;t ch&#7871;t r&#7891;i. V&#7843; l&#7841;i, v&iacute; nh&#432; m&igrave;nh m&#7901;i y v&#7873; l&agrave;m bang ch&#7911;, ch&#7855;c g&igrave; y &#273;&atilde; ch&#7883;u?</p>

<p>L&atilde;o U&ocirc;ng th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i th&#7871; ph&#7843;i l&#7855;m.</p>

<p>N&oacute;i xong c&#7843; ba ng&#432;&#7901;i c&ugrave;ng &#273;i ra kh&#7887;i mi&#7871;u. Du Th&#7843;n Chi ngh&#297; th&#7847;m: &ldquo;C&aacute;i Bang mu&#7889;n ki&#7871;m Ki&#7873;u Phong m&agrave; ki&#7871;m kh&ocirc;ng ra, b&#7885;n h&#7885; c&oacute; bi&#7871;t &#273;&acirc;u g&atilde; &#273;&oacute; &#273;ang &#7903; n&#432;&#7899;c Li&ecirc;u l&agrave;m Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng, ta ph&#7843;i n&oacute;i cho h&#7885; bi&#7871;t m&#7899;i &#273;&#432;&#7907;c. C&aacute;i Bang ng&#432;&#7901;i nhi&#7873;u th&#7871; m&#7841;nh, l&#7841;i &#432;&#7899;c &#273;&#7883;nh th&ecirc;m anh h&ugrave;ng h&#7843;o h&aacute;n Trung Nguy&ecirc;n may ra c&oacute; th&#7875; gi&#7871;t &#273;&#432;&#7907;c t&ecirc;n &aacute;c t&#7863;c &#273;&oacute;. Ta s&#7869; theo b&#7885;n h&#7885; &#273;i gi&#7871;t Ki&#7873;u Phong.&rdquo; Y ngh&#297; &#273;&#7871;n quay l&#7841;i Nam Kinh s&#7869; g&#7863;p A T&#7917;, trong ng&#7921;c l&#7853;p t&#7913;c n&oacute;ng b&#7915;ng b&#7915;ng.</p>

<p>Du Th&#7843;n Chi r&oacute;n r&eacute;n t&#7915; trong mi&#7871;u &#273;i ra, th&#7845;y ba t&ecirc;n &#273;&#7879; t&#7917; C&aacute;i Bang &#273;i &#273;&#432;&#7901;ng n&uacute;i v&#7873; h&#432;&#7899;ng t&acirc;y, li&#7873;n l&#7859;ng l&#7863;ng theo sau. L&uacute;c n&agrave;y tr&#7901;i &#273;&atilde; t&#7889;i m&#7883;t, hoang s&#417;n kh&ocirc;ng m&#7897;t b&oacute;ng ng&#432;&#7901;i, &#273;i &#273;&#432;&#7907;c v&agrave;i d&#7863;m &#273;&#7871;n m&#7897;t thung l&#361;ng, nh&igrave;n xa xa n&#417;i s&#417;n c&#7889;c c&oacute; m&#7897;t &#273;&#7889;ng l&#7917;a. Du Th&#7843;n Chi ngh&#297; th&#7847;m: &ldquo;C&aacute;i &#273;&#7847;u s&#7855;t c&#7911;a m&igrave;nh th&#7853;t qu&aacute;i &#273;&#7843;n, b&#7885;n h&#7885; tr&ocirc;ng th&#7845;y th&#7875; n&agrave;o c&#361;ng h&ocirc; ho&aacute;n r&#7847;m r&#297; l&ecirc;n, chi b&#7857;ng tr&#7889;n trong b&#7909;i c&#7887; nghe ng&oacute;ng r&#7891;i h&atilde;y t&iacute;nh.&rdquo;</p>

<p>Y chui v&agrave;o trong &#273;&aacute;m c&#7887; d&agrave;y, b&ograve; d&#7847;n &#273;&#7871;n g&#7847;n &#273;&#7889;ng l&#7917;a. B&ograve; &#273;&#432;&#7907;c m&#7845;y tr&#432;&#7907;ng, ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t, l&#7841;i b&ograve; ti&#7871;p, nghe th&#7845;y ti&#7871;ng ng&#432;&#7901;i x&ocirc;n xao, xem ra ng&#432;&#7901;i t&#7909; t&#7853;p chung quanh &#273;&aacute;m l&#7917;a kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t. Du Th&#7843;n Chi l&acirc;u nay t&#7915;ng ch&#7883;u bi&#7871;t bao nhi&ecirc;u h&agrave;nh h&#7841; d&agrave;y v&ograve; n&ecirc;n kh&ocirc;ng d&aacute;m s&#417; s&#7849;y ch&uacute;t n&agrave;o, b&ograve; c&agrave;ng g&#7847;n c&agrave;ng ch&#7853;m l&#7841;i, t&#7899;i sau m&#7897;t t&#7843;ng &#273;&aacute; c&aacute;ch ch&#7915;ng v&agrave;i tr&#432;&#7907;ng th&igrave; kh&ocirc;ng d&aacute;m ti&#7871;n xa h&#417;n n&#7919;a n&ecirc;n n&#7857;m ph&#7909;c t&#7841;i &#273;&oacute; l&#7855;ng tai nghe.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i chung quanh &#273;&#7889;ng l&#7917;a ai n&#7845;y &#273;&#7873;u &#273;&#7913;ng n&oacute;i chuy&#7879;n, Du Th&#7843;n Chi nghe m&#7897;t h&#7891;i m&#7899;i bi&#7871;t ra &#273;&acirc;y l&agrave; ng&#432;&#7901;i c&#7911;a &#272;&#7841;i Tr&iacute; ph&acirc;n &#273;&agrave; t&#7909; h&#7897;i th&#432;&#417;ng ngh&#7883; v&#7873; vi&#7879;c &#273;&#7841;i h&#7897;i C&aacute;i Bang s&#7855;p t&#7899;i s&#7869; suy c&#7917; ai l&ecirc;n l&agrave;m bang ch&#7911;. C&oacute; ng&#432;&#7901;i ch&#7911; tr&#432;&#417;ng &#273;&#7873; c&#7917; T&#7889;ng tr&#432;&#7903;ng l&atilde;o, c&oacute; ng&#432;&#7901;i l&#7841;i mu&#7889;n Ng&ocirc; tr&#432;&#7903;ng l&atilde;o. M&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- N&oacute;i &#273;&#7871;n tr&iacute; d&#361;ng song to&agrave;n th&igrave; ph&#7843;i b&#7847;u cho To&agrave;n &#273;&agrave; ch&#7911; c&#7911;a b&#7843;n bang, ti&#7871;c r&#7857;ng To&agrave;n &#273;&agrave; ch&#7911; h&ocirc;m tr&#432;&#7899;c &#273;&atilde; b&#7883; t&ecirc;n Ki&#7873;u Phong gi&#7843; c&ocirc;ng vi t&#432; &#273;u&#7893;i ra kh&#7887;i bang r&#7891;i, vi&#7879;c quay tr&#7903; l&#7841;i bang ch&#432;a &#7893;n th&#7887;a.</p>

<p>L&#7841;i m&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- Gian m&#432;u c&#7911;a Ki&#7873;u Phong ch&iacute;nh l&agrave; do To&agrave;n &#273;&agrave; ch&#7911; &#273;&#7913;ng ra v&#7841;ch tr&#7847;n, To&agrave;n &#273;&agrave; ch&#7911; l&#7853;p &#273;&#432;&#7907;c &#273;&#7841;i c&ocirc;ng cho b&#7843;n bang, vi&#7879;c tr&#7903; l&#7841;i th&#7853;t d&#7877; d&agrave;ng. M&#7897;t khi &#273;&#7841;i h&#7897;i khai m&#7841;c, ch&uacute;ng ta tr&#432;&#7899;c h&#7871;t lo vi&#7879;c To&agrave;n &#273;&agrave; ch&#7911; qui bang, sau &#273;&oacute; m&#7899;i n&oacute;i &#273;&#7871;n c&ocirc;ng lao khi tr&#432;&#7899;c, r&#7891;i b&#7847;u &ocirc;ng ta l&ecirc;n l&agrave;m bang ch&#7911;.</p>

<p>M&#7897;t gi&#7885;ng sang s&#7843;ng c&#7845;t l&ecirc;n:</p>

<p>- Vi&#7879;c b&#7843;n nh&acirc;n tr&#7903; l&#7841;i bang c&#361;ng l&agrave; chuy&#7879;n thu&#7853;n l&yacute;. Th&#7871; nh&#432;ng vi&#7879;c c&aacute;c huynh &#273;&#7879; b&#7847;u m&#7895; l&ecirc;n l&agrave;m bang ch&#7911; th&igrave; ch&#432;a n&ecirc;n &#273;&#7873; c&#7853;p &#273;&#7871;n v&#7897;i, n&#7871;u kh&ocirc;ng ng&#432;&#7901;i kh&aacute;c l&#7841;i t&#432;&#7903;ng huynh &#273;&#7879; v&#7841;ch tr&#7847;n gian m&#432;u c&#7911;a Ki&#7873;u Phong l&agrave; c&oacute; &yacute; &#273;&#7891; ri&ecirc;ng t&#432;.</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- To&agrave;n &#273;&agrave; ch&#7911;, n&#7871;u g&#7863;p vi&#7879;c th&igrave; &ldquo;&#273;&#432;&#417;ng nh&acirc;n b&#7845;t nh&#432;&#7907;ng.&rdquo;<a id="annotated_29.3" name="annotated_29.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.3)</font></sup></font></a> Ta xem trong m&#7845;y v&#7883; tr&#432;&#7903;ng l&atilde;o c&#7911;a b&#7843;n bang, v&otilde; c&ocirc;ng tuy cao c&#432;&#7901;ng th&#7853;t nh&#432;ng k&#7875; v&#7873; m&#432;u tr&iacute; th&igrave; kh&ocirc;ng ai b&igrave; k&#7883;p v&#7899;i &ocirc;ng &#273;&#432;&#7907;c. Ch&uacute;ng ta &#273;&#7889;i ph&oacute; v&#7899;i t&ecirc;n gian t&#7863;c Ki&#7873;u Phong, l&agrave; vi&#7879;c &#273;&#7845;u tr&iacute; ch&#7913; kh&ocirc;ng ph&#7843;i &#273;&#7845;u s&#7913;c, To&agrave;n &#273;&agrave; ch&#7911;&hellip;</p>

<p>G&atilde; To&agrave;n &#273;&agrave; ch&#7911; kia ng&#7855;t l&#7901;i:</p>

<p>- Thi huynh &#273;&#7879;, ta ch&#432;a ch&iacute;nh th&#7913;c tr&#7903; l&#7841;i bang, ba ch&#7919; &ldquo;To&agrave;n &#273;&agrave; ch&#7911;&rdquo; xin &#273;&#7915;ng g&#7885;i th&#7871; v&#7897;i.</p>

<p>H&#417;n hai tr&#259;m ng&#432;&#7901;i &#259;n m&agrave;y &#273;ang &#273;&#7913;ng quanh &#273;&#7889;ng l&#7917;a nhao nhao l&ecirc;n:</p>

<p>- T&#7889;ng tr&#432;&#7903;ng l&atilde;o &#273;&atilde; c&oacute; d&#7863;n r&#7857;ng nh&#7901; &ocirc;ng t&#7841;m th&#7901;i gi&#7919; ch&#7913;c &#273;&agrave; ch&#7911; b&#7843;n &#273;&agrave;, ba ch&#7919; &ldquo;To&agrave;n &#273;&agrave; ch&#7911;&rdquo; kia c&oacute; g&igrave; m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c?</p>

<p>- T&#432;&#417;ng lai &ocirc;ng l&ecirc;n l&agrave;m bang ch&#7911;, th&igrave; ch&#7859;ng c&ograve;n h&#417;n ch&#7913;c &#273;&agrave; ch&#7911; hay sao?</p>

<p>- To&agrave;n &#273;&agrave; ch&#7911; n&#7871;u ch&#432;a &#273;&#7843;m &#273;&#432;&#417;ng bang ch&#7911; th&igrave; &iacute;t nh&#7845;t c&#361;ng ph&#7843;i l&ecirc;n ch&#7913;c tr&#432;&#7903;ng l&atilde;o, nh&#432;ng khi &#273;&oacute; c&#361;ng ph&#7843;i ki&ecirc;m l&atilde;nh c&#7843; b&#7843;n &#273;&agrave;.</p>

<p>- &#272;&uacute;ng l&#7855;m, d&#7851;u To&agrave;n &#273;&agrave; ch&#7911; c&oacute; l&agrave;m bang ch&#7911; v&#7851;n c&oacute; th&#7875; ki&ecirc;m lu&ocirc;n c&#7843; ch&#7913;c &#273;&agrave; ch&#7911; &#272;&#7841;i Tr&iacute; ph&acirc;n &#273;&agrave;.</p>

<p>C&ograve;n &#273;ang b&agrave;n lu&#7853;n x&ocirc;n xao, m&#7897;t bang ch&uacute;ng t&#7915; c&#7917;a s&#417;n c&#7889;c ch&#7841;y v&agrave;o, l&#7899;n ti&#7871;ng b&aacute;o:</p>

<p>- Kh&#7843;i b&#7849;m &#273;&agrave; ch&#7911;, &#272;o&agrave;n v&#432;&#417;ng t&#7917; n&#432;&#7899;c &#272;&#7841;i L&yacute; xin b&aacute;i ph&#7887;ng.</p>

<p>To&agrave;n &#273;&agrave; ch&#7911; To&agrave;n Quan Thanh l&#7853;p t&#7913;c &#273;&#7913;ng b&#7853;t d&#7853;y h&#7887;i:</p>

<p>- &#272;o&agrave;n v&#432;&#417;ng t&#7917; n&#432;&#7899;c &#272;&#7841;i L&yacute; &#432;? B&#7843;n bang tr&#432;&#7899;c nay c&oacute; giao thi&#7879;p g&igrave; v&#7899;i n&#432;&#7899;c &#272;&#7841;i L&yacute; &#273;&acirc;u?</p>

<p>Y li&#7873;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- C&aacute;c v&#7883; huynh &#273;&#7879;, &#272;o&agrave;n gia n&#432;&#7899;c &#272;&#7841;i L&yacute; l&agrave; th&#7871; gia tr&#7913; danh trong v&otilde; l&acirc;m, &#272;o&agrave;n v&#432;&#417;ng t&#7917; t&#7921; m&igrave;nh &#273;&#7871;n &#273;&acirc;y, t&#7845;t c&#7843; c&ugrave;ng &#273;&#7913;ng l&ecirc;n ngh&ecirc;nh ti&#7871;p.</p>

<p>N&oacute;i xong t&#7845;t l&atilde;nh m&#7885;i ng&#432;&#7901;i c&ugrave;ng &#273;i ra ngo&agrave;i s&#417;n kh&#7849;u &#273;&oacute;n kh&aacute;ch. Ch&#7881; th&#7845;y m&#7897;t thanh ni&ecirc;n c&ocirc;ng t&#7917; m&#7863;t m&agrave;y t&#432;&#417;i t&#7881;nh &#273;&#7913;ng ngay t&#7841;i &#273;&oacute;, &#273;&#7857;ng sau c&oacute; b&#7843;y t&aacute;m ng&#432;&#7901;i t&ugrave;y t&ograve;ng. Thanh ni&ecirc;n &#273;&oacute; ch&iacute;nh l&agrave; &#272;o&agrave;n D&#7921;, hai ng&#432;&#7901;i ch&#7855;p tay ch&agrave;o, h&oacute;a ra bi&#7871;t nhau r&#7891;i, &#273;&atilde; t&#7915;ng g&#7863;p &#7903; trong r&#7915;ng h&#7841;nh ngo&agrave;i th&agrave;nh V&ocirc; T&iacute;ch. To&agrave;n Quan Thanh l&uacute;c &#273;&oacute; ch&#432;a bi&#7871;t lai l&#7883;ch, th&acirc;n ph&#7853;n &#272;o&agrave;n D&#7921;, ngh&#297; l&#7841;i khi &#273;&oacute; m&igrave;nh b&#7883; Ki&#7873;u Phong &#273;u&#7893;i ra kh&#7887;i bang &#272;o&agrave;n D&#7921; &#273;&#7873;u bi&#7871;t c&#7843;, kh&ocirc;ng kh&#7887;i ng&#432;&#7907;ng ng&ugrave;ng, nh&#432;ng l&#7853;p t&#7913;c tr&#7845;n t&#297;nh ngay, &ocirc;m quy&#7873;n n&oacute;i:</p>

<p>- Kh&ocirc;ng bi&#7871;t &#272;o&agrave;n v&#432;&#417;ng t&#7917; t&#7899;i th&#259;m n&ecirc;n kh&ocirc;ng ra xa nghinh ti&#7871;p, xin l&#432;&#7907;ng th&#7913; cho.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m! V&atilde;n sinh ph&#7909;ng m&#7879;nh gia ph&#7909;, c&oacute; m&#7897;t vi&#7879;c mu&#7889;n ph&#7909;ng c&aacute;o qu&iacute; bang cho n&ecirc;n m&#7899;i &#273;&#7871;n l&agrave;m phi&#7873;n.</p>

<p>Hai ng&#432;&#7901;i n&oacute;i m&#7845;y c&acirc;u kh&aacute;ch s&aacute;o, &#272;o&agrave;n D&#7921; gi&#7899;i thi&#7879;u &#273;i c&ugrave;ng l&agrave; C&#7893; &#272;&#7889;c Th&agrave;nh, Ph&oacute; T&#432; Qui, Chu &#272;an Th&#7847;n ba ng&#432;&#7901;i. To&agrave;n Quan Thanh m&#7901;i &#272;o&agrave;n D&#7921; &#273;&#7871;n ng&#7891;i t&#7841;i m&#7897;t phi&#7871;n &#273;&aacute; tr&#432;&#7899;c &#273;&#7889;ng l&#7917;a, sau &#273;&oacute; bang ch&uacute;ng &#273;em r&#432;&#7907;u ra m&#7901;i. &#272;o&agrave;n D&#7921; ti&#7871;p l&#7845;y u&#7889;ng c&#7841;n r&#7891;i n&oacute;i:</p>

<p>- M&#7845;y th&aacute;ng tr&#432;&#7899;c,<a id="annotated_29.4" name="annotated_29.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.4)</font></sup></font></a> gia ph&#7909; &#7903; t&#7841;i Trung Ch&acirc;u c&oacute; &#273;&#7871;n ph&#7911; c&#7911;a c&#7889; M&atilde; ph&oacute; bang ch&#7911; qu&iacute; bang, g&#7863;p m&#7897;t k&#7923; s&#7921;, ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y c&aacute;i ch&#7871;t c&#7911;a B&#7841;ch Th&#7871; K&iacute;nh B&#7841;ch tr&#432;&#7903;ng l&atilde;o. Vi&#7879;c n&agrave;y c&oacute; li&ecirc;n can tr&#7885;ng &#273;&#7841;i &#273;&#7871;n qu&iacute; bang, l&#7841;i c&#7843; &#273;&#7871;n anh h&ugrave;ng v&otilde; l&acirc;m Trung Nguy&ecirc;n n&#7919;a n&ecirc;n mu&#7889;n tr&igrave;nh cho c&aacute;c nh&acirc;n v&#7853;t th&#7911; n&atilde;o c&#7911;a qu&iacute; v&#7883;. C&oacute; &#273;i&#7873;u gia ph&#7909; th&#7909; th&#432;&#417;ng, d&#432;&#7905;ng b&#7879;nh &#273;&#7871;n nay m&#7899;i &#273;&#7905; m&agrave; c&aacute;c tr&#432;&#7903;ng l&atilde;o trong bang h&agrave;nh tung v&ocirc; &#273;&#7883;nh, kh&ocirc;ng sao g&#7863;p &#273;&#432;&#7907;c, khi&#7871;n cho phong th&#432; gia ph&#7909; vi&#7871;t v&#7851;n ch&#432;a c&oacute; c&aacute;ch n&agrave;o tr&igrave;nh l&ecirc;n. M&#7845;y b&#7919;a tr&#432;&#7899;c gia ph&#7909; nghe tin qu&iacute; &#273;&agrave; t&#7909; h&#7897;i n&#417;i &#273;&acirc;y n&ecirc;n m&#7899;i sai v&atilde;n sinh &#273;&#432;a t&#7899;i.</p>

<p>N&oacute;i xong ch&agrave;ng l&#7845;y trong tay &aacute;o ra m&#7897;t phong th&#432;, &#273;&#7913;ng l&ecirc;n &#273;&#432;a ra. To&agrave;n Quan Thanh c&#361;ng v&#7897;i v&agrave;ng &#273;&#7913;ng d&#7853;y, hai tay nh&#7853;n l&#7845;y n&oacute;i:</p>

<p>- Ph&#7843;i phi&#7873;n &#273;&#7871;n &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&iacute;ch th&acirc;n &#273;&#432;a th&#432;, c&aacute;i t&#7845;m l&ograve;ng th&#432;&#417;ng y&ecirc;u c&#7911;a &#272;o&agrave;n v&#432;&#417;ng gia khi&#7871;n cho t&#7845;t c&#7843; t&#7879; bang t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i ai ai c&#361;ng c&#7843;m &#273;&#7841;i &#273;&#7913;c.</p>

<p>Y nh&igrave;n th&#7845;y phong th&#432; &#273;&oacute; g&#7855;n r&#7845;t k&#7929;, tr&ecirc;n phong b&igrave; vi&#7871;t t&aacute;m ch&#7919; l&#7899;n:</p>

<p>- C&aacute;i Bang ch&#432; v&#7883; tr&#432;&#7903;ng l&atilde;o th&acirc;n kh&#7843;i.<a id="annotated_29.5" name="annotated_29.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.5)</font></sup></font></a></p>

<p>Y ngh&#297; th&#7847;m t&#7921; m&igrave;nh kh&ocirc;ng ti&#7879;n m&#7903; ra xem b&egrave;n n&oacute;i:</p>

<p>- T&#7879; bang kh&ocirc;ng l&acirc;u n&#7919;a s&#7869; khai &#273;&#7841;i h&#7897;i, c&aacute;c tr&#432;&#7903;ng l&atilde;o s&#7869; &#273;&#7873;u &#273;&#7871;n c&#7843;, t&#7841;i h&#7841; s&#7869; &#273;em th&#432; c&#7911;a &#272;o&agrave;n v&#432;&#417;ng gia tr&igrave;nh l&ecirc;n cho ch&#432; v&#7883; th&#7911; l&atilde;nh.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Nh&#432; th&#7871; xin phi&#7873;n v&#7853;y, v&atilde;n sinh c&aacute;o bi&#7879;t.</p>

<p>To&agrave;n Quan Thanh lu&ocirc;n m&#7891;m c&#7843;m &#417;n, ti&#7877;n kh&aacute;ch ra r&#7891;i m&#7899;i n&oacute;i:</p>

<p>- B&#7841;ch tr&#432;&#7903;ng l&atilde;o v&agrave; M&atilde; phu nh&acirc;n c&#7911;a t&#7879; bang b&#7845;t h&#7841;nh b&#7883; gian t&#7863;c Ki&#7873;u Phong h&#7841; &#273;&#7897;c th&#7911;, h&ocirc;m &#273;&oacute; ch&iacute;nh m&#7855;t &#272;o&agrave;n v&#432;&#417;ng gia tr&ocirc;ng th&#7845;y hay sao?</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u:</p>

<p>- B&#7841;ch tr&#432;&#7903;ng l&atilde;o v&agrave; M&atilde; phu nh&acirc;n kh&ocirc;ng ph&#7843;i do Ki&#7873;u &#273;&#7841;i ca gi&#7871;t h&#7841;i &#273;&acirc;u, s&aacute;t h&#7841;i M&atilde; ph&oacute; bang ch&#7911; c&#361;ng l&agrave; ng&#432;&#7901;i kh&aacute;c. Trong phong th&#432; n&agrave;y c&#7911;a gia ph&#7909; c&oacute; n&oacute;i r&#7845;t r&otilde; r&agrave;ng, sau n&agrave;y To&agrave;n &#273;&agrave; ch&#7911; &#273;&#7885;c th&#432; s&#7869; bi&#7871;t r&otilde; m&#7885;i chuy&#7879;n.</p>

<p>Ch&agrave;ng trong b&#7909;ng ngh&#297; th&#7847;m: &ldquo;Vi&#7879;c n&agrave;y n&oacute;i ra d&agrave;i d&ograve;ng, nh&agrave; ng&#432;&#417;i &#273;&acirc;u ph&#7843;i l&agrave; ng&#432;&#7901;i t&#7889;t, kh&ocirc;ng n&ecirc;n n&oacute;i nhi&#7873;u l&agrave;m chi. Ta &#273;o&aacute;n ch&#7915;ng ng&#432;&#417;i kh&ocirc;ng d&aacute;m d&#7845;u l&aacute; th&#432; c&#7911;a cha ta &#273;&acirc;u.&rdquo; &#272;o&agrave;n D&#7921; quay sang &ocirc;m quy&#7873;n ch&agrave;o To&agrave;n Quan Thanh n&oacute;i:</p>

<p>- Sau n&agrave;y g&#7863;p l&#7841;i, kh&ocirc;ng d&aacute;m phi&#7873;n ch&#432; v&#7883; ti&#7877;n ra xa.</p>

<p>Ch&agrave;ng quay m&igrave;nh &#273;i ra s&#417;n c&#7889;c, v&#7915;a tr&#7903; &#273;&#7847;u &#273;&atilde; th&#7845;y hai t&ecirc;n bang ch&uacute;ng C&aacute;i Bang d&#7851;n hai h&aacute;n t&#7917; ti&#7871;n v&agrave;o. Hai ng&#432;&#7901;i &#273;&oacute; &#273;&#432;a m&#7855;t cho nhau, &#273;i l&ecirc;n m&#7845;y b&#432;&#7899;c khom l&#432;ng h&agrave;nh l&#7877; v&#7899;i &#272;o&agrave;n D&#7921;, tr&igrave;nh l&ecirc;n m&#7897;t t&#7901; danh thi&#7871;p m&agrave;u &#273;&#7887; ch&oacute;i. &#272;o&agrave;n D&#7921; c&#7847;m l&#7845;y xem qua, th&#7845;y tr&ecirc;n t&#7901; thi&#7871;p vi&#7871;t b&#7889;n h&agrave;ng ch&#7919;:</p>

<p>&ldquo;T&ocirc; Tinh H&agrave; cung k&iacute;nh m&#7901;i nh&#7919;ng v&#7883; tinh th&ocirc;ng k&#7923; ngh&#7879;<a id="annotated_29.6" name="annotated_29.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.6)</font></sup></font></a> trong thi&ecirc;n h&#7841;, &#273;&#7871;n ng&agrave;y m&#7891;ng t&aacute;m th&aacute;ng hai gi&aacute; l&acirc;m hang Thi&ecirc;n Lung &#272;&#7883;a &Aacute;, n&uacute;i L&ocirc;i C&#7893;, t&#7881;nh H&agrave; Nam &#273;&#7875; g&#7863;p g&#7905; m&#7897;t phen.&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; v&#7889;n th&iacute;ch &#273;&aacute;nh c&#7901; th&#7845;y b&#7889;n h&agrave;ng ch&#7919; &#273;&oacute;, tinh th&#7847;n ph&#7845;n ch&#7845;n vui v&#7867; n&oacute;i:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m, n&#7871;u v&atilde;n sinh kh&ocirc;ng c&oacute; chuy&#7879;n t&#7909;c v&#7909; g&igrave; v&#432;&#7899;ng b&#7853;n, th&#7875; n&agrave;o c&#361;ng &#273;&#7871;n. Th&#7871; nh&#432;ng xin h&#7887;i t&#7841;i sao hai v&#7883; l&#7841;i bi&#7871;t v&atilde;n sinh th&iacute;ch &#273;&aacute;nh c&#7901;?</p>

<p>Hai h&aacute;n t&#7917; l&#7897; v&#7867; vui m&#7915;ng, m&#7891;m &uacute; &#7899;, gi&#417; tay m&uacute;a ch&acirc;n, h&oacute;a ra hai ng&#432;&#7901;i &#273;&oacute; b&#7883; c&acirc;m. &#272;o&agrave;n D&#7921; kh&ocirc;ng hi&#7875;u hai ng&#432;&#7901;i &#273;&oacute; ch&#7881; tr&#7887; ra hi&#7879;u nh&#7919;ng g&igrave;, m&#7881;m c&#432;&#7901;i h&#7887;i Chu &#272;an Th&#7847;n:</p>

<p>- N&uacute;i L&ocirc;i C&#7893; c&oacute; xa l&#7855;m kh&ocirc;ng?</p>

<p>N&oacute;i xong ch&agrave;ng giao t&#7901; thi&#7871;p l&#7841;i cho &ocirc;ng ta. Chu &#272;an Th&#7847;n c&#7847;m l&#7845;y xem qua, tr&#432;&#7899;c h&#7871;t v&ograve;ng tay h&agrave;nh l&#7877; v&#7899;i hai ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- Tr&#7845;n Nam V&#432;&#417;ng th&#7871; t&#7917; &#272;o&agrave;n c&ocirc;ng t&#7917; n&#432;&#7899;c &#272;&#7841;i L&yacute;, xin g&#7917;i l&#7901;i ch&agrave;o &#273;&#7871;n Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh, tr&#432;&#7899;c h&#7871;t t&#7841; &#417;n bao gi&#7901; &#273;&#7871;n k&#7923; s&#7869; &#273;&#7871;n b&aacute;i ph&#7887;ng.</p>

<p>&Ocirc;ng ta ch&#7881; v&agrave;o &#272;o&agrave;n D&#7921;, ch&#7881; tr&#7887; m&#7845;y c&aacute;i bi&#7875;u th&#7883; s&#7869; &#273;&#7871;n ph&oacute; h&#7897;i. Hai h&aacute;n t&#7915; khom l&#432;ng h&agrave;nh l&#7877; v&#7899;i &#272;o&agrave;n D&#7921;, sau &#273;&oacute; l&#7841;i l&#7845;y ra m&#7897;t t&#7901; thi&#7871;p n&#7919;a &#273;&#432;a cho To&agrave;n Quan Thanh. To&agrave;n Quan Thanh c&#7847;m l&#7845;y xem qua, cung k&iacute;nh tr&#7843; l&#7841;i xua tay n&oacute;i:</p>

<p>- Ng&#432;&#7901;i t&#7841;m l&atilde;nh ch&#7913;c Ph&acirc;n &#272;&agrave; Ch&#7911; &#272;&#7841;i Tr&iacute; ph&acirc;n &#273;&agrave; c&#7911;a C&aacute;i Bang l&agrave; To&agrave;n Quan Thanh, xin k&iacute;nh ch&agrave;o Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh n&uacute;i L&ocirc;i C&#7893;, To&agrave;n m&#7895; k&#7923; ngh&#7879; k&eacute;m c&#7887;i, ch&#7859;ng b&otilde; l&agrave;m tr&ograve; c&#432;&#7901;i, kh&ocirc;ng d&aacute;m ph&oacute; h&#7897;i, xin Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh tha l&#7895;i cho.</p>

<p>Hai h&aacute;n t&#7917; khom l&#432;ng h&agrave;nh l&#7877;, sau &#273;&oacute; quay qua ch&agrave;o &#272;o&agrave;n D&#7921;, chuy&#7875;n th&acirc;n &#273;i ra. Chu &#272;an Th&#7847;n l&uacute;c &#273;&oacute; m&#7899;i tr&#7843; l&#7901;i &#272;o&agrave;n D&#7921;:</p>

<p>- L&ocirc;i C&#7893; S&#417;n &#7903; ph&iacute;a nam Tung Huy&#7879;n, &#273;&ocirc;ng b&#7855;c Khu&#7845;t Nguy&ecirc;n C&#432;&#417;ng, &#273;&#7871;n &#273;&oacute; c&#361;ng kh&ocirc;ng xa l&#7855;m.</p>

<p>&#272;o&agrave;n D&#7921; t&#7915; bi&#7879;t To&agrave;n Quan Thanh r&#7891;i, ra kh&#7887;i thung l&#361;ng l&uacute;c &#273;&oacute; m&#7899;i h&#7887;i Chu &#272;an Th&#7847;n:</p>

<p>- Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh T&ocirc; Tinh H&agrave; l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o? L&agrave; qu&#7889;c th&#7911; v&#7873; &#273;&aacute;nh c&#7901; &#7903; Trung Nguy&ecirc;n hay sao?</p>

<p>Chu &#272;an Th&#7847;n &#273;&aacute;p:</p>

<p>- Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh ch&iacute;nh l&agrave; Lung &Aacute; ti&ecirc;n sinh.<a id="annotated_29.7" name="annotated_29.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.7)</font></sup></font></a></p>

<p>&#272;o&agrave;n D&#7921; &#7891; l&ecirc;n m&#7897;t ti&#7871;ng, c&aacute;i t&ecirc;n Lung &Aacute; ti&ecirc;n sinh ch&agrave;ng &#7903; &#272;&#7841;i L&yacute; &#273;&atilde; t&#7915;ng nghe b&aacute; ph&#7909; v&agrave; ph&#7909; th&acirc;n nh&#7855;c t&#7899;i, bi&#7871;t &#273;&oacute; l&agrave; m&#7897;t cao th&#7911; k&#7923; t&uacute;c c&#7911;a v&otilde; l&acirc;m Trung Nguy&ecirc;n, v&#7915;a &#273;i&#7871;c v&#7915;a c&acirc;m nh&#432;ng nghe n&oacute;i v&otilde; c&ocirc;ng l&#7841;i r&#7845;t cao c&#432;&#7901;ng, khi &#273;&#7873; c&#7853;p &#273;&#7871;n &ocirc;ng ta gi&#7885;ng c&#7911;a b&aacute;c ch&agrave;ng xem ch&#7915;ng k&iacute;nh tr&#7885;ng. Chu &#272;an Th&#7847;n l&#7841;i ti&#7871;p:</p>

<p>- Lung &Aacute; ti&ecirc;n sinh tuy t&agrave;n t&#7853;t nh&#432;ng nh&#7845;t &#273;&#7883;nh t&#7921; x&#432;ng m&igrave;nh l&agrave; Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh, cho r&#7857;ng m&igrave;nh &ldquo;t&acirc;m th&ocirc;ng&rdquo;, &ldquo;b&uacute;t bi&#7879;n&rdquo; c&ograve;n h&#417;n xa ng&#432;&#7901;i th&#432;&#7901;ng &ldquo;nh&#297; th&ocirc;ng&rdquo;, &ldquo;thi&#7879;t bi&#7879;n.&rdquo;<a id="annotated_29.8" name="annotated_29.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.8)</font></sup></font></a></p>

<p>&#272;o&agrave;n D&#7921; g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- K&#7875; c&#361;ng c&oacute; l&yacute;.</p>

<p>Ch&agrave;ng &#273;i th&ecirc;m m&#7845;y b&#432;&#7899;c b&#7895;ng c&#7845;t ti&#7871;ng th&#7903; d&agrave;i. &#272;o&agrave;n D&#7921; nghe Chu &#272;an Th&#7847;n n&oacute;i Lung &Aacute; ti&ecirc;n sinh t&acirc;m th&ocirc;ng, b&uacute;t bi&#7879;n h&#417;n c&#7843; ng&#432;&#7901;i th&#432;&#7901;ng nh&#297; th&ocirc;ng, thi&#7879;t bi&#7879;n kh&ocirc;ng kh&#7887;i ch&#7841;nh l&ograve;ng nh&#7899; t&#7899;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n &ldquo;&#273;&aacute;nh v&otilde; mi&#7879;ng&rdquo; c&ograve;n gi&#7887;i h&#417;n ng&#432;&#7901;i ta &ldquo;&#273;&aacute;nh v&otilde; tay ch&acirc;n binh kh&iacute;.&rdquo;</p>

<p>Ch&agrave;ng &#7903; th&agrave;nh V&ocirc; T&iacute;ch c&ugrave;ng A Ch&acirc;u c&#7913;u &#273;&#432;&#7907;c b&#7885;n ng&#432;&#7901;i C&aacute;i Bang r&#7891;i, ch&#7859;ng bao l&acirc;u Bao B&#7845;t &#272;&#7891;ng, Phong Ba &Aacute;c hai ng&#432;&#7901;i &#273;&#7871;n t&#7909; h&#7897;i v&#7899;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n. N&#259;m ng&#432;&#7901;i &#273;&oacute; mu&#7889;n l&ecirc;n mi&#7873;n b&#7855;c &#273;i ki&#7871;m M&#7897; Dung c&ocirc;ng t&#7917;, &#272;o&agrave;n D&#7921; d&#297; nhi&ecirc;n c&#361;ng mu&#7889;n &#273;i theo, Phong Ba &Aacute;c nh&#7899; &#417;n ch&agrave;ng &#273;&atilde; d&ugrave;ng m&#7891;m h&uacute;t n&#7885;c &#273;&#7897;c con b&ograve; c&#7841;p n&ecirc;n r&#7845;t hoan ngh&ecirc;nh, c&oacute; &#273;i&#7873;u Bao B&#7845;t &#272;&#7891;ng &#259;n n&oacute;i c&#7921;c k&#7923; s&#7895; s&agrave;ng, tr&aacute;ch c&#7913; &#272;o&agrave;n D&#7921; gi&#7843; trang l&agrave;m M&#7897; Dung c&ocirc;ng t&#7917; l&agrave;m b&#7841;i ho&#7841;i ti&#7871;ng t&#259;m y &#273;i. &#272;&#7871;n sau y t&#7887; &yacute; &ldquo;ng&#432;&#417;i kh&ocirc;ng c&uacute;t &#273;i, ta s&#7869; &#273;&#7853;p cho m&#7897;t tr&#7853;n&rdquo;, trong khi V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#7881; lo b&agrave;n v&#7899;i Phong Ba &Aacute;c c&aacute;ch n&agrave;o ki&#7871;m &#273;&#432;&#7907;c bi&#7875;u ca, coi t&igrave;nh c&#7843;nh qu&#7851;n b&aacute;ch c&#7911;a &#272;o&agrave;n D&#7921; nh&#432; kh&ocirc;ng bi&#7871;t &#273;&#7871;n.</p>

<p>&#272;o&agrave;n D&#7921; ch&#7859;ng c&ograve;n bi&#7871;t sao h&#417;n &#273;&agrave;nh ph&#7843;i chia tay c&ugrave;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n nh&#432;ng c&#361;ng &#273;i l&ecirc;n mi&#7873;n b&#7855;c ngh&#297; b&#7909;ng: &ldquo;C&aacute;c ng&#432;&#417;i mu&#7889;n &#273;i H&agrave; Nam t&igrave;m M&#7897; Dung Ph&#7909;c, ta c&#361;ng &#273;ang &#273;&#7883;nh &#273;i H&agrave; Nam. H&agrave; Nam l&agrave; &#273;&#7845;t trung ch&acirc;u ch&#7913; c&oacute; ph&#7843;i c&#7911;a ri&ecirc;ng nh&agrave; M&#7897; Dung c&aacute;c ng&#432;&#417;i &#273;&acirc;u, M&#7897; Dung Ph&#7909;c v&agrave; Bao B&#7845;t &#272;&#7891;ng &#273;&#7871;n &#273;&#432;&#7907;c, ch&#7859;ng l&#7869; &#272;o&agrave;n D&#7921; kh&ocirc;ng &#273;&#7871;n &#273;&#432;&#7907;c? N&#7871;u nh&#432; tr&ecirc;n &#273;&#432;&#7901;ng ch&#7841;m tr&aacute;n h&#7885; th&igrave; c&#361;ng l&agrave; &yacute; tr&#7901;i, Bao tam ti&ecirc;n sinh kia l&agrave;m sao tr&aacute;ch m&igrave;nh &#273;&#432;&#7907;c?&rdquo;</p>

<p>Th&#7871; nh&#432;ng tr&#7901;i gi&agrave; n&agrave;o c&oacute; cho &#272;o&agrave;n D&#7921; v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n gi&#7843;i c&#7845;u t&#432;&#417;ng ph&ugrave;ng, su&#7889;t th&#7901;i gian &#273;&oacute;, &#272;o&agrave;n D&#7921; &#7903; H&agrave; Nam lang thang &#273;i kh&#7855;p m&#7885;i n&#417;i, ti&#7871;ng l&agrave; du s&#417;n ngo&#7841;n th&#7911;y, nh&#432;ng th&#7921;c ra &#273;&#7871;n &#273;&acirc;u m&#7855;t c&#361;ng d&aacute;o d&aacute;c, ch&#7881; mong sao &#273;&#432;&#7907;c nh&igrave;n th&#7845;y m&#7899; t&oacute;c d&agrave;i &oacute;ng &#7843;, m&#7897;t ch&eacute;o &aacute;o c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n, c&ograve;n n&uacute;i non s&ocirc;ng n&#432;&#7899;c ch&agrave;ng n&agrave;o c&oacute; &#273;&#7875; m&#7855;t &#273;&#7871;n.</p>

<p>M&#7897;t h&ocirc;m, &#272;o&agrave;n D&#7921; &#273;ang &#7903; ch&ugrave;a B&#7841;ch M&atilde; th&agrave;nh L&#7841;c D&#432;&#417;ng &#273;&agrave;m lu&#7853;n v&#7899;i ph&#432;&#417;ng tr&#432;&#7907;ng v&#7873; kinh A H&agrave;m, nghi&ecirc;n th&#7843;o vi&#7879;c &#273;&#7913;c Ph&#7853;t gi&#7843;ng v&#7873; truy&#7879;n &ldquo;chuy&#7875;n lu&acirc;n th&aacute;nh v&#432;&#417;ng c&oacute; b&#7843;y b&#7843;o v&#7853;t.&rdquo; &#272;o&agrave;n D&#7921; nghe n&oacute;i b&#7843;o v&#7853;t ng&#7885;c n&#7919; &ldquo;kh&ocirc;ng d&agrave;i kh&ocirc;ng v&#7855;n, kh&ocirc;ng tr&#7855;ng kh&ocirc;ng &#273;en, m&ugrave;a &#273;&ocirc;ng th&acirc;n th&#7875; &#7845;m &aacute;p, m&ugrave;a h&#7841; th&acirc;n th&#7875; m&aacute;t m&#7867;&rdquo; c&#7921;c k&#7923; h&#7913;ng th&uacute; nh&#432;ng ph&#432;&#417;ng tr&#432;&#7907;ng l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y n&oacute;i:</p>

<p>- &#272;o&agrave;n c&#432; s&#297;, &#273;&oacute; ch&#7859;ng qua l&agrave; th&iacute; d&#7909; c&#7911;a nh&agrave; Ph&#7853;t &#273;&#7845;y th&ocirc;i, hu&#7889;ng chi Ph&#7853;t d&#7841;y th&#7845;t b&#7843;o c&#361;ng &#273;&#7873;u l&agrave; v&ocirc; th&#432;&#7901;ng&hellip;</p>

<p>V&#7915;a n&oacute;i t&#7899;i &#273;&acirc;y, b&#7895;ng c&oacute; ba ng&#432;&#7901;i v&agrave;o ch&ugrave;a, ch&iacute;nh l&agrave; Ph&oacute; T&#432; Qui, C&#7893; &#272;&#7889;c Th&agrave;nh v&agrave; Chu &#272;an Th&#7847;n. Th&igrave; ra sau khi &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n r&#7901;i nh&agrave; h&#7885; M&atilde; &#7903; ph&#7911; T&iacute;n D&#432;&#417;ng, g&#7863;p l&#7841;i Nguy&#7877;n Tinh Tr&uacute;c, m&#7899;i &#273;i t&igrave;m ch&#7895; d&#432;&#7905;ng th&#432;&#417;ng, ngh&#297; &#273;&#7871;n vi&#7879;c Ti&ecirc;u Phong b&#7883; C&aacute;i Bang &#273;&#7893; ti&#7871;ng oan gi&#7871;t M&atilde; &#272;&#7841;i Nguy&ecirc;n kh&ocirc;ng th&#7875; kh&ocirc;ng bi&#7879;n b&#7841;ch gi&ugrave;m cho &ocirc;ng ta n&ecirc;n m&#7899;i vi&#7871;t m&#7897;t phong th&#432;, sai b&#7885;n Ph&oacute; T&#432; Qui ba ng&#432;&#7901;i &#273;em t&#7899;i &#273;&#432;a cho C&aacute;i Bang.</p>

<p>B&#7885;n Ph&oacute; T&#432; Qui &#273;&#7871;n L&#7841;c D&#432;&#417;ng t&igrave;m t&#7893;ng &#273;&agrave; C&aacute;i Bang, kh&ocirc;ng g&#7863;p nh&acirc;n v&#7853;t th&#7911; l&atilde;nh n&agrave;o, l&#7841;i nghe ph&acirc;n &#273;&agrave; &#272;&#7841;i Tr&iacute; t&#7909; h&#7897;i g&#7847;n b&ecirc;n n&ecirc;n d&#7921; &#273;&#7883;nh &#273;em th&#432; &#273;&#7871;n. Ng&#7901; &#273;&acirc;u khi &#7903; t&#7841;i t&#7917;u l&acirc;u h&#7885; nghe l&#7887;m ng&#432;&#7901;i ta k&#7875; chuy&#7879;n m&#7897;t ch&agrave;ng th&#432; sinh g&agrave;n d&#7903;, h&igrave;nh d&aacute;ng c&oacute; ph&#7847;n t&#432;&#417;ng t&#7921; nh&#432; &#272;o&agrave;n D&#7921; n&ecirc;n m&#7899;i h&#7887;i xem c&ocirc;ng t&#7917; &#273;&oacute; n&#417;i &#273;&acirc;u r&#7891;i t&igrave;m &#273;&#7871;n B&#7841;ch M&atilde; t&#7921;.</p>

<p>B&#7889;n ng&#432;&#7901;i g&#7863;p nhau h&#7871;t s&#7913;c m&#7915;ng r&#7905;. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;&#7875; ta theo c&aacute;c v&#7883; &#273;i &#273;&#432;a th&#432;, r&#7891;i ch&#432; v&#7883; &#273;&#432;a ta &#273;&#7871;n b&aacute;i ki&#7871;n ph&#7909; v&#432;&#417;ng.</p>

<p>Ch&agrave;ng nghe n&oacute;i cha m&igrave;nh c&#361;ng &#273;ang &#7903; H&agrave; Nam n&ecirc;n c&agrave;ng n&oacute;ng l&ograve;ng mu&#7889;n g&#7863;p, nh&#432;ng bao l&acirc;u nay kh&ocirc;ng nghe tin t&#7913;c g&igrave; v&#7873; V&#432;&#417;ng Ng&#7919; Y&ecirc;n ng&agrave;y &#273;&ecirc;m nhung nh&#7899;, ch&#7881; mong n&#417;i &#272;&#7841;i Tr&iacute; ph&acirc;n &#273;&agrave; c&oacute; c&aacute;c nh&acirc;n v&#7853;t giang h&#7891;, may ra th&#7845;y &#273;&#432;&#7907;c ng&#7885;c dung ti&ecirc;n nhan c&#7911;a ng&#432;&#7901;i &#273;&#7865;p nh&#432;ng h&#7905;i &ocirc;i t&#7845;t c&#7843; &#273;&#7873;u ch&#7881; l&agrave; m&#7897;t ch&#7919; kh&ocirc;ng.</p>

<p>Chu &#272;an Th&#7847;n th&#7845;y ch&agrave;ng th&#7903; v&#7855;n than d&agrave;i, l&#7841;i t&#432;&#7903;ng ch&agrave;ng mong nh&#7899; M&#7897;c Uy&#7875;n Thanh, vi&#7879;c n&agrave;y kh&ocirc;ng th&#7875; n&agrave;o khuy&ecirc;n gi&#7843;i g&igrave; &#273;&#432;&#7907;c, ngh&#297; b&#7909;ng c&aacute;ch t&#7889;t nh&#7845;t l&agrave; l&agrave;m cho ch&agrave;ng ph&acirc;n t&acirc;m qua chuy&#7879;n kh&aacute;c n&ecirc;n n&oacute;i:</p>

<p>- V&#7883; Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh n&agrave;y ph&aacute;t thi&#7871;p r&#7897;ng r&atilde;i m&#7901;i thi&ecirc;n h&#7841; &#273;&#7871;n &#273;&aacute;nh c&#7901;, k&#7923; l&#7921;c &#7855;t ph&#7843;i cao l&#7855;m. C&ocirc;ng t&#7917; gia sau khi b&aacute;i ki&#7871;n Tr&#7845;n Nam V&#432;&#417;ng r&#7891;i, c&#361;ng n&ecirc;n &#273;&#7871;n g&#7863;p Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh &#273;&aacute;nh v&agrave;i v&aacute;n xem sao!</p>

<p>&#272;o&agrave;n D&#7921; g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! Cu&#7897;c &#273;en tr&#7855;ng c&#361;ng l&agrave; c&aacute;ch ti&ecirc;u khi&#7875;n khi&#7871;n cho con ng&#432;&#7901;i b&#7899;t &#432;u phi&#7873;n. C&oacute; &#273;i&#7873;u tuy n&agrave;ng tinh th&ocirc;ng c&aacute;c m&ocirc;n ph&aacute;i v&otilde; c&ocirc;ng thi&ecirc;n h&#7841;, b&#7909;ng ch&#7913;a binh gi&aacute;p, mu&ocirc;n nh&agrave; mu&ocirc;n v&#7867; nh&#432;ng l&#7841;i kh&ocirc;ng bi&#7871;t &#273;&aacute;nh c&#7901;. Bu&#7893;i h&#7897;i ng&#7897; &#273;&#7845;u c&#7901; c&#7911;a Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh, ch&#7855;c n&agrave;ng kh&ocirc;ng t&#7899;i &#273;&acirc;u!</p>

<p>Chu &#272;an Th&#7847;n ng&#417; ng&#7849;n hoang mang, kh&ocirc;ng bi&#7871;t ch&agrave;ng &#273;ang n&oacute;i &#273;&#7871;n ai, tr&ecirc;n &#273;&#432;&#7901;ng &#273;i th&#7845;y c&ocirc;ng t&#7917; h&#7891;n v&iacute;a &#273;&acirc;u &#273;&acirc;u, c&acirc;u tr&#432;&#7899;c &#273;&#7847;u Ng&ocirc;, c&acirc;u sau m&igrave;nh S&#7903; nghe c&#361;ng &#273;&atilde; nhi&#7873;u n&ecirc;n kh&ocirc;ng ti&#7879;n g&#7863;ng h&#7887;i.</p>

<p>C&#7843; &#273;o&agrave;n ng&#432;&#7901;i rong ru&#7893;i ch&#7841;y v&#7873; h&#432;&#7899;ng t&acirc;y b&#7855;c. &#272;o&agrave;n D&#7921; ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a, l&uacute;c th&igrave; nh&iacute;u t&iacute;t l&ocirc;ng m&agrave;y, l&uacute;c l&#7841;i c&#432;&#7901;i m&#7911;m m&#7881;m, l&#7849;m b&#7849;m m&#7897;t m&igrave;nh:</p>

<p>- Kinh Ph&#7853;t c&oacute; d&#7841;y r&#7857;ng: &ldquo;Khi ngh&#297; &#273;&#7871;n m&#7929; n&#7919; th&igrave; h&atilde;y nh&#7899; th&acirc;n th&#7875; ai th&igrave; c&#361;ng ch&#7881; l&agrave; m&aacute;u m&#7911;, m&#7897;t tr&#259;m n&#259;m sau th&igrave; c&#361;ng th&agrave;nh m&#7897;t b&#7897; x&#432;&#417;ng tr&#7855;ng m&agrave; th&ocirc;i.&rdquo; L&#7901;i nh&agrave; Ph&#7853;t tuy kh&ocirc;ng sai nh&#432;ng ng&#432;&#7901;i nh&#432; n&agrave;ng d&ugrave; c&oacute; m&#7897;t tr&#259;m n&#259;m n&#7919;a h&oacute;a th&agrave;nh b&#7841;ch c&#7889;t, th&igrave; m&#7899; x&#432;&#417;ng &#273;&oacute; c&#361;ng &#273;&#7865;p h&#417;n nh&#7919;ng b&#7897; x&#432;&#417;ng ng&#432;&#7901;i th&#432;&#7901;ng.</p>

<p>Ch&agrave;ng c&ograve;n &#273;ang m&#417; m&agrave;ng ngh&#297; &#273;&#7871;n b&#7897; x&#432;&#417;ng trong ng&#432;&#7901;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n ra th&#7871; n&agrave;o, b&#7895;ng nghe th&#7845;y ph&iacute;a sau c&oacute; ti&#7871;ng ch&acirc;n d&#7891;n d&#7853;p, hai con ng&#7921;a &#7903; &#273;&acirc;u ch&#7841;y t&#7899;i, tr&ecirc;n y&ecirc;n m&#7895;i con n&#7857;m ph&#7909;c m&#7897;t ng&#432;&#7901;i, trong l&uacute;c tr&#7901;i t&#7889;i kh&ocirc;ng nh&igrave;n r&otilde; l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o.</p>

<p>Hai con ng&#7921;a &#273;&oacute; d&#432;&#7901;ng nh&#432;ng kh&ocirc;ng ai c&#7847;m c&#432;&#417;ng, ch&#7841;y x&ocirc;ng &#273;&#7871;n b&#7885;n &#272;o&agrave;n D&#7921;. Ph&oacute; T&#432; Qui v&agrave; C&#7893; &#272;&#7889;c Th&agrave;nh hai ng&#432;&#7901;i chia ra m&#7895;i ng&#432;&#7901;i gi&#7919; m&#7897;t con l&#7841;i, th&#7845;y ng&#432;&#7901;i n&#7857;m tr&ecirc;n &#273;&oacute; kh&ocirc;ng c&ograve;n c&#7917; &#273;&#7897;ng g&igrave; n&#7919;a. Ph&oacute; T&#432; Qui h&#417;i kinh h&atilde;i, l&#7841;i g&#7847;n xem cho k&#7929; h&oacute;a ra ch&iacute;nh l&agrave; hai s&#7913; gi&#7843; c&#7911;a Lung &Aacute; ti&ecirc;n sinh, tr&ecirc;n m&#7863;t n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i k&#7923; b&iacute;, &#273;&#7873;u &#273;&atilde; ch&#7871;t c&#7843; r&#7891;i. Hai ng&#432;&#7901;i n&agrave;y v&#7915;a m&#7899;i &#273;&acirc;y &#273;&#432;a thi&#7871;p m&#7901;i &#272;o&agrave;n D&#7921; c&ograve;n kh&#7887;e nh&#432; v&acirc;m, sao ch&#7881; quay &#273;i quay l&#7841;i &#273;&atilde; l&#259;n ra ch&#7871;t l&agrave; sao? H&#7885; &#273;&#7873;u l&agrave; s&#7913; gi&#7843; c&#7911;a Lung &Aacute; ti&ecirc;n sinh, sao n&eacute;t m&#7863;t l&#7841;i k&#7923; l&#7841; nh&#432; th&#7871;? Ph&oacute; T&#432; Qui v&#7915;a tho&#7841;t nh&igrave;n bi&#7871;t ngay hai ng&#432;&#7901;i b&#7883; tr&uacute;ng ch&#7845;t c&#7921;c &#273;&#7897;c v&#7897;i k&eacute;o c&#432;&#417;ng ng&#7921;a l&ugrave;i l&#7841;i hai b&#432;&#7899;c kh&ocirc;ng d&aacute;m &#273;&#7913;ng g&#7847;n hai c&aacute;i t&#7917; thi.</p>

<p>&#272;o&agrave;n D&#7921; gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- G&atilde; h&#7885; To&agrave;n c&#7911;a C&aacute;i Bang &#273;&#7897;c &aacute;c th&#7853;t, t&#7841;i sao l&#7841; h&#7841; th&#7911; nh&#7919;ng ng&#432;&#7901;i n&agrave;y? Ta ph&#7843;i h&#7887;i cho ra l&#7869;.</p>

<p>Ch&agrave;ng tr&#7903; &#273;&#7847;u ng&#7921;a, toan quay l&#7841;i tra v&#7845;n To&agrave;n Quan Thanh. Ph&iacute;a tr&#432;&#7899;c trong b&oacute;ng t&#7889;i c&oacute; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng h&#7887;i:</p>

<p>- T&ecirc;n ti&#7875;u t&#7917; kia ch&#7859;ng bi&#7871;t tr&#7901;i cao &#273;&#7845;t d&agrave;y l&agrave; g&igrave;, kh&#7855;p thi&ecirc;n h&#7841; tr&#7915; m&ocirc;n h&#7841; Tinh T&uacute; l&atilde;o ti&ecirc;n ra th&igrave; c&oacute; ai m&agrave; gi&#7871;t ng&#432;&#7901;i m&#7897;t c&aacute;ch v&ocirc; h&igrave;nh nh&#432; th&#7871; &#273;&#432;&#7907;c? L&atilde;o gi&agrave; c&acirc;m &#273;i&#7871;c r&#7909;t &#273;&#7847;u r&ugrave;a tr&#7889;n m&#7897;t ch&#7895; th&igrave; c&ograve;n &#273;&#432;&#7907;c ch&#7913; n&#7871;u th&ograve; m&#7863;t ra th&igrave; Tinh T&uacute; l&atilde;o ti&ecirc;n kh&ocirc;ng tha cho y &#273;&acirc;u. N&agrave;y, th&#7857;ng b&eacute; kia, chuy&#7879;n kh&ocirc;ng li&ecirc;n can g&igrave; &#273;&#7871;n ng&#432;&#417;i, mau c&uacute;t &#273;i n&#417;i kh&aacute;c.</p>

<p>Chu &#272;an Th&#7847;n gh&eacute; tai &#272;o&agrave;n D&#7921; n&oacute;i nh&#7887;:</p>

<p>- C&ocirc;ng t&#7917;, &#273;&acirc;y l&agrave; ng&#432;&#7901;i c&#7911;a ph&aacute;i Tinh T&uacute;, m&igrave;nh kh&ocirc;ng n&ecirc;n d&acirc;y d&#432;a v&#7899;i h&#7885;, &#273;i th&ocirc;i!</p>

<p>&#272;o&agrave;n D&#7921; ki&#7871;m kh&ocirc;ng th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&ecirc;n &#273;ang r&#7843;nh r&#7895;i, hai s&#7913; gi&#7843; c&#7911;a Lung &Aacute; l&atilde;o nh&acirc;n g&#7863;p chuy&#7879;n nguy hi&#7875;m, ch&agrave;ng th&#7875; n&agrave;o c&#361;ng x&ocirc;ng l&ecirc;n c&#7913;u vi&#7879;n, nh&#432;ng l&uacute;c n&agrave;y l&#7841;i ch&#7871;t r&#7891;i, n&ecirc;n c&#361;ng kh&ocirc;ng mu&#7889;n r&#7855;c r&#7889;i, th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- N&#7871;u ch&#7881; m&#7899;i mi&#7879;ng c&acirc;m tai &#273;i&#7871;c th&igrave; c&#361;ng ch&#432;a &#273;&#7911;, c&ograve;n ph&#7843;i th&ecirc;m m&#7855;t m&ugrave;, m&#361;i kh&ocirc;ng ng&#7917;i th&#7845;y m&ugrave;i h&#432;&#417;ng, trong l&ograve;ng kh&ocirc;ng c&ograve;n &yacute; ni&#7879;m g&igrave; th&igrave; m&#7899;i mong gi&#7843;i tho&aacute;t kh&#7887;i phi&#7873;n n&atilde;o.</p>

<p>Ch&agrave;ng n&oacute;i &#273;&acirc;y l&agrave; n&oacute;i v&#7873; n&#7871;u g&#7863;p l&#7841;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n, gi&#7885;ng n&oacute;i h&igrave;nh d&aacute;ng, nh&#7845;t c&#7917; nh&#7845;t &#273;&#7897;ng c&#7911;a n&agrave;ng &#273;&atilde; &#259;n s&acirc;u v&agrave;o t&acirc;m kh&#7843;m m&igrave;nh r&#7891;i, d&#7851;u c&oacute; v&#7915;a c&acirc;m v&#7915;a &#273;i&#7871;c th&igrave; n&#7895;i nh&#7899; mong c&#361;ng &#273;&acirc;u c&oacute; v&igrave; th&#7871; m&agrave; d&#7913;t &#273;&#432;&#7907;c. Ng&#7901; &#273;&acirc;u ng&#432;&#7901;i ph&iacute;a b&ecirc;n kia nghe ch&agrave;ng n&oacute;i th&#7871; l&#7841;i c&#432;&#7901;i h&#7873;nh h&#7879;ch, v&#7895; tay n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! &#272;&uacute;ng &#273;&oacute;! Ng&#432;&#417;i n&oacute;i th&#7853;t c&oacute; l&yacute;, ph&#7843;i ch&#7885;c m&ugrave; m&#7855;t y &#273;i, c&#7855;t m&#361;i y &#273;i, r&#7891;i &#273;&aacute;nh cho y &#273;&#7871;n khi n&agrave;o ph&#7843;i &#273;&#7893;i &yacute; m&#7899;i xong.</p>

<p>&#272;o&agrave;n D&#7921; th&#7903; d&agrave;i:</p>

<p>- Ngo&#7841;i l&#7921;c d&ugrave; c&oacute; &eacute;p th&#7871; n&agrave;o ch&#259;ng n&#7919;a th&igrave; c&#361;ng ch&#7859;ng &#273;&#7871;n &#273;&acirc;u. Ph&#7843;i ch&iacute;nh b&#7843;n th&acirc;n m&igrave;nh tu h&agrave;nh sao cho &ldquo;t&acirc;m kh&ocirc;ng b&aacute;m v&agrave;o nh&#7919;ng g&igrave; nh&igrave;n th&#7845;y, nghe th&#7845;y, ng&#7917;i th&#7845;y, n&#7871;m th&#7845;y, s&#7901; th&#7845;y m&agrave; ph&#7843;i &#273;&#7841;t t&#7899;i ch&#7895; v&ocirc; tr&#7909; x&#7913;&rdquo;<a id="annotated_29.9" name="annotated_29.9"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.9)</font></sup></font></a> c&oacute; th&#7871; m&#7899;i &ldquo;r&#7901;i xa&rdquo; &#273;&#432;&#7907;c h&igrave;nh t&#432;&#7899;ng, tr&#7903; th&agrave;nh b&#7891; t&aacute;t. Ch&uacute;ng ta l&agrave; k&#7867; ph&agrave;m phu t&#7909;c t&#7917;, l&agrave;m sao tu &#273;&#7871;n m&#7913;c &#273;&oacute; &#273;&#432;&#7907;c? &ldquo;Gh&eacute;t nhau m&agrave; ph&#7843;i &#7903; g&#7847;n nhau, y&ecirc;u nhau m&agrave; ph&#7843;i xa nhau, mu&#7889;n m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c&rdquo;<a id="annotated_29.10" name="annotated_29.10"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.10)</font></sup></font></a> n&#259;m nh&oacute;m<a id="annotated_29.11" name="annotated_29.11"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.11)</font></sup></font></a> &#273;&oacute; thi&ecirc;u &#273;&#7889;t con ng&#432;&#7901;i cho n&ecirc;n s&#7889;ng tr&ecirc;n &#273;&#7901;i m&#7899;i &#273;&#7847;y &#273;au kh&#7893;.</p>

<p>Du Th&#7843;n Chi n&#7857;m trong &#273;&aacute;m c&#7887; ph&iacute;a sau t&#7843;ng &#273;&aacute; th&#7845;y b&#7885;n &#272;o&agrave;n D&#7921; &#273;i r&#7891;i quay tr&#7903; l&#7841;i, sau &#273;&oacute; ph&iacute;a tr&#432;&#7899;c c&oacute; ti&#7871;ng ng&#432;&#7901;i qu&aacute;t th&aacute;o, v&#7915;a l&uacute;c &#273;&oacute; hai t&ecirc;n &#273;&#7879; t&#7917; C&aacute;i Bang ch&#7841;y &#273;&#7871;n, n&oacute;i nh&#7887; v&#7899;i To&agrave;n Quan Thanh:</p>

<p>- To&agrave;n &#273;&agrave; ch&#7911;, hai g&atilde; c&acirc;m kia kh&ocirc;ng hi&#7875;u sao b&#7883; ng&#432;&#7901;i ta gi&#7871;t r&#7891;i, k&#7867; h&#7841; th&#7911; t&#7921; x&#432;ng l&agrave; th&#7911; h&#7841; c&#7911;a c&aacute;i g&igrave; &ldquo;Tinh T&uacute; l&atilde;o ti&ecirc;n&rdquo; ph&aacute;i Tinh T&uacute;.</p>

<p>To&agrave;n Quan Thanh kinh h&atilde;i, m&#7863;t li&#7873;n bi&#7871;n s&#7855;c. Y &#273;&atilde; t&#7915;ng nghe ti&#7871;ng Tinh T&uacute; L&atilde;o Qu&aacute;i &#7903; bi&#7875;n Tinh T&uacute; chuy&ecirc;n s&#7917; ch&#7845;t &#273;&#7897;c c&#7921;c m&#7841;nh, v&otilde; c&ocirc;ng c&#361;ng th&#7853;t cao c&#432;&#7901;ng ngh&#297; th&#7847;m: &ldquo;B&#7885;n h&#7885; gi&#7871;t s&#7913; gi&#7843; c&#7911;a Lung &Aacute; l&atilde;o nh&acirc;n, chuy&#7879;n n&agrave;y kh&ocirc;ng li&ecirc;n can g&igrave; &#273;&#7871;n m&igrave;nh, ch&#7859;ng n&ecirc;n g&acirc;y chuy&#7879;n v&#7899;i h&#7885; l&agrave;m g&igrave;.&rdquo; Y li&#7873;n n&oacute;i:</p>

<p>- Ta bi&#7871;t r&#7891;i, b&#7885;n ch&uacute;ng hai &#273;&#7857;ng qu&#7881; &#273;&aacute;nh v&#7899;i ma, m&igrave;nh ch&#7859;ng d&acirc;y v&agrave;o.</p>

<p>&#272;&#7897;t nhi&ecirc;n tr&#432;&#7899;c m&#7863;t c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7885;n ch&uacute;ng bay &#259;n n&oacute;i l&aacute;o l&#7871;u, &#273;&atilde; bi&#7871;t ta l&agrave; m&ocirc;n h&#7841; c&#7911;a Tinh T&uacute; l&atilde;o ti&ecirc;n, sao d&aacute;m ch&#7917;i ta l&agrave; ma l&agrave; qu&#7881;? B&#7897; ng&#432;&#417;i kh&ocirc;ng mu&#7889;n s&#7889;ng hay sao?</p>

<p>To&agrave;n Quan Thanh kinh h&atilde;i, gi&#7853;t m&igrave;nh l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c, d&#432;&#7899;i &aacute;nh l&#7917;a th&#7845;y m&#7897;t ng&#432;&#7901;i &#273;&#7913;ng s&#7915;ng s&#7919;ng tr&#432;&#7899;c m&#7863;t, ch&iacute;nh l&agrave; m&#7897;t t&ecirc;n bang ch&uacute;ng th&#7911; h&#7841;. Y ch&#259;m ch&uacute; quan s&aacute;t k&#7929;, g&atilde; &#273;&oacute; tr&ocirc;ng c&#432;&#7901;i m&agrave; ch&#7859;ng ra c&#432;&#7901;i, h&igrave;nh d&#7841;ng th&#7853;t k&#7923; b&iacute;, d&#432;&#7901;ng nh&#432; sau l&#432;ng y c&ograve;n c&oacute; ai n&#7919;a th&igrave; ph&#7843;i, b&egrave;n qu&aacute;t l&ecirc;n:</p>

<p>- C&aacute;c h&#7841; l&agrave; ai, gi&#7843; ma gi&#7843; qu&#7881; d&#7885;a ng&#432;&#7901;i &#273;&#7875; l&agrave;m g&igrave; th&#7871;?</p>

<p>Ng&#432;&#7901;i n&#7845;p &#7903; sau g&atilde; &#273;&#7879; t&#7917; C&aacute;i Bang gi&#7885;ng l&#7841;nh nh&#432; ti&#7873;n n&oacute;i:</p>

<p>- Qu&#7843; l&agrave; to gan! Ng&#432;&#417;i l&#7841;i n&oacute;i th&ecirc;m m&#7897;t ch&#7919; &ldquo;qu&#7881;.&rdquo; L&atilde;o t&#7917; l&agrave; m&ocirc;n h&#7841; Tinh T&uacute; l&atilde;o ti&ecirc;n, Tinh T&uacute; l&atilde;o ti&ecirc;n gi&aacute; l&acirc;m Trung Nguy&ecirc;n, &#273;ang c&#7847;n ngay hai ch&#7909;c con r&#7855;n &#273;&#7897;c, m&#7897;t tr&#259;m con tr&ugrave;ng &#273;&#7897;c. C&aacute;c ng&#432;&#417;i trong C&aacute;i Bang x&#432;a nay l&uacute;c n&agrave;o c&#361;ng s&#7861;n &#273;&#7897;c tr&ugrave;ng, &#273;&#7897;c x&agrave;, mau mau d&acirc;ng l&ecirc;n coi. Tinh T&uacute; l&atilde;o ti&ecirc;n th&#7845;y c&aacute;c ng&#432;&#417;i ngoan ngo&atilde;n d&#7877; b&#7843;o may ra tha cho b&#7885;n &#259;n m&agrave;y kh&#7889;n kh&oacute;. C&ograve;n n&#7871;u kh&ocirc;ng, h&agrave; h&agrave;, t&#7845;t c&#7843; c&#361;ng nh&#432; t&ecirc;n n&agrave;y th&ocirc;i.</p>

<p>Nghe b&igrave;nh m&#7897;t ti&#7871;ng, t&ecirc;n &#273;&#7879; t&#7917; C&aacute;i Bang &#273;&#7897;t nhi&ecirc;n bay tung l&ecirc;n, r&#417;i b&#7883;ch xu&#7889;ng c&#7841;nh &#273;&#7889;ng l&#7917;a, kh&ocirc;ng c&ograve;n &#273;&#7897;ng &#273;&#7853;y g&igrave; n&#7919;a, h&oacute;a ra ch&#7871;t t&#7915; bao gi&#7901;. G&atilde; &#273;&#7879; t&#7917; &#273;&oacute; v&#7915;a v&#259;ng &#273;i, &#273;&#7875; l&#7897; ra m&#7897;t g&atilde; th&#7845;p b&eacute; m&#7863;c &aacute;o v&#7843;i, kh&ocirc;ng bi&#7871;t y &#273;&atilde; l&#7867;n t&#7899;i t&#7915; l&uacute;c n&agrave;o m&agrave; l&#7841;i gi&#7871;t &#273;&#432;&#7907;c m&#7897;t &#273;&#7879; t&#7917; C&aacute;i Bang r&#7891;i n&aacute;u &#7903; &#273;&#7857;ng sau nh&#432; th&#7871;.</p>

<p>To&agrave;n Quan Thanh v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n, trong gi&acirc;y l&aacute;t trong &#273;&#7847;u xoay chuy&#7875;n bao nhi&ecirc;u &yacute; ngh&#297;: &ldquo;Tinh T&uacute; L&atilde;o Qu&aacute;i &#273;&#7893; l&ecirc;n &#273;&#7847;u C&aacute;i Bang, vi&#7879;c tr&#432;&#7899;c m&#7855;t n&#7871;u kh&ocirc;ng khu&#7845;t ph&#7909;c th&igrave; &#273;&#7871;n ph&#7843;i m&#7897;t m&#7845;t m&#7897;t c&ograve;n. Vi&#7879;c n&agrave;y tuy hung hi&#7875;m th&#7853;t nh&#432;ng n&#7871;u y ch&#7881; m&#7899;i d&#7885;a m&#7897;t c&acirc;u, ta &#273;&atilde; &#273;em r&#7855;n &#273;&#7897;c tr&ugrave;ng &#273;&#7897;c d&acirc;ng l&ecirc;n th&igrave; anh em trong bang t&#7915; nay c&ograve;n coi ta v&agrave;o &#273;&acirc;u n&#7919;a. Ta d&#297; nhi&ecirc;n kh&ocirc;ng c&ograve;n d&aacute;m t&#417; t&#432;&#7903;ng c&aacute;i ch&#7913;c bang ch&#7911; m&agrave; c&#361;ng ch&#7859;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o &#7903; trong bang. C&#361;ng may Tinh T&uacute; L&atilde;o Qu&aacute;i ch&#432;a &#273;&iacute;ch th&acirc;n &#273;&#7871;n &#273;&acirc;y, ch&#7881; m&#7899;i c&oacute; m&#7897;t m&igrave;nh g&atilde; n&agrave;y, kh&ocirc;ng c&oacute; g&igrave; ph&#7843;i s&#7907; c&#7843;.&rdquo;</p>

<p>Y ngh&#297; th&#7871; n&ecirc;n c&#432;&#7901;i kh&igrave; kh&igrave; n&oacute;i:</p>

<p>- Th&igrave; ra &#273;&acirc;y l&agrave; nh&acirc;n huynh c&#7911;a ph&aacute;i Tinh T&uacute;, cao t&iacute;nh &#273;&#7841;i danh c&aacute;c h&#7841; l&agrave; chi?</p>

<p>G&atilde; l&ugrave;n &#273;&aacute;p:</p>

<p>- Ph&aacute;p danh ta l&agrave; Thi&ecirc;n Lang T&#7917;. Ng&#432;&#417;i mau mau d&#7921; b&#7883; cho &#273;&#7911; &#273;&#7897;c tr&ugrave;ng &#273;&#7897;c x&agrave; &#273;i th&ocirc;i.</p>

<p>To&agrave;n Quan Thanh c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&aacute;c h&#7841; n&#7871;u c&#7847;n &#273;&#7897;c tr&ugrave;ng &#273;&#7897;c x&agrave; th&igrave; c&#361;ng ch&#7881; l&agrave; chuy&#7879;n c&#7887;n con, c&oacute; g&igrave; m&agrave; ph&#7843;i lo l&#7855;ng?</p>

<p>Y ti&#7879;n tay c&#7847;m m&#7897;t chi&#7871;c t&uacute;i v&#7843;i &#7903; d&#432;&#7899;i &#273;&#7845;t l&ecirc;n n&oacute;i:</p>

<p>- Trong &#273;&acirc;y c&oacute; m&#7845;y con r&#7855;n, xin c&aacute;c h&#7841; xem th&#7917; xem Tinh T&uacute; l&atilde;o ti&ecirc;n d&ugrave;ng c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>G&atilde; l&ugrave;n Thi&ecirc;n Lang T&#7917; kia th&#7845;y To&agrave;n Quan Thanh m&#7903; mi&#7879;ng m&#7897;t &#273;i&#7873;u &ldquo;Tinh T&uacute; l&atilde;o ti&ecirc;n&rdquo; hai &#273;i&#7873;u &ldquo;Tinh T&uacute; l&atilde;o ti&ecirc;n&rdquo;, trong l&ograve;ng c&#7921;c sung s&#432;&#7899;ng, th&#7845;y y th&#7847;n th&aacute;i cung thu&#7853;n, ngh&#297; th&#7847;m: &ldquo;Nghe n&oacute;i g&igrave; C&aacute;i Bang l&agrave; bang l&#7899;n s&#7889; m&#7897;t c&#7911;a Trung Nguy&ecirc;n, v&#7915;a nghe t&ecirc;n c&#7911;a s&#432; ph&#7909; l&atilde;o nh&acirc;n gia &#273;&atilde; s&#7907; &#273;&#7871;n m&#7845;t v&iacute;a. Ta &#273;em m&#7845;y con r&#7855;n &#273;&#7897;c tr&ugrave;ng &#273;&#7897;c v&#7873;, ch&#7855;c s&#432; ph&#7909; hoan h&#7881; l&#7855;m, s&#7869; khen ta chu &#273;&aacute;o, &#273;&#432;&#7907;c vi&#7879;c. N&oacute;i g&igrave; th&igrave; n&oacute;i, c&#361;ng l&agrave; nh&#7901; uy danh c&#7911;a s&#432; ph&#7909; l&atilde;o nh&acirc;n gia.&rdquo;</p>

<p>Ngh&#297; th&#7871; y b&egrave;n th&ograve; &#273;&#7847;u v&agrave;o t&uacute;i v&#7843;i &#273;&#7875; xem. &#272;&#7897;t nhi&ecirc;n m&#7855;t t&#7889;i s&#7847;m, c&aacute;i t&uacute;i &#273;&oacute; &#273;&atilde; ch&#7909;p l&ecirc;n &#273;&#7847;u y, Thi&ecirc;n Lang T&#7917; kinh h&atilde;i, v&#7897;i v&agrave;ng m&uacute;a ch&#432;&#7903;ng &#273;&aacute;nh ra nh&#432;ng kh&ocirc;ng tr&uacute;ng v&agrave;o &#273;&acirc;u c&#7843;. V&#7915;a khi &#273;&oacute;, tr&ecirc;n m&#7863;t, tr&ecirc;n tr&aacute;n, sau &oacute;t &#273;&#7873;u &#273;au nh&oacute;i l&ecirc;n, &#273;&atilde; b&#7883; &#273;&#7897;c v&#7853;t trong t&uacute;i c&#7855;n tr&uacute;ng r&#7891;i. Thi&ecirc;n Lang T&#7917; kh&ocirc;ng k&#7883;p b&#7887; chi&#7871;c t&uacute;i tr&ecirc;n &#273;&#7847;u xu&#7889;ng, v&#7897;i &#273;&aacute;nh ra hai ch&#432;&#7903;ng n&#7919;a r&#7891;i b&#7887; ch&#7841;y th&#7909;c m&#7841;ng. Y tr&ecirc;n &#273;&#7847;u v&#7851;n c&ograve;n chi&#7871;c t&uacute;i n&ecirc;n kh&ocirc;ng th&#7845;y &#273;&#432;&#7901;ng, tay &#273;&aacute;nh lo&#7841;n x&#7841;, ch&#7881; th&#7845;y kh&#7855;p &#273;&#7847;u, kh&#7855;p m&#7863;t ch&#7895; n&agrave;o c&#361;ng b&#7883; c&#7855;n, c&agrave;ng ho&#7843;ng h&#7889;t th&ecirc;m c&#7913; ti&#7871;p t&#7909;c ch&#7841;y cho nhanh, ng&#7901; &#273;&acirc;u b&#432;&#7899;c h&#7909;t m&#7897;t c&aacute;i, l&#7909;c t&#7909;c t&#7915; tr&ecirc;n tri&#7873;n n&uacute;i l&#259;n xu&#7889;ng, r&#417;i t&otilde;m ngay v&agrave;o khe su&#7889;i d&#432;&#7899;i thung l&#361;ng, theo d&ograve;ng tr&ocirc;i &#273;i.</p>

<p>To&agrave;n Quan Thanh v&#7889;n d&#297; &#273;&#7883;nh gi&#7871;t y b&#7883;t mi&#7879;ng, ng&#7901; &#273;&acirc;u y l&#7841;i ch&#7841;y m&#7845;t, tuy y &#273;&atilde; b&#7883; b&ograve; c&#7841;p c&#7855;n tr&uacute;ng r&#7891;i, l&#7841;i r&#417;i xu&#7889;ng su&#7889;i, t&iacute;nh m&#7841;ng kh&oacute; b&#7843;o to&agrave;n, nh&#432;ng ph&aacute;i Tinh T&uacute; v&#7889;n gi&#7887;i s&#7917; d&#7909;ng &#273;&#7897;c v&#7853;t, r&#7845;t c&oacute; th&#7875; y c&oacute; c&aacute;ch gi&#7843;i &#273;&#7897;c, c&ograve;n &#7903; v&ugrave;ng bi&#7875;n Tinh T&uacute; th&igrave; ch&#7855;c bi&#7871;t b&#417;i. N&#7871;u nh&#432; g&atilde; n&agrave;y kh&ocirc;ng ch&#7871;t, ph&aacute;i Tinh T&uacute; hay &#273;&#432;&#7907;c, th&#7875; n&agrave;o c&#361;ng t&#7899;i b&aacute;o th&ugrave;.</p>

<p>Y tr&#7847;m ng&acirc;m gi&acirc;y l&aacute;t r&#7891;i n&oacute;i:</p>

<p>- Ch&uacute;ng ta b&#7889; tr&iacute; C&#7921; M&atilde;ng Tr&#7853;n, h&#417;n thua v&#7899;i ph&aacute;i Tinh T&uacute; m&#7897;t phen. Kh&ocirc;ng l&#7869; Ki&#7873;u Phong &#273;i kh&#7887;i, C&aacute;i Bang ch&uacute;ng ta kh&ocirc;ng c&ograve;n &#273;&#7913;ng v&#7919;ng &#273;&#432;&#7907;c n&#7919;a, ai sai b&#7843;o g&igrave; c&#361;ng &#273;&#432;&#7907;c hay sao? Ph&aacute;i Tinh T&uacute; bi&#7871;t s&#7917; d&#7909;ng ch&#7845;t &#273;&#7897;c, m&igrave;nh kh&ocirc;ng n&ecirc;n d&ugrave;ng quy&#7873;n c&#432;&#7899;c binh kh&iacute; m&agrave; c&#361;ng ph&#7843;i d&#297; &#273;&#7897;c c&ocirc;ng &#273;&#7897;c.</p>

<p>Ng&#432;&#7901;i c&#7911;a C&aacute;i Bang nhao nhao khen ph&#7843;i, l&#7853;p t&#7913;c gi&agrave;n ra b&#7889;n b&#7873;, b&#7889; tr&iacute; tr&#7853;n th&#7871; c&aacute;ch &#273;&#7889;ng l&#7917;a m&#7845;y tr&#432;&#7907;ng, ng&#432;&#7901;i ng&#432;&#7901;i ng&#7891;i xu&#7889;ng x&#7871;p b&#7857;ng.</p>

<p>Du Th&#7843;n Chi th&#7845;y To&agrave;n Quan Thanh d&ugrave;ng t&uacute;i v&#7843;i &#273;u&#7893;i &#273;&#432;&#7907;c Thi&ecirc;n Lang T&#7917; ch&#7841;y m&#7845;t ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra trong c&aacute;i t&uacute;i c&#7911;a y c&oacute; &#273;&#7897;c v&#7853;t, b&#7885;n h&#7885; c&oacute; nhi&#7873;u t&uacute;i v&#7843;i nh&#432; th&#7871;, t&uacute;i n&agrave;o c&#361;ng to&agrave;n l&agrave; r&#7855;n &#273;&#7897;c tr&ugrave;ng &#273;&#7897;c hay sao? B&#7885;n &#259;n m&agrave;y gi&#7887;i ngh&#7873; b&#7855;t tr&ugrave;ng b&#7855;t r&#7855;n kh&ocirc;ng c&oacute; g&igrave; l&#7841;. N&#7871;u m&igrave;nh &#259;n c&#7855;p &#273;&#432;&#7907;c v&agrave;i c&aacute;i t&uacute;i &#273;em v&#7873; cho A T&#7917; c&ocirc; n&#432;&#417;ng ch&#7855;c c&ocirc; ta vui m&#7915;ng l&#7855;m.&rdquo;</p>

<p>Y th&#7845;y ng&#432;&#7901;i c&#7911;a C&aacute;i Bang ng&#7891;i xu&#7889;ng r&#7891;i kh&ocirc;ng ai n&oacute;i n&#259;ng m&#7897;t l&#7901;i, ng&#432;&#7901;i n&agrave;o b&ecirc;n c&#7841;nh c&#361;ng &#273;&#7875; m&#7845;y c&aacute;i t&uacute;i, c&oacute; c&aacute;i th&igrave; th&#7853;t l&#7899;n, b&ecirc;n trong c&oacute; g&igrave; c&#7909;c c&#7921;a, Du Th&#7843;n Chi nh&igrave;n m&agrave; l&#7841;nh ng&#432;&#7901;i. L&uacute;c n&agrave;y b&#7889;n b&#7873; ho&agrave;n to&agrave;n y&ecirc;n t&#297;nh, n&#7871;u nh&#432; y b&ograve; ra th&#7875; n&agrave;o c&#361;ng b&#7883; ng&#432;&#7901;i c&#7911;a C&aacute;i Bang ph&aacute;t gi&aacute;c, ngh&#297; th&#7847;m: &ldquo;N&#7871;u b&#7885;n h&#7885; ch&#7909;p chi&#7871;c t&uacute;i l&ecirc;n &#273;&#7847;u m&igrave;nh, m&igrave;nh c&oacute; c&aacute;i l&#7891;ng s&#7855;t kh&ocirc;ng vi&#7879;c g&igrave; ph&#7843;i s&#7907;, th&#7871; nh&#432;ng n&#7871;u ch&uacute;ng b&#7855;t m&igrave;nh b&#7887; lu&ocirc;n v&agrave;o bao chung v&#7899;i r&#7855;n r&#7871;t th&igrave; m&#7899;i th&#7921;c l&agrave; h&#7905;i &ocirc;i!&rdquo;</p>

<p>M&#7845;y gi&#7901; sau &#273;&oacute; v&#7851;n kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave;, l&#7841;i th&ecirc;m m&#7897;t h&#7891;i n&#7919;a, tr&#7901;i b&#7855;t &#273;&#7847;u t&#7901; m&#7901; s&aacute;ng r&#7891;i m&#7863;t tr&#7901;i nh&ocirc; l&ecirc;n, chi&#7871;u kh&#7855;p n&uacute;i &#273;&#7891;i. Tr&ecirc;n &#273;&#7847;u c&agrave;nh chim h&oacute;t l&iacute;u lo, b&#7895;ng nghe To&agrave;n Quan Thanh k&ecirc;u kh&#7869;:</p>

<p>- &#272;&#7871;n r&#7891;i! T&#7845;t c&#7843; anh em &#273;&#7873; ph&ograve;ng!</p>

<p>Y ng&#7891;i x&#7871;p b&#7857;ng tr&ecirc;n m&#7897;t phi&#7871;n &#273;&aacute; b&ecirc;n ngo&agrave;i x&agrave; tr&#7853;n, b&ecirc;n c&#7841;nh c&#361;ng &#273;&#7875; m&#7845;y c&aacute;i t&uacute;i, tay c&#7847;m thi&#7871;t &#273;&#7883;ch. Ch&#7881; nghe ph&iacute;a t&acirc;y b&#7855;c v&#259;ng v&#7859;ng ti&#7871;ng &#273;&agrave;n ti&#7871;ng s&aacute;o, m&#7897;t &#273;o&agrave;n ng&#432;&#7901;i ch&#7853;m r&atilde;i &#273;i l&ecirc;n, trong ti&#7871;ng nh&#7841;c c&oacute; l&#7851;n c&#7843; chi&ecirc;ng tr&#7889;ng, nghe r&#7845;t l&agrave; r&eacute;o r&#7855;t. Du Th&#7843;n Chi t&#7921; h&#7887;i: &ldquo;C&oacute; &#273;&aacute;m c&#432;&#7899;i ch&#259;ng?&rdquo;</p>

<p>Ti&#7871;ng nh&#7841;c c&agrave;ng l&uacute;c c&agrave;ng g&#7847;n, &#273;&#7871;n c&aacute;ch xa ch&#7915;ng m&#432;&#417;i tr&#432;&#7907;ng th&igrave; ng&#7915;ng l&#7841;i, c&oacute; ti&#7871;ng m&#7845;y ng&#432;&#7901;i c&ugrave;ng c&#7845;t l&ecirc;n:</p>

<p>- Tinh T&uacute; l&atilde;o ti&ecirc;n ph&aacute;p gi&aacute; Trung Nguy&ecirc;n, &#273;&#7879; t&#7917; C&aacute;i Bang mau mau ti&#7871;n l&ecirc;n qu&igrave; xu&#7889;ng ngh&ecirc;nh ti&#7871;p.</p>

<p>C&acirc;u n&oacute;i v&#7915;a d&#7913;t, l&#7853;p t&#7913;c tr&#7889;ng &#273;&aacute;nh t&ugrave;ng t&ugrave;ng t&ugrave;ng. Ba h&#7891;i tr&#7889;ng v&#7915;a d&#7913;t, thanh la &#273;&aacute;nh choang m&#7897;t c&aacute;i, ti&#7871;ng tr&#7889;ng li&#7873;n ng&#432;ng b&#7863;t, m&#7845;y ch&#7909;c ng&#432;&#7901;i c&ugrave;ng cao gi&#7885;ng:</p>

<p>- Cung th&#7881;nh Tinh T&uacute; l&atilde;o ti&ecirc;n ho&#7857;ng thi &#273;&#7841;i ph&aacute;p, h&agrave;ng ph&#7909;c b&#7885;n ti&#7875;u x&uacute; C&aacute;i Bang.</p>

<p>Du Th&#7843;n Chi ngh&#297; th&#7847;m: &ldquo;Nghe nh&#432; &#273;&#7841;o s&#297; l&agrave;m ph&eacute;p tr&#7915; t&agrave; b&#7855;t ma.&rdquo; Y len l&eacute;n t&#7915; sau t&#7843;ng &#273;&aacute; th&ograve; &#273;&#7847;u ra nh&igrave;n, th&#7845;y n&#417;i ph&iacute;a t&acirc;y b&#7855;c c&oacute; &#273;&#7871;n h&#417;n hai ch&#7909;c ng&#432;&#7901;i x&#7871;p th&agrave;nh h&agrave;ng ngang, k&#7867; th&igrave; c&#7847;m chi&ecirc;ng tr&#7889;ng nh&#7841;c kh&iacute;, k&#7867; th&igrave; c&#7847;m ph&#432;&#7899;n c&#7847;m c&#7901;, c&aacute;i xanh c&aacute;i &#273;&#7887; tr&ocirc;ng th&#7853;t &#273;&#7865;p &#273;&#7869;, xa xa th&#7845;y th&#7845;p tho&aacute;ng tr&ecirc;n nh&#7919;ng l&aacute; c&#7901; &#273;&oacute; c&oacute; th&ecirc;u: &ldquo;Tinh T&uacute; l&atilde;o ti&ecirc;n&rdquo;, &ldquo;th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i&rdquo;, &ldquo;ph&aacute;p l&#7921;c v&ocirc; bi&ecirc;n&rdquo;, &ldquo;uy ch&#7845;n thi&ecirc;n h&#7841;&rdquo;&hellip; nhi&#7873;u c&acirc;u kh&aacute;c nhau. Trong ti&#7871;ng t&#417; ti&#7871;ng s&aacute;o d&#7863;t d&igrave;u, m&#7897;t &ocirc;ng l&atilde;o ch&#7853;m r&atilde;i b&#432;&#7899;c ra, nh&#7919;ng ng&#432;&#7901;i &#273;&#7913;ng sau l&#432;ng l&#7853;p t&#7913;c chia th&agrave;nh hai h&agrave;ng, l&#7869;o &#273;&#7869;o &#273;i theo c&aacute;ch xa &ocirc;ng ta ch&#7915;ng v&agrave;i tr&#432;&#7907;ng.</p>

<p>&Ocirc;ng l&atilde;o &#273;&oacute; tay c&#7847;m m&#7897;t chi&#7871;c qu&#7841;t b&#7857;ng l&ocirc;ng ng&#7895;ng, &aacute;nh m&#7863;t tr&#7901;i chi&#7871;u v&agrave;o, th&#7845;y m&#7863;t m&#361;i h&#7891;ng h&agrave;o, t&oacute;c tr&#7855;ng nh&#432; b&ocirc;ng, d&#432;&#7899;i c&#7857;m l&agrave; ba ch&ograve;m r&acirc;u tr&#7855;ng nh&#432; c&#432;&#7899;c, &#273;&#7891;ng nhan h&#7841;c ph&aacute;t, th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i trong truy&#7879;n th&#7847;n ti&ecirc;n.</p>

<p>&Ocirc;ng l&atilde;o &#273;&oacute; &#273;i &#273;&#7871;n c&ograve;n c&aacute;ch b&#7885;n &#259;n m&agrave;y ch&#7915;ng ba tr&#432;&#7907;ng th&igrave; ng&#7915;ng l&#7841;i, &#273;&#7897;t nhi&ecirc;n ch&uacute;m m&ocirc;i th&#7893;i m&#7845;y c&aacute;i, ph&aacute;t ra ti&#7871;ng th&#7853;t ch&oacute;i tai, gi&#417; qu&#7841;t ph&#7845;t m&#7897;t c&aacute;i &#273;&#7849;y ti&#7871;ng s&aacute;o t&#7899;i (?), b&#7889;n t&ecirc;n bang ch&uacute;ng C&aacute;i Bang ng&#7891;i d&#432;&#7899;i &#273;&#7845;t l&#7853;p t&#7913;c ng&atilde; ng&#7917;a ra.</p>

<p>Du Th&#7843;n Chi kinh h&atilde;i: &ldquo;Tinh T&uacute; l&atilde;o ti&ecirc;n n&agrave;y ph&aacute;p thu&#7853;t qu&#7843; nhi&ecirc;n qu&#7843;ng &#273;&#7841;i th&#7853;t.&rdquo; &Ocirc;ng l&atilde;o n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i, th&#7893;i toe m&#7897;t ti&#7871;ng, qu&#7841;t ph&#7849;y ra, l&#7841;i c&oacute; m&#7897;t ng&#432;&#7901;i ng&atilde;, xem ch&#7915;ng ti&#7871;ng th&#7893;i l&agrave; m&#7897;t lo&#7841;i &aacute;m kh&iacute; v&ocirc; h&igrave;nh c&#7921;c k&#7923; l&#7907;i h&#7841;i, ch&#7881; trong ph&uacute;t ch&#7889;c trong C&aacute;i Bang &#273;&atilde; c&oacute; s&aacute;u b&#7843;y ng&#432;&#7901;i l&#259;n quay ra. L&#7853;p t&#7913;c &#273;&#7857;ng sau &ocirc;ng l&atilde;o, ti&#7871;ng ng&#432;&#7901;i ca t&#7909;ng r&#7897;n l&ecirc;n:</p>

<p>- C&ocirc;ng l&#7921;c s&#432; ph&#7909; ch&oacute;i l&#7885;i c&#7893; kim! B&#7885;n &#259;n m&agrave;y kia d&aacute;m &#273;&#7889;i &#273;&#7847;u v&#7899;i m&igrave;nh, th&#7853;t &#273;&uacute;ng l&agrave; &#273;om &#273;&oacute;m l&#7853;p l&ograve;e &#273;ua tranh c&ugrave;ng v&#7847;ng nh&#7853;t nguy&#7879;t.</p>

<p>- Ch&acirc;u ch&#7845;u &#273;&aacute; xe qu&#7843; kh&ocirc;ng bi&#7871;t l&#432;&#7907;ng s&#7913;c m&igrave;nh, th&#7853;t t&#7913;c c&#432;&#7901;i qu&aacute; &#273;&#7895;i!</p>

<p>- S&#432; ph&#7909; ch&#7881; n&oacute;i n&oacute;i c&#432;&#7901;i c&#432;&#7901;i m&agrave; &#273;&#432;a c&#7843; b&#7885;n y&ecirc;u ma ti&#7875;u x&uacute; C&aacute;i Bang v&agrave;o ch&#7895; ch&#7871;t, th&#7853;t d&#7877; nh&#432; b&#7867; c&#7911;i m&#7909;c m&agrave; &#273;&#432;&#7907;c to&agrave;n th&#7855;ng, &#273;&#7891; nhi th&#7853;t ch&#432;a t&#7915;ng th&#7845;y, &#273;&#7871;n nghe c&#361;ng ch&#432;a nghe t&#7899;i bao gi&#7901;.</p>

<p>- &#272;&acirc;y l&agrave; c&ocirc;ng nghi&#7879;p v&#297; &#273;&#7841;i tr&ecirc;n &#273;&#7901;i ch&#432;a t&#7915;ng c&oacute;, n&#7871;u s&#432; ph&#7909; l&atilde;o nh&acirc;n gia kh&ocirc;ng l&#7897; m&#7897;t ch&uacute;t th&acirc;n th&#7911; th&igrave; b&#7885;n v&otilde; h&#7885;c Trung Nguy&ecirc;n n&agrave;o c&oacute; bi&#7871;t tr&ecirc;n &#273;&#7901;i l&#7841;i c&oacute; c&ocirc;ng phu gh&ecirc; g&#7899;m &#273;&#7871;n m&#7913;c n&agrave;y.</p>

<p>Trong khi c&#7843; b&#7885;n ca c&ocirc;ng t&#7909;ng &#273;&#7913;c, nghe ch&#7889;i c&#7843; tai th&igrave; ti&#7871;ng ti tr&uacute;c qu&#7843;n huy&#7873;n v&#7851;n t&#7845;u l&ecirc;n th&#7853;t l&agrave; r&eacute;o r&#7855;t. &#272;&#7897;t nhi&ecirc;n c&oacute; m&#7845;y ti&#7871;ng tu tu, To&agrave;n Quan Thanh &#273;&atilde; &#273;&#432;a s&aacute;o s&#7855;t l&ecirc;n m&ocirc;i th&#7893;i m&#7845;y ti&#7871;ng. Du Th&#7843;n Chi ngh&#297; th&#7847;m: &ldquo;Y th&#7893;i s&aacute;o l&agrave;m g&igrave; th&#7871;? &#272;&#7875; ngh&ecirc;nh &#273;&oacute;n Tinh T&uacute; l&atilde;o ti&ecirc;n ch&#259;ng?&rdquo;</p>

<p>B&#7895;ng nghe d&#432;&#7899;i &#273;&#7845;t c&oacute; ti&#7871;ng s&#7897;t so&#7841;t, t&#7915; trong nh&#7919;ng chi&#7871;c t&uacute;i v&#7843;i m&#7845;y con r&#7855;n l&#7899;n v&#7857;n v&#7879;n ng&#361; s&#7855;c b&ograve; th&#7859;ng t&#7899;i ch&#7895; &ocirc;ng l&atilde;o. Nh&#7919;ng &#273;&#7879; t&#7917; chung quanh &ocirc;ng l&atilde;o kinh ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- R&#7855;n k&igrave;a! C&oacute; r&#7855;n &#273;&#7897;c!</p>

<p>- Chao &ocirc;i! Kh&ocirc;ng xong, sao l&#7855;m r&#7855;n &#273;&#7897;c th&#7871; n&agrave;y.</p>

<p>- S&#432; ph&#7909; &ocirc;i, nh&#7919;ng con r&#7855;n &#273;&#7897;c n&agrave;y l&#7841;i x&ocirc;ng t&#7899;i m&igrave;nh l&agrave; sao?</p>

<p>Ch&#7881; th&#7845;y t&#7845;t c&#7843; nh&#7919;ng c&aacute;i t&uacute;i c&#7911;a b&#7885;n &#259;n m&agrave;y &#273;&acirc;u &#273;&acirc;u c&#361;ng c&oacute; r&#7855;n b&ograve; ra, con l&#7899;n con b&eacute; &#273;&#7911; c&#7843;, ph&ugrave;ng mang l&egrave; l&#432;&#7905;i, x&ocirc;ng t&#7899;i ch&#7895; &ocirc;ng l&atilde;o v&agrave; b&#7885;n &#273;&#7879; t&#7917;. B&#7885;n ch&uacute;ng &#273;&#7913;a n&agrave;o &#273;&#7913;a n&#7845;y qu&yacute;nh qu&aacute;ng k&ecirc;u la &#7887;m t&#7887;i.</p>

<p>&#272;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; li&#7873;n c&#7847;m c&#432;&#417;ng tr&#432;&#7907;ng l&ecirc;n, &#273;&#7853;p t&uacute;i b&#7909;i nh&#7919;ng con r&#7855;n &#273;ang l&uacute;c nh&uacute;c b&ograve; t&#7899;i, ch&#7881; ri&ecirc;ng &ocirc;ng l&atilde;o th&#7847;n s&#7855;c v&#7851;n b&igrave;nh th&#432;&#7901;ng, l&#7841;i ch&uacute;m m&ocirc;i hu&yacute;t m&#7897;t ti&#7871;ng, v&#7851;y qu&#7841;t &#273;&aacute;nh ra. To&agrave;n Quan Thanh c&#361;ng th&#7893;i &#273;&#7883;ch li&ecirc;n ti&#7871;p, ng&#432;&#7901;i trong C&aacute;i Bang c&#361;ng h&ograve; h&eacute;t tr&#7907; uy.</p>

<p>&#272;&agrave;n r&#7855;n c&agrave;ng l&uacute;c c&agrave;ng &#273;&ocirc;ng, ch&#7881; trong ph&uacute;t ch&#7889;c chung quanh ph&#7843;i &#273;&#7871;n h&agrave;ng tr&#259;m con, trong &#273;&oacute; c&oacute; d&#259;m con tr&#259;n l&#7899;n. M&#7845;y con m&atilde;ng x&agrave; b&ograve; t&#7899;i g&#7847;n, d&ugrave;ng &#273;u&ocirc;i cu&#7889;n &#273;&#432;&#7907;c hai ng&#432;&#7901;i, ti&#7871;p theo l&#7841;i qu&#7845;n ch&#7871;t th&ecirc;m hai ng&#432;&#7901;i n&#7919;a. N&#7871;u &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; b&#7887; ch&#7841;y, nh&#7919;ng con r&#7855;n ch&#7855;c kh&ocirc;ng theo k&#7883;p, th&#7871; nh&#432;ng s&#432; t&ocirc;n c&ograve;n &#273;ang nghinh &#273;&#7883;ch, qu&#7847;n &#273;&#7879; t&#7917; n&agrave;o ai d&aacute;m b&#7887; &#273;i m&#7897;t b&#432;&#7899;c, ch&#7881; &#273;&agrave;nh m&uacute;a binh kh&iacute;, &#273;&acirc;m ch&eacute;m lo&#7841;n c&#7843; l&ecirc;n, khi&#7871;n r&#7855;n &#273;&#7897;c b&#7883; ch&uacute;ng gi&#7871;t ch&#7871;t c&#361;ng ph&#7843;i &#273;&#7871;n t&aacute;m ch&iacute;n ch&#7909;c con, c&ograve;n ng&#432;&#7901;i b&#7883; r&#7855;n c&#7855;n c&#361;ng &#273;&#7871;n b&#7843;y t&aacute;m ng&#432;&#7901;i.</p>

<p>Nh&#7919;ng con tr&#259;n l&#7899;n kia c&agrave;ng l&#7907;i h&#7841;i h&#417;n n&#7919;a, da th&ocirc; th&#7883;t d&agrave;y, g&#7853;y &#273;&#7853;p v&agrave;o kh&ocirc;ng th&#7845;m &#273;&acirc;u, qu&#7845;n &#273;&#432;&#7907;c ai r&#7891;i c&agrave;ng l&uacute;c c&agrave;ng xi&#7871;t ch&#7863;t, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng bu&ocirc;ng. Theo ti&#7871;ng s&aacute;o, t&#7915; trong t&uacute;i b&ograve; ra m&#7895;i l&uacute;c m&#7897;t nhi&#7873;u, t&#7893;ng c&#7897;ng ph&#7843;i &#273;&#7871;n hai m&#432;&#417;i b&#7843;y, hai m&#432;&#417;i t&aacute;m con c&#7921; m&atilde;ng.</p>

<p>&Ocirc;ng l&atilde;o th&#7845;y t&igrave;nh th&#7871; kh&ocirc;ng &#7893;n, toan t&#7845;n c&ocirc;ng To&agrave;n Quan Thanh &#273;&#7875; r&uacute;t lui, th&igrave; c&oacute; hai con r&#7855;n nh&#7887; ph&oacute;ng t&#7899;i c&#7855;n v&agrave;o m&#7863;t &ocirc;ng ta. &Ocirc;ng l&atilde;o qu&aacute;t l&ecirc;n:</p>

<p>- G&#7899;m nh&#7881;!</p>

<p>Qu&#7841;t trong tay ph&#7845;t l&ecirc;n, k&igrave;nh phong &#273;&#7893; ra, &#273;&aacute;nh b&#7841;t hai con r&#7855;n xu&#7889;ng, b&#7895;ng th&#7845;y m&#7897;t v&#7853;t g&igrave; m&#7873;m nh&#361;n cu&#7889;n l&#7845;y g&oacute;t ch&acirc;n, bi&#7871;t l&agrave; kh&ocirc;ng xong, phi th&acirc;n v&#7885;t l&ecirc;n, b&#7895;ng nghe ti&#7871;ng &#273;&#7883;ch vi vu, b&#7889;n con tr&#259;n c&ugrave;ng vung &#273;u&ocirc;i l&ecirc;n, qu&#7853;t v&agrave;o ng&#432;&#7901;i &ocirc;ng ta. &Ocirc;ng l&atilde;o &#273;ang &#7903; tr&ecirc;n kh&ocirc;ng, b&igrave;nh b&igrave;nh &#273;&aacute;nh ra hai ch&#432;&#7903;ng, &#273;&aacute;nh b&#7853;t hai con tr&#259;n ph&iacute;a tr&#432;&#7899;c v&agrave; ph&iacute;a tr&aacute;i, ng&#432;&#7901;i l&#7855;c m&#7897;t c&aacute;i &#273;&atilde; v&#7885;t ra ngo&agrave;i hai tr&#432;&#7907;ng. Ngay l&uacute;c &#273;&oacute; con r&#7855;n th&#7913; ba v&agrave; th&#7913; t&#432; c&ugrave;ng d&ugrave;ng &#273;u&ocirc;i t&#7845;n c&ocirc;ng t&#7899;i. Trong c&#417;n nguy c&#7845;p, &ocirc;ng l&atilde;o v&#7853;n k&igrave;nh &#273;&aacute;nh ra, ch&#432;&#7903;ng phong &#273;&aacute;nh n&aacute;t &#273;&#7847;u m&#7897;t con tr&#259;n l&#7899;n.</p>

<p>Th&#7871; nh&#432;ng b&#7847;y r&#7855;n v&#7851;n x&ocirc;ng v&agrave;o, &ocirc;ng l&atilde;o tuy &#273;&aacute;nh ch&#7871;t &#273;&#432;&#7907;c ba con c&#7921; m&atilde;ng nh&#432;ng h&ocirc;ng v&agrave; &#273;&ugrave;i b&ecirc;n ph&#7843;i &#273;&atilde; b&#7883; hai con tr&#259;n qu&#7845;n &#273;&#432;&#7907;c. &Ocirc;ng ta v&#7853;n n&#7897;i l&#7921;c l&ecirc;n, qu&aacute;t l&#7899;n m&#7897;t ti&#7871;ng, gi&#417; ng&oacute;n tay ch&#7897;p v&agrave;o b&#7909;ng con tr&#259;n &#273;ang qu&#7845;n ngang l&#432;ng khi&#7871;n cho m&aacute;u me tung t&oacute;e &#273;&#7847;y ng&#432;&#7901;i. Ng&#7901; &#273;&acirc;u tr&#259;n l&agrave; gi&#7889;ng r&#7845;t dai, tuy b&#7909;ng &#273;&atilde; b&#7883; v&#7905; nh&#432;ng kh&ocirc;ng ch&#7871;t ngay, b&#7883; &#273;au li&#7873;n xi&#7871;t ng&#432;&#7901;i l&#7841;i, t&#432;&#7903;ng ch&#7915;ng qu&#7845;n n&aacute;t ng&#432;&#7901;i &ocirc;ng l&atilde;o. &Ocirc;ng ta d&ugrave;ng s&#7913;c d&atilde;y hai l&#7847;n, k&#7871; &#273;&oacute; l&#7841;i c&oacute; hai con m&atilde;ng x&agrave; x&ocirc;ng t&#7899;i, qu&#7845;n th&ecirc;m m&#7845;y v&ograve;ng n&#7919;a tr&ecirc;n ng&#432;&#7901;i &ocirc;ng ta, &#273;&#7871;n c&aacute;nh tay c&#361;ng cu&#7889;n lu&ocirc;n v&agrave;o, khi&#7871;n cho kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;ng c&#7921;. Du Th&#7843;n Chi n&#7857;m trong &#273;&aacute;m c&#7887; ch&#7913;ng ki&#7871;n tr&#7853;n &#273;&#7845;u kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch, t&#432;&#7903;ng ch&#7915;ng th&#7903; kh&ocirc;ng ra h&#417;i.</p>

<p>To&agrave;n Quan Thanh trong b&#7909;ng m&#7915;ng l&#7855;m, th&#7845;y b&ecirc;n &#273;&#7883;ch ai n&#7845;y b&#7883; tr&#259;n qu&#7845;n c&#7843; r&#7891;i, ch&#7881; c&ograve;n r&ecirc;n r&#7881;, ch&#7917;i r&#7911;a, kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; kh&aacute;ng c&#7921; n&#7919;a n&ecirc;n kh&ocirc;ng ti&#7871;p t&#7909;c th&#7893;i s&aacute;o, ti&#7871;n l&ecirc;n c&#432;&#7901;i kh&igrave; kh&igrave; h&#7887;i:</p>

<p>- Tinh T&uacute; L&atilde;o Qu&aacute;i, ph&aacute;i Tinh T&uacute; ng&#432;&#417;i v&agrave; C&aacute;i Bang ta tr&#432;&#7899;c nay &#273;&#432;&#7901;ng ai n&#7845;y &#273;i, n&#432;&#7899;c s&ocirc;ng kh&ocirc;ng ph&#7841;m n&#432;&#7899;c gi&#7871;ng, sao l&#7841;i &#273;&#7871;n g&acirc;y s&#7921; v&#7899;i b&#7885;n ta l&agrave; sao? B&acirc;y gi&#7901; c&ograve;n g&igrave; &#273;&#7875; n&oacute;i n&#7919;a kh&ocirc;ng?</p>

<p>&Ocirc;ng l&atilde;o &#273;&#7891;ng nhan h&#7841;c ph&aacute;t kia ch&iacute;nh l&agrave; ng&#432;&#7901;i m&agrave; v&otilde; l&acirc;m nh&acirc;n s&#297; Trung Nguy&ecirc;n gh&eacute;t cay gh&eacute;t &#273;&#7855;ng Tinh T&uacute; L&atilde;o Qu&aacute;i &#272;inh Xu&acirc;n Thu. V&igrave; m&#7897;t trong tam b&#7843;o c&#7911;a ph&aacute;i Tinh T&uacute; l&agrave; Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh b&#7883; n&#7919; &#273;&#7879; t&#7917; A T&#7917; &#259;n c&#7855;p m&#7845;t, li&ecirc;n ti&#7871;p ph&aacute;i c&aacute;c &#273;&#7879; t&#7917; ra &#273;u&#7893;i b&#7855;t, th&#7853;m ch&iacute; c&#7843; &#273;&#7841;i &#273;&#7879; t&#7917; Tr&iacute;ch Tinh T&#7917; c&#361;ng sai &#273;i nh&#432;ng l&#7847;n n&agrave;o b&#7891; c&acirc;u &#273;em th&#432; v&#7873; c&#361;ng th&#7845;y t&igrave;nh th&#7871; th&#7853;t l&agrave; b&#7845;t l&#7907;i. V&#7873; sau &ocirc;ng ta nghe n&oacute;i A T&#7917; d&#7921;a v&agrave;o th&#7871; anh r&#7875; l&agrave; Ki&#7873;u Phong c&#7911;a C&aacute;i Bang, &#273;&aacute;nh b&#7841;i Tr&iacute;ch Tinh T&#7917;, &#272;inh Xu&acirc;n Thu v&#7915;a t&#7913;c t&#7889;i v&#7915;a kinh ho&agrave;ng, bi&#7871;t C&aacute;i Bang l&agrave; bang h&#7897;i l&#7899;n nh&#7845;t trong v&otilde; l&acirc;m Trung Nguy&ecirc;n kh&ocirc;ng d&#7877; g&igrave; &#273;&#7889;i ph&oacute;, l&#7841;i nghe Lung &Aacute; l&atilde;o nh&acirc;n t&aacute;i xu&#7845;t &#273;&#7847;u l&#7897; di&#7879;n c&#361;ng &#273;ang ho&agrave;nh h&agrave;nh trong v&otilde; l&acirc;m v&agrave;i n&#259;m qua, m&#7889;i lo trong gan ru&#7897;t kia ch&#432;a tr&#7915; &#273;&#432;&#7907;c th&igrave; kh&ocirc;ng y&ecirc;n t&acirc;m, m&#7897;t khi &#273;o&#7841;t l&#7841;i &#273;&#432;&#7907;c v&#432;&#417;ng &#273;&#7881;nh r&#7891;i ph&#7843;i th&#7915;a c&#417; thanh to&aacute;n cho xong chuy&#7879;n c&#361;, th&agrave;nh th&#7917; &#273;em h&#7871;t &#273;&#7879; t&#7917; &#273;&iacute;ch th&acirc;n &#273;i v&agrave;o Trung Nguy&ecirc;n.<a id="annotated_29.12" name="annotated_29.12"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.12)</font></sup></font></a></p>

<p>M&ocirc;n H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p y luy&#7879;n th&#432;&#7901;ng ph&#7843;i d&ugrave;ng c&aacute;c lo&#7841;i ch&#7845;t &#273;&#7897;c c&#7911;a r&#7855;n r&#7871;t b&ocirc;i l&ecirc;n l&ograve;ng b&agrave;n tay, h&uacute;t v&agrave;o trong ng&#432;&#7901;i, n&#7871;u b&#7843;y ng&agrave;y kh&ocirc;ng c&oacute; th&igrave; kh&ocirc;ng nh&#7919;ng c&ocirc;ng l&#7921;c gi&#7843;m thi&#7875;u m&agrave; ch&#7845;t &#273;&#7897;c t&iacute;ch t&#7909; trong c&#417; th&#7875; m&#7845;y ch&#7909;c n&#259;m qua kh&ocirc;ng c&oacute; ch&#7845;t m&#7899;i kh&#7855;c ch&#7871; c&oacute; th&#7875; d&#7847;n d&#7847;n ph&aacute;t t&aacute;c, h&#7885;a h&#7841;i gh&ecirc; g&#7899;m kh&oacute; m&agrave; h&igrave;nh dung.</p>

<p>Chi&#7871;c Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh tr&#7901;i sinh c&oacute; m&#7897;t m&ugrave;i k&#7923; l&#7841;, l&#7841;i th&ecirc;m h&#432;&#417;ng li&#7879;u &#273;&#7889;t &#7903; trong &#273;&#7881;nh, ch&#7881; trong gi&acirc;y l&aacute;t l&agrave; c&oacute; th&#7875; d&#7851;n d&#7909; &#273;&#7897;c v&#7853;t &#273;&#7871;n, trong v&ograve;ng m&#432;&#7901;i d&#7863;m chung quanh kh&oacute; c&oacute; con v&#7853;t n&agrave;o g&#432;&#7907;ng l&#7841;i n&#7893;i s&#7913;c thu h&uacute;t c&#7911;a n&oacute;. &#272;inh Xu&acirc;n Thu c&oacute; chi&#7871;c k&#7923; &#273;&#7881;nh &#273;&oacute; trong tay n&ecirc;n b&#7855;t tr&ugrave;ng &#273;&#7897;c ch&#7859;ng kh&oacute; kh&#259;n g&igrave;, th&agrave;nh th&#7917; H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p c&agrave;ng luy&#7879;n c&agrave;ng cao th&acirc;m, c&agrave;ng luy&#7879;n c&agrave;ng tinh ti&#7871;n. N&#259;m x&#432;a &#272;inh Xu&acirc;n Thu c&oacute; m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; &#273;&#7855;c &yacute; &#273;&#432;&#7907;c y &#273;&iacute;ch th&acirc;n truy&#7873;n d&#7841;y H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p, &#273;&atilde; c&oacute; ch&uacute;t th&agrave;nh t&#7921;u, ng&#7901; &#273;&acirc;u v&#7873; sau &#7927; m&igrave;nh c&oacute; t&agrave;i, kh&ocirc;ng c&ograve;n cung thu&#7853;n nh&#432; tr&#432;&#7899;c. &#272;inh Xu&acirc;n Thu ch&#7871; ng&#7921; &#273;&#432;&#7907;c y r&#7891;i, kh&ocirc;ng c&#7847;n ph&#7843;i d&ugrave;ng &#273;&#7871;n &#273;ao tr&#432;&#7907;ng x&#7917; t&#7897;i, ch&#7881; nh&#7889;t y v&agrave;o m&#7897;t gian th&#7841;ch th&#7845;t, khi&#7871;n y kh&ocirc;ng c&aacute;ch n&agrave;o b&#7855;t &#273;&#432;&#7907;c c&aacute;c lo&#7841;i tr&ugrave;ng &#273;&#7897;c tu luy&#7879;n th&ecirc;m, k&#7871;t qu&#7843; &#273;&#7897;c t&#7889; trong ng&#432;&#7901;i ph&aacute;t t&aacute;c, nh&#7883;n kh&ocirc;ng n&#7893;i t&#7921; m&igrave;nh c&#7845;u t&#7915;ng mi&#7871;ng th&#7883;t, r&ecirc;n r&#7881; m&atilde;i, b&#7889;n ch&#7909;c ng&agrave;y sau m&#7899;i ch&#7871;t. Tinh T&uacute; L&atilde;o Qu&aacute;i tuy &#273;&#7855;c &yacute; nh&#432;ng c&#361;ng th&ecirc;m ph&#7847;n c&#7849;n th&#7853;n, m&ocirc;n H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p t&#7915; &#273;&oacute; kh&ocirc;ng truy&#7873;n cho ng&#432;&#7901;i n&agrave;o n&#7919;a. Th&agrave;nh th&#7917; b&#7885;n Tr&iacute;ch Tinh T&#7917; kh&ocirc;ng m&#7897;t ai bi&#7871;t, A T&#7917; mu&#7889;n luy&#7879;n m&ocirc;n th&#7847;n c&ocirc;ng n&agrave;y &#273;&agrave;nh ph&#7843;i h&#7885;c l&eacute;n, &#259;n c&#7855;p b&#7843;o &#273;&#7881;nh tr&#7889;n &#273;i.</p>

<p>A T&#7917; t&iacute;nh to&aacute;n th&#7853;t k&#7929;, ngay h&ocirc;m s&#432; ph&#7909; m&#7899;i b&#7855;t &#273;&#432;&#7907;c &#273;&#7897;c v&#7853;t luy&#7879;n c&ocirc;ng li&#7873;n tr&#7889;n v&#7873; ph&#432;&#417;ng &#273;&ocirc;ng, &#273;&#7871;n khi Tinh T&uacute; L&atilde;o Qu&aacute;i ph&aacute;t gi&aacute;c ra Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh b&#7883; &#259;n tr&#7897;m th&igrave; &#273;&atilde; b&#7843;y ng&agrave;y, A T&#7917; &#273;i &#273;&atilde; xa l&#7855;m r&#7891;i. N&agrave;ng &#273;i to&agrave;n theo &#273;&#432;&#7901;ng nh&#7887;, c&aacute;c s&#432; huynh truy n&atilde; tuy v&otilde; c&ocirc;ng cao h&#417;n c&ocirc; ta nhi&#7873;u nh&#432;ng m&#432;u k&#7871; l&#7841;i k&eacute;m xa, b&#7883; A T&#7917; li&ecirc;n ti&#7871;p d&ugrave;ng ng&#7909;y k&#7871; h&#432; tr&#432;&#417;ng thanh th&#7871;, thanh &#273;&ocirc;ng k&iacute;ch t&acirc;y n&ecirc;n &#273;&#7873;u tr&#7889;n tho&aacute;t &#273;&#432;&#7907;c.</p>

<p>V&ugrave;ng Tinh T&uacute; L&atilde;o Qu&aacute;i &#7903; l&agrave; m&#7897;t th&acirc;m c&#7889;c r&#7853;m r&#7841;p t&#7889;i t&#259;m, &#273;&#7897;c x&agrave; &#273;&#7897;c tr&ugrave;ng kh&ocirc;ng hi&#7871;m g&igrave;, tuy m&#7845;t Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh nh&#432;ng mu&#7889;n &#273;i b&#7855;t r&#7855;n &#273;&#7875; th&ecirc;m ch&#7845;t &#273;&#7897;c c&#361;ng ch&#7859;ng kh&oacute; kh&#259;n, nh&#432;ng ch&#7881; b&#7855;t &#273;&#432;&#7907;c nh&#7919;ng lo&#7841;i t&#7847;m th&#432;&#7901;ng, c&ograve;n nh&#7919;ng lo&#7841;i &#273;&#7863;c bi&#7879;t, hi&#7871;m qu&iacute; qu&aacute;i l&#7841;, k&#7883;ch &#273;&#7897;c l&#7907;i h&#7841;i nh&#432; tr&#432;&#7899;c th&igrave; ch&#7881; c&ograve;n n&#432;&#7899;c c&#7847;u may.</p>

<p>M&#7897;t chuy&#7879;n kh&aacute;c c&#361;ng khi&#7871;n &ocirc;ng ta lo l&#7855;ng l&agrave; n&#7871;u nh&#432; v&otilde; l&acirc;m Trung Nguy&ecirc;n bi&#7871;t &#273;&#432;&#7907;c lai l&#7883;ch chi&#7871;c &#273;&#7881;nh th&igrave; ai c&#361;ng c&oacute; th&#7875; l&#7853;p t&#7913;c h&#7911;y ngay, th&agrave;nh th&#7917; m&#7897;t ng&agrave;y ch&#432;a l&#7845;y l&#7841;i &#273;&#432;&#7907;c th&igrave; th&ecirc;m m&#7897;t ng&agrave;y kh&ocirc;ng an t&acirc;m.</p>

<p>&Ocirc;ng ta g&#7863;p l&#7841;i b&#7885;n &#273;&#7879; t&#7917; &#7903; Thi&#7875;m T&acirc;y, &#273;&#7841;i &#273;&#7879; t&#7917; Tr&iacute;ch Tinh T&#7917; tuy kh&ocirc;ng ch&#7871;t nh&#432;ng v&otilde; c&ocirc;ng m&#7845;t h&#7871;t<a id="annotated_29.13" name="annotated_29.13"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.13)</font></sup></font></a> b&#7883; b&#7885;n &#273;&#7879; t&#7917; kia tr&ecirc;n &#273;&#432;&#7901;ng l&#259;ng nh&#7909;c ch&#7917;i b&#7899;i kh&ocirc;ng c&ograve;n ra ng&#432;&#7901;i n&#7919;a, c&ograve;n nh&#7883; &#273;&#7879; t&#7917; l&agrave; g&atilde; m&#361;i l&acirc;n S&#432; H&#7889;ng T&#7917; t&#7841;m th&#7901;i l&ecirc;n thay &#273;&#7841;i s&#432; huynh.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; th&#7845;y &#273;&iacute;ch th&acirc;n s&#432; ph&#7909; ra tay, ai n&#7845;y v&#7915;a kinh ho&agrave;ng v&#7915;a s&#7907; h&atilde;i, bi&#7871;t r&#7857;ng s&#432; m&#7879;nh kh&ocirc;ng ho&agrave;n th&agrave;nh, t&#7897;i v&#7841; k&#7923; n&agrave;y ch&#7855;c l&agrave; ph&#7843;i gh&ecirc; g&#7899;m kh&oacute; m&agrave; ch&#7883;u n&#7893;i. C&#361;ng may Tinh T&uacute; L&atilde;o Qu&aacute;i &#273;ang c&#7847;n ng&#432;&#7901;i n&ecirc;n t&#7841;m th&#7901;i g&aacute;c vi&#7879;c tr&aacute;ch ph&#7841;t sang m&#7897;t b&ecirc;n &#273;&#7875; m&#7885;i ng&#432;&#7901;i c&oacute; c&#417; &#273;&aacute;i t&#7897;i l&#7853;p c&ocirc;ng.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i v&#7915;a &#273;i v&#7915;a th&#259;m d&ograve; tin t&#7913;c c&#7911;a C&aacute;i Bang nh&#432;ng m&#7897;t l&agrave; b&#7885;n h&#7885; h&igrave;nh t&#432;&#7899;ng k&#7923; d&#7883;, ng&ocirc;n ng&#7919; khi&#7871;n cho ng&#432;&#7901;i ta gh&eacute;t b&#7887; n&ecirc;n ch&#7859;ng ai ti&#7871;t l&#7897; cho h&#7885; chuy&#7879;n g&igrave;, th&#7913; n&#7919;a Ti&ecirc;u Phong &#273;&atilde; sang n&#432;&#7899;c Li&ecirc;u l&agrave;m Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng, trong v&otilde; l&acirc;m ch&#7859;ng m&#7845;y ai hay, th&agrave;nh th&#7917; d&ograve; h&#7887;i m&atilde;i m&agrave; kh&ocirc;ng ra &#273;&#7871;n c&#7843; t&#7893;ng &#273;&agrave; C&aacute;i Bang d&#7885;n &#273;i &#273;&acirc;u c&#361;ng kh&ocirc;ng bi&#7871;t.</p>

<p>M&#7897;t h&ocirc;m Thi&ecirc;n Lang T&#7917; v&ocirc; t&igrave;nh nghe &#273;&#432;&#7907;c ph&acirc;n &#273;&agrave; &#272;&#7841;i Tr&iacute; t&#7909; h&#7897;i, mu&#7889;n t&acirc;ng c&ocirc;ng li&#7873;n m&#7897;t th&acirc;n m&#7897;t m&igrave;nh x&ocirc;ng v&agrave;o n&ecirc;n b&#7883; To&agrave;n Quan Thanh &aacute;m to&aacute;n. Th&#7871; nh&#432;ng ng&#432;&#7901;i y v&#7889;n &#273;&#7847;y ch&#7845;t &#273;&#7897;c n&ecirc;n n&#7885;c b&ograve; c&#7841;p kh&ocirc;ng gi&#7871;t n&#7893;i, tho&aacute;t ch&#7871;t r&#7891;i li&#7873;n c&#7845;p b&aacute;o s&#432; ph&#7909;. &#272;inh Xu&acirc;n Thu l&#7853;p t&#7913;c &#273;i t&#7899;i, ng&#7901; &#273;&acirc;u m&#7897;t th&acirc;n &#273;&#7847;y ch&#7845;t &#273;&#7897;c v&agrave; v&otilde; c&ocirc;ng th&acirc;m h&#7853;u nh&#432; th&#7871; nh&#432;ng b&#7883; tr&#259;n qu&#7845;n c&#361;ng kh&ocirc;ng sao tho&aacute;t ra &#273;&#432;&#7907;c.</p>

<p>&#272;inh Xu&acirc;n Thu kh&ocirc;ng tr&#7843; l&#7901;i c&acirc;u h&#7887;i c&#7911;a To&agrave;n Quan Thanh, ch&#7881; khinh kh&#7881;nh h&#7887;i:</p>

<p>- Trong C&aacute;i Bang ch&uacute;ng bay c&oacute; m&#7897;t g&atilde; t&ecirc;n Ki&#7873;u Phong, b&acirc;y gi&#7901; &#7903; &#273;&acirc;u? Mau g&#7885;i y ra g&#7863;p ta.</p>

<p>To&agrave;n Quan Thanh trong l&ograve;ng ch&#7907;t &#273;&#7897;ng, h&#7887;i l&#7841;i:</p>

<p>- C&aacute;c h&#7841; mu&#7889;n g&#7863;p Ki&#7873;u Phong l&agrave; &#273;&#7875; l&agrave;m g&igrave;?</p>

<p>&#272;inh Xu&acirc;n Thu ng&#7841;o m&#7841;n h&#7887;i l&#7841;i:</p>

<p>- Tinh T&uacute; l&atilde;o ti&ecirc;n h&#7887;i ng&#432;&#417;i, sao ng&#432;&#417;i kh&ocirc;ng tr&#7843; l&#7901;i, l&#7841;i c&ograve;n h&#7887;i t&#7899;i h&#7887;i lui? Ki&#7873;u Phong &#273;&acirc;u?</p>

<p>To&agrave;n Quan Thanh th&#7845;y y &#273;&atilde; b&#7883; tr&#259;n qu&#7845;n ch&#7863;t kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; kh&aacute;ng c&#7921;, v&#7853;y m&agrave; &#259;n n&oacute;i v&#7851;n c&ograve;n ph&aacute;ch l&#7889;i, kh&#7843; &#7889; nh&#432; th&#7871; qu&#7843; tr&ecirc;n &#273;&#7901;i hi&#7871;m c&oacute;, b&egrave;n n&oacute;i:</p>

<p>- Tinh T&uacute; L&atilde;o Qu&aacute;i ai ai c&#361;ng nghe n&oacute;i t&#7899;i, ng&#7901; &#273;&acirc;u ch&#7881; c&oacute; h&#432; danh, c&oacute; m&#7845;y con r&#7855;n qu&egrave;n m&agrave; &#273;&#7889;i ph&oacute; kh&ocirc;ng xong. Th&ocirc;i &#273;&agrave;nh xin l&#7895;i, ch&uacute;ng ta v&igrave; thi&ecirc;n h&#7841; m&agrave; tr&#7915; m&#7889;i h&#7841;i cho ng&#432;&#7901;i.</p>

<p>&#272;inh Xu&acirc;n Thu m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- L&atilde;o phu kh&ocirc;ng c&#7849;n th&#7853;n n&ecirc;n ch&#7859;ng may b&#7883; m&#7845;y con s&uacute;c sinh m&aacute;u l&#7841;nh n&agrave;y l&agrave;m h&#7841;i, h&ocirc;m nay v&#7873; ch&#7889;n t&acirc;y ph&#432;&#417;ng c&#7921;c l&#7841;c, th&ocirc;i c&#361;ng &#273;&agrave;nh&hellip;</p>

<p>Y n&oacute;i ch&#432;a d&#7913;t c&acirc;u, m&#7897;t &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; &#273;ang b&#7883; tr&#259;n qu&#7845;n &#273;&#7897;t nhi&ecirc;n c&#7845;t ti&#7871;ng:</p>

<p>- &#272;&#7841;i anh h&ugrave;ng C&aacute;i Bang &#417;i, xin ng&agrave;i tha cho con c&oacute; nhi&#7873;u c&aacute;i l&#7907;i l&#7855;m. S&#432; ph&#7909; con r&#7845;t nhi&#7873;u ng&#7909;y k&#7871;, ng&agrave;i &#273;&#7873; ph&ograve;ng kh&ocirc;ng n&#7893;i &#273;&acirc;u. Ng&agrave;i ch&#7881; s&#417; &yacute; m&#7897;t ch&uacute;t l&agrave; b&#7883; &ocirc;ng ta l&#7853;t ng&#432;&#7907;c ngay.</p>

<p>To&agrave;n Quan Thanh c&#432;&#7901;i kh&#7849;y h&#7887;i:</p>

<p>- Th&#7843; ng&#432;&#417;i ra th&igrave; c&oacute; l&#7907;i nh&#7919;ng g&igrave;?</p>

<p>G&atilde; kia &#273;&aacute;p:</p>

<p>- Ph&aacute;i Tinh T&uacute; c&oacute; c&#7843; th&#7843;y ba m&oacute;n b&#7843;o v&#7853;t, g&#7885;i l&agrave; Tinh T&uacute; tam b&#7843;o. Ch&#7881; c&oacute; Tinh T&uacute; L&atilde;o Qu&aacute;i v&agrave; con l&agrave; bi&#7871;t ch&#7895; d&#7845;u &#7903; &#273;&acirc;u th&ocirc;i. Ng&agrave;i tha ch&#7871;t cho con, sau khi gi&#7871;t Tinh T&uacute; l&atilde;o qu&aacute;i r&#7891;i, con s&#7869; l&#7845;y ra d&acirc;ng l&ecirc;n. N&#7871;u nh&#432; ng&agrave;i gi&#7871;t con th&igrave; Tinh T&uacute; tam b&#7843;o v&#297;nh vi&#7877;n kh&ocirc;ng c&oacute; &#273;&#432;&#7907;c.</p>

<p>L&#7841;i m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; kh&aacute;c c&#7911;a ph&aacute;i Tinh T&uacute; g&agrave;o l&ecirc;n:</p>

<p>- &#272;&#7841;i anh h&ugrave;ng &#417;i, &#273;&#7841;i anh h&ugrave;ng &#417;i, ng&agrave;i &#273;&#7915;ng c&oacute; m&#7855;c l&#7915;a t&ecirc;n &#273;&oacute;. Trong Tinh T&uacute; tam b&#7843;o th&igrave; c&oacute; m&#7897;t m&oacute;n b&#7883; ng&#432;&#7901;i ta &#259;n c&#7855;p m&#7845;t r&#7891;i. Ng&agrave;i tha con ra l&agrave; h&#417;n c&#7843;, ch&#7881; c&oacute; m&igrave;nh con &#273;&#7889;i v&#7899;i ng&agrave;i trung th&agrave;nh kh&ocirc;ng bao gi&#7901; l&#7915;a d&#7889;i m&agrave; th&ocirc;i.</p>

<p>Ch&#7881; trong gi&acirc;y l&aacute;t, qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; li&#7873;n nhao nhao l&ecirc;n:</p>

<p>- &#272;&#7841;i anh h&ugrave;ng C&aacute;i Bang &#417;i, ng&agrave;i tha m&#7841;ng cho con l&agrave; hay h&#417;n h&#7871;t, b&#7885;n kia ch&#7859;ng c&oacute; &#273;&#7913;a n&agrave;o trung t&acirc;m ch&#7881; c&oacute; m&igrave;nh con m&#7897;t l&ograve;ng m&#7897;t d&#7841;, h&#7871;t l&ograve;ng h&#7871;t s&#7913;c.</p>

<p>- &#272;&#7841;i anh h&ugrave;ng &#417;i, c&ocirc;ng phu c&#7911;a m&ocirc;n ph&aacute;i Tinh T&uacute;, ch&#7881; c&oacute; m&igrave;nh con bi&#7871;t nhi&#7873;u nh&#7845;t, t&#7845;t m&#7885;i th&#7913; con s&#7869; n&oacute;i h&#7871;t cho ng&agrave;i nghe, kh&ocirc;ng d&aacute;m d&#7845;u di&#7871;m t&iacute; g&igrave;.</p>

<p>- B&#7843;n ph&aacute;i &#273;&#7871;n Trung Nguy&ecirc;n l&#7847;n n&agrave;y l&agrave; c&oacute; m&#432;u t&iacute;nh gh&ecirc; g&#7899;m l&#7855;m, ch&#7911; y&#7871;u l&agrave; &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i C&aacute;i Bang. C&aacute;c v&#7883; &#273;&#7841;i anh h&ugrave;ng &#417;i, c&aacute;c ng&agrave;i c&oacute; mu&#7889;n bi&#7871;t r&otilde; kh&ocirc;ng?</p>

<p>- Ch&uacute;ng t&ocirc;i ch&ocirc;n d&#7845;u r&#7845;t nhi&#7873;u b&#7841;c v&agrave;ng ch&acirc;u b&aacute;u &#7903; bi&#7875;n Tinh T&uacute;, ch&#7895; n&agrave;o n&#417;i n&agrave;o nh&agrave; ch&aacute;u c&#361;ng bi&#7871;t. Nh&agrave; ch&aacute;u xin d&#7851;n c&aacute;c ng&agrave;i &#273;&#7871;n &#273;&agrave;o, c&aacute;c v&#7883; anh h&ugrave;ng h&#7843;o h&aacute;n C&aacute;i Bang t&#7915; nay kh&#7887;i ph&#7843;i &#273;i &#259;n xin n&#7919;a.</p>

<p>M&#7845;y ng&#432;&#7901;i &#273;&oacute; m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i, ng&#432;&#7901;i n&agrave;o c&#361;ng n&#7883;nh n&#7885;t khoe m&igrave;nh trung th&agrave;nh, k&#7867; th&igrave; l&#7845;y l&#7907;i ra d&#7909;, ng&#432;&#7901;i l&#7841;i mu&#7889;n g&#7907;i t&iacute;nh t&ograve; m&ograve; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng, c&oacute; &#273;&#7913;a th&igrave; l&#7841;i c&ocirc;ng nhi&ecirc;n n&oacute;i ph&eacute;t, m&#7897;t t&#7845;c l&ecirc;n &#273;&#7871;n tr&#7901;i. C&#7843; &#273;&#7871;n k&#7867; &#273;&atilde; b&#7883; r&#7855;n &#273;&#7897;c c&#7855;n tr&uacute;ng, ho&#7863;c b&#7883; tr&#259;n cu&#7889;n th&#7903; kh&ocirc;ng ra h&#417;i c&#361;ng s&#7907; m&igrave;nh &#273;i sau thi&ecirc;n h&#7841;, ph&#7873;u ph&agrave;o van l&#7841;y xin tha.</p>

<p>Ng&#432;&#7901;i trong C&aacute;i Bang &#273;&acirc;u c&oacute; ng&#7901; &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; l&#7841;i h&egrave;n m&#7841;t &#273;&#7871;n th&#7871;, kh&ocirc;ng kh&#7887;i khinh th&#7883;, l&#7841;i th&ecirc;m hi&#7871;u k&#7923;, l&#7909;c t&#7909;c &#273;&#7871;n g&#7847;n nghe cho r&otilde;. To&agrave;n Quan Thanh c&#432;&#7901;i kh&#7849;y:</p>

<p>- C&aacute;c ng&#432;&#417;i &#273;&#7889;i v&#7899;i s&#432; ph&#7909; c&ograve;n ch&#7843; trung th&agrave;nh, l&agrave;m g&igrave; c&oacute; chuy&#7879;n h&#7871;t l&ograve;ng v&#7899;i ng&#432;&#7901;i ngo&agrave;i ch&#7859;ng c&oacute; li&ecirc;n h&#7879; g&igrave;? Nghe th&#7853;t t&#7913;c c&#432;&#7901;i qu&aacute;!</p>

<p>M&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; v&#7897;i n&oacute;i:</p>

<p>- Kh&ocirc;ng th&#7875; so s&aacute;nh th&#7871; &#273;&#432;&#7907;c! Ho&agrave;n to&agrave;n kh&ocirc;ng gi&#7889;ng! Ho&agrave;n to&agrave;n kh&ocirc;ng gi&#7889;ng! Tinh T&uacute; L&atilde;o Qu&aacute;i b&#7843;n l&atilde;nh th&#7845;p k&eacute;m, ch&uacute;ng t&ocirc;i c&oacute; coi y ra g&igrave; &#273;&acirc;u? Trung th&agrave;nh v&#7899;i y &#273;&#7875; l&agrave;m g&igrave;? C&ograve;n c&aacute;c anh h&ugrave;ng C&aacute;i Bang v&otilde; c&ocirc;ng uy ch&#7845;n thi&ecirc;n h&#7841;, l&#7841;i c&oacute; &#273;&#7841;i ph&aacute;p thu&#7853;t khu x&agrave; ch&#7871; &#273;&#7883;ch,<a id="annotated_29.14" name="annotated_29.14"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.14)</font></sup></font></a> Tinh T&uacute; L&atilde;o Qu&aacute;i l&agrave;m sao b&igrave; k&#7883;p?</p>

<p>- C&aacute;i Bang n&#7871;u thu n&#7841;p &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; th&igrave; v&otilde; l&acirc;m c&#7843; Trung Nguy&ecirc;n l&#7851;n T&acirc;y V&#7921;c &#273;&#7873;u ch&#7845;n &#273;&#7897;ng, ai m&agrave; ch&#7859;ng b&#7897;i ph&#7909;c C&aacute;i Bang anh h&ugrave;ng?</p>

<p>- Hai ch&#7919; &ldquo;anh h&ugrave;ng&rdquo; &#273;&acirc;u &#273;&atilde; &#273;&#7911; ca ng&#7907;i c&aacute;c v&#7883; cao nh&acirc;n hi&#7879;p s&#297;, m&agrave; ph&#7843;i g&#7885;i l&agrave; &ldquo;&#273;&#7841;i hi&#7879;p&rdquo;, &ldquo;th&aacute;nh nh&acirc;n&rdquo;, &ldquo;v&#7883; c&#7913;u tinh&rdquo; m&#7899;i &#273;&uacute;ng.</p>

<p>- Ta n&oacute;i gi&#7887;i l&agrave;m hay, t&#7915; nay chu du b&#7889;n ph&#432;&#417;ng, &#273;i &#273;&acirc;u c&#361;ng tuy&ecirc;n d&#432;&#417;ng uy &#273;&#7913;c th&igrave; danh v&#7885;ng c&aacute;c &#273;&#7841;i hi&#7879;p C&aacute;i Bang ai ai c&#361;ng bi&#7871;t.</p>

<p>- G&#7899;m, danh &#273;&#7847;u c&aacute;c &#273;&#7841;i hi&#7879;p C&aacute;i Bang thi&ecirc;n h&#7841; ai m&agrave; ch&#7859;ng bi&#7871;t, c&#7847;n &#273;&#7871;ch g&igrave; &#273;&#7871;n ng&#432;&#417;i ca t&#7909;ng?</p>

<p>- M&#7845;y ti&#7871;ng &ldquo;th&aacute;nh nh&acirc;n&rdquo; &ldquo;c&#7913;u tinh&rdquo; l&agrave; do ti&#7875;u nh&acirc;n n&oacute;i tr&#432;&#7899;c ti&ecirc;n, b&#7885;n kia ch&#7881; theo &#273;u&ocirc;i, ch&#7859;ng c&oacute; c&ocirc;ng lao g&igrave;.</p>

<p>M&#7897;t t&ecirc;n &#273;&#7879; t&#7917; n&#259;m t&uacute;i c&#7911;a C&aacute;i Bang cau m&agrave;y n&oacute;i:</p>

<p>- B&#7885;n c&aacute;c ng&#432;&#417;i h&egrave;n h&#7841; ti&#7875;u nh&acirc;n nh&#432; th&#7871;, n&oacute;i l&egrave;m b&egrave;m ch&#7881; th&ecirc;m b&#7849;n tai. Tinh T&uacute; L&atilde;o Qu&aacute;i, sao ng&#432;&#417;i &#273;&#7889;n m&#7841;t th&#7871;, thu n&#7841;p to&agrave;n b&#7885;n &#273;&#7879; t&#7917; v&ocirc; li&ecirc;m s&#7881; l&agrave; sao? Ta thanh to&aacute;n ng&#432;&#417;i tr&#432;&#7899;c, sau &#273;&oacute; s&#7869; &#273;&#432;a lu&ocirc;n c&#7843; b&#7885;n n&agrave;y theo ng&#432;&#417;i, l&atilde;o t&#7917; h&ocirc;m nay &#273;&#7841;i khai s&aacute;t gi&#7899;i.</p>

<p>N&oacute;i xong nghe b&igrave;nh m&#7897;t ti&#7871;ng &#273;&aacute;nh th&#7859;ng v&agrave;o &#272;inh Xu&acirc;n Thu. Ch&#432;&#7903;ng &#273;&oacute; h&#417;i gi&oacute; v&ugrave; v&ugrave;, k&igrave;nh &#273;&#7841;o th&#7853;t l&agrave; c&#432;&#417;ng m&atilde;nh, tr&uacute;ng ngay ng&#7921;c &#272;inh Xu&acirc;n Thu. Ng&#7901; &#273;&acirc;u &#272;inh Xu&acirc;n Thu d&#432;&#7901;ng nh&#432; kh&ocirc;ng sao c&#7843;, c&ograve;n g&atilde; C&aacute;i Bang kia hai g&#7889;i nh&#361;n &#273;i, ph&#7909;c ngay xu&#7889;ng &#273;&#7845;t, co r&uacute;m l&#7841;i, d&atilde;y d&#7909;a m&#7845;y c&aacute;i r&#7891;i kh&ocirc;ng c&ograve;n &#273;&#7897;ng &#273;&#7853;y g&igrave; n&#7919;a. Qu&#7847;n c&aacute;i kinh h&atilde;i, c&ugrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- Sao th&#7871; n&agrave;y?</p>

<p>L&#7853;p t&#7913;c c&oacute; hai t&ecirc;n &#259;n m&agrave;y &#273;&#7871;n &#273;&#7905; y d&#7853;y, hai g&atilde; &#273;&oacute; v&#7915;a ch&#7841;m v&agrave;o ng&#432;&#7901;i t&ecirc;n kia, c&#361;ng l&#7841;i l&#7843;o &#273;&#7843;o m&#7845;y c&aacute;i r&#7891;i ng&atilde; xu&#7889;ng. Ba t&ecirc;n &#273;&#7879; t&#7917; C&aacute;i Bang &#273;&#7913;ng b&ecirc;n c&#7841;nh thu&#7853;n tay &#273;&#432;a ra gi&#7919; l&#7841;i, c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; hai t&ecirc;n kia, c&ugrave;ng g&#7909;c xu&#7889;ng. Ng&#432;&#7901;i C&aacute;i Bang c&ograve;n l&#7841;i ai n&#7845;y kinh h&atilde;i &#273;&#7871;n th&#7845;t th&#7847;n, kh&ocirc;ng c&ograve;n ai d&aacute;m x&ocirc;ng l&ecirc;n ti&#7871;p c&#7913;u &#273;&#7891;ng b&#7885;n.</p>

<p>To&agrave;n Quan Thanh qu&aacute;t l&ecirc;n:</p>

<p>- L&atilde;o gi&agrave; &#273;&oacute; tr&ecirc;n ng&#432;&#7901;i c&oacute; ch&#7845;t &#273;&#7897;c, m&#7885;i ng&#432;&#7901;i ch&#7899; c&oacute; ch&#7841;m v&agrave;o y. N&eacute;m &aacute;m kh&iacute;!</p>

<p>T&aacute;m ch&iacute;n t&ecirc;n &#273;&#7879; t&#7917; b&#7889;n, n&#259;m t&uacute;i li&#7873;n m&oacute;c &aacute;m kh&iacute; ra, c&#432;&#417;ng ti&ecirc;u, phi &#273;ao, t&#7909; ti&#7877;n, phi ho&agrave;ng th&#7841;ch c&ugrave;ng v&egrave;o v&egrave;o n&eacute;m v&agrave;o &#272;inh Xu&acirc;n Thu. &#272;inh Xu&acirc;n Thu qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng, l&#7855;c &#273;&#7847;u m&#7897;t c&aacute;i, t&oacute;c b&#7841;c tr&ecirc;n &#273;&#7847;u x&#7893; tung ra, th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t lo&#7841;i nhuy&#7877;n ti&ecirc;n ng&#7855;n, h&#7845;t ng&#432;&#7907;c t&#7845;t c&#7843; h&#417;n ch&#7909;c m&oacute;n &aacute;m kh&iacute; l&#7841;i. Ch&#7881; nghe &#7889;i &#7889;i li&ecirc;n ti&#7871;p, s&aacute;u b&#7843;y t&ecirc;m &#273;&#7879; t&#7917; C&aacute;i Bang b&#7883; b&#7855;n tr&uacute;ng. Nh&#7919;ng &aacute;m kh&iacute; &#273;&oacute; kh&ocirc;ng ph&#7843;i c&aacute;i n&agrave;o c&#361;ng tr&uacute;ng ch&#7895; y&#7871;u h&#7841;i, c&oacute; m&oacute;n ch&#7881; tr&#7847;y x&#432;&#7899;c ngo&agrave;i da nh&#432;ng m&#7845;y t&ecirc;n C&aacute;i Bang l&#7853;p t&#7913;c ng&atilde; l&#259;n ra ch&#7871;t.</p>

<p>To&agrave;n Quan Thanh k&ecirc;u l&#7899;n:</p>

<p>- Lui ra! Lui ra!</p>

<p>&#272;&#7897;t nhi&ecirc;n v&#7909;t m&#7897;t c&aacute;i, m&#7897;t m&#361;i c&#432;&#417;ng ti&ecirc;u ph&oacute;ng th&#7859;ng ra, ch&iacute;nh l&agrave; do &#272;inh Xu&acirc;n Thu d&ugrave;ng t&oacute;c gi&#7919; l&#7841;i b&acirc;y gi&#7901; v&#7853;n k&igrave;nh n&eacute;m v&agrave;o ng&#432;&#7901;i y. To&agrave;n Quan Thanh v&#7897;i v&agrave;ng d&ugrave;ng thi&#7871;t &#273;&#7883;ch trong tay g&#7841;t ra, nghe keng m&#7897;t ti&#7871;ng, h&#7845;t b&#7855;n m&#361;i c&#432;&#417;ng ti&ecirc;u ra th&#7853;t xa. Y th&#7845;y Tinh T&uacute; L&atilde;o Qu&aacute;i qu&#7843; nhi&ecirc;n l&#7907;i h&#7841;i, chi b&#7857;ng th&uacute;c gi&#7909;c tr&#259;n qu&#7845;n ch&#7871;t y cho xong, b&egrave;n &#273;&#432;a &#7889;ng ti&ecirc;u l&ecirc;n m&ocirc;i toan th&#7893;i, b&#7895;ng th&#7845;y m&ocirc;i t&ecirc; &#273;i, &#273;&#7847;u cho&aacute;ng v&aacute;ng, m&#7855;t hoa l&ecirc;n, bi&#7871;t l&agrave; kh&ocirc;ng &#7893;n, v&#7897;i v&agrave;ng n&eacute;m thi&#7871;t &#273;&#7883;ch, b&#7883;ch m&#7897;t ti&#7871;ng ng&atilde; l&#259;n ra.</p>

<p>Ng&#432;&#7901;i c&#7911;a C&aacute;i Bang kinh h&atilde;i l&#7853;p t&#7913;c c&oacute; hai ng&#432;&#7901;i &#273;&#7871;n &#273;&#7905; y, To&agrave;n Quan Thanh m&#417; m&#417; h&#7891; h&#7891; k&ecirc;u l&ecirc;n:</p>

<p>- Ta&hellip; ta tr&uacute;ng &#273;&#7897;c r&#7891;i, c&aacute;c&hellip; c&aacute;c ng&#432;&#417;i&hellip; mau ch&#7841;y&hellip; ch&#7841;y &#273;i.</p>

<p>Qu&#7847;n c&aacute;i ai n&#7845;y m&#7845;t h&#7891;n m&#7845;t v&iacute;a, v&#7897;i d&igrave;u y ch&#7841;y bay ch&#7841;y bi&#7871;n, &#273;&#7875; l&#7841;i x&aacute;c ch&#7871;t, t&uacute;i v&#7843;i, r&#7855;n r&#7871;t vung v&atilde;i kh&#7855;p n&#417;i.</p>

<p>Du Th&#7843;n Chi n&#7857;m ph&#7909;c trong &#273;&aacute;m c&#7887;, h&#7871;t s&#7913;c kinh h&atilde;i, kh&ocirc;ng d&aacute;m c&#7917; &#273;&#7897;ng. B&#7889;n b&#7873; t&#297;nh m&#7883;ch, h&#417;n ch&#7909;c t&ecirc;n &#259;n m&agrave;y co r&uacute;t th&agrave;nh m&#7897;t c&#7909;c, ch&#7859;ng kh&aacute;c g&igrave; nh&#7919;ng con nh&iacute;m g&#7863;p ph&#7843;i nguy c&#417;, hi&#7875;n nhi&ecirc;n &#273;&#7873;u ch&#7871;t c&#7843; r&#7891;i.</p>

<p>Nh&#7919;ng con tr&#259;n kh&ocirc;ng c&ograve;n nghe th&#7845;y ti&#7871;ng ti&ecirc;u c&#7911;a To&agrave;n Quan Thanh th&uacute;c gi&#7909;c n&#7919;a, kh&ocirc;ng d&aacute;m gi&#7871;t ng&#432;&#7901;i, ch&#7881; qu&#7845;n ch&#7863;t th&#7847;y tr&ograve; &#272;inh Xu&acirc;n Thu. Ng&#432;&#7901;i trong ph&aacute;i Tinh T&uacute; kh&ocirc;ng ai d&aacute;m ng&#7885; ngo&#7841;y, ch&#7881; s&#7907; kh&iacute;ch &#273;&#7897;ng hung t&iacute;nh c&#7911;a lo&agrave;i r&#7855;n, ngo&#7863;p cho m&#7897;t c&aacute;i th&igrave; b&#7887; &#273;&#7901;i.</p>

<p>Y&ecirc;n l&#7863;ng m&#7897;t h&#7891;i nh&#432; th&#7871;, m&#7897;t t&ecirc;n trong b&#7885;n c&#7845;t gi&#7885;ng n&oacute;i tr&#432;&#7899;c:</p>

<p>- S&#432; ph&#7909; &ocirc;i, l&atilde;o nh&acirc;n gia th&#7847;n c&ocirc;ng &#273;&#7897;c b&#7897; thi&ecirc;n h&#7841;, ch&#7881; n&oacute;i n&oacute;i c&#432;&#7901;i c&#432;&#7901;i ra tay m&#7897;t c&aacute;i &#273;&atilde; &#273;&aacute;nh cho b&#7885;n &#259;n m&agrave;y &#259;n nh&#7863;t v&#7841;n &aacute;c b&#7845;t x&aacute; kia ch&#7841;y cong &#273;u&ocirc;i&hellip;</p>

<p>Y n&oacute;i ch&#432;a d&#7913;t c&acirc;u &#273;&atilde; c&oacute; m&#7897;t t&ecirc;n kh&aacute;c c&#432;&#7899;p l&#7901;i:</p>

<p>- S&#432; ph&#7909; &#273;&#7915;ng nghe y b&#7907; &#273;&iacute;t, m&#7899;i v&#7915;a &#273;&acirc;y ch&iacute;nh n&oacute; g&#7885;i b&#7885;n &#259;n xin kia l&agrave; &ldquo;&#273;&#7841;i hi&#7879;p&rdquo;, &ldquo;th&aacute;nh nh&acirc;n&rdquo; ch&#7913; c&ograve;n ai.</p>

<p>L&#7841;i c&oacute; m&#7897;t &#273;&#7879; t&#7917; kh&aacute;c l&ecirc;n ti&#7871;ng:</p>

<p>- Ch&uacute;ng ta theo s&#432; ph&#7909; bao nhi&ecirc;u n&#259;m nay, ai m&agrave; ch&#7859;ng bi&#7871;t th&#7847;y m&igrave;nh c&oacute; t&agrave;i th&ocirc;ng thi&ecirc;n tri&#7879;t &#273;&#7883;a? V&#7915;a r&#7891;i ch&uacute;ng m&igrave;nh n&oacute;i khu&#7871;ch n&oacute;i kho&aacute;c v&#7899;i b&#7885;n &#259;n m&agrave;y, ch&#7859;ng qua l&agrave; &#273;&#7875; &#273;&aacute;nh l&#7915;a ch&uacute;ng, &#273;&#7875; khi ch&uacute;ng &#7927; y kh&ocirc;ng &#273;&#7873; ph&ograve;ng, s&#432; ph&#7909; l&uacute;c &#7845;y m&#7899;i thi tri&#7875;n ph&aacute;p l&#7921;c v&ocirc; bi&ecirc;n.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7897;t ng&#432;&#7901;i kh&oacute;a &ograve;a l&ecirc;n:</p>

<p>- S&#432; ph&#7909; &ocirc;i! S&#432; ph&#7909; &ocirc;i! &#272;&#7879; t&#7917; th&#7853;t l&agrave; &#273;&aacute;ng ch&#7871;t, &#273;&#7879; t&#7917; h&#7891; &#273;&#7891;, tham s&#7889;ng s&#7907; ch&#7871;t, &#273;&#7847;u h&agrave;ng &#273;&#7883;ch nh&acirc;n, b&acirc;y gi&#7901; h&#7889;i h&#7853;n c&ograve;n l&agrave;m sao k&#7883;p, &#273;&agrave;nh nguy&#7879;n cho r&#7855;n &#273;&#7897;c c&#7855;n ch&#7871;t ch&#7913; kh&ocirc;ng d&aacute;m xin s&#432; ph&#7909; nhi&ecirc;u dung.</p>

<p>C&#7843; &#273;&aacute;m b&#7845;y gi&#7901; m&#7899;i v&#7905; l&#7869; ra, s&#432; ph&#7909; gh&eacute;t nh&#7845;t l&agrave; &#273;&#7893; t&#7897;i cho ng&#432;&#7901;i kh&aacute;c, ch&#7881; c&oacute; c&aacute;ch t&#7921; x&#7881; v&#7843; m&igrave;nh h&#7891; &#273;&#7891; &#273;&aacute;ng ch&#7871;t, &#273;em bao nhi&ecirc;u t&#7897;i v&#7841; tr&uacute;t l&ecirc;n &#273;&#7847;u m&igrave;nh may ra &#273;&#432;&#7907;c s&#432; ph&#7909; khai &acirc;n tha th&#7913;. Ch&#7881; trong ph&uacute;t ch&#7889;c, ai n&#7845;y &#273;&#7873;u t&#7921; ch&#7917;i m&igrave;nh, n&agrave;o l&agrave; c&oacute; l&ograve;ng b&#7845;t l&#432;&#417;ng, n&agrave;o l&agrave; t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c. Ri&ecirc;ng Du Th&#7843;n Chi n&#7857;m trong b&#7909;i c&#7887; th&#7845;y hoa m&#7855;t nh&#7913;c &#273;&#7847;u, ch&#7859;ng hi&#7875;u ra sao.</p>

<p>&#272;inh Xu&acirc;n Thu &aacute;m v&#7853;n k&igrave;nh l&#7921;c, &#273;&#7883;nh gi&#7921;t &#273;&#7913;t ba con tr&#259;n &#273;ang qu&#7845;n ch&#7863;t l&#7845;y m&igrave;nh. Th&#7871; nh&#432;ng m&atilde;ng x&agrave; c&oacute; th&#7875; d&atilde;n ra co l&#7841;i, &#272;inh Xu&acirc;n Thu v&#7853;n s&#7913;c, ba con r&#7855;n ch&#7881; nh&#7881;nh ra m&#7897;t ch&uacute;t, nh&#432;ng kh&ocirc;ng &#273;&#7913;t &#273;&#432;&#7907;c. Ng&#432;&#7901;i l&atilde;o ta ch&#7895; n&agrave;o c&#361;ng &#273;&#7847;y ch&#7845;t &#273;&#7897;c, &#273;&#7871;n c&#7843; qu&#7847;n &aacute;o t&oacute;c tai c&#361;ng c&oacute; n&ecirc;n b&#7885;n &#273;&#7879; t&#7917; C&aacute;i Bang b&#7855;n &aacute;m kh&iacute; v&agrave;o l&atilde;o ta &#273;&#7873;u b&#7883; nhi&#7877;m &#273;&#7897;c. Th&#7871; nh&#432;ng nh&#7919;ng con tr&#259;n da d&agrave;y, v&#7843;y tr&#417;n, &#273;&#7897;c t&#7889; kh&oacute; m&agrave; x&acirc;m nh&#7853;p. Ch&#7881; nghe b&#7885;n &#273;&#7879; t&#7917; l&#7843;i nh&#7843;i m&atilde;i kh&ocirc;ng th&ocirc;i, &#272;inh Xu&acirc;n Thu b&#7921;c qu&aacute; qu&aacute;t l&ecirc;n:</p>

<p>- &#272;&#7913;a n&agrave;o t&igrave;m c&aacute;ch &#273;u&#7893;i &#273;&#432;&#7907;c r&#7855;n &#273;i th&igrave; ta tha ch&#7871;t cho &#273;&#7913;a &#7845;y. Kh&ocirc;ng l&#7869; ch&uacute;ng bay ch&#432;a bi&#7871;t t&iacute;nh ta n&#7919;a hay sao? Ai m&agrave; c&ograve;n d&ugrave;ng &#273;&#432;&#7907;c th&igrave; ta ch&#432;a gi&#7871;t. C&ograve;n n&oacute;i n&#259;ng nh&#259;ng cu&#7897;i c&oacute; &iacute;ch g&igrave; &#273;&acirc;u?</p>

<p>Y v&#7915;a n&oacute;i xong, qu&#7847;n &#273;&#7879; t&#7917; b&egrave;n l&#7863;ng nh&#432; t&#7901;. M&#7897;t l&uacute;c sau c&oacute; ng&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7881; c&#7847;n c&oacute; ai &#273;&#7889;t m&#7897;t m&#7891;i l&#7917;a d&iacute; v&agrave;o m&#7845;y con r&#7855;n th&#7871; l&agrave; b&#7885;n s&uacute;c sinh n&agrave;y s&#7869; ch&#7841;y te ngay.</p>

<p>&#272;inh Xu&acirc;n Thu ch&#7917;i li&#7873;n:</p>

<p>- C&aacute;i con b&agrave; m&agrave;y, n&oacute;i th&#7889;i b&#7887; m&#7865;. N&#417;i &#273;&acirc;y &#273;&#7891;ng kh&ocirc;ng m&ocirc;ng qu&#7841;nh, &#273;&#7857;ng tr&#432;&#7899;c kh&ocirc;ng th&ocirc;n, &#273;&#7857;ng sau kh&ocirc;ng x&oacute;m, c&oacute; ai qua &#273;&acirc;y b&acirc;y gi&#7901;? V&iacute; ph&#7887;ng c&oacute; d&acirc;n &#273;i ngang qua, b&#7885;n ch&uacute;ng th&#7845;y l&#7855;m r&#7855;n &#273;&#7897;c th&#7871; n&agrave;y, s&#7907; khi&#7871;p v&iacute;a ch&#7841;y c&ograve;n kh&ocirc;ng k&#7883;p, l&#7845;y &#273;&acirc;u ra chuy&#7879;n &#273;&#7889;t l&#7917;a m&agrave; hun?</p>

<p>Th&#7871; l&agrave; b&#7885;n &#273;&#7879; t&#7917; l&#7841;i r&#7847;m r&#297; c&#7843; l&ecirc;n, nh&#432;ng ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o d&ugrave;ng &#273;&#432;&#7907;c, s&#7903; d&#297; b&#7885;n ch&uacute;ng tranh nhau n&oacute;i, ch&#7859;ng qua &#273;&#7875; l&#7845;y l&ograve;ng s&#432; ph&#7909;, t&#7887; ra m&igrave;nh tu&acirc;n theo s&#432; m&#7879;nh h&#7871;t s&#7913;c v&#7855;t &oacute;c ra &#273;&#7875; t&igrave;m m&#432;u. C&#7913; nh&#432; th&#7871; m&#7897;t h&#7891;i l&acirc;u th&igrave; c&oacute; m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; b&#7883; tr&#259;n qu&#7845;n ngh&#7865;t th&#7903; kh&ocirc;ng ch&#7883;u n&#7893;i, trong khi m&ecirc; lo&#7841;n h&aacute; m&#7891;m c&#7855;n v&agrave;o th&acirc;n m&atilde;ng x&agrave; m&#7897;t c&aacute;i. Con r&#7855;n b&#7883; &#273;au, ngo&#7863;p ngay c&#7893; h&#7885;ng y, t&ecirc;n &#273;&oacute; ch&#7881; k&ecirc;u l&ecirc;n th&#7843;m thi&#7871;t r&#7891;i ch&#7871;t ngay.</p>

<p>&#272;inh Xu&acirc;n Thu c&agrave;ng l&uacute;c c&agrave;ng n&oacute;ng ru&#7897;t, n&#7871;u nh&#432; b&#7883; &#273;&#7883;ch nh&acirc;n v&acirc;y kh&#7889;n th&igrave; trong b&#7845;y l&acirc;u y &#273;&atilde; c&oacute; th&#7875; h&#7841; &#273;&#7897;c t&iacute;nh m&#432;u t&igrave;m c&aacute;ch tho&aacute;t th&acirc;n, th&#7871; nh&#432;ng nh&#7919;ng con r&#7855;n n&agrave;y v&ocirc; tri v&ocirc; th&#7913;c, d&ugrave; m&#432;u k&#7871; hay c&aacute;ch m&#7845;y c&#361;ng kh&ocirc;ng sao thi h&agrave;nh &#273;&#432;&#7907;c, ch&#7881; s&#7907; m&#7897;t khi ch&uacute;ng &#273;&oacute;i r&#7891;i, s&#7869; h&aacute; m&#7891;m nu&#7889;t m&igrave;nh v&agrave;o b&#7909;ng.</p>

<p>M&#7889;i lo c&#7911;a y qu&#7843; nhi&ecirc;n &#273;&uacute;ng th&#7921;c, m&#7897;t con tr&#259;n l&acirc;u kh&ocirc;ng nghe th&#7845;y ti&#7871;ng s&aacute;o, b&#7909;ng &#273;&oacute;i l&#7855;m r&#7891;i, h&aacute; m&#7891;m ngo&#7841;m t&ecirc;n &#273;&#7879; t&#7917; Tinh T&uacute; &#273;ang qu&#7845;n. T&ecirc;n &#273;&#7879; t&#7917; &#273;&oacute; k&ecirc;u l&ecirc;n:</p>

<p>- S&#432; ph&#7909; c&#7913;u con! S&#432; ph&#7909; c&#7913;u con!</p>

<p>Hai c&aacute;i ch&acirc;n y b&#7883; tr&#259;n nu&#7889;t tr&#432;&#7899;c r&#7891;i &#273;&#7871;n m&igrave;nh c&#361;ng t&#7915; t&#7915; chui v&agrave;o, mi&#7879;ng v&#7851;n k&ecirc;u la th&#7843;m thi&#7871;t nh&#432;ng r&#259;ng m&atilde;ng x&agrave; h&igrave;nh m&oacute;c,<a id="annotated_29.15" name="annotated_29.15"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.15)</font></sup></font></a> ch&acirc;n t&ecirc;n &#273;&#7879; t&#7917; &#273;&oacute; chui v&agrave;o r&#7891;i, d&#7847;n d&#7847;n &#273;&#7871;n b&#7909;ng, l&ecirc;n &#273;&#7871;n ng&#7921;c. Y nh&#7845;t th&#7901;i ch&#432;a ch&#7871;t, v&#7851;n l&#7899;n ti&#7871;ng k&ecirc;u la, vang d&#7853;y c&#7843; c&aacute;nh &#273;&#7891;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i ai n&#7845;y bi&#7871;t r&#7857;ng s&#7889; ph&#7853;n m&igrave;nh trong ch&#7889;c l&aacute;t r&#7891;i c&#361;ng nh&#432; th&#7871;, kh&ocirc;ng kh&#7887;i s&#7907; &#273;&#7871;n v&#7905; m&#7853;t. M&#7897;t ng&#432;&#7901;i th&#7845;y Tinh T&uacute; L&atilde;o Qu&aacute;i c&#361;ng &#273;&agrave;nh b&oacute; tay ch&#7883;u ch&#7871;t, t&#7921; nhi&ecirc;n l&ograve;ng c&#259;m h&#7853;n n&#7893;i l&ecirc;n, l&#7899;n ti&#7871;ng ch&#7917;i b&#7899;i, n&oacute;i m&#7885;i chuy&#7879;n ch&#7859;ng qua ch&#7881; v&igrave; y &eacute;p bu&#7897;c, m&igrave;nh &#273;ang sinh s&#7889;ng y&ecirc;n l&agrave;nh b&#7857;ng ngh&#7873; nu&ocirc;i c&#7915;u &#7903; bi&#7875;n Tinh T&uacute;, b&#7883; y v&#7915;a uy hi&#7871;p v&#7915;a d&#7909; d&#7895;, b&#7855;t ph&#7843;i gia nh&#7853;p l&agrave;m m&ocirc;n h&#7841;, h&ocirc;m nay ch&#7871;t th&#7843;m n&#417;i mi&#7879;ng &#273;&#7897;c x&agrave;, xu&#7889;ng &#273;&#7871;n c&otilde;i &acirc;m, th&#7875; n&agrave;o c&#361;ng d&acirc;ng c&aacute;o tr&#7841;ng l&ecirc;n Di&ecirc;m V&#432;&#417;ng.</p>

<p>G&atilde; &#273;&oacute; m&#7903; &#273;&#7847;u, bao nhi&ecirc;u ng&#432;&#7901;i kh&aacute;c c&#361;ng ch&#7917;i theo. M&#7885;i ng&#432;&#7901;i ng&agrave;y th&#432;&#7901;ng b&#7883; Tinh T&uacute; L&atilde;o Qu&aacute;i h&agrave;nh h&#7841; ng&#432;&#7907;c &#273;&atilde;i, l&ograve;ng &#273;&#7847;y o&aacute;n h&#7853;n, c&oacute; &#273;i&#7873;u ch&#7881; &#273;&#7875; trong b&#7909;ng m&agrave; kh&ocirc;ng d&aacute;m n&oacute;i ra l&#7901;i, h&ocirc;m nay c&#361;ng c&ugrave;ng ch&#7871;t c&#7843; n&ecirc;n ch&#7917;i m&#7897;t phen cho h&#7843; t&#7913;c. M&#7897;t ng&#432;&#7901;i ch&#7917;i l&#7899;n qu&aacute; th&acirc;n h&igrave;nh dao &#273;&#7897;ng, khi&ecirc;u kh&iacute;ch con r&#7855;n &#273;ang qu&#7845;n, m&atilde;ng x&agrave; li&#7873;n h&aacute; m&#7891;m ngo&#7841;m ngay &#273;&#7847;u vai, y ch&#7881; c&oacute; n&#432;&#7899;c k&ecirc;u l&ecirc;n:</p>

<p>- &#7888;i! &#7888;i! C&#7913;u t&ocirc;i v&#7899;i! C&#7913;u t&ocirc;i v&#7899;i!</p>

<p>Du Th&#7843;n Chi th&#7845;y c&#7843; b&#7885;n ai c&#361;ng b&#7883; m&atilde;ng x&agrave; qu&#7845;n ch&#7863;t kh&ocirc;ng th&#7875; n&agrave;o tho&aacute;t th&acirc;n &#273;&#432;&#7907;c, trong l&ograve;ng kh&ocirc;ng s&#7907; h&atilde;i g&igrave; n&#7919;a, t&#7915; trong b&#7909;i c&#7887; &#273;&#7913;ng l&ecirc;n, th&#7845;y n&#417;i n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; ch&#7895; t&#7889;t l&agrave;nh g&igrave; n&ecirc;n &#273;&#7883;nh ch&#7841;y cho mau. Ng&#432;&#7901;i trong ph&aacute;i Tinh T&uacute; &#273;&#7897;t nhi&ecirc;n th&#7845;y m&#7897;t qu&aacute;i nh&acirc;n &#273;&#7847;u &#273;&#7897;i l&#7891;ng s&#7855;t, ai n&#7845;y th&#7845;t kinh nh&#432;ng l&#7853;p t&#7913;c c&oacute; ng&#432;&#7901;i ngh&#297; ra l&agrave; ch&#7881; c&ograve;n tr&ocirc;ng v&agrave;o y &#273;&#7875; c&#7913;u m&#7841;ng, li&#7873;n k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7841;i anh h&ugrave;ng &#417;i, &#273;&#7841;i hi&#7879;p s&#297; &#417;i, nh&#7901; ng&agrave;i l&#7845;y n&#7855;m c&#7887; kh&ocirc;, &#273;&#7889;t l&#7917;a l&ecirc;n, &#273;u&#7893;i gi&ugrave;m m&#7845;y con tr&#259;n n&agrave;y cho ch&uacute;ng t&ocirc;i, m&#7895; l&#7853;p t&#7913;c t&#7863;ng cho&hellip; t&#7863;ng cho ng&agrave;i m&#7897;t ngh&igrave;n l&#432;&#7907;ng b&#7841;c.</p>

<p>L&#7841;i m&#7897;t ng&#432;&#7901;i kh&aacute;c k&ecirc;u l&ecirc;n:</p>

<p>- M&#7897;t ngh&igrave;n l&#432;&#7907;ng &#273;&acirc;u c&oacute; &#273;&#7911;, ph&#7843;i &iacute;t nh&#7845;t m&#7897;t v&#7841;n l&#432;&#7907;ng.</p>

<p>L&#7841;i m&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- V&#7883; ti&ecirc;n sinh &#273;&acirc;y b&#7909;ng nh&acirc;n l&ograve;ng hi&#7879;p, h&#7871;t s&#7913;c t&#7917; t&#7871;, ch&#7881; chuy&ecirc;n h&agrave;nh hi&#7879;p tr&#432;&#7907;ng ngh&#297;a, hu&#7889;ng chi &#273;&#7889;t l&#7917;a d&#7885;a r&#7855;n th&igrave; c&oacute; g&igrave; l&agrave; nguy hi&#7875;m.</p>

<p>Ch&#7881; trong gi&acirc;y l&aacute;t ti&#7871;ng ca t&#7909;ng vang l&ecirc;n, c&ograve;n k&#7867; h&#7913;a th&#432;&#7903;ng ti&#7873;n th&igrave; ch&#7881; ch&#7899;p m&#7855;t &#273;&atilde; l&ecirc;n &#273;&#7871;n tr&#259;m v&#7841;n l&#432;&#7907;ng ho&agrave;ng kim. Nh&#7919;ng g&atilde; n&agrave;y m&#7891;m mi&#7879;ng ch&#7917;i ai th&igrave; s&#7889; m&#7897;t &#273;&atilde; &#273;&agrave;nh m&agrave; n&#7883;nh b&#7907; ca t&#7909;ng th&igrave; c&#361;ng c&oacute; b&agrave;i c&oacute; b&#7843;n. Du Th&#7843;n Chi trong &#273;&#7901;i &#273;&atilde; c&oacute; bao gi&#7901; nghe ai g&#7885;i m&igrave;nh l&agrave; &ldquo;&#273;&#7841;i hi&#7879;p s&#297;&rdquo;, &ldquo;&#273;&#7841;i anh h&ugrave;ng&rdquo;, &ldquo;ng&#432;&#7901;i nh&acirc;n k&#7867; hi&#7879;p&rdquo;, &ldquo;h&#7843;o h&aacute;n tr&ecirc;n &#273;&#7901;i c&oacute; m&#7897;t kh&ocirc;ng hai&rdquo; bao gi&#7901;? B&acirc;y gi&#7901; nghe b&#7885;n ng&#432;&#7901;i n&agrave;y t&acirc;ng b&#7889;c l&ecirc;n t&#7853;n m&acirc;y xanh, y c&#7843;m th&#7845;y h&#7903;i l&ograve;ng h&#7903;i d&#7841;, t&#432;&#7903;ng ch&#7915;ng nh&#432; &#273;ang bay b&#7893;ng, t&#7921; nhi&ecirc;n c&#7843;m th&#7845;y m&igrave;nh c&oacute; phong &#273;&#7897; &ldquo;&#273;&#7841;i hi&#7879;p s&#297;&rdquo;, &ldquo;&#273;&#7841;i anh h&ugrave;ng&rdquo; th&#7853;t, m&#7897;t tr&#259;m v&#7841;n l&#432;&#7907;ng ho&agrave;ng kim ch&#7859;ng coi v&agrave;o &#273;&acirc;u, c&oacute; &#273;i&#7873;u A T&#7917; c&ocirc; n&#432;&#417;ng kh&ocirc;ng &#273;&#432;&#7907;c ch&iacute;nh tai nghe nh&#7919;ng l&#7901;i t&aacute;n t&#7909;ng m&igrave;nh qu&#7843; c&#361;ng &#273;&aacute;ng ti&#7871;c.</p>

<p>Y b&egrave;n gom c&#7887; kh&ocirc;, m&ograve; trong ng&#432;&#7901;i &#273;&#7891; &#273;&aacute;nh l&#7917;a ch&acirc;m v&agrave;o nh&#432;ng khi th&#7845;y bao nhi&ecirc;u l&agrave; tr&#259;n l&#7899;n tr&ocirc;ng th&#7853;t hung d&#7919;, trong b&#7909;ng c&#361;ng s&#7907; l&#7855;m, ngh&#297; th&#7847;m th&ocirc;i ch&#7859;ng n&ecirc;n tr&ecirc;u v&agrave;o nh&#7919;ng con r&#7855;n n&agrave;y, kh&ocirc;ng ch&#7915;ng ch&iacute;nh m&igrave;nh c&#361;ng v&#432;&#7899;ng v&agrave;o trong r&#7885;. Y suy ngh&#297; m&#7897;t l&aacute;t b&egrave;n &#273;i gom c&aacute;c c&agrave;nh kh&ocirc; &#273;&#7889;t th&agrave;nh m&#7897;t &#273;&#7889;ng l&#7917;a th&#7853;t l&#7899;n &#7903; ngay tr&#432;&#7899;c m&#7863;t, sau &#273;&oacute; m&#7899;i c&#7847;m m&#7897;t c&agrave;nh c&acirc;y &#273;ang ch&aacute;y, n&eacute;m v&agrave;o con tr&#259;n l&#7899;n g&#7847;n m&igrave;nh nh&#7845;t.</p>

<p>Y &#273;&#7913;ng n&#7845;p &#7903; sau &#273;&#7889;ng l&#7917;a, n&eacute;p ng&#432;&#7901;i l&#7841;i &#273;&#7875; n&#7871;u con m&atilde;ng x&agrave; ph&oacute;ng t&#7899;i c&#7855;n m&igrave;nh th&igrave; s&#7869; l&#7853;p t&#7913;c co gi&ograve; ch&#7841;y tho&aacute;t th&acirc;n, c&aacute;i danh &ldquo;&#273;&#7841;i anh h&ugrave;ng&rdquo;, &ldquo;&#273;&#7841;i hi&#7879;p s&#297;&rdquo; c&#361;ng ch&#7859;ng m&agrave;ng chi n&#7919;a.</p>

<p>Tr&#259;n qu&#7843; nhi&ecirc;n s&#7907; l&#7917;a, th&#7845;y l&#7917;a lem l&eacute;m &#7903; b&ecirc;n c&#7841;nh l&#7853;p t&#7913;c &#273;ang qu&#7845;n ng&#432;&#7901;i li&#7873;n l&#7887;ng ra, chui v&agrave;o trong c&#7887;. Du Th&#7843;n Chi th&#7845;y &#273;&#7889;t l&#7917;a ki&#7871;n hi&#7879;u, trong ti&#7871;ng hoan h&ocirc; c&#7911;a ph&aacute;i Tinh T&uacute;, c&#7847;m h&#7871;t que c&#7911;i n&agrave;y &#273;&#7871;n que c&#7911;i kh&aacute;c v&#7913;t ra. Nh&#7919;ng con r&#7855;n l&#7853;p t&#7913;c l&uacute;c nh&uacute;c b&#7887; ch&#7841;y, &#273;&#7871;n nh&#7919;ng con tr&#259;n l&#7899;n d&agrave;i m&#7845;y tr&#432;&#7907;ng c&#361;ng kh&ocirc;ng ch&#7883;u n&#7893;i l&#7917;a n&oacute;ng &#273;&agrave;nh th&#7843; ng&#432;&#7901;i ra ch&#7841;y m&#7845;t. Ch&#7881; trong gi&acirc;y l&aacute;t, m&#7845;y tr&#259;m con r&#7855;n v&agrave; tr&#259;n &#273;&atilde; &#273;i h&#7871;t s&#7841;ch.</p>

<p>C&aacute;c &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; l&#7899;n ti&#7871;ng ca t&#7909;ng:</p>

<p>- Minh ki&#7871;n c&#7911;a s&#432; ph&#7909; qu&#7843; xa v&#7841;n d&#7863;m, th&#7853;t l&agrave; th&#7847;n c&#417; di&#7879;u to&aacute;n, d&ugrave;ng h&#7887;a c&ocirc;ng linh nghi&#7879;m bi&#7871;t bao.</p>

<p>- S&#432; ph&#7909; h&#7891;ng ph&uacute;c t&#7873; thi&ecirc;n, ph&ugrave;ng hung h&oacute;a c&aacute;t.</p>

<p>- M&#7885;i vi&#7879;c &#273;&#7873;u do s&#432; ph&#7909; t&iacute;nh to&aacute;n m&#7899;i c&#7913;u &#273;&#432;&#7907;c c&aacute;i m&#7841;ng ki&#7871;n c&#7911;a ch&uacute;ng con.</p>

<p>Bao nhi&ecirc;u l&#7901;i ca t&#7909;ng to&agrave;n l&agrave; nh&#7855;m v&agrave;o c&ocirc;ng &#273;&#7913;c c&#7911;a s&#432; t&ocirc;n Tinh T&uacute; L&atilde;o Qu&aacute;i, c&ograve;n c&ocirc;ng lao &#273;&#7889;t l&#7917;a &#273;u&#7893;i r&#7855;n c&#7911;a Du Th&#7843;n Chi ch&#7859;ng ai nh&#7855;c &#273;&#7871;n m&#7897;t c&acirc;u. Du Th&#7843;n Chi &#273;&#7913;ng ng&#417; ng&#7849;n nh&#432; tr&#7901;i tr&#7891;ng, h&#417;i l&#7845;y l&agrave;m l&#7841;, ngh&#297; th&#7847;m: &ldquo;M&#7899;i &#273;&acirc;y c&#7843; b&#7885;n ch&uacute;ng bay c&ograve;n ch&#7917;i s&#432; ph&#7909; kh&ocirc;ng ti&#7871;c l&#7901;i, b&acirc;y gi&#7901; l&#7841;i t&aacute;n t&#7909;ng t&#7853;n m&acirc;y xanh, c&aacute;i ti&#7871;ng &ldquo;&#273;&#7841;i anh h&ugrave;ng&rdquo;, &ldquo;&#273;&#7841;i hi&#7879;p s&#297;&rdquo; c&#7911;a ta nay th&agrave;nh &ldquo;th&#7857;ng nh&atilde;i n&agrave;y&rdquo;, &#7845;y l&agrave; v&igrave; c&#7899; g&igrave;?&rdquo;</p>

<p>&#272;inh Xu&acirc;n Thu v&#7851;y tay n&oacute;i:</p>

<p>- Th&#7857;ng &#273;&#7847;u s&#7855;t kia, l&#7841;i &#273;&acirc;y, t&ecirc;n ng&#432;&#417;i l&agrave; g&igrave;?</p>

<p>Du Th&#7843;n Chi b&#7883; ng&#432;&#7901;i ta khinh khi &#273;&atilde; quen, th&#7845;y &#273;&#7889;i ph&#432;&#417;ng v&ocirc; l&#7877;, c&#361;ng ch&#7859;ng &#273;&#7875; b&#7909;ng n&oacute;i:</p>

<p>- T&ocirc;i t&ecirc;n Du Th&#7843;n Chi.</p>

<p>N&oacute;i xong &#273;i t&#7899;i m&#7845;y b&#432;&#7899;c. &#272;inh Xu&acirc;n Thu h&#7887;i:</p>

<p>- M&#7845;y t&ecirc;n &#259;n m&agrave;y kia &#273;&atilde; ch&#7871;t ch&#432;a? Ng&#432;&#417;i th&#7917; l&#7841;i s&#7901; m&#361;i y xem c&oacute; c&ograve;n th&#7903; kh&ocirc;ng n&agrave;o?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y c&uacute;i xu&#7889;ng s&#7901; m&#361;i m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; C&aacute;i Bang, th&#7845;y tay ch&#7841;m v&agrave;o l&#7841;nh ng&#7855;t, g&atilde; &#273;&oacute; ch&#7871;t t&#7915; l&acirc;u r&#7891;i. Y l&#7841;i th&#259;m m&#7897;t g&atilde; kh&aacute;c th&igrave; c&#361;ng &#273;&atilde; t&#7855;t th&#7903; b&egrave;n n&oacute;i:</p>

<p>- Ch&#7871;t c&#7843; r&#7891;i, kh&ocirc;ng c&ograve;n th&#7903; t&iacute; n&agrave;o c&#7843;.</p>

<p>Ch&#7881; th&#7845;y b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; m&#7863;t m&agrave;y h&#7899;n h&#7903; &#273;&#7913;a n&agrave;o &#273;&#7913;a n&#7845;y ra chi&#7873;u h&#7841;nh tai l&#7841;c h&#7885;a.<a id="annotated_29.16" name="annotated_29.16"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.16)</font></sup></font></a> Y kh&ocirc;ng hi&#7875;u v&igrave; sao, l&#7841;i nh&#7855;c l&#7841;i l&#7847;n n&#7919;a:</p>

<p>- Ch&#7871;t c&#7843; r&#7891;i, kh&ocirc;ng c&ograve;n th&#7903; t&iacute; n&agrave;o c&#7843;.</p>

<p>Nh&#7919;ng g&atilde; kia khu&ocirc;n m&#7863;t &#273;ang nh&#259;n nh&#7903; ra chi&#7873;u di&#7877;u c&#7907;t b&#7895;ng nhi&ecirc;n bi&#7871;n m&#7845;t, t&#7915; t&#7915; chuy&#7875;n sang l&#7841; l&ugrave;ng, r&#7891;i tr&#7903; th&agrave;nh kinh h&atilde;i. &#272;inh Xu&acirc;n Thu n&oacute;i:</p>

<p>- M&#7895;i t&ecirc;n &#259;n m&agrave;y ng&#432;&#417;i th&#7917; d&ograve; xem c&oacute; &#273;&#7913;a n&agrave;o c&ograve;n c&#7913;u &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y b&egrave;n th&#259;m d&ograve; h&#7871;t l&#432;&#7907;t h&#417;n ch&#7909;c t&ecirc;n &#259;n m&agrave;y r&#7891;i l&#7855;c &#273;&#7847;u:</p>

<p>- Ng&#432;&#7901;i n&agrave;o c&#361;ng ch&#7871;t c&#7843; r&#7891;i. C&ocirc;ng l&#7921;c c&#7911;a l&atilde;o ti&ecirc;n sinh gh&ecirc; g&#7899;m th&#7853;t.</p>

<p>&#272;inh Xu&acirc;n Thu c&#432;&#7901;i kh&#7849;y:</p>

<p>- C&ocirc;ng phu kh&aacute;ng &#273;&#7897;c c&#7911;a ng&#432;&#417;i c&ograve;n gh&ecirc; g&#7899;m h&#417;n nhi&#7873;u.</p>

<p>Du Th&#7843;n Chi l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- T&ocirc;i&hellip;c&aacute;i g&igrave;&hellip; c&ocirc;ng phu kh&aacute;ng &#273;&#7897;c c&#7911;a t&ocirc;i &#432;?</p>

<p>Y hoang mang kh&ocirc;ng hi&#7875;u &yacute; t&#7913; c&acirc;u n&oacute;i c&#7911;a &#272;inh Xu&acirc;n Thu ra sao, c&#361;ng ch&#7859;ng bi&#7871;t r&#7857;ng m&#7895;i l&#7847;n m&igrave;nh th&ograve; tay xem h&#417;i th&#7903; c&#7911;a ng&#432;&#7901;i trong C&aacute;i Bang l&agrave; m&#7897;t l&#7847;n &#273;&#7871;n qu&#7881; m&ocirc;n quan, s&#7901; th&#7917; h&#417;n m&#432;&#7901;i ng&#432;&#7901;i, l&agrave; tr&#7843;i qua h&#417;n m&#432;&#7901;i l&#7847;n ch&#7871;t &#273;i s&#7889;ng l&#7841;i. Y n&agrave;o c&oacute; bi&#7871;t &#273;&#432;&#7907;c r&#7857;ng, Tinh T&uacute; L&atilde;o Qu&aacute;i b&#7883; tr&#259;n qu&#7845;n kh&ocirc;ng sao tho&aacute;t th&acirc;n &#273;&#432;&#7907;c t&#7845;t c&#7843; &#273;&#7873;u do ti&#7875;u t&#7917; n&agrave;y c&#7913;u m&#7841;ng, n&#7871;u nh&#432; truy&#7873;n ra tr&ecirc;n giang h&#7891; th&igrave; ch&#7859;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o, th&agrave;nh th&#7917; khi r&#7855;n tr&#259;n &#273;i kh&#7887;i r&#7891;i l&#7853;p t&#7913;c n&#7843;y ra &yacute; &#273;&#7883;nh gi&#7871;t y &#273;&#7875; b&#7883;t mi&#7879;ng.</p>

<p>Ng&#7901; &#273;&acirc;u trong m&#7845;y th&aacute;ng qua Du Th&#7843;n Chi t&#7853;p luy&#7879;n li&ecirc;n t&#7909;c n&ecirc;n &#273;&#7897;c ch&#7845;t c&#7911;a con b&#259;ng t&agrave;m &#273;&atilde; dung h&#7907;p trong c&#417; th&#7875;, nh&#7919;ng g&igrave; &#272;inh Xu&acirc;n Thu th&#7893;i v&agrave;o x&aacute;c nh&#7919;ng t&ecirc;n &#273;&#7879; t&#7917; C&aacute;i Bang kia kh&ocirc;ng l&agrave;m g&igrave; y n&#7893;i.</p>

<p>&#272;inh Xu&acirc;n Thu ngh&#297; th&#7847;m: &ldquo;C&#7913; nh&igrave;n da tay v&agrave; nghe gi&#7885;ng n&oacute;i c&#7911;a g&atilde; n&agrave;y th&igrave; xem ra c&ograve;n tr&#7867; l&#7855;m, ch&#7855;c kh&ocirc;ng c&oacute; b&#7843;n l&atilde;nh g&igrave; ch&acirc;n th&#7921;c &#273;&acirc;u, c&oacute; l&#7869; tr&ecirc;n ng&#432;&#7901;i y c&oacute; ch&#7845;t g&igrave; k&#7925; &#273;&#7897;c nh&#432; h&ugrave;ng ho&agrave;ng ch&acirc;u, t&#7883;ch t&agrave; k&#7923; h&#432;&#417;ng ch&#7859;ng h&#7841;n, hay &#273;&atilde; u&#7889;ng s&#7861;n thu&#7889;c gi&#7843;i n&ecirc;n kh&ocirc;ng b&#7883; ch&#7845;t &#273;&#7897;c x&acirc;m nh&#7853;p.&rdquo; Y li&#7873;n n&oacute;i:</p>

<p>- Du huynh &#273;&#7879;, ng&#432;&#417;i l&#7841;i &#273;&acirc;y, ta c&oacute; chuy&#7879;n mu&#7889;n n&oacute;i.</p>

<p>Du Th&#7843;n Chi th&#7845;y y n&oacute;i ra v&#7867; th&agrave;nh kh&#7849;n nh&#432;ng &#273;&atilde; t&#7915;ng ch&#7913;ng ki&#7871;n th&#7911; &#273;o&#7841;n gi&#7871;t b&#7885;n C&aacute;i Bang th&#7853;t l&agrave; t&agrave;n &#273;&#7897;c, th&#7847;y tr&ograve; y khi th&igrave; n&#7883;nh b&#7907; t&acirc;ng b&#7889;c, l&uacute;c l&#7841;i ch&#7917;i b&#7899;i nh&#7909;c m&#7841; l&#7851;n nhau, bi&#7871;t h&#7841;ng ng&#432;&#7901;i n&agrave;y th&#7853;t kh&oacute; m&agrave; &#273;&#7889;i ph&oacute;, chi b&#7857;ng k&iacute;nh nhi vi&#7877;n chi l&agrave; h&#417;n b&egrave;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n &#273;ang c&oacute; chuy&#7879;n c&#7847;n, kh&ocirc;ng th&#7875; ph&#7909;ng b&#7891;i, xin c&aacute;o t&#7915;.</p>

<p>N&oacute;i xong ch&#7855;p tay ch&agrave;o, quay m&igrave;nh &#273;i th&#7859;ng. Y m&#7899;i &#273;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c, &#273;&#7897;t nhi&ecirc;n th&#7845;y b&ecirc;n c&#7841;nh ng&#432;&#7901;i c&oacute; h&#417;i m&#7897;t ch&uacute;t gi&oacute;, hai c&#7893; tay gh&#7883;t l&#7841;i th&igrave; ra &#273;&atilde; b&#7883; n&#7855;m ch&#7863;t. Du Th&#7843;n Chi quay &#273;&#7847;u nh&igrave;n, th&#7845;y ng&#432;&#7901;i n&#7855;m tay m&igrave;nh ch&iacute;nh l&agrave; m&#7897;t &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute;. Y kh&ocirc;ng hi&#7875;u &#273;&#7889;i ph&#432;&#417;ng c&oacute; d&#7909;ng &yacute; g&igrave; nh&#432;ng th&#7845;y m&#7863;t y n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i nham hi&#7875;m, xem ra kh&ocirc;ng c&oacute; h&#7843;o &yacute;, trong l&ograve;ng kinh h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- B&#7887; ta ra!</p>

<p>Y gi&#7857;ng m&#7841;nh m&#7897;t c&aacute;i, b&#7895;ng th&#7845;y c&oacute; v&#7853;t g&igrave; bay v&#7909;t ngang &#273;&#7847;u, m&#7897;t th&acirc;n h&igrave;nh to l&#7899;n t&#7915; sau l&#432;ng nh&#7843;y qua ng&#432;&#7901;i y, b&igrave;nh m&#7897;t ti&#7871;ng, gi&aacute;ng m&#7841;nh v&agrave;o v&aacute;ch &#273;&aacute; tr&#432;&#7899;c m&#7863;t, &#273;&#7847;u v&#7905; tan, n&aacute;t ng&#432;&#7899;u th&agrave;nh m&#7897;t c&#7909;c b&#7847;y nh&#7847;y.</p>

<p>Du Th&#7843;n Chi th&#7845;y g&atilde; &#273;&oacute; &#273;&#7909;ng m&#7841;nh nh&#432; th&#7871;, kh&ocirc;ng sao tin n&#7893;i, c&ograve;n &#273;ang ng&#7841;c nhi&ecirc;n, nh&igrave;n k&#7929; l&#7841;i h&oacute;a ra ch&iacute;nh l&agrave; g&atilde; v&#7915;a n&#7855;m tay m&igrave;nh, c&agrave;ng th&ecirc;m k&#7923; qu&aacute;i: &ldquo;G&atilde; n&agrave;y &#273;ang kh&#7887;e m&#7841;nh nh&#432; th&#432;&#7901;ng, sao t&#7921; nhi&ecirc;n l&#7841;i lao &#273;&#7847;u v&agrave;o &#273;&aacute; t&#7921; t&#7917; ? Kh&ocirc;ng l&#7869; h&oacute;a &#273;i&ecirc;n ch&#259;ng?&rdquo; Y c&oacute; ng&#7901; &#273;&acirc;u ch&iacute;nh l&agrave; v&igrave; m&igrave;nh gi&atilde;y m&#7897;t c&aacute;i, m&#7897;t lu&#7891;ng k&igrave;nh l&#7921;c &#273;&#432;a ra n&eacute;m g&atilde; kia v&agrave;o trong n&uacute;i. Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; ai n&#7845;y s&#7907; h&atilde;i k&ecirc;u l&ecirc;n, m&#7863;t m&agrave;y bi&#7871;n s&#7855;c.</p>

<p>&#272;inh Xu&acirc;n Thu th&#7845;y y ra tay qu&#7853;t ch&#7871;t &#273;&#7879; t&#7917; m&igrave;nh, th&#7911; ph&aacute;p th&#7853;t l&agrave; v&#7909;ng v&#7873; qu&#7901; qu&#7841;ng, kh&ocirc;ng ph&#7843;i c&ocirc;ng phu th&#432;&#7907;ng th&#7915;a, ch&#7881; v&igrave; s&#7913;c l&#7921;c m&#7841;nh l&#7841; l&ugrave;ng m&agrave; ra, ngh&#297; th&#7847;m ng&#432;&#7901;i n&agrave;y tr&#7901;i cho th&#7847;n l&#7921;c, v&otilde; c&ocirc;ng l&#7841;i t&#7847;m th&#432;&#7901;ng, l&#7853;p t&#7913;c nh&uacute;n m&igrave;nh m&#7897;t c&aacute;i, gi&#417; tay ch&#7897;p v&agrave;o &#273;&#7847;u y. Du Th&#7843;n Chi kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng l&#7853;p t&#7913;c b&#7883; &#273;&egrave; &#273;&#7871;n qu&igrave; xu&#7889;ng &#273;&#7845;t, b&egrave;n ch&otilde;i l&ecirc;n &#273;&#7883;nh &#273;&#7913;ng d&#7853;y, nh&#432;ng &#273;&#7847;u t&#432;&#7903;ng nh&#432; &#273;ang &#273;&#7897;i m&#7897;t kh&#7889;i &#273;&aacute; v&#7841;n c&acirc;n, kh&ocirc;ng c&aacute;ch n&agrave;o &#273;&#7897;ng &#273;&#7853;y g&igrave; &#273;&#432;&#7907;c v&#7897;i v&agrave;ng van xin:</p>

<p>- Xin l&atilde;o ti&ecirc;n sinh tha cho.</p>

<p>&#272;inh Xu&acirc;n Thu th&#7845;y y m&#7903; mi&#7879;ng xin tha n&ecirc;n c&#361;ng y&ecirc;n t&acirc;m h&#7887;i l&#7841;i:</p>

<p>- S&#432; ph&#7909; ng&#432;&#417;i l&agrave; ai? Sao ng&#432;&#417;i d&aacute;m to gan, gi&#7871;t &#273;&#7879; t&#7917; c&#7911;a ta?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i kh&ocirc;ng c&oacute; s&#432; ph&#7909;. Ti&#7875;u nh&acirc;n ch&#7859;ng bao gi&#7901; d&aacute;m gi&#7871;t &#273;&#7879; t&#7917; c&#7911;a l&atilde;o ti&ecirc;n sinh.</p>

<p>&#272;inh Xu&acirc;n Thu ngh&#297; b&#7909;ng ch&#7859;ng c&#7847;n nhi&#7873;u l&#7901;i v&#7899;i y l&agrave;m g&igrave;, gi&#7871;t ng&#432;&#7901;i di&#7879;t kh&#7849;u cho &#273;&#432;&#7907;c vi&#7879;c, n&ecirc;n bu&ocirc;ng tay ra &#273;&#7907;i Du Th&#7843;n Chi v&#7915;a &#273;&#7913;ng l&ecirc;n li&#7873;n m&uacute;a ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o ng&#7921;c y. Du Th&#7843;n Chi kinh h&atilde;i v&#7897;i v&agrave;ng &#273;&#432;a tay g&#7841;t ra. Th&#7871; &#273;&aacute;nh c&#7911;a &#272;inh Xu&acirc;n Thu th&#7853;t ch&#7853;m, Du Th&#7843;n Chi v&#7915;a &#273;&#432;a tay ra &#273;&#7909;ng ngay ph&#7843;i ch&#432;&#7903;ng t&acirc;m c&#7911;a l&atilde;o. &#272;inh Xu&acirc;n Thu v&#7889;n &#273;&atilde; t&iacute;nh tr&#432;&#7899;c, ch&#7845;t &#273;&#7897;c trong ng&#432;&#7901;i theo n&#7897;i k&igrave;nh l&ograve;ng b&agrave;n tay t&#7889;ng ra, ch&iacute;nh l&agrave; c&ocirc;ng phu H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p th&agrave;nh danh m&#7845;y ch&#7909;c n&#259;m qua, trong ch&#432;&#7903;ng ho&#7863;c ch&#7913;a k&#7883;ch &#273;&#7897;c, ho&#7863;c h&oacute;a t&aacute;n n&#7897;i l&#7921;c k&#7867; &#273;&#7883;ch trong kho&#7843;nh kh&#7855;c, k&#7867; th&igrave; ch&#7871;t ngay t&#7841;i ch&#7895;, c&oacute; k&#7867; &#273;au &#273;&#7899;n qu&#7857;n qu&#7841;i m&#7845;y th&aacute;ng m&#7899;i ch&#7871;t to&agrave;n do &yacute; mu&#7889;n thi tri&#7875;n kh&aacute;c nhau.</p>

<p>Trong &#273;&#7901;i &#272;inh Xu&acirc;n Thu &#273;&atilde; t&#7915;ng d&ugrave;ng ph&aacute;p m&ocirc;n n&agrave;y gi&#7871;t kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i, v&otilde; l&acirc;m nghe &#273;&#7871;n H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p ai ai c&#361;ng c&#259;m h&#7853;n ch&aacute;n gh&eacute;t, s&#7907; &#273;&#7871;n b&#7911;n r&#7911;n c&#7843; tay ch&acirc;n. B&#7855;c Minh Th&#7847;n C&ocirc;ng c&#7911;a &#272;o&agrave;n D&#7921; h&uacute;t n&#7897;i l&#7921;c ng&#432;&#7901;i kh&aacute;c l&#7845;y l&agrave;m c&#7911;a m&igrave;nh, kh&aacute;c h&#7859;n v&#7899;i H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p d&ugrave;ng ch&#7845;t k&#7883;ch &#273;&#7897;c h&oacute;a t&aacute;n n&#7897;i c&ocirc;ng ng&#432;&#7901;i kh&aacute;c, nh&#432;ng ng&#432;&#7901;i b&#7883; tr&uacute;ng ph&#7843;i th&#7845;y m&igrave;nh trong gi&acirc;y l&aacute;t ti&ecirc;u t&aacute;n h&#7871;t n&#7897;i l&#7921;c, ch&#432;a m&#7897;t ai c&oacute; kinh nghi&#7879;m c&#7911;a c&#7843; hai n&ecirc;n &#273;&#7873;u hi&#7875;u l&#7847;m. &#272;inh Xu&acirc;n Thu th&#7845;y g&atilde; &#273;&#7847;u s&#7855;t s&#7901; m&#361;i h&#417;n ch&#7909;c t&#7917; thi C&aacute;i Bang m&agrave; v&#7851;n kh&ocirc;ng tr&uacute;ng &#273;&#7897;c n&ecirc;n l&#7853;p t&#7913;c thi tri&#7875;n b&#7843;n l&atilde;nh t&#7889;i &#273;&#7855;c &yacute; c&#7911;a l&atilde;o ra.</p>

<p>Hai ng&#432;&#7901;i song ch&#432;&#7903;ng ch&#7841;m nhau, th&acirc;n h&igrave;nh Du Th&#7843;n Chi l&#7843;o &#273;&#7843;o, l&#7883;ch b&#7883;ch l&ugrave;i lu&ocirc;n s&aacute;u b&#7843;y b&#432;&#7899;c, &#273;&#7883;nh g&#432;&#7907;ng d&#7853;y nh&#432;ng c&#361;ng ph&#7843;i ng&#7891;i ph&#7879;t xu&#7889;ng, v&#7853;y m&agrave; d&#432; l&#7921;c v&#7851;n c&ograve;n &#273;&#7849;y y ng&atilde; ng&#7917;a, &#273;&#7847;u va xu&#7889;ng &#273;&#7845;t, l&#7897;n t&ugrave;ng ph&egrave;o ba b&#7889;n v&ograve;ng m&#7899;i ng&#7915;ng l&#7841;i &#273;&#432;&#7907;c. Y v&#7897;i v&agrave;ng li&ecirc;n ti&#7871;p kh&#7845;u &#273;&#7847;u van xin:</p>

<p>- L&atilde;o ti&ecirc;n sinh tha m&#7841;ng! L&atilde;o ti&ecirc;n sinh tha m&#7841;ng!</p>

<p>&#272;inh Xu&acirc;n Thu hai tay &#273;&#7909;ng v&#7899;i y th&#7845;y Du Th&#7843;n Chi n&#7897;i l&#7921;c h&ugrave;ng m&#7841;nh, k&igrave;nh &#273;&#7841;o &acirc;m h&agrave;n, th&#7853;t l&agrave; qu&aacute;i d&#7883;, l&#7841;i c&oacute; ng&#7847;m ch&#7913;a ch&#7845;t c&#7921;c &#273;&#7897;c, tuy b&#7883; m&igrave;nh &#273;&#7849;y ng&atilde; l&#259;n ch&ograve;ng ch&#7885;c th&#7853;t l&agrave; th&ecirc; th&#7843;m, nh&#432;ng n&#7871;u so s&aacute;nh n&#7897;i l&#7921;c v&agrave; &#273;&#7897;c k&igrave;nh th&igrave; kh&ocirc;ng k&eacute;m g&igrave; m&igrave;nh, v&#7853;y m&agrave; l&#7841;i van xin c&#7847;u tha m&#7841;ng? Kh&ocirc;ng l&#7869; y th&#7921;c s&#7921; kh&ocirc;ng bi&#7871;t? L&atilde;o li&#7873;n ti&#7871;n l&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i c&#7847;u xin ta tha m&#7841;ng, &#273;&oacute; l&agrave; th&#7921;c l&ograve;ng hay l&agrave; gi&#7843; &yacute;?</p>

<p>Du Th&#7843;n Chi v&#7851;n m&#7897;t m&#7921;c r&#7853;p &#273;&#7847;u van l&#7841;y:</p>

<p>- Ti&#7875;u nh&acirc;n m&#7897;t l&ograve;ng th&agrave;nh th&#7921;c, c&#7847;u xin l&atilde;o ti&ecirc;n sinh tha m&#7841;ng cho ti&#7875;u nh&acirc;n.</p>

<p>&#272;inh Xu&acirc;n Thu ngh&#297; th&#7847;m: &ldquo;G&atilde; n&agrave;y kh&ocirc;ng bi&#7871;t d&ugrave;ng c&aacute;ch g&igrave;, g&#7863;p &#273;&#432;&#7907;c c&#417; duy&ecirc;n l&agrave;m sao m&agrave; ch&#7845;t &#273;&#7897;c t&iacute;ch trong ng&#432;&#7901;i c&ograve;n h&#417;n c&#7843; ta, qu&#7843; l&agrave; m&#7897;t k&#7923; b&#7843;o. Ta ph&#7843;i t&igrave;m c&aacute;ch t&oacute;m l&#7845;y g&atilde; d&ograve; xem ph&aacute;p m&ocirc;n luy&#7879;n c&ocirc;ng ra sao sau &#273;&oacute; h&uacute;t h&#7871;t ch&#7845;t &#273;&#7897;c trong ng&#432;&#7901;i y, l&uacute;c &#273;&oacute; m&#7899;i x&#7917; t&#7917;. C&ograve;n n&#7871;u ch&#7881; gi&#7871;t y &#273;i th&igrave; th&#7853;t u&#7893;ng qu&aacute;!&rdquo; &Ocirc;ng ta gi&#417; ch&#432;&#7903;ng &#7845;n xu&#7889;ng &#273;&#7847;u Du Th&#7843;n Chi, h&#417;i v&#7853;n n&#7897;i l&#7921;c n&oacute;i:</p>

<p>- Tr&#7915; phi ng&#432;&#417;i b&aacute;i ta l&agrave;m th&#7847;y, n&#7871;u kh&ocirc;ng ta l&agrave;m sao tha m&#7841;ng cho ng&#432;&#417;i &#273;&#432;&#7907;c?</p>

<p>Du Th&#7843;n Chi th&#7845;y chi&#7871;c l&#7891;ng s&#7855;t tr&ecirc;n &#273;&#7847;u nh&#432; b&#7883; &#273;&uacute;t v&agrave;o l&ograve; l&#7917;a, n&oacute;ng &#273;&#7871;n m&#7863;t h&#7915;ng h&#7921;c, trong b&#7909;ng h&#7871;t s&#7913;c s&#7907; h&atilde;i. Y t&#7915; khi b&#7883; A T&#7917; h&agrave;nh h&#7841; d&agrave;y v&ograve; tr&#7903; n&ecirc;n b&#7843;o sao nghe v&#7853;y, ch&#7859;ng c&ograve;n ph&acirc;n bi&#7879;t thi&#7879;n &aacute;c th&#7883; phi, bao nhi&ecirc;u c&#7889;t kh&iacute; c&#7913;ng c&#7887;i &#432;&#417;ng ng&#7841;nh m&#7845;t s&#7841;ch, ch&#7881; sao &#273;&#432;&#7907;c b&#7843;o to&agrave;n t&iacute;nh m&#7841;ng n&ecirc;n l&#7853;t &#273;&#7853;t n&oacute;i:</p>

<p>- S&#432; ph&#7909;, &#273;&#7879; t&#7917; Du Th&#7843;n Chi cam nguy&#7879;n gia nh&#7853;p m&ocirc;n h&#7841; c&#7911;a s&#432; ph&#7909;, xin l&atilde;o nh&acirc;n gia thu n&#7841;p cho.</p>

<p>&#272;inh Xu&acirc;n Thu m&#7915;ng l&#7855;m, th&#7843;n nhi&ecirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n b&aacute;i ta l&agrave;m th&#7847;y th&igrave; c&#361;ng &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng qui c&#7911; b&#7843;n m&ocirc;n th&#7853;t nhi&#7873;u, ng&#432;&#417;i c&oacute; tu&acirc;n th&#7911; &#273;&#432;&#7907;c kh&ocirc;ng? V&iacute; th&#7917; s&#432; ph&#7909; b&#7843;o l&agrave;m g&igrave;, ng&#432;&#417;i c&oacute; th&agrave;nh t&acirc;m th&agrave;nh &yacute; l&agrave;m h&#7871;t l&ograve;ng, quy&#7871;t kh&ocirc;ng vi kh&aacute;ng ch&#259;ng?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; nguy&#7879;n tu&acirc;n th&#7911; qui c&#7911;, ph&#7909;c t&ograve;ng m&#7879;nh l&#7879;nh c&#7911;a s&#432; t&ocirc;n.</p>

<p>&#272;inh Xu&acirc;n Thu h&#7887;i th&ecirc;m:</p>

<p>- N&#7871;u s&#432; ph&#7909; mu&#7889;n l&#7845;y m&#7841;ng ng&#432;&#417;i, ng&#432;&#417;i c&oacute; cam t&acirc;m t&igrave;nh nguy&#7879;n ch&#7883;u ch&#7871;t kh&ocirc;ng?</p>

<p>Du Th&#7843;n Chi &#7845;p &uacute;ng:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip;</p>

<p>&#272;inh Xu&acirc;n Thu n&oacute;i:</p>

<p>- Ng&#432;&#417;i ngh&#297; cho ch&iacute;n, cam t&acirc;m th&igrave; l&agrave; cam t&acirc;m, kh&ocirc;ng b&#7857;ng l&ograve;ng th&igrave; n&oacute;i kh&ocirc;ng b&#7857;ng l&ograve;ng.</p>

<p>Du Th&#7843;n Chi ngh&#297; th&#7847;m: &ldquo;N&#7871;u &ocirc;ng mu&#7889;n l&#7845;y m&#7841;ng t&ocirc;i th&igrave; d&#297; nhi&ecirc;n kh&ocirc;ng cam t&acirc;m r&#7891;i. N&#7871;u t&#7899;i l&uacute;c &#273;&oacute; tr&#7889;n &#273;&#432;&#7907;c l&agrave; m&igrave;nh tr&#7889;n ngay, c&ograve;n nh&#432; ch&#7841;y kh&ocirc;ng xong th&igrave; d&ugrave; kh&ocirc;ng cam t&acirc;m c&#361;ng &#273;&agrave;nh v&#7853;y ch&#7913; bi&#7871;t sao h&#417;n.&rdquo; Y b&egrave;n n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; cam t&acirc;m ch&#7883;u ch&#7871;t v&igrave; s&#432; ph&#7909;.</p>

<p>&#272;inh Xu&acirc;n Thu c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Hay l&#7855;m, hay l&#7855;m! Ng&#432;&#417;i &#273;em t&#7845;t c&#7843; m&#7885;i chuy&#7879;n trong &#273;&#7901;i n&oacute;i h&#7871;t cho ta nghe.</p>

<p>Du Th&#7843;n Chi kh&ocirc;ng mu&#7889;n n&oacute;i r&otilde; h&#7871;t cho &ocirc;ng ta nghe th&acirc;n th&#7871; v&agrave; nh&#7919;ng g&#7863;p g&#7905; trong &#273;&#7901;i, ch&#7881; n&oacute;i m&igrave;nh l&agrave; con nh&agrave; n&ocirc;ng b&#7883; ng&#432;&#7901;i Li&ecirc;u b&#7855;t trong m&#7897;t k&#7923; &ldquo;&#273;i g&#7863;t&rdquo;, &#273;&#7897;i cho y m&#7897;t c&aacute;i l&#7891;ng s&#7855;t. &#272;inh Xu&acirc;n Thu h&#7887;i y &#273;&#7897;c ch&#7845;t v&igrave; &#273;&acirc;u m&agrave; c&oacute;, Du Th&#7843;n Chi ch&#7881; th&#7893; l&#7897; v&igrave; sao th&#7845;y con b&#259;ng t&agrave;m v&agrave; nh&agrave; s&#432; Tu&#7879; T&#7883;nh, &#259;n c&#7855;p con t&#7857;m ra sao r&#7891;i n&oacute;i l&aacute;o l&agrave; s&#417; &yacute; n&ecirc;n b&#7883; con b&#259;ng t&agrave;m trong h&#7891; l&ocirc; c&#7855;n v&agrave;o tay khi&#7871;n cho to&agrave;n th&acirc;n &#273;&ocirc;ng c&#7913;ng, c&ograve;n con t&#7857;m th&igrave; ch&#7871;t, c&ograve;n chuy&#7879;n A T&#7917; tu luy&#7879;n &#273;&#7897;c ch&#432;&#7903;ng y b&#7887; qua kh&ocirc;ng &#273;&#7873; c&#7853;p t&#7899;i.</p>

<p>&#272;inh Xu&acirc;n Thu h&#7887;i k&#7929; l&#432;&#7905;ng h&igrave;nh d&aacute;ng v&agrave; t&igrave;nh tr&#7841;ng con b&#259;ng t&agrave;m, tr&ecirc;n m&#7863;t kh&ocirc;ng kh&#7887;i l&#7897; v&#7867; th&egrave;m thu&#7891;ng th&aacute;n ph&#7909;c. Du Th&#7843;n Chi ngh&#297; th&#7847;m: &ldquo;N&#7871;u ta n&oacute;i &#273;&#7871;n cu&#7889;n s&aacute;ch &#432;&#7899;t hi&#7879;n h&igrave;nh l&ecirc;n y th&#7875; n&agrave;o c&#361;ng c&#432;&#7899;p m&#7845;t kh&ocirc;ng tr&#7843; l&#7841;i &#273;&acirc;u.&rdquo; &#272;inh Xu&acirc;n Thu l&#7841;i g&#7863;ng h&#7887;i c&ocirc;ng phu c&#7893; qu&aacute;i y luy&#7879;n th&#7871; n&agrave;o nh&#432;ng y nh&#7845;t quy&#7871;t kh&ocirc;ng h&eacute; r&#259;ng.</p>

<p>&#272;inh Xu&acirc;n Thu v&#7889;n d&#297; &#273;&acirc;u c&oacute; bi&#7871;t &#273;&oacute; l&agrave; c&ocirc;ng phu D&#7883;ch C&acirc;n Kinh th&#7845;y v&otilde; c&ocirc;ng y h&#7871;t s&#7913;c k&eacute;m c&#7887;i l&#7841;i t&#432;&#7903;ng v&igrave; y luy&#7879;n &#273;&#432;&#7907;c n&#7897;i k&igrave;nh &acirc;m h&agrave;n ho&agrave;n to&agrave;n ch&#7881; do con b&#259;ng t&agrave;m m&agrave; c&oacute;, trong b&#7909;ng kh&ocirc;ng kh&#7887;i ch&#7917;i th&#7847;m: &ldquo;Lo&#7841;i th&#7847;n v&#7853;t nh&#432; th&#7871; m&agrave; l&#7841;i b&#7883; t&ecirc;n ti&#7875;u t&#7917; n&agrave;y th&#7847;n xui qu&#7881; khi&#7871;n l&agrave;m sao h&uacute;t &#273;&#432;&#7907;c v&agrave;o ng&#432;&#7901;i, th&#7853;t u&#7893;ng qu&aacute;.&rdquo; Y suy ngh&#297; m&#7897;t ch&uacute;t b&egrave;n h&#7887;i th&ecirc;m:</p>

<p>- Th&#7871; nh&agrave; s&#432; m&#7853;p b&#7855;t &#273;&#432;&#7907;c con t&#7857;m &#273;&oacute;, ng&#432;&#417;i b&#7843;o l&agrave; nghe ng&#432;&#7901;i kh&aacute;c g&#7885;i l&agrave; Tu&#7879; T&#7883;nh &#432;? L&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m, ch&#7845;p t&aacute;c n&#417;i ch&ugrave;a M&#7851;n Trung &#7903; Nam Kinh?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- Qu&#7843; &#273;&uacute;ng th&#7871;.</p>

<p>&#272;inh Xu&acirc;n Thu n&oacute;i:</p>

<p>- G&atilde; Tu&#7879; T&#7883;nh &#273;&oacute; b&#7843;o l&agrave; b&#7855;t &#273;&#432;&#7907;c con b&#259;ng t&agrave;m &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i C&ocirc;n L&ocirc;n. Th&#7871; th&igrave; t&#7889;t l&#7855;m, &#7903; &#273;&oacute; &#273;&atilde; c&oacute; m&#7897;t con th&igrave; h&#7859;n s&#7869; c&oacute; hai con, ba con. C&oacute; &#273;i&#7873;u n&uacute;i C&ocirc;n L&ocirc;n vu&ocirc;ng v&#7913;c m&#7845;y ngh&igrave;n d&#7863;m, n&#7871;u kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i thu&#7897;c &#273;&#432;&#7901;ng &#273;&#432;a &#273;i th&igrave; kh&ocirc;ng ph&#7843;i d&#7877; g&igrave; m&agrave; b&#7855;t &#273;&#432;&#7907;c.</p>

<p>L&atilde;o &#273;&atilde; &#273;&iacute;ch th&acirc;n n&#7871;m m&ugrave;i linh nghi&#7879;m c&#7911;a con b&#259;ng t&agrave;m, t&iacute;nh ra so v&#7899;i Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh c&ograve;n qu&iacute; h&#417;n nhi&#7873;u, th&#7845;y chuy&#7879;n c&#7847;n k&iacute;p tr&#432;&#7899;c m&#7855;t ph&#7843;i l&agrave;m sao &eacute;p &#273;&#432;&#7907;c nh&agrave; s&#432; Tu&#7879; T&#7883;nh d&#7851;n &#273;&#432;&#7901;ng &#273;i l&ecirc;n n&uacute;i C&ocirc;n L&ocirc;n b&#7855;t con tr&ugrave;ng qu&iacute;. H&ograve;a th&#432;&#7907;ng &#273;&oacute; thu&#7897;c ph&aacute;i Thi&#7871;u L&acirc;m, v&#7889;n c&#361;ng kh&oacute; m&agrave; &#273;&#7897;ng t&#7899;i &#273;&#432;&#7907;c, nay l&#7841;i &#7903; Nam Kinh th&#7871; th&igrave; may qu&aacute;. Sau &#273;&oacute; Du Th&#7843;n Chi l&agrave;m l&#7877; b&aacute;i s&#432; gia nh&#7853;p ph&aacute;i Tinh T&uacute;.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; th&#7845;y s&#432; ph&#7909; c&oacute; chi&#7873;u th&#432;&#417;ng m&#7871;n y cho n&ecirc;n l&#7853;p t&#7913;c x&uacute;m l&#7841;i ninh b&#7907;, t&aacute;n t&#7909;ng kh&ocirc;ng ti&#7871;c l&#7901;i. M&#7899;i r&#7891;i c&#7843; b&#7885;n ch&#7917;i b&#7899;i Tinh T&uacute; L&atilde;o Qu&aacute;i, ph&#7843;n ngh&#7883;ch h&agrave;ng &#273;&#7883;ch nh&#432;ng l&uacute;c n&agrave;y &#272;inh Xu&acirc;n Thu &#273;ang c&#7847;n ng&#432;&#7901;i n&ecirc;n gi&#7843; b&#7897; l&agrave;m nh&#432; kh&ocirc;ng nh&#7899; &#273;&#7871;n, v&#7843; l&#7841;i nh&#7919;ng chuy&#7879;n &#273;&oacute; th&igrave; y c&#361;ng &#273;&atilde; bi&#7871;t th&#7915;a n&ecirc;n kh&ocirc;ng th&#7845;y b&#7921;c t&#7913;c ch&uacute;t n&agrave;o.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i li&#7873;n chuy&#7875;n qua &#273;i v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng b&#7855;c. Du Th&#7843;n Chi &#273;i sau &#272;inh Xu&acirc;n Thu th&#7845;y l&atilde;o tay &aacute;o r&#7897;ng ph&#7845;t ph&#7899;i, b&#7897; ph&aacute;p nh&#7865; nh&agrave;ng th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; th&#7847;n ti&ecirc;n, trong l&ograve;ng t&#7921; nhi&ecirc;n sinh k&iacute;nh ng&#432;&#7905;ng: &ldquo;Ta b&aacute;i m&#7897;t v&#7883; t&agrave;i ba th&#7871; n&agrave;y l&agrave;m s&#432; ph&#7909;, qu&#7843; &#273;&uacute;ng l&agrave; ki&#7871;p tr&#432;&#7899;c kh&eacute;o tu.&rdquo;</p>

<p>Ng&#432;&#7901;i ph&aacute;i Tinh T&uacute; &#273;i ba ng&agrave;y li&#7873;n, &#273;&#7871;n x&#7871; tr&#432;a h&ocirc;m &#273;&oacute;, c&#7843; b&#7885;n &#7903; l&#7841;i m&#7897;t t&ograve;a l&#432;&#417;ng &#273;&igrave;nh &#7903; b&ecirc;n &#273;&#432;&#7901;ng u&#7889;ng n&#432;&#7899;c ngh&#7881; ng&#417;i, b&#7895;ng nghe ph&iacute;a sau c&oacute; ti&#7871;ng v&oacute; ng&#7921;a, b&#7889;n k&#7925; s&#297; t&#7915; ph&iacute;a &#273;&#432;&#7901;ng b&ecirc;n kia ch&#7841;y t&#7899;i. B&#7889;n con ng&#7921;a &#273;&oacute; ch&#7841;y t&#7899;i g&#7847;n c&#259;n nh&agrave; m&aacute;t, ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7841;i ca, nh&#7883; ca, trong &#273;&acirc;y c&oacute; n&#432;&#7899;c, m&igrave;nh gh&eacute; l&#7841;i u&#7889;ng v&agrave;i b&aacute;t cho ng&#7921;a ngh&#7881; m&#7897;t ch&uacute;t.</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a nh&#7843;y xu&#7889;ng ng&#7921;a, &#273;i v&agrave;o l&#432;&#417;ng &#273;&igrave;nh, ba ng&#432;&#7901;i c&ograve;n l&#7841;i c&#361;ng h&#7841; m&atilde;. B&#7889;n ng&#432;&#7901;i &#273;&oacute; th&#7845;y b&#7885;n &#272;inh Xu&acirc;n Thu, h&#417;i g&#7853;t &#273;&#7847;u ch&agrave;o, &#273;i &#273;&#7871;n b&ecirc;n chum n&#432;&#7899;c, c&#7847;m b&aacute;t l&ecirc;n m&uacute;c n&#432;&#7899;c u&#7889;ng. Du Th&#7843;n Chi th&#7845;y ng&#432;&#7901;i &#273;i &#273;&#7847;u m&#7863;c &aacute;o &#273;en, b&eacute; nh&#7887; g&#7847;y g&ograve;, tr&ecirc;n m&eacute;p &#273;&#7875; hai ch&ograve;m r&acirc;u &#273;u&ocirc;i chu&#7897;t v&#7867; m&#7863;t ranh m&atilde;nh. Ng&#432;&#7901;i th&#7913; hai m&#7863;c &aacute;o b&agrave;o m&agrave;u ho&agrave;ng th&#7893;, cao l&#7887;ng kh&#7887;ng, hai l&ocirc;ng m&agrave;y xu&ocirc;i xu&#7889;ng, v&#7867; m&#7863;t c&aacute;u k&#7881;nh tr&ocirc;ng nh&#432; ng&#432;&#7901;i &#7889;m d&#7903;. Ng&#432;&#7901;i th&#7913; ba m&#7863;c tr&#432;&#7901;ng b&agrave;o m&agrave;u &#273;&#7887; c&aacute;nh ki&#7871;n, th&acirc;n h&igrave;nh cao l&#7899;n, tai to m&#7863;t vu&ocirc;ng, d&#432;&#7899;i c&#7857;m l&agrave; m&#7897;t b&#7897; r&acirc;u hoa r&acirc;m kh&aacute; r&#7853;m tr&ocirc;ng ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t ph&uacute; th&#432;&#417;ng. Ng&#432;&#7901;i sau c&ugrave;ng m&#7863;c &aacute;o xanh kh&#259;n &aacute;o theo v&#7867; nho sinh, ch&#7915;ng tr&ecirc;n d&#432;&#7899;i n&#259;m m&#432;&#417;i, &#273;&ocirc;i m&#7855;t l&#7901; &#273;&#7901; d&#432;&#7901;ng nh&#432; v&igrave; &#273;&#7885;c s&aacute;ch nhi&#7873;u qu&aacute; n&ecirc;n c&#7853;p k&egrave;m, kh&ocirc;ng u&#7889;ng n&#432;&#7899;c m&agrave; c&#7847;m chi&#7871;c h&#7891; l&ocirc; l&ecirc;n tu r&#432;&#7907;u &#7915;ng &#7921;c.</p>

<p>C&#361;ng v&#7915;a khi &#273;&oacute;, t&#7915; ph&iacute;a &#273;&#432;&#7901;ng tr&#432;&#7899;c m&#7863;t, m&#7897;t nh&agrave; s&#432; x&#259;ng x&aacute;i &#273;i t&#7899;i, &#273;&#7871;n tr&#432;&#7899;c l&#432;&#417;ng &#273;&igrave;nh, ch&#7855;p hai tay cung k&iacute;nh n&oacute;i:</p>

<p>- Ch&uacute;ng v&#7883; th&iacute; ch&#7911;, ti&#7875;u t&#259;ng &#273;i &#273;&#432;&#7901;ng kh&aacute;t n&#432;&#7899;c, xin &#273;&#432;&#7907;c v&agrave;o trong &#273;&igrave;nh ngh&#7881; ng&#417;i, u&#7889;ng b&aacute;t n&#432;&#7899;c.</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;en c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; ch&#7859;ng ph&#7843;i &#273;a l&#7877;, &#7903; &#273;&acirc;y ai c&#361;ng l&agrave; ng&#432;&#7901;i qua &#273;&#432;&#7901;ng, t&ograve;a nh&agrave; m&aacute;t n&agrave;y c&oacute; ph&#7843;i ch&uacute;ng t&ocirc;i d&#7921;ng l&ecirc;n &#273;&acirc;u, xin m&#7901;i v&agrave;o ngh&#7881;.</p>

<p>Nh&agrave; s&#432; &#273;&aacute;p:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t, xin &#273;a t&#7841;.</p>

<p>N&oacute;i xong &ocirc;ng ta &#273;i v&agrave;o trong l&#432;&#417;ng &#273;&igrave;nh. Nh&agrave; s&#432; &#273;&oacute; tu&#7893;i ch&#7915;ng hai m&#432;&#417;i nh&#259;m, hai m&#432;&#417;i s&aacute;u, m&#7855;t to m&agrave;y r&#7853;m, m&#361;i to nh&#432;ng t&#7865;t, m&#7863;t m&agrave;y kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m &#273;&#7865;p trai, t&#259;ng b&agrave;o tuy v&aacute; nhi&#7873;u ch&#7895; nh&#432;ng s&#7841;ch s&#7869;. Y &#273;&#7907;i ba ng&#432;&#7901;i kia u&#7889;ng xong l&uacute;c &#273;&oacute; m&#7899;i &#273;&#7871;n g&#7847;n chum n&#432;&#7899;c, d&ugrave;ng b&aacute;t m&uacute;c, hai tay n&acirc;ng l&ecirc;n, &#273;&ocirc;i m&#7855;t kh&eacute;p l&#7841;i, cung k&iacute;nh &#273;&#7885;c m&#7897;t b&agrave;i k&#7879;:</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Ph&#7853;t quan nh&#7845;t b&aacute;t th&#7911;y<br />
B&aacute;t v&#7841;n t&#7913; thi&ecirc;n tr&ugrave;ng<br />
Nh&#432;&#7907;c b&#7845;t tr&igrave; th&#7917; ch&uacute;<br />
Nh&#432; th&#7921;c ch&uacute;ng sinh nh&#7909;c.</font></p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">&#7902; trong l&ograve;ng b&aacute;t n&#432;&#7899;c kia,<br />
Ph&#7853;t tr&ocirc;ng th&#7845;y t&aacute;m mu&ocirc;n t&#432; c&ocirc;n tr&ugrave;ng.<br />
Ch&uacute; n&agrave;y ch&#432;a t&#7909;ng cho xong,<br />
Kh&aacute;c g&igrave; &#259;n th&#7883;t m&#7897;t v&ugrave;ng ch&uacute;ng sinh.</font></p>

<p>R&#7891;i y ni&#7879;m:</p>

<p>- Am ph&#7885;c th&aacute;i ba la ma ni sa ha.</p>

<p>Ni&#7879;m xong y m&#7899;i b&#432;ng b&aacute;t n&#432;&#7899;c l&ecirc;n &#273;&#7875; v&agrave;o mi&#7879;ng u&#7889;ng. G&atilde; &aacute;o &#273;en l&#7845;y l&agrave;m l&#7841; b&egrave;n h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; ph&#7909;, ch&uacute; x&iacute; xa x&iacute; x&#7889; ni&#7879;m ch&uacute; g&igrave; &#273;&oacute;?</p>

<p>Nh&agrave; s&#432; &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng ni&#7879;m &#273;&oacute; l&agrave; &#7849;m th&#7911;y ch&uacute;. Ph&#7853;t d&#7841;y r&#7857;ng trong m&#7895;i b&aacute;t n&#432;&#7899;c &#273;&#7873;u c&oacute; t&aacute;m v&#7841;n b&#7889;n ng&agrave;n lo&#7841;i c&ocirc;n tr&ugrave;ng, ng&#432;&#7901;i xu&#7845;t gia gi&#7899;i s&aacute;t th&agrave;nh ra ph&#7843;i ni&#7879;m &#7849;m th&#7911;y ch&uacute; xong l&uacute;c &#273;&oacute; m&#7899;i u&#7889;ng &#273;&#432;&#7907;c.</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;en c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- N&#432;&#7899;c trong veo, &#273;&#7871;n m&#7897;t con tr&ugrave;ng c&#361;ng kh&ocirc;ng c&oacute;, ti&#7875;u s&#432; ph&#7909; ch&#7881; gi&#7887;i n&oacute;i &#273;&ugrave;a.</p>

<p>Nh&agrave; s&#432; nghi&ecirc;m trang &#273;&aacute;p:</p>

<p>- Th&iacute; ch&#7911; c&oacute; ch&#7895; kh&ocirc;ng bi&#7871;t. Ch&uacute;ng ta l&agrave; b&#7885;n ph&agrave;m phu nh&igrave;n v&agrave;o th&igrave; trong n&#432;&#7899;c kh&ocirc;ng c&oacute; c&ocirc;n tr&ugrave;ng nh&#432;ng &#273;&#7913;c Ph&#7853;t nh&igrave;n b&#7857;ng thi&ecirc;n nh&atilde;n, th&#7845;y trong n&#432;&#7899;c ti&#7875;u tr&ugrave;ng h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n con.</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;en c&#432;&#7901;i h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; ch&uacute; ni&#7879;m &#7849;m th&#7911;y ch&uacute; r&#7891;i u&#7889;ng t&aacute;m v&#7841;n b&#7889;n ngh&igrave;n con tr&ugrave;ng kia v&agrave;o b&#7909;ng th&igrave; ti&#7875;u tr&ugrave;ng kh&ocirc;ng ch&#7871;t hay sao?</p>

<p>Nh&agrave; s&#432; tr&ugrave; tr&#7915; r&#7891;i &#273;&aacute;p:</p>

<p>- C&aacute;i&hellip; c&aacute;i &#273;&oacute;&hellip; s&#432; ph&#7909; ti&#7875;u t&#259;ng ch&#432;a d&#7841;y. C&oacute; l&#7869; ti&#7875;u tr&ugrave;ng kh&ocirc;ng ch&#7871;t &#273;&acirc;u.</p>

<p>Ng&#432;&#7901;i &aacute;o v&agrave;ng chen v&agrave;o:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! Ti&#7875;u tr&ugrave;ng c&#361;ng v&#7851;n ch&#7871;t ch&#7913;. C&oacute; &#273;i&#7873;u ti&#7875;u s&#432; ph&#7909; ni&#7879;m ch&uacute; r&#7891;i, t&aacute;m v&#7841;n b&#7889;n ngh&igrave;n con tr&ugrave;ng kia &#273;i th&#7859;ng l&ecirc;n t&acirc;y ph&#432;&#417;ng c&#7921;c l&#7841;c th&#7871; gi&#7899;i, ti&#7875;u s&#432; ph&#7909; u&#7889;ng m&#7897;t b&aacute;t n&#432;&#7899;c &#7845;y l&agrave; si&ecirc;u &#273;&#7897; cho t&aacute;m v&#7841;n b&#7889;n ngh&igrave;n ch&uacute;ng sinh. C&ocirc;ng &#273;&#7913;c th&#7853;t l&agrave; v&ocirc; l&#432;&#7907;ng! Qu&#7843; th&#7853;t l&agrave; v&ocirc; l&#432;&#7907;ng!</p>

<p>Nh&agrave; s&#432; kia kh&ocirc;ng bi&#7871;t y n&oacute;i th&#7853;t hay n&oacute;i &#273;&ugrave;a, hai tay v&#7851;n c&#7847;m b&aacute;t n&#432;&#7899;c &#273;&#7913;ng ng&#417; ng&#417; ng&#7849;n ng&#7849;n, m&#7891;m l&#7849;m b&#7849;m:</p>

<p>- M&#7897;t l&#7847;n si&ecirc;u &#273;&#7897; t&aacute;m v&#7841;n b&#7889;n ng&agrave;n ch&uacute;ng sinh &#432;? Ti&#7875;u t&#259;ng l&agrave;m sao c&oacute; ph&aacute;p l&#7921;c to l&#7899;n d&#432;&#7901;ng &#7845;y?</p>

<p>Ng&#432;&#7901;i &aacute;o v&agrave;ng &#273;i &#273;&#7871;n b&ecirc;n c&#7841;nh nh&agrave; s&#432;, c&#7847;m l&#7845;y b&aacute;t n&#432;&#7899;c trong tay y, nh&igrave;n ch&#259;m ch&#259;m mi&#7879;ng &#273;&#7871;m:</p>

<p>- M&#7897;t, hai, ba, b&#7889;n, n&#259;m, s&aacute;u&hellip; m&#7897;t ngh&igrave;n, hai ngh&igrave;n, m&#7897;t v&#7841;n, hai v&#7841;n&hellip; Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! Ti&#7875;u s&#432; ph&#7909; &#417;i &#417;i, trong c&aacute;i b&aacute;t n&agrave;y c&oacute; c&#7843; th&#7843;y t&aacute;m v&#7841;n ba ngh&igrave;n ch&iacute;n tr&#259;m ch&iacute;n m&#432;&#417;i ch&iacute;n con ti&#7875;u tr&ugrave;ng, thi&#7871;u &#273;&acirc;u m&#7845;t m&#7897;t con.</p>

<p>Nh&agrave; s&#432; n&oacute;i:</p>

<p>- Nam M&ocirc; A Di &#272;&agrave; Ph&#7853;t, th&iacute; ch&#7911; ch&#7855;c n&oacute;i &#273;&ugrave;a, th&iacute; ch&#7911; l&agrave; ng&#432;&#7901;i ph&agrave;m l&agrave;m sao c&oacute; th&#7847;n th&ocirc;ng thi&ecirc;n nh&atilde;n &#273;&#432;&#7907;c?</p>

<p>Ng&#432;&#7901;i &aacute;o v&agrave;ng &#273;&aacute;p:</p>

<p>- Th&#7871; ch&uacute; c&oacute; th&#7847;n th&ocirc;ng thi&ecirc;n nh&atilde;n kh&ocirc;ng?</p>

<p>Nh&agrave; s&#432; &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng d&#297; nhi&ecirc;n c&#361;ng kh&ocirc;ng c&oacute;.</p>

<p>Ng&#432;&#7901;i &aacute;o v&agrave;ng n&oacute;i:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! Ta xem ch&uacute; c&oacute; thi&ecirc;n nh&atilde;n th&ocirc;ng, n&#7871;u kh&ocirc;ng l&agrave;m sao ch&uacute; ch&#7881; m&#7899;i nh&igrave;n tho&aacute;ng qua &#273;&atilde; bi&#7871;t ngay ta l&agrave; k&#7867; ph&agrave;m phu t&#7909;c t&#7917; m&agrave; kh&ocirc;ng ph&#7843;i l&agrave; b&#7891; t&aacute;t gi&aacute;ng tr&#7847;n?</p>

<p>Nh&agrave; s&#432; nh&igrave;n y, nh&igrave;n t&#7899;i nh&igrave;n lui &#273;&#7847;y v&#7867; hoang mang. &#272;&#7841;i h&aacute;n m&#7863;c &aacute;o m&agrave;u c&aacute;nh ki&#7871;n li&#7873;n &#273;i t&#7899;i c&#7847;m l&#7845;y b&aacute;t n&#432;&#7899;c, tr&#7843; l&#7841;i cho nh&agrave; s&#432; c&#432;&#7901;i n&oacute;i:</p>

<p>- S&#432; ph&#7909; u&#7889;ng n&#432;&#7899;c &#273;i! Th&#7857;ng em t&ocirc;i &#273;&ugrave;a ch&#417;i v&#7899;i ch&uacute; &#273;&#7845;y m&agrave;, &#273;&#7915;ng c&oacute; coi l&agrave; th&#7853;t.</p>

<p>Nh&agrave; s&#432; ti&#7871;p l&#7845;y b&aacute;t n&#432;&#7899;c c&#7921;c k&#7923; cung k&iacute;nh &#273;&aacute;p:</p>

<p>- &#272;a t&#7841;! &#272;a t&#7841;!</p>

<p>Trong b&#7909;ng kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m sao n&ecirc;n kh&ocirc;ng d&aacute;m u&#7889;ng. &#272;&#7841;i h&aacute;n kia l&#7841;i ti&#7871;p:</p>

<p>- Ta xem ti&#7875;u s&#432; ph&#7909; &#273;i &#273;&#7913;ng nhanh nh&#7865;n ch&#7855;c bi&#7871;t v&otilde; c&ocirc;ng. Xin h&#7887;i ph&aacute;p danh l&agrave; g&igrave;, &#273;ang xu&#7845;t gia t&#7841;i ch&ugrave;a n&agrave;o?</p>

<p>Nh&agrave; s&#432; li&#7873;n &#273;&#7875; b&aacute;t n&#432;&#7899;c tr&ecirc;n n&#7855;p chum, h&#417;i khom l&#432;ng n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng l&agrave; H&#432; Tr&uacute;c, xu&#7845;t gia t&#7841;i ch&ugrave;a Thi&#7871;u L&acirc;m.</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;en k&ecirc;u l&ecirc;n:</p>

<p>- Hay qu&aacute;! Hay qu&aacute;! H&oacute;a ra ch&uacute; l&agrave; cao th&#7911; ch&ugrave;a Thi&#7871;u L&acirc;m. Ra &#273;&acirc;y, ra &#273;&acirc;y mau! Hai &#273;&#7913;a m&igrave;nh l&agrave;m th&#7917; m&#7897;t keo n&agrave;o.</p>

<p>H&#432; Tr&uacute;c cu&#7889;ng qu&iacute;t xua tay n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng v&otilde; c&ocirc;ng k&eacute;m c&#7887;i, l&agrave;m sao d&aacute;m &#273;&#7897;ng th&#7911; c&ugrave;ng th&iacute; ch&#7911;?</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;en c&#432;&#7901;i:</p>

<p>- M&#7845;y h&ocirc;m nay kh&ocirc;ng &#273;&aacute;nh nhau, ng&#7913;a tay ng&#7913;a ch&acirc;n qu&aacute;. Ch&uacute;ng m&igrave;nh l&agrave;m v&agrave;i chi&ecirc;u, kh&ocirc;ng c&#7847;n &#273;&aacute;nh th&#7853;t, c&oacute; g&igrave; &#273;&acirc;u m&agrave; s&#7907;?</p>

<p>H&#432; Tr&uacute;c l&ugrave;i l&#7841;i hai b&#432;&#7899;c n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng tuy c&oacute; luy&#7879;n v&otilde; m&#7845;y n&#259;m th&#7853;t nh&#432;ng ch&#7881; c&#7889;t &#273;&#7875; cho th&acirc;n th&#7875; kh&#7887;e m&#7841;nh ch&#7913; n&agrave;o c&oacute; &#273;&aacute;nh nhau &#273;&#432;&#7907;c &#273;&acirc;u?</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;en n&oacute;i:</p>

<p>- S&#432; ch&ugrave;a Thi&#7871;u L&acirc;m ai c&#361;ng v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, ng&#432;&#7901;i m&#7899;i h&#7885;c &#273;&acirc;u c&oacute; ai &#273;&#432;&#7907;c ra kh&#7887;i s&#417;n m&ocirc;n. Ti&#7875;u s&#432; ph&#7909; &#273;&atilde; &#273;&#432;&#7907;c h&#7841; s&#417;n h&#7859;n l&agrave; ph&#7843;i nh&#7845;t l&#432;u cao th&#7911;. L&#7841;i &#273;&acirc;y n&agrave;o! Hai &#273;&#7913;a m&igrave;nh ch&#7881; trao &#273;&#7893;i m&#7897;t tr&#259;m chi&ecirc;u, ai thua ai &#273;&#432;&#7907;c c&#361;ng ch&#7859;ng sao c&#7843;.</p>

<p>H&#432; Tr&uacute;c l&#7841;i tho&aacute;i lui th&ecirc;m hai b&#432;&#7899;c n&#7919;a n&oacute;i:</p>

<p>- Th&iacute; ch&#7911; kh&ocirc;ng bi&#7871;t, phen n&agrave;y ti&#7875;u t&#259;ng xu&#7889;ng n&uacute;i ch&#7859;ng ph&#7843;i v&igrave; v&otilde; c&ocirc;ng &#273;&atilde; &#273;&#7911;, ch&#7881; v&igrave; nh&agrave; ch&ugrave;a sai r&#7845;t &#273;&ocirc;ng &#273;&#7879; t&#7917; &#273;i &#273;&#432;a th&#432;, thi&#7871;u ng&#432;&#7901;i n&ecirc;n mi&#7877;n c&#432;&#7905;ng khi&#7871;n lu&ocirc;n c&#7843; ti&#7875;u t&#259;ng cho &#273;&#7911; s&#7889;. Ti&#7875;u t&#259;ng c&#7847;m c&#7843; th&#7843;y m&#432;&#7901;i tr&#432;&#417;ng anh h&ugrave;ng thi&#7871;p, s&#432; ph&#7909; d&#7863;n k&#7929; l&agrave; &#273;&#432;a &#273;&#7911; m&#432;&#7901;i c&aacute;i thi&#7871;p xong l&agrave; ph&#7843;i v&#7873; ch&ugrave;a ngay, gi&aacute; n&agrave;o c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7897;ng v&otilde; v&#7899;i ai, hi&#7879;n nay &#273;&atilde; &#273;&#432;a &#273;&#432;&#7907;c b&#7889;n l&aacute; thi&#7871;p r&#7891;i, trong ng&#432;&#7901;i c&ograve;n s&aacute;u c&aacute;i. Th&iacute; ch&#7911; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, v&#7853;y xin nh&#7853;n m&#7897;t tr&#432;&#417;ng anh h&ugrave;ng thi&#7871;p.</p>

<p>N&oacute;i xong l&#7845;y trong t&uacute;i ra m&#7897;t chi&#7871;c bao b&#7857;ng v&#7843;i d&#7847;u, m&#7903; l&#7845;y ra m&#7897;t phong b&igrave; &#273;&#7887; ch&oacute;i, cung k&iacute;nh &#273;&#432;a l&ecirc;n n&oacute;i:</p>

<p>- Xin h&#7887;i cao t&iacute;nh &#273;&#7841;i danh c&#7911;a th&iacute; ch&#7911; &#273;&#7875; ti&#7875;u t&#259;ng khi v&#7873; ch&ugrave;a b&#7849;m l&#7841;i v&#7899;i s&#432; ph&#7909;.</p>

<p>H&aacute;n t&#7917; &aacute;o &#273;en kh&ocirc;ng c&#7847;m t&#7901; thi&#7871;p ch&#7881; n&oacute;i:</p>

<p>- N&#7871;u nh&#432; ng&#432;&#417;i kh&ocirc;ng &#273;&aacute;nh nhau v&#7899;i ta th&igrave; ta c&ograve;n anh h&ugrave;ng c&#7849;u h&ugrave;ng g&igrave; n&#7919;a? Hai &#273;&#7913;a m&igrave;nh s&aacute;ch gi&#7843;i v&agrave;i chi&ecirc;u, ta c&oacute; th&#7855;ng ng&#432;&#417;i l&uacute;c &#273;&oacute; m&#7899;i d&aacute;m nh&#7853;n anh h&ugrave;ng thi&#7871;p.</p>

<p>N&oacute;i xong y ti&#7871;n l&ecirc;n hai b&#432;&#7899;c, nh&#7913; tay tr&aacute;i, tay ph&#7843;i &#273;&#7845;m lu&ocirc;n v&agrave;o m&#7863;t H&#432; Tr&uacute;c nh&#432;ng quy&#7873;n s&#7855;p &#273;&#7871;n &#273;&atilde; thu l&#7841;i k&ecirc;u l&ecirc;n:</p>

<p>- Tr&#7843; &#273;&ograve;n mau.</p>

<p>Ng&#432;&#7901;i cao to t&#7915; khi th&#7845;y H&#432; Tr&uacute;c n&oacute;i &#273;&#7871;n ba ch&#7919; &ldquo;anh h&ugrave;ng thi&#7871;p&rdquo; th&igrave; &#273;&atilde; ch&uacute; &yacute; l&#7855;ng tai nghe l&uacute;c n&agrave;y l&ecirc;n ti&#7871;ng:</p>

<p>- T&#7913; &#273;&#7879;, kh&ocirc;ng n&ecirc;n t&#7881; v&otilde; v&#7897;i, tr&#432;&#7899;c h&#7871;t xem anh h&ugrave;ng thi&#7871;p xem n&oacute;i nh&#7919;ng g&igrave;.</p>

<p>Y c&#7847;m l&#7845;y l&aacute; thi&#7871;p t&#7915; tay H&#432; Tr&uacute;c th&#7845;y tr&ecirc;n &#273;&oacute; vi&#7871;t:</p>

<p>Tr&#7909; tr&igrave; ch&ugrave;a Thi&#7871;u L&acirc;m Huy&#7873;n T&#7915;, ch&#7855;p tay cung th&#7881;nh anh h&ugrave;ng thi&ecirc;n h&#7841;, v&agrave;o giai ti&#7871;t Tr&ugrave;ng D&#432;&#417;ng m&#7891;ng ch&iacute;n th&aacute;ng ch&iacute;n, xin vui l&ograve;ng &#273;&#7871;n Tung S&#417;n Thi&#7871;u L&acirc;m T&#7921; &#273;&#7875; k&#7871;t m&#7889;i thi&#7879;n duy&ecirc;n, &#273;&#7891;ng th&#7901;i ch&#7913;ng ki&#7871;n phong ph&#7841;m &ldquo;d&#297; b&#7881; chi &#273;&#7841;o ho&agrave;n thi b&#7881; th&acirc;n&rdquo; c&#7911;a nh&agrave; M&#7897; Dung C&ocirc; T&ocirc;.</p>

<p>&#272;&#7841;i h&aacute;n &#273;&oacute; li&#7873;n k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, c&#7847;m t&#7901; thi&#7871;p giao cho nho sinh &#273;&#7913;ng b&ecirc;n c&#7841;nh, n&oacute;i v&#7899;i H&#432; Tr&uacute;c:</p>

<p>- Ph&aacute;i Thi&#7871;u L&acirc;m chi&ecirc;u khai anh h&ugrave;ng &#273;&#7841;i h&#7897;i, h&oacute;a ra l&agrave; &#273;&#7875; g&acirc;y chuy&#7879;n v&#7899;i M&#7897; Dung C&ocirc; T&ocirc;&hellip;</p>

<p>H&aacute;n t&#7917; &aacute;o &#273;en li&#7873;n la to:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Ta t&ecirc;n l&agrave; Nh&#7845;t Tr&#7853;n Phong Phong Ba &Aacute;c, ch&iacute;nh l&agrave; th&#7911; h&#7841; c&#7911;a h&#7885; M&#7897; Dung C&ocirc; T&ocirc; &#273;&acirc;y. Ph&aacute;i Thi&#7871;u L&acirc;m mu&#7889;n l&agrave;m kh&oacute; M&#7897; Dung C&ocirc; T&ocirc; th&igrave; ch&#7859;ng vi&#7879;c g&igrave; ph&#7843;i m&#7903; anh h&ugrave;ng &#273;&#7841;i h&#7897;i, ngay b&acirc;y gi&#7901; ta xin l&atilde;nh gi&aacute;o th&acirc;n th&#7911; cao chi&ecirc;u c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m.</p>

<p>H&#432; Tr&uacute;c l&#7841;i l&ugrave;i th&ecirc;m hai b&#432;&#7899;c, ch&acirc;n tr&aacute;i &#273;&atilde; b&#432;&#7899;c ra kh&#7887;i l&#432;&#417;ng &#273;&igrave;nh n&oacute;i:</p>

<p>- Th&igrave; ra l&agrave; Phong th&iacute; ch&#7911;. S&#432; ph&#7909; ti&#7875;u t&#259;ng c&oacute; d&#7863;n l&agrave;, t&#7879; t&#7921; cung th&#7881;nh C&ocirc; T&ocirc; M&#7897; Dung th&iacute; ch&#7911; &#273;&#7871;n ch&ugrave;a, quy&#7871;t kh&ocirc;ng d&aacute;m &#273;&#7855;c t&#7897;i. C&oacute; &#273;i&#7873;u l&agrave; tr&ecirc;n giang h&#7891; ai ai c&#361;ng x&#7847;m x&igrave;, trong v&otilde; l&acirc;m nh&#7919;ng n&#259;m g&#7847;n &#273;&acirc;y kh&ocirc;ng &iacute;t anh h&ugrave;ng h&#7843;o h&aacute;n b&#7887; m&igrave;nh v&igrave; th&#7847;n c&ocirc;ng &ldquo;d&#297; b&#7881; chi &#273;&#7841;o ho&agrave;n thi b&#7881; th&acirc;n&rdquo; c&#7911;a nh&agrave; M&#7897; Dung C&ocirc; T&ocirc;. S&#432; b&aacute; t&#7893; c&#7911;a ti&#7875;u t&#259;ng l&agrave; Huy&#7873;n Bi &#273;&#7841;i s&#432; vi&ecirc;n t&#7883;ch t&#7841;i ch&ugrave;a Th&acirc;n Gi&#7899;i n&#432;&#7899;c &#272;&#7841;i L&yacute;, kh&ocirc;ng bi&#7871;t c&oacute; li&ecirc;n can g&igrave; v&#7899;i h&#7885; M&#7897; Dung kh&ocirc;ng, t&#7879; ph&aacute;i t&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; gi&#7903; xu&#7889;ng, ai ai c&#361;ng nghi ho&#7863;c, th&agrave;nh ra m&#7899;i&hellip;</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;en li&#7873;n ng&#7855;t l&#7901;i:</p>

<p>- Chuy&#7879;n &#273;&oacute; v&#7889;n d&#297; ch&#7859;ng li&ecirc;n quan g&igrave; &#273;&#7871;n nh&agrave; C&ocirc; T&ocirc; M&#7897; Dung ch&uacute;ng ta c&#7843;, th&#7871; nh&#432;ng ch&uacute;ng ta n&oacute;i c&aacute;c ng&#432;&#417;i n&agrave;o c&oacute; ai ch&#7883;u tin &#273;&acirc;u, n&#7871;u nh&#432; n&oacute;i chuy&#7879;n kh&ocirc;ng xong th&igrave; ch&#7881; c&ograve;n n&#432;&#7899;c quy&#7873;n c&#432;&#7899;c ph&acirc;n h&#417;n thi&#7879;t. V&iacute; nh&#432; th&#7871;, hai ng&#432;&#7901;i m&igrave;nh h&ocirc;m nay &#273;&aacute;nh nhau m&#7897;t tr&#7853;n, c&#361;ng nh&#432; tr&#432;&#7899;c khi di&#7877;n tr&ograve; th&igrave; &#273;&aacute;nh ph&egrave;ng la chi&ecirc;ng tr&#7889;ng, s&#7855;p v&agrave;o v&#7903; tu&#7891;ng th&igrave; &ldquo;n&oacute;i l&#7889;i&rdquo; m&#7845;y c&acirc;u gi&aacute;o &#273;&#7847;u, c&oacute; th&#7871; m&#7899;i vui. C&ograve;n &#273;&#7871;n ti&#7871;t Tr&ugrave;ng D&#432;&#417;ng m&#7891;ng ch&iacute;n th&aacute;ng ch&iacute;n, Phong m&#7895; s&#7869; &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m, t&#7915; d&#432;&#7899;i &#273;&aacute;nh l&ecirc;n, kh&ocirc;ng s&oacute;t m&#7897;t m&#7889;ng, th&#7871; m&#7899;i th&#7889;ng kho&aacute;i. C&oacute; &#273;i&#7873;u ch&#7881; &#273;&aacute;nh &#273;&#432;&#7907;c ch&#7915;ng m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m m&#7841;ng l&agrave; Phong m&#7895; kh&#7855;p ng&#432;&#7901;i th&#432;&#417;ng t&iacute;ch, kh&ocirc;ng c&ograve;n &#273;&aacute;nh ti&#7871;p &#273;&#432;&#7907;c n&#7919;a, mu&#7889;n giao th&#7911; v&#7899;i Huy&#7873;n T&#7915; l&atilde;o ph&#432;&#417;ng tr&#432;&#7907;ng, ch&#7855;c l&agrave; kh&ocirc;ng th&#7875; n&agrave;o c&oacute; c&#417; duy&ecirc;n. Ti&#7871;c qu&aacute;! Ti&#7871;c qu&aacute;!</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a x&#7855;n tay &aacute;o d&#432;&#7901;ng nh&#432; mu&#7889;n x&ocirc;ng l&ecirc;n &#273;&#7897;ng th&#7911;. H&aacute;n t&#7917; to cao n&oacute;i:</p>

<p>- T&#7913; &#273;&#7879;, h&atilde;y khoan &#273;&atilde;, n&oacute;i n&#259;ng cho minh b&#7841;ch r&#7891;i &#273;&aacute;nh c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>Ng&#432;&#7901;i &aacute;o v&agrave;ng ch&#7863;n l&#7841;i:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! N&oacute;i cho minh b&#7841;ch xong th&igrave; &#273;&acirc;u c&#7847;n &#273;&aacute;nh n&#7919;a. T&#7913; &#273;&#7879;, c&#417; h&#7897;i t&#7889;t ch&#7899; &#273;&#7875; m&#7845;t, n&#7871;u mu&#7889;n &#273;&aacute;nh nhau th&igrave; ch&#7899; c&oacute; n&oacute;i cho minh b&#7841;ch.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng to cao kia kh&ocirc;ng nh&igrave;n nh&otilde;i g&igrave; &#273;&#7871;n y quay sang n&oacute;i v&#7899;i H&#432; Tr&uacute;c:</p>

<p>- T&#7841;i h&#7841; l&agrave; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n c&ograve;n ng&#432;&#7901;i n&agrave;y l&agrave; nh&#7883; &#273;&#7879; C&ocirc;ng D&atilde; Can.</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a ch&#7881; v&agrave;o ng&#432;&#7901;i nho sinh, r&#7891;i ch&#7881; v&agrave;o ng&#432;&#7901;i &aacute;o v&agrave;ng:</p>

<p>- C&ograve;n &#273;&acirc;y l&agrave; tam &#273;&#7879; Bao B&#7845;t &#272;&#7891;ng, ch&uacute;ng t&ocirc;i &#273;&#7873;u l&agrave; th&#7911; h&#7841; c&#7911;a M&#7897; Dung c&ocirc;ng t&#7917;.</p>

<p>H&#432; Tr&uacute;c li&#7873;n ch&#7855;p tay ch&agrave;o b&#7889;n ng&#432;&#7901;i mi&#7879;ng n&oacute;i:</p>

<p>- &#272;&#7863;ng th&iacute; ch&#7911;, C&ocirc;ng th&iacute; ch&#7911;&hellip;</p>

<p>Bao B&#7845;t &#272;&#7891;ng chen v&agrave;o:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! Nh&#7883; ca ta h&#7885; k&eacute;p l&agrave; C&ocirc;ng D&atilde;, ng&#432;&#417;i l&#7841;i g&#7885;i C&ocirc;ng th&iacute; ch&#7911;, th&#7853;t sai h&#7871;t ch&#7895; n&oacute;i.</p>

<p>H&#432; Tr&uacute;c v&#7897;i n&oacute;i:</p>

<p>- Xin l&#7895;i! Xin l&#7895;i! Ti&#7875;u t&#259;ng ch&#7859;ng c&oacute; h&#7885;c v&#7845;n, xin C&ocirc;ng D&atilde; th&iacute; ch&#7911; &#273;&#7915;ng tr&aacute;ch. Bao th&iacute; ch&#7911;&hellip;</p>

<p>Bao B&#7845;t &#272;&#7891;ng l&#7841;i ch&#7863;n ngang:</p>

<p>- Nh&agrave; ng&#432;&#417;i l&#7841;i c&#361;ng sai n&#7919;a r&#7891;i. Ta tuy h&#7885; Bao th&#7853;t nh&#432;ng x&#432;a nay &#273;&atilde; t&#7915;ng b&#7889; th&iacute; cho s&#432; cho v&atilde;i bao gi&#7901; &#273;&acirc;u, kh&ocirc;ng th&#7875; n&agrave;o g&#7885;i ta l&agrave; Bao th&iacute; ch&#7911; &#273;&#432;&#7907;c.</p>

<p>H&#432; Tr&uacute;c l&#7853;t &#273;&#7853;t n&oacute;i:</p>

<p>- D&#7841;! D&#7841;! Bao tam gia, Phong t&#7913; gia.</p>

<p>Bao B&#7845;t &#272;&#7891;ng li&#7873;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i l&#7841;i sai r&#7891;i! Phong t&#7913; &#273;&#7879; c&#7911;a ta mu&#7889;n c&ugrave;ng ng&#432;&#7901;i giao &#273;&#7845;u, kh&ocirc;ng k&#7875; ai &#259;n ai thua th&igrave; ng&#432;&#417;i c&#361;ng m&#7897;t phen th&ecirc;m l&#7883;ch duy&#7879;t, v&otilde; c&ocirc;ng &#7855;t l&agrave; tr&#432;&#7901;ng ti&#7871;n, th&#7871; ch&#7859;ng ph&#7843;i &#273;&atilde; b&#7889; th&iacute; cho ng&#432;&#417;i hay sao?</p>

<p>H&#432; Tr&uacute;c v&#7897;i &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng! Phong th&iacute; ch&#7911;, c&oacute; &#273;i&#7873;u l&agrave; ti&#7875;u t&#259;ng nh&#7845;t quy&#7871;t kh&ocirc;ng &#273;&aacute;nh nhau. Ng&#432;&#7901;i xu&#7845;t gia tu h&agrave;nh l&agrave; g&#7889;c, h&#7885;c v&otilde; ch&#7881; l&agrave; ng&#7885;n, v&otilde; c&ocirc;ng tr&#432;&#7901;ng ti&#7871;n hay kh&ocirc;ng, c&#361;ng kh&ocirc;ng quan h&#7879; g&igrave; l&#7855;m.</p>

<p>Phong Ba &Aacute;c th&#7903; d&agrave;i:</p>

<p>- Ng&#432;&#417;i coi v&otilde; h&#7885;c xem th&#432;&#7901;ng nh&#432; th&#7871;, v&otilde; c&ocirc;ng ch&#7855;c c&#361;ng t&#7847;m th&#432;&#7901;ng, th&ocirc;i tr&#7853;n n&agrave;y ch&#7859;ng c&#7847;n &#273;&#7845;u n&#7919;a.</p>

<p>N&oacute;i xong l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y ra chi&#7873;u th&#7845;t v&#7885;ng. H&#432; Tr&uacute;c ch&#7859;ng kh&aacute;c g&igrave; tr&uacute;t &#273;&#432;&#7907;c g&aacute;nh n&#7863;ng tr&ecirc;n vai, m&#7863;t m&agrave;y t&#432;&#417;i r&oacute;i n&oacute;i:</p>

<p>- Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m!</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n n&oacute;i:</p>

<p>- H&#432; Tr&uacute;c s&#432; ph&#7909;, c&aacute;nh thi&#7871;p anh h&ugrave;ng n&agrave;y, ch&uacute;ng t&ocirc;i &#273;&#7841;i di&#7879;n c&ocirc;ng t&#7917; nh&#7853;n. C&ocirc;ng t&#7917; ch&uacute;ng t&ocirc;i m&#7845;y th&aacute;ng tr&#432;&#7899;c &#273;&acirc;y &#273;&atilde; t&#7915;ng &#273;&#7871;n b&aacute;i ph&#7887;ng qu&iacute; t&#7921;, kh&ocirc;ng l&#7869; ch&#432;a t&#7899;i n&#417;i hay sao?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ch&#432;a th&#7845;y &#273;&#7871;n. Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; v&#7851;n mong M&#7897; Dung c&ocirc;ng t&#7917; &#273;&#7871;n th&#259;m nh&#432;ng &#273;&#7907;i l&acirc;u qu&aacute; m&agrave; kh&ocirc;ng th&#7845;y, &#273;&atilde; t&#7915;ng hai l&#7847;n ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n qu&iacute; ph&#7911; b&aacute;i ph&#7887;ng, nghe tin M&#7897; Dung l&atilde;o th&iacute; ch&#7911; qui t&acirc;y, thi&#7871;u th&iacute; ch&#7911; ra ngo&agrave;i. Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; l&#7847;n n&agrave;y nh&#7901; th&#7911; t&#7885;a &#272;&#7841;t Ma Vi&#7879;n &#273;&#7871;n t&#7853;n t&ocirc;n ph&#7911; &#7903; T&ocirc; Ch&acirc;u &#273;&#432;a th&#432;, l&#7841;i s&#7907; M&#7897; Dung thi&#7871;u th&iacute; ch&#7911; kh&ocirc;ng c&oacute; nh&agrave; n&ecirc;n g&#7917;i anh h&ugrave;ng thi&#7871;p &#273;&#7871;n &#273;&ocirc;ng &#273;&#7843;o &#273;&#7891;ng &#273;&#7841;o giang h&#7891;, nh&#7919;ng &#273;i&#7873;u th&#7845;t l&#7877; xin nh&#7901; b&#7889;n v&#7883; b&#7849;m l&#7841;i M&#7897; Dung c&ocirc;ng t&#7917; cho minh b&#7841;ch. Sang n&#259;m M&#7897; Dung th&iacute; ch&#7911; gi&aacute; l&acirc;m t&#7879; t&#7921;, ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; s&#7869; &#273;&iacute;ch th&acirc;n t&#7841; t&#7897;i sau.</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; ph&#7909; kh&ocirc;ng ph&#7843;i kh&aacute;ch s&aacute;o qu&aacute;. K&#7923; h&#7897;i c&ograve;n &#273;&#7871;n h&#417;n n&#7917;a n&#259;m, t&#7899;i l&uacute;c &#273;&oacute; c&ocirc;ng t&#7917; ch&uacute;ng t&ocirc;i th&#7875; n&agrave;o c&#361;ng &#273;&#7871;n th&#259;m qu&iacute; t&#7921;, b&aacute;i ki&#7871;n ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432;.</p>

<p>H&#432; Tr&uacute;c ch&#7855;p tay khom l&#432;ng ch&agrave;o n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917; c&ugrave;ng c&aacute;c v&#7883; gi&aacute; l&acirc;m Thi&#7871;u L&acirc;m T&#7921;, ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; ch&uacute;ng t&ocirc;i c&#7921;c k&#7923; hoan ngh&ecirc;nh. Hai ch&#7919; &ldquo;b&aacute;i ki&#7871;n&rdquo; th&#7853;t kh&ocirc;ng d&aacute;m nh&#7853;n.</p>

<p>Phong Ba &Aacute;c th&#7845;y y c&#7921;c k&#7923; ch&#7845;p n&ecirc;, kh&ocirc;ng c&oacute; ch&uacute;t g&igrave; kh&#7859;ng kh&aacute;i h&agrave;o s&#7843;ng c&#7911;a v&otilde; l&acirc;m, tuy c&#361;ng l&agrave; nh&agrave; s&#432; &#273;&#7845;y nh&#432;ng th&#7853;t ch&#7859;ng c&oacute; v&#7867; g&igrave; l&agrave; &ldquo;h&ograve;a th&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m&rdquo; danh ti&#7871;ng tr&ecirc;n &#273;&#7901;i, trong l&ograve;ng kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m vui l&#7855;m, ch&#7859;ng ng&oacute; ng&agrave;ng g&igrave; &#273;&#7871;n y n&#7919;a, quay sang xem x&eacute;t b&#7885;n &#272;inh Xu&acirc;n Thu. Y th&#7845;y qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; tay c&#7847;m binh kh&iacute;, hi&#7875;n nhi&ecirc;n c&#361;ng l&agrave; ng&#432;&#7901;i trong v&otilde; l&acirc;m, li&#7873;n t&igrave;m xem c&oacute; ng&#432;&#7901;i n&agrave;o x&#7913;ng &#273;&aacute;ng l&agrave; &#273;&#7889;i th&#7911; &#273;&#7875; m&#7901;i ra &#273;&aacute;nh nhau m&#7897;t tr&#7853;n.</p>

<p>Du Th&#7843;n Chi t&#7915; khi th&#7845;y b&#7889;n ng&#432;&#7901;i n&agrave;y &#273;i v&agrave;o l&#432;&#417;ng &#273;&igrave;nh, l&#7853;p t&#7913;c n&#7845;p v&agrave;o &#273;&#7857;ng sau s&#432; ph&#7909;. &#272;inh Xu&acirc;n Thu th&acirc;n th&#7875; cao to, che khu&#7845;t y n&ecirc;n b&#7885;n b&#7889;n ng&#432;&#7901;i &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n kh&ocirc;ng nh&igrave;n th&#7845;y c&aacute;i &#273;&#7847;u s&#7855;t qu&aacute;i d&#7883;. Phong Ba &Aacute;c th&#7845;y &#272;inh Xu&acirc;n Thu &#273;&#7891;ng nhan h&#7841;c ph&aacute;t, ti&ecirc;n phong &#273;&#7841;o c&#7889;t, tr&ocirc;ng ra v&#7867; th&#7871; ngo&#7841;i cao nh&acirc;n, trong b&#7909;ng kh&ocirc;ng kh&#7887;i c&oacute; chi&#7873;u k&iacute;nh ng&#432;&#7905;ng, th&agrave;nh th&#7917; ch&#432;a d&aacute;m ngang nhi&ecirc;n ti&#7871;n l&ecirc;n khi&ecirc;u chi&#7871;n li&#7873;n h&#7887;i:</p>

<p>- V&#7883; l&atilde;o ti&#7873;n b&#7889;i kia xin h&#7887;i cao t&iacute;nh &#273;&#7841;i danh l&agrave; g&igrave;?</p>

<p>&#272;inh Xu&acirc;n Thu m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ta h&#7885; &#272;inh.</p>

<p>V&#7915;a l&uacute;c &#273;&oacute; H&#432; Tr&uacute;c b&#7895;ng k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- S&#432; th&uacute;c t&#7893; l&atilde;o nh&acirc;n gia c&#361;ng &#273;&atilde; &#273;&#7871;n r&#7891;i.</p>

<p>Phong Ba &Aacute;c quay &#273;&#7847;u l&#7841;i th&#7845;y tr&ecirc;n &#273;&#432;&#7901;ng c&aacute;i b&#7843;y t&aacute;m h&ograve;a th&#432;&#7907;ng &#273;i t&#7899;i, &#273;i &#273;&#7847;u l&agrave; hai v&#7883; l&atilde;o t&#259;ng, c&ograve;n l&#7841;i c&oacute; hai ng&#432;&#7901;i khi&ecirc;ng m&#7897;t chi&#7871;c c&aacute;ng, tr&ecirc;n &#273;&oacute; c&oacute; ng&#432;&#7901;i n&#7857;m. H&#432; Tr&uacute;c v&#7897;i v&atilde; &#273;i ra kh&#7887;i l&#432;&#417;ng &#273;&igrave;nh, h&agrave;nh l&#7877; v&#7899;i hai nh&agrave; s&#432; gi&agrave; r&#7891;i b&#7849;m l&#7841;i lai l&#7883;ch c&#7911;a b&#7889;n ng&#432;&#7901;i &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n.</p>

<p>Nh&agrave; s&#432; ph&iacute;a b&ecirc;n ph&#7843;i g&#7853;t &#273;&#7847;u, &#273;i v&agrave;o trong &#273;&igrave;nh ti&#7871;n &#273;&#7871;n ch&agrave;o b&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n r&#7891;i n&oacute;i:</p>

<p>- L&atilde;o n&#7841;p l&agrave; Huy&#7873;n N&#7841;n.</p>

<p>&Ocirc;ng ch&#7881; v&#7873; nh&agrave; s&#432; gi&agrave; kia n&oacute;i:</p>

<p>- C&ograve;n &#273;&acirc;y l&agrave; s&#432; &#273;&#7879; c&#7911;a l&atilde;o n&#7841;p Huy&#7873;n Th&#7889;ng may m&#7855;n &#273;&#432;&#7907;c g&#7863;p b&#7889;n v&#7883; &#273;&#7841;i hi&#7873;n c&#7911;a C&ocirc; T&ocirc; M&#7897; Dung Trang.</p>

<p>B&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n t&#7915;ng nghe danh Huy&#7873;n N&#7841;n t&#7915; l&acirc;u, th&#7845;y &ocirc;ng m&#7863;t d&#259;n deo nh&#432;ng &#273;&ocirc;i m&#7855;t th&#7847;n quang th&#259;m th&#7859;m, v&#7897;i v&agrave;ng tr&#7843; l&#7877;. Phong Ba &Aacute;c n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ph&#7909; l&agrave; th&#7911; t&#7885;a &#272;&#7841;t Ma Vi&#7879;n c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m, nghe n&oacute;i th&#7847;n c&ocirc;ng gh&ecirc; g&#7899;m l&#7855;m, h&ocirc;m nay xin &#273;&#432;&#7907;c l&atilde;nh gi&aacute;o.</p>

<p>Huy&#7873;n N&#7841;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- L&atilde;o n&#7841;p v&agrave; Huy&#7873;n Th&#7889;ng s&#432; &#273;&#7879; ph&#7909;ng ph&aacute;p d&#7909; c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7871;n ph&#7911; M&#7897; Dung th&iacute; ch&#7911; t&#7841;i Giang Nam cung tr&igrave;nh thi&#7871;p m&#7901;i, &#273;&acirc;y l&agrave; l&#7847;n th&#7913; ba ch&ugrave;a ch&uacute;ng t&ocirc;i sai ng&#432;&#7901;i &#273;&#7871;n Y&#7871;n T&#7917; &#7892;. Th&#7871; nh&#432;ng may sao ngay t&#7841;i &#273;&acirc;y &#273;&#432;&#7907;c c&ugrave;ng qu&iacute; v&#7883; gi&#7843;i c&#7845;u t&#432;&#417;ng ph&ugrave;ng, duy&ecirc;n ph&aacute;p qu&#7843; l&agrave; kh&ocirc;ng nh&#7887;.</p>

<p>N&oacute;i xong t&#7915; trong t&uacute;i l&#7845;y ra m&#7897;t thi&#7871;p m&#7901;i m&agrave;u &#273;&#7887;. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n hai tay c&#7847;m l&#7845;y th&#7845;y tr&ecirc;n bao th&#432; c&oacute; vi&#7871;t:</p>

<p>Cung tr&igrave;nh M&#7897; Dung th&iacute; ch&#7911; &#7903; Y&#7871;n T&#7917; &#7892; &#273;&#7845;t C&ocirc; T&ocirc;</p>

<p>B&#7857;ng ch&#7919; l&#7899;n, li&#7879;u ch&#7915;ng b&ecirc;n trong thi&#7871;p c&#361;ng gi&#7889;ng nh&#432; c&aacute;i thi&#7871;p H&#432; Tr&uacute;c v&#7915;a &#273;&#432;a cho b&egrave;n n&oacute;i:</p>

<p>- Hai v&#7883; &#273;&#7841;i s&#432; ph&#7909; l&agrave; cao t&#259;ng &#273;&#7841;i &#273;&#7913;c c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m, v&#7885;ng tr&#7885;ng trong v&otilde; l&acirc;m m&agrave; ph&#7843;i th&acirc;n lao &#273;&#7841;i gi&aacute; &#273;&#7871;n t&#7879; trang, qu&#7843; th&#7921;c M&#7897; Dung C&ocirc; T&ocirc; &#273;&#432;&#7907;c n&#7903; m&agrave;y n&#7903; m&#7863;t qu&aacute;. M&#7899;i &#273;&acirc;y v&#7883; H&#432; Tr&uacute;c ti&#7875;u s&#432; ph&#7909; c&#361;ng &#273;&atilde; &#273;&#432;a cho m&#7897;t danh thi&#7871;p anh h&ugrave;ng, ch&uacute;ng t&ocirc;i &#273;&atilde; nh&#7853;n r&#7891;i, nh&#7845;t &#273;&#7883;nh th&#7875; n&agrave;o c&#361;ng b&#7849;m l&#7841;i b&#7873; tr&ecirc;n. &#272;&#7871;n giai ti&#7871;t Tr&ugrave;ng D&#432;&#417;ng m&#7891;ng ch&iacute;n th&aacute;ng ch&iacute;n, t&#7879; th&#432;&#7907;ng l&agrave; M&#7897; Dung c&ocirc;ng t&#7917; th&#7875; n&agrave;o c&#361;ng l&ecirc;n ch&ugrave;a l&#7877; Ph&#7853;t, &#273;&iacute;ch th&acirc;n c&#7843;m t&#7841; c&aacute;c v&#7883; cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m r&#7891;i tr&#432;&#7899;c m&#7863;t anh h&ugrave;ng thi&ecirc;n h&#7841;, n&oacute;i r&otilde; c&aacute;c chuy&#7879;n hi&#7875;u l&#7847;m.</p>

<p>Huy&#7873;n N&#7841;n ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#417;i b&#7843;o &ldquo;c&aacute;c chuy&#7879;n hi&#7875;u l&#7847;m&rdquo;, h&oacute;a ra Huy&#7873;n Bi s&#432; huynh kh&ocirc;ng ph&#7843;i do nh&agrave; M&#7897; Dung C&ocirc; T&ocirc; c&aacute;c ng&#432;&#417;i gi&#7871;t ch&#7871;t hay sao?&rdquo; B&#7895;ng nghe &#7903; sau c&oacute; ti&#7871;ng ng&#432;&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- A, s&#432; ph&#7909;, ch&iacute;nh y &#273;&oacute;!</p>

<p>Huy&#7873;n N&#7841;n nghi&ecirc;ng &#273;&#7847;u nh&igrave;n qua, th&#7845;y m&#7897;t ng&#432;&#7901;i h&igrave;nh th&ugrave; k&#7923; qu&aacute;i ch&#7881; v&agrave;o chi&#7871;c c&aacute;ng, gh&eacute; tai m&#7897;t &ocirc;ng l&atilde;o t&oacute;c b&#7841;c th&igrave; th&#7847;m. Du Th&#7843;n Chi n&oacute;i v&#7899;i &#272;inh Xu&acirc;n Thu:</p>

<p>- G&atilde; s&#432; m&#7853;p n&#7857;m tr&ecirc;n c&aacute;ng kia ch&iacute;nh l&agrave; ng&#432;&#7901;i b&#7855;t &#273;&#432;&#7907;c con b&#259;ng t&agrave;m, kh&ocirc;ng bi&#7871;t v&igrave; sao l&#7841;i b&#7883; ph&aacute;i Thi&#7871;u L&acirc;m b&#7855;t.</p>

<p>&#272;inh Xu&acirc;n Thu nghe n&oacute;i nh&agrave; s&#432; &#273;&oacute; l&agrave; nguy&ecirc;n ch&#7911; c&#7911;a con b&#259;ng t&agrave;m, vui s&#432;&#7899;ng kh&ocirc;ng &#273;&acirc;u cho h&#7871;t, h&#7887;i nh&#7887;:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng nh&igrave;n l&#7847;m ng&#432;&#7901;i ch&#7913;?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&acirc;u, t&ecirc;n y l&agrave; Tu&#7879; T&#7883;nh. S&#432; ph&#7909; th&#7917; xem, c&aacute;i b&#7909;ng tr&ograve;n quay c&#7911;a y ph&#7891;ng l&ecirc;n th&#7871; kia.</p>

<p>&#272;inh Xu&acirc;n Thu th&#7845;y b&#7909;ng Tu&#7879; T&#7883;nh c&ograve;n to h&#417;n &#273;&agrave;n b&agrave; ch&#7917;a s&#7855;p &#273;&#7867;, ngh&#297; th&#7847;m m&#7897;t h&ograve;a th&#432;&#7907;ng m&#7853;p nh&#432; th&#7871;, d&ugrave; ai g&#7863;p y m&#7897;t l&#7847;n th&igrave; su&#7889;t &#273;&#7901;i kh&ocirc;ng qu&ecirc;n, b&egrave;n quay sang n&oacute;i v&#7899;i Huy&#7873;n N&#7841;n:</p>

<p>- &#272;&#7841;i s&#432; ph&#7909;, v&#7883; h&ograve;a th&#432;&#7907;ng Tu&#7879; T&#7883;nh kia c&oacute; quen v&#7899;i ta, y b&#7883; b&#7879;nh g&igrave; ch&#259;ng?</p>

<p>Huy&#7873;n N&#7841;n ch&#7855;p tay &#273;&aacute;p:</p>

<p>- Cao t&iacute;nh &#273;&#7841;i danh th&iacute; ch&#7911; l&agrave; chi? Kh&ocirc;ng bi&#7871;t nguy&ecirc;n do n&agrave;o m&agrave; l&#7841;i bi&#7871;t s&#432; &#273;i&#7879;t c&#7911;a l&atilde;o n&#7841;p?</p>

<p>&#272;inh Xu&acirc;n Thu ngh&#297; th&#7847;m: &ldquo;G&atilde; Tu&#7879; T&#7883;nh kia l&#7841;i &#273;i c&ugrave;ng v&#7899;i c&aacute;c h&ograve;a th&#432;&#7907;ng Thi&#7871;u L&acirc;m, qu&#7843; th&#7921;c l&agrave; phi&#7873;n. C&#361;ng may g&#7863;p ngay tr&ecirc;n &#273;&#432;&#7901;ng &#273;i, ch&#7863;n l&#7841;i c&#432;&#7899;p l&#7845;y th&#7853;t d&#7877; h&#417;n v&agrave;o trong ch&ugrave;a Thi&#7871;u L&acirc;m m&agrave; b&#7855;t, m&agrave; l&#7841;i d&#7877; d&agrave;ng h&#417;n nhi&#7873;u.&rdquo; Y ngh&#297; &#273;&#7871;n s&#7921; linh d&#7883; th&#7847;n hi&#7879;u c&#7911;a con b&#259;ng t&agrave;m, ng&#7921;c kh&ocirc;ng kh&#7887;i n&oacute;ng h&ocirc;i h&#7893;i n&oacute;i:</p>

<p>- T&#7841;i h&#7841; l&agrave; &#272;inh Xu&acirc;n Thu.</p>

<p>Ba ti&#7871;ng &ldquo;&#272;inh Xu&acirc;n Thu&rdquo; v&#7915;a ra kh&#7887;i c&#7917;a mi&#7879;ng, Huy&#7873;n N&#7841;n, Huy&#7873;n Th&#7889;ng, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, C&ocirc;ng D&atilde; Can, Bao B&#7845;t &#272;&#7891;ng, Phong Ba &Aacute;c s&aacute;u ng&#432;&#7901;i kh&ocirc;ng h&#7865;n m&agrave; c&ugrave;ng kinh ng&#7841;c k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, m&#7863;t ai n&#7845;y &#273;&#7873;u h&#417;i bi&#7871;n s&#7855;c. &Aacute;c danh Tinh T&uacute; L&atilde;o Qu&aacute;i &#272;inh Xu&acirc;n Thu vang d&#7853;y thi&ecirc;n h&#7841;, ai ng&#7901; l&#7841;i g&#7863;p n&#417;i &#273;&acirc;y tr&ocirc;ng kh&iacute; &#273;&#7897; ung dung, phong th&aacute;i ti&ecirc;u s&aacute;i &#273;&#7871;n th&#7871;. S&aacute;u ng&#432;&#7901;i ai n&#7845;y l&#7853;p t&#7913;c &#273;&#7873;u c&oacute; &yacute; ph&ograve;ng b&#7883;.</p>

<p>Th&#7871; nh&#432;ng ch&#7881; trong m&#7897;t nh&aacute;y m&#7855;t Huy&#7873;n N&#7841;n &#273;&atilde; b&igrave;nh t&#297;nh l&#7841;i ngay n&oacute;i:</p>

<p>- Th&igrave; ra l&agrave; &#272;inh l&atilde;o ti&ecirc;n sinh c&#7911;a Tinh T&uacute; H&#7843;i. &#272;&atilde; ng&#432;&#7905;ng m&#7897; &#273;&#7841;i danh t&#7915; l&acirc;u, qu&#7843; th&#7921;c nh&#432; s&#7845;m r&#7873;n b&ecirc;n tai.</p>

<p>Nh&#7919;ng c&acirc;u kh&aacute;ch s&aacute;o nh&#432; &ldquo;may m&#7855;n thay &#273;&#432;&#7907;c g&#7863;p&rdquo; &ocirc;ng kh&ocirc;ng nh&#7855;c &#273;&#7871;n, ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i n&agrave;o g&#7863;p ph&#7843;i ng&#432;&#417;i &#273;&uacute;ng l&agrave; ki&#7871;p tr&#432;&#7899;c v&#7909;ng tu.&rdquo; &#272;inh Xu&acirc;n Thu n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m, m&ocirc;n T&#7909; L&yacute; C&agrave;n Kh&ocirc;n c&#7911;a th&#7911; t&#7885;a &#272;&#7841;t Ma Vi&#7879;n ch&ugrave;a Thi&#7871;u L&acirc;m n&#7893;i danh thi&ecirc;n h&#7841;, l&atilde;o phu c&#361;ng t&#7915;ng ng&#432;&#7905;ng m&#7897; l&acirc;u r&#7891;i. V&#7883; Tu&#7879; T&#7883;nh s&#432; ph&#7909; n&agrave;y, ta &#273;ang mu&#7889;n &#273;i t&igrave;m &#273;&acirc;y, b&acirc;y gi&#7901; g&#7863;p &#273;&#432;&#7907;c n&#417;i &#273;&acirc;y th&#7853;t l&agrave; hay qu&aacute;, hay th&#7853;t l&agrave; hay.</p>

<p>Huy&#7873;n N&#7841;n h&#417;i nh&iacute;u m&agrave;y n&oacute;i:</p>

<p>- N&oacute;i ra qu&#7843; th&#7853;t x&#7845;u h&#7893;, g&atilde; s&#432; &#273;i&#7879;t Tu&#7879; T&#7883;nh c&#7911;a l&atilde;o n&#7841;p &#273;&acirc;y, ch&#7881; v&igrave; b&#7893;n t&#7921; thi&#7871;u gi&aacute;o hu&#7845;n n&ecirc;n ph&#7841;m nhi&#7873;u thanh quy gi&#7899;i lu&#7853;t, h&#417;n m&#7897;t n&#259;m tr&#432;&#7899;c tr&#7889;n ra kh&#7887;i ch&ugrave;a, l&agrave;m nhi&#7873;u &#273;i&#7873;u &aacute;c. Ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh c&#7911;a t&#7879; t&#7921; sai ng&#432;&#7901;i &#273;i kh&#7855;p n&#417;i t&igrave;m ki&#7871;m, ch&#7859;ng d&#7877; g&igrave; ki&#7871;m &#273;&#432;&#7907;c y, b&#7855;t &#273;em v&#7873; ch&ugrave;a. &#272;inh l&atilde;o ti&ecirc;n sinh &#273;&atilde; t&#7915;ng g&#7863;p y r&#7891;i &#432;?</p>

<p>&#272;inh Xu&acirc;n Thu &#273;&aacute;p:</p>

<p>- Th&igrave; ra kh&ocirc;ng ph&#7843;i y b&#7883; b&#7879;nh m&agrave; l&agrave; b&#7883; ng&#432;&#7901;i ta &#273;&#7843; th&#432;&#417;ng, th&#432;&#417;ng th&#7871; c&oacute; n&#7863;ng l&#7855;m kh&ocirc;ng?</p>

<p>Huy&#7873;n N&#7841;n kh&ocirc;ng tr&#7843; l&#7901;i, m&#7897;t h&#7891;i sau m&#7899;i n&oacute;i:</p>

<p>- Y kh&ocirc;ng tu&acirc;n theo ph&aacute;p d&#7909; c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng, ng&#432;&#7907;c l&#7841;i c&ograve;n ra tay &#273;&aacute;nh ng&#432;&#7901;i n&#7919;a.</p>

<p>&Ocirc;ng ngh&#297; th&#7847;m: &ldquo;Y k&#7871;t giao v&#7899;i nh&#7919;ng lo&#7841;i t&agrave; ma ngo&#7841;i &#273;&#7841;o nh&#432; ng&#432;&#417;i, l&#7841;i ph&aacute; th&ecirc;m m&#7897;t &#273;&#7841;i gi&#7899;i n&#7919;a.&rdquo; &#272;inh Xu&acirc;n Thu n&oacute;i:</p>

<p>- T&#7841;i h&#7841; &#7903; n&uacute;i C&ocirc;n L&ocirc;n, t&#7889;n bi&#7871;t bao nhi&ecirc;u t&acirc;m huy&#7871;t m&#7899;i b&#7855;t &#273;&#432;&#7907;c m&#7897;t con b&#259;ng t&agrave;m, l&agrave; m&#7897;t lo&#7841;i c&#7921;c k&#7923; h&#7919;u d&#7909;ng, ng&#7901; &#273;&acirc;u l&#7841;i b&#7883; g&atilde; Tu&#7879; T&#7883;nh s&#432; &#273;i&#7879;t c&#7911;a &#273;&#7841;i s&#432; &#259;n c&#7855;p m&#7845;t. T&#7841;i h&#7841; v&#7841;n l&yacute; xa x&ocirc;i t&#7915; bi&#7875;n Tinh T&uacute; t&#7899;i Trung Nguy&ecirc;n, ch&#7859;ng qua c&#361;ng ch&#7881; &#273;&#7875; l&#7845;y l&#7841;i con b&#259;ng t&agrave;m&hellip;</p>

<p>Y n&oacute;i ch&#432;a d&#7913;t l&#7901;i, Tu&#7879; T&#7883;nh &#273;&atilde; k&ecirc;u l&ecirc;n:</p>

<p>- Con b&#259;ng t&agrave;m &#432;? N&agrave;y, c&oacute; ph&#7843;i ng&#432;&#417;i tr&ocirc;ng th&#7845;y con b&#259;ng t&agrave;m? Con t&#7857;m &#273;&oacute; ta kh&#7893; s&#7903; m&#7899;i ki&#7871;m th&#7845;y &#273;&#432;&#7907;c trong n&uacute;i C&ocirc;n L&ocirc;n&hellip; ng&#432;&#417;i&hellip; ng&#432;&#417;i &#259;n tr&#7897;m c&#7911;a ta ph&#7843;i kh&ocirc;ng?</p>

<p>T&#7915; khi Du Th&#7843;n Chi ti&#7871;n ra th&igrave; th&#7847;m, Phong Ba &Aacute;c ch&#259;m ch&#259;m nh&igrave;n c&aacute;i l&#7891;ng tr&ecirc;n &#273;&#7847;u y, m&#7855;t l&aacute;o li&ecirc;n, nh&#7919;ng g&igrave; Huy&#7873;n N&#7841;n, &#272;inh Xu&acirc;n Thu v&agrave; nh&agrave; s&#432; Tu&#7879; T&#7883;nh &#273;&#7889;i &#273;&aacute;p y ho&agrave;n to&agrave;n kh&ocirc;ng nghe g&igrave; c&#7843;. Y &#273;i v&ograve;ng quanh Du Th&#7843;n Chi m&#7845;y b&#7853;n, th&#7845;y c&aacute;i m&#7863;t n&#7841; &#273;&uacute;c th&#7853;t kh&iacute;t khao, c&#7913; &#273;eo m&atilde;i tr&ecirc;n &#273;&#7847;u kh&ocirc;ng b&#7887; xu&#7889;ng, toan &#273;&#432;a tay ra ra g&otilde; th&#7917;, l&#7841;i coi th&ecirc;m m&#7897;t l&aacute;t m&#7899;i h&#7887;i:</p>

<p>- N&agrave;y b&#7891;, kh&#7887;e ch&#7913;?</p>

<p>Du Th&#7843;n Chi &#7845;p &uacute;ng:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i kh&#7887;e.</p>

<p>Y th&#7845;y Phong Ba &Aacute;c l&uacute;c n&agrave;o c&#361;ng lanh chanh, tay ch&acirc;n kh&ocirc;ng y&ecirc;n, trong b&#7909;ng c&#361;ng khi&#7871;p. Phong Ba &Aacute;c l&#7841;i h&#7887;i:</p>

<p>- C&aacute;i m&#7863;t n&#7841; c&#7911;a b&#7891; l&agrave;m sao &#273;&uacute;c &#273;&#432;&#7907;c v&#7853;y? T&ocirc;i &#273;i kh&#7855;p n&#417;i nh&#432;ng ch&#432;a bao gi&#7901; th&#7845;y c&aacute;i m&#7863;t n&#7841; n&agrave;o nh&#432; v&#7847;y.</p>

<p>Du Th&#7843;n Chi c&#7921;c k&#7923; ng&#432;&#7907;ng ng&#7853;p, c&uacute;i &#273;&#7847;u xu&#7889;ng n&oacute;i:</p>

<p>- H&egrave;m, t&ocirc;i&hellip; t&ocirc;i b&#7883; ng&#432;&#7901;i ta &eacute;p bu&#7897;c, kh&ocirc;ng&hellip; kh&ocirc;ng l&agrave;m sao &#273;&#432;&#7907;c.</p>

<p>Phong Ba &Aacute;c nghe y n&oacute;i th&#7845;y th&#7853;t &#273;&aacute;ng th&#432;&#417;ng, gi&#7853;n d&#7919; h&#7887;i d&#7891;n:</p>

<p>- Sao c&oacute; ng&#432;&#7901;i ch&#417;i tr&ograve; g&igrave; &aacute;c &ocirc;n v&#7853;y? H&#7885; Phong mu&#7889;n bi&#7871;t l&agrave; &#273;&#7913;a n&agrave;o.</p>

<p>N&oacute;i xong y li&#7871;c m&#7855;t nh&igrave;n &#272;inh Xu&acirc;n Thu, cho r&#7857;ng &#273;&acirc;y l&agrave; c&ocirc;ng tr&igrave;nh c&#7911;a l&atilde;o gi&agrave; n&agrave;y. Du Th&#7843;n Chi v&#7897;i k&ecirc;u:</p>

<p>- Kh&ocirc;ng&hellip; kh&ocirc;ng ph&#7843;i s&#432; ph&#7909; t&ocirc;i &#273;&acirc;u.</p>

<p>Phong Ba &Aacute;c l&#7841;i n&oacute;i:</p>

<p>- Ai &#273;&#7901;i con ng&#432;&#7901;i ta &#273;ang y&ecirc;n l&agrave;nh, nay &#273;em nh&#7889;t trong c&aacute;i m&#7863;t n&#7841; b&#7857;ng s&#7855;t l&agrave; sao? L&#7841;i &#273;&acirc;y, &#273;&#7875; ta th&aacute;o ra cho ng&#432;&#417;i.</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a r&uacute;t trong &#7889;ng gi&agrave;y ra m&#7897;t con dao g&#259;m s&aacute;ng qu&#7855;c, &#273;&#7911; bi&#7871;t c&#7921;c k&#7923; s&#7855;c b&eacute;n toan g&#7905; c&aacute;i l&#7891;ng s&#7855;t ra. Du Th&#7843;n Chi bi&#7871;t r&#7857;ng chi&#7871;c m&#7863;t n&#7841; n&agrave;y &#273;&atilde; d&iacute;nh li&#7873;n v&agrave;o m&#7863;t m&#361;i v&agrave; sau &#273;&#7847;u y, n&#7871;u c&#7889; th&aacute;o &#273;i th&igrave; c&oacute; th&#7875; ch&#7871;t &#273;&#432;&#7907;c v&#7897;i v&agrave;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng th&aacute;o &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>Phong Ba &Aacute;c &#273;&aacute;p:</p>

<p>- Nh&agrave; ng&#432;&#417;i ch&#7899; c&oacute; s&#7907;, thanh ch&#7911;y th&#7911; c&#7911;a ta g&#7885;t s&#7855;t nh&#432; b&ugrave;n, &#273;&#7875; ta c&#7855;t c&aacute;i m&#7863;t n&#7841;, quy&#7871;t kh&ocirc;ng t&#7893;n th&#432;&#417;ng th&#7883;t da &#273;&acirc;u.</p>

<p>Du Th&#7843;n Chi k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Phong Ba &Aacute;c n&oacute;i:</p>

<p>- Ng&#432;&#417;i s&#7907; ng&#432;&#7901;i &#273;&#7897;i cho ng&#432;&#417;i c&aacute;i m&#361; s&#7855;t n&agrave;y, ph&#7843;i kh&ocirc;ng n&agrave;o? K&#7923; t&#7899;i g&#7863;p l&#7841;i y c&#7913; n&oacute;i l&agrave; ta &#273;&acirc;y Nh&#7845;t Tr&#7853;n Phong Phong Ba &Aacute;c th&aacute;o cho ng&#432;&#417;i &#273;&oacute;, ng&#432;&#417;i b&#7883; ta &eacute;p bu&#7897;c n&#7871;u mu&#7889;n g&igrave; c&#7913; b&#7843;o &aacute;c nh&acirc;n &#273;&oacute; &#273;i ki&#7871;m ta l&agrave; xong.</p>

<p>Y n&oacute;i r&#7891;i li&#7873;n ch&#7897;p c&#7893; tay Du Th&#7843;n Chi. Du Th&#7843;n Chi th&#7845;y con dao g&#259;m trong tay y h&agrave;n quang l&#7845;p lo&aacute;ng, s&#7907; qu&aacute; quay &#273;&#7847;u l&#7841;i nh&igrave;n &#272;inh Xu&acirc;n Thu c&#7847;u c&#7913;u, k&ecirc;u l&ecirc;n:</p>

<p>- S&#432; ph&#7909;, s&#432; ph&#7909;!</p>

<p>&#272;inh Xu&acirc;n Thu &#273;&#7913;ng &#7903; b&ecirc;n c&#7841;nh chi&#7871;c c&aacute;ng, &#273;ang kho&aacute;i tr&aacute; nh&igrave;n Tu&#7879; T&#7883;nh, ti&#7871;ng k&ecirc;u c&#7911;a Du Th&#7843;n Chi kh&ocirc;ng nghe th&#7845;y. Phong Ba &Aacute;c gi&#417; chi&#7871;c dao l&ecirc;n toan c&#7855;t xu&#7889;ng chi&#7871;c m&#7863;t n&#7841;. Du Th&#7843;n Chi qu&yacute;nh qu&aacute;ng, tay ph&#7843;i &#273;&#7849;y &#273;&#7889;i ph&#432;&#417;ng ra nghe b&#7883;ch m&#7897;t ti&#7871;ng tr&uacute;ng ngay vai tr&aacute;i Phong Ba &Aacute;c.</p>

<p>Phong Ba &Aacute;c &#273;ang h&#7871;t s&#7913;c ch&uacute; t&acirc;m v&agrave;o vi&#7879;c c&#7855;t chi&#7871;c m&#361; s&#7855;t, s&#7907; l&#7905; tay c&#7855;t kh&ocirc;ng chu&#7849;n, ch&#7841;m v&agrave;o m&#7863;t y, c&oacute; ng&#7901; &#273;&acirc;u b&#7845;t th&#7847;n b&#7883; &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng. Th&#7871; &#273;&aacute;nh c&#7911;a ch&#432;&#7903;ng &#273;&oacute; v&#7889;n d&#297; c&#7921;c k&#7923; t&#7847;m th&#432;&#7901;ng, Phong Ba &Aacute;c ch&#7881; h&#7921; l&ecirc;n m&#7897;t ti&#7871;ng, ng&atilde; s&#7845;p m&#7863;t xu&#7889;ng. Tay tr&aacute;i y ch&#7889;ng xu&#7889;ng &#273;&#7845;t, &#273;&#7849;y m&#7897;t c&aacute;i nh&#7843;y v&#7885;t l&ecirc;n, &#7885;e m&#7897;t ti&#7871;ng th&#7893; ra m&#7897;t ng&#7909;m m&aacute;u t&#432;&#417;i.</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, C&ocirc;ng D&atilde; Can, Bao B&#7845;t &#272;&#7891;ng ba ng&#432;&#7901;i th&#7845;y Du Th&#7843;n Chi &#273;&#7897;t nhi&ecirc;n h&#7841; &#273;&#7897;c th&#7911; khi&#7871;n ng&#432;&#7901;i em k&#7871;t ngh&#297;a c&#7911;a m&igrave;nh b&#7883; h&#7889; to, m&#7863;t tr&#7855;ng b&#7879;ch, ba ng&#432;&#7901;i kh&ocirc;ng kh&#7887;i lo &acirc;u. C&ocirc;ng D&atilde; Can v&#7897;i &#273;&#432;a tay b&#7855;t m&#7841;ch, th&#7845;y m&#7841;ch d&#7891;n d&#7853;p, xem ch&#7915;ng c&oacute; d&#7845;u hi&#7879;u tr&uacute;ng &#273;&#7897;c li&#7873;n ch&#7881; m&#7863;t Du Th&#7843;n Chi m&#7855;ng:</p>

<p>- H&#7843;o ti&#7875;u t&#7917;, m&ocirc;n nh&acirc;n Tinh T&uacute; L&atilde;o Qu&aacute;i l&#7845;y o&aacute;n b&aacute;o &#273;&#7913;c, v&#7915;a ra tay &#273;&atilde; gi&#7903; th&#7911; &#273;o&#7841;n t&agrave;n &#273;&#7897;c h&#7841;i ng&#432;&#7901;i.</p>

<p>Y v&#7897;i l&#7845;y trong b&#7885;c ra m&#7897;t c&aacute;i b&igrave;nh nh&#7887;, m&#7903; n&#7855;p &#273;&#7893; ra m&#7897;t vi&ecirc;n thu&#7889;c gi&#7843;i &#273;&#7897;c nh&eacute;t v&agrave;o m&#7891;m Phong Ba &Aacute;c c&ograve;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&agrave; Bao B&#7845;t &#272;&#7891;ng c&ugrave;ng l&#7841;ng ng&#432;&#7901;i x&ocirc;ng ra ch&#7863;n &#272;inh Xu&acirc;n Thu v&agrave; Du Th&#7843;n Chi. Bao B&#7845;t &#272;&#7891;ng &aacute;m v&#7853;n n&#7897;i k&igrave;nh v&agrave;o tay tr&aacute;i, n&#259;m ng&oacute;n tay th&agrave;nh tr&#7843;o toan ch&#7897;p v&agrave;o ng&#7921;c g&atilde; &#273;&#7847;u s&#7855;t. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- Tam &#273;&#7879; ng&#7915;ng tay.</p>

<p>Bao B&#7845;t &#272;&#7891;ng r&#7909;t tay l&#7841;i kh&ocirc;ng &#273;&aacute;nh ra, &#273;&#432;a m&#7855;t nh&igrave;n &#273;&#7841;i ca, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta nh&agrave; M&#7897; Dung v&agrave; ph&aacute;i Tinh T&uacute; kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, t&#7913; &#273;&#7879; ch&#7881; v&igrave; long t&#7889;t mu&#7889;n gi&uacute;p y th&aacute;o c&aacute;i m&#7863;t n&#7841; ra, sao ng&#432;&#7901;i c&#7911;a ph&aacute;i Tinh T&uacute; l&#7841;i ra tay &#273;&#7843; th&#432;&#417;ng l&agrave; sao? Vi&#7879;c n&agrave;y xin &#272;inh l&atilde;o ti&ecirc;n sinh ch&#7881; gi&aacute;o.</p>

<p>&#272;inh Xu&acirc;n Thu th&#7845;y g&atilde; h&#7885;c tr&ograve; m&#7899;i thu ch&#7881; m&#7897;t ch&#432;&#7903;ng &#273;&atilde; &#273;&aacute;nh b&#7841;i m&#7897;t h&#7843;o th&#7911; c&#7911;a nh&agrave; C&ocirc; T&ocirc; M&#7897; Dung, &#273;&#7841;i hi&#7875;n uy phong cho ph&aacute;i Tinh T&uacute; n&ecirc;n kh&ocirc;ng kh&#7887;i &#273;&#7855;c &yacute; ng&#7847;m, c&agrave;ng th&ecirc;m kh&aacute;t khao ham mu&#7889;n con b&#259;ng t&agrave;m, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- V&#7883; Phong t&#7913; gia kia hung h&#259;ng hi&#7871;u &#273;&#7845;u, th&iacute;ch nh&uacute;ng tay v&agrave;o chuy&#7879;n &#273;&acirc;u &#273;&acirc;u. Ng&#432;&#7901;i c&#7911;a ph&aacute;i Tinh T&uacute; ta &#273;&#7897;i tr&ecirc;n &#273;&#7847;u m&#361; s&#7855;t hay m&#361; &#273;&#7891;ng th&igrave; c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n nh&agrave; M&#7897; Dung C&ocirc; T&ocirc; nh&#7881;?</p>

<p>L&uacute;c n&agrave;y C&ocirc;ng D&atilde; Can &#273;&atilde; &#273;&#7905; Phong Ba &Aacute;c ng&#7891;i l&ecirc;n, th&#7845;y y run l&#7849;y b&#7849;y, r&#259;ng &#273;&aacute;nh v&agrave;o nhau k&ecirc;u l&aacute;ch c&aacute;ch, ch&#7859;ng kh&aacute;c g&igrave; r&#417;i v&agrave;o m&#7897;t h&#7847;m b&#259;ng, trong gi&acirc;y l&aacute;t m&ocirc;i t&iacute;m l&#7841;i, s&#7855;c m&#7863;t t&#7915; tr&#7855;ng chuy&#7875;n th&agrave;nh xanh. Gi&#7843;i &#273;&#7897;c ho&agrave;n c&#7911;a C&ocirc;ng D&atilde; Can c&#7921;c k&#7923; linh nghi&#7879;m nh&#432;ng Phong Ba &Aacute;c u&#7889;ng r&#7891;i ch&#7881; nh&#432; h&ograve;n &#273;&aacute; n&eacute;m v&agrave;o bi&#7875;n c&#7843;, kh&ocirc;ng c&ograve;n tung t&iacute;ch g&igrave;.</p>

<p>C&ocirc;ng D&atilde; Can n&oacute;ng ru&#7897;t, gi&#417; tay th&#259;m h&#417;i th&#7903; y, &#273;&#7897;t nhi&ecirc;n m&#7897;t l&agrave;n gi&oacute; th&#7893;i bu&#7889;t th&#7845;u x&#432;&#417;ng v&agrave;o gan b&agrave;n tay. C&ocirc;ng D&atilde; Can v&#7897;i v&agrave;ng r&#7909;t tay v&#7873; k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng xong, sao l&#7841;i l&#7841;nh &#273;&#7871;n th&#7871; n&agrave;y?</p>

<p>Y ngh&#297; th&#7847;m h&#417;i trong mi&#7879;ng th&#7903; ra &#273;&atilde; l&#7841;nh &#273;&#7871;n th&#7871;, &#7855;t h&#7859;n h&agrave;n &#273;&#7897;c trong ng&#432;&#7901;i ph&#7843;i gh&ecirc; g&#7899;m &#273;&#7871;n ch&#7915;ng n&agrave;o. Trong t&igrave;nh th&#7871; nguy c&#7845;p l&agrave;m v&#7853;y, kh&ocirc;ng k&#7883;p n&oacute;i chuy&#7879;n ph&#7843;i qu&#7845;y, y &#273;&agrave;nh quay sang n&oacute;i v&#7899;i &#272;inh Xu&acirc;n Thu:</p>

<p>- Ng&#432;&#7901;i em k&#7871;t ngh&#297;a c&#7911;a t&ocirc;i tr&uacute;ng ph&#7843;i &#273;&#7897;c th&#7911; c&#7911;a &#273;&#7879; t&#7917; ti&ecirc;n sinh, l&agrave;m &#417;n ban cho thu&#7889;c gi&#7843;i.</p>

<p>&#272;&#7897;c t&iacute;nh Phong Ba &Aacute;c tr&uacute;ng ph&#7843;i l&agrave; do n&#7897;i c&ocirc;ng D&#7883;ch C&acirc;n Kinh c&#7911;a Du Th&#7843;n Chi d&#7891;n ch&#7845;t k&#7883;ch &#273;&#7897;c c&#7911;a con b&#259;ng t&agrave;m ra, ch&#7859;ng n&oacute;i &#272;inh Xu&acirc;n Thu kh&ocirc;ng c&oacute; thu&#7889;c gi&#7843;i, m&agrave; d&#7851;u c&oacute; gi&#7843;i d&#432;&#7907;c y c&#361;ng &#273;&#7901;i n&agrave;o ch&#7883;u cho? Y ng&#7917;ng &#273;&#7847;u c&#432;&#7901;i ha h&#7843;, ni&#7879;m l&#7899;n:</p>

<p>- A &ocirc; l&#7909;c l&#7895; c&#7897;ng! A &ocirc; l&#7909;c l&#7895; c&#7897;ng!</p>

<p>Tay &aacute;o b&agrave;o ph&#7845;t m&#7897;t c&aacute;i, m&#7897;t lu&#7891;ng gi&oacute; xo&aacute;y tung ra. C&aacute;c &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; l&#7853;p t&#7913;c c&#7843; b&#7885;n ch&#7841;y ra kh&#7887;i l&#432;&#417;ng &#273;&igrave;nh, ch&#7841;y bay ch&#7841;y bi&#7871;n. B&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&agrave; t&#259;ng ch&uacute;ng Thi&#7871;u L&acirc;m bi&#7871;t tay &aacute;o y c&oacute; ch&#7913;a &#273;&#7897;c ph&#7845;n, th&#7845;y c&#417;n gi&oacute; l&#7889;c n&agrave;y nh&#432; ch&#7885;c v&agrave;o m&#7855;t, th&#7853;t l&agrave; kh&oacute; ch&#7883;u, n&#432;&#7899;c m&#7855;t n&#432;&#7899;c m&#361;i r&agrave;n r&#7909;a, m&#7903; m&#7855;t kh&ocirc;ng n&#7893;i k&ecirc;u th&#7847;m: &ldquo;Kh&ocirc;ng xong r&#7891;i!&rdquo;</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, C&ocirc;ng D&atilde; Can, Bao B&#7845;t &#272;&#7891;ng kh&ocirc;ng h&#7865;n m&agrave; c&ugrave;ng x&ocirc;ng t&#7899;i ch&#7863;n tr&#432;&#7899;c m&#7863;t Phong Ba &Aacute;c, s&#7907; r&#7857;ng &#273;&#7889;i ph&#432;&#417;ng th&#7915;a c&#417; h&#7841; &#273;&#7897;c th&#7911;. Huy&#7873;n N&#7841;n nh&#7855;m m&#7855;t &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng, tr&uacute;ng ngay c&acirc;y c&#7897;t c&#7911;a t&ograve;a l&#432;&#417;ng &#273;&igrave;nh, l&#7853;p t&#7913;c g&atilde;y &#273;&ocirc;i, l&#7855;c r&#7855;c m&#7845;y ti&#7871;ng m&#7897;t b&ecirc;n c&#259;n nh&agrave; m&aacute;t li&#7873;n nghi&ecirc;ng xu&#7889;ng, ng&oacute;i &#273;&#7845;t &#273;&#7893; xu&#7889;ng &agrave;o &agrave;o. &#272;&#7871;n khi m&#7885;i ng&#432;&#7901;i m&#7903; &#273;&#432;&#7907;c m&#7855;t ra, &#272;inh Xu&acirc;n Thu v&agrave; Du Th&#7843;n Chi &#273;&atilde; ch&#7841;y &#273;&acirc;u m&#7845;t.</p>

<p>M&#7845;y nh&agrave; s&#432; Thi&#7871;u L&acirc;m k&ecirc;u l&ecirc;n:</p>

<p>- Tu&#7879; T&#7883;nh &#273;&acirc;u r&#7891;i? Tu&#7879; T&#7883;nh &#273;&acirc;u r&#7891;i?</p>

<p>Th&igrave; ra nh&acirc;n l&uacute;c h&#7895;n lo&#7841;n, Tu&#7879; T&#7883;nh &#273;&atilde; b&#7883; &#272;inh Xu&acirc;n Thu b&#7855;t &#273;i m&#7845;t r&#7891;i, chi&#7871;c c&aacute;ng ch&#7909;p l&ecirc;n &#273;&#7847;u m&#7897;t nh&agrave; s&#432;. Huy&#7873;n Th&#7889;ng gi&#7853;n d&#7919; qu&aacute;t l&#7899;n:</p>

<p>- &#272;u&#7893;i theo!</p>

<p>&Ocirc;ng phi th&acirc;n ch&#7841;y ra kh&#7887;i l&#432;&#417;ng &#273;&igrave;nh, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&agrave; Bao B&#7845;t &#272;&#7891;ng c&#361;ng v&#7897;i theo, Huy&#7873;n N&#7841;n ph&#7845;t tay m&#7897;t c&aacute;i c&ugrave;ng c&aacute;c &#273;&#7879; t&#7917; &#273;i sau ti&#7871;p vi&#7879;n. C&ocirc;ng D&atilde; Can &#7903; l&#7841;i n&#7917;a m&aacute;i &#273;&igrave;nh c&ograve;n ch&#432;a s&#7909;p lo cho ngh&#297;a &#273;&#7879; nh&#432;ng m&#7855;t c&#361;ng &#273;au bu&#7889;t, n&#432;&#7899;c m&#7855;t r&agrave;n r&#7909;a. Phong Ba &Aacute;c tr&aacute;n to&aacute;t m&#7891; h&ocirc;i, ch&#7881; trong gi&acirc;y l&aacute;t li&#7873;n &#273;&oacute;ng th&agrave;nh s&#432;&#417;ng. C&ocirc;ng D&atilde; Can c&ograve;n &#273;ang hoang mang b&#7895;ng nghe ti&#7871;ng ch&acirc;n ng&#432;&#7901;i, ng&#7849;ng l&ecirc;n th&#7845;y &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n b&#7871; Bao B&#7845;t &#272;&#7891;ng &#273;ang r&#7843;o b&#432;&#7899;c quay v&#7873;. Y kinh ho&#7843;ng kh&ocirc;ng sao k&#7875; xi&#7871;t, k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7841;i ca, tam &#273;&#7879; c&#361;ng b&#7883; th&#432;&#417;ng n&#7919;a &#432;?</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n &#273;&aacute;p:</p>

<p>- L&#7841;i tr&uacute;ng ph&#7843;i &#273;&#7897;c th&#7911; c&#7911;a t&ecirc;n &#273;&#7847;u s&#7855;t.</p>

<p>K&#7871; &#273;&oacute; Huy&#7873;n N&#7841;n c&#361;ng d&#7851;n qu&#7847;n t&#259;ng tr&#7903; l&#7841;i l&#432;&#417;ng &#273;&igrave;nh. Huy&#7873;n Th&#7889;ng n&#7857;m ph&#7909;c tr&ecirc;n l&#432;ng Huy&#7873;n T&#7915;, l&#7841;nh run c&#7847;m c&#7853;p, hai h&agrave;m r&#259;ng k&ecirc;u l&aacute;ch c&aacute;ch. Huy&#7873;n N&#7841;n v&agrave; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, C&ocirc;ng D&atilde; Can ai n&#7845;y b&#7847;n th&#7847;n. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n n&oacute;i:</p>

<p>- G&atilde; &#273;&#7847;u s&#7855;t c&ugrave;ng tam &#273;&#7879; &#273;&#7889;i m&#7897;t ch&#432;&#7903;ng, sau &#273;&oacute; y l&#7841;i c&ugrave;ng Huy&#7873;n Th&#7889;ng &#273;&#7841;i s&#432; &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng n&#7919;a. C&oacute; ng&#7901; &#273;&acirc;u&hellip; c&oacute; ng&#7901; &#273;&acirc;u h&agrave;n &#273;&#7897;c ch&#432;&#7903;ng c&#7911;a ph&aacute;i Tinh T&uacute; l&#7841;i gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;.</p>

<p>Huy&#7873;n N&#7841;n l&#7845;y trong t&uacute;i ra m&#7897;t c&aacute;i h&#7897;p g&#7895; nh&#7887; n&oacute;i:</p>

<p>- L&#7909;c D&#432;&#417;ng Ch&iacute;nh Kh&iacute; &#272;&#417;n c&#7911;a t&#7879; ph&aacute;i c&oacute; ch&uacute;t c&ocirc;ng hi&#7879;u kh&#7855;c ch&#7871; h&agrave;n &#273;&#7897;c.</p>

<p>&Ocirc;ng m&#7903; n&#7855;p l&#7845;y ra ba vi&ecirc;n thu&#7889;c &#273;&#7887; chon ch&oacute;t, &#273;&#432;a cho &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n hai vi&ecirc;n, c&ograve;n vi&ecirc;n th&#7913; ba giao cho Huy&#7873;n Th&#7889;ng. Sau ch&#7915;ng m&#7897;t b&#7919;a c&#417;m, c&#417;n l&#7841;nh c&#7911;a ba ng&#432;&#7901;i th&#7845;y &#273;&#7905;. Bao B&#7845;t &#272;&#7891;ng ngo&#7841;c m&#7891;m ra ch&#7917;i:</p>

<p>- G&atilde; &#273;&#7847;u s&#7855;t kia, con&hellip; con m&#7865; n&oacute; ch&#7913;, ch&#432;&#7903;ng l&#7921;c &#273;&oacute; l&agrave; c&aacute;i g&igrave; th&#7871;?</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&#7897;i khuy&ecirc;n:</p>

<p>- Tam &#273;&#7879;, &#273;&#7875; sau n&agrave;y ch&#7917;i c&#361;ng kh&ocirc;ng mu&#7897;n, ng&#432;&#417;i n&ecirc;n ng&#7891;i xu&#7889;ng h&agrave;nh c&ocirc;ng &#273;i.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! Gi&#7901; n&agrave;y kh&ocirc;ng ch&#7917;i, &#273;&#7907;i &#273;&#7871;n khi &ocirc; h&ocirc; ai tai r&#7891;i th&igrave; &#273;&acirc;u c&ograve;n ch&#7917;i g&igrave; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7899; c&oacute; lo, kh&ocirc;ng ch&#7871;t &#273;&acirc;u m&agrave; s&#7907;.</p>

<p>N&oacute;i xong &#273;&#432;a b&agrave;n tay &#273;&egrave; v&agrave;o huy&#7879;t Ch&iacute; D&#432;&#417;ng &#7903; sau l&#432;ng y, d&ugrave;ng n&#7897;i l&#7921;c gi&uacute;p y khu tr&#7915; h&agrave;n &#273;&#7897;c. C&ocirc;ng D&atilde; Can v&agrave; Huy&#7873;n N&#7841;n c&#361;ng chia ra gi&uacute;p cho Phong Ba &Aacute;c v&agrave; Huy&#7873;n Th&#7889;ng hai ng&#432;&#7901;i.</p>

<p>Huy&#7873;n N&#7841;n, Huy&#7873;n Th&#7889;ng hai ng&#432;&#7901;i n&#7897;i l&#7921;c th&acirc;m h&#7853;u, ch&#7881; m&#7897;t l&aacute;t, Huy&#7873;n Th&#7889;ng &#273;&atilde; th&#7903; m&#7897;t h&#417;i d&agrave;i n&oacute;i:</p>

<p>- Kh&#7887;e r&#7891;i!</p>

<p>&Ocirc;ng &#273;&#7913;ng l&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- L&#7907;i h&#7841;i th&#7853;t!</p>

<p>Huy&#7873;n N&#7841;n c&oacute; b&#7909;ng mu&#7889;n gi&uacute;p cho Bao B&#7845;t &#272;&#7891;ng, Phong Ba &Aacute;c hai ng&#432;&#7901;i tr&#7915; h&agrave;n &#273;&#7897;c c&oacute; &#273;i&#7873;u b&ecirc;n kia ch&#432;a l&ecirc;n ti&#7871;ng y&ecirc;u c&#7847;u, m&igrave;nh t&#7921; &yacute; &#273;&#432;a ra kh&ocirc;ng kh&#7887;i coi h&#7885; n&#7897;i c&ocirc;ng kh&ocirc;ng &#273;&#7911;, trong v&otilde; l&acirc;m chuy&#7879;n &#273;&oacute; l&agrave; &#273;i&#7873;u c&#7845;m k&#7925;.</p>

<p>&#272;&#7897;t nhi&ecirc;n Huy&#7873;n Th&#7889;ng l&#7843;o &#273;&#7843;o m&#7845;y c&aacute;i, hai h&agrave;m r&#259;ng g&otilde; v&agrave;o nhau k&ecirc;u l&aacute;ch c&aacute;ch, v&#7897;i v&agrave;ng ng&#7891;i xu&#7889;ng h&agrave;nh c&ocirc;ng, n&oacute;i:</p>

<p>- S&#432;&hellip; s&#432; huynh, c&aacute;i th&#7913;&hellip; c&aacute;i th&#7913; h&agrave;n &#273;&#7897;c n&agrave;y&hellip; th&#7853;t l&agrave; qu&aacute;i d&#7883;&hellip;</p>

<p>Huy&#7873;n N&#7841;n v&#7897;i v&agrave;ng v&#7853;n c&ocirc;ng t&#432;&#417;ng tr&#7907;. Ba ng&#432;&#7901;i li&ecirc;n t&#7909;c h&agrave;nh c&ocirc;ng nh&#432;ng th&acirc;n th&#7875; ch&#7881; d&#7877; ch&#7883;u &#273;&#432;&#7907;c m&#7897;t ch&uacute;t r&#7891;i l&#7841;i ph&aacute;t t&aacute;c, cho &#273;&#7871;n khi chi&#7873;u t&#7889;i, m&#7895;i ng&#432;&#7901;i u&#7889;ng ba vi&ecirc;n L&#7909;c D&#432;&#417;ng Ch&iacute;nh Kh&iacute; &#272;&#417;n m&agrave; h&agrave;n kh&iacute; kh&ocirc;ng th&#7845;y b&#7899;t ch&uacute;t n&agrave;o. Huy&#7873;n N&#7841;n ch&#7881; mang theo m&#432;&#7901;i vi&ecirc;n &#273;an d&#432;&#7907;c, b&acirc;y gi&#7901; c&ograve;n m&#7897;t vi&ecirc;n, &#273;&agrave;nh chia l&agrave;m ba, &#273;&#432;a cho m&#7895;i ng&#432;&#7901;i m&#7897;t ph&#7847;n. Bao B&#7845;t &#272;&#7891;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng u&#7889;ng n&oacute;i:</p>

<p>- E r&#7857;ng c&oacute; u&#7889;ng &#273;&#7871;n m&#7897;t tr&#259;m vi&ecirc;n, c&#361;ng&hellip; c&#361;ng ch&#7859;ng &#273;&#7871;n &#273;&acirc;u&hellip;</p>

<p>Huy&#7873;n N&#7841;n b&oacute; tay kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c b&egrave;n n&oacute;i:</p>

<p>- L&#7901;i c&#7911;a Bao th&iacute; ch&#7911; &#273;&uacute;ng l&#7855;m, lo&#7841;i thu&#7889;c L&#7909;c D&#432;&#417;ng Ch&iacute;nh Kh&iacute; &#272;&#417;n n&agrave;y tr&#7883; kh&ocirc;ng &#273;&uacute;ng b&#7879;nh m&agrave; n&#7897;i c&ocirc;ng c&#7911;a ch&uacute;ng ta c&#361;ng kh&ocirc;ng &#273;&#7889;i ph&oacute; n&#7893;i v&#7899;i m&ocirc;n &acirc;m &#273;&#7897;c n&agrave;y. L&atilde;o n&#7841;p ngh&#297; ch&#7881; c&ograve;n m&#7897;t c&aacute;ch l&agrave; &#273;i t&igrave;m Ti&#7871;t Th&#7847;n Y nh&#7901; ch&#7919;a cho, kh&ocirc;ng bi&#7871;t b&#7889;n v&#7883; ngh&#297; sao?</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n m&#7915;ng r&#7905; n&oacute;i:</p>

<p>- &#272;&atilde; t&#7915;ng nghe Ti&#7871;t Th&#7847;n Y &#273;&#432;&#7907;c ng&#432;&#7901;i &#273;&#7901;i g&#7885;i l&agrave; Di&ecirc;m V&#432;&#417;ng &#272;&#7883;ch, d&ugrave; b&#7879;nh n&#7863;ng c&#7905; n&agrave;o &ocirc;ng ta &#273;&#7873;u c&oacute; th&#7875; ch&#7919;a kh&#7887;i. &#272;&#7841;i s&#432; c&oacute; bi&#7871;t v&#7883; th&#7847;n y n&agrave;y &#7903; &#273;&acirc;u kh&ocirc;ng?</p>

<p>Huy&#7873;n N&#7841;n n&oacute;i:</p>

<p>- Ti&#7871;t Th&#7847;n Y nh&agrave; &#7903; Li&#7877;u T&ocirc;ng Tr&#7845;n, ph&iacute;a t&acirc;y th&agrave;nh L&#7841;c D&#432;&#417;ng t&#7915; &#273;&acirc;y &#273;&#7871;n &#273;&oacute; c&#361;ng kh&ocirc;ng xa l&#7855;m. &Ocirc;ng ta v&#7899;i l&atilde;o n&#7841;p c&oacute; duy&ecirc;n g&#7863;p g&#7905; m&#7845;y l&#7847;n, n&#7871;u &#273;&#7871;n xin ch&#7919;a tr&#7883;, c&oacute; l&#7869; kh&ocirc;ng ch&#7889;i t&#7915; &#273;&acirc;u.</p>

<p>&Ocirc;ng l&#7841;i ti&#7871;p:</p>

<p>- Nh&agrave; M&#7897; Dung C&ocirc; T&ocirc; danh m&atilde;n thi&ecirc;n h&#7841;, Ti&#7871;t Th&#7847;n Y x&#432;a nay v&#7851;n ng&#432;&#7905;ng m&#7897;, nay c&oacute; c&#417; duy&ecirc;n l&agrave;m b&#7841;n v&#7899;i b&#7889;n v&#7883; anh h&ugrave;ng, &ocirc;ng ta ch&#7855;c c&#361;ng vui v&#7867; l&#7855;m.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! Ti&#7871;t Th&#7847;n Y th&#7845;y b&#7885;n ta &#273;&#7871;n c&#7917;a ch&#7855;c l&agrave; kh&ocirc;ng vui v&#7867; g&igrave;. C&oacute; &#273;i&#7873;u trong v&otilde; l&acirc;m ai ai c&#361;ng gh&eacute;t c&aacute;i m&ocirc;n &ldquo;d&#297; b&#7881; chi &#273;&#7841;o ho&agrave;n thi b&#7881; th&acirc;n&rdquo; c&#7911;a c&ocirc;ng t&#7917; ch&uacute;ng t&ocirc;i, ri&ecirc;ng c&oacute; Ti&#7871;t Th&#7847;n Y l&agrave; kh&ocirc;ng s&#7907;. Mai n&agrave;y v&iacute; th&#7917; y c&oacute;&hellip; m&#7879;nh h&#7879; g&igrave;, th&igrave; ch&#7881; c&#7847;n &#273;&#7871;n c&#7847;u c&ocirc;ng t&#7917; gia ch&uacute;ng t&ocirc;i &ldquo;d&#297; b&#7881; chi &#273;&#7841;o ho&agrave;n thi b&#7881; th&acirc;n&rdquo;, th&#7871; l&agrave;&hellip; th&#7871; l&agrave; c&aacute;i m&#7841;ng gi&agrave;&hellip; c&#7911;a y c&oacute; c&#417; c&#7913;u &#273;&#432;&#7907;c.</p>

<p>M&#7885;i ng&#432;&#7901;i ai n&#7845;y c&#432;&#7901;i ha h&#7843;, l&#7853;p t&#7913;c &#273;i ra kh&#7887;i &#273;&igrave;nh. &#272;&#7871;n th&#7883; tr&#7845;n tr&#432;&#7899;c m&#7863;t h&#7885; li&#7873;n m&#432;&#7899;n ba c&#7895; xe cho ba ng&#432;&#7901;i b&#7883; th&#432;&#417;ng n&#7857;m d&#432;&#7905;ng b&#7879;nh. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n l&#7845;y ti&#7873;n mua th&ecirc;m m&#7845;y con ng&#7921;a cho nh&#7919;ng nh&agrave; s&#432; Thi&#7871;u L&acirc;m c&#432;&#7905;i.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i c&#7913; &#273;i ch&#7915;ng hai ba gi&#7901; th&igrave; l&#7841;i ng&#7915;ng &#273;&#7875; tr&#7907; gi&uacute;p ba ng&#432;&#7901;i b&#7883; th&#432;&#417;ng kh&aacute;ng ng&#7921; h&agrave;n &#273;&#7897;c. &#272;&#7871;n sau Huy&#7873;n N&#7841;n kh&ocirc;ng c&ograve;n t&#7883; hi&#7873;m g&igrave;, d&ugrave;ng Thi&#7871;u L&acirc;m th&#7847;n c&ocirc;ng t&#432;&#417;ng tr&#7907; Bao B&#7845;t &#272;&#7891;ng v&agrave; Phong Ba &Aacute;c. N&#417;i &#273;&acirc;y tuy ch&#7881; c&aacute;ch Li&#7877;u T&ocirc;ng Tr&#7845;n v&agrave;i tr&#259;m d&#7863;m &#273;&#432;&#7901;ng nh&#432;ng &#273;&#432;&#7901;ng n&uacute;i g&#7853;p gh&#7873;nh, l&#7841;i ph&#7843;i ng&#7915;ng lu&ocirc;n, n&ecirc;n &#273;&#7871;n chi&#7873;u ng&agrave;y th&#7913; t&#432; m&#7899;i &#273;&#7871;n n&#417;i.</p>

<p>Ti&#7871;t Th&#7847;n Y &#7903; trong n&uacute;i s&acirc;u c&aacute;ch Li&#7877;u T&ocirc;ng Tr&#7845;n ba m&#432;&#417;i d&#7863;m v&#7873; ph&iacute;a b&#7855;c, c&#361;ng may h&ocirc;m &#7903; T&#7909; Hi&#7873;n Trang &ocirc;ng ta &#273;&atilde; ch&#7881; v&#7869; cho Huy&#7873;n N&#7841;n r&otilde; r&agrave;ng &#273;&#432;&#7901;ng &#273;i n&#432;&#7899;c b&#432;&#7899;c n&ecirc;n kh&ocirc;ng m&#7845;t c&ocirc;ng d&ograve; h&#7887;i, &#273;&atilde; &#273;&#7871;n tr&#432;&#7899;c c&#7917;a nh&agrave; Ti&#7871;t Th&#7847;n Y.</p>

<p>Huy&#7873;n N&#7841;n tr&ocirc;ng th&#7845;y b&ecirc;n c&#7841;nh gi&ograve;ng s&ocirc;ng nh&#7887; m&#7845;y gian nh&agrave; l&#7899;n, t&#432;&#7901;ng tr&#7855;ng ng&oacute;i &#273;en, &#273;&#7857;ng tr&#432;&#7899;c l&agrave; m&#7897;t v&#432;&#7901;n c&acirc;y thu&#7889;c r&#7897;ng, bi&#7871;t ngay l&agrave; n&#417;i &#7903; c&#7911;a Ti&#7871;t Th&#7847;n Y. &Ocirc;ng gi&#7909;c ng&#7921;a ch&#7841;y &#273;&#7871;n g&#7847;n, t&#7915; xa &#273;&atilde; th&#7845;y tr&#432;&#7899;c c&#7917;a nh&agrave; treo hai chi&#7871;c l&#7891;ng &#273;&egrave;n b&#7857;ng gi&#7845;y tr&#7855;ng, h&#417;i kinh h&atilde;i: &ldquo;Nh&agrave; h&#7885; Ti&#7871;t c&oacute; b&#7879;nh nh&acirc;n n&agrave;o tr&#7883; kh&ocirc;ng &#273;&#432;&#7907;c hay sao?&rdquo; &#272;i th&ecirc;m v&agrave;i tr&#432;&#7907;ng n&#7919;a, th&#7845;y tr&ecirc;n ng&#7841;ch c&#7917;a c&oacute; &#273;&oacute;ng m&#7845;y vu&ocirc;ng v&#7843;i gai, b&ecirc;n c&#7841;nh c&#7917;a c&oacute; m&#7845;y c&#7897;t ph&#432;&#7899;n chi&ecirc;u h&#7891;n, qu&#7843; &#273;&uacute;ng l&agrave; trong nh&agrave; c&oacute; ng&#432;&#7901;i ch&#7871;t. L&#7841;i th&#7845;y tr&ecirc;n &#273;&egrave;n l&#7891;ng vi&#7871;t hai h&agrave;ng ch&#7919; &#273;en:</p>

<p>&ldquo;Ti&#7871;t C&ocirc;ng M&#7897; Hoa chi tang, h&#432;&#7903;ng ni&ecirc;n ng&#361; th&#7853;p ng&#361; tu&#7871;.&rdquo;<a id="annotated_29.17" name="annotated_29.17"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.17)</font></sup></font></a></p>

<p>Huy&#7873;n N&#7841;n ho&#7843;ng h&#7889;t: &ldquo;Ti&#7871;t Th&#7847;n Y kh&ocirc;ng ch&#7919;a n&#7893;i cho m&igrave;nh, nay ch&#7871;t m&#7845;t r&#7891;i, th&#7853;t l&agrave; b&#7845;t h&#7841;nh l&agrave;m sao.&rdquo; Ngh&#297; &#273;&#7871;n c&#7889; nh&acirc;n nay &#273;&atilde; qui ti&ecirc;n, &acirc;m d&#432;&#417;ng &#273;&ocirc;i ng&#7843;, trong l&ograve;ng kh&ocirc;ng kh&#7887;i th&#432;&#417;ng c&#7843;m. V&#7915;a l&uacute;c &#273;&oacute; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&agrave; C&ocirc;ng D&atilde; Can c&#361;ng &#273;&atilde; t&#7899;i n&#417;i, hai ng&#432;&#7901;i c&ugrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- Chao &ocirc;i!</p>

<p>B&#7895;ng nghe trong nh&agrave; c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; kh&oacute;c vang l&ecirc;n:</p>

<p>- &Ocirc;ng &#417;i l&agrave; &ocirc;ng &#417;i! &Ocirc;ng y thu&#7853;t nh&#432; th&#7847;n, c&oacute; ng&#7901; &#273;&acirc;u b&#7845;t ng&#7901; b&#7883; b&#7879;nh, b&#7887; ch&uacute;ng t&ocirc;i m&agrave; &#273;i. &Ocirc;ng &#417;i! &Ocirc;ng x&#432;ng l&agrave; Di&ecirc;m V&#432;&#417;ng &#272;&#7883;ch, v&#7853;y m&agrave; sau c&ugrave;ng c&#361;ng kh&ocirc;ng th&#7855;ng n&#7893;i Di&ecirc;m V&#432;&#417;ng, e r&#7857;ng khi xu&#7889;ng c&otilde;i &acirc;m, Di&ecirc;m V&#432;&#417;ng th&#7875; n&agrave;o c&#361;ng &#273;&ograve;i n&#7907; c&#361;, h&agrave;nh h&#7841; kh&#7893; s&#7903; l&#7855;m &ocirc;ng &#417;i!</p>

<p>Ch&#7859;ng bao l&acirc;u ba c&#7895; xe v&agrave; s&aacute;u nh&agrave; s&#432; Thi&#7871;u L&acirc;m tr&#432;&#7899;c sau c&#361;ng &#273;&#7871;n. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n nh&#7843;y xu&#7889;ng ng&#7921;a, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Thi&#7871;u L&acirc;m T&#7921; Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; c&ugrave;ng b&egrave; b&#7841;n, c&oacute; vi&#7879;c &#273;&#7863;c bi&#7879;t &#273;&#7871;n c&#7847;u Ti&#7871;t Th&#7847;n Y.</p>

<p>Ti&#7871;ng c&#7911;a y vang vang nh&#432; chu&ocirc;ng, ti&#7871;ng kh&oacute;c trong nh&agrave; li&#7873;n ng&#432;ng b&#7863;t. M&#7897;t l&uacute;c sau, m&#7897;t &ocirc;ng gi&agrave; &#273;i ra, &#259;n m&#7863;c theo l&#7889;i &#273;&#7847;y t&#7899;, tr&ecirc;n m&#7863;t c&ograve;n hoen ng&#7845;n l&#7879;, s&#7909;t s&ugrave;i c&#7921;c k&#7923; th&#432;&#417;ng t&acirc;m, &#273;&#7845;m ng&#7921;c n&oacute;i:</p>

<p>- L&atilde;o gia qua &#273;&#7901;i x&#7871; tr&#432;a h&ocirc;m qua, c&aacute;c &ocirc;ng&hellip; c&aacute;c &ocirc;ng kh&ocirc;ng g&#7863;p &#273;&#432;&#7907;c n&#7919;a r&#7891;i.</p>

<p>Huy&#7873;n N&#7841;n ch&#7855;p tay h&#7887;i l&#7841;i:</p>

<p>- Ti&#7871;t ti&ecirc;n sinh m&#7855;c ph&#7843;i ch&#7913;ng b&#7879;nh g&igrave; m&agrave; qua &#273;&#7901;i?</p>

<p>Ng&#432;&#7901;i l&atilde;o b&#7897;c kh&oacute;c n&oacute;i:</p>

<p>- C&#361;ng ch&#7859;ng bi&#7871;t b&#7879;nh g&igrave; n&#7919;a, &#273;&#7897;t nhi&ecirc;n th&#7903; h&#7855;t ra r&#7891;i ch&#7871;t. L&atilde;o gia x&#432;a nay th&acirc;n th&#7875; khang ki&#7879;n, tu&#7893;i c&#361;ng ch&#432;a gi&agrave;, c&oacute; ai ng&#7901; n&#7893;i. L&atilde;o nh&acirc;n gia &#273;i tr&#7883; b&#7879;nh cho ng&#432;&#7901;i ta, b&#7879;nh n&agrave;o c&#361;ng kh&#7887;i, v&#7853;y m&agrave;&hellip; v&#7853;y m&agrave; b&#7879;nh ch&iacute;nh m&igrave;nh&hellip;</p>

<p>Huy&#7873;n N&#7841;n l&#7841;i g&#7863;ng th&ecirc;m:</p>

<p>- Ti&#7871;t ti&ecirc;n sinh trong nh&agrave; c&ograve;n nh&#7919;ng ai?</p>

<p>Ng&#432;&#7901;i &#273;&#7847;y t&#7899; gi&agrave; n&oacute;i:</p>

<p>- Ch&#7859;ng c&ograve;n ai c&#7843;, kh&ocirc;ng c&ograve;n m&#7897;t ng&#432;&#7901;i n&agrave;o.</p>

<p>C&ocirc;ng D&atilde; Can v&agrave; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n hai ng&#432;&#7901;i &#273;&#432;a m&#7855;t nh&igrave;n nhau, c&ugrave;ng ng&#7847;m th&#7845;y ng&#432;&#7901;i l&atilde;o b&#7897;c n&agrave;y n&oacute;i m&#7845;y c&acirc;u &#273;&oacute; c&oacute; ph&#7847;n kh&ocirc;ng th&agrave;nh th&#7921;c, hu&#7889;ng chi v&#7915;a m&#7899;i r&#7891;i ai c&#361;ng nghe ti&#7871;ng &#273;&agrave;n b&agrave; kh&oacute;c. Huy&#7873;n N&#7841;n th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ch&#7871;t s&#7889;ng &#273;&#7873;u c&oacute; m&#7841;ng, n&#7871;u &#273;&atilde; th&#7871; th&igrave; cho ch&uacute;ng t&ocirc;i t&#7899;i tr&#432;&#7899;c linh v&#7883; ng&#432;&#7901;i b&#7841;n c&#361; l&#7841;y m&#7897;t l&#7841;y.</p>

<p>Ng&#432;&#7901;i l&atilde;o b&#7897;c &#7845;p &uacute;ng:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip; v&acirc;ng v&acirc;ng!</p>

<p>Y d&#7851;n m&#7885;i ng&#432;&#7901;i v&agrave;o trong c&#7917;a ch&iacute;nh. C&ocirc;ng D&atilde; Can &#273;i sau m&#7897;t b&#432;&#7899;c gh&eacute; tai h&#7887;i nh&#7887; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n:</p>

<p>- &#272;&#7841;i ca, ti&#7875;u &#273;&#7879; xem ch&#7915;ng c&oacute; &#273;i&#7873;u g&igrave; kh&ocirc;ng minh b&#7841;ch, t&ecirc;n l&atilde;o b&#7897;c n&agrave;y d&#432;&#7901;ng nh&#432; ra chi&#7873;u &#7905;m &#7901;.</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n g&#7853;t &#273;&#7847;u, &#273;i theo t&ecirc;n &#273;&#7847;y t&#7899; t&#7899;i linh &#273;&#432;&#7901;ng. Linh &#273;&#432;&#7901;ng tr&#7847;n thi&#7871;t s&#417; s&agrave;i, m&#7885;i th&#7913; c&ograve;n ch&#432;a &#273;&#7847;y &#273;&#7911;, tr&ecirc;n linh b&agrave;i c&oacute; vi&#7871;t:</p>

<p>Ti&#7871;t C&ocirc;ng M&#7897; Hoa chi linh v&#7883;</p>

<p>M&#7845;y ch&#7919; &#273;&oacute; n&eacute;t b&uacute;t c&#7913;ng c&#7887;i, hi&#7875;n nhi&ecirc;n l&agrave; th&#7911; th&#432; c&#7911;a m&#7897;t tay t&uacute;c h&#7885;c, quy&#7871;t kh&ocirc;ng ph&#7843;i t&ecirc;n l&atilde;o b&#7897;c n&agrave;y vi&#7871;t &#273;&#432;&#7907;c. C&ocirc;ng D&atilde; Can xem nh&#432;ng kh&ocirc;ng n&oacute;i g&igrave;. M&#7885;i ng&#432;&#7901;i h&agrave;nh l&#7877; tr&#432;&#7899;c linh v&#7883;, C&ocirc;ng D&atilde; Can quay &#273;&#7847;u l&#7841;i th&#7845;y n&#417;i s&acirc;n trong c&oacute; &#273;&#7871;n m&#432;&#417;i m&oacute;n qu&#7847;n &aacute;o ph&#417;i tr&ecirc;n s&agrave;o tre, &aacute;o &#273;&agrave;n b&agrave; c&#361;ng c&oacute;, l&#7841;i c&#7843; qu&#7847;n &aacute;o tr&#7867; con nam n&#7919;, ngh&#297; b&#7909;ng: &ldquo;Ti&#7871;t Th&#7847;n Y r&otilde; r&agrave;ng c&oacute; th&acirc;n quy&#7871;n, sao l&atilde;o b&#7897;c n&agrave;y l&#7841;i b&#7843;o l&agrave; ch&#7859;ng c&ograve;n ai?&rdquo;</p>

<p>Huy&#7873;n N&#7841;n n&oacute;i:</p>

<p>- Ch&uacute;ng t&ocirc;i t&#7915; xa x&ocirc;i &#273;&#7871;n &#273;&acirc;y &#273;&#7875; c&#7847;u Ti&#7871;t Th&#7847;n Y tr&#7883; b&#7879;nh, c&oacute; ng&#7901; &#273;&acirc;u Ti&#7871;t ti&ecirc;n sinh l&#7841;i &#273;&atilde; ti&ecirc;n du, khi&#7871;n cho kh&ocirc;ng kh&#7887;i &#273;au l&ograve;ng. Tr&#7901;i c&#361;ng t&#7889;i r&#7891;i, &#273;&ecirc;m nay cho &#7903; l&#7841;i qu&iacute; ph&#7911; qua &#273;&ecirc;m.</p>

<p>Ng&#432;&#7901;i l&atilde;o b&#7897;c xem ch&#7915;ng kh&oacute; x&#7917; n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip; th&ocirc;i, c&#361;ng &#273;&#432;&#7907;c! M&#7901;i ch&#432; v&#7883; ng&#7891;i ngh&#7881; ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng, ti&#7875;u nh&acirc;n &#273;i lo c&#417;m n&#432;&#7899;c.</p>

<p>Huy&#7873;n N&#7841;n n&oacute;i:</p>

<p>- Qu&#7843;n gia ch&#7859;ng c&#7847;n ph&#7843;i lo l&#7855;ng nhi&#7873;u, c&#417;m v&#7899;i ch&uacute;t rau d&#432;a l&agrave; &#273;&#432;&#7907;c r&#7891;i.</p>

<p>Ng&#432;&#7901;i l&atilde;o b&#7897;c &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng! M&#7901;i qu&iacute; v&#7883; ng&#7891;i ngh&#7881;.</p>

<p>Y d&#7851;n m&#7885;i ng&#432;&#7901;i ra ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng r&#7891;i quay v&agrave;o trong. M&#7897;t h&#7891;i l&acirc;u, ng&#432;&#7901;i gia nh&acirc;n &#273;&oacute; v&#7851;n kh&ocirc;ng th&#7845;y &#273;em tr&agrave; ra, Huy&#7873;n N&#7841;n ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i l&atilde;o b&#7897;c n&agrave;y ch&#7911; m&#7899;i ch&#7871;t, h&#7891;n v&iacute;a &#273;&#7875; &#273;&acirc;u &#273;&acirc;u. &Ocirc;i! Huy&#7873;n Th&#7889;ng s&#432; &#273;&#7879; tr&uacute;ng ph&#7843;i h&agrave;n &#273;&#7897;c, kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m sao &#273;&acirc;y?&rdquo; M&#7885;i ng&#432;&#7901;i &#273;&#7907;i &#273;&#7871;n h&#417;n n&#7917;a gi&#7901;, nh&#432;ng v&#7851;n kh&ocirc;ng th&#7845;y b&oacute;ng d&aacute;ng ng&#432;&#7901;i &#273;&#7847;y t&#7899; gi&agrave; &#273;&acirc;u. Bao B&#7845;t &#272;&#7891;ng n&oacute;ng ru&#7897;t n&oacute;i:</p>

<p>- &#272;&#7875; ta &#273;i ki&#7871;m ch&uacute;t n&#432;&#7899;c u&#7889;ng!</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Bao ti&ecirc;n sinh, xin &ocirc;ng ng&#7891;i ngh&#7881;. &#272;&#7875; ti&#7875;u t&#259;ng &#273;i xu&#7889;ng gi&uacute;p ng&#432;&#7901;i l&atilde;o b&#7897;c n&#7845;u n&#432;&#7899;c.</p>

<p>Y &#273;&#7913;ng l&ecirc;n &#273;i v&agrave;o n&#7897;i &#273;&#432;&#7901;ng. C&ocirc;ng D&atilde; Can c&#361;ng mu&#7889;n quan s&aacute;t &#273;&#7897;ng t&#297;nh trong nh&agrave; h&#7885; Ti&#7871;t b&egrave;n n&oacute;i:</p>

<p>- &#272;&#7875; ta &#273;i v&#7899;i ti&#7875;u s&#432; ph&#7909;.</p>

<p>Hai ng&#432;&#7901;i &#273;i ra ph&iacute;a sau nh&agrave;, ph&ograve;ng &#7889;c nh&agrave; h&#7885; Ti&#7871;t kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t, tr&#432;&#7899;c sau c&#7843; th&#7843;y n&#259;m d&atilde;y, nh&#432;ng b&ecirc;n trong b&ecirc;n ngo&agrave;i kh&ocirc;ng th&#7845;y m&#7897;t b&oacute;ng ng&#432;&#7901;i. Hai ng&#432;&#7901;i t&igrave;m &#273;&#432;&#7907;c nh&agrave; b&#7871;p nh&#432;ng c&#361;ng kh&ocirc;ng th&#7845;y ng&#432;&#7901;i l&atilde;o b&#7897;c &#273;&acirc;u.</p>

<p>C&ocirc;ng D&atilde; Can bi&#7871;t c&oacute; chuy&#7879;n kh&aacute;c th&#432;&#7901;ng, r&#7843;o b&#432;&#7899;c quay tr&#7903; v&#7873; s&#7843;nh n&oacute;i:</p>

<p>- Nh&agrave; n&agrave;y xem ch&#7915;ng kh&ocirc;ng &#7893;n, Ti&#7871;t Th&#7847;n Y c&oacute; th&#7875; ch&#7881; gi&#7843; ch&#7871;t th&ocirc;i.</p>

<p>Huy&#7873;n N&#7841;n &#273;&#7913;ng l&ecirc;n l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- Sao th&#7871;?</p>

<p>C&ocirc;ng D&atilde; Can &#273;&aacute;p:</p>

<p>- &#272;&#7841;i s&#432;, t&#7841;i h&#7841; ngh&#297; m&igrave;nh n&ecirc;n &#273;&#7871;n xem c&#7895; quan t&agrave;i.</p>

<p>Y ch&#7841;y v&agrave;o linh &#273;&#432;&#7901;ng, gi&#417; tay toan nh&#7855;c chi&#7871;c h&ograve;m, &#273;&#7897;t nhi&ecirc;n ch&#7907;t ngh&#297; ra, r&uacute;t tay v&#7873;, l&#7845;y &#7903; ngo&agrave;i s&acirc;n m&#7897;t chi&#7871;c &aacute;o d&agrave;i &#273;ang ph&#417;i, l&oacute;t v&agrave;o tay. Phong Ba &Aacute;c n&oacute;i:</p>

<p>- S&#7907; tr&ecirc;n quan t&agrave;i c&oacute; &#273;&#7897;c &#432;?</p>

<p>C&ocirc;ng D&atilde; Can &#273;&aacute;p:</p>

<p>- L&ograve;ng ng&#432;&#7901;i kh&oacute; l&#432;&#7901;ng, kh&ocirc;ng th&#7875; kh&ocirc;ng &#273;&#7873; ph&ograve;ng.</p>

<p>Y v&#7853;n k&igrave;nh nh&#7855;c chi&#7871;c quan t&agrave;i l&ecirc;n, th&#7845;y c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng, b&ecirc;n trong nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i ch&#7881; l&agrave; m&#7897;t x&aacute;c ng&#432;&#7901;i b&egrave;n n&oacute;i:</p>

<p>- Ti&#7871;t Th&#7847;n Y qu&#7843; nhi&ecirc;n gi&#7843; ch&#7871;t.</p>

<p>Phong Ba &Aacute;c r&uacute;t &#273;&#417;n &#273;ao n&oacute;i:</p>

<p>- B&#7849;y n&#7855;p h&ograve;m ra xem sao.</p>

<p>C&ocirc;ng D&atilde; Can n&oacute;i:</p>

<p>- Ng&#432;&#7901;i n&agrave;y &#273;&#432;&#7907;c g&#7885;i l&agrave; th&#7847;n y, h&#7859;n c&#361;ng gi&#7887;i s&#7917; d&#7909;ng thu&#7889;c &#273;&#7897;c, t&#7913; &#273;&#7879; ph&#7843;i c&#7849;n th&#7853;n.</p>

<p>Phong Ba &Aacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; bi&#7871;t r&#7891;i.</p>

<p>Y lu&#7891;n m&#361;i &#273;ao v&agrave;o khe quan t&agrave;i &#7845;n xu&#7889;ng, nghe ti&#7871;ng ken k&eacute;t n&#7855;p h&ograve;m t&#7915; t&#7915; b&#7853;t l&ecirc;n. Phong Ba &Aacute;c n&iacute;n th&#7903;, s&#7907; trong quan t&agrave;i c&oacute; ph&#7845;n &#273;&#7897;c bay ra. Bao B&#7845;t &#272;&#7891;ng nh&#7843;y ra s&acirc;n ch&#7897;p hai con g&agrave; m&aacute;i &#273;ang t&igrave;m giun b&#7855;t d&#7871; &#7903; d&#432;&#7899;i g&#7889;c qu&#7871;, &#273;em v&agrave;o linh &#273;&#432;&#7901;ng, vung tay n&eacute;m hai con g&agrave; qua ngang quan t&agrave;i. Hai con g&agrave; k&ecirc;u quang qu&aacute;c, &#273;&aacute;p xu&#7889;ng tr&#432;&#7899;c linh t&ograve;a, r&#7891;i ch&#7841;y ra ngo&agrave;i thi&ecirc;n t&#7881;nh nh&#432;ng ch&#7881; &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c, &#273;&#7897;t nhi&ecirc;n ng&atilde; ch&#7893;ng c&#7859;ng, hai ch&acirc;n d&atilde;y m&#7845;y c&aacute;i r&#7891;i n&#7857;m ch&#7871;t &#273;&#7913; &#273;&#7915;. V&#7915;a l&uacute;c &#273;&oacute; trong hi&ecirc;n nh&agrave; m&#7897;t lu&#7891;ng gi&oacute; l&#7841;nh th&#7893;i qua, nh&#7919;ng chi&#7871;c l&ocirc;ng tr&ecirc;n m&igrave;nh hai con g&agrave; l&#7853;p t&#7913;c bay l&ecirc;n ph&#417;i ph&#7899;i. M&#7885;i ng&#432;&#7901;i th&#7845;y th&#7871; ai n&#7845;y kinh h&atilde;i, hai con g&agrave; v&#7915;a tr&uacute;ng &#273;&#7897;c ch&#7871;t m&agrave; bao nhi&ecirc;u l&ocirc;ng &#273;&atilde; r&#7909;ng s&#7841;ch, &#273;&#7911; bi&#7871;t &#273;&#7897;c t&iacute;nh m&#7841;nh l&agrave; d&#432;&#7901;ng n&agrave;o khi&#7871;n cho kh&ocirc;ng ai c&ograve;n d&aacute;m &#273;&#7871;n g&#7847;n chi&#7871;c quan t&agrave;i n&#7919;a.</p>

<p>Huy&#7873;n N&#7841;n n&oacute;i:</p>

<p>- &#272;&#7863;ng th&iacute; ch&#7911; th&#7917; xem th&#7871; n&agrave;y l&agrave; c&#7899; g&igrave;? Ti&#7871;t Th&#7847;n Y qu&#7843; th&#7921;c tr&aacute; t&#7917; hay sao?</p>

<p>&Ocirc;ng v&#7915;a n&oacute;i v&#7915;a nh&uacute;n m&igrave;nh nh&#7843;y l&ecirc;n, tay tr&aacute;i ch&#7897;p l&#7845;y x&agrave; ngang, nh&igrave;n v&agrave;o trong quan t&agrave;i, th&#7845;y b&ecirc;n trong &#273;&#7847;y nh&#7919;ng &#273;&aacute; t&#7843;ng, gi&#7919;a nh&#7919;ng c&#7909;c &#273;&aacute; l&agrave; m&#7897;t b&aacute;t l&#7899;n &#273;&#7921;ng &#273;&#7847;y n&#432;&#7899;c. N&#432;&#7899;c &#7903; trong b&aacute;t hi&#7875;n nhi&ecirc;n ph&#7843;i l&agrave; thu&#7889;c &#273;&#7897;c. Huy&#7873;n N&#7841;n l&#7855;c &#273;&#7847;u, bu&ocirc;ng m&igrave;nh nh&#7843;y xu&#7889;ng n&oacute;i:</p>

<p>- Ti&#7871;t th&iacute; ch&#7911; n&#7871;u kh&ocirc;ng mu&#7889;n tr&#7883; th&#432;&#417;ng, vi&#7879;c g&igrave; ph&#7843;i b&#7889; tr&iacute; c&#417; quan &#273;&#7897;c &#273;&#7883;a nh&#432; th&#7871; n&agrave;y &#273;&#7875; h&atilde;m h&#7841;i ch&uacute;ng ta. Ph&aacute;i Thi&#7871;u L&acirc;m v&#7899;i y kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, l&agrave;m nh&#432; th&#7871; kh&ocirc;ng v&ocirc; l&yacute; qu&aacute; hay sao? Kh&ocirc;ng l&#7869;&hellip; kh&ocirc;ng l&#7869;&hellip;</p>

<p>&Ocirc;ng ta nh&#7855;c l&#7841;i hai ch&#7919; &ldquo;kh&ocirc;ng l&#7869;&rdquo; r&#7891;i l&#7863;ng thinh, trong l&ograve;ng ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng l&#7869; &ocirc;ng ta c&oacute; th&ugrave; o&aacute;n s&acirc;u xa v&#7899;i h&#7885; C&ocirc; T&ocirc; M&#7897; Dung ch&#259;ng?&rdquo; Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ch&#7899; c&oacute; ngh&#297; ng&#7907;i l&#259;ng nh&#259;ng, M&#7897; Dung c&ocirc;ng t&#7917; v&agrave; Ti&#7871;t Th&#7847;n Y x&#432;a nay ch&#432;a bi&#7871;t nhau, c&#361;ng kh&ocirc;ng th&ugrave; o&aacute;n. N&#7871;u nh&#432; hai b&ecirc;n c&oacute; chuy&#7879;n g&igrave;, b&#7885;n ch&uacute;ng t&ocirc;i d&ugrave; c&oacute; ph&#7843;i &#273;au &#273;&#7899;n g&#7845;p m&#432;&#7901;i ch&#259;ng n&#7919;a, c&#361;ng kh&ocirc;ng bao gi&#7901; l&#7841;i h&#7841; m&igrave;nh &#273;i nh&#7901; k&#7867; th&ugrave; ch&#7919;a tr&#7883; cho &#273;&acirc;u. &#272;&#7841;i s&#432; coi h&#7885; Bao, h&#7885; Phong l&agrave; ng&#432;&#7901;i h&egrave;n h&#7841;, v&ocirc; t&#432; c&aacute;ch ch&#259;ng?</p>

<p>Huy&#7873;n N&#7841;n ch&#7855;p tay n&oacute;i:</p>

<p>- Bao th&iacute; ch&#7911; n&oacute;i ph&#7843;i l&#7855;m, l&atilde;o t&#259;ng qu&#7843; &#273;o&aacute;n s&#7857;ng &#273;o&aacute;n b&#7853;y.</p>

<p>&Ocirc;ng ta l&agrave; b&#7853;c cao t&#259;ng h&#7919;u &#273;&#7841;o, trong b&#7909;ng &#273;&atilde; ngh&#297; nh&#432; th&#7871; tuy ch&#432;a n&oacute;i ra l&#7901;i nh&#432;ng c&#361;ng nh&#7853;n l&agrave; m&igrave;nh qu&#7845;y. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n n&oacute;i:</p>

<p>- N&#417;i &#273;&acirc;y &#273;&#7897;c kh&iacute; c&#7921;c th&#7883;nh, kh&ocirc;ng n&ecirc;n r&#7889;n l&#7841;i l&acirc;u, m&igrave;nh ra ti&#7873;n s&#7843;nh ng&#7891;i ngh&#7881;.</p>

<p>T&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i ra &#273;&#7871;n b&ecirc;n ngo&agrave;i, ng&#432;&#7901;i b&agrave;n th&#7871; n&agrave;y k&#7867; n&oacute;i th&#7871; kh&aacute;c nh&#432;ng c&#361;ng kh&ocirc;ng ai &#273;o&aacute;n &#273;&#432;&#7907;c t&#7841;i sao Ti&#7871;t Th&#7847;n Y gi&#7843; ch&#7871;t r&#7891;i b&#7889; tr&iacute; c&#417; quan gi&#259;ng b&#7851;y. Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- G&atilde; Ti&#7871;t Th&#7847;n Y qu&#7843; th&#7853;t &#273;&aacute;ng gh&eacute;t, m&igrave;nh cho m&#7897;t m&#7891;i l&#7917;a &#273;&#7889;t r&#7909;i c&aacute;i t&#7893; qu&#7881; c&#7911;a l&atilde;o &#273;i.</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n ng&#259;n l&#7841;i:</p>

<p>- &#7844;y ch&#7871;t, kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u, d&#7851;u sao Ti&#7871;t ti&ecirc;n sinh c&#361;ng l&agrave; m&#7897;t b&#7857;ng h&#7919;u c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, ch&uacute;ng ta ph&#7843;i n&#7875; kim di&#7879;n Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; ch&#7899; c&oacute; h&#7891; &#273;&#7891;.</p>

<p>L&uacute;c &#273;&oacute; tr&#7901;i &#273;&atilde; t&#7889;i ho&#7859;n, trong s&#7843;nh l&#7841;i kh&ocirc;ng &#273;&egrave;n &#273;&oacute;m g&igrave;, ai n&#7845;y v&#7915;a &#273;&oacute;i v&#7915;a kh&aacute;t nh&#432;ng ch&#7859;ng ai d&aacute;m &#273;&#7909;ng ch&#7841;m &#273;&#7871;n m&#7897;t ng&#7909;m n&#432;&#7899;c, m&#7897;t ly tr&agrave; trong nh&agrave;. Huy&#7873;n N&#7841;n n&oacute;i:</p>

<p>- Hay l&agrave; ch&uacute;ng m&igrave;nh &#273;i ra, t&igrave;m m&#7897;t nh&agrave; n&ocirc;ng n&agrave;o &#7903; quanh &#273;&acirc;y xin ng&#7909;m n&#432;&#7899;c b&#7919;a c&#417;m, &#272;&#7863;ng th&iacute; ch&#7911; ngh&#297; th&#7871; n&agrave;o?</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng &#273;&oacute;. Th&#7871; nh&#432;ng chung quanh ba ch&#7909;c d&#7863;m t&#7889;t h&#417;n h&#7871;t kh&ocirc;ng n&ecirc;n &#259;n u&#7889;ng g&igrave;. Th&#7847;y lang h&#7885; Ti&#7871;t n&agrave;y m&#432;u k&#7871; l&#7855;m, quy&#7871;t ch&#7859;ng ph&#7843;i ch&#7881; s&#7855;p x&#7871;p m&#7897;t c&#7895; quan t&agrave;i l&agrave; xong &#273;&acirc;u, n&#7871;u nh&#432; c&aacute;c v&#7883; &#273;&#7841;i s&#432; c&oacute; chuy&#7879;n g&igrave;, anh em ch&uacute;ng t&ocirc;i th&#7853;t l&agrave; &acirc;n h&#7853;n.</p>

<p>Y v&agrave; C&ocirc;ng D&atilde; Can tuy ch&#432;a bi&#7871;t r&otilde; nguy&ecirc;n &#7911;y ra sao nh&#432;ng c&#361;ng cho r&#7857;ng c&aacute;i ti&#7871;ng &ldquo;d&#297; b&#7881; chi &#273;&#7841;o ho&agrave;n thi b&#7881; th&acirc;n&rdquo; c&#7911;a nh&agrave; M&#7897; Dung qu&aacute; vang d&#7897;i, tr&ecirc;n giang h&#7891; k&#7871;t bi&#7871;t bao n&#7895;i oan c&#7915;u, c&oacute; l&#7869; Ti&#7871;t Th&#7847;n Y c&oacute; th&acirc;n b&#7857;ng quy&#7871;n thu&#7897;c b&#7883; h&#7841;i, m&#7889;i h&#7853;n n&agrave;y &#273;&#7893; c&#7843; l&ecirc;n &#273;&#7847;u nh&agrave; C&ocirc; T&ocirc; M&#7897; Dung.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7913;ng l&ecirc;n, &#273;i ra c&#7917;a ch&iacute;nh, &#273;&#7897;t nhi&ecirc;n tr&ecirc;n b&#7847;u tr&#7901;i ph&iacute;a t&acirc;y b&#7855;c c&oacute; &aacute;nh s&aacute;ng l&oacute;e l&ecirc;n, k&#7871; &#273;&oacute; m&#7897;t &#273;&#7889;m l&#7917;a &#273;&#7887; n&#7893; tung ra, l&#7853;p t&#7913;c chuy&#7875;n sang m&agrave;u l&#7909;c th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; m&#432;a hoa &#273;&#7847;y tr&#7901;i, l&#7843; t&#7843; r&#417;i xu&#7889;ng c&#7921;c k&#7923; di&#7877;m &#7843;o. Phong Ba &Aacute;c n&oacute;i:</p>

<p>- &#7890;, ai &#273;&#7889;t ph&aacute;o b&ocirc;ng k&igrave;a!</p>

<p>L&uacute;c &#273;&oacute; kh&ocirc;ng ph&#7843;i ti&#7871;t Nguy&ecirc;n Ti&ecirc;u, c&#361;ng ch&#7859;ng ph&#7843;i Trung Thu, sao l&#7841;i c&oacute; ng&#432;&#7901;i &#273;&#7889;t ph&aacute;o b&ocirc;ng<a id="annotated_29.18" name="annotated_29.18"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.18)</font></sup></font></a> nh&#7881;? Ch&#7859;ng m&#7845;y ch&#7889;c, l&#7841;i c&oacute; m&#7897;t chi&#7871;c ph&aacute;o b&ocirc;ng m&agrave;u v&agrave;ng bay v&uacute;t l&ecirc;n kh&ocirc;ng, n&#7903; ra mu&ocirc;n v&#7841;n &#273;&oacute;a sao b&#259;ng, &#273;&#7909;ng ch&#7841;m l&#7851;n nhau.</p>

<p>C&ocirc;ng D&atilde; Can ch&#7907;t ngh&#297; ra, n&oacute;i:</p>

<p>- &#272;&acirc;y kh&ocirc;ng ph&#7843;i ph&aacute;o b&ocirc;ng &#273;&acirc;u, m&agrave; l&agrave; t&iacute;n hi&#7879;u c&#7911;a k&#7867; &#273;&#7883;ch k&eacute;o &#273;&#7871;n t&#7845;n c&ocirc;ng &#273;&oacute;.</p>

<p>Phong Ba &Aacute;c k&ecirc;u l&ecirc;n:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m! &#272;&aacute;nh m&#7897;t tr&#7853;n cho s&#432;&#7899;ng tay.</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n n&oacute;i:</p>

<p>- Tam &#273;&#7879;, t&#7913; &#273;&#7879;, c&aacute;c ng&#432;&#417;i v&agrave;o trong s&#7843;nh canh ch&#7915;ng, ta ch&#7863;n ph&iacute;a tr&#432;&#7899;c m&#7863;t, nh&#7883; &#273;&#7879; &#273;o&#7841;n h&#7853;u. Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432;, vi&#7879;c n&agrave;y kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n ph&aacute;i Thi&#7871;u L&acirc;m, xin qu&iacute; v&#7883; c&#7913; d&#7921;a l&#432;ng v&agrave;o t&#432;&#7901;ng &#273;&#7913;ng coi, mi&#7877;n l&agrave; &#273;&#7915;ng gi&uacute;p b&ecirc;n n&agrave;o, nh&agrave; M&#7897; Dung th&acirc;m c&#7843;m &#273;&#7841;i &#273;&#7913;c.</p>

<p>Huy&#7873;n N&#7841;n n&oacute;i:</p>

<p>- &#272;&#7863;ng th&iacute; ch&#7911; sao l&#7841;i n&oacute;i th&#7871;? N&#7871;u k&#7867; &#273;&#7883;ch &#273;&#7871;n t&#7845;n c&ocirc;ng c&oacute; th&ugrave; o&aacute;n v&#7899;i ch&#432; v&#7883; th&igrave; ph&#7843;i tr&aacute;i ngay gian, ch&uacute;ng t&ocirc;i s&#7869; theo c&ocirc;ng t&acirc;m m&agrave; x&#7917;, kh&ocirc;ng &#273;&#7875; cho h&#7885; th&#7915;a gi&oacute; b&#7867; m&#259;ng, c&#7853;y &#273;&ocirc;ng &#273;&aacute;nh &iacute;t. N&#7871;u &#273;&uacute;ng l&agrave; c&ugrave;ng b&#7885;n v&#7899;i Ti&#7871;t Th&#7847;n Y, l&eacute;n l&uacute;t b&#7889; tr&iacute; h&#7847;m b&#7851;y &#273;&#7875; l&agrave;m h&#7841;i ng&#432;&#7901;i th&igrave; c&aacute;c v&#7883; v&#7899;i ch&uacute;ng t&ocirc;i c&#361;ng c&ugrave;ng chung c&#7915;u &#273;&#7883;ch, l&#7869; n&agrave;o l&#7841;i t&#7909; th&#7911; b&agrave;ng quan? N&agrave;y c&aacute;c t&igrave; kh&#432;u,<a id="annotated_29.19" name="annotated_29.19"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.19)</font></sup></font></a> chu&#7849;n b&#7883; nghinh &#273;&#7883;ch.</p>

<p>B&#7885;n Tu&#7879; Ph&#432;&#417;ng, H&#432; Tr&uacute;c c&ugrave;ng l&#7899;n ti&#7871;ng &#273;&aacute;p l&#7901;i. Huy&#7873;n Th&#7889;ng n&oacute;i:</p>

<p>- &#272;&#7863;ng th&iacute; ch&#7911;, l&atilde;o n&#7841;p v&#7899;i hai v&#7883; s&#432; &#273;&#7879; c&#7911;a th&iacute; ch&#7911; &#273;&#7891;ng b&#7879;nh t&#432;&#417;ng l&acirc;n<a id="annotated_29.20" name="annotated_29.20"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.20)</font></sup></font></a> l&#7869; d&#297; nhi&ecirc;n ph&#7843;i c&ugrave;ng n&#7855;m tay nhau m&agrave; kh&aacute;ng &#273;&#7883;ch.</p>

<p>C&ograve;n &#273;ang n&oacute;i chuy&#7879;n, l&#7841;i c&oacute; th&ecirc;m hai chi&#7871;c ph&aacute;o b&ocirc;ng n&#7919;a b&#7855;n th&#7859;ng l&ecirc;n tr&#7901;i, l&#7847;n n&agrave;y xem ch&#7915;ng g&#7847;n h&#417;n. M&#7897;t h&#7891;i n&#7919;a, l&#7841;i c&oacute; th&ecirc;m hai c&aacute;i ph&aacute;o b&ocirc;ng kh&aacute;c, tr&#432;&#7899;c sau nh&#432; th&#7871; l&agrave; s&aacute;u c&aacute;i r&#7891;i. M&#7895;i chi&#7871;c ph&aacute;o b&ocirc;ng m&agrave;u s&#7855;c h&igrave;nh d&aacute;ng kh&ocirc;ng gi&#7889;ng nhau, c&oacute; c&aacute;i gi&#7889;ng nh&#432; m&#7897;t c&aacute;i b&uacute;t th&#7853;t l&#7899;n, c&oacute; c&aacute;i th&igrave; vu&ocirc;ng v&#7913;c b&#7889;n b&#7873;, t&ocirc;ng nh&#432; m&#7897;t b&agrave;n c&#7901;, c&aacute;i th&igrave; l&#7841;i gi&#7889;ng h&igrave;nh m&#7897;t chi&#7871;c &#273;&#7841;i ph&#7911;, c&oacute; c&aacute;i l&#7841;i gi&#7889;ng nh&#432; m&#7897;t b&ocirc;ng hoa m&#7851;u &#273;&#417;n to. Sau &#273;&oacute; b&#7847;u tr&#7901;i l&#7841;i t&#7889;i &#273;en nh&#432; m&#7921;c.</p>

<p>Huy&#7873;n N&#7841;n ra l&#7879;nh cho s&aacute;u &#273;&#7879; t&#7917; Thi&#7871;u L&acirc;m canh ch&#7915;ng b&#7889;n ph&iacute;a nh&#432;ng m&#7897;t h&#7891;i l&acirc;u v&#7851;n kh&ocirc;ng nghe &#273;&#7897;ng t&#297;nh g&igrave;. Ai n&#7845;y ng&#432;ng th&#7847;n n&iacute;n th&#7903;, l&#7841;i sau ch&#7915;ng m&#7897;t b&#7919;a &#259;n n&#7919;a, b&#7895;ng nghe ph&iacute;a &#273;&ocirc;ng c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; h&aacute;t l&ecirc;n r&#7857;ng:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">L&ocirc;ng m&agrave;y lu&#7889;ng t&#7881;a &#273;&atilde; bao nhi&ecirc;u,<br />
Ph&#7845;n nh&#7841;t hoen m&agrave;u l&#7879; nh&#7887; ti&ecirc;u.<br />
&#272;ong &#273;&#432;a bi&#7871;ng ch&#7843;i th&ecirc;m h&#7901; h&#7919;ng,<br />
Ng&#7885;c l&#7845;p sao &#273;&#7847;y n&#7895;i t&#7883;ch li&ecirc;u?<a id="annotated_29.21" name="annotated_29.21"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.21)</font></sup></font></a></font></p>

<p>Gi&#7885;ng ca d&#7883;u d&agrave;ng uy&#7875;n chuy&#7875;n &#273;&#7847;y v&#7867; u o&aacute;n th&ecirc; l&#432;&#417;ng. Gi&#7885;ng ng&#432;&#7901;i &#273;&oacute; v&#7915;a h&aacute;t xong m&#7897;t kh&uacute;c, l&#7853;p t&#7913;c chuy&#7875;n qua gi&#7885;ng nam r&#7857;ng:</p>

<p>- Chao &ocirc;i &aacute;i khanh &#273;&#7845;y &#432;? Qu&#7843; nh&acirc;n &#273;&atilde; l&acirc;u l&#7855;m kh&ocirc;ng &#273;&#432;&#7907;c g&#7863;p n&agrave;ng, trong l&ograve;ng th&#432;&#417;ng nh&#7899; xi&#7871;t bao. &#272;&acirc;y ta ban cho n&agrave;ng m&#7897;t &#273;&#7845;u tr&acirc;n ch&acirc;u, khanh gia mau nh&#7853;n l&#7845;y.</p>

<p>Ng&#432;&#7901;i &#273;&oacute; n&oacute;i xong, l&#7841;i chuy&#7875;n qua gi&#7885;ng n&#7919;:</p>

<p>- B&#7879; h&#7841; &#273;&atilde; c&oacute; D&#432;&#417;ng phi b&#7847;u b&#7841;n, &#273;&#7871;n bu&#7893;i ch&#7847;u s&#7899;m c&#361;ng ch&#7859;ng ra, c&ograve;n h&#417;i &#273;&acirc;u m&agrave; nh&#7899; &#273;&#7871;n th&#7847;n thi&#7871;p con ng&#432;&#7901;i b&#7841;c m&#7879;nh n&agrave;y, than &ocirc;i&hellip;</p>

<p>N&oacute;i t&#7899;i &#273;&acirc;y li&#7873;n c&#7845;t ti&#7871;ng kh&oacute;c th&uacute;t th&iacute;t. C&aacute;c nh&agrave; s&#432; Thi&#7871;u L&acirc;m kh&ocirc;ng bi&#7871;t vi&#7879;c &#273;&#7901;i, kh&ocirc;ng hi&#7875;u sao ng&#432;&#7901;i n&agrave;y l&uacute;c th&igrave; l&agrave; nam, l&uacute;c l&#7841;i l&agrave; n&#7919;, l&agrave;m tr&ograve; qu&#7881; qu&aacute;i g&igrave; &#273;&acirc;y, ch&#7881; th&#7845;y nghe r&#7891;i trong l&ograve;ng c&#7921;c k&#7923; bu&#7891;n b&atilde;. B&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n th&igrave; bi&#7871;t ng&#432;&#7901;i n&agrave;y &#273;ang di&#7877;n t&iacute;ch &#272;&#432;&#7901;ng Minh Ho&agrave;ng<a id="annotated_29.22" name="annotated_29.22"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(29.22)</font></sup></font></a> v&agrave; Mai Phi, khi th&igrave; &#273;&oacute;ng vai Mai Phi l&uacute;c l&#7841;i &#273;&oacute;ng vai &#272;&#432;&#7901;ng Minh Ho&agrave;ng, gi&#7885;ng &#273;i&#7879;u thanh &acirc;m gi&#7889;ng h&#7879;t, sao l&#7841;i c&oacute; ng&#432;&#7901;i kh&eacute;o &#273;&#7871;n th&#7871;, ai n&#7845;y trong l&ograve;ng r&#7897;n r&agrave;ng, kh&ocirc;ng hi&#7875;u c&oacute; d&#7909;ng &yacute; g&igrave;.</p>

<p>L&#7841;i nghe ng&#432;&#7901;i &#273;&oacute; ti&#7871;p t&#7909;c:</p>

<p>- &Aacute;i phi ch&#7899; n&ecirc;n kh&oacute;c l&oacute;c, mau mau d&#7885;n y&#7871;n ti&#7879;c ra. N&agrave;ng th&#7893;i ti&ecirc;u, qu&#7843; nh&acirc;n s&#7869; ca m&#7897;t kh&uacute;c &#273;&#7875; gi&#7843;i s&#7847;u cho &aacute;i khanh.</p>

<p>Ng&#432;&#7901;i kia l&#7841;i chuy&#7875;n qua gi&#7885;ng &#273;&agrave;n b&agrave; n&oacute;i:</p>

<p>- Ti&#7879;n thi&#7871;p ng&agrave;y ng&agrave;y ch&#7843;y n&#432;&#7899;c m&#7855;t ra r&#7917;a m&#7863;t, ch&#7881; mong &#273;&#432;&#7907;c g&#7863;p l&#7841;i &#273;&#7845;ng qu&acirc;n v&#432;&#417;ng m&#7897;t l&#7847;n th&ocirc;i. H&ocirc;m nay &#273;&#432;&#7907;c to&#7841;i nguy&#7879;n r&#7891;i, d&#7851;u c&oacute; ch&#7871;t c&#361;ng &#273;&agrave;nh nh&#7855;m m&#7855;t&hellip; hu hu&hellip;hu hu&hellip;</p>

<p>Bao B&#7845;t &#272;&#7891;ng l&#7899;n ti&#7871;ng nh&#7841;i l&#7841;i:</p>

<p>- C&ocirc; v&#432;&#417;ng l&agrave; An L&#7897;c S&#417;n &#273;&acirc;y. N&agrave;y vua nh&agrave; &#272;&#432;&#7901;ng L&yacute; Long C&#417; &#417;i, ng&#432;&#417;i l&agrave; m&#7897;t g&atilde; h&#7891; &#273;&#7891;, mau giao D&#432;&#417;ng Ng&#7885;c Ho&agrave;n ra cho ta.</p>

<p>Ng&#432;&#7901;i b&ecirc;n ngo&agrave;i k&ecirc;u &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng d&#432;&#7901;ng nh&#432; kinh h&atilde;i &#273;ang kh&oacute;c l&#7853;p t&#7913;c im b&#7863;t. Ch&#7881; trong gi&acirc;y l&aacute;t, chung quanh b&#7889;n b&#7873; l&#7863;ng nh&#432; t&#7901;.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


