<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 35</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>H&#7891;ng nhan &#273;&#7841;n ch&#7881; l&atilde;o, s&aacute;t na ph&#432;&#417;ng hoa</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">M&aacute; h&#7891;ng ch&#7899;p m&#7855;t ph&ocirc;i pha,<br />
T&oacute;c m&acirc;y ngo&#7843;nh l&#7841;i nay &#273;&agrave; nh&#432; s&#432;&#417;ng.</font></p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i bi&#7871;n s&#7855;c, &#273;ang &#273;&#7883;nh l&ecirc;n ti&#7871;ng, B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n li&#7873;n &#273;&#432;a m&#7855;t cho y, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; l&agrave; ng&#432;&#7901;i qu&acirc;n t&#7917;, kh&ocirc;ng nh&acirc;n c&#417; h&#7897;i ng&#432;&#7901;i ta l&acirc;m nguy, ph&#7849;m c&aacute;ch qu&#7843; l&agrave; cao th&#432;&#7907;ng, b&#7897;i ph&#7909;c, b&#7897;i ph&#7909;c! &Ocirc; huynh, ch&uacute;ng m&igrave;nh t&#7845;n c&ocirc;ng n&uacute;i Phi&ecirc;u Mi&#7875;u, chuy&#7879;n tr&#432;&#7899;c nh&#7845;t l&agrave; ph&#7843;i l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c h&#432; th&#7921;c c&#7911;a cung Linh Th&#7913;u ra th&#7871; n&agrave;o. An &#273;&#7897;ng ch&#7911; c&ugrave;ng &Ocirc; huynh c&#7843; b&#7885;n ch&iacute;n v&#7883; &#273;&atilde; t&#7915;ng &#273;&iacute;ch th&acirc;n l&ecirc;n d&ograve; th&aacute;m, sau khi l&atilde;o t&#7863;c b&agrave; &#273;i kh&#7887;i r&#7891;i, trong cung c&ograve;n l&#7841;i cao th&#7911; bao nhi&ecirc;u? B&#7889; tr&iacute; th&#7871; n&agrave;o? &Ocirc; huynh tuy kh&ocirc;ng bi&#7871;t h&#7871;t nh&#432;ng ch&#7855;c c&#361;ng nghe ng&oacute;ng &#273;&#432;&#7907;c m&#7897;t hai, xin n&oacute;i ra &#273;&#7875; cho t&#7845;t c&#7843; bi&#7871;t &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&aacute;p:</p>

<p>- N&oacute;i ra th&#7853;t h&#7893; th&#7865;n, b&#7885;n ta &#273;&#7871;n cung Linh Th&#7913;u d&ograve; x&eacute;t nh&#432;ng ch&#7859;ng m&#7897;t ai c&oacute; gan &#273;i th&aacute;m th&iacute;nh, ai n&#7845;y &#273;&#7873;u c&#7889; s&#7913;c &#7849;n m&igrave;nh ch&#7881; s&#7907; g&#7863;p ng&#432;&#7901;i th&ocirc;i. Th&#7871; nh&#432;ng t&#7841;i h&#7841; &#7903; &#273;&#7857;ng sau hoa vi&ecirc;n l&#7841;i &#273;&#7909;ng &#273;&#7847;u m&#7897;t n&#7919; &#273;&#7891;ng. Con b&eacute; &#273;&oacute; d&aacute;ng ch&#7915;ng l&agrave; m&#7897;t a ho&agrave;n, &#273;&#7897;t nhi&ecirc;n ng&#7917;ng l&ecirc;n khi&#7871;n ta tr&#7889;n kh&ocirc;ng k&#7883;p, th&agrave;nh th&#7917; b&#7883; n&oacute; nh&igrave;n ngay m&#7863;t. T&#7841;i h&#7841; s&#7907; vi&#7879;c c&#417; m&#7853;t b&#7883; ti&#7871;t l&#7897;, tung m&igrave;nh nh&#7843;y t&#7899;i, s&#7917; d&#7909;ng c&#7847;m n&atilde; th&#7911; t&iacute;nh ch&#7897;p l&#7845;y n&oacute;. L&uacute;c &#273;&oacute; ta &#273;&atilde; th&iacute; m&#7841;ng r&#7891;i m&agrave; tr&ecirc;n cung Linh Th&#7913;u c&aacute;c c&ocirc; n&#432;&#417;ng, th&aacute;i th&aacute;i &#273;&#7873;u &#273;&#432;&#7907;c l&atilde;o t&#7863;c b&agrave; ch&#7881; &#273;i&#7875;m v&otilde; c&ocirc;ng, ai n&#7845;y t&agrave;i ngh&#7879; gh&ecirc; g&#7899;m l&#7855;m. Tuy n&oacute; ch&#7881; l&agrave; m&#7897;t &#273;&#7913;a b&eacute; con nh&#432;ng khi t&#7841;i h&#7841; x&ocirc;ng l&ecirc;n th&igrave; c&#361;ng bi&#7871;t &#273;&oacute; l&agrave; li&#7873;u m&#7841;ng m&#432;&#7901;i ph&#7847;n ch&#7871;t ch&iacute;n&hellip;</p>

<p>Gi&#7885;ng n&oacute;i y run run, hi&#7875;n nhi&ecirc;n khi &#273;&oacute; t&igrave;nh th&#7871; c&#7921;c k&#7923; hung hi&#7875;m, &#273;&#7871;n b&acirc;y gi&#7901; h&#7891;i t&#432;&#7903;ng v&#7851;n c&ograve;n s&#7907; h&atilde;i. M&#7885;i ng&#432;&#7901;i th&#7845;y y l&uacute;c n&agrave;y an nhi&ecirc;n kh&ocirc;ng sao c&#7843; c&#361;ng bi&#7871;t h&ocirc;m &#273;&oacute; tr&ecirc;n ng&#7885;n Phi&ecirc;u Mi&#7875;u d&ugrave; c&oacute; nguy nan &#273;&#7871;n &#273;&acirc;u th&igrave; c&#361;ng tho&aacute;t &#273;&#432;&#7907;c, th&#7871; nh&#432;ng ngh&#297; &#273;&#7871;n &Ocirc; L&atilde;o &#272;&#7841;i d&aacute;m &#273;&#7897;ng th&#7911; tr&ecirc;n Phi&ecirc;u Mi&#7875;u Phong, d&ugrave; r&#7857;ng l&uacute;c &#273;&oacute; ch&#7859;ng qua vi&#7879;c ch&#7859;ng &#273;&#7863;ng &#273;&#7915;ng nh&#432;ng c&#361;ng l&agrave; m&#7853;t l&#7899;n t&agrave;y tr&#7901;i.</p>

<p>L&#7841;i nghe y k&#7875; ti&#7871;p:</p>

<p>- Ta v&#7915;a ra tay l&agrave; thi tri&#7875;n to&agrave;n l&#7921;c, hai tay s&#7917; d&#7909;ng H&#7893; Tr&#7843;o C&ocirc;ng, khi &#273;&oacute; trong &#273;&#7847;u tho&#7843;ng qua m&#7897;t &yacute; ngh&#297;, n&#7871;u nh&#432; m&#7897;t chi&ecirc;u kh&ocirc;ng b&#7855;t &#273;&#432;&#7907;c con nh&atilde;i &#273;&oacute;, &#273;&#7875; n&oacute; h&aacute; m&#7891;m g&agrave;o l&ecirc;n, g&#7885;i ng&#432;&#7901;i c&#7913;u vi&#7879;n th&igrave; ta s&#7869; l&#7853;p t&#7913;c t&#7915; tr&ecirc;n n&uacute;i cao m&#7845;y tr&#259;m tr&#432;&#7907;ng nh&#7843;y xu&#7889;ng, ch&#7871;t m&#7897;t c&aacute;ch s&#7843;ng kho&aacute;i, c&ograve;n h&#417;n l&agrave; r&#417;i v&agrave;o tay b&#7885;n n&#7919; t&#432;&#7899;ng c&#7911;a m&#7909; gi&#7863;c gi&agrave; &#273;&#7875; ph&#7843;i ch&#7883;u kh&#7893; s&#7903; v&ocirc; c&ugrave;ng v&ocirc; t&#7853;n. N&agrave;o ng&#7901; &#273;&acirc;u&hellip; n&agrave;o ng&#7901; &#273;&acirc;u tay tr&aacute;i ta v&#7915;a n&#7855;m &#273;&#432;&#7907;c vai, tay ph&#7843;i ta ch&#7909;p ngay c&aacute;nh tay con b&eacute; &#273;&oacute;, n&oacute; kh&ocirc;ng kh&aacute;ng c&#7921; ch&uacute;t n&agrave;o, th&acirc;n h&igrave;nh l&#7843;o &#273;&#7843;o r&#7891;i s&#7909;m ngay xu&#7889;ng, to&agrave;n th&acirc;n kh&ocirc;ng m&#7897;t ch&uacute;t kh&iacute; l&#7921;c, m&agrave; v&otilde; c&ocirc;ng c&#361;ng ch&#7859;ng bi&#7871;t g&igrave; c&#7843;.</p>

<p>Ta th&#7853;t m&#7915;ng h&#7871;t c&#7905;, &#273;&#7901; c&#7843; ng&#432;&#7901;i, hai ch&acirc;n c&#361;ng nh&#361;n ra, c&aacute;c v&#7883; &#273;&#7915;ng c&#432;&#7901;i ch&#7913; ch&#7881; v&igrave; th&#7847;n h&#7891;n n&aacute;t th&#7847;n t&iacute;nh, con b&eacute; kia ng&atilde; ra r&#7891;i, c&aacute;i t&ecirc;n &Ocirc; L&atilde;o &#272;&#7841;i th&#7889;i th&acirc;y n&agrave;y c&#361;ng x&#7865;p xu&#7889;ng nh&#432; c&aacute;i b&#7883; r&aacute;ch.</p>

<p>Y n&oacute;i t&#7899;i &#273;&acirc;y trong &#273;&aacute;m ng&#432;&#7901;i c&oacute; ti&#7871;ng c&#432;&#7901;i vang d&#7853;y, ai n&#7845;y c&#7843;m th&#7845;y nh&#7865; ng&#432;&#7901;i. &Ocirc; L&atilde;o &#272;&#7841;i tuy t&#7921; ch&#7871; ri&#7877;u m&igrave;nh nh&aacute;t gan nh&#432;ng ai c&#361;ng bi&#7871;t th&#7921;c ra y r&#7845;t li&#7873;u l&#297;nh, d&aacute;m l&ecirc;n tr&ecirc;n ng&#7885;n Phi&ecirc;u Mi&#7875;u b&#7855;t ng&#432;&#7901;i, &#273;&acirc;u ph&#7843;i chuy&#7879;n &#273;&ugrave;a?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i v&#7915;a &#273;&#432;a tay ra hi&#7879;u, th&#7911; h&#7841; c&#7911;a y li&#7873;n x&aacute;ch m&#7897;t chi&#7871;c bao v&#7843;i &#273;en ra, &#273;&#7875; ngay tr&#432;&#7899;c m&#7863;t y. &Ocirc; L&atilde;o &#272;&#7841;i m&#7903; gi&acirc;y bu&#7897;c mi&#7879;ng t&uacute;i, m&#7903; bao ra qu&#7843; nhi&ecirc;n trong t&uacute;i c&oacute; m&#7897;t ng&#432;&#7901;i.</p>

<p>M&#7885;i ng&#432;&#7901;i ai n&#7845;y k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, th&#7845;y ng&#432;&#7901;i &#273;&oacute; h&igrave;nh d&aacute;ng th&#7853;t nh&#7887;, qu&#7843; nhi&ecirc;n l&agrave; m&#7897;t n&#7919; &#273;&#7891;ng. &Ocirc; L&atilde;o &#272;&#7841;i d&#432;&#417;ng d&#432;&#417;ng &#273;&#7855;c &yacute; n&oacute;i:</p>

<p>- Con b&eacute; con n&agrave;y ch&iacute;nh l&agrave; do &Ocirc; m&#7895; b&#7855;t &#273;&#432;&#7907;c t&#7915; tr&ecirc;n Phi&ecirc;u Mi&#7875;u Phong xu&#7889;ng &#273;&oacute;.</p>

<p>M&#7885;i ng&#432;&#7901;i c&ugrave;ng l&#7899;n ti&#7871;ng reo h&ograve;:</p>

<p>- &Ocirc; L&atilde;o &#272;&#7841;i th&#7853;t gi&#7887;i qu&aacute;!</p>

<p>- Qu&#7843; l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n!</p>

<p>- Qu&#7847;n ti&ecirc;n ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o th&igrave; &Ocirc; L&atilde;o &#272;&#7841;i &#273;&#7913;ng &#273;&#7847;u!</p>

<p>Trong ti&#7871;ng ng&#432;&#7901;i hoan h&ocirc; b&#7895;ng nghe ti&#7871;ng ti t&#7881;, thi ra n&#7919; &#273;&#7891;ng kia hai tay b&#432;ng m&#7863;t kh&oacute;c th&uacute;t th&iacute;t. &Ocirc; L&atilde;o &#272;&#7841;i n&oacute;i:</p>

<p>- B&#7885;n ta b&#7855;t &#273;&#432;&#7907;c con nh&atilde;i n&agrave;y r&#7891;i, s&#7907; r&#7857;ng c&ograve;n n&#7845;n n&aacute; c&oacute; th&#7875; ti&#7871;t l&#7897; phong thanh n&ecirc;n l&#7853;p t&#7913;c xu&#7889;ng n&uacute;i. Th&#7871; nh&#432;ng khi tra h&#7887;i con b&eacute; con th&igrave; ti&#7871;c thay, n&oacute; l&#7841;i l&agrave; m&#7897;t &#273;&#7913;a tr&#7867; c&acirc;m. B&#7885;n ta l&uacute;c &#273;&#7847;u c&ograve;n t&#432;&#7903;ng n&oacute; gi&#7843; v&#7901; kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c, nh&#432;ng d&ugrave;ng bao nhi&ecirc;u c&aacute;ch &#273;&#7875; th&#7917;, khi th&igrave; xu&#7845;t k&#7923; b&#7845;t &yacute; &#7903; sau l&#432;ng n&oacute; k&ecirc;u to m&#7897;t ti&#7871;ng, xem n&oacute; c&oacute; gi&#7853;t m&igrave;nh nh&#7843;y nh&#7893;m l&ecirc;n kh&ocirc;ng, th&#7917; t&#7899;i th&#7917; lui, qu&#7843; n&oacute; b&#7883; c&acirc;m th&#7853;t.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe n&#7919; &#273;&#7891;ng kh&oacute;c th&#7845;y u &uacute; trong mi&#7879;ng, qu&#7843; &#273;&uacute;ng l&agrave; gi&#7885;ng c&#7911;a ng&#432;&#7901;i c&acirc;m. Trong &#273;&aacute;m &#273;&ocirc;ng c&oacute; ng&#432;&#7901;i h&#7887;i:</p>

<p>- &Ocirc; L&atilde;o &#272;&#7841;i, n&oacute; kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c nh&#432;ng c&oacute; bi&#7871;t vi&#7871;t ch&#7919; kh&ocirc;ng?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&aacute;p:</p>

<p>- C&#361;ng kh&ocirc;ng bi&#7871;t. B&#7885;n ta kh&#7843;o &#273;&#7843; &#273;&#7911; m&#7885;i c&aacute;ch, tr&#7845;n n&#432;&#7899;c, nung l&#7917;a, b&#7887; &#273;&oacute;i, ng&oacute;n n&agrave;o c&#361;ng d&ugrave;ng qua nh&#432;ng xem ra kh&ocirc;ng ph&#7843;i n&oacute; ngang ng&#7841;nh m&agrave; l&agrave; kh&ocirc;ng bi&#7871;t th&#7853;t.</p>

<p>&#272;o&agrave;n D&#7921; nh&#7883;n kh&ocirc;ng n&#7893;i n&#7919;a xen v&agrave;o:</p>

<p>- Ha ha, c&aacute;c ng&#432;&#417;i d&ugrave;ng th&#7911; &#273;o&#7841;n h&egrave;n m&#7841;t &#273;&aacute;ng khinh nh&#432; th&#7871; &#273;&#7875; h&agrave;nh h&#7841; m&#7897;t c&ocirc; b&eacute; con, b&#7897; kh&ocirc;ng bi&#7871;t x&#7845;u h&#7893; hay sao?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&aacute;p:</p>

<p>- B&#7885;n ta b&#7883; Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; &aacute;p b&#7913;c d&agrave;y v&ograve; c&ograve;n g&#7845;p m&#432;&#7901;i nh&#432; th&#7871;, &#259;n mi&#7871;ng tr&#7843; mi&#7871;ng c&oacute; g&igrave; m&agrave; x&#7845;u h&#7893;?</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i mu&#7889;n tr&#7843; th&ugrave; th&igrave; &#273;i ki&#7871;m Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; m&#7899;i ph&#7843;i, c&ograve;n tr&uacute;t l&ecirc;n &#273;&#7847;u m&#7897;t &#273;&#7913;a ti&#7875;u a ho&agrave;n th&igrave; c&oacute; &#273;&#432;&#7907;c g&igrave; &#273;&acirc;u?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; &#273;&#432;&#7907;c ch&#7913;!</p>

<p>Y cao gi&#7885;ng n&oacute;i:</p>

<p>- C&aacute;c v&#7883; huynh &#273;&#7879;, t&#7845;t c&#7843; ch&uacute;ng ta &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c ch&#7889;ng l&#7841;i Phi&ecirc;u Mi&#7875;u Phong, t&#7915; nay c&oacute; ph&uacute;c c&ugrave;ng h&#432;&#7903;ng, c&oacute; h&#7885;a c&ugrave;ng ch&#7883;u. M&#7885;i ng&#432;&#7901;i c&#7855;t huy&#7871;t &#259;n th&#7873; m&#432;u &#273;&#7891; &#273;&#7841;i s&#7921;. C&oacute; ng&#432;&#7901;i n&agrave;o kh&ocirc;ng mu&#7889;n tham gia hay kh&ocirc;ng?</p>

<p>Y li&ecirc;n ti&#7871;p h&#7887;i hai l&#7847;n, kh&ocirc;ng ai tr&#7843; l&#7901;i c&#7843;. Khi h&#7887;i &#273;&#7871;n l&#7847;n th&#7913; ba, m&#7897;t h&aacute;n t&#7917; cao to quay m&igrave;nh, kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i ch&#7841;y v&#7873; h&#432;&#7899;ng t&acirc;y. &Ocirc; L&atilde;o &#272;&#7841;i k&ecirc;u l&ecirc;n:</p>

<p>- &Acirc;u &#273;&#7843;o ch&#7911; &#273;&#7843;o Ki&#7871;m Ng&#432;, ng&#432;&#417;i ch&#7841;y &#273;i &#273;&acirc;u &#273;&oacute;?</p>

<p>Ng&#432;&#7901;i kia kh&ocirc;ng tr&#7843; l&#7901;i c&agrave;ng c&#7855;m &#273;&#7847;y c&#7855;m c&#7893; ch&#7841;y, th&acirc;n h&igrave;nh c&#7921;c nhanh ch&#7881; m&#7897;t tho&aacute;ng &#273;&atilde; khu&#7845;t trong thung l&#361;ng. M&#7885;i ng&#432;&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- T&ecirc;n &#273;&oacute; nh&aacute;t gan, &#273;&#7909;ng tr&#7853;n b&#7887; ch&#7841;y, mau ch&#7863;n y l&#7841;i.</p>

<p>L&#7853;p t&#7913;c c&oacute; &#273;&#7871;n h&#417;n ch&#7909;c ng&#432;&#7901;i &#273;u&#7893;i theo y, to&agrave;n l&agrave; nh&#7919;ng ng&#432;&#7901;i gi&#7887;i khinh c&ocirc;ng nh&#432;ng g&atilde; &Acirc;u &#273;&#7843;o ch&#7911; ch&#7841;y &#273;&atilde; xa kh&ocirc;ng bi&#7871;t c&oacute; c&ograve;n &#273;u&#7893;i k&#7883;p kh&ocirc;ng.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7897;t ti&#7871;ng A th&#7843;m thi&#7871;t t&#7915; ph&iacute;a sau n&uacute;i v&#7885;ng v&#7873;. M&#7885;i ng&#432;&#7901;i ai n&#7845;y kinh ng&#7841;c, nh&igrave;n nhau bi&#7871;n s&#7855;c, nh&#7919;ng ng&#432;&#7901;i &#273;ang &#273;u&#7893;i c&#361;ng d&#7915;ng ngay l&#7841;i, ch&#7907;t nghe ti&#7871;ng gi&oacute; v&ugrave; v&ugrave;, m&#7897;t v&#7853;t g&igrave; tr&ograve;n tr&ograve;n nh&#432; tr&aacute;i c&#7847;u t&#7915; thung l&#361;ng n&eacute;m ra, bay tung l&ecirc;n tr&ecirc;n kh&ocirc;ng r&#7891;i r&#7899;t xu&#7889;ng ngay gi&#7919;a &#273;&aacute;m &#273;&ocirc;ng.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i tung m&igrave;nh nh&#7843;y t&#7899;i b&#7855;t l&#7845;y v&#7853;t tr&ograve;n tr&ograve;n kia, d&#432;&#7899;i &aacute;nh l&#7917;a th&#7845;y m&aacute;u me &#273;&#7847;m &#273;&igrave;a h&oacute;a ra l&agrave; m&#7897;t c&aacute;i th&#7911; c&#7845;p, nh&igrave;n l&#7841;i khu&ocirc;n m&#7863;t, m&agrave;y r&acirc;u d&#7921;ng ng&#432;&#7907;c, hai m&#7855;t tr&#7915;ng tr&#7915;ng, ch&iacute;nh l&agrave; ng&#432;&#7901;i v&#7915;a b&#7887; ch&#7841;y. &Ocirc; L&atilde;o &#272;&#7841;i run run n&oacute;i:</p>

<p>- &Acirc;u &#273;&#7843;o ch&#7911;&hellip;</p>

<p>Y nh&#7845;t th&#7901;i kh&ocirc;ng hi&#7875;u sao g&atilde; h&#7885; &Acirc;u l&#7841;i t&aacute;ng m&#7841;ng nhanh &#273;&#7871;n th&#7871;, trong b&#7909;ng h&#7871;t s&#7913;c kinh h&atilde;i: &ldquo;Kh&ocirc;ng l&#7869; Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; &#273;&#7871;n r&#7891;i sao?&rdquo; B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Th&#7847;n ki&#7871;m c&#7911;a Ki&#7871;m Th&#7847;n qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n. Tr&aacute;c huynh tr&#7845;n gi&#7919; th&#7921;c chu &#273;&aacute;o qu&aacute;!</p>

<p>T&#7915; ph&iacute;a sau thung l&#361;ng m&#7897;t gi&#7885;ng d&otilde;ng d&#7841;c truy&#7873;n qua:</p>

<p>- L&acirc;m tr&#7853;n b&#7887; ch&#7841;y l&agrave; ph&#7843;i gi&#7871;t h&#7871;t. Xin c&aacute;c &#273;&#7897;ng ch&#7911;, &#273;&#7843;o ch&#7911; &#273;&#7915;ng tr&aacute;ch.</p>

<p>M&#7885;i ng&#432;&#7901;i t&#7915; c&#417;n kinh ho&agrave;ng t&#7881;nh l&#7841;i, &#273;&#7873;u n&oacute;i:</p>

<p>- May nh&#7901; Ki&#7871;m Th&#7847;n tr&#7915; &#273;&#432;&#7907;c t&ecirc;n b&#7841;n &#273;&#7891; n&#7871;u kh&ocirc;ng th&igrave; h&#7887;ng h&#7871;t &#273;&#7841;i s&#7921;.</p>

<p>M&#7897; Dung Ph&#7909;c v&agrave; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n &#273;&#7873;u ngh&#297;: &ldquo;Ng&#432;&#7901;i n&agrave;y c&oacute; danh hi&#7879;u Ki&#7871;m Th&#7847;n kh&ocirc;ng kh&#7887;i cu&#7891;ng v&#7885;ng t&#7921; &#273;&#7841;i hay sao? Ki&#7871;m ph&aacute;p ng&#432;&#417;i d&ugrave; cao si&ecirc;u &#273;&#7871;n m&#7921;c n&agrave;o c&#361;ng &#273;&acirc;u c&oacute; th&#7875; x&#432;ng l&agrave; th&#7847;n &#273;&#432;&#7907;c? Tr&ecirc;n giang h&#7891; ch&#432;a t&#7915;ng nghe &#273;&#7871;n t&ecirc;n ng&#432;&#7901;i n&agrave;y, kh&ocirc;ng bi&#7871;t ki&#7871;m ph&aacute;p cao minh &#273;&#7871;n &#273;&acirc;u?&rdquo;</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i ng&#432;&#7907;ng ng&ugrave;ng v&igrave; m&#7899;i r&#7891;i m&igrave;nh ho&#7843;ng h&#7889;t hoang mang, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- T&#7845;t c&#7843; c&aacute;c anh em, xin m&#7885;i ng&#432;&#7901;i l&#7845;y binh kh&iacute; ra, m&#7895;i ng&#432;&#7901;i ch&eacute;m con b&eacute; n&agrave;y m&#7897;t &#273;ao, &#273;&acirc;m m&#7897;t ki&#7871;m. Con b&eacute; con n&agrave;y tuy c&ograve;n nh&#7887;, l&#7841;i l&agrave; &#273;&#7913;a tr&#7867; c&acirc;m nh&#432;ng d&#7851;u sao v&#7851;n l&agrave; ng&#432;&#7901;i c&#7911;a Phi&ecirc;u Mi&#7875;u Phong, &#273;&#7847;u &#273;ao ng&#7885;n ki&#7871;m ch&uacute;ng ta nh&uacute;ng m&aacute;u n&oacute; r&#7891;i, t&#7915; nay c&ugrave;ng cung Linh Th&#7913;u th&agrave;nh th&#7871; n&#432;&#7899;c l&#7917;a, d&ugrave; c&oacute; l&ograve;ng kia d&#7841; n&#7885; c&#361;ng kh&ocirc;ng th&#7875; r&#7909;t &#273;&#7847;u tho&aacute;i lui &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Y n&oacute;i xong li&#7873;n r&uacute;t thanh qu&#7881; &#273;&#7847;u &#273;ao ra c&#7847;m tr&ecirc;n tay. T&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, c&#7913; th&#7871; m&agrave; l&agrave;m. Anh em ta c&#7855;t m&aacute;u &#259;n th&#7873;, t&#7915; nay ch&#7881; c&oacute; ti&#7871;n ch&#7913; kh&ocirc;ng lui, c&ugrave;ng m&#7909; gi&#7863;c gi&agrave; m&#7897;t phen s&#7889;ng m&aacute;i.</p>

<p>&#272;o&agrave;n D&#7921; l&#7899;n ti&#7871;ng k&ecirc;u l&ecirc;n:</p>

<p>- Vi&#7879;c n&agrave;y kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c, nh&#7845;t &#273;&#7883;nh l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c. M&#7897; Dung huynh ph&#7843;i ra tay ng&#259;n ch&#7863;n h&agrave;nh &#273;&#7897;ng b&#7841;o ng&#432;&#7907;c n&agrave;y ngay &#273;i th&ocirc;i.</p>

<p>M&#7897; Dung Ph&#7909;c l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;o&agrave;n huynh, t&iacute;nh m&#7841;ng c&#7911;a m&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#7903; vi&#7879;c n&agrave;y, ch&uacute;ng m&igrave;nh l&agrave; ng&#432;&#7901;i ngo&agrave;i, kh&ocirc;ng n&ecirc;n xen v&agrave;o.</p>

<p>&#272;o&agrave;n D&#7921; ph&#7851;n kh&iacute;ch k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7841;i tr&#432;&#7907;ng phu th&#7845;y chuy&#7879;n b&#7845;t b&igrave;nh, l&#7869; n&agrave;o nh&#7855;m m&#7855;t l&agrave;m ng&#417; cho &#273;&#432;&#7907;c? V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, d&ugrave; cho c&ocirc; c&oacute; ch&#7917;i t&ocirc;i th&igrave; t&ocirc;i c&#361;ng nh&#7845;t &#273;&#7883;nh s&#7869; c&#7913;u c&ocirc; b&eacute; kia, c&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u &#272;o&agrave;n D&#7921; n&agrave;y l&agrave; k&#7867; tr&oacute;i g&agrave; kh&ocirc;ng ch&#7863;t, mu&#7889;n c&#7913;u m&#7841;ng cho ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&oacute; c&#361;ng th&#7853;t kh&oacute; l&ograve;ng. N&agrave;y, n&agrave;y, &#272;&#7863;ng huynh, C&ocirc;ng D&atilde; huynh, c&aacute;c ng&#432;&#417;i c&#361;ng kh&ocirc;ng ra tay &#432;? Bao huynh, Phong huynh, ta x&ocirc;ng l&ecirc;n c&#7913;u ng&#432;&#7901;i, c&aacute;c ng&#432;&#7901;i theo sau ti&#7871;p &#7913;ng &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>B&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n x&#432;a nay M&#7897; Dung Ph&#7909;c b&#7843;o g&igrave; nghe n&#7845;y th&#7845;y M&#7897; Dung Ph&#7909;c m&#7863;c k&#7879; n&ecirc;n c&#361;ng qua sang &#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u, m&#7863;t m&agrave;y ra chi&#7873;u b&#259;n kho&#259;n. &Ocirc; L&atilde;o &#272;&#7841;i nghe th&#7845;y &#272;o&agrave;n D&#7921; l&egrave;m b&egrave;m, ngh&#297; th&#7847;m ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng c&#7921;c cao, n&#7871;u qu&#7843; ngang t&agrave;ng sinh s&#7921; th&igrave; qu&#7843; kh&ocirc;ng ph&#7843;i d&#7877; &#273;&#7889;i ph&oacute;, &#273;&#7875; l&acirc;u &#273;&ecirc;m d&agrave;i l&#7855;m m&#7897;ng, c&oacute; l&agrave;m th&igrave; c&agrave;ng s&#7899;m c&agrave;ng t&#7889;t, l&#7853;p t&#7913;c gi&#417; thanh qu&#7881; &#273;&#7847;u &#273;ao l&ecirc;n, mi&#7879;ng n&oacute;i:</p>

<p>- &Ocirc; L&atilde;o &#272;&#7841;i l&agrave; ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n ra tay &#273;&acirc;y!</p>

<p>Y m&uacute;a &#273;ao ch&eacute;m xu&#7889;ng c&ocirc; b&eacute; con &#273;ang &#7903; trong t&uacute;i v&#7843;i. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c!</p>

<p>Ng&oacute;n tay vung ra, s&#7917; d&#7909;ng m&#7897;t chi&ecirc;u Trung Xung Ki&#7871;m, toan &#273;&#7849;y b&#7853;t thanh &#273;ao c&#7911;a &Ocirc; L&atilde;o &#272;&#7841;i. Ng&#7901; &#273;&acirc;u L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a ch&agrave;ng kh&ocirc;ng th&#7875; t&ugrave;y &yacute; thu ph&aacute;t, c&oacute; khi ch&acirc;n kh&iacute; &agrave;o &agrave;o, v&ocirc; c&ugrave;ng uy l&#7921;c, c&oacute; khi th&igrave; ch&#7859;ng th&#7875; v&#7853;n l&ecirc;n &#273;&#432;&#7907;c ch&uacute;t n&#7897;i l&#7921;c n&agrave;o, l&uacute;c n&agrave;y ki&#7871;m chi&ecirc;u tung ra nh&#432;ng ch&acirc;n kh&iacute; l&#7841;i ch&#7881; loanh quanh trong l&ograve;ng b&agrave;n tay kh&ocirc;ng ph&aacute;t ra &#273;&#432;&#7907;c.</p>

<p>Thanh qu&#7881; &#273;&#7847;u &#273;ao c&#7911;a &Ocirc; L&atilde;o &#272;&#7841;i v&#7915;a ch&eacute;m xu&#7889;ng n&#7919; &#273;&#7891;ng, &#273;&#7897;t nhi&ecirc;n t&#7915; ph&iacute;a sau t&#7843;ng &#273;&aacute; c&oacute; m&#7897;t b&oacute;ng ng&#432;&#7901;i nh&#7843;y ra, tay tr&aacute;i vung l&ecirc;n, m&#7897;t lu&#7891;ng n&#7897;i l&#7921;c v&ocirc; c&ugrave;ng m&#7841;nh m&#7869; &#273;&#7849;y &Ocirc; L&atilde;o &#272;&#7841;i d&#7841;t sang m&#7897;t b&ecirc;n, tay ph&#7843;i n&#7855;m lu&ocirc;n c&aacute;i bao d&#432;&#7899;i &#273;&#7845;t, nh&#7855;c lu&ocirc;n c&#7843; ng&#432;&#7901;i l&#7851;n t&uacute;i qu&agrave;ng l&ecirc;n l&#432;ng ch&#7841;y v&#7909;t v&#7873; ng&#7885;n n&uacute;i &#7903; ph&iacute;a t&acirc;y b&#7855;c.</p>

<p>T&#7845;t c&#7843; ai n&#7845;y nhao nhao la l&#7889;i, r&#7847;m r&#7853;p &#273;u&#7893;i theo. Th&#7871; nh&#432;ng ng&#432;&#7901;i &#273;&oacute; c&#432;&#7899;c b&#7897; th&#7853;t nhanh, ch&#7881; nh&aacute;y m&#7855;t &#273;&atilde; khu&#7845;t trong khu r&#7915;ng r&#7853;m tr&ecirc;n tri&#7873;n n&uacute;i. Nh&#7919;ng &aacute;m kh&iacute; c&#7911;a c&aacute;c &#273;&#7897;ng ch&#7911;, &#273;&#7843;o ch&#7911; n&eacute;m ra kh&ocirc;ng tr&uacute;ng v&agrave;o c&acirc;y th&igrave; c&#361;ng b&#7883; l&aacute; c&agrave;nh ch&#7863;n l&#7841;i. &#272;o&agrave;n D&#7921; m&#7915;ng l&#7855;m, ch&agrave;ng m&#7909;c quang s&#7855;c b&eacute;n &#273;&atilde; nh&#7853;n ra m&#7863;t m&#361;i ng&#432;&#7901;i kia, ch&iacute;nh l&agrave; ng&#432;&#7901;i &#273;&atilde; gi&#7843;i &#273;&#432;&#7907;c k&#7923; c&#7909;c v&ocirc; c&ugrave;ng ph&#7913;c t&#7841;p trong cu&#7897;c c&#7901; Tr&acirc;n Lung c&#7911;a Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh b&egrave;n l&#7899;n ti&#7871;ng k&ecirc;u l&ecirc;n:</p>

<p>- Ch&iacute;nh l&agrave; h&ograve;a th&#432;&#7907;ng H&#432; Tr&uacute;c c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m. H&#432; Tr&uacute;c s&#432; huynh, h&#7885; &#272;o&agrave;n n&agrave;y ch&#7855;p tay &#273;&#7843;nh l&#7877;, ph&aacute;i Thi&#7871;u L&acirc;m &#273;&#432;&#7907;c m&#7879;nh danh l&agrave; Th&aacute;i S&#417;n B&#7855;c &#272;&#7849;u, qu&#7843; th&#7921;c danh b&#7845;t h&#432; truy&#7873;n.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y y ch&#7881; m&#7897;t ch&#432;&#7903;ng &#273;&atilde; &#273;&#7849;y &#273;&#432;&#7907;c &Ocirc; L&atilde;o &#272;&#7841;i ch&#7879;ch sang m&#7897;t b&ecirc;n, b&#432;&#7899;c ch&acirc;n c&#7921;c k&#7923; nhanh nh&#7865;n, v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, l&#7841;i nghe &#272;o&agrave;n D&#7921; khen ng&#7907;i r&#7889;i r&iacute;t, n&oacute;i y l&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m, c&aacute;i th&#7883;nh danh c&#7911;a ng&ocirc;i c&#7893; t&#7921; khi&#7871;n ai c&#361;ng c&oacute; d&#7841; khi&#7871;p s&#7907; kh&ocirc;ng d&aacute;m &#273;u&#7893;i n&agrave; t&#7899;i. C&oacute; &#273;i&#7873;u vi&#7879;c n&agrave;y li&ecirc;n quan tr&#7885;ng &#273;&#7841;i, c&ocirc; b&eacute; &#273;&oacute; b&#7883; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m c&#7913;u &#273;i, n&#7871;u kh&ocirc;ng gi&#7871;t ng&#432;&#7901;i b&#7883;t mi&#7879;ng th&igrave; m&#432;u t&iacute;nh c&#7911;a c&#7843; b&#7885;n s&#7869; b&#7883; ti&#7871;t l&#7897;, h&#7885;a ho&#7841;n b&#7845;t tr&#7855;c s&#7869; ch&#7881; trong s&#7899;m t&#7889;i n&ecirc;n v&#7851;n ph&#7843;i h&ograve; h&eacute;t ch&#7841;y theo.</p>

<p>Ai n&#7845;y th&#7845;y nh&agrave; s&#432; Thi&#7871;u L&acirc;m ch&#7841;y th&#7859;ng l&ecirc;n n&uacute;i, s&#417;n phong &#273;&acirc;m th&#7859;ng l&ecirc;n t&#7899;i t&#7853;n m&acirc;y, &#273;&#7881;nh &#273;&#7847;y tuy&#7871;t tr&#7855;ng, n&#7871;u nh&#432; mu&#7889;n leo l&ecirc;n t&#7853;n ng&#7885;n, d&ugrave; b&#7853;c cao th&#7911; khinh c&ocirc;ng th&igrave; c&#361;ng ph&#7843;i m&#7845;t b&#7889;n n&#259;m ng&agrave;y. B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n n&oacute;i l&#7899;n:</p>

<p>- Ai n&#7845;y ch&#7899; c&oacute; kinh ho&agrave;ng, nh&agrave; s&#432; kia ch&#7841;y l&ecirc;n n&uacute;i l&agrave; &#273;i v&agrave;o tuy&#7879;t l&#7897;, kh&ocirc;ng l&#7869; y bay l&ecirc;n tr&#7901;i &#273;&#432;&#7907;c sao? Ch&uacute;ng ta ch&#7881; c&#7847;n canh gi&#7919; c&#7849;n m&#7853;t c&aacute;c &#273;&#432;&#7901;ng xu&#7889;ng, &#273;&#7915;ng &#273;&#7875; cho y ch&#7841;y tho&aacute;t l&agrave; xong.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe th&#7871; trong b&#7909;ng m&#7899;i an, &Ocirc; L&atilde;o &#272;&#7841;i li&#7873;n chia ng&#432;&#7901;i ra ch&#7863;n h&#7871;t c&aacute;c n&#7867;o chung quanh ng&#7885;n n&uacute;i, l&#7841;i s&#7907; nh&agrave; s&#432; c&oacute; th&#7875; x&ocirc;ng qua m&agrave; ng&#432;&#7901;i v&acirc;y quanh kh&ocirc;ng ng&#259;n n&#7893;i n&ecirc;n m&#7895;i ng&#7843; &#273;&#432;&#7901;ng b&#7889; tr&iacute; t&#7899;i ba l&#432;&#7907;t, l&#432;&#7907;t &#273;&#7847;u kh&ocirc;ng ch&#7883;u n&#7893;i th&igrave; c&ograve;n ch&#7863;ng th&#7913; hai, ch&#7863;ng th&#7913; hai kh&ocirc;ng n&#7893;i th&igrave; c&ograve;n nh&oacute;m cu&#7889;i, ngo&agrave;i ra l&#7841;i c&ograve;n kho&#7843;ng ch&#7909;c h&#7843;o th&#7911; qua l&#7841;i tu&#7847;n tra ti&#7871;p &#7913;ng.</p>

<p>Ph&acirc;n ph&#7889;i xong, &Ocirc; L&atilde;o &#272;&#7841;i c&ugrave;ng B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n, An &#273;&#7897;ng ch&#7911;, Tang Th&#7893; C&ocirc;ng, Ho&#7855;c &#273;&#7897;ng ch&#7911;, Kh&acirc;m &#273;&#7843;o ch&#7911; m&#7897;t b&#7885;n m&#7845;y ch&#7909;c ng&#432;&#7901;i l&ecirc;n n&uacute;i l&ugrave;ng b&#7855;t, mong sao tr&#7915; &#273;&#432;&#7907;c nh&agrave; s&#432; n&agrave;y kh&#7887;i lo m&#7889;i h&#7885;a v&#7873; sau.</p>

<p>B&#7885;n M&#7897; Dung Ph&#7909;c &#273;&#432;&#7907;c ch&#7881; &#273;&#7883;nh ph&ograve;ng th&#7911; m&#7863;t &#273;&ocirc;ng, m&#7891;m th&igrave; n&oacute;i nh&#7901; h&#7885; t&#7885;a tr&#7845;n &#273;&ocirc;ng ph&#432;&#417;ng nh&#432;ng trong b&#7909;ng l&#7841;i kh&ocirc;ng mu&#7889;n h&#7885; tham gia v&agrave;o vi&#7879;c n&agrave;y. M&#7897; Dung Ph&#7909;c b&#7909;ng d&#7841; s&aacute;ng su&#7889;t bi&#7871;t &Ocirc; L&atilde;o &#272;&#7841;i c&oacute; chi&#7873;u &uacute;y k&#7925; m&igrave;nh, ch&#7881; m&#7881;m c&#432;&#7901;i, d&#7851;n b&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n tr&#7845;n gi&#7919; con &#273;&#432;&#7901;ng ph&iacute;a &#273;&ocirc;ng, c&ograve;n &#272;o&agrave;n D&#7921; t&#7873;nh to&aacute;ng ch&#7859;ng gi&#7919; &yacute; gi&#7919; t&#7913; g&igrave; c&#7913; b&ocirc; b&ocirc; khen ng&#7907;i H&#432; Tr&uacute;c anh h&ugrave;ng h&#7871;t c&#7905;.</p>

<p>Ng&#432;&#7901;i c&#432;&#7899;p chi&#7871;c bao v&#7843;i ch&iacute;nh l&agrave; H&#432; Tr&uacute;c. Y &#7903; trong ph&#7841;n &#273;i&#7871;m ch&#7913;ng ki&#7871;n M&#7897; Dung Ph&#7909;c v&agrave; &#272;inh Xu&acirc;n Thu hai ng&#432;&#7901;i &#273;&#7845;u v&#7899;i nhau m&#7897;t tr&#7853;n kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch, s&#7907; &#273;&#7871;n h&#7871;t h&#7891;n h&#7871;t v&iacute;a, nh&acirc;n l&uacute;c Du Th&#7843;n Chi c&#7913;u A T&#7917; ch&#7841;y &#273;i, M&#7897; Dung Ph&#7909;c c&#361;ng tho&aacute;t th&acirc;n b&#7887; ch&#7841;y c&ograve;n &#272;inh Xu&acirc;n Thu c&#361;ng &#273;u&#7893;i theo ra li&#7873;n theo c&#7911;a sau l&#7867;n tr&#7889;n. Y ch&#7881; mong sao g&#7863;p l&#7841;i b&#7885;n Tu&#7879; Ph&#432;&#417;ng s&#432; b&aacute; s&#432; th&uacute;c &#273;&#7875; nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; b&#7843;o g&igrave; l&agrave;m n&#7845;y, nh&#432;ng t&#7915; khi m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t Huy&#7873;n N&#7841;n s&#432; b&aacute; t&#7893; r&#7891;i, b&#7909;ng d&#7841; hoang mang, kh&ocirc;ng c&ograve;n bi&#7871;t ph&#7843;i t&iacute;nh to&aacute;n ra sao. Y x&#432;a nay ch&#432;a h&#7873; c&oacute; kinh nghi&#7879;m &#273;i l&#7841;i tr&ecirc;n ch&#7889;n giang h&#7891;, l&#7841;i kh&ocirc;ng r&agrave;nh &#273;&#432;&#7901;ng &#273;i n&#432;&#7899;c b&#432;&#7899;c, sau khi ch&#7913;ng ki&#7871;n M&#7897; Dung Ph&#7909;c v&agrave; &#272;inh Xu&acirc;n Thu &aacute;c &#273;&#7845;u th&agrave;nh nh&#432; chim s&#7907; c&acirc;y cong, &#273;&#7871;n qu&aacute;n &#259;n, nh&agrave; tr&#7885; c&#361;ng kh&ocirc;ng d&aacute;m gh&eacute; v&agrave;o, c&#7913; &#273;i lung tung trong n&#417;i hoang d&atilde;.</p>

<p>Khi &#273;&oacute; &#273;&uacute;ng v&agrave;o l&uacute;c ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng ch&#7911;, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o ch&#7911; &#432;&#7899;c h&#7865;n nhau t&#7909; h&#7897;i &#7903; s&#417;n c&#7889;c n&agrave;y, m&#7895;i ng&#432;&#7901;i l&#7841;i &#273;em theo &#273;&#7879; t&#7917; th&acirc;n t&iacute;n n&ecirc;n nh&acirc;n s&#7889; kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t, H&#432; Tr&uacute;c &#273;i &#273;&#432;&#7901;ng kh&ocirc;ng th&#7875; kh&ocirc;ng g&#7863;p ph&#7843;i. Y th&#7845;y nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; &#273;&#7873;u l&agrave; nh&acirc;n v&#7853;t giang h&#7891;, c&#361;ng toan h&#7887;i th&#259;m xem c&oacute; bi&#7871;t b&#7885;n s&#432; b&aacute; s&#432; th&uacute;c Tu&#7879; Ph&#432;&#417;ng &#273;&acirc;u kh&ocirc;ng, nh&#432;ng th&#7845;y b&#7885;n h&#7885; ng&#432;&#7901;i n&agrave;o ng&#432;&#7901;i n&#7845;y m&#7863;t m&#361;i hung &aacute;c, ch&#7881; s&#7907; c&#361;ng kh&ocirc;ng kh&aacute;c g&igrave; &#272;inh Xu&acirc;n Thu n&ecirc;n l&#7841;i kh&ocirc;ng d&aacute;m, b&#7845;t ch&#7907;t nghe h&#7885; th&igrave; th&#7847;m b&agrave;n t&iacute;nh, d&#432;&#7901;ng nh&#432; &#273;ang m&#432;u t&iacute;nh chuy&#7879;n g&igrave;, ngh&#297; b&#7909;ng m&igrave;nh h&agrave;nh hi&#7879;p tr&#432;&#7907;ng ngh&#297;a, c&#7913;u kh&#7893; ph&ograve; nguy, &#273;&atilde; l&agrave; &#273;&#7879; t&#7917; Thi&#7871;u L&acirc;m l&#7869; n&agrave;o b&#7887; qua n&ecirc;n len l&eacute;n &#273;i theo, th&agrave;nh th&#7917; t&igrave;nh h&igrave;nh &#273;&ecirc;m h&ocirc;m &#273;&oacute; &#273;&#7873;u m&#7855;t th&#7845;y tai nghe c&#7843;.</p>

<p>Nh&#7919;ng chuy&#7879;n &acirc;n o&aacute;n tr&ecirc;n giang h&#7891; y ch&#7859;ng bi&#7871;t g&igrave;, khi th&#7845;y &Ocirc; L&atilde;o &#272;&#7841;i gi&#417; thanh qu&#7881; &#273;&#7847;u &#273;ao l&ecirc;n toan ch&eacute;m xu&#7889;ng &#273;&#7913;a tr&#7867; c&acirc;m kh&ocirc;ng c&oacute; m&#7897;t ch&uacute;t s&#7913;c kh&aacute;ng c&#7921;, l&ograve;ng t&#7915; bi n&#7893;i l&ecirc;n, kh&ocirc;ng c&#7847;n bi&#7871;t ai ph&#7843;i ai tr&aacute;i b&#7857;ng gi&aacute; n&agrave;o c&#361;ng ph&#7843;i c&#7913;u cho b&#7857;ng &#273;&#432;&#7907;c n&#7919; &#273;&#7891;ng n&agrave;y n&ecirc;n l&#7853;p t&#7913;c t&#7915; sau t&#7843;ng &#273;&aacute; nh&#7843;y ra, c&#432;&#7899;p chi&#7871;c bao v&#7843;i ch&#7841;y tr&#7889;n.</p>

<p>Y l&ecirc;n n&uacute;i r&#7891;i, &#273;&#7873; kh&iacute; ch&#7841;y m&#7897;t m&#7841;ch, th&#7845;y c&agrave;ng l&uacute;c c&acirc;y c&#7889;i c&agrave;ng r&#7853;m r&#7841;p, ti&#7871;ng ng&#432;&#7901;i h&ograve; h&eacute;t &#273;u&#7893;i theo m&#7895;i l&uacute;c m&#7897;t nh&#7887; d&#7847;n. Khi y ra tay c&#7913;u ng&#432;&#7901;i ch&#7881; to&agrave;n do t&#7845;m l&ograve;ng t&#7915; bi, ph&aacute;t kh&#7903;i t&acirc;m b&#7891; &#273;&#7873; c&#7911;a nh&agrave; Ph&#7853;t, th&#7845;y ch&uacute;ng sinh ho&#7841;n n&#7841;n th&igrave; kh&ocirc;ng th&#7875; kh&ocirc;ng ra tay. Th&#7871; nh&#432;ng &#273;&#7871;n l&uacute;c n&agrave;y ngh&#297; &#273;&#7871;n b&#7885;n kia v&otilde; c&ocirc;ng l&#7907;i h&#7841;i, th&#7911; &#273;o&#7841;n t&agrave;n &#273;&#7897;c, d&#7851;u ng&#432;&#7901;i n&agrave;o ra tay m&igrave;nh c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; n&ecirc;n ngh&#297; th&#7847;m: &ldquo;Ch&#7881; c&oacute; c&aacute;ch ch&#7841;y t&#7899;i m&#7897;t n&#417;i n&agrave;o th&#7853;t h&#7867;o l&aacute;nh tr&#7889;n &#7903; &#273;&oacute;, b&#7885;n h&#7885; ki&#7871;m kh&ocirc;ng ra c&oacute; th&#7871; m&#7899;i b&#7843;o v&#7879; &#273;&#432;&#7907;c t&iacute;nh m&#7841;ng c&#7911;a c&#7843; c&ocirc; g&aacute;i n&agrave;y l&#7851;n c&#7843; ta n&#7919;a.&rdquo; Trong ho&agrave;n c&#7843;nh &#273;&oacute; qu&#7843; &#273;&uacute;ng l&agrave; &#273;&oacute;i th&igrave; c&oacute; g&igrave; &#259;n n&#7845;y, ho&#7843;ng th&igrave; g&#7863;p &#273;&acirc;u c&#361;ng x&ocirc;ng b&#7915;a v&agrave;o, c&#7913; th&#7845;y ch&#7895; n&agrave;o c&acirc;y c&#7889;i r&#7853;m r&#7841;p l&agrave; nh&agrave;o t&#7899;i.</p>

<p>C&#361;ng may y &#273;&atilde; nh&#7853;n &#273;&#432;&#7907;c h&#417;n b&#7843;y m&#432;&#417;i n&#259;m tu t&#7853;p n&#7897;i c&ocirc;ng c&#7911;a &ocirc;ng l&atilde;o ph&aacute;i Ti&ecirc;u Dao, n&#7897;i l&#7921;c c&#7921;c k&#7923; sung m&atilde;n, ch&#7841;y &#273;&#7871;n hai gi&#7901; li&#7873;n m&agrave; kh&ocirc;ng th&#7845;y m&#7887;i m&#7879;t ch&uacute;t n&agrave;o. L&#7841;i ch&#7841;y th&ecirc;m m&#7897;t h&#7891;i n&#7919;a, tr&#7901;i s&aacute;ng d&#7847;n, d&#432;&#7899;i ch&acirc;n &#273;&#7841;p tr&ecirc;n m&#7897;t l&#7899;p tuy&#7871;t m&#7887;ng, th&igrave; ra &#273;&atilde; &#273;&#7871;n ngang l&#432;ng ch&#7915;ng n&uacute;i, trong r&#7915;ng s&acirc;u &aacute;nh m&#7863;t tr&#7901;i kh&ocirc;ng chi&#7871;u &#273;&#7871;n th&agrave;nh th&#7917; tuy&#7871;t kh&ocirc;ng tan.</p>

<p>H&#432; Tr&uacute;c c&#7889; g&#7855;ng &#273;&#7883;nh th&#7847;n quan s&aacute;t t&igrave;nh h&igrave;nh b&#7889;n ph&iacute;a, tr&aacute;i tim b&#7895;ng &#273;&#7853;p lo&#7841;n l&ecirc;n, l&#7849;m b&#7849;m t&#7921; h&#7887;i:</p>

<p>- M&igrave;nh bi&#7871;t ch&#7841;y &#273;i &#273;&acirc;u &#273;&acirc;y?</p>

<p>B&#7895;ng nghe sau l&#432;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7857;ng nh&aacute;t gan, ch&#7881; t&iacute;nh chuy&#7879;n ch&#7841;y ch&#7871;t b&#7887;, th&#7853;t m&#7855;c c&#7903; h&#7871;t s&#7913;c.</p>

<p>H&#432; Tr&uacute;c s&#7907; &#273;&#7871;n nh&#7843;y d&#7921;ng l&ecirc;n, k&ecirc;u l&#7899;n:</p>

<p>- &#7888;i tr&#7901;i!</p>

<p>Y c&agrave;ng h&#7871;t s&#7913;c ch&#7841;y cho nhanh l&ecirc;n ph&iacute;a &#273;&#7881;nh n&uacute;i. Ch&#7841;y th&ecirc;m &#273;&#432;&#7907;c m&#7845;y d&#7863;m n&#7919;a, l&uacute;c &#273;&oacute; m&#7899;i d&aacute;m quay &#273;&#7847;u, nh&#432;ng kh&ocirc;ng th&#7845;y m&#7897;t ai &#273;u&#7893;i theo b&egrave;n th&#7903; ph&agrave;o:</p>

<p>- May qu&aacute;, kh&ocirc;ng c&oacute; ai &#273;u&#7893;i theo c&#7843;.</p>

<p>C&acirc;u n&oacute;i v&#7915;a ra kh&#7887;i mi&#7879;ng, sau l&#432;ng l&#7841;i c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&agrave;n &ocirc;ng con trai g&igrave; m&agrave; s&#7907; &#273;&#7871;n th&#7871;, thi&#7879;t kh&ocirc;ng kh&aacute;c g&igrave; con ch&oacute; con chu&#7897;t, &#273;&#7891; ti&#7875;u s&uacute;c sinh!</p>

<p>H&#432; Tr&uacute;c l&#7847;n n&agrave;y s&#7907; kh&ocirc;ng &#273;&acirc;u cho h&#7871;t, l&#7841;i co c&#7859;ng ch&#7841;y th&#7909;c m&#7841;ng, ti&#7871;ng n&oacute;i sau l&#432;ng l&#7841;i ti&#7871;p:</p>

<p>- &#272;&atilde; nh&aacute;t gan l&#7841;i c&ograve;n ngu ng&#7889;c, thi&#7879;t kh&ocirc;ng ra c&aacute;i gi&#7889;ng g&igrave;!</p>

<p>Ti&#7871;ng n&oacute;i &#273;&oacute; d&#432;&#7901;ng nh&#432; ch&#7881; &#7903; ngay sau l&#432;ng c&aacute;ch ch&#7915;ng m&#7897;t hai th&#432;&#7899;c, t&#432;&#7903;ng ch&#7915;ng v&oacute;i tay c&#361;ng t&#7899;i. H&#432; Tr&uacute;c ngh&#297; th&#7847;m: &ldquo;Ch&#7871;t r&#7891;i! Ch&#7871;t r&#7891;i! Ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432; th&#7871;, th&ocirc;i kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; tho&aacute;t kh&#7887;i &#273;&#7897;c th&#7911; c&#7911;a y &#273;&#432;&#7907;c n&#7919;a.&rdquo; Y l&#7841;i c&agrave;ng h&#7871;t s&#7913;c ch&#7841;y cho nhanh, ti&#7871;ng n&oacute;i &#273;&oacute; ti&#7871;p:</p>

<p>- N&#7871;u &#273;&atilde; s&#7907; th&igrave; sao c&ograve;n ra v&#7867; anh h&ugrave;ng c&#7913;u ng&#432;&#7901;i kh&aacute;c. Ng&#432;&#417;i t&iacute;nh ch&#7841;y t&#7899;i t&#7853;n &#273;&acirc;u n&#7919;a ch&#7899;?</p>

<p>H&#432; Tr&uacute;c th&#7845;y ti&#7871;ng n&oacute;i d&#432;&#7901;ng nh&#432; gh&eacute; s&aacute;t b&ecirc;n tai m&igrave;nh, ch&acirc;n tay b&#7911;n r&#7911;n, t&#432;&#7903;ng ch&#7915;ng nh&#432; mu&#7889;n khu&#7925;u xu&#7889;ng, l&#7843;o &#273;&#7843;o m&#7845;y c&aacute;i quay &#273;&#7847;u l&#7841;i, l&uacute;c n&agrave;y tr&#7901;i &#273;&atilde; s&aacute;ng r&otilde;, &aacute;nh m&#7863;t tr&#7901;i chi&#7871;u r&#7885;i qua t&agrave;n c&acirc;y nh&#432;ng v&#7851;n kh&ocirc;ng th&#7845;y m&#7897;t b&oacute;ng ng&#432;&#7901;i n&agrave;o. Y ngh&#297; th&acirc;n ph&aacute;p ng&#432;&#7901;i &#273;&oacute; nhanh &#273;&#7871;n th&#7871;, v&otilde; c&ocirc;ng cao h&#417;n m&igrave;nh &#273;&acirc;u ph&#7843;i ch&#7881; g&#7845;p m&#432;&#7901;i, n&#7871;u mu&#7889;n ra tay l&agrave;m h&#7841;i, th&igrave; d&ugrave; c&oacute; m&#432;&#7901;i c&aacute;i m&#7841;ng H&#432; Tr&uacute;c c&#361;ng kh&ocirc;ng c&ograve;n, m&agrave; theo gi&#7885;ng n&oacute;i c&#7911;a ng&#432;&#7901;i kia, ch&#7881; tr&aacute;ch c&#7913; y nh&uacute;t nh&aacute;t b&#7845;t t&agrave;i, ch&#7913; kh&ocirc;ng ph&#7843;i c&ugrave;ng b&#7885;n v&#7899;i &Ocirc; L&atilde;o &#272;&#7841;i, n&ecirc;n c&#7889; g&#7855;ng &#273;&#7883;nh th&#7847;n n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng v&ocirc; n&#259;ng, mong &#273;&#432;&#7907;c ti&#7873;n b&#7889;i ban &#417;n ch&#7881; &#273;i&#7875;m.</p>

<p>Gi&#7885;ng n&oacute;i kia c&#432;&#7901;i kh&#7849;y:</p>

<p>- Ng&#432;&#417;i n&agrave;o c&oacute; ph&#7843;i &#273;&#7891; t&#7917; &#273;&#7891; t&ocirc;n g&igrave; c&#7911;a ta, sao ta l&#7841;i ph&#7843;i ch&#7881; &#273;i&#7875;m cho ng&#432;&#417;i?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- D&#7841;! D&#7841;! Ti&#7875;u t&#259;ng v&#7885;ng ng&ocirc;n, ti&#7873;n b&#7889;i th&#7913; t&#7897;i cho. B&ecirc;n &#273;&#7883;ch ng&#432;&#7901;i &#273;&ocirc;ng, ti&#7875;u t&#259;ng kh&ocirc;ng th&#7875; ch&#7889;ng l&#7841;i &#273;&#432;&#7907;c n&ecirc;n&hellip; n&ecirc;n ch&#7881; c&oacute; n&#432;&#7899;c b&#7887; ch&#7841;y.</p>

<p>N&oacute;i xong m&#7845;y c&acirc;u &#273;&oacute;, y l&#7841;i &#273;&#7873; kh&iacute; ch&#7841;y ti&#7871;p l&ecirc;n &#273;&#7881;nh n&uacute;i. Thanh &acirc;m sau l&#432;ng n&oacute;i:</p>

<p>- &#272;&#7881;nh n&uacute;i n&agrave;y l&agrave; n&#417;i tuy&#7879;t l&#7897;, b&#7885;n ch&uacute;ng ch&#7863;n h&#7871;t c&aacute;c n&#7867;o &#7903; d&#432;&#7899;i kia r&#7891;i, l&agrave;m sao ng&#432;&#417;i ch&#7841;y cho ra kh&#7887;i &#273;&#432;&#7907;c?</p>

<p>H&#432; Tr&uacute;c s&#7919;ng s&#7901;, d&#7915;ng ch&acirc;n l&#7841;i n&oacute;i:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i&hellip; t&ocirc;i kh&ocirc;ng ngh&#297; ra. Ti&#7873;n b&#7889;i t&#7915; bi l&agrave;m &#417;n ch&#7881; cho m&#7897;t con &#273;&#432;&#7901;ng s&aacute;ng.</p>

<p>Gi&#7885;ng n&oacute;i kia h&#7855;c h&#7855;c c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- Tr&#432;&#7899;c m&#7855;t ch&#7881; c&oacute; hai con &#273;&#432;&#7901;ng, m&#7897;t l&agrave; quay l&#7841;i xung s&aacute;t, ti&ecirc;u di&#7879;t h&#7871;t b&#7885;n y&ecirc;u ma qu&#7881; qu&aacute;i kia.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- M&#7897;t l&agrave; ti&#7875;u t&#259;ng v&ocirc; n&#259;ng, hai n&#7919;a kh&ocirc;ng mu&#7889;n gi&#7871;t ng&#432;&#7901;i.</p>

<p>Gi&#7885;ng n&oacute;i l&#7841;i ti&#7871;p:</p>

<p>- N&#7871;u th&#7871; th&igrave; theo con &#273;&#432;&#7901;ng th&#7913; hai, ng&#432;&#417;i tung m&igrave;nh nh&#7843;y xu&#7889;ng v&#7921;c s&acirc;u v&#7841;n tr&#432;&#7907;ng cho tan x&#432;&#417;ng n&aacute;t th&#7883;t, m&#7885;i vi&#7879;c coi nh&#432; xong l&ecirc;n th&#7859;ng c&otilde;i Ni&#7871;t B&agrave;n.</p>

<p>H&#432; Tr&uacute;c &#7845;p &uacute;ng:</p>

<p>- C&aacute;i &#273;&oacute;&hellip;</p>

<p>Y quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y kh&#7855;p m&#7863;t &#273;&#7845;t ch&#7895; n&agrave;o c&#361;ng l&agrave; tuy&#7871;t, th&#7871; nh&#432;ng tr&ecirc;n tuy&#7871;t &#273;&#7883;a tr&#7915; d&#7845;u ch&acirc;n c&#7911;a m&igrave;nh ra, kh&ocirc;ng c&ograve;n v&#7871;t c&#7911;a m&#7897;t ai kh&aacute;c, ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i n&agrave;y &#273;&#7841;p tuy&#7871;t v&ocirc; ng&#7845;n, v&otilde; c&ocirc;ng qu&#7843; l&agrave; cao c&#432;&#7901;ng, th&#7853;t kh&ocirc;ng sao t&#432;&#7903;ng n&#7893;i.&rdquo; Gi&#7885;ng n&oacute;i kia l&#7841;i ti&#7871;p:</p>

<p>- C&aacute;i &#273;&oacute; c&aacute;i kia g&igrave;, ng&#432;&#417;i &#273;&#7883;nh n&oacute;i sao?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- M&#7897;t khi nh&#7843;y xu&#7889;ng ti&#7875;u t&#259;ng ch&#7871;t th&igrave; &#273;&atilde; &#273;&agrave;nh nh&#432;ng c&ocirc; b&eacute; con ti&#7875;u t&#259;ng c&#7913;u &#273;&#432;&#7907;c c&#361;ng ch&#7871;t theo. L&agrave;m nh&#432; th&#7871; m&#7897;t l&agrave; c&#7913;u ng&#432;&#7901;i kh&ocirc;ng c&#7913;u cho &#273;&#7871;n n&#417;i &#273;&#7871;n ch&#7889;n, hai n&#7919;a ti&#7875;u t&#259;ng ph&#7853;t ph&aacute;p tu t&#7853;p c&ograve;n n&ocirc;ng, ch&#7855;c kh&ocirc;ng l&ecirc;n &#273;&#432;&#7907;c c&otilde;i Ni&#7871;t B&agrave;n thanh t&#7883;nh, &#7855;t ph&#7843;i &#273;&#7885;a nh&#7853;p lu&acirc;n h&#7891;i, quay v&#7873; v&#7899;i c&aacute;i kh&#7893; c&#7911;a v&ograve;ng sinh t&#7917;.</p>

<p>Gi&#7885;ng kia h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i c&oacute; uy&ecirc;n nguy&ecirc;n g&igrave; v&#7899;i Phi&ecirc;u Mi&#7875;u Phong? Sao l&#7841;i kh&ocirc;ng k&#7875; s&#7889;ng ch&#7871;t c&#7913;u cho b&#7857;ng &#273;&#432;&#7907;c ng&#432;&#7901;i n&agrave;y?</p>

<p>H&#432; Tr&uacute;c m&#7897;t m&#7863;t r&#7843;o b&#432;&#7899;c ch&#7841;y nhanh l&ecirc;n n&uacute;i, m&#7897;t m&#7863;t n&oacute;i:</p>

<p>- C&aacute;i g&igrave; Phi&ecirc;u Mi&#7875;u Phong, Linh Th&#7913;u Cung, ti&#7875;u t&#259;ng h&ocirc;m nay m&#7899;i l&#7847;n &#273;&#7847;u nghe n&oacute;i &#273;&#7871;n. Ti&#7875;u t&#259;ng l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Thi&#7871;u L&acirc;m, ph&#7909;ng m&#7879;nh h&#7841; s&#417;n l&#7847;n n&agrave;y l&agrave; th&#7913; nh&#7845;t ch&#432;a t&#7915;ng c&oacute; li&ecirc;n h&#7879; v&#7899;i m&ocirc;n ph&aacute;i n&agrave;o.</p>

<p>Gi&#7885;ng kia l&#7841;i c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- N&#7871;u th&#7871; ra ng&#432;&#417;i ch&#7881; l&agrave; m&#7897;t ti&#7875;u h&ograve;a th&#432;&#7907;ng ki&#7871;n ngh&#297;a d&#361;ng vi th&ocirc;i ch&#7913; g&igrave;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u h&ograve;a th&#432;&#7907;ng th&igrave; &#273;&uacute;ng th&#7871;, c&ograve;n th&#7845;y chuy&#7879;n ngh&#297;a h&#259;ng h&aacute;i l&agrave;m th&igrave; kh&ocirc;ng ph&#7843;i. Ti&#7875;u t&#259;ng ch&#7859;ng hi&#7875;u bi&#7871;t g&igrave;, l&agrave;m &#7849;u l&agrave;m t&#7843;, trong &#273;&#7847;u c&oacute; v&ocirc; s&#7889; chuy&#7879;n kh&oacute; kh&#259;n, kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m sao cho ph&#7843;i.</p>

<p>Gi&#7885;ng kia n&oacute;i:</p>

<p>- N&#7897;i l&#7921;c ng&#432;&#417;i d&#7891;i d&agrave;o, qu&#7843; th&#7921;c sung t&uacute;c. C&oacute; &#273;i&#7873;u c&ocirc;ng l&#7921;c n&agrave;y kh&ocirc;ng ph&#7843;i ho&agrave;n to&agrave;n c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, th&#7871; l&agrave; v&igrave; c&#7899; g&igrave;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Chuy&#7879;n n&agrave;y n&oacute;i ra th&igrave; d&agrave;i, ch&iacute;nh l&agrave; m&#7897;t n&#7841;n &#273;&#7873; r&#7845;t l&#7899;n c&#7911;a ti&#7875;u t&#259;ng.</p>

<p>Gi&#7885;ng n&oacute;i ti&#7871;p:</p>

<p>- C&aacute;i g&igrave; m&agrave; b&#7843;o n&oacute;i ra th&igrave; d&agrave;i, n&oacute;i ra th&igrave; ng&#7855;n, ta kh&ocirc;ng mu&#7889;n ng&#432;&#417;i &#273;&#432;a qua &#273;&#7849;y l&#7841;i, mau n&oacute;i ta nghe.</p>

<p>Ng&#7919; kh&iacute; nghe th&#7853;t nghi&ecirc;m ngh&#7883;, kh&ocirc;ng &#273;&#7875; cho y c&oacute; d&#7883;p tr&aacute;nh n&eacute; g&igrave; &#273;&#432;&#7907;c n&#7919;a. Th&#7871; nh&#432;ng H&#432; Tr&uacute;c nh&#7899; l&#7841;i T&ocirc; Tinh H&agrave; t&#7915;ng n&oacute;i: &ldquo;C&aacute;i t&ecirc;n ph&aacute;i Ti&ecirc;u Dao c&#7921;c k&#7923; b&iacute; m&#7853;t, kh&ocirc;ng th&#7875; &#273;&#7875; cho ng&#432;&#7901;i ngo&agrave;i m&ocirc;n ph&aacute;i bi&#7871;t.&rdquo; Y bi&#7871;t r&#7857;ng ng&#432;&#7901;i &#7903; sau l&#432;ng l&agrave; m&#7897;t ti&#7873;n b&#7889;i v&otilde; c&ocirc;ng c&#7921;c k&#7923; cao si&ecirc;u, &#273;&#7871;n m&#7863;t c&#361;ng ch&#432;a th&#7845;y, l&agrave;m sao c&oacute; th&#7875; &#273;em chuy&#7879;n b&iacute; m&#7853;t tr&#7885;ng &#273;&#7841;i c&#7911;a m&igrave;nh n&oacute;i cho y nghe, b&egrave;n &#273;&aacute;p:</p>

<p>- Ti&#7873;n b&#7889;i th&#7913; t&#7897;i cho, ti&#7875;u t&#259;ng qu&#7843; c&oacute; &#273;i&#7873;u kh&oacute; kh&#259;n, kh&ocirc;ng th&#7875; t&#432;&#417;ng c&aacute;o &#273;&#432;&#7907;c.</p>

<p>Thanh &acirc;m kia &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c, n&#7871;u &#273;&atilde; th&#7871; ng&#432;&#417;i mau &#273;&#7875; ta xu&#7889;ng.</p>

<p>H&#432; Tr&uacute;c gi&#7853;t m&igrave;nh kinh h&atilde;i l&#7855;p b&#7855;p:</p>

<p>- C&aacute;i&hellip; c&aacute;i g&igrave; ?</p>

<p>Gi&#7885;ng kia &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i mau b&#7887; ta xu&#7889;ng, c&aacute;i g&igrave; v&#7899;i ch&#7859;ng c&aacute;i chi, l&#7843;i nh&#7843;i m&atilde;i.</p>

<p>H&#432; Tr&uacute;c nghe gi&#7885;ng n&oacute;i, &#273;&agrave;n &ocirc;ng kh&ocirc;ng ra &#273;&agrave;n &ocirc;ng m&agrave; &#273;&agrave;n b&agrave; kh&ocirc;ng ra &#273;&agrave;n b&agrave;, ch&#7881; th&#7845;y th&#7853;t gi&agrave; nua, &#273;&#7871;n l&uacute;c y n&oacute;i ng&#432;&#417;i mau b&#7887; ta xu&#7889;ng, kh&ocirc;ng hi&#7875;u &yacute; t&#7913; ra sao, l&#7853;p t&#7913;c &#273;&#7913;ng l&#7841;i, quay &#273;&#7847;u nh&#432;ng sau l&#432;ng n&agrave;o c&oacute; th&#7845;y ai, c&ograve;n &#273;ang kinh ng&#7841;c, gi&#7885;ng kia l&#7841;i ch&#7917;i:</p>

<p>- H&ograve;a th&#432;&#7907;ng th&#7889;i tha, mau b&#7887; ta xu&#7889;ng, ta &#7903; trong c&aacute;i t&uacute;i v&#7843;i sau l&#432;ng ng&#432;&#417;i &#273;&acirc;y, ch&#7913; c&ograve;n ai n&#7919;a?</p>

<p>H&#432; Tr&uacute;c ho&#7843;ng h&#7889;t, hai tay b&#7911;n r&#7911;n nghe b&#7883;ch m&#7897;t ti&#7871;ng &#273;&atilde; tu&#7897;t tay &#273;&#7875; r&#417;i c&aacute;i t&uacute;i xu&#7889;ng &#273;&#7845;t, t&#7915; trong c&aacute;i bao v&#7885;ng ra m&#7897;t ti&#7871;ng &Ocirc;i chao, ch&iacute;nh l&agrave; m&#7897;t gi&#7885;ng gi&agrave; nua k&ecirc;u &#273;au, &#273;&uacute;ng l&agrave; ti&#7871;ng m&igrave;nh v&#7851;n nghe n&atilde;y gi&#7901;. H&#432; Tr&uacute;c c&#361;ng chao &ocirc;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Ti&#7875;u c&ocirc; n&#432;&#417;ng, th&igrave; ra l&agrave; ng&#432;&#417;i, sao gi&#7885;ng ng&#432;&#417;i l&#7841;i gi&agrave; th&#7871;?</p>

<p>Y l&#7853;p t&#7913;c m&#7903; chi&#7871;c bao, &#273;&#7905; ng&#432;&#7901;i trong &#273;&oacute; ra. Ng&#432;&#7901;i &#273;&oacute; th&acirc;n h&igrave;nh b&eacute; nh&#7887;, l&agrave; m&#7897;t c&ocirc; b&eacute; con ch&#7915;ng t&aacute;m ch&iacute;n tu&#7893;i nh&#432;ng hai m&#7855;t nh&#432; &#273;i&#7879;n, l&#7845;p l&aacute;nh c&oacute; th&#7847;n, khi nh&igrave;n H&#432; Tr&uacute;c c&oacute; uy nghi&ecirc;m nh&#432; mu&#7889;n l&#7845;n &aacute;p ng&#432;&#7901;i ta. H&#432; Tr&uacute;c h&aacute; h&#7889;c m&#7891;m, nh&#7845;t th&#7901;i kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c ti&#7871;ng n&agrave;o. N&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- G&#7863;p tr&#432;&#7903;ng b&#7889;i sao kh&ocirc;ng bi&#7871;t h&agrave;nh l&#7877;, th&#7853;t ch&#7859;ng c&oacute; qui c&#7911; chi c&#7843;.</p>

<p>Gi&#7885;ng n&oacute;i &#273;&atilde; gi&agrave; nua, b&#7897; d&#7841;ng l&#7841;i ra chi&#7873;u k&#7867; c&#7843;. H&#432; Tr&uacute;c &#7845;p &uacute;ng:</p>

<p>- Ti&#7875;u&hellip; ti&#7875;u c&ocirc; n&#432;&#417;ng&hellip;</p>

<p>C&ocirc; b&eacute; con qu&aacute;t l&ecirc;n:</p>

<p>- C&aacute;i g&igrave; m&agrave; ti&#7875;u c&ocirc; n&#432;&#417;ng, &#273;&#7841;i c&ocirc; n&#432;&#417;ng? Ta l&agrave; m&#7895; m&#7895; &#273;&acirc;y.</p>

<p>H&#432; Tr&uacute;c m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute;ng m&igrave;nh h&atilde;m th&acirc;n v&agrave;o n&#417;i tuy&#7879;t &#273;&#7883;a, th&ocirc;i &#273;&#7915;ng d&#7905;n n&#7919;a. Th&ocirc;i l&#7841;i &#273;&acirc;y, mau chui v&agrave;o trong t&uacute;i &#273;&#7875; ta c&otilde;ng ng&#432;&#417;i l&ecirc;n n&uacute;i. N&#7871;u kh&ocirc;ng ch&#7881; trong kho&#7843;nh kh&#7855;c l&agrave; k&#7867; &#273;&#7883;ch l&ecirc;n t&#7899;i &#273;&oacute;.</p>

<p>N&#7919; &#273;&#7891;ng &#273;&#432;a m&#7855;t nh&igrave;n H&#432; Tr&uacute;c d&ograve; x&eacute;t, &#273;&#7897;t nhi&ecirc;n th&#7845;y tr&ecirc;n ng&oacute;n tay b&ecirc;n tr&aacute;i c&#7911;a y chi&#7871;c nh&#7851;n b&#7857;ng b&#7843;o th&#7841;ch, m&#7863;t li&#7873;n bi&#7871;n s&#7855;c, h&#7887;i:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i c&oacute; c&aacute;i g&igrave; &#273;&oacute;? &#272;&#432;a ta xem n&agrave;o!</p>

<p>H&#432; Tr&uacute;c v&#7889;n d&#297; kh&ocirc;ng mu&#7889;n &#273;eo c&aacute;i nh&#7851;n tr&ecirc;n tay, tuy nhi&ecirc;n bi&#7871;t v&#7853;t n&agrave;y r&#7845;t quan trong, s&#7907; &#273;&aacute;nh m&#7845;t n&ecirc;n kh&ocirc;ng d&aacute;m &#273;&#7875; trong b&#7885;c, nghe c&ocirc; b&eacute; kia l&ecirc;n ti&#7871;ng h&#7887;i b&egrave;n c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;i n&agrave;y kh&ocirc;ng ph&#7843;i v&#7853;t g&igrave; c&oacute; th&#7875; ngh&#7883;ch ch&#417;i &#273;&#432;&#7907;c &#273;&acirc;u!</p>

<p>N&#7919; &#273;&#7891;ng &#273;&#432;a tay ra n&#7855;m l&#7845;y c&#7893; tay tr&aacute;i c&#7911;a y, s&#259;m xoi chi&#7871;c nh&#7851;n. C&ocirc; ta l&#7853;t qua l&#7853;t l&#7841;i b&agrave;n tay H&#432; Tr&uacute;c, coi k&#7929; m&#7897;t h&#7891;i l&acirc;u. H&#432; Tr&uacute;c b&#7895;ng th&#7845;y b&agrave;n tay nh&#7887; b&eacute; c&#7911;a c&ocirc; &#273;ang n&#7855;m tay m&igrave;nh run l&#7849;y b&#7849;y, nghi&ecirc;ng &#273;&#7847;u nh&igrave;n, th&#7845;y &#273;&ocirc;i m&#7855;t to trong v&#7855;t c&#7911;a c&ocirc; ta r&#432;ng r&#432;ng hai h&agrave;ng l&#7879;. M&#7897;t h&#7891;i l&acirc;u sau c&ocirc; g&aacute;i m&#7899;i b&#7887; tay H&#432; Tr&uacute;c ra.</p>

<p>C&ocirc; b&eacute; con n&oacute;i:</p>

<p>- Chi&#7871;c th&#7845;t b&#7843;o ch&#7881; ho&agrave;n n&agrave;y, ng&#432;&#417;i &#259;n tr&#7897;m &#273;&#432;&#7907;c &#7903; &#273;&acirc;u &#273;&acirc;y?</p>

<p>Gi&#7885;ng n&oacute;i gay g&#7855;t ch&#7859;ng kh&aacute;c g&igrave; th&#7849;m v&#7845;n &#273;&#7841;o t&#7863;c. H&#432; Tr&uacute;c trong l&ograve;ng kh&ocirc;ng vui n&oacute;i:</p>

<p>- Ng&#432;&#7901;i xu&#7845;t gia nghi&ecirc;m th&#7911; gi&#7899;i lu&#7853;t, l&#7869; n&agrave;o tr&#7897;m c&#7855;p l&#7845;y b&#7915;a c&#7911;a ai bao gi&#7901;? C&aacute;i n&agrave;y l&agrave; c&#7911;a ng&#432;&#7901;i kh&aacute;c cho t&ocirc;i, sao l&#7841;i b&#7843;o l&agrave; &#259;n tr&#7897;m &#273;&#432;&#7907;c?</p>

<p>N&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- &#272;&#7915;ng c&oacute; b&#7889; l&aacute;o! Ng&#432;&#417;i b&#7843;o ng&#432;&#417;i l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Thi&#7871;u L&acirc;m sao ng&#432;&#7901;i ta l&#7841;i &#273;&#432;a cho ng&#432;&#417;i c&aacute;i nh&#7851;n n&agrave;y &#273;&#432;&#7907;c? N&#7871;u ng&#432;&#417;i kh&ocirc;ng n&oacute;i th&#7921;c th&igrave; ta r&uacute;t g&acirc;n, l&#7897;t da cho ng&#432;&#417;i ch&#7883;u tr&#259;m ng&agrave;n kh&#7893; s&#7903;.</p>

<p>H&#432; Tr&uacute;c c&#7843;m th&#7845;y t&#7913;c c&#432;&#7901;i, ngh&#297; b&#7909;ng: &ldquo;N&#7871;u nh&#432; ta kh&ocirc;ng m&#7855;t th&#7845;y, ch&#7881; b&#7857;ng tai nghe ti&#7871;ng n&oacute;i th&igrave; &#273;&atilde; b&#7883; con b&eacute; con n&agrave;y d&#7885;a cho ch&#7871;t khi&#7871;p.&rdquo; Y b&egrave;n n&oacute;i:</p>

<p>- Ti&#7875;u c&ocirc; n&#432;&#417;ng&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n nghe b&#7897;p m&#7897;t ti&#7871;ng, b&ecirc;n h&ocirc;ng &#273;&atilde; tr&uacute;ng m&#7897;t quy&#7873;n, c&oacute; &#273;i&#7873;u n&#7919; &#273;&#7891;ng d&ugrave; sao s&#7913;c c&#361;ng y&#7871;u n&ecirc;n kh&ocirc;ng &#273;au &#273;&#7899;n g&igrave;. H&#432; Tr&uacute;c b&#7921;c t&#7913;c n&oacute;i:</p>

<p>- Sao ng&#432;&#417;i ra tay &#273;&aacute;nh ng&#432;&#7901;i l&agrave; sao? M&#7899;i t&iacute; tu&#7893;i &#273;&#7847;u &#273;&atilde; ngang ng&#432;&#7907;c v&ocirc; l&#7877;.</p>

<p>C&ocirc; b&eacute; con kia h&#7887;i:</p>

<p>- Ng&#432;&#417;i ph&aacute;p danh l&agrave; H&#432; Tr&uacute;c. &#7890;, Linh, Huy&#7873;n, Tu&#7879;, H&#432;, trong ph&aacute;i Thi&#7871;u L&acirc;m ng&#432;&#417;i l&agrave; &#273;&#7879; t&#7917; &#273;&#7901;i th&#7913; ba m&#432;&#417;i b&#7843;y. Huy&#7873;n T&#7915;, Huy&#7873;n Bi, Huy&#7873;n Kh&#7893;, Huy&#7873;n N&#7841;n m&#7845;y ch&uacute; ti&#7875;u &#273;&oacute; &#273;&#7873;u l&agrave; s&#432; t&#7893; c&#7911;a ng&#432;&#417;i ch&#259;ng?</p>

<p>H&#432; Tr&uacute;c l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c, kinh ng&#7841;c h&#7871;t s&#7913;c, c&ocirc; g&aacute;i t&aacute;m ch&iacute;n tu&#7893;i kia kh&ocirc;ng nh&#7919;ng &#273;&atilde; bi&#7871;t s&#432; th&#7915;a lai l&#7883;ch c&#7911;a m&igrave;nh, l&#7841;i g&#7885;i Huy&#7873;n T&#7915;, Huy&#7873;n Bi nh&#7919;ng ng&#432;&#7901;i s&#432; b&aacute;, s&#432; th&uacute;c t&#7893; kia l&agrave; ti&#7875;u h&ograve;a th&#432;&#7907;ng, gi&#7885;ng &#273;i&#7879;u c&oacute; v&#7867; t&#7921; nhi&ecirc;n l&#7855;m &#273;&acirc;u c&oacute; ph&#7843;i l&#7901;i c&#7911;a m&#7897;t c&ocirc; b&eacute; con? Y &#273;&#7897;t nhi&ecirc;n ngh&#297; ra: &ldquo;Ng&#432;&#7901;i ta b&#7843;o tr&ecirc;n &#273;&#7901;i c&oacute; chuy&#7879;n ma nh&#7853;p, hay l&agrave;&hellip; hay l&agrave; c&oacute; h&#7891;n c&#7911;a m&#7897;t l&atilde;o ti&#7873;n b&#7889;i n&agrave;o nh&#7853;p v&agrave;o th&acirc;n th&#7875; c&#7911;a ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y &#273;&acirc;y?&rdquo;</p>

<p>N&#7919; &#273;&#7891;ng kia l&#7841;i h&#7887;i:</p>

<p>- Ta h&#7887;i ng&#432;&#417;i, c&oacute; th&igrave; n&oacute;i c&oacute;, kh&ocirc;ng th&igrave; n&oacute;i kh&ocirc;ng, sao l&#7841;i kh&ocirc;ng tr&#7843; l&#7901;i?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- C&ocirc; n&oacute;i kh&ocirc;ng sai, c&oacute; &#273;i&#7873;u g&#7885;i ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; c&#7911;a b&#7843;n t&#7921; l&agrave; ch&uacute; ti&#7875;u, kh&ocirc;ng kh&#7887;i qu&aacute; &#273;&aacute;ng.</p>

<p>C&ocirc; b&eacute; con n&oacute;i:</p>

<p>- Sao l&#7841;i kh&ocirc;ng ph&#7843;i ch&uacute; ti&#7875;u? Ta v&#7899;i s&#432; ph&#7909; y Linh M&ocirc;n &#273;&#7841;i s&#432; b&#7857;ng vai b&#7857;ng v&#7871;, Huy&#7873;n T&#7915; kh&ocirc;ng ph&#7843;i ti&#7875;u h&ograve;a th&#432;&#7907;ng th&igrave; l&agrave; g&igrave;? N&oacute;i th&#7871; c&oacute; g&igrave; m&agrave; qu&aacute; &#273;&aacute;ng hay kh&ocirc;ng qu&aacute; &#273;&aacute;ng?</p>

<p>H&#432; Tr&uacute;c l&#7841;i c&agrave;ng kinh ng&#7841;c, s&#432; ph&#7909; c&#7911;a Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng Linh M&ocirc;n &#273;&#7841;i s&#432; l&agrave; m&#7897;t cao t&#259;ng ki&#7879;t xu&#7845;t, &#273;&#7879; t&#7917; &#273;&#7901;i th&#7913; ba m&#432;&#417;i b&#7889;n c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, y v&#7889;n bi&#7871;t r&#7891;i. Y c&agrave;ng ngh&#297; c&agrave;ng tin ch&#7855;c n&#7919; &#273;&#7891;ng n&agrave;y b&#7883; ma nh&#7853;p b&egrave;n n&oacute;i:</p>

<p>- V&#7853;y th&igrave;&hellip; v&#7853;y th&igrave;&hellip; c&ocirc; l&agrave; ai?</p>

<p>N&#7919; &#273;&#7891;ng kh&oacute; ch&#7883;u &#273;&aacute;p:</p>

<p>- L&uacute;c &#273;&#7847;u ng&#432;&#417;i lu&ocirc;n m&#7891;m g&#7885;i ta l&agrave; ti&#7873;n b&#7889;i, qu&#7843; l&agrave; cung k&iacute;nh l&#7877; ph&eacute;p, sao t&#7921; nhi&ecirc;n &#273;&#7893;i gi&#7885;ng l&agrave; th&#7871; n&agrave;o? N&#7871;u ta kh&ocirc;ng ngh&#297; t&#7899;i c&aacute;i c&ocirc;ng ng&#432;&#417;i c&#7913;u ta th&igrave; m&#7895; m&#7895; &#273;&atilde; m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t c&aacute;i m&#7841;ng ch&oacute; c&#7911;a ng&#432;&#417;i r&#7891;i.</p>

<p>H&#432; Tr&uacute;c nghe c&ocirc; ta t&#7921; x&#432;ng m&#7895; m&#7895; l&#7841;i c&agrave;ng s&#7907; h&atilde;i h&#7887;i l&#7841;i:</p>

<p>- Xin th&#7881;nh gi&aacute;o m&#7895; m&#7895; t&ocirc;n t&iacute;nh &#273;&#7841;i danh l&agrave; g&igrave;?</p>

<p>N&#7919; &#273;&#7891;ng &#273;&#7893;i gi&#7853;n l&agrave;m vui n&oacute;i:</p>

<p>- Th&#7871; m&#7899;i ph&#7843;i ch&#7913;! Ta h&#7887;i ng&#432;&#417;i tr&#432;&#7899;c, c&aacute;i th&#7845;t b&#7843;o ch&#7881; ho&agrave;n kia &#7903; &#273;&acirc;u ra?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &#272;&acirc;y l&agrave; do m&#7897;t v&#7883; l&atilde;o ti&ecirc;n sinh cho ti&#7875;u t&#259;ng. Ti&#7875;u t&#259;ng v&#7889;n d&#297; kh&ocirc;ng mu&#7889;n l&#7845;y v&igrave; l&agrave; &#273;&#7879; t&#7917; Thi&#7871;u L&acirc;m n&ecirc;n kh&ocirc;ng th&#7875; n&agrave;o nh&#7853;n &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u l&atilde;o ti&ecirc;n sinh kia m&#7879;nh &#273;ang l&acirc;m nguy, kh&ocirc;ng cho ti&#7875;u t&#259;ng gi&atilde;i b&agrave;y&hellip;</p>

<p>N&#7919; &#273;&#7891;ng &#273;&#7897;t nhi&ecirc;n gi&#417; tay ch&#7897;p l&#7845;y c&#7893; tay H&#432; Tr&uacute;c, run run h&#7887;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i v&#7883;&hellip; v&#7883; l&atilde;o ti&ecirc;n sinh &#273;&oacute; m&#7879;nh &#273;ang l&acirc;m nguy? Y ch&#7871;t r&#7891;i sao? Kh&ocirc;ng, kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c, th&ocirc;i ng&#432;&#417;i n&oacute;i tr&#432;&#7899;c cho ta nghe, v&#7883; l&atilde;o ti&ecirc;n sinh kia t&#432;&#7899;ng m&#7841;o ra sao?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &Ocirc;ng ta r&acirc;u d&agrave;i ba th&#432;&#7899;c, m&#7863;t nh&#432; quan ng&#7885;c, h&igrave;nh d&aacute;ng c&#7921;c k&#7923; &#273;&#7865;p &#273;&#7869;.</p>

<p>C&ocirc; b&eacute; con run b&#7855;n ng&#432;&#7901;i l&ecirc;n h&#7887;i th&ecirc;m:</p>

<p>- Th&#7871; t&#7841;i sao y m&#7879;nh &#273;ang l&acirc;m nguy cho &#273;&#432;&#7907;c? Y&hellip; y m&#7897;t th&acirc;n v&otilde; c&ocirc;ng&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n c&ocirc; ta &#273;ang bu&#7891;n b&atilde; bi&#7871;n th&agrave;nh gi&#7853;n d&#7919;, m&#7855;ng ch&#7917;i:</p>

<p>- &#272;&#7891; h&ograve;a th&#432;&#7907;ng th&#7889;i tha, Ti&ecirc;u Dao T&#7917;<a id="annotated_35.1" name="annotated_35.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(35.1)</font></sup></font></a> m&#7897;t th&acirc;n v&otilde; ngh&#7879;, n&#7871;u kh&ocirc;ng t&aacute;n c&ocirc;ng th&igrave; l&agrave;m sao ch&#7871;t &#273;&#432;&#7907;c? M&#7897;t ng&#432;&#7901;i m&agrave; ch&#7871;t &#273;&#432;&#7907;c &#273;&acirc;u c&oacute; d&#7877; d&agrave;ng &#273;&#7871;n th&#7871;?</p>

<p>H&#432; Tr&uacute;c g&#7853;t &#273;&#7847;u:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>N&#7919; &#273;&#7891;ng kia tuy tu&#7893;i nh&#7887; nh&#432;ng kh&iacute; th&#7871; uy hi&#7871;p ng&#432;&#7901;i kh&aacute;c, l&#7901;i n&oacute;i c&#7911;a c&ocirc; ta H&#432; Tr&uacute;c kh&ocirc;ng d&aacute;m c&atilde;i l&#7841;i c&acirc;u n&agrave;o, c&oacute; &#273;i&#7873;u kh&ocirc;ng hi&#7875;u: &ldquo;Th&#7871; n&agrave;o g&#7885;i l&agrave; t&aacute;n c&ocirc;ng? M&#7897;t ng&#432;&#7901;i ch&#7871;t &#273;i th&#7853;t d&#7877; &#7907;t, c&oacute; g&igrave; m&agrave; b&#7843;o r&#7857;ng kh&oacute;?&rdquo; C&ocirc; b&eacute; con l&#7841;i h&#7887;i th&ecirc;m:</p>

<p>- Ng&#432;&#417;i g&#7863;p Ti&ecirc;u Dao T&#7917; &#7903; &#273;&acirc;u?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- C&oacute; ph&#7843;i c&ocirc; n&oacute;i v&#7883; l&atilde;o ti&ecirc;n sinh dung m&#7841;o thanh t&uacute;, ch&iacute;nh l&agrave; s&#432; ph&#7909; c&#7911;a Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh T&ocirc; Tinh H&agrave; &#273;&#7845;y &#432;?</p>

<p>N&#7919; &#273;&#7891;ng &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; y. H&#7915;, &#273;&#7871;n t&ecirc;n c&#7911;a ng&#432;&#7901;i &#273;&oacute; ng&#432;&#417;i c&ograve;n ch&#432;a bi&#7871;t, v&#7853;y m&agrave; n&oacute;i l&aacute;o l&agrave; y &#273;&#432;a cho ng&#432;&#417;i th&#7845;t b&#7843;o ch&#7881; ho&agrave;n, th&#7853;t l&agrave; m&#7863;t d&agrave;y m&agrave;y d&#7841;n, v&ocirc; li&ecirc;m s&#7881;, l&#7899;n m&#7853;t h&#7871;t c&#7905;.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Th&#7871; c&ocirc; nh&#7853;n ra v&#7883; Ti&ecirc;u Dao T&#7917; ti&ecirc;n sinh &#7845;y hay sao?</p>

<p>C&ocirc; b&eacute; kia gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ta h&#7887;i ng&#432;&#417;i ch&#7913; kh&ocirc;ng ph&#7843;i ng&#432;&#417;i &#273;&#432;&#7907;c h&#7887;i ta. T&#7843; h&#7887;i l&agrave; ng&#432;&#417;i g&#7863;p Ti&ecirc;u Dao T&#7917; &#7903; &#273;&acirc;u, mau mau tr&#7843; l&#7901;i.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &#7902; tr&ecirc;n m&#7897;t ng&#7885;n n&uacute;i, ti&#7875;u t&#259;ng v&ocirc; &yacute; gi&#7843;i ph&aacute; &#273;&#432;&#7907;c m&#7897;t b&agrave;n c&#7901; Tr&acirc;n Lung v&igrave; th&#7871; m&#7899;i g&#7863;p v&#7883; l&atilde;o ti&ecirc;n sinh n&agrave;y.</p>

<p>N&#7919; &#273;&#7891;ng l&#7853;p t&#7913;c gi&#417; tay l&ecirc;n d&#432;&#7901;ng nh&#432; toan &#273;&aacute;nh, h&#7847;m h&#7847;m n&oacute;i:</p>

<p>- Ch&#7881; n&oacute;i c&agrave;n! B&agrave;n c&#7901; Tr&acirc;n Lung &#273;&oacute; m&#7845;y ch&#7909;c n&#259;m nay l&agrave;m &#273;i&ecirc;n &#273;&#7843;o kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u k&#7867; t&agrave;i tr&iacute; trong thi&ecirc;n h&#7841;, c&aacute;i th&#7913; ti&#7875;u h&ograve;a th&#432;&#7907;ng nh&agrave; ng&#432;&#417;i ngu nh&#432; b&ograve; m&agrave; &#273;&ograve;i gi&#7843;i &#273;&#432;&#7907;c &#432;? Ng&#432;&#417;i m&agrave; c&ograve;n l&aacute;o l&#7871;u hu&ecirc;nh hoang, ta s&#7869; kh&ocirc;ng tha &#273;&acirc;u nh&eacute;.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- N&#7871;u v&#7899;i t&agrave;i ngh&#7879; ti&#7875;u t&#259;ng d&#297; nhi&ecirc;n kh&ocirc;ng th&#7875; n&agrave;o gi&#7843;i &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng l&uacute;c &#273;&oacute; &#7903; v&agrave;o th&#7871; c&#432;&#7905;i l&#432;ng c&#7885;p, Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh &eacute;p ti&#7875;u t&#259;ng ph&#7843;i &#273;i qu&acirc;n, ti&#7875;u t&#259;ng &#273;&agrave;nh nh&#7855;m m&#7855;t &#273;&#7863;t b&#7915;a, ch&#7859;ng ng&#7901; l&#7841;ng qu&#7841;ng l&agrave;m sao t&#7921; m&igrave;nh l&agrave;m ch&#7871;t m&#7845;t m&#7897;t nh&oacute;m qu&acirc;n tr&#7855;ng, khi&#7871;n cho th&#7871; c&#7901; s&aacute;ng ra, l&#7841;i th&ecirc;m cao nh&acirc;n ch&#7881; &#273;i&#7875;m, th&agrave;nh th&#7917; m&#7899;i gi&#7843;i &#273;&#432;&#7907;c, qu&#7843; &#273;&uacute;ng l&agrave; v&#7853;n may. C&oacute; &#273;i&#7873;u ti&#7875;u t&#259;ng l&agrave;m b&#7915;a l&agrave;m &#7849;u, t&#7897;i nghi&#7879;p v&#7873; sau kh&ocirc;ng ph&#7843;i l&agrave; nh&#7887;. &Ocirc;i, qu&#7843; l&agrave; sai l&#7847;m, A Di &#272;&agrave; Ph&#7853;t, A Di &#272;&agrave; Ph&#7853;t.</p>

<p>N&oacute;i xong y ch&#7855;p hai tay, ni&#7879;m Ph&#7853;t li&ecirc;n ti&#7871;p. N&#7919; &#273;&#7891;ng b&aacute;n t&iacute;n b&aacute;n nghi n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i th&#7871; th&igrave; c&#361;ng v&agrave;i ph&#7847;n c&oacute; l&yacute;&hellip;</p>

<p>V&#7915;a n&oacute;i t&#7899;i &#273;&acirc;y b&#7895;ng nghe ph&iacute;a d&#432;&#7899;i v&#259;ng v&#7859;ng ti&#7871;ng ng&#432;&#7901;i lao xao. H&#432; Tr&uacute;c k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7871;t r&#7891;i!</p>

<p>Y m&#7903; chi&#7871;c t&uacute;i ra b&#7887; n&#7919; &#273;&#7891;ng v&agrave;o trong &#273;&oacute; v&aacute;c l&ecirc;n vai, ch&#7841;y v&#7909;t l&ecirc;n tr&ecirc;n n&uacute;i. Ch&#7841;y &#273;&#432;&#7907;c m&#7897;t h&#7891;i, ti&#7871;ng ng&#432;&#7901;i d&#432;&#7899;i kia xem ch&#7915;ng &#273;&atilde; xa, quay &#273;&#7847;u nh&igrave;n l&#7841;i, th&#7845;y tr&ecirc;n m&#7863;t tuy&#7871;t r&otilde; r&agrave;ng m&#7897;t h&agrave;ng d&#7845;u ch&acirc;n, th&#7845;t thanh k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng xong!</p>

<p>N&#7919; &#273;&#7891;ng kia h&#7887;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; kh&ocirc;ng xong?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng &#273;&#7875; l&#7841;i d&#7845;u ch&acirc;n tr&ecirc;n m&#7863;t tuy&#7871;t, d&ugrave; cho ch&#7841;y xa &#273;&#7871;n &#273;&acirc;u, b&#7885;n h&#7885; r&#7891;i c&#361;ng &#273;u&#7893;i k&#7883;p &#273;&#432;&#7907;c m&igrave;nh.</p>

<p>N&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- L&ecirc;n c&acirc;y m&agrave; phi h&agrave;nh th&igrave; kh&ocirc;ng c&oacute; d&#7845;u ch&acirc;n n&#7919;a, ti&#7871;c m&#7897;t &#273;i&#7873;u v&otilde; c&ocirc;ng ng&#432;&#417;i th&#7845;p k&eacute;m qu&aacute;, &#273;&#7871;n ch&uacute;t khinh c&ocirc;ng th&ocirc; thi&#7875;n c&#361;ng kh&ocirc;ng bi&#7871;t. Ti&#7875;u h&ograve;a th&#432;&#7907;ng, ta xem ng&#432;&#417;i n&#7897;i l&#7921;c kh&ocirc;ng ph&#7843;i l&agrave; y&#7871;u, sao kh&ocirc;ng th&#7917; coi n&agrave;o.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c, &#273;&#7875; ti&#7875;u t&#259;ng th&#7917; xem sao.</p>

<p>Y tung m&igrave;nh nh&#7843;y l&ecirc;n, v&#7885;t l&ecirc;n tr&ecirc;n tr&#7901;i h&#417;n kh&#7887;i ng&#7885;n c&acirc;y &#273;&#7871;n m&#7897;t tr&#432;&#7907;ng, l&uacute;c r&#417;i xu&#7889;ng &#273;&#432;a ch&acirc;n &#273;&#7841;p v&agrave;o m&#7897;t c&agrave;nh c&acirc;y, l&#7855;c c&#7855;c m&#7897;t ti&#7871;ng, c&agrave;nh c&acirc;y g&atilde;y l&igrave;a c&#7843; ng&#432;&#7901;i l&#7851;n c&agrave;nh c&acirc;y &#273;&#7873;u r&#417;i xu&#7889;ng. Y r&#417;i nh&#432; th&#7871; &#7855;t ng&atilde; ng&#7917;a, &#273;&egrave; l&ecirc;n c&aacute;i t&uacute;i nh&#432;ng H&#432; Tr&uacute;c s&#7907; m&igrave;nh s&#7869; l&agrave;m n&#7919; &#273;&#7891;ng b&#7883; th&#432;&#417;ng, &#7903; l&#432;ng ch&#7915;ng v&#7897;i v&agrave;ng xoay ng&#432;&#7901;i cho m&igrave;nh r&#417;i xu&#7889;ng tr&#432;&#7899;c, n&#7857;m s&#7845;p xu&#7889;ng nghe b&igrave;nh m&#7897;t ti&#7871;ng tr&aacute;n &#273;&#7853;p v&agrave;o m&#7897;t t&#7843;ng &#273;&aacute;, s&#7913;t m&#7897;t mi&#7871;ng m&aacute;u ch&#7843;y chan h&ograve;a. H&#432; Tr&uacute;c k&ecirc;u l&ecirc;n:</p>

<p>- &#7844;y ch&#7871;t! &#7844;y ch&#7871;t!</p>

<p>Y c&#7889; g&#7855;ng nh&#7887;m d&#7853;y, c&#7921;c k&#7923; ng&#432;&#7907;ng ng&#7853;p n&oacute;i:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i v&otilde; c&ocirc;ng th&#7845;p k&eacute;m, v&#7909;ng v&#7873; qu&aacute;, ch&#7859;ng &#273;&acirc;u v&#7899;i &#273;&acirc;u c&#7843;.</p>

<p>C&ocirc; g&aacute;i kia n&oacute;i:</p>

<p>- Ng&#432;&#417;i th&agrave; &#273;&#7875; ch&iacute;nh m&igrave;nh b&#7883; th&#432;&#417;ng, ch&#7913; kh&ocirc;ng &#273;&agrave;nh &#273;&egrave; l&ecirc;n ta, xem ch&#7915;ng &#273;&#7889;i v&#7899;i m&#7895; m&#7895; c&#361;ng cung k&iacute;nh l&#7877; &#273;&#7897;. M&#7895; m&#7895; m&#7897;t l&agrave; mu&#7889;n d&ugrave;ng ng&#432;&#417;i v&agrave;o vi&#7879;c c&#7911;a m&igrave;nh, hai l&agrave; &#273;&#7875; th&#432;&#7903;ng c&ocirc;ng cho h&#7853;u b&#7889;i n&ecirc;n truy&#7873;n cho ng&#432;&#417;i thu&#7853;t nh&#7843;y l&ecirc;n. Ng&#432;&#417;i nghe cho k&#7929;, khi nh&#7843;y l&ecirc;n hai &#273;&#7847;u g&#7889;i h&#417;i g&#7853;p l&#7841;i, &#273;&#7873; kh&iacute; v&agrave;o &#273;an &#273;i&#7873;n, &#273;&#7907;i cho ch&acirc;n kh&iacute; &#273;&#432;a l&ecirc;n th&igrave; l&uacute;c &#273;&oacute; th&#7843; l&#7887;ng b&#7855;p th&#7883;t, t&#7853;p trung &yacute; ngh&#297; n&#417;i huy&#7879;t Ng&#7885;c Tr&#7849;m&hellip;</p>

<p>N&oacute;i r&#7891;i t&#7915;ng c&acirc;u t&#7915;ng c&acirc;u gi&#7843;i th&iacute;ch cho y nghe, l&#7841;i d&#7841;y y l&agrave;m th&#7871; n&agrave;o xoay ng&#432;&#7901;i tr&ecirc;n kh&ocirc;ng trung, l&agrave;m th&#7871; n&agrave;o l&#432;&#7899;t ngang, l&agrave;m th&#7871; n&agrave;o l&ecirc;n th&#7859;ng, d&#7841;y xong h&#7871;t r&#7891;i m&#7899;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i theo &#273;&uacute;ng l&#7901;i d&#7841;y c&#7911;a ta nh&#7843;y l&ecirc;n coi n&agrave;o!</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- V&acirc;ng! &#272;&#7875; ti&#7875;u t&#259;ng m&#7897;t m&igrave;nh nh&#7843;y th&#7917;, l&#7905; c&oacute; l&#7897;n m&egrave;o l&#7847;n n&#7919;a th&igrave; kh&#7887;i l&agrave;m &#273;au ti&#7873;n b&#7889;i.</p>

<p>Y n&oacute;i r&#7891;i li&#7873;n &#273;&#7875; chi&#7871;c bao xu&#7889;ng. C&ocirc; b&eacute; kia gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- C&ocirc;ng phu m&#7895; m&#7895; d&#7841;y cho ng&#432;&#417;i, kh&ocirc;ng l&#7869; c&ograve;n sai hay sao? Vi&#7879;c qu&aacute;i g&igrave; m&agrave; ph&#7843;i th&#7917;? Ng&#432;&#417;i m&agrave; c&ograve;n ng&atilde; n&#7919;a th&igrave; m&#7895; m&#7895; l&#7853;p t&#7913;c gi&#7871;t ng&#432;&#417;i ngay.</p>

<p>H&#432; Tr&uacute;c kh&ocirc;ng kh&#7887;i n&#7893;i da g&agrave;, ngh&#297; &#273;&#7871;n h&#7891;n ma nh&#7853;p v&agrave;o c&ocirc; b&eacute; &#7903; sau l&#432;ng, bao nhi&ecirc;u l&ocirc;ng t&oacute;c &#273;&#7873;u d&#7921;ng c&#7843; l&ecirc;n, ch&#7881; mu&#7889;n c&#7847;m c&aacute;i bao qu&#259;ng &#273;i th&#7853;t xa, nh&#432;ng l&#7841;i kh&ocirc;ng d&aacute;m, li&#7873;n nghi&#7871;n r&#259;ng, v&#7853;n kh&iacute; theo &#273;&uacute;ng ph&aacute;p m&ocirc;n n&#7919; &#273;&#7891;ng truy&#7873;n th&#7909;, th&uacute;c &#273;&#7849;y ch&acirc;n kh&iacute;, t&#7853;p trung &yacute; ngh&#297; t&#7841;i huy&#7879;t Ng&#7885;c Tr&#7849;m, hai &#273;&#7847;u g&#7889;i h&#417;i cong xu&#7889;ng nh&#7865; nh&agrave;ng nh&uacute;n m&igrave;nh nh&#7843;y l&ecirc;n m&#7897;t c&aacute;i.</p>

<p>L&#7847;n n&agrave;y y nh&#7843;y l&ecirc;n r&#7891;i, th&acirc;n h&igrave;nh t&#7915; t&#7915; bay l&ecirc;n, tuy &#7903; tr&ecirc;n kh&ocirc;ng ch&#7859;ng c&oacute; g&igrave; b&aacute;m v&iacute;u nh&#432;ng v&#7851;n xoay chuy&#7875;n d&#7877; d&agrave;ng, m&#7915;ng qu&aacute; k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! &#272;&#432;&#7907;c r&#7891;i!</p>

<p>Ng&#7901; &#273;&acirc;u y v&#7915;a h&aacute; mi&#7879;ng, ch&acirc;n kh&iacute; ti&#7871;t ra h&#7871;t, l&#7853;p t&#7913;c r&#417;i xu&#7889;ng, c&#361;ng may l&#7847;n n&agrave;y r&#417;i th&#7859;ng, hai g&oacute;t ch&acirc;n gi&aacute;ng xu&#7889;ng nghe &ecirc; &#7849;m nh&#432;ng kh&ocirc;ng ng&atilde; nh&agrave;o. N&#7919; &#273;&#7891;ng kia li&#7873;n m&#7855;ng:</p>

<p>- &#272;&#7891; ng&#7889;c th&#7853;t, n&#7871;u ng&#432;&#417;i mu&#7889;n m&#7903; mi&#7879;ng ra n&oacute;i, th&igrave; ph&#7843;i &#273;i&#7873;u qu&acirc;n n&#7897;i t&#7913;c tr&#432;&#7899;c. B&#432;&#7899;c th&#7913; nh&#7845;t h&#7885;c ch&#432;a th&ocirc;ng, &#273;&atilde; nh&#7843;y qua b&#432;&#7899;c th&#7913; n&#259;m, b&#432;&#7899;c th&#7913; s&aacute;u.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng! Qu&#7843; l&agrave; ti&#7875;u t&#259;ng s&#417; xu&#7845;t.</p>

<p>Y l&#7841;i theo &#273;&uacute;ng ph&#432;&#417;ng ph&aacute;p &#273;&#7873; kh&iacute; nh&#7843;y l&ecirc;n, nh&#7865; nh&agrave;ng r&#417;i xu&#7889;ng m&#7897;t c&agrave;nh c&acirc;y, c&agrave;nh c&acirc;y &#273;&oacute; o&#7857;n l&ecirc;n o&#7857;n xu&#7889;ng nh&#432;ng kh&ocirc;ng g&atilde;y. H&#432; Tr&uacute;c trong l&ograve;ng c&#7921;c k&#7923; vui s&#432;&#7899;ng nh&#432;ng kh&ocirc;ng d&aacute;m m&#7903; mi&#7879;ng, l&#7841;i theo &#273;&uacute;ng ph&#432;&#417;ng ph&aacute;p n&#7919; &#273;&#7891;ng d&#7841;y cho nh&#7843;y ngang ra h&#417;n m&#7897;t tr&#432;&#7907;ng, r&#417;i xu&#7889;ng m&#7897;t c&agrave;nh c&acirc;y kh&aacute;c, c&agrave;nh c&acirc;y b&#7853;t l&ecirc;n l&#7841;i nh&#7843;y ti&#7871;p qua m&#7897;t c&acirc;y th&#7913; hai, kh&iacute; t&#7913;c &#273;&atilde; thu&#7853;n r&#7891;i, ch&#7881; th&#7845;y th&acirc;n h&igrave;nh nh&#7865; nh&agrave;ng, n&#7897;i l&#7921;c sung t&uacute;c, c&agrave;ng nh&#7843;y c&agrave;ng xa. &#272;&#7871;n v&#7873; sau, nh&#7843;y ngang m&#7897;t c&aacute;i v&#432;&#7907;t qua hai ng&#7885;n c&acirc;y, tr&ecirc;n kh&ocirc;ng trung th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; c&#432;&#7905;i gi&oacute;, khi&#7871;n cho v&#7915;a vui s&#432;&#7899;ng v&#7915;a ng&#7841;c nhi&ecirc;n. Tr&ecirc;n &#273;&#7881;nh tuy&#7871;t c&acirc;y c&#7889;i r&#7853;m r&#7841;p, y ch&#7881; nh&#7843;y tr&ecirc;n nh&#7919;ng ng&#7885;n c&acirc;y d&#432;&#7899;i tuy&#7871;t kh&ocirc;ng c&oacute; d&#7845;u v&#7871;t g&igrave; m&agrave; t&igrave;m &#273;&#432;&#7907;c, ch&#7881; kho&#7843;ng ch&#7915;ng m&#7897;t b&#7919;a &#259;n &#273;&atilde; m&#7845;t h&uacute;t trong r&#7915;ng s&acirc;u.</p>

<p>N&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c r&#7891;i! Xu&#7889;ng &#273;i!</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p l&#7901;i:</p>

<p>- V&acirc;ng!</p>

<p>Y nh&#7865; nh&agrave;ng nh&#7843;y xu&#7889;ng, &#273;&#7905; c&ocirc; g&aacute;i ra kh&#7887;i t&uacute;i v&#7843;i. C&ocirc; b&eacute; con th&#7845;y y m&#7863;t h&#7899;n h&#7903;, xem ch&#7915;ng h&#7871;t s&#7913;c &#273;&#7855;c &yacute; li&#7873;n m&#7855;ng:</p>

<p>- Th&#7853;t &#273;&uacute;ng l&agrave; m&#7897;t ch&uacute; ti&#7875;u kh&ocirc;ng n&ecirc;n tr&ograve; tr&#7889;ng g&igrave;, m&#7899;i h&#7885;c &#273;&#432;&#7907;c m&#7897;t ch&uacute;t c&ocirc;ng phu th&ocirc; thi&#7875;n b&#7857;ng m&oacute;ng tay &#273;&atilde; nh&#417;n nh&#417;n r&#7891;i.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- D&#7841;! D&#7841;! Nh&atilde;n gi&#7899;i ti&#7875;u t&#259;ng n&ocirc;ng c&#7841;n l&#7855;m, m&#7895; m&#7895; d&#7841;y cho c&ocirc;ng phu &#273;&oacute; th&#7853;t l&agrave; h&#7919;u d&#7909;ng&hellip;</p>

<p>N&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i qu&#7843; &#273;&atilde; th&ocirc;ng r&#7891;i &#273;&oacute;, &#273;&#7911; bi&#7871;t m&#7855;t m&#7895; m&#7895; ch&#432;a hoa. Th&#7871; nh&#432;ng n&#7897;i c&ocirc;ng c&#7911;a ng&#432;&#417;i kh&ocirc;ng ph&#7843;i c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, c&ocirc;ng phu &#273;&oacute; ng&#432;&#417;i h&#7885;c ai th&#7871;? Sao ng&#432;&#417;i c&ograve;n tr&#7867; m&agrave; n&#7897;i c&ocirc;ng l&#7841;i th&acirc;m h&#7853;u nh&#432; v&#7853;y?</p>

<p>H&#432; Tr&uacute;c trong d&#7841; x&oacute;t xa, &#273;&ocirc;i m&#7855;t r&#432;ng r&#432;ng n&oacute;i:</p>

<p>- &#272;&oacute; l&agrave; l&atilde;o ti&ecirc;n sinh Ti&ecirc;u Dao T&#7917; khi l&acirc;m chung, &#273;em&hellip; &#273;em h&#417;n b&#7843;y m&#432;&#417;i n&#259;m n&#7897;i c&ocirc;ng tu t&#7853;p nh&#7845;t &#273;&#7883;nh tr&uacute;t v&agrave;o ng&#432;&#7901;i ti&#7875;u t&#259;ng. Ti&#7875;u t&#259;ng th&#7921;c s&#7921; kh&ocirc;ng mu&#7889;n ph&#7843;n b&#7897;i ph&aacute;i Thi&#7871;u L&acirc;m &#273;&#7875; &#273;&#7847;u nh&#7853;p ph&aacute;i kh&aacute;c, nh&#432;ng khi &#273;&oacute; Ti&ecirc;u Dao T&#7917; l&atilde;o ti&ecirc;n sinh kh&ocirc;ng cho gi&atilde;i b&agrave;y, l&#7853;p t&#7913;c h&oacute;a t&aacute;n c&ocirc;ng phu c&#7911;a ti&#7875;u t&#259;ng, m&#7863;c d&ugrave; n&#7897;i c&ocirc;ng ti&#7875;u t&#259;ng n&ocirc;ng c&#7841;n l&#7855;m, ch&#7859;ng &#273;&aacute;ng g&igrave; &#273;&acirc;u, th&#7871; nh&#432;ng&hellip; th&#7871; nh&#432;ng ti&#7875;u t&#259;ng luy&#7879;n &#273;&#432;&#7907;c c&#361;ng ph&#7843;i kh&#7893; s&#7903; l&#7855;m. Ti&ecirc;u Dao T&#7917; l&atilde;o ti&ecirc;n sinh &#273;em c&ocirc;ng phu truy&#7873;n cho ti&#7875;u t&#259;ng kh&ocirc;ng bi&#7871;t nh&#432; th&#7871; l&agrave; ph&uacute;c hay l&agrave; h&#7885;a, n&ecirc;n hay kh&ocirc;ng n&ecirc;n. &Ocirc;i, n&oacute;i t&oacute;m l&#7841;i, ng&agrave;y sau ti&#7875;u t&#259;ng v&#7873; ch&ugrave;a Thi&#7871;u L&acirc;m, n&oacute;i t&oacute;m l&#7841;i&hellip; n&oacute;i t&oacute;m l&#7841;i&hellip;</p>

<p>Y l&#7853;p &#273;i l&#7853;p l&#7841;i n&oacute;i t&oacute;m l&#7841;i m&#7845;y l&#7847;n m&agrave; c&#361;ng ch&#7859;ng bi&#7871;t l&agrave; t&oacute;m l&#7841;i c&aacute;i g&igrave;. C&ocirc; b&eacute; con kia ng&#417; ng&#7849;n l&#7863;ng thinh, l&#7845;y chi&#7871;c t&uacute;i tr&#7843;i l&ecirc;n m&#7897;t t&#7843;ng &#273;&aacute; ng&#7891;i xu&#7889;ng ch&#7889;ng tay v&agrave;o c&#7857;m suy ngh&#297;, nh&#7887; nh&#7865; n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i n&oacute;i th&#7871;, Ti&ecirc;u Dao T&#7917; qu&#7843; th&#7921;c &#273;em ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Ti&ecirc;u Dao truy&#7873;n cho ng&#432;&#417;i &#432;?</p>

<p>H&#432; Tr&uacute;c gi&#7853;t m&igrave;nh:</p>

<p>- H&oacute;a ra&hellip; h&oacute;a ra ti&#7873;n b&#7889;i c&#361;ng bi&#7871;t &#273;&#7871;n t&ecirc;n ph&aacute;i Ti&ecirc;u Dao?</p>

<p>Y tr&#432;&#7899;c nay kh&ocirc;ng d&aacute;m n&oacute;i &#273;&#7871;n ph&aacute;i Ti&ecirc;u Dao, T&ocirc; Tinh H&agrave; t&#7915;ng n&oacute;i r&#7857;ng n&#7871;u kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i trong b&#7843;n ph&aacute;i, n&#7871;u nghe &#273;&#432;&#7907;c ba ch&#7919; ph&aacute;i Ti&ecirc;u Dao th&igrave; quy&#7871;t kh&ocirc;ng &#273;&#7875; cho s&#7889;ng tr&ecirc;n &#273;&#7901;i. L&uacute;c n&agrave;y nghe n&#7919; &#273;&#7891;ng n&oacute;i &#273;&#7871;n tr&#432;&#7899;c, y m&#7899;i d&aacute;m ti&#7871;p l&#7901;i nh&#432;ng trong b&#7909;ng ngh&#297; &#273;&acirc;y ch&#7855;c l&agrave; ma ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i, d&ugrave; c&oacute; mu&#7889;n gi&#7871;t c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>C&ocirc; g&aacute;i kia gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Sao ta l&#7841;i kh&ocirc;ng bi&#7871;t ph&aacute;i Ti&ecirc;u Dao? Khi m&#7895; m&#7895; bi&#7871;t &#273;&#7871;n ph&aacute;i Ti&ecirc;u Dao th&igrave; Ti&ecirc;u Dao T&#7917; c&ograve;n ch&#432;a bi&#7871;t n&#7919;a l&agrave;.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- D&#7841;! D&#7841;!</p>

<p>B&#7909;ng ngh&#297; th&#7847;m: &ldquo;Xem ch&#7915;ng ra &#273;&acirc;y l&agrave; m&#7897;t con l&atilde;o qu&#7881; m&#7845;y tr&#259;m n&#259;m, so v&#7899;i Ti&ecirc;u Dao T&#7917; c&ograve;n l&#7899;n tu&#7893;i h&#417;n nhi&#7873;u.&rdquo;</p>

<p>B&#7895;ng th&#7845;y c&ocirc; b&eacute; con nh&#7863;t m&#7897;t c&agrave;nh c&acirc;y kh&ocirc; v&#7841;ch l&ecirc;n tuy&#7871;t t&iacute;ch tr&ecirc;n m&#7863;t &#273;&#7845;t, t&#7845;t c&#7843; &#273;&#7873;u l&agrave; nh&#7919;ng v&#7841;ch th&#7859;ng, ch&#7859;ng bao l&acirc;u &#273;&atilde; v&#7841;ch ngang d&#7885;c m&#432;&#7901;i ch&iacute;n &#273;&#432;&#7901;ng th&agrave;nh m&#7897;t c&aacute;i b&agrave;n c&#7901;. H&#432; Tr&uacute;c kinh h&atilde;i: &ldquo;N&#7871;u nh&#432; m&#7909; ta b&#7855;t m&igrave;nh &#273;&aacute;nh c&#7901; th&igrave; th&#7853;t h&#7905;i &ocirc;i!&rdquo;</p>

<p>Th&#7871; nh&#432;ng y th&#7845;y c&ocirc; ta sau khi v&#7869; xong b&agrave;n c&#7901; th&igrave; l&#7853;p t&#7913;c &#273;&#7863;t qu&acirc;n xu&#7889;ng, h&igrave;nh tr&ograve;n r&#7895;ng l&agrave; qu&acirc;n tr&#7855;ng, h&igrave;nh tr&ograve;n &#273;&#7863;c l&agrave; qu&acirc;n &#273;en, chi ch&iacute;t li&#7873;n l&#7841;c, d&#432;&#7901;ng nh&#432; &#273;&#7875; &#273;&#7847;y c&#7843; b&agrave;n c&#7901;. C&ocirc; g&aacute;i m&#7899;i x&#7871;p xong n&#7917;a b&agrave;n, H&#432; Tr&uacute;c li&#7873;n nh&#7853;n ra ngay &#273;&acirc;y ch&iacute;nh l&agrave; th&#7871; c&#7901; Tr&acirc;n Lung m&igrave;nh &#273;&atilde; gi&#7843;i, ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra b&agrave; ta c&#361;ng bi&#7871;t b&agrave;n c&#7901; n&agrave;y. Y l&#7841;i ngh&#297;: &ldquo;Hay l&agrave; n&#259;m x&#432;a m&#7909; ta c&#361;ng &#273;&atilde; t&#7915;ng t&iacute;nh chuy&#7879;n ph&aacute; gi&#7843;i nh&#432;ng suy ngh&#297; m&atilde;i kh&ocirc;ng ra, t&#7913;c qu&aacute; m&agrave; ch&#7871;t?&rdquo; Ngh&#297; &#273;&#7871;n &#273;&oacute; y kh&ocirc;ng kh&#7887;i th&#7845;y &#417;n &#7899;n trong ng&#432;&#7901;i.</p>

<p>N&#7919; &#273;&#7891;ng kia s&#7855;p &#273;&#7863;t xong b&agrave;n c&#7901; Tr&acirc;n Lung r&#7891;i li&#7873;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o ng&#432;&#417;i gi&#7843;i &#273;&#432;&#7907;c b&agrave;n c&#7901; n&agrave;y, th&#7871; qu&acirc;n &#273;&#7847;u ti&ecirc;n ng&#432;&#417;i &#273;i l&agrave;m sao, th&#7917; cho ta xem n&agrave;o!</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y &#273;&#7875; lu&ocirc;n qu&acirc;n xu&#7889;ng ch&#7865;t ch&#7871;t lu&ocirc;n qu&acirc;n tr&#7855;ng m&#7897;t m&#7843;ng l&#7899;n, c&#7909;c di&#7879;n l&#7853;p t&#7913;c r&#7897;ng r&atilde;i ra, sau &#273;&oacute; c&#7913; theo y h&#7879;t nh&#7919;ng g&igrave; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh truy&#7873;n &acirc;m ch&#7881; &#273;i&#7875;m, ph&#7843;n k&iacute;ch l&#7841;i b&ecirc;n qu&acirc;n &#273;en. C&ocirc; b&eacute; con &#273;&oacute; m&#7891; h&ocirc;i tr&aacute;n nh&#7887; xu&#7889;ng tong tong, l&#7849;m b&#7849;m n&oacute;i:</p>

<p>- Qu&#7843; l&agrave; &yacute; tr&#7901;i! Qu&#7843; l&agrave; &yacute; tr&#7901;i! Tr&ecirc;n &#273;&#7901;i n&agrave;y c&oacute; ai l&#7841;i ngh&#297; ra &#273;&#432;&#7907;c c&aacute;i c&aacute;ch &ldquo;ti&ecirc;n s&aacute;t t&#7921; th&acirc;n, t&aacute;i c&ocirc;ng &#273;&#7883;ch nh&acirc;n&rdquo; k&#7923; qu&aacute;i nh&#432; th&#7871; n&agrave;y bao gi&#7901;?</p>

<p>&#272;&#7871;n khi H&#432; Tr&uacute;c gi&#7843;i xong b&agrave;n c&#7901; Tr&acirc;n Lung r&#7891;i, n&#7919; &#273;&#7891;ng l&#7841;i tr&#7847;m ng&acirc;m m&#7897;t h&#7891;i r&#7891;i n&oacute;i:</p>

<p>- N&#7871;u nh&#432; th&#7871; th&igrave; ch&uacute; ti&#7875;u n&agrave;y kh&ocirc;ng ph&#7843;i thu&#7847;n n&oacute;i n&#259;ng t&#7847;m x&agrave;m. Ti&ecirc;u Dao T&#7917; truy&#7873;n th&#7845;t b&#7843;o ch&#7881; ho&agrave;n cho ng&#432;&#417;i ra sao, di&#7877;n ti&#7871;n th&#7871; n&agrave;o ng&#432;&#417;i n&oacute;i h&#7871;t cho ta nghe, kh&ocirc;ng &#273;&#432;&#7907;c d&#7845;u di&#7871;m ch&uacute;t n&agrave;o.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>Y &#273;em &#273;&#7847;u &#273;u&ocirc;i ng&#7885;n ngu&#7891;n, t&#7915; l&uacute;c s&#432; ph&#7909; sai h&#7841; s&#417;n cho &#273;&#7871;n khi gi&#7843;i xong b&agrave;n c&#7901; Tr&acirc;n Lung, r&#7891;i Ti&ecirc;u Dao T&#7917; truy&#7873;n cho y chi&#7871;c nh&#7851;n, &#272;inh Xu&acirc;n Thu h&#7841; &#273;&#7897;c &aacute;m h&#7841;i T&ocirc; Tinh H&agrave; v&agrave; Huy&#7873;n N&#7841;n ra sao, &#273;&#7871;n l&uacute;c m&igrave;nh &#273;u&#7893;i theo &#273;i t&igrave;m b&#7885;n nh&agrave; s&#432; Tu&#7879; Ph&#432;&#417;ng th&#7871; n&agrave;o, k&#7875; l&#7841;i h&#7871;t m&#7897;t l&#432;&#7907;t.</p>

<p>N&#7919; &#273;&#7891;ng kia kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i, &#273;&#7907;i &#273;&#7871;n l&uacute;c y n&oacute;i xong m&#7899;i b&#7843;o:</p>

<p>- N&#7871;u &#273;&uacute;ng th&#7871;, Ti&ecirc;u Dao T&#7917; l&agrave; th&#7847;y ng&#432;&#417;i, sao ng&#432;&#417;i kh&ocirc;ng g&#7885;i l&agrave; s&#432; ph&#7909; m&agrave; l&#7841;i g&#7885;i l&agrave; Ti&ecirc;u Dao T&#7917; l&atilde;o ti&ecirc;n sinh?</p>

<p>H&#432; Tr&uacute;c m&#7863;t m&agrave;y ng&#432;&#7907;ng ngh&#7883;u &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng l&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m, kh&ocirc;ng th&#7875; &#273;&#7893;i qua gia nh&#7853;p m&ocirc;n ph&aacute;i kh&aacute;c &#273;&#432;&#7907;c.</p>

<p>C&ocirc; b&eacute; con l&#7841;i n&oacute;i:</p>

<p>- C&oacute; th&#7921;c ng&#432;&#417;i kh&ocirc;ng mu&#7889;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Ti&ecirc;u Dao ch&#259;ng?</p>

<p>H&#432; Tr&uacute;c li&ecirc;n ti&#7871;p l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Qu&#7843; th&#7921;c v&#7841;n l&#7847;n kh&ocirc;ng mu&#7889;n.</p>

<p>N&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- Th&#7871; th&igrave; d&#7877; qu&aacute;, ng&#432;&#417;i &#273;em th&#7845;t b&#7843;o ch&#7881; ho&agrave;n giao l&#7841;i cho ta, th&#7871; l&agrave; xong. Ta thay ng&#432;&#417;i l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Ti&ecirc;u Dao &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>H&#432; Tr&uacute;c m&#7915;ng qu&aacute; n&oacute;i:</p>

<p>- Nh&#432; th&#7871; th&#7853;t &#273;&uacute;ng l&agrave; c&#7847;u &#273;&#432;&#7907;c &#432;&#7899;c th&#7845;y.</p>

<p>Y th&aacute;o chi&#7871;c nh&#7851;n tr&ecirc;n tay giao l&#7841;i cho n&#7919; &#273;&#7891;ng. V&#7867; m&#7863;t c&ocirc; g&aacute;i hoang mang, t&#432;&#7903;ng nh&#432; v&#7915;a vui v&#7915;a bu&#7891;n, c&#7847;m l&#7845;y chi&#7871;c nh&#7851;n, &#273;eo l&ecirc;n ng&oacute;n tay. Th&#7871; nh&#432;ng ng&oacute;n tay c&ocirc; ta qu&aacute; nh&#7887;, c&#7843; ng&oacute;n tay gi&#7919;a l&#7851;n ng&oacute;n tay v&ocirc; danh &#273;&#7873;u kh&ocirc;ng v&#7915;a, &#273;&agrave;nh ph&#7843;i &#273;eo v&agrave;o ng&oacute;n c&aacute;i, th&#7917; t&#7899;i th&#7917; lui m&#7897;t h&#7891;i l&acirc;u xem ch&#7915;ng kh&ocirc;ng &#273;&#432;&#7907;c h&agrave;i l&ograve;ng r&#7891;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o Ti&ecirc;u Dao T&#7917; &#273;&#432;a cho ng&#432;&#417;i m&#7897;t b&#7913;c tranh, b&#7843;o ng&#432;&#417;i &#273;i t&#7899;i n&uacute;i V&ocirc; L&#432;&#7907;ng n&#432;&#7899;c &#272;&#7841;i L&yacute; t&igrave;m ng&#432;&#7901;i h&#7885;c m&ocirc;n B&#7855;c Minh Th&#7847;n C&ocirc;ng, th&#7871; b&#7913;c tranh &#273;&oacute; &#273;&acirc;u?</p>

<p>H&#432; Tr&uacute;c l&#7845;y b&#7913;c tranh trong b&#7885;c ra, c&ocirc; g&aacute;i m&#7903; quy&#7875;n tr&#7909;c, v&#7915;a nh&igrave;n th&#7845;y h&igrave;nh ng&#432;&#7901;i &#273;&agrave;n b&agrave; m&#7863;c cung trang, m&#7863;t li&#7873;n bi&#7871;n s&#7855;c, ch&#7917;i ngay:</p>

<p>- Y&hellip; y l&#7841;i mu&#7889;n con ti&#7879;n t&igrave; n&agrave;y truy&#7873;n v&otilde; c&ocirc;ng cho ng&#432;&#417;i &#432;? Y&hellip; y &#273;&#7871;n l&uacute;c s&#7855;p ch&#7871;t v&#7851;n kh&#7855;c s&acirc;u kh&ocirc;ng qu&ecirc;n con ti&#7879;n t&igrave; n&agrave;y, v&#7869; n&oacute; &#273;&#7865;p &#273;&#7871;n th&#7871;.</p>

<p>Tr&ecirc;n khu&ocirc;n m&#7863;t hi&#7879;n l&ecirc;n &#273;&#7847;y v&#7867; ghen tu&ocirc;ng ph&#7851;n n&#7897;, c&#7847;m b&#7913;c tranh v&#7913;t xu&#7889;ng &#273;&#7845;t, gi&#417; ch&acirc;n &#273;&#7841;p l&ecirc;n. H&#432; Tr&uacute;c k&ecirc;u l&ecirc;n:</p>

<p>- Chao &ocirc;i!</p>

<p>Y v&#7897;i v&agrave;ng &#273;&#432;a tay nh&#7863;t l&ecirc;n. N&#7919; &#273;&#7891;ng gi&#7853;n d&#7919; qu&aacute;t:</p>

<p>- B&#7897; ng&#432;&#417;i ti&#7871;c l&#7855;m h&#7843;?</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- M&#7897;t b&#7913;c tranh v&#7869; &#273;&#7865;p th&#7871; n&agrave;y, l&agrave;m h&#7887;ng &#273;i qu&#7843; l&agrave; &#273;&aacute;ng ti&#7871;c.</p>

<p>C&ocirc; b&eacute; con h&#7887;i l&#7841;i:</p>

<p>- Con ti&#7879;n t&igrave; n&agrave;y l&agrave; ai, t&ecirc;n ti&#7875;u t&#7863;c Ti&ecirc;u Dao T&#7917; &#273;&atilde; n&oacute;i cho ng&#432;&#417;i bi&#7871;t ch&#432;a?</p>

<p>H&#432; Tr&uacute;c l&#7855;c &#273;&#7847;u:</p>

<p>- Ch&#432;a!</p>

<p>Y ngh&#297; th&#7847;m: &ldquo;Sao Ti&ecirc;u Dao T&#7917; l&atilde;o ti&ecirc;n sinh nay l&#7841;i bi&#7871;n th&agrave;nh t&ecirc;n ti&#7875;u t&#7863;c &#273;&#432;&#7907;c nh&#7881;?&rdquo; N&#7919; &#273;&#7891;ng gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- H&#7915;m, ti&#7875;u t&#7863;c si t&acirc;m v&#7885;ng t&#432;&#7903;ng, v&#7851;n t&#432;&#7903;ng con ti&#7879;n t&igrave; &#273;&oacute; sau m&#7845;y ch&#7909;c n&#259;m dung m&#7841;o v&#7851;n c&ograve;n nguy&ecirc;n nh&#432; th&#7871; hay sao? H&#7913;, ngay c&#7843; h&#7891;i &#273;&oacute;, th&#7883; c&#361;ng &#273;&acirc;u c&oacute; &#273;&#432;&#7907;c &#273;&#7865;p nh&#432; v&#7847;y!</p>

<p>C&ocirc; ta c&agrave;ng n&oacute;i c&agrave;ng t&#7913;c t&#7889;i, l&#7841;i th&ograve; tay ra toan gi&#7921;t l&#7845;y b&#7913;c tranh x&eacute; &#273;i. H&#432; Tr&uacute;c v&#7897;i v&agrave;ng r&#7909;t l&#7841;i d&#7845;u b&#7913;c tranh v&agrave;o trong b&#7885;c, n&#7919; &#273;&#7891;ng kia ng&#432;&#7901;i nh&#7887; s&#7913;c y&#7871;u, kh&ocirc;ng v&oacute;i t&#7899;i &#273;&#432;&#7907;c, v&#7915;a th&#7903; h&#7891;ng h&#7897;c v&#7915;a ch&#7917;i oang oang:</p>

<p>- T&ecirc;n ti&#7875;u t&#7863;c v&ocirc; l&#432;&#417;ng t&acirc;m, con ti&#7879;n t&igrave; m&#7863;t d&#7847;y m&agrave;y d&#7841;n.</p>

<p>H&#432; Tr&uacute;c hoang mang kh&ocirc;ng hi&#7875;u ra sao, &#273;o&aacute;n ch&#7915;ng con l&atilde;o qu&#7881; nh&#7853;p v&agrave;o c&ocirc; g&aacute;i kia nh&#7853;n ra ng&#432;&#7901;i trong tranh, hai ng&#432;&#7901;i tr&#432;&#7899;c nay th&ugrave; gh&eacute;t nhau, th&agrave;nh th&#7917; tuy ch&#7881; l&agrave; b&#7913;c tranh m&agrave; c&#361;ng kh&ocirc;ng d&#7857;n &#273;&#432;&#7907;c c&#417;n gi&#7853;n.</p>

<p>C&ocirc; g&aacute;i c&ograve;n &#273;ang lu&ocirc;n m&#7891;m r&#7911;a s&#7843; to&agrave;n nh&#7919;ng c&acirc;u &#273;&#7897;c &#273;&#7883;a, H&#432; Tr&uacute;c &#273;&atilde; th&#7845;y b&#7909;ng &#7909;c &#7909;c s&ocirc;i l&ecirc;n. Y nh&#7843;y nh&oacute;t ch&#7841;y lung tung m&#7897;t h&#7891;i l&acirc;u m&agrave; ch&#432;a c&oacute; h&#7897;t c&#417;m n&agrave;o v&agrave;o b&#7909;ng n&ecirc;n qu&#7843; th&#7921;c &#273;&oacute;i l&#7855;m. N&#7919; &#273;&#7891;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&oacute;i r&#7891;i ph&#7843;i kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng v&#7853;y, tr&ecirc;n n&uacute;i tuy&#7871;t n&agrave;y e r&#7857;ng ch&#7859;ng c&oacute; g&igrave; &#259;n &#273;&#432;&#7907;c.</p>

<p>C&ocirc; b&eacute; con h&#7887;i l&#7841;i:</p>

<p>- Sao l&#7841;i kh&ocirc;ng c&oacute; g&igrave;? Tr&ecirc;n tuy&#7871;t phong r&#7845;t nhi&#7873;u g&agrave; g&ocirc;,<a id="annotated_35.2" name="annotated_35.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(35.2)</font></sup></font></a> l&#7841;i c&oacute; mai hoa l&#7897;c v&agrave; linh d&#432;&#417;ng. &#272;&#7875; ta d&#7841;y ng&#432;&#417;i m&#7897;t m&ocirc;n khinh c&ocirc;ng ch&#7841;y tr&ecirc;n &#273;&#7845;t b&#7857;ng, l&#7841;i d&#7841;y ng&#432;&#417;i ph&#432;&#417;ng ph&aacute;p b&#7855;t g&agrave;, s&#259;n d&ecirc;&hellip;</p>

<p>H&#432; Tr&uacute;c kh&ocirc;ng &#273;&#7907;i c&ocirc; g&aacute;i n&oacute;i h&#7871;t, xua tay r&#7889;i r&iacute;t n&oacute;i:</p>

<p>- Ng&#432;&#7901;i xu&#7845;t gia l&#7869; n&agrave;o l&#7841;i s&aacute;t sinh? T&ocirc;i th&agrave; ch&#7871;t &#273;&oacute;i ch&#7913; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7841;m &#273;&#7871;n &#273;&#7891; m&#7863;n.</p>

<p>N&#7919; &#273;&#7891;ng li&#7873;n m&#7855;ng ngay:</p>

<p>- T&#7863;c h&ograve;a th&#432;&#7907;ng, kh&ocirc;ng l&#7869; c&#7843; &#273;&#7901;i ng&#432;&#417;i ch&#432;a t&#7915;ng &#259;n m&#7863;n bao gi&#7901; hay sao?</p>

<p>H&#432; Tr&uacute;c ngh&#297; &#273;&#7871;n h&ocirc;m &#7903; qu&aacute;n &#259;n b&#7883; m&#7897;t c&ocirc; g&aacute;i &#259;n m&#7863;c gi&#7843; trai &#273;&ugrave;a c&#7907;t khi&#7871;n y &#259;n ph&#7843;i m&#7897;t mi&#7871;ng th&#7883;t m&#7905;, l&#7841;i h&uacute;p c&#7843; n&#7917;a b&aacute;t mi&#7871;n g&agrave; n&ecirc;n nh&#259;n m&#7863;t n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng b&#7883; ng&#432;&#7901;i ta &#273;&aacute;nh l&#7915;a m&#7897;t l&#7847;n &#259;n ph&#7843;i &#273;&#7891; m&#7863;n, nh&#432;ng &#273;&oacute; ch&#7881; l&agrave; v&ocirc; t&acirc;m m&agrave; th&#7845;t th&#7889;, ch&#7855;c Ph&#7853;t t&#7893; kh&ocirc;ng b&#7855;t t&#7897;i &#273;&acirc;u. C&ograve;n nh&#432; b&#7843;o ti&#7875;u t&#259;ng ch&iacute;nh tay s&aacute;t sinh th&igrave; tr&#259;m l&#7847;n v&#7841;n l&#7847;n kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c.</p>

<p>C&ocirc; b&eacute; con n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng ch&#7883;u gi&#7871;t h&#432;&#417;u b&#7855;t tr&#297; m&agrave; l&#7841;i b&#7857;ng l&ograve;ng gi&#7871;t ng&#432;&#7901;i, nh&#432; th&#7871; c&ograve;n t&agrave;n &aacute;c h&#417;n nhi&#7873;u.</p>

<p>H&#432; Tr&uacute;c l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- Ti&#7875;u t&#259;ng b&#7857;ng l&ograve;ng gi&#7871;t ng&#432;&#7901;i &#432;? A Di &#272;&agrave; Ph&#7853;t, t&#7897;i l&#7895;i thay, t&#7897;i l&#7895;i thay!</p>

<p>C&ocirc; g&aacute;i l&#7841;i n&oacute;i:</p>

<p>- C&ograve;n ni&#7879;m Ph&#7853;t &#273;&#432;&#7907;c, qu&#7843; th&#7921;c t&#7913;c c&#432;&#7901;i! Ng&#432;&#417;i kh&ocirc;ng &#273;i b&#7855;t tr&uacute;c k&ecirc; cho ta &#259;n, ta ch&#7881; s&#7889;ng &#273;&#432;&#7907;c th&ecirc;m v&agrave;i gi&#7901; n&#7919;a r&#7891;i c&#361;ng ch&#7871;t, kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#417;i gi&#7871;t ta hay sao?</p>

<p>H&#432; Tr&uacute;c &#273;&#432;a tay g&atilde;i &#273;&#7847;u n&oacute;i:</p>

<p>- Ch&#7855;c tr&ecirc;n ng&#7885;n n&uacute;i n&agrave;y th&#7875; n&agrave;o ch&#7859;ng c&oacute; rau c&#7887;, n&#7845;m, m&#259;ng chi &#273;&oacute;, &#273;&#7875; ti&#7875;u t&#259;ng &#273;i h&aacute;i v&#7873; cho ti&#7873;n b&#7889;i &#259;n.</p>

<p>C&ocirc; b&eacute; con kia m&#7863;t s&#7847;m xu&#7889;ng, ch&#7881; v&agrave;o v&#7847;ng th&aacute;i d&#432;&#417;ng n&oacute;i:</p>

<p>- Khi m&#7863;t tr&#7901;i l&ecirc;n &#273;&#7871;n &#273;&#7881;nh &#273;&#7847;u, n&#7871;u ta kh&ocirc;ng &#273;&#432;&#7907;c u&#7889;ng m&aacute;u t&#432;&#417;i th&igrave; th&#7875; n&agrave;o c&#361;ng ch&#7871;t.</p>

<p>H&#432; Tr&uacute;c kinh h&atilde;i qu&aacute;, ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- &#272;ang kh&#7887;e nh&#432; th&#432;&#7901;ng, c&#7899; g&igrave; l&#7841;i ph&#7843;i u&#7889;ng m&aacute;u t&#432;&#417;i?</p>

<p>Y c&#7843;m th&#7845;y r&#7907;n ng&#432;&#7901;i, ch&#7907;t ngh&#297; &#273;&#7871;n ma c&agrave; r&#7891;ng. N&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- Ta c&oacute; m&#7897;t ch&#7913;ng b&#7879;nh l&#7841; l&ugrave;ng, m&#7895;i ng&agrave;y &#273;&uacute;ng ng&#7885; n&#7871;u kh&ocirc;ng u&#7889;ng m&aacute;u th&igrave; ch&acirc;n kh&iacute; to&agrave;n th&acirc;n s&#7869; ti&#7871;t ra h&#7871;t, t&#7921; m&igrave;nh b&#7889;c ch&aacute;y, khi l&acirc;m t&#7917; n&#7893;i c&#417;n &#273;i&ecirc;n khi&#7871;n cho ng&#432;&#417;i c&#7921;c k&#7923; b&#7845;t l&#7907;i.</p>

<p>H&#432; Tr&uacute;c l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y n&oacute;i:</p>

<p>- D&ugrave; g&igrave; ch&#259;ng n&#7919;a, ti&#7875;u t&#259;ng l&agrave; &#273;&#7879; t&#7917; Ph&#7853;t m&ocirc;n, nghi&ecirc;m th&#7911; thanh qui gi&#7899;i lu&#7853;t, kh&ocirc;ng n&oacute;i b&#7843;n th&acirc;n kh&ocirc;ng s&aacute;t sinh m&agrave; &#273;&#7871;n th&#7845;y ti&#7873;n b&#7889;i c&oacute; &yacute; gi&#7871;t ch&oacute;c th&igrave; c&#361;ng h&#7871;t s&#7913;c ng&#259;n tr&#7903;.</p>

<p>C&ocirc; g&aacute;i gi&#432;&#417;ng m&#7855;t ch&#259;m ch&uacute; nh&igrave;n y, th&#7845;y H&#432; Tr&uacute;c tuy c&oacute; v&#7867; s&#7907; h&atilde;i nh&#432;ng th&#7853;t d&#7913;t kho&aacute;t, xem ra nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c, b&egrave;n c&#432;&#7901;i kh&#7849;y m&#7845;y ti&#7871;ng h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i t&#7921; x&#432;ng l&agrave; &#273;&#7879; t&#7917; c&#7917;a Ph&#7853;t, nghi&ecirc;m th&#7911; thanh qui gi&#7899;i lu&#7853;t, th&#7871; gi&#7899;i lu&#7853;t &#273;&oacute; l&agrave; nh&#7919;ng g&igrave;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Nh&agrave; Ph&#7853;t c&oacute; c&#259;n b&#7843;n gi&#7899;i v&agrave; &#273;&#7841;i th&#7915;a gi&#7899;i.</p>

<p>N&#7919; &#273;&#7891;ng l&#7841;i c&#432;&#7901;i nh&#7841;t:</p>

<p>- G&#7899;m sao r&#7855;c r&#7889;i qu&aacute; nh&#7881;, th&#7871; c&#259;n b&#7843;n gi&#7899;i l&agrave; g&igrave;, c&ograve;n &#273;&#7841;i th&#7915;a gi&#7899;i l&agrave; g&igrave;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- C&#259;n b&#7843;n gi&#7899;i th&igrave; so ra d&#7877; d&agrave;ng h&#417;n, bao g&#7891;m b&#7889;n c&#7845;p, &#273;&#7847;u ti&ecirc;n l&agrave; ng&#361; gi&#7899;i, k&#7871; &#273;&oacute; l&agrave; b&aacute;t gi&#7899;i, k&#7871; n&#7919;a l&agrave; th&#7853;p gi&#7899;i, sau c&ugrave;ng l&agrave; t&uacute;c gi&#7899;i bao g&#7891;m hai tr&#259;m n&#259;m m&#432;&#417;i gi&#7899;i.</p>

<p>Ng&#361; gi&#7899;i l&agrave; c&aacute;c c&#432; s&#297; t&#7841;i gia ph&#7843;i gi&#7919;, m&#7897;t l&agrave; kh&ocirc;ng s&aacute;t sinh, hai l&agrave; kh&ocirc;ng tr&#7897;m c&#7855;p, ba l&agrave; kh&ocirc;ng d&acirc;m t&agrave;, b&#7889;n l&agrave; kh&ocirc;ng v&#7885;ng ng&#7919;, n&#259;m l&agrave; kh&ocirc;ng u&#7889;ng r&#432;&#7907;u.</p>

<p>C&ograve;n nh&#432; t&igrave; kh&#432;u &#273;&atilde; xu&#7845;t gia th&igrave; ph&#7843;i gi&#7919; b&aacute;t gi&#7899;i, th&#7853;p gi&#7899;i cho ch&iacute; hai tr&#259;m n&#259;m m&#432;&#417;i gi&#7899;i so v&#7899;i ng&#361; gi&#7899;i tinh nghi&ecirc;m h&#417;n nhi&#7873;u. N&oacute;i tr&#7855;ng ra, kh&ocirc;ng s&aacute;t sinh l&agrave; gi&#7899;i &#273;&#7847;u ti&ecirc;n c&#7911;a nh&agrave; Ph&#7853;t.</p>

<p>C&ocirc; b&eacute; con n&oacute;i:</p>

<p>- Ta t&#7915;ng nghe r&#7857;ng, cao t&#259;ng c&#7917;a Ph&#7853;t mu&#7889;n th&agrave;nh ch&iacute;nh qu&#7843; th&igrave; ph&#7843;i tu tr&igrave; &#273;&#7841;i th&#7915;a gi&#7899;i, g&#7885;i l&agrave; th&#7853;p nh&#7851;n, c&oacute; &#273;&uacute;ng v&#7853;y kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c h&#417;i ch&#7897;t d&#7841; n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! &#272;&#7841;i th&#7915;a gi&#7899;i n&#7863;ng v&#7873; x&#7843; k&#7927; c&#7913;u nh&acirc;n c&#7889;t l&agrave; &#273;&#7875; c&uacute;ng d&#432;&#7901;ng ch&#432; Ph&#7853;t, ph&#7893; &#273;&#7897; ch&uacute;ng sinh, &#273;&#7871;n c&#7843; t&iacute;nh m&#7841;ng m&igrave;nh c&#361;ng ph&#7843;i b&#7887; &#273;i, nh&#432;ng kh&ocirc;ng thu&#7897;c v&#7873; m&#432;&#7901;i &#273;i&#7873;u m&agrave; ng&#432;&#7901;i tu h&agrave;nh ph&#7843;i theo.</p>

<p>N&#7919; &#273;&#7891;ng l&#7841;i h&#7887;i ti&#7871;p:</p>

<p>- Th&#7871; th&#7853;p nh&#7851;n g&#7891;m nh&#7919;ng g&igrave;?</p>

<p>H&#432; Tr&uacute;c v&otilde; c&ocirc;ng tuy ch&#7859;ng b&#7857;ng ai nh&#432;ng kinh Ph&#7853;t th&igrave; tr&#417;n nh&#432; ch&aacute;o ch&#7843;y &#273;&aacute;p ngay:</p>

<p>- M&#7897;t l&agrave; c&#7855;t th&#7883;t nu&ocirc;i chim &#432;ng, hai l&agrave; &#273;em th&acirc;n cho h&#7893; &#273;&oacute;i, ba l&agrave; c&#7855;t &#273;&#7847;u &#273;&#7875; t&#7841; tr&#7901;i, b&#7889;n l&agrave; ch&#7863;t x&#432;&#417;ng l&#7845;y t&#7911;y, n&#259;m l&agrave; &#273;em th&acirc;n &#273;&#7889;t th&agrave;nh ngh&igrave;n ng&#7885;n &#273;&egrave;n, s&aacute;u l&agrave; m&oacute;c m&#7855;t &#273;em cho ng&#432;&#7901;i kh&aacute;c, b&#7843;y l&agrave; l&#7897;t da &#273;&#7875; ch&eacute;p kinh, t&aacute;m l&agrave; &#273;&acirc;m v&agrave;o tim &#273;&#7875; t&#7887; quy&#7871;t ch&iacute;, ch&iacute;n l&agrave; thi&ecirc;u m&igrave;nh &#273;&#7875; c&uacute;ng Ph&#7853;t, m&#432;&#7901;i l&agrave; v&atilde;i m&aacute;u &#273;&#7847;y m&#7863;t &#273;&#7845;t.<a id="annotated_35.3" name="annotated_35.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(35.3)</font></sup></font></a></p>

<p>C&#7913; m&#7895;i l&#7847;n y n&oacute;i m&#7897;t c&acirc;u th&igrave; n&#7919; &#273;&#7891;ng l&#7841;i c&#432;&#7901;i kh&#7849;y m&#7897;t ti&#7871;ng, &#273;&#7871;n khi thuy&#7871;t xong c&ocirc; g&aacute;i m&#7899;i h&#7887;i:</p>

<p>- C&#7855;t th&#7883;t nu&ocirc;i chim &#432;ng l&agrave; truy&#7879;n g&igrave; th&#7871;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; chuy&#7879;n ki&#7871;p tr&#432;&#7899;c c&#7911;a Ph&#7853;t Th&iacute;ch Ca M&acirc;u Ni, ng&agrave;i th&#7845;y con chim &#432;ng &#273;ang &#273;u&#7893;i theo s&#259;n con chim b&#7891; c&acirc;u, c&#7843;m th&#7845;y b&#7845;t nh&#7851;n n&ecirc;n d&#7845;u con b&#7891; c&acirc;u trong ng&#432;&#7901;i. Chim &#432;ng &#273;&oacute;i m&#7899;i n&oacute;i r&#7857;ng: &ldquo;&Ocirc;ng c&#7913;u &#273;&#432;&#7907;c con b&#7891; c&acirc;u nh&#432;ng l&#7841;i l&agrave;m ta ch&#7871;t &#273;&oacute;i, t&iacute;nh m&#7841;ng ta ch&#7859;ng ph&#7843;i do &ocirc;ng l&agrave;m h&#7841;i hay sao?&rdquo; &#272;&#7913;c Ph&#7853;t li&#7873;n c&#7855;t th&#7883;t m&igrave;nh ra &#273;&#7875; cho con ng&#7841; &#432;ng &#259;n.</p>

<p>N&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- &#272;em th&acirc;n cho h&#7893; &#273;&oacute;i ch&#7855;c c&#361;ng t&#432;&#417;ng t&#7921; nh&#432; th&#7871;, ph&#7843;i kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;.</p>

<p>C&ocirc; b&eacute; con n&oacute;i:</p>

<p>- Th&#7845;y ch&#432;a, gi&#7899;i lu&#7853;t thanh qui c&#7911;a nh&agrave; Ph&#7853;t, b&aacute;c &#273;&#7841;i tinh th&acirc;m, &#273;&acirc;u ph&#7843;i ch&#7881; c&oacute; kh&ocirc;ng s&aacute;t sinh m&agrave; th&ocirc;i &#273;&acirc;u. N&#7871;u nh&#432; ng&#432;&#417;i kh&ocirc;ng ch&#7883;u &#273;i s&#259;n h&#432;&#417;u b&#7855;t g&agrave; th&igrave; c&#361;ng n&ecirc;n h&#7885;c c&aacute;ch h&agrave;nh x&#7917; c&#7911;a Th&iacute;ch Ca M&acirc;u Ni, l&#7845;y m&aacute;u th&#7883;t ch&iacute;nh m&igrave;nh cho ta &#259;n, n&#7871;u kh&ocirc;ng s&#7869; ch&#7859;ng c&ograve;n l&agrave; &#273;&#7879; t&#7917; Ph&#7853;t m&ocirc;n &#273;&#432;&#7907;c n&#7919;a.</p>

<p>N&oacute;i xong c&ocirc; ta li&#7873;n v&eacute;n tay &aacute;o H&#432; Tr&uacute;c l&ecirc;n &#273;&#7875; l&#7897; da th&#7883;t, c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta &#259;n m&#7897;t c&aacute;nh tay c&#7911;a ng&#432;&#417;i c&#361;ng &#273;&#7905; &#273;&oacute;i &#273;&#432;&#7907;c m&#7897;t ng&agrave;y.</p>

<p>H&#432; Tr&uacute;c tr&ocirc;ng th&#7845;y c&ocirc; g&aacute;i nhe h&agrave;m r&#259;ng tr&#7855;ng nh&#7903;n, d&#432;&#7901;ng nh&#432; mu&#7889;n ngo&#7841;m ngay v&agrave;o tay m&igrave;nh. C&ocirc; g&aacute;i v&#7889;n d&#297; ch&#7881; t&aacute;m ch&iacute;n tu&#7893;i, ng&#432;&#7901;i nh&#7887; s&#7913;c y&#7871;u &#273;&uacute;ng ra ch&#7859;ng c&oacute; g&igrave; ph&#7843;i s&#7907;, th&#7871; nh&#432;ng H&#432; Tr&uacute;c cho r&#7857;ng &#273;&acirc;y l&agrave; m&#7897;t con qu&#7881; c&aacute;i nh&#7853;p v&agrave;o x&aacute;c c&ocirc; ta, th&#7845;y n&#7919; &#273;&#7891;ng th&#7847;n t&igrave;nh b&#7845;t ch&iacute;nh, kh&ocirc;ng kh&#7887;i r&ugrave;ng m&igrave;nh, k&ecirc;u l&#7899;n m&#7897;t ti&#7871;ng, gi&#7857;ng tay ra co gi&ograve; ch&#7841;y th&#7859;ng l&ecirc;n tr&ecirc;n n&uacute;i.</p>

<p>Y trong b&#7909;ng ho&#7843;ng h&#7889;t, ti&#7871;ng k&ecirc;u c&#7921;c k&#7923; vang d&#7897;i, b&#7895;ng nghe ph&iacute;a l&#432;ng ch&#7915;ng n&uacute;i c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i l&#7899;n:</p>

<p>- &#7902; &#273;&acirc;y r&#7891;i, t&#7845;t c&#7843; mau theo h&#432;&#7899;ng n&agrave;y m&agrave; &#273;u&#7893;i.</p>

<p>Ti&#7871;ng n&oacute;i oang oang ch&iacute;nh l&agrave; gi&#7885;ng c&#7911;a B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n. H&#432; Tr&uacute;c ngh&#297; th&#7847;m: &ldquo;Ch&#7871;t r&#7891;i! H&#7887;ng m&#7845;t! M&igrave;nh la l&ecirc;n l&agrave;m ti&#7871;t l&#7897; h&agrave;nh tung, ph&#7843;i l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;?&rdquo; Y &#273;&#7883;nh quay tr&#7903; l&#7841;i c&otilde;ng c&ocirc; g&aacute;i nh&#432;ng trong l&ograve;ng s&#7907; h&atilde;i, c&ograve;n nh&#432; b&#7887; m&#7863;c c&ocirc; ta ch&#7841;y l&#7845;y m&#7897;t m&igrave;nh th&igrave; trong l&ograve;ng b&#7845;t nh&#7851;n, th&agrave;nh th&#7917; &#273;&#7913;ng t&#7847;n ng&#7847;n &#7903; tr&ecirc;n tri&#7873;n n&uacute;i, do d&#7921; b&#7845;t &#273;&#7883;nh, &#273;&#432;a m&#7855;t nh&igrave;n xu&#7889;ng th&#7845;y n&#259;m s&aacute;u &#273;i&#7875;m &#273;en &#273;ang di &#273;&#7897;ng, tuy c&ograve;n c&aacute;ch r&#7845;t xa nh&#432;ng th&#7875; n&agrave;o r&#7891;i c&#361;ng &#273;u&#7893;i &#273;&#7871;n, c&ocirc; g&aacute;i r&#417;i v&agrave;o tay h&#7885; s&#7869; kh&ocirc;ng sao tho&aacute;t ch&#7871;t. Y ch&#7841;y xu&#7889;ng m&#7845;y b&#432;&#7899;c n&oacute;i:</p>

<p>- N&agrave;y, n&#7871;u ng&#432;&#417;i b&#7857;ng l&ograve;ng kh&ocirc;ng c&#7855;n ta, ta s&#7869; c&otilde;ng ng&#432;&#417;i &#273;&agrave;o t&#7849;u.</p>

<p>C&ocirc; b&eacute; con c&#7845;t ti&#7871;ng c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&#7841;i &#273;&acirc;y &#273;&#7875; ta n&oacute;i cho nghe. N&#259;m ng&#432;&#7901;i &#273;ang l&ecirc;n n&uacute;i g&#7891;m c&oacute; th&#7913; nh&#7845;t l&agrave; B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n, th&#7913; hai l&agrave; &Ocirc; L&atilde;o &#272;&#7841;i, th&#7913; ba h&#7885; An, ngo&agrave;i ra c&ograve;n hai ng&#432;&#7901;i h&#7885; La v&agrave; h&#7885; L&#7907;i. Ta d&#7841;y ng&#432;&#417;i v&agrave;i ng&oacute;n b&#7843;n l&atilde;nh &#273;&#7875; ng&#432;&#417;i &#273;&aacute;nh ng&atilde; B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n tr&#432;&#7899;c.</p>

<p>C&ocirc; ta ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t, m&#7881;m c&#432;&#7901;i:</p>

<p>- Ch&#7881; c&#7847;n ng&#432;&#417;i &#273;&aacute;nh ng&atilde; khi&#7871;n ch&uacute;ng kh&ocirc;ng th&#7875; h&#7841;i ng&#432;&#7901;i, nh&#432;ng n&#7871;u kh&ocirc;ng gi&#7871;t h&#7885; th&igrave; kh&ocirc;ng s&aacute;t sinh n&ecirc;n kh&ocirc;ng k&#7875; l&agrave; ph&aacute; gi&#7899;i &#273;&#432;&#7907;c.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &#272;&#7875; c&#7913;u ng&#432;&#7901;i m&agrave; ph&#7843;i &#273;&aacute;nh ng&atilde; hung &#273;&#7891; th&igrave; d&#297; nhi&ecirc;n l&agrave; &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n v&agrave; &Ocirc; L&atilde;o &#272;&#7841;i v&otilde; c&ocirc;ng c&#7921;c k&#7923; cao c&#432;&#7901;ng, ti&#7875;u t&#259;ng l&agrave;m sao &#273;&aacute;nh ng&atilde; h&#7885; &#273;&#432;&#7907;c? B&#7843;n l&atilde;nh ti&#7873;n b&#7889;i tuy gi&#7887;i th&#7853;t nh&#432;ng ch&#7881; trong gi&acirc;y l&aacute;t t&ocirc;i kh&ocirc;ng h&#7885;c n&#7893;i.</p>

<p>N&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- Ng&#7889;c qu&aacute;! Ng&#7889;c qu&aacute;! Ti&ecirc;u Dao T&#7917; l&agrave; s&#432; ph&#7909; c&#7911;a T&ocirc; Tinh H&agrave; v&agrave; &#272;inh Xu&acirc;n Thu, v&otilde; c&ocirc;ng c&#7911;a T&ocirc; &#272;inh hai ng&#432;&#7901;i &#273;&oacute; ra sao ch&iacute;nh m&#7855;t ng&#432;&#417;i &#273;&atilde; th&#7845;y r&#7891;i. &#272;&#7891; &#273;&#7879; &#273;&atilde; nh&#432; th&#7871;, th&igrave; &#273;&#7911; bi&#7871;t s&#432; ph&#7909; c&#7905; n&agrave;o. Y &#273;em h&#417;n b&#7843;y m&#432;&#417;i n&#259;m c&ocirc;ng l&#7921;c c&#7847;n tu kh&#7893; luy&#7879;n truy&#7873;n l&#7841;i cho ng&#432;&#417;i, h&#7841;ng ng&#432;&#7901;i nh&#432; B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n, &Ocirc; L&atilde;o &#272;&#7841;i l&agrave;m sao s&aacute;nh &#273;&#432;&#7907;c v&#7899;i ng&#432;&#417;i? C&oacute; &#273;i&#7873;u ng&#432;&#417;i ng&#7889;c &#417;i l&agrave; ng&#7889;c n&ecirc;n kh&ocirc;ng bi&#7871;t v&#7853;n d&#7909;ng m&agrave; th&ocirc;i. Ng&#432;&#417;i c&#7847;m l&#7845;y chi&#7871;c t&uacute;i, tay ph&#7843;i gi&#417; l&ecirc;n nh&#432; th&#7871; n&agrave;y, m&#7903; mi&#7879;ng t&uacute;i ra, ch&acirc;n kh&iacute; v&#7853;n l&ecirc;n tay tr&aacute;i, v&#7895; v&agrave;o sau l&#432;ng &#273;&#7883;ch nh&acirc;n&hellip;</p>

<p>H&#432; Tr&uacute;c theo &#273;&uacute;ng th&#7871; m&agrave; l&agrave;m, c&aacute;ch th&#7913;c th&#7853;t l&agrave; d&#7877; d&agrave;ng, nh&#432;ng v&#7851;n kh&ocirc;ng hi&#7875;u t&#7841;i sao m&#7845;y &#273;&#7897;ng t&aacute;c &#273;&oacute; l&#7841;i c&oacute; th&#7875; &#273;&aacute;nh ng&atilde; &#273;&#432;&#7907;c nh&#7919;ng cao th&#7911; v&otilde; l&acirc;m. C&ocirc; b&eacute; con n&oacute;i:</p>

<p>- &#272;&aacute;nh xong r&#7891;i, ng&oacute;n tay tr&#7887; b&ecirc;n tr&aacute;i l&#7853;p t&#7913;c &#273;i&#7875;m huy&#7879;t v&agrave;o b&#7897; v&#7883; n&agrave;y c&#7911;a k&#7867; &#273;&#7883;ch. Kh&ocirc;ng ph&#7843;i, kh&ocirc;ng ph&#7843;i! Ph&#7843;i v&#7853;n kh&iacute; nh&#432; v&#7847;y n&egrave;, ch&#7895; &#273;i&#7875;m v&agrave;o b&#7897; v&#7883; kh&ocirc;ng &#273;&#432;&#7907;c sai m&#7897;t m&#7843;y. Ng&#432;&#7901;i ta b&#7843;o sai m&#7897;t li, &#273;i m&#7897;t d&#7863;m, khi l&acirc;m &#273;&#7883;ch ph&#7843;i th&#7853;t tr&#7845;n t&#297;nh m&agrave; h&agrave;nh s&#7921;, n&#7871;u nh&#432; ch&#7881; sai l&#7841;c m&#7897;t ch&uacute;t, kh&ocirc;ng nh&#7919;ng &#273;&aacute;nh kh&ocirc;ng ng&atilde; &#273;&#432;&#7907;c &#273;&#7883;ch nh&acirc;n m&agrave; ngay c&#7843; t&iacute;nh m&#7841;ng m&igrave;nh c&#361;ng ph&oacute; m&#7863;c cho &#273;&#7889;i ph&#432;&#417;ng n&#7919;a.</p>

<p>H&#432; Tr&uacute;c theo &#273;&uacute;ng c&aacute;ch c&#7911;a c&ocirc; g&aacute;i ch&#7881; &#273;i&#7875;m, d&#7909;ng t&acirc;m ghi nh&#7899;. M&#7845;y th&#7911; ph&aacute;p &#273;&oacute; h&#7885;c m&#7897;t lo&aacute;ng l&agrave; xong, tuy ch&#7881; n&#259;m s&aacute;u chi&ecirc;u th&#7913;c nh&#432;ng trong m&#7895;i &#273;&ograve;n th&#7871; th&acirc;n ph&aacute;p, b&#7897; ph&aacute;p, ch&#432;&#7903;ng ph&aacute;p, chi&ecirc;u ph&aacute;p &#273;&#7873;u h&#7871;t s&#7913;c l&#7841; l&ugrave;ng, hai ch&acirc;n ph&#7843;i &#273;&#7913;ng th&#7871; n&agrave;o, th&acirc;n tr&ecirc;n nghi&ecirc;ng ra sao qu&#7843; l&agrave; ph&#7913;c t&#7841;p. H&#432; Tr&uacute;c luy&#7879;n m&#7897;t h&#7891;i l&acirc;u nh&#432;ng v&#7851;n ch&#432;a h&#7907;p th&#7913;c.</p>

<p>Y ng&#7897; t&iacute;nh kh&ocirc;ng cao nh&#432;ng &#273;&#432;&#7907;c c&aacute;i tr&iacute; nh&#7899; c&#7921;c t&#7889;t, nh&#7919;ng ph&aacute;p m&ocirc;n n&#7919; &#273;&#7891;ng d&#7841;y cho &#273;&#7873;u nh&#7899; t&#7915;ng c&acirc;u t&#7915;ng ch&#7919; nh&#432;ng n&#7871;u b&#7843;o di&#7877;n l&#7841;i t&#7845;t c&#7843; c&aacute;c chi&ecirc;u th&#7913;c kh&ocirc;ng sai ch&#7895; n&agrave;o th&igrave; l&agrave;m ch&#432;a &#273;&#432;&#7907;c.</p>

<p>C&ocirc; b&eacute; con ph&#7843;i s&#7917;a l&#7841;i y lu&ocirc;n m&#7845;y l&#432;&#7907;t, b&#7921;c qu&aacute; ch&#7917;i:</p>

<p>- Ng&#7889;c th&#7853;t, Ti&ecirc;u Dao T&#7917; ch&#7885;n ng&#432;&#417;i l&agrave;m truy&#7873;n nh&acirc;n th&#7853;t c&oacute; m&#7855;t nh&#432; m&ugrave;. Y l&#7841;i b&#7843;o ng&#432;&#417;i &#273;i t&igrave;m con ti&#7879;n t&igrave; h&#7885;c v&otilde;, gi&aacute; nh&#432; l&agrave; m&#7897;t thanh ni&ecirc;n anh tu&#7845;n ti&ecirc;u s&aacute;i th&igrave; ch&#7859;ng n&oacute;i l&agrave;m g&igrave;, &#273;&#7857;ng n&agrave;y l&#7841;i l&agrave; m&#7897;t ch&uacute; ti&#7875;u t&#432;&#7899;ng m&#7841;o x&#7845;u xa, th&#7853;t ch&#7859;ng hi&#7875;u Ti&ecirc;u Dao T&#7917; t&iacute;nh sao n&#7919;a?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&ecirc;u Dao T&#7917; l&atilde;o ti&ecirc;n sinh c&#361;ng &#273;&atilde; n&oacute;i r&#7891;i, &ocirc;ng ta nh&#7845;t t&acirc;m t&igrave;m m&#7897;t thanh ni&ecirc;n phong l&#432;u tu&#7845;n nh&atilde; l&agrave;m truy&#7873;n nh&acirc;n, ti&#7871;c thay&hellip; c&aacute;i ph&aacute;i Ti&ecirc;u Dao n&agrave;y qui c&#7911; th&#7853;t l&agrave; kh&aacute;c th&#432;&#7901;ng, b&acirc;y gi&#7901;&hellip; b&acirc;y gi&#7901; ch&#7913;c v&#7909; ch&#432;&#7903;ng m&ocirc;n nh&acirc;n ph&aacute;i Ti&ecirc;u Dao do ti&#7873;n b&#7889;i &#273;&#7843;m &#273;&#432;&#417;ng r&#7891;i&hellip;</p>

<p>N&#7917;a c&acirc;u sau y kh&ocirc;ng d&aacute;m n&oacute;i ra ch&#7881; ngh&#297;: &ldquo;Ng&#432;&#417;i l&agrave; m&#7897;t con ma gi&agrave; nh&#7853;p v&agrave;o m&#7897;t c&ocirc; b&eacute; con, c&#361;ng c&oacute; &#273;&#7865;p &#273;&#7869; g&igrave; &#273;&acirc;u.&rdquo; Trong khi n&oacute;i chuy&#7879;n, H&#432; Tr&uacute;c l&#7841;i luy&#7879;n th&ecirc;m &#273;&#432;&#7907;c hai l&#432;&#7907;t n&#7919;a, l&#7847;n &#273;&#7847;u ch&#432;&#7903;ng b&ecirc;n tr&aacute;i &#273;&aacute;nh ra qu&aacute; nhanh, l&#7847;n th&#7913; hai th&igrave; ng&oacute;n tay &#273;i&#7875;m sai huy&#7879;t &#273;&#7841;o. T&iacute;nh t&igrave;nh y c&#7921;c k&#7923; ki&ecirc;n ngh&#7883;, &#273;ang &#273;&#7883;nh luy&#7879;n l&#7841;i, b&#7895;ng nghe ti&#7871;ng ch&acirc;n ng&#432;&#7901;i s&#7897;t so&#7841;t, B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n ch&#7841;y nh&#432; bay l&ecirc;n tr&ecirc;n tri&#7873;n n&uacute;i, c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u h&ograve;a th&#432;&#7907;ng, ng&#432;&#417;i ch&#7841;y nhanh nh&#7881;?</p>

<p>Hai ch&acirc;n y &#273;i&#7875;m m&#7897;t c&aacute;i &#273;&atilde; v&#7885;t ngay t&#7899;i. H&#432; Tr&uacute;c th&#7845;y y x&ocirc;ng &#273;&#7871;n c&#7921;c k&#7923; hung m&atilde;nh, quay m&igrave;nh toan ch&#7841;y. C&ocirc; b&eacute; con qu&aacute;t l&ecirc;n:</p>

<p>- Theo &#273;&uacute;ng nh&#432; th&#7871;, kh&ocirc;ng &#273;&#432;&#7907;c sai s&#7849;y.</p>

<p>H&#432; Tr&uacute;c kh&ocirc;ng k&#7883;p suy ngh&#297;, m&#7903; mi&#7879;ng t&uacute;i ra, v&#7853;n ch&acirc;n kh&iacute; l&ecirc;n tay tr&aacute;i, m&uacute;a ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n. B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n c&#7845;t ti&#7871;ng ch&#7917;i:</p>

<p>- Ch&uacute; ti&#7875;u kia c&ograve;n d&aacute;m &#273;&#7897;ng th&#7911; v&#7899;i &#273;&#7841;o gia hay sao?</p>

<p>Y gi&#417; ch&#432;&#7903;ng l&ecirc;n ch&#7889;ng &#273;&#7905;, H&#432; Tr&uacute;c kh&ocirc;ng &#273;&#7875; cho hai tay &#273;&#7909;ng nhau, &#273;&#432;a ch&acirc;n m&oacute;c m&#7897;t c&aacute;i. Th&#7853;t l&agrave; k&#7923; l&#7841;, c&#432;&#7899;c &#273;&oacute; tr&uacute;ng &#273;&ograve;n, B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n ch&uacute;i ng&#432;&#7901;i v&#7873; tr&#432;&#7899;c, tay tr&aacute;i H&#432; Tr&uacute;c li&#7873;n v&ograve;ng m&#7897;t c&aacute;i v&#7895; ngay v&agrave;o sau l&#432;ng y.</p>

<p>&#272;&ograve;n &#273;&oacute; l&#7841;i c&agrave;ng qu&aacute;i l&#7841;, g&atilde; B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n, ng&#432;&#7901;i coi ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng ch&#7911;, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o ch&#7911; kh&ocirc;ng ra g&igrave; kia v&#7853;y m&agrave; ch&#7883;u kh&ocirc;ng n&#7893;i m&#7897;t ch&#432;&#7903;ng, th&acirc;n h&igrave;nh lo&#7841;ng cho&#7841;ng, &#273;&#7847;u chui t&#7885;t ngay v&agrave;o trong bao. H&#432; Tr&uacute;c m&#7915;ng qu&aacute;, ng&oacute;n tay tr&#7887; li&#7873;n &#273;i&#7875;m ngay v&agrave;o huy&#7879;t &Yacute; X&aacute;. Huy&#7879;t &Yacute; X&aacute; n&#7857;m &#7903; hai b&ecirc;n x&#432;&#417;ng s&#7889;ng sau l&#432;ng, b&ecirc;n tr&ecirc;n l&aacute; l&aacute;ch, H&#432; Tr&uacute;c kh&ocirc;ng bi&#7871;t c&aacute;ch &#273;i&#7875;m huy&#7879;t th&agrave;nh th&#7917; ra tay h&#417;i ch&#7879;ch, &#273;i&#7875;m tr&uacute;ng ngay huy&#7879;t D&#432;&#417;ng V&otilde;ng b&ecirc;n tr&ecirc;n huy&#7879;t &Yacute; X&aacute;.</p>

<p>B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n r&#7889;ng l&ecirc;n m&#7897;t ti&#7871;ng, t&#7915; trong t&uacute;i v&#7843;i t&#7909;t ra, ng&atilde; ng&#7917;a v&#7873; sau, l&#7897;n m&egrave;o lu&ocirc;n m&#7845;y v&ograve;ng r&#417;i l&#7897;c c&#7897;c t&#7915; tr&ecirc;n s&#432;&#7901;n n&uacute;i xu&#7889;ng. N&#7919; &#273;&#7891;ng su&yacute;t soa lu&ocirc;n mi&#7879;ng:</p>

<p>- U&#7893;ng qu&aacute;! U&#7893;ng qu&aacute;!</p>

<p>Ti&#7871;p theo c&#7845;t ti&#7871;ng m&#7855;ng H&#432; Tr&uacute;c:</p>

<p>- Ng&#7889;c th&#7853;t! B&#7843;o ng&#432;&#417;i &#273;i&#7875;m huy&#7879;t &Yacute; X&aacute; &#273;&#7875; cho y c&#7917; &#273;&#7897;ng kh&ocirc;ng &#273;&#432;&#7907;c, ai b&#7843;o ng&#432;&#417;i &#273;i&#7875;m huy&#7879;t D&#432;&#417;ng V&otilde;ng l&agrave;m chi?</p>

<p>H&#432; Tr&uacute;c v&#7915;a ng&#7841;c nhi&ecirc;n v&#7915;a m&#7915;ng r&#7905; n&oacute;i:</p>

<p>- Ph&aacute;p m&ocirc;n n&agrave;y qu&#7843; s&#7917; d&#7909;ng &#273;&#432;&#7907;c, ti&#7871;c r&#7857;ng ti&#7875;u t&#259;ng &#273;&#7847;n &#273;&#7897;n, tuy r&#7857;ng &#273;i&#7875;m tr&#7853;t nh&#432;ng c&#361;ng khi&#7871;n cho y s&#7907; &#273;&#7871;n h&#7871;t h&#7891;n h&#7871;t v&iacute;a.</p>

<p>L&#7841;i th&#7845;y &Ocirc; L&atilde;o &#272;&#7841;i x&ocirc;ng l&ecirc;n, H&#432; Tr&uacute;c v&#7897;i m&#7903; mi&#7879;ng t&uacute;i ra ch&#7901;, mi&#7879;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&#7841;i &#273;&acirc;y th&#7917; cho bi&#7871;t.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i th&#7845;y B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n ch&#7881; m&#7897;t chi&ecirc;u &#273;&atilde; thua, l&#259;n ch&ograve;ng ch&#7885;c xu&#7889;ng, trong b&#7909;ng h&#7871;t s&#7913;c l&#7841; l&ugrave;ng, l&#7841;i th&ecirc;m khi&#7871;p s&#7907; v&#7897;i v&agrave;ng m&uacute;a thanh L&#7909;c Ba H&#432;&#417;ng L&#7897; &#272;ao ti&#7871;n ch&eacute;o l&ecirc;n, s&#7917; chi&ecirc;u V&acirc;n Nhi&#7877;u Vu S&#417;n, ch&eacute;m v&agrave;o ngang s&#432;&#7901;n H&#432; Tr&uacute;c. H&#432; Tr&uacute;c v&#7897;i v&agrave;ng tr&aacute;nh qua, k&ecirc;u l&ecirc;n:</p>

<p>- &Ocirc;i chao! H&#7887;ng r&#7891;i! Ng&#432;&#7901;i n&agrave;y d&ugrave;ng &#273;ao, t&ocirc;i&hellip; t&ocirc;i kh&ocirc;ng &#273;&#7889;i ph&oacute; &#273;&#432;&#7907;c. Ti&#7873;n b&#7889;i ch&#432;a d&#7841;y t&#7899;i, b&acirc;y gi&#7901; c&oacute; ch&#7881; c&#361;ng kh&ocirc;ng k&#7883;p n&#7919;a r&#7891;i.</p>

<p>C&ocirc; b&eacute; con g&#7885;i l&#7899;n:</p>

<p>- Ng&#432;&#417;i mau l&#7841;i b&#7891;ng ta nh&#7843;y l&ecirc;n ng&#7885;n c&acirc;y &#273;i.</p>

<p>Khi &#273;&oacute; &Ocirc; L&atilde;o &#272;&#7841;i &#273;&atilde; li&ecirc;n ti&#7871;p ch&eacute;m lu&ocirc;n ba &#273;ao, c&#361;ng may y c&ograve;n d&egrave; d&#7863;t kh&ocirc;ng d&aacute;m ti&#7871;n s&aacute;t, ba &#273;ao &#273;&oacute; to&agrave;n l&agrave; ch&eacute;m nh&#7913;. Th&#7871; nh&#432;ng H&#432; Tr&uacute;c ch&#7881; tr&#7889;n tr&aacute;nh, t&igrave;nh th&#7871; c&#7921;c k&#7923; nguy c&#7845;p, nghe n&#7919; &#273;&#7891;ng b&#7843;o nh&#432; v&#7853;y, trong b&#7909;ng m&#7915;ng r&#7905;: &ldquo;Nh&#7843;y l&ecirc;n c&acirc;y ch&#7841;y tho&aacute;t th&acirc;n, ph&eacute;p n&agrave;y ta &#273;&atilde; h&#7885;c r&#7891;i.&rdquo;</p>

<p>Y &#273;ang &#273;&#7883;ch ch&#7841;y t&#7899;i &ocirc;m c&ocirc; b&eacute; l&ecirc;n, &Ocirc; L&atilde;o &#272;&#7841;i &#273;&atilde; m&uacute;a &#273;ao li&ecirc;n ho&agrave;n, nhanh nh&#432; gi&oacute;, ch&eacute;m v&agrave;o to&agrave;n nh&#7919;ng ch&#7895; y&#7871;u h&#7841;i. H&#432; Tr&uacute;c k&ecirc;u l&ecirc;n:</p>

<p>- &#7844;y ch&#7899;!</p>

<p>Y &#273;&#7873; kh&iacute; nh&#7843;y m&#7897;t c&aacute;i, th&acirc;n h&igrave;nh bay v&#7909;t l&ecirc;n, ch&#7859;ng kh&aacute;c g&igrave; chim bay, nh&#7865; nh&agrave;ng r&#417;i xu&#7889;ng ng&#7885;n c&acirc;y t&ugrave;ng. C&acirc;y t&ugrave;ng &#273;&oacute; cao ph&#7843;i &#273;&#7871;n ba tr&#432;&#7907;ng, H&#432; Tr&uacute;c n&oacute;i l&ecirc;n l&agrave; l&ecirc;n ngay khi&#7871;n cho &Ocirc; L&atilde;o &#272;&#7841;i ph&#7843;i ho&#7843;ng h&#7891;n. Y v&otilde; c&ocirc;ng tinh c&#432;&#7901;ng nh&#432;ng khinh c&ocirc;ng ch&#7881; v&agrave;o lo&#7841;i xo&agrave;ng, c&acirc;y t&ugrave;ng cao nh&#432; th&#7871; kh&ocirc;ng sao nh&#7843;y l&ecirc;n n&#7893;i nh&#432;ng m&#7855;t y kh&ocirc;ng nh&igrave;n v&agrave;o H&#432; Tr&uacute;c m&agrave; nh&igrave;n v&agrave;o n&#7919; &#273;&#7891;ng, qu&aacute;t l&#7899;n:</p>

<p>- H&ograve;a th&#432;&#7907;ng ch&#7871;t b&#7847;m kia, ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; c&#7913; &#7903; tr&ecirc;n c&acirc;y ng&#7891;i &#273;&oacute;, &#273;&#7915;ng bao gi&#7901; xu&#7889;ng &#273;&acirc;y n&#7919;a.</p>

<p>N&oacute;i xong ch&#7841;y t&#7899;i ch&#7895; c&ocirc; b&eacute; con, gi&#417; tay ch&#7897;p l&#7845;y sau &oacute;t. Y v&#7851;n c&ograve;n mu&#7889;n b&#7855;t n&#7919; &#273;&#7891;ng &#273;em xu&#7889;ng n&uacute;i &#273;&#7875; m&#7895;i ng&#432;&#7901;i ch&eacute;m m&#7897;t &#273;ao, u&#7889;ng m&#7897;t ng&#7909;m m&aacute;u, tr&iacute;ch huy&#7871;t &#259;n th&#7873; &#273;&#7875; kh&ocirc;ng m&#7897;t ai d&aacute;m sinh d&#7883; t&acirc;m.</p>

<p>H&#432; Tr&uacute;c th&#7845;y n&#7919; &#273;&#7891;ng kia b&#7883; b&#7855;t r&#7891;i, trong l&ograve;ng ho&#7843;ng h&#7889;t, ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i ta b&#7843;o m&igrave;nh b&#7891;ng nh&#7843;y l&ecirc;n c&acirc;y, ta l&#7841;i nh&#7843;y l&ecirc;n m&#7897;t m&igrave;nh, khinh th&acirc;n c&ocirc;ng phu n&agrave;y ch&iacute;nh l&agrave; do ng&#432;&#7901;i ta truy&#7873;n th&#7909;, nh&#432; th&#7871; c&oacute; ph&#7843;i vong &acirc;n ph&#7909; ngh&#297;a qu&aacute; &#273;&aacute;ng hay sao?&rdquo; Y tay c&#7847;m chi&#7871;c bao l&#7853;p t&#7913;c nh&#7843;y t&#7915; tr&ecirc;n ng&#7885;n c&acirc;y xu&#7889;ng, l&uacute;c nh&#7843;y mi&#7879;ng t&uacute;i &uacute;p xu&#7889;ng, thu&#7853;n tay ch&#7909;p m&#7897;t c&aacute;i tr&ugrave;m ngay l&ecirc;n &#273;&#7847;u &Ocirc; L&atilde;o &#272;&#7841;i, tay tr&aacute;i ng&oacute;n tr&#7887; &#273;i&#7875;m lu&ocirc;n v&agrave;o sau l&#432;ng y nh&#432;ng ch&#7881; &#273;&oacute; kh&ocirc;ng tr&uacute;ng huy&#7879;t &Yacute; X&aacute; m&agrave; l&#7841;i l&#7879;ch xu&#7889;ng m&#7897;t t&#7845;c, tr&uacute;ng ngay huy&#7879;t V&#7883; Th&#432;&#417;ng.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i ch&#7881; nghe th&#7845;y ti&#7871;ng gi&oacute; tr&ecirc;n &#273;&#7847;u, r&#7891;i m&#7855;t t&#7889;i s&#7847;m &#273;i kh&ocirc;ng c&ograve;n th&#7845;y g&igrave; n&#7919;a, kinh ho&#7843;ng m&uacute;a &#273;ao ch&eacute;m ra, nh&#432;ng ch&#7881; ch&eacute;m v&agrave;o qu&atilde;ng kh&ocirc;ng, v&#7915;a kh&eacute;o l&agrave;m sao H&#432; Tr&uacute;c &#273;i&#7875;m tr&uacute;ng ngay huy&#7879;t V&#7883; Th&#432;&#417;ng, tuy &Ocirc; L&atilde;o &#272;&#7841;i kh&ocirc;ng b&#7883; s&#7909;m xu&#7889;ng nh&#432;ng tay c&#361;ng b&#7911;n r&#7911;n, nghe keng m&#7897;t ti&#7871;ng, thanh L&#7909;c Ba H&#432;&#417;ng L&#7897; &#272;ao r&#7899;t xu&#7889;ng, tay tr&aacute;i c&#361;ng bu&ocirc;ng n&#7919; &#273;&#7891;ng ra.</p>

<p>Y ch&#7881; mong v&ugrave;ng v&#7851;y tho&aacute;t kh&#7887;i chi&#7871;c t&uacute;i tr&ecirc;n &#273;&#7847;u, l&#7853;p t&#7913;c n&#7857;m xo&agrave;i xu&#7889;ng l&#259;n ra ngo&agrave;i. H&#432; Tr&uacute;c li&#7873;n &ocirc;m c&ocirc; b&eacute; con nh&#7843;y v&#7885;t l&ecirc;n c&acirc;y, su&yacute;t soa li&ecirc;n ti&#7871;p:</p>

<p>- Nguy hi&#7875;m qu&aacute;! Nguy hi&#7875;m qu&aacute;!</p>

<p>N&#7919; &#273;&#7891;ng m&#7863;t t&aacute;i nh&#7907;t, m&#7855;ng li&#7873;n:</p>

<p>- Th&#7853;t &#273;&uacute;ng l&agrave; &#273;&#7891; &#259;n h&#7841;i, c&ocirc;ng phu l&atilde;o nh&acirc;n gia d&#7841;y ng&#432;&#417;i, hai l&#7847;n ra tay &#273;&#7873;u tr&#7853;t l&#7845;t.</p>

<p>H&#432; Tr&uacute;c s&#432;&#7907;ng s&ugrave;ng v&#7897;i &#273;&aacute;p:</p>

<p>- D&#7841;! D&#7841;! Ti&#7875;u t&#259;ng &#273;i&#7875;m sai huy&#7879;t &#273;&#7841;o.</p>

<p>C&ocirc; g&aacute;i l&#7841;i ti&#7871;p:</p>

<p>- Ng&#432;&#417;i xem k&igrave;a, ch&uacute;ng n&oacute; l&#7841;i &#273;&#7871;n n&#7919;a.</p>

<p>H&#432; Tr&uacute;c nh&igrave;n xu&#7889;ng th&#7845;y B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n v&agrave; &Ocirc; L&atilde;o &#272;&#7841;i l&#7841;i tr&#7903; l&ecirc;n tri&#7873;n n&uacute;i, ngo&agrave;i ra c&ograve;n th&ecirc;m ba ng&#432;&#7901;i kh&aacute;c, &#273;&#7913;ng xa xa ch&#7881; ch&#7881; tr&#7887; tr&#7887; nh&#432;ng kh&ocirc;ng ng&#432;&#7901;i n&agrave;o d&aacute;m &#273;&#7871;n g&#7847;n.</p>

<p>B&#7895;ng m&#7897;t g&atilde; l&ugrave;n m&#7853;p qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng, v&#7897;i v&atilde; x&ocirc;ng l&ecirc;n, &#273;&#7871;n c&ograve;n c&aacute;ch c&acirc;y t&ugrave;ng ch&#7915;ng v&agrave;i tr&#432;&#7907;ng l&#7853;p t&#7913;c l&#259;n xu&#7889;ng &#273;&#7845;t, m&#7897;t lu&#7891;ng b&#7841;ch quang v&acirc;y ch&#7863;t ng&#432;&#7901;i y, th&igrave; ra &#273;ang v&#361; &#273;&#7897;ng hai chi&#7871;c &#273;o&#7843;n ph&#7911; b&#7843;o v&#7879; th&acirc;n m&igrave;nh, lu&#7891;n t&#7899;i g&#7889;c c&acirc;y t&ugrave;ng, ti&#7871;p theo ch&aacute;t ch&aacute;t hai ti&#7871;ng &#273;&atilde; m&uacute;a b&uacute;a ch&eacute;m v&agrave;o g&#7889;c c&acirc;y. Ng&#432;&#7901;i n&agrave;y s&#7913;c &#273;&atilde; m&#7841;nh, b&uacute;a l&#7841;i s&#7855;c, xem ra ch&#7881; ch&#7863;t ch&#7915;ng m&#432;&#417;i nh&aacute;t th&igrave; c&acirc;y &#273;&#7841;i t&ugrave;ng n&agrave;y th&#7875; n&agrave;o c&#361;ng &#273;&#7893;.</p>

<p>H&#432; Tr&uacute;c ho&#7843;ng h&#7889;t k&ecirc;u l&ecirc;n:</p>

<p>- L&agrave;m th&#7871; n&agrave;o &#273;&acirc;y?</p>

<p>N&#7919; &#273;&#7891;ng l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- S&#432; ph&#7909; ng&#432;&#417;i ch&#7881; &#273;i&#7875;m &#273;&#432;&#7901;ng &#273;i n&#432;&#7899;c b&#432;&#7899;c cho ng&#432;&#417;i, b&#7843;o ng&#432;&#417;i &#273;i ki&#7871;m con ti&#7879;n t&igrave; trong h&igrave;nh v&#7869; &#273;&#7875; &#273;&#432;&#7907;c truy&#7873;n th&#7909; v&otilde; c&ocirc;ng. Ng&#432;&#417;i &#273;i c&#7847;u y th&#7883; &#273;i, con ti&#7879;n t&igrave; &#273;&oacute; d&#7841;y cho ng&#432;&#417;i r&#7891;i h&atilde;y xu&#7889;ng &#273;&aacute;nh tan n&#259;m &#273;&#7913;a s&uacute;c sinh kia.</p>

<p>H&#432; Tr&uacute;c k&ecirc;u l&ecirc;n:</p>

<p>- &#7888;i tr&#7901;i!</p>

<p>Y ngh&#297; th&#7847;m: &ldquo;&#272;&#7871;n n&#432;&#7899;c n&agrave;y m&agrave; b&agrave; ta c&ograve;n tranh c&#432;&#7901;ng &#273;&#7845;u th&#7855;ng v&#7899;i ng&#432;&#7901;i trong tranh.&rdquo; L&#7841;i ch&aacute;t ch&aacute;t hai ti&#7871;ng, g&atilde; l&ugrave;n m&#7853;p l&#7841;i ch&eacute;m th&ecirc;m hai nh&aacute;t n&#7919;a v&agrave;o c&acirc;y t&ugrave;ng, g&#7889;c c&acirc;y li&ecirc;n ti&#7871;p dao &#273;&#7897;ng, nh&#7919;ng kim ch&acirc;m tr&ecirc;n c&agrave;nh r&#417;i xu&#7889;ng nh&#432; m&#432;a.</p>

<p>N&#7919; &#273;&#7891;ng l&#7841;i ti&#7871;p:</p>

<p>- Ng&#432;&#417;i v&#7853;n ch&acirc;n kh&iacute; t&#7915; trong &#273;an &#273;i&#7873;n v&agrave;o huy&#7879;t C&#7921; C&#7889;t tr&ecirc;n vai, &#273;&#432;a xu&#7889;ng huy&#7879;t Thi&ecirc;n T&#7881;nh n&#417;i khu&#7927;u tay, r&#7891;i &#273;&#7849;y v&agrave;o huy&#7879;t D&#432;&#417;ng Tr&igrave; n&#417;i c&#7893; tay, v&#7853;n chuy&#7875;n ba v&ograve;ng c&aacute;c huy&#7879;t D&#432;&#417;ng Kho&aacute;t, D&#432;&#417;ng C&#7889;c, D&#432;&#417;ng Tr&igrave;, sau &#273;&oacute; v&#7853;n v&agrave;o huy&#7879;t Quan Xung n&#417;i ng&oacute;n tay v&ocirc; danh.</p>

<p>M&#7897;t m&#7863;t n&oacute;i, m&#7897;t m&#7863;t n&#7919; &#273;&#7891;ng &#273;&#432;a tay ch&#7881; v&agrave;o nh&#7919;ng b&#7897; v&#7883; tr&ecirc;n ng&#432;&#7901;i H&#432; Tr&uacute;c. C&ocirc; ta bi&#7871;t H&#432; Tr&uacute;c kh&ocirc;ng am t&#432;&#7901;ng c&aacute;c huy&#7879;t &#273;&#7841;o tr&ecirc;n ng&#432;&#7901;i, n&oacute;i t&ecirc;n huy&#7879;t th&#7875; n&agrave;o y c&#361;ng hoang mang kh&ocirc;ng &#273;&#432;a tay ch&#7881; th&igrave; kh&ocirc;ng xong.</p>

<p>H&#432; Tr&uacute;c t&#7915; khi &#273;&#432;&#7907;c Ti&ecirc;u Dao T&#7917; truy&#7873;n c&ocirc;ng r&#7891;i, ch&acirc;n kh&iacute; di chuy&#7875;n trong c&#417; th&#7875;, d&#7851;n &#273;&#7871;n &#273;&acirc;u c&#361;ng &#273;&#432;&#7907;c ngay kh&ocirc;ng tr&#7903; ng&#7841;i ch&uacute;t n&agrave;o nghe c&ocirc; b&eacute; con n&oacute;i th&#7871; li&#7873;n y theo l&#7901;i v&#7853;n kh&iacute;, l&#7841;i nghe ch&aacute;t ch&aacute;t hai ti&#7871;ng n&#7919;a, c&agrave;nh c&acirc;y rung m&#7841;nh m&#7897;t c&aacute;i, k&ecirc;u l&ecirc;n:</p>

<p>- V&#7853;n xong r&#7891;i!</p>

<p>N&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i h&aacute;i m&#7897;t tr&aacute;i th&ocirc;ng, nh&#7855;m &#273;&uacute;ng g&atilde; m&#7853;p kia ngay &#273;&#7847;u c&#361;ng &#273;&#432;&#7907;c, ngay tim c&#361;ng &#273;&#432;&#7907;c, d&ugrave;ng ng&oacute;n tay v&ocirc; danh b&#7855;n xu&#7889;ng.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>Y li&#7873;n h&aacute;i m&#7897;t tr&aacute;i th&ocirc;ng k&#7865;p v&agrave;o ng&oacute;n tay v&ocirc; danh. N&#7919; &#273;&#7891;ng qu&aacute;t:</p>

<p>- B&#7855;n xu&#7889;ng!</p>

<p>Ng&oacute;n tay c&aacute;i H&#432; Tr&uacute;c b&#7853;t ra, tr&aacute;i th&ocirc;ng tr&ecirc;n ng&oacute;n tay v&ocirc; danh b&#7855;n xu&#7889;ng. Ch&#7881; nghe v&ugrave; m&#7897;t ti&#7871;ng, tr&aacute;i th&ocirc;ng bay ra c&#7921;c k&#7923; m&#7841;nh m&#7869;, c&oacute; &#273;i&#7873;u v&igrave; y ch&#432;a t&#7915;ng h&#7885;c c&aacute;ch n&eacute;m &aacute;m kh&iacute; n&ecirc;n tay kh&ocirc;ng chu&#7849;n x&aacute;c ch&uacute;t n&agrave;o. Nghe b&#7897;p m&#7897;t ti&#7871;ng, tr&aacute;i th&ocirc;ng r&#417;i c&aacute;ch g&atilde; m&#7853;p ph&#7843;i &#273;&#7871;n ba th&#432;&#7899;c, chui t&#7885;t v&agrave;o trong &#273;&#7845;t kh&ocirc;ng c&ograve;n tung t&iacute;ch &#273;&acirc;u n&#7919;a, l&#7921;c &#273;&#7841;o tuy m&#7841;nh nh&#432;ng kh&ocirc;ng &#273;&#432;&#7907;c vi&#7879;c g&igrave;. G&atilde; l&ugrave;n s&#7907; &#273;&#7871;n nh&#7843;y nh&#7893;m l&ecirc;n, nh&#432;ng ch&#7881; s&#7919;ng s&#7901; gi&acirc;y l&aacute;t, l&#7841;i vung b&uacute;a ti&#7871;p t&#7909;c ch&eacute;m v&agrave;o g&#7889;c c&acirc;y.</p>

<p>N&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- Xu&#7849;n h&ograve;a th&#432;&#7907;ng, b&#7855;n th&ecirc;m m&#7897;t tr&aacute;i n&#7919;a xem n&agrave;o!</p>

<p>H&#432; Tr&uacute;c trong l&ograve;ng khi&#7871;p s&#7907;, l&#7841;i theo &#273;&uacute;ng c&aacute;ch v&#7853;n kh&iacute; b&#7855;n xu&#7889;ng m&#7897;t tr&aacute;i th&ocirc;ng n&#7919;a. Y ch&#259;m ch&#259;m mong cho tr&uacute;ng n&ecirc;n c&#7893; tay run run, th&agrave;nh th&#7917; l&#7847;n n&agrave;y l&#7841;i c&aacute;ch g&atilde; l&ugrave;n ph&#7843;i &#273;&#7871;n n&#259;m th&#432;&#7899;c. C&ocirc; g&aacute;i l&#7855;c &#273;&#7847;u th&#7903; d&agrave;i n&oacute;i:</p>

<p>- N&#417;i &#273;&acirc;y c&aacute;ch c&acirc;y t&ugrave;ng b&ecirc;n kia qu&aacute; xa, ng&#432;&#417;i b&#7891;ng ta nh&#7843;y kh&ocirc;ng t&#7899;i &#273;&#432;&#7907;c, t&igrave;nh th&#7871; tr&#432;&#7899;c m&#7855;t nguy c&#7845;p, ng&#432;&#417;i m&#7897;t m&igrave;nh ch&#7841;y tr&#7889;n &#273;i v&#7853;y.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Sao ti&#7873;n b&#7889;i l&#7841;i n&oacute;i th&#7871;? Ti&#7875;u t&#259;ng n&agrave;o c&oacute; ph&#7843;i l&agrave; h&#7841;ng tham sinh ph&#7909; ngh&#297;a? D&ugrave; th&#7871; n&agrave;o ch&#259;ng n&#7919;a t&ocirc;i c&#361;ng h&#7871;t t&acirc;m h&#7871;t s&#7913;c c&#7913;u l&atilde;o nh&acirc;n gia, n&#7871;u nh&#432; kh&ocirc;ng xong, ti&#7875;u t&#259;ng theo ti&#7873;n b&#7889;i ch&#7871;t c&ugrave;ng m&#7897;t l&#432;&#7907;t.</p>

<p>C&ocirc; b&eacute; con n&oacute;i:</p>

<p>- H&ograve;a th&#432;&#7907;ng ngu ng&#7889;c kia &#417;i, ng&#432;&#417;i v&#7899;i ta v&ocirc; th&acirc;n v&ocirc; c&#7889;, ch&#7871;t chung v&#7899;i ta &#273;&#7875; l&agrave;m g&igrave;? H&#7915;m h&#7915;m, b&#7885;n bay &#273;&#7883;nh gi&#7871;t hai ng&#432;&#7901;i ch&uacute;ng ta, e r&#7857;ng kh&ocirc;ng ph&#7843;i d&#7877;. Ng&#432;&#417;i h&aacute;i xu&#7889;ng m&#432;&#7901;i hai tr&aacute;i th&ocirc;ng, m&#7895;i tay c&#7847;m s&aacute;u tr&aacute;i, sau &#273;&oacute; c&#7913; th&#7871; m&agrave; v&#7853;n kh&iacute;.</p>

<p>N&oacute;i r&#7891;i ch&#7881; y ph&#432;&#417;ng ph&aacute;p v&#7853;n kh&iacute;. H&#432; Tr&uacute;c ghi nh&#7899; trong l&ograve;ng nh&#432;ng ch&#432;a l&agrave;m xong th&igrave; c&acirc;y t&ugrave;ng &#273;&atilde; rung &#273;&#7897;ng k&#7883;ch li&#7879;t, ti&#7871;p theo nghe ti&#7871;ng r&#7855;c r&#7855;c th&#7853;t l&#7899;n, t&#7915; t&#7915; ng&atilde; xu&#7889;ng. B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n, &Ocirc; L&atilde;o &#272;&#7841;i, g&atilde; l&ugrave;n v&agrave; c&#7843; hai ng&#432;&#7901;i c&ograve;n l&#7841;i c&ugrave;ng c&#7845;t ti&#7871;ng reo h&ograve;, x&ocirc;ng l&#7841;i m&#7897;t l&#432;&#7907;t. N&#7919; &#273;&#7891;ng li&#7873;n qu&aacute;t l&ecirc;n:</p>

<p>- N&eacute;m c&aacute;c tr&aacute;i th&ocirc;ng ra!</p>

<p>Khi &#273;&oacute; ch&acirc;n kh&iacute; trong l&ograve;ng b&agrave;n tay H&#432; Tr&uacute;c ch&#7841;y v&egrave;o v&egrave;o, hai tay v&#7915;a &#273;&#432;a l&ecirc;n c&#7843; m&#432;&#7901;i hai tr&aacute;i th&ocirc;ng c&ugrave;ng n&eacute;m ra, b&#7889;p b&#7889;p b&#7889;p b&#7889;p li&ecirc;n ti&#7871;p m&#7845;y ti&#7871;ng, b&#7889;n ng&#432;&#7901;i ng&atilde; l&#259;n ra. G&atilde; l&ugrave;n kh&ocirc;ng b&#7883; tr&uacute;ng tr&aacute;i th&ocirc;ng n&agrave;o, k&ecirc;u to&aacute;ng l&ecirc;n:</p>

<p>- &#7888;i m&#7865; &#417;i!</p>

<p>Y qu&#259;ng &#273;&ocirc;i b&uacute;a xu&#7889;ng, v&#7885;t xu&#7889;ng s&#432;&#7901;n n&uacute;i ch&#7841;y m&#7845;t. Trong n&#259;m ng&#432;&#7901;i g&atilde; l&ugrave;n v&otilde; c&ocirc;ng k&eacute;m c&#7887;i h&#417;n c&#7843; nh&#432;ng m&#432;&#7901;i hai tr&aacute;i th&ocirc;ng H&#432; Tr&uacute;c n&eacute;m ra nhanh v&ocirc; c&ugrave;ng, ch&#432;a nghe ti&#7871;ng tr&aacute;i &#273;&atilde; t&#7899;i r&#7891;i n&ecirc;n b&#7889;n ng&#432;&#7901;i kia kh&ocirc;ng ai c&oacute; th&igrave; gi&#7901; &#273;&acirc;u m&agrave; tr&aacute;nh n&eacute;.</p>

<p>H&#432; Tr&uacute;c n&eacute;m xong, l&#7841;i s&#7907; c&acirc;y t&ugrave;ng &#273;&#7893; &#273;&egrave; l&ecirc;n c&ocirc; g&aacute;i, v&#7897;i v&agrave;ng &ocirc;m ngang h&ocirc;ng c&ocirc; ta t&#7915; t&#7915; &#273;&aacute;p xu&#7889;ng, th&#7845;y tr&ecirc;n m&#7863;t tuy&#7871;t t&#7915;ng &#273;&#7889;m &#273;&#7887; loang l&#7893;, b&#7889;n ng&#432;&#7901;i m&aacute;u ch&#7843;y &#7891;ng &#7897;c, khi&#7871;n y &#273;&#7901; &#273;&#7851;n c&#7843; ng&#432;&#7901;i.</p>

<p>N&#7919; &#273;&#7891;ng vui m&#7915;ng reo l&ecirc;n, t&#7915; trong l&ograve;ng y nh&#7843;y ngay ra, ch&#7841;y v&#7897;i &#273;&#7871;n b&ecirc;n B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n, gi&#417; mi&#7879;ng ngo&#7863;p l&#7845;y v&#7871;t th&#432;&#417;ng tr&ecirc;n tr&aacute;n y, h&uacute;t m&aacute;u ch&ugrave;n ch&#7909;t. H&#432; Tr&uacute;c kinh h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- Th&iacute; ch&#7911; l&agrave;m g&igrave; &#273;&oacute;?</p>

<p>Y gi&#417; tay ch&#7897;p l&#7845;y l&#432;ng c&ocirc; g&aacute;i, k&eacute;o ra. N&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&aacute;nh ch&#7871;t y r&#7891;i, ta h&uacute;t m&aacute;u y &#273;&#7875; tr&#7883; b&#7879;nh, c&oacute; g&igrave; l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c?</p>

<p>H&#432; Tr&uacute;c th&#7845;y chung quanh mi&#7879;ng c&ocirc; ta m&aacute;u me &#273;&#7887; l&ograve;m, v&#7915;a n&oacute;i v&#7915;a nhe r&#259;ng c&#432;&#7901;i, kh&ocirc;ng kh&#7887;i s&#7907; h&atilde;i, ch&#7853;m r&atilde;i b&#7887; c&ocirc; ta xu&#7889;ng, run run n&oacute;i:</p>

<p>- Ta&hellip; ta &#273;&aacute;nh ch&#7871;t y r&#7891;i &#432;?</p>

<p>N&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng l&#7869; c&ograve;n gi&#7843; hay sao?</p>

<p>N&oacute;i xong l&#7841;i ph&#7909;c xu&#7889;ng ti&#7871;p t&#7909;c h&uacute;t m&aacute;u. H&#432; Tr&uacute;c th&#7845;y tr&ecirc;n tr&aacute;n B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n c&oacute; m&#7897;t l&#7895; th&#7911;ng to b&#7857;ng qu&#7843; tr&#7913;ng, b&#7909;ng run l&ecirc;n: &ldquo;Chao &ocirc;i! Ta n&eacute;m tr&aacute;i th&ocirc;ng chui t&#7885;t v&agrave;o &oacute;c y r&#7891;i! Tr&aacute;i th&ocirc;ng &#273;&oacute; v&#7915;a nh&#7865; v&#7915;a m&#7873;m, sao l&#7841;i l&agrave;m v&#7905; &#273;&#7847;u y &#273;&#432;&#7907;c nh&#7881;?&rdquo; Y xem l&#7841;i ba ng&#432;&#7901;i kia, m&#7897;t ng&#432;&#7901;i t&acirc;m kh&#7849;u tr&uacute;ng hai tr&aacute;i th&ocirc;ng, m&#7897;t ng&#432;&#7901;i c&#7893; h&#7885;ng v&agrave; s&#7889;ng m&#361;i tr&uacute;ng m&#7895;i n&#417;i m&#7897;t tr&aacute;i, &#273;&#7873;u t&#7855;t h&#417;i r&#7891;i, ch&#7881; c&oacute; &Ocirc; L&atilde;o &#272;&#7841;i b&#7909;ng tr&uacute;ng m&#7897;t tr&aacute;i, kh&ocirc;ng ng&#7899;t h&#7893;n h&#7875;n r&ecirc;n la nh&#432;ng ch&#432;a ch&#7871;t.</p>

<p>H&#432; Tr&uacute;c &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t y, l&#7841;y ph&#7909;c xu&#7889;ng n&oacute;i:</p>

<p>- &Ocirc; ti&ecirc;n sinh, ti&#7875;u t&#259;ng l&#7905; tay &#273;&aacute;nh tr&uacute;ng &ocirc;ng, kh&ocirc;ng ph&#7843;i c&#7889; &yacute;, c&oacute; &#273;i&#7873;u t&#7897;i nghi&#7879;t th&acirc;m tr&#7885;ng, qu&#7843; l&agrave; v&#7899;i &ocirc;ng kh&ocirc;ng ph&#7843;i ch&uacute;t n&agrave;o.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i th&#7903; h&#7855;t ra ch&#7917;i:</p>

<p>- H&ograve;a th&#432;&#7907;ng th&#7889;i tha, c&ograve;n&hellip; c&ograve;n c&#432;&#7901;i &ocirc;ng n&#7919;a h&#7843;? Mau&hellip; mau ch&eacute;m ta m&#7897;t &#273;ao &#273;i th&ocirc;i. Con b&agrave; ng&#432;&#417;i ch&#7913;!</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng n&agrave;o c&oacute; d&aacute;m c&#432;&#7901;i c&#7907;t ti&#7873;n b&#7889;i? Ch&#7859;ng qua&hellip; ch&#7859;ng qua&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n ngh&#297; &#273;&#7871;n m&igrave;nh v&#7915;a c&#7845;t tay &#273;&atilde; gi&#7871;t ch&#7871;t ba ng&#432;&#7901;i, xem ra &Ocirc; L&atilde;o &#272;&#7841;i c&#361;ng kh&oacute; m&agrave; to&agrave;n m&#7841;ng, m&igrave;nh &#273;&atilde; ph&#7841;m v&agrave;o gi&#7899;i th&#7913; nh&#7845;t c&#7911;a nh&agrave; Ph&#7853;t l&agrave; c&#7845;m s&aacute;t sinh, trong l&ograve;ng v&#7915;a kinh ho&#7843;ng, v&#7915;a s&#7907; h&atilde;i, c&#7843; ng&#432;&#7901;i run l&ecirc;n, n&#432;&#7899;c m&#7855;t r&ograve;ng r&ograve;ng ch&#7843;y xu&#7889;ng.</p>

<p>N&#7919; &#273;&#7891;ng kia h&uacute;t m&aacute;u t&#432;&#417;i no r&#7891;i, ch&#7853;m r&atilde;i &#273;&#7913;ng l&ecirc;n, th&#7845;y H&#432; Tr&uacute;c &#273;ang cu&#7889;ng qu&iacute;t bu&#7897;c v&#7871;t th&#432;&#417;ng cho &Ocirc; L&atilde;o &#272;&#7841;i. &Ocirc; L&atilde;o &#272;&#7841;i kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c nh&#432;ng v&#7851;n kh&ocirc;ng ng&#7899;t ch&#7917;i b&#7899;i to&agrave;n l&#7901;i &aacute;c &#273;&#7897;c. H&#432; Tr&uacute;c ch&#7881; c&ograve;n n&#432;&#7899;c xin l&#7895;i lu&ocirc;n m&#7891;m:</p>

<p>- Qu&#7843; &#273;&uacute;ng th&#7871;! Qu&#7843; &#273;&uacute;ng th&#7871;! &#272;&uacute;ng l&agrave; ti&#7875;u t&#259;ng kh&ocirc;ng ra g&igrave;, th&#7853;t v&#7841;n l&#7847;n kh&ocirc;ng ph&#7843;i. C&oacute; &#273;i&#7873;u ti&ecirc;n sinh ch&#7917;i cha m&#7865; ti&#7875;u t&#259;ng nh&#432;ng ta l&#7841;i l&agrave; &#273;&#7913;a c&ocirc; nhi kh&ocirc;ng cha kh&ocirc;ng m&#7865;, ch&#7859;ng bi&#7871;t cha m&#7865; l&agrave; ai th&agrave;nh th&#7917; c&oacute; ch&#7917;i c&#361;ng v&ocirc; &iacute;ch. Ti&#7875;u t&#259;ng kh&ocirc;ng bi&#7871;t cha m&#7865; m&igrave;nh l&agrave; ai, d&#297; nhi&ecirc;n l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c b&agrave; n&#7897;i m&igrave;nh l&agrave; ai, c&#361;ng ch&#7859;ng bi&#7871;t m&#432;&#7901;i t&aacute;m &#273;&#7901;i t&#7893; t&ocirc;ng l&agrave; ai. &Ocirc; ti&ecirc;n sinh, b&#7909;ng &ocirc;ng ch&#7855;c l&agrave; &#273;au l&#7855;m, th&agrave;nh th&#7917; b&#7921;c t&#7913;c, ta kh&ocirc;ng tr&aacute;ch &ocirc;ng &#273;&acirc;u.</p>

<p>Ta ch&#7881; ti&#7879;n tay n&eacute;m m&#7897;t c&aacute;i, c&oacute; ng&#7901; &#273;&acirc;u m&#7845;y tr&aacute;i th&ocirc;ng l&#7841;i l&#7907;i h&#7841;i b&aacute; &#273;&#7841;o &#273;&#7871;n th&#7871;. &Ocirc;i, nh&#7919;ng tr&aacute;i th&ocirc;ng n&agrave;y qu&#7843; l&agrave; t&agrave; m&ocirc;n, &#7855;t l&agrave; c&aacute;i lo&#7841;i n&agrave;y c&oacute; g&igrave; kh&aacute;c nh&#7919;ng tr&aacute;i th&ocirc;ng b&igrave;nh th&#432;&#7901;ng.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i l&#7841;i ch&#7917;i:</p>

<p>- C&oacute; c&aacute;i con b&agrave; ng&#432;&#417;i, nh&#7919;ng tr&aacute;i th&ocirc;ng n&agrave;y c&oacute; g&igrave; m&agrave; b&#7843;o kh&ocirc;ng gi&#7889;ng nh&#7919;ng tr&aacute;i th&ocirc;ng kh&aacute;c? Ng&#432;&#417;i ch&#7871;t &#273;i s&#7869; ph&#7843;i tr&egrave;o l&ecirc;n n&uacute;i dao, r&#7899;t xu&#7889;ng v&#7841;c d&#7847;u, th&#7913; gi&#7863;c tr&#7885;c th&#7889;i tha xu&#7889;ng t&#7853;n m&#432;&#7901;i t&aacute;m t&#7847;ng a t&igrave; &#273;&#7883;a ng&#7909;c, ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip;kh&#7909;c kh&#7909;c, n&#7897;i c&ocirc;ng cao c&#432;&#7901;ng, &#273;&aacute;nh ch&#7871;t ta, &Ocirc; L&atilde;o &#272;&#7841;i t&agrave;i ngh&#7879; kh&ocirc;ng b&#7857;ng ng&#432;&#7901;i, c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng o&aacute;n h&#7853;n, nh&#432;ng ng&#432;&#417;i l&#7841;i&hellip; kh&#7909;c kh&#7909;c&hellip; n&oacute;i n&#259;ng &#273;&ugrave;a c&#7907;t tr&ecirc;u ch&#7885;c ng&#432;&#7901;i ta? C&aacute;i g&igrave; m&agrave; tr&aacute;i th&ocirc;ng b&aacute; &#273;&#7841;o t&agrave; m&ocirc;n? Ng&#432;&#417;i luy&#7879;n th&agrave;nh B&#7855;c Minh Th&#7847;n C&ocirc;ng, &#273;&#7875; d&ugrave;ng v&agrave;o vi&#7879;c c&#432;&#7901;ng&hellip;c&#432;&#7901;ng&hellip; hung&hellip; hung b&aacute; &#273;&#7841;o&hellip;</p>

<p>Y h&#7893;n h&#7875;n th&#7903; kh&ocirc;ng ra h&#417;i, ho s&ugrave; s&#7909; li&ecirc;n ti&#7871;p. H&#432; Tr&uacute;c l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- C&aacute;i g&igrave; B&#7855;c&hellip; B&#7855;c&hellip;</p>

<p>N&#7919; &#273;&#7891;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7919;a nay ch&uacute; ti&#7875;u &#273;&#432;&#7907;c l&#7907;i nhi&#7873;u qu&aacute;, B&#7855;c Minh Th&#7847;n C&ocirc;ng c&#7911;a m&#7895; m&#7895; v&#7889;n d&#297; b&iacute; m&#7853;t kh&ocirc;ng truy&#7873;n cho ai, nh&#432;ng v&igrave; ng&#432;&#417;i c&oacute; d&#7841; ch&iacute; th&agrave;nh, cam t&acirc;m x&#7843; m&#7879;nh cho m&#7895; m&#7895; ph&ugrave; h&#7907;p v&#7899;i qui c&#7911; truy&#7873;n c&ocirc;ng c&#7911;a ta, hu&#7889;ng chi trong khi nguy c&#7845;p, m&#7895; m&#7895; c&oacute; vi&#7879;c ph&#7843;i nh&#7901; &#273;&#7871;n ng&#432;&#417;i, kh&ocirc;ng th&#7875; kh&ocirc;ng b&#7843;o ng&#432;&#417;i ra tay. &Ocirc; L&atilde;o &#272;&#7841;i, nh&atilde;n l&#7921;c c&#7911;a ng&#432;&#417;i kh&ocirc;ng sai, &#273;&atilde; g&#7885;i &#273;&#432;&#7907;c danh x&#432;ng c&ocirc;ng phu c&#7911;a ti&#7875;u h&ograve;a th&#432;&#7907;ng.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i tr&#7889; m&#7855;t, ng&#7841;c nhi&ecirc;n kh&ocirc;ng sao n&oacute;i &#273;&#432;&#7907;c, m&#7897;t l&uacute;c sau m&#7899;i &#7845;p &uacute;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i l&agrave; ai? Ng&#432;&#417;i v&#7889;n d&#297; b&#7883; c&acirc;m, sao b&acirc;y gi&#7901; l&#7841;i n&oacute;i &#273;&#432;&#7907;c?</p>

<p>C&ocirc; b&eacute; con c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- H&#7841;ng nh&#432; ng&#432;&#417;i m&agrave; d&aacute;m h&#7887;i ta l&agrave; ai sao?</p>

<p>C&ocirc; ta l&#7845;y trong b&#7885;c ra m&#7897;t chi&#7871;c b&igrave;nh s&#7913;, &#273;&#7893; ra hai vi&ecirc;n thu&#7889;c m&agrave;u v&agrave;ng giao cho H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Cho y u&#7889;ng &#273;i!</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y ngh&#297; th&#7847;m n&#7871;u &#273;&acirc;y l&agrave; thu&#7889;c ch&#7919;a th&#432;&#417;ng th&igrave; c&#361;ng t&#7889;t, m&agrave; d&ugrave; c&oacute; l&agrave; thu&#7889;c &#273;&#7897;c th&igrave; &Ocirc; L&atilde;o &#272;&#7841;i t&iacute;nh m&#7841;ng &#273;ang nh&#432; ch&#7881; m&agrave;nh treo chu&ocirc;ng, ch&#7871;t s&#7899;m ch&uacute;t n&agrave;o th&igrave; &#273;&#7905; kh&#7893; l&uacute;c &#7845;y th&agrave;nh th&#7917; &#273;&#432;a t&#7899;i &#273;&#7875; v&agrave;o m&#7891;m &Ocirc; L&atilde;o &#272;&#7841;i.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&#7897;t nhi&ecirc;n ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i cay s&egrave;, kh&ocirc;ng kh&#7887;i h&#7855;t h&#417;i lu&ocirc;n m&#7845;y c&aacute;i, v&#7915;a ng&#7841;c nhi&ecirc;n v&#7915;a m&#7915;ng r&#7905; l&#7855;p b&#7855;p:</p>

<p>- C&aacute;i&hellip; c&aacute;i n&agrave;y c&oacute; ph&#7843;i l&agrave;&hellip; C&#7917;u Chuy&#7875;n&hellip; C&#7917;u Chuy&#7875;n H&ugrave;ng X&agrave; Ho&agrave;n hay ch&#259;ng?</p>

<p>N&#7919; &#273;&#7891;ng g&#7853;t &#273;&#7847;u:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, ng&#432;&#417;i ki&#7871;n v&#259;n uy&ecirc;n b&aacute;c, qu&#7843; l&agrave; ki&#7879;t xu&#7845;t trong &#273;&aacute;m ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng ch&#7911;. C&#7917;u Chuy&#7875;n H&ugrave;ng X&agrave; Ho&agrave;n n&agrave;y chuy&ecirc;n tr&#7883; kim sang ngo&#7841;i th&#432;&#417;ng, ho&agrave;n h&#7891;n t&#7909;c m&#7879;nh, linh nghi&#7879;m kh&ocirc;ng g&igrave; s&aacute;nh k&#7883;p.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i h&#7887;i l&#7841;i:</p>

<p>- Sao ng&#432;&#417;i l&#7841;i c&#7913;u m&#7841;ng cho ta?</p>

<p>Y s&#7907; l&#7905; m&#7845;t c&#417; h&#7897;i, kh&ocirc;ng &#273;&#7907;i c&ocirc; g&aacute;i kia tr&#7843; l&#7901;i, nu&#7889;t lu&ocirc;n hai vi&ecirc;n thu&#7889;c v&agrave;o b&#7909;ng. N&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- Th&#7913; nh&#7845;t ng&#432;&#417;i gi&uacute;p ta m&#7897;t vi&#7879;c th&#7853;t l&#7899;n n&ecirc;n ta ph&#7843;i &#273;&#7873;n cho ng&#432;&#417;i c&aacute;i g&igrave;, hai n&#7919;a sau n&agrave;y ta c&ograve;n d&ugrave;ng ng&#432;&#417;i v&agrave;o vi&#7879;c kh&aacute;c.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i l&#7841;i c&agrave;ng kh&ocirc;ng hi&#7875;u g&igrave; c&#7843; n&oacute;i:</p>

<p>- Ta gi&uacute;p ng&#432;&#417;i m&#7897;t vi&#7879;c th&#7853;t l&#7899;n &#432;? H&#7885; &Ocirc; n&agrave;y ch&#7881; ch&#259;m ch&#259;m l&#7845;y m&#7841;ng ng&#432;&#417;i, &#273;&#7889;i v&#7899;i ng&#432;&#417;i c&oacute; g&igrave; l&agrave; t&#7889;t &#273;&acirc;u?</p>

<p>C&ocirc; b&eacute; con c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- Ng&#432;&#417;i qu&#7843; l&agrave; quang minh l&#7895;i l&#7841;c, kh&ocirc;ng m&#7845;t t&#432; c&aacute;ch c&#7911;a m&#7897;t h&aacute;n t&#7917;&hellip;</p>

<p>C&ocirc; ta ng&#7917;ng l&ecirc;n, th&#7845;y m&#7863;t tr&#7901;i &#273;&atilde; l&ecirc;n &#273;&#7871;n &#273;&#7881;nh &#273;&#7847;u, n&oacute;i v&#7899;i H&#432; Tr&uacute;c:</p>

<p>- N&agrave;y ch&uacute; ti&#7875;u, ta ph&#7843;i luy&#7879;n c&ocirc;ng, ng&#432;&#417;i &#273;&#7913;ng b&ecirc;n c&#7841;nh b&#7843;o v&#7879; cho ta. N&#7871;u nh&#432; c&oacute; k&#7867; n&agrave;o &#273;&#7871;n qu&#7845;y r&#7889;i, ng&#432;&#417;i h&atilde;y v&#7853;n B&#7855;c Minh Th&#7847;n C&ocirc;ng nh&#432; ta ch&#7881;, m&oacute;c b&ugrave;n &#273;&#7845;t c&#361;ng &#273;&#432;&#7907;c, nh&#7863;t c&#7909;c &#273;&aacute; c&#361;ng &#273;&#432;&#7907;c n&eacute;m ra l&agrave; xong.</p>

<p>H&#432; Tr&uacute;c l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- N&#7871;u nh&#432; l&#7841;i gi&#7871;t ng&#432;&#7901;i n&#7919;a th&igrave; sao? T&ocirc;i&hellip; t&ocirc;i kh&ocirc;ng l&agrave;m &#273;&acirc;u.</p>

<p>N&#7919; &#273;&#7891;ng &#273;i t&#7899;i b&ecirc;n tri&#7873;n n&uacute;i, nh&igrave;n xu&#7889;ng d&#432;&#7899;i xem x&eacute;t r&#7891;i n&oacute;i:</p>

<p>- L&uacute;c n&agrave;y kh&ocirc;ng c&oacute; ai l&ecirc;n, ng&#432;&#417;i kh&ocirc;ng l&agrave;m c&#361;ng ch&#7859;ng sao c&#7843;.</p>

<p>N&oacute;i xong ng&#7891;i xu&#7889;ng x&#7871;p b&#7857;ng, ng&oacute;n tr&#7887; tay ph&#7843;i ch&#7881; l&ecirc;n tr&#7901;i, ng&oacute;n tr&#7887; tay tr&aacute;i ch&#7881; xu&#7889;ng &#273;&#7845;t, mi&#7879;ng nu&#7889;t &#7921;c m&#7897;t c&aacute;i, t&#7915; trong l&#7895; m&#361;i b&#7889;c ra hai lu&#7891;ng kh&iacute; tr&#7855;ng m&#7901; m&#7901;. &Ocirc; L&atilde;o &#272;&#7841;i kinh ho&#7843;ng n&oacute;i:</p>

<p>- &#272;&acirc;y&hellip; &#273;&acirc;y l&agrave; B&aacute;t Hoang L&#7909;c H&#7907;p Duy Ng&atilde; &#272;&#7897;c T&ocirc;n C&ocirc;ng&hellip;</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- &Ocirc; ti&ecirc;n sinh, &ocirc;ng u&#7889;ng thu&#7889;c r&#7891;i th&#432;&#417;ng th&#7871; c&oacute; &#273;&#7905; ch&uacute;t n&agrave;o kh&ocirc;ng?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i ch&#7917;i li&#7873;n:</p>

<p>- H&ograve;a th&#432;&#7907;ng th&#7889;i tha, h&ograve;a th&#432;&#7907;ng kh&#7889;n ki&#7871;p, v&#7871;t th&#432;&#417;ng ta c&oacute; &#273;&#7905; hay kh&ocirc;ng, li&ecirc;n can &#273;&#7871;ch g&igrave; &#273;&#7871;n ng&#432;&#417;i? Ta kh&ocirc;ng th&egrave;m &#273;&#7875; th&#7913; y&ecirc;u t&#259;ng gi&#7843; v&#7901; mon men l&#7845;y l&ograve;ng.</p>

<p>Th&#7871; nh&#432;ng y th&#7845;y v&#7871;t th&#432;&#417;ng n&#417;i b&#7909;ng qu&#7843; c&oacute; b&#7899;t &#273;au, l&#7841;i bi&#7871;t r&#7857;ng C&#7917;u Chuy&#7875;n H&ugrave;ng X&agrave; Ho&agrave;n l&agrave; kim sang linh d&#432;&#7907;c c&#7911;a cung Linh Th&#7913;u, n&uacute;i Phi&ecirc;u Mi&#7875;u, c&oacute; t&aacute;c d&#7909;ng kh&#7903;i t&#7917; h&#7891;i sinh, xem ra t&iacute;nh m&#7841;ng m&igrave;nh c&oacute; c&#417; c&#7913;u ch&#7919;a, nh&#432;ng th&#7845;y n&#7919; &#273;&#7891;ng luy&#7879;n c&ocirc;ng phu kia, trong l&ograve;ng h&#7871;t s&#7913;c nghi ho&#7863;c. Y t&#7915;ng nghe n&oacute;i m&ocirc;n c&ocirc;ng phu B&aacute;t Hoang L&#7909;c H&#7907;p Duy Ng&atilde; &#272;&#7897;c T&ocirc;n C&ocirc;ng l&agrave; v&otilde; c&ocirc;ng ch&iacute; cao v&ocirc; th&#432;&#7907;ng c&#7911;a cung Linh Th&#7913;u, ph&#7843;i c&oacute; n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7915;a m&#7899;i luy&#7879;n &#273;&#432;&#7907;c, c&ocirc; g&aacute;i n&agrave;y tuy t&#7915; cung Linh Th&#7913;u ra th&#7853;t nh&#432;ng ch&#7881; ch&iacute;n m&#432;&#7901;i tu&#7893;i, l&agrave;m sao &#273;&#7841;t t&#7899;i c&#7843;nh gi&#7899;i &#273;&oacute; &#273;&#432;&#7907;c? Hay l&agrave; s&#7921; hi&#7875;u bi&#7871;t c&#7911;a m&igrave;nh c&oacute; ch&#7895; nh&#7847;m l&#7851;n, c&ocirc; ta luy&#7879;n m&#7897;t c&ocirc;ng phu n&agrave;o kh&aacute;c ch&#259;ng?</p>

<p>Ch&#7881; th&#7845;y l&agrave;n h&#417;i tr&#7855;ng t&#7915; m&#361;i c&ocirc; g&aacute;i phun ra qu&#7845;n qu&iacute;t bao quanh &#273;&#7847;u kh&ocirc;ng tan, c&agrave;ng l&uacute;c c&agrave;ng &#273;&#7853;m th&agrave;nh m&#7897;t v&#7847;ng s&#432;&#417;ng m&ugrave; che khu&#7845;t c&#7843; m&#7863;t, k&#7871; &#273;&oacute; x&#432;&#417;ng c&#7889;t to&agrave;n th&acirc;n k&ecirc;u l&#7909;c c&#7909;c nh&#432; ti&#7871;ng &#273;&#7853;u rang. H&#432; Tr&uacute;c v&agrave; &Ocirc; L&atilde;o &#272;&#7841;i hai ng&#432;&#7901;i hoang mang kh&ocirc;ng hi&#7875;u v&igrave; l&yacute; do g&igrave;. &Ocirc; L&atilde;o &#272;&#7841;i l&#7841;i c&agrave;ng kh&ocirc;ng hi&#7875;u, m&ocirc;n B&aacute;t Hoang L&#7909;c H&#7907;p Duy Ng&atilde; &#272;&#7897;c T&ocirc;n C&ocirc;ng n&agrave;y y ch&#7881; nghe ng&#432;&#7901;i ta n&oacute;i n&ecirc;n kh&ocirc;ng bi&#7871;t n&oacute; nh&#432; th&#7871; n&agrave;o.</p>

<p>Qua m&#7897;t l&uacute;c l&acirc;u, ti&#7871;ng l&#7889;p c&#7889;p nh&#432; &#273;&#7853;u rang kia nh&#7887; v&agrave; th&#432;a d&#7847;n, c&#7843; &#273;&aacute;m m&acirc;y m&ugrave; c&#361;ng nh&#7841;t &#273;i, th&#7845;y n&#7919; &#273;&#7891;ng d&ugrave;ng m&#361;i h&uacute;t ng&#432;&#7907;c tr&#7903; v&agrave;o, &#273;&#7871;n khi h&#7871;t h&#7859;n, c&ocirc; g&aacute;i m&#7899;i m&#7903; m&#7855;t ra, khoan thai &#273;&#7913;ng d&#7853;y.</p>

<p>H&#432; Tr&uacute;c v&agrave; &Ocirc; L&atilde;o &#272;&#7841;i c&ugrave;ng &#273;&#432;a tay d&#7909;i m&#7855;t t&#432;&#7903;ng nh&#432; m&#7855;t hoa, th&#7845;y c&ocirc; g&aacute;i d&#432;&#7901;ng nh&#432; c&oacute; &#273;i&#7875;m g&igrave; kh&aacute;c l&#7841; nh&#432;ng &#273;&oacute; l&agrave; c&aacute;i g&igrave; th&igrave; kh&ocirc;ng sao n&oacute;i ra &#273;&#432;&#7907;c. N&#7919; &#273;&#7891;ng ch&#259;m ch&#259;m nh&igrave;n &Ocirc; L&atilde;o &#272;&#7841;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i qu&#7843; l&agrave; uy&ecirc;n b&aacute;c, &#273;&#7871;n m&ocirc;n B&aacute;t Hoang L&#7909;c H&#7907;p Duy Ng&atilde; &#272;&#7897;c T&ocirc;n C&ocirc;ng c&#7911;a ta m&agrave; c&#361;ng bi&#7871;t.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i l&#7855;p b&#7855;p:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i l&agrave; ai? L&agrave; &#273;&#7879; t&#7917; c&#7911;a &#272;&#7891;ng M&#7895; ch&#259;ng?</p>

<p>C&ocirc; b&eacute; con &#273;&aacute;p:</p>

<p>- H&#7915;m, ng&#432;&#417;i qu&#7843; l&agrave; l&#7899;n m&#7853;t.</p>

<p>C&ocirc; ta kh&ocirc;ng tr&#7843; l&#7901;i c&acirc;u h&#7887;i c&#7911;a &Ocirc; L&atilde;o &#272;&#7841;i, quay sang n&oacute;i v&#7899;i H&#432; Tr&uacute;c:</p>

<p>- Ng&#432;&#417;i tay tr&aacute;i &ocirc;m ta, tay ph&#7843;i n&#7855;m sau l&#432;ng &Ocirc; L&atilde;o &#272;&#7841;i, d&ugrave;ng ph&#432;&#417;ng ph&aacute;p v&#7853;n kh&iacute; ta &#273;&atilde; d&#7841;y, nh&#7843;y l&ecirc;n ng&#7885;n c&acirc;y, l&ecirc;n tr&ecirc;n n&uacute;i th&ecirc;m v&agrave;i tr&#259;m tr&#432;&#7907;ng n&#7919;a.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ch&#7881; e ti&#7875;u t&#259;ng kh&ocirc;ng c&oacute; &#273;&#432;&#7907;c c&ocirc;ng l&#7921;c nh&#432; th&#7871;.</p>

<p>Y &#273;&#432;a tay &ocirc;m l&#7845;y n&#7919; &#273;&#7891;ng, tay ph&#7843;i ch&#7897;p v&agrave;o sau l&#432;ng &Ocirc; L&atilde;o &#272;&#7841;i nh&#7855;c y l&ecirc;n th&#7853;t l&agrave; hao t&#7889;n h&#417;i s&#7913;c, l&agrave;m sao c&oacute; th&#7875; nh&#7843;y l&ecirc;n &#273;&#432;&#7907;c t&#7853;n ng&#7885;n c&acirc;y? N&#7919; &#273;&#7891;ng li&#7873;n m&#7855;ng:</p>

<p>- Sao l&#7841;i kh&ocirc;ng v&#7853;n kh&iacute;?</p>

<p>H&#432; Tr&uacute;c c&#432;&#7901;i g&#432;&#7907;ng &#273;&aacute;p:</p>

<p>- D&#7841;! D&#7841;! Nh&#7845;t th&#7901;i ti&#7875;u t&#259;ng lu&#7889;ng cu&#7889;ng n&ecirc;n qu&ecirc;n khu&#7845;y &#273;i m&#7845;t.</p>

<p>Y li&#7873;n v&#7853;n ch&acirc;n kh&iacute;, m&agrave; l&#7841; l&ugrave;ng thay, th&acirc;n h&igrave;nh &Ocirc; L&atilde;o &#272;&#7841;i nh&#7865; b&#7895;ng h&#7859;n &#273;i, c&ograve;n n&#7919; &#273;&#7891;ng th&igrave; nh&#432; kh&ocirc;ng c&ograve;n g&igrave; c&#7843;, nh&#7843;y m&#7897;t c&aacute;i l&ecirc;n tr&ecirc;n c&acirc;y cao ngay, k&#7871; &#273;&oacute; l&#7841;i theo ph&#432;&#417;ng ph&aacute;p n&#7919; &#273;&#7891;ng ch&#7881; &#273;i&#7875;m nh&#7843;y qua m&#7897;t c&acirc;y to c&aacute;ch &#273;&oacute; ch&#7915;ng h&#417;n m&#7897;t tr&#432;&#7907;ng, nh&#7865; nh&agrave;ng nh&#432; nh&#7843;y tr&ecirc;n &#273;&#7845;t b&#7857;ng.</p>

<p>Y v&#7889;n &#273;&#7883;nh nh&#7843;y t&#7899;i ng&#7885;n c&acirc;y nh&#432;ng v&igrave; nh&#7865; nh&agrave;ng qu&aacute;, &#273;&acirc;m ra ch&#7897;t d&#7841;, t&acirc;m th&#7847;n ho&#7843;ng h&#7889;t khi&#7871;n ch&acirc;n kh&iacute; ch&#7841;y ng&#432;&#7907;c v&#7873; &#273;an &#273;i&#7873;n. Ch&acirc;n v&#7915;a n&#7863;ng tr&#297;u l&#7853;p t&#7913;c s&#7909;m ngay xu&#7889;ng, c&#361;ng may kh&ocirc;ng &#273;&#7875; tu&#7897;t tay r&#417;i n&#7919; &#273;&#7891;ng v&agrave; &Ocirc; L&atilde;o &#272;&#7841;i. Y v&#7915;a r&#417;i t&#7899;i &#273;&#7845;t, v&#7897;i v&agrave;ng nh&#7843;y tr&#7903; l&ecirc;n l&#7841;i s&#7907; c&ocirc; g&aacute;i tr&aacute;ch m&#7855;ng th&agrave;nh th&#7917; c&#7913; ng&#7853;m mi&#7879;ng ti&#7871;p t&#7909;c ch&#7841;y b&#259;ng b&#259;ng tr&ecirc;n nh&#7919;ng ng&#7885;n c&acirc;y.</p>

<p>L&uacute;c &#273;&#7847;u y &#273;i&#7873;u khi&#7875;n ch&acirc;n kh&iacute; ch&#432;a th&agrave;nh th&#7909;c n&ecirc;n b&#432;&#7899;c ch&acirc;n c&oacute; l&uacute;c v&#432;&#7899;ng v&iacute;u, v&#7873; sau ch&acirc;n kh&iacute; l&#432;u chuy&#7875;n thu&#7853;n s&#432;&#7899;ng ch&#7859;ng kh&aacute;c g&igrave; h&iacute;t th&#7903; b&igrave;nh th&#432;&#7901;ng, kh&ocirc;ng c&#7847;n ph&#7843;i ngh&#297; ng&#7907;i m&agrave; v&#7851;n ch&#7841;y kh&#7855;p to&agrave;n th&acirc;n. Y c&agrave;ng ch&#7841;y c&agrave;ng nhanh, l&ecirc;n n&uacute;i m&agrave; th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; xu&#7889;ng n&uacute;i, t&#432;&#7903;ng ch&#7915;ng kh&ocirc;ng ng&#7915;ng l&#7841;i &#273;&#432;&#7907;c.</p>

<p>N&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i m&#7899;i luy&#7879;n B&#7855;c Minh ch&acirc;n kh&iacute; kh&ocirc;ng n&ecirc;n s&#7917; d&#7909;ng qu&aacute; nhi&#7873;u, n&#7871;u mu&#7889;n b&#7843;o t&#7891;n t&iacute;nh m&#7841;ng th&igrave; n&ecirc;n d&#7915;ng l&#7841;i &#273;i.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y ti&#7871;p t&#7909;c ch&#7841;y l&ecirc;n th&ecirc;m m&#7845;y tr&#432;&#7907;ng n&#7919;a l&uacute;c &#7845;y m&#7899;i ch&#7853;m d&#7847;n r&#7891;i nh&#7843;y xu&#7889;ng &#273;&#7845;t. &Ocirc; L&atilde;o &#272;&#7841;i v&#7915;a kinh ng&#7841;c v&#7915;a b&#7897;i ph&#7909;c, l&#7841;i th&ecirc;m m&#7845;y ph&#7847;n th&egrave;m thu&#7891;ng, n&oacute;i v&#7899;i c&ocirc; b&eacute; con:</p>

<p>- M&ocirc;n&hellip; m&ocirc;n B&#7855;c Minh ch&acirc;n kh&iacute; n&agrave;y h&ocirc;m nay ng&#432;&#417;i m&#7899;i d&#7841;y cho y, th&#7871; m&agrave; &#273;&atilde; l&#7907;i h&#7841;i nh&#432; th&#7871;. V&otilde; c&ocirc;ng c&#7911;a cung Linh Th&#7913;u, n&uacute;i Phi&ecirc;u Mi&#7875;u qu&#7843; th&#7921;c bao la nh&#432; bi&#7875;n c&#7843;. Ng&#432;&#417;i ch&#7881; l&agrave; m&#7897;t &#273;&#7913;a b&eacute; con con, m&agrave;&hellip; m&agrave; &#273;&atilde;&hellip; kh&#7909;c kh&#7909;c&hellip; kh&#7909;c&hellip; gh&ecirc; g&#7899;m qu&aacute;.</p>

<p>N&#7919; &#273;&#7891;ng &#273;&#432;a m&#7855;t nh&igrave;n chung quanh, th&#7845;y ch&#7895; n&agrave;o c&#361;ng to&agrave;n l&agrave; c&acirc;y m&#7885;c chi ch&iacute;t, c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- Trong v&ograve;ng ba ng&agrave;y, b&#7885;n h&#7891; qu&#7847;n c&#7849;u &#273;&#7843;ng c&aacute;c ng&#432;&#417;i ch&#432;a ch&#7855;c &#273;&atilde; ki&#7871;m ra &#273;&#432;&#7907;c ch&#7895; n&agrave;y &#273;&acirc;u?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i bu&#7891;n b&atilde; n&oacute;i:</p>

<p>- B&#7885;n ta d&#297; nhi&ecirc;n thua s&#7841;ch r&#7891;i, g&atilde;&hellip; g&atilde; ti&#7875;u h&ograve;a th&#432;&#7907;ng n&agrave;y c&oacute; B&#7855;c Minh ch&acirc;n kh&iacute; th&#7847;n c&ocirc;ng h&#7871;t s&#7913;c b&#7843;o v&#7879; cho ng&#432;&#417;i, c&#7843; b&#7885;n ta d&ugrave; c&oacute; ki&#7871;m &#273;&#432;&#7907;c ra ng&#432;&#417;i th&igrave; c&#361;ng kh&ocirc;ng &#273;&#7883;ch l&#7841;i y &#273;&#432;&#7907;c.</p>

<p>C&ocirc; g&aacute;i l&#7841;i c&#432;&#7901;i kh&#7849;y m&#7897;t ti&#7871;ng, kh&ocirc;ng n&oacute;i n&#7919;a, ng&#7891;i t&#7921;a v&agrave;o m&#7897;t g&#7889;c c&acirc;y to, nh&#7855;m m&#7855;t thiu thiu ng&#7911;. H&#432; Tr&uacute;c ch&#7841;y m&#7897;t qu&atilde;ng xa r&#7891;i, trong b&#7909;ng c&#361;ng &#273;&oacute;i meo, &#273;&#432;a m&#7855;t nh&igrave;n c&ocirc; g&aacute;i, l&#7841;i nh&igrave;n &Ocirc; L&atilde;o &#272;&#7841;i n&oacute;i:</p>

<p>- Ta mu&#7889;n &#273;i ki&#7871;m c&aacute;i g&igrave; &#259;n, c&oacute; &#273;i&#7873;u ng&#432;&#417;i b&#7909;ng d&#7841; b&#7845;t l&#432;&#417;ng, kh&ocirc;ng ch&#7915;ng l&#7841;i l&agrave;m h&#7841;i ng&#432;&#7901;i b&#7841;n nh&#7887; c&#7911;a ta, ta kh&ocirc;ng y&ecirc;n t&acirc;m, chi b&#7857;ng ti&#7879;n th&#7875; &#273;em ng&#432;&#417;i &#273;i lu&ocirc;n.</p>

<p>N&oacute;i r&#7891;i &#273;&#432;a ta n&#7855;m l&#7845;y l&#432;ng &Ocirc; L&atilde;o &#272;&#7841;i. C&ocirc; g&aacute;i m&#7903; m&#7855;t ra n&oacute;i:</p>

<p>- &#272;&#7891; ng&#7889;c, ta d&#7841;y ng&#432;&#417;i ph&eacute;p &#273;i&#7875;m huy&#7879;t, kh&ocirc;ng l&#7869; l&uacute;c n&agrave;y ng&#432;&#7901;i ta kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c ng&#432;&#417;i &#273;i&#7875;m c&#361;ng kh&ocirc;ng tr&uacute;ng hay sao?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ch&#7881; s&#7907; ti&#7875;u t&#259;ng &#273;i&#7875;m kh&ocirc;ng &#273;&uacute;ng, y v&#7851;n c&ograve;n c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c.</p>

<p>N&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- Sinh T&#7917; Ph&ugrave; c&#7911;a y n&#7857;m trong tay ta, kh&ocirc;ng l&#7869; y c&ograve;n d&aacute;m v&#7885;ng &#273;&#7897;ng hay sao?</p>

<p>V&#7915;a nghe &#273;&#7871;n ba ch&#7919; Sinh T&#7917; Ph&ugrave;, &Ocirc; L&atilde;o &#272;&#7841;i ho&#7843;ng h&#7889;t k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, l&#7855;p b&#7855;p:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip;</p>

<p>N&#7919; &#273;&#7891;ng h&#7887;i:</p>

<p>- V&#7915;a r&#7891;i ng&#432;&#417;i u&#7889;ng c&#7911;a ta m&#7845;y vi&ecirc;n thu&#7889;c?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&aacute;p:</p>

<p>- Hai vi&ecirc;n.</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- C&#7917;u Chuy&#7875;n H&ugrave;ng X&agrave; Ho&agrave;n c&#7911;a cung Linh Th&#7913;u th&#7847;n hi&#7879;u v&ocirc; t&#7881;, c&#7899; g&igrave; l&#7841;i ph&#7843;i d&ugrave;ng &#273;&#7871;n hai vi&ecirc;n? H&#417;n n&#7919;a, c&aacute;i th&#7913; s&uacute;c sinh kh&ocirc;ng b&#7857;ng con heo con ch&oacute; nh&#432; ch&uacute;ng bay m&agrave; &#273;&aacute;ng &#273;&#7875; ta ph&#7843;i cho t&#7899;i hai vi&ecirc;n linh &#273;an hay sao?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i m&#7891; h&ocirc;i tr&aacute;n ch&#7843;y r&ograve;ng r&ograve;ng, run run n&oacute;i:</p>

<p>- Th&#7871;&hellip; th&#7871; ra&hellip; m&#7897;t vi&ecirc;n l&agrave;&hellip; l&agrave;&hellip;</p>

<p>N&#7919; &#273;&#7891;ng h&#7887;i th&ecirc;m:</p>

<p>- Th&#7871; huy&#7879;t Thi&ecirc;n Tr&igrave; c&#7911;a ng&#432;&#417;i ra sao r&#7891;i?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i hai tay run b&#7855;n l&ecirc;n, v&#7897;i v&agrave;ng c&#7903;i &aacute;o ngo&agrave;i ra th&#7845;y huy&#7879;t Thi&ecirc;n Tr&igrave; b&ecirc;n c&#7841;nh v&uacute; tr&ecirc;n ng&#7921;c hi&#7879;n ra m&#7897;t &#273;i&#7875;m &#273;&#7887; ch&oacute;t nh&#432; son. Y ho&#7843;ng h&#7889;t k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng Ch&#7871;t r&#7891;i! lo&#7841;ng cho&#7841;ng nh&#432; mu&#7889;n ng&atilde; &#7845;p &uacute;ng:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip; qu&#7843; th&#7853;t l&agrave; ai? Sao&hellip; sao&hellip; sao l&#7841;i bi&#7871;t n&#417;i ta c&oacute; Sinh T&#7917; Ph&ugrave;? Ng&#432;&#417;i cho ta u&#7889;ng &#272;o&#7841;n C&acirc;n H&#7911; C&#7889;t Ho&agrave;n ch&#7913; g&igrave;?</p>

<p>N&#7919; &#273;&#7891;ng nh&#7871;ch m&eacute;p c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta c&ograve;n c&oacute; vi&#7879;c ph&#7843;i sai &#273;&#7871;n ng&#432;&#417;i n&ecirc;n kh&ocirc;ng th&uacute;c &#273;&#7849;y d&#432;&#7907;c t&iacute;nh ngay l&uacute;c n&agrave;y, ng&#432;&#417;i kh&ocirc;ng vi&#7879;c g&igrave; ph&#7843;i kinh h&atilde;i &#273;&#7871;n th&#7871;!</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i tr&#7889; m&#7855;t ra, to&agrave;n th&acirc;n run l&ecirc;n b&#7847;n b&#7853;t, mi&#7879;ng th&#7903; ph&igrave; ph&ograve; nh&#432;ng kh&ocirc;ng n&oacute;i n&ecirc;n l&#7901;i n&#7919;a. H&#432; Tr&uacute;c &#273;&atilde; m&#7845;y l&#7847;n nh&igrave;n th&#7845;y &Ocirc; L&atilde;o &#272;&#7841;i t&#7887; v&#7867; ho&#7843;ng s&#7907; nh&#432;ng ch&#432;a bao gi&#7901; th&#7845;y y khi&#7871;p &#273;&#7843;m &#273;&#7871;n nh&#432; th&#7871; n&agrave;y, thu&#7853;n mi&#7879;ng h&#7887;i:</p>

<p>- &#272;o&#7841;n C&acirc;n H&#7911; C&#7889;t Ho&agrave;n l&agrave; c&aacute;i g&igrave; th&#7871;? M&#7897;t lo&#7841;i thu&#7889;c &#273;&#7897;c ch&#259;ng?</p>

<p>C&aacute;c b&#7855;p th&#7883;t tr&ecirc;n m&#7863;t &Ocirc; L&atilde;o &#272;&#7841;i d&uacute;m l&#7841;i, l&#7841;i k&ecirc;u l&ecirc;n m&#7845;y ti&#7871;ng, &#273;&#7897;t nhi&ecirc;n ch&#7881; v&agrave;o m&#7863;t H&#432; Tr&uacute;c ch&#7917;i:</p>

<p>- &#272;&#7891; s&#432; m&ocirc; th&#7889;i tha, &#273;&#7891; tr&#7885;c &#273;&#7847;u &ocirc;n d&#7883;ch, m&#432;&#7901;i t&aacute;m &#273;&#7901;i nh&agrave; m&agrave;y trai l&agrave; r&ugrave;a &#273;en, g&aacute;i l&agrave; &#273;&#297; &#273;i&#7871;m, sau n&agrave;y kh&ocirc;ng con kh&ocirc;ng c&aacute;i, &#273;&#7867; con trai kh&ocirc;ng c&oacute; l&#7895; &#273;&iacute;t, &#273;&#7867; con g&aacute;i ba tay b&#7889;n ch&acirc;n&hellip;</p>

<p>Y c&agrave;ng ch&#7917;i c&agrave;ng th&ocirc; t&#7909;c, n&#432;&#7899;c b&#7885;t v&#259;ng t&#7913; tung, c&#7921;c k&#7923; ph&#7851;n n&#7897;, ch&#7917;i t&#7899;i khi &#273;&#7897;ng &#273;&#7871;n v&#7871;t th&#432;&#417;ng, &#273;au qu&aacute; l&uacute;c &#273;&oacute; m&#7899;i ch&#7883;u th&ocirc;i. H&#432; Tr&uacute;c th&#7903; d&agrave;i:</p>

<p>- Ta &#273;&atilde; &#273;i tu, d&#297; nhi&ecirc;n tuy&#7879;t t&#7917; tuy&#7879;t t&ocirc;n, l&agrave;m g&igrave; c&oacute; con c&aacute;i m&agrave; n&oacute;i chuy&#7879;n kh&ocirc;ng c&oacute; m&ocirc;ng &#273;&iacute;t hay kh&ocirc;ng c&oacute; tay ch&acirc;n?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i l&#7841;i ch&#7917;i ti&#7871;p:</p>

<p>- Th&#7857;ng tr&#7885;c &ocirc;n d&#7883;ch kia, mi t&#432;&#7903;ng ng&#432;&#417;i b&igrave;nh b&igrave;nh an an kh&ocirc;ng con kh&ocirc;ng c&aacute;i hay sao? &#272;&acirc;u c&oacute; gi&#7843;n d&#7883; nh&#432; th&#7871; &#273;&#432;&#7907;c? Mi sau n&agrave;y sinh &#273;&#7911; m&#432;&#7901;i t&aacute;m &#273;&#7913;a con trai, m&#432;&#7901;i t&aacute;m &#273;&#7913;a con g&aacute;i, &#273;&#7913;a n&agrave;o &#273;&#7913;a n&#7845;y u&#7889;ng &#272;o&#7841;n C&acirc;n H&#7911; C&#7889;t Ho&agrave;n, r&ecirc;n la &#273;&#7911; ch&iacute;n m&#432;&#417;i ch&iacute;n ng&agrave;y, ch&#7871;t kh&ocirc;ng &#273;&#432;&#7907;c, s&#7889;ng kh&ocirc;ng xong. Sau &#273;&oacute; ch&iacute;nh mi c&#361;ng u&#7889;ng &#272;o&#7841;n C&acirc;n H&#7911; C&#7889;t Ho&agrave;n &#273;&#7875; n&#7871;m &#273;&#7911; m&ugrave;i cho bi&#7871;t.</p>

<p>H&#432; Tr&uacute;c h&#7871;t s&#7913;c kinh h&atilde;i h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i th&#7913; &#272;o&#7841;n C&acirc;n H&#7911; C&#7889;t Ho&agrave;n &#273;&#7897;c &#273;&#7883;a &#273;&#7871;n th&#7871; sao?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&aacute;p:</p>

<p>- Bao nhi&ecirc;u g&acirc;n c&#7889;t trong ng&#432;&#7901;i mi l&uacute;c &#273;&oacute; &#273;&#7913;t h&#7871;t, m&#7891;m kh&ocirc;ng h&aacute; &#273;&#432;&#7907;c, l&#432;&#7905;i kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, r&#7891;i sau&hellip; r&#7891;i sau&hellip;</p>

<p>Y ngh&#297; &#273;&#7871;n b&#7843;n th&acirc;n m&igrave;nh &#273;&atilde; u&#7889;ng ph&#7843;i th&#7913; thu&#7889;c &#273;&#7897;c &#273;&#7883;a h&agrave;ng &#273;&#7847;u trong thi&ecirc;n h&#7841; n&agrave;y r&#7891;i, n&ecirc;n kh&ocirc;ng c&ograve;n n&oacute;i &#273;&#432;&#7907;c n&#7919;a, trong l&ograve;ng ngu&#7897;i l&#7841;nh, toan &#273;&#7853;p &#273;&#7847;u v&agrave;o g&#7889;c c&acirc;y ch&#7871;t cho xong.</p>

<p>N&#7919; &#273;&#7891;ng m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i ch&#7881; vi&#7879;c ngoan ngo&atilde;n nghe l&#7901;i ta, ta kh&ocirc;ng th&uacute;c &#273;&#7849;y d&#432;&#7907;c l&#7921;c, th&igrave; &#273;&#7897;c t&iacute;nh m&#432;&#7901;i n&#259;m n&#7919;a c&#361;ng ch&#432;a ph&aacute;t t&aacute;c, c&oacute; &#273;&acirc;u m&agrave; ph&#7843;i s&#7907; &#273;&#7871;n th&#7871;? N&agrave;y ch&uacute; ti&#7875;u, &#273;i&#7875;m huy&#7879;t y &#273;&#7875; y kh&#7887;i n&#7893;i &#273;i&ecirc;n &#273;&#7853;p &#273;&#7847;u v&agrave;o c&acirc;y m&agrave; ch&#7871;t.</p>

<p>H&#432; Tr&uacute;c g&#7853;t &#273;&#7847;u:</p>

<p>- &#272;&uacute;ng v&#7853;y!</p>

<p>Y &#273;i &#273;&#7871;n sau l&#432;ng &Ocirc; L&atilde;o &#272;&#7841;i d&ograve; huy&#7879;t &Yacute; X&aacute;, xem &#273;i xem l&#7841;i cho k&#7929; c&agrave;ng th&#7853;t ch&#7855;c &#259;n, l&uacute;c &#273;&oacute; m&#7899;i gi&#417; tay &#273;i&#7875;m xu&#7889;ng. &Ocirc; L&atilde;o &#272;&#7841;i ch&#7881; h&#7921; &#273;&#432;&#7907;c m&#7897;t ti&#7871;ng, l&#7853;p t&#7913;c ch&#7871;t gi&#7845;c ngay. L&uacute;c n&agrave;y H&#432; Tr&uacute;c v&#7853;n d&#7909;ng B&#7855;c Minh ch&acirc;n kh&iacute; &#273;&atilde; &#273;&#7871;n tr&igrave;nh &#273;&#7897; s&#417; c&#7845;p, ch&#7881; &#273;&oacute; ch&#7859;ng c&#7847;n nh&#7853;n huy&#7879;t m&agrave; d&ugrave; v&agrave;o b&#7897; v&#7883; n&agrave;o tr&ecirc;n ng&#432;&#7901;i &#273;&#7889;i ph&#432;&#417;ng th&igrave; c&#361;ng &#273;&#7911; l&agrave;m ng&#432;&#7901;i ta b&#7883; tr&#7885;ng th&#432;&#417;ng. H&#432; Tr&uacute;c th&#7845;y y &#273;&atilde; ng&#7845;t &#273;i r&#7891;i, v&#7897;i v&agrave;ng cu&#7889;ng qu&iacute;t xoa nh&acirc;n trung, n&#7855;n b&oacute;p ng&#7921;c c&#7913;u y t&#7881;nh l&#7841;i. &Ocirc; L&atilde;o &#272;&#7841;i ng&#432;&#7901;i m&#7873;m nh&#432; b&uacute;n, ch&#7881; th&#7903; thoi th&oacute;p, h&#417;i s&#7913;c &#273;&acirc;u m&agrave; ch&#7917;i ai &#273;&#432;&#7907;c n&#7919;a?</p>

<p>H&#432; Tr&uacute;c th&#7845;y y t&#7881;nh l&#7841;i r&#7891;i, b&#7845;y gi&#7901; m&#7899;i &#273;i ki&#7871;m &#273;&#7891; &#259;n. Trong r&#7915;ng h&#432;&#417;u nai, linh d&#432;&#417;ng, g&agrave; g&ocirc;, th&#7887; c&aacute;c lo&#7841;i &#273;&#7847;y r&#7851;y nh&#432;ng &#273;&#7901;i n&agrave;o y ch&#7883;u s&aacute;t sinh? Ki&#7871;m m&#7897;t h&#7891;i l&acirc;u, kh&ocirc;ng ra &#273;&#432;&#7907;c th&#7913; g&igrave; &#259;n &#273;&#432;&#7907;c &#273;&agrave;nh nh&#7843;y l&ecirc;n c&acirc;y t&ugrave;ng h&aacute;i &iacute;t tr&aacute;i th&ocirc;ng, b&oacute;c l&#7845;y nh&acirc;n. Tr&aacute;i th&ocirc;ng v&#7883; th&#417;m &#259;n c&#361;ng kh&ocirc;ng t&#7879; l&#7855;m, c&oacute; &#273;i&#7873;u m&#7895;i h&#7841;t b&eacute; t&iacute;, &#259;n lu&ocirc;n hai ba tr&#259;m h&#7841;t m&agrave; v&#7851;n ch&#432;a no.</p>

<p>Y th&#7845;y b&#7909;ng b&#7899;t &#273;&oacute;i r&#7891;i, b&oacute;c th&ecirc;m nh&#432;ng kh&ocirc;ng &#259;n m&agrave; b&#7887; &#273;&#7847;y hai t&uacute;i &#273;em v&#7873; cho n&#7919; &#273;&#7891;ng v&agrave; &Ocirc; L&atilde;o &#272;&#7841;i &#259;n. N&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- &#258;n c&aacute;i n&agrave;y ng&#432;&#417;i c&#361;ng s&#7889;ng &#273;&#432;&#7907;c r&#7891;i. C&oacute; &#273;i&#7873;u ta kh&ocirc;ng th&#7875; &#259;n &#273;&#7891; chay trong ba th&aacute;ng tr&#7901;i, ng&#432;&#417;i mau ra gi&#7843;i huy&#7879;t cho &Ocirc; L&atilde;o &#272;&#7841;i.</p>

<p>N&oacute;i xong truy&#7873;n cho y ph&eacute;p gi&#7843;i huy&#7879;t, H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, &Ocirc; L&atilde;o &#272;&#7841;i ch&#7855;c c&#361;ng &#273;&oacute;i l&#7855;m r&#7891;i.</p>

<p>Y theo &#273;&uacute;ng nh&#7919;ng g&igrave; n&#7919; &#273;&#7891;ng truy&#7873;n d&#7841;y, gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho &Ocirc; L&atilde;o &#272;&#7841;i r&#7891;i &#273;&#432;a cho y m&#7897;t n&#7855;m h&#7897;t th&ocirc;ng n&oacute;i:</p>

<p>- &Ocirc; ti&ecirc;n sinh, &#259;n &iacute;t h&#7897;t th&ocirc;ng &#273;i.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i h&#7847;m h&#7847;m nh&igrave;n y r&#7891;i c&#7847;m h&#7897;t t&ugrave;ng b&#7887; v&agrave;o m&#7891;m &#259;n, c&#7913; &#259;n v&agrave;i h&#7841;t l&#7841;i ch&#7917;i m&#7897;t c&acirc;u:</p>

<p>- &#272;&#7891; s&#432; m&ocirc; ch&#7871;t toi!</p>

<p>&#258;n th&ecirc;m v&agrave;i h&#7841;t n&#7919;a l&#7841;i ti&#7871;p:</p>

<p>- H&ograve;a th&#432;&#7907;ng &ocirc;n d&#7883;ch!</p>

<p>H&#432; Tr&uacute;c kh&ocirc;ng v&igrave; th&#7871; m&agrave; b&#7921;c m&igrave;nh, ngh&#297; th&#7847;m: &ldquo;Ta &#273;&aacute;nh y b&#7883; th&#432;&#417;ng ch&#7871;t &#273;i s&#7889;ng l&#7841;i, y t&#7913;c t&#7889;i c&#361;ng ph&#7843;i.&rdquo; C&ocirc; b&eacute; con n&oacute;i:</p>

<p>- &#258;n h&#7897;t th&ocirc;ng r&#7891;i ng&#7911; &#273;i, kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i n&#259;ng g&igrave; n&#7919;a.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Th&#7871; nh&#432;ng th&#7911;y chung y kh&ocirc;ng &#273;&#7875; nh&atilde;n quang ch&#7841;m v&agrave;o m&#7855;t c&ocirc; ta, &#259;n v&#7897;i &#259;n v&agrave;ng cho xong r&#7891;i ngo&#7865;o &#273;&#7847;u n&#7857;m ng&#7911;. H&#432; Tr&uacute;c c&#361;ng &#273;i &#273;&#7871;n m&#7897;t g&#7889;c c&acirc;y l&#7899;n, ng&#7891;i d&#7921;a v&agrave;o m&#7897;t r&#7877; c&acirc;y ngh&#7881; ng&#417;i, t&iacute;nh th&#7847;m: &ldquo;M&igrave;nh ch&#7899; n&ecirc;n ng&#7891;i qu&aacute; g&#7847;n con qu&#7881; c&aacute;i.&rdquo; Y c&#7843; ng&agrave;y m&#7879;t m&#7887;i n&ecirc;n ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; ng&#7911; thi&#7871;p &#273;i.</p>

<p>S&aacute;ng h&ocirc;m sau khi t&#7881;nh d&#7853;y th&igrave; b&#7847;u tr&#7901;i u &aacute;m &#273;&#7847;y m&acirc;y th&#7845;p. N&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- &Ocirc; L&atilde;o &#272;&#7841;i, ng&#432;&#417;i &#273;i b&#7855;t m&#7897;t con mai hoa l&#7897;c hay linh d&#432;&#417;ng g&igrave; &#273;&oacute;, h&#7865;n cho gi&#7901; t&#7883; ph&#7843;i &#273;em v&#7873;, m&agrave; ph&#7843;i c&ograve;n s&#7889;ng &#273;&#7845;y nh&eacute;.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y ch&#7879;nh cho&#7841;ng &#273;&#7913;ng d&#7853;y, ki&#7871;m m&#7897;t c&agrave;nh c&acirc;y kh&ocirc; l&agrave;m n&#7841;ng ch&#7889;ng, t&#7853;p t&#7877;nh b&#432;&#7899;c &#273;i. H&#432; Tr&uacute;c c&#361;ng mu&#7889;n &#273;&#7871;n &#273;&#7905; y m&#7897;t ch&uacute;t nh&#432;ng ngh&#297; &#273;&#7871;n chuy&#7879;n y &#273;i s&#259;n th&uacute; s&aacute;t sinh th&agrave;nh th&#7917; chi lu&ocirc;n m&#7891;m ni&#7879;m:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t, A Di &#272;&agrave; Ph&#7853;t!</p>

<p>Y l&#7841;i nh&#7855;n ra:</p>

<p>- H&#432;&#417;u &#417;i, d&ecirc; &#417;i, th&#7887; &#417;i, g&agrave; &#417;i! T&#7845;t c&#7843; ch&uacute;ng sinh! Mau mau ch&#7841;y cho xa, &#273;&#7915;ng &#273;&#7875; &Ocirc; L&atilde;o &#272;&#7841;i b&#7855;t &#273;&#432;&#7907;c m&agrave;y.</p>

<p>C&ocirc; b&eacute; con nh&#7871;ch m&eacute;p c&#432;&#7901;i nh&#7841;t, kh&ocirc;ng th&egrave;m l&yacute; &#273;&#7871;n. Ng&#7901; &#273;&acirc;u H&#432; Tr&uacute;c ni&#7879;m kinh th&igrave; c&#7913; ni&#7879;m, &Ocirc; L&atilde;o &#272;&#7841;i &#273;&atilde; tr&#7885;ng th&#432;&#417;ng r&#7891;i, v&#7853;y m&agrave; kh&ocirc;ng bi&#7871;t y l&agrave;m c&aacute;ch n&agrave;o, ch&#432;a &#273;&#7871;n gi&#7901; t&#7883; &#273;&atilde; l&ocirc;i &#273;&#432;&#7907;c m&#7897;t con h&#432;&#417;u sao nh&#7887; v&#7873;. H&#432; Tr&uacute;c th&#7845;y th&#7871; l&#7841;i ni&#7879;m Ph&#7853;t lu&ocirc;n m&#7891;m.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i n&oacute;i:</p>

<p>- N&agrave;y ch&uacute; ti&#7875;u, mau nh&oacute;m l&#7917;a l&ecirc;n, m&igrave;nh l&agrave;m th&#7883;t h&#432;&#417;u &#259;n.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- T&#7897;i l&#7895;i thay! T&#7897;i l&#7895;i thay! Ti&#7875;u t&#259;ng nh&#7845;t quy&#7871;t kh&ocirc;ng tr&#7907; gi&uacute;p ti&ecirc;n sinh l&agrave;m chuy&#7879;n t&ocirc;i nghi&#7879;t n&agrave;y.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i l&#7853;t tay m&#7897;t c&aacute;i, r&uacute;t trong &#7889;ng gi&agrave;y ra m&#7897;t con dao g&#259;m s&aacute;ng qu&#7855;c, &#273;&#7883;nh gi&#7871;t con h&#432;&#417;u. N&#7919; &#273;&#7891;ng v&#7897;i ng&#259;n l&#7841;i:</p>

<p>- Khoan &#273;&#7915;ng &#273;&#7897;ng th&#7911; v&#7897;i.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y b&#7887; thanh ch&#7911;y th&#7911; xu&#7889;ng. H&#432; Tr&uacute;c m&#7915;ng qu&aacute; v&#7897;i l&ecirc;n ti&#7871;ng ca ng&#7907;i:</p>

<p>- Ph&#7843;i &#273;&oacute;! Ph&#7843;i &#273;&oacute;! Ti&#7875;u c&ocirc; n&#432;&#417;ng t&acirc;m &#273;&#7883;a nh&acirc;n t&#7915;, th&#7875; n&agrave;o ng&agrave;y sau c&#361;ng &#273;&#432;&#7907;c ph&uacute;c b&aacute;o.</p>

<p>C&ocirc; g&aacute;i c&#432;&#7901;i kh&#7849;y m&#7897;t ti&#7871;ng, ch&#7859;ng n&oacute;i ch&#7859;ng r&#7857;ng, ch&#7881; nh&#7855;m m&#7855;t d&#432;&#7905;ng th&#7847;n. Con h&#432;&#417;u nh&#7887; c&#7913; k&ecirc;u be be li&ecirc;n ti&#7871;p, H&#432; Tr&uacute;c m&#7845;y l&#7847;n mu&#7889;n ch&#7841;y t&#7899;i th&#7843; n&oacute; ra nh&#432;ng l&#7841;i kh&ocirc;ng d&aacute;m.</p>

<p>B&oacute;ng c&acirc;y m&#7895;i l&uacute;c m&#7897;t ng&#7855;n d&#7847;n nh&#432;ng v&igrave; tr&#7901;i &#273;ang &acirc;m u n&ecirc;n th&#7853;t m&#7901; kh&oacute; m&agrave; th&#7845;y &#273;&#432;&#7907;c. N&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- &#272;&#7871;n gi&#7901; ng&#7885; r&#7891;i!</p>

<p>C&ocirc; g&aacute;i &ocirc;m l&#7845;y con h&#432;&#417;u, ng&#7917;a &#273;&#7847;u n&oacute; l&ecirc;n, gh&eacute; m&#7891;m ngo&#7863;p ngay v&agrave;o c&#7893; con v&#7853;t. Con h&#432;&#417;u con &#273;au qu&aacute; k&ecirc;u r&#7847;m l&ecirc;n, h&#7871;t s&#7913;c v&ugrave;ng v&#7851;y nh&#432;ng c&ocirc; g&aacute;i v&#7851;n &ocirc;m ch&#7863;t, kh&ocirc;ng ng&#7915;ng h&uacute;t m&aacute;u mi&#7879;ng k&ecirc;u &#7885;c &#7885;c. Con h&#432;&#417;u con c&agrave;ng d&atilde;y c&agrave;ng y&#7871;u, H&#432; Tr&uacute;c kinh h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip; sao t&agrave;n nh&#7851;n qu&aacute;!</p>

<p>N&#7919; &#273;&#7891;ng ch&#7859;ng th&egrave;m &#273;&#7875; &yacute;, ch&#7881; ra s&#7913;c h&uacute;t m&aacute;u con v&#7853;t. Con h&#432;&#417;u y&#7871;u d&#7847;n, sau c&ugrave;ng d&atilde;y d&#7909;a m&#7845;y c&aacute;i r&#7891;i ch&#7871;t. C&ocirc; g&aacute;i h&uacute;t m&aacute;u con v&#7853;t no r&#7891;i, b&#7909;ng c&#259;ng l&ecirc;n, l&uacute;c &#273;&oacute; m&#7899;i bu&ocirc;ng con h&#432;&#417;u ra, ng&#7891;i xu&#7889;ng x&#7871;p b&#7857;ng, m&#7897;t tay ch&#7881; l&ecirc;n tr&#7901;i, m&#7897;t tay ch&#7881; xu&#7889;ng &#273;&#7845;t, l&#7841;i luy&#7879;n m&ocirc;n B&aacute;t Hoang L&#7909;c H&#7907;p Duy Ng&atilde; &#272;&#7897;c T&ocirc;n C&ocirc;ng, m&#361;i phun h&#417;i tr&#7855;ng, bao ph&#7911; chung quanh &#273;&#7847;u. M&#7897;i l&uacute;c l&acirc;u sau, n&#7919; &#273;&#7891;ng h&uacute;t h&#417;i tr&#7903; l&#7841;i, n&oacute;i:</p>

<p>- &Ocirc; L&atilde;o &#272;&#7841;i, ng&#432;&#417;i x&#7867; th&#7883;t h&#432;&#417;u m&agrave; &#259;n.</p>

<p>H&#432; Tr&uacute;c trong b&#7909;ng ch&aacute;n gh&eacute;t n&oacute;i:</p>

<p>- Ti&#7875;u c&ocirc; n&#432;&#417;ng, b&acirc;y gi&#7901; &Ocirc; L&atilde;o &#272;&#7841;i nghe l&#7879;nh c&ocirc; r&#7891;i, t&#7853;n t&acirc;m ph&#7909;c v&#7909;, c&#361;ng kh&ocirc;ng d&aacute;m ra tay l&agrave;m h&#7841;i n&#7919;a &#273;&acirc;u. Ti&#7875;u t&#259;ng xin t&#7915; bi&#7879;t.</p>

<p>C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- Ta kh&ocirc;ng cho ng&#432;&#417;i &#273;i.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng v&#7897;i &#273;i t&igrave;m c&aacute;c s&#432; b&aacute; s&#432; th&uacute;c, n&#7871;u nh&#432; ki&#7871;m kh&ocirc;ng ra th&igrave; c&#361;ng ph&#7843;i tr&#7903; v&#7873; ch&ugrave;a Thi&#7871;u L&acirc;m ph&#7909;c m&#7879;nh ch&#7901; sai b&#7843;o, kh&ocirc;ng th&#7875; ch&#7847;n ch&#7901; h&#417;n &#273;&#432;&#7907;c n&#7919;a m&agrave; l&#7905; vi&#7879;c.</p>

<p>N&#7919; &#273;&#7891;ng l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng nghe l&#7901;i ta, mu&#7889;n t&#7921; ti&#7879;n ra &#273;i, c&oacute; ph&#7843;i th&#7871; ch&#259;ng?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng c&#361;ng ngh&#297; ra &#273;&#432;&#7907;c m&#7897;t c&aacute;ch r&#7891;i, &#7845;y l&agrave; nh&#7891;i v&agrave;o trong t&#259;ng b&agrave;o c&#7887; kh&ocirc;, l&aacute; c&acirc;y th&agrave;nh m&#7897;t c&aacute;i bao l&#7899;n, c&otilde;ng tr&ecirc;n l&#432;ng m&agrave; ch&#7841;y, c&#7889; &yacute; l&agrave;m cho ng&#432;&#7901;i canh d&#432;&#7899;i n&uacute;i tr&ocirc;ng th&#7845;y. B&#7885;n h&#7885; s&#7869; t&#432;&#7903;ng trong bao l&agrave; ti&#7873;n b&#7889;i th&#7875; n&agrave;o c&#361;ng &#273;u&#7893;i theo. Ti&#7875;u t&#259;ng s&#7869; d&#7851;n d&#7909; h&#7885; &#273;i xa xa, ti&#7873;n b&#7889;i v&agrave; &Ocirc; L&atilde;o &#272;&#7841;i th&#7915;a c&#417; xu&#7889;ng n&uacute;i, quay v&#7873; n&#417;i Phi&ecirc;u Mi&#7875;u Phong chi &#273;&oacute;.</p>

<p>C&ocirc; g&aacute;i kia n&oacute;i:</p>

<p>- C&aacute;i c&aacute;ch &#273;&oacute; xem ra c&#361;ng &#7893;n &#273;&#7845;y, ng&#432;&#417;i qu&#7843; v&igrave; ta m&agrave; m&#7845;t c&ocirc;ng ngh&#297; ra. Th&#7871; nh&#432;ng ta l&#7841;i kh&ocirc;ng mu&#7889;n &#273;&agrave;o t&#7849;u.</p>

<p>H&#432; Tr&uacute;c v&#7897;i &#273;&aacute;p:</p>

<p>- Th&#7871; c&#361;ng &#273;&#432;&#7907;c. V&#7853;y ti&#7873;n b&#7889;i &#7903; l&#7841;i &#273;&acirc;y, n&#417;i ng&#7885;n n&uacute;i n&agrave;y r&#7915;ng s&acirc;u tuy&#7871;t d&agrave;y, b&#7885;n h&#7885; ch&#7855;c c&#361;ng ch&#7859;ng ki&#7871;m ra &#273;&#432;&#7907;c &#273;&acirc;u, ch&#7881; t&aacute;m ng&agrave;y m&#432;&#7901;i ng&agrave;y r&#7891;i c&#361;ng ph&#7843;i b&#7887; &#273;i th&ocirc;i.</p>

<p>C&ocirc; g&aacute;i kia n&oacute;i:</p>

<p>- Qua t&aacute;m ng&agrave;y m&#432;&#7901;i ng&agrave;y, ta &#273;&atilde; h&#7891;i ph&#7909;c c&ocirc;ng l&#7921;c b&#7857;ng n&#259;m m&#432;&#7901;i t&aacute;m, m&#432;&#7901;i ch&iacute;n tu&#7893;i, l&#7869; n&agrave;o l&#7841;i &#273;&#7875; cho b&#7885;n ch&uacute;ng ch&#7841;y &#273;&#432;&#7907;c?</p>

<p>H&#432; Tr&uacute;c l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- C&aacute;i g&igrave;?</p>

<p>N&#7919; &#273;&#7891;ng &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i th&#7917; nh&igrave;n cho k&#7929;, h&igrave;nh d&#7841;ng ta l&uacute;c n&agrave;y, so v&#7899;i hai h&ocirc;m tr&#432;&#7899;c c&oacute; g&igrave; kh&aacute;c ch&#259;ng?</p>

<p>H&#432; Tr&uacute;c ch&#259;m ch&uacute; nh&igrave;n, th&#7845;y th&#7847;n s&#7855;c c&ocirc; g&aacute;i d&#432;&#7901;ng nh&#432; l&#7899;n h&#417;n v&agrave;i tu&#7893;i, b&#7857;ng m&#7897;t &#273;&#7913;a tr&#7867; m&#432;&#7901;i m&#7897;t, m&#432;&#7901;i hai ch&#7913; kh&ocirc;ng c&ograve;n l&agrave; t&aacute;m, ch&iacute;n tu&#7893;i n&ecirc;n l&#7849;m b&#7849;m:</p>

<p>- Ti&#7873;n b&#7889;i&hellip; d&#432;&#7901;ng&hellip; d&#432;&#7901;ng nh&#432; trong hai ng&agrave;y qua, l&#7899;n th&ecirc;m &#273;&#7871;n hai ba tu&#7893;i, c&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u th&acirc;n h&igrave;nh kh&ocirc;ng l&#7899;n th&ecirc;m ch&uacute;t n&agrave;o.</p>

<p>N&#7919; &#273;&#7891;ng vui s&#432;&#7899;ng n&oacute;i:</p>

<p>- Ha ha, nh&atilde;n l&#7921;c c&#7911;a ng&#432;&#417;i kh&aacute; l&#7855;m, &#273;&atilde; nh&igrave;n ra &#273;&#432;&#7907;c ta th&ecirc;m hai ba tu&#7893;i. N&agrave;y h&ograve;a th&#432;&#7907;ng ng&#7889;c ngh&#7871;ch &#417;i, Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; th&acirc;n h&igrave;nh m&atilde;i m&atilde;i ch&#7881; b&#7857;ng m&#7897;t &#273;&#7913;a b&eacute; con, l&agrave;m sao c&oacute; th&#7875; l&#7899;n &#273;&#432;&#7907;c.</p>

<p>H&#432; Tr&uacute;c v&agrave; &Ocirc; L&atilde;o &#272;&#7841;i hai ng&#432;&#7901;i c&ugrave;ng kinh ng&#7841;c &#273;&#7871;n tr&#7889; m&#7855;t ra, k&ecirc;u l&ecirc;n:</p>

<p>- Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895;? B&agrave; l&agrave; Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; &#273;&#7845;y &#432;?</p>

<p>N&#7919; &#273;&#7891;ng ki&ecirc;u ng&#7841;o n&oacute;i:</p>

<p>- Th&#7871; c&aacute;c ng&#432;&#417;i b&#7843;o ta l&agrave; ai? M&#7895; m&#7895; c&aacute;c ng&#432;&#417;i th&acirc;n nh&#432; &#273;&#7913;a tr&#7867;, kh&ocirc;ng l&#7869; ch&uacute;ng bay m&ugrave; c&#7843; kh&ocirc;ng nh&igrave;n th&#7845;y sao?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i gi&#432;&#417;ng tr&ograve;n &#273;&ocirc;i m&#7855;t ch&#259;m ch&#259;m nh&igrave;n c&ocirc; g&aacute;i m&#7897;t h&#7891;i l&acirc;u, mi&#7879;ng m&#7845;p m&aacute;y nh&#432; &#273;&#7883;nh n&oacute;i g&igrave; &#273;&oacute; nh&#432;ng kh&ocirc;ng sao th&agrave;nh l&#7901;i. Qua m&#7897;t l&uacute;c l&acirc;u, &#273;&#7897;t nhi&ecirc;n ng&atilde; l&#259;n ra m&#7863;t tuy&#7871;t, n&#7913;c n&#7903;:</p>

<p>- Ta&hellip; ta ph&#7843;i bi&#7871;t th&#7871; m&#7899;i ph&#7843;i, ta &#273;&uacute;ng l&agrave; &#273;&#7913;a ngu ng&#7889;c nh&#7845;t tr&ecirc;n &#273;&#7901;i. Ta&hellip; ta l&#7841;i c&#7913; t&#432;&#7903;ng ng&#432;&#417;i ch&#7881; l&agrave; m&#7897;t ti&#7875;u a &#273;&#7847;u tr&ecirc;n cung Linh Th&#7913;u, c&oacute; ng&#7901; &#273;&acirc;u&hellip; ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip; l&#7841;i ch&iacute;nh l&agrave; Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895;.</p>

<p>N&#7919; &#273;&#7891;ng quay sang n&oacute;i v&#7899;i H&#432; Tr&uacute;c:</p>

<p>- Th&#7871; c&ograve;n ng&#432;&#417;i t&#432;&#7903;ng ta l&agrave; ai?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng l&#7841;i t&#432;&#7903;ng ti&#7873;n b&#7889;i l&agrave; m&#7897;t con qu&#7881; c&aacute;i n&agrave;o nh&#7853;p v&agrave;o ng&#432;&#7901;i.</p>

<p>C&ocirc; g&aacute;i m&#7863;t s&#7847;m xu&#7889;ng, qu&aacute;t l&ecirc;n:</p>

<p>- Ch&#7881; b&aacute; x&agrave;m! C&aacute;i g&igrave; m&agrave; l&#7841;i qu&#7881; c&aacute;i nh&#7853;p v&agrave;o ng&#432;&#7901;i?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i th&igrave; tr&ocirc;ng gi&#7889;ng nh&#432; m&#7897;t &#273;&#7913;a b&eacute; con, gi&#7885;ng n&oacute;i t&acirc;m tr&iacute; l&#7841;i nh&#432; m&#7897;t b&agrave; gi&agrave;, l&#7841;i t&#7921; x&#432;ng l&agrave; m&#7895; m&#7895; th&igrave; ch&#7859;ng ph&#7843;i l&agrave; h&#7891;n b&agrave; l&atilde;o nh&#7853;p v&agrave;o &#273;&#7913;a tr&#7867; th&igrave; c&ograve;n l&agrave; g&igrave;?</p>

<p>N&#7919; &#273;&#7891;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:</p>

<p>- Ch&uacute; ti&#7875;u qu&#7843; c&oacute; &yacute; ngh&#297; l&#7841; l&ugrave;ng.</p>

<p>B&agrave; ta quay sang n&oacute;i v&#7899;i &Ocirc; L&atilde;o &#272;&#7841;i:</p>

<p>- H&ocirc;m tr&#432;&#7899;c ta r&#417;i v&agrave;o tay ng&#432;&#417;i, ng&#432;&#417;i kh&ocirc;ng gi&#7871;t ta, b&acirc;y gi&#7901; &#273;&acirc;m ra h&#7889;i h&#7853;n, c&oacute; ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i nh&#7893;m ng&#432;&#7901;i ng&#7891;i d&#7853;y n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Ta &#273;&atilde; t&#7915;ng l&ecirc;n Phi&ecirc;u Mi&#7875;u Phong ba l&#7847;n, &#273;&atilde; t&#7915;ng nghe b&agrave; n&oacute;i, c&oacute; &#273;i&#7873;u m&#7855;t b&#7883; b&#7883;t k&iacute;n th&agrave;nh th&#7917; kh&ocirc;ng nh&igrave;n th&#7845;y h&igrave;nh m&#7841;o c&#7911;a b&agrave; bao gi&#7901;. &Ocirc; L&atilde;o &#272;&#7841;i qu&#7843; l&agrave; c&oacute; m&#7855;t kh&ocirc;ng tr&ograve;ng, l&#7841;i t&#432;&#7903;ng&hellip; l&#7841;i t&#432;&#7903;ng b&agrave; l&agrave; &#273;&#7913;a b&eacute; c&acirc;m.</p>

<p>N&#7919; &#273;&#7891;ng n&oacute;i:</p>

<p>- Ch&#7859;ng n&oacute;i g&igrave; ng&#432;&#417;i nh&#7853;n &#273;&#432;&#7907;c gi&#7885;ng ta m&agrave; y&ecirc;u ma qu&#7881; qu&aacute;i trong ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o nghe ta n&oacute;i c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t. M&#7895; m&#7895; b&#7883; c&aacute;c ng&#432;&#417;i b&#7855;t &#273;&#432;&#7907;c, n&#7871;u kh&ocirc;ng gi&#7843; c&acirc;m, kh&ocirc;ng ch&#7915;ng ch&uacute;ng bay nh&#7853;n ra &#273;&#432;&#7907;c kh&#7849;u &acirc;m ta.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i lu&ocirc;n m&#7891;m than th&#7903;, h&#7887;i th&ecirc;m:</p>

<p>- B&agrave; v&otilde; c&ocirc;ng th&ocirc;ng th&#7847;n, gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng c&#7847;n ph&#7843;i &#273;&#7871;n chi&ecirc;u th&#7913; hai, sao l&#7841;i &#273;&#7875; ta gi&#417; tay l&agrave; t&oacute;m &#273;&#432;&#7907;c, kh&ocirc;ng kh&aacute;ng c&#7921; l&agrave; sao?</p>

<p>C&ocirc; g&aacute;i kia c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ta &#273;&atilde; b&#7843;o ph&#7843;i c&aacute;m &#417;n ng&#432;&#417;i ra tay t&#432;&#417;ng tr&#7907;, ch&iacute;nh l&agrave; &#7903; ch&#7895; &#273;&oacute;. H&ocirc;m &#273;&oacute; ta s&#7855;p c&oacute; k&#7867; th&ugrave; gh&ecirc; g&#7899;m &#273;&#7871;n ki&#7871;m, m&#7895; m&#7895; kh&ocirc;ng &#273;&#432;&#7907;c kh&#7887;e, kh&oacute; m&agrave; kh&aacute;ng c&#7921; &#273;&#432;&#7907;c, may sao &#273;&#432;&#7907;c ng&#432;&#417;i &#273;&#7871;n b&#7887; v&agrave;o bao &#273;em xu&#7889;ng n&uacute;i, khi&#7871;n cho m&#7895; m&#7895; tr&aacute;nh &#273;&#432;&#7907;c m&#7897;t tai ki&#7871;p. &#272;&oacute; kh&ocirc;ng ph&#7843;i l&agrave; c&#7847;n &#273;a t&#7841; ng&#432;&#417;i hay sao?</p>

<p>V&#7915;a n&oacute;i &#273;&#7871;n &#273;&acirc;y, &aacute;nh m&#7855;t b&agrave; ta &#273;&#7897;t nhi&ecirc;n l&#7897; hung quang, gay g&#7855;t n&oacute;i:</p>

<p>- Th&#7871; nh&#432;ng ng&#432;&#417;i b&#7855;t &#273;&#432;&#7907;c ta r&#7891;i, l&#7841;i cho r&#7857;ng ta gi&#7843; v&#7901; c&acirc;m, gi&#7903; bao nhi&ecirc;u th&#7911; &#273;o&#7841;n v&ocirc; l&#7877; &#273;&#7889;i ph&oacute; v&#7899;i m&#7895; m&#7895;, qu&#7843; l&agrave; t&#7897;i &#273;&#7841;i &aacute;c c&#7921;c, n&#7871;u kh&ocirc;ng th&#7871; &#7855;t l&agrave; ta &#273;&atilde; tha m&#7841;ng cho ng&#432;&#417;i r&#7891;i.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i nh&#7843;y d&#7921;ng l&ecirc;n, qu&igrave; m&#7885;p xu&#7889;ng &#273;&#7845;t n&oacute;i:</p>

<p>- B&#7849;m m&#7895; m&#7895;, ng&#432;&#7901;i &#273;&#7901;i n&oacute;i l&agrave; kh&ocirc;ng bi&#7871;t th&igrave; kh&ocirc;ng c&oacute; t&#7897;i, &Ocirc; L&atilde;o &#272;&#7841;i n&#7871;u nh&#432; l&uacute;c &#273;&oacute; bi&#7871;t &#273;&#432;&#7907;c l&atilde;o nh&acirc;n gia l&agrave; ng&#432;&#7901;i m&agrave; m&#7895; h&#7857;ng th&agrave;nh t&acirc;m k&iacute;nh s&#7907; Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895;, th&igrave; &Ocirc; m&#7895; c&oacute; m&#7853;t l&#7899;n b&#7857;ng tr&#7901;i c&#361;ng ch&#7859;ng d&aacute;m &#273;&#7855;c t&#7897;i.</p>

<p>N&#7919; &#273;&#7891;ng c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- S&#7907; th&igrave; c&oacute; &#273;&#7845;y nh&#432;ng k&iacute;nh th&igrave; ch&#432;a ch&#7855;c. Ng&#432;&#417;i tri&#7879;u t&#7853;p y&ecirc;u ma ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o, quy&#7871;t t&acirc;m ph&#7843;n ta th&igrave; c&oacute; c&ograve;n g&igrave; &#273;&#7875; n&oacute;i n&#7919;a hay kh&ocirc;ng?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i li&ecirc;n ti&#7871;p r&#7853;p &#273;&#7847;u, tr&aacute;n &#273;&#7853;p v&agrave;o &#273;&aacute;, ch&#7881; &#273;&#432;&#7907;c m&#432;&#417;i c&aacute;i m&aacute;u me &#273;&atilde; ch&#7843;y &#273;&#7847;m &#273;&igrave;a. H&#432; Tr&uacute;c ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y l&#7841;i l&agrave; Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895;. &#272;&#7891;ng M&#7895;! &#272;&#7891;ng M&#7895;! Ta v&#7851;n t&#432;&#7903;ng b&agrave; ta h&#7885; &#272;&#7891;ng, ng&#7901; &#273;&acirc;u ch&#7919; &#273;&#7891;ng &#273;&oacute; ch&iacute;nh l&agrave; h&agrave;i &#273;&#7891;ng, ch&#7913; kh&ocirc;ng ph&#7843;i h&#7885; &#272;&#7891;ng. Ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng uy&ecirc;n th&acirc;m, ng&#7909;y k&#7871; &#273;a &#273;oan, ai n&#7845;y s&#7907; b&agrave; ta nh&#432; h&#7893; b&aacute;o, m&#7845;y h&ocirc;m nay ta ra s&#7913;c gi&uacute;p &#273;&#7905;, trong b&#7909;ng b&agrave; ta th&#7875; n&agrave;o ch&#7859;ng c&#432;&#7901;i m&igrave;nh kh&ocirc;ng bi&#7871;t l&#432;&#7907;ng s&#7913;c. Ha ha! H&#432; Tr&uacute;c &#417;i l&agrave; H&#432; Tr&uacute;c, ng&#432;&#417;i qu&#7843; l&agrave; m&#7897;t nh&agrave; s&#432; ngu ng&#7889;c &#273;&#7871;n c&#7921;c &#273;&#7897;.&rdquo;</p>

<p>Y th&#7845;y &Ocirc; L&atilde;o &#272;&#7841;i v&#7851;n r&#7853;p &#273;&#7847;u li&ecirc;n ti&#7871;p kh&ocirc;ng th&ocirc;i, kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i quay m&igrave;nh ra &#273;i. Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i &#273;i &#273;&acirc;u &#273;&oacute;? C&oacute; ng&#7915;ng l&#7841;i kh&ocirc;ng th&igrave; b&#7843;o?</p>

<p>H&#432; Tr&uacute;c quay l&#7841;i ch&#7855;p tay n&oacute;i:</p>

<p>- Trong ba ng&agrave;y qua ti&#7875;u t&#259;ng l&agrave;m bi&#7871;t bao nhi&ecirc;u chuy&#7879;n ngu ng&#417;, nay xin c&aacute;o t&#7915;!</p>

<p>&#272;&#7891;ng M&#7895; h&#7887;i:</p>

<p>- Chuy&#7879;n g&igrave; m&agrave; b&#7843;o ngu ng&#417;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- N&#7919; th&iacute; ch&#7911; v&otilde; c&ocirc;ng th&#7847;n di&#7879;u, uy ch&#7845;n thi&ecirc;n h&#7841;, ti&#7875;u t&#259;ng c&oacute; m&#7855;t m&agrave; kh&ocirc;ng th&#7845;y n&uacute;i Th&aacute;i S&#417;n, l&#7841;i gi&#7903; tr&ograve; vi&#7879;n th&#7911; c&#7913;u ng&#432;&#7901;i. N&#7919; th&iacute; ch&#7911; kh&ocirc;ng c&#432;&#7901;i v&agrave;o m&#361;i &#7845;y c&#361;ng l&agrave; m&#7897;t th&#7883;nh t&igrave;nh cho ti&#7875;u t&#259;ng r&#7891;i, c&oacute; &#273;i&#7873;u c&agrave;ng ngh&#297; c&agrave;ng th&ecirc;m h&#7893; th&#7865;n, kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o n&#7919;a.</p>

<p>&#272;&#7891;ng M&#7895; &#273;i &#273;&#7871;n b&ecirc;n c&#7841;nh H&#432; Tr&uacute;c, quay l&#7841;i nh&igrave;n &Ocirc; L&atilde;o &#272;&#7841;i n&oacute;i:</p>

<p>- Ta c&oacute; chuy&#7879;n c&#7847;n n&oacute;i v&#7899;i ti&#7875;u h&ograve;a th&#432;&#7907;ng, ng&#432;&#417;i &#273;i ra ngo&agrave;i kia.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng!</p>

<p>Y &#273;&#7913;ng l&ecirc;n, t&#7853;p t&#7877;nh &#273;i v&#7873; ph&iacute;a &#273;&ocirc;ng b&#7855;c, tr&#7889;n &#7903; &#273;&#7857;ng sau m&#7897;t c&acirc;y t&ugrave;ng l&#7899;n. &#272;&#7891;ng M&#7895; n&oacute;i v&#7899;i H&#432; Tr&uacute;c:</p>

<p>- N&agrave;y ch&uacute; ti&#7875;u, trong ba ng&agrave;y qua qu&#7843; th&#7921;c ng&#432;&#417;i &#273;&atilde; c&#7913;u m&#7841;ng ta ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave;m nh&#7919;ng vi&#7879;c ng&#7899; ng&#7849;n &#273;&acirc;u. Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; x&#432;a nay ch&#432;a t&#7915;ng c&#7843;m &#417;n ai, nh&#432;ng ng&#432;&#417;i c&#7913;u ta kh&#7887;i ch&#7871;t, m&#7895; m&#7895; sau n&agrave;y th&#7875; n&agrave;o c&#361;ng b&aacute;o &#273;&aacute;p.</p>

<p>H&#432; Tr&uacute;c xua tay n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432; th&#7871;, c&#7847;n g&igrave; ph&#7843;i do ti&#7875;u t&#259;ng c&#7913;u? R&otilde; r&agrave;ng l&agrave; b&agrave; ch&#7881; c&#7889;t &#273;&#7875; &#273;&ugrave;a r&#7905;n &#273;&#7845;y th&ocirc;i.</p>

<p>&#272;&#7891;ng M&#7895; s&#7847;m m&#7863;t xu&#7889;ng n&oacute;i:</p>

<p>- Ta b&#7843;o l&agrave; ng&#432;&#417;i c&#7913;u m&#7841;ng cho ta, &#7845;y l&agrave; ng&#432;&#417;i c&#7913;u m&#7841;ng, m&#7895; m&#7895; x&#432;a nay n&oacute;i kh&ocirc;ng th&iacute;ch ai n&oacute;i ng&#432;&#7907;c l&#7841;i. N&#7897;i c&ocirc;ng m&agrave; m&#7895; m&#7895; luy&#7879;n, ch&iacute;nh l&agrave; B&aacute;t Hoang L&#7909;c H&#7907;p Duy Ng&atilde; &#272;&#7897;c T&ocirc;n C&ocirc;ng. C&ocirc;ng phu n&agrave;y uy l&#7921;c l&#7899;n lao v&ocirc; c&ugrave;ng nh&#432;ng c&oacute; m&#7897;t chuy&#7879;n v&ocirc; c&ugrave;ng b&#7845;t l&#7907;i, c&#7913; m&#7895;i ba m&#432;&#417;i n&#259;m, ta l&#7841;i m&#7897;t phen ph&#7843;n l&atilde;o ho&agrave;n &#273;&#7891;ng.</p>

<p>H&#432; Tr&uacute;c ng&#7841;c nhi&ecirc;n:</p>

<p>- Ph&#7843;n l&atilde;o ho&agrave;n &#273;&#7891;ng &#432;? Th&#7871;&hellip; th&#7871; th&igrave; t&#7889;t qu&aacute; r&#7891;i c&ograve;n g&igrave;?</p>

<p>&#272;&#7891;ng M&#7895; th&#7903; d&agrave;i:</p>

<p>- Ng&#432;&#417;i l&agrave; m&#7897;t ch&uacute; ti&#7875;u l&ograve;ng d&#7841; trung h&#7853;u, t&iacute;nh n&#7871;t th&#7921;c th&agrave;, c&oacute; &#417;n c&#7913;u m&#7841;ng cho ta, l&#7841;i c&ugrave;ng v&#7899;i ph&aacute;i Ti&ecirc;u Dao uy&ecirc;n nguy&ecirc;n c&#7921;c k&#7923; s&acirc;u xa, n&ecirc;n ta c&#361;ng n&oacute;i cho nghe, kh&ocirc;ng c&oacute; g&igrave; ph&#7843;i ng&#7841;i. Ta t&#7915; n&#259;m s&aacute;u tu&#7893;i luy&#7879;n c&ocirc;ng phu n&agrave;y, n&#259;m ba m&#432;&#417;i s&aacute;u tu&#7893;i ph&#7843;n l&atilde;o ho&agrave;n &#273;&#7891;ng m&#7897;t l&#7847;n, ph&iacute; m&#7845;t ba m&#432;&#417;i ng&agrave;y tr&#7901;i. &#272;&#7871;n n&#259;m s&aacute;u m&#432;&#417;i s&aacute;u tu&#7893;i l&#7841;i m&#7897;t l&#7847;n ph&#7843;n l&atilde;o ho&agrave;n &#273;&#7891;ng n&#7919;a, l&#7847;n &#273;&oacute; ph&#7843;i m&#7845;t s&aacute;u m&#432;&#417;i ng&agrave;y. N&#259;m nay ta ch&iacute;n m&#432;&#417;i s&aacute;u tu&#7893;i, l&#7841;i m&#7897;t l&#7847;n ph&#7843;n l&atilde;o ho&agrave;n &#273;&#7891;ng, th&igrave; ph&agrave;i m&#7845;t ch&iacute;n m&#432;&#417;i ng&agrave;y m&#7899;i c&oacute; th&#7875; h&#7891;i ph&#7909;c c&ocirc;ng l&#7921;c.</p>

<p>H&#432; Tr&uacute;c m&#7903; tr&ograve;n &#273;&ocirc;i m&#7855;t, l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- B&agrave; n&oacute;i sao? N&#259;m nay&hellip; n&#259;m nay th&iacute; ch&#7911; ch&iacute;n m&#432;&#417;i s&aacute;u tu&#7893;i r&#7891;i &#432;?</p>

<p>&#272;&#7891;ng M&#7895; &#273;&aacute;p:</p>

<p>- Ta l&agrave; s&#432; t&#7881; c&#7911;a Ti&ecirc;u Dao T&#7917; s&#432; ph&#7909; ng&#432;&#417;i, n&#7871;u y kh&ocirc;ng ch&#7871;t n&#259;m nay c&#361;ng ch&iacute;n m&#432;&#417;i ba r&#7891;i. Ta l&#7899;n h&#417;n y ba tu&#7893;i, kh&ocirc;ng ph&#7843;i ch&iacute;n m&#432;&#417;i s&aacute;u th&igrave; l&agrave; g&igrave;?</p>

<p>H&#432; Tr&uacute;c tr&#7889; m&#7855;t ch&#259;m ch&#259;m nh&igrave;n h&igrave;nh m&#7841;o, nhan s&#7855;c c&#7911;a m&#7909;, kh&ocirc;ng sao tin n&#7893;i &#273;&acirc;y l&agrave; m&#7897;t b&agrave; l&atilde;o &#273;&atilde; ch&iacute;n m&#432;&#417;i s&aacute;u tu&#7893;i r&#7891;i. &#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- B&aacute;t Hoang L&#7909;c H&#7907;p Duy Ng&atilde; &#272;&#7897;c T&ocirc;n C&ocirc;ng v&#7889;n d&#297; l&agrave; m&#7897;t m&ocirc;n n&#7897;i c&ocirc;ng th&#7847;n k&#7923; c&#7911;a n&#7897;i gia, c&oacute; &#273;i&#7873;u ta luy&#7879;n qu&aacute; s&#7899;m, m&#7899;i s&aacute;u tu&#7893;i &#273;&atilde; b&#7855;t &#273;&#7847;u, m&#7845;y n&#259;m sau tuy uy l&#7921;c &#273;&atilde; hi&#7875;n hi&#7879;n nh&#432;ng th&acirc;n th&#7875; ta kh&ocirc;ng l&#7899;n l&ecirc;n &#273;&#432;&#7907;c n&#7919;a, v&#297;nh vi&#7877;n ch&#7881; nh&#432; ng&#432;&#7901;i t&aacute;m ch&iacute;n tu&#7893;i th&ocirc;i.</p>

<p>H&#432; Tr&uacute;c g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- H&oacute;a ra l&agrave; th&#7871;!</p>

<p>Y &#273;&atilde; t&#7915;ng nghe s&#432; ph&#7909; k&#7875; r&#7857;ng tr&ecirc;n &#273;&#7901;i c&oacute; nh&#7919;ng ng&#432;&#7901;i cao l&#7899;n d&#7883; th&#432;&#7901;ng, b&#7843;y t&aacute;m tu&#7893;i to cao b&#7857;ng ng&#432;&#7901;i l&#7899;n, c&oacute; ng&#432;&#7901;i l&#7841;i th&#7845;p b&eacute;, &#273;&#7871;n gi&agrave; c&#361;ng ch&#432;a &#273;&#7847;y ba th&#432;&#7899;c<a id="annotated_35.4" name="annotated_35.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(35.4)</font></sup></font></a> &#7845;y l&agrave; t&#7841;i tam ti&ecirc;u kh&ocirc;ng &#273;i&#7873;u h&ograve;a<a id="annotated_35.5" name="annotated_35.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(35.5)</font></sup></font></a> n&#7871;u nh&#432; s&#7899;m bi&#7871;t luy&#7879;n n&#7897;i c&ocirc;ng th&igrave; c&oacute; th&#7875; ch&#7919;a kh&#7887;i. Y b&egrave;n n&oacute;i:</p>

<p>- M&ocirc;n n&#7897;i c&ocirc;ng &#273;&oacute; c&#7911;a th&iacute; ch&#7911; c&oacute; ph&#7843;i luy&#7879;n v&#7873; Th&#7911; Thi&#7871;u D&#432;&#417;ng Tam Ti&ecirc;u Kinh kh&ocirc;ng?</p>

<p>&#272;&#7891;ng M&#7895; ng&#7841;c nhi&ecirc;n, g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! M&#7897;t ch&uacute; ti&#7875;u c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m m&agrave; c&#361;ng &#273;&atilde; c&oacute; ki&#7871;n th&#7921;c r&#7897;ng r&atilde;i &#273;&#7871;n th&#7871;, trong thi&ecirc;n h&#7841; n&oacute;i ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; v&otilde; h&#7885;c chi th&#7911;, qu&#7843; c&#361;ng ph&#7843;i.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng t&#7915;ng nghe s&#432; ph&#7909; n&oacute;i v&#7873; Th&#7911; Thi&#7871;u D&#432;&#417;ng Tam Ti&ecirc;u Kinh, s&#7903; h&#7885;c r&#7845;t l&agrave; th&ocirc; thi&#7875;n, c&#361;ng ch&#7881; &#273;o&aacute;n nh&#7857;ng th&#7871; th&ocirc;i.</p>

<p>Y l&#7841;i h&#7887;i ti&#7871;p:</p>

<p>- Th&#7871; n&#259;m nay m&#7895; m&#7895; ph&#7843;n l&atilde;o ho&agrave;n &#273;&#7891;ng th&igrave; ra sao?</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Sau khi ph&#7843;n l&atilde;o ho&agrave;n &#273;&#7891;ng r&#7891;i, bao nhi&ecirc;u c&ocirc;ng l&#7921;c m&#7845;t h&#7871;t, tu luy&#7879;n m&#7897;t ng&agrave;y th&igrave; tr&#7903; l&#7841;i b&#7857;ng n&#259;m l&ecirc;n b&#7843;y, hai ng&agrave;y th&igrave; b&#7857;ng n&#259;m l&ecirc;n t&aacute;m, ba ng&agrave;y th&igrave; b&#7857;ng n&#259;m l&ecirc;n ch&iacute;n, c&#7913; m&#7895;i ng&agrave;y b&#7857;ng m&#7897;t n&#259;m. M&#7895;i ng&agrave;y gi&#7901; ng&#7885; ph&#7843;i u&#7889;ng m&aacute;u t&#432;&#417;i m&#7899;i c&oacute; th&#7875; luy&#7879;n c&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Ta b&igrave;nh sinh c&oacute; m&#7897;t &#273;&#7841;i &#273;&#7889;i &#273;&#7847;u, bi&#7871;t r&otilde; ngu&#7891;n c&#417;n c&ocirc;ng phu ta tu luy&#7879;n, t&iacute;nh to&aacute;n &#273;&uacute;ng ng&agrave;y ta ph&#7843;n l&atilde;o ho&agrave;n &#273;&#7891;ng, &#7855;t s&#7869; &#273;i ki&#7871;m ta &#273;&#7875; gia h&#7841;i. M&#7895; m&#7895; &#273;&acirc;u c&oacute; th&egrave;m t&#7887; ra h&egrave;n k&eacute;m, ph&#7843;i xu&#7889;ng n&uacute;i Phi&ecirc;u Mi&#7875;u tr&#7889;n tr&aacute;nh l&agrave;n g&igrave;, n&ecirc;n b&#7889; tr&iacute; c&aacute;c t&igrave; n&#7919;, b&#7897;c ph&#7909; k&#7871; ho&#7841;ch ch&#7889;ng gi&#7919; &#273;&#7875; cho m&#7895; m&#7895; t&#7921; tu luy&#7879;n.</p>

<p>Ai ng&#7901; k&#7867; &#273;&#7889;i &#273;&#7847;u ch&#432;a th&#7845;y &#273;&acirc;u, b&#7885;n &Ocirc; L&atilde;o &#272;&#7841;i &#273;&atilde; x&ocirc;ng l&ecirc;n n&uacute;i. B&#7885;n th&#7911; h&#7841; c&#7911;a ta &#273;ang t&#7853;p trung tinh th&#7847;n ph&ograve;ng ng&#7921; k&#7867; &#273;&#7841;i &#273;&#7889;i &#273;&#7847;u, n&#7871;u kh&ocirc;ng b&#7885;n ng&#432;&#7901;i v&#7899;i ch&uacute;t c&ocirc;ng phu l&#7863;t v&#7863;t nh&#432; An &#273;&#7897;ng ch&#7911;, &Ocirc; L&atilde;o &#272;&#7841;i m&agrave; l&ecirc;n &#273;&#432;&#7907;c n&uacute;i Phi&ecirc;u Mi&#7875;u sao?</p>

<p>Khi &#273;&oacute; ta &#273;ang luy&#7879;n t&#7899;i ng&agrave;y th&#7913; ba th&igrave; b&#7883; &Ocirc; L&atilde;o &#272;&#7841;i b&#7855;t &#273;&#432;&#7907;c. Tr&ecirc;n ng&#432;&#7901;i ta c&ocirc;ng phu ch&#7881; b&#7857;ng &#273;&#7913;a tr&#7867; l&ecirc;n ch&iacute;n, l&agrave;m sao kh&aacute;ng c&#7921; &#273;&#432;&#7907;c? Ch&#7881; &#273;&agrave;nh gi&#7843; v&#7901; c&acirc;m &#273;i&#7871;c, &#273;&#7875; cho b&#7885;n ch&uacute;ng nh&eacute;t v&agrave;o bao &#273;em xu&#7889;ng n&uacute;i. Nh&#7919;ng ng&agrave;y sau &#273;&oacute; ta kh&ocirc;ng c&oacute; m&aacute;u t&#432;&#417;i u&#7889;ng n&ecirc;n v&#7851;n ch&#7881; b&#7857;ng &#273;&#7913;a b&eacute; ch&iacute;n tu&#7893;i m&agrave; th&ocirc;i. C&aacute;i vi&#7879;c ph&#7843;n l&atilde;o ho&agrave;n &#273;&#7891;ng kia th&#7853;t kh&ocirc;ng kh&aacute;c g&igrave; r&#7855;n l&#7897;t da, c&#7913; m&#7895;i l&#7847;n l&#7897;t da l&#7841;i l&#7899;n l&ecirc;n m&#7897;t ch&uacute;t, th&#7871; nh&#432;ng khi &#273;ang d&#7903; dang m&agrave; b&#7883; ng&#432;&#7901;i ta b&#7855;t &#273;&#432;&#7907;c th&igrave; c&#7921;c k&#7923; hung hi&#7875;m.</p>

<p>N&#7871;u ch&#7881; &#273;&#7875; th&ecirc;m m&#7897;t hai ng&agrave;y, ta kh&ocirc;ng c&oacute; m&aacute;u t&#432;&#417;i th&igrave; kh&ocirc;ng th&#7875; n&agrave;o luy&#7879;n c&ocirc;ng &#273;&#432;&#7907;c, ch&acirc;n kh&iacute; trong ng&#432;&#7901;i c&#259;ng tr&agrave;n ra th&igrave; &#7855;t l&agrave; s&#7869; &ocirc; h&ocirc; ai tai. Ta b&#7843;o ng&#432;&#417;i c&#7913;u m&#7841;ng cho ta &#7845;y l&agrave; ho&agrave;n to&agrave;n s&#7921; th&#7921;c.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; n&#7919; th&iacute; ch&#7911; &#273;&atilde; h&#7891;i ph&#7909;c c&ocirc;ng l&#7921;c &#273;&#432;&#7907;c b&#7857;ng n&#259;m m&#432;&#7901;i m&#7897;t tu&#7893;i, n&#7871;u mu&#7889;n tr&#7903; l&#7841;i nh&#432; l&uacute;c ch&iacute;n m&#432;&#417;i s&aacute;u th&igrave; ph&#7843;i t&aacute;m m&#432;&#417;i l&#259;m ng&agrave;y n&#7919;a &#432;? Ph&#7843;i gi&#7871;t th&ecirc;m t&aacute;m m&#432;&#417;i nh&#259;m con h&#432;&#417;u sao, con linh d&#432;&#417;ng hay th&#7887; r&#7915;ng?</p>

<p>&#272;&#7891;ng M&#7895; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute; ti&#7875;u nay &#273;&atilde; v&#7905; ra r&#7891;i, c&oacute; m&#7897;t bi&#7871;t suy ra hai ba. Trong t&aacute;m m&#432;&#417;i l&#259;m ng&agrave;y &#273;&oacute;, t&#7915;ng b&#432;&#7899;c b&#432;&#7899;c n&agrave;o c&#361;ng nguy hi&#7875;m, c&ocirc;ng l&#7921;c c&#7911;a ta ch&#432;a ho&agrave;n to&agrave;n kh&ocirc;i ph&#7909;c, b&#7885;n y&ecirc;u ma ti&#7875;u x&uacute; B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n, &Ocirc; L&atilde;o &#272;&#7841;i th&igrave; &#273;&#7889;i ph&oacute; th&#7853;t d&#7877; d&agrave;ng, th&#7871; nh&#432;ng n&#7871;u &#273;&#7841;i &#273;&#7889;i &#273;&#7847;u c&#7911;a ta nghe &#273;&#432;&#7907;c tin n&agrave;y &#273;&#7871;n &#273;&acirc;y g&acirc;y s&#7921;, m&#7895; m&#7895; m&#7897;t m&igrave;nh l&agrave;m sao ch&#7889;ng n&#7893;i, kh&ocirc;ng th&#7875; kh&ocirc;ng do ng&#432;&#417;i h&#7897; ph&aacute;p.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng v&otilde; c&ocirc;ng c&#7921;c k&#7923; th&#7845;p k&eacute;m, ti&#7873;n b&#7889;i &#7913;ng ph&oacute; kh&ocirc;ng n&#7893;i v&#7899;i c&#432;&#7901;ng &#273;&#7883;ch, ti&#7875;u t&#259;ng d&#297; nhi&ecirc;n c&#361;ng kh&ocirc;ng c&oacute; kh&#7843; n&#259;ng. Theo &yacute; ki&#7871;n c&#7911;a ti&#7875;u t&#259;ng th&igrave; ti&#7873;n b&#7889;i n&ecirc;n &#273;i ki&#7871;m m&#7897;t n&#417;i th&#7853;t h&#7867;o l&aacute;nh tr&#7889;n tr&aacute;nh, sau t&aacute;m m&#432;&#417;i nh&#259;m ng&agrave;y, c&ocirc;ng l&#7921;c ho&agrave;n to&agrave;n kh&ocirc;i ph&#7909;c l&uacute;c &#273;&oacute; ch&#7859;ng c&ograve;n s&#7907; g&igrave; k&#7867; &#273;&#7883;ch n&#7919;a.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Ng&#432;&#417;i v&otilde; c&ocirc;ng k&eacute;m c&#7887;i th&#7853;t nh&#432;ng Ti&ecirc;u Dao T&#7917; &#273;&atilde; tr&uacute;t v&agrave;o ng&#432;&#7901;i ng&#432;&#417;i to&agrave;n b&#7897; n&#7897;i l&#7921;c tu t&#7853;p &#273;&#432;&#7907;c, ch&#7881; c&#7847;n bi&#7871;t c&aacute;ch v&#7853;n d&#7909;ng th&igrave; c&oacute; th&#7875; &#273;&aacute;nh ngang ng&#7917;a &#273;&#432;&#7907;c v&#7899;i k&#7867; &#273;&#7889;i &#273;&#7847;u c&#7911;a ta. N&#7871;u nh&#432; th&#7871;, c&#7843; hai ng&#432;&#7901;i m&igrave;nh &#273;&#7893;i ch&aacute;c m&#7897;t phen, ta &#273;em v&otilde; c&ocirc;ng tinh vi &aacute;o di&#7879;u truy&#7873;n cho ng&#432;&#417;i, c&ograve;n ng&#432;&#417;i d&ugrave;ng v&otilde; c&ocirc;ng &#273;&oacute; gi&uacute;p ta h&#7897; ph&aacute;p ng&#7921; &#273;&#7883;ch, c&aacute;i &#273;&oacute; g&#7885;i l&agrave; hai b&ecirc;n c&ugrave;ng c&oacute; l&#7907;i.</p>

<p>B&agrave; ta kh&ocirc;ng &#273;&#7907;i H&#432; Tr&uacute;c &#273;&aacute;p &#7913;ng li&#7873;n ti&#7871;p:</p>

<p>- Ng&#432;&#417;i th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; con c&aacute;i m&#7897;t nh&agrave; &#273;&#7841;i t&agrave;i ch&#7911;, t&#7893; t&ocirc;ng &#273;&#7875; c&#7911;a l&#7841;i h&agrave;ng v&#7841;n quan ti&#7873;n, th&#7853;t l&agrave; phong t&uacute;c, ch&#7859;ng c&#7847;n ph&#7843;i d&egrave; x&#7867;n t&iacute;ch c&oacute;p, ch&#7881; c&#7847;n h&#7885;c c&aacute;ch ti&ecirc;u ti&#7873;n sao cho ph&#7843;i m&agrave; th&ocirc;i. Ti&ecirc;u ti&#7873;n d&#7877;, &#273;&#7875; d&agrave;nh ti&#7873;n kh&oacute;, ng&#432;&#417;i ch&#7881; c&#7847;n luy&#7879;n m&#7897;t th&aacute;ng l&agrave; &#273;&atilde; ti&#7875;u th&agrave;nh, luy&#7879;n hai th&aacute;ng th&igrave; mi&#7877;n c&#432;&#7905;ng c&oacute; th&#7875; &#273;&#7845;u &#273;&#432;&#7907;c v&#7899;i k&#7867; &#273;&#7889;i &#273;&#7847;u c&#7911;a ta. Ng&#432;&#417;i ph&#7843;i nh&#7899; kh&#7849;u quy&#7871;t tr&#432;&#7899;c, c&acirc;u &#273;&#7847;u ti&ecirc;n l&agrave; ph&aacute;p thi&ecirc;n thu&#7853;n t&#7921; nhi&ecirc;n&hellip;</p>

<p>H&#432; Tr&uacute;c xua tay li&ecirc;n ti&#7871;p n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i, ti&#7875;u t&#259;ng l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Thi&#7871;u L&acirc;m, c&ocirc;ng phu c&#7911;a ti&#7873;n b&#7889;i tuy th&#7847;n di&#7879;u v&ocirc; t&#7881; nh&#432;ng ti&#7875;u t&#259;ng nh&#7845;t quy&#7871;t kh&ocirc;ng th&#7875; h&#7885;c &#273;&#432;&#7907;c, &#273;&#7855;c t&#7897;i xin &#273;&#7915;ng tr&aacute;ch.</p>

<p>&#272;&#7891;ng M&#7895; t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- C&ocirc;ng phu ph&aacute;i Thi&#7871;u L&acirc;m c&#7911;a ng&#432;&#417;i v&#7889;n &#273;&atilde; b&#7883; Ti&ecirc;u Dao T&#7917; t&aacute;n h&oacute;a s&#7841;ch r&#7891;i, c&ograve;n n&oacute;i g&igrave; l&agrave; &#273;&#7879; t&#7917; Thi&#7871;u L&acirc;m n&#7919;a?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng ch&#7881; c&ograve;n n&#432;&#7899;c quay v&#7873; ch&ugrave;a Thi&#7871;u L&acirc;m, luy&#7879;n l&#7841;i t&#7915; &#273;&#7847;u.</p>

<p>&#272;&#7891;ng M&#7895; b&#7921;c b&#7897;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i hi&#7873;m ta l&agrave; b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o, kh&ocirc;ng th&egrave;m h&#7885;c c&ocirc;ng phu c&#7911;a ta, c&oacute; ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; Th&iacute;ch gia l&#7845;y b&#7909;ng d&#7841; t&#7915; bi l&agrave;m g&#7889;c, ch&iacute; nguy&#7879;n ph&#7893; &#273;&#7897; ch&uacute;ng sinh, theo &#273;u&#7893;i con &#273;&#432;&#7901;ng ly tham kh&#7913; d&#7909;c, minh t&acirc;m ki&#7871;n t&iacute;nh. V&otilde; c&ocirc;ng n&#7871;u nh&#432; luy&#7879;n &#273;&#7871;n ch&#7895; cao minh th&igrave; c&oacute; th&#7875; gi&uacute;p cho thi&#7873;n &#273;&#7883;nh, th&#7871; nh&#432;ng t&aacute;m v&#7841;n b&#7889;n ng&agrave;n ph&aacute;p m&ocirc;n c&#7911;a nh&agrave; Ph&#7853;t n&agrave;o ch&#7881; c&oacute; v&otilde; c&ocirc;ng m&agrave; ra &#273;&acirc;u. S&#432; ph&#7909; ti&#7875;u t&#259;ng c&oacute; n&oacute;i, luy&#7879;n v&otilde; m&agrave; qu&aacute; chuy&ecirc;n t&acirc;m th&igrave; tr&#7903; th&agrave;nh ph&aacute;p ch&#7845;p, tr&#7903; ng&#7841;i cho vi&#7879;c gi&#7843;i tho&aacute;t, th&#7871; c&#361;ng l&agrave; sai &#273;&#432;&#7901;ng.</p>

<p>&#272;&#7891;ng M&#7895; th&#7845;y H&#432; Tr&uacute;c &aacute;nh m&#7855;t h&#7841; th&#7845;p, l&ocirc;ng m&agrave;y r&#7911; xu&#7889;ng, kh&iacute; t&#432;&#7907;ng th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t cao t&#259;ng con con, ngh&#297; b&#7909;ng ch&uacute; ti&#7875;u n&agrave;y t&iacute;nh t&igrave;nh g&agrave;n d&#7903; qu&aacute; &#273;&#7895;i, ph&#7843;i t&iacute;nh sao v&#7899;i y &#273;&acirc;y? B&agrave; ta suy ngh&#297; m&#7897;t ch&uacute;t l&#7853;p t&#7913;c t&iacute;nh ngay m&#7897;t k&#7871; g&#7885;i to:</p>

<p>- &Ocirc; L&atilde;o &#272;&#7841;i, mau &#273;i b&#7855;t cho ta hai con h&#432;&#417;u sao, gi&#7871;t ngay l&#7853;p t&#7913;c.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i tr&#7889;n t&#7841;i &#273;&#7857;ng xa, l&uacute;c n&agrave;y c&ocirc;ng l&#7921;c &#272;&#7891;ng M&#7895; ch&#432;a &#273;&#7911;, thanh &acirc;m kh&ocirc;ng truy&#7873;n &#273;i &#273;&#432;&#7907;c xa, g&#7885;i &#273;&#7871;n ba l&#7847;n, &Ocirc; L&atilde;o &#272;&#7841;i m&#7899;i nghe th&#7845;y &#273;&aacute;p l&#7841;i. H&#432; Tr&uacute;c kinh ho&#7843;ng n&oacute;i:</p>

<p>- V&igrave; c&#7899; g&igrave; l&#7841;i ph&#7843;i gi&#7871;t mai hoa l&#7897;c? H&ocirc;m nay b&agrave; c&oacute; u&#7889;ng m&aacute;u t&#432;&#417;i r&#7891;i m&agrave;?</p>

<p>&#272;&#7891;ng M&#7895; c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&igrave; ch&iacute;nh ng&#432;&#417;i b&#7913;c b&aacute;ch ta ph&#7843;i gi&#7871;t, c&ograve;n h&#7887;i g&igrave; n&#7919;a?</p>

<p>H&#432; Tr&uacute;c l&#7841;i c&agrave;ng c&#7843;m th&#7845;y k&#7923; qu&aacute;i, h&#7887;i:</p>

<p>- Ti&#7875;u t&#259;ng&hellip; sao ti&#7875;u t&#259;ng l&#7841;i &eacute;p ti&#7873;n b&#7889;i ph&#7843;i s&aacute;t sinh?</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng ch&#7883;u gi&uacute;p ta &#273;&#7875; ng&#7921; c&#432;&#7901;ng &#273;&#7883;ch, r&#7891;i th&#7875; n&agrave;o c&#361;ng b&#7883; ng&#432;&#7901;i ta h&agrave;nh h&#7841; cho t&#7899;i ch&#7871;t, th&#7917; h&#7887;i trong l&ograve;ng ta c&oacute; b&#7921;c b&#7897;i hay kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i n&oacute;i v&#7853;y ph&#7843;i l&#7855;m, o&aacute;n h&#7853;n ch&iacute;nh l&agrave; m&#7897;t trong th&#7845;t kh&#7893; c&#7911;a con ng&#432;&#7901;i, m&#7895; m&#7895; mu&#7889;n &#273;&#432;&#7907;c gi&#7843;i tho&aacute;t th&igrave; ph&#7843;i l&agrave;m sao b&#7887; &#273;&#432;&#7907;c s&acirc;n si.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Ha ha! Ng&#432;&#417;i l&#7841;i toan &#273;i&#7875;m h&oacute;a cho ta &#273;&#7845;y &#432;? Th&#7871; nh&#432;ng &#273;&#7871;n l&uacute;c n&agrave;y e r&#7857;ng kh&ocirc;ng k&#7883;p n&#7919;a r&#7891;i. M&#7889;i o&aacute;n h&#7901;n c&#7911;a ta kh&ocirc;ng sao ph&aacute;t ti&#7871;t &#273;&#432;&#7907;c, ch&#7881; &#273;&agrave;nh gi&#7871;t d&ecirc; gi&#7871;t h&#432;&#417;u, c&agrave;ng gi&#7871;t nhi&#7873;u s&uacute;c sinh ch&#7915;ng n&agrave;o c&agrave;ng b&#7899;t ch&#7915;ng n&#7845;y.</p>

<p>H&#432; Tr&uacute;c ch&#7855;p tay n&oacute;i:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! T&#7897;i l&#7895;i thay! T&#7897;i l&#7895;i thay! Ti&#7873;n b&#7889;i, nh&#7919;ng con h&#432;&#417;u con d&ecirc; kia qu&#7843; l&agrave; &#273;&aacute;ng th&#432;&#417;ng, xin b&agrave; tha m&#7841;ng cho ch&uacute;ng.</p>

<p>&#272;&#7891;ng M&#7895; c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- &#272;&#7871;n c&aacute;i m&#7841;ng c&#7911;a ta trong ch&#7899;p m&#7855;t c&#361;ng c&ograve;n gi&#7919; kh&ocirc;ng &#273;&#432;&#7907;c, th&#7871; l&uacute;c &#273;&oacute; ai th&#432;&#417;ng ta &#273;&acirc;y?</p>

<p>B&agrave; ta cao gi&#7885;ng g&#7885;i:</p>

<p>- &Ocirc; L&atilde;o &#272;&#7841;i, mau mau &#273;i b&#7855;t mai hoa l&#7897;c cho ta.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#7903; &#273;&#7857;ng xa &#273;&aacute;p l&#7901;i. H&#432; Tr&uacute;c b&agrave;ng ho&agrave;ng kh&ocirc;ng bi&#7871;t t&iacute;nh sao, n&#7871;u b&acirc;y gi&#7901; m&igrave;nh b&#7887; &#273;i th&igrave; kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u con d&ecirc;, con h&#432;&#417;u v&ocirc; t&#7897;i b&#7883; &#272;&#7891;ng M&#7895; gi&#7871;t ch&#7871;t, b&#7843;o l&agrave; v&igrave; m&igrave;nh m&agrave; ch&#7871;t th&igrave; c&#361;ng ph&#7843;i, nh&#432;ng n&#7871;u &#7903; l&#7841;i h&#7885;c v&otilde; c&ocirc;ng c&#7911;a b&agrave; ta th&igrave; c&#361;ng th&#7853;t l&agrave; b&#7845;t ti&#7879;n.</p>

<p>C&aacute;i t&agrave;i b&#7855;t th&uacute; c&#7911;a &Ocirc; L&atilde;o &#272;&#7841;i qu&#7843; l&agrave; cao minh, ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; n&#7855;m s&#7915;ng m&#7897;t con h&#432;&#417;u sao k&eacute;o v&#7873;. &#272;&#7891;ng M&#7895; l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- H&ocirc;m nay ta u&#7889;ng m&aacute;u h&#432;&#417;u &#273;&#7911; r&#7891;i, ng&#432;&#417;i &#273;em con v&#7853;t th&#7889;i tha n&agrave;y m&#7897;t &#273;ao &#273;&acirc;m ch&#7871;t, v&#7913;t xu&#7889;ng d&#432;&#7899;i khe &#273;i th&ocirc;i.</p>

<p>H&#432; Tr&uacute;c v&#7897;i n&oacute;i:</p>

<p>- Khoan &#273;&atilde;! Khoan &#273;&atilde;!</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i ch&#7883;u nghe l&#7901;i ta ta s&#7869; kh&ocirc;ng gi&#7871;t con h&#432;&#417;u n&agrave;y. C&ograve;n nh&#432; ng&#432;&#417;i &#273;i kh&#7887;i n&#417;i &#273;&acirc;y, d&#297; nhi&ecirc;n m&#7895;i ng&agrave;y ta s&#7869; gi&#7871;t t&aacute;m con m&#432;&#7901;i con. Gi&#7871;t nhi&#7873;u hay &iacute;t &#273;&#7873;u do m&#7897;t &yacute; ni&#7879;m c&#7911;a ng&#432;&#417;i m&agrave; th&ocirc;i. &#272;&#7841;i b&#7891; t&aacute;t v&igrave; mong ph&#7893; &#273;&#7897; ch&uacute;ng sinh n&ecirc;n c&oacute; n&oacute;i r&#7857;ng, n&#7871;u ta kh&ocirc;ng v&agrave;o &#273;&#7883;a ng&#7909;c th&igrave; ai v&agrave;o &#273;&acirc;y? Ng&#432;&#417;i &#7903; &#273;&acirc;y h&#7847;u h&#7841; ta v&agrave;i ng&agrave;y, c&#361;ng &#273;&acirc;u &#273;&atilde; kh&#7893; nh&#432; v&agrave;o &#273;&#7883;a ng&#7909;c, c&ograve;n nh&#432; nh&#7851;n t&acirc;m &#273;&#7875; qu&#7847;n l&#7897;c t&aacute;ng sinh th&igrave; l&ograve;ng t&#7915; bi c&#7911;a nh&agrave; Ph&#7853;t &#273;&#7875; &#7903; ch&#7895; n&agrave;o?</p>

<p>H&#432; Tr&uacute;c ch&#7897;t d&#7841; n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i d&#7841;y ph&#7843;i l&#7855;m, v&#7853;y xin th&#7843; con h&#432;&#417;u ra, H&#432; Tr&uacute;c xin nghe l&#7901;i sai b&#7843;o.</p>

<p>&#272;&#7891;ng M&#7895; m&#7915;ng l&#7855;m, quay sang n&oacute;i v&#7899;i &Ocirc; L&atilde;o &#272;&#7841;i:</p>

<p>- Ng&#432;&#417;i th&#7843; con h&#432;&#417;u n&agrave;y ra! Sau &#273;&oacute; c&uacute;t &#273;i th&#7853;t xa cho ta.</p>

<p>&#272;&#7891;ng M&#7895; &#273;&#7907;i &Ocirc; L&atilde;o &#272;&#7841;i &#273;i xa r&#7891;i, b&#7855;t &#273;&#7847;u truy&#7873;n th&#7909; kh&#7849;u quy&#7871;t, d&#7841;y H&#432; Tr&uacute;c ph&#432;&#417;ng ph&aacute;p v&#7853;n d&#7909;ng ch&acirc;n kh&iacute; trong ng&#432;&#7901;i. B&agrave; ta v&agrave; Ti&ecirc;u Dao T&#7917; l&agrave; s&#432; t&#7881; s&#432; &#273;&#7879; &#273;&#7891;ng m&ocirc;n, c&ugrave;ng m&#7897;t m&ocirc;n ph&aacute;i, &#273;&#432;&#7901;ng l&#7889;i v&otilde; c&ocirc;ng ho&agrave;n to&agrave;n gi&#7889;ng nhau. H&#432; Tr&uacute;c c&#7913; theo &#273;&uacute;ng th&#7871; m&agrave; tu t&#7853;p n&ecirc;n ti&#7871;n tri&#7875;n th&#7853;t nhanh.</p>

<p>H&ocirc;m sau &#272;&#7891;ng M&#7895; l&#7841;i luy&#7879;n B&aacute;t Hoang L&#7909;c H&#7907;p Duy Ng&atilde; &#272;&#7897;c T&ocirc;n C&ocirc;ng, sau khi h&uacute;t m&aacute;u n&#417;i c&#7893; con h&#432;&#417;u r&#7891;i li&#7873;n l&#7845;y kim sang d&#7883;t v&agrave;o, sau &#273;&oacute; th&#7843; cho n&oacute; &#273;i, r&#7891;i n&oacute;i v&#7899;i &Ocirc; L&atilde;o &#272;&#7841;i:</p>

<p>- V&#7883; ti&#7875;u s&#432; ph&#7909; n&agrave;y kh&ocirc;ng th&iacute;ch ng&#432;&#7901;i kh&aacute;c s&aacute;t sinh, t&#7915; nay tr&#7903; &#273;i, ng&#432;&#417;i c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c &#259;n m&#7863;n, ch&#7881; &#273;&#432;&#7907;c h&aacute;i tr&aacute;i th&ocirc;ng m&agrave; &#259;n, n&#7871;u c&ograve;n &#259;n th&#7883;t h&#432;&#417;u, th&#7883;t d&ecirc;, h&#7915; h&#7915;, ta s&#7869; gi&#7871;t ng&#432;&#417;i b&aacute;o th&ugrave; cho mai hoa l&#7897;c v&agrave; linh d&#432;&#417;ng &#273;&oacute;.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i tuy m&#7891;m v&acirc;ng v&acirc;ng d&#7841; d&#7841;, trong b&#7909;ng r&eacute;o m&#432;&#7901;i ch&iacute;n hai m&#432;&#417;i &#273;&#7901;i t&#7893; t&ocirc;ng nh&agrave; H&#432; Tr&uacute;c ra m&agrave; ch&#7917;i, nh&#432;ng bi&#7871;t &#272;&#7891;ng M&#7895; hi&#7879;n th&#7901;i &#273;&#7889;i v&#7899;i H&#432; Tr&uacute;c r&#7845;t c&#432;ng chi&#7873;u, v&#7915;a ngh&#297; &#273;&#7871;n th&#7843;m tr&#7841;ng &#273;au &#273;&#7899;n c&#7911;a &#272;o&#7841;n C&acirc;n H&#7911; C&#7889;t Ho&agrave;n, kh&ocirc;ng d&aacute;m n&#7917;a l&#7901;i v&ocirc; l&#7877; v&#7899;i H&#432; Tr&uacute;c n&#7919;a.</p>

<p>C&#7913; nh&#432; th&#7871; &#273;&#432;&#7907;c m&#7845;y ng&agrave;y, H&#432; Tr&uacute;c th&#7845;y &#272;&#7891;ng M&#7895; kh&ocirc;ng gi&#7871;t h&#7841;i h&#432;&#417;u d&ecirc;, &#273;&#7871;n c&#7843; &Ocirc; L&atilde;o &#272;&#7841;i c&#361;ng ph&#7843;i ki&ecirc;ng c&#7919; ch&#7881; &#259;n chay t&#7883;nh, trong b&#7909;ng m&#7915;ng r&#7905;, ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i ta &#273;&#7889;i v&#7899;i m&igrave;nh nghi&ecirc;m th&#7911; t&iacute;n &#432;&#7899;c, kh&ocirc;ng l&#7869; ta kh&ocirc;ng t&#7853;n t&acirc;m t&#7853;n l&#7921;c?&rdquo; Y ng&agrave;y ng&agrave;y chuy&ecirc;n c&#7847;n luy&#7879;n t&#7853;p, kh&ocirc;ng d&aacute;m ch&#7875;nh m&#7843;ng, th&#7845;y dung m&#7841;o &#272;&#7891;ng M&#7895; m&#7895;i ng&agrave;y m&#7897;t bi&#7871;n h&oacute;a, ch&#7881; trong n&#259;m s&aacute;u ng&agrave;y, t&#7915; m&#7897;t c&ocirc; g&aacute;i m&#432;&#7901;i m&#7897;t, m&#432;&#7901;i hai &#273;&atilde; bi&#7871;n th&agrave;nh m&#7897;t thi&#7871;u n&#7919; m&#432;&#7901;i s&aacute;u, m&#432;&#7901;i b&#7843;y, c&oacute; &#273;i&#7873;u th&acirc;n h&igrave;nh v&#7851;n nh&#432; c&#361;, r&#7845;t l&agrave; nh&#7887; b&eacute;.</p>

<p>Qu&aacute; tr&#432;a h&ocirc;m &#273;&oacute;, &#272;&#7891;ng M&#7895; luy&#7879;n c&ocirc;ng xong r&#7891;i, n&oacute;i v&#7899;i H&#432; Tr&uacute;c v&agrave; &Ocirc; L&atilde;o &#272;&#7841;i:</p>

<p>- Ch&uacute;ng ta &#7903; &#273;&acirc;y c&#361;ng &#273;&atilde; l&acirc;u, xem ch&#7915;ng b&#7885;n y&ecirc;u ma s&uacute;c sinh kia c&#361;ng s&#7855;p t&igrave;m th&#7845;y. Ti&#7875;u h&ograve;a th&#432;&#7907;ng, ng&#432;&#417;i c&otilde;ng ta l&ecirc;n tr&ecirc;n n&uacute;i, tay ph&#7843;i d&#7855;t &Ocirc; L&atilde;o &#272;&#7841;i &#273;&#7875; kh&#7887;i l&#432;u l&#7841;i d&#7845;u v&#7871;t &#7903; tr&ecirc;n m&#7863;t tuy&#7871;t.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p l&#7901;i:</p>

<p>- V&acirc;ng!</p>

<p>Y &#273;&#432;a tay b&#7891;ng &#272;&#7891;ng M&#7895;, th&#7845;y b&agrave; ta dung nhan ki&#7873;u di&#7877;m, kh&oacute;e m&#7855;t long lanh, qu&#7843; l&agrave; m&#7897;t c&ocirc; n&#432;&#417;ng c&#7921;c k&#7923; xinh &#273;&#7865;p, kinh ho&#7843;ng r&#7909;t tay v&#7873;, b&#7869;n l&#7869;n n&oacute;i:</p>

<p>- Ti&#7875;u&hellip; ti&#7875;u t&#259;ng kh&ocirc;ng d&aacute;m m&#7841;o ph&#7841;m.</p>

<p>&#272;&#7891;ng M&#7895; ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- Sao l&#7841;i kh&ocirc;ng d&aacute;m m&#7841;o ph&#7841;m?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7873;n b&#7889;i nay &#273;&atilde; th&agrave;nh m&#7897;t &#273;&#7841;i c&ocirc; n&#432;&#417;ng r&#7891;i, kh&ocirc;ng c&ograve;n l&agrave; ti&#7875;u c&ocirc; n&#432;&#417;ng, nam&hellip; nam n&#7919; th&#7909; th&#7909; b&#7845;t th&acirc;n, ng&#432;&#7901;i xu&#7845;t gia l&#7841;i c&agrave;ng ph&#7843;i gi&#7919;.</p>

<p>&#272;&#7891;ng M&#7895; c&#432;&#7901;i khanh kh&aacute;ch, m&aacute; &#273;&#7887; h&acirc;y h&acirc;y, dung nhan nh&#432; m&ugrave;a xu&acirc;n, th&#7847;n th&aacute;i d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- Ch&uacute; ti&#7875;u ch&#7881; &#259;n n&oacute;i l&#259;ng nh&#259;ng, m&#7895; m&#7895; l&agrave; m&#7897;t b&agrave; l&atilde;o ch&iacute;n m&#432;&#417;i s&aacute;u tu&#7893;i r&#7891;i, ng&#432;&#417;i c&otilde;ng ta th&igrave; c&oacute; g&igrave; l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c?</p>

<p>N&oacute;i xong g&#7909;c ng&#432;&#7901;i tr&ecirc;n l&#432;ng y. H&#432; Tr&uacute;c kinh ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- &#7844;y ch&#7871;t, kh&ocirc;ng &#273;&#432;&#7907;c!</p>

<p>Y co gi&ograve; ch&#7841;y, &#272;&#7891;ng M&#7895; thi tri&#7875;n khinh c&ocirc;ng r&#432;&#7907;t theo sau. L&uacute;c &#273;&oacute; B&#7855;c Minh ch&acirc;n kh&iacute; c&#7911;a H&#432; Tr&uacute;c &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c ba b&#7889;n th&agrave;nh h&#7887;a h&#7847;u, c&ograve;n &#272;&#7891;ng M&#7895; ch&#7881; m&#7899;i h&#7891;i ph&#7909;c c&ocirc;ng l&#7921;c n&#259;m m&#432;&#7901;i b&#7843;y tu&#7893;i, khinh c&ocirc;ng k&eacute;m c&#7887;i h&#417;n nhi&#7873;u, ch&#7881; &#273;u&#7893;i &#273;&#432;&#7907;c v&agrave;i b&#432;&#7899;c, H&#432; Tr&uacute;c c&agrave;ng ch&#7841;y c&agrave;ng xa. &#272;&#7891;ng M&#7895; k&ecirc;u l&#7899;n:</p>

<p>- Mau mau quay l&#7841;i!</p>

<p>H&#432; Tr&uacute;c d&#7915;ng ch&acirc;n n&oacute;i:</p>

<p>- &#272;&#7875; ti&#7875;u t&#259;ng d&#7855;t tay ti&#7873;n b&#7889;i nh&#7843;y l&ecirc;n ng&#7885;n c&acirc;y v&#7853;y.</p>

<p>&#272;&#7891;ng M&#7895; b&#7921;c t&#7913;c n&oacute;i:</p>

<p>- Ng&#432;&#417;i qu&#7843; l&agrave; g&agrave;n &#273;&#7903;, kh&ocirc;ng m&#7897;t ch&uacute;t n&agrave;o vi&ecirc;n th&ocirc;ng, &#273;&#7901;i n&agrave;y mu&#7889;n h&#7885;c v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7915;a, th&#7853;t kh&oacute; l&#7855;m thay, kh&oacute; l&#7855;m thay.</p>

<p>H&#432; Tr&uacute;c ng&#7841;c nhi&ecirc;n, ngh&#297; th&#7847;m: &ldquo;Kinh Kim C&#432;&#417;ng c&oacute; vi&#7871;t: Ph&agrave;m s&#7903; h&#7919;u t&#432;&#7899;ng, giai th&#7883; h&#432; v&#7885;ng. D&ugrave; &#273;&oacute; l&agrave; ti&#7875;u c&ocirc; n&#432;&#417;ng c&#361;ng th&#7871;, &#273;&#7841;i c&ocirc; n&#432;&#417;ng c&#361;ng th&#7871;, &#273;&#7873;u ch&#7881; l&agrave; h&#432; v&#7885;ng chi t&#432;&#7899;ng. Y l&#7849;m b&#7849;m n&oacute;i:</p>

<p>- Nh&#432; Lai b&#7843;o con ng&#432;&#7901;i l&#7899;n l&ecirc;n, ch&#7859;ng ph&#7843;i th&acirc;n m&igrave;nh l&#7899;n th&ecirc;m m&agrave; ch&iacute;nh l&agrave; c&aacute;i t&ecirc;n l&#7899;n th&ecirc;m v&#7853;y. Nh&#432; Lai b&#7843;o &#273;&#7841;i c&ocirc; n&#432;&#417;ng, kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7841;i c&ocirc; n&#432;&#417;ng, m&agrave; ch&#7881; g&#7885;i l&agrave; &#273;&#7841;i c&ocirc; n&#432;&#417;ng&hellip;</p>

<p>Ngh&#297; th&#7871; b&egrave;n quay tr&#7903; l&#7841;i. &#272;&#7897;t nhi&ecirc;n m&#7855;t hoa m&#7897;t c&aacute;i, m&#7897;t b&oacute;ng tr&#7855;ng ch&#7863;n ngay tr&#432;&#7899;c m&#7863;t &#272;&#7891;ng M&#7895;. Ng&#432;&#7901;i &#273;&oacute; nh&#432; c&oacute; nh&#432; kh&ocirc;ng, nh&#432; lui nh&#432; t&#7899;i, to&agrave;n th&acirc;n m&#7897;t m&agrave;u tr&#7855;ng h&ograve;a l&#7851;n v&#7899;i tuy&#7871;t d&#432;&#7899;i ch&acirc;n, m&#7901; m&#7901; &#7843;o &#7843;o kh&ocirc;ng nh&igrave;n r&otilde; h&igrave;nh b&oacute;ng th&#7871; n&agrave;o.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


