<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 32</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Th&#7843; t&#7921; ti&ecirc;u dao m&#7897;t th&ugrave;y qu&#7843;n</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Ti&ecirc;u dao t&#7921; t&#7841;i m&#7897;t th&acirc;n,<br />
Ch&#7859;ng ai &#432;&#7899;c th&uacute;c b&oacute; ch&acirc;n ra v&agrave;o.</font></p>

<p>H&#432; Tr&uacute;c v&#7915;a ra kh&#7887;i c&#259;n nh&agrave; g&#7895;, kh&ocirc;ng kh&#7887;i kinh ng&#7841;c, th&#7845;y tr&ecirc;n khu &#273;&#7845;t l&agrave; m&#7897;t c&#7897;t l&#7917;a th&#7853;t l&#7899;n, c&ograve;n tr&ecirc;n m&#7863;t &#273;&#7845;t c&acirc;y t&ugrave;ng &#273;&#7893; n&#7857;m ng&#7893;n ngang. Y v&agrave;o trong c&#259;n nh&agrave; g&#7895; d&#432;&#7901;ng nh&#432; c&#361;ng ch&#7859;ng bao l&acirc;u, th&#7871; nh&#432;ng b&ecirc;n ngo&agrave;i &#273;&aacute;nh nhau long tr&#7901;i l&#7903; &#273;&#7845;t, &#7855;t l&agrave; nh&#7919;ng c&acirc;y t&ugrave;ng n&agrave;y b&#7883; ng&#432;&#7901;i ta &#273;&aacute;nh ng&atilde; l&uacute;c y &#273;ang h&ocirc;n m&ecirc; th&agrave;nh ra &#7903; trong nh&agrave; kh&ocirc;ng nghe g&igrave; c&#7843;.</p>

<p>L&#7841;i th&#7845;y ng&#432;&#7901;i &#273;&#7913;ng chung quanh c&acirc;y c&#7897;t l&#7917;a chia th&agrave;nh hai phe. Lung &Aacute; l&atilde;o nh&acirc;n T&ocirc; Tinh H&agrave; &#273;&#7913;ng &#7903; ph&iacute;a b&ecirc;n ph&#7843;i, Huy&#7873;n N&#7841;n c&ugrave;ng c&aacute;c nh&agrave; s&#432; Thi&#7871;u L&acirc;m, Khang Qu&#7843;ng L&#259;ng, Ti&#7871;t M&#7897; Hoa c&#7843; b&#7885;n &#273;&#7913;ng sau l&#432;ng &ocirc;ng ta. Tinh T&uacute; L&atilde;o Qu&aacute;i &#273;&#7913;ng ph&iacute;a b&ecirc;n tr&aacute;i, g&atilde; &#273;&#7847;u s&#7855;t Du Th&#7843;n Chi v&agrave; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; &#273;&#7913;ng sau l&#432;ng &ocirc;ng ta. M&#7897; Dung Ph&#7909;c, V&#432;&#417;ng Ng&#7919; Y&ecirc;n, &#272;o&agrave;n D&#7921;, C&#432;u Ma Tr&iacute;, &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, Nam H&#7843;i Ng&#7841;c Th&#7847;n c&aacute;c ng&#432;&#7901;i kh&aacute;c th&igrave; &#273;&#7913;ng r&#7843;i r&aacute;c &#7903; xa xa.</p>

<p>T&ocirc; Tinh H&agrave; v&agrave; &#272;inh Xu&acirc;n Thu hai ng&#432;&#7901;i &#273;ang th&uacute;c &#273;&#7849;y ch&#432;&#7903;ng l&#7921;c, &#273;&#7849;y c&acirc;y c&#7897;t l&#7917;a r&#7841;p v&#7873; &#273;&#7889;i ph&#432;&#417;ng, th&#7871; nh&#432;ng tr&#432;&#7899;c m&#7855;t ng&#7885;n l&#7917;a ng&#7843; v&#7873; b&ecirc;n ph&#7843;i, hi&#7875;n nhi&ecirc;n &#272;inh Xu&acirc;n Thu &#273;ang chi&#7871;m th&#432;&#7907;ng phong.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#259;m &#273;&#259;m nh&igrave;n c&acirc;y c&#7897;t l&#7917;a, th&agrave;nh ra khi H&#432; Tr&uacute;c t&#7915; trong nh&agrave; b&#432;&#7899;c ra ch&#7859;ng m&#7897;t ai ch&uacute; &yacute;. &#272;&#432;&#417;ng nhi&ecirc;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#7881; quan t&acirc;m m&#7897;t m&igrave;nh bi&#7875;u ca M&#7897; Dung Ph&#7909;c, c&ograve;n &#272;o&agrave;n D&#7921; th&igrave; ch&#7881; ngh&#297; &#273;&#7871;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n, hai ng&#432;&#7901;i tuy kh&ocirc;ng nh&igrave;n c&acirc;y c&#7897;t l&#7917;a, nh&#432;ng c&#361;ng ch&#7859;ng ng&oacute; ng&agrave;ng g&igrave; &#273;&#7871;n H&#432; Tr&uacute;c.</p>

<p>H&#432; Tr&uacute;c &#273;i v&ograve;ng xa xa sau l&#432;ng m&#7885;i ng&#432;&#7901;i qua &#273;&#7871;n b&ecirc;n ph&#7843;i, &#273;&#7913;ng &#7903; b&ecirc;n c&#7841;nh s&#432; th&uacute;c Tu&#7879; K&iacute;nh, th&#7845;y ng&#7885;n l&#7917;a m&#7895;i l&uacute;c m&#7897;t r&#7841;p v&#7873; h&#432;&#7899;ng m&igrave;nh, qu&#7847;n &aacute;o T&ocirc; Tinh H&agrave; &#273;&#7873;u c&#259;ng ph&#7891;ng ch&acirc;n kh&iacute;, ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t c&aacute;nh bu&#7891;m no gi&oacute;, song ch&#432;&#7903;ng kh&ocirc;ng ng&#7915;ng m&atilde;nh li&#7879;t &#273;&#7849;y v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>C&ograve;n &#272;inh Xu&acirc;n Thu th&igrave; v&#7851;n th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng, tay &aacute;o ph&#7845;t nh&#7865;, l&agrave;m nh&#432; ch&#7859;ng coi v&agrave;o &#273;&acirc;u. Ti&#7871;ng t&aacute;n t&#7909;ng c&#7911;a b&#7885;n &#273;&#7879; t&#7917; vang l&ecirc;n &#273;&#7873;u m&#7897;t nh&#7883;p:</p>

<p>- Tinh T&uacute; l&atilde;o ti&ecirc;n ra tay tr&ocirc;ng th&igrave; nh&#7865; nh&agrave;ng m&agrave; th&#7853;t m&#7841;nh, th&#7847;n c&ocirc;ng c&aacute;i th&#7871; h&ocirc;m nay khi&#7871;n cho b&#7885;n ch&uacute;ng m&#7903; m&#7855;t.</p>

<p>- S&#432; ph&#7909; ta ch&#7859;ng qua ch&#7881; mu&#7889;n gi&aacute;o hu&#7845;n b&#7885;n &#273;&#7913;ng ngo&agrave;i, cho n&ecirc;n ch&#7853;m r&atilde;i th&uacute;c &#273;&#7849;y th&#7847;n c&ocirc;ng, ch&#7913; kh&ocirc;ng th&igrave; &#273;&atilde; tru di&#7879;t l&atilde;o h&#7885; T&ocirc; t&#7915; &#273;&#7901;i n&agrave;o r&#7891;i.</p>

<p>- &#272;&#7913;a n&agrave;o kh&ocirc;ng ph&#7909;c th&igrave; c&#7913; ra n&#7871;m th&#7917; m&ugrave;i v&#7883; th&#7847;n c&ocirc;ng c&#7911;a Tinh T&uacute; l&atilde;o ti&ecirc;n.</p>

<p>- Ch&uacute;ng bay c&oacute; gi&#7887;i th&igrave; c&#7913; li&ecirc;n th&#7911; ti&#7871;n l&ecirc;n ai s&#7907; g&igrave; &#273;&acirc;u!</p>

<p>- C&#7893; v&atilde;ng kim l&#7841;i c&oacute; ai s&aacute;nh k&#7883;p v&#7899;i Tinh T&uacute; l&atilde;o ti&ecirc;n &#273;&#432;&#7907;c &#273;&acirc;u! K&#7867; n&agrave;o b&#7885; ng&#7921;a ch&#7889;ng xe th&#7853;t ch&#7881; c&oacute; mua c&aacute;i ch&#7871;t!</p>

<p>C&#432;u Ma Tr&iacute;, M&#7897; Dung Ph&#7909;c, &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ngh&#297;, n&#7871;u nh&#432; m&#7845;y ng&#432;&#7901;i s&aacute;t c&aacute;nh ti&#7871;n ra, v&acirc;y &#273;&aacute;nh &#272;inh Xu&acirc;n Thu, Tinh T&uacute; L&atilde;o Qu&aacute;i d&#7851;u gh&ecirc; g&#7899;m th&#7853;t nh&#432;ng l&agrave;m sao ch&#7889;ng &#273;&#432;&#7907;c v&#7899;i m&#7845;y cao th&#7911; h&#7907;p l&#7921;c. Th&#7871; nh&#432;ng nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; t&#7921; tr&#7885;ng th&acirc;n ph&#7853;n, ch&#7859;ng &#273;&#7901;i n&agrave;o l&agrave;m chuy&#7879;n h&#7885;p nhau v&acirc;y &#273;&aacute;nh m&#7897;t ng&#432;&#7901;i, hai n&#7919;a Tinh T&uacute; L&atilde;o Qu&aacute;i v&agrave; T&ocirc; Tinh H&agrave; &#273;&#7891;ng m&ocirc;n t&agrave;n s&aacute;t l&#7851;n nhau, ng&#432;&#7901;i ngo&agrave;i ch&#7859;ng n&ecirc;n tham d&#7921; l&agrave;m g&igrave;, ba l&agrave; ai ai c&#361;ng e ng&#7841;i k&#7867; kh&aacute;c th&#7915;a c&#417; h&#7841; th&#7911;, cho n&ecirc;n tuy b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; &#273;&#432;a s&#432; ph&#7909; l&ecirc;n t&#7853;n m&acirc;y xanh m&agrave; C&#432;u Ma Tr&iacute; v&#7851;n ch&#7881; m&#7911;m m&#7881;m c&#432;&#7901;i, kh&ocirc;ng l&yacute; t&#7899;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n c&acirc;y c&#7897;t l&#7917;a &#273;&#7893; &#7853;p v&#7873; ph&iacute;a tr&#432;&#7899;c, cu&#7889;n l&#7845;y ng&#432;&#7901;i T&ocirc; Tinh H&agrave;, m&ugrave;i kh&eacute;t l&#7865;t x&ocirc;ng l&ecirc;n, b&#7897; r&acirc;u d&agrave;i c&#7911;a &ocirc;ng ta &#273;&atilde; b&#7883; &#273;&#7889;t ch&aacute;y s&#7841;ch. T&ocirc; Tinh H&agrave; h&#7871;t s&#7913;c ch&#7889;ng tr&#7843; m&#7899;i &#273;&#7849;y l&ugrave;i &#273;&#432;&#7907;c nh&#432;ng ng&#7885;n l&#7917;a c&#361;ng ch&#7881; c&aacute;ch ng&#432;&#7901;i &ocirc;ng ch&#7915;ng hai th&#432;&#7899;c, kh&ocirc;ng ng&#7915;ng ch&#7891;m t&#7899;i h&#7909;p lui, ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t con &#273;&#7841;i m&atilde;ng x&agrave; h&aacute; m&#7891;m l&egrave; l&#432;&#7905;i, &#273;ang &#273;&#7883;nh nu&#7889;t ch&#7917;ng &ocirc;ng l&atilde;o. H&#432; Tr&uacute;c trong b&#7909;ng h&atilde;i ng&#7847;m: &ldquo;Xem ch&#7915;ng T&ocirc; th&iacute; ch&#7911; s&#7855;p b&#7883; &#272;inh th&iacute; ch&#7911; &#273;&#7889;t &#273;&#7871;n n&#417;i, m&igrave;nh ph&#7843;i l&agrave;m g&igrave; &#273;&acirc;y?&rdquo;</p>

<p>B&#7895;ng nghe ph&egrave;ng ph&egrave;ng, r&#7891;i th&ecirc;m hai ti&#7871;ng t&ugrave;ng t&ugrave;ng, ti&#7871;ng tr&#7889;ng ti&#7871;ng thanh la n&#7893;i l&ecirc;n, th&igrave; ra b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; c&oacute; mang theo n&atilde;o b&#7841;t, tr&#7889;ng chi&ecirc;ng l&uacute;c n&agrave;y &#273;em ra, k&#7867; th&#7893;i k&egrave;n ti toe, ng&#432;&#7901;i &#273;&aacute;nh tr&#7889;ng inh &#7887;i &#273;&#7875; di&#7879;u v&otilde; d&#432;&#417;ng oai cho s&#432; ph&#7909;, l&#7841;i c&#361;ng c&oacute; ng&#432;&#7901;i v&#7915;a ph&#7845;t c&#7901; xanh, c&#7901; v&agrave;ng, c&#7901; &#273;&#7887;, c&#7901; t&iacute;m v&#7915;a reo h&ograve; r&#7847;m r&#297;.</p>

<p>Trong v&otilde; l&acirc;m hai ng&#432;&#7901;i t&#7881; th&iacute; n&#7897;i c&ocirc;ng l&#7841;i c&oacute; ng&#432;&#7901;i &#273;&#7913;ng b&ecirc;n khua chi&ecirc;ng &#273;&aacute;nh tr&#7889;ng tr&#7907; uy, qu&#7843; th&#7921;c t&#7915; thu&#7903; khai thi&ecirc;n l&#7853;p &#273;&#7883;a &#273;&#7871;n gi&#7901; ch&#432;a t&#7915;ng c&oacute;. C&#432;u Ma Tr&iacute; &#273;&#7913;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Da m&#7863;t Tinh T&uacute; L&atilde;o Qu&aacute;i qu&#7843; l&agrave; d&agrave;y, &#273;&uacute;ng l&agrave; x&#432;a nay ch&#432;a ai b&igrave; k&#7883;p.</p>

<p>Trong ti&#7871;ng thanh la k&egrave;n tr&#7889;ng, m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; l&#7845;y ra m&#7897;t t&#7901; gi&#7845;y, l&#7899;n ti&#7871;ng ng&acirc;m nga, l&ecirc;n b&#7893;ng xu&#7889;ng tr&#7847;m, h&oacute;a ra l&agrave; m&#7897;t thi&ecirc;n Cung T&#7909;ng Tinh T&uacute; L&atilde;o Ti&ecirc;n D&#432;&#417;ng Uy Trung Nguy&ecirc;n T&aacute;n.<a id="annotated_32.1" name="annotated_32.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(32.1)</font></sup></font></a> Kh&ocirc;ng bi&#7871;t g&atilde; n&agrave;y thu&ecirc; &#273;&#432;&#7907;c t&ecirc;n h&#7911; nho n&agrave;o vi&#7871;t b&agrave;i t&#7915; ca c&ocirc;ng t&#7909;ng &#273;&#7913;c, nghe l&ecirc;n v&#7915;a b&#7907; &#273;&#7905;, v&#7915;a v&ecirc;nh vang, ti&#7871;ng ch&#7853;p cheng ph&#7909; h&#7885;a gi&#7919; nh&#7883;p cho l&#7901;i ph&eacute;t l&aacute;c.</p>

<p>Th&#7871; nh&#432;ng n&#7871;u b&#7887; qua nh&#7919;ng l&#7901;i r&#7863;t gi&#7885;ng v&ocirc; li&ecirc;m s&#7881; n&agrave;y, n&#7897;i l&#7921;c Tinh T&uacute; L&atilde;o Qu&aacute;i ph&#7843;i n&oacute;i l&agrave; &agrave;o &agrave;o nh&#432; s&oacute;ng c&#7843;. C&ugrave;ng v&#7899;i ti&#7871;ng chi&ecirc;ng tr&#7889;ng v&agrave; l&#7901;i ca t&#7909;ng, c&acirc;y c&#7897;t l&#7917;a m&#7895;i l&uacute;c m&#7897;t v&#432;&#7907;ng, ng&#7843; v&#7873; &#273;&#7857;ng tr&#432;&#7899;c n&#7917;a th&#432;&#7899;c n&#7919;a.</p>

<p>&#272;&#7897;t nhi&ecirc;n c&oacute; ti&#7871;ng ch&acirc;n ng&#432;&#7901;i r&#7847;m r&#7853;p, h&#417;n hai ch&#7909;c ng&#432;&#7901;i t&#7915; c&#259;n nh&agrave; ph&iacute;a sau ch&#7841;y ra, &#273;&#7913;ng ch&#7855;n ngay tr&#432;&#7899;c m&#7863;t T&ocirc; Tinh H&agrave;, ch&iacute;nh l&agrave; nh&#7919;ng h&aacute;n t&#7917; c&acirc;m &#273;i&#7871;c v&#7915;a m&#7899;i c&aacute;ng b&#7885;n Huy&#7873;n N&#7841;n l&ecirc;n n&uacute;i khi n&atilde;y, &#273;&#7873;u l&agrave; m&ocirc;n h&#7841; &#273;&#7879; t&#7917; c&#7911;a Lung &Aacute; l&atilde;o nh&acirc;n.</p>

<p>&#272;inh Xu&acirc;n Thu c&agrave;ng th&uacute;c ch&#432;&#7903;ng l&#7921;c t&#7899;i, c&acirc;y c&#7897;t l&#7917;a &#7853;p l&ecirc;n hai ch&#7909;c g&atilde; kia, l&#7853;p t&#7913;c c&oacute; ti&#7871;ng s&egrave;o s&egrave;o, c&#7843; b&#7885;n li&#7873;n b&#7883; ch&aacute;y x&eacute;m nh&#432; heo quay. T&ocirc; Tinh H&agrave; toan d&ugrave;ng ch&#432;&#7903;ng &#273;&#7849;y b&#7885;n h&#7885; ra ngo&agrave;i nh&#432;ng hai b&ecirc;n c&aacute;ch nhau kh&aacute; xa, ch&#432;&#7903;ng l&#7921;c kh&ocirc;ng t&#7899;i &#273;&#432;&#7907;c. Hai ch&#7909;c ng&#432;&#7901;i &#273;&oacute; &#273;&#7913;ng nh&#432; tr&#7901;i tr&#7891;ng, ch&aacute;y nh&#432; c&acirc;y &#273;u&#7889;c, kh&ocirc;ng ai c&#7917; &#273;&#7897;ng ch&uacute;t n&agrave;o, mi&#7879;ng l&#7841;i kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c n&ecirc;n c&#7843;nh t&#432;&#7907;ng qu&#7843; l&agrave; bi tr&aacute;ng.</p>

<p>Vi&#7879;c x&#7843;y ra khi&#7871;n ng&#432;&#7901;i b&ecirc;n ngo&agrave;i ai n&#7845;y ch&#7845;n &#273;&#7897;ng, &#273;&#7871;n c&#7843; V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&agrave; &#272;o&agrave;n D&#7921; c&#361;ng quay &#273;&#7847;u l&#7841;i. C&acirc;y c&#7897;t l&#7917;a v&#7851;n ch&aacute;y b&#7915;ng b&#7915;ng, bao tr&ugrave;m c&#7843; hai ch&#7909;c ng&#432;&#7901;i trong &#273;&oacute;. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng n&ecirc;n t&agrave;n nh&#7851;n nh&#432; th&#7871;.</p>

<p>Tay ph&#7843;i ch&agrave;ng vung ra, toan d&ugrave;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m &#273;&acirc;m v&agrave;o &#272;inh Xu&acirc;n Thu, tuy nhi&ecirc;n ch&agrave;ng v&#7853;n ki&#7871;m kh&ocirc;ng &#273;&uacute;ng ph&eacute;p t&#7855;c, n&#7897;i l&#7921;c ch&#7913;a &#273;&#7847;y trong ng&#432;&#7901;i nh&#432;ng ch&#7881; ch&#7841;y qua ch&#7841;y l&#7841;i kh&ocirc;ng c&aacute;ch n&agrave;o theo ng&oacute;n tay b&#7855;n ra &#273;&#432;&#7907;c. Ch&agrave;ng to&aacute;t m&#7891; h&ocirc;i h&#7897;t, k&ecirc;u l&ecirc;n:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917; mau ra tay ng&#259;n ch&#7863;n h&#7885; &#273;i.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- &#272;&atilde; c&oacute; ph&#432;&#417;ng gia &#272;o&agrave;n huynh n&#417;i &#273;&acirc;y, ti&#7875;u &#273;&#7879; n&agrave;o d&aacute;m m&uacute;a b&uacute;a tr&#432;&#7899;c c&#7917;a L&#7895; Ban? &#272;o&agrave;n huynh th&#7917; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m l&#7847;n n&#7919;a xem n&agrave;o!</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&#7871;n ch&#7853;m n&ecirc;n kh&ocirc;ng nh&igrave;n th&#7845;y L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a &#272;o&agrave;n D&#7921;, nghe M&#7897; Dung Ph&#7909;c n&oacute;i th&#7871;, trong l&ograve;ng kh&ocirc;ng kh&#7887;i ch&#7845;n &#273;&#7897;ng, li&#7871;c m&#7855;t nh&igrave;n &#272;o&agrave;n D&#7921; &#273;&#7875; xem c&oacute; th&#7847;n c&ocirc;ng n&agrave;y th&#7853;t hay kh&ocirc;ng nh&#432;ng ch&#7881; th&#7845;y anh ch&agrave;ng ch&#7881; ch&#7881; tr&#7887; tr&#7887;, xu&#7845;t th&#7911; xem ra c&#361;ng c&oacute; khu&ocirc;n ph&eacute;p nh&#432;ng kh&ocirc;ng c&oacute; m&#7897;t ch&uacute;t n&#7897;i l&#7921;c n&agrave;o, ngh&#297; th&#7847;m: &ldquo;C&aacute;i g&igrave; m&agrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m, l&agrave;m ta b&#7903; v&iacute;a m&#7897;t phen. Th&igrave; ra ti&#7875;u t&#7917; n&agrave;y h&#432; tr&#432;&#417;ng thanh th&#7871;, hoa ch&acirc;n m&uacute;a tay &#273;&#7875; d&#7885;a ng&#432;&#7901;i kh&aacute;c. M&#7863;c d&ugrave; ng&#432;&#7901;i x&#432;a c&oacute; truy&#7873;n l&#7841;i l&agrave; &#272;o&agrave;n gia nh&agrave; m&igrave;nh c&oacute; k&#7923; c&ocirc;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m nh&#432;ng &#273;&atilde; th&#7845;y ai luy&#7879;n &#273;&#432;&#7907;c &#273;&acirc;u?&rdquo;</p>

<p>M&#7897; Dung Ph&#7909;c th&#7845;y &#272;o&agrave;n D&#7921; kh&ocirc;ng ch&#7883;u ra tay, l&#7841;i t&#432;&#7903;ng ch&agrave;ng c&#7889; t&igrave;nh d&#7845;u t&agrave;i, n&ecirc;n c&#7913; th&#7843;n nhi&ecirc;n &#273;&#7913;ng xem &#273;&#7897;ng t&#297;nh bi&#7871;n chuy&#7875;n th&#7871; n&agrave;o r&#7891;i t&iacute;nh sau.</p>

<p>M&#7897;t h&#7891;i sau, h&#417;n hai ch&#7909;c ng&#432;&#7901;i c&acirc;m b&#7883; l&#7917;a thi&ecirc;u &#273;&atilde; ch&#7871;t qu&aacute; n&#7917;a, ch&#7895; c&ograve;n l&#7841;i th&igrave; ai c&#361;ng tr&#7885;ng th&#432;&#417;ng, l&#7909;c t&#7909;c ng&atilde; xu&#7889;ng. Trong ti&#7871;ng tr&#7889;ng chi&ecirc;ng, &#272;inh Xu&acirc;n Thu ph&#7845;t tay &aacute;o hai l&#7847;n, c&acirc;y c&#7897;t l&#7917;a l&#7841;i &#7853;p v&#7873; ph&iacute;a T&ocirc; Tinh H&agrave;. Ti&#7871;t M&#7897; Hoa k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c h&#7841;i s&#432; ph&#7909; ta!</p>

<p>&Ocirc;ng ta x&ocirc;ng l&ecirc;n toan &#273;&#7913;ng ch&#7863;n ng&#7885;n l&#7917;a, T&ocirc; Tinh H&agrave; tung ch&#432;&#7903;ng &#273;&#7849;y ng&#432;&#7901;i h&#7885;c tr&ograve; ra n&oacute;i:</p>

<p>- Ch&#7871;t v&ocirc; &iacute;ch th&ocirc;i!</p>

<p>Tay tr&aacute;i &ocirc;ng ng&#432;ng t&#7909; c&ocirc;ng l&#7921;c t&agrave;n d&#432;, &#273;&aacute;nh m&#7841;nh v&agrave;o c&acirc;y c&#7897;t l&#7917;a. Th&#7871; nh&#432;ng l&uacute;c n&agrave;y n&#7897;i l&#7921;c hao ki&#7879;t c&#7843; r&#7891;i, ch&#432;&#7903;ng &#273;&oacute; ch&#7881; ch&#7863;n ng&#7885;n l&#7917;a l&#7841;i m&#7897;t c&aacute;i, r&#7891;i th&#7845;y n&oacute;ng b&#7915;ng, tr&#432;&#7899;c m&#7855;t ch&#7881; to&agrave;n m&agrave;u &#273;&#7887; r&#7921;c, &#273;&acirc;u &#273;&acirc;u c&#361;ng l&agrave; l&#7917;a c&#7843;. T&ocirc; Tinh H&agrave; &#7903; v&agrave;o th&#7871; d&#7847;u c&#7841;n &#273;&egrave;n kh&ocirc;, ngh&#297; &#273;&#7871;n &#272;inh Xu&acirc;n Thu sau khi gi&#7871;t &#273;&#432;&#7907;c m&igrave;nh r&#7891;i th&#7875; n&agrave;o c&#361;ng x&ocirc;ng v&agrave;o, s&#432; ph&#7909; gi&#7843; ch&#7871;t ba m&#432;&#417;i n&#259;m nay, sau c&ugrave;ng r&#7891;i c&#361;ng kh&ocirc;ng tho&aacute;t kh&#7887;i &#273;&#7897;c th&#7911; c&#7911;a y. &Ocirc;ng b&#7883; c&acirc;y c&#7897;t l&#7917;a &eacute;p t&#7899;i m&agrave; trong l&ograve;ng chua x&oacute;t kh&ocirc;ng &#273;&acirc;u cho xi&#7871;t.</p>

<p>H&#432; Tr&uacute;c th&#7845;y T&ocirc; Tinh H&agrave; &#7903; v&agrave;o c&#7843;nh c&#7921;c k&#7923; nguy hi&#7875;m nh&#432;ng v&#7851;n &#273;&#7913;ng tr&#417; tr&#417;, kh&ocirc;ng ch&#7883;u l&ugrave;i l&#7845;y n&#7917;a b&#432;&#7899;c. Y c&agrave;ng nh&igrave;n c&agrave;ng th&#7845;y th&#432;&#417;ng t&acirc;m, l&#7853;p t&#7913;c x&ocirc;ng ra, n&#7855;m l&#7845;y l&#432;ng &ocirc;ng ta k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7871;t ch&#7881; u&#7893;ng m&#7841;ng th&ocirc;i, mau l&ugrave;i ra &#273;i!</p>

<p>Ngay l&uacute;c &#273;&oacute;, T&ocirc; Tinh H&agrave; &#273;ang v&#7853;n ch&#432;&#7903;ng &#273;&aacute;nh ra nh&#432;ng th&#7871; &#273;&atilde; y&#7871;u l&#7855;m r&#7891;i, xem ra c&#361;ng ch&#7859;ng c&ocirc;ng hi&#7879;u, c&oacute; &#273;i&#7873;u s&#7889;ng m&aacute;i m&#7897;t tr&#7853;n &#273;&#7871;n c&ugrave;ng ch&#7913; ch&#7859;ng l&#7869; b&oacute; tay ch&#7883;u ch&#7871;t. Ng&#7901; &#273;&acirc;u m&#7897;t lu&#7891;ng n&#7897;i l&#7921;c h&#7891;n h&#7853;u v&ocirc; c&ugrave;ng t&#7915; sau l&#432;ng truy&#7873;n v&agrave;o, gia s&#7889; c&ugrave;ng lo&#7841;i v&#7899;i m&igrave;nh kh&ocirc;ng sai m&#7897;t m&#7843;y, th&agrave;nh ra ch&#432;&#7903;ng &#273;&oacute; tung ra, l&#7921;c &#273;&#7841;o m&#7841;nh h&#417;n kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&#7847;n. Ch&#7881; nghe v&ugrave; m&#7897;t ti&#7871;ng l&#7899;n, c&acirc;y c&#7897;t l&#7917;a quay ng&#432;&#7907;c tr&#7903; l&#7841;i, &#7853;p l&ecirc;n ng&#432;&#7901;i &#272;inh Xu&acirc;n Thu, d&#432; l&#7921;c ch&#432;a h&#7871;t &#273;&#7889;t lu&ocirc;n c&#7843; m&#7897;t m&#7899; h&#7885;c tr&ograve; c&#7911;a l&atilde;o.</p>

<p>Ch&#7881; nghe th&#7845;y ti&#7871;ng lo&#7843;ng xo&#7843;ng, leng keng li&ecirc;n h&#7891;i c&#7897;ng th&ecirc;m ti&#7871;ng la &oacute; r&#7847;m tr&#7901;i, lo&#7841;n c&#7843; l&ecirc;n:</p>

<p>- Ph&aacute;i Tinh T&uacute; uy ch&#7845;n Trung Nguy&ecirc;n, &acirc;n s&#432; ch&uacute;ng ta &#273;&#7901;i nay kh&ocirc;ng ai &#273;&#7883;ch n&#7893;i.</p>

<p>Xen l&#7851;n v&#7899;i:</p>

<p>- &#7888;i &#7889;i! M&#7865; &#417;i!</p>

<p>- Ch&#7871;t cha r&#7891;i! Ph&aacute;i Tinh T&uacute; ch&#7841;y cho mau!</p>

<p>- Ph&aacute;i Tinh T&uacute; l&uacute;c co l&uacute;c du&#7895;i, th&ocirc;i l&#7847;n sau m&igrave;nh d&#432;&#417;ng uy c&#361;ng &#273;&#432;&#7907;c.</p>

<p>&#272;inh Xu&acirc;n Thu kinh ho&#7843;ng, th&#7921;c ra n&#7897;i l&#7921;c c&#7911;a H&#432; Tr&uacute;c c&#7897;ng v&#7899;i ch&#432;&#7903;ng phong c&#7911;a T&ocirc; Tinh H&agrave;, ch&#432;a h&#7859;n &#273;&atilde; th&#7855;ng &#273;&#432;&#7907;c y, c&oacute; &#273;i&#7873;u y &#273;ang ch&#7855;c m&#7849;m nh&#417;n nh&#417;n &#273;&#7855;c &yacute; kh&ocirc;ng &#273;&#7873; ph&ograve;ng, &#273;&#7897;t nhi&ecirc;n b&#7883; ph&#7843;n k&iacute;ch n&ecirc;n m&#7897;t phen b&#7903; v&iacute;a. Y l&#7841;i th&#7845;y trong ch&#432;&#7903;ng phong h&agrave;m ch&#7913;a n&#7897;i l&#7921;c gi&agrave; d&#7863;n ch&iacute;n ch&#7855;n, h&#417;n h&#7859;n s&#432; huynh T&ocirc; Tinh H&agrave;, hi&#7875;n nhi&ecirc;n l&agrave; c&ocirc;ng phu b&#7843;n ph&aacute;i, kh&ocirc;ng l&#7869; &#273;&oacute; l&agrave; s&#432; ph&#7909; b&#7883; m&igrave;nh gi&#7871;t r&#7891;i hi&#7875;n linh ch&#259;ng? L&agrave; h&#7891;n ma s&#432; ph&#7909; &#273;&#7871;n &#273;&ograve;i m&#7841;ng ch&#259;ng? Y ngh&#297; &#273;&#7871;n &#273;&oacute;, t&acirc;m th&#7847;n ho&#7843;ng lo&#7841;n, n&#7897;i l&#7921;c kh&ocirc;ng c&ograve;n ng&#432;ng t&#7909; &#273;&#432;&#7907;c n&#7919;a, c&acirc;y c&#7897;t l&#7917;a li&#7873;n cu&#7889;n v&agrave;o ng&#432;&#7901;i kh&ocirc;ng c&ograve;n s&#7913;c &#273;&acirc;u &#273;&#7849;y ng&#432;&#7907;c l&#7841;i, qu&#7847;n &aacute;o r&acirc;u t&oacute;c l&#7853;p t&#7913;c ch&aacute;y b&ugrave;ng l&ecirc;n.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; li&#7873;n h&ocirc; ho&aacute;n r&#7847;m l&ecirc;n:</p>

<p>- Tinh T&uacute; l&atilde;o ti&ecirc;n xem ch&#7915;ng kh&ocirc;ng xong!</p>

<p>&#272;inh Xu&acirc;n Thu ho&#7843;ng h&#7889;t v&#7897;i g&#7885;i:</p>

<p>- H&#7885;c tr&ograve; &#273;&#7847;u s&#7855;t &#417;i, mau ra tay &#273;i!</p>

<p>Du Th&#7843;n Chi l&#7853;p t&#7913;c m&uacute;a ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o c&acirc;y c&#7897;t l&#7917;a, ch&#7881; nghe ph&#7909;p ph&#7909;p m&#7845;y ti&#7871;ng, c&acirc;y c&#7897;t l&#7917;a g&#7863;p ph&#7843;i ch&#432;&#7903;ng l&#7921;c c&#7921;c k&#7923; l&#7841;nh l&#7869;o c&#7911;a y, l&#7853;p t&#7913;c t&#7855;t ng&uacute;m, &#273;&#7871;n kh&oacute;i xanh c&#361;ng tan bi&#7871;n th&#7853;t nhanh, d&#432;&#7899;i &#273;&#7845;t ch&#7881; c&ograve;n m&#7845;y c&acirc;y g&#7895; t&ugrave;ng &#273;&atilde; th&agrave;nh than.</p>

<p>&#272;inh Xu&acirc;n Thu r&acirc;u t&oacute;c ch&aacute;y r&#7909;i, qu&#7847;n &aacute;o c&#361;ng r&aacute;ch b&#432;&#417;m, m&#7863;t h&#7847;m h&#7847;m nh&#432;ng trong b&#7909;ng v&#7851;n th&#7845;p th&#7887;m chuy&#7879;n h&#7891;n ma s&#432; ph&#7909; hi&#7875;n linh, n&ecirc;n kh&ocirc;ng c&ograve;n d&aacute;m hung h&#259;ng n&#7919;a, qu&aacute;t l&#7899;n:</p>

<p>- Th&ocirc;i &#273;i!</p>

<p>Y nh&uacute;n m&igrave;nh m&#7897;t c&aacute;i &#273;&atilde; v&#7885;t ra ngo&agrave;i b&#7843;y t&aacute;m tr&#432;&#7907;ng. B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; l&#7853;p t&#7913;c ch&#7841;y theo, thanh la n&atilde;o b&#7841;t, chi&ecirc;ng tr&#7889;ng &#273;&#7873;u qu&#259;ng b&#7887; h&#7871;t, c&ograve;n thi&ecirc;n Cung T&#7909;ng Tinh T&uacute; L&atilde;o Ti&ecirc;n D&#432;&#417;ng Uy Trung Nguy&ecirc;n T&aacute;n &#273;&#7885;c ch&#432;a xong, c&#361;ng b&#7883; ng&#7885;n l&#7917;a ch&aacute;y m&#7845;t m&#7897;t mi&#7871;ng l&#7899;n, theo gi&oacute; bay v&#7853;t v&#7901;, t&#432;&#7903;ng ch&#7915;ng nh&#432; &#273;ang nh&#7841;o b&aacute;ng Tinh T&uacute; L&atilde;o Qu&aacute;i d&#432;&#417;ng uy Trung Nguy&ecirc;n.</p>

<p>B&#7895;ng nghe t&#7915; &#273;&#7857;ng xa m&#7897;t ti&#7871;ng k&ecirc;u th&#7843;m kh&#7889;c, r&#7891;i m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; bay b&#7893;ng l&ecirc;n, khi r&#417;i xu&#7889;ng n&#7857;m kh&ocirc;ng nh&uacute;c nh&iacute;ch. M&#7885;i ng&#432;&#7901;i m&#7863;t m&agrave;y ng&#417; ng&#7849;n, ch&#7855;c m&#7849;m Tinh T&uacute; L&atilde;o Qu&aacute;i b&#7883; thua, th&#7865;n qu&aacute; h&oacute;a gi&#7853;n, kh&ocirc;ng bi&#7871;t t&ecirc;n &#273;&#7891; &#273;&#7879; &#273;&oacute; m&#7903; mi&#7879;ng ch&#7919;a th&#7865;n th&#7871; n&agrave;o, b&#7889;c th&#417;m kh&ocirc;ng &#273;&uacute;ng c&aacute;ch, m&oacute; ph&#7843;i h&agrave;m ch&oacute; v&oacute; ng&#7921;a b&#7883; &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng ch&#7871;t t&#432;&#417;i.</p>

<p>Huy&#7873;n N&#7841;n, &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, C&#432;u Ma Tr&iacute; ai ai c&#361;ng cho r&#7857;ng Lung &Aacute; l&atilde;o nh&acirc;n T&ocirc; Tinh H&agrave; d&ugrave;ng k&#7871; kh&#7893; nh&#7909;c &#273;&#7875; d&#7909; cho &#272;inh Xu&acirc;n Thu hao ph&iacute; c&ocirc;ng l&#7921;c ti&ecirc;u di&#7879;t nh&#7919;ng h&aacute;n t&#7917; c&acirc;m &#273;i&#7871;c kia, sau &#273;&oacute; m&#7899;i b&#7845;t ng&#7901; t&#7845;n c&ocirc;ng m&#7897;t &#273;&ograve;n tr&#7901;i long &#273;&#7845;t l&#7903;, khi&#7871;n y tr&#7903; tay kh&ocirc;ng k&#7883;p ph&#7843;i c&uacute;p &#273;u&ocirc;i m&agrave; ch&#7841;y.</p>

<p>Lung &Aacute; l&atilde;o nh&acirc;n v&#7873; m&#432;u k&#7871; c&#361;ng nh&#432; v&otilde; c&ocirc;ng &#273;&atilde; n&#7893;i ti&#7871;ng tr&ecirc;n giang h&#7891; t&#7915; l&acirc;u, m&#7899;i r&#7891;i c&ugrave;ng Tinh T&uacute; L&atilde;o Qu&aacute;i m&#7897;t tr&#432;&#7901;ng &aacute;c &#273;&#7845;u, &#273;&aacute;nh ng&atilde; nh&#7919;ng c&acirc;y t&ugrave;ng s&#7847;n s&ugrave;i &#273;&#432;&#7901;ng k&iacute;nh c&#7843; th&#432;&#7899;c, ai ai tr&ocirc;ng th&#7845;y c&#361;ng kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch. Sau c&ugrave;ng &ocirc;ng ta l&#7841;i thi tri&#7875;n th&#7847;n c&ocirc;ng, &#273;&aacute;nh &#273;u&#7893;i &#273;&#432;&#7907;c Tinh T&uacute; L&atilde;o Qu&aacute;i c&#361;ng ch&#7859;ng ai cho l&agrave; l&#7841;. Huy&#7873;n N&#7841;n n&oacute;i:</p>

<p>- T&ocirc; ti&ecirc;n sinh th&#7847;n c&ocirc;ng th&acirc;m h&#7853;u &#273;u&#7893;i &#273;&#432;&#7907;c l&atilde;o qu&aacute;i &#273;&oacute; &#273;i, xem ra sau tr&#7853;n &aacute;c &#273;&#7845;u n&agrave;y h&#7871;t h&#7891;n m&#7845;t v&iacute;a, kh&ocirc;ng c&ograve;n d&aacute;m b&#432;&#7899;c ch&acirc;n v&agrave;o Trung Nguy&ecirc;n n&#7919;a &#273;&acirc;u. Ti&ecirc;n sinh t&#7841;o ph&uacute;c cho v&otilde; l&acirc;m qu&#7843; kh&ocirc;ng ph&#7843;i l&agrave; nh&#7887;.</p>

<p>T&ocirc; Tinh H&agrave; tho&aacute;ng th&#7845;y tr&ecirc;n ng&oacute;n tay H&#432; Tr&uacute;c chi&#7871;c nh&#7851;n b&#7857;ng b&#7843;o th&#7841;ch c&#7911;a s&#432; ph&#7909;, hi&#7875;u ngay nguy&ecirc;n do, trong l&ograve;ng v&#7915;a bu&#7891;n b&atilde;, v&#7915;a vui m&#7915;ng, nh&igrave;n quanh th&#7845;y &#273;&aacute;m &#273;&#7879; t&#7917; m&#432;&#7901;i ng&#432;&#7901;i ch&#7871;t ch&iacute;n, c&ograve;n l&#7841;i c&#361;ng b&#7883; th&#432;&#417;ng n&#7863;ng kh&oacute; m&agrave; ch&#7919;a l&agrave;nh, c&#7921;c k&#7923; &#273;au kh&#7893;, nh&#432;ng kh&#7855;c kho&#7843;i an nguy c&#7911;a s&#432; ph&#7909; n&ecirc;n quay qua trao &#273;&#7893;i v&#7899;i Huy&#7873;n N&#7841;n, M&#7897; Dung Ph&#7909;c v&agrave;i c&acirc;u kh&aacute;ch s&aacute;o r&#7891;i n&#7855;m tay H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- M&#7901;i ti&#7875;u s&#432; ph&#7909; theo ta v&agrave;o trong.</p>

<p>H&#432; Tr&uacute;c &#273;&#432;a m&#7855;t nh&igrave;n Huy&#7873;n N&#7841;n, &#273;&#7907;i &ocirc;ng ta ra l&#7879;nh. Huy&#7873;n N&#7841;n n&oacute;i:</p>

<p>- T&ocirc; ti&#7873;n b&#7889;i l&agrave; v&otilde; l&acirc;m cao nh&acirc;n, n&#7871;u c&oacute; d&#7863;n b&#7843;o &#273;i&#7873;u g&igrave;, ng&#432;&#417;i nh&#7845;t thi&#7871;t n&ecirc;n tu&acirc;n theo.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>R&#7891;i theo T&ocirc; Tinh H&agrave; chui qua ch&#7895; b&#7913;c v&aacute;ch b&#7883; v&#7905; &#273;i v&agrave;o trong nh&agrave;. T&ocirc; Tinh H&agrave; ti&#7879;n tay c&#7847;m m&#7897;t m&#7843;nh v&aacute;n, b&#7883;t c&aacute;i l&#7895; h&#7893;ng &#273;&oacute; l&#7841;i. M&#7885;i ng&#432;&#7901;i t&#7915;ng &#273;i l&#7841;i tr&ecirc;n giang h&#7891;, hi&#7875;u r&#7897;ng bi&#7871;t nhi&#7873;u th&#7845;y &ocirc;ng ta l&agrave;m th&#7871; l&agrave; c&oacute; &yacute; kh&ocirc;ng mu&#7889;n ai d&ograve;m ng&oacute;, n&ecirc;n c&#361;ng ch&#7859;ng ai mu&#7889;n d&iacute;nh d&aacute;ng v&agrave;o chuy&#7879;n ng&#432;&#7901;i ngo&agrave;i. C&oacute; l&#7869; ng&#432;&#7901;i duy nh&#7845;t kh&ocirc;ng hi&#7875;u r&#7897;ng bi&#7871;t nhi&#7873;u l&agrave; anh ch&agrave;ng &#272;o&agrave;n D&#7921;, nh&#432;ng t&#7915; n&atilde;y &#273;&#7871;n gi&#7901; ch&#7881; ch&#259;m ch&#259;m nh&igrave;n v&agrave;o V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&#7871;n T&ocirc; Tinh H&agrave; v&agrave; H&#432; Tr&uacute;c &#273;i v&agrave;o trong nh&agrave; ch&agrave;ng c&#361;ng kh&ocirc;ng hay bi&#7871;t, th&igrave; c&ograve;n l&ograve;ng d&#7841; &#273;&acirc;u m&agrave; lo &#273;&#7871;n chuy&#7879;n g&igrave; kh&aacute;c?</p>

<p>T&ocirc; Tinh H&agrave; v&agrave; H&#432; Tr&uacute;c d&#7855;t tay nhau xuy&ecirc;n qua hai l&#7847;n v&aacute;ch th&#7845;y &ocirc;ng l&atilde;o kia n&#7857;m ph&#7909;c d&#432;&#7899;i &#273;&#7845;t, &#273;&#432;a tay s&#7901; th&#7917; th&igrave; &#273;&atilde; t&#7855;t th&#7903;. Vi&#7879;c n&agrave;y T&ocirc; Tinh H&agrave; &#273;&atilde; &#273;o&aacute;n &#273;&#432;&#7907;c t&aacute;m ch&iacute;n ph&#7847;n nh&#432;ng c&#361;ng bu&#7891;n b&atilde; nh&#7883;n kh&ocirc;ng n&#7893;i, qu&igrave; xu&#7889;ng r&#7853;p &#273;&#7847;u m&#7845;y c&aacute;i n&oacute;i:</p>

<p>- S&#432; ph&#7909; &#417;i l&agrave; s&#432; ph&#7909;! R&#7891;i sau c&ugrave;ng th&#7847;y c&#361;ng b&#7887; con m&agrave; &#273;i!</p>

<p>H&#432; Tr&uacute;c ngh&#297; th&#7847;m: &ldquo;&Ocirc;ng l&atilde;o n&agrave;y qu&#7843; nhi&ecirc;n l&agrave; s&#432; ph&#7909; c&#7911;a T&ocirc; l&atilde;o ti&#7873;n b&#7889;i th&#7853;t.&rdquo; T&ocirc; Tinh H&agrave; g&#7841;t l&#7879; &#273;&#7913;ng l&ecirc;n, &#273;&#7905; x&aacute;c s&#432; ph&#7909; ng&#7891;i ngay ng&#7855;n d&#7921;a l&#432;ng v&agrave;o v&aacute;ch, sau &#273;&oacute; l&#7841;i &#273;&#7905; H&#432; Tr&uacute;c c&#361;ng ng&#7891;i xu&#7889;ng ngay b&ecirc;n c&#7841;nh x&aacute;c &ocirc;ng l&atilde;o kia. H&#432; Tr&uacute;c ch&#7897;t d&#7841;: &ldquo;&Ocirc;ng ta &#273;&#7875; m&igrave;nh ng&#7891;i ngang h&agrave;ng v&#7899;i x&aacute;c l&atilde;o ti&ecirc;n sinh &#273;&#7875; l&agrave;m g&igrave; th&#7871; n&agrave;y? Kh&ocirc;ng l&#7869;&hellip; kh&ocirc;ng l&#7869;&hellip; mu&#7889;n m&igrave;nh &#273;i theo h&#7847;u s&#432; ph&#7909; &ocirc;ng ta xu&#7889;ng tuy&#7873;n &#273;&agrave;i ch&#259;ng?&rdquo; Y r&#7907;n ng&#432;&#7901;i, toan &#273;&#7913;ng l&ecirc;n nh&#432;ng l&#7841;i kh&ocirc;ng d&aacute;m.</p>

<p>T&ocirc; Tinh H&agrave; s&#7917;a l&#7841;i &aacute;o qu&#7847;n v&#7889;n &#273;&atilde; b&#7883; ch&aacute;y r&aacute;ch b&#432;&#417;m, &#273;&#7897;t nhi&ecirc;n qu&igrave; xu&#7889;ng tr&#432;&#7899;c m&#7863;t H&#432; Tr&uacute;c r&#7853;p &#273;&#7847;u l&#7841;y m&#7845;y c&aacute;i n&oacute;i:</p>

<p>- K&#7867; &#273;&#7879; t&#7917; kh&ocirc;ng x&#7913;ng &#273;&aacute;ng c&#7911;a ph&aacute;i Ti&ecirc;u Dao l&agrave; T&ocirc; Tinh H&agrave;, tham ki&#7871;n t&acirc;n ch&#432;&#7903;ng m&ocirc;n c&#7911;a b&#7843;n ph&aacute;i.</p>

<p>C&acirc;u n&oacute;i &#273;&oacute; khi&#7871;n cho H&#432; Tr&uacute;c gi&#7853;t n&#7843;y ng&#432;&#7901;i, ch&acirc;n tay nh&#432; t&ecirc; li&#7879;t, ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i n&agrave;y &#273;i&ecirc;n qu&aacute; m&#7845;t th&ocirc;i! Ng&#432;&#7901;i n&agrave;y &#273;i&ecirc;n qu&aacute; m&#7845;t th&ocirc;i!&rdquo; Y v&#7897;i v&agrave;ng qu&igrave; xu&#7889;ng ho&agrave;n l&#7877; n&oacute;i:</p>

<p>- L&atilde;o ti&#7873;n b&#7889;i h&agrave;nh &#273;&#7841;i l&#7877; th&#7871; n&agrave;y, ti&#7875;u t&#259;ng kh&ocirc;ng th&#7875; n&agrave;o d&aacute;m nh&#7853;n.</p>

<p>T&ocirc; Tinh H&agrave; nghi&ecirc;m m&#7863;t n&oacute;i:</p>

<p>- S&#432; &#273;&#7879;, ng&#432;&#417;i l&agrave; quan m&ocirc;n &#273;&#7879; t&#7917;<a id="annotated_32.2" name="annotated_32.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(32.2)</font></sup></font></a> c&#7911;a s&#432; ph&#7909;, l&#7841;i l&agrave; ch&#432;&#7903;ng m&ocirc;n c&#7911;a b&#7843;n ph&aacute;i. Ta tuy l&agrave; s&#432; huynh th&#7853;t nh&#432;ng ph&#7843;i kh&#7845;u &#273;&#7847;u tr&#432;&#7899;c m&#7863;t ng&#432;&#417;i.</p>

<p>H&#432; Tr&uacute;c &#7845;p &uacute;ng:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip;</p>

<p>L&uacute;c &#273;&oacute; y m&#7899;i bi&#7871;t T&ocirc; Tinh H&agrave; kh&ocirc;ng h&oacute;a &#273;i&ecirc;n nh&#432;ng n&#7871;u &ocirc;ng ta kh&ocirc;ng m&#7845;t tr&iacute; th&igrave; m&igrave;nh l&#7841;i &#7903; v&agrave;o c&#7843;nh c&#7921;c k&#7923; kh&oacute; x&#7917;, trong b&#7909;ng ch&#7881; bi&#7871;t than tr&#7901;i tr&aacute;ch &#273;&#7845;t. T&ocirc; Tinh H&agrave; n&oacute;i:</p>

<p>- S&#432; &#273;&#7879;, c&aacute;i m&#7841;ng ta l&agrave; do ng&#432;&#417;i c&#7913;u, t&acirc;m nguy&#7879;n c&#7911;a s&#432; ph&#7909; c&#361;ng do ng&#432;&#417;i ho&agrave;n th&agrave;nh, c&oacute; nh&#7853;n v&agrave;i c&aacute;i l&#7841;y th&igrave; c&#361;ng &#273;&uacute;ng th&ocirc;i. S&#432; ph&#7909; b&#7843;o ng&#432;&#417;i r&#7853;p &#273;&#7847;u ch&iacute;n c&aacute;i b&aacute;i l&atilde;o nh&acirc;n gia l&agrave;m th&#7847;y, ng&#432;&#417;i &#273;&atilde; l&#7841;y ch&#432;a?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Kh&#7845;u &#273;&#7847;u th&igrave; c&oacute; &#273;&#7845;y, nh&#432;ng khi &#273;&oacute; ti&#7875;u t&#259;ng n&agrave;o c&oacute; bi&#7871;t &#273;&oacute; l&agrave; b&aacute;i s&#432;. Ti&#7875;u t&#259;ng l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Thi&#7871;u L&acirc;m kh&ocirc;ng th&#7875; &#273;&#7893;i qua gia nh&#7853;p ph&aacute;i kh&aacute;c &#273;&#432;&#7907;c.</p>

<p>T&ocirc; Tinh H&agrave; n&oacute;i:</p>

<p>- S&#432; ph&#7909; c&#361;ng &#273;&atilde; ngh&#297; &#273;&#7871;n chuy&#7879;n &#273;&oacute; r&#7891;i, ch&#7855;c &#273;&atilde; h&oacute;a t&aacute;n v&otilde; c&ocirc;ng c&#361; c&#7911;a s&#432; &#273;&#7879; r&#7891;i m&#7899;i truy&#7873;n c&ocirc;ng phu b&#7843;n ph&aacute;i. S&#432; ph&#7909; &#273;em c&ocirc;ng l&#7921;c c&#7843; m&#7897;t &#273;&#7901;i truy&#7873;n cho ng&#432;&#417;i, c&oacute; ph&#7843;i kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c &#273;&agrave;nh ph&#7843;i g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>T&ocirc; Tinh H&agrave; n&oacute;i:</p>

<p>- C&aacute;i nh&#7851;n b&#7857;ng b&#7843;o th&#7841;ch d&#7845;u hi&#7879;u c&#7911;a ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i n&agrave;y l&agrave; do s&#432; ph&#7909; r&uacute;t ra t&#7915; tay m&igrave;nh &#273;eo v&agrave;o cho ng&#432;&#417;i, c&oacute; ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! C&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u ti&#7875;u t&#259;ng n&agrave;o c&oacute; bi&#7871;t &#273;&oacute; l&agrave; ti&ecirc;u k&yacute; c&#7911;a ch&#432;&#7903;ng m&ocirc;n &#273;&acirc;u.</p>

<p>T&ocirc; Tinh H&agrave; ng&#7891;i x&#7871;p b&#7857;ng d&#432;&#7899;i &#273;&#7845;t n&oacute;i:</p>

<p>- S&#432; &#273;&#7879;, ng&#432;&#417;i ph&uacute;c tr&#7841;ch qu&#7843; l&agrave; d&agrave;y. Ta v&agrave; &#272;inh Xu&acirc;n Thu m&#417; t&#432;&#7903;ng &#273;&#7871;n c&aacute;i nh&#7851;n b&#7843;o th&#7841;ch n&agrave;y m&#7845;y ch&#7909;c n&#259;m qua, nh&#432;ng ch&#7859;ng bao gi&#7901; t&#7899;i tay m&igrave;nh &#273;&#432;&#7907;c, c&ograve;n ng&#432;&#417;i ch&#7881; trong m&#7897;t gi&#7901; m&agrave; &#273;&atilde; &#273;&#432;&#7907;c s&#432; ph&#7909; &#273;&#7875; m&#7855;t &#273;&#7871;n r&#7891;i.</p>

<p>H&#432; Tr&uacute;c v&#7897;i v&agrave;ng th&aacute;o chi&#7871;c nh&#7851;n &#273;&#432;a ra n&oacute;i:</p>

<p>- V&#7853;y th&igrave; ti&#7873;n b&#7889;i c&#7847;m l&#7845;y &#273;i, c&aacute;i nh&#7851;n n&agrave;y ti&#7875;u t&#259;ng ch&#7859;ng d&ugrave;ng &#273;&#432;&#7907;c v&agrave;o vi&#7879;c g&igrave; c&#7843;.</p>

<p>T&ocirc; Tinh H&agrave; kh&ocirc;ng nh&#7853;n, m&#7863;t s&#7847;m xu&#7889;ng:</p>

<p>- S&#432; &#273;&#7879;, ng&#432;&#417;i nh&#7853;n tr&#7885;ng th&aacute;c c&#7911;a s&#432; ph&#7909; l&uacute;c l&acirc;m chung, sao l&#7841;i &#273;&#7849;y tr&aacute;ch nhi&#7879;m cho ng&#432;&#7901;i kh&aacute;c? S&#432; ph&#7909; &#273;em chi&#7871;c nh&#7851;n giao cho ng&#432;&#417;i l&agrave; &#273;&#7875; sai ng&#432;&#417;i &#273;i di&#7879;t tr&#7915; &#272;inh Xu&acirc;n Thu, c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Qu&#7843; c&oacute; th&#7871; th&#7921;c, th&#7871; nh&#432;ng ti&#7875;u t&#259;ng c&ocirc;ng phu n&ocirc;ng c&#7841;n, l&agrave;m sao &#273;&#7843;m &#273;&#432;&#417;ng n&#7893;i vi&#7879;c n&#7863;ng n&#7873; to l&#7899;n nh&#432; th&#7871;?</p>

<p>T&ocirc; Tinh H&agrave; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, c&#7847;m chi&#7871;c nh&#7851;n &#273;eo l&#7841;i v&agrave;o tay H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- N&agrave;y s&#432; &#273;&#7879;, nh&#7919;ng chuy&#7879;n b&ecirc;n trong ph&#7847;n l&#7899;n ng&#432;&#417;i ch&#432;a bi&#7871;t g&igrave; c&#7843;, &#273;&#7875; ta gi&#7843;n l&#432;&#7907;c thu&#7853;t l&#7841;i cho ng&#432;&#417;i nghe. B&#7843;n ph&aacute;i g&#7885;i l&agrave; ph&aacute;i Ti&ecirc;u Dao, tr&#432;&#7899;c nay c&oacute; l&#7879; l&agrave; ch&#432;&#7903;ng m&ocirc;n kh&ocirc;ng h&#7859;n ph&#7843;i do &#273;&#7841;i &#273;&#7879; t&#7917; ti&#7871;p nhi&#7879;m, trong m&ocirc;n h&#7841; ai v&otilde; c&ocirc;ng cao si&ecirc;u nh&#7845;t th&igrave; ng&#432;&#7901;i &#273;&oacute; l&agrave;m ch&#432;&#7903;ng m&ocirc;n.</p>

<p>H&#432; Tr&uacute;c v&#7897;i &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng! &#272;&uacute;ng! C&oacute; &#273;i&#7873;u ti&#7875;u t&#259;ng v&otilde; c&ocirc;ng c&#7921;c k&#7923; k&eacute;m c&#7887;i.</p>

<p>T&ocirc; Tinh H&agrave; kh&ocirc;ng l&yacute; &#273;&#7871;n vi&#7879;c y ng&#7855;t ngang, n&oacute;i ti&#7871;p:</p>

<p>- &#272;&#7891;ng m&ocirc;n v&#7899;i s&#432; ph&#7909; ch&uacute;ng ta c&#7843; th&#7843;y l&agrave; ba ng&#432;&#7901;i, s&#432; ph&#7909; &#273;&#7913;ng th&#7913; hai, th&#7871; nh&#432;ng v&otilde; c&ocirc;ng l&atilde;o nh&acirc;n gia gi&#7887;i h&#417;n s&#432; b&aacute; th&agrave;nh th&#7917; &#273;&#432;&#7907;c l&agrave;m ch&#432;&#7903;ng m&ocirc;n. V&#7873; sau thu ta v&agrave; &#272;inh Xu&acirc;n Thu l&agrave;m &#273;&#7879; t&#7917;, s&#432; ph&#7909; m&#7899;i &#273;&#7883;nh ra qui c&#7911;, s&#7903; h&#7885;c c&#7911;a ng&#432;&#7901;i r&#7845;t l&agrave; &#273;a t&#7841;p, ai mu&#7889;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n th&igrave; ph&#7843;i t&#7881; th&iacute; m&#7885;i m&ocirc;n, kh&ocirc;ng ri&ecirc;ng g&igrave; v&otilde; ngh&#7879;, m&agrave; c&#7843; c&#7847;m k&#7923; th&#432; h&#7885;a. &#272;inh Xu&acirc;n Thu kh&ocirc;ng th&ocirc;ng m&ocirc;n t&#7841;p h&#7885;c n&agrave;o, th&#7845;y kh&ocirc;ng c&ograve;n hi v&#7885;ng g&igrave; ch&#7913;c v&#7909; ch&#432;&#7903;ng m&ocirc;n th&agrave;nh th&#7917; m&#7899;i b&#7845;t ng&#7901; ra tay &aacute;m to&aacute;n &#273;&aacute;nh s&#432; ph&#7909; r&#417;i xu&#7889;ng v&#7921;c s&acirc;u, l&#7841;i &#273;&aacute;nh c&#7843; ta tr&#7885;ng th&#432;&#417;ng.</p>

<p>H&#432; Tr&uacute;c khi c&ograve;n trong h&#7847;m nh&agrave; Ti&#7871;t M&#7897; Hoa &#273;&atilde; t&#7915;ng nghe c&acirc;u chuy&#7879;n n&agrave;y, ng&#7901; &#273;&acirc;u b&acirc;y gi&#7901; tr&aacute;ch nhi&#7879;m l&#7841;i &#273;&#7893; l&ecirc;n &#273;&#7847;u m&igrave;nh g&aacute;nh v&aacute;c, trong b&#7909;ng ch&#7881; bi&#7871;t than tr&#7901;i tr&aacute;ch &#273;&#7845;t, thu&#7853;n mi&#7879;ng &#273;&#7849;y &#273;&#432;a:</p>

<p>- C&#361;ng may l&uacute;c &#273;&oacute; &#272;inh th&iacute; ch&#7911; kh&ocirc;ng gi&#7871;t ti&#7873;n b&#7889;i.</p>

<p>T&ocirc; Tinh H&agrave; &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng t&#432;&#7903;ng l&agrave; y c&oacute; b&#7909;ng nh&acirc;n t&#7915; m&agrave; cho ta s&#7889;ng s&oacute;t. M&#7897;t l&agrave; khi &#273;&oacute; y kh&ocirc;ng ph&aacute; &#273;&#432;&#7907;c tr&#7853;n ng&#361; h&agrave;nh b&aacute;t qu&aacute;i, k&#7923; m&ocirc;n &#273;&#7897;n gi&aacute;p ta b&agrave;y ra; hai l&agrave; ta b&#7843;o v&#7899;i y: &ldquo;&#272;inh Xu&acirc;n Thu, ng&#432;&#417;i &aacute;m to&aacute;n s&#432; ph&#7909;, v&otilde; c&ocirc;ng l&#7841;i th&#7855;ng c&#7843; ta, nh&#432;ng c&ocirc;ng phu th&acirc;m &aacute;o nh&#7845;t c&#7911;a ph&aacute;i Ti&ecirc;u Dao, ng&#432;&#417;i ch&#432;a bi&#7871;t t&iacute; g&igrave;. B&#7897; kinh th&#432; B&#7855;c Minh Th&#7847;n C&ocirc;ng ng&#432;&#417;i c&oacute; mu&#7889;n xem ch&#259;ng? Khinh c&ocirc;ng L&#259;ng Ba Vi B&#7897;, ng&#432;&#417;i c&oacute; mu&#7889;n h&#7885;c ch&#259;ng? R&#7891;i Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng? Ti&ecirc;u Dao Chi&#7871;t Mai Th&#7911;? Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng n&#7919;a?&rdquo;</p>

<p>&#272;&oacute; &#273;&#7873;u l&agrave; nh&#7919;ng c&ocirc;ng phu t&#7889;i th&#432;&#7907;ng th&#7915;a c&#7911;a b&#7843;n ph&aacute;i, &#273;&#7871;n ngay c&#7843; s&#432; ph&#7909; ch&uacute;ng ta v&igrave; qu&aacute; m&agrave;ng &#273;&#7871;n t&#7841;p h&#7885;c n&ecirc;n nhi&#7873;u m&ocirc;n c&#361;ng ch&#432;a h&#7885;c &#273;&#7871;n. &#272;inh Xu&acirc;n Thu v&#7915;a nghe th&#7845;y th&#7871;, sung s&#432;&#7899;ng &#273;&#7871;n run b&#7855;n ng&#432;&#7901;i l&ecirc;n, n&oacute;i: &ldquo;Ng&#432;&#417;i &#273;em nh&#7919;ng v&otilde; c&ocirc;ng b&iacute; c&#7853;p &#273;&oacute; giao ra, h&ocirc;m nay ta tha m&#7841;ng cho ng&#432;&#417;i.&rdquo; Ta m&#7899;i n&oacute;i: &ldquo;Ta l&agrave;m sao c&oacute; &#273;&#432;&#7907;c nh&#7919;ng b&iacute; c&#7853;p &#273;&oacute; &#273;&#432;&#7907;c? C&oacute; &#273;i&#7873;u n&#417;i s&#432; ph&#7909; c&#7845;t d&#7845;u nh&#7919;ng quy&#7875;n s&aacute;ch &#273;&oacute; th&igrave; ta bi&#7871;t. Ng&#432;&#417;i mu&#7889;n gi&#7871;t ta th&igrave; c&#7913; ra tay &#273;i. &#272;inh Xu&acirc;n Thu &#273;&aacute;p: &ldquo;B&iacute; c&#7853;p d&#297; nhi&ecirc;n &#7903; b&ecirc;n b&#7901; bi&#7875;n Tinh T&uacute;, ch&#7859;ng l&#7869; ta kh&ocirc;ng bi&#7871;t hay sao?&rdquo; Ta &#273;&aacute;p: &ldquo;&#272;&uacute;ng &#273;&oacute;, qu&#7843; th&#7921;c &#7903; b&ecirc;n bi&#7875;n Tinh T&uacute;. Ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; t&#7921; m&igrave;nh &#273;i t&igrave;m &#273;i.&rdquo; Y tr&#7847;m ng&acirc;m m&#7897;t h&#7891;i, bi&#7871;t r&#7857;ng bi&#7875;n Tinh T&uacute; chu vi m&#7845;y tr&#259;m d&#7863;m, m&#7845;y b&#7897; b&iacute; c&#7853;p nh&#7887; x&iacute;u &#273;&oacute; bi&#7871;t d&#7845;u n&#417;i &#273;&acirc;u, qu&#7843; l&agrave; kh&oacute; m&agrave; t&igrave;m cho ra &#273;&#432;&#7907;c, b&egrave;n n&oacute;i: &ldquo;&#272;&#432;&#7907;c, ta kh&ocirc;ng gi&#7871;t ng&#432;&#417;i. C&oacute; &#273;i&#7873;u t&#7915; r&agrave;y tr&#7903; &#273;i, ng&#432;&#417;i ph&#7843;i gi&#7843; c&acirc;m gi&#7843; &#273;i&#7871;c, kh&ocirc;ng &#273;&#432;&#7907;c &#273;em b&iacute; m&#7853;t c&#7911;a b&#7843;n ph&aacute;i ti&#7871;t l&#7897; cho ai hay.&rdquo;</p>

<p>T&#7841;i sao y kh&ocirc;ng gi&#7871;t ta? Y &#273;&#7875; ta s&#7889;ng s&oacute;t v&igrave; c&ograve;n mong &eacute;p bu&#7897;c ta khai ra c&ograve;n n&#7871;u gi&#7871;t ta r&#7891;i, n&#417;i b&iacute; m&#7853;t t&agrave;ng tr&#7919; nh&#7919;ng b&iacute; c&#7853;p n&agrave;y tr&ecirc;n &#273;&#7901;i kh&ocirc;ng c&ograve;n ai bi&#7871;t n&#7919;a. Th&#7921;c ra nh&#7919;ng v&otilde; c&ocirc;ng b&iacute; c&#7853;p &#273;&oacute; n&agrave;o c&oacute; ph&#7843;i &#7903; b&#7901; bi&#7875;n Tinh T&uacute; &#273;&acirc;u, m&agrave; ph&acirc;n t&aacute;n ra cho s&#432; b&aacute;, s&#432; ph&#7909;, s&#432; th&uacute;c ba ng&#432;&#7901;i.</p>

<p>&#272;inh Xu&acirc;n Thu c&#7913; t&#432;&#7903;ng &#7903; b&ecirc;n b&#7901; bi&#7875;n Tinh T&uacute;, d&#432;&#7901;ng nh&#432; l&#7853;t h&#7871;t m&#7885;i t&#7843;ng &#273;&aacute; &#7903; &#273;&oacute; r&#7891;i nh&#432;ng n&agrave;o c&oacute; t&igrave;m th&#7845;y th&#7847;n c&ocirc;ng b&iacute; c&#7853;p? M&#7845;y l&#7847;n y &#273;&#7871;n t&igrave;m ta g&acirc;y chuy&#7879;n, &#273;&#7873;u b&#7883; ta s&#7855;p x&#7871;p c&#417; quan, c&aacute;c lo&#7841;i ph&#432;&#417;ng thu&#7853;t k&#7923; m&ocirc;n &#273;&#7897;n gi&aacute;p ng&#259;n ch&#7863;n &#273;&#432;&#7907;c. L&#7847;n n&agrave;y y l&#7841;i &#273;&#7883;nh h&#7887;i n&#7919;a, nh&#432;ng th&#7845;y kh&ocirc;ng hi v&#7885;ng g&igrave;, m&agrave; ta l&#7841;i ph&aacute; l&#7901;i th&#7873; r&#7891;i, n&ecirc;n &#273;&#7883;nh gi&#7871;t ta cho h&#7843; t&#7913;c.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- C&#361;ng may ti&#7873;n b&#7889;i&hellip;</p>

<p>T&ocirc; Tinh H&agrave; ng&#7855;t ngang:</p>

<p>- S&#432; &#273;&#7879; l&agrave; ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i, sao c&ograve;n g&#7885;i ta ti&#7873;n b&#7889;i, ph&#7843;i g&#7885;i ta l&agrave; s&#432; ca m&#7899;i ph&#7843;i.</p>

<p>H&#432; Tr&uacute;c ngh&#297; th&#7847;m: &ldquo;Chuy&#7879;n n&agrave;y qu&#7843; l&agrave; nh&#7913;c &#273;&#7847;u nh&#7913;c &oacute;c, kh&ocirc;ng bi&#7871;t &#273;&#7871;n bao gi&#7901; m&#7899;i n&oacute;i r&otilde; ngu&#7891;n c&#417;n &#273;&#432;&#7907;c.&rdquo; Y b&egrave;n &#273;&aacute;p:</p>

<p>- Ti&ecirc;n sinh c&oacute; ph&#7843;i s&#432; huynh c&#7911;a ti&#7875;u t&#259;ng hay kh&ocirc;ng, t&#7841;m th&#7901;i kh&ocirc;ng &#273;&#7873; c&#7853;p &#273;&#7871;n, m&agrave; d&#7851;u c&oacute; l&agrave; s&#432; huynh th&#7853;t ch&#259;ng n&#7919;a, th&igrave; c&#361;ng l&agrave; ti&#7873;n b&#7889;i.</p>

<p>T&ocirc; Tinh H&agrave; g&#7853;t &#273;&#7847;u:</p>

<p>- N&oacute;i th&#7871; c&#361;ng &#273;&uacute;ng. V&#7853;y c&#361;ng may ta l&agrave;m sao?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- C&#361;ng may ti&#7873;n b&#7889;i h&#7871;t s&#7913;c nh&#7851;n nh&#7883;n, d&#432;&#7905;ng uy s&uacute;c nhu&#7879; &#273;&#7871;n l&uacute;c sinh t&#7917; quan &#273;&#7847;u m&#7899;i &#273;&#7897;t nhi&ecirc;n ph&#7843;n k&iacute;ch tr&#7903; l&#7841;i, khi&#7871;n cho Tinh T&uacute; L&atilde;o Qu&aacute;i &#273;&#7841;i b&#7841;i b&#7887; ch&#7841;y tr&#7889;i ch&#7871;t.</p>

<p>T&ocirc; Tinh H&agrave; xua tay li&ecirc;n ti&#7871;p n&oacute;i:</p>

<p>- S&#432; &#273;&#7879;, ng&#432;&#417;i qu&#7843; l&agrave; kh&ocirc;ng ph&#7843;i, r&otilde; r&agrave;ng ng&#432;&#417;i d&ugrave;ng th&#7847;n c&ocirc;ng s&#432; t&ocirc;n truy&#7873;n th&#7909; ra tay tr&#7907; gi&uacute;p ta, c&oacute; th&#7871; m&#7899;i c&#7913;u ta kh&#7887;i ch&#7871;t, sao l&#7841;i khi&ecirc;m t&#7889;n kh&ocirc;ng ch&#7883;u nh&#7853;n? Ta v&#7899;i ng&#432;&#417;i l&agrave; s&#432; huynh &#273;&#7879; &#273;&#7891;ng m&ocirc;n, ng&ocirc;i th&#7913; &#273;&atilde; &#273;&#7883;nh r&#7891;i, m&#7841;ng ta c&#361;ng do ng&#432;&#417;i c&#7913;u, ta kh&ocirc;ng bao gi&#7901; c&oacute; &yacute; &#273;&#7883;nh d&ograve;m ng&oacute; ch&#7913;c v&#7909; ch&#432;&#7903;ng m&ocirc;n. T&#7915; r&agrave;y v&#7873; sau ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c kh&aacute;ch s&aacute;o nh&#432; th&#7871; n&#7919;a.</p>

<p>H&#432; Tr&uacute;c ch&#432;ng h&#7917;ng h&#7887;i l&#7841;i:</p>

<p>- Ti&#7875;u t&#259;ng tr&#7907; gi&uacute;p ti&#7873;n b&#7889;i h&#7891;i n&agrave;o? Vi&#7879;c c&#7913;u m&#7841;ng kia &#7903; &#273;&acirc;u m&agrave; ra m&#7899;i &#273;&#432;&#7907;c ch&#7913;?</p>

<p>T&ocirc; Tinh H&agrave; suy ngh&#297; m&#7897;t ch&uacute;t r&#7891;i n&oacute;i:</p>

<p>- C&#361;ng c&oacute; th&#7875; ng&#432;&#417;i v&igrave; v&ocirc; t&acirc;m m&agrave; l&agrave;m c&#361;ng kh&ocirc;ng bi&#7871;t ch&#7915;ng. Nh&#432;ng d&#7851;u sao ch&#259;ng n&#7919;a, khi b&agrave;n tay ng&#432;&#417;i &#273;&#7863;t l&ecirc;n l&#432;ng ta th&igrave; th&#7847;n c&ocirc;ng b&#7843;n m&ocirc;n truy&#7873;n ra gi&uacute;p ta ph&#7843;n b&#7841;i vi th&#7855;ng.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &#7890;, th&igrave; ra l&agrave; th&#7871;. Nh&#432; v&#7853;y l&agrave; s&#432; ph&#7909; ti&#7873;n b&#7889;i c&#7913;u m&#7841;ng ch&#7913; n&agrave;o c&oacute; ph&#7843;i ti&#7875;u t&#259;ng &#273;&acirc;u.</p>

<p>T&ocirc; Tinh H&agrave; n&oacute;i:</p>

<p>- Th&igrave; ta c&#361;ng b&#7843;o s&#432; t&ocirc;n m&#432;&#7907;n tay ng&#432;&#417;i c&#7913;u ta, ng&#432;&#417;i c&oacute; nh&#7853;n th&#7871; kh&ocirc;ng n&agrave;o?</p>

<p>H&#432; Tr&uacute;c kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; ph&#7911; nh&#7853;n &#273;&#432;&#7907;c, &#273;&agrave;nh ph&#7843;i g&#7853;t &#273;&#7847;u:</p>

<p>- C&aacute;i &#273;&oacute; c&#361;ng thu&#7853;n theo nh&acirc;n t&igrave;nh, kh&ocirc;ng nh&#7853;n c&#361;ng kh&ocirc;ng xong, ti&#7875;u t&#259;ng &#273;&agrave;nh ph&#7843;i ch&#7883;u.</p>

<p>T&ocirc; Tinh H&agrave; n&oacute;i ti&#7871;p:</p>

<p>- Khi &#273;&oacute; nh&acirc;n l&uacute;c xu&#7845;t k&#7923; b&#7845;t &yacute; th&#7847;n c&ocirc;ng c&#7911;a ng&#432;&#417;i tung ra &#273;&aacute;nh &#272;inh Xu&acirc;n Thu, khi&#7871;n y kinh ho&#7843;ng b&#7887; ch&#7841;y. N&#7871;u nh&#432; giao &#273;&#7845;u th&#7921;c s&#7921; h&#7859;n h&ograve;i, hai ng&#432;&#7901;i m&igrave;nh h&#7907;p l&#7921;c, c&#361;ng ch&#432;a ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a y &#273;&acirc;u. N&#7871;u kh&ocirc;ng th&igrave; s&#432; ph&#7909; ch&#7881; c&#7847;n tr&uacute;t th&#7847;n c&ocirc;ng v&agrave;o ng&#432;&#7901;i ta l&agrave; &#273;&atilde; c&oacute; th&#7875; l&#7845;y m&#7841;ng t&ecirc;n ph&#7843;n &#273;&#7891; &#273;&oacute;, vi&#7879;c g&igrave; ph&#7843;i hao ph&iacute; bi&#7871;t bao c&ocirc;ng s&#7913;c &#273;i t&igrave;m truy&#7873;n nh&acirc;n? Trong ba m&#432;&#417;i n&#259;m qua, ta &#273;&atilde; bao l&#7847;n th&#7917; &#273;&#7911; m&#7885;i c&aacute;ch, v&#7851;n kh&ocirc;ng sao t&igrave;m &#273;&#432;&#7907;c ng&#432;&#7901;i k&#7871; th&#7915;a v&otilde; c&ocirc;ng c&#7911;a s&#432; ph&#7909;. &#272;&#7871;n khi ta th&#7845;y s&#432; ph&#7909; ng&agrave;y c&agrave;ng gi&agrave; y&#7871;u, vi&#7879;c ki&#7871;m truy&#7873;n nh&acirc;n c&agrave;ng th&ecirc;m kh&oacute; kh&#259;n, ph&#7843;i l&agrave; m&#7897;t trang thanh ni&ecirc;n kh&ocirc;ng nh&#7919;ng ng&#7897; t&iacute;nh c&#7921;c cao, m&agrave; c&ograve;n ph&#7843;i anh tu&#7845;n ti&ecirc;u s&aacute;i&hellip;</p>

<p>H&#432; Tr&uacute;c nghe &ocirc;ng ta &#273;&#7873; c&#7853;p &#273;&#7871;n m&#7897;t trang thanh ni&ecirc;n anh tu&#7845;n, h&#417;i nh&iacute;u m&agrave;y ngh&#297; th&#7847;m: &ldquo;Tu luy&#7879;n v&otilde; c&ocirc;ng c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n x&#7845;u hay &#273;&#7865;p &#273;&acirc;u? Hai th&#7847;y tr&ograve; c&#7913; &#273;&#7873; c&#7853;p &#273;&#7871;n h&igrave;nh m&#7841;o k&#7867; truy&#7873;n nh&acirc;n, kh&ocirc;ng hi&#7875;u v&igrave; l&yacute; do g&igrave;?&rdquo; T&ocirc; Tinh H&agrave; &#273;&#432;a m&#7855;t &#273;&aacute;nh gi&aacute; H&#432; Tr&uacute;c, th&#7903; d&agrave;i m&#7897;t ti&#7871;ng. H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng t&#432;&#7899;ng m&#7841;o x&#7845;u x&iacute;, kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7911; t&#432; c&aacute;ch l&agrave;m truy&#7873;n nh&acirc;n c&#7911;a t&ocirc;n s&#432;. L&atilde;o ti&#7873;n b&#7889;i &#273;i ki&#7871;m m&#7897;t thanh ni&ecirc;n anh tu&#7845;n ti&ecirc;u s&aacute;i t&#7899;i &#273;&acirc;y, ti&#7875;u t&#259;ng &#273;em th&#7847;n c&ocirc;ng c&#7911;a t&ocirc;n s&#432; truy&#7873;n l&#7841;i cho y, th&#7871; l&agrave; xong.</p>

<p>T&ocirc; Tinh H&agrave; s&#7919;ng s&#7901; n&oacute;i:</p>

<p>- Th&#7847;n c&ocirc;ng c&#7911;a b&#7843;n ph&aacute;i &#273;i li&#7873;n v&#7899;i t&acirc;m m&#7841;ch kh&iacute; huy&#7871;t, c&ocirc;ng c&ograve;n ng&#432;&#7901;i c&ograve;n, c&ocirc;ng m&#7845;t ng&#432;&#7901;i m&#7845;t. S&#432; ph&#7909; truy&#7873;n th&#7847;n c&ocirc;ng cho ng&#432;&#417;i xong li&#7873;n c&#7905;i h&#7841;c ti&ecirc;n du, kh&ocirc;ng l&#7869; ng&#432;&#417;i kh&ocirc;ng th&#7845;y hay sao?</p>

<p>H&#432; Tr&uacute;c li&ecirc;n ti&#7871;p d&#7853;m ch&acirc;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave; bi&#7871;t l&agrave;m sao &#273;&acirc;y? T&ocirc;i l&agrave;m h&#7887;ng vi&#7879;c l&#7899;n c&#7911;a t&ocirc;n s&#432; v&agrave; ti&#7873;n b&#7889;i m&#7845;t r&#7891;i.</p>

<p>T&ocirc; Tinh H&agrave; n&oacute;i:</p>

<p>- S&#432; &#273;&#7879;, g&aacute;nh n&#7863;ng &#273;&oacute; gi&#7901; &#273;&acirc;y do ng&#432;&#417;i &#273;&#7843;m tr&aacute;ch. S&#432; ph&#7909; s&#7855;p &#273;&#7863;t b&agrave;n c&#7901; c&#7889;t &#273;&#7875; kh&#7843;o s&aacute;t ng&#7897; t&iacute;nh nh&#7919;ng ng&#432;&#7901;i &#273;&#7871;n ph&aacute; gi&#7843;i. B&agrave;n c&#7901; Tr&acirc;n Lung &#273;&oacute; qu&aacute; &#432; kh&oacute; kh&#259;n, ta h&#7871;t s&#7913;c suy ngh&#297; m&#7845;y ch&#7909;c n&#259;m nh&#432;ng v&#7851;n kh&ocirc;ng sao gi&#7843;i &#273;&#432;&#7907;c, ch&#7881; c&oacute; s&#432; &#273;&#7879; l&agrave;m &#273;&#432;&#7907;c chuy&#7879;n &#273;&oacute;. Ng&#7897; t&acirc;m k&#7923; cao &#7845;y l&agrave; th&#7871;.</p>

<p>H&#432; Tr&uacute;c g&#432;&#7907;ng g&#7841;o c&#432;&#7901;i:</p>

<p>- Vi&#7879;c &#7845;y ch&#7859;ng ph&ugrave; h&#7907;p ch&uacute;t n&agrave;o. B&agrave;n c&#7901; Tr&acirc;n Lung, th&#7921;c ra kh&ocirc;ng ph&#7843;i do ti&#7875;u t&#259;ng gi&#7843;i &#273;&acirc;u.</p>

<p>Y li&#7873;n &#273;em chuy&#7879;n s&#432; b&aacute; t&#7893; Huy&#7873;n N&#7841;n d&ugrave;ng truy&#7873;n &acirc;m nh&#7853;p m&#7853;t, b&iacute; m&#7853;t ch&#7881; &#273;i&#7875;m cho m&igrave;nh &#273;i n&#432;&#7899;c c&#7901; nh&#432; th&#7871; n&agrave;o k&#7875; l&#7841;i. T&ocirc; Tinh H&agrave; b&aacute;n t&iacute;n b&aacute;n nghi n&oacute;i:</p>

<p>- Xem h&igrave;nh d&#7841;ng Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; d&#432;&#7901;ng nh&#432; &#273;&atilde; tr&uacute;ng ph&#7843;i &#273;&#7897;c th&#7911; c&#7911;a &#272;inh Xu&acirc;n Thu, m&#7897;t th&acirc;n th&#7847;n c&ocirc;ng &#273;&atilde; b&#7883; h&oacute;a t&aacute;n h&#7871;t r&#7891;i, kh&ocirc;ng th&#7875; n&agrave;o c&ograve;n s&#7917; d&#7909;ng c&ocirc;ng phu truy&#7873;n &acirc;m nh&#7853;p m&#7853;t &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&Ocirc;ng ta ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:</p>

<p>- Th&#7871; nh&#432;ng ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; v&otilde; h&#7885;c ch&iacute;nh t&ocirc;ng trong thi&ecirc;n h&#7841;, Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; c&#7889; &yacute; gi&#7843; v&#7901; kh&ocirc;ng ch&#7915;ng, c&aacute;i ki&#7871;n th&#7913;c &#7871;ch ng&#7891;i &#273;&aacute;y gi&#7871;ng c&#7911;a ta kh&ocirc;ng bi&#7871;t &#273;&#432;&#7907;c &#273;&acirc;u. S&#432; &#273;&#7879;, ta sai ng&#432;&#7901;i &#273;em th&#432; m&#7901;i cao th&#7911; trong thi&ecirc;n h&#7841; &#273;&#7871;n gi&#7843;i th&#7871; c&#7901; Tr&acirc;n Lung, h&#7877; ai th&iacute;ch &#273;&aacute;nh c&#7901;, nghe ti&#7871;ng c&oacute; h&#7897;i c&#7901; n&agrave;y, th&#7875; n&agrave;o c&#361;ng m&ograve; &#273;&#7871;n. C&oacute; &#273;i&#7873;u tu&#7893;i t&aacute;c &#273;&atilde; l&#7899;n, m&#7863;t m&#361;i&hellip; c&aacute;i &#273;&oacute;&hellip; m&#7863;t m&#361;i kh&ocirc;ng tu&#7845;n nh&atilde; l&#7855;m, ho&#7863;c kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i trong v&otilde; l&acirc;m th&igrave; ta kh&ocirc;ng m&#7901;i. C&ocirc; T&ocirc; M&#7897; Dung c&ocirc;ng t&#7917; m&#7863;t nh&#432; quan ng&#7885;c, v&otilde; k&#7929; trong thi&ecirc;n h&#7841; m&ocirc;n n&agrave;o c&#361;ng bi&#7871;t, v&#7889;n l&agrave; ng&#432;&#7901;i x&#7913;ng &#273;&aacute;ng h&#417;n c&#7843;, ng&#7901; &#273;&acirc;u y l&#7841;i kh&ocirc;ng ph&aacute; gi&#7843;i &#273;&#432;&#7907;c.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;, M&#7897; Dung c&ocirc;ng t&#7917; gi&#7887;i g&#7845;p tr&#259;m l&#7847;n ti&#7875;u t&#259;ng. L&#7841;i c&ograve;n m&#7897;t v&#7883; &#7903; h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; &#272;o&agrave;n c&ocirc;ng t&#7917;, c&#361;ng l&agrave; ng&#432;&#7901;i &#273;&#7865;p &#273;&#7869; phong &#273;&#7897; kh&aacute;c ph&agrave;m.</p>

<p>T&ocirc; Tinh H&agrave; n&oacute;i:</p>

<p>- &Ocirc;i, chuy&#7879;n n&agrave;y ch&#7859;ng n&ecirc;n &#273;&#7873; c&#7853;p t&#7899;i n&#7919;a. Ta t&#7915;ng nghe Tr&#7845;n Nam V&#432;&#417;ng &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&#432;&#7899;c &#272;&#7841;i L&yacute; tinh th&ocirc;ng th&#7847;n k&#7929; Nh&#7845;t D&#432;&#417;ng Ch&#7881;, l&#7841;i l&agrave; ng&#432;&#7901;i phong l&#432;u kh&oacute; g&#7863;p, tr&ecirc;n giang h&#7891; d&ugrave; l&agrave; g&aacute;i c&ograve;n son hay &#273;&atilde; n&#7841; d&ograve;ng, h&#7877; g&#7863;p y &#273;&#7873;u th&#7847;n h&#7891;n &#273;i&ecirc;n &#273;&#7843;o, kh&ocirc;ng sao c&#432;&#7905;ng &#273;&#432;&#7907;c. Ta &#273;&atilde; sai m&#7845;y t&ecirc;n &#273;&#7879; t&#7917; &#273;&#7871;n &#272;&#7841;i L&yacute; m&#7901;i, ng&#7901; &#273;&acirc;u y kh&ocirc;ng c&oacute; &#7903; &#273;&oacute;, ch&#7859;ng hi&#7875;u &#273;i &#273;&acirc;u, ng&#432;&#7901;i &#273;&#7871;n l&#7841;i l&agrave; c&#7853;u &#7845;m ng&#7889;c ngh&#7871;ch &ugrave; &ugrave; c&#7841;c c&#7841;c.</p>

<p>H&#432; Tr&uacute;c m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- V&#7883; &#272;o&agrave;n c&ocirc;ng t&#7917; kia kh&ocirc;ng ch&#7899;p m&#7855;t, &#273;&#259;m &#273;&#259;m nh&#432; d&aacute;n v&agrave;o ng&#432;&#7901;i V&#432;&#417;ng c&ocirc; n&#432;&#417;ng.</p>

<p>T&ocirc; Tinh H&agrave; l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Th&#7853;t ch&aacute;n qu&aacute; m&#7845;t th&ocirc;i! &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n d&#7853;p d&igrave;u ong b&#432;&#7899;m, &#273;&atilde; &#273;&#432;&#7907;c g&#7885;i l&agrave; k&#7867; phong l&#432;u l&atilde;ng t&#7917; s&#7889; m&#7897;t trong v&otilde; l&acirc;m, &#273;&#7867; &#273;&#432;&#7907;c &#273;&#7913;a con ch&#7859;ng gi&#7889;ng b&#7889; l&#7845;y m&#7897;t li, th&#7853;t v&ocirc; t&iacute;ch s&#7921;, l&agrave;m m&#7845;t m&#7863;t ph&#7909; th&acirc;n. Y ch&#7881; ch&#259;m ch&#259;m l&#7845;y l&ograve;ng V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, m&agrave; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng th&igrave; c&oacute; l&yacute; g&igrave; &#273;&#7871;n y &#273;&acirc;u, tr&ocirc;ng th&#7853;t l&#7897;n ru&#7897;t.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; m&#7897;t d&#7841; th&acirc;m t&igrave;nh, c&ograve;n h&#417;n phong l&#432;u l&atilde;ng t&#7917;, ti&#7873;n b&#7889;i sao l&#7841;i b&#7843;o l&agrave; ch&aacute;n qu&aacute;?</p>

<p>T&ocirc; Tinh H&agrave; &#273;&aacute;p:</p>

<p>- C&aacute;i th&#7913; y ch&#7881; l&agrave; d&#7867; c&ugrave;i t&#7889;t m&atilde;, ch&#7859;ng bi&#7871;t m&aacute;nh l&#7899;i g&igrave; v&#7899;i &#273;&agrave;n b&agrave; con g&aacute;i, c&oacute; d&ugrave;ng v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Qu&#7843; th&#7871;!</p>

<p>Y trong b&#7909;ng m&#7915;ng th&#7847;m: &ldquo;Th&igrave; ra c&aacute;c &ocirc;ng &#273;i t&igrave;m m&#7897;t thanh ni&ecirc;n &#273;&#7865;p trai &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i &#273;&agrave;n b&agrave; con g&aacute;i, th&#7871; th&igrave; t&#7889;t qu&aacute;, ch&#7855;c kh&ocirc;ng th&#7875; n&agrave;o l&#7841;i ki&#7871;m m&#7897;t ch&uacute; ti&#7875;u x&#7845;u nh&#432; ma l&agrave; ta &#273;&acirc;u.&rdquo; T&ocirc; Tinh H&agrave; h&#7887;i th&ecirc;m:</p>

<p>- S&#432; &#273;&#7879;, s&#432; ph&#7909; c&oacute; b&#7843;o ng&#432;&#417;i &#273;i t&igrave;m m&#7897;t ng&#432;&#7901;i hay kh&ocirc;ng? Hay &#273;&#432;a cho ng&#432;&#417;i m&#7897;t &#273;&#7883;a &#273;&#7891; ch&#7859;ng h&#7841;n?</p>

<p>H&#432; Tr&uacute;c s&#7919;ng s&#7901;, th&#7845;y vi&#7879;c m&igrave;nh &#273;o&aacute;n xem ch&#7915;ng kh&ocirc;ng &#273;&uacute;ng, &#273;ang &#273;&#7883;nh ch&#7889;i quanh nh&#432;ng y t&#7915; nh&#7887; &#273;&#432;&#7907;c c&aacute;c nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m d&#7841;y d&#7895;, kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i l&aacute;o, hu&#7889;ng chi khi th&#7909; gi&#7899;i t&igrave; kh&#432;u, v&#7885;ng ng&#7919; l&agrave; m&#7897;t &#273;&#7841;i gi&#7899;i, n&ecirc;n &#273;&agrave;nh &#7845;p &uacute;ng:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip;</p>

<p>T&ocirc; Tinh H&agrave; n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave; ch&#432;&#7903;ng m&ocirc;n, ng&#432;&#417;i h&#7887;i g&igrave; ta kh&ocirc;ng th&#7875; kh&ocirc;ng tr&#7843; l&#7901;i, n&#7871;u kh&ocirc;ng c&oacute; th&#7875; l&#7853;p t&#7913;c &#273;em ta ra x&#7917; t&#7917;. C&ograve;n nh&#432; ta h&#7887;i ng&#432;&#417;i &#273;i&#7873;u g&igrave;, ng&#432;&#417;i th&iacute;ch th&igrave; tr&#7843; l&#7901;i, c&ograve;n kh&ocirc;ng th&igrave; c&oacute; quy&#7873;n b&#7843;o ta &#273;&#7915;ng l&#7855;m m&#7891;m h&#7887;i l&#259;ng nh&#259;ng.</p>

<p>Nghe T&ocirc; Tinh H&agrave; n&oacute;i th&#7871;, H&#432; Tr&uacute;c kh&ocirc;ng ti&#7879;n d&#7845;u xua tay li&ecirc;n ti&#7871;p n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng n&agrave;o d&aacute;m l&ecirc;n m&#7863;t k&#7867; c&#7843; v&#7899;i ti&#7873;n b&#7889;i? Ti&#7873;n b&#7889;i, s&#432; ph&#7909; &ocirc;ng giao c&aacute;i n&agrave;y cho t&ocirc;i &#273;&acirc;y.</p>

<p>N&oacute;i xong y l&#7845;y quy&#7875;n tr&#7909;c trong b&#7885;c, th&#7845;y T&ocirc; Tinh H&agrave; h&#417;i r&#7909;t ng&#432;&#7901;i l&#7841;i, th&#7847;n s&#7855;c c&#7921;c k&#7923; cung k&iacute;nh, kh&ocirc;ng d&aacute;m th&ograve; tay nh&#7853;n n&ecirc;n &#273;&agrave;nh t&#7921; m&igrave;nh m&#7903; ra.</p>

<p>Quy&#7875;n tr&#7909;c tr&#7843;i ra r&#7891;i, hai ng&#432;&#7901;i c&ugrave;ng ng&#417; ng&#7849;n, kh&ocirc;ng h&#7865;n m&agrave; c&ugrave;ng &#7890; l&ecirc;n m&#7897;t ti&#7871;ng. Th&igrave; ra tr&ecirc;n quy&#7875;n tr&#7909;c ch&#7859;ng c&oacute; b&#7843;n &#273;&#7891; g&igrave; c&#7843;, c&#361;ng ch&#7859;ng ph&#7843;i phong c&#7843;nh n&uacute;i non s&ocirc;ng n&#432;&#7899;c m&agrave; l&agrave; m&#7897;t thi&#7871;u n&#7919; xinh &#273;&#7865;p &#259;n m&#7863;c theo l&#7889;i trong cung vua. H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- H&oacute;a ra l&agrave; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#7903; ngo&agrave;i kia.</p>

<p>Th&#7871; nh&#432;ng l&#7909;a tr&ecirc;n cu&#7889;n tr&#7909;c &#273;&oacute; &#273;&atilde; &#7889; v&agrave;ng, n&eacute;t &#273;an thanh tr&ecirc;n b&#7913;c tranh c&#361;ng h&#417;i b&#7841;c m&agrave;u, hi&#7875;n nhi&ecirc;n l&agrave; m&#7897;t b&#7913;c h&#7885;a c&#361; k&#7929;, &iacute;t ra c&#361;ng ba b&#7889;n ch&#7909;c n&#259;m, so v&#7899;i tu&#7893;i c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&igrave; l&#7899;n h&#417;n nhi&#7873;u, n&#7871;u c&oacute; ng&#432;&#7901;i n&agrave;o tr&#432;&#7899;c &#273;&#7845;y m&#7845;y ch&#7909;c n&#259;m, hay th&#7853;m ch&iacute; c&#7843; tr&#259;m n&#259;m v&#7869; n&ecirc;n h&igrave;nh m&#7841;o n&agrave;ng th&igrave; qu&#7843; kh&ocirc;ng sao ng&#7901; n&#7893;i. N&eacute;t b&uacute;t v&#7869; tr&ecirc;n &#273;&#7891; h&#7885;a r&#7845;t l&agrave; k&#7929; l&#432;&#7905;ng nh&#432;ng c&#361;ng ho&#7841;t b&aacute;t sinh &#273;&#7897;ng, ng&#432;&#7901;i trong b&#7913;c tranh t&#432;&#417;i t&#7855;n nh&#432; &#273;ang c&ograve;n s&#7889;ng, t&#432;&#7903;ng ch&#7915;ng nh&#432; thu nh&#7887; V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&#7875; v&agrave;o trong tranh.</p>

<p>H&#432; Tr&uacute;c t&#7845;m t&#7855;c, nh&igrave;n qua T&ocirc; Tinh H&agrave;, th&#7845;y &ocirc;ng ta &#273;&#432;a ng&oacute;n tay tr&#7887; t&ocirc; theo t&#7915;ng n&eacute;t tr&ecirc;n b&#7913;c tranh, su&yacute;t soa m&atilde;i r&#7891;i &#273;&#7897;t nhi&ecirc;n cho&agrave;ng t&#7881;nh n&oacute;i:</p>

<p>- S&#432; &#273;&#7879; &#273;&#7915;ng ng&#7841;c nhi&ecirc;n, c&aacute;i m&aacute;u &#273;am m&ecirc; c&#7911;a ti&#7875;u huynh l&#7841;i n&#7893;i l&ecirc;n, v&#7915;a th&#7845;y &#273;an thanh di&#7879;u b&uacute;t c&#7911;a s&#432; ph&#7909; &#273;&atilde; mu&#7889;n h&#7885;c r&#7891;i. &Ocirc;i, &#259;n cho nhi&#7873;u m&agrave; nhai kh&ocirc;ng k&#7929;, c&aacute;i g&igrave; c&#361;ng h&#7885;c m&agrave; c&oacute; n&ecirc;n c&#417;m ch&aacute;o g&igrave; &#273;&acirc;u, &#273;&#7875; &#273;&#7871;n n&#7895;i b&#7883; &#272;inh Xu&acirc;n Thu &#273;&aacute;nh cho ch&#7841;y kh&ocirc;ng k&#7883;p.</p>

<p>&Ocirc;ng v&#7915;a n&oacute;i, v&#7915;a cu&#7897;n b&#7913;c quy&#7875;n tr&#7909;c l&#7841;i, tr&#7843; l&#7841;i cho H&#432; Tr&uacute;c, t&#432;&#7903;ng ch&#7915;ng s&#7907; m&igrave;nh coi th&ecirc;m s&#7869; b&#7883; n&eacute;t b&uacute;t m&#7921;c trong tranh m&ecirc; ho&#7863;c. &Ocirc;ng nh&#7855;m m&#7855;t suy ngh&#297; r&#7891;i l&#7855;c &#273;&#7847;u nh&#432; mu&#7889;n xua &#273;u&#7893;i nh&#7919;ng n&eacute;t &#273;an thanh &#273;&atilde; in v&agrave;o &oacute;c, m&#7897;t h&#7891;i sau m&#7899;i m&#7903; m&#7855;t ra n&oacute;i:</p>

<p>- Khi s&#432; ph&#7909; giao quy&#7875;n tr&#7909;c n&agrave;y cho ng&#432;&#417;i th&igrave; n&oacute;i g&igrave;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &Ocirc;ng ta b&#7843;o l&agrave; c&ocirc;ng phu c&#7911;a ti&#7875;u t&#259;ng l&uacute;c n&agrave;y ch&#432;a &#273;&#7911; s&#7913;c tru di&#7879;t &#272;inh Xu&acirc;n Thu, n&ecirc;n ph&#7843;i theo cu&#7889;n tr&#7909;c n&agrave;y &#273;i &#273;&#7871;n n&uacute;i V&ocirc; L&#432;&#7907;ng n&#432;&#7899;c &#272;&#7841;i L&yacute; &#273;&#7875; t&igrave;m v&otilde; h&#7885;c &#273;i&#7875;n t&#7883;ch &ocirc;ng c&#7845;t gi&#7919; n&#259;m x&#432;a, h&#7885;c nh&#7919;ng c&ocirc;ng phu &#273;&oacute;. Th&#7871; nh&#432;ng e r&#7857;ng ti&#7875;u t&#259;ng h&#7885;c kh&ocirc;ng &#273;&#432;&#7907;c n&ecirc;n ph&#7843;i &#273;i nh&#7901; m&#7897;t ng&#432;&#7901;i kh&aacute;c ch&#7881; &#273;i&#7875;m cho. &Ocirc;ng ta b&#7843;o tr&ecirc;n quy&#7875;n tr&#7909;c n&agrave;y v&#7869; n&#417;i ng&agrave;y x&#432;a &ocirc;ng h&#432;&#7903;ng thanh ph&uacute;c,<a id="annotated_32.3" name="annotated_32.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(32.3)</font></sup></font></a> t&#432;&#7903;ng l&agrave; danh s&#417;n &#273;&#7841;i xuy&ecirc;n hay c&#7843;nh v&#7853;t thanh u, c&oacute; ng&#7901; &#273;&acirc;u l&#7841;i ch&#7881; l&agrave; ti&#7871;u t&#432;&#7907;ng c&#7911;a V&#432;&#417;ng c&ocirc; n&#432;&#417;ng? Hay l&agrave; &ocirc;ng ta &#273;&#432;a nh&#7847;m quy&#7875;n tr&#7909;c kh&aacute;c?</p>

<p>T&ocirc; Tinh H&agrave; &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; h&agrave;nh s&#7921; ng&#432;&#7901;i ta kh&oacute; m&agrave; &#273;o&aacute;n &#273;&#7883;nh &#273;&#432;&#7907;c, bao gi&#7901; &#273;&#7871;n vi&#7879;c ng&#432;&#417;i s&#7869; r&otilde;. Ng&#432;&#417;i n&ecirc;n tu&acirc;n h&agrave;nh s&#432; m&#7879;nh t&igrave;m c&aacute;ch &#273;i h&#7885;c c&ocirc;ng phu cho gi&#7887;i &#273;&#7875; tr&#7915; &#272;inh Xu&acirc;n Thu.</p>

<p>H&#432; Tr&uacute;c ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip; ti&#7875;u t&#259;ng l&agrave; &#273;&#7879; t&#7917; Thi&#7871;u L&acirc;m, ph&#7843;i tr&#7903; v&#7873; ch&ugrave;a ph&#7909;c m&#7879;nh. &#272;&#7871;n ch&ugrave;a r&#7891;i, t&#7915; nay thanh tu ch&#259;m lo t&igrave;m hi&#7875;u thi&#7873;n l&yacute;, l&#7877; Ph&#7853;t t&#7909;ng kinh, kh&ocirc;ng ra ngo&agrave;i n&#7919;a.</p>

<p>T&ocirc; Tinh H&agrave; ho&#7843;ng h&#7889;t, nh&#7843;y d&#7921;ng l&ecirc;n kh&oacute;c &ograve;a l&ecirc;n, nghe b&#7883;ch m&#7897;t ti&#7871;ng &#273;&atilde; qu&igrave; tr&#432;&#7899;c m&#7863;t H&#432; Tr&uacute;c, r&#7853;p &#273;&#7847;u nh&#432; b&#7893; c&#7911;i n&oacute;i:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n kh&ocirc;ng tu&acirc;n theo gi&aacute;o hu&#7845;n c&#7911;a s&#432; ph&#7909;, l&atilde;o nh&acirc;n gia c&oacute; ph&#7843;i ch&#7871;t u&#7893;ng hay sao?</p>

<p>H&#432; Tr&uacute;c c&#361;ng qu&igrave; xu&#7889;ng &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng th&acirc;n &#273;&atilde; v&agrave;o c&#7917;a kh&ocirc;ng, gi&#7899;i s&acirc;n gi&#7899;i s&aacute;t, tr&#432;&#7899;c &#273;&acirc;y nh&#7853;n l&#7901;i t&ocirc;n s&#432; &#273;i tr&#7915; &#272;inh Xu&acirc;n Thu, b&acirc;y gi&#7901; ngh&#297; l&#7841;i kh&ocirc;ng &#7893;n. Ph&aacute;i Thi&#7871;u L&acirc;m m&ocirc;n qui nghi&ecirc;m nh&#7863;t, ti&#7875;u t&#259;ng kh&ocirc;ng th&#7875; n&agrave;o l&agrave;m chuy&#7879;n qu&#7845;y qu&aacute;, &#273;&#7893;i qua ph&aacute;i kh&aacute;c &#273;&#432;&#7907;c.</p>

<p>Th&#7871; r&#7891;i d&ugrave; cho T&ocirc; Tinh H&agrave; kh&oacute;c l&oacute;c van xin, d&#7909; d&#7895;, th&#7853;m ch&iacute; uy hi&#7871;p c&#432;&#7905;ng b&#7913;c, H&#432; Tr&uacute;c m&#7897;t m&#7921;c kh&#259;ng kh&#259;ng kh&ocirc;ng b&#7857;ng l&ograve;ng. T&ocirc; Tinh H&agrave; kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c, v&#7915;a &#273;au l&ograve;ng, v&#7915;a tuy&#7879;t v&#7885;ng, quay sang thi th&#7875; s&#432; ph&#7909; n&oacute;i:</p>

<p>- S&#432; ph&#7909; &#417;i, ch&#432;&#7903;ng m&ocirc;n nh&acirc;n kh&ocirc;ng ch&#7883;u tu&acirc;n h&agrave;nh di m&#7879;nh c&#7911;a th&#7847;y, ti&#7875;u &#273;&#7891; kh&ocirc;ng bi&#7871;t l&agrave;m sao, th&ocirc;i &#273;&agrave;nh theo th&#7847;y v&#7873; n&#417;i ch&iacute;n su&#7889;i.</p>

<p>N&oacute;i xong &ocirc;ng ta nh&#7843;y l&ecirc;n, &#273;&#7847;u l&#7897;n xu&#7889;ng, ch&acirc;n ch&#7893;ng l&ecirc;n, t&#7915; tr&ecirc;n kh&ocirc;ng lao v&agrave;o n&#7873;n &#273;&aacute; xanh. H&#432; Tr&uacute;c kinh ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u!</p>

<p>Y li&#7873;n &ocirc;m ch&#7863;t l&#7845;y T&ocirc; Tinh H&agrave;. H&#432; Tr&uacute;c l&uacute;c n&agrave;y kh&ocirc;ng nh&#7919;ng n&#7897;i l&#7921;c h&#7891;n h&#7853;u m&agrave; tay ch&acirc;n c&#361;ng nhanh nh&#7865;n l&#7841; th&#432;&#7901;ng n&ecirc;n T&ocirc; Tinh H&agrave; kh&ocirc;ng sao c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c n&#7919;a. T&ocirc; Tinh H&agrave; n&oacute;i:</p>

<p>- Sao ng&#432;&#417;i kh&ocirc;ng &#273;&#7875; cho ta t&#7921; t&#7853;n?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- K&#7867; xu&#7845;t gia l&#7845;y t&#7915; bi l&agrave;m g&#7889;c, t&ocirc;i kh&ocirc;ng th&#7875; b&#7845;t nh&#7851;n nh&igrave;n &ocirc;ng t&aacute;ng m&#7841;ng.</p>

<p>T&ocirc; Tinh H&agrave; n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7887; ta ra, ta quy&#7871;t &yacute; kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a r&#7891;i.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- T&ocirc;i kh&ocirc;ng b&#7887;.</p>

<p>T&ocirc; Tinh H&agrave; h&#7887;i l&#7841;i:</p>

<p>- Kh&ocirc;ng l&#7869; ng&#432;&#417;i c&#7913; &ocirc;m ch&#7863;t ta m&atilde;i th&#7871; n&agrave;y kh&ocirc;ng bao gi&#7901; bu&ocirc;ng ra?</p>

<p>H&#432; Tr&uacute;c ngh&#297; c&acirc;u n&oacute;i n&agrave;y qu&#7843; kh&ocirc;ng sai n&ecirc;n l&#7853;t ng&#432;&#7907;c &ocirc;ng ta l&#7841;i &#273;&#7875; cho thu&#7853;n chi&#7873;u &#273;&#7847;u tr&ecirc;n, ch&acirc;n d&#432;&#7899;i r&#7891;i th&#7843; ra n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, bu&ocirc;ng th&igrave; bu&ocirc;ng nh&#432;ng &ocirc;ng kh&ocirc;ng &#273;&#432;&#7907;c t&#7921; t&#7853;n n&#7919;a.</p>

<p>T&ocirc; Tinh H&agrave; ch&#7907;t &#273;&#7897;ng t&acirc;m n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng cho ta t&#7921; t&#7853;n &#432;? &#272;&#432;&#7907;c r&#7891;i, xin tu&acirc;n h&agrave;nh hi&#7879;u l&#7879;nh c&#7911;a ch&#432;&#7903;ng m&ocirc;n nh&acirc;n. Hay l&#7855;m, sau c&ugrave;ng ng&#432;&#417;i c&#361;ng b&#7857;ng l&ograve;ng l&agrave;m ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i.</p>

<p>H&#432; Tr&uacute;c l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- T&ocirc;i n&agrave;o c&oacute; b&#7857;ng l&ograve;ng &#273;&acirc;u. &#7902; &#273;&acirc;u m&agrave; b&#7843;o l&agrave; t&ocirc;i b&#7857;ng l&ograve;ng?</p>

<p>T&ocirc; Tinh H&agrave; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n n&oacute;i r&#7891;i l&#7841;i x&iacute; x&oacute;a &#273;&acirc;u c&oacute; xong. Ng&#432;&#417;i v&#7915;a ra l&#7879;nh cho ta, ta &#273;&atilde; tu&acirc;n theo r&#7891;i l&agrave; t&#7915; nay kh&ocirc;ng &#273;&#432;&#7907;c t&#7921; t&#7853;n. Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh T&ocirc; Tinh H&agrave; l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o? Tr&#7915; ng&#432;&#7901;i ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i ra, c&oacute; ai d&aacute;m ra l&#7879;nh cho ta &#273;&acirc;u? Ng&#432;&#417;i kh&ocirc;ng tin th&igrave; th&#7917; h&#7887;i Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; xem d&#7851;u Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m c&#361;ng kh&ocirc;ng ra l&#7879;nh b&#7843;o ta l&agrave;m th&#7871; n&agrave;y th&#7871; kh&aacute;c &#273;&#432;&#7907;c.</p>

<p>Lung &Aacute; l&atilde;o nh&acirc;n danh ti&#7871;ng vang d&#7853;y tr&ecirc;n giang h&#7891;, tr&ecirc;n &#273;&#432;&#7901;ng &#273;i H&#432; Tr&uacute;c &#273;&atilde; t&#7915;ng nghe s&#432; b&aacute; t&#7893; Huy&#7873;n N&#7841;n n&oacute;i qua r&#7891;i, T&ocirc; Tinh H&agrave; b&#7843;o kh&ocirc;ng ai d&aacute;m ra l&#7879;nh cho &ocirc;ng ta c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; n&oacute;i ngoa. H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- T&ocirc;i n&agrave;o c&oacute; d&aacute;m b&#7843;o &ocirc;ng ph&#7843;i l&agrave;m th&#7871; n&agrave;y th&#7871; kh&aacute;c, ch&#7881; khuy&ecirc;n &ocirc;ng n&ecirc;n coi tr&#7885;ng t&iacute;nh m&#7841;ng &#273;&oacute; l&agrave; h&#7843;o &yacute; &#273;&#7845;y th&ocirc;i.</p>

<p>T&ocirc; Tinh H&agrave; &#273;&aacute;p:</p>

<p>- Ta n&agrave;o c&oacute; d&aacute;m h&#7887;i ch&#432;&#7903;ng m&ocirc;n c&oacute; h&#7843;o &yacute; hay &aacute;c &yacute; &#273;&acirc;u. Ng&#432;&#417;i b&#7843;o ta ch&#7871;t, ta l&#7853;p t&#7913;c ch&#7871;t ngay, ng&#432;&#417;i b&#7843;o ta s&#7889;ng, ta kh&ocirc;ng th&#7875; kh&ocirc;ng s&#7889;ng. C&aacute;i l&#7879;nh sinh s&aacute;t &#273;&oacute; l&agrave; quy&#7873;n b&iacute;nh &#273;&#7879; nh&#7845;t trong thi&ecirc;n h&#7841;, n&#7871;u ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; ch&#432;&#7903;ng m&ocirc;n c&#7911;a ta th&igrave; l&agrave;m sao c&oacute; th&#7875; mu&#7889;n b&#7843;o ta s&#7889;ng c&#361;ng &#273;&#432;&#7907;c, b&#7843;o ta ch&#7871;t c&#361;ng &#273;&#432;&#7907;c?</p>

<p>H&#432; Tr&uacute;c c&atilde;i kh&ocirc;ng l&#7841;i &#273;&agrave;nh n&oacute;i:</p>

<p>- N&#7871;u nh&#432; th&#7871; th&igrave; c&#7913; coi nh&#432; t&ocirc;i &#273;&atilde; n&oacute;i sai, xin r&uacute;t l&#7841;i v&#7853;y.</p>

<p>T&ocirc; Tinh H&agrave; n&oacute;i:</p>

<p>- Ng&#432;&#417;i r&uacute;t l&#7841;i c&aacute;i l&#7879;nh kh&ocirc;ng &#273;&#7875; ta t&#7921; t&#7853;n c&oacute; ngh&#297;a l&agrave; b&#7843;o ta t&#7921; t&#7853;n ch&#7913; g&igrave;. Tu&acirc;n l&#7879;nh, ta t&#7921; t&#7853;n ngay l&#7853;p t&#7913;c.</p>

<p>C&aacute;i ph&eacute;p t&#7921; t&#7853;n c&#7911;a &ocirc;ng ta c&#361;ng l&#7841; l&ugrave;ng, l&#7841;i nh&#7843;y l&ecirc;n, ch&uacute;i &#273;&#7847;u lao xu&#7889;ng n&#7873;n &#273;&aacute; xanh. H&#432; Tr&uacute;c v&#7897;i v&agrave;ng &ocirc;m ch&#7863;t l&#7845;y &ocirc;ng ta n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i th&#7871;, kh&ocirc;ng ph&#7843;i th&#7871;! Ta n&agrave;o c&oacute; b&#7843;o &ocirc;ng t&#7921; t&#7853;n &#273;&acirc;u.</p>

<p>T&ocirc; Tinh H&agrave; n&oacute;i:</p>

<p>- &#7890;, ng&#432;&#417;i l&#7841;i kh&ocirc;ng cho ta t&#7921; t&#7853;n. Xin k&iacute;nh c&#7849;n tu&acirc;n l&#7879;nh ch&#432;&#7903;ng m&ocirc;n.</p>

<p>H&#432; Tr&uacute;c b&#7887; &ocirc;ng ta ra, gi&#417; tay g&atilde;i c&aacute;i &#273;&#7847;u tr&#7885;c, kh&ocirc;ng bi&#7871;t ph&#7843;i n&oacute;i th&#7871; n&agrave;o. T&ocirc; Tinh H&agrave; c&oacute; bi&#7879;t hi&#7879;u l&agrave; Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh, chuy&#7879;n &#273;&oacute; &#273;&acirc;u ph&#7843;i n&oacute;i kh&ocirc;ng, m&agrave; v&#7889;n d&#297; l&agrave; ng&#432;&#7901;i gi&#7887;i bi&#7879;n b&aacute;c, tuy ba m&#432;&#417;i n&#259;m qua kh&ocirc;ng n&oacute;i n&#259;ng g&igrave;, b&acirc;y gi&#7901; l&#7841;i d&ugrave;ng &#273;&#7847;u m&ocirc;i ch&oacute;t l&#432;&#7905;i, m&#7891;m mi&#7879;ng l&#7841;i tr&#417;n nh&#432; n&#432;&#7899;c ch&#7843;y, H&#432; Tr&uacute;c tu&#7893;i c&ograve;n tr&#7867;, t&iacute;nh t&igrave;nh ch&#7845;t ph&aacute;c, tr&#432;&#7899;c nay &#7903; ch&ugrave;a c&oacute; bao gi&#7901; g&acirc;y g&#7895; c&atilde;i c&#7885; v&#7899;i ai &#273;&acirc;u, l&agrave;m sao c&oacute; th&#7875; l&agrave; &#273;&#7889;i th&#7911; c&#7911;a T&ocirc; Tinh H&agrave; &#273;&#432;&#7907;c?</p>

<p>H&#432; Tr&uacute;c trong l&ograve;ng th&#7845;y mang mang vi&#7879;c r&uacute;t l&#7841;i l&#7901;i kh&ocirc;ng cho &ocirc;ng ta t&#7921; t&#7853;n d&#432;&#7901;ng nh&#432; kh&ocirc;ng ph&#7843;i l&agrave; b&#7843;o &ocirc;ng ta t&#7921; t&#7853;n, c&ograve;n kh&ocirc;ng &#273;&#7875; &ocirc;ng ta t&#7921; t&#7853;n th&igrave; c&#361;ng &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; kh&ocirc;ng cho ph&eacute;p &ocirc;ng ta t&#7921; t&#7853;n. C&oacute; &#273;i&#7873;u T&ocirc; Tinh H&agrave; m&#7891;m mi&#7879;ng lanh l&#7907;i, c&acirc;u n&agrave;o c&#361;ng ch&#7863;n tr&#432;&#7899;c, H&#432; Tr&uacute;c kh&ocirc;ng bi&#7871;t ph&#7843;i bi&#7879;n b&#7841;ch th&#7871; n&agrave;o, ch&#7881; &#273;&#7913;ng ng&#7849;n ng&#417; m&#7897;t l&aacute;t r&#7891;i th&#7903; d&agrave;i:</p>

<p>- Ti&#7873;n b&#7889;i, ta c&atilde;i kh&ocirc;ng l&#7841;i &ocirc;ng nh&#432;ng &ocirc;ng b&#7843;o ta c&#7843;i nh&#7853;p qu&iacute; ph&aacute;i th&igrave; kh&ocirc;ng th&#7875; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>T&ocirc; Tinh H&agrave; &#273;&aacute;p:</p>

<p>- Khi m&igrave;nh v&agrave;o &#273;&acirc;y, Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; d&#7863;n ng&#432;&#417;i nh&#7919;ng g&igrave;? L&#7901;i Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; &#273;&atilde; d&#7863;n ng&#432;&#417;i c&oacute; tu&acirc;n theo ch&#259;ng?</p>

<p>H&#432; Tr&uacute;c ch&#432;ng h&#7917;ng n&oacute;i:</p>

<p>- S&#432; b&aacute; t&#7893; d&#7863;n ti&#7875;u t&#259;ng&hellip; d&#7863;n ti&#7875;u t&#259;ng&hellip; ph&#7843;i nghe l&#7901;i ti&#7873;n b&#7889;i.</p>

<p>T&ocirc; Tinh H&agrave; c&#7921;c k&#7923; &#273;&#7855;c &yacute; n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; b&#7843;o ng&#432;&#417;i ph&#7843;i nghe l&#7901;i ta. M&agrave; l&#7901;i c&#7911;a ta l&agrave; g&igrave;, l&agrave; b&#7843;o ng&#432;&#417;i ph&#7843;i tu&acirc;n theo di m&#7879;nh c&#7911;a s&#432; ph&#7909; l&agrave;m ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i. N&#7871;u ng&#432;&#417;i &#273;&atilde; l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Ti&ecirc;u Dao r&#7891;i th&igrave; nh&#7919;ng l&#7901;i c&#7911;a cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&acirc;u c&oacute; c&ograve;n ph&#7843;i &#273;&#7875; &yacute; &#273;&#7871;n n&#7919;a. Th&agrave;nh ra, n&#7871;u ng&#432;&#417;i tu&acirc;n theo l&#7901;i c&#7911;a Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; th&igrave; ph&#7843;i l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Ti&ecirc;u Dao, c&ograve;n nh&#432; ng&#432;&#417;i kh&ocirc;ng theo l&#7901;i c&#7911;a Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432;, th&igrave; c&#361;ng v&#7851;n l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Ti&ecirc;u Dao. N&#7871;u nh&#432; ng&#432;&#417;i c&oacute; l&agrave;m ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Ti&ecirc;u Dao th&igrave; m&#7899;i coi l&#7901;i Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; g&aacute;c b&#7887; ngo&agrave;i tai &#273;&#432;&#7907;c, b&#7857;ng kh&ocirc;ng, ng&#432;&#417;i sao c&oacute; th&#7875; kh&ocirc;ng nghe l&#7901;i s&#432; b&aacute; t&#7893; &#273;&#432;&#7907;c?</p>

<p>Lu&#7853;n ch&#7913;ng n&agrave;y, c&acirc;u n&agrave;o H&#432; Tr&uacute;c nghe th&#7845;y c&#361;ng c&oacute; l&yacute;, n&ecirc;n kh&ocirc;ng bi&#7871;t ph&#7843;i tr&#7843; l&#7901;i ra sao. T&ocirc; Tinh H&agrave; l&#7841;i ti&#7871;p:</p>

<p>- S&#432; &#273;&#7879;, Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; v&agrave; m&#7845;y v&#7883; h&ograve;a th&#432;&#7907;ng Thi&#7871;u L&acirc;m &#7903; ngo&agrave;i kia, &#273;&#7873;u tr&uacute;ng ph&#7843;i &#273;&#7897;c th&#7911; c&#7911;a &#272;inh Xu&acirc;n Thu, n&#7871;u kh&ocirc;ng c&#7913;u ch&#7919;a, t&iacute;nh m&#7879;nh ch&#7881; trong s&#7899;m t&#7889;i. Trong &#273;&#7901;i nay, ch&#7881; c&oacute; m&#7897;t ng&#432;&#7901;i c&#7913;u &#273;&#432;&#7907;c h&#7885; m&agrave; th&ocirc;i, m&agrave; c&#7913;u hay kh&ocirc;ng c&#7913;u c&#361;ng to&agrave;n t&ugrave;y thu&#7897;c v&agrave;o &yacute; c&#7911;a ng&#432;&#417;i &#273;&oacute;.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- S&#432; b&aacute; t&#7893; c&#7911;a ti&#7875;u t&#259;ng qu&#7843; &#273;&uacute;ng l&agrave; b&#7883; &#273;&#7897;c th&#7911; c&#7911;a &#272;inh Xu&acirc;n Thu, c&aacute;c v&#7883; s&#432; b&aacute; s&#432; th&uacute;c kh&aacute;c c&#361;ng th&#7909; th&#432;&#417;ng, c&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u t&agrave;i ngh&#7879; ti&#7875;u t&#259;ng n&ocirc;ng c&#7841;n, l&agrave;m sao c&#7913;u &#273;&#432;&#7907;c h&#7885;?</p>

<p>T&ocirc; Tinh H&agrave; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- S&#432; &#273;&#7879;, b&#7843;n m&ocirc;n tr&#432;&#7899;c nay kh&ocirc;ng ph&#7843;i ch&#7881; s&#7903; tr&#432;&#7901;ng v&#7873; v&otilde; h&#7885;c, m&agrave; c&#7843; v&#7873; y b&#7889;c tinh t&#432;&#7899;ng, c&#7847;m k&#7923; th&#432; h&#7885;a, bao tr&ugrave;m c&aacute;c gia c&aacute;c ph&aacute;i. Ng&#432;&#417;i c&oacute; m&#7897;t g&atilde; s&#432; &#273;i&#7879;t l&agrave; Ti&#7871;t M&#7897; Hoa, y thu&#7853;t ch&#7881; m&#7899;i bi&#7871;t ch&uacute;t v&#7887; b&ecirc;n ngo&agrave;i, v&#7853;y m&agrave; giang h&#7891; &#273;&atilde; g&#7885;i y l&agrave; Ti&#7871;t Th&#7847;n Y, c&oacute; c&aacute;i ngo&#7841;i hi&#7879;u l&agrave; Di&ecirc;m V&#432;&#417;ng &#272;&#7883;ch, th&#7853;t c&oacute; ph&#7843;i t&#7913;c c&#432;&#7901;i mu&#7889;n tr&#7865;o quai h&agrave;m hay sao? Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; tr&uacute;ng ph&#7843;i H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p c&#7911;a &#272;inh Xu&acirc;n Thu, nh&agrave; s&#432; m&#7863;t vu&ocirc;ng th&igrave; b&#7883; tr&uacute;ng ph&#7843;i B&#259;ng T&agrave;m Ch&#432;&#7903;ng c&#7911;a g&atilde; m&#7863;t s&#7855;t, c&ograve;n s&#432; ph&#7909; cao cao g&#7847;y g&#7847;y th&igrave; b&#7883; &#272;inh Xu&acirc;n Thu &#273;&aacute; tr&uacute;ng h&ocirc;ng d&#432;&#7899;i m&#7841;ng s&#432;&#7901;n ba t&#7845;c, b&#7883; th&#432;&#417;ng kinh m&#7841;ch&hellip;</p>

<p>T&ocirc; Tinh H&agrave; thao thao b&#7845;t tuy&#7879;t, th&#432;&#417;ng th&#7871; v&agrave; nguy&ecirc;n do t&#7915;ng ng&#432;&#7901;i n&oacute;i ra r&otilde; r&agrave;ng. H&#432; Tr&uacute;c c&#7921;c k&#7923; b&#7897;i ph&#7909;c n&oacute;i:</p>

<p>- T&ocirc;i th&#7845;y ti&#7873;n b&#7889;i ch&#7881; ch&#259;m ch&uacute; v&agrave;o b&agrave;n c&#7901;, kh&ocirc;ng nh&igrave;n &#273;&#7871;n ai, c&#361;ng ch&#7859;ng ch&#7849;n b&#7879;nh ng&#432;&#7901;i n&agrave;o, sao l&#7841;i bi&#7871;t r&otilde; nh&#432; th&#7871;?</p>

<p>T&ocirc; Tinh H&agrave; &#273;&aacute;p:</p>

<p>- Trong v&otilde; l&acirc;m giao &#273;&#7845;u b&#7883; th&#432;&#417;ng, nh&igrave;n qua l&agrave; bi&#7871;t th&#7853;t d&#7877; d&agrave;ng. Ch&#7881; c&oacute; b&#7879;nh do tr&#7901;i &#273;&#7845;t t&#7921; nhi&ecirc;n, h&#432; nh&#432;&#7907;c phong t&agrave;, th&#432;&#417;ng h&agrave;n n&oacute;ng s&#7889;t, c&aacute;i &#273;&oacute; m&#7899;i kh&oacute; ch&#7849;n &#273;o&aacute;n. S&#432; &#273;&#7879;, ng&#432;&#417;i mang trong ng&#432;&#7901;i h&#417;n b&#7843;y m&#432;&#417;i n&#259;m Ti&ecirc;u Dao th&#7847;n c&ocirc;ng c&#7911;a s&#432; ph&#7909;, d&ugrave;ng n&oacute; tr&#7883; b&#7879;nh li&#7879;u th&#432;&#417;ng, th&#7853;t kh&ocirc;ng g&igrave; b&#7857;ng. N&#7871;u mu&#7889;n kh&ocirc;i ph&#7909;c c&ocirc;ng phu b&#7883; ti&ecirc;u hao c&#7911;a Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432;, qu&#7843; kh&ocirc;ng ph&#7843;i d&#7877;, th&#7871; nh&#432;ng mu&#7889;n b&#7843;o to&agrave;n t&iacute;nh m&#7841;ng th&igrave; ch&#7881; gi&#417; tay l&agrave; xong.</p>

<p>N&oacute;i r&#7891;i d&#7841;y cho H&#432; Tr&uacute;c ph&eacute;p n&#7855;n huy&#7879;t v&#7853;n kh&iacute;, ti&ecirc;u gi&#7843;i h&agrave;n &#273;&#7897;c, l&#7841;i ch&#7881; d&#7851;n r&otilde; r&agrave;ng mu&#7889;n c&#7913;u Huy&#7873;n N&#7841;n th&igrave; d&ugrave;ng th&#7911; ph&aacute;p g&igrave;, c&#7913;u Phong Ba &Aacute;c th&igrave; d&ugrave;ng th&#7911; ph&aacute;p g&igrave;, m&#7895;i ph&eacute;p tr&#7883; m&#7897;t l&#7889;i b&#7883; th&#432;&#417;ng kh&aacute;c nhau.</p>

<p>H&#432; Tr&uacute;c ghi nh&#7899; k&#7929; c&aacute;c th&#7911; ph&aacute;p T&ocirc; Tinh H&agrave; d&#7841;y cho m&igrave;nh nh&#432;ng ch&#7881; m&#7899;i bi&#7871;t c&aacute;ch l&agrave;m ch&#7913; ch&#432;a hi&#7875;u t&#7841;i sao ph&#7843;i l&agrave;m nh&#432; th&#7871;. T&ocirc; Tinh H&agrave; th&#7845;y y &#273;&atilde; r&agrave;nh r&#7885;t kh&ocirc;ng sai l&#7847;m g&igrave; n&#7919;a, m&#7881;m c&#432;&#7901;i khen ng&#7907;i:</p>

<p>- Tr&iacute; nh&#7899; c&#7911;a ch&#432;&#7903;ng m&ocirc;n t&#7889;t l&#7855;m, h&#7885;c l&agrave; bi&#7871;t ngay.</p>

<p>H&#432; Tr&uacute;c th&#7845;y &ocirc;ng ta m&#7881;m c&#432;&#7901;i c&oacute; v&#7867; ng&#7909;y b&iacute;, d&#432;&#7901;ng nh&#432; c&oacute; &yacute; kh&ocirc;ng t&#7889;t, kh&ocirc;ng kh&#7887;i nghi ng&#7901; h&#7887;i l&#7841;i:</p>

<p>- Sao &ocirc;ng l&#7841;i c&#432;&#7901;i?</p>

<p>T&ocirc; Tinh H&agrave; v&#7897;i v&agrave;ng nghi&ecirc;m m&#7863;t, cung k&iacute;nh khom l&#432;ng:</p>

<p>- Ti&#7875;u huynh n&agrave;o c&oacute; d&aacute;m c&#432;&#7901;i, n&#7871;u c&oacute; &#273;i&#7873;u g&igrave; th&#7845;t k&iacute;nh, mong ch&#432;&#7903;ng m&ocirc;n nh&acirc;n tha t&#7897;i cho.</p>

<p>H&#432; Tr&uacute;c n&oacute;ng ru&#7897;t tr&#7883; th&#432;&#417;ng cho m&#7885;i ng&#432;&#7901;i n&ecirc;n kh&ocirc;ng h&#7887;i th&ecirc;m n&oacute;i:</p>

<p>- Th&ocirc;i m&igrave;nh ra ngo&agrave;i xem sao!</p>

<p>T&ocirc; Tinh H&agrave; &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>&Ocirc;ng ta li&#7873;n &#273;i theo H&#432; Tr&uacute;c ra kh&#7887;i c&#259;n nh&agrave;. Ch&#7881; th&#7845;y nh&#7919;ng ng&#432;&#7901;i b&#7883; th&#432;&#417;ng ai n&#7845;y ng&#7891;i x&#7871;p b&#7857;ng d&#432;&#7899;i &#273;&#7845;t, nh&#7855;m m&#7855;t d&#432;&#7905;ng th&#7847;n. M&#7897; Dung Ph&#7909;c ti&#7873;m v&#7853;n n&#7897;i l&#7921;c c&#7889; g&#7855;ng l&agrave;m gi&#7843;m b&#7899;t n&#7895;i &#273;au &#273;&#7899;n cho Phong Ba &Aacute;c v&agrave; Bao B&#7845;t &#272;&#7891;ng, c&ograve;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;ang s&#259;n s&oacute;c cho C&ocirc;ng D&atilde; Can.</p>

<p>Ti&#7871;t M&#7897; Hoa tr&aacute;n m&#7891; h&ocirc;i th&agrave;nh gi&#7885;t, ch&#7841;y t&#7899;i ch&#7841;y lui th&#7845;y ng&#432;&#7901;i n&agrave;o nguy c&#7845;p th&igrave; c&#7913;u ch&#7919;a nh&#432;ng ng&#432;&#7901;i n&agrave;y v&#7915;a d&#7883;u l&#7841;i th&igrave; b&ecirc;n kia &#273;&atilde; c&oacute; ng&#432;&#7901;i k&ecirc;u r&eacute;o. Y th&#7845;y T&ocirc; Tinh H&agrave; &#273;i ra c&#7843;m th&#7845;y y&ecirc;n d&#7841; v&#7897;i v&agrave;ng ch&#7841;y t&#7899;i k&ecirc;u l&ecirc;n:</p>

<p>- S&#432; ph&#7909;, xin l&atilde;o nh&acirc;n gia mau mau t&igrave;m c&aacute;ch c&#7913;u ch&#7919;a cho h&#7885;.</p>

<p>H&#432; Tr&uacute;c &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Huy&#7873;n N&#7841;n th&#7845;y &ocirc;ng &#273;ang nh&#7855;m m&#7855;t v&#7853;n c&ocirc;ng li&#7873;n th&otilde;ng tay &#273;&#7913;ng ch&#7901; kh&ocirc;ng d&aacute;m m&#7903; mi&#7879;ng. Huy&#7873;n N&#7841;n ch&#7847;m ch&#7853;m m&#7903; m&#7855;t, th&#7903; d&agrave;i m&#7897;t ti&#7871;ng nh&egrave; nh&#7865; n&oacute;i:</p>

<p>- S&#432; b&aacute; t&#7893; c&#7911;a ng&#432;&#417;i v&ocirc; n&#259;ng, tr&uacute;ng ph&#7843;i &#273;&#7897;c th&#7911; c&#7911;a &#272;inh Xu&acirc;n Thu, l&agrave;m th&#432;&#417;ng t&#7893;n uy danh c&#7911;a b&#7843;n ph&aacute;i, qu&#7843; th&#7853;t h&#7893; th&#7865;n v&ocirc; c&ugrave;ng. Ng&#432;&#417;i tr&#7903; v&#7873; b&#7849;m c&ugrave;ng ph&#432;&#417;ng tr&#432;&#7907;ng, n&oacute;i l&agrave; ta&hellip; ta v&agrave; s&#432; th&uacute;c t&#7893; Huy&#7873;n Th&#7889;ng c&#7911;a ng&#432;&#417;i kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o v&#7873; ch&ugrave;a n&#7919;a.</p>

<p>H&#432; Tr&uacute;c t&#7915; tr&#432;&#7899;c t&#7899;i gi&#7901; th&#7845;y v&#7883; s&#432; b&aacute; t&#7893; n&agrave;y l&uacute;c n&agrave;o c&#361;ng &#273;&#7841;o m&#7841;o trang nghi&ecirc;m, kh&ocirc;ng gi&#7853;n m&agrave; v&#7851;n c&oacute; uy, x&#432;a nay ch&#432;a d&aacute;m nh&igrave;n th&#7859;ng v&agrave;o &ocirc;ng, b&acirc;y gi&#7901; th&#7845;y &ocirc;ng &#7911; r&#361;, c&aacute;i c&#7843;nh anh h&ugrave;ng m&#7841;t l&#7897; tr&ocirc;ng th&#7853;t th&ecirc; l&#432;&#417;ng, &ocirc;ng &#273;&atilde; n&oacute;i v&#7853;y h&#7859;n l&agrave; &#273;&atilde; &#273;&#7883;nh t&igrave;m con &#273;&#432;&#7901;ng k&#7871;t li&#7877;u &#273;&#7901;i m&igrave;nh n&ecirc;n v&#7897;i v&agrave;ng n&oacute;i:</p>

<p>- S&#432; b&aacute; t&#7893;, l&atilde;o nh&acirc;n gia c&#361;ng &#273;&#7915;ng n&#7843;n l&ograve;ng. Ch&uacute;ng ta l&agrave; ng&#432;&#7901;i h&#7885;c v&otilde;, c&#7847;n ph&#7843;i gi&#7919; cho l&ograve;ng v&ocirc; s&acirc;n n&#7897;, v&ocirc; tranh c&#7841;nh, v&ocirc; th&#7855;ng b&#7841;i, v&ocirc; &#273;&#7855;c th&#7845;t&hellip;</p>

<p>Y thu&#7853;n mi&#7879;ng n&oacute;i ra, &#273;em nh&#7919;ng l&#7901;i ng&agrave;y th&#432;&#7901;ng s&#432; ph&#7909; gi&aacute;o hu&#7845;n d&#7841;y l&#7841;i cho s&#432; b&aacute; t&#7893;, &#273;&#7871;n l&uacute;c ngh&#297; l&#7841;i m&#7899;i th&#7845;y l&#7905; l&#7901;i v&#7897;i v&agrave;ng n&iacute;n b&#7863;t nh&#432;ng c&#361;ng &#273;&atilde; th&#7889;t ra m&#7845;y c&acirc;u r&#7891;i. Huy&#7873;n N&#7841;n m&#7881;m c&#432;&#7901;i, th&#7903; d&agrave;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i &#273;&uacute;ng l&#7855;m, th&#7871; nh&#432;ng s&#432; b&aacute; t&#7893; ng&#432;&#417;i n&#7897;i l&#7921;c m&#7845;t h&#7871;t, n&#259;ng l&#7921;c thi&#7873;n &#273;&#7883;nh c&#361;ng kh&ocirc;ng c&ograve;n n&#7919;a.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- V&acirc;ng! V&acirc;ng! &#272;&#7891; t&ocirc;n ch&#7859;ng bi&#7871;t n&#7863;ng nh&#7865;, n&oacute;i n&#259;ng l&aacute;o l&#7871;u.</p>

<p>V&#7915;a &#273;&#7883;nh ra tay tr&#7883; th&#432;&#417;ng cho &ocirc;ng ta, b&#7895;ng nh&#7899; t&#7899;i n&#7909; c&#432;&#7901;i ng&#7909;y b&iacute; c&#7911;a T&ocirc; Tinh H&agrave;, trong b&#7909;ng kinh h&atilde;i: &ldquo;Y d&#7841;y ta gi&#417; ch&#432;&#7903;ng l&ecirc;n &#273;&aacute;nh v&agrave;o y&#7871;u huy&#7879;t tr&ecirc;n thi&ecirc;n linh c&aacute;i s&#432; b&aacute; t&#7893;, bi&#7871;t &#273;&acirc;u y c&#7889; &yacute; h&#7841;i ng&#432;&#7901;i th&igrave; sao? N&#7871;u nh&#432; ta &#273;&aacute;nh xu&#7889;ng r&#7891;i, s&#432; b&aacute; t&#7893; c&ocirc;ng l&#7921;c &#273;&atilde; m&#7845;t tr&uacute;ng ch&#432;&#7903;ng s&#7869; ch&#7871;t t&#432;&#417;i th&igrave; bi&#7871;t l&agrave;m sao?&rdquo;</p>

<p>Huy&#7873;n N&#7841;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7849;m l&#7841;i v&#7899;i ph&#432;&#417;ng tr&#432;&#7907;ng, b&#7843;n t&#7921; s&#7855;p c&oacute; &#273;&#7841;i n&#7841;n, ph&#7843;i h&#7871;t s&#7913;c ph&ograve;ng b&#7883;. Tr&ecirc;n &#273;&#432;&#7901;ng &#273;i ng&#432;&#417;i ph&#7843;i c&#7849;n th&#7853;n, ng&#432;&#417;i t&iacute;nh kh&iacute; &#273;&ocirc;n h&#7853;u, tr&igrave; gi&#7899;i v&agrave; thi&#7873;n &#273;&#7883;nh hai &#273;&#432;&#7901;ng kh&ocirc;ng c&#7847;n ph&#7843;i ch&#259;m lo qu&aacute;, ng&agrave;y sau c&ocirc;ng phu c&#7889;t &#7903; ch&#7919; hu&#7879;, b&#7889;n quy&#7875;n kinh L&#259;ng Gi&agrave; ph&#7843;i c&#7889; s&#7913;c nghi&#7873;n ng&#7851;m. &Ocirc;i, ti&#7871;c r&#7857;ng s&#432; b&aacute; t&#7893; kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c &#273;&acirc;u m&agrave; ch&#7881; &#273;i&#7875;m cho ng&#432;&#417;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>H&#432; Tr&uacute;c v&#7897;i &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng!</p>

<p>Y th&#7845;y &ocirc;ng &#273;&#7889;i v&#7899;i m&igrave;nh quan ho&agrave;i nh&#432; th&#7871;, trong l&ograve;ng c&#7843;m k&iacute;ch l&#7841;i ti&#7871;p:</p>

<p>- S&#432; b&aacute; t&#7893;, n&#7871;u nh&#432; b&#7843;n t&#7921; c&oacute; &#273;&#7841;i n&#7841;n th&igrave; xin l&atilde;o nh&acirc;n gia b&#7843;o tr&#7885;ng th&acirc;n th&#7875; &#273;&#7875; c&ograve;n v&#7873; ch&ugrave;a hi&#7879;p l&#7921;c v&#7899;i ph&#432;&#417;ng tr&#432;&#7907;ng ch&#7889;ng v&#7899;i &#273;&#7841;i &#273;&#7883;ch.</p>

<p>Huy&#7873;n N&#7841;n g&#432;&#7907;ng c&#432;&#7901;i chua x&oacute;t n&oacute;i:</p>

<p>- Ta&hellip; ta tr&uacute;ng ph&#7843;i H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p c&#7911;a &#272;inh Xu&acirc;n Thu &#273;&atilde; tr&#7903; th&agrave;nh ng&#432;&#7901;i t&agrave;n ph&#7871; m&#7845;t r&#7891;i, l&agrave;m sao c&ograve;n hi&#7879;p tr&#7907; ph&#432;&#417;ng tr&#432;&#7907;ng, c&ugrave;ng ch&#7889;ng &#273;&#7841;i &#273;&#7883;ch &#273;&#432;&#7907;c n&#7919;a?</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- S&#432; b&aacute; t&#7893;, Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh d&#7841;y cho &#273;&#7879; t&#7917; m&#7897;t c&aacute;ch tr&#7883; li&#7879;u th&#432;&#417;ng th&#7871;, &#273;&#7879; t&#7917; kh&ocirc;ng l&#432;&#7907;ng s&#7913;c m&igrave;nh, &#273;&#7883;nh th&#7917; ch&#7919;a cho Tu&#7879; Ph&#432;&#417;ng s&#432; b&aacute;, xin s&#432; b&aacute; t&#7893; cho ph&eacute;p.</p>

<p>Huy&#7873;n N&#7841;n h&#417;i ng&#7841;c nhi&ecirc;n, ngh&#297; th&#7847;m Lung &Aacute; l&atilde;o nh&acirc;n l&agrave; s&#432; ph&#7909; c&#7911;a Ti&#7871;t Th&#7847;n Y, ch&#7855;c h&#7859;n truy&#7873;n cho y ph&#432;&#417;ng ph&aacute;p li&#7879;u th&#432;&#417;ng ph&#7843;i &#273;&uacute;ng c&aacute;ch, kh&ocirc;ng hi&#7875;u sao &ocirc;ng kh&ocirc;ng ra tay c&#361;ng ch&#7859;ng b&#7843;o Ti&#7871;t M&#7897; Hoa ch&#7919;a tr&#7883; b&egrave;n n&oacute;i:</p>

<p>- Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh &#273;&atilde; d&#7841;y th&igrave; th&#7875; n&agrave;o c&#361;ng c&#7921;c k&#7923; cao minh r&#7891;i.</p>

<p>&Ocirc;ng n&oacute;i xong &#273;&#432;a m&#7855;t nh&igrave;n T&ocirc; Tinh H&agrave; r&#7891;i n&oacute;i v&#7899;i H&#432; Tr&uacute;c:</p>

<p>- V&#7853;y ng&#432;&#417;i c&#7913; theo th&#7871; m&agrave; l&agrave;m &#273;i.</p>

<p>H&#432; Tr&uacute;c &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Tu&#7879; Ph&#432;&#417;ng khom l&#432;ng n&oacute;i:</p>

<p>- S&#432; b&aacute;, &#273;&#7879; t&#7917; ph&#7909;ng ph&aacute;p d&#7909; c&#7911;a s&#432; b&aacute; t&#7893; &#273;&#7871;n tr&#7883; th&#432;&#417;ng cho s&#432; b&aacute;, c&oacute; &#273;&#7855;c t&#7897;i xin &#273;&#7915;ng tr&aacute;ch.</p>

<p>Tu&#7879; Ph&#432;&#417;ng m&#7881;m c&#432;&#7901;i g&#7853;t &#273;&#7847;u. H&#432; Tr&uacute;c l&agrave;m &#273;&uacute;ng nh&#432; T&ocirc; Tinh H&agrave; &#273;&atilde; d&#7841;y, s&#7901; k&#7929; b&#7897; v&#7883; d&#432;&#7899;i h&ocirc;ng b&ecirc;n tr&aacute;i, tay ph&#7843;i vung ch&#432;&#7903;ng &#273;&aacute;nh ra, &#273;&aacute;nh v&agrave;o ngay b&ecirc;n d&#432;&#7899;i m&#7841;ng s&#432;&#7901;n. Tu&#7879; Ph&#432;&#417;ng h&#7921; l&ecirc;n m&#7897;t ti&#7871;ng, th&acirc;n h&igrave;nh l&#7843;o &#273;&#7843;o, th&#7845;y ngang l&#432;ng m&igrave;nh nh&#432; c&oacute; &#273;&#7909;c m&#7897;t c&aacute;i l&#7895; h&#7893;ng, bao nhi&ecirc;u m&aacute;u huy&#7871;t tinh kh&iacute; trong ng&#432;&#7901;i cu&#7891;n cu&#7897;n theo c&aacute;i l&#7895; &#273;&oacute; m&agrave; ch&#7843;y ra, ch&#7881; trong gi&acirc;y l&aacute;t ng&#432;&#7901;i th&#7845;y tr&#7889;ng r&#7895;ng, kh&ocirc;ng c&ograve;n g&igrave; c&#7843; nh&#432;ng bao nhi&ecirc;u &#273;au &#273;&#7899;n ng&#7913;a ng&aacute;y do H&agrave;n B&#259;ng &#273;&#7897;c ch&#432;&#7903;ng c&#7911;a Du Th&#7843;n Chi c&#361;ng v&igrave; th&#7871; m&agrave; ti&ecirc;u tr&#7915;.</p>

<p>C&aacute;ch ch&#7919;a c&#7911;a H&#432; Tr&uacute;c kh&ocirc;ng ph&#7843;i l&agrave; d&ugrave;ng n&#7897;i l&#7921;c gi&uacute;p &ocirc;ng ta &#273;&#7889;i ph&oacute; v&#7899;i h&agrave;n &#273;&#7897;c, m&agrave; l&agrave; d&ugrave;ng B&#7855;c Minh ch&acirc;n kh&iacute; tr&ecirc;n b&#7843;y m&#432;&#417;i n&#259;m &#273;&aacute;nh v&agrave;o m&#7841;ng s&#432;&#7901;n &ocirc;ng ta, m&#7903; m&#7897;t l&#7889;i tho&aacute;t cho kh&iacute; &#273;&#7897;c tu&ocirc;n ra, ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i ta b&#7883; r&#7855;n c&#7855;n ph&#7843;i r&#7841;ch v&#7871;t th&#432;&#417;ng cho r&#7897;ng &#273;&#7875; n&#7885;c &#273;&#7897;c ch&#7843;y ra ngo&agrave;i.</p>

<p>C&oacute; &#273;i&#7873;u m&ocirc;n Kh&iacute; &#272;ao C&aacute;t Th&#7875;<a id="annotated_32.4" name="annotated_32.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(32.4)</font></sup></font></a> n&agrave;y, b&#7897; v&#7883; kh&ocirc;ng th&#7875; sai &#273;&atilde; &#273;&agrave;nh m&agrave; n&#7871;u ch&acirc;n kh&iacute; n&#7897;i l&#7921;c kh&ocirc;ng &#273;&#7911;, &#273;&aacute;nh kh&ocirc;ng ng&#7845;m t&#7899;i kinh m&#7841;ch th&igrave; &#273;&#7897;c kh&iacute; &#273;&atilde; kh&ocirc;ng ch&#7843;y ra, ng&#432;&#7907;c l&#7841;i c&ograve;n d&#7891;n v&agrave;o t&#7841;ng ph&#7911;, b&#7879;nh nh&acirc;n s&#7869; ch&#7871;t ngay l&#7853;p t&#7913;c.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng r&#7891;i, trong l&ograve;ng hoang mang kh&ocirc;ng bi&#7871;t ra sao, th&#7845;y Tu&#7879; Ph&#432;&#417;ng l&#7855;c l&#432; nh&#432;ng r&#7891;i l&#7841;i v&#7919;ng v&agrave;ng, n&eacute;t m&#7863;t nh&#259;n nh&oacute; chau m&agrave;y &#273;au &#273;&#7899;n l&uacute;c tr&#432;&#7899;c d&#7847;n d&#7847;n d&atilde;n ra t&#7887; v&#7867; tho&#7843;i m&aacute;i, tuy ch&#7881; trong gi&acirc;y l&aacute;t nh&#432;ng trong l&ograve;ng y t&#432;&#7903;ng nh&#432; d&agrave;i &#273;&#7857;ng &#273;&#7861;ng &#273;&#7871;n m&#7845;y gi&#7901;. Th&ecirc;m m&#7897;t h&#7891;i n&#7919;a, Tu&#7879; Ph&#432;&#417;ng th&#7903; ra m&#7897;t h&#417;i, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- H&#7843;o s&#432; &#273;i&#7879;t, l&#7921;c &#273;&#7841;o c&#7911;a ch&#432;&#7903;ng v&#7915;a r&#7891;i kh&ocirc;ng ph&#7843;i nh&#7887;.</p>

<p>H&#432; Tr&uacute;c m&#7915;ng l&#7855;m v&#7897;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m.</p>

<p>Y quay l&#7841;i n&oacute;i v&#7899;i Huy&#7873;n N&#7841;n:</p>

<p>- S&#432; b&aacute; t&#7893;, nh&#7919;ng v&#7883; s&#432; b&aacute; s&#432; th&uacute;c c&ograve;n l&#7841;i, &#273;&#7879; t&#7917; c&#361;ng mu&#7889;n th&#7917; ch&#7919;a xem sao, li&#7879;u c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Huy&#7873;n N&#7841;n l&uacute;c n&agrave;y m&#7863;t t&#432;&#417;i nh&#432; hoa nh&#432;ng l&#7841;i l&#7855;c &#273;&#7847;u:</p>

<p>- Kh&ocirc;ng n&ecirc;n, ng&#432;&#417;i tr&#7883; cho c&aacute;c v&#7883; ti&#7873;n b&#7889;i kh&aacute;c tr&#432;&#7899;c r&#7891;i sau h&atilde;y ch&#7919;a cho ng&#432;&#7901;i c&#7911;a m&igrave;nh.</p>

<p>H&#432; Tr&uacute;c h&#417;i ho&#7843;ng s&#7907; v&#7897;i &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i tr&#432;&#7899;c, ta sau ch&iacute;nh l&agrave; t&#7845;m l&ograve;ng &#273;&#7841;i t&#7915; &#273;&#7841;i bi c&#7911;a nh&agrave; Ph&#7853;t l&uacute;c n&agrave;o c&#361;ng mong m&#7887;i vi&#7879;c c&#7913;u &#273;&#7897; ch&uacute;ng sinh.&rdquo; H&#432; Tr&uacute;c th&#7845;y Bao B&#7845;t &#272;&#7891;ng &#273;ang run l&#7849;y b&#7849;y, r&#259;ng &#273;&#7853;p v&agrave;o nhau k&ecirc;u l&aacute;ch c&aacute;ch, l&#7853;p t&#7913;c &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &ocirc;ng ta n&oacute;i:</p>

<p>- Bao tam ti&ecirc;n sinh, Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh d&#7841;y ti&#7875;u t&#259;ng ph&eacute;p tr&#7883; h&agrave;n &#273;&#7897;c, h&ocirc;m nay m&#7899;i h&#7885;c l&#7847;n &#273;&#7847;u, tuy ch&#432;a tinh th&#7909;c nh&#432;ng c&#361;ng xin ch&#7919;a th&#7917; cho ti&ecirc;n sinh. N&#7871;u c&oacute; &#273;i&#7873;u g&igrave; th&#7845;t k&iacute;nh th&igrave; xin l&#432;&#7907;ng th&#7913;.</p>

<p>N&oacute;i xong &#273;&#432;a tay m&ograve; m&ograve; v&agrave;o ng&#7921;c Bao B&#7845;t &#272;&#7891;ng. Bao B&#7845;t &#272;&#7891;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave;m tr&ograve; g&igrave; th&#7871;?</p>

<p>H&#432; Tr&uacute;c gi&#417; ch&#432;&#7903;ng ph&#7843;i l&ecirc;n, nghe b&igrave;nh m&#7897;t ti&#7871;ng &#273;&aacute;nh tr&uacute;ng ngay ng&#7921;c &ocirc;ng ta. Bao B&#7845;t &#272;&#7891;ng n&#7893;i c&aacute;u li&#7873;n ch&#7917;i:</p>

<p>- X&uacute; h&ograve;a&hellip;</p>

<p>Ch&#7919; th&#432;&#7907;ng ch&#432;a ra kh&#7887;i mi&#7879;ng, b&#7895;ng th&#7845;y h&agrave;n &#273;&#7897;c v&#7889;n d&#297; lu&#7849;n qu&#7849;n trong ng&#432;&#7901;i bao l&acirc;u nay, theo n&#417;i b&#7883; tr&uacute;ng ch&#432;&#7903;ng tr&ecirc;n ng&#7921;c tu&ocirc;n ra &agrave;o &#7841;t, n&ecirc;n v&#7897;i v&agrave;ng n&iacute;n b&#7863;t, nu&#7889;t lu&ocirc;n ch&#7919; th&#432;&#7907;ng v&agrave;o b&#7909;ng kh&ocirc;ng d&aacute;m ch&#7917;i ti&#7871;p.</p>

<p>H&#432; Tr&uacute;c ch&#7919;a xong nh&#7919;ng ng&#432;&#7901;i b&#7883; tr&uacute;ng b&#259;ng t&agrave;m h&agrave;n &#273;&#7897;c r&#7891;i qua ch&#7919;a cho nh&#7919;ng ng&#432;&#7901;i b&#7883; &#273;&#7897;c th&#7911; c&#7911;a &#272;inh Xu&acirc;n Thu. Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute;, k&#7867; th&igrave; b&#7883; H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p ti&ecirc;u h&#7911;y c&ocirc;ng l&#7921;c, H&#432; Tr&uacute;c ch&#7881; &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng v&agrave;o huy&#7879;t B&aacute;ch H&#7897;i tr&ecirc;n thi&ecirc;n linh c&aacute;i hay t&#7841;i huy&#7879;t Linh &#272;&agrave;i tr&ecirc;n ng&#7921;c &#273;&#7875; vun g&#7889;c b&oacute;n ngu&#7891;n, k&#7867; b&#7883; n&#7897;i l&#7921;c &#273;&#7843; th&#432;&#417;ng th&igrave; H&#432; Tr&uacute;c d&ugrave;ng ng&oacute;n tay &#7845;n v&agrave;o huy&#7879;t, h&oacute;a gi&#7843;i n&#7897;i l&#7921;c ph&aacute;i Tinh T&uacute;. &#272;&#432;&#7907;c c&aacute;i y tr&iacute; nh&#7899; th&#7853;t t&#7889;t, bao nhi&ecirc;u ph&#432;&#417;ng ph&aacute;p ch&#7919;a tr&#7883; T&ocirc; Tinh H&agrave; d&#7841;y cho &#273;&#7873;u thu&#7897;c l&ograve;ng, c&#7913; th&#7871; m&agrave; l&agrave;m, ch&#7881; trong kho&#7843;ng m&#7897;t b&#7919;a &#259;n &#273;&atilde; gi&#7843;i tr&#7915; h&#7871;t bao nhi&ecirc;u &#273;au kh&#7893; cho m&#7885;i ng&#432;&#7901;i.</p>

<p>Ng&#432;&#7901;i &#273;&#432;&#7907;c ch&#7919;a d&#297; nhi&ecirc;n v&ocirc; v&agrave;n c&#7843;m k&iacute;ch &#273;&atilde; &#273;&agrave;nh, ng&#432;&#7901;i &#273;&#7913;ng ngo&agrave;i c&#361;ng h&#7871;t s&#7913;c b&#7897;i ph&#7909;c t&agrave;i Lung &Aacute; l&atilde;o nh&acirc;n nh&#432;ng ngh&#297; l&#7841;i &ocirc;ng ta l&agrave; th&#7847;y c&#7911;a Ti&#7871;t Th&#7847;n Y n&ecirc;n c&#361;ng kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m l&#7841;.</p>

<p>Sau c&ugrave;ng H&#432; Tr&uacute;c &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Huy&#7873;n N&#7841;n khom l&#432;ng n&oacute;i:</p>

<p>- S&#432; b&aacute; t&#7893;, &#273;&#7879; t&#7917; l&agrave;m li&#7873;u m&#7897;t phen, mu&#7889;n &#273;&aacute;nh v&agrave;o huy&#7879;t B&aacute;ch H&#7897;i c&#7911;a s&#432; b&aacute; t&#7893;.</p>

<p>Huy&#7873;n N&#7841;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &#273;&#432;&#7907;c l&#7885;t v&agrave;o m&#7855;t xanh c&#7911;a Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh, h&#7885;c &#273;&#432;&#7907;c t&agrave;i ngh&#7879; x&#7843;o di&#7879;u &#273;&#7875; ch&#7919;a b&#7879;nh, qu&#7843; l&agrave; ph&uacute;c duy&ecirc;n kh&ocirc;ng nh&#7887;, c&#7913; vi&#7879;c &#273;&aacute;nh v&agrave;o huy&#7879;t B&aacute;ch H&#7897;i c&#7911;a ta &#273;i.</p>

<p>H&#432; Tr&uacute;c khom l&#432;ng &#273;&aacute;p:</p>

<p>- N&#7871;u nh&#432; th&#7871; &#273;&#7879; t&#7917; &#273;&agrave;nh m&#7841;o mu&#7897;i.</p>

<p>Khi y c&ograve;n &#7903; trong ch&ugrave;a Thi&#7871;u L&acirc;m, m&#7895;i khi g&#7863;p Huy&#7873;n N&#7841;n &#273;&#7873;u ph&#7843;i &#273;&#7913;ng xa xa m&agrave; nh&igrave;n, th&#7881;nh tho&#7843;ng Huy&#7873;n N&#7841;n t&#7909; t&#7853;p t&#259;ng ch&uacute;ng, gi&#7843;ng gi&#7843;i t&acirc;m ph&aacute;p v&otilde; c&ocirc;ng, H&#432; Tr&uacute;c ch&#7881; &#273;&#7913;ng theo &#273;&#7883;a v&#7883; m&agrave; nghe, ch&#432;a bao gi&#7901; &#273;&#432;&#7907;c c&ugrave;ng &ocirc;ng n&oacute;i chuy&#7879;n, l&#7847;n n&agrave;y l&#7841;i gi&#417; tay &#273;&aacute;nh l&ecirc;n &#273;&#7847;u &ocirc;ng ta, tuy n&oacute;i l&agrave; &#273;&#7875; tr&#7883; th&#432;&#417;ng, trong b&#7909;ng kh&ocirc;ng kh&#7887;i ph&#7853;p ph&#7891;ng, th&#7845;y n&#7909; c&#432;&#7901;i c&#7911;a &ocirc;ng ta tr&ocirc;ng c&oacute; v&#7867; l&#7841; l&ugrave;ng, kh&ocirc;ng hi&#7875;u c&oacute; &yacute; g&igrave;, b&egrave;n c&#7889; g&#7855;ng &#273;&#7883;nh th&#7847;n n&oacute;i th&ecirc;m m&#7897;t c&acirc;u:</p>

<p>- &#272;&#7879; t&#7917; m&#7841;o ph&#7841;m, xin s&#432; b&aacute; t&#7893; th&#7913; t&#7897;i cho.</p>

<p>Y n&oacute;i xong ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c, gi&#417; ch&#432;&#7903;ng nh&#7855;m th&#7859;ng huy&#7879;t B&aacute;ch H&#7897;i c&#7911;a Huy&#7873;n N&#7841;n, kh&ocirc;ng n&#7863;ng kh&ocirc;ng nh&#7865;, ch&#7859;ng ch&#7853;m ch&#7859;ng nhanh &#273;&aacute;nh xu&#7889;ng. Ch&#432;&#7903;ng c&#7911;a H&#432; Tr&uacute;c v&#7915;a &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u Huy&#7873;n N&#7841;n, n&eacute;t m&#7863;t Huy&#7873;n N&#7841;n &#273;&#7897;t nhi&ecirc;n l&#7897; m&#7897;t n&#7909; c&#432;&#7901;i qu&aacute;i &#273;&#7843;n, ch&#7881; k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng d&agrave;i, &#273;&#7897;t nhi&ecirc;n ng&#432;&#7901;i s&#7909;m xu&#7889;ng, d&atilde;y d&#7909;a m&#7845;y c&aacute;i, n&#7857;m g&#7909;c xu&#7889;ng &#273;&#7845;t kh&ocirc;ng &#273;&#7897;ng &#273;&#7853;y g&igrave; n&#7919;a.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i &#273;&#7913;ng xem ai n&#7845;y kinh ho&#7843;ng k&ecirc;u &#7847;m l&ecirc;n, H&#432; Tr&uacute;c c&#361;ng s&#7907; &#273;&#7871;n tim &#273;&#7853;p th&igrave;nh th&igrave;nh, v&#7897;i v&agrave;ng x&ocirc;ng l&ecirc;n, &#273;&#7905; Huy&#7873;n N&#7841;n d&#7853;y, Huy&#7873;n Ph&#432;&#417;ng c&#361;ng ch&#432; t&#259;ng c&#361;ng &ugrave;a &#273;&#7871;n. Nh&igrave;n l&#7841;i Huy&#7873;n N&#7841;n th&#7845;y &ocirc;ng m&#7863;t v&#7851;n m&#7881;m c&#432;&#7901;i nh&#432;ng kh&ocirc;ng c&ograve;n th&#7903; n&#7919;a qu&#7843; &#273;&atilde; t&#7915; tr&#7847;n. H&#432; Tr&uacute;c kinh h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- S&#432; b&aacute; t&#7893;! S&#432; b&aacute; t&#7893;! Sao th&#7871; n&agrave;y?</p>

<p>&#272;&#7897;t nhi&ecirc;n nghe T&ocirc; Tinh H&agrave; k&ecirc;u l&ecirc;n:</p>

<p>- Ai &#273;&oacute;? &#272;&#7913;ng l&#7841;i!</p>

<p>&Ocirc;ng ta t&#7915; ph&iacute;a &#273;&ocirc;ng nam ch&#7841;y l&ecirc;n n&oacute;i:</p>

<p>- C&oacute; ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7857;ng sau &aacute;m to&aacute;n nh&#432;ng th&acirc;n ph&aacute;p y nhanh qu&aacute;, kh&ocirc;ng nh&igrave;n r&otilde; l&agrave; ai!</p>

<p>&Ocirc;ng gi&#417; tay b&#7855;t m&#7841;ch Huy&#7873;n N&#7841;n chau m&agrave;y:</p>

<p>- Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; c&ocirc;ng l&#7921;c m&#7845;t h&#7871;t r&#7891;i, b&#7883; ng&#432;&#7901;i ta &#273;&#7913;ng b&ecirc;n &aacute;m to&aacute;n, kh&ocirc;ng c&oacute; s&#7913;c kh&aacute;ng c&#7921; n&ecirc;n &#273;&atilde; vi&ecirc;n t&#7883;ch.</p>

<p>&#272;&#7897;t nhi&ecirc;n &ocirc;ng ta n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i th&#7847;n s&#7855;c c&#7893; qu&aacute;i. &#272;&#7847;u &oacute;c H&#432; Tr&uacute;c l&uacute;c n&agrave;y c&#7921;c k&#7923; h&#7895;n lo&#7841;n, ch&#7881; bi&#7871;t v&#7915;a kh&oacute;c v&#7915;a k&ecirc;u:</p>

<p>- S&#432; b&aacute; t&#7893;! S&#432; b&aacute; t&#7893;! Sao&hellip; sao&hellip; l&atilde;o nh&acirc;n gia l&#7841;i&hellip;</p>

<p>B&#7895;ng y nh&#7899; t&#7899;i n&#7909; c&#432;&#7901;i th&#7847;n b&iacute; c&#7911;a T&ocirc; Tinh H&agrave; khi &#7903; trong c&#259;n nh&agrave; g&#7895;, gi&#7853;n d&#7919; h&#7887;i:</p>

<p>- Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh, &ocirc;ng n&oacute;i th&#7921;c cho ta nghe, v&igrave; c&#7899; g&igrave; m&agrave; s&#432; b&aacute; t&#7893; c&#7911;a ta l&#7841;i ch&#7871;t? C&oacute; ph&#7843;i do &ocirc;ng c&oacute; &yacute; h&atilde;m h&#7841;i ch&#259;ng?</p>

<p>T&ocirc; Tinh H&agrave; l&#7853;p t&#7913;c hai g&#7889;i qu&igrave; xu&#7889;ng n&oacute;i:</p>

<p>- Kh&#7843;i b&#7849;m ch&#432;&#7903;ng m&ocirc;n nh&acirc;n, T&ocirc; Tinh H&agrave; n&agrave;y quy&#7871;t kh&ocirc;ng d&aacute;m &#273;&#7849;y ch&#432;&#7903;ng m&ocirc;n nh&acirc;n l&agrave;m &#273;i&#7873;u b&#7845;t ngh&#297;a. Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; &#273;&#7897;t nhi&ecirc;n vi&ecirc;n t&#7883;ch, nh&#7845;t &#273;&#7883;nh c&oacute; ng&#432;&#7901;i l&eacute;n l&uacute;t gia h&#7841;i.</p>

<p>H&#432; Tr&uacute;c v&#7863;n th&ecirc;m:</p>

<p>- Th&#7871; t&#7841;i sao &#7903; trong c&#259;n nh&agrave; g&#7895; &ocirc;ng l&#7841;i c&#432;&#7901;i m&#7897;t c&aacute;ch k&#7923; qu&#7863;c, th&#7871; l&agrave; v&igrave; c&#7899; g&igrave;?</p>

<p>T&ocirc; Tinh H&agrave; kinh ho&#7843;ng &#273;&aacute;p:</p>

<p>- Ta c&#432;&#7901;i &#432;? Ta c&#432;&#7901;i &#432;? Ch&#432;&#7903;ng m&ocirc;n nh&acirc;n ph&#7843;i h&#7871;t s&#7913;c c&#7849;n th&#7853;n, c&oacute; ng&#432;&#7901;i&hellip;</p>

<p>C&acirc;u n&oacute;i ch&#432;a d&#7913;t &ocirc;ng ta b&#7845;t th&#7847;n ng&#7915;ng b&#7863;t, tr&ecirc;n m&#7863;t l&#7841;i l&#7897; m&#7897;t n&#7909; c&#432;&#7901;i th&#7847;n b&iacute;. Ti&#7871;t M&#7897; Hoa k&ecirc;u r&#7889;ng l&ecirc;n:</p>

<p>- S&#432; ph&#7909;!</p>

<p>&Ocirc;ng ta v&#7897;i m&oacute;c trong t&uacute;i ra m&#7897;t b&igrave;nh thu&#7889;c gi&#7843;i &#273;&#7897;c, l&#7845;y ra ba vi&ecirc;n nh&eacute;t v&agrave;o m&#7891;m T&ocirc; Tinh H&agrave;. Th&#7871; nh&#432;ng T&ocirc; Tinh H&agrave; &#273;&atilde; t&#7855;t h&#417;i, gi&#7843;i &#273;&#7897;c ho&agrave;n n&#7857;m &#7903; trong mi&#7879;ng nh&#432;ng kh&ocirc;ng nu&#7889;t xu&#7889;ng &#273;&#432;&#7907;c. Ti&#7871;t M&#7897; Hoa kh&oacute;c &ograve;a l&ecirc;n:</p>

<p>- S&#432; ph&#7909; b&#7883; &#272;inh Xu&acirc;n Thu h&#7841; &#273;&#7897;c ch&#7871;t m&#7845;t r&#7891;i, t&ecirc;n &aacute;c t&#7863;c &#272;inh Xu&acirc;n Thu&hellip;</p>

<p>T&#7899;i &#273;&acirc;y ti&#7871;ng y ngh&#7865;n ng&agrave;o kh&ocirc;ng ra ti&#7871;ng n&#7919;a. Khang Qu&#7843;ng L&#259;ng chen l&ecirc;n tr&#432;&#7899;c m&#7863;t T&ocirc; Tinh H&agrave;, Ti&#7871;t M&#7897; Hoa v&#7897;i v&agrave;ng n&#7855;m l&#432;ng &ocirc;ng ta k&eacute;o l&#7841;i kh&oacute;c n&oacute;i:</p>

<p>- Tr&ecirc;n th&acirc;n th&#7875; s&#432; ph&#7909; c&oacute; ch&#7845;t &#273;&#7897;c.</p>

<p>Ph&#7841;m B&aacute;ch Linh, C&#7849;u &#272;&#7897;c, Ng&ocirc; l&atilde;nh qu&acirc;n, Ph&ugrave;ng A Tam, L&yacute; Kh&#7893;i L&#7895;i, Th&#7841;ch Thanh L&#7897; &#273;&#7913;ng b&ecirc;n c&#7841;nh T&ocirc; Tinh H&agrave; kh&ocirc;ng ai l&agrave; kh&ocirc;ng v&#7915;a t&#7913;c t&#7889;i, v&#7915;a bi th&#432;&#417;ng. Khang Qu&#7843;ng L&#259;ng theo h&#7885;c T&ocirc; Tinh H&agrave; &#273;&atilde; l&acirc;u, bi&#7871;t r&otilde; qui c&#7911; b&#7843;n m&ocirc;n, l&uacute;c th&#7845;y s&#432; ph&#7909; qu&igrave; tr&#432;&#7899;c m&#7863;t H&#432; Tr&uacute;c, mi&#7879;ng g&#7885;i ch&#432;&#7903;ng m&ocirc;n nh&acirc;n, &#273;&atilde; &#273;o&aacute;n &#273;&#432;&#7907;c t&aacute;m ch&iacute;n ph&#7847;n, b&acirc;y gi&#7901; ch&uacute; &yacute; nh&igrave;n v&agrave;o b&agrave;n tay y th&#7845;y H&#432; Tr&uacute;c &#273;eo chi&#7871;c nh&#7851;n b&#7843;o th&#7841;ch li&#7873;n n&oacute;i:</p>

<p>- C&aacute;c v&#7883; s&#432; &#273;&#7879; c&ugrave;ng ta tham ki&#7871;n t&acirc;n nhi&#7879;m ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c c&#7911;a b&#7843;n ph&aacute;i.</p>

<p>N&oacute;i xong qu&igrave; xu&#7889;ng tr&#432;&#7899;c m&#7863;t H&#432; Tr&uacute;c kh&#7845;u &#273;&#7847;u m&#7845;y l&#7847;n. B&#7885;n Ph&#7841;m B&aacute;ch Linh s&#7917;ng s&#7889;t nh&#432;ng r&#7891;i hi&#7875;u ra ngay, ai n&#7845;y &#273;&#7873;u qu&igrave; l&#7841;y. H&#432; Tr&uacute;c ru&#7897;t r&#7889;i nh&#432; t&#417; v&ograve; n&oacute;i:</p>

<p>- &#272;inh&hellip; &#272;inh Xu&acirc;n Thu t&ecirc;n gian t&#7863;c th&iacute; ch&#7911;, gi&#7871;t ch&#7871;t s&#432; b&aacute; t&#7893; c&#7911;a ta, l&#7841;i h&#7841;i c&#7843; s&#432; ph&#7909; c&aacute;c v&#7883;.</p>

<p>Khang Qu&#7843;ng L&#259;ng &#273;&aacute;p:</p>

<p>- Tru di&#7879;t k&#7867; gian &#273;&#7875; b&aacute;o th&ugrave; to&agrave;n do ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c ch&#7911; tr&igrave; lo li&#7879;u cho.</p>

<p>H&#432; Tr&uacute;c v&#7889;n ch&#7881; l&agrave; m&#7897;t ch&uacute;t ti&#7875;u ch&#432;a t&#7915;ng t&#7915;ng tr&#7843;i vi&#7879;c &#273;&#7901;i, c&#7843; v&otilde; c&ocirc;ng l&#7851;n ki&#7871;n th&#7913;c, c&#7843; danh v&#7883; l&#7851;n ti&#7871;ng t&#259;m nh&#7919;ng ng&#432;&#7901;i tr&#432;&#7899;c m&#7863;t ai ai c&#361;ng h&#417;n y nhi&#7873;u, trong b&#7909;ng &yacute; ni&#7879;m quay cu&#7891;ng: &ldquo;Kh&ocirc;ng th&#7875; kh&ocirc;ng b&aacute;o th&ugrave; cho s&#432; b&aacute; t&#7893;, kh&ocirc;ng th&#7875; kh&ocirc;ng b&aacute;o th&ugrave; cho Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh, kh&ocirc;ng th&#7875; kh&ocirc;ng b&aacute;o th&ugrave; cho l&atilde;o ti&#7873;n b&#7889;i trong ng&ocirc;i nh&agrave; g&#7895;.&rdquo; Y mi&#7879;ng k&ecirc;u l&ecirc;n th&agrave;nh ti&#7871;ng:</p>

<p>- Kh&ocirc;ng th&#7875; kh&ocirc;ng gi&#7871;t &#272;inh Xu&acirc;n Thu&hellip; t&ecirc;n &aacute;c t&#7863;c &#272;inh Xu&acirc;n Thu&hellip; t&ecirc;n &aacute;c t&#7863;c th&iacute; ch&#7911;.</p>

<p>Khang Qu&#7843;ng L&#259;ng l&#7841;i r&#7853;p &#273;&#7847;u th&ecirc;m v&agrave;i l&#7847;n n&#7919;a n&oacute;i:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c b&#7857;ng l&ograve;ng lo vi&#7879;c di&#7879;t tr&#7915; gian t&#7863;c, v&igrave; s&#432; ph&#7909; ch&uacute;ng t&ocirc;i b&aacute;o th&ugrave;, b&#7885;n s&#432; &#273;i&#7879;t th&acirc;m c&#7843;m &#273;&#7841;i &acirc;n &#273;&#7841;i &#273;&#7913;c c&#7911;a s&#432; th&uacute;c.</p>

<p>B&#7885;n Ph&#7841;m B&aacute;ch Linh, Ti&#7871;t M&#7897; Hoa c&#361;ng &#273;&#7873;u kh&#7845;u &#273;&#7847;u, H&#432; Tr&uacute;c v&#7897;i v&agrave;ng qu&igrave; xu&#7889;ng ho&agrave;n l&#7877; n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m! M&#7901;i c&aacute;c v&#7883; &#273;&#7913;ng l&ecirc;n.</p>

<p>Khang Qu&#7843;ng L&#259;ng n&oacute;i:</p>

<p>- S&#432; th&uacute;c, ti&#7875;u &#273;i&#7879;t c&oacute; chuy&#7879;n c&#7847;n b&#7849;m b&aacute;o nh&#432;ng n&#417;i &#273;&acirc;y &#273;&ocirc;ng ng&#432;&#7901;i b&#7845;t ti&#7879;n, xin v&agrave;o trong nh&agrave; ch&#7881; m&#7897;t m&igrave;nh ti&#7875;u &#273;i&#7879;t tr&igrave;nh b&agrave;y cho s&#432; th&uacute;c nghe.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c!</p>

<p>Y li&#7873;n &#273;&#7913;ng l&ecirc;n, m&#7885;i ng&#432;&#7901;i t&#7845;t c&#7843; c&ugrave;ng &#273;&#7913;ng d&#7853;y theo. H&#432; Tr&uacute;c &#273;i theo Khang Qu&#7843;ng L&#259;ng &#273;ang toan &#273;i v&agrave;o trong c&#259;n nh&agrave; g&#7895;, Ph&#7841;m B&aacute;ch Linh b&#7895;ng n&oacute;i:</p>

<p>- H&atilde;y khoan, s&#432; ph&#7909; b&#7883; &#272;inh l&atilde;o t&#7863;c h&#7841; th&#7911; ngay trong nh&agrave; n&agrave;y, ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c v&agrave; &#273;&#7841;i s&#432; huynh kh&ocirc;ng n&ecirc;n ti&#7871;n v&agrave;o, l&atilde;o t&#7863;c &#273;&oacute; ng&#7909;y k&#7871; &#273;a &#273;oan, n&ecirc;n ph&ograve;ng b&#7883; l&agrave; h&#417;n.</p>

<p>Khang Qu&#7843;ng L&#259;ng g&#7853;t &#273;&#7847;u:</p>

<p>- N&oacute;i th&#7871; &#273;&uacute;ng l&#7855;m! C&aacute;i th&acirc;n ngh&igrave;n v&agrave;ng c&#7911;a ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c kh&ocirc;ng n&ecirc;n m&#7841;o hi&#7875;m l&agrave;m g&igrave;.</p>

<p>Ti&#7871;t M&#7897; Hoa n&oacute;i:</p>

<p>- Hai v&#7883; &#273;&#7913;ng &#273;&acirc;y n&oacute;i chuy&#7879;n c&#361;ng &#273;&#432;&#7907;c. Ch&uacute;ng t&ocirc;i ra b&#7889;n b&#7873; canh ch&#7915;ng &#273;&#7875; &#273;&#7873; ph&ograve;ng l&atilde;o t&#7863;c c&oacute; ng&#7909;y k&#7871; g&igrave; kh&aacute;c ch&#259;ng?</p>

<p>N&oacute;i xong ch&iacute;nh m&igrave;nh &#273;i ra tr&#432;&#7899;c, nh&#7919;ng ng&#432;&#7901;i c&ograve;n l&#7841;i Ph&ugrave;ng A Tam, Ng&ocirc; l&atilde;nh qu&acirc;n c&#7843; b&#7885;n c&#361;ng &#273;i ra ngo&agrave;i m&#432;&#7901;i tr&#432;&#7907;ng. Th&#7921;c ra trong &#273;&aacute;m &#273;&oacute; tr&#7915; Ti&#7871;t M&#7897; Hoa ra, nh&#7919;ng ng&#432;&#7901;i kh&aacute;c n&#7871;u kh&ocirc;ng c&ocirc;ng l&#7921;c ti&ecirc;u tan th&igrave; c&#361;ng b&#7883; tr&#7885;ng th&#432;&#417;ng, n&#7871;u qu&#7843; &#272;inh Xu&acirc;n Thu &#273;&#7871;n t&#7853;p k&iacute;ch, ngo&agrave;i vi&#7879;c k&ecirc;u la c&#7843;nh c&aacute;o kh&ocirc;ng c&ograve;n ch&uacute;t h&#417;i s&#7913;c n&agrave;o m&agrave; ph&ograve;ng ng&#7921; c&#7843;.</p>

<p>M&#7897; Dung Ph&#7909;c, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n c&ugrave;ng nh&#7919;ng ng&#432;&#7901;i kh&aacute;c th&#7845;y th&#7847;y tr&ograve; b&#7885;n h&#7885; b&agrave;n chuy&#7879;n ri&ecirc;ng c&#7911;a m&ocirc;n ph&aacute;i n&ecirc;n c&#361;ng l&#7843;ng ra xa. C&ograve;n b&#7885;n C&#432;u Ma Tr&iacute;, &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh th&#7845;y chuy&#7879;n l&#7841; l&ugrave;ng nh&#432;ng vi&#7879;c kh&ocirc;ng li&ecirc;n can g&igrave; &#273;&#7871;n m&igrave;nh n&ecirc;n c&#361;ng l&#7847;n l&#432;&#7907;t &#273;i kh&#7887;i.</p>

<p>Khang Qu&#7843;ng L&#259;ng n&oacute;i:</p>

<p>- S&#432; th&uacute;c&hellip;</p>

<p>H&#432; Tr&uacute;c ch&#7863;n l&#7841;i:</p>

<p>- Ta kh&ocirc;ng ph&#7843;i l&agrave; s&#432; th&uacute;c c&#7911;a &ocirc;ng, c&#361;ng ch&#7859;ng ph&#7843;i ch&#432;&#7903;ng m&ocirc;n nh&acirc;n c&#7911;a c&aacute;c &ocirc;ng g&igrave; &#273;&oacute;, ta l&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m, c&ugrave;ng v&#7899;i ph&aacute;i Ti&ecirc;u Dao kh&ocirc;ng c&oacute; li&ecirc;n h&#7879; g&igrave; c&#7843;.</p>

<p>Khang Qu&#7843;ng L&#259;ng &#273;&aacute;p:</p>

<p>- Sao s&#432; th&uacute;c l&#7841;i kh&ocirc;ng nh&#7853;n? C&aacute;i t&ecirc;n ph&aacute;i Ti&ecirc;u Dao, n&#7871;u kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i trong b&#7843;n m&ocirc;n th&igrave; kh&ocirc;ng th&#7875; &#273;&#7875; cho ng&#432;&#7901;i ngo&agrave;i nghe th&#7845;y &#273;&#432;&#7907;c. N&#7871;u ai &#273;&oacute; v&ocirc; t&igrave;nh h&#7919;u &yacute; m&agrave; l&#7885;t v&agrave;o tai, qui c&#7911; c&#7911;a b&#7843;n m&ocirc;n l&agrave; ph&#7843;i gi&#7871;t ngay b&#7883;t mi&#7879;ng, d&ugrave; ph&#7843;i &#273;u&#7893;i theo &#273;&#7871;n t&#7853;n ch&acirc;n tr&#7901;i g&oacute;c bi&#7875;n c&#361;ng kh&ocirc;ng tha.</p>

<p>H&#432; Tr&uacute;c nghe th&#7871; n&#7893;i da g&agrave;, ngh&#297; th&#7847;m: &ldquo;C&aacute;i qui c&#7911; &#273;&oacute; qu&#7843; l&agrave; t&agrave; m&ocirc;n. N&#7871;u nh&#432; th&#7871;, n&#7871;u ta kh&ocirc;ng ch&#7883;u &#273;&#7847;u nh&#7853;p m&ocirc;n ph&aacute;i c&#7911;a b&#7885;n h&#7885;, b&#7885;n ch&uacute;ng li&#7873;n gi&#7871;t ta ngay hay sao?&rdquo;</p>

<p>Khang Qu&#7843;ng L&#259;ng l&#7841;i ti&#7871;p:</p>

<p>- S&#432; th&uacute;c m&#7899;i &#273;&acirc;y tr&#7883; th&#432;&#417;ng cho m&#7885;i ng&#432;&#7901;i, ch&iacute;nh l&agrave; n&#7897;i c&ocirc;ng &#273;&iacute;ch truy&#7873;n c&#7911;a b&#7843;n ph&aacute;i. Vi&#7879;c s&#432; th&uacute;c &#273;&#7847;u nh&#7853;p b&#7843;n ph&aacute;i ra sao, &#273;&#432;&#7907;c th&aacute;i s&#432; ph&#7909; t&acirc;m truy&#7873;n th&#7871; n&agrave;o, ti&#7875;u &#273;i&#7879;t kh&ocirc;ng d&aacute;m h&#7887;i t&#7899;i. C&#361;ng c&oacute; th&#7875; l&agrave; v&igrave; s&#432; th&uacute;c ph&aacute; gi&#7843;i &#273;&#432;&#7907;c th&#7871; c&#7901; Tr&acirc;n Lung n&ecirc;n s&#432; ph&#7909; ch&uacute;ng t&ocirc;i tu&acirc;n theo di m&#7879;nh c&#7911;a th&aacute;i s&#432; ph&#7909;, thay th&#7847;y thu nh&#7853;n l&agrave;m &#273;&#7879; t&#7917; v&agrave; truy&#7873;n ch&#7913;c v&#7909; ch&#432;&#7903;ng m&ocirc;n ch&#259;ng, &#273;i&#7873;u &#273;&oacute; c&#361;ng kh&ocirc;ng bi&#7871;t n&#7919;a. N&oacute;i t&oacute;m l&#7841;i, chi&#7871;c nh&#7851;n Ti&ecirc;u Dao Th&#7847;n Ti&ecirc;n c&#7911;a b&#7843;n ph&aacute;i &#273;&atilde; &#273;eo tr&ecirc;n tay s&#432; th&uacute;c r&#7891;i, gia s&#432; l&uacute;c l&acirc;m t&#7917; l&#7841;i kh&#7845;u &#273;&#7847;u tr&#432;&#7899;c s&#432; th&uacute;c, g&#7885;i s&#432; th&uacute;c l&agrave; ch&#432;&#7903;ng m&ocirc;n nh&acirc;n th&igrave; s&#432; th&uacute;c kh&ocirc;ng n&ecirc;n t&#7915; ch&#7889;i n&#7919;a. &#272;&#432;a qua &#273;&#7849;y l&#7841;i, ch&#7889;i l&ecirc;n ch&#7889;i xu&#7889;ng c&#361;ng kh&ocirc;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u c&#7843;.</p>

<p>H&#432; Tr&uacute;c &#273;&#432;a m&#7855;t nh&igrave;n hai b&ecirc;n, th&#7845;y b&#7885;n Tu&#7879; Ph&#432;&#417;ng &#273;ang v&acirc;y quanh thi th&#7875; Huy&#7873;n N&#7841;n, nh&igrave;n qua b&ecirc;n kia th&#7845;y x&aacute;c T&ocirc; Tinh H&agrave; v&#7851;n c&ograve;n qu&igrave; s&#7915;ng s&#7919;ng d&#432;&#7899;i &#273;&#7845;t, tr&ecirc;n m&#7863;t n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i th&#7847;n b&iacute;, trong l&ograve;ng chua x&oacute;t n&oacute;i:</p>

<p>- Chuy&#7879;n n&agrave;y n&oacute;i m&#7897;t l&uacute;c kh&ocirc;ng h&#7871;t &#273;&#432;&#7907;c, hi&#7879;n nay s&#432; b&aacute; t&#7893; c&#7911;a ta ch&#7871;t r&#7891;i, ch&#7859;ng bi&#7871;t ph&#7843;i l&agrave;m sao &#273;&acirc;y, l&atilde;o ti&#7873;n b&#7889;i&hellip;</p>

<p>Y v&#7915;a m&#7899;i n&oacute;i &#273;&#7871;n &#273;&acirc;y, Khang Qu&#7843;ng L&#259;ng l&#7841;i qu&igrave; m&#7885;p xu&#7889;ng. H&#432; Tr&uacute;c v&#7897;i n&oacute;i:</p>

<p>- &#7844;y ch&#7871;t ta qu&ecirc;n, kh&ocirc;ng n&ecirc;n g&#7885;i &ocirc;ng nh&#432; th&#7871;. Mau &#273;&#7913;ng l&ecirc;n &#273;i!</p>

<p>Y l&#7845;y quy&#7875;n tr&#7909;c &ocirc;ng l&atilde;o &#273;&#432;a cho m&#7903; ra n&oacute;i:</p>

<p>- S&#432; ph&#7909; ng&#432;&#417;i b&#7843;o ta theo quy&#7875;n tr&#7909;c n&agrave;y t&igrave;m c&aacute;ch h&#7885;c v&otilde; c&ocirc;ng &#273;&#7875; &#273;i tru di&#7879;t &#272;inh th&iacute; ch&#7911;.</p>

<p>Khang Qu&#7843;ng L&#259;ng li&#7871;c qua h&igrave;nh ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#259;n m&#7863;c theo l&#7889;i cung trang, l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ti&#7875;u &#273;i&#7879;t kh&ocirc;ng bi&#7871;t s&#7921; t&igrave;nh b&ecirc;n trong th&#7871; n&agrave;o, s&#432; th&uacute;c n&ecirc;n c&#7845;t gi&#7919; cho k&#7929; &#273;&#7915;ng &#273;&#7875; ng&#432;&#7901;i ngo&agrave;i tr&ocirc;ng th&#7845;y. N&#7871;u khi s&#432; ph&#7909; ti&#7875;u &#273;i&#7879;t l&uacute;c sinh ti&#7873;n c&oacute; n&oacute;i th&#7871;, xin s&#432; th&uacute;c n&#7875; m&#7863;t ng&#432;&#7901;i theo &#273;&uacute;ng l&#7901;i d&#7863;n m&agrave; h&agrave;nh s&#7921;. Ti&#7875;u &#273;i&#7879;t mu&#7889;n b&#7849;m l&#7841;i cho s&#432; th&uacute;c hay, th&#7913; thu&#7889;c &#273;&#7897;c gia s&#432; b&#7883; tr&uacute;ng ph&#7843;i g&#7885;i l&agrave; Tam Ti&#7871;u Ti&ecirc;u Dao T&aacute;n. Ch&#7845;t &#273;&#7897;c n&agrave;y v&ocirc; h&igrave;nh, m&#7897;t khi tr&uacute;ng r&#7891;i, tr&ecirc;n m&#7863;t hi&#7879;n ra m&#7897;t n&#7909; c&#432;&#7901;i qu&aacute;i l&#7841;, ng&#432;&#7901;i tr&uacute;ng &#273;&#7897;c kh&ocirc;ng h&#7873; hay bi&#7871;t g&igrave; c&#7843;, c&#432;&#7901;i nh&#432; th&#7871; &#273;&#7871;n l&#7847;n th&#7913; ba l&agrave; t&#7855;t th&#7903; ch&#7871;t ngay.</p>

<p>H&#432; Tr&uacute;c c&uacute;i &#273;&#7847;u n&oacute;i:</p>

<p>- N&oacute;i ra th&#7853;t h&#7893; th&#7865;n, khi t&ocirc;n s&#432; v&#7915;a b&#7883; tr&uacute;ng &#273;&#7897;c tr&ecirc;n m&#7863;t l&#7897; m&#7897;t n&#7909; c&#432;&#7901;i k&#7923; l&#7841;, ta l&#7841;i c&oacute; c&aacute;i b&#7909;ng ti&#7875;u nh&acirc;n &#273;o&aacute;n s&#7857;ng ngh&#297; b&#7853;y t&#432;&#7903;ng r&#7857;ng t&ocirc;n s&#432; kh&ocirc;ng c&oacute; thi&#7879;n &yacute;, n&#7871;u nh&#432; l&uacute;c &#273;&oacute; th&agrave;nh th&#7921;c h&#7887;i ngay, l&#7853;p t&#7913;c c&#7913;u ch&#7919;a th&igrave; &#273;&acirc;u c&oacute; &#273;&#7871;n n&#7895;i nh&#432; th&#7871; n&agrave;y.</p>

<p>Khang Qu&#7843;ng L&#259;ng l&#7855;c &#273;&#7847;u:</p>

<p>- C&aacute;i m&oacute;n Tam Ti&#7871;u Ti&ecirc;u Dao T&aacute;n tr&uacute;ng ph&#7843;i r&#7891;i th&igrave; kh&oacute; m&agrave; c&#7913;u gi&#7843;i. M&#7897;t trong nh&#7919;ng nguy&ecirc;n nh&acirc;n &#272;inh l&atilde;o t&#7863;c s&#7903; d&#297; ho&agrave;nh h&agrave;nh giang h&#7891; kh&ocirc;ng &uacute;y k&#7925; ai c&#7843; c&#361;ng v&igrave; c&oacute; m&ocirc;n thu&#7889;c &#273;&#7897;c n&agrave;y. Ng&#432;&#7901;i ta ch&#7881; bi&#7871;t &#273;&#7871;n H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p c&#7911;a l&atilde;o ta c&#361;ng ch&#7881; v&igrave; ng&#432;&#7901;i b&#7883; tr&uacute;ng ph&#7843;i y&ecirc;u ph&aacute;p tuy c&ocirc;ng l&#7921;c m&#7845;t h&#7871;t nh&#432;ng m&#7841;ng v&#7851;n c&ograve;n n&ecirc;n &#273;i loan truy&#7873;n &#273;&#432;&#7907;c, c&ograve;n ng&#432;&#7901;i tr&uacute;ng ph&#7843;i Tam Ti&#7871;u Ti&ecirc;u Dao T&aacute;n th&igrave; ch&#7871;t r&#7891;i l&agrave; h&#7871;t.</p>

<p>H&#432; Tr&uacute;c g&#7853;t &#273;&#7847;u:</p>

<p>- M&ocirc;n &#273;&oacute; qu&#7843; t&agrave;n &#273;&#7897;c th&#7853;t. Khi &#273;&oacute; ta c&#361;ng &#273;&#7913;ng &#7903; b&ecirc;n c&#7841;nh t&ocirc;n s&#432;, v&#7853;y m&agrave; kh&ocirc;ng sao ph&aacute;t gi&aacute;c &#273;&#432;&#7907;c &#272;inh Xu&acirc;n Thu h&#7841; th&#7911; c&aacute;ch n&agrave;o. Ta v&otilde; c&ocirc;ng t&#7847;m th&#432;&#7901;ng, ki&#7871;n th&#7913;c n&ocirc;ng c&#7841;n th&igrave; &#273;&atilde; h&#7859;n r&#7891;i nh&#432;ng sao &#272;inh Xu&acirc;n Thu kh&ocirc;ng ra tay gi&#7871;t ta, l&#7841;i &#273;&#7875; cho ta s&#7889;ng s&oacute;t?</p>

<p>Khang Qu&#7843;ng L&#259;ng &#273;&aacute;p:</p>

<p>- Ch&#7855;c l&agrave; y th&#7845;y s&#432; th&uacute;c t&agrave;i ngh&#7879; k&eacute;m c&#7887;i, kh&ocirc;ng th&egrave;m h&#7841; &#273;&#7897;c. Ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c, ti&#7875;u &#273;i&#7879;t xem ch&#7915;ng s&#432; th&uacute;c tu&#7893;i c&ograve;n nh&#7887;, l&agrave;m g&igrave; c&oacute; &#273;&#432;&#7907;c bao nhi&ecirc;u b&#7843;n l&atilde;nh? Ph&#432;&#417;ng ph&aacute;p tr&#7883; th&#432;&#417;ng gi&#7843;i &#273;&#7897;c tuy hay th&#7853;t &#273;&#7845;y nh&#432;ng c&#361;ng l&agrave; do gia s&#432; d&#7841;y cho, xem ra c&#361;ng ch&#7859;ng l&agrave; bao n&ecirc;n &#272;inh Xu&acirc;n Thu ch&#7859;ng coi v&agrave;o &#273;&acirc;u.</p>

<p>Y n&oacute;i t&#7899;i &#273;&acirc;y ch&#7907;t ngh&#297; l&#7841;i m&igrave;nh n&oacute;i hu&#7925;ch to&#7865;t ra nh&#432; v&#7853;y kh&ocirc;ng kh&#7887;i tr&#7855;ng tr&#7907;n v&#7897;i v&agrave;ng ch&#7919;a:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c, ti&#7875;u &#273;i&#7879;t n&oacute;i th&#7871; l&agrave; t&igrave;nh th&#7921;c, xin s&#432; th&uacute;c &#273;&#7915;ng ph&#7853;t l&ograve;ng, th&#7871; nh&#432;ng n&#7871;u nh&#432; s&#432; th&uacute;c b&#7887; qua cho th&igrave; c&#361;ng n&oacute;i th&ecirc;m r&#7857;ng v&otilde; c&ocirc;ng s&#432; th&uacute;c xem ch&#7915;ng ch&#7859;ng l&#7845;y g&igrave; l&agrave;m cao minh.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i n&oacute;i m&#7885;i vi&#7879;c &#273;&uacute;ng l&#7855;m, v&otilde; c&ocirc;ng ta th&#7853;t l&agrave; th&#7845;p k&eacute;m, &#272;inh l&atilde;o t&#7863;c&hellip; &#7845;y, ch&#7871;t th&#7853;t, t&#7897;i qu&aacute;, ti&#7875;u t&#259;ng bu&ocirc;ng l&#7901;i d&#7919;, ph&#7841;m v&agrave;o &aacute;c kh&#7849;u gi&#7899;i m&#7845;t r&#7891;i, kh&ocirc;ng &#273;&aacute;ng l&agrave; &#273;&#7879; t&#7917; nh&agrave; Ph&#7853;t&hellip; g&atilde; &#272;inh Xu&acirc;n Thu &#272;inh th&iacute; ch&#7911; ch&#7859;ng th&egrave;m gi&#7871;t ta l&agrave;m chi.</p>

<p>H&#432; Tr&uacute;c t&acirc;m &#273;&#7883;a ch&#7845;t ph&aacute;c, c&ograve;n Khang Qu&#7843;ng L&#259;ng th&igrave; kh&ocirc;ng th&ocirc;ng chuy&#7879;n &#273;&#7901;i n&ecirc;n c&#7843; hai &#273;&#7873;u kh&ocirc;ng ngh&#297; ra, &#272;inh Xu&acirc;n Thu l&#7867;n &#273;&#432;&#7907;c v&agrave;o trong c&#259;n nh&agrave; g&#7895;, v&#7915;a &#273;&uacute;ng l&uacute;c nghe T&ocirc; Tinh H&agrave; tr&igrave;nh b&agrave;y nh&#7919;ng ph&#432;&#417;ng ph&aacute;p tr&#7883; th&#432;&#417;ng li&#7879;u &#273;&#7897;c, l&#7869; n&agrave;o l&#7841;i kh&ocirc;ng c&oacute; &yacute; &aacute;m to&aacute;n H&#432; Tr&uacute;c? C&#361;ng n&agrave;o c&oacute; ph&#7843;i v&igrave; y th&#7845;y H&#432; Tr&uacute;c v&otilde; c&ocirc;ng k&eacute;m c&#7887;i m&agrave; tha kh&ocirc;ng gi&#7871;t bao gi&#7901;? M&ocirc;n Tam Ti&#7871;u Ti&ecirc;u Dao T&aacute;n ph&#7843;i d&ugrave;ng n&#7897;i l&#7921;c &#273;&#7849;y ch&#7845;t &#273;&#7897;c ra, b&#7855;n v&agrave;o ng&#432;&#7901;i &#273;&#7889;i ph&#432;&#417;ng, khi &#272;inh Xu&acirc;n Thu &#7903; trong c&#259;n nh&agrave; g&#7895;, chia hai &#273;&#7857;ng b&#7855;n v&agrave;o T&ocirc; Tinh H&agrave; v&agrave; H&#432; Tr&uacute;c, sau &#273;&oacute; c&#361;ng d&ugrave;ng c&aacute;ch n&agrave;y gi&#7871;t h&#7841;i Huy&#7873;n N&#7841;n.</p>

<p>T&ocirc; Tinh H&agrave; sau khi &aacute;c chi&#7871;n u&#7875; o&#7843;i kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c &#273;&acirc;u n&#7919;a c&ograve;n Huy&#7873;n N&#7841;n n&#7897;i l&#7921;c m&#7845;t h&#7871;t r&#7891;i n&ecirc;n &#273;&#7873;u tr&uacute;ng &#273;&#7897;c. Ri&ecirc;ng H&#432; Tr&uacute;c v&igrave; c&oacute; &#273;&#432;&#7907;c h&#417;n b&#7843;y m&#432;&#417;i n&#259;m th&#7847;n c&ocirc;ng c&#7911;a ph&aacute;i Ti&ecirc;u Dao n&ecirc;n n&#7897;i l&#7921;c c&#7911;a &#272;inh Xu&acirc;n Thu v&#7915;a ch&#7841;m v&agrave;o ng&#432;&#7901;i &#273;&atilde; b&#7883; ph&#7843;n k&iacute;ch tr&#7903; l&#7841;i, bao nhi&ecirc;u ch&#7845;t &#273;&#7897;c ch&#7841;y qua ng&#432;&#7901;i T&ocirc; Tinh H&agrave; c&#7843;, c&ograve;n m&igrave;nh th&igrave; kh&ocirc;ng b&#7883; nhi&#7877;m ch&uacute;t n&agrave;o.</p>

<p>&#272;inh Xu&acirc;n Thu m&#7895;i khi ch&iacute;nh di&#7879;n &#273;&#7845;u v&#7899;i ai kh&ocirc;ng d&aacute;m s&#7917; d&#7909;ng Tam Ti&#7871;u Ti&ecirc;u Dao T&aacute;n, s&#7907; r&#7857;ng &#273;&#7889;i ph&#432;&#417;ng n&#7897;i l&#7921;c h&#7891;n h&#7853;u, ch&#7845;t &#273;&#7897;c l&#7841;i b&#7855;n ng&#432;&#7907;c v&agrave;o m&igrave;nh.</p>

<p>Khang Qu&#7843;ng L&#259;ng n&oacute;i:</p>

<p>- S&#432; th&uacute;c, vi&#7879;c n&agrave;y s&#432; th&uacute;c sai qu&#7845;y h&#7871;t s&#7913;c. Ph&aacute;i Ti&ecirc;u Dao kh&ocirc;ng Ph&#7853;t m&agrave; c&#361;ng kh&ocirc;ng L&atilde;o, mu&#7889;n &#273;i &#273;&acirc;u th&igrave; &#273;i, c&oacute; ph&#7843;i sung s&#432;&#7899;ng ch&#259;ng? S&#432; th&uacute;c l&agrave; ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i, trong thi&ecirc;n h&#7841; c&ograve;n ai qu&#7843;n th&uacute;c g&igrave; &#273;&#432;&#7907;c n&#7919;a? &Ocirc;ng mau mau c&#7903;i &aacute;o c&agrave; sa ra, &#273;&#7875; t&oacute;c d&agrave;i, l&#7845;y m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m c&ocirc; v&#7907;, vi&#7879;c qu&aacute;i g&igrave; m&agrave; ph&#7843;i c&#7917;a Ph&#7853;t v&#7899;i l&#7841;i kh&ocirc;ng c&#7917;a Ph&#7853;t, &aacute;c kh&#7849;u gi&#7899;i v&#7899;i ch&#7859;ng thi&#7879;n kh&#7849;u gi&#7899;i?</p>

<p>&Ocirc;ng ta c&#7913; n&oacute;i m&#7897;t c&acirc;u, H&#432; Tr&uacute;c l&#7841;i gi&#7853;t m&igrave;nh ni&#7879;m A Di &#272;&agrave; Ph&#7853;t &#273;&#7907;i khi n&oacute;i xong m&#7899;i &#273;&aacute;p:</p>

<p>- &#7902; tr&#432;&#7899;c m&#7863;t ta ch&#7899; c&oacute; n&ecirc;n n&oacute;i nh&#7919;ng l&#7901;i b&#7893; b&aacute;ng nh&agrave; Ph&#7853;t nh&#432; th&#7871;. Ng&#432;&#417;i b&#7843;o c&oacute; vi&#7879;c mu&#7889;n n&oacute;i v&#7899;i ta, th&#7871; l&agrave; vi&#7879;c g&igrave;?</p>

<p>Khang Qu&#7843;ng L&#259;ng &#273;&aacute;p:</p>

<p>- &#7888;i chao, s&#432; th&uacute;c xem t&ocirc;i qu&#7843; l&agrave; h&#7891; &#273;&#7891;, n&oacute;i chuy&#7879;n h&#7891;i l&acirc;u v&#7851;n ch&#432;a v&agrave;o c&acirc;u chuy&#7879;n ch&iacute;nh. Ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c, sau n&agrave;y khi &ocirc;ng tu&#7893;i l&#7899;n r&#7891;i, ch&#7899; c&oacute; bao gi&#7901; &#273;i theo h&#7885;c nh&#7919;ng t&#7853;t x&#7845;u c&#7911;a b&#7885;n t&ocirc;i. &#7844;y ch&#7871;t, &#7845;y ch&#7871;t, l&#7841;i n&oacute;i d&ocirc;ng n&oacute;i d&agrave;i, l&#7841;c &#273;&#7873; n&#7919;a r&#7891;i, th&#7845;t &#273;&aacute;ng ch&#7871;t. Ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c, t&ocirc;i y&ecirc;u c&#7847;u s&#432; th&uacute;c m&#7897;t chuy&#7879;n l&#7899;n, xin s&#432; th&uacute;c ngh&#297; l&#7841;i cho.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Chuy&#7879;n g&igrave; m&agrave; ph&#7843;i c&#7847;n &#273;&#7871;n t&ocirc;i ch&#7845;p nh&#7853;n, qu&#7843; kh&ocirc;ng d&aacute;m.</p>

<p>Khang Qu&#7843;ng L&#259;ng n&oacute;i:</p>

<p>- &Ocirc;i, chuy&#7879;n &#273;&#7841;i s&#7921; c&#7911;a b&#7843;n m&ocirc;n, n&#7871;u kh&ocirc;ng xin ch&#432;&#7903;ng m&ocirc;n b&#7857;ng l&ograve;ng th&igrave; c&ograve;n c&#7847;u ai? Anh em ch&uacute;ng t&ocirc;i t&aacute;m ng&#432;&#7901;i, n&#259;m x&#432;a b&#7883; s&#432; ph&#7909; &#273;u&#7893;i ra kh&#7887;i m&ocirc;n ph&aacute;i, nh&#432;ng n&agrave;o c&oacute; ph&#7843;i v&igrave; ch&uacute;ng t&ocirc;i ph&#7841;m t&#7897;i g&igrave; &#273;&acirc;u, m&agrave; v&igrave; s&#432; ph&#7909; s&#7907; &#272;inh l&atilde;o t&#7863;c gia h&#7841;i, l&#7841;i kh&ocirc;ng n&#7905; ch&#7885;c tai c&#7855;t l&#432;&#7905;i ch&uacute;ng t&ocirc;i n&ecirc;n m&#7899;i ph&#7843;i &#273;&aacute;nh b&agrave;i h&#7841; s&aacute;ch &#273;&oacute;. &#272;&#7871;n nay s&#432; ph&#7909; &#273;&atilde; quy&#7871;t &yacute; cho ch&uacute;ng t&ocirc;i tr&#7903; l&#7841;i m&ocirc;n ph&aacute;i, c&oacute; &#273;i&#7873;u ch&#432;a b&#7849;m v&#7899;i ch&#432;&#7903;ng m&ocirc;n, c&#361;ng ch&#432;a l&agrave;m &#273;&#7841;i l&#7877; n&ecirc;n ch&#432;a th&#7875; ch&iacute;nh th&#7913;c coi l&agrave; &#273;&#7879; t&#7917; th&agrave;nh th&#7917; xin ch&#432;&#7903;ng m&ocirc;n kim ng&ocirc;n &#273;&#7891;ng &yacute;. N&#7871;u kh&ocirc;ng t&aacute;m anh em ch&uacute;ng t&ocirc;i cho &#273;&#7871;n ch&#7871;t c&#361;ng v&#7851;n kh&ocirc;ng m&ocirc;n kh&ocirc;ng ph&aacute;i, lang thang c&ocirc; h&#7891;n d&atilde; qu&#7881;, trong v&otilde; l&acirc;m kh&ocirc;ng sao ng&oacute;c &#273;&#7847;u l&ecirc;n &#273;&#432;&#7907;c, th&#7853;t kh&#7893; s&#7903; bi&#7871;t ch&#7915;ng n&agrave;o.</p>

<p>H&#432; Tr&uacute;c ngh&#297; th&#7847;m: &ldquo;C&aacute;i v&#7909; ch&#432;&#7903;ng m&ocirc;n nh&acirc;n ph&aacute;i Ti&ecirc;u Dao n&agrave;y ta nh&#7845;t quy&#7871;t kh&ocirc;ng th&#7875; nh&#7853;n &#273;&#432;&#7907;c, th&#7871; nh&#432;ng n&#7871;u kh&ocirc;ng &#273;&aacute;p l&#7901;i y, l&atilde;o gi&agrave; n&agrave;y c&#7913; l&#7847;y nh&#7847;y c&ugrave; c&#432;a, kh&ocirc;ng bi&#7871;t &#273;&#7871;n bao gi&#7901;, chi b&#7857;ng c&#7913; b&#7857;ng l&ograve;ng tr&#432;&#7899;c r&#7891;i t&iacute;nh sau.&rdquo; Y b&egrave;n n&oacute;i:</p>

<p>- T&ocirc;n s&#432; n&#7871;u &#273;&atilde; &#273;&#7891;ng &yacute; cho c&aacute;c ng&#432;&#417;i tr&ugrave;ng li&#7879;t m&ocirc;n t&#432;&#7901;ng th&igrave; &#273;&#432;&#417;ng nhi&ecirc;n &#273;&atilde; tr&#7903; l&#7841;i m&ocirc;n ph&aacute;i r&#7891;i, c&ograve;n lo g&igrave; n&#7919;a?</p>

<p>Khang Qu&#7843;ng L&#259;ng m&#7915;ng r&#7905;, quay l&#7841;i k&ecirc;u to:</p>

<p>- S&#432; &#273;&#7879;, s&#432; mu&#7897;i, ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c &#273;&atilde; b&#7857;ng l&ograve;ng cho ch&uacute;ng ta tr&#7903; l&#7841;i s&#432; m&ocirc;n r&#7891;i.</p>

<p>B&#7843;y ng&#432;&#7901;i c&ograve;n l&#7841;i trong H&agrave;m C&#7889;c b&aacute;t h&#7919;u nghe th&#7845;y th&#7871;, ai n&#7845;y vui m&#7915;ng, l&#7853;p t&#7913;c ng&#432;&#7901;i th&#7913; hai m&ecirc; c&#7901; Ph&#7841;m B&aacute;ch Linh, th&#7913; ba &#273;&#7891; g&agrave;n C&#7849;u &#272;&#7897;c, th&#7913; t&#432; danh th&#7911; v&#7869; v&#7901;i Ng&ocirc; l&atilde;nh qu&acirc;n, th&#7913; n&#259;m Di&ecirc;m V&#432;&#417;ng &#272;&#7883;ch Ti&#7871;t M&#7897; Hoa, th&#7913; s&aacute;u th&#7907; kh&eacute;o Ph&ugrave;ng A Tam, th&#7913; b&#7843;y thi&#7871;u ph&#7909; gi&#7887;i tr&#7891;ng hoa Th&#7841;ch Thanh L&#7897;, th&#7913; t&aacute;m th&iacute;ch h&aacute;t x&#432;&#7899;ng &#273;&oacute;ng tu&#7891;ng L&yacute; Kh&#7893;i L&#7895;i, t&#7845;t c&#7843; c&ugrave;ng ch&#7841;y l&#7841;i ch&#7855;p tay c&#7843;m t&#7841; ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c, ngh&#297; &#273;&#7871;n s&#432; ph&#7909; kh&ocirc;ng ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y t&aacute;m ng&#432;&#7901;i tr&#7903; l&#7841;i s&#432; m&ocirc;n, ai n&#7845;y ng&#7853;m ng&ugrave;i nh&#7887; n&#432;&#7899;c m&#7855;t.</p>

<p>H&#432; Tr&uacute;c v&ocirc; c&ugrave;ng s&#432;&#7907;ng s&ugrave;ng, th&#7845;y m&#7895;i vi&#7879;c l&#7841;i l&agrave;m cho c&aacute;i danh v&#7883; ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c l&uacute;n s&acirc;u th&ecirc;m m&#7897;t ch&uacute;t, nh&#432; &#273;&oacute;ng &#273;inh v&agrave;o ch&acirc;n c&agrave;ng l&uacute;c c&agrave;ng kh&oacute; tho&aacute;t th&acirc;n. M&igrave;nh &#273;ang l&agrave; &#273;&#7879; t&#7917; Thi&#7871;u L&acirc;m danh m&ocirc;n ch&iacute;nh ph&aacute;i, b&#7895;ng d&#432;ng &#273;i l&agrave;m ch&#432;&#7903;ng m&ocirc;n m&#7897;t th&#7913; t&agrave; ma ngo&#7841;i &#273;&#7841;o g&igrave; &#273;&oacute; ch&#7859;ng ph&#7843;i l&agrave; c&#7921;c k&#7923; v&ocirc; l&yacute; hay sao? Tr&#432;&#7899;c m&#7855;t th&#7845;y b&#7885;n Ph&#7841;m B&aacute;ch Linh ai n&#7845;y vui m&#7915;ng &#273;&#7871;n ph&aacute;t kh&oacute;c, n&#7871;u m&igrave;nh l&#7841;i &#273;&#432;a l&#7901;i d&#7883; ngh&#7883; vi&#7879;c l&agrave;m ch&#432;&#7903;ng m&ocirc;n nh&acirc;n th&igrave; ch&#7881; l&agrave;m h&#7885; m&#7845;t m&#7863;t, kh&ocirc;ng bi&#7871;t sao h&#417;n &#273;&agrave;nh ph&#7843;i l&#7855;c &#273;&#7847;u c&#432;&#7901;i g&#432;&#7907;ng.</p>

<p>Y quay &#273;&#7847;u l&#7841;i, th&#7845;y b&#7885;n M&#7897; Dung Ph&#7909;c, &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, &#272;o&agrave;n D&#7921;, V&#432;&#417;ng Ng&#7919; Y&ecirc;n, s&aacute;u nh&agrave; s&#432; ch&#7919; Tu&#7879;, &#273;&#7871;n c&#7843; thi th&#7875; Huy&#7873;n N&#7841;n c&#361;ng kh&ocirc;ng c&ograve;n m&#7897;t ai, trong khu r&#7915;ng t&ugrave;ng n&#417;i &#273;&#7881;nh n&uacute;i ch&#7881; c&ograve;n l&#7841;i ch&iacute;n ng&#432;&#7901;i ph&aacute;i Ti&ecirc;u Dao, b&egrave;n ho&#7843;ng h&#7889;t:</p>

<p>- &#7910;a, b&#7885; h&#7885; &#273;i &#273;&acirc;u h&#7871;t c&#7843; r&#7891;i?</p>

<p>Ng&ocirc; l&atilde;nh qu&acirc;n &#273;&aacute;p:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917; v&agrave; c&aacute;c cao t&#259;ng ph&aacute;i Thi&#7871;u L&acirc;m th&#7845;y ch&uacute;ng ta &#273;&agrave;m lu&#7853;n kh&ocirc;ng d&#7913;t n&ecirc;n &#273;&atilde; t&#7921; &yacute; b&#7887; &#273;i r&#7891;i.</p>

<p>H&#432; Tr&uacute;c k&ecirc;u l&ecirc;n:</p>

<p>- &Ocirc;i chao!</p>

<p>L&#7853;p t&#7913;c &#273;u&#7893;i theo b&#7885;n Tu&#7879; Ph&#432;&#417;ng &#273;&#7875; c&ugrave;ng tr&#7903; l&#7841;i ch&ugrave;a b&#7849;m l&#7841;i cho ph&#432;&#417;ng tr&#432;&#7907;ng v&agrave; th&#7909; nghi&#7879;p s&#432; ph&#7909;, trong b&#7909;ng c&#7843;m th&#7845;y qu&#7843; l&agrave; may qu&aacute;, ti&#7879;n d&#7883;p tho&aacute;t ra kh&#7887;i b&#7885;n ng&#432;&#7901;i ph&aacute;i Ti&ecirc;u Dao &#273;ang n&iacute;u k&eacute;o.</p>

<p>Y r&#432;&#7907;t theo &#273;&#7871;n n&#7917;a gi&#7901;, c&agrave;ng ch&#7841;y c&agrave;ng nhanh nh&#432;ng kh&ocirc;ng th&#7845;y s&aacute;u nh&agrave; s&#432; ch&#7919; Tu&#7879; &#273;&acirc;u. Y &#273;&atilde; &#273;&#432;&#7907;c &ocirc;ng l&atilde;o ph&aacute;i Ti&ecirc;u Dao truy&#7873;n cho h&#417;n b&#7843;y m&#432;&#417;i n&#259;m th&#7847;n c&ocirc;ng n&ecirc;n ch&#7841;y nhanh nh&#432; gi&oacute; c&ograve;n h&#417;n c&#7843; tu&#7845;n m&atilde; n&ecirc;n v&#7915;a h&#7841; s&#417;n &#273;&atilde; v&#432;&#7907;t qua nh&#7919;ng nh&agrave; s&#432; Thi&#7871;u L&acirc;m r&#7891;i. Th&#7871; nh&#432;ng H&#432; Tr&uacute;c l&#7841;i t&#432;&#7903;ng b&#7885;n Tu&#7879; Ph&#432;&#417;ng v&#7851;n c&ograve;n &#7903; ph&iacute;a tr&#432;&#7899;c n&ecirc;n c&agrave;ng ra s&#7913;c &#273;u&#7893;i theo n&agrave;o ng&#7901; ch&#7881; trong ch&#7899;p m&#7855;t, ngay t&#7841;i kh&uacute;c qu&#7865;o n&#417;i thung l&#361;ng khu&#7845;t n&#7867;o n&ecirc;n kh&ocirc;ng nh&igrave;n th&#7845;y s&aacute;u nh&agrave; s&#432;, nh&ocirc; l&ecirc;n h&#7909;p xu&#7889;ng v&agrave;i l&#7847;n &#273;&atilde; qua m&#7863;t h&#7885; xa l&#7855;c.</p>

<p>H&#432; Tr&uacute;c &#273;u&#7893;i m&#7897;t m&#7841;ch t&#7899;i t&#7853;n x&#7871; chi&#7873;u v&#7851;n kh&ocirc;ng th&#7845;y tung t&iacute;ch s&aacute;u v&#7883; s&#432; b&aacute; s&#432; th&uacute;c &#273;&acirc;u, l&#7845;y l&agrave;m l&#7841;, &#273;o&aacute;n ch&#7915;ng m&igrave;nh &#273;i nh&#7847;m l&#7889;i n&ecirc;n ch&#7841;y ng&#432;&#7907;c tr&#7903; l&#7841;i hai ch&#7909;c d&#7863;m, ki&#7871;m ng&#432;&#7901;i &#273;i &#273;&#432;&#7901;ng h&#7887;i th&#259;m nh&#432;ng ch&#7859;ng m&#7897;t ai tr&ocirc;ng th&#7845;y s&aacute;u v&#7883; h&ograve;a th&#432;&#7907;ng c&#7843;.</p>

<p>Ch&#7841;y t&#7899;i ch&#7841;y lui nh&#432; th&#7871; nh&#432;ng y kh&ocirc;ng th&#7845;y m&#7887;i m&#7879;t ch&uacute;t n&agrave;o, th&#7845;y tr&#7901;i &#273;&atilde; t&#7889;i, b&#7909;ng l&#7841;i &#273;&oacute;i meo n&ecirc;n &#273;i t&#7899;i m&#7897;t qu&aacute;n &#259;n n&#417;i ph&#7889; ch&#7907; v&agrave;o g&#7885;i hai t&ocirc; m&igrave; chay. Trong khi ch&#7901; &#273;&#7907;i ch&#7911; qu&aacute;n n&#7845;u m&igrave;, H&#432; Tr&uacute;c kh&ocirc;ng ng&#7915;ng ng&oacute; d&aacute;o d&aacute;c ra ngo&agrave;i qu&aacute;n b&#7895;ng nghe m&#7897;t gi&#7885;ng trong tr&#7867;o n&oacute;i:</p>

<p>- H&ograve;a th&#432;&#7907;ng &#273;ang ch&#7901; ai &#273;&oacute;?</p>

<p>H&#432; Tr&uacute;c quay &#273;&#7847;u l&#7841;i th&#7845;y n&#417;i s&aacute;t c&#7917;a s&#7893; ph&iacute;a t&acirc;y c&oacute; m&#7897;t thanh ni&ecirc;n &aacute;o xanh ng&#7891;i &#273;&oacute;, m&#7855;t s&aacute;ng m&agrave;y thanh, da tr&#7855;ng mu&#7889;t, t&#432;&#7899;ng m&#7841;o c&#7921;c k&#7923; &#273;&#7865;p &#273;&#7869;, tu&#7893;i ch&#7915;ng m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m, &#273;ang nh&igrave;n m&igrave;nh m&#7911;m m&#7881;m c&#432;&#7901;i.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Qu&#7843; &#273;&uacute;ng th&#7871;! Xin h&#7887;i ti&#7875;u t&#432;&#7899;ng c&ocirc;ng c&oacute; th&#7845;y s&aacute;u nh&agrave; s&#432; &#7903; &#273;&acirc;u kh&ocirc;ng?</p>

<p>Thanh ni&ecirc;n kia &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng th&#7845;y s&aacute;u nh&agrave; s&#432; &#273;&acirc;u c&#7843;, ch&#7881; th&#7845;y m&#7897;t h&ograve;a th&#432;&#7907;ng th&ocirc;i.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- &#7890;, m&#7897;t nh&agrave; s&#432; &#432;? Xin h&#7887;i t&#432;&#7899;ng c&ocirc;ng th&#7845;y &#7903; &#273;&acirc;u v&#7853;y?</p>

<p>Thanh ni&ecirc;n &#273;&aacute;p:</p>

<p>- &#7902; ngay trong c&aacute;i qu&aacute;n n&agrave;y.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Ch&#7881; m&#7897;t nh&agrave; s&#432; th&igrave; kh&ocirc;ng ph&#7843;i nh&oacute;m Tu&#7879; Ph&#432;&#417;ng s&#432; b&aacute; r&#7891;i. Th&#7871; nh&#432;ng &#273;&atilde; l&agrave; t&#259;ng nh&acirc;n may ra c&#361;ng h&#7887;i th&#259;m &#273;&#432;&#7907;c ch&uacute;t tin t&#7913;c.</p>

<p>Y b&egrave;n h&#7887;i:</p>

<p>- Xin h&#7887;i t&#432;&#7899;ng c&ocirc;ng, h&ograve;a th&#432;&#7907;ng &#273;&oacute; h&igrave;nh d&aacute;ng ra sao? Tu&#7893;i t&aacute;c l&#7899;n hay nh&#7887;? &#272;i v&#7873; h&#432;&#7899;ng n&agrave;o?</p>

<p>Thanh ni&ecirc;n kia m&#7881;m c&#432;&#7901;i:</p>

<p>- Nh&agrave; s&#432; &#273;&oacute; tr&aacute;n r&#7897;ng tai to, m&#7891;m r&#7897;ng m&ocirc;i d&agrave;y, m&#361;i hu&#7871;ch l&ecirc;n tr&#7901;i, tu&#7893;i ch&#7915;ng h&#259;m ba h&#259;m b&#7889;n, y &#273;ang ng&#7891;i trong qu&aacute;n n&agrave;y ch&#7901; &#259;n hai t&ocirc; m&igrave;, ch&#432;a &#273;i &#273;&acirc;u c&#7843;.</p>

<p>H&#432; Tr&uacute;c c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- H&oacute;a ra ti&#7875;u t&#432;&#7899;ng c&ocirc;ng n&oacute;i &#273;&#7871;n ch&iacute;nh l&agrave; ta.</p>

<p>Thanh ni&ecirc;n kia &#273;&aacute;p:</p>

<p>- T&#432;&#7899;ng c&ocirc;ng th&igrave; l&agrave; t&#432;&#7899;ng c&ocirc;ng, h&agrave; t&#7845;t l&#7841;i th&ecirc;m m&#7897;t ch&#7919; ti&#7875;u v&agrave;o? Ta g&#7885;i &ocirc;ng l&agrave; h&ograve;a th&#432;&#7907;ng ch&#7913; n&agrave;o c&oacute; g&#7885;i l&agrave; ti&#7875;u h&ograve;a th&#432;&#7907;ng &#273;&acirc;u?</p>

<p>Thanh ni&ecirc;n &#273;&oacute; gi&#7885;ng n&oacute;i d&#7883;u d&agrave;ng, th&#7853;t l&agrave; d&#7877; nghe. H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Qu&#7843; th&#7871;, v&#7853;y th&igrave; g&#7885;i l&agrave; t&#432;&#7899;ng c&ocirc;ng v&#7853;y.</p>

<p>C&ograve;n &#273;ang n&oacute;i chuy&#7879;n, h&#7847;u b&agrave;n &#273;&atilde; b&#432;ng ra hai t&ocirc; m&igrave; chay. H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- T&#432;&#7899;ng c&ocirc;ng, ti&#7875;u t&#259;ng xin ph&eacute;p &#259;n m&igrave;.</p>

<p>Thanh ni&ecirc;n &#273;&aacute;p:</p>

<p>- To&agrave;n rau v&#7899;i n&#7845;m, ch&#7859;ng c&oacute; m&#7905; m&agrave;ng g&igrave;, &#259;n c&oacute; g&igrave; ngon? Mau l&#7841;i b&ecirc;n ta, ta m&#7901;i ng&#432;&#417;i &#259;n th&#7883;t n&#7841;c, &#259;n g&agrave; quay.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- T&#7897;i nghi&#7879;p! T&#7897;i nghi&#7879;p! Ti&#7875;u t&#259;ng c&#7843; &#273;&#7901;i kh&ocirc;ng &#259;n &#273;&#7891; m&#7863;n, xin t&#432;&#7899;ng c&ocirc;ng c&#7913; t&#7921; ti&#7879;n.</p>

<p>N&oacute;i xong quay l&#7841;i c&uacute;i xu&#7889;ng &#259;n m&igrave;, c&aacute;i c&#7843;nh thanh ni&ecirc;n kia &#259;n th&#7883;t &#259;n g&agrave; y c&#361;ng kh&ocirc;ng mu&#7889;n nh&igrave;n th&ecirc;m n&#7919;a. Y b&#7909;ng &#273;&oacute;i c&#7891;n c&agrave;o, ch&#7881; gi&acirc;y l&aacute;t &#273;&atilde; &#259;n h&#7871;t h&#417;n n&#7917;a t&ocirc;, b&#7895;ng nghe thanh ni&ecirc;n kia k&ecirc;u l&ecirc;n:</p>

<p>- &#7910;a, c&aacute;i g&igrave; th&#7871; n&agrave;y?</p>

<p>H&#432; Tr&uacute;c quay &#273;&#7847;u l&#7841;i th&#7845;y thanh ni&ecirc;n kia tay c&#7847;m c&aacute;i th&igrave;a &#273;&#7921;ng &#273;&#7847;y canh &#273;ang toan &#273;&#432;a v&agrave;o m&#7891;m, &#273;&#7897;t nhi&ecirc;ng ng&#7915;ng l&#7841;i d&#432;&#7901;ng nh&#432; nh&igrave;n ra v&#7853;t g&igrave; k&#7923; l&#7841;, c&aacute;i mu&#7895;ng c&ograve;n c&aacute;ch mi&#7879;ng ch&#7915;ng n&#7917;a th&#432;&#7899;c th&igrave; ng&#7915;ng l&#7841;i, tay tr&aacute;i c&#7847;m m&#7897;t v&#7853;t g&igrave; &#273;&oacute; tr&ecirc;n b&agrave;n. Thanh ni&ecirc;n &#273;&oacute; &#273;&#7913;ng l&ecirc;n, tay ph&#7843;i nh&oacute;n l&#7845;y v&#7853;t kia &#273;i &#273;&#7871;n b&ecirc;n c&#7841;nh H&#432; Tr&uacute;c h&#7887;i:</p>

<p>- H&ograve;a th&#432;&#7907;ng nh&igrave;n con tr&ugrave;ng n&agrave;y c&oacute; l&#7841; kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c th&#7845;y y c&#7847;m trong tay l&agrave; m&#7897;t con b&#7885; nh&#7887; m&agrave;u &#273;en, lo&#7841;i c&aacute;nh cam c&aacute;nh qu&yacute;t &#273;&oacute; th&igrave; &#273;&acirc;u ch&#7859;ng c&oacute;, kh&ocirc;ng l&#7841; l&ugrave;ng g&igrave;, li&#7873;n h&#7887;i:</p>

<p>- L&#7841; &#7903; ch&#7895; n&agrave;o?</p>

<p>Thanh ni&ecirc;n kia &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i coi con tr&ugrave;ng n&agrave;y c&oacute; v&#7887; c&#7913;ng, &#273;en nh&aacute;nh b&oacute;ng lo&aacute;ng tr&ocirc;ng t&#432;&#7903;ng nh&#432; qu&#7871;t d&#7847;u kh&ocirc;ng b&#7857;ng.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &#7890;, con c&aacute;nh cam n&agrave;o ch&#7859;ng v&#7853;y.</p>

<p>Thanh ni&ecirc;n h&#7887;i:</p>

<p>- V&#7853;y sao?</p>

<p>Y v&#7913;t con c&aacute;nh cam xu&#7889;ng &#273;&#7845;t, gi&#417; ch&acirc;n di cho ch&#7871;t r&#7891;i quay l&#7841;i ch&#7895; ng&#7891;i. H&#432; Tr&uacute;c th&#7903; d&agrave;i:</p>

<p>- T&#7897;i nghi&#7879;p! T&#7897;i nghi&#7879;p!</p>

<p>Y quay l&#7841;i &#259;n n&#7889;t b&aacute;t m&igrave;. C&#7843; ng&agrave;y h&ocirc;m nay y ch&#432;a &#259;n g&igrave; c&#7843;, th&#7845;y b&aacute;t m&igrave; n&agrave;y th&#7853;t l&agrave; ngon, &#273;&#7871;n n&#432;&#7899;c d&ugrave;ng c&#361;ng h&uacute;p s&#7841;ch t&#7853;n &#273;&aacute;y r&#7891;i l&#7845;y t&ocirc; th&#7913; hai c&#7847;m &#273;&#361;a &#273;&#7883;nh &#259;n, b&#7895;ng nghe thanh ni&ecirc;n kia c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- H&ograve;a th&#432;&#7907;ng, ng&#432;&#417;i m&#7891;m th&igrave; leo l&#7867;o nghi&ecirc;m th&#7911; thanh qui gi&#7899;i lu&#7853;t, h&oacute;a ra c&#361;ng ch&#7881; thu&#7897;c lo&#7841;i gi&#7843; v&#7901;, n&oacute;i m&#7897;t &#273;&#7857;ng l&agrave;m m&#7897;t n&#7867;o.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ta l&agrave;m g&igrave; m&agrave; n&oacute;i m&#7897;t &#273;&#7857;ng l&agrave;m m&#7897;t n&#7867;o?</p>

<p>Thanh ni&ecirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o l&agrave; m&#7897;t &#273;&#7901;i kh&ocirc;ng &#259;n m&#7863;n, th&#7871; c&aacute;i b&aacute;t m&igrave; n&#432;&#7899;c g&agrave;, sao l&#7841;i h&uacute;p s&ugrave;m s&#7909;p th&#7871; l&agrave; sao?</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- T&#432;&#7899;ng c&ocirc;ng ch&#7899; n&oacute;i &#273;&ugrave;a. &#272;&acirc;y r&otilde; r&agrave;ng l&agrave; m&igrave; chay v&#7899;i rau c&#7843;i, n&#7845;m h&#432;&#417;ng, l&agrave;m g&igrave; c&oacute; n&#432;&#7899;c g&agrave;? Ta &#273;&atilde; d&#7863;n k&#7929; h&#7847;u b&agrave;n, &#273;&#7915;ng c&oacute; cho m&#7897;t t&iacute; d&#7847;u m&#7905; n&agrave;o.</p>

<p>Thanh ni&ecirc;n kia m&#7881;m c&#432;&#7901;i:</p>

<p>- M&#7891;m ng&#432;&#417;i b&#7843;o kh&ocirc;ng &#273;&#7909;ng v&agrave;o &#273;&#7891; tanh &#273;&#7891; m&#7863;n, v&#7853;y m&agrave; h&uacute;p n&#432;&#7899;c thang g&agrave; th&igrave; so&#7841;p so&#7841;p ch&#7855;c l&#432;&#7905;i, ngon ng&#7885;t ch&#7859;ng bi&#7871;t l&agrave; ch&#7915;ng n&agrave;o. N&agrave;y h&ograve;a th&#432;&#7907;ng, &#273;&#7875; ta cho th&ecirc;m m&#7897;t mu&#7895;ng thang g&agrave; v&agrave;o t&ocirc; m&igrave; n&agrave;y nh&eacute;?</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a mu&#7895;ng v&agrave;o trong b&aacute;t g&agrave; quay l&ecirc;nh l&aacute;ng m&#7905; m&agrave;ng, m&uacute;c ra m&#7897;t th&igrave;a &#273;&#7913;ng l&ecirc;n. H&#432; Tr&uacute;c kinh h&atilde;i kh&ocirc;ng sao k&#7875; xi&#7871;t, &#7845;p &uacute;ng:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip; v&#7915;a m&#7899;i&hellip; &#273;&atilde;&hellip;</p>

<p>Thanh ni&ecirc;n kia c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! Ta v&#7915;a m&#7899;i b&#7887; v&agrave;o b&aacute;t m&igrave; c&#7911;a nh&agrave; ng&#432;&#417;i m&#7897;t mu&#7895;ng canh g&agrave;, kh&ocirc;ng l&#7869; ng&#432;&#417;i kh&ocirc;ng nh&igrave;n th&#7845;y? Chao &ocirc;i, n&agrave;y nh&agrave; s&#432; &#417;i, ng&#432;&#417;i mau mau nh&#7855;m m&#7855;t l&#7841;i gi&#7843; v&#7901; kh&ocirc;ng nh&igrave;n th&#7845;y, ta l&#7841;i &#273;&#7893; cho m&#7897;t mu&#7895;ng canh g&agrave; v&agrave;o b&aacute;t m&igrave;, &#259;n cho ngon, mi&#7877;n l&agrave; kh&ocirc;ng ph&#7843;i ch&iacute;nh ng&#432;&#417;i &#273;&#7893; v&agrave;o, Ph&#7853;t t&#7893; Nh&#432; Lai s&#7869; kh&ocirc;ng tr&aacute;ch c&#7913; g&igrave; &#273;&acirc;u.</p>

<p>H&#432; Tr&uacute;c v&#7915;a s&#7907; v&#7915;a t&#7913;c, b&#7845;y gi&#7901; m&#7899;i bi&#7871;t y &#273;em con c&aacute;nh cam sang cho m&igrave;nh coi, ch&#7859;ng qua ch&#7881; d&#432;&#417;ng &#273;&ocirc;ng k&iacute;ch t&acirc;y, khi&#7871;n cho m&igrave;nh ch&uacute; &yacute; &#273;&#7871;n ch&#7895; kh&aacute;c r&#7891;i th&#7915;a c&#417; &#273;&#7893; mu&#7895;ng canh g&agrave; v&agrave;o b&aacute;t m&igrave;, th&#7843;o n&agrave;o khi &#259;n th&#7845;y th&#417;m ngon l&#7841; th&#432;&#7901;ng, ch&#7881; v&igrave; c&#7843; &#273;&#7901;i ch&#432;a t&#7915;ng n&#7871;m qua n&ecirc;n kh&ocirc;ng bi&#7871;t. B&acirc;y gi&#7901; canh g&agrave; &#273;&atilde; nu&#7889;t v&agrave;o b&#7909;ng th&igrave; l&agrave;m sao &#273;&acirc;y? C&oacute; n&ecirc;n &oacute;i ra hay kh&ocirc;ng? Y nh&#7845;t th&#7901;i b&agrave;ng ho&agrave;ng ch&#7859;ng bi&#7871;t th&#7871; n&agrave;o cho ph&#7843;i.</p>

<p>Thanh ni&ecirc;n kia b&#7895;ng n&oacute;i:</p>

<p>- N&agrave;y h&ograve;a th&#432;&#7907;ng, ng&#432;&#417;i mu&#7889;n &#273;i t&igrave;m s&aacute;u nh&agrave; s&#432;, c&oacute; ph&#7843;i h&#7885; &#273;ang &#273;&#7871;n kh&ocirc;ng k&igrave;a?</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a ch&#7881; ra ngo&agrave;i. H&#432; Tr&uacute;c m&#7915;ng qu&aacute;, ch&#7841;y v&#7897;i ra c&#7917;a, nh&igrave;n d&aacute;o d&aacute;c ra &#273;&#432;&#7901;ng nh&#432;ng n&agrave;o c&oacute; th&#7845;y ai &#273;&acirc;u. Y bi&#7871;t l&#7841;i b&#7883; g&atilde; thanh ni&ecirc;n &#273;&aacute;nh l&#7915;a, trong b&#7909;ng b&#7921;c b&#7897;i, c&oacute; &#273;i&#7873;u ng&#432;&#7901;i xu&#7845;t gia kh&ocirc;ng &#273;&#432;&#7907;c gi&#7853;n h&#7901;n n&ecirc;n c&#7889; nh&#7883;n, kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i quay l&#7841;i ti&#7871;p t&#7909;c &#259;n m&igrave;. H&#432; Tr&uacute;c ngh&#297; th&#7847;m: &ldquo;V&#7883; ti&#7875;u t&#432;&#7899;ng c&ocirc;ng n&agrave;y tu&#7893;i ch&#7859;ng bao nhi&ecirc;u, sao l&#7841;i c&#7913; nh&#7855;m m&igrave;nh m&agrave; ch&#417;i &aacute;c th&#7871; n&agrave;y?&rdquo; Ngh&#297; r&#7891;i y c&#7847;m &#273;&#361;a l&ecirc;n, &#259;n nh&#432; r&#7891;ng cu&#7889;n ngay h&#7871;t n&#7917;a b&aacute;t, &#273;&#7897;t nhi&ecirc;n k&#7869; r&#259;ng c&#7855;n tr&uacute;ng c&aacute;i g&igrave; tr&#417;n tu&#7897;t, kinh h&atilde;i v&#7897;i v&agrave;ng nh&igrave;n v&agrave;o, th&#7845;y trong b&aacute;t m&igrave; c&oacute; m&#7897;t mi&#7871;ng th&#7883;t to b&eacute;o ng&#7853;y, m&#7897;t n&#7917;a &#273;&atilde; b&#7883; c&#7855;n m&#7845;t r&#7891;i, hi&#7875;n nhi&ecirc;n m&igrave;nh &#273;&atilde; nu&#7889;t v&agrave;o b&#7909;ng. H&#432; Tr&uacute;c bu&ocirc;ng &#273;&#361;a xu&#7889;ng b&agrave;n, k&ecirc;u l&ecirc;n:</p>

<p>- Kh&#7893; qu&aacute;! Kh&#7893; qu&aacute;!</p>

<p>G&atilde; thanh ni&ecirc;n kia c&#432;&#7901;i h&#7887;i:</p>

<p>- N&agrave;y h&ograve;a th&#432;&#7907;ng, mi&#7871;ng th&#7883;t m&#7905; &#259;n c&oacute; ngon kh&ocirc;ng? Sao l&#7841;i k&ecirc;u kh&#7893;?</p>

<p>H&#432; Tr&uacute;c gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&aacute;nh l&#7915;a cho ta ch&#7841;y ra ngo&agrave;i c&#7917;a r&#7891;i b&#7887; mi&#7871;ng th&#7883;t v&agrave;o b&aacute;t m&igrave;. Ta&hellip; ta&hellip; su&#7889;t hai m&#432;&#417;i ba n&#259;m nay, ch&#432;a t&#7915;ng n&#7871;m &#273;&#7891; m&#7863;n, ta&hellip; ta&hellip; b&#7883; ng&#432;&#417;i h&#7911;y ho&#7841;i m&#7845;t r&#7891;i.</p>

<p>Thanh ni&ecirc;n kia m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; mi&#7871;ng th&#7883;t b&eacute;o kia ch&#7859;ng ngon g&#7845;p m&#432;&#7901;i rau c&#7843;i, &#273;&#7853;u ph&#7909; hay sao? Ng&#432;&#417;i tr&#432;&#7899;c nay kh&ocirc;ng &#259;n th&igrave; qu&#7843; th&#7853;t ngu h&#7871;t ch&#7895; n&oacute;i.</p>

<p>H&#432; Tr&uacute;c m&#7863;t m&agrave;y thi&#7875;u n&atilde;o &#273;&#7913;ng l&ecirc;n, gi&#417; tay n&#7855;n y&#7871;t h&#7847;u, ru&#7897;t r&#7889;i nh&#432; t&#417; v&ograve;, b&#7895;ng nghe b&ecirc;n ngo&agrave;i c&oacute; ti&#7871;ng ng&#432;&#7901;i huy&ecirc;n n&aacute;o, m&#7897;t &#273;&aacute;m &#273;&ocirc;ng ng&#432;&#7901;i &#273;i v&#7873; ph&iacute;a qu&aacute;n. Y v&#7915;a nh&igrave;n qua, t&#432;&#7903;ng ai h&oacute;a ra ch&iacute;nh l&agrave; &#273;&aacute;m &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute;, trong l&ograve;ng k&ecirc;u th&#7847;m: &ldquo;&#7888;i chao, h&#7887;ng r&#7891;i, b&#7883; Tinh T&uacute; L&atilde;o Qu&aacute;i b&#7855;t &#273;&#432;&#7907;c ch&#7871;t l&agrave; c&aacute;i ch&#7855;c!&rdquo; Y v&#7897;i v&agrave;ng ch&#7841;y ra &#273;&#7857;ng sau, &#273;&#7883;nh &#273;&agrave;o t&#7849;u, n&agrave;o ng&#7901; v&#7915;a &#273;&#7849;y c&#7917;a b&#432;&#7899;c v&agrave;o, &#273;&oacute; l&agrave; m&#7897;t c&#259;n ph&ograve;ng ng&#7911;. H&#432; Tr&uacute;c &#273;ang &#273;&#7883;nh l&ugrave;i ra, b&#7895;ng nghe &#273;&#7857;ng sau c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;i&#7871;m gia, &#273;i&#7871;m gia! Mau &#273;em r&#432;&#7907;u th&#7883;t ra &#273;&acirc;y!</p>

<p>Ch&iacute;nh l&agrave; &#273;&aacute;m &#273;&#7879; t&#7917; Tinh T&uacute; &#273;&atilde; v&agrave;o trong kh&aacute;ch &#273;&#432;&#7901;ng. H&#432; Tr&uacute;c kh&ocirc;ng d&aacute;m l&ugrave;i tr&#7903; l&#7841;i, &#273;&agrave;nh nh&#7865; nh&agrave;ng &#273;&oacute;ng c&#7917;a l&#7841;i. B&#7895;ng nghe ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- Ki&#7871;m ch&#7895; n&agrave;o cho g&atilde; s&#432; m&#7853;p kia n&#7857;m ng&#7911;.</p>

<p>Ch&iacute;nh l&agrave; ti&#7871;ng c&#7911;a &#272;inh Xu&acirc;n Thu. M&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; li&#7873;n &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>C&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n n&#7863;ng n&#7873; &#273;i v&#7873; ph&iacute;a b&ecirc;n ngo&agrave;i c&#7917;a ph&ograve;ng. H&#432; Tr&uacute;c kinh h&atilde;i, kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c b&egrave;n c&uacute;i xu&#7889;ng chui t&#7885;t v&agrave;o g&#7847;m gi&#432;&#7901;ng. &#272;&#7847;u y chui v&agrave;o r&#7891;i, &#273;&#7909;ng ngay ph&#7843;i v&#7853;t g&igrave; &#273;&oacute;, r&#7891;i c&oacute; ti&#7871;ng ng&#432;&#7901;i kh&#7869; k&ecirc;u A h&oacute;a ra d&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng &#273;&atilde; c&oacute; ai tr&#7889;n d&#432;&#7899;i &#273;&oacute;. H&#432; Tr&uacute;c c&#361;ng ho&#7843;ng h&#7889;t, toan l&ugrave;i tr&#7903; ra th&igrave; t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; &#273;&atilde; b&#7871; Tu&#7879; T&#7883;nh ti&#7871;n v&agrave;o, &#273;&#7875; y l&ecirc;n gi&#432;&#7901;ng r&#7891;i &#273;i ra.</p>

<p>Ch&#7881; nghe ng&#432;&#7901;i &#7903; b&ecirc;n c&#7841;nh gh&eacute; tai y n&oacute;i nh&#7887;:</p>

<p>- N&agrave;y h&ograve;a th&#432;&#7907;ng, th&#7883;t m&#7905; ngon qu&aacute; nh&#7881;? Ng&#432;&#417;i s&#7907; c&aacute;i g&igrave;?</p>

<p>Th&igrave; ra &#273;&oacute; ch&iacute;nh l&agrave; thanh ni&ecirc;n t&#432;&#7899;ng c&ocirc;ng. H&#432; Tr&uacute;c ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#417;i tay ch&acirc;n qu&#7843; l&agrave; nhanh nh&#7865;n, &#273;&atilde; chui v&agrave;o tr&#7889;n d&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng tr&#432;&#7899;c c&#7843; ta.&rdquo; Y c&#361;ng n&oacute;i nh&#7887;:</p>

<p>- B&ecirc;n ngo&agrave;i kia l&agrave; m&#7897;t b&#7847;y &#273;&#7841;i &aacute;c nh&acirc;n, t&#432;&#7899;ng c&ocirc;ng ch&#7899; c&oacute; n&oacute;i n&#259;ng g&igrave; c&#7843;.</p>

<p>Thanh ni&ecirc;n kia h&#7887;i l&#7841;i:</p>

<p>- Sao ng&#432;&#417;i l&#7841;i bi&#7871;t b&#7885;n h&#7885; l&agrave; &#273;&#7841;i &aacute;c nh&acirc;n?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ta nh&#7853;n ra h&#7885;, b&#7885;n ng&#432;&#7901;i n&agrave;y gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng nh&aacute;y m&#7855;t, kh&ocirc;ng ph&#7843;i chuy&#7879;n ch&#417;i &#273;&acirc;u.</p>

<p>Thanh ni&ecirc;n kia v&#7915;a toan b&#7843;o y &#273;&#7915;ng n&oacute;i g&igrave; n&#7919;a th&igrave; g&atilde; Tu&#7879; T&#7883;nh &#273;ang n&#7857;m tr&ecirc;n gi&#432;&#7901;ng &#273;&#7897;t nhi&ecirc;n k&ecirc;u to&aacute;ng l&ecirc;n:</p>

<p>- C&oacute; ng&#432;&#7901;i d&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng! C&oacute; ng&#432;&#7901;i d&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng!</p>

<p>H&#432; Tr&uacute;c v&agrave; thanh ni&ecirc;n kia s&#7907; qu&aacute;, v&#7897;i v&agrave;ng chui ra. Ch&#7881; th&#7845;y &#272;inh Xu&acirc;n Thu &#273;&#7913;ng ngay t&#7841;i ng&#7841;ch c&#7917;a, c&#432;&#7901;i kh&#7849;y, khu&ocirc;n m&#7863;t v&ocirc; c&ugrave;ng &#273;&#7855;c &yacute;, &#273;&#7847;y v&#7867; &#273;&#7897;c &aacute;c.</p>

<p>Thanh ni&ecirc;n kia s&#7907; &#273;&#7871;n m&#7863;t xanh nh&#432; t&agrave;u l&aacute;, qu&igrave; xu&#7889;ng run run k&ecirc;u l&ecirc;n:</p>

<p>- S&#432; ph&#7909;!</p>

<p>&#272;inh Xu&acirc;n Thu c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! &#272;&#432;a ra &#273;&acirc;y!</p>

<p>Thanh ni&ecirc;n kia &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; kh&ocirc;ng mang theo.</p>

<p>&#272;inh Xu&acirc;n Thu h&#7887;i:</p>

<p>- Th&#7871; &#7903; &#273;&acirc;u?</p>

<p>Thanh ni&ecirc;n &#273;&aacute;p:</p>

<p>- T&#7841;i th&agrave;nh Nam Kinh n&#432;&#7899;c Li&ecirc;u.</p>

<p>&#272;inh Xu&acirc;n Thu m&#7855;t l&#7897; hung quang, g&#7857;n gi&#7885;ng h&#7887;i l&#7841;i:</p>

<p>- &#272;&#7871;n n&#432;&#7899;c n&agrave;y m&agrave; ng&#432;&#417;i c&ograve;n &#273;&#7883;nh l&#7915;a ta n&#7919;a sao? Ta s&#7869; cho ng&#432;&#417;i s&#7889;ng kh&ocirc;ng xong, ch&#7871;t kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Thanh ni&ecirc;n n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; kh&ocirc;ng d&aacute;m n&oacute;i l&aacute;o v&#7899;i s&#432; ph&#7909;.</p>

<p>&#272;inh Xu&acirc;n Thu &#273;&#432;a m&#7855;t li&#7871;c qua H&#432; Tr&uacute;c, h&#7887;i thanh ni&ecirc;n kia:</p>

<p>- Sao ng&#432;&#417;i l&#7841;i &#273;i c&ugrave;ng v&#7899;i y?</p>

<p>Thanh ni&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; m&#7899;i g&#7863;p y n&#417;i qu&aacute;n n&agrave;y th&ocirc;i.</p>

<p>&#272;inh Xu&acirc;n Thu h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- L&aacute;o to&eacute;t! L&aacute;o to&eacute;t!</p>

<p>Y h&#7847;m h&#7847;m nh&igrave;n hai ng&#432;&#7901;i m&#7897;t h&#7891;i, quay ra. B&#7889;n t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; li&#7873;n x&ocirc;ng v&agrave;o ph&ograve;ng v&acirc;y hai ng&#432;&#7901;i l&#7841;i. H&#432; Tr&uacute;c v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c t&#7889;i n&oacute;i:</p>

<p>- Th&igrave; ra ng&#432;&#417;i c&#361;ng l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute;.</p>

<p>Thanh ni&ecirc;n kia d&#7853;m ch&acirc;n, h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- C&#361;ng t&#7841;i ng&#432;&#417;i t&ecirc;n h&ograve;a th&#432;&#7907;ng th&#7889;i tha m&agrave; ra, c&ograve;n tr&aacute;ch g&igrave; ta n&#7919;a?</p>

<p>M&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; ch&agrave;o:</p>

<p>- &#272;&#7841;i s&#432; t&#7881;, t&#7915; &#273;&oacute; t&#7899;i nay v&#7851;n kh&#7887;e ch&#7913;?</p>

<p>Gi&#7885;ng n&oacute;i &#273;&#7847;y v&#7867; h&#7841;nh tai l&#7841;c h&#7885;a, c&#7921;c k&#7923; khinh b&#7841;c. H&#432; Tr&uacute;c l&#7841; l&ugrave;ng:</p>

<p>- C&aacute;i g&igrave;? Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip;</p>

<p>Thanh ni&ecirc;n kia h&#7913; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- &#272;&#7891; s&#432; ng&#7889;c ngh&#7871;ch, &#273;&#7891; s&#432; th&#7889;i tha! Ta &#273;&#432;&#417;ng nhi&ecirc;n l&agrave; con g&aacute;i, kh&ocirc;ng l&#7869; ng&#432;&#417;i nh&igrave;n kh&ocirc;ng ra sao?</p>

<p>H&#432; Tr&uacute;c ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra v&#7883; ti&#7875;u t&#432;&#7899;ng c&ocirc;ng n&agrave;y l&agrave; &#273;&agrave;n b&agrave;, m&agrave; l&#7841;i l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute;, kh&ocirc;ng nh&#7919;ng l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute;, m&agrave; l&#7841;i c&ograve;n l&agrave; &#273;&#7841;i s&#432; t&#7881; c&#7911;a b&#7885;n h&#7885;. Chao &ocirc;i kh&ocirc;ng xong r&#7891;i, c&ocirc; ta cho ta h&uacute;p canh g&agrave;, l&#7841;i &#259;n th&#7883;t m&#7905;, e r&#7857;ng tr&uacute;ng &#273;&#7897;c m&#7845;t th&ocirc;i.&rdquo;</p>

<p>Thanh ni&ecirc;n &#273;&oacute; d&#297; nhi&ecirc;n l&agrave; A T&#7917; c&#7843;i trang. N&agrave;ng &#7903; Nam Kinh n&#432;&#7899;c Li&ecirc;u tuy h&#432;&#7903;ng &#273;&#7911; m&#7885;i c&#7843;nh vinh hoa ph&uacute; qu&iacute; nh&#432;ng b&igrave;nh sinh hi&#7871;u &#273;&#7897;ng, l&acirc;u ng&agrave;y ch&aacute;n ng&#7845;y. Ti&ecirc;u Phong vi&#7879;c c&ocirc;ng b&#7873; b&#7897;n, l&agrave;m g&igrave; c&oacute; th&igrave; gi&#7901; ng&agrave;y ng&agrave;y &#273;&#432;a n&agrave;ng &#273;i s&#259;n, &#273;i ch&#417;i. M&#7897;t h&ocirc;m trong l&ograve;ng b&#7921;c b&#7897;i, n&agrave;ng m&#7897;t m&igrave;nh ra ngo&agrave;i du ngo&#7841;n, c&#361;ng &#273;&#7883;nh &#273;&#7871;n t&#7889;i s&#7869; v&#7873;, ng&#7901; &#273;&acirc;u g&#7863;p ph&#7843;i m&#7897;t tr&ograve; vui, &#273;u&#7893;i theo m&#7897;t ng&#432;&#7901;i, nh&#432;ng c&agrave;ng &#273;u&#7893;i c&agrave;ng m&#7883;t m&ugrave;, sau c&ugrave;ng ph&oacute;ng &#273;&#7897;c gi&#7871;t &#273;&#432;&#7907;c y th&igrave; c&aacute;ch th&agrave;nh Nam Kinh &#273;&atilde; xa, thu&#7853;n b&#432;&#7899;c &#273;i v&agrave;o Trung Nguy&ecirc;n. N&agrave;ng &#273;i lang thang, c&#361;ng kh&eacute;o l&agrave;m sao h&ocirc;m &#273;&oacute; l&#7841;i g&#7863;p ngay H&#432; Tr&uacute;c l&#7851;n th&#7847;y tr&ograve; &#272;inh Xu&acirc;n Thu.</p>

<p>N&agrave;ng d&#7909; cho H&#432; Tr&uacute;c ph&aacute; gi&#7899;i &#259;n m&#7863;n, ch&#7859;ng qua t&iacute;nh t&igrave;nh qu&aacute;i &aacute;c r&#7855;n m&#7855;t, nh&#7845;t th&#7901;i cao h&#7913;ng c&#7889;t sao ng&#432;&#7901;i kh&aacute;c &#273;au kh&#7893; phi&#7873;n n&atilde;o l&agrave; n&agrave;ng kho&aacute;i ch&iacute; ch&#7913; c&oacute; &yacute; g&igrave; &#273;&acirc;u.</p>

<p>A T&#7917; v&#7851;n t&#432;&#7903;ng s&#432; ph&#7909; ch&#7881; &#7903; b&#7901; bi&#7875;n Tinh T&uacute; h&#432;&#7903;ng nh&agrave;n, ch&#7859;ng khi n&agrave;o l&#7841;i &#273;&#7871;n Trung Nguy&ecirc;n, ng&#7901; &#273;&acirc;u oan gia ma &#273;&#432;a l&#7889;i qu&#7881; &#273;&#432;a &#273;&#432;&#7901;ng, &#7903; c&aacute;i qu&aacute;n nh&#7887; n&agrave;y l&#7841;i g&#7863;p nhau. N&agrave;ng s&#7907; &#273;&#7871;n m&#7845;t c&#7843; h&#7891;n v&iacute;a, l&#7899;n ti&#7871;ng m&#7855;ng m&#7887; H&#432; Tr&uacute;c ch&#7859;ng qua ch&#7881; &#273;&#7875; ra v&#7867; ta &#273;&acirc;y nh&#432;ng ti&#7871;ng n&oacute;i &#273;&atilde; run l&#7853;p c&#7853;p, c&#7889; g&#7855;ng tr&#7845;n t&#297;nh c&#361;ng kh&ocirc;ng &#273;&#7871;n &#273;&acirc;u, trong b&#7909;ng c&#7845;p t&#7889;c t&iacute;nh to&aacute;n m&#7897;t k&#7871; ho&#7841;ch tho&aacute;t th&acirc;n: &ldquo;C&#7913; nh&#432; h&ocirc;m nay ch&#7881; c&ograve;n c&aacute;ch &#273;&aacute;nh l&#7915;a s&#432; ph&#7909; &#273;&#7871;n Nam Kinh, m&#432;&#7907;n tay t&#7881; phu gi&#7871;t qu&aacute;ch l&atilde;o &#273;i, &#273;&oacute; l&agrave; &#273;&#432;&#7901;ng s&#7889;ng duy nh&#7845;t. Ngo&#7841;i tr&#7915; t&#7881; phu ra, ch&#7859;ng m&#7897;t ai &#273;&aacute;nh &#273;&#432;&#7907;c &ocirc;ng ta. C&#361;ng may Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh ta &#273;&#7875; l&#7841;i Nam Kinh, s&#432; ph&#7909; kh&ocirc;ng th&#7875; kh&ocirc;ng &#273;i t&igrave;m &#273;&#7875; l&#7845;y l&#7841;i chi&#7871;c &#273;&#7881;nh &#273;&oacute;.&rdquo;</p>

<p>N&agrave;ng ngh&#297; &#273;&#7871;n &#273;&oacute;, th&#7845;y an t&acirc;m h&#417;n nh&#432;ng l&#7841;i ch&#7907;t ngh&#297;: &ldquo;Th&#7871; nh&#432; n&#7871;u nh&#432; s&#432; ph&#7909; tr&#432;&#7899;c h&#7871;t &#273;&aacute;nh cho ta t&agrave;n ph&#7871;, ti&ecirc;u h&#7911;y v&otilde; c&ocirc;ng c&#7911;a ta sau &#273;&oacute; m&#7899;i &aacute;p gi&#7843;i v&#7873; Nam Kinh, c&aacute;i c&#7843;nh kh&#7893; s&#7903; &#273;&oacute;, so v&#7899;i ch&#7871;t ngay b&acirc;y gi&#7901; c&ograve;n kh&oacute; ch&#7883;u h&#417;n.&rdquo; Ngh&#297; &#273;&#7871;n &#273;&oacute; m&#7863;t n&agrave;ng t&aacute;i m&eacute;t c&#7855;t kh&ocirc;ng c&ograve;n gi&#7885;t m&aacute;u.</p>

<p>Ngay l&uacute;c &#273;&oacute;, m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; &#273;i &#273;&#7871;n tr&#432;&#7899;c c&#7917;a ph&ograve;ng, c&#432;&#7901;i hinh h&iacute;ch n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; t&#7881;, s&#432; ph&#7909; cho m&#7901;i.</p>

<p>A T&#7917; nghe th&#7845;y s&#432; ph&#7909; g&#7885;i ra, th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; con chu&#7897;t b&#7883; con m&egrave;o k&ecirc;u &#273;&#7871;n, s&#7907; &#273;&#7871;n x&#432;&#417;ng c&#7889;t t&#432;&#7903;ng nh&#432; s&#7909;m xu&#7889;ng, nh&#432;ng bi&#7871;t c&oacute; tr&#7889;n c&#361;ng kh&ocirc;ng xong ch&#7881; &#273;&agrave;nh theo t&ecirc;n &#273;&#7879; t&#7917; kia ra ngo&agrave;i &#273;&#7841;i &#273;&#432;&#7901;ng.</p>

<p>&#272;inh Xu&acirc;n Thu ng&#7891;i m&#7897;t m&igrave;nh m&#7897;t b&agrave;n ri&ecirc;ng, tr&ecirc;n b&agrave;n r&#432;&#7907;u th&#7883;t &ecirc; h&#7873;, c&ograve;n b&#7885;n &#273;&#7879; t&#7917; th&igrave; xu&ocirc;i tay &#273;&#7913;ng h&#7847;u &#7903; xa xa, h&#7871;t s&#7913;c cung k&iacute;nh, kh&ocirc;ng ai d&aacute;m th&#7903; m&#7841;nh. A T&#7917; &#273;i ra &#273;&#7871;n n&#417;i c&#7845;t ti&#7871;ng ch&agrave;o:</p>

<p>- S&#432; ph&#7909;!</p>

<p>&#272;inh Xu&acirc;n Thu h&#7887;i:</p>

<p>- Th&#7871; qu&#7843; th&#7853;t &#7903; n&#417;i &#273;&acirc;u?</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m d&#7845;u s&#432; ph&#7909;, &#273;&uacute;ng l&agrave; &#7903; th&agrave;nh Nam Kinh n&#432;&#7899;c Li&ecirc;u.</p>

<p>&#272;inh Xu&acirc;n Thu h&#7887;i th&ecirc;m:</p>

<p>- Th&#7871; n&#417;i n&agrave;o &#7903; th&agrave;nh Nam Kinh?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Trong ph&#7911; Nam Vi&#7879;n Ti&ecirc;u &#272;&#7841;i V&#432;&#417;ng n&#432;&#7899;c Li&ecirc;u.</p>

<p>&#272;inh Xu&acirc;n Thu cau m&#7863;t g&#7857;n gi&#7885;ng h&#7887;i:</p>

<p>- V&igrave; c&#7899; n&agrave;o m&agrave; r&#417;i v&agrave;o tay t&ecirc;n Li&ecirc;u c&#7849;u Kh&#7845;t &#272;an &#273;&oacute;?</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i r&#417;i v&agrave;o tay y. &#272;&#7879; t&#7917; khi l&ecirc;n &#273;&#7871;n bi&ecirc;n gi&#7899;i ph&#432;&#417;ng B&#7855;c, e ng&#7841;i l&agrave;m m&#7845;t b&#7843;o v&#7853;t c&#7911;a s&#432; ph&#7909;, l&#7841;i s&#7907; l&#7905; tay l&agrave;m h&#432;, th&agrave;nh th&#7917; len l&eacute;n v&agrave;o trong hoa vi&ecirc;n v&#432;&#417;ng ph&#7911; Ti&ecirc;u &#273;&#7841;i v&#432;&#417;ng, &#273;&agrave;o l&#7895; ch&ocirc;n n&#417;i &#273;&oacute;. N&#417;i &#273;&oacute; c&#7921;c k&#7923; k&iacute;n &#273;&aacute;o, hoa vi&ecirc;n c&#7911;a v&#432;&#417;ng ph&#7911; r&#7897;ng &#273;&#7871;n h&#417;n s&aacute;u ngh&igrave;n m&#7851;u, ngo&#7841;i tr&#7915; &#273;&#7879; t&#7917; ra, kh&ocirc;ng m&#7897;t ai c&oacute; th&#7875; t&igrave;m ra &#273;&#432;&#7907;c chi&#7871;c v&#432;&#417;ng &#273;&#7881;nh &#273;&oacute; &#273;&acirc;u, s&#432; ph&#7909; c&#7913; y&ecirc;n ch&iacute;.</p>

<p>&#272;inh Xu&acirc;n Thu c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- Ch&#7881; c&oacute; m&igrave;nh ng&#432;&#417;i bi&#7871;t &#273;&#432;&#7907;c th&ocirc;i. H&#7915;, con nh&atilde;i kia, ng&#432;&#417;i k&#7875; c&#361;ng g&#7899;m l&#7855;m, ng&#432;&#417;i t&#432;&#7903;ng r&#7857;ng ta n&eacute;m chu&#7897;t s&#7907; v&#7905; &#273;&#7891;, kh&ocirc;ng d&aacute;m gi&#7871;t ng&#432;&#417;i ch&#7913; g&igrave;? Ng&#432;&#417;i b&#7843;o l&agrave; gi&#7871;t ng&#432;&#417;i r&#7891;i kh&ocirc;ng th&#7875; n&agrave;o t&igrave;m ra chi&#7871;c &#273;&#7881;nh n&#7919;a, ph&#7843;i kh&ocirc;ng?</p>

<p>A T&#7917; run b&#7855;n ng&#432;&#7901;i l&ecirc;n, l&#7853;p c&#7853;p &#273;&aacute;p:</p>

<p>- N&#7871;u nh&#432; s&#432; ph&#7909; kh&ocirc;ng tha cho &#273;&#7879; t&#7917; c&aacute;i t&#7897;i c&#7913;ng &#273;&#7847;u ngh&#7883;ch ng&#7907;m, ti&ecirc;u tr&#7915; c&ocirc;ng l&#7921;c, c&#7855;t &#273;&#7913;t c&acirc;n m&#7841;ch, hay ch&#7863;t ch&acirc;n ch&#7863;t tay th&igrave; &#273;&#7879; t&#7917; th&agrave; ch&#7871;t ngay t&#7841;i &#273;&acirc;y ch&#7913; nh&#7845;t quy&#7871;t kh&ocirc;ng th&#7893; l&#7897; chi&#7871;c v&#432;&#417;ng &#273;&#7881;nh&hellip; chi&#7871;c v&#432;&#417;ng &#273;&#7881;nh&hellip; &#273;&oacute; &#7903; &#273;&acirc;u.</p>

<p>N&oacute;i &#273;&#7871;n c&acirc;u sau c&ugrave;ng, trong b&#7909;ng s&#7907; h&atilde;i l&#7855;m, l&#7855;p b&#7855;p kh&ocirc;ng ra l&#7901;i. &#272;inh Xu&acirc;n Thu m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Con o&#7855;t kia, ng&#432;&#417;i l&#7841;i d&aacute;m c&#7843; gan b&#7855;t th&oacute;p ta &#432;? M&ocirc;n h&#7841; ph&aacute;i Tinh T&uacute; c&oacute; ng&#432;&#417;i g&#7899;m th&#7853;t, c&#7843; &#273;&#7871;n ta c&#361;ng b&#7883; m&#7855;c l&#7905;m, Tinh T&uacute; l&atilde;o ti&ecirc;n n&agrave;y qu&#7843; l&agrave; kh&ocirc;ng c&oacute; m&#7855;t.</p>

<p>M&#7897;t t&ecirc;n &#273;&#7879; t&#7917; &#273;&#7897;t nhi&ecirc;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Tinh T&uacute; l&atilde;o ti&ecirc;n nh&igrave;n th&#7845;u su&#7889;t qu&aacute; kh&#7913; v&#7883; lai, bi&#7871;t c&aacute;i s&#7889; ki&#7871;p Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh n&oacute; ph&#7843;i th&#7871;, n&ecirc;n m&#7899;i gi&#7843; v&#7901; cho A T&#7917; l&#7845;y &#273;&#432;&#7907;c &#273;&#7875; cho b&#7843;o c&#7909; n&agrave;y tr&#7843;i qua gian hi&#7875;m, c&oacute; d&#7883;p m&agrave;i gi&#361;a th&ecirc;m khi&#7871;n cho b&#7843;o &#273;&#7881;nh c&agrave;ng th&ecirc;m ph&aacute;p l&#7921;c.</p>

<p>M&#7897;t t&ecirc;n &#273;&#7879; t&#7917; kh&aacute;c l&#7841;i ch&otilde; v&agrave;o:</p>

<p>- M&#7885;i vi&#7879;c trong thi&ecirc;n h&#7841;, c&oacute; c&aacute;i n&agrave;o kh&ocirc;ng n&#7857;m trong th&#7847;n c&#417; di&#7879;u to&aacute;n c&#7911;a l&atilde;o ti&ecirc;n? L&atilde;o ti&ecirc;n khi&ecirc;m t&#7889;n m&agrave; n&oacute;i th&#7871;, ch&uacute;ng &#273;&#7879; t&#7917; ch&#7859;ng n&ecirc;n coi l&agrave; th&#7853;t.</p>

<p>L&#7841;i m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; kh&aacute;c ti&#7871;p l&#7901;i:</p>

<p>- Tinh T&uacute; l&atilde;o ti&ecirc;n h&ocirc;m nay m&#7899;i gi&#7903; ch&uacute;t k&#7929; x&#7843;o con con, &#273;&atilde; gi&#7871;t ch&#7871;t cao th&#7911; ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; Huy&#7873;n N&#7841;n, tru di&#7879;t th&#7847;y tr&ograve; Lung &Aacute; l&atilde;o nh&acirc;n m&#7845;y ch&#7909;c ng&#432;&#7901;i, c&#7893; v&atilde;ng kim l&#7841;i, th&#7853;t &#272;&#7841;i La Kim Ti&ecirc;n c&#361;ng ch&#432;a b&#7857;ng? Ti&#7875;u A T&#7917;! D&ugrave; ng&#432;&#417;i c&oacute; gi&#7843;o ho&#7841;t c&aacute;ch n&agrave;o, c&#361;ng l&agrave;m sao ch&#7841;y cho tho&aacute;t b&agrave;n tay c&#7911;a Tinh T&uacute; l&atilde;o ti&ecirc;n? D&ugrave; c&#7913;ng &#273;&#7847;u ch&#7889;ng tr&#7843; hay van l&#7841;y xin tha th&igrave; c&#361;ng &#273;&#7873;u v&ocirc; &iacute;ch.</p>

<p>&#272;inh Xu&acirc;n Thu m&#7881;m c&#432;&#7901;i g&#7853;t g&ugrave;, vu&#7889;t r&acirc;u ng&#7891;i nghe. H&#432; Tr&uacute;c &#273;&#7913;ng trong ng&#7885;a th&#7845;t, nghe r&otilde; r&agrave;ng t&#7915;ng ch&#7919;, ngh&#297; th&#7847;m: &ldquo;S&#432; b&aacute; t&#7893; v&agrave; Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh qu&#7843; nhi&ecirc;n b&#7883; &#272;inh th&iacute; ch&#7911; gi&#7871;t h&#7841;i. &Ocirc;i, n&oacute;i g&igrave; &#273;&#7871;n b&aacute;o th&ugrave; r&#7917;a h&#7853;n, &#273;&#7871;n c&aacute;i m&#7841;ng c&#7887;n con c&#7911;a m&igrave;nh &#273;&atilde; ch&#7855;c g&igrave; c&ograve;n.&rdquo;</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; k&#7867; m&#7897;t c&acirc;u, ng&#432;&#7901;i m&#7897;t l&#7901;i, ai n&#7845;y khuy&ecirc;n A T&#7917; mau mau nghe l&#7901;i, khai r&otilde; ra, trong ng&ocirc;n t&#7915; d&#7885;a n&#7841;t th&igrave; qu&aacute; n&#7917;a l&agrave; tuy&ecirc;n d&#432;&#417;ng oai &#273;&#7913;c Tinh T&uacute; l&atilde;o ti&ecirc;n, c&#7913; m&#7897;t c&acirc;u n&oacute;i v&#7899;i A T&#7917; th&igrave; k&egrave;m theo ba c&acirc;u ca c&ocirc;ng t&#7909;ng &#273;&#7913;c &#272;inh Xu&acirc;n Thu.</p>

<p>&#272;inh Xu&acirc;n Thu b&igrave;nh sinh c&oacute; c&aacute;i t&#7853;t l&agrave; th&iacute;ch nghe ng&#432;&#7901;i kh&aacute;c t&acirc;ng b&#7889;c m&igrave;nh, c&agrave;ng &#273;&#432;a l&atilde;o l&ecirc;n, l&atilde;o c&agrave;ng kho&aacute;i tr&iacute;, &#273;&#432;&#7907;c &#273;&aacute;m &#273;&#7879; t&#7917; n&#7883;nh h&oacute;t m&#7845;y ch&#7909;c n&#259;m &#273;&atilde; quen n&ecirc;n t&#432;&#7903;ng r&#7857;ng c&acirc;u n&agrave;o c&acirc;u n&#7845;y &#273;&#7873;u l&agrave; th&#7853;t. N&#7871;u nh&#432; c&oacute; ai kh&ocirc;ng &#273;&#432;a l&atilde;o l&ecirc;n t&#7853;n m&acirc;y xanh th&igrave; cho r&#7857;ng k&#7867; &#273;&oacute; thi&#7871;u d&#7841; trung th&agrave;nh. B&#7885;n &#273;&#7879; t&#7917; hi&#7875;u r&otilde; t&iacute;nh kh&iacute; &#273;&oacute; n&ecirc;n m&#7895;i khi c&oacute; c&#417; h&#7897;i l&agrave; ai n&#7845;y &#273;&#7873;u h&#7871;t s&#7913;c &#273;&aacute;nh tr&#7889;ng th&#7893;i k&egrave;n, n&#7883;nh b&#7907; h&#7871;t m&#7921;c, ch&#7881; s&#7907; m&igrave;nh ca t&#7909;ng ch&#432;a &#273;&#7911;, khi&#7871;n s&#432; ph&#7909; kh&ocirc;ng vui th&igrave; t&iacute;nh m&#7841;ng s&#7869; nh&#432; ch&#7881; m&agrave;nh treo chu&ocirc;ng, l&uacute;c n&agrave;o c&#361;ng lo ngay ng&aacute;y.</p>

<p>&#272;&aacute;m &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; kh&ocirc;ng ph&#7843;i ai c&#361;ng m&#7863;t d&agrave;y m&agrave;y d&#7841;n v&ocirc; li&ecirc;m s&#7881;, c&oacute; &#273;i&#7873;u &#7903; v&agrave;o th&#7871; ch&#7859;ng &#273;&#7863;ng &#273;&#7915;ng, kh&ocirc;ng th&#7871; th&igrave; kh&oacute; m&agrave; t&#7891;n t&#7841;i, h&#417;n n&#7919;a n&#259;m n&agrave;y th&aacute;ng n&#7885; d&#7847;n d&#7847;n th&agrave;nh quen, l&#7901;i t&acirc;ng b&#7889;c thu&#7853;n mi&#7879;ng tu&ocirc;n ra, ch&#7859;ng ai c&ograve;n coi l&agrave; &#273;i&#7873;u &#273;&aacute;ng h&#7893; th&#7865;n n&#7919;a.</p>

<p>&#272;inh Xu&acirc;n Thu vu&#7889;t r&acirc;u m&#7881;m c&#432;&#7901;i, hai m&#7855;t h&#7845;p him, l&#7855;ng nghe b&#7885;n &#273;&#7879; t&#7917; ca t&#7909;ng, &#273;&#7847;u &oacute;c l&acirc;ng l&acirc;ng nh&#432; ng&#432;&#7901;i say. H&agrave;m r&acirc;u d&agrave;i c&#7911;a l&atilde;o khi &#273;&#7845;u ph&eacute;p v&#7899;i s&#432; huynh T&ocirc; Tinh H&agrave; &#273;&atilde; b&#7883; ch&aacute;y m&#7845;t m&#7897;t ph&#7847;n l&#7899;n, ch&#7881; c&ograve;n loe hoe m&#7897;t d&uacute;m, v&#7873; sau l&atilde;o l&eacute;n ph&oacute;ng ch&#7845;t k&#7883;ch &#273;&#7897;c Tam Ti&#7871;u Ti&ecirc;u Dao T&aacute;n gi&#7871;t &#273;&#432;&#7907;c T&ocirc; Tinh H&agrave;, tr&#7853;n &#273;&oacute; k&#7875; nh&#432; th&#7855;ng, n&ecirc;n c&oacute; b&#7883; m&#7845;t ch&ograve;m r&acirc;u c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i n&agrave;o.</p>

<p>Y trong b&#7909;ng ng&#7847;m t&iacute;nh: &ldquo;Con ti&#7875;u a &#273;&#7847;u n&agrave;y h&ocirc;m nay kh&oacute; m&agrave; tho&aacute;t &#273;&#432;&#7907;c b&agrave;n tay l&atilde;o ti&ecirc;n, c&ograve;n ch&uacute; ti&#7875;u trong ph&ograve;ng kia th&igrave; ph&#7843;i t&#7915; t&#7915; t&iacute;nh l&#7841;i. Tam Ti&#7871;u Ti&ecirc;u Dao T&aacute;n kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c n&oacute;, hay l&agrave; m&igrave;nh d&ugrave;ng H&#7911; Thi &#272;&#7897;c, ho&#7863;c H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p, t&ugrave;y c&#417; m&agrave; h&agrave;nh s&#7921;. Th&#7871; l&agrave; Ti&ecirc;u Dao Th&#7847;n Ti&ecirc;n Ho&agrave;n r&#417;i v&agrave;o tay m&igrave;nh, th&#7853;t h&ecirc;n qu&aacute; s&#7913;c! S&#432;&#7899;ng qu&aacute;!&rdquo;</p>

<p>Ph&#7843;i &#273;&#7871;n th&#7901;i gian m&#7897;t b&#7919;a &#259;n, ti&#7871;ng ca c&ocirc;ng t&#7909;ng &#273;&#7913;c c&#7911;a &#273;&aacute;m &#273;&#7879; t&#7917; th&#432;a d&#7847;n, ch&#7881; nh&#7919;ng k&#7867; tr&#432;&#7901;ng thi&ecirc;n &#273;&#7841;i lu&#7853;n c&ograve;n &#273;ang l&#7843;i nh&#7843;i, &#272;inh Xu&acirc;n Thu b&egrave;n gi&#417; tay l&ecirc;n, ti&#7871;ng li&#7873;n im b&#7863;t, t&#7845;t c&#7843; &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- C&ocirc;ng &#273;&#7913;c s&#432; ph&#7909; bao tr&ugrave;m tr&#7901;i &#273;&#7845;t, ch&uacute;ng con ngu si, m&#7897;t v&#7841;n ph&#7847;n kh&ocirc;ng ph&ocirc; ra &#273;&#432;&#7907;c m&#7897;t.</p>

<p>&#272;inh Xu&acirc;n Thu m&#7881;m c&#432;&#7901;i g&#7853;t &#273;&#7847;u, quay sang A T&#7917; h&#7887;i:</p>

<p>- A T&#7917;, ng&#432;&#417;i c&ograve;n g&igrave; &#273;&#7875; n&oacute;i n&#7919;a kh&ocirc;ng?</p>

<p>A T&#7917; t&acirc;m ni&#7879;m ch&#7907;t &#273;&#7897;ng: &ldquo;Tr&#432;&#7899;c &#273;&acirc;y s&#432; ph&#7909; c&#432;ng chi&#7873;u m&igrave;nh, c&#361;ng b&#7903;i v&igrave; m&igrave;nh t&acirc;ng b&#7889;c c&oacute; ch&#7895; &#273;&#7863;c bi&#7879;t kh&ocirc;ng gi&#7889;ng k&#7867; kh&aacute;c, ch&#7859;ng ph&#7843;i nh&#432; b&#7885;n ng&#7889;c n&agrave;y, n&oacute;i t&#7899;i n&oacute;i lui, c&#7843; tr&#259;m n&#259;m c&#361;ng ch&#7881; c&oacute; bao nhi&ecirc;u &#273;&oacute;.&rdquo; N&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- S&#432; ph&#7909;, &#273;&#7879; t&#7917; s&#7903; d&#297; l&eacute;n &#259;m tr&#7897;m Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh &#273;em ra ngo&agrave;i ch&#417;i, c&#361;ng c&oacute; l&yacute; do.</p>

<p>&#272;inh Xu&acirc;n Thu tr&#7915;ng m&#7855;t h&#7887;i l&#7841;i:</p>

<p>- C&oacute; l&yacute; do l&agrave; sao?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Khi s&#432; ph&#7909; c&ograve;n tr&#7867;, c&ocirc;ng l&#7921;c ch&#432;a &#273;&#7841;t &#273;&#7871;n ch&#7895; &#273;&#259;ng phong t&#7841;o c&#7921;c nh&#432; b&acirc;y gi&#7901;, tu t&#7853;p m&#7899;i c&#7847;n ph&#7843;i c&#7847;n v&#432;&#417;ng &#273;&#7881;nh &#273;&#7875; tr&#7907; gi&uacute;p cho vi&#7879;c luy&#7879;n c&ocirc;ng. Th&#7871; nh&#432;ng nh&#7919;ng n&#259;m g&#7847;n &#273;&acirc;y, h&#7877; ai c&oacute; m&#7855;t nh&igrave;n c&#361;ng &#273;&#7873;u bi&#7871;t s&#432; ph&#7909; &#273;&atilde; &#273;&#7871;n m&#7913;c th&ocirc;ng thi&ecirc;n tri&#7879;t &#273;&#7883;a, c&aacute;i v&#432;&#417;ng &#273;&#7881;nh kia ch&#7881; d&ugrave;ng &#273;&#7875; d&#7909; &#273;&#7897;c v&#7853;t, so v&#7899;i th&agrave;nh t&#7921;u c&#7911;a s&#432; ph&#7909; th&#7853;t kh&aacute;c g&igrave; &#273;om &#273;&oacute;m s&aacute;nh v&#7899;i m&#7863;t tr&#259;ng m&#7863;t tr&#7901;i, l&agrave;m sao b&igrave; &#273;&#432;&#7907;c. S&#432; ph&#7909; s&#7903; d&#297; ch&#432;a v&#7913;t c&aacute;i m&#7897;c &#273;&#7881;nh &#273;&oacute; &#273;i, ch&#7859;ng qua c&#361;ng v&igrave; ngh&#297; &#273;&#7871;n m&oacute;n &#273;&#7891; c&#361; kh&ocirc;ng n&#7905; b&#7887; &#273;&#7845;y th&ocirc;i. Ch&uacute;ng s&#432; &#273;&#7879; la l&#7889;i om s&ograve;m, c&#7913; l&agrave;m nh&#432; s&#432; ph&#7909; kh&ocirc;ng c&oacute; v&#432;&#417;ng &#273;&#7881;nh &#273;&oacute; kh&ocirc;ng &#273;&#432;&#7907;c, cho l&agrave; b&#7843;n m&ocirc;n tr&#7885;ng b&#7843;o m&#7845;t &#273;i th&igrave; chuy&#7879;n kh&ocirc;ng ph&#7843;i nh&#7887;, qu&#7843; th&#7921;c ngu xu&#7849;n bi&#7871;t m&#7845;y, c&oacute; kh&aacute;c g&igrave; coi th&#7847;n th&ocirc;ng c&#7911;a s&#432; ph&#7909; kh&ocirc;ng v&agrave;o &#273;&acirc;u.</p>

<p>&#272;inh Xu&acirc;n Thu li&ecirc;n ti&#7871;p g&#7853;t g&ugrave;:</p>

<p>- H&#7915;m, h&#7915;m, n&oacute;i nghe c&oacute; l&yacute; l&#7855;m! N&oacute;i nghe c&oacute; l&yacute; l&#7855;m!</p>

<p>A T&#7917; l&#7841;i ti&#7871;p:</p>

<p>- &#272;&#7879; t&#7917; thi&#7875;n ngh&#297;, v&otilde; c&ocirc;ng ph&aacute;i Tinh T&uacute; ch&uacute;ng ta cao c&#432;&#7901;ng l&agrave; d&#432;&#7901;ng n&agrave;o, kh&ocirc;ng m&ocirc;n ph&aacute;i tr&ecirc;n &#273;&#7901;i n&agrave;y theo k&#7883;p &#273;&#432;&#7907;c, c&oacute; &#273;i&#7873;u s&#432; ph&#7909; &#273;&#7841;i nh&acirc;n &#273;&#7841;i l&#432;&#7907;ng, ch&#7859;ng th&egrave;m ch&#7845;p b&#7885;n nh&acirc;n s&#297; v&otilde; l&acirc;m n&ecirc;n kh&ocirc;ng ch&#7883;u d&#7901;i g&oacute;t ng&#7885;c &#273;&#7871;n Trung Nguy&ecirc;n d&#7841;y cho b&#7885;n &#7871;ch ng&#7891;i &#273;&aacute;y gi&#7871;ng kia m&#7897;t tr&#7853;n. Trong v&otilde; l&acirc;m l&#7855;m k&#7867; cu&#7891;ng v&#7885;ng t&#7921; t&ocirc;n, bi&#7871;t ch&#7855;c s&#432; ph&#7909; ch&#7859;ng th&egrave;m ganh &#273;ua v&#7899;i ch&uacute;ng l&agrave;m g&igrave; cho m&#7879;t n&ecirc;n hu&ecirc;nh hoang h&#7907;m h&#297;nh, &#273;&#7913;a n&agrave;o c&#361;ng x&#432;ng h&ugrave;ng x&#432;ng b&aacute;, k&#7867; th&igrave; cho m&igrave;nh &#273;&#432;&#417;ng th&#7871; cao nh&acirc;n, k&#7867; kh&aacute;c t&#7921; phong danh gia v&otilde; h&#7885;c.</p>

<p>Th&#7871; nh&#432;ng m&#7891;m th&igrave; khoe m&igrave;nh vang tr&#7901;i d&#7853;y &#273;&#7845;t, nh&#432;ng c&oacute; &#273;&#7913;a n&agrave;o d&aacute;m v&aacute;c m&#7863;t t&#7899;i bi&#7875;n Tinh T&uacute; l&atilde;nh gi&aacute;o s&#432; ph&#7909; v&agrave;i chi&ecirc;u. K&#7867; h&#7885;c v&otilde; trong thi&ecirc;n h&#7841;, ai m&agrave; ch&#7859;ng bi&#7871;t s&#432; ph&#7909; v&otilde; c&ocirc;ng cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng, th&#7871; nh&#432;ng quanh &#273;i qu&#7849;n l&#7841;i c&#361;ng c&#7913; b&#7889;n ch&#7919; th&acirc;m b&#7845;t kh&#7843; tr&#7855;c, v&iacute; nh&#432; h&#7887;i r&#7857;ng cao si&ecirc;u t&#7899;i &#273;&acirc;u, th&igrave; c&oacute; &#273;&#7913;a n&agrave;o n&oacute;i &#273;&#432;&#7907;c?</p>

<p>Cho &#273;&#7871;n l&uacute;c n&agrave;y, M&#7897; Dung C&ocirc; T&ocirc; ti&#7871;ng n&#7893;i nh&#432; c&#7891;n, H&agrave; Nam Thi&#7871;u L&acirc;m c&#361;ng x&#432;ng m&igrave;nh Th&aacute;i S&#417;n B&#7855;c &#272;&#7849;u, th&#7853;m ch&iacute; &#273;&#7871;n c&aacute;i g&igrave; Lung &Aacute; ti&ecirc;n sinh, c&aacute;i g&igrave; &#272;o&agrave;n gia &#272;&#7841;i L&yacute; c&#361;ng th&agrave;nh nh&#7919;ng nh&acirc;n v&#7853;t ki&#7879;t hi&#7879;t. S&#432; ph&#7909; ngh&#297; xem th&#7871; c&oacute; n&#7921;c c&#432;&#7901;i kh&ocirc;ng?</p>

<p>Ti&#7871;ng n&agrave;o trong tr&#7867;o, &#7887;n th&oacute;t b&ecirc;n tai, c&acirc;u n&agrave;o c&acirc;u n&#7845;y nh&#432; xo&aacute;y v&agrave;o tim &#272;inh Xu&acirc;n Thu, so v&#7899;i c&aacute;c &#273;&#7879; t&#7917; kh&aacute;c l&#7899;n ti&#7871;ng tung h&ocirc; ca t&#7909;ng d&#7877; nghe h&#417;n nhi&#7873;u. &#272;inh Xu&acirc;n Thu c&agrave;ng l&uacute;c c&agrave;ng ph&#7903;n ph&#417;, m&#7855;t h&iacute;p l&#7841;i ch&#7881; c&ograve;n l&agrave; m&#7897;t &#273;&#432;&#7901;ng nh&#7887; nh&#432; s&#7907;i ch&#7881;, kh&ocirc;ng ng&#7899;t g&#7909;c g&#7863;c &#273;&#7847;u, m&#432;&#7901;i ph&#7847;n &#273;&#7855;c &yacute;.</p>

<p>A T&#7917; l&#7841;i ti&#7871;p:</p>

<p>- Th&agrave;nh ra &#273;&#7879; t&#7917; n&#7893;i t&iacute;nh tr&#7867; con, ngh&#297; b&#7909;ng s&#432; ph&#7909; m&igrave;nh th&#7847;n th&ocirc;ng nh&#432; th&#7871;, n&#7871;u kh&ocirc;ng &#273;&#7871;n Trung Nguy&ecirc;n l&#7897; ch&uacute;t th&acirc;n th&#7911; cho b&#7885;n giun d&#7871; kia &#273;&#432;&#7907;c d&#7883;p m&#7903; m&#7855;t, th&igrave; sao ch&uacute;ng bi&#7871;t &#273;&#432;&#7907;c r&#7857;ng thi&ecirc;n ngo&#7841;i h&#7919;u thi&ecirc;n, nh&acirc;n th&#432;&#7907;ng h&#7919;u nh&acirc;n? Do &#273;&oacute; m&#7899;i b&agrave;y ra m&#7897;t k&#7871; m&#7901;i s&#432; ph&#7909; &#273;&#7871;n Trung Nguy&ecirc;n, cho b&#7885;n nh&atilde;i nh&eacute;p kia bi&#7871;t th&#7871; n&agrave;o l&agrave; tr&#7901;i cao &#273;&#7845;t d&agrave;y. Th&#7871; nh&#432;ng cung th&#7881;nh s&#432; ph&#7909; m&#7897;t c&aacute;ch b&igrave;nh th&#432;&#7901;ng th&igrave; xo&agrave;ng x&#297;nh qu&aacute;, kh&ocirc;ng x&#7913;ng v&#7899;i th&acirc;n ph&#7853;n m&#7897;t &#273;&#7879; nh&#7845;t cao nh&acirc;n, c&#7893; v&atilde;ng kim lai nh&#432; l&atilde;o nh&acirc;n gia. Th&acirc;n ph&#7853;n s&#432; ph&#7909; kh&ocirc;ng gi&#7889;ng ng&#432;&#7901;i kh&aacute;c, cung th&#7881;nh s&#432; ph&#7909; &#273;&#7871;n Trung Nguy&ecirc;n c&#361;ng ph&#7843;i kh&aacute;c ng&#432;&#7901;i. Th&agrave;nh th&#7917; &#273;&#7879; t&#7917; m&#7899;i m&#432;&#7907;n chi&#7871;c v&#432;&#417;ng &#273;&#7881;nh, c&#7889;t ch&#7881; &#273;&#7875; m&#7901;i &#273;&#432;&#7907;c &#273;&#7841;i gi&aacute; c&#7911;a l&atilde;o nh&acirc;n gia &#273;&#7845;y th&ocirc;i.</p>

<p>&#272;inh Xu&acirc;n Thu b&#7853;t c&#432;&#7901;i ha h&#7843; h&#7887;i:</p>

<p>- N&#7871;u n&oacute;i th&#7871;, ng&#432;&#417;i l&#7845;y chi&#7871;c v&#432;&#417;ng &#273;&#7881;nh th&igrave; ch&#7881; v&igrave; l&ograve;ng hi&#7871;u k&iacute;nh hay sao?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- L&#7869; n&agrave;o kh&ocirc;ng ph&#7843;i? Th&#7871; nh&#432;ng &#273;&#7879; t&#7917; ngo&agrave;i hi&#7871;u t&acirc;m, th&#7921;c ra l&#7841;i c&#361;ng c&oacute; ch&uacute;t t&#432; t&acirc;m.</p>

<p>&#272;inh Xu&acirc;n Thu chau m&agrave;y h&#7887;i:</p>

<p>- T&#432; t&acirc;m th&#7871; n&agrave;o?</p>

<p>A T&#7917; m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Xin s&#432; ph&#7909; &#273;&#7915;ng tr&aacute;ch. &#272;&#7879; t&#7917; ngh&#297; m&igrave;nh l&agrave; m&ocirc;n &#273;&#7891; ph&aacute;i Tinh T&uacute;, c&#361;ng mong b&#7843;n ph&aacute;i uy ch&#7845;n thi&ecirc;n h&#7841; &#273;&#7875; khi h&agrave;nh t&#7849;u giang h&#7891;, ng&#432;&#7901;i ng&#432;&#7901;i k&iacute;nh tr&#7885;ng, nh&#432; th&#7871; c&oacute; n&#7903; m&agrave;y n&#7903; m&#7863;t h&#417;n ch&#259;ng? &#272;&oacute; ch&iacute;nh l&agrave; c&aacute;i t&#432; t&acirc;m nh&#7887; m&#7885;n c&#7911;a &#273;&#7879; t&#7917;.</p>

<p>&#272;inh Xu&acirc;n Thu l&#7841;i c&#432;&#7901;i kh&agrave; kh&agrave; n&oacute;i:</p>

<p>- N&oacute;i nghe &#273;&#432;&#7907;c l&#7855;m! N&oacute;i nghe &#273;&#432;&#7907;c l&#7855;m! Ta c&oacute; bao nhi&ecirc;u l&agrave; &#273;&#7879; t&#7917;, v&#7853;y m&agrave; c&oacute; &#273;&#7913;a n&agrave;o t&acirc;m c&#417; linh m&#7851;n &#273;&#432;&#7907;c nh&#432; ng&#432;&#417;i &#273;&acirc;u. Th&igrave; ra ng&#432;&#417;i &#259;n tr&#7897;m Th&#7847;n M&#7897;c V&#432;&#417;ng &#272;&#7881;nh, l&agrave; ch&#7881; v&igrave; mu&#7889;n ta d&#432;&#417;ng oai &#273;&#7845;y th&ocirc;i. Ha ha, m&#7897;t &#273;&#7913;a m&#7891;m mi&#7879;ng lanh l&#7907;i nh&#432; ng&#432;&#417;i, gi&#7871;t &#273;i th&#7853;t u&#7893;ng, b&ecirc;n m&igrave;nh thi&#7871;u &#273;i m&#7897;t k&#7867; n&oacute;i chuy&#7879;n cho &#273;&#7905; bu&#7891;n, th&#7871; nh&#432;ng n&#7871;u ta ph&#7911;i tay kh&ocirc;ng tra x&eacute;t&hellip;</p>

<p>A T&#7917; v&#7897;i v&agrave;ng c&#432;&#7899;p l&#7901;i:</p>

<p>- Tuy th&#7871; qu&aacute; &#432; l&agrave; ti&#7879;n nghi cho &#273;&#7879; t&#7917; nh&#432;ng b&#7843;n m&ocirc;n t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i ai ai ch&#7859;ng c&#7843;m k&iacute;ch l&ograve;ng khoan h&#7891;ng &#273;&#7897; l&#432;&#7907;ng c&#7911;a s&#432; ph&#7909;? T&#7915; nay tr&#7903; &#273;i s&#7869; v&igrave; s&#432; m&ocirc;n m&agrave; t&#7853;n t&acirc;m ki&#7879;t l&#7921;c, tan x&#432;&#417;ng n&aacute;t th&#7883;t m&#7899;i th&ocirc;i.</p>

<p>&#272;inh Xu&acirc;n Thu &#273;&aacute;p:</p>

<p>- Nh&#7919;ng l&#7901;i c&#7911;a ng&#432;&#417;i &#273;em ra &#273;&aacute;nh l&#7915;a ng&#432;&#7901;i kh&aacute;c th&igrave; may ra c&ograve;n &#273;&#432;&#7907;c, c&ograve;n nh&#432; v&#7899;i ta, th&igrave; c&oacute; kh&aacute;c g&igrave; b&#7843;o ta l&agrave; m&#7897;t l&atilde;o gi&agrave; m&ecirc; mu&#7897;i hay sao? Ng&#432;&#417;i t&acirc;m t&#432; qu&#7843; l&agrave; &#273;&#7841;i b&#7845;t thi&#7879;n. H&#7915;, ng&#432;&#417;i n&oacute;i n&#7871;u ta ph&#7871; c&ocirc;ng l&#7921;c, ch&#7845;n &#273;o&#7841;n kinh m&#7841;ch&hellip;</p>

<p>V&#7915;a n&oacute;i t&#7899;i &#273;&acirc;y, b&#7895;ng c&oacute; m&#7897;t gi&#7885;ng vang vang n&oacute;i:</p>

<p>- &#272;i&#7871;m gia, d&#7885;n ch&#7895; cho ta.</p>

<p>&#272;inh Xu&acirc;n Thu li&#7871;c m&#7855;t nh&igrave;n ra, th&#7845;y m&#7897;t thanh ni&ecirc;n c&ocirc;ng t&#7917; m&#7863;c &aacute;o d&agrave;i m&agrave;u v&agrave;ng, h&ocirc;ng &#273;eo tr&#432;&#7901;ng ki&#7871;m, ng&#7891;i ngay &#7903; b&agrave;n b&ecirc;n c&#7841;nh, ch&#7859;ng bi&#7871;t v&agrave;o qu&aacute;n t&#7915; l&uacute;c n&agrave;o. Ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; M&#7897; Dung Ph&#7909;c m&igrave;nh m&#7899;i g&#7863;p n&#417;i h&#7897;i c&#7901; l&uacute;c ban ng&agrave;y, &#273;&atilde; thi tri&#7875;n t&agrave; thu&#7853;t gia h&#7841;i nh&#432;ng kh&ocirc;ng th&agrave;nh c&ocirc;ng. &#272;inh Xu&acirc;n Thu v&#7915;a r&#7891;i l&#7855;ng tai nghe A T&#7917; n&oacute;i, l&ograve;ng l&acirc;ng l&acirc;ng nh&#432; &#273;i m&acirc;y v&#7873; gi&oacute; v&agrave;o n&#417;i c&#7921;c l&#7841;c, m&#7863;t kh&aacute;c l&#7855;ng nghe xem H&#432; Tr&uacute;c &#7903; trong ph&ograve;ng &#273;&#7897;ng t&#297;nh ra sao, s&#7907; y v&#432;&#7907;t t&#432;&#7901;ng ch&#7841;y m&#7845;t khi&#7871;n cho trong qu&aacute;n c&oacute; th&ecirc;m m&#7897;t ng&#432;&#7901;i m&agrave; c&#361;ng kh&ocirc;ng hay, qu&#7843; l&agrave; s&#417; xu&#7845;t &#273;&#7871;n c&ugrave;ng c&#7921;c. N&#7871;u nh&#432; M&#7897; Dung Ph&#7909;c v&#7915;a &#273;&#7871;n &#273;&atilde; ra tay &aacute;m to&aacute;n, e r&#7857;ng s&#7869; b&#7883; h&#7889; to. Y kinh h&atilde;i m&#7863;t m&agrave;y bi&#7871;n s&#7855;c nh&#432;ng l&#7853;p t&#7913;c tr&#7845;n t&#297;nh l&#7841;i ngay.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


