<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 36</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>M&#7897;ng l&yacute; ch&acirc;n ch&acirc;n ng&#7919; ch&acirc;n huy&#7877;n</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Canh khuya m&#7897;t gi&#7845;c m&#417; m&agrave;ng,<br />
H&#7887;i ng&#432;&#7901;i trong m&#7897;ng h&#7905;i ch&agrave;ng l&agrave; ai.<br />
&#272;&acirc;y B&#7891;ng Lai, &#273;&#7845;y Thi&ecirc;n Thai,<br />
Ng&#432;&#7901;i nay h&oacute;a b&#432;&#7899;m, b&#432;&#7899;m mai th&agrave;nh ng&#432;&#7901;i.</font></p>

<p>H&#432; Tr&uacute;c kinh h&atilde;i v&#7885;t l&ecirc;n hai b&#432;&#7899;c, &#272;&#7891;ng M&#7895; ho&#7843;ng h&#7889;t r&iacute;t l&ecirc;n, ch&#7841;y v&#7873; ph&iacute;a y. Ng&#432;&#7901;i &aacute;o tr&#7855;ng n&oacute;i nh&#7887;:</p>

<p>- S&#432; t&#7881; &#7903; n&#417;i &#273;&acirc;y xem ch&#7915;ng tho&#7843;i m&aacute;i nh&#7881;?</p>

<p>Gi&#7885;ng &#273;&oacute; l&agrave; ti&#7871;ng c&#7911;a m&#7897;t ph&#7909; n&#7919;, c&#7921;c k&#7923; thanh tao uy&#7875;n chuy&#7875;n. H&#432; Tr&uacute;c ti&#7871;n l&ecirc;n th&ecirc;m hai b&#432;&#7899;c n&#7919;a, th&#7845;y ng&#432;&#7901;i &aacute;o tr&#7855;ng kia th&acirc;n h&igrave;nh m&#7843;nh d&#7867; y&#7875;u &#273;i&#7879;u, qu&#7843; &#273;&uacute;ng l&agrave; &#273;&agrave;n b&agrave; th&#7853;t, tr&ecirc;n m&#7863;t che b&#7857;ng m&#7897;t t&#7845;m kh&#259;n sa tr&#7855;ng n&ecirc;n kh&ocirc;ng nh&igrave;n r&otilde; di&#7879;n m&#7841;o, nh&#432;ng nghe g&#7885;i l&agrave; s&#432; t&#7881;, ngh&#297; b&#7909;ng h&oacute;a ra ng&#432;&#7901;i nh&agrave; v&#7899;i nhau, &#272;&#7891;ng M&#7895; c&oacute; ng&#432;&#7901;i &#273;&#7871;n gi&uacute;p r&#7891;i, bi&#7871;t &#273;&acirc;u kh&ocirc;ng c&#7847;n m&igrave;nh l&#7849;n qu&#7849;n &#7903; &#273;&acirc;y n&#7919;a. Th&#7871; nh&#432;ng khi li&#7871;c m&#7855;t nh&igrave;n &#272;&#7891;ng M&#7895;, th&#7845;y khu&ocirc;n m&#7863;t b&agrave; ta c&#7921;c k&#7923; qu&aacute;i l&#7841;, v&#7915;a khi&#7871;p &#273;&#7843;m l&#7841;i v&#7915;a ph&#7851;n n&#7897;, c&#7897;ng th&ecirc;m m&#7845;y ph&#7847;n khinh th&#7883;.</p>

<p>&#272;&#7891;ng M&#7895; v&#7897;i ch&#7841;y t&#7899;i b&ecirc;n c&#7841;nh H&#432; Tr&uacute;c, k&ecirc;u to:</p>

<p>- Mau c&otilde;ng ta l&ecirc;n n&uacute;i!</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- C&aacute;i n&agrave;y&hellip; ti&#7875;u t&#259;ng c&oacute; &#273;i&#7873;u th&#7855;c m&#7855;c, nh&#7845;t th&#7901;i ch&#432;a hi&#7875;u r&otilde;&hellip;</p>

<p>&#272;&#7891;ng M&#7895; n&#7893;i gi&#7853;n, vung tay nghe b&#7889;p m&#7897;t ti&#7871;ng t&aacute;t cho y m&#7897;t c&aacute;i k&ecirc;u l&ecirc;n:</p>

<p>- Con t&#7863;c ti&#7879;n nh&acirc;n &#273;&atilde; &#273;u&#7893;i &#273;&#7871;n &#273;&acirc;y r&#7891;i &#273;&#7875; mong h&#7841;i ta, ng&#432;&#417;i kh&ocirc;ng th&#7845;y hay sao?</p>

<p>Khi &#273;&oacute; &#272;&#7891;ng M&#7895; ra tay qu&#7843; kh&ocirc;ng ph&#7843;i nh&#7865;, H&#432; Tr&uacute;c b&#7883; c&aacute;i t&aacute;t m&#7897;t b&ecirc;n m&#7863;t li&#7873;n s&#432;ng l&ecirc;n ngay. Ng&#432;&#7901;i &aacute;o tr&#7855;ng n&oacute;i:</p>

<p>- S&#432; t&#7881;, sao ch&#7883; gi&agrave; m&agrave; t&iacute;nh n&#7871;t v&#7851;n c&ograve;n n&oacute;ng t&iacute;nh th&#7871;, ng&#432;&#7901;i ta &#273;&atilde; kh&ocirc;ng b&#7857;ng l&ograve;ng, th&ocirc;i c&#361;ng &#273;&#7915;ng &eacute;p ng&#432;&#7901;i ta l&agrave;m chi, &#273;&aacute;nh &#273;&aacute;nh ch&#7917;i ch&#7917;i &#273;&#7875; l&agrave;m g&igrave; ch&#7913;? Ti&#7875;u mu&#7897;i khuy&ecirc;n s&#432; t&#7881; &#273;&#7889;i x&#7917; v&#7899;i ng&#432;&#7901;i ta l&#7877; m&#7841;o m&#7897;t ch&uacute;t l&agrave; h&#417;n.</p>

<p>H&#432; Tr&uacute;c trong l&ograve;ng sinh h&#7843;o c&#7843;m: &ldquo;Ng&#432;&#7901;i n&agrave;y tuy l&agrave; &#273;&#7891;ng m&ocirc;n c&#7911;a &#272;&#7891;ng M&#7895; v&agrave; Ti&ecirc;u Dao T&#7917; l&atilde;o ti&ecirc;n sinh, t&iacute;nh t&igrave;nh kh&aacute;c h&#7859;n hai ng&#432;&#7901;i, th&#7853;t l&agrave; &ocirc;n nhu, th&ocirc;ng t&igrave;nh &#273;&#7841;t l&yacute;.&rdquo;</p>

<p>&#272;&#7891;ng M&#7895; lu&ocirc;n m&#7891;m gi&#7909;c H&#432; Tr&uacute;c:</p>

<p>- Mau c&otilde;ng ta ch&#7841;y &#273;i, c&agrave;ng xa con t&#7863;c ti&#7879;n nh&acirc;n c&agrave;ng t&#7889;t, m&#7895; m&#7895; sau n&agrave;y kh&ocirc;ng qu&ecirc;n l&ograve;ng t&#7889;t c&#7911;a ng&#432;&#417;i &#273;&acirc;u, th&#7875; n&agrave;o c&#361;ng &#273;&#7873;n &#273;&aacute;p tr&#7885;ng h&#7853;u.</p>

<p>Ng&#432;&#7901;i &aacute;o tr&#7855;ng kia v&#7851;n th&#7847;n &#273;&#7883;nh kh&iacute; nh&agrave;n &#273;&#7913;ng &#7903; m&#7897;t b&ecirc;n, gi&oacute; nh&#7865; hiu hiu th&#7893;i v&agrave;o t&agrave; &aacute;o, ph&#7845;t ph&#417; nh&#432; m&#7897;t n&agrave;ng ti&ecirc;n. H&#432; Tr&uacute;c ngh&#297; th&#7847;m v&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y c&#7921;c k&#7923; v&#259;n nh&atilde;, &#272;&#7891;ng M&#7895; sao &#273;&#7889;i v&#7899;i b&agrave; ta l&#7841;i gh&eacute;t b&#7887; kinh h&atilde;i th&#7871;. Ch&#7881; nghe ng&#432;&#7901;i &aacute;o tr&#7855;ng n&oacute;i:</p>

<p>- S&#432; t&#7881;, ch&#7883; em m&igrave;nh l&acirc;u n&#259;m kh&ocirc;ng g&#7863;p, h&ocirc;m nay &#273;&#432;&#7907;c th&#7845;y m&#7863;t nhau ch&#7883; kh&ocirc;ng vui m&#7915;ng, l&#7841;i v&#7897;i v&atilde; b&#7887; &#273;i l&agrave; sao? Ti&#7875;u mu&#7897;i t&iacute;nh ra m&#7845;y h&ocirc;m nay l&agrave; ng&agrave;y &#273;&#7841;i h&#7881; s&#432; t&#7881; ph&#7843;n l&atilde;o ho&agrave;n &#273;&#7891;ng, l&#7841;i nghe g&#7847;n &#273;&acirc;y thu &#273;&#432;&#7907;c r&#7845;t nhi&#7873;u th&#7911; h&#7841; y&ecirc;u ma qu&#7881; qu&aacute;i, s&#7907; r&#7857;ng b&#7885;n ch&uacute;ng th&#7915;a c&#417; l&agrave;m ph&#7843;n n&ecirc;n &#273;&iacute;ch th&acirc;n l&ecirc;n cung Linh Th&#7913;u ng&#7885;n Phi&ecirc;u Mi&#7875;u &#273;&#7875; t&igrave;m, mong gi&uacute;p ch&#7883; m&#7897;t tay ch&#7889;ng v&#7899;i ngo&#7841;i ma, nh&#432;ng l&#7841;i t&igrave;m kh&ocirc;ng th&#7845;y.</p>

<p>&#272;&#7891;ng M&#7895; th&#7845;y H&#432; Tr&uacute;c kh&ocirc;ng b&#7857;ng l&ograve;ng c&otilde;ng m&igrave;nh b&#7887; ch&#7841;y, ch&#7859;ng bi&#7871;t sao h&#417;n, h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- Ng&#432;&#417;i t&iacute;nh &#273;&uacute;ng l&uacute;c ta t&aacute;n kh&iacute; ho&agrave;n c&ocirc;ng m&ograve; l&ecirc;n Phi&ecirc;u Mi&#7875;u Phong n&agrave;o ph&#7843;i t&#7889;t l&agrave;nh g&igrave;? Th&#7871; nh&#432;ng ng&#432;&#417;i &#273;&acirc;u c&oacute; &#273;o&aacute;n &#273;&#432;&#7907;c r&#7857;ng tr&#7901;i xui &#273;&#7845;t khi&#7871;n l&agrave;m sao l&#7841;i c&oacute; ng&#432;&#7901;i &#273;&#432;a ta xu&#7889;ng n&uacute;i. Ng&#432;&#417;i v&#7873; kh&ocirc;ng n&ecirc;n th&#7845;t v&#7885;ng l&#7855;m, ph&#7843;i kh&ocirc;ng n&agrave;o? L&yacute; Thu Th&#7911;y, h&ocirc;m nay d&#7851;u ng&#432;&#417;i &#273;&atilde; ki&#7871;m &#273;&#432;&#7907;c ta, nh&#432;ng c&#361;ng &#273;&atilde; tr&#7877; m&#7845;y ng&agrave;y, tuy ta kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a ng&#432;&#417;i th&#7853;t, nh&#432;ng n&#7871;u t&#432;&#7903;ng l&agrave; v&eacute;t m&#7897;t m&#7867; l&#432;&#7899;i, &#259;n tr&#7897;m &#273;&#432;&#7907;c th&#7847;n c&ocirc;ng m&#7897;t &#273;&#7901;i c&#7911;a ta th&igrave; ch&#7881; l&agrave; chuy&#7879;n h&atilde;o huy&#7873;n.</p>

<p>Ng&#432;&#7901;i &aacute;o tr&#7855;ng n&oacute;i:</p>

<p>- S&#432; t&#7881; n&oacute;i chuy&#7879;n g&igrave; th&#7871;? Ch&#7883; em m&igrave;nh t&#7915; khi c&aacute;ch bi&#7879;t, ti&#7875;u mu&#7897;i ng&agrave;y ng&agrave;y nh&#7899; nhung, v&#7851;n th&#432;&#7901;ng &#273;&#7883;nh l&ecirc;n Phi&ecirc;u Mi&#7875;u Phong th&#259;m s&#432; t&#7881;. C&oacute; &#273;i&#7873;u m&#7845;y ch&#7909;c n&#259;m tr&#432;&#7899;c s&#432; t&#7881; c&oacute; chuy&#7879;n hi&#7875;u l&#7847;m ti&#7875;u mu&#7897;i, m&#7895;i khi g&#7863;p nhau, t&#7881; t&#7881; ch&#7859;ng th&egrave;m h&#7887;i han &#273;&atilde; m&#7855;ng nh&#432; t&aacute;t n&#432;&#7899;c, ti&#7875;u mu&#7897;i tr&#432;&#7899;c l&agrave; s&#7907; s&#432; t&#7881; n&#7893;i c&#417;n tam b&agrave;nh, hai n&#7919;a s&#7907; s&#432; t&#7881; ra tay &#273;&aacute;nh &#273;&#7853;p, n&ecirc;n ch&#7859;ng d&aacute;m l&ecirc;n h&#7887;i han. N&#7871;u nh&#432; t&#7881; t&#7881; cho r&#7857;ng mu&#7897;i t&#7917; c&oacute; &yacute; &#273;&#7883;nh b&#7845;t l&#432;&#417;ng th&igrave; qu&#7843; l&agrave; &#273;a nghi qu&aacute; &#273;&aacute;ng.</p>

<p>Gi&#7885;ng n&oacute;i c&#7911;a b&agrave; ta v&#7915;a cung k&iacute;nh l&#7841;i v&#7915;a th&acirc;n m&#7853;t. H&#432; Tr&uacute;c c&#361;ng cho r&#7857;ng &#272;&#7891;ng M&#7895; qu&#7843; l&agrave; ng&#7863;t ngh&egrave;o ngang ng&#432;&#7907;c, hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&uacute;ng l&agrave; m&#7897;t thi&#7879;n m&#7897;t &aacute;c, n&#259;m x&#432;a hi&#7873;m kh&iacute;ch v&#7899;i nhau, d&#297; nhi&ecirc;n &#272;&#7891;ng M&#7895; l&agrave; ng&#432;&#7901;i sai tr&aacute;i. &#272;&#7891;ng M&#7895; b&#7921;c t&#7913;c n&oacute;i:</p>

<p>- L&yacute; Thu Th&#7911;y, s&#7921; t&igrave;nh &#273;&atilde; &#273;&#7871;n n&#432;&#7899;c n&agrave;y, ng&#432;&#417;i c&ograve;n hoa ng&ocirc;n x&#7843;o ng&#7919; ch&acirc;m ch&#7885;c ta, c&oacute; &iacute;ch g&igrave; &#273;&acirc;u? Ng&#432;&#417;i xem th&#7917;, c&aacute;i n&agrave;y l&agrave; c&aacute;i g&igrave;?</p>

<p>B&agrave; ta v&#7915;a n&oacute;i v&#7915;a gi&#417; tay tr&aacute;i l&ecirc;n, &#273;&#432;a ng&oacute;n tay c&aacute;i c&oacute; &#273;eo chi&#7871;c nh&#7851;n b&#7857;ng b&#7843;o th&#7841;ch ra. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &aacute;o tr&#7855;ng L&yacute; Thu Th&#7911;y run b&#7855;n l&ecirc;n, th&#7845;t thanh n&oacute;i:</p>

<p>- Th&#7845;t b&#7843;o ch&#7881; ho&agrave;n c&#7911;a ch&#432;&#7903;ng m&ocirc;n! Ng&#432;&#417;i&hellip; ng&#432;&#417;i l&#7845;y &#7903; &#273;&acirc;u th&#7871;?</p>

<p>&#272;&#7891;ng M&#7895; c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- &#272;&#432;&#417;ng nhi&ecirc;n l&agrave; ng&#432;&#7901;i &#7845;y cho ta, ng&#432;&#417;i bi&#7871;t hai n&#259;m r&otilde; m&#432;&#7901;i c&ograve;n h&#7887;i n&#7919;a sao?</p>

<p>L&yacute; Thu Th&#7911;y h&#417;i s&#7919;ng s&#7901; n&oacute;i:</p>

<p>- H&#7915;, y&hellip; y &#273;&#7901;i n&agrave;o l&#7841;i cho ng&#432;&#417;i? N&#7871;u kh&ocirc;ng ph&#7843;i s&#432; t&#7881; &#259;n c&#7855;p th&igrave; h&#7859;n l&agrave; &#259;n c&#432;&#7899;p.</p>

<p>&#272;&#7891;ng M&#7895; l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- L&yacute; Thu Th&#7911;y, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Ti&ecirc;u Dao ra l&#7879;nh cho ng&#432;&#417;i qu&igrave; xu&#7889;ng nghe ch&#7881; th&#7883;.</p>

<p>L&yacute; Thu Th&#7911;y &#273;&aacute;p:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n nh&acirc;n &#273;&acirc;u ph&#7843;i do ng&#432;&#417;i t&#7921; phong m&agrave; &#273;&#432;&#7907;c &#273;&acirc;u? H&#7859;n l&agrave;&hellip; h&#7859;n l&agrave; ng&#432;&#417;i &aacute;m h&#7841;i y r&#7891;i &#259;n c&#7855;p chi&#7871;c th&#7845;t b&#7843;o ch&#7881; ho&agrave;n n&agrave;y.</p>

<p>B&agrave; ta v&#7889;n d&#297; th&aacute;i &#273;&#7897; nh&agrave;n nh&atilde; nh&#432;ng t&#7915; khi nh&igrave;n th&#7845;y chi&#7871;c gi&#7899;i ch&#7881; b&#7857;ng b&#7843;o th&#7841;ch, l&#7901;i &#259;n ti&#7871;ng n&oacute;i tr&#7903; n&ecirc;n r&#7845;t &#432; b&#7891;n ch&#7891;n. &#272;&#7891;ng M&#7895; g&#7857;n gi&#7885;ng:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng tu&acirc;n l&#7879;nh ch&#432;&#7903;ng m&ocirc;n nh&acirc;n, c&oacute; &yacute; ph&#7843;n l&#7841;i b&#7843;n m&ocirc;n, ph&#7843;i kh&ocirc;ng?</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7897;t &aacute;nh ch&#7899;p l&oacute;e l&ecirc;n, nghe b&igrave;nh m&#7897;t ti&#7871;ng, th&acirc;n h&igrave;nh &#272;&#7891;ng M&#7895; bay v&#7909;t ra, n&#7857;m g&#7909;c &#7903; xa xa. H&#432; Tr&uacute;c kinh h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- Sao th&#7871;?</p>

<p>Tr&ecirc;n m&#7863;t tuy&#7871;t m&#7897;t v&#7847;ng m&aacute;u &#273;&#7887; loang ra, ng&oacute;n tay c&aacute;i c&#7911;a &#272;&#7891;ng M&#7895; &#273;&atilde; b&#7883; ch&#7863;t &#273;&#7913;t r&#417;i n&#417;i &#273;&oacute; c&ograve;n chi&#7871;c nh&#7851;n &#273;&atilde; n&#7857;m trong tay L&yacute; Thu Th&#7911;y. Hi&#7875;n nhi&ecirc;n b&agrave; ta nhanh nh&#432; &#273;i&#7879;n &#273;&atilde; ch&#7863;t &#273;&#7913;t ng&oacute;n tay c&aacute;i c&#7911;a s&#432; t&#7881;, c&#432;&#7899;p l&#7845;y chi&#7871;c gi&#7899;i ch&#7881; r&#7891;i d&ugrave;ng ch&#432;&#7903;ng &#273;&aacute;nh &#272;&#7891;ng M&#7895; v&#259;ng ra, nh&#432;ng v&igrave; ra tay qu&aacute; nhanh n&ecirc;n H&#432; Tr&uacute;c kh&ocirc;ng th&#7875; n&agrave;o bi&#7871;t b&agrave; ta &#273;&atilde; d&ugrave;ng binh kh&iacute; g&igrave;, th&#7911; ph&aacute;p ra sao.</p>

<p>Ch&#7881; nghe L&yacute; Thu Th&#7911;y n&oacute;i:</p>

<p>- S&#432; t&#7881; &#273;&atilde; h&#7841;i y ra l&agrave;m sao, n&oacute;i cho ti&#7875;u mu&#7897;i nghe &#273;i. Ti&#7875;u mu&#7897;i &#273;&#7889;i v&#7899;i s&#432; t&#7881; t&igrave;nh s&acirc;u ngh&#297;a n&#7863;ng, kh&ocirc;ng bao gi&#7901; l&agrave;m kh&oacute; s&#432; t&#7881; &#273;&acirc;u.</p>

<p>B&agrave; ta v&#7915;a c&#432;&#7899;p &#273;&#432;&#7907;c chi&#7871;c nh&#7851;n l&agrave; &#273;&#7893;i gi&#7885;ng ngay, l&#7841;i &#273;&#7847;y v&#7867; &ocirc;n nh&atilde; t&#432; v&#259;n. H&#432; Tr&uacute;c nh&#7883;n kh&ocirc;ng n&#7893;i n&oacute;i:</p>

<p>- L&yacute; c&ocirc; n&#432;&#417;ng, c&aacute;c ng&#432;&#7901;i l&agrave; &#273;&#7891;ng m&ocirc;n s&#432; t&#7881; mu&#7897;i, ra tay sao l&#7841;i &#273;&#7897;c &aacute;c th&#7871;? Ti&ecirc;u Dao T&#7917; l&atilde;o ti&ecirc;n sinh nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i do &#272;&#7891;ng M&#7895; l&agrave;m h&#7841;i. Ng&#432;&#7901;i xu&#7845;t gia kh&ocirc;ng n&oacute;i l&aacute;o, ti&#7875;u t&#259;ng kh&ocirc;ng &#273;&aacute;nh l&#7915;a c&ocirc; n&#432;&#417;ng &#273;&acirc;u.</p>

<p>L&yacute; Thu Th&#7911;y quay sang nh&igrave;n H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m th&#7881;nh v&#7845;n &#273;&#7841;i s&#432; ph&aacute;p danh x&#432;ng h&ocirc; ra sao? Xu&#7845;t gia &#7903; b&#7843;o s&aacute;t n&agrave;o? Sao l&#7841;i bi&#7871;t &#273;&#432;&#7907;c t&ecirc;n c&#7911;a s&#432; huynh ch&uacute;ng t&ocirc;i?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng ph&aacute;p danh H&#432; Tr&uacute;c, l&agrave; &#273;&#7879; t&#7917; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, Ti&ecirc;u Dao T&#7917; l&atilde;o ti&ecirc;n sinh&hellip; &#7891;&hellip; &#7891;, chuy&#7879;n n&agrave;y n&oacute;i ra d&agrave;i l&#7855;m&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n L&yacute; Thu Th&#7911;y ph&#7845;t nh&#7865; tay &aacute;o, y th&#7845;y khoeo ch&acirc;n &#7903; sau &#273;&#7847;u g&#7889;i t&ecirc; &#273;i, kh&iacute; huy&#7871;t to&agrave;n th&acirc;n ch&#7841;y ng&#432;&#7907;c, l&#7853;p t&#7913;c ng&atilde; l&#259;n ra &#273;&#7845;t, li&#7873;n k&ecirc;u l&ecirc;n:</p>

<p>- &#7888;i! &#7888;i! B&agrave; l&agrave;m g&igrave; th&#7871;? Ti&#7875;u t&#259;ng n&agrave;o c&oacute; &#273;&#7855;c t&#7897;i, sao&hellip; sao c&#7843; ta c&#361;ng b&#7883;&hellip; b&#7883;&hellip;</p>

<p>L&yacute; Thu Th&#7911;y m&#7881;m c&#432;&#7901;i:</p>

<p>- Ti&#7875;u s&#432; ph&#7909; l&agrave; cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m, ta mu&#7889;n th&#7917; xem c&ocirc;ng l&#7921;c t&#7899;i &#273;&acirc;u. &Ocirc;i! H&oacute;a ra ph&aacute;i Thi&#7871;u L&acirc;m danh ti&#7871;ng tuy vang l&#7915;ng th&#7871;, &#273;&agrave;o luy&#7879;n cao t&#259;ng c&#361;ng ch&#7881; &#273;&#7871;n v&#7853;y th&ocirc;i. Qu&#7843; l&agrave; &#273;&#7855;c t&#7897;i, th&#7853;t kh&ocirc;ng ph&#7843;i ch&uacute;t n&agrave;o.</p>

<p>H&#432; Tr&uacute;c n&#7857;m l&#259;n tr&ecirc;n m&#7863;t tuy&#7871;t, nh&igrave;n th&#7845;u qua t&#7845;m kh&#259;n tr&#7855;ng b&agrave; ta che m&#7863;t, th&#7845;p tho&aacute;ng th&#7845;y &#273;&#432;&#7907;c di&#7879;n m&#7841;o, xem ch&#7915;ng &#273;&#7897; b&#7889;n m&#432;&#417;i tu&#7893;i, m&#7863;t m&agrave;y c&#7921;c &#273;&#7865;p nh&#432;ng tr&ecirc;n m&#7863;t c&oacute; m&#7845;y v&#7871;t m&aacute;u hay v&#7871;t s&#7865;o chi &#273;&oacute;, v&igrave; ch&#7881; th&#7845;y l&#7901; m&#7901;, kh&ocirc;ng kh&#7887;i trong l&ograve;ng &#7899;n l&#7841;nh n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i ch&#7881; l&agrave; m&#7897;t ch&uacute; ti&#7875;u v&ocirc; t&iacute;ch s&#7921;, ti&#7873;n b&#7889;i &#273;&#7915;ng v&igrave; th&#7845;y ti&#7875;u t&#259;ng kh&ocirc;ng ra g&igrave; m&agrave; coi nh&#7865; c&#7843; ph&aacute;i Thi&#7871;u L&acirc;m.</p>

<p>L&yacute; Thu Th&#7911;y kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7871;n y n&#7919;a, khoan thai &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &#272;&#7891;ng M&#7895; d&#7883;u d&agrave;ng h&#7887;i:</p>

<p>- S&#432; t&#7881;, bao nhi&ecirc;u n&#259;m nay, ti&#7875;u mu&#7897;i nh&#7899; nhung s&#432; t&#7881; kh&ocirc;ng bi&#7871;t d&#432;&#7901;ng n&agrave;o. Th&#7871; nh&#432;ng tr&#7901;i xanh c&oacute; m&#7855;t, l&#7841;i cho ti&#7875;u mu&#7897;i &#273;&#432;&#7907;c g&#7863;p s&#432; t&#7881; m&#7897;t l&#7847;n n&#7919;a. S&#432; t&#7881; &#417;i, tr&#432;&#7899;c &#273;&acirc;y ch&#7883; &#273;&#7889;i v&#7899;i em t&#7889;t bi&#7871;t bao, &#273;&ecirc;m c&#361;ng nh&#432; ng&agrave;y, l&uacute;c n&agrave;o ti&#7875;u mu&#7897;i c&#361;ng ghi nh&#7899;&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7897;t &aacute;nh ch&#7899;p l&oacute;e l&ecirc;n, &#272;&#7891;ng M&#7895; k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng th&#7843;m thi&#7871;t, tr&ecirc;n m&#7863;t tuy&#7871;t m&#7897;t d&ograve;ng m&aacute;u ch&#7843;y loang, ch&acirc;n b&ecirc;n tr&aacute;i c&#7911;a &#272;&#7891;ng M&#7895; &#273;&atilde; &#273;&#7913;t r&#7901;i. H&#432; Tr&uacute;c kinh h&atilde;i kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t, gi&#7853;n d&#7919; qu&aacute;t l&ecirc;n:</p>

<p>- T&#7881; mu&#7897;i &#273;&#7891;ng m&ocirc;n sao n&#7905; n&agrave;o h&#7841; &#273;&#7897;c th&#7911;? B&agrave;&hellip; b&agrave;&hellip; b&agrave; qu&#7843; th&#7921;c kh&ocirc;ng b&#7857;ng lo&agrave;i c&#7847;m th&uacute;.</p>

<p>L&yacute; Thu Th&#7911;y ch&#7853;m r&atilde;i quay l&#7841;i, gi&#417; tay tr&aacute;i v&eacute;n chi&#7871;c kh&#259;n che m&#7863;t l&ecirc;n, &#273;&#7875; l&#7897; khu&ocirc;n m&#7863;t tr&#7855;ng ng&#7847;n. H&#432; Tr&uacute;c k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng th&#7845;y thanh, th&#7845;y tr&ecirc;n m&#7863;t b&agrave; ta ngang d&#7885;c bao g&#7891;m b&#7889;n v&#7871;t ki&#7871;m th&#432;&#417;ng c&#7921;c d&agrave;i, v&#7841;ch th&agrave;nh h&igrave;nh ch&#7919; t&#7881;nh, nh&acirc;n nh&#7919;ng v&#7871;t th&#432;&#417;ng &#273;&oacute; m&agrave; m&#7855;t ph&#7843;i l&#7891;i ra, m&#7897;t b&ecirc;n mi&#7879;ng m&eacute;o &#273;i, tr&ocirc;ng th&#7853;t l&agrave; x&#7845;u x&iacute; kh&oacute; coi. L&yacute; Thu Th&#7911;y n&oacute;i:</p>

<p>- Nhi&#7873;u n&#259;m tr&#432;&#7899;c &#273;&acirc;y, c&oacute; ng&#432;&#7901;i d&ugrave;ng ki&#7871;m v&#7841;ch l&ecirc;n m&#7863;t ta ra n&ocirc;ng n&#7895;i n&agrave;y. &#272;&#7841;i ph&aacute;p s&#432; c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m &#417;i, th&#7917; xem ta c&oacute; n&ecirc;n b&aacute;o th&ugrave; kh&ocirc;ng?</p>

<p>N&oacute;i xong l&#7841;i ch&#7853;m r&atilde;i ph&#7911; t&#7845;m kh&#259;n xu&#7889;ng. H&#432; Tr&uacute;c &#7845;p &uacute;ng:</p>

<p>- &#272;&oacute;&hellip; &#273;&oacute; c&oacute; ph&#7843;i &#272;&#7891;ng M&#7895; g&acirc;y ra ch&#259;ng?</p>

<p>L&yacute; Thu Th&#7911;y &#273;&aacute;p:</p>

<p>- Sao ng&#432;&#417;i kh&ocirc;ng h&#7887;i ch&iacute;nh m&#7909; ta xem sao.</p>

<p>&#272;&#7891;ng M&#7895; b&#7883; &#273;&#7913;t ch&acirc;n m&aacute;u ch&#7843;y ra x&#7889;i x&#7843; nh&#432;ng ch&#432;a ng&#7845;t &#273;i, n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, m&#7863;t y ch&iacute;nh l&agrave; ta v&#7841;ch l&ecirc;n &#273;&oacute;. Ta&hellip; ta luy&#7879;n c&ocirc;ng &#273;&atilde; c&oacute; ch&uacute;t th&agrave;nh t&#7921;u, n&#259;m hai m&#432;&#417;i s&aacute;u tu&#7893;i, v&#7889;n d&#297; &#273;&atilde; c&oacute; th&#7875; tr&#7903; n&ecirc;n cao l&#7899;n nh&#432; ng&#432;&#7901;i th&#432;&#7901;ng, nh&#432;ng y th&#7883; ng&#7847;m h&atilde;m h&#7841;i khi&#7871;n ta t&#7849;u h&#7887;a nh&#7853;p ma. Ng&#432;&#417;i th&#7917; ngh&#297; xem th&acirc;m c&#7915;u &#273;&#7841;i h&#7853;n &#273;&oacute; c&oacute; n&ecirc;n b&aacute;o hay kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c &#273;&#432;a m&#7855;t nh&igrave;n L&yacute; Thu Th&#7911;y, ngh&#297; th&#7847;m: &ldquo;N&#7871;u l&#7901;i n&oacute;i &#273;&oacute; l&agrave; th&#7853;t, th&igrave; ch&iacute;nh l&agrave; n&#7919; th&iacute; ch&#7911; n&agrave;y g&acirc;y t&#7897;i tr&#432;&#7899;c.&rdquo; &#272;&#7891;ng M&#7895; l&#7841;i ti&#7871;p:</p>

<p>- H&ocirc;m nay ta r&#417;i v&agrave;o tay ng&#432;&#417;i r&#7891;i, c&oacute; c&ograve;n g&igrave; m&agrave; n&oacute;i n&#7919;a &#273;&acirc;u? Ti&#7875;u h&ograve;a th&#432;&#7907;ng n&agrave;y ch&iacute;nh l&agrave; ng&#432;&#7901;i b&#7841;n vong ni&ecirc;n c&#7911;a ng&#432;&#7901;i &#273;&oacute;, ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7897;ng &#273;&#7871;n m&#7897;t s&#7907;i l&ocirc;ng c&#7911;a y. N&#7871;u kh&ocirc;ng ng&#432;&#7901;i &#273;&oacute; kh&ocirc;ng tha cho ng&#432;&#417;i &#273;&acirc;u.</p>

<p>N&oacute;i xong b&agrave; ta kh&eacute;p m&#7855;t l&#7841;i &#273;&#7875; cho L&yacute; Thu Th&#7911;y l&agrave;m g&igrave; th&igrave; l&agrave;m. L&yacute; Thu Th&#7911;y th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, d&#7869; d&agrave;ng n&oacute;i:</p>

<p>- T&#7881; t&#7881;, ni&ecirc;n k&#7927; c&#7911;a ch&#7883; c&ograve;n l&#7899;n h&#417;n em nh&#432;ng l&#7841;i s&aacute;ng su&#7889;t h&#417;n em nhi&#7873;u. Th&#7871; nh&#432;ng h&ocirc;m nay mu&#7889;n &#273;&aacute;nh l&#7915;a em th&igrave; kh&ocirc;ng ph&#7843;i d&#7877;. Ch&#7883; b&#7843;o l&agrave; ng&#432;&#7901;i &#7845;y&hellip; ng&#432;&#7901;i &#7845;y&hellip; n&#7871;u nh&#432; c&ograve;n s&#7889;ng, th&#7871; sao th&#7845;t b&#7843;o ch&#7881; ho&agrave;n l&#7841;i r&#417;i v&agrave;o tay ch&#7883; &#273;&#432;&#7907;c? Th&ocirc;i c&#361;ng &#273;&#432;&#7907;c! Ti&#7875;u mu&#7897;i v&agrave; v&#7883; ti&#7875;u h&ograve;a th&#432;&#7907;ng n&agrave;y kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, hu&#7889;ng chi em v&#7889;n nh&uacute;t nh&aacute;t, &#273;&acirc;u c&oacute; d&aacute;m g&acirc;y chuy&#7879;n v&#7899;i ph&aacute;i Thi&#7871;u L&acirc;m Th&aacute;i S&#417;n B&#7855;c &#272;&#7849;u trong v&otilde; l&acirc;m. V&#7883; ti&#7875;u h&ograve;a th&#432;&#7907;ng n&agrave;y ti&#7875;u mu&#7897;i s&#7869; kh&ocirc;ng gi&#7871;t y &#273;&acirc;u. T&#7881; t&#7881;, trong tay ti&#7875;u mu&#7897;i c&oacute; hai vi&ecirc;n thu&#7889;c C&#7917;u Chuy&#7875;n H&ugrave;ng X&agrave; Ho&agrave;n ch&#7883; mau u&#7889;ng &#273;i &#273;&#7875; cho v&#7871;t th&#432;&#417;ng n&#417;i ch&acirc;n kh&#7887;i ch&#7843;y m&aacute;u.</p>

<p>H&#432; Tr&uacute;c nghe b&agrave; ta ch&#7883; &#417;i, ch&#7883; h&#7905;i c&#7921;c k&#7923; ng&#7885;t ng&agrave;o th&acirc;n m&#7853;t, th&#7871; nh&#432;ng nh&#7899; l&#7841;i t&igrave;nh tr&#7841;ng &#272;&#7891;ng M&#7895; b&#7843;o &Ocirc; L&atilde;o &#272;&#7841;i u&#7889;ng hai vi&ecirc;n C&#7917;u Chuy&#7875;n H&ugrave;ng X&agrave; Ho&agrave;n tr&#432;&#7899;c &#273;&acirc;y kh&ocirc;ng l&acirc;u, kh&ocirc;ng kh&#7887;i l&#432;ng &#273;&#7893; m&#7891; h&ocirc;i l&#7841;nh. &#272;&#7891;ng M&#7895; gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n gi&#7871;t ta th&igrave; mau mau &#273;&#7897;ng th&#7911;, c&ograve;n nh&#432; b&#7843;o ta u&#7889;ng &#272;o&#7841;n C&acirc;n H&#7911; C&#7889;t Ho&agrave;n, nghe ng&#432;&#417;i nh&#7909;c m&#7841; nh&#7841;o b&aacute;ng th&igrave; &#273;&#7915;ng h&ograve;ng.</p>

<p>L&yacute; Thu Th&#7911;y n&oacute;i:</p>

<p>- Em &#273;&#7889;i v&#7899;i ch&#7883; ch&#7881; ho&agrave;n to&agrave;n t&#7889;t b&#7909;ng, t&#7881; t&#7881; ch&#7899; n&ecirc;n hi&#7875;u l&#7847;m. M&aacute;u n&#417;i v&#7871;t th&#432;&#417;ng &#273;&#7875; ch&#7843;y ra nhi&#7873;u qu&aacute;, e r&#7857;ng kh&ocirc;ng l&#7907;i cho s&#7913;c kh&#7887;e, ch&#7883; &#417;i, hai vi&ecirc;n thu&#7889;c n&agrave;y u&#7889;ng &#273;i nh&eacute;.</p>

<p>H&#432; Tr&uacute;c nh&igrave;n trong tay tay b&agrave; ta, th&#7845;y trong l&ograve;ng b&agrave;n tay tr&#7855;ng mu&#7889;t nh&#432; ng&#7885;c kia c&oacute; hai vi&ecirc;n thu&#7889;c v&agrave;ng v&agrave;ng, gi&#7889;ng h&#7879;t nh&#432; hai vi&ecirc;n thu&#7889;c &#272;&#7891;ng M&#7895; cho &Ocirc; L&atilde;o &#272;&#7841;i u&#7889;ng, ngh&#297; th&#7847;m: &ldquo;Nghi&#7879;p b&aacute;o c&#7911;a &#272;&#7891;ng M&#7895; ph&#7843;i tr&#7843; th&#7853;t nhanh.&rdquo;</p>

<p>&#272;&#7891;ng M&#7895; k&ecirc;u l&ecirc;n:</p>

<p>- Ti&#7875;u h&ograve;a th&#432;&#7907;ng, mau mau &#273;&aacute;nh m&#7841;nh v&agrave;o &#273;&#7847;u ta m&#7897;t c&aacute;i, &#273;&#432;a m&#7895; m&#7895; v&#7873; t&acirc;y thi&ecirc;n &#273;&#7875; cho kh&#7887;i b&#7883; con ti&#7879;n nh&acirc;n n&agrave;y l&#259;ng nh&#7909;c.</p>

<p>L&yacute; Thu Th&#7911;y c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u h&ograve;a th&#432;&#7907;ng m&#7879;t l&#7855;m r&#7891;i, ph&#7843;i n&#7857;m ngh&#7881; m&#7897;t ch&uacute;t.</p>

<p>&#272;&#7891;ng M&#7895; trong b&#7909;ng u&#7845;t &#7913;c, h&#7897;c ra m&#7897;t ng&#7909;m m&aacute;u. L&yacute; Thu Th&#7911;y n&oacute;i:</p>

<p>- Ch&#7883; &#417;i, m&#7897;t ch&acirc;n ch&#7883; d&agrave;i, m&#7897;t ch&acirc;n l&#7841;i ng&#7855;n, n&#7871;u &#273;&#7875; cho ng&#432;&#7901;i &#7845;y tr&ocirc;ng th&#7845;y, xem ra c&oacute; &#273;i&#7873;u khi&#7871;m nh&atilde;, m&#7897;t ng&#432;&#7901;i &#273;&#7865;p l&ugrave;n nh&#432; ch&#7883; nay l&#7841;i b&ecirc;n cao b&ecirc;n th&#7845;p bi&#7871;n th&agrave;nh ng&#432;&#7901;i &#273;&#7865;p so vai, kh&ocirc;ng kh&#7887;i khi&#7871;n y kh&oacute; ch&#7883;u hay sao? Th&ocirc;i &#273;&#7875; ti&#7875;u mu&#7897;i s&#7917;a l&#7841;i cho ch&#7883; nh&eacute;!</p>

<p>N&oacute;i xong m&#7897;t lu&#7891;ng b&#7841;ch quang l&oacute;e l&ecirc;n, trong tay b&agrave; ta &#273;&atilde; c&#7847;m m&#7897;t m&oacute;n binh kh&iacute;. L&#7847;n n&agrave;y th&igrave; H&#432; Tr&uacute;c nh&igrave;n r&otilde;, m&oacute;n binh kh&iacute; &#273;&oacute; l&agrave; m&#7897;t con dao g&#259;m d&agrave;i ch&#432;a &#273;&#7847;y m&#7897;t th&#432;&#7899;c. Thanh ch&#7911;y th&#7911; &#273;&oacute; d&#432;&#7901;ng nh&#432; l&agrave;m b&#7857;ng th&#7911;y tinh, nh&igrave;n trong su&#7889;t, L&yacute; Thu Th&#7911;y r&otilde; r&agrave;ng mu&#7889;n cho &#272;&#7891;ng M&#7895; ph&#7843;i ch&#7883;u th&ecirc;m kinh khi&#7871;p n&ecirc;n l&#7847;n n&agrave;y kh&ocirc;ng ra tay ngay, c&#7847;m chi&#7871;c dao g&#259;m nh&#7913; nh&#7913; &#273;o &#273;o n&#417;i chi&#7871;c ch&acirc;n c&ograve;n nguy&ecirc;n v&#7865;n.</p>

<p>H&#432; Tr&uacute;c ph&#7851;n n&#7897; n&oacute;i:</p>

<p>- N&#7919; th&iacute; ch&#7911; t&acirc;m &#273;&#7883;a qu&#7843; l&agrave; t&agrave;n nh&#7851;n.</p>

<p>Y t&acirc;m t&igrave;nh kh&iacute;ch &#273;&#7897;ng, B&#7855;c Minh ch&acirc;n kh&iacute; trong ng&#432;&#7901;i li&#7873;n l&#432;u chuy&#7875;n v&#7909;t qua c&aacute;c kinh m&#7841;ch, huy&#7879;t &#273;&#7841;o n&#417;i hai ch&acirc;n l&#7853;p t&#7913;c gi&#7843;i khai, bao nhi&ecirc;u t&ecirc; m&#7887;i li&#7873;n m&#7845;t h&#7871;t. Y kh&ocirc;ng k&#7883;p suy ngh&#297;, v&#7897;i v&agrave;ng x&ocirc;ng l&ecirc;n, &ocirc;m l&#7845;y &#272;&#7891;ng M&#7895; ch&#7841;y v&#7909;t l&ecirc;n tr&ecirc;n n&uacute;i.</p>

<p>L&yacute; Thu Th&#7911;y d&ugrave;ng c&ocirc;ng phu H&agrave;n T&#7909; Ph&#7845;t Huy&#7879;t &#273;&aacute;nh ng&atilde; H&#432; Tr&uacute;c th&#7845;y y v&otilde; c&ocirc;ng c&#7921;c k&#7923; t&#7847;m th&#432;&#7901;ng n&ecirc;n ch&#7859;ng coi v&agrave;o &#273;&acirc;u, ch&#7881; lo ch&#7853;m r&atilde;i h&agrave;nh h&#7841; &#272;&#7891;ng M&#7895; cho y &#273;&#7913;ng b&ecirc;n c&#7841;nh xem, c&oacute; th&ecirc;m m&#7897;t ng&#432;&#7901;i &#7903; t&#7841;i &#273;&#432;&#417;ng tr&#432;&#7901;ng th&igrave; vi&#7879;c d&agrave;y v&ograve; k&#7867; &#273;&#7883;ch c&agrave;ng th&ecirc;m h&#7913;ng th&uacute;, r&#7891;i sau c&ugrave;ng s&#7869; gi&#7871;t y di&#7879;t kh&#7849;u, kh&ocirc;ng ng&#7901; &#273;&#432;&#7907;c r&#7857;ng H&#432; Tr&uacute;c l&#7841;i c&oacute; th&#7875; xung khai nh&#7919;ng huy&#7879;t &#273;&#7841;o &#273;ang b&#7883; b&#7871; t&#7855;c. Vi&#7879;c x&#7843;y ra ho&agrave;n to&agrave;n ngo&agrave;i d&#7921; li&#7879;u, ch&#7881; ch&#7899;p m&#7855;t H&#432; Tr&uacute;c &#273;&atilde; &ocirc;m &#272;&#7891;ng M&#7895; ch&#7841;y ra ngo&agrave;i n&#259;m s&aacute;u tr&#432;&#7907;ng, L&yacute; Thu Th&#7911;y v&#7897;i v&agrave;ng &#273;u&#7893;i theo, c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; ph&#7909; m&ecirc; s&#432; t&#7881; c&#7911;a ta r&#7891;i &#432;? &#272;&#7915;ng t&#432;&#7903;ng ch&#7883; ta hoa dung nguy&#7879;t m&#7841;o m&agrave; l&#7847;m, ch&#7883; ta l&agrave; m&#7897;t b&agrave; l&atilde;o ch&iacute;n m&#432;&#417;i s&aacute;u r&#7891;i &#273;&oacute;, ch&#7913; kh&ocirc;ng c&ograve;n l&agrave; m&#7897;t c&ocirc; n&#432;&#417;ng m&#432;&#7901;i s&aacute;u m&#432;&#7901;i b&#7843;y n&#7919;a &#273;&acirc;u.</p>

<p>B&agrave; ta &#7927; y ch&#7859;ng e ng&#7841;i g&igrave;, cho r&#7857;ng ch&#7881; m&#7897;t tho&aacute;ng s&#7869; &#273;u&#7893;i k&#7883;p ngay, ch&uacute; ti&#7875;u kia s&#7913;c l&#7921;c &#273;&#432;&#7907;c bao l&#259;m? N&agrave;o ng&#7901; H&#432; Tr&uacute;c ch&#7841;y r&#7891;i, huy&#7871;t m&#7841;ch c&agrave;ng l&uacute;c c&agrave;ng l&#432;u &#273;&#7897;ng, B&#7855;c Minh ch&acirc;n kh&iacute; ph&aacute;t huy, c&agrave;ng ch&#7841;y c&agrave;ng nhanh, d&ugrave; hai b&ecirc;n ch&#7881; c&aacute;ch nhau n&#259;m s&aacute;u tr&#432;&#7907;ng nh&#432;ng kh&ocirc;ng t&agrave;i n&agrave;o &#273;u&#7893;i k&#7883;p.</p>

<p>Ch&#7881; trong ch&#7899;p m&#7855;t, hai ng&#432;&#7901;i &#273;&atilde; thu&#7853;n theo tri&#7873;n n&uacute;i &#273;u&#7893;i nhau &#273;&#7871;n h&#417;n ba d&#7863;m, L&yacute; Thu Th&#7911;y v&#7915;a ng&#7841;c nhi&ecirc;n v&#7915;a t&#7913;c t&#7889;i k&ecirc;u l&ecirc;n:</p>

<p>- Ti&#7875;u s&#432; ph&#7909; n&#7871;u kh&ocirc;ng d&#7915;ng l&#7841;i, ta s&#7869; d&ugrave;ng ch&#432;&#7903;ng l&#7921;c &#273;&#7843; th&#432;&#417;ng ng&#432;&#417;i &#273;&oacute;.</p>

<p>&#272;&#7891;ng M&#7895; bi&#7871;t r&#7857;ng n&#7871;u L&yacute; Thu Th&#7911;y &#273;&aacute;nh ra m&#7845;y ch&#432;&#7903;ng, H&#432; Tr&uacute;c l&#7853;p t&#7913;c t&aacute;ng m&#7841;ng ngay, r&#7891;i m&igrave;nh c&#361;ng r&#417;i v&agrave;o tay b&agrave; ta, b&egrave;n n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; ph&#7909;, &#273;a t&#7841; ng&#432;&#417;i &#273;&atilde; c&#7913;u ta, m&igrave;nh &#273;&aacute;nh kh&ocirc;ng l&#7841;i con ti&#7879;n nh&acirc;n &#273;&oacute; &#273;&acirc;u, ng&#432;&#417;i mau n&eacute;m ta xu&#7889;ng d&#432;&#7899;i s&#417;n c&#7889;c, c&oacute; khi m&#7909; ta kh&ocirc;ng gi&#7871;t ng&#432;&#417;i &#273;&acirc;u.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; kh&ocirc;ng th&#7875; n&agrave;o &#273;&#432;&#7907;c. Ti&#7875;u t&#259;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng&hellip;</p>

<p>Y ch&#7881; m&#7899;i n&oacute;i &#273;&#432;&#7907;c m&#7845;y c&acirc;u, ch&acirc;n kh&iacute; ti&#7871;t ra, L&yacute; Thu Th&#7911;y &#273;&atilde; &#273;u&#7893;i t&#7899;i n&#417;i r&#7891;i, ch&#7881; th&#7845;y sau l&#432;ng l&#7841;nh ng&#7855;t, t&#432;&#7903;ng nh&#432; c&oacute; m&#7897;t kh&#7889;i b&#259;ng c&#7921;c l&#7899;n &aacute;p v&agrave;o r&#7891;i th&acirc;n h&igrave;nh bay l&ecirc;n, kh&ocirc;ng c&ograve;n t&#7921; ch&#7911; n&#7893;i bay xu&#7889;ng d&#432;&#7899;i v&#7921;c s&acirc;u. Y bi&#7871;t m&igrave;nh &#273;&atilde; tr&uacute;ng ph&#7843;i ch&#432;&#7903;ng l&#7921;c &acirc;m h&agrave;n c&#7911;a L&yacute; Thu Th&#7911;y, hai tay v&#7851;n &ocirc;m ch&#7863;t &#272;&#7891;ng M&#7895; r&#417;i th&#7859;ng xu&#7889;ng ngh&#297; th&#7847;m: &ldquo;Th&ocirc;i l&#7847;n n&agrave;y ta th&agrave;nh m&#7897;t kh&#7889;i th&#7883;t n&aacute;t m&#7845;t r&#7891;i! A Di &#272;&agrave; Ph&#7853;t!&rdquo;</p>

<p>Y nghe mang m&aacute;ng tr&ecirc;n b&#7901; v&#7921;c c&oacute; ti&#7871;ng L&yacute; Thu Th&#7911;y truy&#7873;n xu&#7889;ng:</p>

<p>- &Ocirc;i th&ocirc;i! Ta ra tay n&#7863;ng qu&aacute;, th&#7853;t l&agrave; h&ecirc;n cho&hellip;</p>

<p>Th&igrave; ra tr&ecirc;n n&uacute;i c&oacute; m&#7897;t khe n&#432;&#7899;c c&#7909;t, tr&ecirc;n m&#7863;t b&#7883; tuy&#7871;t che l&#7845;p, L&yacute; Thu Th&#7911;y &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng, t&#432;&#7903;ng H&#432; Tr&uacute;c s&#7869; ng&atilde; xu&#7889;ng, l&uacute;c &#273;&oacute; s&#7869; c&#432;&#7899;p l&#7845;y &#272;&#7891;ng M&#7895;, r&#7891;i t&#7915; t&#7915; d&ugrave;ng &#273;&#7911; m&#7885;i lo&#7841;i &#273;&#7897;c th&#7911; h&agrave;nh h&#7841; m&#7897;t phen, ng&#7901; &#273;&acirc;u ch&#7881; m&#7897;t ch&#432;&#7903;ng &#273;&atilde; &#273;&aacute;nh cho H&#432; Tr&uacute;c r&#417;i v&agrave;o l&#7899;p tuy&#7871;t ph&#7911; khi&#7871;n cho c&#7843; H&#432; Tr&uacute;c l&#7851;n &#272;&#7891;ng M&#7895; &#273;&#7873;u r&#417;i xu&#7889;ng.</p>

<p>H&#432; Tr&uacute;c th&#7845;y ng&#432;&#7901;i nh&#7865; b&#7895;ng, kh&ocirc;ng c&ograve;n t&#7921; ch&#7911; n&#7893;i n&#7919;a, r&#417;i th&#7859;ng xu&#7889;ng, b&ecirc;n tai gi&oacute; th&#7893;i &ugrave; &ugrave;, tuy ch&#7881; trong kho&#7843;nh kh&#7855;c nh&#432;ng t&#432;&#7903;ng nh&#432; v&ocirc; c&ugrave;ng v&ocirc; t&#7853;n r&#417;i m&atilde;i kh&ocirc;ng bao gi&#7901; t&#7899;i &#273;&aacute;y. Tr&#432;&#7899;c m&#7855;t tri&#7873;n n&uacute;i bao ph&#7911; &#273;&#7847;y tuy&#7871;t tr&#7855;ng &#273;ang &#7853;p t&#7899;i tr&#432;&#7899;c m&#7863;t, m&#7855;t hoa l&ecirc;n, l&#7841;i th&#7845;y d&#432;&#7901;ng nh&#432; tr&ecirc;n m&#7863;t tuy&#7871;t c&oacute; m&#7845;y &#273;i&#7875;m &#273;en ch&#7847;m ch&#7853;m di &#273;&#7897;ng. Y kh&ocirc;ng k&#7883;p nh&igrave;n k&#7929; th&igrave; &#273;&atilde; lao th&#7859;ng v&agrave;o s&#417;n pha r&#7891;i.</p>

<p>Lo&aacute;ng tho&aacute;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- Ai &#273;&oacute;?</p>

<p>M&#7897;t lu&#7891;ng l&#7921;c &#273;&#7841;o t&#7841;t ngang v&agrave;o, &#273;&aacute;nh th&#7859;ng v&agrave;o h&ocirc;ng H&#432; Tr&uacute;c. H&#432; Tr&uacute;c ch&#432;a r&#417;i t&#7899;i &#273;&#7845;t th&igrave; &#273;&atilde; b&#7883; bay x&eacute;o qua, trong nh&aacute;y m&#7855;t ch&#7907;t nh&#7853;n ra ng&#432;&#7901;i v&#7915;a &#273;&#7849;y m&igrave;nh ra ch&iacute;nh l&agrave; M&#7897; Dung Ph&#7909;c. Y m&#7915;ng r&#7905; v&#7897;i v&#7853;n k&igrave;nh n&eacute;m &#272;&#7891;ng M&#7895; qua &#273;&#7875; cho M&#7897; Dung Ph&#7909;c &#273;&#7905; l&#7845;y h&ograve;ng c&#7913;u m&#7841;ng b&agrave; ta.</p>

<p>M&#7897; Dung Ph&#7909;c th&#7845;y hai ng&#432;&#7901;i t&#7915; tri&#7873;n n&uacute;i r&#417;i xu&#7889;ng, nh&#7845;t th&#7901;i kh&ocirc;ng nh&igrave;n r&otilde; l&agrave; ai, l&#7853;p t&#7913;c s&#7917; d&#7909;ng tuy&#7879;t k&#7929; gia truy&#7873;n &#272;&#7849;u Chuy&#7875;n Tinh Di chuy&#7875;n l&#7921;c &#273;&#7841;o r&#417;i th&#7859;ng t&#7915; tr&ecirc;n xu&#7889;ng th&agrave;nh s&#7913;c bay ngang, &#273;&#7849;y hai ng&#432;&#7901;i v&#259;ng ra. C&ocirc;ng phu &#272;&#7849;u Chuy&#7875;n Tinh Di c&#7911;a nh&agrave; M&#7897; Dung tuy&#7879;t nhi&ecirc;n kh&ocirc;ng d&ugrave;ng &#273;&#7871;n s&#7913;c m&igrave;nh, s&#7913;c r&#417;i c&#7911;a H&#432; Tr&uacute;c v&agrave; &#272;&#7891;ng M&#7895; t&#7915; cao xu&#7889;ng qu&aacute; m&#7841;nh, M&#7897; Dung Ph&#7909;c th&#7845;y &#273;&#7847;u v&aacute;ng m&#7855;t hoa t&#432;&#7903;ng ch&#7915;ng nh&#432; mu&#7889;n ng&#7891;i ph&#7883;ch xu&#7889;ng.</p>

<p>H&#432; Tr&uacute;c b&#7883; s&#7913;c &#273;&oacute; &eacute;p v&agrave;o kh&ocirc;ng th&#7875; n&agrave;o n&eacute;m &#272;&#7891;ng M&#7895; trong tay ra &#273;&#432;&#7907;c, th&acirc;n h&igrave;nh bay ra ngo&agrave;i h&#417;n ch&#7909;c tr&#432;&#7907;ng, r&#417;i xu&#7889;ng, ch&acirc;n &#273;&#7841;p ph&#7843;i m&#7897;t v&#7853;t g&igrave; c&#7921;c k&#7923; m&#7873;m m&#7841;i l&#7841;i &#273;&agrave;n h&#7891;i, nghe b&#7889;p m&#7897;t ti&#7871;ng, th&acirc;n h&igrave;nh li&#7873;n b&#7853;t tr&#7903; l&ecirc;n. H&#432; Tr&uacute;c trong nh&aacute;y m&#7855;t th&#7845;y ngay d&#432;&#7899;i &#273;&#7845;t m&#7897;t ng&#432;&#7901;i tr&ograve;n quay, v&#7915;a l&ugrave;n v&#7915;a m&#7853;p ch&iacute;nh l&agrave; Tang Th&#7893; C&ocirc;ng. N&oacute;i ra qu&#7843; l&agrave; kh&eacute;o l&eacute;o, H&#432; Tr&uacute;c khi r&#417;i xu&#7889;ng tr&uacute;ng ngay c&aacute;i b&#7909;ng y khi&#7871;n cho Tang Th&#7893; C&ocirc;ng v&#7905; b&#7909;ng &#273;&#7893; ru&#7897;t ch&#7871;t li&#7873;n, nh&#432;ng c&#361;ng may nh&#7901; c&oacute; c&aacute;i b&#7909;ng y t&#432;ng ra n&ecirc;n &#273;&ocirc;i ch&acirc;n H&#432; Tr&uacute;c m&#7899;i c&ograve;n l&agrave;nh l&#7863;n kh&ocirc;ng g&atilde;y. Ch&iacute;nh v&igrave; t&#432;ng ra nh&#432; th&#7871;, H&#432; Tr&uacute;c l&#7841;i v&#259;ng ra ngo&agrave;i, &#273;&#7909;ng v&agrave;o m&#7897;t ng&#432;&#7901;i kh&aacute;c, t&#432;&#7903;ng ai h&oacute;a ra &#272;o&agrave;n D&#7921;. H&#432; Tr&uacute;c k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, mau tr&aacute;nh ra! Ta v&#259;ng t&#7899;i &#273;&acirc;y n&egrave;!</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y th&#7871; b&#7855;n t&#7899;i c&#7911;a H&#432; Tr&uacute;c c&#7921;c k&#7923; nhanh, m&igrave;nh kh&ocirc;ng c&aacute;ch n&agrave;o c&oacute; th&#7875; gi&#7919; y l&#7841;i &#273;&#432;&#7907;c b&egrave;n k&ecirc;u:</p>

<p>- &#272;&#7875; ta &#273;&#7905; cho!</p>

<p>Ch&agrave;ng li&#7873;n quay l&#432;ng l&#7841;i &#273;&#7905;, &#273;&#7891;ng th&#7901;i thi tri&#7875;n L&#259;ng Ba Vi B&#7897;, ch&#7841;y v&#7885;t t&#7899;i tr&#432;&#7899;c, trong m&#7897;t tho&aacute;ng th&#7845;y ng&#432;&#7901;i b&#7883; &eacute;p t&#7899;i t&#432;&#7903;ng ch&#7915;ng kh&ocirc;ng th&#7903; n&#7893;i, nh&#432;ng m&#7895;i b&#432;&#7899;c l&#7921;c &#273;&#7841;o l&#7841;i gi&#7843;m &#273;i m&#7897;t ch&uacute;t, ch&#7841;y lu&ocirc;n ba ch&#7909;c b&#432;&#7899;c, H&#432; Tr&uacute;c m&#7899;i t&#7915; tr&ecirc;n l&#432;ng tu&#7897;t xu&#7889;ng.</p>

<p>Hai ng&#432;&#7901;i t&#7915; tr&ecirc;n cao m&#7845;y tr&#259;m tr&#432;&#7907;ng r&#417;i xu&#7889;ng, may &#273;&#432;&#7907;c M&#7897; Dung Ph&#7909;c l&agrave;m ti&ecirc;u gi&#7843;i m&#7897;t ph&#7847;n, s&#7913;c b&#7853;t c&#7911;a Tang Th&#7893; C&ocirc;ng m&#7897;t ph&#7847;n, sau c&ugrave;ng l&#7841;i &#273;&#432;&#7907;c &#272;o&agrave;n D&#7921; c&otilde;ng tr&ecirc;n l&#432;ng ch&#7841;y m&#7897;t h&#7891;i, ba l&#7847;n chuy&#7875;n h&#432;&#7899;ng nh&#432;ng kh&ocirc;ng ai b&#7883; th&#432;&#417;ng. H&#432; Tr&uacute;c &#273;&#7913;ng l&#7841;i k&ecirc;u l&ecirc;n:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! &#272;a t&#7841; c&aacute;c v&#7883; c&#7913;u gi&uacute;p!</p>

<p>Y n&agrave;o bi&#7871;t Tang Th&#7893; C&ocirc;ng &#273;&atilde; b&#7883; m&igrave;nh &#273;&#7841;p ch&#7871;t, n&#7871;u kh&ocirc;ng &#7855;t l&agrave; s&#7869; v&ocirc; c&ugrave;ng &#259;n n&#259;n. B&#7895;ng nghe c&oacute; ti&#7871;ng g&#7885;i t&#7915; tr&ecirc;n tri&#7873;n n&uacute;i v&#7885;ng xu&#7889;ng, &#272;&#7891;ng M&#7895; sau khi c&#7909;t ch&acirc;n, m&aacute;u ch&#7843;y tuy nhi&#7873;u th&#7853;t nh&#432;ng th&#7847;n tr&iacute; v&#7851;n c&ograve;n t&#7881;nh t&aacute;o, kinh ho&agrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng xong! Con ti&#7879;n nh&acirc;n &#273;&oacute; &#273;ang &#273;u&#7893;i t&#7899;i. Ch&#7841;y mau! Ch&#7841;y mau!</p>

<p>H&#432; Tr&uacute;c ngh&#297; &#273;&#7871;n L&yacute; Thu Th&#7911;y l&ograve;ng d&#7841; t&agrave;n &aacute;c, th&#7911; &#273;o&#7841;n &#273;&#7897;c &#273;&#7883;a, kh&ocirc;ng kh&#7887;i l&#7841;nh ng&#432;&#7901;i, v&#7897;i &ocirc;m &#272;&#7891;ng M&#7895; l&ecirc;n ch&#7841;y b&#259;ng v&agrave;o trong khu r&#7915;ng.</p>

<p>L&yacute; Thu Th&#7911;y t&#7915; tr&ecirc;n n&uacute;i ch&#7841;y xu&#7889;ng, tuy c&#432;&#7899;c b&#7897; nhanh nh&#7865;n th&#7853;t, nh&#432;ng kh&ocirc;ng th&#7875; n&agrave;o b&#7857;ng H&#432; Tr&uacute;c r&#417;i th&#7859;ng, th&#7921;c ra kho&#7843;ng c&aacute;ch c&ograve;n r&#7845;t xa nh&#432;ng H&#432; Tr&uacute;c v&igrave; trong l&ograve;ng s&#7907; h&atilde;i, kh&ocirc;ng d&aacute;m tr&igrave; ho&atilde;n ch&uacute;t n&agrave;o. Y ch&#7841;y &#273;&#432;&#7907;c m&#7845;y d&#7863;m, &#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- H&atilde;y b&#7887; ta xu&#7889;ng, x&eacute; &aacute;o bu&#7897;c ch&#7863;t v&#7871;t th&#432;&#417;ng &#7903; ch&acirc;n ta l&#7841;i, &#273;&#7875; kh&#7887;i l&#432;u v&#7871;t m&aacute;u khi&#7871;n con ti&ecirc;n nh&acirc;n kia &#273;u&#7893;i theo &#273;&#432;&#7907;c. Ng&#432;&#417;i h&atilde;y &#273;i&#7875;m hai huy&#7879;t Ho&agrave;n Khi&ecirc;u v&agrave; K&#7923; M&ocirc;n m&#7895;i huy&#7879;t v&agrave;i c&aacute;i m&aacute;u s&#7869; ch&#7843;y ch&#7853;m l&#7841;i.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- V&acirc;ng!</p>

<p>Y theo &#273;&uacute;ng &#273;&oacute; m&agrave; l&agrave;m, m&#7897;t m&#7863;t v&#7851;n l&#7855;ng tai nghe xem L&yacute; Thu Th&#7911;y c&oacute; &#273;&#7897;ng t&#297;nh g&igrave; kh&ocirc;ng. &#272;&#7891;ng M&#7895; l&#7845;y trong t&uacute;i ra m&#7897;t vi&ecirc;n thu&#7889;c m&agrave;u v&agrave;ng nu&#7889;t v&agrave;o b&#7909;ng r&#7891;i n&oacute;i:</p>

<p>- Con ti&#7879;n nh&acirc;n &#273;&oacute; v&#7899;i ta th&ugrave; s&acirc;u nh&#432; bi&#7875;n, kh&ocirc;ng th&#7875; n&agrave;o b&#7887; qua &#273;&acirc;u. Ta c&ograve;n ph&#7843;i b&#7843;y m&#432;&#417;i ch&iacute;n ng&agrave;y n&#7919;a th&igrave; th&#7847;n c&ocirc;ng m&#7899;i ho&agrave;n nguy&ecirc;n, khi &#273;&oacute; ch&#7859;ng s&#7907; g&igrave; con ti&#7879;n nh&acirc;n &#273;&oacute; n&#7919;a. Trong b&#7843;y m&#432;&#417;i ch&iacute;n ng&agrave;y &#273;&oacute;, ng&#432;&#417;i th&#7917; ngh&#297; xem m&igrave;nh tr&#7889;n &#7903; &#273;&acirc;u l&agrave; h&#417;n c&#7843;?</p>

<p>H&#432; Tr&uacute;c cau m&agrave;y ngh&#297; th&#7847;m: &ldquo;C&oacute; tr&#7889;n n&#7917;a ng&agrave;y c&#361;ng &#273;&atilde; kh&oacute;, c&ograve;n n&#417;i n&agrave;o tr&#7889;n &#273;&#432;&#7907;c &#273;&#7871;n b&#7843;y m&#432;&#417;i ch&iacute;n ng&agrave;y?&rdquo; &#272;&#7891;ng M&#7895; l&#7849;m b&#7849;m m&#7897;t m&igrave;nh:</p>

<p>- N&#7871;u tr&#7889;n &#273;&#432;&#7907;c v&agrave;o ch&ugrave;a Thi&#7871;u L&acirc;m c&#7911;a nh&agrave; ng&#432;&#417;i l&agrave; n&#417;i tuy&#7879;t di&#7879;u h&#417;n c&#7843;&hellip;</p>

<p>H&#432; Tr&uacute;c nghe &#273;&#7871;n &#273;&acirc;y gi&#7853;t th&oacute;t ng&#432;&#7901;i, to&agrave;n th&acirc;n run b&#7855;n l&ecirc;n, &#272;&#7891;ng M&#7895; b&#7921;c t&#7913;c n&oacute;i:</p>

<p>- &#272;&#7891; h&ograve;a th&#432;&#7907;ng ch&#7871;t toi, vi&#7879;c g&igrave; m&agrave; ph&#7843;i s&#7907;? Ch&ugrave;a Thi&#7871;u L&acirc;m c&aacute;ch &#273;&acirc;y h&agrave;ng ngh&igrave;n d&#7863;m, m&igrave;nh l&agrave;m sao m&agrave; &#273;&#7871;n &#273;&#432;&#7907;c?</p>

<p>B&agrave; ta nghi&ecirc;ng ng&oacute; &#273;&#7847;u, n&oacute;i:</p>

<p>- &#7902; &#273;&acirc;y v&#7873; h&#432;&#7899;ng t&acirc;y, &#273;i th&ecirc;m m&#7897;t tr&#259;m d&#7863;m n&#7919;a l&agrave; n&#432;&#7899;c T&acirc;y H&#7841;.<a id="annotated_36.1" name="annotated_36.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(36.1)</font></sup></font></a> Con ti&#7879;n nh&acirc;n &#273;&oacute; v&#7899;i n&#432;&#7899;c T&acirc;y H&#7841; c&oacute; uy&ecirc;n nguy&ecirc;n r&#7845;t s&acirc;u xa, y th&#7883; ch&#7881; truy&#7873;n l&#7879;nh xu&#7889;ng, sai c&aacute;c cao th&#7911; Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng c&ugrave;ng &#273;i t&igrave;m ki&#7871;m th&igrave; th&#7853;t kh&oacute; m&agrave; tho&aacute;t kh&#7887;i &#273;&#7897;c th&#7911; c&#7911;a n&oacute; &#273;&#432;&#7907;c. N&agrave;y ch&uacute; ti&#7875;u, ng&#432;&#417;i th&#7917; ngh&#297; xem tr&#7889;n &#7903; &#273;&acirc;u l&agrave; hay h&#417;n c&#7843;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Th&ocirc;i m&igrave;nh &#273;i ki&#7871;m m&#7897;t hang &#273;&#7897;ng n&agrave;o n&#417;i r&#7915;ng s&acirc;u n&uacute;i th&#7859;m tr&#7889;n n&#417;i &#273;&oacute; cho &#273;&#7911; b&#7843;y t&aacute;m m&#432;&#417;i ng&agrave;y, h&#7859;n l&agrave; s&#432; mu&#7897;i c&#7911;a ti&#7873;n b&#7889;i ch&#432;a ch&#7855;c &#273;&atilde; t&igrave;m ra &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Ng&#432;&#417;i m&agrave; bi&#7871;t g&igrave;? Con ti&#7879;n nh&acirc;n n&#7871;u t&igrave;m kh&ocirc;ng ra m&igrave;nh, th&#7875; n&agrave;o c&#361;ng v&#7873; n&#432;&#7899;c T&acirc;y H&#7841; d&#7851;n b&#7847;y ch&oacute; s&#259;n ra, m&#7845;y tr&#259;m con ch&oacute; &#273;&oacute; c&#7921;c k&#7923; linh m&#7851;n d&ugrave; m&igrave;nh c&oacute; tr&#7889;n &#7903; &#273;&acirc;u th&igrave; ch&uacute;ng c&#361;ng &#273;&aacute;nh h&#417;i t&igrave;m th&#7845;y &#273;&#432;&#7907;c.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- V&#7853;y th&igrave; m&igrave;nh ch&#7841;y v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng nam l&agrave; t&#7889;t nh&#7845;t, c&aacute;ch n&#432;&#7899;c T&acirc;y H&#7841; c&agrave;ng xa c&agrave;ng hay.</p>

<p>&#272;&#7891;ng M&#7895; h&#7915; m&#7897;t ti&#7871;ng, h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- Con ti&#7879;n nh&acirc;n n&agrave;y tai m&#7855;t nhi&#7873;u l&#7855;m, ph&iacute;a &#273;&ocirc;ng nam ch&#7855;c n&oacute; &#273;&atilde; b&#7889; tr&iacute; nh&acirc;n m&atilde; r&#7891;i.</p>

<p>B&agrave; ta tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t &#273;&#7897;t nhi&ecirc;n v&#7895; tay n&oacute;i:</p>

<p>- C&oacute; r&#7891;i, ti&#7875;u h&ograve;a th&#432;&#7907;ng, ng&#432;&#417;i gi&#7843;i th&#7871; c&#7901; Tr&acirc;n Lung c&#7911;a Ti&ecirc;u Dao T&#7917; th&igrave; n&#432;&#7899;c c&#7901; &#273;&#7847;u ti&ecirc;n &#273;i ra l&agrave;m sao?</p>

<p>H&#432; Tr&uacute;c ngh&#297; b&#7909;ng &#273;ang trong gi&#7901; ph&uacute;t nguy hi&#7875;m v&#7841;n ph&#7847;n nh&#432; th&#7871; n&agrave;y c&ograve;n l&ograve;ng d&#7841; n&agrave;o m&agrave; ngh&#297; &#273;&#7871;n &#273;&aacute;nh c&#7901; nh&#432;ng c&#361;ng &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng nh&#7855;m m&#7855;t &#273;i b&#7915;a m&#7897;t n&#432;&#7899;c, ch&#7859;ng hi&#7875;u sao l&#7841;i ch&#7865;t ngay m&#7897;t m&#7855;t, l&agrave;m ch&#7871;t m&#7845;t m&#7897;t m&#7843;ng l&#7899;n qu&acirc;n b&ecirc;n m&igrave;nh.</p>

<p>&#272;&#7891;ng M&#7895; vui m&#7915;ng n&oacute;i:</p>

<p>- Ch&iacute;nh l&agrave; th&#7871; &#273;&oacute;! M&#7845;y ch&#7909;c n&#259;m nay, kh&ocirc;ng bi&#7871;t c&oacute; bao nhi&ecirc;u k&#7867; th&ocirc;ng minh t&agrave;i tr&iacute; h&#417;n ng&#432;&#417;i tr&#259;m ng&agrave;n l&#7847;n &#273;&#7873;u kh&ocirc;ng gi&#7843;i &#273;&#432;&#7907;c b&agrave;n c&#7901; Tr&acirc;n Lung n&agrave;y, c&#361;ng ch&#7881; v&igrave; kh&ocirc;ng ai d&aacute;m &#273;i v&agrave;o ch&#7895; ch&#7871;t &#273;&#7875; t&igrave;m &#273;&#432;&#7901;ng s&#7889;ng. Hay l&#7855;m! Hay l&#7855;m! N&agrave;y ch&uacute; ti&#7875;u, ng&#432;&#417;i c&otilde;ng ta nh&#7843;y l&ecirc;n ng&#7885;n c&acirc;y ch&#7841;y cho nhanh v&#7873; h&#432;&#7899;ng t&acirc;y.</p>

<p>H&#432; Tr&uacute;c h&#7887;i l&#7841;i:</p>

<p>- M&igrave;nh &#273;i &#273;&acirc;u?</p>

<p>&#272;&#7891;ng M&#7895; &#273;&aacute;p:</p>

<p>- &#272;&#7871;n m&#7897;t n&#417;i kh&ocirc;ng ai ng&#7901; &#273;&#432;&#7907;c, tuy hung hi&#7875;m nh&#432;ng kh&ocirc;ng th&#7875; kh&ocirc;ng m&#7841;o hi&#7875;m &#273;&#7875; tr&iacute; chi t&#7917; &#273;&#7883;a nhi h&#7853;u sinh.</p>

<p>H&#432; Tr&uacute;c nh&igrave;n l&#7841;i c&aacute;i ch&acirc;n c&#7909;t c&#7911;a b&agrave; ta, th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, ngh&#297; th&#7847;m: &ldquo;B&agrave; kh&ocirc;ng c&aacute;ch g&igrave; c&oacute; th&#7875; &#273;i m&#7897;t m&igrave;nh &#273;&#432;&#7907;c, m&igrave;nh d&#7851;u kh&ocirc;ng m&#7841;o hi&#7875;m c&#361;ng kh&ocirc;ng xong.&rdquo; Y th&#7845;y b&agrave; ta b&#7883; th&#432;&#417;ng n&#7863;ng nh&#432; th&#7871;, kh&ocirc;ng c&ograve;n th&#7875; n&agrave;o &uacute;y k&#7883; chuy&#7879;n nam n&#7919; th&#7909; th&#7909; b&#7845;t th&acirc;n n&ecirc;n &#273;&agrave;nh c&otilde;ng sau l&#432;ng, nh&#7843;y l&ecirc;n tr&ecirc;n c&acirc;y, theo &#273;&uacute;ng h&#432;&#7899;ng &#272;&#7891;ng M&#7895; ch&#7881;, ch&#7841;y nh&#432; bay v&#7873; ph&#432;&#417;ng t&acirc;y.</p>

<p>Ch&#7841;y m&#7897;t m&#7841;ch &#273;&#7871;n h&#417;n ch&#7909;c d&#7863;m, b&#7895;ng nghe v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i uy&#7875;n chuy&#7875;n d&#7883;u d&agrave;ng g&#7885;i:</p>

<p>- Ch&uacute; ti&#7875;u &#417;i! Ch&uacute; r&#417;i c&oacute; ch&#7871;t kh&ocirc;ng? Ch&#7883; &#417;i, ch&#7883; &#273;ang &#7903; &#273;&acirc;u v&#7853;y? Em lo cho ch&#7883; qu&aacute;, mau ra &#273;&acirc;y &#273;i n&agrave;o.</p>

<p>H&#432; Tr&uacute;c nghe th&#7845;y ti&#7871;ng L&yacute; Thu Th&#7911;y, hai ch&acirc;n b&#7911;n r&#7911;n, su&yacute;t n&#7919;a th&igrave; r&#417;i t&#7915; tr&ecirc;n c&acirc;y xu&#7889;ng. &#272;&#7891;ng M&#7895; m&#7855;ng li&#7873;n:</p>

<p>- Ti&#7875;u h&ograve;a th&#432;&#7907;ng th&#7853;t v&ocirc; t&iacute;ch s&#7921;, s&#7907; c&aacute;i g&igrave;? Ng&#432;&#417;i kh&ocirc;ng nghe ti&#7871;ng y c&agrave;ng l&uacute;c c&agrave;ng xa, ch&#7859;ng ph&#7843;i &#273;ang &#273;u&#7893;i theo h&#432;&#7899;ng &#273;&ocirc;ng hay sao?</p>

<p>Qu&#7843; nhi&ecirc;n ti&#7871;ng g&#7885;i m&#7895;i l&uacute;c m&#7897;t xa, H&#432; Tr&uacute;c th&#7853;t l&agrave; b&#7897;i ph&#7909;c tr&iacute; tu&#7879; c&#7911;a &#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Sao b&agrave; ta&hellip; b&agrave; ta l&#7841;i bi&#7871;t m&igrave;nh t&#7915; tr&ecirc;n cao m&#7845;y tr&#259;m tr&#432;&#7907;ng r&#417;i xu&#7889;ng m&agrave; kh&ocirc;ng ch&#7871;t nh&#7881;?</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- H&#7859;n l&agrave; c&oacute; &#273;&#7913;a n&agrave;o th&egrave;o l&#7867;o ch&#7913; g&igrave;!</p>

<p>B&agrave; ta suy ngh&#297; m&#7897;t h&#7891;i, n&oacute;i:</p>

<p>- M&#7895; m&#7895; m&#7845;y ch&#7909;c n&#259;m nay kh&ocirc;ng xu&#7889;ng kh&#7887;i ng&#7885;n Phi&ecirc;u Mi&#7875;u, kh&ocirc;ng ng&#7901; v&otilde; h&#7885;c ti&#7871;n tri&#7875;n nhanh &#273;&#7871;n th&#7871;. Thanh ni&ecirc;n c&ocirc;ng t&#7917; h&oacute;a gi&#7843;i s&#7913;c r&#417;i c&#7911;a m&igrave;nh, m&#7897;t ch&#432;&#7903;ng t&aacute; l&#7921;c &#273;&#7843; l&#7921;c, b&#7889;n l&#432;&#7907;ng g&#7841;t ngh&igrave;n c&acirc;n, qu&#7843; l&agrave; xu&#7845;t th&#7847;n nh&#7853;p h&oacute;a. Ngo&agrave;i ra c&ograve;n m&#7897;t thanh ni&ecirc;n c&ocirc;ng t&#7917; n&#7919;a l&agrave; ai? Sao y l&#7841;i bi&#7871;t L&#259;ng Ba Vi B&#7897;?</p>

<p>B&agrave; ta l&#7849;m nh&#7849;m n&oacute;i m&#7897;t m&igrave;nh, kh&ocirc;ng ph&#7843;i l&agrave; h&#7887;i H&#432; Tr&uacute;c. H&#432; Tr&uacute;c e ng&#7841;i L&yacute; Thu Th&#7911;y &#273;u&#7893;i theo k&#7883;p, v&#7897;i v&agrave;ng &#273;&#7873; kh&iacute; ch&#7841;y cho nhanh, ch&#7859;ng &#273;&#7875; &yacute; &#273;&#7871;n nh&#7919;ng l&#7901;i c&#7911;a &#272;&#7891;ng M&#7895;.</p>

<p>Ch&#7841;y t&#7899;i n&#417;i &#273;&#7845;t b&#7857;ng r&#7891;i, y ch&#7881; ch&#7885;n nh&#7919;ng &#273;&#432;&#7901;ng nh&#7887; m&agrave; men theo, t&#7889;i h&ocirc;m &#273;&oacute; ng&#7911; qua &#273;&ecirc;m n&#417;i r&#7915;ng s&acirc;u c&oacute; c&#7887; d&agrave;y, s&aacute;ng h&ocirc;m sau l&#7841;i ch&#7841;y ti&#7871;p. &#272;&#7891;ng M&#7895; l&#7841;i ch&#7881; v&#7873; h&#432;&#7899;ng t&acirc;y, H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i n&oacute;i l&agrave; theo h&#432;&#7899;ng n&agrave;y kh&ocirc;ng xa l&agrave; &#273;&#7871;n n&#432;&#7899;c T&acirc;y H&#7841;, ti&#7875;u t&#259;ng ngh&#297; m&igrave;nh kh&ocirc;ng n&ecirc;n &#273;i s&acirc;u th&ecirc;m n&#7919;a.</p>

<p>&#272;&#7891;ng M&#7895; c&#432;&#7901;i kh&#7849;y h&#7887;i:</p>

<p>- V&igrave; c&#7899; g&igrave; m&agrave; l&#7841;i kh&ocirc;ng &#273;i s&acirc;u th&ecirc;m v&#7873; h&#432;&#7899;ng t&acirc;y?</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- V&iacute; th&#7917; nh&#432; m&igrave;nh v&agrave;o &#273;&#7871;n &#273;&#7883;a gi&#7899;i n&#432;&#7899;c T&acirc;y H&#7841; th&igrave; c&oacute; kh&aacute;c g&igrave; chui &#273;&#7847;u v&agrave;o r&#7885;?</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- N&#417;i ng&#432;&#417;i &#273;ang &#273;&#7863;t ch&acirc;n &#273;&acirc;y c&#361;ng &#273;&atilde; l&agrave; qu&#7889;c th&#7893; n&#432;&#7899;c T&acirc;y H&#7841; r&#7891;i!</p>

<p>H&#432; Tr&uacute;c h&#7871;t s&#7913;c kinh h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- C&aacute;i g&igrave;? &#272;&acirc;y l&agrave; &#273;&#7845;t T&acirc;y H&#7841; r&#7891;i &#432;? Sao b&agrave; b&#7843;o&hellip; b&agrave; b&#7843;o l&agrave; s&#432; mu&#7897;i r&#7845;t c&oacute; th&#7871; l&#7921;c &#7903; T&acirc;y H&#7841;?</p>

<p>&#272;&#7891;ng M&#7895; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&iacute;nh th&#7871; &#273;&oacute;! T&acirc;y H&#7841; l&agrave; n&#417;i con ti&#7879;n nh&acirc;n &#273;&oacute; ho&agrave;nh h&agrave;nh kh&ocirc;ng s&#7907; ai, l&agrave;m m&#432;a l&agrave;m gi&oacute; g&igrave; c&#361;ng &#273;&#432;&#7907;c, n&#7871;u m&igrave;nh &#273;i ngay v&agrave;o n&#417;i tr&#7885;ng &#273;&#7883;a c&#7911;a n&oacute; th&igrave; c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng &#273;o&aacute;n ra n&#7893;i. Th&#7883; s&#7869; cho ng&#432;&#7901;i t&igrave;m kh&#7855;p b&#7889;n ph&#432;&#417;ng, c&oacute; ng&#7901; &#273;&acirc;u ta l&#7841;i &#7903; ch&iacute;nh n&#417;i s&agrave;o huy&#7879;t c&#7911;a y &#273;&#7875; tu luy&#7879;n t&#297;nh d&#432;&#7905;ng? Ha ha! Ha ha!</p>

<p>N&oacute;i xong b&agrave; ta c&#7921;c k&#7923; &#273;&#7855;c &yacute; n&oacute;i ti&#7871;p:</p>

<p>- Ti&#7875;u h&ograve;a th&#432;&#7907;ng, ta h&#7885;c c&aacute;i ph&eacute;p c&#7911;a ng&#432;&#417;i &#273;&oacute;, n&#432;&#7899;c c&#7901; ngu ng&#7889;c nh&#7845;t, b&#7845;t h&#7907;p l&yacute; nh&#7845;t, l&#7841;i xem ra hi&#7879;u d&#7909;ng nh&#7845;t.</p>

<p>H&#432; Tr&uacute;c trong l&ograve;ng b&#7897;i ph&#7909;c n&oacute;i:</p>

<p>- Th&#7847;n to&aacute;n c&#7911;a ti&#7873;n b&#7889;i, qu&#7843; nhi&ecirc;n kh&oacute; ai &#273;o&aacute;n n&#7893;i, c&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u&hellip;</p>

<p>&#272;&#7891;ng M&#7895; h&#7887;i:</p>

<p>- C&oacute; &#273;i&#7873;u l&agrave;m sao?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- C&oacute; &#273;i&#7873;u c&#259;n b&#7843;n tr&#7885;ng &#273;&#7883;a c&#7911;a L&yacute; Thu Th&#7911;y th&#7875; n&agrave;o ch&#7859;ng c&oacute; ng&#432;&#7901;i kh&aacute;c n&#7919;a, n&#7871;u nh&#432; h&#7885; ph&aacute;t hi&#7879;n tung t&iacute;ch c&#7911;a m&igrave;nh&hellip;</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- H&#7915;m, n&#7871;u &#273;i &#273;&#7871;n m&#7897;t n&#417;i ch&#7859;ng c&oacute; ai th&igrave; c&oacute; g&igrave; g&#7885;i l&agrave; m&#7841;o hi&#7875;m? C&oacute; n&#7871;m &#273;&#7911; m&#7885;i &#273;i&#7873;u gian t&acirc;n, th&acirc;n t&#7841;i hi&#7875;m &#273;&#7883;a m&#7899;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n ch&#7913;!</p>

<p>H&#432; Tr&uacute;c ngh&#297; th&#7847;m: &ldquo;N&#7871;u nh&#432; &#273;&#7875; c&#7913;u ng&#432;&#7901;i gi&uacute;p &#273;&#7901;i, tr&#7843;i qua gian hi&#7875;m th&igrave; l&agrave; m&#7897;t l&#7869;, &#273;&#7857;ng n&agrave;y b&agrave; v&#7899;i L&yacute; Thu Th&#7911;y m&#7841;t c&#432;a m&#432;&#7899;p &#273;&#7855;ng, k&#7867; c&#7855;p b&agrave; gi&agrave;, hai ng&#432;&#7901;i c&oacute; ai l&agrave; ng&#432;&#7901;i t&#7889;t &#273;&acirc;u, ta vi&#7879;c g&igrave; ph&#7843;i v&igrave; b&agrave; m&agrave; li&#7873;u th&acirc;n?&rdquo;</p>

<p>&#272;&#7891;ng M&#7895; th&#7845;y H&#432; Tr&uacute;c ra v&#7867; tr&ugrave; tr&#7915;, s&#7855;c m&#7863;t ng&#432;&#7907;ng ngh&#7883;u, c&#361;ng &#273;o&aacute;n &#273;&#432;&#7907;c t&acirc;m s&#7921; y li&#7873;n n&oacute;i:</p>

<p>- Ta b&#7843;o ng&#432;&#417;i m&#7841;o hi&#7875;m, th&#7875; n&agrave;o c&#361;ng c&oacute; c&aacute;i g&igrave; t&#7889;t &#273;&aacute;p l&#7841;i, kh&ocirc;ng &#273;&#7875; ng&#432;&#417;i ph&#7843;i ph&iacute; c&ocirc;ng toi &#273;&acirc;u. B&acirc;y gi&#7901; ta d&#7841;y ng&#432;&#417;i ba l&#7897; ch&#432;&#7903;ng ph&aacute;p, ba l&#7897; c&#7847;m n&atilde; ph&aacute;p, s&aacute;u &#273;&#432;&#7901;ng c&ocirc;ng phu n&agrave;y h&#7907;p l&#7841;i g&#7885;i l&agrave; Thi&ecirc;n S&#417;n Chi&#7871;t Mai Th&#7911;.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i tr&#7885;ng th&#432;&#417;ng ch&#432;a l&agrave;nh, ch&#7859;ng n&ecirc;n lao t&acirc;m kh&#7893; tr&iacute;, n&ecirc;n ngh&#7881; ng&#417;i l&agrave; h&#417;n.</p>

<p>&#272;&#7891;ng M&#7895; tr&#7915;ng m&#7855;t n&oacute;i:</p>

<p>- Ng&#432;&#417;i hi&#7873;m c&ocirc;ng phu c&#7911;a ta l&agrave; b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o n&ecirc;n kh&ocirc;ng th&egrave;m h&#7885;c ch&#7913; g&igrave;?</p>

<p>H&#432; Tr&uacute;c &#7845;p &uacute;ng:</p>

<p>- C&aacute;i&hellip; c&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip; v&atilde;n b&#7889;i tuy&#7879;t kh&ocirc;ng d&aacute;m c&oacute; &yacute; &#273;&oacute;, xin ti&#7873;n b&#7889;i &#273;&#7915;ng hi&#7875;u l&#7847;m.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave; truy&#7873;n nh&acirc;n c&#7911;a ph&aacute;i Ti&ecirc;u Dao, Thi&ecirc;n S&#417;n Chi&#7871;t Mai Th&#7911; c&#7911;a ta ch&iacute;nh l&agrave; m&#7897;t m&ocirc;n v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7915;a c&#7911;a b&#7843;n m&ocirc;n, sao ng&#432;&#417;i l&#7841;i kh&ocirc;ng h&#7885;c?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i l&agrave; ng&#432;&#7901;i c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, kh&ocirc;ng c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n ph&aacute;i Ti&ecirc;u Dao c&#7843;.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- H&#7915;, ng&#432;&#417;i m&#7897;t th&acirc;n to&agrave;n l&agrave; n&#7897;i c&ocirc;ng ph&aacute;i Ti&ecirc;u Dao, sao l&#7841;i b&#7843;o l&agrave; kh&ocirc;ng li&ecirc;n quan g&igrave;, n&oacute;i th&#7871; qu&#7843; l&agrave; b&#7889; l&aacute;o. Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; x&#432;a nay ch&#432;a l&agrave;m g&igrave; l&#7907;i ng&#432;&#7901;i m&agrave; kh&ocirc;ng l&#7907;i m&igrave;nh. Ta d&#7841;y ng&#432;&#417;i v&otilde; c&ocirc;ng, ch&iacute;nh l&agrave; v&igrave; c&oacute; ch&#7895; l&#7907;i cho ta, mu&#7889;n m&#432;&#7907;n tay ng&#432;&#417;i &#273;&#7873; ng&#7921; c&#432;&#7901;ng &#273;&#7883;ch m&agrave; th&ocirc;i. N&#7871;u ng&#432;&#417;i kh&ocirc;ng h&#7885;c s&aacute;u &#273;&#432;&#7901;ng Thi&ecirc;n S&#417;n Chi&#7871;t Mai Th&#7911; th&igrave; th&#7875; n&agrave;o c&#361;ng b&#7887; m&igrave;nh n&#417;i T&acirc;y H&#7841; qu&#7889;c, ch&uacute; ti&#7875;u c&oacute; ch&#7871;t &#7903; n&#432;&#7899;c T&acirc;y H&#7841; th&igrave; kh&ocirc;ng sao, c&oacute; &#273;i&#7873;u m&#7895; m&#7895; c&#361;ng ph&#7843;i ch&#7871;t theo ng&#432;&#417;i m&#7845;t.</p>

<p>H&#432; Tr&uacute;c v&#7897;i &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y c&#7843;m th&#7845;y ng&#432;&#7901;i n&agrave;y d&#7909;ng t&acirc;m tuy kh&ocirc;ng ph&#7843;i l&agrave; t&#7889;t, nh&#432;ng c&oacute; g&igrave; n&oacute;i n&#7845;y, k&#7875; c&#361;ng l&agrave; m&#7897;t k&#7867; ch&acirc;n ti&#7875;u nh&acirc;n quang minh l&#7895;i l&#7841;c.</p>

<p>Sau &#273;&oacute; &#272;&#7891;ng M&#7895; &#273;em kh&#7849;u quy&#7871;t &#273;&#432;&#7901;ng ch&#432;&#7903;ng ph&aacute;p th&#7913; nh&#7845;t c&#7911;a Thi&ecirc;n S&#417;n Chi&#7871;t Mai Th&#7911; truy&#7873;n th&#7909; cho H&#432; Tr&uacute;c. Kh&#7849;u quy&#7871;t n&agrave;y m&#7895;i c&acirc;u b&#7843;y ch&#7919;, t&#7893;ng c&#7897;ng m&#432;&#7901;i hai c&acirc;u, t&aacute;m m&#432;&#417;i t&#432; ch&#7919;. H&#432; Tr&uacute;c tr&iacute; nh&#7899; th&#7853;t t&#7889;t, &#272;&#7891;ng M&#7895; ch&#7881; &#273;&#7885;c ba l&#7847;n l&agrave; y &#273;&atilde; nh&#7899; c&#7843; r&#7891;i. T&aacute;m m&#432;&#417;i t&#432; ch&#7919; &#273;&oacute; &#273;&#7885;c r&#7845;t tr&uacute;c tr&#7855;c, li&ecirc;n ti&#7871;p b&#7843;y ch&#7919; b&igrave;nh thanh, l&#7841;i c&oacute; b&#7843;y ch&#7919; tr&#7855;c thanh, &acirc;m v&#7853;n kh&ocirc;ng h&#7907;p &#273;i&#7879;u, ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i n&oacute;i l&#7855;p. C&#361;ng may H&#432; Tr&uacute;c b&igrave;nh th&#7901;i v&#7851;n th&#432;&#7901;ng n&agrave;o l&agrave; t&#7845;t th&#7843;n &#273;a, b&aacute;t th&#7843;n la, y&#7871;t &#273;&#7871;, y&#7871;t &#273;&#7871;, ba la t&#259;ng y&#7871;t &#273;&#7871; v&acirc;n v&acirc;n c&aacute;c lo&#7841;i kinh t&#7909;ng ni&#7879;m l&agrave;u l&agrave;u n&ecirc;n c&#361;ng kh&ocirc;ng coi l&agrave; l&#7841;.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&otilde;ng ta tr&ecirc;n l&#432;ng, ch&#7841;y v&#7873; h&#432;&#7899;ng t&acirc;y cho nhanh, mi&#7879;ng &#273;&#7885;c l&#7899;n kh&#7849;u quy&#7871;t &#273;&oacute;.</p>

<p>H&#432; Tr&uacute;c theo &#273;&uacute;ng th&#7871; m&agrave; l&agrave;m, ng&#7901; &#273;&acirc;u ch&#7881; m&#7899;i &#273;&#432;&#7907;c ba ch&#7919;, ch&#7919; th&#7913; t&#432; l&agrave; ch&#7919; ph&ugrave; &#273;&#7885;c kh&ocirc;ng th&#7875; n&agrave;o ra, &#273;&agrave;nh ph&#7843;i &#273;&#7913;ng l&#7841;i, &#273;&#7893;i h&#417;i m&#7899;i &#273;&#7885;c &#273;&#432;&#7907;c ch&#7919; th&#7913; b&#7889;n &#273;&oacute;. &#272;&#7891;ng M&#7895; gi&#417; tay &#273;&aacute;nh l&ecirc;n &#273;&#7847;u y, ch&#7917;i:</p>

<p>- Th&#7913; ch&uacute; ti&#7875;u th&#7889;i th&acirc;y, m&#7899;i c&acirc;u &#273;&#7847;u &#273;&atilde; &#273;&#7885;c kh&ocirc;ng th&ocirc;ng.</p>

<p>&#272;&aacute;nh tuy kh&ocirc;ng m&#7841;nh nh&#432; tr&uacute;ng ngay huy&#7879;t B&aacute;ch H&#7897;i, H&#432; Tr&uacute;c lo&#7841;ng cho&#7841;ng, &#273;&#7847;u v&aacute;ng m&#7855;t hoa, &#273;&#7885;c l&#7841;i l&#7847;n n&#7919;a &#273;&#7871;n ch&#7919; th&#7913; t&#432; l&#7841;i ng&#7855;c ng&#7913;, l&#7841;i b&#7883; &#272;&#7891;ng M&#7895; &#273;&aacute;nh cho m&#7897;t c&aacute;i.</p>

<p>H&#432; Tr&uacute;c l&#7845;y l&agrave;m l&#7841;: &ldquo;T&#7841;i sao ch&#7919; ph&ugrave; &#273;&oacute; kh&ocirc;ng thu&#7853;n mi&#7879;ng m&agrave; &#273;&#7885;c ra &#273;&#432;&#7907;c nh&#7881;?&rdquo; &#272;&#7871;n l&#7847;n th&#7913; ba v&#7915;a t&#7899;i ch&#7919; &#273;&oacute; y li&#7873;n &#273;&#432;a ch&acirc;n kh&iacute; l&ecirc;n, ch&#7919; ph&ugrave; li&#7873;n bu&#7897;t ra ngay. &#272;&#7891;ng M&#7895; c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7857;ng th&#7871; m&agrave; gi&#7887;i, qua &#273;&#432;&#7907;c m&#7897;t c&#7917;a r&#7891;i &#273;&oacute;!</p>

<p>Th&igrave; ra c&aacute;c ch&#7919; trong b&agrave;i ca quy&#7871;t &#273;&oacute; c&ugrave;ng v&#7899;i thanh v&#7853;n h&ocirc; h&#7845;p ho&agrave;n to&agrave;n t&#432;&#417;ng ph&#7843;n, b&igrave;nh t&#7853;m t&#297;nh kh&iacute; ng&#7891;i &#273;&#7885;c c&#361;ng &#273;&atilde; v&#7845;p v&aacute;p, hu&#7889;ng h&#7891; ch&#7841;y nhanh th&igrave; l&#7841;i c&agrave;ng kh&oacute; h&#417;n, t&#7909;ng &#273;&#7885;c ca quy&#7871;t ch&#7859;ng qua ch&#7881; l&agrave; ph&#432;&#417;ng ph&aacute;p &#273;i&#7873;u qu&acirc;n h&ocirc; h&#7845;p m&agrave; th&ocirc;i.</p>

<p>&#272;&#7871;n gi&#7901; ng&#7885;, &#272;&#7891;ng M&#7895; b&#7843;o H&#432; Tr&uacute;c b&#7887; b&agrave; ta xu&#7889;ng, b&uacute;ng tay m&#7897;t c&aacute;i, m&#7897;t vi&ecirc;n &#273;&aacute; bay v&#7909;t l&ecirc;n tr&#7901;i &#273;&aacute;nh ch&#7871;t m&#7897;t con qu&#7841; &#273;&#7875; u&#7889;ng m&aacute;u, sau &#273;&oacute; luy&#7879;n B&aacute;t Hoang L&#7909;c H&#7907;p Duy Ng&atilde; &#272;&#7897;c T&ocirc;n C&ocirc;ng. T&#7899;i l&uacute;c n&agrave;y b&agrave; ta &#273;&atilde; h&#7891;i ph&#7909;c c&ocirc;ng l&#7921;c b&#7857;ng n&#259;m m&#432;&#7901;i b&#7843;y tu&#7893;i, so v&#7899;i L&yacute; Thu Th&#7911;y th&igrave; k&eacute;m xa nh&#432;ng &#273;&#7841;n ch&#7881; gi&#7871;t chim th&igrave; d&#7877; d&agrave;ng h&#7871;t s&#7913;c.</p>

<p>&#272;&#7891;ng M&#7895; luy&#7879;n c&ocirc;ng xong r&#7891;i l&#7841;i b&#7843;o H&#432; Tr&uacute;c c&otilde;ng tr&ecirc;n l&#432;ng, b&#7855;t y ti&#7871;p t&#7909;c t&#7909;ng l&#7841;i ca quy&#7871;t, &#273;&#7885;c xu&ocirc;i xong r&#7891;i &#273;&#7885;c ng&#432;&#7907;c l&#7841;i. Ca quy&#7871;t n&agrave;y &#273;&#7885;c xu&ocirc;i &#273;&#7885;c ng&#432;&#7907;c g&igrave; c&#361;ng c&#7921;c k&#7923; tr&uacute;c tr&#7855;c, khi &#273;&#7885;c ng&#432;&#7907;c l&#7841;i c&agrave;ng ngh&#7865;n gi&#7885;ng, nh&iacute;u l&#432;&#7905;i nh&#432;ng H&#432; Tr&uacute;c r&#7845;t c&oacute; ngh&#7883; l&#7921;c n&ecirc;n ch&#432;a &#273;&#7871;n l&uacute;c t&#7889;i tr&#7901;i th&igrave; b&agrave;i kh&#7849;u quy&#7871;t &#273;o &#273;&#7885;c xu&ocirc;i &#273;&#7885;c ng&#432;&#7907;c g&igrave; c&#361;ng tr&#417;n nh&#432; ch&aacute;o ch&#7843;y, kh&ocirc;ng v&#7845;p v&aacute;p ch&uacute;t n&agrave;o.</p>

<p>&#272;&#7891;ng M&#7895; h&#7871;t s&#7913;c vui m&#7915;ng n&oacute;i:</p>

<p>- Ti&#7875;u h&ograve;a th&#432;&#7907;ng, qu&#7843; l&agrave; phi&#7873;n ng&#432;&#417;i qu&aacute;&hellip; &#7889;i tr&#7901;i&hellip; &#7889;i tr&#7901;i&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n gi&#7885;ng b&agrave; ta &#273;&#7893;i h&#7859;n, hai tay n&#7855;m l&#7841;i &#273;&#7845;m th&ugrave;m th&#7909;p l&ecirc;n &#273;&#7847;u H&#432; Tr&uacute;c, lu&ocirc;n m&#7891;m ch&#7917;i:</p>

<p>- Ng&#432;&#417;i l&agrave; t&ecirc;n ti&#7875;u t&#7863;c v&ocirc; l&#432;&#417;ng t&acirc;m, ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip; ng&#432;&#417;i ch&#7855;c &#273;&atilde; v&#7909;ng tr&#7897;m g&igrave; v&#7899;i n&oacute; r&#7891;i, h&oacute;a ra tr&#432;&#7899;c nay ng&#432;&#417;i &#273;&aacute;nh l&#7915;a ta. Ti&#7875;u t&#7863;c, ng&#432;&#417;i c&ograve;n x&iacute; g&#7841;t ta &#273;&#432;&#7907;c n&#7919;a ch&#259;ng? Ng&#432;&#417;i&hellip; ng&#432;&#417;i &#273;&#7889;i v&#7899;i ta th&#7871; &#273;&#7845;y &agrave;?</p>

<p>H&#432; Tr&uacute;c kinh h&atilde;i, v&#7897;i v&agrave;ng b&#7887; b&agrave; ta xu&#7889;ng h&#7887;i r&#7889;i r&iacute;t:</p>

<p>- Ti&#7873;n b&#7889;i&hellip; ti&#7873;n b&#7889;i n&oacute;i g&igrave; &#273;&oacute;?</p>

<p>M&#7863;t &#272;&#7891;ng M&#7895; t&aacute;i nh&#7907;t, n&#432;&#7899;c m&#7855;t r&ograve;ng r&ograve;ng k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#432;&#417;i t&#432; th&ocirc;ng v&#7899;i con ti&#7879;n nh&acirc;n L&yacute; Thu Th&#7911;y, c&oacute; ph&#7843;i kh&ocirc;ng? L&#7841;i c&ograve;n t&iacute;nh n&#432;&#7899;c b&agrave;i b&acirc;y &#273;&#7883;nh ch&#7889;i hay sao? N&#7871;u kh&ocirc;ng ph&#7843;i th&#7871; th&igrave; n&oacute; &#273;&acirc;u c&oacute; &#273;em Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng truy&#7873;n cho ng&#432;&#417;i? Ti&#7875;u t&#7863;c, ng&#432;&#417;i&hellip; ng&#432;&#417;i &#273;&aacute;nh l&#7915;a ta kh&#7893; th&#7871; n&agrave;y!</p>

<p>H&#432; Tr&uacute;c kh&ocirc;ng hi&#7875;u &#273;&#7847;u &#273;u&ocirc;i, h&#7887;i l&#7841;i:</p>

<p>- Ti&#7873;n b&#7889;i, c&aacute;i g&igrave; m&agrave; Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng?</p>

<p>&#272;&#7891;ng M&#7895; ng&#417; ng&#7849;n, l&#7853;p t&#7913;c &#273;&#7883;nh th&#7847;n, lau n&#432;&#7899;c m&#7855;t, th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng c&oacute; g&igrave; c&#7843;, s&#432; ph&#7909; ng&#432;&#417;i &#273;&#7889;i v&#7899;i ta ch&#7859;ng ra g&igrave;.</p>

<p>Th&igrave; ra khi H&#432; Tr&uacute;c &#273;&#7885;c ca quy&#7871;t, bao nhi&ecirc;u c&#7917;a &#7843;i kh&oacute; kh&#259;n &#273;&#7873;u v&#432;&#7907;t qua &#273;&#432;&#7907;c, &#273;&#7885;c ng&#432;&#7907;c l&#7841;i c&agrave;ng tr&#417;n tru, &#272;&#7891;ng M&#7895; ch&#7907;t ngh&#297; ra, &#7855;t l&agrave; &#273;&atilde; tu luy&#7879;n Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng r&#7891;i. B&agrave; ta v&agrave; Ti&ecirc;u Dao T&#7917;, L&yacute; Thu Th&#7911;y ba ng&#432;&#7901;i tuy c&ugrave;ng h&#7885;c m&#7897;t th&#7847;y nh&#432;ng m&#7895;i ng&#432;&#7901;i c&oacute; m&#7897;t tuy&#7879;t ngh&#7879; ri&ecirc;ng, s&#7903; h&#7885;c ba ng&#432;&#7901;i c&#361;ng c&oacute; kh&aacute;c nhau &#273;&ocirc;i ch&uacute;t, m&ocirc;n Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng s&#432; ph&#7909; ch&#7881; truy&#7873;n cho m&#7897;t m&igrave;nh L&yacute; Thu Th&#7911;y l&agrave; th&#7847;n c&ocirc;ng ph&ograve;ng th&acirc;n c&#7911;a b&agrave; ta, uy l&#7921;c r&#7845;t l&#7899;n, n&#259;m x&#432;a m&#7845;y l&#7847;n &#272;&#7891;ng M&#7895; gia h&#7841;i, L&yacute; Thu Th&#7911;y &#273;&#7873;u d&ugrave;ng Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng b&#7843;o tr&igrave; &#273;&#432;&#7907;c t&iacute;nh m&#7841;ng.</p>

<p>&#272;&#7891;ng M&#7895; tuy kh&ocirc;ng bi&#7871;t th&#7847;n c&ocirc;ng n&agrave;y nh&#432;ng c&ocirc;ng phu &#273;&oacute; h&agrave;nh s&#7917; ra sao c&#7921;c k&#7923; quen thu&#7897;c, b&acirc;y gi&#7901; ph&aacute;t gi&aacute;c trong ng&#432;&#7901;i H&#432; Tr&uacute;c c&oacute; &#7849;n m&ocirc;n Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng, c&ocirc;ng l&#7921;c th&acirc;m h&#7853;u, v&#7915;a ng&#7841;c nhi&ecirc;n v&#7915;a t&#7913;c gi&#7853;n, l&#7841;i t&#432;&#7903;ng r&#7857;ng Ti&ecirc;u Dao T&#7917; &#273;ang &#7903; tr&#432;&#7899;c m&#7863;t m&igrave;nh n&ecirc;n &#273;&aacute;nh y m&#7897;t tr&#7853;n. &#272;&#7871;n khi t&#7881;nh t&aacute;o l&#7841;i r&#7891;i, ngh&#297; &#273;&#7871;n Ti&ecirc;u Dao T&#7917; c&ugrave;ng L&yacute; Thu Th&#7911;y t&#432; th&ocirc;ng c&#7845;u k&#7871;t khi&#7871;n cho v&#7915;a ph&#7851;n u&#7845;t v&#7915;a &#273;au l&ograve;ng.</p>

<p>T&#7889;i h&ocirc;m &#273;&oacute;, &#272;&#7891;ng M&#7895; lu&ocirc;n m&#7891;m r&#7911;a s&#7843; Ti&ecirc;u Dao T&#7917; v&agrave; L&yacute; Thu Th&#7911;y. H&#432; Tr&uacute;c nghe b&agrave; ta ch&#7917;i tuy &aacute;c &#273;&#7897;c th&#7853;t nh&#432;ng trong gi&#7885;ng n&oacute;i xem ra &#273;au &#273;&#7899;n h&#417;n l&agrave; ph&#7851;n n&#7897; n&ecirc;n kh&ocirc;ng kh&#7887;i th&#432;&#417;ng x&oacute;t gi&ugrave;m n&ecirc;n khuy&ecirc;n b&agrave; ta:</p>

<p>- Ti&#7873;n b&#7889;i, nh&acirc;n sinh v&ocirc; th&#432;&#7901;ng, v&ocirc; th&#432;&#7901;ng l&agrave; kh&#7893;, phi&#7873;n n&atilde;o v&#7889;n do tham s&acirc;n si m&agrave; ra. N&#7871;u nh&#432; ti&#7873;n b&#7889;i r&#7901;i xa tam &#273;&#7897;c, &#273;&#7915;ng ngh&#297; &#273;&#7871;n ng&#432;&#7901;i s&#432; &#273;&#7879; &#273;&oacute; n&#7919;a th&igrave; c&#361;ng s&#7869; kh&ocirc;ng c&ograve;n h&#7853;n s&#432; mu&#7897;i, trong l&ograve;ng li&#7873;n h&#7871;t phi&#7873;n n&atilde;o.</p>

<p>&#272;&#7891;ng M&#7895; b&#7921;c t&#7913;c n&oacute;i:</p>

<p>- Ta c&#7913; ngh&#297; &#273;&#7871;n g&atilde; s&#432; ph&#7909; v&ocirc; l&#432;&#417;ng t&acirc;m c&#7911;a ng&#432;&#417;i, c&#361;ng c&#7913; h&#7853;n con ti&#7879;n nh&acirc;n m&#7863;t d&#7847;y kh&ocirc;ng bi&#7871;t x&#7845;u. Trong l&ograve;ng ta c&agrave;ng phi&#7873;n n&atilde;o th&igrave; c&agrave;ng sung s&#432;&#7899;ng.</p>

<p>H&#432; Tr&uacute;c ch&#7881; &#273;&agrave;nh l&#7855;c &#273;&#7847;u kh&ocirc;ng khuy&ecirc;n nh&#7911; g&igrave; th&ecirc;m n&#7919;a. H&ocirc;m sau &#272;&#7891;ng M&#7895; l&#7841;i d&#7841;y cho y kh&#7849;u quy&#7871;t c&#7911;a ch&#432;&#7903;ng ph&aacute;p th&#7913; hai. Hai ng&#432;&#7901;i m&#7897;t m&#7863;t ti&#7871;p t&#7909;c &#273;i, m&#7863;t kh&aacute;c v&#7851;n luy&#7879;n c&ocirc;ng kh&ocirc;ng ngh&#7881;. &#272;&#7871;n chi&#7873;u t&#7889;i ng&agrave;y th&#7913; n&#259;m th&#7845;y m&#7897;t th&agrave;nh ph&#7889; l&#7899;n tr&#432;&#7899;c m&#7863;t nh&agrave; c&#7917;a san s&aacute;t, d&acirc;n c&#432; &#273;&ocirc;ng &#273;&#7843;o. &#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; Linh Ch&acirc;u kinh &#273;&ocirc; c&#7911;a T&acirc;y H&#7841;, ng&#432;&#417;i c&ograve;n m&#7897;t l&#7897; kh&#7849;u quy&#7871;t ch&#432;a &#273;&#7885;c thu&#7897;c, h&ocirc;m nay m&igrave;nh ki&#7871;m ch&#7895; &#7903; ph&iacute;a t&acirc;y th&agrave;nh, ng&agrave;y mai &#273;i th&ecirc;m hai tr&#259;m d&#7863;m, sau &#273;&oacute; s&#7869; quay tr&#7903; l&#7841;i.</p>

<p>H&#432; Tr&uacute;c h&#7887;i:</p>

<p>- M&igrave;nh &#273;&#7871;n th&agrave;nh Linh Ch&acirc;u &#432;?</p>

<p>&#272;&#7891;ng M&#7895; &#273;&aacute;p:</p>

<p>- &#272;&#432;&#417;ng nhi&ecirc;n l&agrave; &#273;&#7871;n Linh Ch&acirc;u r&#7891;i. N&#7871;u kh&ocirc;ng &#273;&#7871;n Linh Ch&acirc;u, sao g&#7885;i l&agrave; th&acirc;m nh&#7853;p hi&#7875;m &#273;&#7883;a &#273;&#432;&#7907;c?</p>

<p>L&#7841;i th&ecirc;m m&#7897;t ng&agrave;y n&#7919;a, H&#432; Tr&uacute;c &#273;&atilde; thu&#7897;c l&agrave;u l&agrave;u nh&#432; ch&aacute;o ch&#7843;y c&#7843; s&aacute;u &#273;&#432;&#7901;ng Thi&ecirc;n S&#417;n Chi&#7871;t Mai Th&#7911;, &#272;&#7891;ng M&#7895; li&#7873;n &#7903; ngo&agrave;i &#273;&#7891;ng d&#7841;y cho y ph&#432;&#417;ng ph&aacute;p &#7913;ng d&#7909;ng. V&igrave; b&agrave; ta c&#7909;t m&#7845;t m&#7897;t ch&acirc;n n&ecirc;n ch&#7881; c&oacute; th&#7875; ng&#7891;i d&#432;&#7899;i &#273;&#7845;t s&aacute;ch chi&ecirc;u c&ugrave;ng H&#432; Tr&uacute;c. Thi&ecirc;n S&#417;n Chi&#7871;t Mai Th&#7911; tuy ch&#7881; c&oacute; s&aacute;u &#273;&#432;&#7901;ng nh&#432;ng bao h&agrave;m tinh ngh&#297;a c&#7911;a ph&aacute;i Ti&ecirc;u Dao, trong ch&#432;&#7903;ng ph&aacute;p v&agrave; c&#7847;m n&atilde; th&#7911; c&oacute; &#7849;n d&#7845;u ki&#7871;m ph&aacute;p, &#273;ao ph&aacute;p, ti&ecirc;n ph&aacute;p, th&#432;&#417;ng ph&aacute;p, tr&#7843;o ph&aacute;p, ph&#7911; ph&aacute;p c&aacute;c tuy&#7879;t chi&ecirc;u c&#7911;a m&#7885;i lo&#7841;i binh kh&iacute;, bi&#7871;n h&oacute;a th&#7853;t ph&#7913;c t&#7841;p, nh&#7845;t th&#7901;i H&#432; Tr&uacute;c h&#7885;c ch&#7859;ng &#273;&#432;&#7907;c bao nhi&ecirc;u.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- M&ocirc;n Thi&ecirc;n S&#417;n Chi&#7871;t Mai Th&#7911; c&#7911;a ta h&#7885;c m&atilde;i c&#361;ng kh&ocirc;ng bao gi&#7901; h&#7871;t, v&#7873; sau n&#7897;i c&ocirc;ng ng&#432;&#417;i c&agrave;ng ng&agrave;y c&agrave;ng cao, ki&#7871;n th&#7913;c m&#7895;i l&uacute;c m&#7897;t r&#7897;ng, d&ugrave; chi&ecirc;u th&#7913;c v&otilde; c&ocirc;ng n&agrave;o trong thi&ecirc;n h&#7841;, &#273;&#7873;u c&oacute; th&#7875; t&#7921; bi&#7871;n h&oacute;a dung h&#7907;p v&agrave;o trong s&aacute;u &#273;&#432;&#7901;ng chi&#7871;t mai th&#7911;. C&#361;ng may ng&#432;&#417;i h&#7885;c thu&#7897;c c&aacute;c kh&#7849;u quy&#7871;t c&#7843; r&#7891;i, v&#7873; sau tr&igrave;nh &#273;&#7897; t&#7899;i &#273;&acirc;u c&#361;ng &#273;&#7873;u do ng&#432;&#417;i m&agrave; ra c&#7843;.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- V&atilde;n b&#7889;i h&#7885;c l&#7897; v&otilde; c&ocirc;ng n&agrave;y, ch&#7859;ng qua ch&#7881; &#273;&#7875; d&ugrave;ng v&agrave;o vi&#7879;c b&#7843;o h&#7897; ti&#7873;n b&#7889;i, t&#7899;i khi ti&#7873;n b&#7889;i &#273;&#7841;i c&ocirc;ng c&aacute;o th&agrave;nh, h&#7891;i ph&#7909;c nguy&ecirc;n tr&#7841;ng, v&atilde;n b&#7889;i s&#7869; tr&#7903; v&#7873; ch&ugrave;a Thi&#7871;u L&acirc;m, t&igrave;m c&aacute;ch qu&ecirc;n h&#7871;t nh&#7919;ng g&igrave; ti&#7873;n b&#7889;i &#273;&atilde; d&#7841;y, tr&#7903; l&#7841;i luy&#7879;n b&#7843;n m&ocirc;n c&ocirc;ng phu c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m.</p>

<p>&#272;&#7891;ng M&#7895; kinh ng&#7841;c h&#7871;t s&#7913;c, nghi&ecirc;ng qua ng&oacute; l&#7841;i nh&igrave;n H&#432; Tr&uacute;c, t&#432;&#7903;ng nh&#432; tr&ocirc;ng th&#7845;y m&#7897;t con qu&aacute;i v&#7853;t c&#7921;c k&#7923; l&#7841; l&ugrave;ng, qua m&#7897;t h&#7891;i l&acirc;u m&#7899;i th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ph&aacute;i Thi&#7871;u L&acirc;m l&agrave;m sao c&oacute; g&igrave; s&aacute;nh k&#7883;p Thi&ecirc;n S&#417;n Chi&#7871;t Mai Th&#7911; c&#7911;a ta &#273;&#432;&#7907;c? Ng&#432;&#417;i ng&#7885;c kh&ocirc;ng l&#7845;y l&#7841;i &#273;i l&#7845;y ng&oacute;i, th&#7853;t ngu h&#7871;t s&#7913;c. Th&#7871; nh&#432;ng mu&#7889;n m&#7897;t ch&uacute; ti&#7875;u nh&#432; ng&#432;&#417;i ph&#7843;i qu&ecirc;n ngu&#7891;n g&#7889;c th&igrave; qu&#7843; kh&oacute; l&ograve;ng. Th&ocirc;i ng&#432;&#417;i nh&#7855;m m&#7855;t ngh&#7881; m&#7897;t ch&#7889;c, &#273;&#7907;i tr&#7901;i t&#7889;i m&igrave;nh s&#7869; v&agrave;o th&agrave;nh Linh Ch&acirc;u.</p>

<p>&#272;&#7871;n canh hai, &#272;&#7891;ng M&#7895; b&#7843;o H&#432; Tr&uacute;c c&otilde;ng m&igrave;nh tr&ecirc;n l&#432;ng, ch&#7841;y t&#7899;i b&ecirc;n ngo&agrave;i th&agrave;nh, nh&#7843;y qua kh&#7887;i con r&#7841;ch bao quanh r&#7891;i ph&oacute;ng l&ecirc;n tr&ecirc;n t&#432;&#7901;ng, nh&#7865; nh&agrave;ng nh&#7843;y xu&#7889;ng. Ch&#7881; th&#7845;y t&#7915;ng &#273;&#7897;i thi&#7871;t gi&aacute;p k&#7925; binh tay gi&#417; cao &#273;u&#7889;c, &#273;i qua &#273;i l&#7841;i tu&#7847;n ph&ograve;ng, binh c&#432;&#7901;ng m&atilde; tr&aacute;ng tr&ocirc;ng th&#7853;t uy phong. H&#432; Tr&uacute;c l&#7847;n n&agrave;y ra kh&#7887;i ch&ugrave;a xu&#7889;ng n&uacute;i, tr&ecirc;n &#273;&#432;&#7901;ng g&#7863;p r&#7845;t nhi&#7873;u &#273;o&agrave;n qu&acirc;n T&#7889;ng, c&#7843; v&#7873; ng&#432;&#7901;i l&#7851;n ng&#7921;a so v&#7899;i qu&acirc;n T&acirc;y H&#7841; th&#7853;t k&eacute;m xa.</p>

<p>&#272;&#7891;ng M&#7895; th&igrave; th&#7847;m ch&#7881; &#273;i&#7875;m, b&#7843;o y men theo nh&#7919;ng b&#7913;c t&#432;&#7901;ng cao &#273;i v&#7873; ph&iacute;a g&oacute;c t&acirc;y b&#7855;c. &#272;i &#273;&#7897; tr&ecirc;n ba d&#7863;m th&igrave; th&#7845;y m&#7897;t t&ograve;a l&#7847;u cao v&#7885;t l&ecirc;n tr&#7901;i, sau l&acirc;u &#273;&agrave;i &#273;&oacute; l&agrave; nh&agrave; c&#7917;a san s&aacute;t, ki&#7871;n tr&uacute;c h&ugrave;ng v&#297;, m&aacute;i xanh t&#432;&#7901;ng v&agrave;ng c&#7921;c k&#7923; huy ho&agrave;ng, l&#7907;p to&agrave;n b&#7857;ng ng&oacute;i l&#432;u ly.</p>

<p>H&#432; Tr&uacute;c th&#7845;y n&oacute;c c&#259;n &#273;&#7841;i &#7889;c &#273;&oacute; ch&#7859;ng kh&aacute;c g&igrave; ch&ugrave;a Thi&#7871;u L&acirc;m, nh&#432;ng sang tr&#7885;ng &#273;&#7865;p &#273;&#7869; h&#417;n nhi&#7873;u, n&oacute;i nh&#7887;:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! &#7902; &#273;&acirc;y c&#361;ng c&oacute; c&aacute;i ch&ugrave;a to qu&aacute;.</p>

<p>&#272;&#7891;ng M&#7895; b&#7853;t c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u h&ograve;a th&#432;&#7907;ng th&#7853;t ch&#7859;ng bi&#7871;t g&igrave; c&#7843;, &#273;&acirc;y l&agrave; ho&agrave;ng cung n&#432;&#7899;c T&acirc;y H&#7841;, l&#7841;i b&#7843;o l&agrave; ng&ocirc;i ch&ugrave;a.</p>

<p>H&#432; Tr&uacute;c gi&#7853;t th&oacute;t ng&#432;&#7901;i h&#7887;i:</p>

<p>- &#272;&acirc;y l&agrave; ho&agrave;ng cung &#432;? M&igrave;nh &#273;&#7871;n &#273;&acirc;y l&agrave;m g&igrave;?</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Th&igrave; &#273;&#7875; nh&#7901; ho&agrave;ng &#273;&#7871; b&#7843;o v&#7879; ch&#7913; g&igrave; n&#7919;a. L&yacute; Thu Th&#7911;y kh&ocirc;ng t&igrave;m th&#7845;y thi th&#7875; m&igrave;nh, bi&#7871;t l&agrave; ch&#432;a ch&#7871;t, d&ugrave; c&oacute; &#273;&agrave;o l&#7853;t kh&#7855;p m&#7863;t &#273;&#7845;t l&ecirc;n c&#361;ng kh&ocirc;ng t&igrave;m ra tung t&iacute;ch. Trong v&ograve;ng hai ngh&igrave;n d&#7863;m vu&ocirc;ng ch&#7881; c&oacute; m&#7897;t n&#417;i y th&#7883; kh&ocirc;ng t&igrave;m &#273;&#7871;n, ch&iacute;nh l&agrave; nh&agrave; c&#7911;a m&#7909; ta.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i qu&#7843; l&agrave; cao ki&#7871;n, m&igrave;nh th&ecirc;m &#273;&#432;&#7907;c m&#7897;t ng&agrave;y, c&ocirc;ng l&#7921;c ti&#7873;n b&#7889;i l&#7841;i th&ecirc;m &#273;&#432;&#7907;c m&#7897;t n&#259;m. V&#7853;y th&igrave; m&igrave;nh &#273;&#7871;n nh&agrave; s&#432; mu&#7897;i c&#7911;a ti&#7873;n b&#7889;i &#273;i th&ocirc;i.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Th&igrave; &#273;&acirc;y ch&iacute;nh l&agrave; nh&agrave; c&#7911;a th&#7883;&hellip; coi ch&#7915;ng, c&oacute; ng&#432;&#7901;i &#273;&#7871;n &#273;&oacute;.</p>

<p>H&#432; Tr&uacute;c r&uacute;t ng&#432;&#7901;i l&#7841;i n&eacute;p v&agrave;o g&oacute;c t&#432;&#7901;ng, th&#7845;y c&oacute; b&#7889;n b&oacute;ng ng&#432;&#7901;i t&#7915; &#273;&ocirc;ng &#273;i sang ph&iacute;a t&acirc;y, k&#7871; &#273;&oacute; l&#7841;i c&oacute; b&#7889;n ng&#432;&#7901;i kh&aacute;c t&#7915; t&acirc;y sang &#273;&ocirc;ng, t&aacute;m ng&#432;&#7901;i &#273;&oacute; giao thoa v&#7899;i nhau, nh&egrave; nh&#7865; v&#7895; tay m&#7897;t c&aacute;i v&#432;&#7907;t qua. Nh&igrave;n t&aacute;m ng&#432;&#7901;i &#273;&oacute; th&#7845;y &#273;&#7897;ng t&aacute;c nhanh nh&#7865;n, hi&#7875;n nhi&ecirc;n v&otilde; c&ocirc;ng kh&ocirc;ng ph&#7843;i l&agrave; k&eacute;m. &#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Ng&#7921; ti&#7873;n h&#7897; v&#7879; &#273;i tu&#7847;n r&#7891;i th&igrave; nh&#7843;y ngay qua t&#432;&#7901;ng cung &#273;i&#7879;n, ch&#7913; &#273;&#7875; m&#7897;t l&aacute;t l&#7841;i c&oacute; &#273;&#7897;i tu&#7847;n binh kh&aacute;c.</p>

<p>H&#432; Tr&uacute;c th&#7845;y t&igrave;nh h&igrave;nh nh&#432; th&#7871; kh&ocirc;ng kh&#7887;i khi&#7871;p s&#7907; n&oacute;i:</p>

<p>- Trong ho&agrave;ng cung r&#7845;t nhi&#7873;u cao th&#7911;, n&#7871;u nh&#432; h&#7885; tr&ocirc;ng th&#7845;y m&igrave;nh th&igrave; h&#7887;ng ki&#7875;u. Chi b&#7857;ng m&igrave;nh &#273;&#7871;n nh&agrave; s&#432; mu&#7897;i c&#7911;a ti&#7873;n b&#7889;i l&agrave; h&#417;n.</p>

<p>&#272;&#7891;ng M&#7895; gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- Ta &#273;&atilde; b&#7843;o r&#7891;i, &#273;&acirc;y ch&iacute;nh l&agrave; nh&agrave; n&oacute; ch&#7913; c&ograve;n &#273;&acirc;u.</p>

<p>H&#432; Tr&uacute;c h&#7887;i l&#7841;i:</p>

<p>- Sao ti&#7873;n b&#7889;i l&#7841;i b&#7843;o &#273;&acirc;y l&agrave; ho&agrave;ng cung?</p>

<p>&#272;&#7891;ng M&#7895; &#273;&aacute;p:</p>

<p>- Ch&uacute; ti&#7875;u ng&#7889;c qu&aacute;, con ti&#7879;n nh&acirc;n l&agrave; Ho&agrave;ng Th&aacute;i Phi, ho&agrave;ng cung ch&iacute;nh l&agrave; nh&agrave; n&oacute;.</p>

<p>C&acirc;u &#273;&oacute; qu&#7843; th&#7921;c ngo&agrave;i d&#7921; ki&#7871;n c&#7911;a H&#432; Tr&uacute;c, y c&oacute; n&#7857;m m&#417; c&#361;ng kh&ocirc;ng ngh&#297; ra &#273;&#432;&#7907;c r&#7857;ng L&yacute; Thu Th&#7911;y l&agrave; Ho&agrave;ng Th&aacute;i Phi c&#7911;a n&#432;&#7899;c T&acirc;y H&#7841;, c&ograve;n &#273;ang ng&#417; ng&#7849;n l&#7841;i th&#7845;y b&#7889;n ng&#432;&#7901;i kh&aacute;c &#273;i tu&#7847;n t&#7915; b&#7855;c xu&#7889;ng nam. &#272;&#7907;i cho b&#7889;n ng&#432;&#7901;i &#273;&oacute; &#273;i kh&#7887;i r&#7891;i, H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Ti&#7873;n&hellip;</p>

<p>Y ch&#7881; m&#7899;i n&oacute;i &#273;&#432;&#7907;c m&#7897;t ch&#7919; ti&#7873;n, &#272;&#7891;ng M&#7895; &#273;&atilde; gi&#417; tay b&#7883;t ch&#7863;t mi&#7879;ng H&#432; Tr&uacute;c l&#7841;i, c&ograve;n &#273;ang ng&#7905; ng&agrave;ng &#273;&atilde; th&#7845;y t&#7915; sau b&#7913;c t&#432;&#7901;ng cao l&#7841;i c&oacute; b&#7889;n ng&#432;&#7901;i kh&aacute;c v&ograve;ng ngang qua, tu&#7847;n ti&#7877;u kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng. B&#7889;n ng&#432;&#7901;i &#273;&oacute; xu&#7845;t hi&#7879;n th&#7853;t b&#7845;t ng&#7901;, khi&#7871;n kh&ocirc;ng ai li&#7879;u t&#432;&#7903;ng trong g&oacute;c t&#7889;i thui &#273;&oacute; l&#7841;i c&oacute; ng&#432;&#7901;i n&#7845;p s&#7861;n. &#272;&#7907;i cho b&#7889;n ng&#432;&#7901;i &#273;&oacute; &#273;i xa r&#7891;i, &#272;&#7891;ng M&#7895; m&#7899;i &#273;&#7853;p l&ecirc;n l&#432;ng y m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- Theo con h&#7867;m n&agrave;y m&agrave; &#273;i.</p>

<p>H&#432; Tr&uacute;c th&#7845;y thanh th&#7871; m&#432;&#7901;i s&aacute;u ng&#432;&#7901;i &#273;i tu&#7847;n v&#7915;a r&#7891;i, bi&#7871;t r&#7857;ng m&igrave;nh &#273;ang &#7903; trong m&#7897;t n&#417;i c&#7921;c k&#7923; nguy hi&#7875;m, n&#7871;u nh&#432; kh&ocirc;ng &#273;&#432;&#7907;c &#272;&#7891;ng M&#7895; ch&#7881; &#273;i&#7875;m m&agrave; v&#7885;t ngay ra th&igrave; th&#7875; n&agrave;o c&#361;ng b&#7883; b&#7885;n ng&#7921; ti&#7873;n h&#7897; v&#7879; tr&ocirc;ng th&#7845;y th&agrave;nh th&#7917; theo &#273;&uacute;ng l&#7901;i &#272;&#7891;ng M&#7895; v&agrave;o trong con h&#7867;m. Con h&#7867;m &#273;&oacute; hai b&ecirc;n l&agrave; t&#432;&#7901;ng cao, th&#7921;c ra ch&iacute;nh l&agrave; khe h&#7903; gi&#7919;a hai t&ograve;a cung &#273;i&#7879;n.</p>

<p>&#272;i h&#7871;t m&#7897;t th&ocirc;ng &#273;&#7841;o h&#7865;p r&#7891;i, hai ng&#432;&#7901;i n&#7857;m ph&#7909;c trong m&#7897;t b&#7909;i m&#7851;u &#273;&#417;n ch&#7901; cho t&aacute;m t&ecirc;n ng&#7921; l&acirc;m qu&acirc;n &#273;i tu&#7847;n qua, th&igrave; t&#7899;i m&#7897;t kh&#7889;i gi&#7843; s&#417;n th&#7853;t l&#7899;n. H&ograve;n n&uacute;i gi&#7843; &#273;&oacute; x&acirc;y quanh co v&#7873; h&#432;&#7899;ng b&#7855;c, ph&#7843;i &#273;&#7871;n n&#259;m s&aacute;u ch&#7909;c tr&#432;&#7907;ng. H&#432; Tr&uacute;c m&#7895;i l&#7847;n ch&#7841;y &#273;&#432;&#7907;c v&agrave;i tr&#432;&#7907;ng l&#7841;i theo &#273;&uacute;ng &#272;&#7891;ng M&#7895; ch&#7881; &#273;i&#7875;m ng&#7915;ng l&#7841;i n&#7845;p v&agrave;o m&#7897;t n&#417;i, m&agrave; c&#361;ng l&#7841; l&agrave;m sao, m&#7895;i l&#7847;n &#7849;n th&acirc;n ch&#432;a bao l&acirc;u th&igrave; l&#7841;i c&oacute; ng&#7921; ti&#7873;n h&#7897; v&#7879; &#273;i qua, t&#432;&#7903;ng nh&#432; &#272;&#7891;ng M&#7895; l&agrave; t&#7893;ng qu&#7843;n c&#7911;a &#273;&#7897;i qu&acirc;n n&agrave;y n&ecirc;n v&ugrave;ng n&agrave;o ng&#432;&#7901;i n&agrave;o &#273;i tu&#7847;n, gi&#7901; n&agrave;o kh&#7855;c n&agrave;o c&oacute; nh&#7919;ng ai b&agrave; ta &#273;&#7873;u bi&#7871;t r&otilde; nh&#432; ch&#7881; trong l&ograve;ng b&agrave;n tay, kh&ocirc;ng sai m&#7897;t m&#7843;y.</p>

<p>C&#7913; nh&#432; th&#7875; ch&#7841;y r&#7891;i l&#7841;i n&#7845;p, n&#7845;p r&#7891;i l&#7841;i ch&#7841;y ph&#7843;i &#273;&#7871;n n&#7917;a gi&#7901;, b&#7845;y gi&#7901; m&#7899;i th&#7845;y ph&ograve;ng &#7889;c, nh&agrave; c&#7917;a chung quanh nh&#7887; b&eacute; x&#7845;u x&iacute; h&#417;n nhi&#7873;u, &#273;&aacute;m qu&acirc;n ng&#7921; l&acirc;m kia c&#361;ng kh&ocirc;ng c&ograve;n th&#7845;y &#273;&acirc;u n&#7919;a.</p>

<p>&#272;&#7891;ng M&#7895; ch&#7881; v&agrave;o m&#7897;t c&#259;n nh&agrave; b&#7857;ng &#273;&aacute; th&#7853;t to &#7903; m&eacute; tr&aacute;i n&oacute;i:</p>

<p>- &#272;i v&#7873; ph&iacute;a kia.</p>

<p>H&#432; Tr&uacute;c th&#7845;y tr&#432;&#7899;c m&#7863;t l&agrave; m&#7897;t kho&#7843;ng &#273;&#7845;t tr&#7889;ng th&#7853;t r&#7897;ng, &aacute;nh tr&#259;ng chi&#7871;u v&agrave;o s&aacute;ng lo&aacute;ng nh&#432; g&#432;&#417;ng, b&#7889;n b&#7873; kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o &#7849;n n&#7845;p, l&#7853;p t&#7913;c h&iacute;t m&#7897;t h&#417;i d&agrave;i ch&#7841;y b&#259;ng b&#259;ng v&#7873; ph&iacute;a tr&#432;&#7899;c. Th&#7841;ch th&#7845;t &#273;&oacute; t&#432;&#7901;ng x&acirc;y b&#7857;ng nh&#7919;ng t&#7843;ng &#273;&aacute; xanh, vu&ocirc;ng v&#7913;c m&#7895;i b&#7873; ph&#7843;i &#273;&#7871;n b&#7889;n n&#259;m th&#432;&#7899;c, ch&#7855;c ch&#7855;n v&ocirc; c&ugrave;ng, c&ograve;n c&#7917;a th&igrave; l&agrave; t&aacute;m c&acirc;y t&ugrave;ng &#273;&#7875; nguy&ecirc;n v&#7887; x&#7867; &#273;&ocirc;i gh&eacute;p l&#7841;i. &#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- M&#7903; c&#7917;a ti&#7871;n v&agrave;o &#273;i!</p>

<p>H&#432; Tr&uacute;c tim &#273;&#7853;p th&igrave;nh th&igrave;nh, run run h&#7887;i:</p>

<p>- S&#432; mu&#7897;i b&agrave;&hellip; s&#432; mu&#7897;i ti&#7873;n b&#7889;i&hellip; &#7903; t&#7841;i &#273;&acirc;y sao?</p>

<p>Y ngh&#297; &#273;&#7871;n th&#7911; &#273;o&#7841;n t&agrave;n &#273;&#7897;c c&#7911;a L&yacute; Thu Th&#7911;y n&ecirc;n c&#361;ng &#7899;n kh&ocirc;ng d&aacute;m v&agrave;o. &#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i. M&#7903; c&#7917;a ra.</p>

<p>H&#432; Tr&uacute;c c&#7847;m chi&#7871;c v&ograve;ng s&#7855;t tr&ecirc;n c&#7917;a, k&eacute;o ra, th&#7845;y phi&#7871;n g&#7895; c&#7921;c k&#7923; n&#7863;ng n&#7873;. Sau c&aacute;nh c&#7917;a l&agrave; m&#7897;t h&agrave;nh lang, kh&iacute; l&#7841;nh t&#7915; b&ecirc;n trong ph&#7843; v&agrave;o m&#7863;t. L&uacute;c n&agrave;y kh&iacute; h&#7853;u &#273;&atilde; vi&ecirc;m nhi&#7879;t, m&#7863;c d&#7847;u tr&ecirc;n n&uacute;i cao tuy&#7871;t v&#7851;n c&ograve;n nhi&#7873;u, nh&#432;ng tr&ecirc;n b&igrave;nh nguy&ecirc;n b&#259;ng tuy&#7871;t &#273;&atilde; tan, kh&#7855;p n&#417;i hoa c&#7887; chen nhau &#273;ua n&#7903; m&agrave; con &#273;&#432;&#7901;ng n&agrave;y v&#7851;n c&ograve;n ph&#7911; m&#7897;t l&#7899;p s&#432;&#417;ng m&#7887;ng.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- &#272;&#7849;y v&#7873; h&#432;&#7899;ng n&agrave;y!</p>

<p>H&#432; Tr&uacute;c y l&#7901;i &#273;&#7849;y m&#7897;t c&aacute;i, c&aacute;nh c&#7917;a ch&#7847;m ch&#7853;m m&#7903; ra, ch&#7881; m&#7899;i m&#7903; &#273;&#432;&#7907;c ch&#7915;ng m&#7897;t th&#432;&#7899;c &#273;&atilde; th&#7845;y h&#417;i l&#7841;nh bu&#7889;t tr&agrave;n ra. M&#7903; c&#7917;a xong ti&#7871;n v&agrave;o, th&#7845;y kh&#7855;p n&#417;i ch&#7845;t &#273;&#7847;y nh&#7919;ng bao t&#7843;i &#273;&#7921;ng g&#7841;o &#273;&#7871;n s&aacute;t t&#7853;n m&aacute;i nh&agrave;, h&#7859;n l&agrave; m&#7897;t kho l&#432;&#417;ng th&#7921;c, b&ecirc;n tr&aacute;i ch&#7881; ch&#7915;a m&#7897;t l&#7889;i &#273;i th&#7853;t h&#7865;p.</p>

<p>Y l&#7845;y l&agrave;m l&#7841; l&ugrave;ng, h&#7841; gi&#7885;ng h&#7887;i:</p>

<p>- Sao c&aacute;i kho l&#432;&#417;ng n&agrave;y l&#7841;nh th&#7871; nh&#7881;?</p>

<p>&#272;&#7891;ng M&#7895; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&oacute;ng c&#7917;a l&#7841;i &#273;i &#273;&atilde;. M&igrave;nh v&agrave;o trong b&#259;ng kh&#7889;, xem ra b&igrave;nh an kh&ocirc;ng sao c&#7843;.<a id="annotated_36.2" name="annotated_36.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(36.2)</font></sup></font></a></p>

<p>H&#432; Tr&uacute;c ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- B&#259;ng kh&#7889; &#432;? Th&#7871; &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; kho l&#432;&#417;ng &agrave;?</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a kh&eacute;p c&#7917;a l&#7841;i. &#272;&#7891;ng M&#7895; trong l&ograve;ng hoan h&#7881;, c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;i v&agrave;o xem sao.</p>

<p>Hai c&aacute;nh c&#7917;a v&#7915;a kh&eacute;p l&#7841;i, gian ph&ograve;ng t&#7889;i &#273;en nh&#432; m&#7921;c, gi&#417; tay ra kh&ocirc;ng th&#7845;y ng&oacute;n, H&#432; Tr&uacute;c m&ograve; &#273;&#432;&#7901;ng t&#7915; b&ecirc;n tr&aacute;i ti&#7871;n v&agrave;o, c&agrave;ng s&acirc;u kh&iacute; l&#7841;nh c&agrave;ng nhi&#7873;u, th&ograve; tay ra ch&#7841;m ph&#7843;i m&#7897;t kh&#7889;i v&#7915;a c&#7913;ng v&#7915;a l&#7841;nh, &#432;&#7899;t &aacute;t, ch&iacute;nh l&agrave; m&#7897;t t&#7843;ng b&#259;ng l&#7899;n. C&ograve;n &#273;ang ng&#7841;c nhi&ecirc;n, &#272;&#7891;ng M&#7895; &#273;&atilde; &#273;&aacute;nh l&#7917;a l&ecirc;n, H&#432; Tr&uacute;c th&#7845;y tr&#432;&#7899;c m&#7855;t l&agrave; m&#7897;t k&#7923; c&#7843;nh, tr&aacute;i ph&#7843;i tr&#432;&#7899;c sau, ch&#7895; n&agrave;o c&#361;ng ch&#7845;t &#273;&#7847;y n&#432;&#7899;c &#273;&aacute; c&#7855;t vu&ocirc;ng v&#7913;c, &aacute;nh l&#7917;a b&#7853;p b&ugrave;ng chi&#7871;u v&agrave;o khi xanh khi lam, c&#7921;c k&#7923; huy&#7873;n &#7843;o.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- M&igrave;nh &#273;i xu&#7889;ng d&#432;&#7899;i &#273;&aacute;y h&#7847;m.</p>

<p>B&agrave; ta &#273;&#432;a tay v&#7883;n v&agrave;o nh&#7919;ng kh&#7889;i b&#259;ng, ch&acirc;n ph&#7843;i nh&#7843;y l&ograve; c&ograve; xu&#7889;ng tr&#432;&#7899;c, t&#7841;i nh&#7919;ng kh&#7889;i b&#259;ng v&ograve;ng qua qu&#7865;o l&#7841;i m&#7845;y l&#7847;n, r&#7891;i t&#7915; tr&ecirc;n mi&#7879;ng m&#7897;t c&aacute;i hang chui xu&#7889;ng. H&#432; Tr&uacute;c &#273;i theo sau, th&#7845;y d&#432;&#7899;i mi&#7879;ng hang c&oacute; b&#7853;c &#273;&aacute;, &#273;i h&#7871;t nh&#7919;ng b&#7853;c &#273;&oacute; t&#7899;i m&#7897;t c&#259;n ph&ograve;ng l&#7899;n c&#361;ng &#273;&#7847;y kh&#7889;i b&#259;ng. &#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- D&#432;&#7899;i nh&#7919;ng kh&#7889;i b&#259;ng n&agrave;y c&oacute; l&#7869; c&ograve;n m&#7897;t t&#7847;ng n&#7919;a.</p>

<p>Qu&#7843; nhi&ecirc;n &#273;i h&#7871;t t&#7847;ng &#273;&oacute; r&#7891;i l&#7841;i &#273;&#7871;n m&#7897;t th&#7841;ch th&#7845;t c&#361;ng ch&#7845;t to&agrave;n l&agrave; kh&#7889;i b&#259;ng. &#272;&#7891;ng M&#7895; th&#7893;i t&#7855;t c&acirc;y &#273;u&#7889;c, ng&#7891;i xu&#7889;ng n&oacute;i:</p>

<p>- Ch&uacute;ng ta xu&#7889;ng s&acirc;u d&#432;&#7899;i t&#7847;ng th&#7913; ba, con ti&#7879;n nh&acirc;n kia d&ugrave; tinh nh&#432; ma c&#361;ng ch&#432;a ch&#7855;c &#273;&atilde; t&igrave;m ra &#273;&#432;&#7907;c &#272;&#7891;ng M&#7895;.</p>

<p>N&oacute;i xong th&#7903; ph&agrave;o ra m&#7897;t h&#417;i d&agrave;i. M&#7845;y ng&agrave;y qua tuy b&agrave; ta v&#7867; m&#7863;t ra chi&#7873;u tr&#7845;n t&#297;nh nh&#432;ng trong b&#7909;ng c&#361;ng r&#7845;t lo, n&#432;&#7899;c T&acirc;y H&#7841; cao th&#7911; &#273;&ocirc;ng nh&#432; ki&#7871;n, v&agrave;o ho&agrave;ng cung n&#7897;i vi&#7879;n mu&#7889;n tr&aacute;nh &#273;&#432;&#7907;c tai m&#7855;t nh&#7919;ng cao th&#7911; &#273;&oacute; th&igrave; c&#417; c&#7843;nh m&#7897;t ph&#7847;n m&agrave; c&#361;ng c&ograve;n may m&#7855;n m&#7897;t ph&#7847;n kh&aacute;c n&ecirc;n &#273;&#7871;n l&uacute;c n&agrave;y m&#7899;i h&#417;i y&ecirc;n t&acirc;m.</p>

<p>H&#432; Tr&uacute;c th&#7903; d&agrave;i:</p>

<p>- L&#7841; th&#7853;t! L&#7841; th&#7853;t!</p>

<p>&#272;&#7891;ng M&#7895; h&#7887;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; l&#7841;?</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Trong ho&agrave;ng cung n&#432;&#7899;c T&acirc;y H&#7841; ch&#7845;t &#273;&#7847;y b&#259;ng kh&#7889;i kh&ocirc;ng &#273;&aacute;ng m&#7897;t xu th&#7871; n&agrave;y l&agrave; &#273;&#7875; l&agrave;m g&igrave; &#273;&acirc;y?</p>

<p>&#272;&#7891;ng M&#7895; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Nh&#7919;ng kh&#7889;i b&#259;ng b&acirc;y gi&#7901; th&igrave; kh&ocirc;ng &#273;&aacute;ng m&#7897;t &#273;&#7891;ng nh&#432;ng &#273;&#7871;n m&ugrave;a h&egrave; n&oacute;ng b&#7913;c th&igrave; r&#7845;t l&agrave; qu&iacute; gi&aacute;. Ng&#432;&#417;i th&#7917; ngh&#297; xem, &#273;&#7871;n m&ugrave;a n&#7855;ng g&#7855;t, m&#7863;t tr&#7901;i nh&#432; &#273;&#7893; l&#7917;a, ai n&#7845;y r&#432;&#7899;m m&#7891; h&ocirc;i, n&#7871;u nh&#432; b&ecirc;n m&igrave;nh c&oacute; v&agrave;i kh&#7889;i &#273;&#7841;i b&#259;ng, &#273;&#7853;p v&agrave;i mi&#7871;ng b&#7887; trong ch&egrave; sen hay ch&egrave; b&aacute;ch h&#7907;p th&igrave; c&oacute; ngon kh&ocirc;ng n&agrave;o?</p>

<p>H&#432; Tr&uacute;c b&#7845;y gi&#7901; m&#7899;i hi&#7875;u ra n&oacute;i:</p>

<p>- Hay th&#7853;t! Hay th&#7853;t! Th&#7871; nh&#432;ng khi&ecirc;ng &#273;&#432;&#7907;c nh&#7919;ng kh&#7889;i b&#259;ng l&#7899;n th&#7871; n&agrave;y v&agrave;o &#273;&acirc;y c&#7845;t gi&#7919;, c&ocirc;ng s&#7913;c kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t, th&#7871; c&oacute; ph&#7843;i l&agrave; hao ph&iacute; l&#7855;m &#432;?</p>

<p>&#272;&#7891;ng M&#7895; nghe th&#7853;t t&#7913;c c&#432;&#7901;i n&oacute;i:</p>

<p>- L&agrave;m ho&agrave;ng &#273;&#7871; nh&#7845;t h&ocirc; b&aacute;ch n&#7863;c, mu&#7889;n g&igrave; c&oacute; n&#7845;y, c&oacute; s&#7907; g&igrave; chuy&#7879;n ph&iacute; s&#7913;c? Ng&#432;&#417;i t&#432;&#7903;ng g&atilde; vua kia t&#7921; tay m&igrave;nh khi&ecirc;ng t&#7915;ng kh&#7889;i b&#259;ng v&agrave;o trong h&#7847;m hay sao?</p>

<p>H&#432; Tr&uacute;c g&#7853;t &#273;&#7847;u:</p>

<p>- L&agrave;m ho&agrave;ng &#273;&#7871; qu&#7843; l&agrave; s&#432;&#7899;ng th&#7853;t. C&oacute; &#273;i&#7873;u ki&#7871;p n&agrave;y h&#432;&#7903;ng ph&uacute;c nhi&#7873;u qu&aacute;, ph&uacute;c b&aacute;o h&#7871;t r&#7891;i, ki&#7871;p sau ch&#432;a ch&#7855;c &#273;&atilde; hay. Ti&#7873;n b&#7889;i, tr&#432;&#7899;c &#273;&acirc;y b&agrave; &#273;&atilde; &#273;&#7871;n ch&#7895; n&agrave;y r&#7891;i &#432;? Sao ng&#7921; ti&#7873;n h&#7897; v&#7879; khi n&agrave;o &#273;i tu&#7847;n &#273;&#7871;n b&agrave; &#273;&#7873;u bi&#7871;t r&otilde; c&#7843;?</p>

<p>&#272;&#7891;ng M&#7895; &#273;&aacute;p:</p>

<p>- Ho&agrave;ng cung n&agrave;y d&#297; nhi&ecirc;n ta &#273;&atilde; t&#7899;i. Ta &#273;i ki&#7871;m con ti&#7879;n nh&acirc;n kia &#273;&#7875; r&#7917;a h&#7901;n n&agrave;o ph&#7843;i ch&#7881; m&#7897;t l&#7847;n m&agrave; th&ocirc;i &#273;&acirc;u? B&#7885;n ng&#7921; l&acirc;m qu&acirc;n kia h&ocirc; h&#7845;p n&#7863;ng n&#7873;, c&aacute;ch xa m&#432;&#7901;i tr&#432;&#7907;ng &#273;&atilde; nghe th&#7845;y r&#7891;i, c&oacute; g&igrave; l&agrave; l&#7841;.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Th&igrave; ra l&agrave; th&#7871;. Ti&#7873;n b&#7889;i, b&agrave; tr&#7901;i sinh th&#7847;n nh&#297;, ng&#432;&#7901;i th&#432;&#7901;ng kh&ocirc;ng th&#7875; n&agrave;o b&igrave; k&#7883;p.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; l&#7841;i tr&#7901;i sinh th&#7847;n nh&#297;? &#272;&oacute; l&agrave; c&ocirc;ng phu luy&#7879;n &#273;&#432;&#7907;c &#273;&#7845;y ch&#7913;.</p>

<p>H&#432; Tr&uacute;c nghe n&oacute;i c&ocirc;ng phu luy&#7879;n &#273;&#432;&#7907;c l&#7853;p t&#7913;c ngh&#297; ra, trong h&#7847;m b&#259;ng n&agrave;y kh&ocirc;ng c&oacute; phi c&#7847;m t&#7849;u th&uacute;, th&#7853;t kh&oacute; m&agrave; ki&#7871;m m&aacute;u t&#432;&#417;i, kh&ocirc;ng bi&#7871;t b&agrave; ta luy&#7879;n c&ocirc;ng c&aacute;ch n&agrave;o? L&#7841;i ngh&#297; &#273;&#7871;n n&#417;i &#273;&acirc;y l&#432;&#417;ng th&#7921;c v&ocirc; s&#7889; nh&#432;ng trong b&#259;ng kh&#7889; kh&ocirc;ng nh&oacute;m l&#7917;a &#273;&#432;&#7907;c, ch&#7859;ng l&#7869; nhai g&#7841;o s&#7889;ng m&agrave; &#259;n hay sao?</p>

<p>&#272;&#7891;ng M&#7895; th&#7845;y y h&#7891;i l&acirc;u kh&ocirc;ng n&oacute;i b&egrave;n h&#7887;i:</p>

<p>- Ng&#432;&#417;i ngh&#297; ng&#7907;i g&igrave; &#273;&oacute;?</p>

<p>H&#432; Tr&uacute;c k&#7875; ra, &#272;&#7891;ng M&#7895; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i t&#432;&#7903;ng trong nh&#7919;ng bao b&#7889; n&agrave;y l&agrave; l&#432;&#417;ng th&#7921;c &#273;&#7845;y ch&#259;ng? Trong &#273;&oacute; to&agrave;n l&agrave; b&ocirc;ng &#273;&#7875; ng&#259;n cho nhi&#7879;t kh&iacute; b&ecirc;n ngo&agrave;i kh&#7887;i ng&#7845;m v&agrave;o l&agrave;m tan nh&#7919;ng kh&#7889;i n&#432;&#7899;c &#273;&aacute;. Ha ha! Ng&#432;&#417;i c&oacute; mu&#7889;n &#259;n b&ocirc;ng ch&#259;ng?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- N&#7871;u nh&#432; th&#7871; m&igrave;nh ph&#7843;i &#273;i ra ngo&agrave;i ki&#7871;m &#273;&#7891; &#259;n &#432;?</p>

<p>&#272;&#7891;ng M&#7895; &#273;&aacute;p:</p>

<p>- Trong ng&#7921; tr&ugrave; g&agrave; v&#7883;t s&#7889;ng &#273;&acirc;u c&oacute; thi&#7871;u. C&oacute; &#273;i&#7873;u m&aacute;u g&agrave; v&#7883;t heo d&ecirc; kh&ocirc;ng c&oacute; linh kh&iacute;, sao b&#7857;ng &#273;&#432;&#7907;c mai hoa l&#7897;c hay linh d&#432;&#417;ng tr&ecirc;n &#273;&#7881;nh tuy&#7871;t phong. M&igrave;nh ph&#7843;i &#273;&#7871;n ng&#7921; hoa vi&ecirc;n b&#7855;t nh&#7919;ng lo&#7841;i ti&ecirc;n h&#7841;c, kh&#7893;ng t&#432;&#7899;c, uy&ecirc;n &#432;&#417;ng, anh v&#361;, ta u&#7889;ng m&aacute;u, ng&#432;&#417;i &#259;n th&#7883;t l&agrave; h&#417;n.</p>

<p>H&#432; Tr&uacute;c v&#7897;i n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c! Ti&#7875;u t&#259;ng &#273;&acirc;u c&oacute; th&#7875; n&agrave;o s&aacute;t sinh, &#259;n m&#7863;n?</p>

<p>Y ngh&#297; b&#7909;ng &#272;&#7891;ng M&#7895; &#273;&atilde; &#273;&#7871;n &#273;&#432;&#7907;c n&#417;i an to&agrave;n r&#7891;i, kh&ocirc;ng c&#7847;n ph&#7843;i c&oacute; m&igrave;nh &#7903; b&ecirc;n c&#7841;nh n&#7919;a li&#7873;n n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng l&agrave; &#273;&#7879; t&#7917; Ph&#7853;t m&ocirc;n, kh&ocirc;ng th&#7875; &#273;&#7913;ng nh&igrave;n th&iacute; ch&#7911; t&agrave;n s&aacute;t ch&uacute;ng sinh,&hellip; th&ocirc;i&hellip; th&ocirc;i ti&#7875;u t&#259;ng xin c&aacute;o t&#7915;.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;i &#273;&acirc;u th&#7871;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng tr&#7903; v&#7873; ch&ugrave;a Thi&#7871;u L&acirc;m.</p>

<p>&#272;&#7891;ng M&#7895; n&#7893;i c&#417;n l&ocirc;i &#273;&igrave;nh n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c &#273;i &#273;&acirc;u c&#7843;, ph&#7843;i &#7903; &#273;&acirc;y h&#7847;u h&#7841; ta, &#273;&#7907;i khi n&agrave;o ta luy&#7879;n th&agrave;nh th&#7847;n c&ocirc;ng r&#7891;i l&#7845;y &#273;&#432;&#7907;c m&#7841;ng con ti&#7879;n nh&acirc;n kia, l&uacute;c &#273;&oacute; ta s&#7869; th&#7843; cho ng&#432;&#417;i &#273;i.</p>

<p>H&#432; Tr&uacute;c nghe b&agrave; ta n&oacute;i sau khi luy&#7879;n th&agrave;nh th&#7847;n c&ocirc;ng r&#7891;i s&#7869; &#273;i gi&#7871;t L&yacute; Thu Th&#7911;y, l&#7841;i c&agrave;ng kh&ocirc;ng mu&#7889;n ti&#7871;p tay t&#7841;o th&ecirc;m &aacute;c nghi&#7879;p, l&#7853;p t&#7913;c &#273;&#7913;ng l&ecirc;n n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i, d&#7851;u cho ti&#7875;u t&#259;ng c&oacute; khuy&ecirc;n th&igrave; th&iacute; ch&#7911; c&#361;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng nghe. Hu&#7889;ng chi ti&#7875;u t&#259;ng ki&#7871;n th&#7913;c n&ocirc;ng c&#7841;n, &#259;n n&oacute;i v&#7909;ng v&#7873;, kh&ocirc;ng bi&#7871;t ph&#7843;i n&oacute;i g&igrave; &#273;&#7875; khuy&ecirc;n can, theo thi&#7875;n &yacute; th&igrave; oan gia n&ecirc;n c&#7903;i ch&#7913; &#273;&#7915;ng n&ecirc;n bu&#7897;c, h&#7877; bu&ocirc;ng tay &#273;&#432;&#7907;c th&igrave; n&ecirc;n bu&ocirc;ng tay.</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a &#273;i v&#7873; h&#432;&#7899;ng b&#7853;c thang &#273;&aacute;. &#272;&#7891;ng M&#7895; qu&aacute;t l&ecirc;n:</p>

<p>- Mau &#273;&#7913;ng l&#7841;i, ta kh&ocirc;ng cho ng&#432;&#417;i &#273;i.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng c&#7913; &#273;i!</p>

<p>Y &#273;&#7883;nh n&oacute;i ti&#7871;p: &ldquo;Ch&uacute;c b&agrave; luy&#7879;n th&agrave;nh th&#7847;n c&ocirc;ng th&#7871;&rdquo; nh&#432;ng l&#7841;i ch&#7907;t ngh&#297; ra n&#7871;u nh&#432; b&agrave; ta luy&#7879;n &#273;&#432;&#7907;c th&#7847;n c&ocirc;ng r&#7891;i th&igrave; kh&ocirc;ng ph&#7843;i ch&#7881; L&yacute; Thu Th&#7911;y nguy hi&#7875;m &#273;&#7871;n t&iacute;nh m&#7841;ng m&agrave; b&#7885;n &Ocirc; L&atilde;o &#272;&#7841;i ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng ch&#7911;, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o ch&#7911;, &#273;&#7871;n c&#7843; M&#7897; Dung Ph&#7909;c, &#272;o&agrave;n D&#7921; v&acirc;n v&acirc;n e r&#7857;ng c&#361;ng ch&#7871;t t&#432;&#417;i, c&agrave;ng ngh&#297; c&agrave;ng gh&ecirc;, ch&acirc;n &#273;&atilde; &#273;&#7841;p l&ecirc;n b&#7853;c &#273;&aacute;.</p>

<p>&#272;&#7897;t nhi&ecirc;n hai &#273;&#7847;u g&#7889;i t&ecirc; &#273;i, ng&atilde; l&#259;n ra, k&#7871; &#273;&oacute; h&ocirc;ng c&#361;ng &#273;au nh&oacute;i, to&agrave;n th&acirc;n kh&ocirc;ng c&ograve;n c&#7917; &#273;&#7897;ng n&#7919;a, bi&#7871;t l&agrave; &#273;&atilde; b&#7883; &#272;&#7891;ng M&#7895; &#273;i&#7875;m huy&#7879;t r&#7891;i. Trong h&#7847;m t&#7889;i &#273;en, b&agrave; ta kh&ocirc;ng c&#7917; &#273;&#7897;ng ch&#7881; l&#259;ng kh&ocirc;ng &#273;i&#7875;m huy&#7879;t &#273;&atilde; phong b&#7871; huy&#7879;t &#273;&#7841;o c&#7911;a y, xem ra v&#7899;i m&#7897;t cao th&#7911; nh&#432; th&#7871; n&agrave;y, t&#7889;t h&#417;n h&#7871;t l&agrave; b&agrave; ta b&#7843;o sao l&agrave;m v&#7853;y, ch&#7913; kh&ocirc;ng c&aacute;ch g&igrave; ph&#7843;n kh&aacute;ng. Trong b&#7909;ng y th&#7845;y b&igrave;nh t&#297;nh l&#7841;i b&egrave;n l&#7849;m nh&#7849;m &#273;&#7885;c kinh:</p>

<p>- Ng&#432;&#7901;i tu h&agrave;nh khi g&#7863;p chuy&#7879;n kh&#7893; th&igrave; h&atilde;y nh&#7899; &#273;&#7871;n nh&#7919;ng ki&#7871;p tr&#432;&#7899;c. B&#7887; g&#7889;c m&agrave; &#273;i t&igrave;m ng&#7885;n ch&#7881; c&agrave;ng d&#7853;y l&ecirc;n n&#7895;i y&ecirc;u th&#432;&#417;ng, o&aacute;n h&#7853;n. D&#7851;u h&ocirc;m nay m&igrave;nh kh&ocirc;ng ph&#7841;m t&#7897;i, &#7855;t h&#7859;n tr&#432;&#7899;c &#273;&acirc;y &#273;&atilde; t&#7915;ng l&agrave;m. H&atilde;y cam t&acirc;m m&agrave; ch&#7883;u, ch&#7899; n&ecirc;n o&aacute;n tr&aacute;ch l&agrave;m g&igrave;. Trong kinh c&oacute; vi&#7871;t r&#7857;ng: &ldquo;G&#7863;p chuy&#7879;n kh&#7893; c&#361;ng &#273;&#7915;ng lo s&#7847;u &#7845;y l&agrave; ng&#432;&#7901;i hi&#7875;u bi&#7871;t&hellip;&rdquo;</p>

<p>&#272;&#7891;ng M&#7895; xen v&agrave;o:</p>

<p>- Ng&#432;&#417;i ni&#7879;m c&aacute;i kinh qu&#7881; qu&aacute;i g&igrave; th&#7871;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Thi&#7879;n tai! Thi&#7879;n tai! &#272;&acirc;y l&agrave; Nh&#7853;p &#272;&#7841;o T&#7913; H&#7841;nh Kinh c&#7911;a B&#7891; &#272;&#7873; &#272;&#7841;t Ma.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- &#272;&#7841;t Ma l&agrave; t&#7893; s&#432; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m c&aacute;c ng&#432;&#417;i, ta c&#7913; t&#432;&#7903;ng h&#7855;n ta c&oacute; t&agrave;i th&ocirc;ng thi&ecirc;n tri&#7879;t &#273;&#7883;a, ai bi&#7871;t &#273;&acirc;u l&#7841;i &#7887;n &agrave; &#7887;n &#7867;n, ch&#7881; l&agrave; m&#7897;t g&atilde; h&ograve;a th&#432;&#7907;ng th&#7889;i tha kh&ocirc;ng m&#7897;t ch&uacute;t c&#7889;t c&aacute;ch g&igrave;.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! A Di &#272;&agrave; Ph&#7853;t! Ti&#7873;n b&#7889;i ch&#7899; c&oacute; v&#7885;ng ng&ocirc;n.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Trong c&aacute;i cu&#7889;n kinh qu&#7881; qu&aacute;i c&#7911;a nh&agrave; ng&#432;&#417;i c&oacute; n&oacute;i l&agrave; n&#7871;u tu &#273;&#7841;o m&agrave; g&#7863;p chuy&#7879;n kh&#7889;n kh&#7893;, ch&#7859;ng qua l&agrave; do nh&#7919;ng chuy&#7879;n l&agrave;m t&#7915; tr&#432;&#7899;c, ph&#7843;i cam l&ograve;ng ch&#7883;u &#273;&#7921;ng, kh&ocirc;ng &#273;&#432;&#7907;c o&aacute;n tr&aacute;ch. Nh&#432; th&#7871; c&oacute; ngh&#297;a l&agrave; ng&#432;&#7901;i kh&aacute;c d&agrave;y v&ograve; h&agrave;nh h&#7841; ng&#432;&#417;i th&#7871; n&agrave;o ch&#259;ng n&#7919;a, ng&#432;&#417;i c&#361;ng b&#7857;ng l&ograve;ng r&aacute;ng ch&#7883;u, kh&ocirc;ng k&ecirc;u ca ch&#7913; g&igrave;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng tr&igrave;nh &#273;&#7897; tu t&#7853;p n&ocirc;ng c&#7841;n, b&#7883; ngo&#7841;i ma x&acirc;m l&#7845;n, n&#7897;i ma n&#7849;y sinh, e r&#7857;ng kh&ocirc;ng kh&aacute;ng ng&#7921; n&#7893;i.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Hi&#7879;n gi&#7901; c&ocirc;ng phu b&#7843;n m&ocirc;n Thi&#7871;u L&acirc;m c&#7911;a nh&agrave; ng&#432;&#417;i kh&ocirc;ng c&ograve;n ch&uacute;t n&agrave;o, c&ograve;n c&ocirc;ng phu ph&aacute;i Ti&ecirc;u Dao th&igrave; ch&#7881; m&#7899;i &#273;&#432;&#7907;c m&#7897;t ch&uacute;t x&iacute;u, m&#7845;t th&igrave; nhi&#7873;u &#273;&#432;&#7907;c ch&#432;a bao nhi&ecirc;u, qu&#7843; l&agrave; t&#7897;i nghi&#7879;p. N&#7871;u ng&#432;&#417;i nghe l&#7901;i ta th&igrave; ta s&#7869; &#273;em th&#7847;n c&ocirc;ng c&#7911;a ph&aacute;i Ti&ecirc;u Dao truy&#7873;n h&#7871;t cho ng&#432;&#417;i, khi &#273;&oacute; ng&#432;&#417;i s&#7869; tr&#7903; n&ecirc;n v&ocirc; &#273;&#7883;ch thi&ecirc;n h&#7841;, ch&#7859;ng n&#7903; m&agrave;y n&#7903; m&#7863;t hay sao?</p>

<p>H&#432; Tr&uacute;c ch&#7855;p hai tay, l&#7841;i ti&#7871;p t&#7909;c ni&#7879;m kinh:</p>

<p>- Ch&uacute;ng sinh kh&ocirc;ng c&oacute; b&#7843;n ng&atilde; n&ecirc;n vui bu&#7891;n s&#432;&#7899;ng kh&#7893; &#273;&#7873;u l&agrave; do duy&ecirc;n m&agrave; th&agrave;nh. N&#7871;u &#273;&#432;&#7907;c nh&#7919;ng &#273;i&#7873;u vinh d&#7921; c&#361;ng l&agrave; do t&iacute;ch nh&acirc;n t&#7915; tr&#432;&#7899;c t&#7841;o ra n&ecirc;n h&ocirc;m nay m&#7899;i &#273;&#432;&#7907;c nh&#432; th&#7871;. &#272;&#7871;n khi duy&ecirc;n h&#7871;t r&#7891;i th&igrave; tr&#7903; l&#7841;i l&agrave; kh&ocirc;ng, c&oacute; g&igrave; m&agrave; vui &#273;&acirc;u? &#272;&#432;&#7907;c hay m&#7845;t c&#361;ng &#273;&#7873;u l&agrave; do duy&ecirc;n ch&#7913; c&aacute;i t&acirc;m kh&ocirc;ng h&#7873; t&#259;ng hay gi&#7843;m.</p>

<p>&#272;&#7891;ng M&#7895; qu&aacute;t l&ecirc;n:</p>

<p>- H&#7913; h&#7913;! Ch&#7881; ba l&#259;ng nh&#259;ng b&aacute; x&agrave;m b&aacute; l&aacute;p! Ng&#432;&#417;i v&otilde; c&ocirc;ng th&#7845;p k&eacute;m, &#273;i &#273;&acirc;u c&#361;ng b&#7883; ng&#432;&#7901;i ta hi&#7871;p &#273;&aacute;p, c&#361;ng nh&#432; hi&#7879;n gi&#7901; ng&#432;&#417;i b&#7883; ta phong tr&#7909; huy&#7879;t &#273;&#7841;o, ta mu&#7889;n &#273;&aacute;nh mu&#7889;n ch&#7917;i g&igrave; ng&#432;&#417;i c&#361;ng &#273;&acirc;u c&oacute; ph&#7843;n kh&aacute;ng &#273;&#432;&#7907;c. C&#361;ng nh&#432; ta th&#7847;n c&ocirc;ng ch&#432;a th&agrave;nh m&#7899;i ph&#7843;i tr&#7889;n tr&aacute;nh n&#417;i &#273;&acirc;y, &#273;&#7875; cho con ti&#7879;n nh&acirc;n L&yacute; Thu Th&#7911;y &#7903; ngo&agrave;i l&agrave;m v&#432;&#417;ng l&agrave;m t&#432;&#7899;ng. S&#432; ph&#7909; ng&#432;&#417;i cho ng&#432;&#417;i b&#7913;c tranh, ch&#7859;ng ph&#7843;i l&agrave; b&#7843;o ng&#432;&#417;i &#273;i t&igrave;m ng&#432;&#7901;i truy&#7873;n th&#7909; v&otilde; c&ocirc;ng &#273;&#7875; &#273;&aacute;nh b&#7841;i ti&#7875;u qu&#7881; &#272;inh Xu&acirc;n Thu hay sao? Tr&ecirc;n &#273;&#7901;i n&agrave;y m&#7841;nh th&igrave; ch&egrave;n &eacute;p &#273;&#432;&#7907;c ng&#432;&#7901;i kh&aacute;c, y&#7871;u th&igrave; b&#7883; ng&#432;&#7901;i ta ch&egrave;n &eacute;p, n&#7871;u nh&#432; ng&#432;&#417;i mu&#7889;n b&igrave;nh an kho&aacute;i l&#7841;c th&igrave; ph&#7843;i l&agrave; k&#7867; m&#7841;nh nh&#7845;t m&#7899;i &#273;&#432;&#7907;c m&agrave; th&ocirc;i.</p>

<p>H&#432; Tr&uacute;c l&#7841;i ti&#7871;p t&#7909;c ni&#7879;m kinh:</p>

<p>- Ng&#432;&#7901;i &#273;&#7901;i &#273;&#7855;m ch&igrave;m trong m&ecirc; mu&#7897;i, &#273;&acirc;u &#273;&acirc;u c&#361;ng tham lam c&#7847;u ch&uacute;t danh. Ch&#7881; c&oacute; thi&#7873;n s&#432; m&#7899;i hi&#7875;u &#273;&#432;&#7907;c &#273;&acirc;u l&agrave; th&#7921;c n&ecirc;n l&yacute; l&#7869; ng&#432;&#7907;c l&#7841;i v&#7899;i ng&#432;&#7901;i th&#432;&#7901;ng, t&acirc;m &#273;&#432;&#7907;c an m&agrave; kh&ocirc;ng c&#7847;n l&agrave;m g&igrave; c&#7843;, b&ecirc;n ngo&agrave;i c&#7913; theo th&#7871; m&agrave; v&#7853;n h&agrave;nh. Ba th&#7871; gi&#7899;i &#273;&#7873;u kh&#7893; c&#7843;, c&oacute; ai &#273;&#432;&#7907;c y&ecirc;n &#273;&acirc;u? Kinh c&oacute; vi&#7871;t: &ldquo;C&ograve;n c&#7847;u th&igrave; c&ograve;n kh&#7893;, ch&#7881; h&#7871;t c&#7847;u m&#7899;i s&#432;&#7899;ng m&agrave; th&ocirc;i.&rdquo;</p>

<p>H&#432; Tr&uacute;c tuy kh&ocirc;ng c&oacute; t&agrave;i bi&#7879;n thuy&#7871;t nh&#432;ng kinh v&#259;n n&agrave;y y thu&#7897;c l&agrave;u l&agrave;u. Thi&ecirc;n Nh&#7853;p &#272;&#7841;o T&#7913; H&#7841;nh Kinh n&agrave;y l&agrave; do &#272;&agrave;m L&acirc;m ch&eacute;p ra, m&agrave; &#272;&agrave;m L&acirc;m l&agrave; h&#7885;c tr&ograve; c&#7911;a &#273;&#7841;t Ma khi &ocirc;ng t&#7915; Nam Thi&ecirc;n Tr&uacute;c qua Trung Hoa, l&agrave; cu&#7889;n kinh ch&eacute;p nh&#7919;ng l&#7901;i n&oacute;i c&#7911;a s&#432; t&#7893;, tuy ch&#7881; c&oacute; v&agrave;i tr&#259;m ch&#7919; nh&#432;ng &#273;&atilde; l&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; ng&#432;&#7901;i n&agrave;o c&#361;ng ph&#7843;i &#273;&#7885;c. Y thu&#7853;n mi&#7879;ng t&#7909;ng kinh nh&#432;ng c&acirc;u n&agrave;o c&acirc;u n&#7845;y &#273;&#7873;u ph&#7843;n b&aacute;c nh&#7919;ng l&#7901;i c&#7911;a &#272;&#7891;ng M&#7895;.</p>

<p>&#272;&#7891;ng M&#7895; b&#7843;n t&iacute;nh v&#7889;n r&#7845;t l&agrave; hi&#7871;u th&#7855;ng ngang ng&#432;&#7907;c, m&#7845;y ch&#7909;c n&#259;m nay n&oacute;i ra c&acirc;u n&agrave;o th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; ph&aacute;p d&#7909;, th&#7883; t&igrave; b&#7897;c ph&#7909; d&#432;&#7899;i tay c&oacute; ai d&aacute;m c&atilde;i m&#7909; ta m&#7897;t c&acirc;u, ngay c&#7843; nh&#7919;ng k&#7923; nh&acirc;n d&#7883; s&#297; c&#7911;a ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o tuy &#273;&#7873;u l&agrave; nh&#7919;ng k&#7867; h&agrave;o ki&#7879;t cao ng&#7841;o c&#361;ng ph&#7843;i r&#259;m r&#7855;p tu&acirc;n theo, coi b&agrave; ta ch&#7859;ng kh&aacute;c g&igrave; th&#7847;n ti&ecirc;n, ng&#7901; &#273;&acirc;u h&ocirc;m nay l&#7841;i b&#7883; m&#7897;t ch&uacute; ti&#7875;u &#273;&#7889;p ch&aacute;t khi&#7871;n cho ph&#7843;i &#7913; h&#7885;ng kh&ocirc;ng c&atilde;i v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c.</p>

<p>&#272;&#7891;ng M&#7895; c&#7921;c k&#7923; t&#7913;c t&#7889;i, gi&#417; ch&#432;&#7903;ng ph&#7843;i l&ecirc;n &#273;&#7883;nh &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u H&#432; Tr&uacute;c nh&#432;ng b&agrave;n tay v&#7915;a s&#7855;p &#273;&#7909;ng v&agrave;o huy&#7879;t B&aacute;ch H&#7897;i th&igrave; ch&#7907;t ngh&#297; ra: &ldquo;N&#7871;u ta &#273;&aacute;nh ch&#7871;t ti&#7875;u h&ograve;a th&#432;&#7907;ng n&agrave;y, y v&ocirc; tri v&ocirc; gi&aacute;c, ch&#7859;ng h&oacute;a ra m&igrave;nh sai m&agrave; h&#7855;n &#273;&uacute;ng hay sao, ch&#7853;c ch&#7853;c, tr&ecirc;n &#273;&#7901;i n&agrave;y l&#7869; n&agrave;o &#273;&#7875; cho h&#7855;n &#273;&#432;&#7907;c l&#7907;i nh&#432; th&#7871;?&rdquo; Ngh&#297; th&#7871; b&egrave;n thu ch&#432;&#7903;ng l&#7841;i, t&#7921; m&igrave;nh &#273;i&#7873;u t&#7913;c v&#7853;n c&ocirc;ng.</p>

<p>M&#7897;t h&#7891;i sau, ba ta m&#7899;i nh&#7843;y l&ecirc;n tr&ecirc;n nh&#7919;ng b&#7921;c &#273;&aacute;, &#273;&#7849;y c&#7917;a &#273;i ra, b&#7867; m&#7897;t c&agrave;nh c&acirc;y l&agrave;m g&#7853;y ch&#7889;ng, &#273;i v&#7873; ph&iacute;a ng&#7921; hoa vi&ecirc;n. L&uacute;c n&agrave;y b&agrave; ta c&ocirc;ng l&#7921;c &#273;&atilde; h&#7891;i ph&#7909;c kh&aacute; nhi&#7873;u, tuy c&#7909;t m&#7897;t ch&acirc;n nh&#432;ng th&acirc;n th&#7875; nh&#7865; nh&#432; chi&#7871;c l&aacute;, b&#7885;n ng&#7921; ti&#7873;n h&#7897; v&#7879; l&agrave;m sao ph&aacute;t gi&aacute;c &#273;&#432;&#7907;c?</p>

<p>B&agrave; ta b&#7855;t trong v&#432;&#7901;n hoa hai con b&#7841;ch h&#7841;c, hai con kh&#7893;ng t&#432;&#7899;c r&#7891;i quay v&#7873; h&#7847;m n&#432;&#7899;c &#273;&aacute;. H&#432; Tr&uacute;c nghe ti&#7871;ng &#273;i ra, l&#7841;i nghe ti&#7871;ng &#273;i v&#7873;, r&#7891;i nghe chim k&ecirc;u o&aacute;c l&ecirc;n li&#7873;n ni&#7879;m m&#7845;y c&acirc;u A Di &#272;&agrave; Ph&#7853;t, kh&ocirc;ng bi&#7871;t l&agrave;m sao h&#417;n, &#273;&agrave;nh c&oacute; sao ch&#7883;u v&#7853;y.</p>

<p>Ng&agrave;y h&ocirc;m sau &#273;&#7871;n gi&#7901; ng&#7885;, trong b&#259;ng kh&#7889; t&#7889;i &#273;en kh&ocirc;ng bi&#7871;t ng&agrave;y &#273;&ecirc;m nh&#432;ng ch&acirc;n kh&iacute; trong ng&#432;&#7901;i &#272;&#7891;ng M&#7895; d&acirc;ng l&ecirc;n, bi&#7871;t &#273;&atilde; &#273;&#7871;n gi&#7901; luy&#7879;n c&ocirc;ng, li&#7873;n c&#7855;n &#273;&#7913;t c&#7893; m&#7897;t con h&#7841;c h&uacute;t m&aacute;u. B&agrave; ta luy&#7879;n c&ocirc;ng xong r&#7891;i, l&#7841;i c&#7855;n c&#7893; m&#7897;t con b&#7841;ch h&#7841;c kh&aacute;c. H&#432; Tr&uacute;c nghe ti&#7871;ng b&egrave;n khuy&ecirc;n gi&#7843;i:</p>

<p>- Ti&#7873;n b&#7889;i, con chim &#273;&oacute; b&agrave; &#273;&#7875; &#273;&#7871;n mai c&#361;ng &#273;&#432;&#7907;c, gi&#7871;t th&ecirc;m m&#7897;t m&#7841;ng c&oacute; &iacute;ch g&igrave;?</p>

<p>&#272;&#7891;ng M&#7895; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i th&#7853;t t&#7889;t b&#7909;ng, ta gi&#7871;t cho ng&#432;&#417;i &#259;n &#273;&#7845;y ch&#7913;.</p>

<p>H&#432; Tr&uacute;c h&#7871;t s&#7913;c kinh h&atilde;i v&#7897;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng! Kh&ocirc;ng! Ti&#7875;u t&#259;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#259;n &#273;&acirc;u.</p>

<p>&#272;&#7891;ng M&#7895; vung tay tr&aacute;i ra, n&#7855;m l&#7845;y d&#432;&#7899;i c&#7857;m y, H&#432; Tr&uacute;c kh&ocirc;ng c&aacute;ch g&igrave; kh&aacute;ng c&#7921;, mi&#7879;ng &#273;&agrave;nh h&aacute; h&#7889;c ra. &#272;&#7891;ng M&#7895; l&#7853;t con h&#7841;c, tr&uacute;t m&aacute;u v&agrave;o trong mi&#7879;ng ch&uacute; ti&#7875;u. H&#432; Tr&uacute;c th&#7845;y m&#7897;t lu&#7891;ng m&aacute;u n&oacute;ng ch&#7843;y th&#7859;ng xu&#7889;ng h&#7885;ng m&igrave;nh, toan ng&#7853;m y&#7871;t h&#7847;u l&#7841;i nh&#432;ng huy&#7879;t &#273;&#7841;o &#273;&atilde; b&#7883; ch&#7871; ng&#7921;, kh&ocirc;ng c&ograve;n t&#7921; ch&#7911; g&igrave; &#273;&#432;&#7907;c, trong b&#7909;ng v&#7915;a b&#7891;n ch&#7891;n, v&#7915;a t&#7913;c t&#7889;i, hai gi&ograve;ng l&#7879; d&agrave;n d&#7909;a tr&agrave;o ra.</p>

<p>&#272;&#7891;ng M&#7895; tr&uacute;t h&#7871;t m&aacute;u h&#7841;c r&#7891;i, tay ph&#7843;i &#273;&egrave; v&agrave;o huy&#7879;t Linh &#272;&agrave;i &#7903; sau l&#432;ng H&#432; Tr&uacute;c, gi&uacute;p cho ch&acirc;n kh&iacute; v&#7853;n chuy&#7875;n, sau &#273;&oacute; l&#7841;i &#273;i&#7875;m c&aacute;c huy&#7879;t Quan Nguy&ecirc;n, Thi&ecirc;n &#272;&#7897;t, khi&#7871;n cho y kh&ocirc;ng c&aacute;ch n&agrave;o n&ocirc;n ra &#273;&#432;&#7907;c n&#7919;a, c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:</p>

<p>- Ti&#7875;u h&ograve;a th&#432;&#7907;ng, gi&#7899;i lu&#7853;t c&#7917;a Ph&#7853;t kh&ocirc;ng &#259;n &#273;&#7891; hu&acirc;n tinh c&#7911;a ng&#432;&#417;i th&#7871; &#273;&atilde; g&#7885;i l&agrave; ph&aacute; ch&#432;a? Gi&#7899;i th&#7913; nh&#7845;t ph&aacute; r&#7891;i th&igrave; gi&#7899;i th&#7913; hai c&oacute; c&ograve;n gi&#7919; &#273;&#432;&#7907;c ch&#259;ng? H&#7913;, tr&ecirc;n &#273;&#7901;i n&agrave;y k&#7867; n&agrave;o d&aacute;m ch&#7889;ng l&#7841;i ta th&igrave; ta s&#7869; &#273;&#7889;i ph&oacute; &#273;&#7871;n k&#7923; c&ugrave;ng. N&oacute;i t&oacute;m l&#7841;i, ta s&#7869; kh&ocirc;ng &#273;&#7875; cho ng&#432;&#417;i l&agrave;m h&ograve;a th&#432;&#7907;ng &#273;&#432;&#7907;c n&#7919;a.</p>

<p>H&#432; Tr&uacute;c t&#7913;c &#273;&#7871;n ch&#7871;t &#273;&#432;&#7907;c, ngh&#7865;n ng&agrave;o kh&ocirc;ng n&oacute;i ra l&#7901;i. &#272;&#7891;ng M&#7895; c&#432;&#7901;i n&oacute;i:</p>

<p>- Trong kinh c&oacute; vi&#7871;t r&#7857;ng: &ldquo;C&#7847;u c&aacute;i g&igrave; c&#361;ng &#273;&#7873;u kh&#7893; c&#7843;, ch&#7881; c&oacute; v&ocirc; c&#7847;u m&#7899;i l&agrave; sung s&#432;&#7899;ng th&ocirc;i.&rdquo; Ng&#432;&#417;i m&#7897;t l&ograve;ng m&#7897;t d&#7841; tu&acirc;n th&#7911; gi&#7899;i lu&#7853;t Ph&#7853;t m&ocirc;n, th&#7871; l&agrave; c&#7847;u r&#7891;i c&ograve;n g&igrave;, c&#7847;u m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c trong l&ograve;ng sinh ra kh&#7893; s&#7903;. Ng&#432;&#417;i n&ecirc;n an t&acirc;m v&ocirc; vi, h&igrave;nh t&ugrave;y v&#7853;n chuy&#7875;n, n&#7871;u gi&#7919; &#273;&#432;&#7907;c Ph&#7853;t gi&#7899;i th&igrave; gi&#7919; m&agrave; kh&ocirc;ng gi&#7919; &#273;&#432;&#7907;c th&igrave; th&ocirc;i, &#7845;y &#273;&oacute; ch&iacute;nh l&agrave; v&ocirc; c&#7847;u &#273;&oacute;! Ha ha! Ha ha!</p>

<p>C&#7913; nh&#432; th&#7871; h&#417;n hai th&aacute;ng tr&#7901;i, &#272;&#7891;ng M&#7895; &#273;&atilde; h&#7891;i ph&#7909;c &#273;&#432;&#7907;c c&ocirc;ng l&#7921;c b&#7857;ng n&#259;m t&aacute;m m&#432;&#417;i tu&#7893;i, ra v&agrave;o b&#259;ng kh&#7889; c&#361;ng nh&#432; ng&#7921; hoa vi&ecirc;n v&ocirc; h&igrave;nh v&ocirc; &#7843;nh ch&#7859;ng kh&aacute;c g&igrave; ma qu&#7881;, n&#7871;u kh&ocirc;ng ph&#7843;i v&igrave; c&ograve;n e ng&#7841;i L&yacute; Thu Th&#7911;y th&igrave; &#273;&atilde; r&#7901;i ho&agrave;ng cung r&#7891;i. M&#7895;i ng&agrave;y sau khi u&#7889;ng m&aacute;u luy&#7879;n c&ocirc;ng th&igrave; b&agrave; ta l&#7841;i &#273;i&#7875;m huy&#7879;t H&#432; Tr&uacute;c, l&#7845;y m&aacute;u t&#432;&#417;i, th&#7883;t s&#7889;ng c&aacute;c lo&#7841;i c&#7847;m th&uacute; nh&eacute;t v&agrave;o m&#7891;m H&#432; Tr&uacute;c cho xu&#7889;ng ru&#7897;t, &#273;&#7907;i hai gi&#7901; sau, &#273;&#7891; &#259;n trong b&#7909;ng H&#432; Tr&uacute;c ti&ecirc;u h&oacute;a h&#7871;t r&#7891;i, kh&ocirc;ng c&aacute;ch g&igrave; c&oacute; th&#7875; &#7909;a ra &#273;&#432;&#7907;c, l&uacute;c &#273;&oacute; m&#7899;i gi&#7843;i huy&#7879;t cho y. H&#432; Tr&uacute;c &#7903; trong h&#7847;m b&#259;ng b&#7883; b&#7855;t &eacute;p &#259;n t&#432;&#417;i nu&#7889;t s&#7889;ng nh&#432; th&#7871;, trong khung c&#7843;nh t&#7889;i m&#7883;t kh&ocirc;ng th&#7845;y &aacute;nh m&#7863;t tr&#7901;i, qu&#7843; th&#7921;c kh&#7893; n&atilde;o kh&ocirc;ng &#273;&acirc;u k&#7875; xi&#7871;t, ch&#7881; &#273;&agrave;nh t&#7909;ng ni&#7879;m kinh v&#259;n, l&#7845;y c&acirc;u g&#7863;p kh&#7893; kh&ocirc;ng lo bu&#7891;n &#7845;y l&agrave; ng&#432;&#7901;i th&#7913;c th&#7901;i, th&ocirc;ng &#273;&#7841;t t&igrave;nh l&yacute; &#273;&#7875; c&#7889; g&#7855;ng t&#7921; an &#7911;i m&igrave;nh.</p>

<p>H&ocirc;m &#273;&oacute; &#272;&#7891;ng M&#7895; l&#7841;i nghe y l&egrave;m b&egrave;m t&#7909;ng ni&#7879;m c&aacute;i g&igrave; m&agrave; ng&#432;&#7901;i tu &#273;&#7841;o n&#7871;u g&#7863;p c&#7843;nh kh&#7893; th&igrave; n&ecirc;n ngh&#297; &#273;&#7871;n c&aacute;c ki&#7871;p tr&#432;&#7899;c c&#7911;a m&igrave;nh, v&#7899;i ch&#7859;ng cam t&acirc;m ch&#7883;u kh&#7893; kh&ocirc;ng bu&ocirc;ng l&#7901;i o&aacute;n than b&egrave;n c&#432;&#7901;i kh&#7849;y m&agrave; b&#7843;o:</p>

<p>- Bao nhi&ecirc;u th&#7887; h&#7841;c h&#432;&#417;u c&ocirc;ng c&aacute;c lo&#7841;i tanh h&ocirc;i ng&#432;&#417;i &#273;&atilde; n&#7871;m s&#7841;ch r&#7891;i, tu h&agrave;nh sao n&#7893;i? C&ograve;n g&igrave; n&#7919;a m&agrave; kinh v&#7899;i k&#7879;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng b&#7883; ti&#7873;n b&#7889;i &eacute;p u&#7893;ng, kh&ocirc;ng ph&#7843;i do t&#7921; nguy&#7879;n, kh&ocirc;ng th&#7875; n&oacute;i l&agrave; ph&aacute; gi&#7899;i &#273;&#432;&#7907;c.</p>

<p>&#272;&#7891;ng M&#7895; c&#432;&#7901;i nh&#7841;t:</p>

<p>- Th&#7871; n&#7871;u kh&ocirc;ng ai b&#7913;c b&aacute;ch ng&#432;&#417;i th&igrave; ng&#432;&#417;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&aacute; gi&#7899;i hay sao?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng gi&#7919; m&igrave;nh trong s&#7841;ch, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng l&agrave;m b&#7841;i ho&#7841;i qui c&#7911; Ph&#7853;t m&ocirc;n.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, &#273;&#7875; th&#7917; xem sao.</p>

<p>H&ocirc;m &#273;&oacute; b&agrave; ta kh&ocirc;ng &eacute;p H&#432; Tr&uacute;c u&#7889;ng m&aacute;u &#259;n th&#7883;t. H&#432; Tr&uacute;c m&#7915;ng l&#7855;m, lu&ocirc;n m&#7891;m c&#7843;m t&#7841;. Ng&agrave;y h&ocirc;m sau b&agrave; ta c&#361;ng kh&ocirc;ng b&#7855;t H&#432; Tr&uacute;c &#259;n m&#7863;n, nh&#432;ng b&#7909;ng y &#273;&oacute;i &#273;&#7871;n s&ocirc;i l&ecirc;n s&ugrave;ng s&#7909;c b&egrave;n n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i, th&#7847;n c&ocirc;ng c&#7911;a b&agrave; &#273;&atilde; luy&#7879;n xong, kh&ocirc;ng c&ograve;n c&#7847;n ti&#7875;u t&#259;ng h&#7847;u h&#7841; n&#7919;a. V&#7853;y ti&#7875;u t&#259;ng xin c&aacute;o t&#7915;.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Ta ch&#432;a cho ng&#432;&#417;i &#273;i.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng b&#7909;ng &#273;&oacute;i l&#7855;m, v&#7853;y phi&#7873;n ti&#7873;n b&#7889;i ki&#7871;m cho ch&uacute;t rau d&#432;a c&#417;n tr&#7855;ng &#259;n cho qua b&#7919;a.</p>

<p>&#272;&#7891;ng M&#7895; &#273;&aacute;p:</p>

<p>- Th&#7871; th&igrave; &#273;&#432;&#7907;c.</p>

<p>N&oacute;i xong &#273;i&#7875;m huy&#7879;t y &#273;&#7875; H&#432; Tr&uacute;c kh&ocirc;ng th&#7875; n&agrave;o &#273;&agrave;o t&#7849;u r&#7891;i t&#7921; m&igrave;nh &#273;i ra. Ch&#7859;ng bao l&acirc;u b&agrave; ta &#273;&atilde; quay tr&#7903; v&#7873; b&#259;ng kh&#7889;. H&#432; Tr&uacute;c ng&#7917;i th&#7845;y m&ugrave;i th&#417;m s&#7921;c n&#7913;c, n&#432;&#7899;c d&atilde;i ch&#7843;y ra &#273;&#7847;y m&#7891;m, c&#7841;ch c&#7841;ch c&#7841;ch &#272;&#7891;ng M&#7895; &#273;&atilde; &#273;&#7875; ba c&aacute;i b&aacute;t xu&#7889;ng tr&#432;&#7899;c m&#7863;t n&oacute;i:</p>

<p>- M&#7897;t b&aacute;t l&agrave; th&#7883;t quay, m&#7897;t b&aacute;t l&agrave; g&agrave; x&#7889;i m&#7905;, c&ograve;n m&#7897;t b&aacute;t l&agrave; c&aacute; ch&eacute;p ch&#432;ng &#273;&#432;&#7901;ng, mau &#259;n &#273;i.</p>

<p>H&#432; Tr&uacute;c kinh h&atilde;i n&oacute;i:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! Ti&#7875;u t&#259;ng th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng &#259;n.</p>

<p>Ba b&aacute;t th&#7883;t quay c&aacute; h&#7845;p b&#7889;c m&ugrave;i th&#417;m x&ocirc;ng v&agrave;o m&#361;i, y c&#7889; g&#7855;ng n&eacute;n nh&#7883;n, l&#7849;m nh&#7849;m &#273;&#7885;c kinh. &#272;&#7891;ng M&#7895; th&ograve; tay b&#7889;c th&#7883;t g&agrave; &#259;n, mi&#7879;ng nhai ch&oacute;p ch&eacute;p, lu&ocirc;n m&#7891;m t&#7845;m t&#7855;c ra chi&#7873;u ngon l&agrave;nh l&#7855;m, H&#432; Tr&uacute;c v&#7851;n ch&#7881; ti&#7871;p t&#7909;c ni&#7879;m Ph&#7853;t.</p>

<p>Sang ng&agrave;y th&#7913; ba &#272;&#7891;ng M&#7895; l&#7841;i &#273;&#7871;n ng&#7921; tr&ugrave; l&#7845;y m&#7845;y b&aacute;t &#273;&#7891; m&#7863;n &#273;em v&#7873;, n&agrave;o l&agrave; &#273;&ugrave;i h&#7847;m, h&#7843;i s&acirc;m, b&agrave;n tay g&#7845;u, v&#7883;t quay, h&#432;&#417;ng th&#417;m l&#7841;i c&agrave;ng n&#7891;ng n&agrave;n. H&#432; Tr&uacute;c tuy &#273;&oacute;i &#273;&#7871;n kh&ocirc;ng c&ograve;n ch&uacute;t h&#417;i s&#7913;c n&agrave;o nh&#432;ng v&#7851;n c&#7889; nh&#7883;n kh&ocirc;ng &#259;n. &#272;&#7891;ng M&#7895; ngh&#297; th&#7847;m: &ldquo;Tr&#432;&#7899;c m&#7863;t ta ng&#432;&#417;i c&ograve;n gi&#7919; k&#7869; n&ecirc;n nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#259;n ch&#7913; g&igrave;!&rdquo; Ngh&#297; th&#7871; b&egrave;n &#273;i ra ngo&agrave;i h&#7847;m b&#259;ng, m&#7897;t h&#7891;i l&acirc;u ch&#432;a ch&#7883;u v&#7873;, ngh&#297; th&#7847;m: &ldquo;E r&#7857;ng kh&ocirc;ng th&#7875; n&agrave;o ng&#432;&#417;i kh&ocirc;ng &#259;n v&#7909;ng cho &#273;&#432;&#7907;c!&rdquo; Ng&#7901; &#273;&acirc;u khi tr&#7903; l&#7841;i l&#7845;y m&#7845;y b&aacute;t &#273;&#7891; &#259;n ra ch&#7895; s&aacute;ng xem x&eacute;t, h&oacute;a ra &#273;&#7871;n m&#7897;t gi&#7885;t canh c&#361;ng kh&ocirc;ng &#273;&#7909;ng &#273;&#7871;n.</p>

<p>Qua ng&agrave;y th&#7913; ch&iacute;n, H&#432; Tr&uacute;c &#273;&#7871;n ni&#7879;m kinh c&#361;ng kh&ocirc;ng c&ograve;n s&#7913;c, ch&#7881; nhai &#273;&#7905; m&#7845;y mi&#7871;ng b&#259;ng cho &#273;&#7905; kh&aacute;t ch&#7913; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u th&ograve; tay l&#7845;y &#273;&#7891; &#259;n m&#7863;n &#273;&#7863;t ngay tr&#432;&#7899;c m&#7863;t. &#272;&#7891;ng M&#7895; t&#7913;c qu&aacute;, gi&#417; tay ch&#7897;p l&#7845;y ng&#7921;c y, c&#7847;m ngay b&aacute;t th&#7883;t quay t&#7915;ng mi&#7871;ng nh&eacute;t v&agrave;o mi&#7879;ng H&#432; Tr&uacute;c. Tuy b&agrave; ta &eacute;p cho H&#432; Tr&uacute;c &#259;n m&#7863;n &#273;&#432;&#7907;c nh&#432;ng th&#7845;y r&#7857;ng qu&#7843; l&agrave; phen &#273;&#7845;u tr&iacute; n&agrave;y m&igrave;nh &#273;&atilde; thua, trong c&#417;n cu&#7891;ng n&#7897;, b&#7889;p b&#7889;p li&ecirc;n ti&#7871;p t&aacute;t cho y &#273;&#7871;n ba b&#7889;n ch&#7909;c c&aacute;i li&#7873;n, v&#7915;a &#273;&aacute;nh v&#7915;a ch&#7917;i:</p>

<p>- &#272;&#7891; h&ograve;a th&#432;&#7907;ng ch&#7871;t b&#7847;m, ng&#432;&#417;i ch&#7889;ng l&#7841;i m&#7895; m&#7895; th&igrave; cho mi bi&#7871;t tay ta.</p>

<p>H&#432; Tr&uacute;c kh&ocirc;ng gi&#7853;n m&agrave; c&#361;ng kh&ocirc;ng t&#7913;c, ch&#7881; l&#7849;m nh&#7849;m &#273;&#7885;c kinh.</p>

<p>H&ocirc;m &#273;&oacute; &#273;ang m&#417; m&agrave;ng, trong gi&#7845;c &#273;i&#7879;p &#273;&#7897;t nhi&ecirc;n H&#432; Tr&uacute;c ng&#7917;i th&#7845;y m&ugrave;i h&#432;&#417;ng thoang tho&#7843;ng, kh&ocirc;ng ph&#7843;i th&#417;m nh&#432; m&ugrave;i tr&#7847;m &#273;&#7889;t tr&#432;&#7899;c Ph&#7853;t &#273;i&#7879;n, c&#361;ng ch&#7859;ng ph&#7843;i m&ugrave;i th&#7883;t m&ugrave;i c&aacute;, ch&#7881; th&#7845;y to&agrave;n th&acirc;n s&#7843;ng kho&aacute;i kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;, trong c&#417;n m&#417; m&#417; h&#7891; h&#7891;, b&#7895;ng th&#7845;y v&#7853;t g&igrave; m&#7873;m m&#7873;m n&#7857;m t&#7921;a l&ecirc;n ng&#7921;c m&igrave;nh khi&#7871;n y kinh ng&#7841;c t&#7881;nh gi&#7845;c, &#273;&#432;a tay m&ograve; th&#7917; th&#7845;y n&#417;i b&agrave;n tay ch&#7841;m ph&#7843;i nh&#7861;n nh&#7909;i &#7845;m &aacute;p, h&oacute;a ra l&agrave; m&#7897;t ng&#432;&#7901;i ho&agrave;n to&agrave;n kh&ocirc;ng m&#7863;c qu&#7847;n &aacute;o g&igrave; c&#7843;. Y ho&#7843;ng h&#7889;t k&ecirc;u l&ecirc;n:</p>

<p>- Ti&#7873;n b&#7889;i, b&agrave;&hellip; b&agrave; sao th&#7871; n&agrave;y?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- Ta&hellip; ta &#273;ang &#7903; &#273;&acirc;u &#273;&acirc;y? Sao l&#7841;i l&#7841;nh th&#7871;?</p>

<p>&Acirc;m thanh ki&#7873;u m&#7883; ch&iacute;nh l&agrave; ti&#7871;ng m&#7897;t c&ocirc; g&aacute;i ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; &#272;&#7891;ng M&#7895;. H&#432; Tr&uacute;c kinh h&atilde;i &#273;&#7871;n ch&#7871;t s&#7919;ng, run run h&#7887;i:</p>

<p>- C&ocirc;&hellip; c&ocirc;&hellip; l&agrave; ai?</p>

<p>Thi&#7871;u n&#7919; &#273;&aacute;p:</p>

<p>- Ta&hellip; ta&hellip; l&#7841;nh qu&aacute;, th&#7871; ng&#432;&#417;i l&agrave; ai?</p>

<p>V&#7915;a n&oacute;i v&#7915;a t&#7921;a v&agrave;o ng&#432;&#7901;i H&#432; Tr&uacute;c. H&#432; Tr&uacute;c toan &#273;&#7913;ng l&ecirc;n tr&aacute;nh ra ch&#7895; kh&aacute;c, tay tr&aacute;i &#273;&#432;a ra &#273;&#7905; l&#7845;y vai c&ocirc; g&aacute;i, tay ph&#7843;i gi&#7919; l&#7845;y t&#7845;m eo thon. N&#259;m nay y &#273;&atilde; hai m&#432;&#417;i b&#7889;n tu&#7893;i, trong su&#7889;t hai m&#432;&#417;i b&#7889;n n&#259;m n&#417;i ch&ugrave;a Thi&#7871;u L&acirc;m ch&#7881; bi&#7871;t ni&#7879;m kinh tham thi&#7873;n, tr&#432;&#7899;c gi&#7901; ch&#7881; m&#7899;i n&oacute;i chuy&#7879;n v&#7899;i ba ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&agrave; A T&#7917;, &#272;&#7891;ng M&#7895; v&agrave; L&yacute; Thu Th&#7911;y. Th&#7871; nh&#432;ng y&ecirc;u s&#7855;c &#273;&#7865;p, th&iacute;ch &#273;&agrave;n b&agrave; l&agrave; chuy&#7879;n tr&#7901;i sinh, tuy H&#432; Tr&uacute;c c&#7849;n th&#7911; gi&#7899;i lu&#7853;t nh&#432;ng m&#7895;i khi ng&agrave;y xu&acirc;n &#7845;m &aacute;p, chim k&ecirc;u hoa n&#7903;, c&#361;ng kh&ocirc;ng kh&#7887;i r&#7897;n r&agrave;ng trong l&ograve;ng nhen nh&uacute;m chuy&#7879;n g&aacute;i trai. C&oacute; &#273;i&#7873;u y ch&#432;a t&#7915;ng bi&#7871;t m&ugrave;i v&#7883; &#273;&agrave;n b&agrave; ra sao, ch&#7881; t&#432;&#7903;ng t&#432;&#7907;ng n&ecirc;n kh&ocirc;ng kh&#7887;i suy ngh&#297; m&ocirc;ng lung, c&#361;ng ch&#7859;ng bao gi&#7901; d&aacute;m &#273;&#7873; c&#7853;p v&#7899;i s&#432; huynh s&#432; &#273;&#7879;. L&uacute;c n&agrave;y tay y ch&#7841;m ph&#7843;i l&agrave;n da m&#7883;n m&agrave;ng m&#7873;m m&#7841;i c&#7911;a c&ocirc; g&aacute;i, tr&aacute;i tim t&#432;&#7903;ng ch&#7915;ng nh&#432; mu&#7889;n nh&#7843;y t&#7915; l&#7891;ng ng&#7921;c ra ngo&agrave;i, nh&#432;ng l&#7841;i kh&ocirc;ng sao bu&ocirc;ng ra &#273;&#432;&#7907;c.</p>

<p>C&ocirc; g&aacute;i &#7853;m &#7915; m&#7897;t ti&#7871;ng, quay ng&#432;&#7901;i l&#7841;i, &#273;&#432;a tay b&aacute; c&#7893; anh ch&agrave;ng. H&#432; Tr&uacute;c ch&#7881; c&#7843;m th&#7845;y h&#417;i th&#7903; n&agrave;ng ph&#7843; ra th&#417;m nh&#432; lan, m&ugrave;i son m&ocirc;i n&#7891;ng n&agrave;n, khi&#7871;n cho tr&#7901;i &#273;&#7845;t quay cu&#7891;ng, to&agrave;n th&acirc;n run r&#7849;y, &#7845;p &uacute;ng:</p>

<p>- C&ocirc;&hellip; c&ocirc;&hellip; c&ocirc;&hellip;</p>

<p>Thi&#7871;u n&#7919; n&#361;ng n&#7883;u:</p>

<p>- Thi&#7871;p sao b&ecirc;n ngo&agrave;i th&igrave; l&#7841;nh qu&aacute; m&agrave; trong l&ograve;ng l&#7841;i n&oacute;ng b&#7915;ng.</p>

<p>H&#432; Tr&uacute;c kh&ocirc;ng c&ograve;n t&#7921; ch&#7911; n&#7895;i n&#7919;a, hai tay h&#417;i gh&igrave; k&eacute;o c&ocirc; ta v&agrave;o l&ograve;ng. C&ocirc; g&aacute;i l&#7841;i &#7853;m &#7915; m&#7845;y ti&#7871;ng, hai b&ecirc;n c&ugrave;ng ch&uacute;m m&ocirc;i gh&eacute; mi&#7879;ng &#273;&#7863;t m&#7897;t n&#7909; h&ocirc;n.</p>

<p>Thi&#7873;n m&ocirc;n c&ocirc;ng phu c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m H&#432; Tr&uacute;c tu t&#7853;p &#273;&#432;&#7907;c &#273;&atilde; b&#7883; Ti&ecirc;u Dao T&#7917; h&oacute;a t&aacute;n h&#7871;t c&#7843; r&#7891;i, bao nhi&ecirc;u &#273;&#7883;nh l&#7921;c m&#7845;t h&#7871;t, ch&#7881; c&ograve;n l&agrave; m&#7897;t thanh ni&ecirc;n ch&#432;a t&#7915;ng bi&#7871;t m&ugrave;i &#273;&#7901;i, nay &#7903; trong c&#7843;nh g&#7907;i c&#7843;m th&#7871; n&agrave;y th&igrave; c&ograve;n l&agrave;m sao kh&aacute;ng c&#7921; n&#7893;i, th&agrave;nh th&#7917; m&#7895;i l&uacute;c &ocirc;m c&ocirc; g&aacute;i m&#7897;t ch&#7863;t h&#417;n, trong gi&acirc;y l&aacute;t th&#7847;n tr&iacute; &#273;&acirc;u &#273;&acirc;u kh&ocirc;ng c&ograve;n bi&#7871;t ra sao n&#7919;a. C&ograve;n c&ocirc; g&aacute;i th&igrave; n&oacute;ng r&#7921;c nh&#432; thi&ecirc;u, &#273;&oacute;n nh&#7853;n ngay H&#432; Tr&uacute;c l&agrave; ng&#432;&#7901;i b&#7841;n t&igrave;nh.</p>

<p>Kh&ocirc;ng bi&#7871;t bao l&acirc;u, l&#7917;a d&#7909;c c&#7911;a H&#432; Tr&uacute;c d&#7847;n d&#7847;n l&#7855;ng xu&#7889;ng, ho&#7843;ng h&#7889;t k&ecirc;u Ch&#7871;t r&#7891;i! t&#432;&#7903;ng ch&#7915;ng nh&#432; mu&#7889;n nh&#7843;y d&#7921;ng l&ecirc;n. Th&#7871; nh&#432;ng thi&#7871;u n&#7919; v&#7851;n &ocirc;m ch&#7863;t l&#7845;y H&#432; Tr&uacute;c, n&#361;ng n&#7883;u:</p>

<p>- &#272;&#7915;ng,&hellip; &#273;&#7915;ng&hellip; &#273;&#7915;ng b&#7887; em.</p>

<p>H&#432; Tr&uacute;c b&#7845;y gi&#7901; th&#7847;n tr&iacute; &#273;&atilde; t&#7881;nh t&aacute;o nh&#432;ng ch&#7881; tho&aacute;ng qua trong ch&#7899;p m&#7855;t r&#7891;i l&#7841;i &ocirc;m c&ocirc; g&aacute;i v&agrave;o l&ograve;ng, ch&igrave;m trong thuy&#7873;n t&igrave;nh b&#7875; &aacute;i, d&#432;&#7901;ng nh&#432; kh&ocirc;ng bi&#7871;t th&#7871; n&agrave;o cho &#273;&#7911;. Hai ng&#432;&#7901;i qu&#7845;n qu&iacute;t b&ecirc;n nhau, l&#7841;i th&ecirc;m h&#417;n m&#7897;t n&#7917;a gi&#7901; n&#7919;a, thi&#7871;u n&#7919; m&#7899;i th&#7887; th&#7867; h&#7887;i:</p>

<p>- H&#7843;o ca ca, ch&agrave;ng l&agrave; ai th&#7871;?</p>

<p>M&#7845;y ti&#7871;ng &#273;&oacute; nghe th&#7853;t &#273;&#7857;m th&#7855;m &ecirc;m tai th&#7871; nh&#432;ng v&agrave;o tai H&#432; Tr&uacute;c th&#7853;t kh&ocirc;ng kh&aacute;c g&igrave; ti&#7871;ng s&eacute;t gi&#7919; tr&#7901;i, run run &#273;&aacute;p:</p>

<p>- Ta&hellip; ta&hellip; sai l&#7847;m qu&aacute; l&#7855;m r&#7891;i!</p>

<p>C&ocirc; g&aacute;i &#7905;m &#7901;:</p>

<p>- Ch&agrave;ng l&agrave;m g&igrave; m&agrave; b&#7843;o l&agrave; sai l&#7847;m?</p>

<p>H&#432; Tr&uacute;c &#7845;p &uacute;ng m&atilde;i kh&ocirc;ng sao tr&#7843; l&#7901;i &#273;&#432;&#7907;c, ch&#7881; l&#7855;p b&#7855;p:</p>

<p>- Ta&hellip; ta&hellip; ta l&agrave;&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n d&#432;&#7899;i h&ocirc;ng y t&ecirc; &#273;i, &#273;&atilde; b&#7883; &#273;i&#7875;m tr&uacute;ng huy&#7879;t &#273;&#7841;o, r&#7891;i m&#7897;t chi&#7871;c ch&#259;n ph&#7911; l&ecirc;n, ng&#432;&#7901;i con g&aacute;i tr&#7847;n tru&#7891;ng kia &#273;&atilde; tu&#7897;t ra kh&#7887;i v&ograve;ng tay. H&#432; Tr&uacute;c k&ecirc;u l&ecirc;n:</p>

<p>- C&ocirc;&hellip; c&ocirc; &#273;&#7915;ng &#273;i, &#273;&#7915;ng &#273;i!</p>

<p>Trong &#273;&ecirc;m t&#7889;i c&oacute; m&#7845;y ti&#7871;ng c&#432;&#7901;i kh&#7849;y, ch&iacute;nh l&agrave; &#272;&#7891;ng M&#7895;. H&#432; Tr&uacute;c ho&#7843;ng h&#7889;t t&#432;&#7903;ng ch&#7915;ng nh&#432; mu&#7889;n ng&#7845;t &#273;i, n&#7857;m ph&#7909;c d&#432;&#7899;i &#273;&#7845;t, &#273;&#7847;u &oacute;c tr&#7889;ng r&#7895;ng, ch&#7881; nghe ti&#7871;ng &#272;&#7891;ng M&#7895; b&#7891;ng c&ocirc; g&aacute;i ch&#7841;y ra kh&#7887;i h&#7847;m b&#259;ng.</p>

<p>Ch&#7859;ng bao l&acirc;u &#272;&#7891;ng M&#7895; &#273;&atilde; quay tr&#7903; l&#7841;i, c&#432;&#7901;i h&#7887;i:</p>

<p>- N&agrave;y ch&uacute; ti&#7875;u, ta cho ch&uacute; m&agrave;y h&#432;&#7903;ng t&#7853;n di&#7877;m ph&uacute;c nh&acirc;n gian, b&acirc;y gi&#7901; t&#7841; &#417;n ta th&#7871; n&agrave;o &#273;&acirc;y?</p>

<p>H&#432; Tr&uacute;c lu&#7889;ng cu&#7889;ng:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i&hellip;</p>

<p>Trong l&ograve;ng r&#7889;i nh&#432; m&#7899; b&ograve;ng bong, kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c g&igrave;. &#272;&#7891;ng M&#7895; gi&#7843;i huy&#7879;t cho y, c&#432;&#7901;i h&#7887;i:</p>

<p>- &#272;&#7879; t&#7917; Ph&#7853;t m&ocirc;n c&oacute; ph&#7843;i gi&#7919; gi&#7899;i t&agrave; d&acirc;m kh&ocirc;ng nh&#7881;? C&aacute;i n&agrave;y l&agrave; ch&iacute;nh ng&#432;&#417;i ph&#7841;m gi&#7899;i, hay l&agrave; b&#7883; m&#7895; m&#7895; b&#7913;c b&aacute;ch? Ng&#432;&#417;i n&oacute;i m&#7897;t &#273;&#7857;ng, l&agrave;m m&#7897;t n&#7867;o, ti&#7875;u h&ograve;a th&#432;&#7907;ng phong l&#432;u h&aacute;o s&#7855;c, th&#7917; n&oacute;i ta nghe, th&#7871; l&agrave; sau r&#7889;t m&#7895; m&#7895; th&#7855;ng hay l&agrave; ng&#432;&#417;i th&#7855;ng? Ha ha! Ha ha! Ha ha!</p>

<p>Ti&#7871;ng c&#432;&#7901;i c&agrave;ng l&uacute;c c&agrave;ng to, xem ra c&#7921;c k&#7923; &#273;&#7855;c &yacute;. H&#432; Tr&uacute;c ch&#7907;t hi&#7875;u ra, &#272;&#7891;ng M&#7895; v&igrave; b&#7921;c y th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng &#259;n m&#7863;n n&ecirc;n &#273;&atilde; &#273;i b&#7855;t m&#7897;t c&ocirc; g&aacute;i v&#7873;, d&#7909; cho y ph&#7841;m v&agrave;o d&acirc;m gi&#7899;i, kh&ocirc;ng kh&#7887;i h&#7889;i h&#7853;n l&#7841;i th&ecirc;m h&#7893; th&#7865;n, &#273;&#7897;t nhi&ecirc;n tung ng&#432;&#7901;i l&ecirc;n, lao &#273;&#7847;u v&agrave;o m&#7897;t kh&#7889;i b&#259;ng, nghe b&igrave;nh m&#7897;t ti&#7871;ng l&#7899;n, ng&atilde; l&#259;n ra &#273;&#7845;t.</p>

<p>&#272;&#7891;ng M&#7895; ho&#7843;ng h&#7889;t, kh&ocirc;ng ng&#7901; ch&uacute; ti&#7875;u n&agrave;y t&iacute;nh t&igrave;nh l&#7841;i c&#432;&#417;ng c&#432;&#7901;ng &#273;&#7871;n th&#7871;, v&#7915;a m&#7899;i h&#432;&#7903;ng c&aacute;i th&uacute; &ocirc;n nhu xong, &#273;&atilde; toan t&#7921; t&#7853;n, v&#7897;i v&agrave;ng gi&#417; tay k&eacute;o y l&ecirc;n xem th&#7917;, c&#361;ng may m&#361;i v&#7851;n c&ograve;n th&#7903; th&#7871; nh&#432;ng &#273;&#7847;u s&#7913;t m&#7845;t m&#7897;t mi&#7871;ng, m&aacute;u ch&#7843;y &#7891;ng &#7897;c. B&agrave; ta v&#7897;i v&agrave;ng r&#7883;t v&#7871;t th&#432;&#417;ng, cho H&#432; Tr&uacute;c u&#7889;ng m&#7897;t vi&ecirc;n C&#7917;u Chuy&#7875;n H&ugrave;ng X&agrave; Ho&agrave;n, mi&#7879;ng m&#7855;ng:</p>

<p>- Ng&#432;&#417;i kh&ugrave;ng &agrave;? N&#7871;u trong ng&#432;&#7901;i mi kh&ocirc;ng c&oacute; B&#7855;c Minh ch&acirc;n kh&iacute; h&#7897; th&#7875; th&igrave; va &#273;&#7847;u nh&#432; th&#7871; &#7855;t l&agrave; &#273;i &#273;&#7901;i nh&agrave; ma r&#7891;i!</p>

<p>H&#432; Tr&uacute;c s&#7909;t s&ugrave;i n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng t&#7897;i nghi&#7879;t th&acirc;m tr&#7885;ng, h&#7841;i ng&#432;&#7901;i m&agrave; h&#7841;i c&#7843; m&igrave;nh, kh&ocirc;ng c&ograve;n x&#7913;ng &#273;&aacute;ng l&agrave;m ng&#432;&#7901;i n&#7919;a.</p>

<p>&#272;&#7891;ng M&#7895; c&#432;&#7901;i:</p>

<p>- Ha ha! N&#7871;u nh&agrave; s&#432; n&agrave;o h&#7877; ph&#7841;m gi&#7899;i &#273;&#7873;u t&#7921; t&#7917; c&#7843; th&igrave; tr&ecirc;n &#273;&#7901;i n&agrave;y c&ograve;n &#273;&#432;&#7907;c bao nhi&ecirc;u h&ograve;a th&#432;&#7907;ng n&#7919;a?</p>

<p>H&#432; Tr&uacute;c ch&#432;ng h&#7917;ng, ngh&#297; l&#7841;i t&#7921; k&#7871;t li&#7877;u &#273;&#7901;i m&igrave;nh l&agrave; &#273;&#7841;i k&#7925; c&#7911;a nh&agrave; Ph&#7853;t, m&igrave;nh trong c&#417;n ph&#7851;n kh&iacute;ch h&oacute;a ra &#273;&atilde; ph&#7841;m gi&#7899;i. Y ng&#7891;i t&#7921;a v&agrave;o kh&#7889;i b&#259;ng, kh&ocirc;ng bi&#7871;t ph&#7843;i t&iacute;nh th&#7871; n&agrave;o, trong l&ograve;ng t&#7921; o&aacute;n t&#7921; tr&aacute;ch, tuy &#259;n n&#259;n nh&#432;ng c&#361;ng b&acirc;ng khu&acirc;ng nh&#7899; &#273;&#7871;n thi&#7871;u n&#7919; kia, bao nhi&ecirc;u &ecirc;m &#273;&#7873;m &#273;&#7857;m th&#7855;m, cu&#7891;n cu&#7897;n d&acirc;ng l&ecirc;n trong &#273;&#7847;u, &#273;&#7897;t nhi&ecirc;n h&#7887;i:</p>

<p>- V&#7883;&hellip; v&#7883; c&ocirc; n&#432;&#417;ng &#273;&oacute;, l&agrave; ai th&#7871;?</p>

<p>&#272;&#7891;ng M&#7895; c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- C&ocirc; g&aacute;i &#273;&oacute; n&#259;m nay m&#432;&#7901;i b&#7843;y tu&#7893;i, xinh t&#432;&#417;i thanh nh&atilde;, kh&ocirc;ng ai s&aacute;nh k&#7883;p.</p>

<p>M&#7899;i r&#7891;i trong h&#7847;m t&#7889;i &#273;en, H&#432; Tr&uacute;c kh&ocirc;ng th&#7845;y di&#7879;n m&#7841;o c&ocirc; g&aacute;i nh&#432; th&#7871; n&agrave;o, nh&#432;ng da th&#7883;t g&#7847;n g&#361;i, th&#7887; th&#7867; b&ecirc;n tai, ch&#7881; ngh&#297; c&#361;ng &#273;&#7911; bi&#7871;t l&agrave; m&#7897;t giai nh&acirc;n nghi&ecirc;ng n&#432;&#7899;c nghi&ecirc;ng th&agrave;nh, b&acirc;y gi&#7901; nghe &#272;&#7891;ng M&#7895; n&oacute;i l&agrave; &#273;oan l&#7879; t&uacute; nh&atilde;, v&ocirc; song v&ocirc; &#273;&#7889;i, t&#7921; nhi&ecirc;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng. &#272;&#7891;ng M&#7895; m&#7881;m c&#432;&#7901;i:</p>

<p>- Ng&#432;&#417;i c&oacute; nh&#7899; &#273;&#7871;n n&oacute; hay kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c kh&ocirc;ng d&aacute;m n&oacute;i l&aacute;o nh&#432;ng c&#361;ng kh&ocirc;ng d&aacute;m &#273;&#432;&#417;ng nhi&ecirc;n th&#7915;a nh&#7853;n, ch&#7881; &#273;&agrave;nh th&#7903; d&agrave;i th&ecirc;m m&#7897;t l&#7847;n n&#7919;a. Trong m&#7845;y ti&#7871;ng &#273;&#7891;ng h&#7891; sau &#273;&oacute;, H&#432; Tr&uacute;c l&uacute;c n&agrave;o c&#361;ng m&#417; m&#417; m&agrave;ng m&agrave;ng, &#272;&#7891;ng M&#7895; l&#7841;i &#273;&#7875; m&#7845;y b&aacute;t th&#7883;t v&#7883;t, th&#7883;t g&agrave; to&agrave;n &#273;&#7891; m&#7863;n tr&#432;&#7899;c m&#7863;t, y c&#7843;m th&#7845;y kh&ocirc;ng c&ograve;n g&igrave; &#273;&#7875; gi&#7919; n&#7919;a, ngh&#297; th&#7847;m: &ldquo;Ta nay th&agrave;nh t&#7897;i nh&acirc;n c&#7911;a c&#7917;a Ph&#7853;t r&#7891;i, &#273;&atilde; b&aacute;i nh&#7853;p m&ocirc;n ph&aacute;i kh&aacute;c, l&#7841;i ph&#7841;m v&agrave;o s&aacute;t gi&#7899;i, d&acirc;m gi&#7899;i, c&ograve;n n&oacute;i g&igrave; &#273;&#7879; t&#7917; thi&#7873;n m&ocirc;n &#273;&#432;&#7907;c n&#7919;a?&rdquo; Y li&#7873;n c&#7847;m g&agrave; c&#7847;m th&#7883;t l&ecirc;n &#259;n, c&oacute; &#273;i&#7873;u &#259;n m&agrave; ch&#7859;ng th&#7845;y ngon l&agrave;nh g&igrave;, ng&#417; ng&#417; ng&#7849;n ng&#7849;n hai d&ograve;ng l&#7879; ch&#7913;a chan. &#272;&#7891;ng M&#7895; c&#432;&#7901;i n&oacute;i:</p>

<p>- C&#7913; theo thi&ecirc;n t&iacute;nh m&agrave; l&agrave;m, &#7845;y m&#7899;i l&agrave; ch&acirc;n nh&acirc;n, l&agrave; m&#7897;t h&#7843;o ti&#7875;u t&#7917;.</p>

<p>L&#7841;i th&ecirc;m hai gi&#7901; n&#7919;a, &#272;&#7891;ng M&#7895; l&#7841;i &#273;i b&#7891;ng c&ocirc; g&aacute;i l&otilde;a th&#7875; kia qu&#7845;n ch&#259;n &#273;em v&#7873;, &#273;&#7875; v&agrave;o l&ograve;ng y, r&#7891;i b&#7887; l&ecirc;n t&#7847;ng tr&ecirc;n c&#7911;a h&#7847;m b&#259;ng, b&#7887; m&#7863;c hai ng&#432;&#7901;i &#7903; d&#432;&#7899;i t&#7847;ng th&#7913; ba. Thi&#7871;u n&#7919; l&#7917;ng l&#417; th&#7903; h&#7855;t m&#7897;t h&#417;i n&oacute;i:</p>

<p>- Sao thi&#7871;p l&#7841;i c&oacute; m&#7897;t c&#417;n m&#7897;ng l&#7841;, s&#7907; h&#7871;t h&#7891;n, m&agrave; l&#7841;i&hellip; m&agrave; l&#7841;i&hellip;</p>

<p>H&#432; Tr&uacute;c h&#7887;i:</p>

<p>- M&agrave; l&#7841;i l&agrave;m sao?</p>

<p>C&ocirc; g&aacute;i gi&#417; tay b&aacute; c&#7893; y d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- M&agrave; l&#7841;i sung s&#432;&#7899;ng.</p>

<p>N&oacute;i r&#7891;i &#273;&#432;a m&aacute; ph&#7843;i c&#7911;a m&igrave;nh c&#7885; l&ecirc;n m&aacute; tr&aacute;i H&#432; Tr&uacute;c. H&#432; Tr&uacute;c ch&#7881; th&#7845;y c&ocirc; g&aacute;i m&#7863;t n&oacute;ng b&#7915;ng b&#7915;ng, kh&ocirc;ng kh&#7887;i &#273;&#7897;ng t&igrave;nh, &#273;&#432;a tay &ocirc;m l&#7845;y v&ograve;ng eo thon. C&ocirc; g&aacute;i h&#7887;i:</p>

<p>- H&#7843;o ca ca &#417;i, li&#7879;u c&oacute; ph&#7843;i em &#273;ang n&#7857;m m&#417; ch&#259;ng? N&#7871;u b&#7843;o r&#7857;ng n&#7857;m m&#417;, sao thi&#7871;p l&#7841;i th&#7845;y r&otilde; l&agrave; ch&agrave;ng &#273;ang &ocirc;m thi&#7871;p? Thi&#7871;p s&#7901; th&#7845;y m&#7863;t ch&agrave;ng &#273;&acirc;y m&agrave;, l&#7841;i s&#7901; th&#7845;y c&#7843; ng&#7921;c ch&agrave;ng, c&#7843; c&aacute;nh tay n&#7919;a n&egrave;.</p>

<p>N&agrave;ng v&#7915;a n&oacute;i v&#7915;a nh&#7865; nh&agrave;ng vu&#7889;t ve khu&ocirc;n m&#7863;t, b&#7897; ng&#7921;c v&agrave; c&aacute;nh tay H&#432; Tr&uacute;c v&#7915;a n&oacute;i:</p>

<p>- C&ograve;n nh&#432; b&#7843;o kh&ocirc;ng ph&#7843;i l&agrave; n&#7857;m m&#417; th&igrave; sao thi&#7871;p r&otilde; r&agrave;ng &#273;ang n&#7857;m ng&#7911; tr&ecirc;n gi&#432;&#7901;ng, r&#7891;i b&#7895;ng nhi&ecirc;n&hellip; b&#7895;ng nhi&ecirc;n qu&#7847;n &aacute;o &#273;&acirc;u m&#7845;t h&#7871;t, t&#7899;i c&aacute;i n&#417;i v&#7915;a t&#7889;i t&#259;m v&#7915;a l&#7841;nh ng&#7855;t th&#7871; n&agrave;y? &#7902; &#273;&acirc;y t&#7889;i th&#7853;t l&#7841;nh th&#7853;t nh&#432;ng l&#7841;i c&oacute; ch&agrave;ng k&#7873; b&ecirc;n, c&oacute; ch&agrave;ng &#273;ang ch&#7901; &#273;&#7907;i em, y&ecirc;u th&#432;&#417;ng em, &acirc;u y&#7871;m em?</p>

<p>H&#432; Tr&uacute;c ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra c&ocirc; b&#7883; &#272;&#7891;ng M&#7895; b&#7855;t c&oacute;c, v&#7851;n m&#417; m&#417; m&agrave;ng m&agrave;ng, th&#7847;n tr&iacute; ch&#432;a t&#7881;nh t&aacute;o.&rdquo; L&#7841;i nghe thi&#7871;u n&#7919; th&#7887; th&#7867; b&ecirc;n tai:</p>

<p>- B&igrave;nh th&#7901;i m&#7895;i l&#7847;n thi&#7871;p nghe ti&#7871;ng ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng l&#7841; l&agrave; &#273;&atilde; b&#7869;n l&#7869;n s&#432;&#7907;ng s&ugrave;ng, sao khi &#273;&#7871;n &#273;&acirc;y r&#7891;i, thi&#7871;p l&#7841;i&hellip; l&#7841;i t&acirc;m th&#7847;n bay b&#7893;ng, kh&ocirc;ng c&ograve;n t&#7921; ch&#7911; &#273;&#432;&#7907;c n&#7919;a? H&#7913;, b&#7843;o l&agrave; n&#7857;m m&#417; th&igrave; l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; m&#417;, m&agrave; b&#7843;o l&agrave; kh&ocirc;ng ph&#7843;i n&#7857;m m&#417; th&igrave; l&#7841;i gi&#7889;ng nh&#432; n&#7857;m m&#417;. &#272;&ecirc;m h&ocirc;m qua n&#7857;m m&#417; &#273;&atilde; k&#7923;, h&ocirc;m nay sao l&#7841;i, kh&ocirc;ng l&#7869;&hellip; kh&ocirc;ng l&#7869;&hellip; hay l&agrave; hai &#273;&#7913;a m&igrave;nh c&oacute; nh&acirc;n duy&ecirc;n t&#7915; ki&#7871;p tr&#432;&#7899;c? H&#7843;o ca ca, ch&agrave;ng l&agrave; ai th&#7871;?</p>

<p>H&#432; Tr&uacute;c m&#7845;t c&#7843; h&#7891;n v&iacute;a &#7845;p &uacute;ng:</p>

<p>- Ta&hellip; ta l&agrave;&hellip;</p>

<p>Y &#273;&#7883;nh n&oacute;i &ldquo;ta l&agrave; ch&uacute; ti&#7875;u&rdquo; nh&#432;ng r&#7891;i kh&ocirc;ng th&#7875; n&oacute;i ra. Thi&#7871;u n&#7919; b&#7845;t ng&#7901; gi&#417; tay b&#7883;t mi&#7879;ng H&#432; Tr&uacute;c n&oacute;i nh&#7887;:</p>

<p>- Ch&agrave;ng &#273;&#7915;ng n&oacute;i cho thi&#7871;p bi&#7871;t l&agrave;m chi, thi&#7871;p&hellip; thi&#7871;p trong l&ograve;ng s&#7907; h&atilde;i l&#7855;m.</p>

<p>Hai tay H&#432; Tr&uacute;c &#273;ang &ocirc;m c&ocirc; g&aacute;i k&eacute;o gh&#7883;t l&#7841;i, h&#7887;i:</p>

<p>- N&agrave;ng s&#7907; c&aacute;i g&igrave;?</p>

<p>Thi&#7871;u n&#7919; &#273;&aacute;p:</p>

<p>- Thi&#7871;p s&#7907; m&#7897;t khi ch&agrave;ng m&#7903; mi&#7879;ng n&oacute;i ra, gi&#7845;c m&#417; c&#7911;a thi&#7871;p li&#7873;n bi&#7871;n m&#7845;t khi&#7871;n cho t&#7881;nh l&#7841;i. Ch&agrave;ng l&agrave; ng&#432;&#7901;i t&igrave;nh trong m&#7897;ng c&#7911;a thi&#7871;p, v&#7853;y thi&#7871;p g&#7885;i ch&agrave;ng l&agrave; M&#7897;ng Lang, M&#7897;ng Lang, M&#7897;ng Lang, ch&agrave;ng ngh&#297; xem c&aacute;i t&ecirc;n &#273;&oacute; c&oacute; &ecirc;m tai kh&ocirc;ng?</p>

<p>B&agrave;n tay n&agrave;ng &#273;ang b&#7883;t mi&#7879;ng H&#432; Tr&uacute;c &#273;&#432;a ch&#7879;ch sang vu&#7889;t ve &#273;&ocirc;i m&#7855;t, chi&#7871;c m&#361;i, v&#7915;a nh&#432; v&#7895; v&#7873;, l&#7841;i nh&#432; d&ugrave;ng tay thay m&#7855;t, mu&#7889;n xem h&igrave;nh d&#7841;ng t&#432;&#7899;ng m&#7841;o ng&#432;&#7901;i y&ecirc;u ra sao. B&agrave;n tay m&#7873;m m&#7841;i kia l&#7847;n &#273;&#7871;n m&iacute; m&#7855;t, r&#7891;i l&ecirc;n &#273;&#7871;n tr&aacute;n, r&#7891;i sau c&ugrave;ng l&ecirc;n t&#7899;i &#273;&#7847;u. H&#432; Tr&uacute;c ho&#7843;ng h&#7889;t ngh&#297; th&#7847;m: &ldquo;Ch&#7871;t r&#7891;i! N&agrave;ng s&#7901; t&#7899;i c&aacute;i &#273;&#7847;u tr&#7885;c c&#7911;a ta.&rdquo; Ng&#7901; &#273;&acirc;u c&ocirc; g&aacute;i l&#7841;i s&#7901; &#273;&#7871;n m&#7897;t ch&ugrave;m t&oacute;c ng&#7855;n. Th&igrave; ra H&#432; Tr&uacute;c &#273;&atilde; &#7903; n&#417;i h&#7847;m b&#259;ng &#273;&#7871;n h&#417;n hai th&aacute;ng, c&aacute;i &#273;&#7847;u tr&#7885;c nay &#273;&atilde; t&oacute;c &#273;&atilde; d&agrave;i &#273;&#7871;n ba t&#7845;c. Thi&#7871;u n&#7919; d&#7883;u d&agrave;ng h&#7887;i:</p>

<p>- M&#7897;ng Lang, sao tim ch&agrave;ng &#273;&#7853;p m&#7841;nh th&#7871;? Sao ch&agrave;ng c&#361;ng kh&ocirc;ng n&oacute;i n&#259;ng g&igrave; c&#7843;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ta&hellip; l&ograve;ng ta c&#361;ng nh&#432; n&agrave;ng, v&#7915;a sung s&#432;&#7899;ng, v&#7915;a lo s&#7907;. Ta l&agrave;m &ocirc; u&#7871; t&#7845;m th&acirc;n b&#259;ng thanh ng&#7885;c khi&#7871;t c&#7911;a n&agrave;ng r&#7891;i, d&#7851;u ch&#7871;t v&#7841;n l&#7847;n c&#361;ng kh&ocirc;ng th&#7875; b&aacute;o &#273;&aacute;p cho t&igrave;nh n&agrave;ng &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- &#7844;y ch&agrave;ng &#273;&#7915;ng n&oacute;i th&#7871;, ch&uacute;ng m&igrave;nh ch&#7859;ng qua ch&#7881; &#7903; trong gi&#7845;c m&#417; th&ocirc;i, &#273;&#7915;ng s&#7907; g&igrave; c&#7843;. Th&#7871; ch&agrave;ng g&#7885;i em l&agrave; g&igrave;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &#7890;, n&agrave;ng l&agrave; c&ocirc; ti&ecirc;n trong m&#7897;ng c&#7911;a ta, ta g&#7885;i n&agrave;ng l&agrave; M&#7897;ng C&ocirc;, &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Thi&#7873;u n&#7919; v&#7895; tay reo l&ecirc;n:</p>

<p>- Hay l&#7855;m, ch&agrave;ng l&agrave; m&#7897;ng lang c&#7911;a thi&#7871;p, c&ograve;n thi&#7871;p l&agrave; m&#7897;ng c&ocirc; c&#7911;a ch&agrave;ng. C&#7843; hai ch&uacute;ng m&igrave;nh c&ugrave;ng c&oacute; chung m&#7897;t gi&#7845;c m&#417; th&#7853;t &#273;&#7865;p, m&atilde;i m&atilde;i kh&ocirc;ng bao gi&#7901; t&#7881;nh l&#7841;i.</p>

<p>N&oacute;i &#273;&#7871;n t&acirc;m t&igrave;nh n&#7891;ng th&#7855;m, hai ng&#432;&#7901;i l&#7841;i &#273;&#7855;m ch&igrave;m v&agrave;o gi&#7845;c m&#417; kh&ocirc;ng bi&#7871;t &#273;&acirc;y l&agrave; ch&acirc;n hay l&agrave; huy&#7877;n, l&agrave; n&#417;i tr&#7847;n th&#7871; hay l&agrave; c&otilde;i thi&ecirc;n &#273;&#432;&#7901;ng?</p>

<p>M&#7845;y gi&#7901; sau, &#272;&#7891;ng M&#7895; l&#7841;i d&ugrave;ng ch&#259;n bao c&ocirc; g&aacute;i l&#7841;i, &#273;em &#273;i m&#7845;t. Ng&agrave;y h&ocirc;m sau, &#272;&#7891;ng M&#7895; l&#7841;i &#273;em c&ocirc; g&aacute;i &#273;&#7871;n xum h&#7885;p c&ugrave;ng H&#432; Tr&uacute;c, hai ng&#432;&#7901;i g&#7863;p nhau ng&agrave;y th&#7913; ba, &yacute; t&#432;&#7903;ng m&#417; m&agrave;ng l&#7855;ng d&#7847;n, n&#7895;i e th&#7865;n c&#361;ng b&#7899;t, c&ugrave;ng nhau &acirc;n &aacute;i th&#7853;t th&#7887;a t&igrave;nh. C&oacute; &#273;i&#7873;u H&#432; Tr&uacute;c tr&#432;&#7899;c sau v&#7851;n kh&ocirc;ng d&aacute;m n&oacute;i r&otilde; s&#7921; th&#7921;c hai ng&#432;&#7901;i v&igrave; sao l&#7841;i g&#7863;p nhau, c&ocirc; g&aacute;i th&igrave; v&#7851;n t&#432;&#7903;ng m&igrave;nh &#273;ang trong c&#417;n huy&#7877;n c&#7843;nh, c&#361;ng kh&ocirc;ng &#273;&#7873; c&#7853;p &#273;&#7871;n t&igrave;nh tr&#7841;ng c&#7911;a m&igrave;nh tr&#432;&#7899;c khi m&igrave;nh r&#417;i v&agrave;o gi&#7845;c m&#7897;ng th&igrave; sao.</p>

<p>Ba ng&agrave;y &acirc;n &aacute;i tri&#7873;n mi&ecirc;n khi&#7871;n cho H&#432; Tr&uacute;c c&#7843;m th&#7845;y n&#417;i h&#7847;m b&#259;ng l&#7841;nh l&#7869;o t&#7889;i t&#259;m n&agrave;y qu&#7843; l&agrave; m&#7897;t th&#7871; gi&#7899;i c&#7921;c l&#7841;c, c&ograve;n ph&#7843;i qui y Ph&#7853;t ph&aacute;p &#273;&#7875; t&igrave;m gi&#7843;i tho&aacute;t l&agrave;m g&igrave;?</p>

<p>&#272;&#7871;n ng&agrave;y th&#7913; t&#432;, H&#432; Tr&uacute;c sau khi &#259;n m&#7845;y m&oacute;n b&agrave;n tay g&#7845;u, th&#7883;t h&#432;&#417;u c&aacute;c lo&#7841;i m&#7929; v&#7883; &#272;&#7891;ng M&#7895; mang &#273;&#7871;n, ch&#7855;c m&#7849;m b&agrave; ta s&#7869; l&#7841;i &#273;em thi&#7871;u n&#7919; v&#7873; cho m&igrave;nh g&#7863;p g&#7905; vui v&#7847;y, ng&#7901; &#273;&acirc;u h&#7871;t &#273;&#7913;ng l&#7841;i ng&#7891;i, &#272;&#7891;ng M&#7895; v&#7851;n ng&#7891;i y&ecirc;n kh&ocirc;ng &#273;&#7897;ng &#273;&#7853;y. H&#432; Tr&uacute;c th&#7853;t ch&#7859;ng kh&aacute;c n&agrave;o con ki&#7871;n b&ograve; trong ch&#7843;o n&oacute;ng, b&#7891;n ch&#7891;n kh&ocirc;ng y&ecirc;n, m&#7845;y l&#7847;n toan m&#7903; mi&#7879;ng h&#7887;i th&#259;m nh&#432;ng l&#7841;i kh&ocirc;ng d&aacute;m. Ch&#7901; ngong ng&oacute;ng nh&#432; th&#7871; &#273;&#7871;n h&#417;n hai gi&#7901;, th&aacute;i &#273;&#7897; s&#7889;t ru&#7897;t c&#7911;a y &#272;&#7891;ng M&#7895; &#273;&#7873;u nghe th&#7845;y c&#7843;, nh&#432;ng v&#7851;n m&#7863;c k&#7879;. H&#432; Tr&uacute;c kh&ocirc;ng c&ograve;n nh&#7883;n n&#7893;i n&#7919;a, &#7845;p &uacute;ng h&#7887;i:</p>

<p>- Ti&#7873;n b&#7889;i, c&ocirc; n&#432;&#417;ng &#273;&oacute;&hellip; l&agrave;&hellip; l&agrave; cung n&#7919; trong ho&agrave;ng cung ch&#259;ng?</p>

<p>&#272;&#7891;ng M&#7895; h&#7915; m&#7897;t ti&#7871;ng, kh&ocirc;ng tr&#7843; l&#7901;i. H&#432; Tr&uacute;c ngh&#297; th&#7847;m: &ldquo;B&agrave; kh&ocirc;ng tr&#7843; l&#7901;i th&igrave; ta kh&ocirc;ng h&#7887;i n&#7919;a.&rdquo; Th&#7871; nh&#432;ng ngh&#297; &#273;&#7871;n t&igrave;nh &yacute; &ocirc;n nhu c&#7911;a c&ocirc; g&aacute;i, qu&#7843; th&#7921;c t&acirc;m vi&ecirc;n &yacute; m&atilde;, kh&ocirc;ng t&agrave;i n&agrave;o th&uacute;c &#432;&#7899;c &#273;&#432;&#7907;c, c&#7889; nh&#7883;n m&#7897;t h&#7891;i, &#273;&agrave;nh ph&#7843;i van l&#417;n:</p>

<p>- Xin b&agrave; l&agrave;m &#417;n n&oacute;i cho v&atilde;n b&#7889;i bi&#7871;t.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- H&ocirc;m nay kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i g&igrave; n&#7919;a, &#273;&#7871;n mai h&atilde;y hay.</p>

<p>H&#432; Tr&uacute;c tuy ru&#7897;t n&oacute;ng nh&#432; l&#7917;a &#273;&#7889;t nh&#432;ng kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; th&ecirc;m. Y g&#7855;ng g&#432;&#7907;ng &#273;&#7907;i &#273;&#7871;n h&ocirc;m sau, khi &#259;n xong m&#7899;i m&#7903; mi&#7879;ng:</p>

<p>- Ti&#7873;n b&#7889;i&hellip;</p>

<p>&#272;&#7891;ng M&#7895; ch&#7863;n l&#7841;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n bi&#7871;t c&ocirc; n&#432;&#417;ng &#273;&oacute; l&agrave; ai th&igrave; c&oacute; g&igrave; kh&oacute; kh&#259;n &#273;&acirc;u? D&#7851;u nh&#432; ng&#432;&#417;i mu&#7889;n c&ugrave;ng n&agrave;ng ta &#273;&ecirc;m c&#361;ng nh&#432; ng&agrave;y hai b&ecirc;n chung s&#7889;ng, m&atilde;i m&atilde;i kh&ocirc;ng ph&acirc;n ly, c&#361;ng th&#7853;t d&#7877; d&agrave;ng&hellip;</p>

<p>H&#432; Tr&uacute;c m&#7915;ng h&#7871;t c&#7905;, nh&#432; c&#7903;i t&#7845;m l&ograve;ng kh&ocirc;ng sao n&oacute;i ra &#273;&#432;&#7907;c. &#272;&#7891;ng M&#7895; l&#7841;i ti&#7871;p:</p>

<p>- Th&#7871; ng&#432;&#417;i c&oacute; mu&#7889;n kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c nh&#7845;t th&#7901;i kh&ocirc;ng d&aacute;p tr&#7843; l&#7901;i, ch&#7881; &#7845;p &uacute;ng n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i th&#7853;t kh&ocirc;ng bi&#7871;t l&agrave;m sao b&aacute;o &#273;&aacute;p.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Ta c&#361;ng ch&#7859;ng c&#7847;n ng&#432;&#417;i b&aacute;o &#273;&aacute;p g&igrave; c&#7843;. C&oacute; &#273;i&#7873;u m&ocirc;n B&aacute;t Hoang L&#7909;c H&#7907;p Duy Ng&atilde; &#272;&#7897;c T&ocirc;n C&ocirc;ng c&#7911;a ta c&ograve;n v&agrave;i ng&agrave;y n&#7919;a m&#7899;i luy&#7879;n xong, m&#7845;y ng&agrave;y &#273;&oacute; y&#7871;u kh&#7849;n quan &#273;&#7847;u, kh&ocirc;ng th&#7875; n&agrave;o sao nh&atilde;ng &#273;&#432;&#7907;c, &#273;&#7871;n th&#7921;c ph&#7849;m c&#361;ng kh&ocirc;ng d&aacute;m ra ngo&agrave;i l&#7845;y n&ecirc;n &#273;&#7891; &#259;n s&#7889;ng ch&iacute;n ta &#273;&atilde; gom v&#7873; &#273;&acirc;y r&#7891;i. Ng&#432;&#417;i mu&#7889;n g&#7863;p c&ocirc; g&aacute;i xinh &#273;&#7865;p kia th&igrave; ph&#7843;i &#273;&#7907;i ta &#273;&#7841;i c&ocirc;ng c&aacute;o th&agrave;nh &#273;&atilde;.</p>

<p>H&#432; Tr&uacute;c th&#7845;t v&#7885;ng l&#7855;m, m&#7845;y ng&agrave;y &#273;&oacute; &#259;n kh&ocirc;ng ng&#7891;i r&#7891;i, ch&#7855;c h&#7859;n nh&#7899; nhung kh&#7893; s&#7903; nh&#432;ng bi&#7871;t r&#7857;ng l&#7901;i n&oacute;i c&#7911;a &#272;&#7891;ng M&#7895; l&agrave; th&#7853;t, &#273;&agrave;nh &#273;&aacute;p l&#7901;i:</p>

<p>- V&acirc;ng! M&#7885;i vi&#7879;c c&#7913; theo l&#7901;i ti&#7873;n b&#7889;i d&#7841;y b&#7843;o.</p>

<p>&#272;&#7891;ng M&#7895; l&#7841;i ti&#7871;p:</p>

<p>- M&#7897;t khi th&#7847;n c&ocirc;ng ta luy&#7879;n th&agrave;nh r&#7891;i s&#7869; l&#7853;p t&#7913;c &#273;i t&igrave;m con ti&#7879;n nh&acirc;n L&yacute; Thu Th&#7911;y &#273;&#7875; thanh to&aacute;n m&oacute;n n&#7907;. Con ti&#7879;n nh&acirc;n &#273;&oacute; v&#7889;n d&#297; kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a ta, c&oacute; &#273;i&#7873;u ta kh&ocirc;ng may b&#7883; n&oacute; ch&#7863;t &#273;&#7913;t m&#7897;t ch&acirc;n, ch&acirc;n kh&iacute; b&#7883; t&#7893;n th&#432;&#417;ng r&#7845;t l&#7899;n; m&#7889;i &#273;&#7841;i th&ugrave; c&oacute; b&aacute;o &#273;&#432;&#7907;c hay kh&ocirc;ng ta c&#361;ng ch&#432;a c&oacute; g&igrave; l&agrave;m ch&#7855;c ch&#7855;n. V&#7841;n nh&#7845;t n&#7871;u ta ch&#7871;t v&#7873; tay con ti&#7879;n nh&acirc;n &#273;&oacute;, kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; &#273;&#432;a c&ocirc; n&#432;&#417;ng &#273;&oacute; &#273;&#7871;n v&#7899;i ng&#432;&#417;i &#273;&#432;&#7907;c, &acirc;u c&#361;ng l&agrave; &yacute; tr&#7901;i, &#273;&agrave;nh v&#7853;y bi&#7871;t l&agrave;m sao. Tr&#7915; phi&hellip; tr&#7915; phi&hellip;</p>

<p>H&#432; Tr&uacute;c tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&ograve;m th&ograve;m, v&#7897;i h&#7887;i:</p>

<p>- Tr&#7915; phi l&agrave;m sao?</p>

<p>&#272;&#7891;ng M&#7895; &#273;&aacute;p:</p>

<p>- Tr&#7915; phi ng&#432;&#417;i gi&uacute;p &#273;&#432;&#7907;c ta m&#7897;t tay.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i v&otilde; c&ocirc;ng th&#7845;p k&eacute;m, c&oacute; gi&uacute;p g&igrave; &#273;&#432;&#7907;c ti&#7873;n b&#7889;i &#273;&acirc;u?</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Ta v&agrave; con ti&#7879;n nh&acirc;n quy&#7871;t &#273;&#7845;u, thua &#273;&#432;&#7907;c ch&#7881; trong &#273;&#432;&#7901;ng t&#417; k&#7869; t&oacute;c. N&oacute; mu&#7889;n th&#7855;ng ta c&#361;ng th&#7853;t kh&oacute; kh&#259;n, m&agrave; ta gi&#7871;t &#273;&#432;&#7907;c n&oacute; c&#361;ng kh&ocirc;ng ph&#7843;i d&#7877;. T&#7915; h&ocirc;m nay tr&#7903; &#273;i, ta l&#7841;i d&#7841;y ng&#432;&#417;i pho c&ocirc;ng phu Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng. &#272;&#7907;i khi ta v&agrave; con ti&#7879;n nh&acirc;n giao &#273;&#7845;u &#273;&#7871;n l&uacute;c kh&#7849;n c&#7845;p, ng&#432;&#417;i s&#7917; d&#7909;ng l&#7897; ch&#432;&#7903;ng ph&aacute;p n&agrave;y, ch&#7881; c&#7847;n &#273;&#7909;ng &#273;&#432;&#7907;c v&agrave;o ng&#432;&#7901;i n&oacute;, ch&acirc;n kh&iacute; con ti&#7879;n nh&acirc;n s&#7869; l&#7853;p t&#7913;c ti&#7871;t ra, th&#7875; n&agrave;o c&#361;ng thua.</p>

<p>H&#432; Tr&uacute;c trong l&ograve;ng qu&#7843; l&agrave; kh&oacute; ngh&#297; t&iacute;nh th&#7847;m: &ldquo;Ta tuy ph&#7841;m gi&#7899;i th&#7853;t, d&#7851;u kh&ocirc;ng th&agrave;nh &#273;&#7879; t&#7917; c&#7917;a Ph&#7853;t, nh&#432;ng b&#7843;o ta gi&uacute;p b&agrave; ta gi&#7871;t ng&#432;&#7901;i, nh&#7919;ng &aacute;c s&#7921; &#273;&oacute; th&#7853;t s&aacute;i l&#432;&#417;ng t&acirc;m, kh&ocirc;ng th&#7875; n&agrave;o l&agrave;m &#273;&#432;&#7907;c.&rdquo; Y b&egrave;n n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i mu&#7889;n gi&uacute;p cho m&#7897;t tay &#273;&uacute;ng ra v&atilde;n b&#7889;i ph&#7843;i v&acirc;ng l&#7901;i, nh&#432;ng n&#7871;u v&igrave; th&#7871; m&agrave; b&agrave; gi&#7871;t &#273;&#432;&#7907;c k&#7867; &#273;&#7883;ch th&igrave; t&#7897;i nghi&#7879;t v&atilde;n b&#7889;i th&#7853;t th&acirc;m tr&#7885;ng, v&agrave;o c&#7843;nh tr&#7847;m lu&acirc;n, v&#7841;n ki&#7871;p kh&ocirc;ng th&#7875; si&ecirc;u sinh.</p>

<p>&#272;&#7891;ng M&#7895; b&#7921;c t&#7913;c n&oacute;i:</p>

<p>- H&#7913;, c&aacute;i th&#7913; s&#432; m&ocirc; ch&#7871;t toi, ng&#432;&#417;i &#273;i tu &#273;&atilde; kh&ocirc;ng xong sao nay l&#7841;i c&ograve;n gi&#7919; c&aacute;i d&#7841; th&#7847;y ch&ugrave;a, c&ograve;n ra tr&ograve; g&igrave; n&#7919;a? Nh&#7919;ng k&#7867; t&#7879; h&#7841;i nh&#432; L&yacute; Thu Th&#7911;y, gi&#7871;t &#273;i c&oacute; g&igrave; l&agrave; t&#7897;i nghi&#7879;t?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- D&#7851;u l&agrave; k&#7867; &#273;&#7841;i gian &#273;&#7841;i &aacute;c th&igrave; c&#361;ng n&ecirc;n gi&aacute;o hu&#7845;n c&#7843;m h&oacute;a, kh&ocirc;ng n&ecirc;n ch&eacute;m gi&#7871;t b&#7915;a b&atilde;i.</p>

<p>&#272;&#7891;ng M&#7895; c&#417;n gi&#7853;n b&#7915;ng l&ecirc;n, gay g&#7855;t n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng nghe l&#7901;i ta th&igrave; &#273;&#7915;ng t&iacute;nh t&#7899;i chuy&#7879;n g&#7863;p l&#7841;i c&ocirc; n&#432;&#417;ng &#273;&oacute;. Ng&#432;&#417;i ngh&#297; cho k&#7929; &#273;i.</p>

<p>H&#432; Tr&uacute;c l&#7863;ng thinh kh&ocirc;ng &#273;&aacute;p, ch&#7881; c&ograve;n bi&#7871;t th&#7847;m ni&#7879;m Ph&#7853;t m&agrave; th&ocirc;i. &#272;&#7891;ng M&#7895; th&#7845;y y h&#7891;i l&acirc;u kh&ocirc;ng l&ecirc;n ti&#7871;ng, vui m&#7915;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i v&igrave; ti&#7875;u m&#7929; nh&acirc;n kia n&ecirc;n b&#7857;ng l&ograve;ng, c&oacute; ph&#7843;i kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- V&igrave; c&aacute;i ni&#7873;m vui c&#7911;a ri&ecirc;ng m&igrave;nh m&agrave; l&agrave;m chuy&#7879;n t&#7893;n th&#432;&#417;ng nh&acirc;n m&#7841;ng th&igrave; v&atilde;n b&#7889;i quy&#7871;t kh&ocirc;ng th&#7875; theo. N&#7871;u nh&#432; &#273;&#7901;i n&agrave;y ki&#7871;p n&agrave;y kh&ocirc;ng c&ograve;n g&#7863;p l&#7841;i &#273;&#432;&#7907;c c&ocirc; n&#432;&#417;ng kia, &acirc;u c&#361;ng l&agrave; ti&#7873;n nh&acirc;n h&#7853;u qu&#7843; c&#7911;a ki&#7871;p tr&#432;&#7899;c. T&uacute;c duy&ecirc;n k&yacute; t&#7853;n, v&ocirc; kh&#7843; c&#432;&#7905;ng c&#7847;u. &#272;&#7871;n nh&#432; mi&#7877;n c&#432;&#7905;ng m&agrave; c&#7847;u c&ograve;n ch&#432;a &#273;&#432;&#7907;c hu&#7889;ng h&#7891; ph&#7843;i l&agrave;m chuy&#7879;n sai qu&#7845;y, t&agrave;n &aacute;c m&agrave; c&#7847;u? Nh&#432; th&#7871; l&#7841;i c&agrave;ng kh&ocirc;ng &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Y n&oacute;i r&#7891;i l&#7841;i ti&#7871;p t&#7909;c ni&#7879;m kinh:</p>

<p>- C&aacute;i nh&acirc;n t&#7915; tr&#432;&#7899;c t&#7841;o th&agrave;nh m&#7885;i vi&#7879;c, duy&ecirc;n h&#7871;t th&igrave; m&#7885;i vi&#7879;c c&#361;ng h&#7871;t. &#272;&#432;&#7907;c hay m&#7845;t c&#361;ng &#273;&#7873;u &#7903; duy&ecirc;n nh&#432;ng c&aacute;i t&acirc;m th&igrave; kh&ocirc;ng th&ecirc;m, kh&ocirc;ng b&#7899;t.<a id="annotated_36.3" name="annotated_36.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(36.3)</font></sup></font></a></p>

<p>Tuy y n&oacute;i th&#7871; nh&#432;ng ngh&#297; &#273;&#7871;n t&#7915; nay kh&ocirc;ng c&ograve;n &#273;&#432;&#7907;c g&#7863;p l&#7841;i ng&#432;&#7901;i con g&aacute;i kia, trong l&ograve;ng kh&ocirc;ng kh&#7887;i se l&#7841;i. &#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Ta h&#7887;i l&#7841;i ng&#432;&#417;i th&ecirc;m m&#7897;t l&#7847;n n&#7919;a, ng&#432;&#417;i c&oacute; b&#7857;ng l&ograve;ng luy&#7879;n Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng hay kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Qu&#7843; th&#7921;c kh&ocirc;ng th&#7875; tu&acirc;n l&#7879;nh, ti&#7873;n b&#7889;i l&#432;&#7907;ng th&#7913; cho.</p>

<p>&#272;&#7891;ng M&#7895; gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- V&#7853;y th&igrave; ng&#432;&#417;i c&uacute;t &#273;i, c&uacute;t &#273;i cho xa, c&agrave;ng xa c&agrave;ng t&#7889;t.</p>

<p>H&#432; Tr&uacute;c &#273;&#7913;ng l&ecirc;n, khom l&#432;ng v&aacute;i ch&agrave;o n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i b&#7843;o tr&#7885;ng.</p>

<p>Y ngh&#297; &#273;&#7871;n c&ugrave;ng b&agrave; ta g&#7847;n g&#361;i bao l&acirc;u nay, m&#7863;c d&ugrave; b&#7883; b&agrave; ta d&#7851;n d&#7909; cho m&igrave;nh ph&aacute; gi&#7899;i, kh&ocirc;ng c&ograve;n c&oacute; th&#7875; &#273;i tu &#273;&#432;&#7907;c n&#7919;a, nh&#432;ng c&#361;ng v&igrave; th&#7871; m&agrave; &#273;&#432;&#7907;c g&#7863;p g&#7905; M&#7897;ng C&ocirc;, trong t&acirc;m t&#432; s&acirc;u k&iacute;n c&#361;ng th&#7845;y &#272;&#7891;ng M&#7895; v&#7899;i m&igrave;nh &#417;n hu&#7879; th&igrave; nhi&#7873;u m&agrave; t&#7893;n h&#7841;i th&igrave; &iacute;t, khi t&#7915; bi&#7879;t kh&ocirc;ng kh&#7887;i c&oacute; ch&uacute;t b&ugrave;i ng&ugrave;i b&egrave;n n&oacute;i:</p>

<p>- Mong ti&#7873;n b&#7889;i h&#7871;t s&#7913;c gi&#7919; m&igrave;nh, v&atilde;n b&#7889;i kh&ocirc;ng c&ograve;n ph&#7909;c th&#7883; ng&#432;&#7901;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Y quay ng&#432;&#7901;i l&#7841;i, &#273;i l&ecirc;n b&#7853;c &#273;&aacute;. H&#432; Tr&uacute;c s&#7907; &#272;&#7891;ng M&#7895; l&#7841;i &#273;i&#7875;m huy&#7879;t m&igrave;nh ng&#259;n kh&ocirc;ng cho &#273;i, v&#7915;a &#273;&#7875; ch&acirc;n v&agrave;o th&#7841;ch c&#7845;p li&#7873;n phi th&acirc;n v&#7885;t l&ecirc;n, l&#7891;ng ng&#7921;c ch&#7913;a &#273;&#7847;y B&#7855;c Minh ch&acirc;n kh&iacute; n&ecirc;n ch&#7881; kho&#7843;nh kh&#7855;c &#273;&atilde; l&ecirc;n &#273;&#7871;n t&#7847;ng th&#7913; hai c&#7911;a h&#7847;m b&#259;ng, r&#7891;i l&#7841;i ch&#7841;y ti&#7871;p l&ecirc;n t&#7847;ng th&#7913; nh&#7845;t, &#273;&#432;a tay &#273;&#7849;y c&#7917;a. B&agrave;n tay ph&#7843;i c&#7911;a y v&#7915;a ch&#7841;m v&agrave;o chi&#7871;c v&ograve;ng c&#7917;a, b&#7895;ng th&#7845;y hai ch&acirc;n v&agrave; sau l&#432;ng &#273;au nh&oacute;i, k&ecirc;u l&ecirc;n:</p>

<p>- &#7888;i ch&agrave;!</p>

<p>Y bi&#7871;t m&igrave;nh &#273;&atilde; b&#7883; &#272;&#7891;ng M&#7895; &aacute;m to&aacute;n, th&acirc;n h&igrave;nh l&#7843;o &#273;&#7843;o, sau hai vai d&#432;&#7901;ng nh&#432; b&#7883; kim &#273;&acirc;m, l&#7853;p t&#7913;c ng&atilde; l&#259;n ra. Ch&#7881; nghe ti&#7871;ng c&#432;&#7901;i l&#7841;nh l&#7869;o &#273;&#7847;y ma qu&aacute;i c&#7911;a &#272;&#7891;ng M&#7895;:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; tr&uacute;ng &aacute;m kh&iacute; c&#7911;a ta r&#7891;i, c&oacute; bi&#7871;t kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c th&#7845;y v&#7871;t th&#432;&#417;ng ng&#7913;a ng&aacute;y t&#7915;ng ch&#7853;p, l&#7841;i &#273;au bu&#7889;t nh&#432; kim ch&iacute;ch, ch&#7859;ng kh&aacute;c g&igrave; h&agrave;ng v&#7841;n con ki&#7871;n c&ugrave;ng c&#7855;n m&#7897;t l&#432;&#7907;t li&#7873;n n&oacute;i:</p>

<p>- D&#297; nhi&ecirc;n ph&#7843;i bi&#7871;t.</p>

<p>&#272;&#7891;ng M&#7895; c&#432;&#7901;i kh&#7849;y:</p>

<p>- Th&#7871; ng&#432;&#417;i c&oacute; bi&#7871;t &aacute;m kh&iacute; n&agrave;y l&agrave; g&igrave; kh&ocirc;ng? Ch&iacute;nh l&agrave; Sinh T&#7917; Ph&ugrave; &#273;&oacute;.</p>

<p>Tai H&#432; Tr&uacute;c &ugrave; l&ecirc;n, ngh&#297; &#273;&#7871;n c&#7843; b&#7885;n &Ocirc; L&atilde;o &#272;&#7841;i m&#7895;i khi nh&#7855;c &#273;&#7871;n l&aacute; b&ugrave;a sinh t&#7917; n&agrave;y ai ai c&#361;ng s&#7907; &#273;&#7871;n m&#7845;t v&iacute;a. Y v&#7851;n t&#432;&#7903;ng Sinh T&#7917; Ph&ugrave; l&agrave; m&#7897;t m&#7843;nh gi&#7845;y c&oacute; th&#7875; &aacute;m qu&#7867; l&agrave;m ng&#432;&#7901;i ta ch&#7871;t &#273;&#432;&#7907;c, ch&#7913; c&oacute; ng&#7901; &#273;&acirc;u l&#7841;i l&agrave; m&#7897;t lo&#7841;i &aacute;m kh&iacute;, b&#7885;n &Ocirc; L&atilde;o &#272;&#7841;i hung &aacute;c ngang ng&#432;&#7907;c l&agrave; th&#7871;, v&#7853;y m&agrave; b&#7883; Sinh T&#7917; Ph&ugrave; ch&#7871; ng&#7921; &#273;&#7873;u ch&#7883;u &eacute;p m&#7897;t b&#7873;, ch&#7859;ng n&oacute;i th&igrave; c&#361;ng bi&#7871;t &aacute;m kh&iacute; n&agrave;y l&#7907;i h&#7841;i d&#432;&#7901;ng n&agrave;o.</p>

<p>L&#7841;i nghe &#272;&#7891;ng M&#7895; ti&#7871;p:</p>

<p>- Sinh T&#7917; Ph&ugrave; &#273;&atilde; v&agrave;o trong c&#417; th&#7875; r&#7891;i th&igrave; m&atilde;i m&atilde;i kh&ocirc;ng bao gi&#7901; c&oacute; thu&#7889;c gi&#7843;i. B&#7885;n s&uacute;c sinh &Ocirc; L&atilde;o &#272;&#7841;i d&aacute;m ph&#7843;n l&#7841;i Phi&ecirc;u Mi&#7875;u Phong, ch&#7881; v&igrave; kh&ocirc;ng mu&#7889;n b&#7883; Sinh T&#7917; Ph&ugrave; kh&#7889;ng ch&#7871;, t&#432;&#7903;ng r&#7857;ng c&oacute; th&#7875; l&ecirc;n tr&ecirc;n n&uacute;i Phi&ecirc;u Mi&#7875;u &#259;n tr&#7897;m &#273;&#432;&#7907;c ph&aacute;p m&ocirc;n ph&aacute; gi&#7843;i Sinh T&#7917; Ph&ugrave;. B&#7885;n c&#7849;u t&#7863;c &#273;&oacute; si t&acirc;m v&#7885;ng t&#432;&#7903;ng, n&ecirc;n m&#7899;i c&oacute; gi&#7845;c m&#7897;ng &#273;i&ecirc;n r&#7891; kia, ch&#7913; ph&eacute;p gi&#7843;i b&ugrave;a sinh t&#7917; c&#7911;a m&#7895; m&#7895; l&agrave;m sao c&oacute; th&#7875; &#259;n tr&#7897;m &#273;&#432;&#7907;c?</p>

<p>H&#432; Tr&uacute;c th&#7845;y ch&#7895; b&#7883; tr&uacute;ng th&#432;&#417;ng c&agrave;ng l&uacute;c c&agrave;ng ng&#7913;a, m&agrave; c&agrave;ng l&uacute;c l&#7841;i c&agrave;ng s&acirc;u, ch&#432;a t&#7899;i th&#7901;i gian m&#7897;t b&#7919;a &#259;n th&igrave; ng&#361; t&#7841;ng l&#7909;c ph&#7911; ch&#7895; n&agrave;o c&#361;ng ng&#7913;a, ch&#7881; mu&#7889;n lao &#273;&#7847;u v&agrave;o t&#432;&#7901;ng ch&#7871;t qu&aacute;ch cho xong &#273;&#7875; kh&#7887;i ph&#7843;i ch&#7883;u n&#7895;i kh&#7893; n&agrave;y, nh&#7883;n kh&ocirc;ng n&#7893;i ph&#7843;i l&ecirc;n ti&#7871;ng r&ecirc;n r&#7881;. &#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&oacute; bi&#7871;t hai ch&#7919; sinh t&#7917; trong Sinh T&#7917; Ph&ugrave; l&agrave; sao kh&ocirc;ng? B&acirc;y gi&#7901; &#273;&atilde; hi&#7875;u ch&#432;a?</p>

<p>H&#432; Tr&uacute;c trong b&#7909;ng n&oacute;i th&#7847;m: &ldquo;Bi&#7871;t r&#7891;i! Bi&#7871;t r&#7891;i! &#7844;y l&agrave; s&#7889;ng kh&ocirc;ng &#273;&#432;&#7907;c, ch&#7871;t kh&ocirc;ng xong.&rdquo; Th&#7871; nh&#432;ng y ch&#7881; c&oacute; th&#7875; r&ecirc;n xi&#7871;t ch&#7913; n&agrave;o c&ograve;n h&#417;i s&#7913;c &#273;&acirc;u m&agrave; tr&#7843; l&#7901;i. &#272;&#7891;ng M&#7895; l&#7841;i ti&#7871;p:</p>

<p>- Tr&#432;&#7899;c khi ra &#273;i, ng&#432;&#417;i hai l&#7847;n nh&#7855;c l&#7841;i nh&#7855;n ta c&#7889; g&#7855;ng b&#7843;o tr&#7885;ng, trong l&#7901;i n&oacute;i xem ra c&oacute; chi&#7873;u thi&#7871;t tha lo l&#7855;ng, qu&#7843; kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t &#273;&#7913;a tr&#7867; v&ocirc; l&#432;&#417;ng t&acirc;m. Hu&#7889;ng chi ng&#432;&#417;i l&#7841;i c&#7913;u t&iacute;nh m&#7841;ng m&#7895; m&#7895;, Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; &acirc;n o&aacute;n ph&acirc;n minh, c&oacute; th&#432;&#7903;ng m&agrave; c&#361;ng c&oacute; ph&#7841;t, ng&#432;&#417;i so v&#7899;i b&#7885;n &Ocirc; L&atilde;o &#272;&#7841;i ch&oacute; ch&#7871;t kia kh&ocirc;ng ph&#7843;i c&#361;ng nh&#432; nhau. Tr&ecirc;n ng&#432;&#7901;i ng&#432;&#417;i m&#7895; m&#7895; c&#7845;y Sinh T&#7917; Ph&ugrave;, &#7845;y l&agrave; ph&#7841;t, nh&#432;ng l&#7841;i cho ng&#432;&#417;i c&aacute;ch gi&#7843;i, &#7845;y l&agrave; th&#432;&#7903;ng.</p>

<p>H&#432; Tr&uacute;c ph&#7873;u ph&agrave;o:</p>

<p>- Th&#7871; nh&#432;ng c&#361;ng xin n&oacute;i tr&#432;&#7899;c, n&#7871;u ti&#7873;n b&#7889;i d&ugrave;ng c&aacute;i n&agrave;y &#273;&#7875; uy hi&#7871;p, &eacute;p v&atilde;n b&#7889;i l&agrave;m chuy&#7879;n&hellip; l&agrave;m chuy&#7879;n th&#432;&#417;ng thi&ecirc;n h&#7841;i l&yacute; th&igrave; t&ocirc;i&hellip; t&ocirc;i&hellip; t&ocirc;i th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng&hellip; kh&ocirc;ng&hellip; kh&ocirc;ng&hellip;</p>

<p>Hai ch&#7919; khu&#7845;t ph&#7909;c y c&#7889; g&#7855;ng m&atilde;i m&agrave; v&#7851;n kh&ocirc;ng n&oacute;i ra l&#7901;i. &#272;&#7891;ng M&#7895; c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- H&#7915;, c&#7913; b&#7897; d&#7841;ng ng&#432;&#417;i xem ra c&#361;ng l&agrave; m&#7897;t k&#7867; c&#7913;ng c&#7887;i &#273;&#7845;y. Th&#7871; nh&#432;ng sao l&#7841;i c&#7913; l&#7855;p ba l&#7855;p b&#7855;p kh&ocirc;ng n&oacute;i ra &#273;&#432;&#7907;c? Ng&#432;&#417;i c&oacute; bi&#7871;t An &#273;&#7897;ng ch&#7911; v&igrave; sao m&agrave; c&agrave; l&#259;m hay kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c kinh ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- Y n&#259;m x&#432;a v&igrave; tr&uacute;ng ph&#7843;i Sinh&hellip; Sinh&hellip; m&agrave; &#273;au qu&aacute; h&oacute;a ra&hellip; n&oacute;i&hellip; n&oacute;i&hellip;</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Ng&#432;&#417;i bi&#7871;t th&#7871; l&agrave; &#273;&#432;&#7907;c. L&aacute; b&ugrave;a sinh t&#7917; n&agrave;y m&#7897;t khi ph&aacute;t t&aacute;c, c&agrave;ng ng&agrave;y c&agrave;ng gh&ecirc; g&#7899;m h&#417;n, ng&#7913;a ng&aacute;y &#273;&#7911; ch&iacute;n ch&iacute;n t&aacute;m m&#432;&#417;i m&#7889;t ng&agrave;y, sau &#273;&oacute; t&#7915; t&#7915; b&#7899;t d&#7847;n, t&aacute;m m&#432;&#417;i m&#7889;t ng&agrave;y sau, l&#7841;i t&#259;ng l&ecirc;n, c&#7913; th&#7871; m&agrave; tr&#7903; l&#7841;i t&#7915; &#273;&#7847;u, kh&ocirc;ng bao gi&#7901; d&#7913;t. M&#7895;i n&#259;m ta sai ng&#432;&#7901;i tu&#7847;n h&agrave;nh c&aacute;c &#273;&#7843;o c&aacute;c &#273;&#7897;ng, ban cho thu&#7889;c gi&#7843;m &#273;au b&#7899;t ng&#7913;a th&igrave; Sinh T&#7917; Ph&ugrave; trong v&ograve;ng m&#7897;t n&#259;m m&#7899;i kh&ocirc;ng ph&aacute;t t&aacute;c.</p>

<p>H&#432; Tr&uacute;c b&#7845;y gi&#7901; m&#7899;i v&#7905; l&#7869; ra, c&aacute;c &#273;&#7897;ng ch&#7911; &#273;&#7843;o ch&#7911; v&igrave; sao &#273;&#7889;i v&#7899;i &#272;&#7891;ng M&#7895; k&iacute;nh s&#7907; ch&#7859;ng kh&aacute;c th&#7847;n minh, cam ch&#7883;u &#273;&aacute;nh &#273;&#7853;p, ch&#7859;ng qua ch&#7881; mong c&oacute; thu&#7889;c s&#7889;ng qua m&#7897;t n&#259;m b&igrave;nh an. N&#7871;u &#273;&uacute;ng th&#7871; th&igrave; m&igrave;nh t&#7915; nay su&#7889;t &#273;&#7901;i s&#7869; l&agrave;m th&acirc;n tr&acirc;u ng&#7921;a cho b&agrave; ta sai khi&#7871;n hay sao?</p>

<p>&#272;&#7891;ng M&#7895; c&ugrave;ng H&#432; Tr&uacute;c s&#7889;ng g&#7847;n g&#361;i &#273;&atilde; s&#7855;p tr&ograve;n ba th&aacute;ng n&ecirc;n c&#361;ng hi&#7875;u &#273;&#432;&#7907;c t&iacute;nh n&#7871;t r&#7891;i, bi&#7871;t ch&uacute; ti&#7875;u n&agrave;y b&#7873; ngo&agrave;i th&igrave; &ocirc;n h&ograve;a nh&#432;ng trong l&ograve;ng l&#7841;i c&#7913;ng c&#7887;i, &#273;&#7889;i v&#7899;i ng&#432;&#7901;i h&#7871;t s&#7913;c khi&ecirc;m cung nh&#432;ng trong l&ograve;ng l&#7841;i c&#7921;c k&#7923; c&acirc;u ch&#7845;p, quy&#7871;t kh&ocirc;ng &#273;&#7875; cho ng&#432;&#7901;i ta &aacute;p b&#7913;c m&agrave; ch&#7883;u khu&#7845;t ph&#7909;c b&egrave;n n&oacute;i:</p>

<p>- Ta n&oacute;i r&#7891;i, ng&#432;&#417;i so v&#7899;i b&#7885;n s&uacute;c sinh &Ocirc; L&atilde;o &#272;&#7841;i kh&ocirc;ng ph&#7843;i nh&#432; nhau, m&#7895; m&#7895; kh&ocirc;ng c&#7847;n ph&#7843;i h&agrave;ng n&#259;m cho ng&#432;&#7901;i &#273;em thu&#7889;c tr&#7845;n th&#7889;ng ch&#7881; d&#432;&#7905;ng &#273;&#7871;n cho ng&#432;&#417;i, khi&#7871;n cho ng&#432;&#417;i ng&agrave;y ng&agrave;y trong d&#7841; kh&ocirc;ng an, &#259;n ch&#7859;ng bi&#7871;t ngon, ng&#7911; kh&ocirc;ng &#273;&#7851;y gi&#7845;c. Tr&ecirc;n ng&#432;&#7901;i mi m&#7895; m&#7895; &#273;&atilde; c&#7845;y ch&iacute;n l&aacute; b&ugrave;a sinh t&#7917;, ta s&#7869; d&#7841;y cho ng&#432;&#417;i c&aacute;ch tr&#7915; b&#7887;, nh&#7893; c&#7887; t&#7853;n g&#7889;c, kh&ocirc;ng bao gi&#7901; c&ograve;n lo h&#7853;u ho&#7841;n.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- N&#7871;u th&#7871;, xin &#273;a&hellip; &#273;a&hellip; &#273;a&hellip;</p>

<p>Y &#7845;p &uacute;ng m&atilde;i m&agrave; kh&ocirc;ng sao n&oacute;i th&ecirc;m &#273;&#432;&#7907;c m&#7897;t ch&#7919; t&#7841;. Sau &#273;&oacute; &#272;&#7891;ng M&#7895; cho y u&#7889;ng m&#7897;t vi&ecirc;n thu&#7889;c, trong gi&acirc;y l&aacute;t &#273;au ng&#7913;a li&#7873;n h&#7871;t ngay. &#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- N&#7871;u mu&#7889;n tr&#7915; l&aacute; b&ugrave;a sinh t&#7917; n&agrave;y cho tuy&#7879;t n&#7885;c th&igrave; ph&#7843;i d&ugrave;ng &#273;&#7871;n n&#7897;i l&#7921;c n&#417;i l&ograve;ng b&agrave;n tay. M&#7845;y h&ocirc;m nay th&#7847;n c&ocirc;ng ta m&#7899;i th&agrave;nh kh&ocirc;ng th&#7875; v&igrave; ng&#432;&#417;i m&agrave; ti&ecirc;u hao nguy&ecirc;n kh&iacute;, ta d&#7841;y cho ng&#432;&#417;i ph&#432;&#417;ng ph&aacute;p v&#7853;n c&ocirc;ng xu&#7845;t ch&#432;&#7903;ng, t&#7921; ng&#432;&#417;i h&oacute;a gi&#7843;i l&#7845;y.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>&#272;&#7891;ng M&#7895; li&#7873;n d&#7841;y cho y l&agrave;m sao &#273;&#432;a B&#7855;c Minh ch&acirc;n kh&iacute; t&#7915; &#272;an &#273;i&#7873;n l&ecirc;n Thi&ecirc;n Khu, Th&aacute;i &#7844;t, L&#432;&#417;ng M&ocirc;n, Th&#7847;n Phong, Th&#7847;n T&agrave;ng c&aacute;c huy&#7879;t &#273;&#7841;o, r&#7891;i &#273;i t&#7899;i Kh&uacute;c Tr&igrave;, &#272;&#7841;i L&#259;ng, D&#432;&#417;ng Kho&aacute;t cho t&#7899;i t&#7853;n ch&#432;&#7903;ng t&acirc;m, lu&#7891;ng ch&acirc;n kh&iacute; &#273;&oacute; &#273;i theo t&uacute;c kinh m&#7841;ch qua &#273;&#7871;n l&ograve;ng b&agrave;n tay l&agrave; k&#7923; c&ocirc;ng &#273;&#7897;c &#273;&aacute;o c&#7911;a ph&aacute;i Ti&ecirc;u Dao, sau &#273;&oacute; d&#7841;y cho y m&#7885;i c&aacute;ch thu nh&#7843;, xoay tr&ograve;n, vung v&#7849;y, n&#7855;m b&#7855;t. H&#432; Tr&uacute;c luy&#7879;n &#273;&#432;&#7907;c hai ng&agrave;y th&igrave; &#273;&atilde; thu&#7847;n th&#7909;c.</p>

<p>&#272;&#7891;ng M&#7895; l&#7841;i n&oacute;i:</p>

<p>- B&#7885;n ch&oacute; m&aacute; &Ocirc; L&atilde;o &#272;&#7841;i, nh&acirc;n ph&#7849;m tuy k&eacute;m c&#7887;i nh&#432;ng v&otilde; c&ocirc;ng kh&ocirc;ng ph&#7843;i l&agrave; d&#7903;. &#272;&aacute;m qu&#7847;n h&#7891; c&#7849;u &#273;&#7843;ng ch&uacute;ng n&oacute; qua l&#7841;i c&#361;ng c&oacute; nhi&#7873;u t&ecirc;n n&#7897;i l&#7921;c kh&aacute; g&#7885;i l&agrave; th&acirc;m h&#7853;u nh&#432;ng kh&ocirc;ng &#273;&#7913;a n&agrave;o &#273;&#7911; &#273;&#7875; h&oacute;a gi&#7843;i Sinh T&#7917; Ph&ugrave; c&#7911;a ta, ng&#432;&#417;i c&oacute; bi&#7871;t t&#7841;i sao kh&ocirc;ng?</p>

<p>B&agrave; ta ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t, &#273;&#7907;i cho H&#432; Tr&uacute;c kh&ocirc;ng sao c&oacute; th&#7875; tr&#7843; l&#7901;i &#273;&#432;&#7907;c m&#7899;i n&oacute;i:</p>

<p>- Ch&#7881; v&igrave; b&ugrave;a sinh t&#7917; ta c&#7845;y v&agrave;o ch&uacute;ng m&#7895;i lo&#7841;i m&#7897;t kh&aacute;c, th&#7911; ph&aacute;p c&#361;ng kh&ocirc;ng gi&#7889;ng nhau. N&#7871;u d&ugrave;ng th&#7911; ph&aacute;p d&#432;&#417;ng c&#432;&#417;ng &#273;&#7875; h&oacute;a gi&#7843;i n&#417;i n&agrave;y th&igrave; Sinh T&#7917; Ph&ugrave; &#7903; c&aacute;c kinh m&#7841;ch Th&aacute;i D&#432;&#417;ng, Thi&#7871;u D&#432;&#417;ng, D&#432;&#417;ng Minh s&#7869; th&#7845;y d&#432;&#417;ng kh&iacute; l&#7921;c &#273;&#7841;o gia t&#259;ng m&atilde;nh li&#7879;t, c&#7845;u k&#7871;t v&#7899;i nhau chui v&agrave;o t&#7841;ng ph&#7911;, kh&ocirc;ng sao c&oacute; th&#7875; ki&#7875;m so&aacute;t &#273;&#432;&#7907;c. C&ograve;n nh&#432; l&#7845;y l&#7921;c &acirc;m nhu m&agrave; h&oacute;a gi&#7843;i, th&igrave; c&aacute;c Sinh T&#7917; Ph&ugrave; n&#417;i m&#7841;ch &acirc;m nh&#432; Th&aacute;i &Acirc;m, Thi&#7871;u &Acirc;m, Quy&#7871;t &Acirc;m l&#7841;i ph&aacute;t t&aacute;c. Hu&#7889;ng chi m&#7895;i l&aacute; b&ugrave;a sinh t&#7917; l&#7841;i bao g&#7891;m ph&#7847;n l&#432;&#7907;ng &acirc;m d&#432;&#417;ng b&#7845;t &#273;&#7891;ng, ng&#432;&#7901;i ngo&agrave;i l&agrave;m sao gi&#7843;i n&#7893;i? N&#7871;u nh&#432; tr&ecirc;n ng&#432;&#7901;i c&oacute; ch&iacute;n l&aacute; b&ugrave;a sinh t&#7917; th&igrave; ph&#7843;i d&ugrave;ng ch&iacute;n c&aacute;ch kh&aacute;c nhau.</p>

<p>Sau &#273;&oacute; b&agrave; ta truy&#7873;n cho H&#432; Tr&uacute;c t&#7915;ng lo&#7841;i th&#7911; ph&aacute;p, &#273;&#7907;i khi luy&#7879;n k&#7929; c&agrave;ng r&#7891;i m&#7899;i c&ugrave;ng y s&aacute;ch chi&ecirc;u, d&ugrave;ng nhi&#7873;u lo&#7841;i th&#7911; ph&aacute;p &acirc;m &#273;&#7897;c ph&#7913;c t&#7841;p &#273;&#7875; t&#7845;n c&ocirc;ng, r&#7891;i b&#7843;o y d&ugrave;ng nh&#7919;ng c&aacute;ch m&#7899;i h&#7885;c m&agrave; &#7913;ng ph&oacute;. &#272;&#7891;ng M&#7895; l&#7841;i ti&#7871;p:</p>

<p>- Sinh T&#7917; Ph&ugrave; c&#7911;a ta thi&ecirc;n bi&#7871;n v&#7841;n h&oacute;a, khi ng&#432;&#417;i ra tay g&#7905; b&ugrave;a th&igrave; ph&#7843;i t&ugrave;y c&#417; &#7913;ng bi&#7871;n, n&#7871;u nh&#432; sai s&#7849;y, ng&#432;&#7901;i kia n&#7871;u ch&#7859;ng l&#7853;p t&#7913;c ng&#7841;t th&#7903; m&agrave; ch&#7871;t th&igrave; c&#361;ng t&ecirc; b&#7841;i to&agrave;n th&acirc;n. Ph&#7843;i coi Sinh T&#7917; Ph&ugrave; nh&#432; &#273;&#7841;i &#273;&#7883;ch, h&#7871;t t&acirc;m h&#7871;t s&#7913;c &#273;&#7889;i ph&oacute;, ch&#7899; n&ecirc;n ch&#7875;nh m&#7843;ng.</p>

<p>H&#432; Tr&uacute;c h&#7885;c r&#7891;i kh&#7893; luy&#7879;n, th&#7845;y ph&aacute;p m&ocirc;n &#272;&#7891;ng M&#7895; truy&#7873;n cho c&#7921;c k&#7923; x&#7843;o di&#7879;u, kh&iacute; t&ugrave;y &yacute; chuy&#7875;n, d&ugrave; cho th&#7911; ph&aacute;p k&#7867; &#273;&#7883;ch c&oacute; &#273;&#7897;c &#273;&#7883;a &#273;&#7871;n m&#7921;c n&agrave;o &#273;&#7873;u c&oacute; th&#7875; h&oacute;a gi&#7843;i &#273;&#432;&#7907;c c&#7843;, m&agrave; trong ph&#432;&#417;ng th&#7913;c h&oacute;a gi&#7843;i l&#7841;i ng&#7847;m s&#7861;n c&aacute;c chi&ecirc;u th&#7913;c ph&#7843;n k&iacute;ch. Y c&agrave;ng luy&#7879;n c&agrave;ng th&ecirc;m b&#7897;i ph&#7909;c, m&#7899;i bi&#7871;t r&#7857;ng s&#7903; d&#297; Sinh T&#7917; Ph&ugrave; c&oacute; th&#7875; khi&#7871;n cho ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng ch&#7911;, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o ch&#7911; bay h&#7891;n b&#7841;t v&iacute;a c&#361;ng v&igrave; uy l&#7921;c v&ocirc; c&ugrave;ng, n&#7871;u ch&#7859;ng ph&#7843;i &#272;&#7891;ng M&#7895; &#273;&iacute;ch th&acirc;n truy&#7873;n mi&#7879;ng th&igrave; ch&#7859;ng ai ng&#7901; n&#7893;i tr&ecirc;n &#273;&#7901;i n&agrave;y l&#7841;i c&oacute; ph&#432;&#417;ng ph&aacute;p bi&#7871;n h&oacute;a th&#7847;n di&#7879;u &#273;&#7871;n th&#7871;.</p>

<p>Ph&#7843;i m&#7845;t b&#7889;n ng&agrave;y li&ecirc;n ti&#7871;p y m&#7899;i luy&#7879;n &#273;&#432;&#7907;c thu&#7847;n th&#7909;c c&#7843; ch&iacute;n lo&#7841;i ph&aacute;p m&ocirc;n. &#272;&#7891;ng M&#7895; m&#7915;ng r&#7905;, n&oacute;i:</p>

<p>- Th&#7857;ng&hellip; th&#7857;ng b&eacute; n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; ng&#7889;c, trong binh ph&aacute;p c&oacute; n&oacute;i: &ldquo;Tri b&#7881; tri k&#7927;, b&aacute;ch chi&#7871;n b&aacute;ch th&#7855;ng.&rdquo;<a id="annotated_36.4" name="annotated_36.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(36.4)</font></sup></font></a> N&#7871;u nh&#432; ng&#432;&#417;i mu&#7889;n g&#7905; Sinh T&#7917; Ph&ugrave; th&igrave; ph&#7843;i bi&#7871;t c&aacute;ch c&#7845;y Sinh T&#7917; Ph&ugrave; tr&#432;&#7899;c, m&agrave; mu&#7889;n bi&#7871;t c&aacute;ch c&#7845;y Sinh T&#7917; Ph&ugrave; th&igrave; ph&#7843;i bi&#7871;t Sinh T&#7917; Ph&ugrave; l&agrave; c&aacute;i g&igrave;?</p>

<p>H&#432; Tr&uacute;c ng&#7905; ng&agrave;ng &#273;&aacute;p:</p>

<p>- L&agrave; m&#7897;t th&#7913; &aacute;m kh&iacute;.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;, qu&#7843; l&agrave; &aacute;m kh&iacute;, th&#7871; nh&#432;ng &aacute;m kh&iacute; &#273;&oacute; h&igrave;nh d&#7841;ng ra sao? Gi&#7889;ng t&#7909; ti&#7877;n ch&#259;ng, hay gi&#7889;ng c&#432;&#417;ng ti&ecirc;u? Gi&#7889;ng h&#7841;t b&#7891; &#273;&#7873;, hay gi&#7889;ng kim ch&acirc;m?</p>

<p>H&#432; Tr&uacute;c suy ngh&#297;: &ldquo;Tr&ecirc;n ng&#432;&#7901;i ta tr&uacute;ng ch&iacute;n ng&#7885;n &aacute;m kh&iacute;, ch&#7881; th&#7845;y v&#7915;a &#273;au v&#7915;a ng&#7913;a nh&#432;ng s&#7901; v&agrave;o th&igrave; ch&#7859;ng th&#7845;y &#273;&acirc;u, th&#7921;c kh&ocirc;ng bi&#7871;t &#273;&#432;&#7907;c h&igrave;nh d&#7841;ng th&#7871; n&agrave;o.&rdquo; Nh&#7845;t th&#7901;i y kh&ocirc;ng sao tr&#7843; l&#7901;i &#273;&#432;&#7907;c.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; l&aacute; b&ugrave;a sinh t&#7917;, ng&#432;&#417;i c&#7847;m xem cho k&#7929;.</p>

<p>H&#432; Tr&uacute;c bi&#7871;t r&#7857;ng &#273;&acirc;y l&agrave; lo&#7841;i &aacute;m kh&iacute; nguy hi&#7875;m nh&#7845;t thi&ecirc;n h&#7841; n&ecirc;n r&#7909;t r&egrave; gi&#417; tay &#273;&oacute;n l&#7845;y, v&#7915;a &#273;&#7875; trong l&ograve;ng b&agrave;n tay th&#7845;y l&#7841;nh ng&#7855;t, &aacute;m kh&iacute; &#273;&oacute; nh&#7865; nh&#432; kh&ocirc;ng, ch&#7881; l&agrave; m&#7897;t kh&#7889;i tr&ograve;n tr&ograve;n, nh&#7887; b&#7857;ng &#273;&#7847;u ng&oacute;n tay &uacute;t, c&#7841;nh s&#7855;c nh&#432;ng m&#7887;ng nh&#432; gi&#7845;y. H&#432; Tr&uacute;c mu&#7889;n c&#7847;m cho th&#7853;t k&#7929;, &#273;&#7897;t nhi&ecirc;n l&ograve;ng b&agrave;n tay m&aacute;t r&#432;&#7907;i r&#7891;i ch&#7859;ng bao l&acirc;u kh&ocirc;ng c&ograve;n th&#7845;y c&aacute;i Sinh T&#7917; Ph&ugrave; &#273;&oacute; &#273;&acirc;u n&#7919;a. Y gi&#7853;t m&igrave;nh ho&#7843;ng h&#7889;t, &#272;&#7891;ng M&#7895; c&oacute; &#273;&#432;a tay l&#7845;y l&#7841;i &#273;&acirc;u, sao m&oacute;n &aacute;m kh&iacute; &#273;&oacute; ch&#7841;y &#273;&acirc;u m&#7845;t r&#7891;i? Qu&#7843; th&#7921;c th&#7847;n xu&#7845;t qu&#7881; m&#7897;t, kh&ocirc;ng th&#7875; t&#432;&#7903;ng t&#432;&#7907;ng &#273;&#432;&#7907;c bu&#7897;t mi&#7879;ng k&ecirc;u l&ecirc;n Chao &ocirc;i trong b&#7909;ng ngh&#297; th&#7847;m: &ldquo;Ch&#7871;t r&#7891;i! Ch&#7871;t r&#7891;i! Sinh T&#7917; Ph&ugrave; &#273;&atilde; chui v&agrave;o l&ograve;ng b&agrave;n tay ta.&rdquo;</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; hi&#7875;u ch&#432;a?</p>

<p>H&#432; Tr&uacute;c &#7845;p &uacute;ng:</p>

<p>- V&atilde;n&hellip; v&atilde;n b&#7889;i&hellip;</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Sinh T&#7917; Ph&ugrave; c&#7911;a ta ch&#7881; l&agrave; m&#7897;t phi&#7871;n b&#259;ng mong m&#7887;ng tr&ograve;n tr&ograve;n.</p>

<p>H&#432; Tr&uacute;c k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, khi &#273;&oacute; m&#7899;i y&ecirc;n t&acirc;m, &#273;&#7891;ng th&#7901;i minh b&#7841;ch, th&igrave; ra phi&#7871;n b&#259;ng m&#7887;ng kia &#273;&atilde; b&#7883; h&#417;i n&oacute;ng trong l&ograve;ng b&agrave;n tay l&agrave;m tan m&#7845;t r&#7891;i, th&agrave;nh th&#7917; trong kho&#7843;nh kh&#7855;c kh&ocirc;ng c&ograve;n th&#7845;y &#273;&acirc;u n&#7919;a. L&ograve;ng b&agrave;n tay y n&#7897;i l&#7921;c b&#7915;ng b&#7915;ng nh&#432; trong l&ograve;, bi&#7871;n c&#7909;c b&#259;ng tan th&#7859;ng th&agrave;nh h&#417;i, n&ecirc;n &#273;&#7871;n v&#7871;t n&#432;&#7899;c c&#361;ng kh&ocirc;ng c&ograve;n.</p>

<p>&#272;&#7891;ng M&#7895; l&#7841;i ti&#7871;p:</p>

<p>- N&#7871;u mu&#7889;n h&#7885;c ph&aacute;p m&ocirc;n ph&aacute;i gi&#7843;i Sinh T&#7917; Ph&ugrave;, th&igrave; ph&#7843;i h&#7885;c c&aacute;ch l&agrave;m sao ph&aacute;t x&#7841;, m&agrave; mu&#7889;n h&#7885;c c&aacute;ch n&eacute;m th&igrave; ph&#7843;i h&#7885;c c&aacute;ch ch&#7871; luy&#7879;n tr&#432;&#7899;c. &#272;&#7915;ng t&#432;&#7903;ng mi&#7871;ng b&#259;ng nho nh&#7887; m&#7887;ng d&iacute;nh nh&#432; th&#7871;, n&#7871;u mu&#7889;n ch&#7871; t&#7841;o &#273;&#432;&#7907;c m&#7887;ng nh&#432; gi&#7845;y, kh&ocirc;ng l&#7911;ng kh&ocirc;ng v&#7905; th&igrave; ch&#7859;ng d&#7877; ch&uacute;t n&agrave;o. Ng&#432;&#417;i b&#7887; ch&uacute;t n&#432;&#7899;c l&ecirc;n l&ograve;ng b&agrave;n tay, sau &#273;&oacute; v&#7853;n ng&#432;&#7907;c n&#7897;i l&#7921;c, khi&#7871;n cho ch&#432;&#7903;ng t&acirc;m ph&aacute;t ra m&#7897;t lu&#7891;ng h&agrave;n kh&iacute; l&#7841;nh g&#7845;p m&#7845;y l&#7847;n n&#432;&#7899;c &#273;&aacute;, n&#432;&#7899;c s&#7869; th&agrave;nh b&#259;ng.</p>

<p>Sao &#273;&oacute; b&agrave; ta d&#7841;y cho H&#432; Tr&uacute;c th&#7871; n&agrave;o l&agrave; &#273;&#7843;o v&#7853;n n&#7897;i l&#7921;c, l&agrave;m sao bi&#7871;n kh&iacute; d&#432;&#417;ng c&#432;&#417;ng th&agrave;nh kh&iacute; &acirc;m nhu. Ti&ecirc;u Dao T&#7917; truy&#7873;n B&#7855;c Minh ch&acirc;n kh&iacute; cho y v&#7889;n d&#297; &acirc;m d&#432;&#417;ng &#273;&#7873;u c&oacute; nh&#432;ng tr&#432;&#7899;c &#273;&acirc;y H&#432; Tr&uacute;c ch&#7881; to&agrave;n luy&#7879;n m&#7897;t l&#7889;i d&#432;&#417;ng c&#432;&#417;ng, b&acirc;y gi&#7901; n&#7897;i l&#7921;c c&oacute; s&#7861;n ch&#7881; c&#7847;n &#273;i ng&#432;&#7907;c l&#7841;i l&agrave; &#273;&#432;&#7907;c, kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n kh&oacute; kh&#259;n.</p>

<p>Sinh T&#7917; Ph&ugrave; ch&#7871; t&#7841;o &#273;&#432;&#7907;c r&#7891;i, &#272;&#7891;ng M&#7895; l&#7841;i d&#7841;y y th&#7911; k&igrave;nh ph&aacute;t x&#7841; v&agrave; c&aacute;ch nh&#7853;n huy&#7879;t cho ch&iacute;nh x&aacute;c, tr&ecirc;n mi&#7871;ng b&#259;ng m&#7887;ng kia l&agrave;m sao truy&#7873;n kh&iacute; d&#432;&#417;ng c&#432;&#417;ng, l&#7841;i l&agrave;m sao &#273;&#7875; n&#7897;i l&#7921;c &acirc;m nhu th&ecirc;m v&agrave;o, ho&#7863;c l&agrave; b&#7843;y ph&#7847;n &acirc;m, ba ph&#7847;n d&#432;&#417;ng, hoay s&aacute;u ph&#7847;n &acirc;m, b&#7889;n ph&#7847;n d&#432;&#417;ng, tuy ch&#7881; l&agrave; hai kh&iacute; &acirc;m d&#432;&#417;ng, nh&#432;ng c&aacute;i n&agrave;o tr&#432;&#7899;c c&aacute;i n&agrave;o sau c&#361;ng &#273;&atilde; kh&aacute;c, l&#7841;i th&ecirc;m gia gi&#7843;m b&#7845;t &#273;&#7891;ng, mu&#7889;n sao l&agrave;m v&#7853;y th&agrave;nh th&#7917; bi&#7871;n h&oacute;a v&ocirc; ch&#7915;ng.</p>

<p>H&#432; Tr&uacute;c l&#7841;i m&#7845;t th&ecirc;m ba ng&agrave;y n&#7919;a m&#7899;i h&#7885;c h&#7871;t. &#272;&#7891;ng M&#7895; vui m&#7915;ng n&oacute;i:</p>

<p>- Ti&#7875;u t&#7917; xem ra c&#361;ng kh&ocirc;ng ng&#7889;c ngh&#7871;ch &#273;&acirc;u, h&#7885;c th&#7871; l&agrave; nhanh l&#7855;m, bao nhi&ecirc;u c&ocirc;ng phu c&#417; b&#7843;n c&#7911;a Sinh T&#7917; Ph&ugrave; ng&#432;&#417;i h&#7885;c c&#7843; r&#7891;i. C&ograve;n vi&#7879;c bi&#7871;n h&oacute;a tinh vi, nh&#7853;n huy&#7879;t cho ch&iacute;nh x&aacute;c &#7845;y l&agrave; chuy&#7879;n mai sau.</p>

<p>&#272;&#7871;n ng&agrave;y th&#7913; t&#432;, &#272;&#7891;ng M&#7895; b&#7843;o y &#273;i&#7873;u qu&acirc;n n&#7897;i t&#7913;c, song ch&#432;&#7903;ng ng&#432;ng t&#7909; ch&acirc;n kh&iacute; n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7883; tr&uacute;ng Sinh T&#7917; Ph&ugrave; t&#7841;i huy&#7879;t &Acirc;m L&#259;ng Tuy&#7873;n &#7903; &#273;&ugrave;i b&ecirc;n ph&#7843;i b&ecirc;n c&#7841;nh khoeo ch&acirc;n, ng&#432;&#417;i tay ph&#7843;i v&#7853;n kh&iacute; d&#432;&#417;ng c&#432;&#417;ng, d&ugrave;ng ph&aacute;p m&ocirc;n th&#7913; hai &#273;&aacute;nh v&agrave;o, tay tr&aacute;i v&#7853;n s&#7913;c &acirc;m nhu, d&ugrave;ng ph&#432;&#417;ng ph&aacute;p th&#7913; b&#7843;y ch&#7847;m ch&#7853;m h&uacute;t ra. R&uacute;t ra ba l&#7847;n l&agrave; bao nhi&ecirc;u nhi&#7879;t &#273;&#7897;c, h&agrave;n &#273;&#7897;c c&#7911;a l&aacute; b&ugrave;a n&agrave;y h&oacute;a gi&#7843;i s&#7841;ch.</p>

<p>H&#432; Tr&uacute;c theo &#273;&uacute;ng th&#7871; m&agrave; l&agrave;m, qu&#7843; nhi&ecirc;n bao nhi&ecirc;u &#7913; tr&#7879; t&#7841;i huy&#7879;t &Acirc;m L&#259;ng Tuy&#7873;n &#273;&#7873;u tan h&#7871;t, c&aacute;c kh&#7899;p x&#432;&#417;ng linh ho&#7841;t tr&#7903; l&#7841;i, c&#7843;m th&#7845;y khoan kho&aacute;i v&ocirc; c&ugrave;ng. &#272;&#7891;ng M&#7895; t&#7915;ng vi&#7879;c ch&#7881; &#273;i&#7875;m, H&#432; Tr&uacute;c c&#361;ng h&oacute;a gi&#7843;i t&#7915;ng n&#417;i, ch&iacute;n l&aacute; b&ugrave;a sinh t&#7917; &#273;&#7873;u gi&#7843;i &#273;&#432;&#7907;c c&#7843; khi&#7871;n cho y m&#7915;ng kh&ocirc;ng sao k&#7875; xi&#7871;t.</p>

<p>&#272;&#7891;ng M&#7895; th&#7903; ph&agrave;o m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- Ng&agrave;y mai gi&#7901; ng&#7885;, th&#7847;n c&ocirc;ng c&#7911;a ta s&#7869; luy&#7879;n xong. Trong khi thu c&ocirc;ng, ngh&igrave;n &#273;&#7847;u v&#7841;n m&#7889;i c&#7921;c k&#7923; hung hi&#7875;m, h&ocirc;m nay ta mu&#7889;n &#273;&#7883;nh t&acirc;m suy ngh&#297; m&#7897;t phen, ng&#432;&#417;i &#273;&#7915;ng n&oacute;i chuy&#7879;n g&igrave; v&#7899;i ta c&#7843; &#273;&#7875; kh&#7887;i l&agrave;m lo&#7841;n t&acirc;m ta.</p>

<p>H&#432; Tr&uacute;c v&#7897;i &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y ngh&#297; th&#7847;m: &ldquo;Ng&agrave;y qua th&#7853;t mau, kh&ocirc;ng &#273;&#7875; &yacute; m&agrave; &#273;&atilde; ba th&aacute;ng tr&#7901;i r&#7891;i.&rdquo; Ngay l&uacute;c &#273;&oacute; b&#7895;ng nghe c&oacute; ti&#7871;ng nh&#7887; vo ve nh&#432; mu&#7895;i k&ecirc;u l&#7885;t v&agrave;o tai:</p>

<p>- S&#432; t&#7881;, s&#432; t&#7881;, ch&#7883; tr&#7889;n &#7903; &#273;&acirc;u th&#7871;? Ti&#7875;u mu&#7897;i nh&#7899; t&#7881; t&#7881; bi&#7871;t l&agrave; d&#432;&#7901;ng n&agrave;o, sao ch&#7883; &#273;&#7871;n nh&agrave; em ch&#417;i, l&#7841;i kh&ocirc;ng &#273;i ra &#273;&#7875; m&igrave;nh g&#7863;p nhau? Nh&#432; th&#7871; c&oacute; ph&#7843;i l&agrave;m m&#7863;t l&#7841; hay sao?</p>

<p>Ti&#7871;ng n&oacute;i &#273;&oacute; h&#7871;t s&#7913;c nh&#7887; b&eacute; nh&#432;ng t&#7915;ng c&acirc;u t&#7915;ng ch&#7919; r&otilde; r&agrave;ng l&#7841; th&#432;&#7901;ng, ch&#7859;ng ph&#7843;i L&yacute; Thu Th&#7911;y th&igrave; c&ograve;n ai?</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


