<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 30</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Huy s&aacute;i ph&#7885;c h&agrave;o anh</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">B&#7873; ngo&agrave;i phi&ecirc;u d&#7853;t ti&ecirc;u dao,<br />
Ra tay m&#7897;t m&#7867; ai n&agrave;o tho&aacute;t &#273;&acirc;u.<br />
G&#7863;p khi t&#7909; h&#7897;i anh h&agrave;o,<br />
T&acirc;m c&#417; b&#7889; tr&iacute; c&#361;ng sao cho v&#7915;a.</font></p>

<p>M&#7897;t h&#7891;i sau, m&#7885;i ng&#432;&#7901;i b&#7895;ng ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i h&#432;&#417;ng th&#417;m thoang tho&#7843;ng, Huy&#7873;n N&#7841;n k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7883;ch nh&acirc;n ph&oacute;ng &#273;&#7897;c, mau n&iacute;n th&#7903;, ng&#7917;i thu&#7889;c gi&#7843;i ngay.</p>

<p>Th&#7871; nh&#432;ng m&#7897;t h&#7891;i l&acirc;u kh&ocirc;ng th&#7845;y c&oacute; g&igrave; kh&aacute;c th&#432;&#7901;ng, ng&#432;&#7907;c l&#7841;i &#273;&#7847;u &oacute;c t&#7881;nh t&aacute;o, d&#432;&#7901;ng nh&#432; m&ugrave;i hoa th&#417;m kh&ocirc;ng c&oacute; ch&#7845;t &#273;&#7897;c g&igrave; c&#7843;. Ng&#432;&#7901;i &#7903; b&ecirc;n ngo&agrave;i n&oacute;i:</p>

<p>- Th&#7845;t t&#7881; &#273;&#7871;n &#273;&#7845;y &#432;? Trong nh&agrave; ng&#361; ca c&oacute; m&#7897;t qu&aacute;i nh&acirc;n, d&aacute;m t&#7921; x&#432;ng l&agrave; An L&#7897;c S&#417;n.</p>

<p>C&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; &#273;&aacute;p:</p>

<p>- Ch&#7881; ri&ecirc;ng &#273;&#7841;i ca l&agrave; ch&#432;a &#273;&#7871;n. Nh&#7883; ca, tam ca, t&#7913; ca, l&#7909;c ca, b&aacute;t &#273;&#7879;, t&#7845;t c&#7843; c&ugrave;ng ra m&#7863;t &#273;i th&ocirc;i.</p>

<p>B&agrave; ta v&#7915;a d&#7913;t l&#7901;i b&ecirc;n ngo&agrave;i c&#7917;a &#273;&#7897;t nhi&ecirc;n s&aacute;ng l&ograve;a, &aacute;nh s&aacute;ng k&#7923; d&#7883; chi&#7871;u v&agrave;o n&#259;m ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng, m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave;. M&#7897;t &ocirc;ng gi&agrave; r&acirc;u &#273;en l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- L&atilde;o ng&#361;, sao ch&#432;a ch&#7883;u ra?</p>

<p>Trong tay &ocirc;ng ta c&#7847;m m&#7897;t phi&#7871;n g&#7895; h&igrave;nh vu&ocirc;ng, ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&agrave; m&#7897;t m&#7929; ph&#7909; trung ni&ecirc;n, trong b&#7889;n ng&#432;&#7901;i c&ograve;n l&#7841;i hai ng&#432;&#7901;i &#259;n m&#7863;c theo l&#7889;i nho sinh, m&#7897;t ng&#432;&#7901;i tr&ocirc;ng nh&#432; th&#7907; m&#7897;c, tay c&#7847;m b&uacute;a ng&#7855;n, vai &#273;eo c&#432;a. C&ograve;n m&#7897;t ng&#432;&#7901;i m&#7863;t xanh nanh v&agrave;ng, t&oacute;c &#273;&#7887; r&acirc;u xanh, h&igrave;nh d&aacute;ng th&#7853;t l&agrave; d&#7919; d&#7857;n d&#7877; s&#7907; nh&#432; y&ecirc;u qu&aacute;i, tr&ecirc;n ng&#432;&#7901;i m&#7863;c c&#7849;m b&agrave;o s&aacute;ng l&#7845;p l&aacute;nh.</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n ch&#259;m ch&uacute; nh&igrave;n, bi&#7871;t ngay l&agrave; m&#7863;t ng&#432;&#7901;i &#273;&oacute; v&#7869; b&#7857;ng m&agrave;u ch&#7913; kh&ocirc;ng ph&#7843;i c&oacute; d&#7883; t&#432;&#7899;ng, y &#259;n m&#7863;c ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t ph&#432;&#7901;ng tu&#7891;ng tr&ecirc;n s&acirc;n kh&#7845;u, ng&#432;&#7901;i v&#7915;a m&#7899;i &#273;&oacute;ng c&#7843; hai vai &#272;&#432;&#7901;ng Minh Ho&agrave;ng l&#7851;n Mai Phi h&#7859;n ph&#7843;i l&agrave; y b&egrave;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Xin h&#7887;i t&ocirc;n t&iacute;nh &#273;&#7841;i danh c&#7911;a ch&#432; v&#7883;, t&#7841;i h&#7841; l&agrave; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, m&ocirc;n h&#7841; nh&agrave; C&ocirc; T&ocirc; M&#7897; Dung.</p>

<p>B&ecirc;n kia c&ograve;n ch&#432;a k&#7883;p tr&#7843; l&#7901;i, t&#7915; trong &#273;&#7841;i s&#7843;nh m&#7897;t b&oacute;ng &#273;en &#273;&atilde; lao ra, &aacute;nh &#273;ao l&#7845;p lo&aacute;ng, nh&#7855;m ngay ng&#432;&#7901;i k&eacute;p h&aacute;t ch&eacute;m li&ecirc;n ti&#7871;p b&#7843;y nh&aacute;t li&#7873;n, ch&iacute;nh l&agrave; Nh&#7845;t Tr&#7853;n Phong Phong Ba &Aacute;c. Ng&#432;&#7901;i k&eacute;p h&aacute;t kia kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng, n&eacute; &#273;&ocirc;ng tr&aacute;nh t&acirc;y, t&igrave;nh th&#7871; c&#7921;c k&#7923; lu&#7889;ng cu&#7889;ng. B&#7895;ng nghe y h&aacute;t r&#7857;ng:</p>

<p>- Kh&iacute; cao ng&#7845;t tr&#7901;i ch&#7915;&hellip; s&#7913;c b&#7841;t n&uacute;i. Th&#7901;i th&ocirc;i ch&#7859;ng c&ograve;n ch&#7915;&hellip; ng&#7921;a ch&#7891;n ch&acirc;n. Ng&#7921;a ch&#7891;n ch&acirc;n ch&#7915;&hellip; &#273;&agrave;nh&hellip;<a id="annotated_30.1" name="annotated_30.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.1)</font></sup></font></a></p>

<p>Th&#7871; nh&#432;ng th&#7871; c&ocirc;ng c&#7911;a Phong Ba &Aacute;c th&#7853;t g&#7845;p g&aacute;p, c&acirc;u th&#7913; ba y h&aacute;t ch&#432;a h&#7871;t th&igrave; kh&ocirc;ng c&ograve;n ti&#7871;p &#273;&#432;&#7907;c n&#7919;a. Ng&#432;&#7901;i r&acirc;u &#273;en li&#7873;n m&#7855;ng:</p>

<p>- H&aacute;n t&#7917; kia qu&#7843; th&#7921;c v&ocirc; l&yacute;, v&#7915;a x&ocirc;ng l&ecirc;n &#273;&atilde; ch&eacute;m ngang ch&eacute;m d&#7885;c, h&atilde;y n&#7871;m m&#7897;t chi&ecirc;u &#272;&#7841;i Thi&#7871;t V&otilde;ng<a id="annotated_30.2" name="annotated_30.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.2)</font></sup></font></a> c&#7911;a ta n&agrave;o!</p>

<p>Chi&#7871;c b&#7843;n vu&ocirc;ng trong tay y li&#7873;n vung ra, nh&#7855;m ngay &#273;&#7847;u Phong Ba &Aacute;c &#273;&#7853;p xu&#7889;ng. Phong Ba &Aacute;c trong b&#7909;ng nh&#7911; th&#7847;m: &ldquo;Ta x&#432;a nay &#273;&aacute;nh nhau h&agrave;ng m&#7845;y tr&#259;m tr&#7853;n l&#7899;n nh&#7887; nh&#432;ng ch&#432;a th&#7845;y ai d&ugrave;ng m&#7897;t phi&#7871;n g&#7895; vu&ocirc;ng l&agrave;m kh&iacute; gi&#7899;i bao gi&#7901;.&rdquo; &#272;&#417;n &#273;ao y li&#7873;n vung l&ecirc;n ch&eacute;m xu&#7889;ng b&#7843;n g&#7895;. Nghe keng m&#7897;t ti&#7871;ng, l&#432;&#7905;i &#273;ao &#273;&#7909;ng ph&#7843;i c&#7841;nh phi&#7871;n g&#7895;, nh&#432;ng phi&#7871;n g&#7895; kh&ocirc;ng h&#7873; suy suy&#7875;n, th&igrave; ra phi&#7871;n vu&ocirc;ng &#273;&oacute; tr&ocirc;ng t&#432;&#7903;ng b&#7857;ng g&#7895; nh&#432;ng l&#7841;i b&#7857;ng th&eacute;p, b&ecirc;n ngo&agrave;i s&#417;n gi&#7843; nh&#432; th&#7899; g&#7895; m&agrave; th&ocirc;i.</p>

<p>Phong Ba &Aacute;c l&#7853;p t&#7913;c thu &#273;ao, &#273;ang &#273;&#7883;nh chuy&#7875;n th&#7871; ch&eacute;m ti&#7871;p ng&#7901; &#273;&acirc;u c&aacute;nh tay gi&#7921;t l&#7841;i nh&#432;ng &#273;&#417;n &#273;ao kh&ocirc;ng k&eacute;o v&#7873; &#273;&#432;&#7907;c, l&#432;&#7905;i &#273;ao &#273;&atilde; b&#7883; thi&#7871;t b&#7843;n h&uacute;t d&iacute;nh c&#7913;ng. Phong Ba &Aacute;c ho&#7843;ng h&#7891;n, v&#7853;n k&igrave;nh gi&#7921;t l&#7841;i, l&uacute;c &#7845;y m&#7899;i t&aacute;ch &#273;&#432;&#7907;c &#273;&#417;n &#273;ao kh&#7887;i b&#7843;n th&eacute;p, qu&aacute;t l&ecirc;n:</p>

<p>- Th&#7853;t l&agrave; t&agrave; m&ocirc;n! C&aacute;i b&#7917;ng s&#7855;t c&#7911;a ng&#432;&#417;i l&agrave;m b&#7857;ng t&#7915; thi&#7871;t ph&#7843;i kh&ocirc;ng?</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Xin l&#7895;i! &#272;&acirc;y l&agrave; m&oacute;n ki&#7871;m c&#417;m c&#7911;a l&atilde;o phu m&agrave;.</p>

<p>Phong Ba &Aacute;c trong m&#7897;t tho&aacute;ng &#273;&atilde; nh&igrave;n th&#7845;y tr&ecirc;n phi&#7871;n s&#7855;t &#273;&#432;&#7901;ng d&#7885;c, &#273;&#432;&#7901;ng ngang r&#7845;t nhi&#7873;u v&#7841;ch th&#7859;ng, h&oacute;a ra &#273;&oacute; l&agrave; m&#7897;t b&agrave;n c&#7901; v&acirc;y<a id="annotated_30.3" name="annotated_30.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.3)</font></sup></font></a> b&egrave;n n&oacute;i:</p>

<p>- L&#7841; l&ugrave;ng th&#7853;t! &#272;&#7875; ta &#273;&#7845;u v&#7899;i ng&#432;&#417;i.</p>

<p>Y ti&#7871;n &#273;ao nh&#432; gi&oacute;, c&agrave;ng &#273;&aacute;nh c&agrave;ng nhanh, c&oacute; &#273;i&#7873;u l&#432;&#7905;i &#273;ao kh&ocirc;ng d&aacute;m &#273;&#7875; ch&#7841;m v&agrave;o b&agrave;n c&#7901; b&#7857;ng nam ch&acirc;m kia. Ng&#432;&#7901;i k&eacute;p h&aacute;t th&#7903; h&#7855;t ra m&#7897;t h&#417;i, c&#7845;t gi&#7885;ng &#7891;m &#7891;m h&aacute;t:</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Ng&#7921;a ch&#7891;n ch&acirc;n ch&#7915;&hellip; &#273;&agrave;nh ch&#7883;u v&#7853;y<br />
Ngu C&#417; n&agrave;ng &#417;i ch&#7915;&hellip; bi&#7871;t cho ch&#259;ng?<a id="annotated_30.4" name="annotated_30.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.4)</font></sup></font></a></font></p>

<p>&#272;&#7897;t nhi&ecirc;n y chuy&#7875;n sang gi&#7885;ng &#273;&agrave;n b&agrave;, &otilde;ng &#7865;o &#7887;n th&oacute;t:</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">&#272;&#7841;i v&#432;&#417;ng &#417;i! Ch&#7899; c&oacute; &#432;u phi&#7873;n,<br />
Tr&#7853;n Cai H&#7841; h&ocirc;m nay b&#7845;t l&#7907;i.<br />
Ti&#7879;n thi&#7871;p s&#7869; m&#7897;t l&ograve;ng m&#7897;t d&#7841;,<br />
C&ugrave;ng ch&agrave;ng gi&#7909;c ng&#7921;a ph&aacute; tr&ugrave;ng vi.</font></p>

<p>Bao B&#7845;t &#272;&#7891;ng qu&aacute;t l&ecirc;n:</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">S&#7899;m bi&#7871;t ph&#7853;n h&atilde;y mau mau t&#7921; s&aacute;t.<br />
M&#7909; Ngu C&#417; v&#7907; S&#7903; B&aacute; V&#432;&#417;ng &#417;i,<br />
&#272;&#7915;ng &#273;&#7875; m&#7895; ph&#7843;i ra tay tru di&#7879;t,<br />
H&agrave;n T&iacute;n n&agrave;y c&oacute; gi&#7871;t c&#361;ng ho&agrave;i h&#417;i.</font></p>

<p>Y tung m&igrave;nh nh&#7843;y ra v&#432;&#417;n tay ch&#7897;p v&agrave;o vai g&atilde; k&eacute;p h&aacute;t. Ng&#432;&#7901;i &#273;&oacute;ng tr&ograve; h&#7841; vai xu&#7889;ng tr&aacute;nh qua h&aacute;t ti&#7871;p:</p>

<p>- &ldquo;Gi&oacute; b&atilde;o b&ugrave;ng ch&#7915;&hellip; m&acirc;y v&#7847;n v&#361;<br />
Kh&ocirc;ng l&#7869;&hellip;&rdquo;<a id="annotated_30.5" name="annotated_30.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.5)</font></sup></font></a> &#7888;i chao, ta l&agrave; H&aacute;n Cao T&#7893; gi&#7871;t H&agrave;n T&iacute;n &#273;&acirc;y.</p>

<p>Y &#273;&#432;a tay m&ograve; v&agrave;o th&#7855;t l&#432;ng l&#7845;y ra m&#7897;t c&acirc;y nhuy&#7877;n ti&ecirc;n, so&#7841;t m&#7897;t ti&#7871;ng &#273;&atilde; nh&#7855;m v&agrave;o Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;nh t&#7899;i. Huy&#7873;n N&#7841;n th&#7845;y m&#7845;y ng&#432;&#7901;i n&agrave;y &#273;&aacute;nh nhau t&#432;&#7903;ng nh&#432; tr&ograve; tr&#7867; nh&#432;ng hai b&ecirc;n v&otilde; c&ocirc;ng &#273;&#7873;u cao c&#432;&#7901;ng, m&igrave;nh ch&#7859;ng bi&#7871;t lai l&#7883;ch &#273;&#7889;i ph&#432;&#417;ng l&agrave; ai, &ocirc;ng h&#417;i nh&iacute;u m&agrave;y, qu&aacute;t l&ecirc;n:</p>

<p>- Ch&#432; v&#7883; t&#7841;m ng&#7915;ng tay, tr&#432;&#7899;c h&#7871;t h&#7887;i cho minh b&#7841;ch &#273;&atilde;.</p>

<p>Th&#7871; nh&#432;ng mu&#7889;n Phong Ba &Aacute;c ng&#7915;ng &#273;&#7845;u th&igrave; qu&#7843; l&agrave; kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng, y bi&#7871;t r&#7857;ng b&#7883; tr&ugrave;ng ph&#7843;i h&agrave;n &#273;&#7897;c r&#7891;i, th&#7875; l&#7921;c k&eacute;m xa b&igrave;nh th&#432;&#7901;ng, nh&#432;ng h&agrave;n &#273;&#7897;c t&ugrave;y th&#7901;i m&agrave; ph&aacute;t, c&#7921;c k&#7923; nguy hi&#7875;m, th&agrave;nh th&#7917; thanh &#273;&#417;n &#273;ao c&#7911;a y m&uacute;a nh&#432; gi&oacute; t&aacute;p m&#432;a sa, mong th&#7855;ng &#273;&#7889;i ph&#432;&#417;ng c&agrave;ng s&#7899;m c&agrave;ng t&#7889;t.</p>

<p>Trong ti&#7871;ng ng&#432;&#7901;i h&ograve; h&eacute;t giao &#273;&#7845;u, &#273;&#7841;i s&#7843;nh l&#7841;i xu&#7845;t hi&#7879;n th&ecirc;m m&#7897;t ng&#432;&#7901;i, lo&#7843;ng xo&#7843;ng lo&#7843;ng xo&#7843;ng, hai thanh gi&#7899;i &#273;ao ch&#7841;m nhau c&#7921;c k&#7923; uy phong, ch&iacute;nh l&agrave; Huy&#7873;n Th&#7889;ng. &Ocirc;ng qu&aacute;t l&#7899;n:</p>

<p>- B&#7885;n ch&uacute;ng bay l&agrave; &#273;&aacute;m gian &#273;&#7891; b&agrave;y &#273;&#7897;c k&#7871; h&#7841;i ng&#432;&#7901;i, h&ocirc;m nay l&atilde;o t&#259;ng &#273;&#7841;i khai s&aacute;t gi&#7899;i.</p>

<p>&Ocirc;ng su&#7889;t m&#7845;y h&ocirc;m nay b&#7883; h&agrave;n &#273;&#7897;c h&agrave;nh h&#7841;, t&#7913;c t&#7889;i kh&ocirc;ng c&oacute; ch&#7895; ph&aacute;t ti&#7871;t, l&uacute;c n&agrave;y ch&#7859;ng c&#7847;n h&#7887;i han g&igrave; n&#7919;a, song &#273;ao vung t&#7899;i ch&eacute;m hai ng&#432;&#7901;i &#259;n m&#7863;c theo l&#7889;i nho sinh kia. M&#7897;t ng&#432;&#7901;i n&eacute; qua tr&aacute;nh &#273;&#432;&#7907;c, c&ograve;n ng&#432;&#7901;i kia th&ograve; tay v&agrave;o t&uacute;i, l&#7845;y ra m&#7897;t m&oacute;n binh kh&iacute; h&igrave;nh ph&aacute;n quan b&uacute;t, thi tri&#7875;n ti&#7875;u x&#7843;o c&ocirc;ng phu &#273;&#7845;u v&#7899;i Huy&#7873;n Th&#7889;ng.</p>

<p>Ng&#432;&#7901;i nho sinh kia l&#7855;c &#273;&#7847;u ch&eacute;p mi&#7879;ng:</p>

<p>- L&#7841; th&#7853;t! Ng&#432;&#7901;i xu&#7845;t gia sao n&oacute;ng t&iacute;nh &#273;&#7871;n th&#7871;, kh&ocirc;ng bi&#7871;t th&#7871; th&igrave; tu &#7903; ch&#7895; n&agrave;o?</p>

<p>Y c&#361;ng th&ograve; tay v&agrave;o t&uacute;i m&ograve; m&ograve;, th&#7843;ng th&#7889;t k&ecirc;u l&ecirc;n:</p>

<p>- &#7910;a, &#273;&acirc;u m&#7845;t r&#7891;i?</p>

<p>Y h&#7871;t th&ograve; tay v&agrave;o t&uacute;i b&ecirc;n ph&#7843;i, l&#7841;i m&ograve; v&agrave;o t&uacute;i b&ecirc;n tr&aacute;i, r&#361; r&#361; tay &aacute;o, v&#7895; v&#7895; tr&ecirc;n ng&#7921;c, nh&#432;ng kh&ocirc;ng c&aacute;ch n&agrave;o t&igrave;m ra. H&#432; Tr&uacute;c n&#7893;i t&iacute;nh hi&#7871;u k&#7923;, h&#7887;i:</p>

<p>- Th&iacute; ch&#7911; ki&#7871;m g&igrave; &#273;&oacute;?</p>

<p>Nho sinh kia &#273;&aacute;p:</p>

<p>- V&#7883; &#273;&#7841;i h&ograve;a th&#432;&#7907;ng n&agrave;y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng qu&aacute;, ng&#432;&#7901;i anh em ta &#273;&aacute;nh kh&ocirc;ng l&#7841;i n&ecirc;n ta mu&#7889;n l&#7845;y binh kh&iacute; ra &#273;&#7875; l&#7845;y hai &#273;&aacute;nh m&#7897;t, &#7911;a, l&#7841; nh&#7881;, binh kh&iacute; c&#7911;a ta &#273;&acirc;u m&#7845;t r&#7891;i?</p>

<p>Y g&otilde; g&otilde; tr&ecirc;n tr&aacute;n, c&#7889; g&#7855;ng nh&#7899; l&#7841;i, H&#432; Tr&uacute;c nh&#7883;n kh&ocirc;ng n&#7893;i c&#432;&#7901;i b&#7853;t l&ecirc;n m&#7897;t ti&#7871;ng ngh&#297; th&#7847;m: &ldquo;Ra tr&#7853;n mu&#7889;n &#273;&aacute;nh nhau m&agrave; l&#7841;i qu&ecirc;n kh&ocirc;ng bi&#7871;t &#273;&#7875; binh kh&iacute; ch&#7895; n&agrave;o qu&#7843; l&agrave; th&uacute; v&#7883;.&rdquo; Y b&egrave;n h&#7887;i:</p>

<p>- Th&iacute; ch&#7911; d&ugrave;ng binh kh&iacute; g&igrave; th&#7871;?</p>

<p>Nho sinh &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i qu&acirc;n t&#7917; ti&ecirc;n l&#7877; h&#7853;u binh, binh kh&iacute; th&#7913; nh&#7845;t c&#7911;a ta l&agrave; m&#7897;t b&#7897; s&aacute;ch.</p>

<p>H&#432; Tr&uacute;c h&#7887;i:</p>

<p>- S&aacute;ch g&igrave; th&#7871;? V&otilde; c&ocirc;ng b&iacute; quy&#7871;t ch&#259;ng?</p>

<p>Nho sinh &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i, kh&ocirc;ng ph&#7843;i. &#272;&oacute; l&agrave; b&#7897; Lu&#7853;n Ng&#7919;.<a id="annotated_30.6" name="annotated_30.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.6)</font></sup></font></a> Ta mu&#7889;n &#273;em l&#7901;i c&#7911;a th&aacute;nh nh&acirc;n ra c&#7843;m h&oacute;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Bao B&#7845;t &#272;&#7891;ng li&#7873;n chen v&agrave;o:</p>

<p>- Ng&#432;&#417;i l&agrave; h&#7885;c tr&ograve;, &#273;&#7871;n Lu&#7853;n Ng&#7919; c&#361;ng kh&ocirc;ng thu&#7897;c, th&igrave; c&ograve;n h&#7885;c v&#7899;i h&agrave;nh g&igrave;?</p>

<p>Nho sinh &#273;&aacute;p:</p>

<p>- L&atilde;o huynh m&#7899;i ch&#7881; bi&#7871;t m&#7897;t m&agrave; kh&ocirc;ng bi&#7871;t hai. N&oacute;i &#273;&#7871;n Lu&#7853;n Ng&#7919;, M&#7841;nh T&#7917;, Xu&acirc;n Thu, Thi Kinh th&igrave; ta thu&#7897;c nh&#432; ch&aacute;o ch&#7843;y, c&oacute; &#273;i&#7873;u &#273;&#7889;i ph&#432;&#417;ng l&agrave; &#273;&#7879; t&#7917; Ph&#7853;t m&ocirc;n, &#273;&#7885;c kinh th&igrave; nhi&#7873;u nh&#432;ng s&aacute;ch v&#7903; nh&agrave; nho ch&#7855;c g&igrave; &#273;&atilde; &#273;&#7885;c, ta c&oacute; n&oacute;i ra, n&#7871;u nh&#432; y kh&ocirc;ng bi&#7871;t th&igrave; c&#361;ng v&ocirc; &iacute;ch th&ocirc;i! Th&agrave;nh th&#7917; ta mu&#7889;n &#273;em s&aacute;ch gi&#7903; cho y xem, y m&#7899;i kh&ocirc;ng c&atilde;i ch&#7847;y c&atilde;i c&#7889;i &#273;&#432;&#7907;c, th&#7871; m&#7899;i hi&#7879;u qu&#7843;. Ng&#432;&#7901;i &#273;&#7901;i th&#432;&#7901;ng b&#7843;o, n&oacute;i ph&#7843;i c&oacute; s&aacute;ch, m&aacute;ch ph&#7843;i c&oacute; ch&#7913;ng.</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a m&#7847;y m&ograve; kh&#7855;p ng&#432;&#7901;i &#273;&#7875; ki&#7871;m cu&#7889;n s&aacute;ch. Bao B&#7845;t &#272;&#7891;ng k&ecirc;u l&ecirc;n:</p>

<p>- Ti&#7875;u s&#432; ph&#7909;, mau &#273;&aacute;nh y &#273;i.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- &#272;&#7875; v&#7883; th&iacute; ch&#7911; kia t&igrave;m ra binh kh&iacute; &#273;&atilde;, l&uacute;c &#273;&oacute; m&igrave;nh &#273;&#7897;ng th&#7911; c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>Ng&#432;&#7901;i nho sinh n&oacute;i:</p>

<p>- Hai n&#432;&#7899;c T&#7889;ng S&#7903; &#273;&aacute;nh nhau &#7903; ch&#7895; n&#432;&#7899;c s&acirc;u, qu&acirc;n S&#7903; qua s&ocirc;ng ch&#432;a xong, h&agrave;ng ng&#361; ch&#432;a t&#7873; ch&#7881;nh, ch&iacute;nh l&agrave; l&uacute;c n&ecirc;n &#273;&aacute;nh nh&#432;ng T&#7889;ng T&#432;&#417;ng C&ocirc;ng n&oacute;i: &ldquo;&#272;&aacute;nh l&uacute;c n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i qu&acirc;n t&#7917;.&rdquo; Ti&#7875;u s&#432; ph&#7909; c&oacute; b&#7909;ng d&#7841; nh&#432; th&#7871;, qu&#7843; l&agrave; &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c t&#7845;m l&ograve;ng nh&acirc;n c&#7911;a T&#7889;ng T&#432;&#417;ng C&ocirc;ng.</p>

<p>Ng&#432;&#7901;i tr&ocirc;ng nh&#432; th&#7907; m&#7897;c th&#7845;y song &#273;ao c&#7911;a Huy&#7873;n Th&#7889;ng m&uacute;a t&iacute;t l&ecirc;n, ch&eacute;m tr&ecirc;n lia d&#432;&#7899;i, chi&ecirc;u s&#7889; c&#7921;c k&#7923; &#273;&#7897;c &#273;&#7883;a, s&aacute;ch gi&#7843;i th&ecirc;m m&#7845;y chi&ecirc;u n&#7919;a e r&#7857;ng th&#432; sinh c&#7847;m ph&aacute;n quan b&uacute;t c&oacute; th&#7875; m&#7845;t m&#7841;ng &#273;&#432;&#7907;c, b&egrave;n m&uacute;a b&uacute;a x&ocirc;ng l&ecirc;n tr&#7907; chi&#7871;n. C&ocirc;ng D&atilde; Can l&#7853;p t&#7913;c nh&#7855;m v&agrave;o y &#273;&aacute;nh v&ugrave; ra m&#7897;t ch&#432;&#7903;ng. C&ocirc;ng D&atilde; Can tr&ocirc;ng v&#7867; ng&#432;&#7901;i nho nh&atilde; nh&#432;ng ch&#432;&#7903;ng l&#7921;c th&#7853;t h&ugrave;ng h&#7891;n, &#273;&atilde; &#273;&#432;&#7907;c g&#7885;i l&agrave; &ldquo;Giang Nam &#273;&#7879; nh&#7883;&rdquo;, h&ocirc;m tr&#432;&#7899;c c&ugrave;ng Ti&ecirc;u Phong t&#7881; th&iacute; u&#7889;ng r&#432;&#7907;u v&agrave; ch&#432;&#7903;ng l&#7921;c, tuy thua &#273;&#7845;y nh&#432;ng Ti&ecirc;u Phong v&#7851;n ph&#7843;i k&iacute;nh tr&#7885;ng y, &#273;&#7911; bi&#7871;t n&#7897;i l&#7921;c v&agrave; t&agrave;i ngh&#7879; kh&ocirc;ng ph&#7843;i b&igrave;nh th&#432;&#7901;ng. G&atilde; th&#7907; nghi&ecirc;ng qua tr&aacute;nh &#273;&#432;&#7907;c, vung b&uacute;a ch&eacute;m tr&#7843; l&#7841;i.</p>

<p>Ng&#432;&#7901;i nho sinh tuy kh&ocirc;ng t&igrave;m th&#7845;y quy&#7875;n Lu&#7853;n Ng&#7919; nh&#432;ng th&#7845;y &#273;&#7891;ng b&#7841;n c&#7847;m ph&aacute;n quan b&uacute;t chi&ecirc;u ph&aacute;p b&#7855;t &#273;&#7847;u h&#7895;n lo&#7841;n, xem ra ch&#7889;ng kh&ocirc;ng n&#7893;i song &#273;ao c&#7911;a Huy&#7873;n Th&#7889;ng &#273;&#7841;i s&#432;, b&egrave;n n&oacute;i v&#7899;i Huy&#7873;n Th&#7889;ng:</p>

<p>- N&agrave;y! &#272;&#7841;i h&ograve;a th&#432;&#7907;ng, &#273;&#7913;c Kh&#7893;ng T&#7917; c&oacute; n&oacute;i r&#7857;ng: Qu&acirc;n t&#7917; v&ocirc; chung th&#7921;c chi gian vi nh&acirc;n, th&aacute;o th&#7913; t&#7845;t &#432; th&#7883;, &#273;i&ecirc;n b&aacute;i t&#7845;t &#432; th&#7883;.<a id="annotated_30.7" name="annotated_30.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.7)</font></sup></font></a> &Ocirc;ng ch&#259;m ch&#259;m &#273;&#7883;nh gi&#7871;t t&#7913; &#273;&#7879; c&#7911;a ta, th&#7871; &#273;&acirc;u c&ograve;n l&agrave; nh&acirc;n n&#7919;a. Nhan Uy&ecirc;n h&#7887;i &#273;i&#7873;u nh&acirc;n, &#273;&#7913;c Kh&#7893;ng T&#7917; tr&#7843; l&#7901;i: Kh&#7855;c k&#7927; ph&#7909;c l&#7877; vi nh&acirc;n. Nh&#7845;t nh&#7853;t kh&#7855;c k&#7927; ph&#7909;c l&#7877;, thi&ecirc;n h&#7841; qui nh&acirc;n y&ecirc;n.<a id="annotated_30.8" name="annotated_30.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.8)</font></sup></font></a> Phu t&#7917; l&#7841;i n&oacute;i r&#7857;ng: Phi l&#7877; v&#7853;t th&#7883;, phi l&#7877; v&#7853;t th&iacute;nh, phi l&#7877; v&#7853;t ng&ocirc;n, phi l&#7877; v&#7853;t &#273;&#7897;ng.<a id="annotated_30.9" name="annotated_30.9"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.9)</font></sup></font></a> &Ocirc;ng m&uacute;a &#273;ao lo&#7841;n c&#7843; l&ecirc;n, hung h&#259;ng ch&#7881; ch&#259;m ch&#259;m &#273;&#7883;nh gi&#7871;t ng&#432;&#7901;i, h&agrave;nh &#273;&#7897;ng nh&#432; th&#7871; sao g&#7885;i l&agrave; &ldquo;kh&#7855;c k&#7927;&rdquo; &#273;&#432;&#7907;c? Nh&#432; th&#7871; th&#7853;t l&agrave; &ldquo;phi l&#7877;.&rdquo;</p>

<p>H&#432; Tr&uacute;c quay sang h&#7887;i nh&#7887; nh&agrave; s&#432; Tu&#7879; Ph&#432;&#417;ng &#273;&#7913;ng b&ecirc;n c&#7841;nh:</p>

<p>- S&#432; th&uacute;c th&#7917; ngh&#297; ng&#432;&#7901;i n&agrave;y ng&#7899; ng&#7849;n gi&#7843; hay th&#7853;t?</p>

<p>Tu&#7879; Ph&#432;&#417;ng l&#7855;c &#273;&#7847;u:</p>

<p>- Ta c&#361;ng kh&ocirc;ng bi&#7871;t. L&#7847;n n&agrave;y ra kh&#7887;i ch&ugrave;a, s&#432; ph&#7909; c&oacute; d&#7863;n ai n&#7845;y ph&#7843;i c&#7849;n th&#7853;n, tr&ecirc;n giang h&#7891; ng&#432;&#7901;i ng&#432;&#7901;i gian tr&aacute;, tr&ograve; qu&aacute;i qu&#7881; g&igrave; c&#361;ng c&oacute; th&#7875; l&agrave;m &#273;&#432;&#7907;c c&#7843;.</p>

<p>G&atilde; &#273;&#7891; g&agrave;n kia l&#7841;i n&oacute;i v&#7899;i Huy&#7873;n Th&#7889;ng:</p>

<p>- &#272;&#7841;i h&ograve;a th&#432;&#7907;ng, T&#7917; vi&#7871;t: Nh&acirc;n gi&#7843; t&#7845;t h&#7919;u d&#361;ng, d&#361;ng gi&#7843; t&#7845;t h&#7919;u nh&acirc;n.<a id="annotated_30.10" name="annotated_30.10"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.10)</font></sup></font></a> &Ocirc;ng d&#361;ng c&#7843;m th&igrave; c&oacute; &#273;&#7845;y nh&#432;ng ch&#7855;c g&igrave; &#273;&atilde; c&oacute; l&ograve;ng nh&acirc;n, kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i qu&acirc;n t&#7917; ch&acirc;n ch&iacute;nh. &#272;&#7913;c Kh&#7893;ng t&#7917; c&oacute; n&oacute;i r&#7857;ng: K&#7927; s&#7903; b&#7845;t d&#7909;c, v&#7853;t thi &#432; nh&acirc;n.<a id="annotated_30.11" name="annotated_30.11"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.11)</font></sup></font></a> N&#7871;u ng&#432;&#7901;i ta gi&#7871;t &ocirc;ng &ocirc;ng c&oacute; ch&#7883;u kh&ocirc;ng? N&#7871;u b&#7843;n th&acirc;n &ocirc;ng kh&ocirc;ng mu&#7889;n ch&#7871;t, sao l&#7841;i mu&#7889;n gi&#7871;t ng&#432;&#7901;i kh&aacute;c?</p>

<p>Huy&#7873;n Th&#7889;ng x&ocirc;ng t&#7899;i nh&#7843;y lui, m&uacute;a &#273;ao v&ugrave;n v&#7909;t, th&#7871; nh&#432;ng g&atilde; &#273;&#7891; g&agrave;n &#273;&oacute; tr&aacute;nh &#273;&ocirc;ng n&eacute; t&acirc;y, khi tr&aacute;i khi ph&#7843;i, khi n&agrave;o c&#361;ng c&aacute;ch &ocirc;ng ch&#7915;ng ba th&#432;&#7899;c, m&#7891;m th&igrave; khuy&ecirc;n nh&#7911; &#273;&#7911; bi&#7871;t v&otilde; c&ocirc;ng kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Huy&#7873;n Th&#7889;ng ng&#7847;m c&#7843;nh gi&aacute;c: &ldquo;G&atilde; n&agrave;y l&#7843;i nh&#7843;i l&#259;ng nh&#259;ng, h&#7859;n l&agrave; &#273;&#7875; cho ta ph&acirc;n t&acirc;m ch&#7901; s&#417; h&#7903; l&agrave; x&ocirc;ng ngay v&agrave;o. Ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng c&ograve;n cao h&#417;n t&ecirc;n c&#7847;m ph&aacute;n quan b&uacute;t, kh&ocirc;ng th&#7875; kh&ocirc;ng ph&ograve;ng b&#7883;.&rdquo; &Ocirc;ng ngh&#297; nh&#432; th&#7871; n&ecirc;n tinh th&#7847;n s&aacute;u ph&#7847;n &#273;&#7873; ph&ograve;ng g&atilde; &#273;&#7891; g&agrave;n, ch&#7881; d&agrave;nh b&#7889;n ph&#7847;n t&#7845;n c&ocirc;ng th&#432; sinh c&#7847;m ph&aacute;n quan b&uacute;t m&agrave; th&ocirc;i. Ch&iacute;nh v&igrave; th&#7871; m&agrave; t&igrave;nh tr&#7841;ng th&#432; sinh &#273;&#7905; h&#7859;n &#273;i.</p>

<p>L&#7841;i trao &#273;&#7893;i th&ecirc;m h&#417;n ch&#7909;c chi&ecirc;u n&#7919;a, Huy&#7873;n Th&#7889;ng b&#7855;t &#273;&#7847;u n&oacute;ng ru&#7897;t, qu&aacute;t l&ecirc;n:</p>

<p>- Tr&aacute;nh ra!</p>

<p>&Ocirc;ng xoay gi&#7899;i &#273;ao l&#7841;i, d&ugrave;ng c&aacute;n &#273;ao t&#7889;ng v&agrave;o ng&#7921;c g&atilde; &#273;&#7891; g&agrave;n. &Ocirc;ng nh&agrave; nho kia v&#7897;i tr&aacute;nh ra n&oacute;i:</p>

<p>- Ta xem &#273;&#7841;i s&#432; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, ta v&agrave; t&#7913; &#273;&#7879; hai ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t, c&#361;ng ch&#432;a ch&#7855;c th&#7855;ng n&#7893;i &ocirc;ng, n&ecirc;n m&#7899;i &#273;em l&#7901;i hay ra khuy&ecirc;n nh&#7911;, c&#7889;t &#273;&#7875; hai b&ecirc;n b&atilde;i &#273;&#7845;u. &#272;&#7913;c th&aacute;nh Kh&#7893;ng n&oacute;i r&#7857;ng: S&acirc;m h&#7891;! Ng&ocirc; &#273;&#7841;o nh&#7845;t d&#297; qu&aacute;n chi.<a id="annotated_30.12" name="annotated_30.12"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.12)</font></sup></font></a> T&#259;ng T&#7917; tr&#7843; l&#7901;i: Phu t&#7917; chi &#273;&#7841;o, trung th&#7913; nhi d&#297; h&#297;.<a id="annotated_30.13" name="annotated_30.13"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.13)</font></sup></font></a> Ph&agrave;m l&agrave;m ng&#432;&#7901;i nh&#432; ch&uacute;ng ta, c&aacute;i &#273;&#7841;o &ldquo;th&#7913;&rdquo; kia ph&#7843;i n&ecirc;n gi&#7919; cho k&#7929;, ch&#7899; n&ecirc;n qu&aacute; &#432; l&agrave; ngang ng&#432;&#7907;c.<a id="annotated_30.14" name="annotated_30.14"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.14)</font></sup></font></a></p>

<p>Huy&#7873;n Th&#7889;ng gi&#7853;n qu&aacute;, nghe v&uacute;t m&#7897;t ti&#7871;ng, vung &#273;ao ch&eacute;m ngang, mi&#7879;ng ch&#7917;i:</p>

<p>- Trung th&#7913; chi &#273;&#7841;o c&aacute;i g&igrave;? Nh&acirc;n ngh&#297;a &#273;&#7841;o &#273;&#7913;c &#7903; &#273;&acirc;u? Th&#7871; sao c&aacute;c ng&#432;&#417;i l&#7841;i b&#7887; thu&#7889;c &#273;&#7897;c v&agrave;o trong quan t&agrave;i &#273;&#7875; h&#7841;i ng&#432;&#7901;i? L&atilde;o n&#7841;p n&#7871;u s&#417; &yacute; th&igrave; gi&#7901; &#273;&acirc;y &#273;&atilde; vi&ecirc;n t&#7883;ch t&acirc;y qui, c&ograve;n nghe nh&agrave; ng&#432;&#417;i n&oacute;i &ldquo;k&#7927; s&#7903; b&#7845;t d&#7909;c, v&#7853;t thi &#432; nh&acirc;n&rdquo; n&#7919;a ch&#259;ng? Th&#7871; ng&#432;&#417;i c&oacute; mu&#7889;n tr&uacute;ng &#273;&#7897;c m&agrave; ch&#7871;t kh&ocirc;ng c&#417; ch&#7913;?</p>

<p>G&atilde; &#273;&#7891; g&agrave;n l&ugrave;i l&#7841;i hai b&#432;&#7899;c, ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- L&#7841; th&#7853;t! L&#7841; th&#7853;t! Ai m&agrave; l&#7841;i b&#7887; thu&#7889;c &#273;&#7897;c v&agrave;o quan t&agrave;i? &#7902; trong quan t&agrave;i &#7855;t ph&#7843;i l&agrave; nh&#7919;ng m&oacute;n &#273;&#7891; ch&ocirc;n theo ng&#432;&#7901;i ch&#7871;t. &#272;&#7913;c Kh&#7893;ng t&#7917; c&oacute; n&oacute;i r&#7857;ng: L&yacute; d&atilde; t&#7917;, h&#7919;u quan nhi v&ocirc; qu&aacute;ch. <a id="annotated_30.15" name="annotated_30.15"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.15)</font></sup></font></a> Trong quan t&agrave;i b&#7887; thu&#7889;c &#273;&#7897;c c&oacute; ph&#7843;i gi&#7871;t ch&#7871;t c&#7843; c&aacute;i t&#7917; thi hay sao? &#7888;i ch&agrave;, kh&ocirc;ng ph&#7843;i, t&#7917; thi v&#7889;n ch&#7871;t s&#7861;n r&#7891;i c&ograve;n &#273;&acirc;u!</p>

<p>Bao B&#7845;t &#272;&#7891;ng chen v&agrave;o:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! Trong quan t&agrave;i c&aacute;c ng&#432;&#417;i &#273;&acirc;u c&oacute; &#273;&#7875; x&aacute;c ch&#7871;t m&agrave; &#273;&#7875; thu&#7889;c &#273;&#7897;c, c&#7889;t l&agrave; &#273;&#7875; gi&#7871;t ng&#432;&#7901;i s&#7889;ng ch&uacute;ng ta &#273;&#7845;y ch&#7913;!</p>

<p>Ng&#432;&#7901;i nho sinh g&agrave;n d&#7903; kia l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y n&oacute;i:</p>

<p>- C&aacute;c h&#7841; &#273;em l&ograve;ng d&#7841; ti&#7875;u nh&acirc;n &#273;o l&#432;&#7901;ng b&#7909;ng ng&#432;&#7901;i qu&acirc;n t&#7917;. &#7902; &#273;&acirc;y &#273;&acirc;u c&oacute; quan t&agrave;i, c&#361;ng ch&#7859;ng c&oacute; &#273;&#7897;c d&#432;&#7907;c.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- &#272;&#7913;c Kh&#7893;ng t&#7917; n&oacute;i r&#7857;ng: Duy n&#7919; t&#7917; d&#7919; ti&#7875;u nh&acirc;n vi nan d&#432;&#7905;ng d&atilde;.<a id="annotated_30.16" name="annotated_30.16"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.16)</font></sup></font></a> Ng&#432;&#417;i ch&iacute;nh l&agrave; ti&#7875;u nh&acirc;n.</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a ch&#7881; ng&#432;&#7901;i m&#7929; ph&#7909; trung ni&ecirc;n:</p>

<p>- C&ograve;n m&#7909; ta l&agrave; &#273;&agrave;n b&agrave;, hai ng&#432;&#7901;i ch&uacute;ng bay qu&#7843; th&#7921;c l&agrave; kh&oacute; d&#7841;y qu&aacute;. L&#7901;i &#273;&#7913;c th&aacute;nh Kh&#7893;ng, kh&ocirc;ng l&#7869; c&ograve;n sai hay sao?</p>

<p>G&atilde; &#273;&#7891; g&agrave;n s&#7919;ng s&#7901; n&oacute;i:</p>

<p>-V&#432;&#417;ng c&#7889; t&#7843; h&#7919;u nhi ng&ocirc;n tha,<a id="annotated_30.17" name="annotated_30.17"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.17)</font></sup></font></a> l&#7901;i c&#7911;a nh&agrave; ng&#432;&#417;i ta kh&ocirc;ng th&egrave;m &#273;&#7875; &yacute;, c&#361;ng ch&#7859;ng tr&#7843; l&#7901;i l&agrave;m g&igrave;.</p>

<p>Nh&acirc;n l&uacute;c Bao B&#7845;t &#272;&#7891;ng n&oacute;i chuy&#7879;n v&#7899;i anh &#273;&#7891; g&agrave;n, Huy&#7873;n Th&#7889;ng &#273;&#432;&#7907;c th&#7875; kh&ocirc;ng c&ograve;n g&igrave; nghi ng&#7841;i, song &#273;ao c&agrave;ng &#273;&aacute;nh &eacute;p t&#7899;i khi&#7871;n cho th&#432; sinh c&#7847;m ph&aacute;n quan b&uacute;t ph&#7843;i lu&#7889;ng cu&#7889;ng. G&atilde; &#273;&#7891; g&agrave;n l&#7841;ng ng&#432;&#7901;i ti&#7871;n &#273;&#7871;n b&ecirc;n c&#7841;nh Huy&#7873;n Th&#7889;ng n&oacute;i:</p>

<p>- T&#7917; vi&#7871;t: Nh&acirc;n nhi b&#7845;t nh&acirc;n, nh&#432; l&#7877; h&agrave;? Nh&acirc;n nhi b&#7845;t nh&acirc;n, nh&#432; nh&#7841;c h&agrave;?<a id="annotated_30.18" name="annotated_30.18"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.18)</font></sup></font></a> &#272;&#7841;i h&ograve;a th&#432;&#7907;ng &#417;i, ng&#432;&#7901;i m&agrave; b&#7845;t nh&acirc;n th&igrave; th&#7853;t k&eacute;m c&#7887;i qu&aacute; l&#7855;m.</p>

<p>Huy&#7873;n Th&#7889;ng b&#7921;c t&#7913;c &#273;&aacute;p:</p>

<p>- Ta l&agrave; &#273;&#7879; t&#7917; Th&iacute;ch gia, b&#7885;n h&#7911; nho c&aacute;c ng&#432;&#417;i n&oacute;i g&igrave; thi th&#432; l&#7877; nh&#7841;c, ng&#432;&#7901;i m&agrave; b&#7845;t nh&acirc;n, kh&ocirc;ng l&agrave;m &#273;&#7897;ng &#273;&#7871;n t&acirc;m ta &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>G&atilde; nho sinh gi&#417; ng&oacute;n tay l&ecirc;n g&otilde; g&otilde; v&agrave;o tr&aacute;n n&oacute;i:</p>

<p>- &#272;&uacute;ng l&#7855;m! &#272;&uacute;ng l&#7855;m! Ta qu&#7843; l&agrave; n&oacute;i to&agrave;n nh&#7919;ng chuy&#7879;n s&aacute;ch v&#7903; c&#7911;a &#273;&aacute;m nh&agrave; nho, qu&#7843; &#273;&uacute;ng l&agrave; anh &#273;&#7891; g&agrave;n. &#272;&#7841;i h&ograve;a th&#432;&#7907;ng r&otilde; r&agrave;ng l&agrave; &#273;&#7879; t&#7917; c&#7917;a Ph&#7853;t, ta n&oacute;i chuy&#7879;n nh&acirc;n ngh&#297;a &#273;&#7841;o &#273;&#7913;c Kh&#7893;ng M&#7841;nh, th&igrave; &#273;&uacute;ng l&agrave; kh&ocirc;ng &#273;&acirc;u v&#7899;i &#273;&acirc;u.</p>

<p>Phong Ba &Aacute;c &#273;&#7845;u v&#7899;i ng&#432;&#7901;i s&#7917; d&#7909;ng b&agrave;n c&#7901; l&agrave;m kh&iacute; gi&#7899;i &#273;&atilde; l&acirc;u nh&#432;ng kh&oacute; m&agrave; th&#7855;ng &#273;&#432;&#7907;c, th&#7901;i gian c&agrave;ng d&agrave;i trong b&#7909;ng th&#7845;y ng&acirc;m ng&#7849;m h&agrave;n &#273;&#7897;c b&#7855;t &#273;&#7847;u t&#7845;n c&ocirc;ng. Bao B&#7845;t &#272;&#7891;ng &#273;&#7845;u v&#7899;i g&atilde; k&eacute;p h&aacute;t, th&#7845;y &#273;&#7889;i ph&#432;&#417;ng v&otilde; c&ocirc;ng kh&ocirc;ng th&#7853;t l&agrave; cao nh&#432;ng chi&ecirc;u s&#7889; bi&#7871;n h&oacute;a l&#7841;i c&#7921;c k&#7923; ph&#7913;c t&#7841;p, khi th&igrave; &#273;&oacute;ng vai T&acirc;y Thi, n&oacute;i n&#259;ng y&#7875;u &#273;i&#7879;u &#7887;n &#7867;n, chau m&agrave;y &ocirc;m b&#7909;ng, b&#432;&#7899;c ch&acirc;n uy&#7875;n chuy&#7875;n nh&#432; c&aacute;nh sen, r&otilde; ra l&agrave; phong t&#432; c&#7911;a m&#7897;t tuy&#7879;t &#273;&#7841;i giai nh&acirc;n, th&#7871; nh&#432;ng trong nh&aacute;y m&#7855;t l&#7841;i &#273;&oacute;ng vai k&#7867; th&#417; t&uacute;i r&#432;&#7907;u b&#7847;u L&yacute; Th&aacute;i B&#7841;ch, ch&acirc;n nam &#273;&aacute; ch&acirc;n xi&ecirc;u, say s&#432;a lo&#7841;ng cho&#7841;ng. C&aacute;i kh&eacute;o l&agrave; y &#273;&oacute;ng vai tr&ograve; n&agrave;o &#273;&#7873;u c&oacute; v&otilde; c&ocirc;ng ph&#7889;i h&#7907;p theo, nhuy&#7877;n ti&ecirc;n trong tay l&uacute;c th&igrave; bi&#7871;n th&agrave;nh tay &aacute;o c&#7911;a ng&#432;&#7901;i &#273;&#7865;p, l&uacute;c l&#7841;i bi&#7871;n th&agrave;nh b&uacute;t hoa c&#7911;a v&#259;n s&#297;, khi&#7871;n cho Bao B&#7845;t &#272;&#7891;ng c&#432;&#7901;i kh&ocirc;ng xong, kh&oacute;c c&#361;ng d&#7903;, nh&#7845;t th&#7901;i kh&ocirc;ng bi&#7871;t ph&#7843;i th&#7871; n&agrave;o.</p>

<p>G&atilde; &#273;&#7891; g&agrave;n t&#7921; tr&aacute;ch m&igrave;nh m&#7897;t h&#7891;i, &#273;&#7897;t nhi&ecirc;n c&#7845;t ti&#7871;ng ng&acirc;m l&#7899;n:</p>

<p>- &ldquo;K&yacute; d&#297; x&aacute; nhi&#7877;m l&#7841;c, t&acirc;m &#273;&#7855;c thi&#7879;n nhi&#7871;p b&#7845;t? Nh&#432;&#7907;c &#273;&#7855;c b&#7845;t tr&igrave; t&aacute;n, th&acirc;m nh&#7853;p th&#7921;c t&#432;&#7899;ng b&#7845;t?&rdquo;<a id="annotated_30.19" name="annotated_30.19"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.19)</font></sup></font></a></p>

<p>Huy&#7873;n N&#7841;n v&agrave; Huy&#7873;n Th&#7889;ng hai ng&#432;&#7901;i c&ugrave;ng kinh ng&#7841;c: &ldquo;G&atilde; &#273;&#7891; g&agrave;n n&agrave;y qu&#7843; th&#7921;c uy&ecirc;n b&aacute;c, ngay c&#7843; m&#7845;y c&acirc;u k&#7879; c&#7911;a cao t&#259;ng &#273;&#7901;i &#272;&ocirc;ng T&#7845;n C&#432;u Ma La Th&#7853;p<a id="annotated_30.20" name="annotated_30.20"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.20)</font></sup></font></a> y c&#361;ng thu&#7897;c.&rdquo; L&#7841;i nghe y ng&acirc;m ti&#7871;p:</p>

<p>- &ldquo;T&#7845;t c&aacute;nh kh&ocirc;ng t&#432;&#7899;ng trung, k&#7923; t&acirc;m v&ocirc; s&#7903; l&#7841;c. Nh&#432;&#7907;c duy&#7879;t thi&#7873;n tr&iacute; hu&#7879;, th&#7883; ph&aacute;p t&iacute;nh v&ocirc; chi&#7871;u. H&#432; cu&#7889;ng &#273;&#7859;ng v&ocirc; th&#7921;c, di&#7879;c phi &#273;&igrave;nh t&acirc;m x&#7913;.&rdquo;<a id="annotated_30.21" name="annotated_30.21"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.21)</font></sup></font></a> N&agrave;y &#273;&#7841;i h&ograve;a th&#432;&#7907;ng, hai c&acirc;u sau l&agrave; g&igrave; th&#7871; nh&#7881;? Ta qu&ecirc;n khu&#7845;y m&#7845;t r&#7891;i.</p>

<p>Huy&#7873;n Th&#7889;ng &#273;&aacute;p:</p>

<p>- &ldquo;Nh&acirc;n gi&#7843; s&#7903; &#273;&#7855;c ph&aacute;p, h&#7841;nh nguy&#7879;n th&#7883; k&#7923; y&#7871;u.&rdquo;<a id="annotated_30.22" name="annotated_30.22"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.22)</font></sup></font></a></p>

<p>G&atilde; &#273;&#7891; g&agrave;n l&uacute;c &#7845;y m&#7899;i c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- &#272;&uacute;ng qu&aacute;! &#272;&uacute;ng qu&aacute;! N&agrave;y &#273;&#7841;i s&#432; nh&agrave; Ph&#7853;t &#417;i, &#273;&#7845;y ch&#7859;ng nh&#7855;c &#273;&#7871;n &ldquo;ng&#432;&#7901;i nh&acirc;n&rdquo; &#273;&#7845;y sao? M&#7885;i &#273;&#7841;o l&yacute; trong thi&ecirc;n h&#7841;, c&#361;ng c&ugrave;ng m&#7897;t d&#7841;ng. Ta khuy&ecirc;n &ocirc;ng c&#361;ng ch&#7881; l&agrave; quay &#273;&#7847;u l&#7841;i th&#7845;y b&#7901;, b&#7887; dao &#273;&#7891; t&#7875; xu&#7889;ng m&agrave; th&ocirc;i.</p>

<p>Huy&#7873;n Th&#7889;ng trong l&ograve;ng th&#7843;ng th&#7889;t, &#273;&#7897;t nhi&ecirc;n &#273;&#7841;i tri&#7879;t &#273;&#7841;i ng&#7897;, n&oacute;i:</p>

<p>- Thi&#7879;n tai! Thi&#7879;n tai! Nam M&ocirc; A Di &#272;&agrave; Ph&#7853;t! Nam M&ocirc; A Di &#272;&agrave; Ph&#7853;t!</p>

<p>Ch&#7881; th&#7845;y lo&#7843;ng xo&#7843;ng m&#7845;y ti&#7871;ng, hai thanh gi&#7899;i &#273;ao &#273;&atilde; v&#7913;t xu&#7889;ng, &ocirc;ng ng&#7891;i x&#7871;p b&#7857;ng tr&ecirc;n m&#7863;t n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i, &#273;&ocirc;i m&#7855;t kh&eacute;p l&#7841;i kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i. Th&#432; sinh kia &#273;ang c&ugrave;ng &ocirc;ng ta &#273;&#7845;u &#273;&#7871;n h&#7891;i &aacute;c li&#7879;t, ch&#7907;t th&#7845;y &ocirc;ng ta l&agrave;m th&#7871;, c&#361;ng l&#7841;i gi&#7853;t m&igrave;nh, tay l&#259;m l&#259;m c&#7847;m ph&aacute;n quan b&uacute;t nh&#432;ng kh&ocirc;ng t&#7845;n c&ocirc;ng n&#7919;a. H&#432; Tr&uacute;c k&ecirc;u l&ecirc;n:</p>

<p>- S&#432; th&uacute;c t&#7893;, h&agrave;n &#273;&#7897;c l&#7841;i ph&aacute;t t&aacute;c hay sao?</p>

<p>Y &#273;&#432;a tay &#273;&#7883;nh &#273;&#7905; &ocirc;ng ta d&#7853;y, Huy&#7873;n N&#7841;n li&#7873;n qu&aacute;t l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c ch&#7841;m v&agrave;o.</p>

<p>&Ocirc;ng &#273;&#432;a tay th&#259;m h&#417;i th&#7903; Huy&#7873;n Th&#7889;ng, th&#7845;y h&ocirc; h&#7845;p &#273;&atilde; ng&#7915;ng r&#7891;i, th&igrave; ra &#273;&atilde; vi&ecirc;n t&#7883;ch. Huy&#7873;n N&#7841;n ch&#7855;p hai tay, ni&#7879;m V&atilde;ng Sinh Ch&uacute;. C&aacute;c nh&agrave; s&#432; Thi&#7871;u L&acirc;m th&#7845;y Huy&#7873;n Th&#7889;ng &#273;&atilde; ch&#7871;t r&#7891;i, ai n&#7845;y kh&oacute;c &#7847;m l&ecirc;n, l&#7845;y thi&#7873;n tr&#432;&#7907;ng gi&#7899;i &#273;ao, toan c&ugrave;ng hai &ocirc;ng nh&agrave; nho kia th&iacute; m&#7841;ng. Huy&#7873;n N&#7841;n li&#7873;n n&oacute;i:</p>

<p>- Ng&#7915;ng tay! Huy&#7873;n Th&#7889;ng s&#432; &#273;&#7879; tham ng&#7897; ch&acirc;n nh&#432;, v&atilde;ng sinh c&#7921;c l&#7841;c, nh&#432; th&#7871; l&agrave; tr&ograve;n ch&iacute;nh qu&#7843; r&#7891;i, c&aacute;c ng&#432;&#417;i ph&#7843;i vui m&#7899;i ph&#7843;i.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i &#273;ang k&#7883;ch &#273;&#7845;u &#273;&#7897;t nhi&ecirc;n th&#7845;y bi&#7871;n c&#7889; &#273;&oacute;, ai n&#7845;y ng&#7915;ng tay nh&#7843;y ra ngo&agrave;i. G&atilde; &#273;&#7891; g&agrave;n k&ecirc;u l&ecirc;n:</p>

<p>- L&atilde;o ng&#361;, Ti&#7871;t ng&#361; &#273;&#7879;, mau mau ra &#273;&acirc;y, c&oacute; ng&#432;&#7901;i b&#7883; ta kh&iacute;ch m&#7897;t c&acirc;u m&agrave; l&#259;n ra ch&#7871;t &#273;&acirc;y n&agrave;y. Ng&#432;&#417;i Ti&#7871;t Th&#7847;n Y c&aacute;i con m&#7865; g&igrave; m&agrave; kh&ocirc;ng ra c&#7913;u ng&#432;&#7901;i cho mau th&igrave; th&#7853;t ch&#7859;ng c&ograve;n ra g&igrave; n&#7919;a.</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n n&oacute;i:</p>

<p>- Ti&#7871;t Th&#7847;n Y kh&ocirc;ng c&oacute; trong nh&agrave;, v&#7883; ti&ecirc;n sinh &#273;&acirc;y&hellip;</p>

<p>G&atilde; &#273;&#7891; g&agrave;n b&egrave;n m&#7903; toang c&#7917;a, ng&oacute; d&aacute;o d&aacute;c k&ecirc;u l&ecirc;n:</p>

<p>- Ti&#7871;t M&#7897; Hoa, Ti&#7871;t l&atilde;o ng&#361;, Di&ecirc;m V&#432;&#417;ng &#272;&#7883;ch, Ti&#7871;t Th&#7847;n Y, c&oacute; mau ra c&#7913;u ng&#432;&#7901;i kh&ocirc;ng n&agrave;o? Tam ca c&#7911;a ng&#432;&#417;i ch&#7885;c t&#7913;c ng&#432;&#7901;i ta &#273;&#7871;n ch&#7871;t, ng&#432;&#7901;i ta kh&ocirc;ng &#273;&#7875; y&ecirc;n cho b&#7885;n ta &#273;&acirc;u.</p>

<p>Bao B&#7845;t &#272;&#7891;ng b&#7921;c t&#7913;c n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave;m cho ng&#432;&#7901;i ta ch&#7871;t c&ograve;n gi&#7843; t&#7843;ng gi&#7903; tr&ograve; g&igrave; n&#7919;a &#273;&acirc;y?</p>

<p>V&ugrave; m&#7897;t ch&#432;&#7903;ng, y vung tay &#273;&aacute;nh t&#7899;i, ch&#432;&#7903;ng tr&aacute;i l&#7841;i ti&#7871;p theo l&ograve;n b&ecirc;n d&#432;&#7899;i tay ph&#7843;i, s&#7917; chi&ecirc;u L&atilde;o Long Th&aacute;m Ch&acirc;u, ch&#432;&#7903;ng bi&#7871;n th&agrave;nh tr&#7843;o n&#7855;m r&acirc;u g&atilde; kia. G&atilde; &#273;&#7891; g&agrave;n nghi&ecirc;ng qua tr&aacute;nh &#273;&#432;&#7907;c, Phong Ba &Aacute;c, C&ocirc;ng D&atilde; Can l&#7841;i n&#7893;i h&#7913;ng l&ecirc;n, ch&#432;a ch&#7883;u ng&#7915;ng tay l&#7841;i x&ocirc;ng ra &#273;&aacute;nh ti&#7871;p. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n qu&aacute;t l&#7899;n:</p>

<p>- Ng&atilde; n&agrave;y!</p>

<p>Tay tr&aacute;i v&#432;&#417;n ra, ch&#7897;p ngay v&agrave;o sau l&#432;ng ng&#432;&#7901;i k&eacute;p h&aacute;t. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n l&agrave; ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7847;u trong c&aacute;c th&#7911; h&#7841; c&#7911;a M&#7897; Dung C&ocirc; T&ocirc; &#7903; Y&#7871;n T&#7917; &#7892;, v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, n&#7897;i l&#7921;c h&ugrave;ng h&#7853;u, tr&ecirc;n giang h&#7891; tuy danh ti&#7871;ng kh&ocirc;ng vang d&#7897;i nh&#432;ng nh&#7919;ng ai bi&#7871;t &#273;&#7871;n &ocirc;ng ta &#273;&#7873;u k&iacute;nh tr&#7885;ng. &Ocirc;ng ta gi&#417; tay n&#7855;m l&#7845;y ng&#432;&#7901;i &#273;&oacute;ng tr&ograve;, thu&#7853;n tay n&eacute;m xu&#7889;ng. Ng&#432;&#7901;i k&eacute;p h&aacute;t &#273;&oacute; th&#7853;t l&agrave; nhanh nh&#7865;n, vai tr&aacute;i v&#7915;a ch&#7841;m &#273;&#7845;t, l&#7853;p t&#7913;c xoay &#273;i n&#7917;a v&ograve;ng, ch&acirc;n ph&#7843;i qu&eacute;t ngang, &#273;&aacute; v&agrave;o &#273;&ugrave;i &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n. Th&#7871; &#273;&aacute;nh &#273;&oacute; th&#7853;t l&agrave; &#273;&#7897;t ng&#7897;t, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n th&acirc;n th&#7875; to b&eacute;o n&ecirc;n chuy&#7875;n &#273;&#7897;ng kh&ocirc;ng &#273;&#432;&#7907;c nhanh, xem ch&#7915;ng kh&oacute; m&agrave; tr&aacute;nh n&eacute;, l&#7853;p t&#7913;c d&#7891;n kh&iacute; xu&#7889;ng h&#7841; b&agrave;n, ngang nhi&ecirc;n ch&#7883;u m&#7897;t &#273;&aacute;. Ch&#7881; nghe l&#7855;c r&#7855;c, trong hai b&#7855;p ch&acirc;n c&oacute; m&#7897;t ng&#432;&#7901;i g&atilde;y &#273;&ocirc;i r&#7891;i.</p>

<p>Ng&#432;&#7901;i k&eacute;p h&aacute;t l&#7841;i l&#259;n th&ecirc;m m&#7845;y v&ograve;ng n&#7919;a, ra ngo&agrave;i xa m&#7845;y tr&#432;&#7907;ng r&#7891;i qu&aacute;t l&ecirc;n:</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Ta ch&#7917;i l&agrave; ch&#7917;i mi,<br />
N&agrave;y Mao Di&ecirc;n Th&#7885; kia.<br />
Ng&#432;&#417;i l&agrave; &#273;&#7891; gian t&#7863;c,<br />
T&agrave;n h&#7841;i k&#7867; trung l&#432;&#417;ng,<br />
&#7888;i &#7889;i &#7889;i,<br />
C&aacute;i ch&acirc;n t&ocirc;i&hellip;</font></p>

<p>Th&igrave; ra hai lu&#7891;ng k&igrave;nh l&#7921;c &#273;&#7909;ng nhau, ng&#432;&#7901;i k&eacute;p h&aacute;t ch&#7883;u kh&ocirc;ng n&#7893;i, x&#432;&#417;ng &#273;&ugrave;i &#273;&atilde; g&atilde;y l&igrave;a. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; trung ni&ecirc;n xinh &#273;&#7865;p tr&#432;&#7899;c sau v&#7851;n &#273;&#7913;ng ngo&agrave;i th&#7843;n nhi&ecirc;n coi, l&uacute;c n&agrave;y th&#7845;y ng&#432;&#7901;i k&eacute;p h&aacute;t g&atilde;y ch&acirc;n, nh&#7919;ng &#273;&#7891;ng b&#7885;n kh&aacute;c c&#361;ng b&#7883; t&#7845;n c&ocirc;ng th&#7853;t nguy ng&#7853;p li&#7873;n n&oacute;i:</p>

<p>- C&aacute;c &ocirc;ng v&igrave; c&#7899; g&igrave; l&#7841;i chi&#7871;m &#273;&oacute;ng nh&agrave; c&#7911;a ng&#361; ca ta, ch&#7859;ng h&#7887;i &#273;&#7847;u &#273;u&ocirc;i &#273;&atilde; ra tay &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i l&agrave; sao?</p>

<p>B&agrave; ta tuy l&ecirc;n ti&#7871;ng ch&#7845;t v&#7845;n &#273;&#7889;i ph&#432;&#417;ng nh&#432;ng gi&#7885;ng n&oacute;i v&#7851;n &ocirc;n nhu d&#7883;u d&agrave;ng. Ng&#432;&#7901;i k&eacute;p h&aacute;t n&#7857;m d&#432;&#7899;i &#273;&#7845;t, ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n th&#7845;y tr&#432;&#7899;c c&#7917;a nh&agrave; treo hai c&aacute;i &#273;&egrave;n l&#7891;ng, kinh ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- Sao th&#7871; n&agrave;y? Sao th&#7871; n&agrave;y? Ti&#7871;t c&ocirc;ng M&#7897; Hoa chi tang, ng&#361; ca ta &#273;&atilde; ra ng&#432;&#7901;i thi&ecirc;n c&#7893; r&#7891;i &#432;?</p>

<p>Ng&#432;&#7901;i s&#7917; d&#7909;ng b&agrave;n c&#7901;, hai nho sinh, ng&#432;&#7901;i th&#7907; m&#7897;c c&#7847;m b&uacute;a v&agrave; ng&#432;&#7901;i &#273;&agrave;n b&agrave; c&ugrave;ng h&#432;&#7899;ng theo tay y ch&#7881;, th&#7845;y hai chi&#7871;c &#273;&egrave;n l&#7917;a &#273;&atilde; t&#7855;t t&#7915; bao gi&#7901;, treo trong &#273;&ecirc;m t&#7889;i, m&#7885;i ng&#432;&#7901;i &#273;&#7871;n c&#7893;ng nh&#432;ng kh&ocirc;ng ch&uacute; t&acirc;m, m&atilde;i &#273;&#7871;n khi ng&#432;&#7901;i &#273;&oacute;ng tr&ograve; n&#7857;m d&#432;&#7899;i &#273;&#7845;t l&uacute;c &#7845;y m&#7899;i ng&#7849;ng &#273;&#7847;u nh&igrave;n ra.</p>

<p>Ng&#432;&#7901;i k&eacute;p h&aacute;t kh&oacute;c &ograve;a l&ecirc;n, h&aacute;t r&#7857;ng:</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Ca ca &#417;i!<br />
Anh em ta &#273;&agrave;o vi&ecirc;n k&#7871;t ngh&#297;a,<br />
T&#7841;i c&#7893; th&agrave;nh g&#7863;p g&#7905; m&#7897;t phen.<br />
M&#7899;i ng&agrave;y n&agrave;o anh qu&aacute; ng&#361; quan,<br />
Ch&eacute;m s&aacute;u t&#432;&#7899;ng uy danh l&#7915;ng l&#7851;y&hellip;</font></p>

<p>Kh&uacute;c &#273;&#7847;u y h&aacute;t l&agrave; b&agrave;i ca Kh&oacute;c Quan V&#361;, &#273;&#7871;n sau t&acirc;m t&igrave;nh kh&iacute;ch &#273;&#7897;ng, h&aacute;t kh&ocirc;ng c&ograve;n ra v&#7847;n &#273;i&#7879;u g&igrave; n&#7919;a. N&#259;m ng&#432;&#7901;i c&ograve;n l&#7841;i nhao nhao h&#7887;i:</p>

<p>- Ai l&agrave;m h&#7841;i ng&#361; &#273;&#7879;?</p>

<p>- Ng&#361; ca &#417;i l&agrave; ng&#361; ca, hung th&#7911; gi&#7871;t anh l&agrave; &#273;&#7913;a n&agrave;o?</p>

<p>- H&ocirc;m nay ta v&agrave; c&aacute;c ng&#432;&#417;i ph&#7843;i m&#7897;t phen s&#7889;ng m&aacute;i.</p>

<p>Huy&#7873;n N&#7841;n v&agrave; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n &#273;&#432;a m&#7855;t nh&igrave;n nhau, c&ugrave;ng ngh&#297;: &ldquo;Nh&#7919;ng ng&#432;&#7901;i n&agrave;y xem ra &#273;&#7873;u l&agrave; anh em k&#7871;t ngh&#297;a c&#7911;a Ti&#7871;t Th&#7847;n Y.&rdquo; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta c&oacute; &#273;&#7891;ng b&#7841;n b&#7883; th&#432;&#417;ng n&ecirc;n &#273;&#7871;n &#273;&acirc;y c&#7847;u Ti&#7871;t Th&#7847;n Y ch&#7919;a tr&#7883;, n&agrave;o ng&#7901;&hellip;</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; ng&#7855;t l&#7901;i:</p>

<p>- N&agrave;o ng&#7901; y kh&ocirc;ng ch&#7883;u ch&#7919;a, c&aacute;c ng&#432;&#417;i li&#7873;n gi&#7871;t y &#273;i, ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng&hellip;</p>

<p>Ch&#7919; &ldquo;ph&#7843;i&rdquo; ch&#432;a k&#7883;p n&oacute;i ra th&igrave; ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&atilde; ph&#7845;t tay &aacute;o, ai n&#7845;y &#273;&#7873;u ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i th&#417;m n&#7891;ng, &#273;&#7847;u &oacute;c cho&aacute;ng v&aacute;ng, ch&acirc;n b&ocirc;ng b&ecirc;nh nh&#432; &#273;i tr&ecirc;n m&acirc;y, &#273;&#7913;ng kh&ocirc;ng v&#7919;ng n&#7919;a. Ng&#432;&#7901;i m&#7929; ph&#7909; k&ecirc;u l&ecirc;n:</p>

<p>- Ng&atilde; n&agrave;y!</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n gi&#7853;n qu&aacute;, qu&aacute;t l&#7899;n:</p>

<p>- H&#7843;o y&ecirc;u ph&#7909;!</p>

<p>&Ocirc;ng ta v&#7853;n s&#7913;c l&ecirc;n b&agrave;n tay, v&ugrave; m&#7897;t ti&#7871;ng &#273;&aacute;nh ra. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; th&#7845;y &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n &#273;ang lo&#7841;ng cho&#7841;ng, t&#432;&#7903;ng &ocirc;ng ta &#273;&atilde; v&agrave;o tr&ograve;ng, ng&#7901; &#273;&acirc;u l&#7841;i c&ograve;n &#273;&#7911; s&#7913;c xu&#7845;t ch&#432;&#7903;ng, &#273;ang &#273;&#7883;nh nghi&ecirc;ng qua n&eacute; tr&aacute;nh th&igrave; kh&ocirc;ng c&ograve;n k&#7883;p n&#7919;a r&#7891;i, ch&#7881; th&#7845;y m&#7897;t lu&#7891;ng l&#7921;c &#273;&#7841;o m&atilde;nh li&#7879;t nh&#432; b&agrave;i s&#417;n &#273;&#7843;o h&#7843;i &#7853;p &#273;&#7871;n, l&#7853;p t&#7913;c ngh&#7865;n th&#7903;, th&acirc;n h&igrave;nh kh&ocirc;ng c&ograve;n &#273;i&#7873;u khi&#7875;n &#273;&#432;&#7907;c n&#7919;a bay v&#7909;t ra ngo&agrave;i. L&aacute;ch c&aacute;ch m&#7845;y ti&#7871;ng, ng&#7921;c b&agrave; ta &#273;&atilde; g&atilde;y m&#7845;y chi&#7871;c x&#432;&#417;ng s&#432;&#7901;n, ch&#432;a r&#417;i t&#7899;i &#273;&#7845;t &#273;&atilde; ng&#7845;t &#273;i r&#7891;i. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n c&#361;ng th&#7845;y tr&#432;&#7899;c m&#7855;t t&#7889;i s&#7847;m, ng&atilde; l&#259;n ra.</p>

<p>Hai b&ecirc;n m&#7895;i b&ecirc;n ng&atilde; m&#7897;t ng&#432;&#7901;i, nh&#7919;ng ng&#432;&#7901;i c&ograve;n l&#7841;i &#273;&#7873;u x&ocirc;ng ra xu&#7845;t th&#7911;. Huy&#7873;n N&#7841;n ngh&#297; th&#7847;m: &ldquo;Vi&#7879;c n&agrave;y b&ecirc;n trong c&oacute; &#273;i&#7873;u g&igrave; th&#7853;t l&agrave; b&iacute; m&#7853;t, tr&#432;&#7899;c ph&#7843;i l&agrave;m sao b&#7855;t h&#7871;t &#273;&#7889;i ph&#432;&#417;ng, c&oacute; th&#7871; m&#7899;i kh&#7887;i th&#432;&#417;ng vong.&rdquo; &Ocirc;ng b&egrave;n ra l&#7879;nh:</p>

<p>- L&#7845;y thi&#7873;n tr&#432;&#7907;ng ra.</p>

<p>Tu&#7879; K&iacute;nh quay l&#7841;i c&#7847;m chi&#7871;c thi&#7873;n tr&#432;&#7907;ng d&#7921;a n&#417;i c&#7917;a &#273;&#432;a cho Huy&#7873;n N&#7841;n. Ng&#432;&#7901;i th&#432; sinh s&#7917; d&#7909;ng ph&aacute;n quan b&uacute;t tung m&igrave;nh nh&#7843;y t&#7899;i, c&acirc;y b&uacute;t b&ecirc;n ph&#7843;i &#273;i&#7875;m v&agrave;o ng&#7921;c Tu&#7879; K&iacute;nh. Ch&#432;&#7903;ng tr&aacute;i c&#7911;a Huy&#7873;n N&#7841;n li&#7873;n &#273;&aacute;nh ra, tay ch&#432;a &#273;&#7871;n, ch&#432;&#7903;ng l&#7921;c &#273;&atilde; tr&uacute;ng h&#7853;u t&acirc;m y, g&atilde; th&#432; sinh li&#7873;n ng&atilde; ngay xu&#7889;ng. Huy&#7873;n N&#7841;n c&#432;&#7901;i m&#7897;t ti&#7871;ng d&agrave;i, tr&#432;&#7907;ng c&#7847;m tr&ecirc;n tay ti&#7871;n l&ecirc;n hai b&#432;&#7899;c, m&uacute;a g&#7853;y &#273;&aacute;nh v&agrave;o ng&#432;&#7901;i c&#7847;m b&agrave;n c&#7901;.</p>

<p>Ng&#432;&#7901;i kia th&#7845;y th&#7871; &#273;&aacute;nh th&#7853;t m&atilde;nh li&#7879;t, thi&#7873;n tr&#432;&#7907;ng ch&#432;a &#273;&#7871;n m&agrave; tr&#432;&#7907;ng phong &#273;&atilde; bao tr&ugrave;m th&acirc;n m&igrave;nh, l&#7853;p t&#7913;c v&#7853;n k&igrave;nh l&ecirc;n c&aacute;nh tay, gi&#417; b&agrave;n c&#7901; l&ecirc;n ch&#7883;u &#273;&ograve;n, nghe keng m&#7897;t ti&#7871;ng l&#7899;n, &#273;&#7889;m l&#7917;a b&#7855;n ra t&#7913; b&#7873;. Ng&#432;&#7901;i kia th&#7845;y c&aacute;nh tay &ecirc; &#7849;m, h&#7893; kh&#7849;u tay r&aacute;ch to&#7841;c. Huy&#7873;n N&#7841;n nh&#7855;c tr&#432;&#7907;ng l&ecirc;n, c&#7843; chi&#7871;c b&agrave;n c&#7901; c&#361;ng b&#7883; nh&#7845;c l&ecirc;n theo. C&aacute;i b&agrave;n c&#7901; &#273;&oacute; t&#7915; t&iacute;nh c&#7921;c m&#7841;nh, tr&#432;&#7899;c &#273;&acirc;y chuy&ecirc;n d&ugrave;ng &#273;&#7875; h&uacute;t binh kh&iacute; &#273;&#7889;i ph&#432;&#417;ng, h&ocirc;m nay &#273;&#7883;ch m&#7841;nh ta y&#7871;u, khi&#7871;n cho l&#7841;i b&#7883; thi&#7873;n tr&#432;&#7907;ng c&#7911;a Huy&#7873;n N&#7841;n l&#7845;y m&#7845;t.</p>

<p>Thi&#7873;n tr&#432;&#7907;ng c&#7911;a Huy&#7873;n N&#7841;n l&#7841;i &#273;&#7853;p xu&#7889;ng &#273;&#7847;u ng&#432;&#7901;i kia, y k&ecirc;u l&ecirc;n:</p>

<p>- C&aacute;i th&#7871; Tr&#7845;n Th&#7847;n &#272;&#7847;u l&#7841;i th&ecirc;m &#7926; C&aacute;i,<a id="annotated_30.23" name="annotated_30.23"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.23)</font></sup></font></a> ta &#273;&#7905; kh&ocirc;ng n&#7893;i.</p>

<p>Y l&#7853;p t&#7913;c ch&#7841;y v&#7885;t v&#7873; ph&iacute;a tr&#432;&#7899;c. Huy&#7873;n N&#7841;n &#273;&#7843;o ng&#432;&#7907;c thi&#7873;n tr&#432;&#7907;ng, qu&aacute;t l&ecirc;n:</p>

<p>- T&ecirc;n &#273;&#7891; g&agrave;n, &#273;&#7871;n l&#432;&#7907;t ng&#432;&#417;i.</p>

<p>&Ocirc;ng vung tr&#432;&#7907;ng &#273;&aacute;nh qu&eacute;t ngang, uy th&#7871; m&#7841;nh kh&ocirc;ng g&igrave; &#273;&#432;&#417;ng c&#7921; &#273;&#432;&#7907;c. Ng&#432;&#7901;i nho sinh kia &#273;&aacute;p:</p>

<p>- Phu t&#7917; l&agrave; b&#7853;c th&aacute;nh nh&acirc;n c&#361;ng ph&#7843;i theo th&#7901;i. Gi&oacute; th&#7893;i th&igrave; c&#7887; r&#7841;p xu&#7889;ng,<a id="annotated_30.24" name="annotated_30.24"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.24)</font></sup></font></a> n&#7857;m xu&#7889;ng th&igrave; n&#7857;m c&oacute; sao &#273;&acirc;u?</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; n&oacute;i ch&#432;a xong, y &#273;&atilde; n&#7857;m ph&#7909;c xu&#7889;ng, m&#7845;y nh&agrave; s&#432; Thi&#7871;u L&acirc;m li&#7873;n x&ocirc;ng t&#7899;i &#273;&egrave; nghi&#7871;n y l&#7841;i. Th&#7911; t&#7885;a &#272;&#7841;t Ma Vi&#7879;n c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m qu&#7843; nhi&ecirc;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, ch&#7881; v&#7915;a ra tay &#273;&atilde; &#273;&aacute;nh ng&atilde; ba cao th&#7911; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. Ng&#432;&#7901;i c&#7847;m b&uacute;a &#273;ang ph&#7843;i &#273;&aacute;nh v&#7899;i hai ng&#432;&#7901;i Phong Ba &Aacute;c v&agrave; Bao B&#7845;t &#272;&#7891;ng, tr&aacute;nh &#273;&ocirc;ng n&eacute; t&acirc;y, c&oacute; chi&#7873;u thua &#273;&#7871;n n&#417;i. Ng&#432;&#7901;i c&#7847;m b&agrave;n c&#7901; n&oacute;i:</p>

<p>- Ng&#7915;ng l&#7841;i! L&#7909;c &#273;&#7879;, th&ocirc;i ch&uacute;ng m&igrave;nh ch&#7883;u thua cho xong, b&agrave;n c&#7901; n&agrave;y kh&ocirc;ng c&#7847;n ph&#7843;i &#273;i ti&#7871;p n&#7919;a. &#272;&#7841;i h&ograve;a th&#432;&#7907;ng, ta h&#7887;i &ocirc;ng, ng&#361; &#273;&#7879; c&#7911;a b&#7885;n ta ph&#7841;m t&#7897;i g&igrave; m&agrave; c&aacute;c &ocirc;ng l&#7841;i gi&#7871;t y?</p>

<p>Huy&#7873;n N&#7841;n &#273;&aacute;p:</p>

<p>- &#272;&acirc;u c&oacute; chuy&#7879;n &#273;&oacute;&hellip;</p>

<p>Hai ng&#432;&#7901;i ch&#432;a d&#7913;t c&acirc;u chuy&#7879;n, b&#7895;ng nghe t&iacute;nh tang hai ti&#7871;ng &#273;&agrave;n t&#7915; xa truy&#7873;n t&#7899;i. Hai ti&#7871;ng &#273;&agrave;n &#273;&oacute; v&agrave;o tai m&#7885;i ng&#432;&#7901;i, tim ai n&#7845;y nh&oacute;i l&ecirc;n hai c&aacute;i. Huy&#7873;n N&#7841;n c&ograve;n &#273;ang ng&#7841;c nhi&ecirc;n, l&#7841;i nghe th&ecirc;m hai ti&#7871;ng &#273;&agrave;n n&#7919;a. L&uacute;c n&agrave;y xem ch&#7915;ng &#273;&atilde; g&#7847;n h&#417;n nhi&#7873;u, tim m&#7885;i ng&#432;&#7901;i th&oacute;t c&agrave;ng m&#7841;nh h&#417;n, Phong Ba &Aacute;c th&#7845;y trong l&ograve;ng bu&#7891;n b&#7921;c, tay ph&#7843;i l&#417;i ra, nghe keng m&#7897;t ti&#7871;ng, &#273;&#417;n &#273;ao &#273;&atilde; r&#7899;t xu&#7889;ng. May nh&#7901; c&oacute; Bao B&#7845;t &#272;&#7891;ng xu&#7845;t ch&#432;&#7903;ng ra &#273;&#7905; kh&ocirc;ng th&igrave; b&uacute;a c&#7911;a &#273;&#7883;ch nh&acirc;n &#273;&atilde; ch&eacute;m xu&#7889;ng &#273;&#7847;u vai y. G&atilde; &#273;&#7891; g&agrave;n k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7841;i ca &#273;&#7871;n mau, mau l&ecirc;n! Th&ocirc;i &#273;&#7915;ng c&oacute; ch&#432;&#7899;ng n&#7919;a! Sao &#273;&#7841;i ca v&#7851;n c&ograve;n ung dung &#273;&agrave;n &#273;&#7883;ch c&aacute;i qu&aacute;i g&igrave;? T&#7917; vi&#7871;t: Qu&acirc;n m&#7879;nh tri&#7879;u, b&#7845;t h&#7853;u gi&aacute; h&agrave;nh h&#297;.<a id="annotated_30.25" name="annotated_30.25"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.25)</font></sup></font></a></p>

<p>Ti&#7871;ng &#273;&agrave;n li&ecirc;n ti&#7871;p vang l&ecirc;n, m&#7897;t &ocirc;ng l&atilde;o m&#7863;c &aacute;o tay r&#7897;ng ph&#7845;t ph&#417; ch&#7853;m r&atilde;i &#273;i t&#7899;i, &#273;&#7847;u cao tr&aacute;n d&#7891;, h&igrave;nh th&ugrave; l&#7841; l&ugrave;ng c&#7893; qu&aacute;i, mi&#7879;ng c&#432;&#7901;i kh&igrave; dung m&#7841;o &#273;&#7847;y v&#7867; h&ograve;a nh&atilde; d&#7877; th&acirc;n, trong tay &ocirc;m m&#7897;t c&#7895; dao c&#7847;m.<a id="annotated_30.26" name="annotated_30.26"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.26)</font></sup></font></a> B&#7885;n g&atilde; &#273;&#7891; g&agrave;n c&ugrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7841;i ca!</p>

<p>Ng&#432;&#7901;i &#273;&oacute; &#273;&#7871;n g&#7847;n, &ocirc;m quy&#7873;n ch&agrave;o Huy&#7873;n N&#7841;n n&oacute;i:</p>

<p>- V&#7883; cao t&#259;ng n&agrave;o c&#7911;a Thi&#7871;u L&acirc;m &#7903; &#273;&acirc;y th&#7871;? Ti&#7875;u l&atilde;o nhi th&#7853;t l&agrave; th&#7845;t l&#7877;.</p>

<p>Huy&#7873;n N&#7841;n c&#361;ng ch&#7855;p tay &#273;&aacute;p:</p>

<p>- L&atilde;o n&#7841;p l&agrave; Huy&#7873;n N&#7841;n.</p>

<p>Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- &#7890;, th&igrave; ra l&agrave; Huy&#7873;n N&#7841;n s&#432; huynh. Huy&#7873;n Kh&#7893; &#273;&#7841;i s&#432; c&#7911;a qu&iacute; ph&aacute;i c&oacute; ph&#7843;i s&#432; huynh &#273;&#7879; v&#7899;i &#273;&#7841;i s&#432; ph&#7909; ch&#259;ng? Ti&#7875;u l&atilde;o nhi v&#7899;i &ocirc;ng ta c&oacute; duy&ecirc;n g&#7863;p g&#7905; m&#7845;y l&#7847;n, truy&#7879;n tr&ograve; c&#7921;c k&#7923; t&acirc;m &#273;&#7847;u &yacute; h&#7907;p, &#273;&#7897; n&agrave;y &ocirc;ng &#7845;y c&oacute; khang ki&#7879;n kh&ocirc;ng?</p>

<p>Huy&#7873;n N&#7841;n bu&#7891;n b&atilde; &#273;&aacute;p:</p>

<p>- Huy&#7873;n Kh&#7893; s&#432; huynh b&#7845;t h&#7841;nh b&#7883; &#273;&#7913;a ngh&#7883;ch &#273;&#7891; &aacute;m to&aacute;n, &#273;&atilde; vi&ecirc;n t&#7883;ch t&acirc;y qui r&#7891;i.</p>

<p>Ng&#432;&#7901;i kia ch&#7871;t s&#7919;ng m&#7897;t h&#7891;i, &#273;&#7897;t nhi&ecirc;n nh&#7843;y v&#7885;t l&ecirc;n, ph&#7843;i cao &#273;&#7871;n h&#417;n m&#7897;t tr&#432;&#7907;ng, ch&#432;a r&#417;i t&#7899;i &#273;&#7845;t, gi&#7919;a l&#432;ng tr&#7901;i &#273;&atilde; kh&oacute;c &ograve;a l&ecirc;n th&#7853;t l&agrave; th&#7843;m thi&#7871;t. Huy&#7873;n N&#7841;n v&agrave; b&#7885;n C&ocirc;ng D&atilde; Can ai n&#7845;y kinh ng&#7841;c, kh&ocirc;ng ng&#7901; m&#7897;t ng&#432;&#7901;i tu&#7893;i t&aacute;c &#273;&atilde; cao nh&#432; th&#7871;, v&#7853;y m&agrave; kh&oacute;c l&oacute;c ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t &#273;&#7913;a tr&#7867; th&#417;.</p>

<p>Hai ch&acirc;n &ocirc;ng ta v&#7915;a ch&#7841;m &#273;&#7845;t, l&#7853;p t&#7913;c ng&#7891;i th&#7909;p xu&#7889;ng, tay v&#7863;t r&acirc;u, hai ch&acirc;n d&#7853;m th&igrave;nh th&igrave;nh, kh&oacute;c l&oacute;c:</p>

<p>- Huy&#7873;n Kh&#7893; &#417;i, sao &ocirc;ng kh&ocirc;ng b&#7843;o ta m&#7897;t ti&#7871;ng r&#7891;i h&atilde;y ch&#7871;t? Tr&ecirc;n &#273;&#7901;i n&agrave;y sao l&#7841;i c&oacute; chuy&#7879;n nh&#432; th&#7871; &#273;&#432;&#7907;c? B&#7843;n &#273;&agrave;n Ph&#7841;n &Acirc;m Ph&#7893; An T&#7845;u c&#7911;a ta bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i nghe r&#7891;i nh&#432;ng c&oacute; ai hi&#7875;u &#273;&#432;&#7907;c &#273;&#7841;o l&yacute; b&ecirc;n trong &#273;&acirc;u, ch&#7881; m&igrave;nh &ocirc;ng n&oacute;i &#273;&#432;&#7907;c ra r&#7857;ng trong kh&uacute;c nh&#7841;c n&agrave;y c&oacute; ch&#7913;a r&#7845;t nhi&#7873;u thi&#7873;n &yacute;, &#273;&ograve;i nghe h&#7871;t l&#7847;n n&agrave;y sang l&#7847;n kh&aacute;c. G&atilde; Huy&#7873;n N&#7841;n s&#432; &#273;&#7879;, ch&#7855;c g&igrave; &#273;&atilde; c&oacute; &#273;&#432;&#7907;c ng&#7897; t&iacute;nh nh&#432; &ocirc;ng, d&#7851;u &#273;&agrave;n cho y nghe, th&igrave; kh&aacute;c g&igrave; &#273;&agrave;n g&#7843;y tai tr&acirc;u, &#273;em h&#7891;ng ng&acirc;m cho chu&#7897;t v&#7885;c. Hu hu, sao ta kh&#7893; th&#7871; n&agrave;y!</p>

<p>Huy&#7873;n N&#7841;n l&uacute;c &#273;&#7847;u nghe &ocirc;ng ta kh&oacute;c l&oacute;c th&#7843;m thi&#7871;t, l&#7841;i t&#432;&#7903;ng l&agrave; ng&#432;&#7901;i ch&iacute; t&iacute;nh v&#7899;i s&#432; huynh m&igrave;nh, &#273;au l&ograve;ng v&igrave; c&aacute;i ch&#7871;t c&#7911;a Huy&#7873;n Kh&#7893;, kh&ocirc;ng kh&#7887;i c&#7843;m k&iacute;ch, nh&#432;ng c&agrave;ng nghe c&agrave;ng kh&ocirc;ng ph&#7843;i, h&oacute;a ra y th&#7845;t v&#7885;ng v&igrave; tr&ecirc;n &#273;&#7901;i thi&#7871;u m&#7845;t m&#7897;t k&#7867; tri &acirc;m. Ti&#7871;ng kh&oacute;c v&#7873; sau, l&#7841;i b&#7843;o &#273;&agrave;n cho m&igrave;nh nghe c&oacute; kh&aacute;c g&igrave; &ldquo;&#273;&agrave;n g&#7843;y tai tr&acirc;u.&rdquo; &Ocirc;ng l&agrave; m&#7897;t cao t&#259;ng h&#7919;u &#273;&#7841;o n&ecirc;n c&#361;ng ch&#7859;ng b&#7921;c m&igrave;nh, ch&#7881; m&#7881;m c&#432;&#7901;i ngh&#297; th&#7847;m: &ldquo;C&#7843; b&#7885;n n&agrave;y ng&#432;&#7901;i n&agrave;o c&#361;ng d&#7903; d&#7903; &#432;&#417;ng &#432;&#417;ng, ng&#432;&#7901;i n&agrave;y t&iacute;nh t&igrave;nh t&acirc;m s&#7921; th&#7853;t l&agrave; &#259;n kh&#7899;p v&#7899;i &#273;&aacute;m anh em k&#7871;t ngh&#297;a, qu&#7843; &#273;&uacute;ng l&agrave; v&#7853;t d&#297; lo&#7841;i t&#7909;.&rdquo;<a id="annotated_30.27" name="annotated_30.27"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.27)</font></sup></font></a></p>

<p>L&#7841;i nghe ng&#432;&#7901;i kia kh&oacute;c ti&#7871;p:</p>

<p>- Huy&#7873;n Kh&#7893; &#417;i l&agrave; Huy&#7873;n Kh&#7893;, ta h&#7871;t l&ograve;ng t&#7853;n l&#7921;c v&igrave; ng&#432;&#7901;i tri k&#7927; s&aacute;ng t&aacute;c ra m&#7897;t b&#7843;n &#273;&agrave;n &#273;&#7875; b&aacute;o &#273;&aacute;p ch&uacute;t t&igrave;nh, &#273;&#7863;t t&ecirc;n l&agrave; Nh&#7845;t Vi Ng&acirc;m &#273;&#7875; ca t&#7909;ng th&#7911;y t&#7893; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m t&#7915;ng qua s&ocirc;ng b&#7857;ng m&#7897;t c&agrave;nh lau, sao ng&#432;&#417;i l&#7841;i kh&ocirc;ng s&#7889;ng m&agrave; nghe?</p>

<p>&#272;&#7897;t nhi&ecirc;n y quay &#273;&#7847;u l&#7841;i h&#7887;i Huy&#7873;n N&#7841;n:</p>

<p>- Ph&#7847;n m&#7897; Huy&#7873;n Kh&#7893; s&#432; huynh &#7903; n&#417;i n&agrave;o? &Ocirc;ng mau mau &#273;&#432;a ta &#273;&#7871;n, mau mau! C&agrave;ng mau c&agrave;ng t&#7889;t. Ta &#273;&#7871;n tr&#432;&#7899;c m&#7891; &#273;&agrave;n t&acirc;n kh&uacute;c n&agrave;y, bi&#7871;t &#273;&acirc;u y nghe r&#7891;i trong l&ograve;ng tho&#7843;i m&aacute;i, s&#7889;ng l&#7841;i kh&ocirc;ng ch&#7915;ng.</p>

<p>Huy&#7873;n N&#7841;n &#273;&aacute;p:</p>

<p>- Th&iacute; ch&#7911; ch&#7899; n&ecirc;n n&oacute;i n&#259;ng lo&#7841;n x&#7841;, s&#432; huynh ta vi&ecirc;n t&#7883;ch &#273;&atilde; h&#7887;a h&oacute;a th&agrave;nh tro r&#7891;i c&ograve;n &#273;&acirc;u.</p>

<p>Ng&#432;&#7901;i kia b&#7847;n th&#7847;n, &#273;&#7897;t nhi&ecirc;n nh&#7843;y nh&#7893;m l&ecirc;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave; c&agrave;ng t&#7889;t, ng&#432;&#417;i cho ta c&#7889;t h&ocirc;i &#273;&oacute;, ta d&ugrave;ng keo tr&#7897;n v&#7899;i tro d&aacute;n v&agrave;o &#273;&aacute;y c&acirc;y dao c&#7847;m, t&#7915; nay m&#7895;i khi &#273;&agrave;n m&#7897;t b&#7843;n n&agrave;o, y c&#361;ng &#273;&#7873;u &#273;&#432;&#7907;c nghe c&#7843;. Ng&#432;&#417;i th&#7917; ngh&#297; th&#7871; c&oacute; kh&eacute;o kh&ocirc;ng? Ha ha! Ha ha! Ch&#7911; &yacute; &#273;&oacute; hay nh&#7881;?</p>

<p>Y c&agrave;ng n&oacute;i c&agrave;ng cao h&#7913;ng, nh&#7883;n kh&ocirc;ng n&#7893;i v&#7895; tay c&#432;&#7901;i ha h&#7843;, &#273;&#7897;t nhi&ecirc;n nh&igrave;n th&#7845;y ng&#432;&#7901;i &#273;&agrave;n b&agrave; xinh &#273;&#7865;p n&#7857;m g&#7909;c m&#7897;t b&ecirc;n kinh ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- &#7888;i, th&#7845;t mu&#7897;i sao v&#7853;y? Ai &#273;&#7843; th&#432;&#417;ng c&ocirc; th&#7871;?</p>

<p>Huy&#7873;n N&#7841;n n&oacute;i:</p>

<p>- Vi&#7879;c n&agrave;y b&ecirc;n trong c&oacute; ch&#7895; hi&#7875;u l&#7847;m, b&#7885;n ta &#273;ang mu&#7889;n n&oacute;i n&#259;ng cho r&agrave;nh m&#7841;ch.</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- Hi&#7875;u l&#7847;m th&#7871; n&agrave;o? Ai hi&#7875;u l&#7847;m? N&oacute;i g&igrave; th&igrave; n&oacute;i, ng&#432;&#7901;i &#273;&#7843; th&#432;&#417;ng th&#7845;t mu&#7897;i kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i t&#7889;t. &#7888;i tr&#7901;i, b&aacute;t &#273;&#7879; c&#361;ng b&#7883; th&#432;&#417;ng n&#7919;a, ng&#432;&#7901;i &#273;&#7843; th&#432;&#417;ng b&aacute;t &#273;&#7879; c&#361;ng kh&ocirc;ng th&#7875; l&agrave; ng&#432;&#7901;i t&#7889;t &#273;&#432;&#7907;c. Sao l&#7841;i t&#7899;i m&#7845;y ng&#432;&#7901;i kh&ocirc;ng t&#7889;t? M&#7885;i ng&#432;&#7901;i b&aacute;o danh t&iacute;nh &#273;i, r&#7891;i cho bi&#7871;t &yacute; ki&#7871;n, &#273;i&#7873;u &#273;&oacute; &#273;&atilde; h&#7859;n r&#7891;i.</p>

<p>Ng&#432;&#7901;i k&eacute;p h&aacute;t n&oacute;i:</p>

<p>- &#272;&#7841;i ca &#417;i, b&#7885;n h&#7885; gi&#7871;t ch&#7871;t ng&#361; ca, &#273;&#7841;i ca mau mau tr&#7843; th&ugrave; r&#7917;a h&#7853;n cho anh ta.</p>

<p>G&#432;&#417;ng m&#7863;t c&#7911;a ng&#432;&#7901;i &#273;&aacute;nh &#273;&agrave;n bi&#7871;n &#273;&#7893;i k&#7883;ch li&#7879;t, k&ecirc;u l&ecirc;n:</p>

<p>- C&oacute; chuy&#7879;n &#273;&oacute; sao? L&atilde;o ng&#361; l&agrave; Di&ecirc;m V&#432;&#417;ng &#272;&#7883;ch, Di&ecirc;m La V&#432;&#417;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c y?</p>

<p>Huy&#7873;n N&#7841;n &#273;&aacute;p:</p>

<p>- Ti&#7871;t Th&#7847;n Y ch&#7871;t gi&#7843; &#273;&oacute;, trong quan t&agrave;i ch&#7881; c&oacute; &#273;&#7897;c d&#432;&#7907;c, kh&ocirc;ng c&oacute; x&aacute;c ng&#432;&#7901;i.</p>

<p>C&#7843; b&#7885;n phe &ocirc;ng l&atilde;o &#273;&aacute;nh &#273;&agrave;n &#273;&#7873;u m&#7915;ng ra m&#7863;t, nhao nhao h&#7887;i d&#7891;n:</p>

<p>- L&atilde;o ng&#361; v&igrave; c&#7899; g&igrave; m&agrave; gi&#7843; ch&#7871;t th&#7871;?</p>

<p>- X&aacute;c ch&#7871;t b&acirc;y gi&#7901; qu&agrave;n &#7903; &#273;&acirc;u?</p>

<p>- Y ch&#432;a ch&#7871;t, l&#7845;y &#273;&acirc;u ra x&aacute;c ch&#7871;t b&acirc;y gi&#7901;?</p>

<p>&#272;&#7897;t nhi&ecirc;n t&#7915; &#273;&#7857;ng xa c&oacute; ti&#7871;ng nh&#7887; vo ve v&#7885;ng t&#7899;i:</p>

<p>- Ti&#7871;t M&#7897; Hoa, Ti&#7871;t M&#7897; Hoa, s&#432; th&uacute;c l&atilde;o nh&acirc;n gia c&#7911;a ng&#432;&#417;i &#273;&atilde; t&#7899;i, mau mau ra ngo&agrave;i nghinh ti&#7871;p.</p>

<p>Ti&#7871;ng n&oacute;i &#273;&oacute; l&uacute;c c&oacute; l&uacute;c kh&ocirc;ng, c&ograve;n c&aacute;ch r&#7845;t xa th&#7871; nh&#432;ng v&agrave;o tai th&#7853;t r&otilde; r&agrave;ng &#273;&#7911; bi&#7871;t ng&#432;&#7901;i n&oacute;i c&acirc;u n&agrave;y n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u kh&ocirc;ng bi&#7871;t ch&#7915;ng n&agrave;o. Ng&#432;&#7901;i k&eacute;p h&aacute;t, g&atilde; &#273;&#7891; g&agrave;n, anh th&#7907; m&#7897;c c&#7843; b&#7885;n kia kh&ocirc;ng h&#7865;n m&agrave; c&ugrave;ng k&ecirc;u l&ecirc;n kinh ho&agrave;ng. &Ocirc;ng l&atilde;o &#273;&aacute;nh &#273;&agrave;n ho&#7843;ng h&#7889;t:</p>

<p>- &Ocirc;i th&ocirc;i, &#273;&#7841;i h&#7885;a l&acirc;m &#273;&#7847;u r&#7891;i.</p>

<p>Y d&aacute;o d&aacute;c nh&igrave;n quanh, th&#7847;n s&#7855;c c&#7921;c k&#7923; s&#7907; h&atilde;i mi&#7879;ng l&#7855;p b&#7855;p:</p>

<p>- Ch&#7841;y mau k&#7867;o kh&ocirc;ng k&#7883;p, mau l&ecirc;n, mau l&ecirc;n, t&#7845;t c&#7843; v&agrave;o trong nh&agrave; ngay.</p>

<p>Bao B&#7845;t &#272;&#7891;ng l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; &#273;&#7841;i h&#7885;a l&acirc;m &#273;&#7847;u? B&#7897; tr&#7901;i s&#7853;p hay sao?</p>

<p>&Ocirc;ng gi&agrave; kia run run n&oacute;i:</p>

<p>- Mau, v&agrave;o mau! Tr&#7901;i s&#7853;p c&#361;ng kh&ocirc;ng s&#7907;, c&aacute;i n&agrave;y&hellip;</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Xin l&atilde;o ti&ecirc;n sinh t&#7921; ti&#7879;n, ta kh&ocirc;ng v&agrave;o &#273;&acirc;u.</p>

<p>&Ocirc;ng gi&agrave; kia &#273;&#7897;t nhi&ecirc;n vung tay ph&#7843;i ra, ch&#7897;p v&agrave;o huy&#7879;t &#273;&#7841;o tr&ecirc;n ng&#7921;c Bao B&#7845;t &#272;&#7891;ng. Y ra tay c&#7921;c k&#7923; nhanh nh&#7865;n, Bao B&#7845;t &#272;&#7891;ng kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng n&ecirc;n b&#7883; ch&#7871; ng&#7921; ngay, hai ch&acirc;n r&#7901;i m&#7863;t &#273;&#7845;t, l&#7853;p t&#7913;c b&#7883; &ocirc;ng ta x&aacute;ch l&ecirc;n k&eacute;o ch&#7841;y v&agrave;o trong nh&agrave;.</p>

<p>Huy&#7873;n N&#7841;n v&agrave; C&ocirc;ng D&atilde; Can &#273;&#7873;u th&#7853;t ng&#7841;c nhi&ecirc;n, &#273;ang &#273;&#7883;nh m&#7903; mi&#7879;ng h&#7887;i, ng&#432;&#7901;i c&#7847;m b&agrave;n c&#7901; &#273;&atilde; n&oacute;i nh&#7887;:</p>

<p>- &#272;&#7841;i s&#432; ph&#7909;, t&#7845;t c&#7843; ch&uacute;ng m&igrave;nh n&ecirc;n v&agrave;o trong nh&agrave; ngay, c&oacute; m&#7897;t t&ecirc;n &#273;&#7841;i ma &#273;&#7847;u c&#7921;c k&#7923; gh&ecirc; g&#7899;m ch&#7899;p m&#7855;t s&#7869; &#273;&#7871;n &#273;&acirc;y.</p>

<p>Huy&#7873;n N&#7841;n m&#7897;t th&acirc;n th&#7847;n c&ocirc;ng, trong v&otilde; l&acirc;m &iacute;t ng&#432;&#7901;i l&agrave; &#273;&#7889;i th&#7911;, c&oacute; g&igrave; m&agrave; ph&#7843;i s&#7907; &#273;&#7841;i ma &#273;&#7847;u, ti&#7875;u ma &#273;&#7847;u? &Ocirc;ng h&#7887;i l&#7841;i:</p>

<p>- C&oacute; m&#7897;t &#273;&#7841;i ma &#273;&#7847;u &#432;? Ki&#7873;u Phong ch&#259;ng?</p>

<p>Ng&#432;&#7901;i kia l&#7855;c &#273;&#7847;u:</p>

<p>- Kh&ocirc;ng ph&#7843;i, kh&ocirc;ng ph&#7843;i! So v&#7899;i Ki&#7873;u Phong c&ograve;n gh&ecirc; g&#7899;m, t&agrave;n nh&#7851;n h&#417;n nhi&#7873;u. &#272;&oacute; l&agrave; Tinh T&uacute; L&atilde;o Qu&aacute;i.</p>

<p>Huy&#7873;n N&#7841;n h&#417;i nh&#7871;ch m&eacute;p:</p>

<p>- Tinh T&uacute; L&atilde;o Qu&aacute;i &#432;? Th&#7871; th&igrave; hay qu&aacute;, l&atilde;o n&#7841;p &#273;ang mu&#7889;n &#273;i ki&#7871;m y &#273;&acirc;y.</p>

<p>Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ph&#7909; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, d&#297; nhi&ecirc;n kh&ocirc;ng s&#7907;. C&oacute; &#273;i&#7873;u &#7903; &#273;&acirc;y ai ai c&#361;ng s&#7869; b&#7883; y gi&#7871;t s&#7841;ch, c&ograve;n m&igrave;nh &#273;&#7841;i s&#432; s&#7889;ng &#273;&#432;&#7907;c th&ocirc;i, th&#7853;t l&agrave; t&#7915; bi qu&aacute; &#273;&#7895;i.</p>

<p>Y n&oacute;i c&acirc;u n&agrave;y &#273;&#7847;y v&#7867; ch&acirc;m ch&#7885;c nh&#432;ng th&#7853;t c&ocirc;ng hi&#7879;u, Huy&#7873;n N&#7841;n ng&#7851;m ngh&#297; r&#7891;i &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, t&#7845;t c&#7843; c&ugrave;ng v&agrave;o v&#7853;y.</p>

<p>V&#7915;a ngay l&uacute;c &#273;&oacute;, &ocirc;ng gi&agrave; &#273;&aacute;nh &#273;&agrave;n &#273;&atilde; b&#7887; Bao B&#7845;t &#272;&#7891;ng xu&#7889;ng, t&#7915; trong nh&agrave; ch&#7841;y ra lu&ocirc;n m&#7891;m th&uacute;c gi&#7909;c:</p>

<p>- Mau! Mau! C&ograve;n ch&#7901; g&igrave; n&#7919;a?</p>

<p>Phong Ba &Aacute;c qu&aacute;t h&#7887;i:</p>

<p>- Tam ca ta &#273;&acirc;u?</p>

<p>&Ocirc;ng gi&agrave; n&#7885; &#273;&aacute;nh ng&#432;&#7907;c tay tr&aacute;i l&#7841;i m&#7897;t ch&#432;&#7903;ng, qu&eacute;t ngang m&aacute; ph&#7843;i c&#7911;a y. H&agrave;n &#273;&#7897;c trong ng&#432;&#7901;i Phong Ba &Aacute;c l&#7841;i v&#7915;a ph&aacute;t t&aacute;c, t&#432;&#7903;ng ch&#7915;ng ch&#7883;u kh&ocirc;ng n&#7893;i, th&#7845;y &ocirc;ng ta &#273;&aacute;nh t&#7899;i, v&#7897;i v&agrave;ng h&#7909;p xu&#7889;ng. Ng&#7901; &#273;&acirc;u ch&#432;&#7903;ng c&#7911;a &ocirc;ng gi&agrave; n&#7885; ch&#432;a h&#7871;t tay, &#273;&#7897;t nhi&ecirc;n &#273;&#7893;i h&#432;&#7899;ng &#273;&aacute;nh th&#7845;p xu&#7889;ng, ch&#7897;p ngay &#273;&#432;&#7907;c sau &oacute;t Phong Ba &Aacute;c, mi&#7879;ng n&oacute;i:</p>

<p>- Mau, mau &#273;i v&agrave;o!</p>

<p>&Ocirc;ng ta x&aacute;ch y l&ecirc;n ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t con g&agrave;. C&ocirc;ng D&atilde; Can tuy th&#7845;y l&atilde;o gi&agrave; kia xem ch&#7915;ng kh&ocirc;ng c&oacute; &aacute;c &yacute;, nh&#432;ng hai ng&#432;&#7901;i anh em c&#7911;a m&igrave;nh ch&#7881; m&#7897;t chi&ecirc;u &#273;&atilde; b&#7883; ch&#7871; ng&#7921; r&#7891;i, l&#7853;p t&#7913;c k&ecirc;u la &#7887;m t&#7887;i x&ocirc;ng l&ecirc;n toan &#273;&#7897;ng th&#7911;. Th&#7871; nh&#432;ng &ocirc;ng gi&agrave; th&acirc;n ph&aacute;p nhanh nh&#432; gi&oacute;, &#273;&atilde; t&#7899;i &#273;&#7841;i m&ocirc;n. Ng&#432;&#7901;i th&#432; sinh li&#7873;n &ocirc;m g&atilde; k&eacute;p h&aacute;t, g&atilde; th&#7907; m&#7897;c &#273;&#7905; ng&#432;&#7901;i &#273;&agrave;n b&agrave;, c&ugrave;ng &#273;i v&agrave;o trong nh&agrave;.</p>

<p>Huy&#7873;n N&#7841;n ngh&#297; b&#7909;ng chuy&#7879;n ng&agrave;y h&ocirc;m nay r&#7845;t nhi&#7873;u ng&#7909;y k&#7871; &#273;a &#273;oan, kh&ocirc;ng n&ecirc;n l&#7895; m&atilde;ng l&agrave;m h&#7887;ng vi&#7879;c n&ecirc;n n&oacute;i:</p>

<p>- C&ocirc;ng D&atilde; th&iacute; ch&#7911;, t&#7845;t c&#7843; c&ugrave;ng v&agrave;o r&#7891;i m&igrave;nh t&iacute;nh sau.</p>

<p>H&#432; Tr&uacute;c v&agrave; Tu&#7879; Ph&#432;&#417;ng khi&ecirc;ng x&aacute;c Huy&#7873;n Th&#7889;ng, C&ocirc;ng D&atilde; Can b&#7871; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n t&#7845;t c&#7843; c&ugrave;ng ti&#7871;n v&agrave;o. &Ocirc;ng gi&agrave; &#273;&aacute;nh &#273;&agrave;n l&#7841;i ra gi&#7909;c gi&atilde;, th&#7845;y m&#7885;i ng&#432;&#7901;i &#273;&#7873;u v&agrave;o c&#7843;, l&#7853;p t&#7913;c &#273;&oacute;ng c&#7893;ng l&#7841;i, ch&#7863;n then c&#7917;a. Ng&#432;&#7901;i c&#7847;m b&agrave;n c&#7901; n&oacute;i:</p>

<p>- &#272;&#7841;i ca, c&aacute;i c&#7893;ng ch&iacute;nh n&agrave;y n&ecirc;n m&#7903; ra. C&aacute;i &#273;&oacute; g&#7885;i l&agrave; th&#7921;c gi&#7843; h&#432; chi, h&#432; gi&#7843; th&#7921;c chi khi&#7871;n cho y kh&ocirc;ng d&aacute;m ngang nhi&ecirc;n ti&#7871;n v&agrave;o.</p>

<p>&Ocirc;ng gi&agrave; kia h&#7887;i:</p>

<p>- V&#7853;y sao? &#272;&#432;&#7907;c, ta nghe l&#7901;i ng&#432;&#417;i. Li&#7879;u&hellip; li&#7879;u c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Gi&#7885;ng n&oacute;i &ocirc;ng ta d&#432;&#7901;ng nh&#432; kh&ocirc;ng t&#7921; tin ch&uacute;t n&agrave;o. Huy&#7873;n N&#7841;n v&agrave; C&ocirc;ng D&atilde; Can hai ng&#432;&#7901;i nh&igrave;n nhau, c&ugrave;ng ngh&#297;:</p>

<p>- L&atilde;o gi&agrave; n&agrave;y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, sao l&uacute;c g&#7863;p chuy&#7879;n ho&#7843;ng h&#7889;t &#273;&#7871;n th&#7871;? C&aacute;i c&aacute;nh c&#7917;a n&agrave;y th&igrave; &#273;&#7871;n tr&#7897;m c&#432;&#7899;p t&#7847;m th&#432;&#7901;ng c&#361;ng ch&#7859;ng coi v&agrave;o &#273;&acirc;u, hu&#7889;ng chi l&agrave; Tinh T&uacute; L&atilde;o Qu&aacute;i, &#273;&oacute;ng hay kh&ocirc;ng &#273;&oacute;ng c&#361;ng th&#7871; m&agrave; th&ocirc;i. C&aacute;i &#273;i&#7879;u n&agrave;y y &#273;&atilde; t&#7915;ng b&#7883; thua &#273;&#7853;m d&#432;&#7899;i tay Tinh T&uacute; L&atilde;o Qu&aacute;i th&agrave;nh ra kinh cung chi &#273;i&#7875;u, v&#7915;a m&#7899;i nghe th&#7845;y y &#7903; quanh &#273;&acirc;y &#273;&atilde; h&#7891;n v&iacute;a l&ecirc;n m&acirc;y.</p>

<p>&Ocirc;ng gi&agrave; kia l&#7841;i lu&ocirc;n m&#7891;m:</p>

<p>- L&#7909;c &#273;&#7879;, ng&#432;&#417;i t&iacute;nh xem th&#7871; n&agrave;o? Mau ngh&#297; c&aacute;ch n&agrave;o coi?</p>

<p>Huy&#7873;n N&#7841;n tuy c&ocirc;ng phu h&agrave;m d&#432;&#7905;ng kh&aacute; cao nh&#432;ng th&#7845;y &ocirc;ng ta cu&#7889;ng qu&iacute;t nh&#432; th&#7871; c&#361;ng kh&ocirc;ng kh&#7887;i b&#7921;c m&igrave;nh b&egrave;n n&oacute;i:</p>

<p>- L&atilde;o tr&#432;&#7907;ng, ng&#432;&#7901;i &#273;&#7901;i c&oacute; c&acirc;u: Binh &#273;&#7871;n th&igrave; t&#432;&#7899;ng ng&#259;n, n&#432;&#7899;c l&ecirc;n th&igrave; be b&#7901;. Tinh T&uacute; L&atilde;o Qu&aacute;i d&#7851;u c&oacute; gh&ecirc; g&#7899;m t&agrave;n &aacute;c c&#7905; n&agrave;o, b&#7885;n ch&uacute;ng ta li&ecirc;n th&#7911; kh&aacute;ng &#273;&#7883;ch c&#361;ng ch&#432;a ch&#7855;c thua y &#273;&acirc;u, vi&#7879;c g&igrave; m&agrave; ph&#7843;i&hellip; m&agrave; ph&#7843;i&hellip; &#7901;&hellip; m&agrave; ph&#7843;i qu&aacute; lo xa nh&#432; th&#7871;.</p>

<p>L&uacute;c &#273;&oacute; trong s&#7843;nh &#273;&atilde; &#273;&#7889;t l&ecirc;n m&#7897;t ng&#7885;n &#273;u&#7889;c, ch&#7881; trong m&#7897;t tho&aacute;ng &ocirc;ng th&#7845;y l&atilde;o gi&agrave; kia th&#7847;n s&#7855;c kinh ho&agrave;ng &#273;&atilde; &#273;&agrave;nh m&agrave; c&#7843; ng&#432;&#7901;i &#273;&aacute;nh c&#7901;, g&atilde; &#273;&#7891; g&agrave;n, anh th&#7907; m&#7897;c, ng&#432;&#7901;i s&#7917; d&#7909;ng ph&aacute;n quan b&uacute;t c&#7843; b&#7885;n ai n&#7845;y m&#7863;t m&agrave;y &#273;&#259;m chi&ecirc;u. Huy&#7873;n N&#7841;n ch&iacute;nh m&#7855;t th&#7845;y nh&#7919;ng ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng kh&ocirc;ng ph&#7843;i l&agrave; k&eacute;m, l&#7841;i th&ecirc;m &#432;&#417;ng &#432;&#417;ng g&agrave;n g&agrave;n xem ch&#7915;ng &#273;&#7873;u l&agrave; nh&#7919;ng h&agrave;o s&#297; ph&oacute;ng kho&aacute;ng coi th&#432;&#7901;ng th&#7871; s&#7921;, &#273;&#7897;t nhi&ecirc;n s&#7907; s&#7879;t khi&#7871;p &#273;&#7843;m tu&#7891;ng nh&#432; nh&#7919;ng k&#7867; h&egrave;n nh&aacute;t, qu&#7843; th&#7921;c kh&ocirc;ng bi&#7871;t n&oacute;i sao.</p>

<p>C&ocirc;ng D&atilde; Can th&#7845;y Bao B&#7845;t &#272;&#7891;ng v&agrave; Phong Ba &Aacute;c &#273;&#7873;u kh&#7887;e kho&#7855;n ng&#7891;i tr&ecirc;n gh&#7871;, c&oacute; &#273;i&#7873;u h&agrave;n &#273;&#7897;c ph&aacute;t t&aacute;c, ng&#432;&#7901;i run nh&#432; c&#7847;y s&#7845;y, l&#7853;p t&#7913;c &#273;&#7905; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n l&ecirc;n tr&ecirc;n m&#7897;t chi&#7871;c gh&#7871; kh&aacute;c, c&#361;ng may m&#7841;ch &ocirc;ng ta v&#7851;n &#273;&#7873;u h&ograve;a, ch&#7881; l&#417; m&#417; nh&#432; ng&#432;&#7901;i say r&#432;&#7907;u xem ra kh&ocirc;ng c&oacute; g&igrave; nguy hi&#7875;m.</p>

<p>M&#7885;i ng&#432;&#7901;i ng&#417; ng&aacute;c nh&igrave;n nhau, m&#7897;t l&uacute;c sau ng&#432;&#7901;i th&#7907; s&#7917; d&#7909;ng &#273;o&#7843;n ph&#7911; l&#7845;y t&#7915; trong ng&#432;&#7901;i ra m&#7897;t c&aacute;i th&#432;&#7899;c g&#7845;p, nh&#7855;m nh&#7855;m n&#417;i g&oacute;c nh&agrave;, l&#7855;c &#273;&#7847;u, c&#7847;m c&acirc;y &#273;&egrave;n &#273;i v&agrave;o h&#7853;u s&#7843;nh. M&#7885;i ng&#432;&#7901;i li&#7873;n &#273;i theo y, th&#7845;y ng&#432;&#7901;i &#273;&oacute; nh&igrave;n quanh qu&#7845;t b&#7889;n b&#7873; t&iacute;nh to&aacute;n, &#273;&#7897;t nhi&ecirc;n nh&#7843;y l&ecirc;n, v&#7841;ch v&agrave;o x&agrave; ngang m&#7897;t c&aacute;i, l&#7841;i l&#7855;c &#273;&#7847;u &#273;i ti&#7871;p ra sau, &#273;&#7871;n tr&#432;&#7899;c chi&#7871;c quan t&agrave;i gi&#7843; c&#7911;a Ti&#7871;t Th&#7847;n Y, nh&igrave;n qua nh&igrave;n l&#7841;i, l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ti&#7871;c thay! Ti&#7871;c thay!</p>

<p>&Ocirc;ng gi&agrave; &#273;&aacute;nh &#273;&agrave;n h&#7887;i:</p>

<p>- Kh&ocirc;ng d&ugrave;ng &#273;&#432;&#7907;c &#432;?</p>

<p>Ng&#432;&#7901;i c&#7847;m b&uacute;a ng&#7855;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! S&#432; th&uacute;c th&#7875; n&agrave;o c&#361;ng nh&igrave;n ra.</p>

<p>&Ocirc;ng gi&agrave; &#273;&aacute;nh &#273;&agrave;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i c&ograve;n g&#7885;i y l&agrave; s&#432; th&uacute;c &#432;?</p>

<p>Ng&#432;&#7901;i c&#7847;m b&uacute;a l&#7841;i l&#7855;c &#273;&#7847;u, kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i &#273;i ti&#7871;p xu&#7889;ng nh&agrave; d&#432;&#7899;i. C&ocirc;ng D&atilde; Can ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i n&agrave;y ngo&agrave;i vi&#7879;c l&#7855;c &#273;&#7847;u ch&#7855;c ch&#7859;ng c&ograve;n bi&#7871;t l&agrave;m g&igrave; kh&aacute;c.&rdquo; Ng&#432;&#7901;i th&#7907; l&#7841;i nh&igrave;n g&oacute;c nh&agrave; t&iacute;nh to&aacute;n, &#273;&#7871;m b&#432;&#7899;c &#273;i, b&#7845;m &#273;&#7889;t ng&oacute;n tay, d&aacute;ng nh&#432; ng&#432;&#7901;i &#273;ang t&iacute;nh to&aacute;n vi&#7879;c x&acirc;y ph&ograve;ng, &#273;i ra b&ecirc;n ngo&agrave;i v&#432;&#7901;n sau. Y c&#7847;m c&acirc;y &#273;u&#7889;c, suy ngh&#297; h&#7891;i l&acirc;u, &#273;i &#273;&#7871;n ch&#7895; &#273;&#7863;t m&#7897;t h&agrave;ng n&#259;m c&aacute;i c&#7889;i n&#417;i h&agrave;nh lang, l&#7841;i suy ngh&#297; m&#7897;t h&#7891;i n&#7919;a, v&#7913;t c&acirc;y &#273;u&#7889;c xu&#7889;ng, &#273;i t&#7899;i b&ecirc;n c&#7841;nh c&aacute;i c&#7889;i &#273;&aacute; l&#7899;n th&#7913; nh&igrave;, b&#7887; v&agrave;i n&#7855;m c&aacute;m v&agrave; &#273;&#7845;t v&agrave;o trong c&#7889;i, c&#7847;m chi&#7871;c ch&agrave;y &#273;&aacute; &#7903; b&ecirc;n c&#7841;nh, b&#7855;t &#273;&#7847;u gi&atilde;, b&igrave;nh m&#7897;t ti&#7871;ng l&#7841;i b&igrave;nh m&#7897;t ti&#7871;ng, ch&agrave;y &#273;&aacute; n&#7863;ng n&#7873; r&#417;i xu&#7889;ng c&#7921;c k&#7923; m&#7841;nh m&#7869;.</p>

<p>C&ocirc;ng D&atilde; Can th&#7903; d&agrave;i m&#7897;t ti&#7871;ng ngh&#297; th&#7847;m: &ldquo;Phen n&agrave;y &#273;&uacute;ng l&agrave; s&#7889; m&igrave;nh &#273;en nh&#432; m&otilde;m ch&oacute;, g&#7863;p m&#7897;t l&#361; &#273;i&ecirc;n, &#273;&#7871;n l&uacute;c n&agrave;y m&agrave; c&ograve;n r&#7895;i h&#417;i &#273;i gi&atilde; g&#7841;o. N&#7871;u nh&#432; gi&atilde; g&#7841;o th&igrave; c&#361;ng c&ograve;n &#273;&#432;&#7907;c, c&ograve;n &#273;&#7857;ng n&agrave;y trong c&#7889;i to&agrave;n l&agrave; v&#7887; tr&#7845;u v&#7899;i &#273;&#7845;t b&ugrave;n, ch&aacute;n th&#7853;t!&rdquo; M&#7897;t h&#7891;i sau, h&agrave;n &#273;&#7897;c trong ng&#432;&#7901;i Bao B&#7845;t &#272;&#7891;ng v&agrave; Phong Ba &Aacute;c t&#7841;m b&#7899;t, c&#361;ng ch&#7841;y theo ra h&#7853;u vi&ecirc;n.</p>

<p>B&igrave;nh! B&igrave;nh! B&igrave;nh! B&igrave;nh! B&igrave;nh! Ti&#7871;ng ch&agrave;y gi&atilde; g&#7841;o c&#7913; li&ecirc;n mi&ecirc;n b&#7845;t tuy&#7879;t. Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- N&agrave;y l&atilde;o huynh, ng&#432;&#417;i &#273;&#7883;nh gi&atilde; g&#7841;o n&#7845;u c&#417;m &#259;n ch&#259;ng? Trong c&#7889;i c&oacute; g&#7841;o g&igrave; &#273;&acirc;u! Chi b&#7857;ng t&#7909;i m&igrave;nh cu&#7889;c &#273;&#7845;t l&ecirc;n, b&#7887; &iacute;t h&#7841;t l&uacute;a v&agrave;o ch&#7901; cho n&#7843;y m&#7841;&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n c&aacute;ch ch&#7915;ng b&#7843;y t&aacute;m tr&#432;&#7907;ng n&#417;i g&oacute;c &#273;&ocirc;ng nam khu v&#432;&#7901;n hoa c&oacute; ti&#7871;ng k&#7865;t k&#7865;t, tuy nh&#7887; nh&#432;ng c&oacute; chi&#7873;u l&#7841; l&ugrave;ng. C&#7843; b&#7885;n Huy&#7873;n N&#7841;n, C&ocirc;ng D&atilde; Can theo h&#432;&#7899;ng ti&#7871;ng &#273;&#7897;ng nh&igrave;n theo, th&#7845;y n&#417;i &#273;&oacute; c&oacute; b&#7889;n c&acirc;y hoa qu&#7871; tr&#7891;ng th&agrave;nh m&#7897;t h&agrave;ng.</p>

<p>B&igrave;nh m&#7897;t ti&#7871;ng l&#7841;i b&igrave;nh m&#7897;t ti&#7871;ng, ng&#432;&#7901;i c&#7847;m b&uacute;a v&#7851;n ti&#7871;p t&#7909;c gi&atilde; xu&#7889;ng, m&agrave; l&#7841; thay, c&acirc;y qu&#7871; th&#7913; hai v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng &#7903; b&ecirc;n ngo&agrave;i m&#7845;y tr&#432;&#7907;ng b&#7895;ng c&agrave;nh l&aacute; dao &#273;&#7897;ng, t&#7915; t&#7915; di chuy&#7875;n ra b&ecirc;n ngo&agrave;i. M&#7897;t l&aacute;t sau, m&#7885;i ng&#432;&#7901;i ai c&#361;ng th&#7845;y r&otilde;, m&#7895;i l&#7847;n ch&agrave;y n&#7879;n xu&#7889;ng m&#7897;t c&aacute;i, c&acirc;y qu&#7871; l&#7841;i di chuy&#7875;n m&#7897;t t&#7845;c n&#7917;a t&#7845;c. &Ocirc;ng gi&agrave; &#273;&aacute;nh &#273;&agrave;n reo l&ecirc;n m&#7915;ng r&#7905;, ch&#7841;y l&#7841;i ph&iacute;a c&acirc;y qu&#7871; kia, n&oacute;i kh&#7869;:</p>

<p>- &#272;&uacute;ng r&#7891;i! &#272;&uacute;ng r&#7891;i!</p>

<p>M&#7885;i ng&#432;&#7901;i theo &ocirc;ng ta ch&#7841;y ra, ch&#7881; th&#7845;y ch&#7895; c&acirc;y qu&#7871; di chuy&#7875;n ra, l&#7897; ra m&#7897;t phi&#7871;n &#273;&aacute; l&#7899;n, tr&ecirc;n th&#7841;ch b&#7843;n c&oacute; c&aacute;i v&ograve;ng &#273;&#7875; c&#7847;m tay. C&ocirc;ng D&atilde; Can c&agrave;ng th&ecirc;m b&#7897;i ph&#7909;c, l&#7841;i c&#361;ng t&#7869;n t&ograve; n&oacute;i:</p>

<p>- C&#417; quan d&#432;&#7899;i &#273;&#7845;t n&agrave;y x&#7871;p &#273;&#7863;t th&#7853;t l&agrave; kh&eacute;o l&eacute;o, th&#7921;c kh&oacute; m&agrave; tin n&#7893;i. V&#7853;y m&agrave; v&#7883; nh&acirc;n huynh &#273;&acirc;y trong kho&#7843;nh kh&#7855;c &#273;&atilde; ph&aacute;t hi&#7879;n &#273;&#432;&#7907;c c&aacute;ch m&#7903; c&#417; quan, th&ocirc;ng minh t&agrave;i tr&iacute; so ra kh&ocirc;ng k&eacute;m g&igrave; ng&#432;&#7901;i l&agrave;m ra c&#417; quan n&agrave;y.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! L&agrave;m sao nh&#7883; ca bi&#7871;t kh&ocirc;ng ph&#7843;i ch&iacute;nh y l&agrave; ng&#432;&#7901;i l&agrave;m ra c&#417; quan n&agrave;y?</p>

<p>C&ocirc;ng D&atilde; Can c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta n&oacute;i t&agrave;i tr&iacute; so ra kh&ocirc;ng k&eacute;m ng&#432;&#7901;i l&agrave;m ra c&#417; quan n&agrave;y, n&#7871;u qu&#7843; &#273;&uacute;ng l&agrave; y l&agrave;m ra, t&agrave;i tr&iacute; c&#7911;a y l&#7869; d&#297; nhi&ecirc;n kh&ocirc;ng th&#7875; k&eacute;m t&agrave;i tr&iacute; c&#7911;a ch&iacute;nh m&igrave;nh.</p>

<p>Bao B&#7845;t &#272;&#7891;ng v&#7851;n l&#7855;c &#273;&#7847;u:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! Kh&ocirc;ng k&eacute;m nh&#432;ng c&#361;ng kh&ocirc;ng th&#7875; h&#417;n. T&agrave;i tr&iacute; c&#7911;a y l&agrave;m sao l&#7841;i c&oacute; th&#7875; h&#417;n ch&iacute;nh m&igrave;nh?</p>

<p>Ng&#432;&#7901;i d&ugrave;ng b&uacute;a l&#7841;i gi&atilde; th&ecirc;m &#273;&#7897; m&#7897;t ch&#7909;c ch&agrave;y n&#7919;a, phi&#7871;n b&#7917;ng &#273;&aacute; &#273;&atilde; ho&agrave;n to&agrave;n l&#7897; ra. Ng&#432;&#7901;i &#273;&aacute;nh &#273;&agrave;n c&#7847;m chi&#7871;c v&ograve;ng s&#7855;t, k&eacute;o m&#7841;nh l&ecirc;n nh&#432;ng kh&ocirc;ng chuy&#7875;n &#273;&#7897;ng ch&uacute;t n&agrave;o, &#273;ang t&iacute;nh d&ugrave;ng s&#7913;c k&eacute;o th&ecirc;m l&#7847;n n&#7919;a, ng&#432;&#7901;i c&#7847;m b&uacute;a kinh h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7841;i ca! Ng&#7915;ng tay.</p>

<p>Y tung m&igrave;nh nh&#7843;y v&agrave;o trong m&#7897;t c&aacute;i c&#7889;i l&#7899;n &#7903; b&ecirc;n c&#7841;nh, v&eacute;n qu&#7847;n l&ecirc;n, ti&#7875;u ngay m&#7897;t b&atilde;i &#273;&#7891;ng th&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- T&#7845;t c&#7843; mau t&#7899;i &#273;&aacute;i v&agrave;o &#273;&acirc;y.</p>

<p>L&atilde;o gi&agrave; &#273;&aacute;nh &#273;&agrave;n sau ph&uacute;t kinh ng&#7841;c, v&#7897;i b&#7887; chi&#7871;c v&ograve;ng xu&#7889;ng, ch&#7881; ph&uacute;t ch&#7889;c ng&#432;&#7901;i c&#7847;m b&agrave;n c&#7901;, g&atilde; &#273;&#7891; g&agrave;n, ng&#432;&#7901;i s&#7917; ph&aacute;n quan b&uacute;t th&ecirc;m c&#7843; &ocirc;ng l&atilde;o &#273;&aacute;nh &#273;&agrave;n v&agrave; ng&#432;&#7901;i d&ugrave;ng b&uacute;a c&ugrave;ng &#273;&aacute;i v&agrave;o trong c&#7889;i.</p>

<p>B&#7885;n C&ocirc;ng D&atilde; Can th&#7845;y n&#259;m ng&#432;&#7901;i &#273;&oacute; &#273;&#7897;t nhi&ecirc;n l&ecirc;n c&#417;n d&#7903; ng&#432;&#7901;i c&ugrave;ng ti&#7875;u ti&#7879;n, ai n&#7845;y c&#432;&#7901;i nghi&ecirc;ng ng&#7843;, nh&#432;ng ch&#7881; trong kho&#7843;nh kh&#7855;c &#273;&#7873;u ng&#7917;i th&#7845;y m&ugrave;i kh&eacute;t l&#7865;t c&#7911;a thu&#7889;c n&#7893;. Ng&#432;&#7901;i c&#7847;m b&uacute;a n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, h&#7871;t nguy hi&#7875;m.</p>

<p>Ch&#7881; c&oacute; &ocirc;ng gi&agrave; &#273;&aacute;nh &#273;&agrave;n &#273;&aacute;i l&acirc;u nh&#7845;t, v&#7851;n c&ograve;n ti&#7871;p t&#7909;c ch&#7843;y t&#7891; t&#7891;, m&#7891;m l&#7849;m b&#7849;m:</p>

<p>- &#272;&aacute;ng ch&#7871;t th&#7853;t! &#272;&aacute;ng ch&#7871;t th&#7853;t! Ta l&#7841;i l&agrave;m h&#7887;ng m&#7845;t m&#7897;t c&#417; quan. L&#7909;c &#273;&#7879;, n&#7871;u kh&ocirc;ng nh&#7901; ng&#432;&#417;i ph&aacute;t gi&aacute;c c&#417; quan s&#7899;m th&igrave; b&#7885;n m&igrave;nh ai n&#7845;y tan x&#432;&#417;ng n&aacute;t th&#7883;t r&#7891;i.</p>

<p>B&#7885;n C&ocirc;ng D&atilde; Can ai n&#7845;y ch&#7871;t khi&#7871;p, bi&#7871;t r&#7857;ng m&igrave;nh v&#7915;a m&#7899;i t&#7915; qu&#7881; m&ocirc;n quan quay v&#7873;, hi&#7875;n nhi&ecirc;n b&ecirc;n d&#432;&#7899;i chi&#7871;c v&ograve;ng s&#7855;t c&oacute; n&#7889;i v&#7899;i h&#7887;a th&#7841;ch, h&#7887;a &#273;ao, ng&ograve;i n&#7893; n&ecirc;n v&#7915;a nh&#7855;c l&ecirc;n l&#7853;p t&#7913;c &#273;&#7889;t ch&aacute;y d&acirc;y d&#7851;n h&#7887;a, thu&#7889;c n&#7893; ch&ocirc;n s&#7861;n d&#432;&#7899;i &#273;&oacute; s&#7869; n&#7893; tung, may nh&#7901; ng&#432;&#7901;i mang b&uacute;a ng&#7855;n kia c&#7921;c k&#7923; c&#417; c&#7843;nh, t&#7845;t c&#7843; &#273;&#7873;u &#273;&aacute;i v&agrave;o l&agrave;m &#432;&#7899;t s&#7907;i d&acirc;y n&ecirc;n m&#7899;i tr&aacute;nh &#273;&#432;&#7907;c tai h&#7885;a.</p>

<p>Ng&#432;&#7901;i mang b&uacute;a &#273;i t&#7899;i b&ecirc;n c&aacute;i c&#7889;i &#273;&aacute; th&#7913; nh&#7845;t, d&ugrave;ng s&#7913;c v&#7847;n chi&#7871;c c&#7889;i xoay qua b&ecirc;n ph&#7843;i ba v&ograve;ng, ng&#7849;ng &#273;&#7847;u l&ecirc;n, mi&#7879;ng l&acirc;m r&acirc;m kh&#7849;u quy&#7871;t, t&iacute;nh to&aacute;n m&#7897;t h&#7891;i, l&#7841;i xoay ng&#432;&#7907;c c&aacute;i c&#7889;i qua b&ecirc;n tr&aacute;i s&aacute;u v&ograve;ng b&aacute;n nguy&#7879;t. Ch&#7881; nghe nh&#7919;ng ti&#7871;t ken k&eacute;t li&ecirc;n ti&#7871;p, chi&#7871;c b&#7917;ng &#273;&aacute; ch&#7841;y qua m&#7897;t b&ecirc;n, l&#7897; ra m&#7897;t c&aacute;i h&#7847;m. L&#7847;n n&agrave;y &ocirc;ng gi&agrave; &#273;&aacute;nh &#273;&agrave;n kh&ocirc;ng c&ograve;n d&aacute;m &#7849;u t&#7843; x&ocirc;ng v&agrave;o m&agrave; quay sang ng&#432;&#7901;i c&#7847;m b&uacute;a v&#7851;y tay, b&#7843;o y &#273;i tr&#432;&#7899;c. Ng&#432;&#7901;i c&#7847;m b&uacute;a qu&igrave; xu&#7889;ng quan s&aacute;t k&#7929; c&aacute;i c&#7889;i &#273;&aacute; th&#7913; nh&#7845;t.</p>

<p>&#272;&#7897;t nhi&ecirc;n t&#7915; d&#432;&#7899;i &#273;&#7845;t c&oacute; ti&#7871;ng ng&#432;&#7901;i ch&#7917;i:</p>

<p>- Tinh T&uacute; L&atilde;o Qu&aacute;i, con b&agrave; nh&agrave; ng&#432;&#417;i, qu&acirc;n &#273;&ecirc; ti&#7879;n! &#272;&#432;&#7907;c l&#7855;m, &#273;&#432;&#7907;c l&#7855;m, r&#7891;i ra ng&#432;&#417;i c&#361;ng ki&#7871;m &#273;&#432;&#7907;c ta, qu&#7843; l&agrave; gh&ecirc; g&#7899;m th&#7853;t. Ng&#432;&#417;i l&agrave;m &#273;i&#7873;u c&agrave;n r&#7905;, r&#7891;i s&#7869; c&oacute; ng&agrave;y b&#7883; qu&#7843; b&aacute;o. T&#7899;i &#273;&acirc;y &#273;i, mau xu&#7889;ng &#273;&acirc;y gi&#7871;t ta &#273;i!</p>

<p>G&atilde; th&#432; sinh, ng&#432;&#7901;i th&#7907; m&#7897;c, anh k&eacute;p h&aacute;t c&#7843; b&#7885;n c&ugrave;ng reo l&ecirc;n:</p>

<p>- L&atilde;o ng&#361; qu&#7843; nhi&ecirc;n ch&#432;a ch&#7871;t.</p>

<p>&Ocirc;ng gi&agrave; &#273;&aacute;nh &#273;&agrave;n g&#7885;i l&#7899;n:</p>

<p>- Ng&#361; &#273;&#7879;, b&#7885;n ta t&#7899;i &#273;&acirc;y.</p>

<p>Ti&#7871;ng n&oacute;i d&#432;&#7899;i h&#7847;m ng&#7915;ng b&#7863;t r&#7891;i c&oacute; ti&#7871;ng k&ecirc;u l&ecirc;n:</p>

<p>- Qu&#7843; th&#7921;c l&agrave; &#273;&#7841;i ca &#273;&oacute; sao?</p>

<p>Gi&#7885;ng n&oacute;i &#273;&#7847;y v&#7867; vui m&#7915;ng. Ro&#7841;t m&#7897;t ti&#7871;ng, t&#7915; trong h&#7847;m m&#7897;t ng&#432;&#7901;i chui ra, ch&iacute;nh l&agrave; Di&ecirc;m V&#432;&#417;ng &#272;&#7883;ch Ti&#7871;t Th&#7847;n Y. Y c&oacute; ng&#7901; &#273;&acirc;u ngo&agrave;i nh&#7919;ng ngh&#297;a huynh ngh&#297;a &#273;&#7879; c&ograve;n c&oacute; r&#7845;t nhi&#7873;u ng&#432;&#7901;i ngo&agrave;i, kh&ocirc;ng kh&#7887;i kinh ng&#7841;c quay sang Huy&#7873;n N&#7841;n n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; c&#361;ng &#273;&#7871;n n&#7919;a! Nh&#7919;ng v&#7883; n&agrave;y c&#361;ng l&agrave; b&#7857;ng h&#7919;u, ph&#7843;i kh&ocirc;ng?</p>

<p>Huy&#7873;n N&#7841;n h&#417;i ng&#7847;n ng&#7915; r&#7891;i &#273;&aacute;p:</p>

<p>- Ph&#7843;i, &#273;&#7873;u l&agrave; b&#7857;ng h&#7919;u.</p>

<p>Tr&#432;&#7899;c &#273;&acirc;y ch&ugrave;a Thi&#7871;u L&acirc;m v&#7851;n cho r&#7857;ng Huy&#7873;n Bi &#273;&#7841;i s&#432; ch&#7871;t v&#7873; tay C&ocirc; T&ocirc; M&#7897; Dung n&ecirc;n v&#7851;n coi h&#7885; M&#7897; Dung l&agrave; &#273;&#7841;i &#273;&#7889;i &#273;&#7847;u. Th&#7871; nh&#432;ng l&#7847;n n&agrave;y &ocirc;ng c&ugrave;ng b&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n c&ugrave;ng &#273;i c&#7847;u th&#7847;y ch&#7919;a b&#7879;nh, tr&ecirc;n &#273;&#432;&#7901;ng &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, C&ocirc;ng D&atilde; Can h&#7871;t s&#7913;c gi&#7843;i th&iacute;ch Huy&#7873;n Bi &#273;&#7841;i s&#432; quy&#7871;t kh&ocirc;ng ph&#7843;i do M&#7897; Dung c&ocirc;ng t&#7917; ra tay, Huy&#7873;n N&#7841;n c&#361;ng &#273;&atilde; tin &#273;&#7871;n s&aacute;u b&#7843;y ph&#7847;n, l&#7841;i th&ecirc;m l&#7847;n n&agrave;y c&ugrave;ng g&#7863;p nguy nan, &#273;&#7891;ng h&#7897;i &#273;&#7891;ng thuy&#7873;n n&ecirc;n &#273;&atilde; coi nh&#7919;ng ng&#432;&#7901;i n&agrave;y l&agrave; b&#7841;n. C&ocirc;ng D&atilde; Can nghe &ocirc;ng ta n&oacute;i th&#7871;, quay sang g&#7853;t g&ugrave;. Ti&#7871;t Th&#7847;n Y n&oacute;i:</p>

<p>- N&#7871;u c&#361;ng l&agrave; b&#7841;n c&#7843; th&igrave; th&#7853;t t&#7889;t qu&aacute;, t&#7845;t c&#7843; c&ugrave;ng xu&#7889;ng &#273;&acirc;y. Xin m&#7901;i Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; &#273;i tr&#432;&#7899;c.</p>

<p>Tuy &ocirc;ng ta n&oacute;i th&#7871; nh&#432;ng v&#7851;n nhanh nh&#7865;n xu&#7889;ng h&#7847;m &#273;&#7847;u ti&ecirc;n. M&#7897;t c&aacute;i hang t&#7889;i thui nh&#432; th&#7871; n&agrave;y h&#7859;n l&agrave; c&#7921;c k&#7923; hung hi&#7875;m, tr&ecirc;n giang h&#7891; l&ograve;ng ng&#432;&#7901;i tr&aacute; ng&#7909;y kh&oacute; d&ograve;, c&oacute; ai l&#7841;i d&aacute;m tin ai n&ecirc;n m&igrave;nh ph&#7843;i xu&#7889;ng tr&#432;&#7899;c, &#7845;y l&agrave; &#273;&#7841;o &#273;&atilde;i kh&aacute;ch.</p>

<p>Ti&#7871;t Th&#7847;n Y ti&#7871;n v&agrave;o r&#7891;i, Huy&#7873;n N&#7841;n l&uacute;c &#7845;y m&#7899;i xu&#7889;ng, m&#7885;i ng&#432;&#7901;i &#273;&#7905; k&#7867; b&#7883; th&#432;&#417;ng theo sau, c&#7843; thi th&#7875; c&#7911;a Huy&#7873;n Th&#7889;ng c&#361;ng khi&ecirc;ng n&#7919;a. Ti&#7871;t Th&#7847;n Y &#273;i&#7873;u khi&#7875;n m&aacute;y m&oacute;c, phi&#7871;n &#273;&aacute; &#273;&oacute;ng l&#7841;i, &ocirc;ng ta l&#7841;i ti&#7871;p t&#7909;c v&#7853;n &#273;&#7897;ng nghe c&oacute; ti&#7871;ng l&#7865;t k&#7865;t vang l&ecirc;n, m&#7885;i ng&#432;&#7901;i li&#7879;u r&#7857;ng &ocirc;ng ta &#273;ang di chuy&#7875;n c&acirc;y qu&#7871; tr&#7903; v&#7873; ch&#7895; c&#361;.</p>

<p>&#7902; b&ecirc;n d&#432;&#7899;i l&agrave; m&#7897;t &#273;&#7883;a &#273;&#7841;o l&oacute;t &#273;&aacute;, ai n&#7845;y ph&#7843;i khom l&#432;ng m&#7899;i &#273;i &#273;&#432;&#7907;c, m&#7897;t l&aacute;t sau &#273;&#432;&#7901;ng h&#7847;m r&#7897;ng h&#417;n d&#7851;n &#273;&#7871;n m&#7897;t c&aacute;i hang thi&ecirc;n nhi&ecirc;n, th&ecirc;m ch&#7915;ng ch&#7909;c tr&#432;&#7907;ng th&igrave; t&#7899;i m&#7897;t th&#7841;ch &#273;&#7897;ng r&#7897;ng r&atilde;i. B&ecirc;n c&#7841;nh m&#7897;t &#273;&#7889;ng l&#7917;a &#7903; m&#7897;t g&oacute;c l&agrave; kho&#7843;ng hai ch&#7909;c ng&#432;&#7901;i, gi&agrave; tr&#7867; l&#7899;n b&eacute; &#273;&#7873;u c&oacute; c&#7843;. Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; nghe th&#7845;y ti&#7871;ng ch&acirc;n ng&#432;&#7901;i &#273;&#7873;u quay l&#7841;i nh&igrave;n. Ti&#7871;t Th&#7847;n Y n&oacute;i:</p>

<p>- &#272;&acirc;y &#273;&#7873;u l&agrave; ng&#432;&#7901;i nh&agrave; c&#7911;a t&#7841;i h&#7841;, s&#7921; t&igrave;nh kh&#7849;n b&aacute;ch n&ecirc;n kh&ocirc;ng b&#7843;o h&#7885; ra ch&agrave;o qu&iacute; v&#7883; &#273;&#432;&#7907;c, th&#7845;t l&#7877; xin &#273;&#7915;ng tr&aacute;ch. &#272;&#7841;i ca, nh&#7883; ca, sao hai ng&#432;&#7901;i l&#7841;i &#273;&#7871;n &#273;&acirc;y?</p>

<p>&Ocirc;ng ta kh&ocirc;ng &#273;&#7907;i &ocirc;ng gi&agrave; &#273;&aacute;nh &#273;&agrave;n tr&#7843; l&#7901;i, l&#7853;p t&#7913;c xem x&eacute;t th&#432;&#417;ng th&#7871; cho m&#7885;i ng&#432;&#7901;i. Ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n &ocirc;ng ta coi l&agrave; Huy&#7873;n Th&#7889;ng, Ti&#7871;t Th&#7847;n Y n&oacute;i:</p>

<p>- V&#7883; &#273;&#7841;i s&#432; n&agrave;y ng&#7897; &#273;&#7841;o vi&ecirc;n t&#7883;ch, qu&#7843; l&agrave; &#273;&aacute;ng m&#7915;ng.</p>

<p>Y l&#7841;i coi &#273;&#7871;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ph&#7845;n hoa c&#7911;a th&#7845;t mu&#7897;i ta ch&#7881; l&agrave;m cho ng&#432;&#7901;i say s&#432;a, m&#7897;t h&#7891;i n&#7919;a s&#7869; t&#7881;nh, kh&ocirc;ng c&oacute; ch&#7845;t &#273;&#7897;c.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; trung ni&ecirc;n v&agrave; g&atilde; k&eacute;p h&aacute;t c&#361;ng ch&#7881; b&#7883; ngo&#7841;i th&#432;&#417;ng, tuy kh&ocirc;ng ph&#7843;i nh&#7865; nh&#432;ng Ti&#7871;t Th&#7847;n Y ch&#7881; coi l&agrave; chuy&#7879;n nh&#7887;. &Ocirc;ng ta l&#7841;i coi m&#7841;ch cho Bao B&#7845;t &#272;&#7891;ng v&agrave; Phong Ba &Aacute;c, ng&#7917;ng &#273;&#7847;u nh&#7855;m m&#7855;t l&#7841;i, h&#7871;t s&#7913;c suy ngh&#297;. M&#7897;t h&#7891;i sau, Ti&#7871;t Th&#7847;n Y l&#7855;c &#273;&#7847;u:</p>

<p>- L&#7841; th&#7853;t! L&#7841; th&#7853;t! Ai l&agrave; k&#7867; &#273;&#7843; th&#432;&#417;ng hai v&#7883; huynh &#273;&agrave;i n&agrave;y?</p>

<p>C&ocirc;ng D&atilde; Can &#273;&aacute;p:</p>

<p>- L&agrave; m&#7897;t thanh ni&ecirc;n h&igrave;nh m&#7841;o c&#7921;c k&#7923; c&#7893; qu&aacute;i.</p>

<p>Ti&#7871;t Th&#7847;n Y l&#7855;c &#273;&#7847;u:</p>

<p>- Thanh ni&ecirc;n &#432;? Ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng bao g&#7891;m c&#7843; s&#7903; tr&#432;&#7901;ng hai b&ecirc;n ch&iacute;nh t&agrave;, n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u, &iacute;t nh&#7845;t c&#361;ng ph&#7843;i c&oacute; ba m&#432;&#417;i n&#259;m tu t&#7853;p, sao l&#7841;i c&ograve;n l&agrave; thanh ni&ecirc;n &#273;&#432;&#7907;c?</p>

<p>Huy&#7873;n N&#7841;n &#273;&aacute;p:</p>

<p>- Qu&#7843; th&#7921;c l&agrave; m&#7897;t thanh ni&ecirc;n nh&#432;ng ch&#432;&#7903;ng l&#7921;c h&ugrave;ng h&#7853;u, Huy&#7873;n Th&#7889;ng s&#432; &#273;&#7879; c&#7911;a ta &#273;&#7889;i ch&#432;&#7903;ng v&#7899;i y, c&#361;ng b&#7883; h&agrave;n &#273;&#7897;c m&agrave; b&#7883; th&#432;&#417;ng. Y l&agrave; &#273;&#7879; t&#7917; c&#7911;a Tinh T&uacute; L&atilde;o Qu&aacute;i.</p>

<p>Ti&#7871;t Th&#7847;n Y kinh ho&#7843;ng h&#7887;i l&#7841;i:</p>

<p>- &#272;&#7879; t&#7917; c&#7911;a Tinh T&uacute; L&atilde;o Qu&aacute;i m&agrave; l&#7907;i h&#7841;i &#273;&#7871;n th&#7871; sao? Gh&ecirc; g&#7899;m qu&aacute;!</p>

<p>&Ocirc;ng ta l&#7855;c &#273;&#7847;u:</p>

<p>- Th&#7853;t x&#7845;u h&#7893;, h&agrave;n &#273;&#7897;c c&#7911;a hai v&#7883; huynh &#273;&agrave;i n&agrave;y, t&#7841;i h&#7841; kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o ch&#7919;a &#273;&#432;&#7907;c. Hai ti&#7871;ng Th&#7847;n Y, t&#7915; nay kh&ocirc;ng c&ograve;n d&aacute;m x&#432;ng n&#7919;a.</p>

<p>&#272;&#7897;t nhi&ecirc;n nghe ti&#7871;ng m&#7897;t ng&#432;&#7901;i n&oacute;i oang oang:</p>

<p>- Ti&#7871;t ti&ecirc;n sinh, n&#7871;u &#273;&atilde; th&#7871;, ch&uacute;ng t&ocirc;i xin c&aacute;o t&#7915;.</p>

<p>Ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, &ocirc;ng ta b&#7883; ph&#7845;n hoa l&agrave;m m&ecirc; man, l&uacute;c n&agrave;y &#273;&atilde; t&#7881;nh l&#7841;i r&#7891;i, nghe Ti&#7871;t Th&#7847;n Y n&oacute;i m&#7845;y c&acirc;u sau c&ugrave;ng. Bao B&#7845;t &#272;&#7891;ng c&#361;ng ph&#7909; h&#7885;a:</p>

<p>- &#272;&uacute;ng th&#7871;! &#272;&uacute;ng th&#7871;! Tr&#7889;n &#7903; d&#432;&#7899;i c&aacute;i hang n&agrave;y l&agrave;m g&igrave;? &#272;&#7841;i tr&#432;&#7907;ng phu sinh t&#7917; h&#7919;u m&#7879;nh, l&#7869; n&agrave;o l&#7841;i theo c&aacute;i th&oacute;i c&#7911;a con r&ugrave;a con chu&#7897;t, chui d&#432;&#7899;i c&aacute;i hang hay sao?</p>

<p>Ti&#7871;t Th&#7847;n Y c&#432;&#7901;i nh&#7841;t:</p>

<p>- Th&iacute; ch&#7911; qu&#7843; l&agrave; khoa tr&#432;&#417;ng. Li&#7879;u ng&#432;&#417;i c&oacute; bi&#7871;t &#7903; ngo&agrave;i &#273;&oacute; l&agrave; ai kh&ocirc;ng?</p>

<p>Phong Ba &Aacute;c &#273;&aacute;p:</p>

<p>- C&aacute;c ng&#432;&#417;i s&#7907; Tinh T&uacute; L&atilde;o Qu&aacute;i ch&#7913; ta c&oacute;c s&#7907;. Th&#7853;t u&#7893;ng thay nh&#7919;ng ng&#432;&#7901;i v&otilde; c&ocirc;ng cao c&#432;&#7901;ng m&agrave; m&#7899;i nghe c&aacute;i t&ecirc;n c&#7911;a Tinh T&uacute; L&atilde;o Qu&aacute;i &#273;&atilde; kinh h&#7891;n b&#7841;t v&iacute;a.</p>

<p>&Ocirc;ng gi&agrave; &#273;&aacute;nh &#273;&agrave;n n&oacute;i:</p>

<p>- &#272;&#7871;n ta ng&#432;&#417;i &#273;&aacute;nh c&ograve;n ch&#432;a l&#7841;i, Tinh T&uacute; L&atilde;o Qu&aacute;i l&agrave; s&#432; th&uacute;c c&#7911;a ta, ng&#432;&#417;i ngh&#297; y l&#7907;i h&#7841;i hay kh&ocirc;ng n&agrave;o?</p>

<p>Huy&#7873;n N&#7841;n v&#7897;i n&oacute;i l&#7843;ng sang chuy&#7879;n kh&aacute;c:</p>

<p>- Nh&#7919;ng &#273;i&#7873;u l&atilde;o n&#7841;p tr&ocirc;ng th&#7845;y, nghe th&#7845;y h&ocirc;m nay, th&#7853;t nhi&#7873;u ch&#7895; kh&ocirc;ng hi&#7875;u, &#273;ang mu&#7889;n th&#7881;nh gi&aacute;o.</p>

<p>Ti&#7871;t Th&#7847;n Y n&oacute;i:</p>

<p>- Ch&uacute;ng t&ocirc;i s&#432; huynh &#273;&#7879; t&aacute;m ng&#432;&#7901;i, x&#432;ng l&agrave; H&agrave;m C&#7889;c b&aacute;t h&#7919;u.</p>

<p>&Ocirc;ng ta ch&#7881; v&agrave;o &ocirc;ng gi&agrave; &#273;&aacute;nh &#273;&agrave;n:</p>

<p>- V&#7883; n&agrave;y l&agrave; &#273;&#7841;i s&#432; ca c&#7911;a ch&uacute;ng t&ocirc;i, t&ocirc;i l&agrave; th&#7913; n&#259;m, c&ograve;n nh&#7919;ng vi&#7879;c kh&aacute;c, m&#7897;t l&agrave; n&oacute;i ra th&#7853;t d&agrave;i d&ograve;ng, hai n&#7919;a kh&ocirc;ng ti&#7879;n cho ng&#432;&#7901;i ngo&agrave;i bi&#7871;t&hellip;</p>

<p>V&#7915;a n&oacute;i t&#7899;i &#273;&acirc;y, b&#7895;ng c&oacute; ti&#7871;ng g&#7885;i th&#7853;t nh&#7887; truy&#7873;n t&#7899;i:</p>

<p>- Ti&#7871;t M&#7897; Hoa, sao ng&#432;&#417;i ch&#432;a ra g&#7863;p ta?</p>

<p>Thanh &acirc;m &#273;&oacute; mong manh nh&#432; t&#417;, t&#432;&#7903;ng ch&#7915;ng ch&#7881; lo&aacute;ng tho&aacute;ng nghe th&#7845;y nh&#432;ng ng&#432;&#7901;i &#7903; trong hang s&acirc;u v&#7851;n nghe th&#7853;t r&otilde; r&agrave;ng, t&#7921;a h&#7891; m&#7897;t s&#7907;i d&acirc;y kim lo&#7841;i th&#7853;t nh&#7887;, xuy&ecirc;n qua &#273;&#7845;t d&agrave;y h&#417;n ch&#7909;c tr&#432;&#7907;ng m&agrave; xu&#7889;ng, l&#7841;i c&#361;ng nh&#432; theo &#273;&#432;&#7901;ng h&#7847;m quanh co m&agrave; ch&#7841;y v&agrave;o tai m&#7895;i ng&#432;&#7901;i.</p>

<p>&Ocirc;ng gi&agrave; &#273;&aacute;nh &#273;&agrave;n k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, nh&#7843;y nh&#7893;m l&ecirc;n run run n&oacute;i:</p>

<p>- Tinh&hellip; Tinh T&uacute; L&atilde;o Qu&aacute;i!</p>

<p>Phong Ba &Aacute;c l&#7899;n ti&#7871;ng:</p>

<p>- &#272;&#7841;i ca, nh&#7883; ca, tam ca, ch&uacute;ng m&igrave;nh &#273;i ra quy&#7871;t m&#7897;t phen t&#7917; chi&#7871;n.</p>

<p>L&atilde;o gi&agrave; &#273;&aacute;nh &#273;&agrave;n n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u, nh&#7845;t &#273;&#7883;nh l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c. C&aacute;c ng&#432;&#417;i ra kh&#7887;i &#273;&acirc;y d&#7851;u c&oacute; ch&#7871;t u&#7893;ng m&#7841;ng c&#361;ng kh&ocirc;ng sao nh&#432;ng l&#7841;i l&agrave;m l&#7897; c&aacute;i m&#7853;t th&#7845;t &#7903; d&#432;&#7899;i &#273;&#7845;t, trong n&agrave;y m&#7845;y ch&#7909;c m&#7841;ng ng&#432;&#7901;i c&#361;ng s&#7869; ch&#7871;t v&igrave; c&aacute;i &ldquo;nh&#7845;t d&#361;ng chi phu&rdquo; c&#7911;a c&aacute;c ng&#432;&#417;i.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Ti&#7871;ng n&oacute;i c&#7911;a y c&oacute; th&#7875; truy&#7873;n &#273;&#7871;n t&#7853;n &#273;&acirc;y kh&ocirc;ng l&#7869; kh&ocirc;ng bi&#7871;t b&#7885;n m&igrave;nh ch&#7895; n&agrave;o hay sao? Ng&#432;&#417;i cam nguy&#7879;n l&agrave;m con r&ugrave;a r&#7909;t &#273;&#7847;u r&#7909;t c&#7893; nh&#432;ng y nh&#7845;t &#273;&#7883;nh l&ocirc;i ng&#432;&#417;i ra th&igrave; c&oacute; tr&#7889;n c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Th&#432; sinh s&#7917; ph&aacute;n quan b&uacute;t n&oacute;i:</p>

<p>- Nh&#7845;t th&#7901;i tam kh&#7855;c y ch&#432;a th&#7875; v&agrave;o &#273;&#432;&#7907;c, t&#7845;t c&#7843; ch&uacute;ng m&igrave;nh n&ecirc;n t&igrave;m m&#7897;t c&aacute;ch g&igrave; cho ph&#7843;i l&#7869;.</p>

<p>Ng&#432;&#7901;i c&#7847;m b&uacute;a ng&#7855;n h&igrave;nh d&aacute;ng nh&#432; th&#7907; thuy&#7873;n kia tr&#432;&#7899;c sau v&#7851;n kh&ocirc;ng n&oacute;i n&#259;ng g&igrave;, l&uacute;c n&agrave;y m&#7899;i xen v&agrave;o:</p>

<p>- &#272;inh s&#432; th&uacute;c t&agrave;i ngh&#7879; tuy cao th&#7853;t nh&#432;ng mu&#7889;n t&igrave;m hi&#7875;u &#273;&#432;&#7907;c c&#417; quan v&agrave;o &#273;&#7883;a &#273;&#7841;o n&agrave;y, &iacute;t ra c&#361;ng ph&#7843;i m&#7845;t hai gi&#7901;. N&#7871;u mu&#7889;n t&igrave;m ra c&aacute;ch t&#7845;n c&ocirc;ng v&agrave;o l&#7841;i ph&#7843;i m&#7845;t th&ecirc;m hai gi&#7901; n&#7919;a.</p>

<p>&Ocirc;ng gi&agrave; &#273;&aacute;nh &#273;&agrave;n n&oacute;i:</p>

<p>- Hay l&#7855;m, nh&#432; th&#7871; ch&uacute;ng m&igrave;nh c&oacute; b&#7889;n gi&#7901; &#273;&#7875; b&agrave;n t&iacute;nh k&#7871; s&aacute;ch, c&oacute; ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>Ng&#432;&#7901;i c&#7847;m b&uacute;a ng&#7855;n &#273;&aacute;p:</p>

<p>- B&#7889;n gi&#7901; r&#432;&#7905;i.</p>

<p>&Ocirc;ng gi&agrave; &#273;&aacute;nh &#273;&agrave;n ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Sao l&#7841;i c&oacute; th&ecirc;m n&#7917;a gi&#7901; l&agrave; sao?</p>

<p>Ng&#432;&#7901;i c&#7847;m b&uacute;a ng&#7855;n &#273;&aacute;p:</p>

<p>- Trong b&#7889;n gi&#7901; &#273;&oacute;, ti&#7875;u &#273;&#7879; c&oacute; th&#7875; b&#7889; tr&iacute; ba c&#417; quan, ng&#259;n tr&#7903; y th&ecirc;m &#273;&#432;&#7907;c n&#7917;a gi&#7901; n&#7919;a.</p>

<p>&Ocirc;ng gi&agrave; &#273;&aacute;nh &#273;&agrave;n n&oacute;i:</p>

<p>- Hay l&#7855;m! Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432;, m&#7897;t khi &#273;&#7841;i ma &#273;&#7847;u t&#7899;i &#273;&acirc;y, anh em t&aacute;m ng&#432;&#7901;i ch&uacute;ng t&ocirc;i ch&#7855;c kh&ocirc;ng th&#7875; n&agrave;o tho&aacute;t kh&#7887;i &#273;&#7897;c th&#7911; c&#7911;a y. C&aacute;c v&#7883; l&agrave; ng&#432;&#7901;i ngo&agrave;i, m&#7897;t khi &#273;&#7841;i ma &#273;&#7847;u kia chuy&ecirc;n t&acirc;m &#273;&#7889;i ph&oacute; v&#7899;i b&#7885;n s&#432; &#273;i&#7879;t, c&aacute;c v&#7883; &#7855;t c&oacute; c&#417; h&#7897;i b&#7887; ch&#7841;y. C&aacute;c v&#7883; nh&#7845;t &#273;&#7883;nh &#273;&#7915;ng c&oacute; &#7927; m&igrave;nh anh h&ugrave;ng h&#7843;o h&aacute;n, tranh &#273;&#7845;u v&#7899;i y l&agrave;m g&igrave;. N&ecirc;n bi&#7871;t r&#7857;ng ng&#432;&#7901;i n&agrave;o ch&#7841;y tho&aacute;t &#273;&#432;&#7907;c &#273;&#7897;c th&#7911; c&#7911;a Tinh T&uacute; L&atilde;o Qu&aacute;i c&#361;ng &#273;&atilde; l&agrave; anh h&ugrave;ng l&#7855;m r&#7891;i.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Th&#7889;i qu&aacute;! Th&#7889;i qu&aacute;!</p>

<p>M&#7885;i ng&#432;&#7901;i h&iacute;t h&iacute;t nh&#432;ng kh&ocirc;ng ai th&#7845;y c&oacute; g&igrave; h&ocirc;i, ai n&#7845;y nh&igrave;n Bao B&#7845;t &#272;&#7891;ng nh&#432; d&ograve; h&#7887;i. Bao B&#7845;t &#272;&#7891;ng ch&#7881; v&agrave;o &ocirc;ng gi&agrave; &#273;&aacute;nh &#273;&agrave;n n&oacute;i:</p>

<p>- Ng&#432;&#7901;i n&agrave;y &#273;&aacute;nh r&#7855;m th&#7889;i qu&aacute;, ch&#7883;u kh&ocirc;ng n&#7893;i.</p>

<p>Y m&#7899;i r&#7891;i ch&#7881; c&oacute; m&#7897;t chi&ecirc;u &#273;&atilde; b&#7883; ng&#432;&#7901;i &#273;&aacute;nh &#273;&agrave;n ch&#7871; ng&#7921;, trong b&#7909;ng v&#7851;n c&ograve;n &#7845;m &#7913;c, tuy l&uacute;c &#273;&oacute; l&agrave; l&uacute;c &#273;ang b&#7883; h&agrave;n &#273;&#7897;c ph&aacute;t t&aacute;c, ch&acirc;n tay kh&ocirc;ng c&oacute; s&#7913;c, nh&#432;ng c&#361;ng bi&#7871;t v&otilde; c&ocirc;ng m&igrave;nh k&eacute;m y xa, &#273;&#7889;i th&#7911; c&agrave;ng m&#7841;nh y l&#7841;i c&agrave;ng mu&#7889;n ch&#7917;i.</p>

<p>Ng&#432;&#7901;i s&#7917; d&#7909;ng b&agrave;n c&#7901; l&#432;&#7901;m y m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n tho&aacute;t kh&#7887;i &#273;&#432;&#7907;c b&agrave;n tay c&#7911;a &#273;&#7841;i s&#432; huynh ta c&#361;ng &#273;&atilde; kh&ocirc;ng ph&#7843;i d&#7877;, hu&#7889;ng h&#7891; g&igrave; s&#432; th&uacute;c ta v&otilde; c&ocirc;ng g&#7845;p m&#432;&#7901;i l&#7847;n &#273;&#7841;i s&#432; huynh ta, nh&#432; v&#7853;y th&#7917; h&#7887;i ai m&#7899;i l&agrave; ng&#432;&#7901;i &#273;&aacute;nh r&#7855;m th&#7889;i?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y! V&otilde; c&ocirc;ng cao c&#432;&#7901;ng v&#7899;i &#273;&aacute;nh r&#7855;m c&oacute; li&ecirc;n quan g&igrave; &#273;&acirc;u. V&otilde; c&ocirc;ng cao c&#432;&#7901;ng kh&ocirc;ng l&#7869; kh&ocirc;ng &#273;&aacute;nh r&#7855;m? Kh&ocirc;ng &#273;&aacute;nh r&#7855;m l&agrave; nh&#7845;t &#273;&#7883;nh ph&#7843;i v&otilde; c&ocirc;ng cao c&#432;&#7901;ng hay sao? Kh&#7893;ng phu t&#7917; kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, kh&ocirc;ng l&#7869; l&atilde;o nh&acirc;n gia l&agrave; ng&#432;&#7901;i chuy&ecirc;n &#273;&aacute;nh r&#7855;m&hellip;</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n ngh&#297; th&#7847;m: &ldquo;Nh&#7919;ng ng&#432;&#7901;i n&agrave;y n&oacute;i kh&ocirc;ng h&#7859;n ho&agrave;n to&agrave;n v&ocirc; l&yacute;, Bao tam &#273;&#7879; c&ugrave;ng v&#7899;i h&#7885; c&atilde;i qua c&atilde;i l&#7841;i ch&#7881; l&agrave;m hao ph&iacute; th&#7901;i gian.&rdquo; Y li&#7873;n n&oacute;i:</p>

<p>- Lai l&#7883;ch c&#7911;a ch&#432; v&#7883; t&#7841;i h&#7841; ch&#432;a &#273;&#432;&#7907;c cung k&iacute;nh l&#7855;ng nghe th&agrave;nh th&#7917; l&#7847;m l&#7905; &#273;&atilde; nhi&#7873;u, &#273;&aacute;nh nh&#7847;m v&#7883; n&#432;&#417;ng t&#7917; &#273;&acirc;y, t&#7841;i h&#7841; mu&ocirc;n ph&#7847;n c&oacute; l&#7895;i. H&ocirc;m nay n&#7871;u c&ugrave;ng ch&#7889;ng l&#7841;i y&ecirc;u ma, t&#7845;t c&#7843; coi nh&#432; ng&#432;&#7901;i nh&agrave;. Khi c&#432;&#7901;ng &#273;&#7883;ch t&#7899;i, th&#7911; h&#7841; C&ocirc; T&ocirc; M&#7897; Dung c&ocirc;ng t&#7917; tuy ch&#7859;ng b&#7857;ng ai nh&#432;ng b&#7887; ch&#7841;y th&igrave; quy&#7871;t kh&ocirc;ng b&#7887; ch&#7841;y, n&#7871;u qu&#7843; kh&ocirc;ng ch&#7889;ng n&#7893;i th&igrave; t&#7845;t c&#7843; ch&uacute;ng ta c&#361;ng &#273;&agrave;nh b&#7887; m&#7841;ng th&ocirc;i.</p>

<p>Huy&#7873;n N&#7841;n n&oacute;i:</p>

<p>- Tu&#7879; K&iacute;nh, H&#432; Tr&uacute;c c&aacute;c ng&#432;&#7901;i n&#7871;u c&oacute; c&#417; h&#7897;i th&igrave; n&ecirc;n t&igrave;m c&aacute;ch tho&aacute;t th&acirc;n, tr&#7903; v&#7873; &#273;&#7871;n ch&ugrave;a, b&#7849;m l&#7841;i cho ph&#432;&#417;ng tr&#432;&#7907;ng, &#273;&#7875; kh&#7887;i t&#7845;t c&#7843; b&#7883; y&ecirc;u nh&acirc;n qu&#259;ng m&#7897;t m&#7867; l&#432;&#7899;i b&#7855;t s&#7841;ch, &#273;&#7871;n tin t&#7913;c c&#361;ng kh&ocirc;ng truy&#7873;n &#273;&#432;&#7907;c ra ngo&agrave;i.</p>

<p>S&aacute;u nh&agrave; s&#432; Thi&#7871;u L&acirc;m ch&#7855;p tay &#273;&aacute;p:</p>

<p>- Cung l&atilde;nh ph&aacute;p ch&#7881;.</p>

<p>B&#7885;n Ti&#7871;t M&#7897; Hoa v&agrave; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n nghe Huy&#7873;n N&#7841;n n&oacute;i nh&#432; th&#7871;, bi&#7871;t &ocirc;ng &#273;&atilde; quy&#7871;t ch&iacute; c&ugrave;ng m&#7885;i ng&#432;&#7901;i &#273;&#7891;ng sinh c&#7897;ng t&#7917;, nh&#432;ng c&oacute; &#273;&#7889;i ph&oacute; n&#7893;i v&#7899;i Tinh T&uacute; L&atilde;o Qu&aacute;i hay kh&ocirc;ng th&igrave; c&#361;ng kh&ocirc;ng ai bi&#7871;t &#273;&#432;&#7907;c.</p>

<p>&Ocirc;ng gi&agrave; &#273;&aacute;nh &#273;&agrave;n ng&#7849;n ng&#417;, &#273;&#7897;t nhi&ecirc;n v&#7895; tay c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7845;t c&#7843; c&ugrave;ng nhau ch&#7871;t h&#7871;t. Huy&#7873;n Kh&#7893; s&#432; huynh n&#7871;u nh&#432; gi&#7901; n&agrave;y c&ograve;n s&#7889;ng th&igrave; t&#7915; r&agrave;y v&#7873; sau c&#361;ng kh&ocirc;ng c&ograve;n bao gi&#7901; &#273;&#432;&#7907;c nghe v&ocirc; th&#432;&#7907;ng ch&iacute; kh&uacute;c Nh&#7845;t Vi Ng&acirc;m c&#7911;a ta n&#7919;a, ta l&#7869; n&agrave;o c&ograve;n v&igrave; c&aacute;i ch&#7871;t c&#7911;a y m&agrave; th&#432;&#417;ng t&acirc;m? &Ocirc;i! C&oacute; ng&#432;&#7899;i b&#7843;o Khang Qu&#7843;ng L&#259;ng n&agrave;y l&agrave; m&#7897;t t&ecirc;n c&#7921;c k&#7923; ng&#7889;c ngh&#7871;ch, ta v&#7851;n kh&ocirc;ng ph&#7909;c, th&#7871; nh&#432;ng xem ra n&#7871;u kh&ocirc;ng ph&#7843;i l&agrave; c&#7921;c k&#7923; ng&#7889;c th&igrave; c&#361;ng h&#417;i h&#417;i ng&#7889;c.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Nh&agrave; ng&#432;&#417;i ch&iacute;nh hi&#7879;u l&agrave; t&ecirc;n &#273;&#7841;i ng&#7889;c, l&agrave; t&ecirc;n c&#7921;c k&#7923; kh&ugrave; kh&#7901;.</p>

<p>&Ocirc;ng gi&agrave; &#273;&aacute;nh &#273;&agrave;n Khang Qu&#7843;ng L&#259;ng &#273;&aacute;p:</p>

<p>- Ta c&#361;ng ch&#7859;ng ng&#7889;c b&#7857;ng ng&#432;&#417;i.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i ng&#7889;c g&#7845;p m&#432;&#7901;i l&#7847;n ta.</p>

<p>Khang Qu&#7843;ng L&#259;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i ng&#7889;c g&#7845;p tr&#259;m l&#7847;n ta.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i ng&#7889;c g&#7845;p ng&agrave;n l&#7847;n ta.</p>

<p>Khang Qu&#7843;ng L&#259;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i ng&#7889;c g&#7845;p v&#7841;n l&#7847;n ta.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i ng&#7889;c g&#7845;p m&#432;&#7901;i v&#7841;n l&#7847;n, tr&#259;m v&#7841;n l&#7847;n, ngh&igrave;n v&#7841;n l&#7847;n, v&#7841;n v&#7841;n l&#7847;n ta.</p>

<p>Ti&#7871;t M&#7897; Hoa chen v&agrave;o:</p>

<p>- Hai v&#7883; k&#7867; t&aacute;m l&#7841;ng, ng&#432;&#7901;i n&#7917;a c&acirc;n, kh&ocirc;ng ng&#432;&#7901;i n&agrave;o ng&#7889;c h&#417;n ng&#432;&#7901;i n&agrave;o. C&aacute;c v&#7883; s&#432; ph&#7909; ph&aacute;i Thi&#7871;u L&acirc;m, c&aacute;c v&#7883; v&#7873; &#273;&#7871;n ch&ugrave;a r&#7891;i, ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; h&#7887;i &#273;&#7871;n ti&#7873;n nh&acirc;n h&#7853;u qu&#7843; e r&#7857;ng qu&iacute; v&#7883; kh&ocirc;ng tr&#7843; l&#7901;i &#273;&#432;&#7907;c. Vi&#7879;c n&agrave;y v&#7889;n d&#297; l&agrave; m&#7897;t &#273;i&#7873;u &#273;&aacute;ng h&#7893; th&#7865;n c&#7911;a t&#7879; ph&aacute;i, &#273;&aacute;ng l&#7869; kh&ocirc;ng cho ng&#432;&#7901;i ngo&agrave;i hay. Th&#7871; nh&#432;ng &#273;&#7875; ti&ecirc;u di&#7879;t c&aacute;i h&#7885;a ho&#7841;n cho v&otilde; l&acirc;m, n&#7871;u kh&ocirc;ng do c&aacute;c cao t&#259;ng Thi&#7871;u L&acirc;m ch&#7911; tr&igrave; &#273;&#7841;i cu&#7897;c th&igrave; kh&oacute; m&agrave; th&agrave;nh c&ocirc;ng. T&#7841;i h&#7841; ph&#7843;i thu&#7853;t l&#7841;i t&#7887; t&#432;&#7901;ng cho qu&iacute; v&#7883;, c&oacute; &#273;i&#7873;u c&aacute;c v&#7883; ch&#7881; n&oacute;i l&#7841;i cho ph&#432;&#417;ng tr&#432;&#7907;ng c&#7911;a qu&iacute; t&#7921; ch&#7913; &#273;&#7915;ng n&oacute;i v&#7899;i ai kh&aacute;c.</p>

<p>B&#7885;n Tu&#7879; K&iacute;nh, H&#432; Tr&uacute;c c&ugrave;ng &#273;&aacute;p:</p>

<p>- Nh&#7919;ng g&igrave; Ti&#7871;t Th&#7847;n Y n&oacute;i ra &#273;&acirc;y, b&#7885;n ti&#7875;u t&#259;ng ch&#7881; n&oacute;i cho ph&#432;&#417;ng tr&#432;&#7907;ng t&#7879; t&#7921; nghe, ngo&agrave;i ra quy&#7871;t kh&ocirc;ng n&oacute;i cho ai kh&aacute;c n&#7917;a c&acirc;u.</p>

<p>Ti&#7871;t M&#7897; Hoa nh&igrave;n Khang Qu&#7843;ng L&#259;ng n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; ca, nh&#7919;ng nguy&ecirc;n do trong v&#7909; n&agrave;y, ti&#7875;u &#273;&#7879; mu&#7889;n n&oacute;i cho m&#7885;i ng&#432;&#7901;i nghe.</p>

<p>Khang Qu&#7843;ng L&#259;ng tuy v&#7883; tr&iacute; &#273;&#7913;ng &#273;&#7847;u t&aacute;m ng&#432;&#7901;i, v&otilde; c&ocirc;ng c&#361;ng cao h&#417;n c&aacute;c &#273;&agrave;n em xa l&#7855;c nh&#432;ng l&#7841;i l&agrave; ng&#432;&#7901;i t&iacute;nh t&igrave;nh &#7845;u tr&#297;, Ti&#7871;t M&#7897; Hoa s&#7903; d&#297; h&#7887;i &ocirc;ng ta m&#7897;t c&acirc;u c&#361;ng ch&#7881; v&igrave; c&oacute; ng&#432;&#7901;i ngo&agrave;i n&ecirc;n mu&#7889;n cho &#273;&#7865;p m&#7863;t. Khang Qu&#7843;ng L&#259;ng &#273;&aacute;p:</p>

<p>- L&#7841; nh&#7881;, m&#7891;m l&agrave; m&#7891;m c&#7911;a ng&#432;&#417;i, ng&#432;&#417;i mu&#7889;n n&oacute;i th&igrave; c&#7913; n&oacute;i, sao l&#7841;i h&#7887;i ta?</p>

<p>Ti&#7871;t M&#7897; Hoa n&oacute;i:</p>

<p>- Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432;, &#272;&#7863;ng s&#432; ph&oacute;, th&#7909; nghi&#7879;p &acirc;n s&#432; c&#7911;a ch&uacute;ng t&ocirc;i &#7903; trong v&otilde; l&acirc;m ng&#432;&#7901;i ta g&#7885;i l&agrave; Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh&hellip;</p>

<p>Huy&#7873;n N&#7841;n v&agrave; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n c&#7843; b&#7885;n ai n&#7845;y ng&#7841;c nhi&ecirc;n, c&ugrave;ng h&#7887;i:</p>

<p>- V&#7853;y sao?</p>

<p>Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh ch&iacute;nh l&agrave; Lung &Aacute; l&atilde;o nh&acirc;n. &Ocirc;ng ta v&#7915;a &#273;i&#7871;c v&#7915;a c&acirc;m nh&#432;ng l&#7841;i l&#7845;y ngo&#7841;i hi&#7879;u l&agrave; Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh, &#273;&#7879; t&#7917; c&#7911;a &ocirc;ng ta ng&#432;&#7901;i n&agrave;o c&#361;ng b&#7883; d&ugrave;i th&#7911;ng tai cho &#273;i&#7871;c, c&#7855;t l&#432;&#7905;i cho c&acirc;m tr&ecirc;n giang h&#7891; ai ai c&#361;ng bi&#7871;t. Th&#7871; nh&#432;ng b&#7885;n Khang Qu&#7843;ng L&#259;ng ai n&#7845;y tai th&iacute;nh mi&#7879;ng tr&#417;n, nh&#432; th&#7871; qu&#7843; th&#7853;t l&#7841; k&#7923;.</p>

<p>Ti&#7871;t M&#7897; Hoa n&oacute;i ti&#7871;p:</p>

<p>- M&ocirc;n h&#7841; &#273;&#7879; t&#7917; c&#7911;a gia s&#432; ai ai c&#361;ng v&#7915;a c&acirc;m v&#7915;a &#273;i&#7871;c l&agrave; vi&#7879;c ch&#7881; m&#7899;i v&agrave;i ch&#7909;c n&#259;m nay. C&ograve;n tr&#432;&#7899;c &#273;&oacute;, gia s&#432; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i c&acirc;m, c&#361;ng ch&#7859;ng &#273;i&#7871;c, m&agrave; v&igrave; b&#7883; s&#432; &#273;&#7879; l&agrave; &#272;inh Xu&acirc;n Thu kh&iacute;ch, bi&#7871;n th&agrave;nh c&acirc;m &#273;i&#7871;c.</p>

<p>B&#7885;n Huy&#7873;n N&#7841;n ai n&#7845;y &#7891; l&ecirc;n kinh ng&#7841;c. Ti&#7871;t M&#7897; Hoa n&oacute;i:</p>

<p>- T&#7893; s&#432; ch&uacute;ng t&ocirc;i c&#7843; th&#7843;y ch&#7881; thu hai ng&#432;&#7901;i &#273;&#7879; t&#7917;, &#273;&#7841;i &#273;&#7879; t&#7917; h&#7885; T&ocirc;, t&ecirc;n tr&ecirc;n Tinh d&#432;&#7899;i H&agrave;, &#273;&oacute; l&agrave; gia s&#432;, nh&#7883; &#273;&#7879; t&#7917; &#272;inh Xu&acirc;n Thu. V&otilde; c&ocirc;ng hai ng&#432;&#7901;i v&#7889;n ngang ng&#7917;a nhau, th&#7871; nh&#432;ng v&#7873; sau m&#7899;i ph&acirc;n th&agrave;nh k&#7867; cao ng&#432;&#7901;i th&#7845;p&hellip;</p>

<p>Bao B&#7845;t &#272;&#7891;ng chen v&agrave;o:</p>

<p>- Ha ha, ch&#7855;c h&#7859;n l&agrave; s&#432; th&uacute;c ng&#432;&#417;i &#272;inh Xu&acirc;n Thu th&#7855;ng &#273;&#432;&#7907;c s&#432; ph&#7909; ng&#432;&#417;i, c&aacute;i &#273;&oacute; c&ograve;n vi&#7879;c g&igrave; ph&#7843;i n&oacute;i.</p>

<p>Ti&#7871;t M&#7897; Hoa ti&#7871;p:</p>

<p>- N&oacute;i ra th&igrave; c&#361;ng kh&ocirc;ng h&#7859;n v&#7853;y. T&#7893; s&#432; ch&uacute;ng t&ocirc;i h&#7885;c &#273;&#7911; m&#7885;i th&#7913; tr&ecirc;n tr&#7901;i &#273;&#432;&#7899;i &#273;&#7845;t, b&#7909;ng ch&#7913;a bao la v&#7841;n t&#432;&#7907;ng&hellip;</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Ch&#432;a ch&#7855;c &#273;&acirc;u!</p>

<p>Ti&#7871;t M&#7897; Hoa bi&#7871;t ng&#432;&#7901;i n&agrave;y chuy&ecirc;n m&ocirc;n c&agrave; kh&#7883;a v&#7899;i ng&#432;&#7901;i kh&aacute;c n&ecirc;n kh&ocirc;ng ng&oacute; ng&agrave;ng g&igrave; &#273;&#7871;n y, v&#7851;n ti&#7871;p t&#7909;c n&oacute;i:</p>

<p>- Ban &#273;&#7847;u s&#432; ph&#7909; ch&uacute;ng t&ocirc;i v&agrave; &#272;inh Xu&acirc;n Thu ch&#7881; c&ugrave;ng h&#7885;c v&otilde; c&ocirc;ng, nh&#432;ng v&#7873; sau s&#432; ph&#7909; ch&uacute;ng t&ocirc;i ph&acirc;n t&acirc;m, h&#7885;c t&#7893; s&#432; gia &#273;&aacute;nh &#273;&agrave;n, &acirc;m v&#7853;n&hellip;</p>

<p>Bao B&#7845;t &#272;&#7891;ng ch&#7881; v&agrave;o Khang Qu&#7843;ng L&#259;ng n&oacute;i:</p>

<p>- Ha ha, c&aacute;i m&ocirc;n &#273;&aacute;nh &#273;&agrave;n qu&#7881; qu&aacute;i c&#7911;a ng&#432;&#417;i l&agrave; h&#7885;c &#7903; &#273;&oacute; ch&#7913; g&igrave;?</p>

<p>Khang Qu&#7843;ng L&#259;ng tr&#7915;ng m&#7855;t nh&igrave;n y n&oacute;i:</p>

<p>- B&#7843;n l&atilde;nh c&#7911;a ta kh&ocirc;ng h&#7885;c s&#432; ph&#7909; kh&ocirc;ng l&#7869; h&#7885;c c&#7911;a ng&#432;&#417;i sao?</p>

<p>Ti&#7871;t M&#7897; Hoa n&oacute;i:</p>

<p>- N&#7871;u nh&#432; s&#432; ph&#7909; ta ch&#7881; h&#7885;c m&#7897;t m&ocirc;n &#273;&aacute;nh &#273;&agrave;n th&igrave; c&#361;ng kh&ocirc;ng c&oacute; g&igrave; v&#432;&#7899;ng m&#7855;c l&#7855;m, c&oacute; &#273;i&#7873;u t&#7893; s&#432; gia s&#7903; h&#7885;c qu&aacute; bao la, c&#7847;m k&#7923; th&#432; h&#7885;a, y b&#7889;c tinh t&#432;&#7899;ng, c&ocirc;ng ngh&#7879; t&#7841;p h&#7885;c, bu&ocirc;n b&aacute;n c&#7845;y tr&#7891;ng, c&aacute;i g&igrave; c&#361;ng bi&#7871;t, c&aacute;i g&igrave; c&#361;ng tinh. S&#432; ph&#7909; ta l&uacute;c &#273;&#7847;u ch&#7881; h&#7885;c &#273;&aacute;nh &#273;&agrave;n, ch&#7859;ng bao l&acirc;u l&#7841;i h&#7885;c &#273;&aacute;nh c&#7901;, r&#7891;i sang th&#432; ph&aacute;p, r&#7891;i sang h&#7897;i h&#7885;a.</p>

<p>C&aacute;c v&#7883; th&#7917; ngh&#297; xem, m&#7895;i m&ocirc;n m&ocirc;n n&agrave;o c&#361;ng hao ph&iacute; r&#7845;t nhi&#7873;u th&#7901;i gian t&acirc;m huy&#7871;t, &#272;inh Xu&acirc;n Thu l&uacute;c &#273;&#7847;u c&#361;ng gi&#7843; v&#7901; h&#7885;c th&#7917;, nh&#432;ng ch&#7881; d&#259;m b&#7919;a n&#7917;a th&aacute;ng th&igrave; b&#7843;o l&agrave; m&igrave;nh t&#432; ch&#7845;t &#273;&#7847;n &#273;&#7897;n, kh&oacute; m&agrave; h&#7885;c cho xong, n&ecirc;n ch&#7881; chuy&ecirc;n t&acirc;m v&#7873; v&otilde; c&ocirc;ng th&ocirc;i. C&#7913; nh&#432; th&#7871; t&aacute;m n&#259;m, m&#432;&#7901;i n&#259;m, hai s&#432; huynh &#273;&#7879; v&otilde; c&ocirc;ng li&#7873;n c&oacute; k&#7867; cao ng&#432;&#7901;i th&#7845;p.</p>

<p>Huy&#7873;n N&#7841;n li&ecirc;n ti&#7871;p g&#7853;t g&ugrave; n&oacute;i:</p>

<p>- Ch&#7881; m&#7897;t m&ocirc;n &#273;&aacute;nh &#273;&agrave;n hay ch&#417;i c&#7901; kh&ocirc;ng th&ocirc;i c&#361;ng &#273;&atilde; hao sinh l&#7921;c m&#7897;t n&#7917;a &#273;&#7901;i ng&#432;&#7901;i, v&#7853;y m&agrave; Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh tinh th&ocirc;ng m&#7845;y lo&#7841;i, qu&#7843; th&#7921;c kh&oacute; thay. C&ograve;n &#272;inh Xu&acirc;n Thu chuy&ecirc;n t&acirc;m m&#7897;t m&ocirc;n, v&otilde; c&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c s&#432; huynh th&igrave; c&#361;ng kh&ocirc;ng c&oacute; g&igrave; l&agrave; l&#7841;.</p>

<p>Khang Qu&#7843;ng L&#259;ng n&oacute;i:</p>

<p>- L&atilde;o ng&#361;, c&ograve;n m&#7897;t vi&#7879;c h&#7871;t s&#7913;c quan tr&#7885;ng, sao ng&#432;&#417;i kh&ocirc;ng n&oacute;i ra &#273;i, mau l&ecirc;n, mau l&ecirc;n!</p>

<p>Ti&#7871;t M&#7897; Hoa n&oacute;i:</p>

<p>- &#272;inh Xu&acirc;n Thu chuy&ecirc;n t&acirc;m h&#7885;c v&otilde;, v&#7889;n d&#297; c&#361;ng l&agrave; chuy&#7879;n t&#7889;t, c&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u&hellip; &ocirc;i&hellip; chuy&#7879;n n&agrave;y n&oacute;i ra, th&#7853;t x&#7845;u xa cho s&#432; m&ocirc;n qu&aacute;. N&oacute;i t&oacute;m l&#7841;i, &#272;inh Xu&acirc;n Thu s&#7917; d&#7909;ng m&#7885;i th&#7911; &#273;o&#7841;n h&egrave;n h&#7841;, kh&ocirc;ng bi&#7871;t h&#7885;c &#273;&acirc;u ra m&#7845;y m&ocirc;n t&agrave; thu&#7853;t c&#7921;c k&#7923; l&#7907;i h&#7841;i, &#273;&#7897;t nhi&ecirc;n ra tay &#273;&aacute;nh t&#7893; s&#432; gia b&#7885;n ta tr&#7885;ng th&#432;&#417;ng.</p>

<p>T&#7893; s&#432; gia v&#7889;n d&#297; th&acirc;n mang tuy&#7879;t h&#7885;c, tuy b&#7883; &aacute;m to&aacute;n b&#7845;t ng&#7901; kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng nh&#432;ng v&#7851;n g&#7855;ng g&#432;&#7907;ng ch&#7889;ng tr&#7843; &#273;&#432;&#7907;c cho &#273;&#7871;n khi s&#432; ph&#7909; b&#7885;n ta &#273;&#7871;n c&#7913;u vi&#7879;n. V&otilde; c&ocirc;ng s&#432; ph&#7909; b&#7885;n ta kh&ocirc;ng b&igrave; &#273;&#432;&#7907;c v&#7899;i t&ecirc;n &aacute;c t&#7863;c, sau m&#7897;t tr&#7853;n &aacute;c &#273;&#7845;u, s&#432; ph&#7909; ta c&#361;ng b&#7883; th&#432;&#417;ng c&ograve;n t&#7893; s&#432; gia r&#417;i xu&#7889;ng d&#432;&#7899;i th&acirc;m c&#7889;c, ch&#7859;ng bi&#7871;t s&#7889;ng ch&#7871;t th&#7871; n&agrave;o.</p>

<p>S&#432; ph&#7909; ta v&igrave; t&#7841;p h&#7885;c m&agrave; xao nh&atilde;ng v&otilde; c&ocirc;ng nh&#432;ng nh&#7919;ng m&ocirc;n &#273;&oacute; kh&ocirc;ng ph&#7843;i kh&ocirc;ng c&oacute; ch&#7895; d&ugrave;ng. V&agrave;o l&uacute;c nguy nan, s&#432; ph&#7909; ta thi tri&#7875;n thu&#7853;t k&#7923; m&ocirc;n &#273;&#7897;n gi&aacute;p, ng&#361; h&agrave;nh b&aacute;t qu&aacute;i l&agrave;m lo&#7841;n tai m&#7855;t &#272;inh Xu&acirc;n Thu khi&#7871;n y kh&ocirc;ng th&#7875; gi&#7843;i &#273;&#432;&#7907;c.</p>

<p>&#272;inh Xu&acirc;n Thu kh&ocirc;ng th&#7875; n&agrave;o ph&aacute; tr&#7853;n m&agrave; v&agrave;o gi&#7871;t s&#432; ph&#7909; ta, h&#417;n n&#7919;a, y c&#361;ng bi&#7871;t b&#7843;n m&ocirc;n c&ograve;n nhi&#7873;u th&#7847;n c&ocirc;ng &aacute;o di&#7879;u m&agrave; t&#7893; s&#432; gia ch&#432;a truy&#7873;n cho hai s&#432; huynh &#273;&#7879;, &#7855;t r&#7857;ng khi l&acirc;m t&#7917; &#7855;t th&#7875; n&agrave;o c&#361;ng n&oacute;i cho s&#432; ph&#7909; ta bi&#7871;t n&#417;i c&#7845;t d&#7845;u b&iacute; c&#7853;p, c&#7847;n ph&#7843;i t&#7915; t&#7915; b&#7913;c b&aacute;ch s&#432; ph&#7909; ta th&#7893; l&#7897;, v&igrave; th&#7871; hai ng&#432;&#7901;i m&#7899;i &#273;&iacute;nh &#432;&#7899;c v&#7899;i nhau, n&#7871;u nh&#432; s&#432; ph&#7909; ta t&#7915; nay kh&ocirc;ng m&#7903; mi&#7879;ng n&oacute;i m&#7897;t c&acirc;u n&agrave;o th&igrave; y s&#7869; kh&ocirc;ng &#273;i t&igrave;m s&#432; ph&#7909; ta tr&#7843; &#273;&#361;a.</p>

<p>Khi &#273;&oacute; m&ocirc;n h&#7841; c&#7911;a s&#432; ph&#7909; ta ch&#7881; g&#7891;m t&aacute;m &#273;&#7913;a &#273;&#7879; t&#7917; ch&#432;a th&agrave;nh t&agrave;i. S&#432; ph&#7909; ta m&#7899;i vi&#7871;t m&#7897;t phong th&#432; khai tr&#7915; c&#7843; t&aacute;m ng&#432;&#7901;i kh&ocirc;ng nh&#7853;n l&agrave;m h&#7885;c tr&ograve; n&#7919;a, t&#7915; &#273;&oacute; qu&#7843; nhi&ecirc;n gi&#7843; v&#7901; c&acirc;m &#273;i&#7871;c, kh&ocirc;ng nghe kh&ocirc;ng n&oacute;i, n&#7871;u c&oacute; thu &#273;&#7879; t&#7917; c&#361;ng ch&#7885;c tai c&#7855;t l&#432;&#7905;i, l&#7853;p ra Lung &Aacute; M&ocirc;n.</p>

<p>Theo nh&#432; ta &#273;o&aacute;n &yacute; c&#7911;a s&#432; ph&#7909;, ch&#7855;c l&agrave; c&#7921;c k&#7923; h&#7889;i h&#7853;n n&#259;m x&#432;a &#273;&atilde; ph&acirc;n t&acirc;m theo &#273;u&#7893;i c&aacute;c m&ocirc;n t&#7841;p h&#7885;c &#273;&#7875; &#273;&#7871;n n&#7895;i v&otilde; c&ocirc;ng kh&ocirc;ng b&#7857;ng &#272;inh Xu&acirc;n Thu n&ecirc;n sau khi c&acirc;m &#273;i&#7871;c r&#7891;i, nh&#7919;ng m&ocirc;n t&#7841;p h&#7885;c &#273;&oacute; kh&ocirc;ng h&#7873; d&#7841;y n&#7919;a.</p>

<p>Anh em s&#432; huynh &#273;&#7879; b&#7885;n ta t&aacute;m ng&#432;&#7901;i, ngo&agrave;i v&otilde; c&ocirc;ng ra c&ograve;n h&#7885;c c&#7911;a s&#432; ph&#7909; m&#7897;t m&ocirc;n t&#7841;p h&#7885;c. &#272;&oacute; l&agrave; t&#7915; tr&#432;&#7899;c khi &#272;inh Xu&acirc;n Thu ph&#7843;n th&#7847;y, l&uacute;c &#273;&oacute; gia s&#432; ch&#432;a th&#7845;y r&otilde; &#273;&#432;&#7907;c c&aacute;i h&#7841;i to l&#7899;n c&#7911;a ph&acirc;n t&acirc;m, n&ecirc;n kh&ocirc;ng c&#7845;m &#273;o&aacute;n m&agrave; c&ograve;n khuy&#7871;n kh&iacute;ch, gia c&ocirc;ng ch&#7881; &#273;i&#7875;m. Khang &#273;&#7841;i s&#432; huynh Qu&#7843;ng L&#259;ng h&#7885;c &#273;&aacute;nh &#273;&agrave;n.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Y &#273;&uacute;ng l&agrave; &ldquo;&#273;&agrave;n m&igrave;nh m&igrave;nh nghe c&#361;ng c&ograve;n ch&#7859;ng l&#7885;t tai.&rdquo;</p>

<p>Khang Qu&#7843;ng L&#259;ng h&#7847;m h&#7847;m h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o ta &#273;&agrave;n kh&ocirc;ng hay ph&#7843;i kh&ocirc;ng? &#272;&#7875; ta &#273;&agrave;n th&#7917; cho ng&#432;&#417;i nghe.</p>

<p>V&#7915;a n&oacute;i v&#7915;a &#273;&#7875; c&acirc;y dao c&#7847;m l&ecirc;n tr&ecirc;n g&#7889;i. Ti&#7871;t M&#7897; Hoa v&#7897;i v&agrave;ng xua tay ch&#7863;n l&#7841;i r&#7891;i ch&#7881; v&agrave;o ng&#432;&#7901;i c&#7847;m b&agrave;n c&#7901;:</p>

<p>- Ph&#7841;m nh&#7883; s&#432; huynh B&aacute;ch Linh, h&#7885;c m&ocirc;n c&#7901; v&acirc;y, tr&ecirc;n &#273;&#7901;i n&agrave;y kh&oacute; c&oacute; ai g&#7885;i l&agrave; &#273;&#7883;ch th&#7911;.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&#432;a m&#7855;t nh&igrave;n Ph&#7841;m B&aacute;ch Linh r&#7891;i n&oacute;i:</p>

<p>- Th&#7843;o n&agrave;o ng&#432;&#417;i d&ugrave;ng b&agrave;n c&#7901; l&agrave;m binh kh&iacute;. C&oacute; &#273;i&#7873;u b&agrave;n c&#7901; l&agrave;m b&#7857;ng t&#7915; thi&#7871;t, h&uacute;t binh kh&iacute; ng&#432;&#7901;i ta, kh&ocirc;ng kh&#7887;i l&#7907;i th&#7871;, ch&#7859;ng ph&#7843;i l&agrave; h&agrave;nh vi c&#7911;a k&#7867; ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917;.</p>

<p>Ph&#7841;m B&aacute;ch Linh &#273;&aacute;p:</p>

<p>- Trong thu&#7853;t &#273;&aacute;nh c&#7901;, c&#7889; nhi&ecirc;n l&agrave; ph&#7843;i &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng ch&iacute;nh ch&iacute;nh nh&#432;ng k&#7923; binh ng&#7909;y &#273;&#7841;o c&#361;ng ch&#7859;ng c&#7845;m &#273;o&aacute;n.</p>

<p>Ti&#7871;t M&#7897; Hoa n&oacute;i ti&#7871;p:</p>

<p>- B&agrave;n c&#7901; c&#7911;a Ph&#7841;m nh&#7883; s&#432; ca s&#7903; d&#297; d&ugrave;ng nam ch&acirc;m &#273;&uacute;c th&agrave;nh, v&#7889;n l&agrave; &#273;&#7875; nghi&ecirc;n c&#7913;u k&#7923; thu&#7853;t. D&ugrave; cho &#273;i &#273;&#7913;ng n&#7857;m ng&#7891;i, &#273;&#7897;t nhi&ecirc;n ngh&#297; &#273;&#7871;n m&#7897;t th&#7871; c&#7901; &#273;&#7873;u c&oacute; th&#7875; d&ugrave;ng qu&acirc;n &#273;en qu&acirc;n tr&#7855;ng b&agrave;y th&agrave;nh tr&#7853;n ngay. B&agrave;n c&#7901; c&#7911;a anh ta l&agrave;m b&#7857;ng t&#7915; thi&#7871;t, &#273;&#7875; qu&acirc;n c&#7901; b&#7857;ng s&#7855;t l&ecirc;n, d&ugrave; tr&ecirc;n xe tr&ecirc;n ng&#7921;a c&#361;ng kh&ocirc;ng x&ecirc; x&iacute;ch, r&#417;i r&#7909;ng. V&#7873; sau &#273;&#7875; cho ti&#7879;n v&#7899;i k&#7923; ngh&#7879; n&ecirc;n d&ugrave;ng lu&ocirc;n b&agrave;n c&#7901; l&agrave;m binh kh&iacute;, qu&acirc;n c&#7901; d&ugrave;ng l&agrave;m &aacute;m kh&iacute; ch&#7913; kh&ocirc;ng ph&#7843;i mu&#7889;n d&ugrave;ng b&agrave;n c&#7901; b&#7857;ng t&#7915; thi&#7871;t &#273;&#7875; l&#7845;n l&#432;&#7899;t ng&#432;&#7901;i ta.</p>

<p>Bao B&#7845;t &#272;&#7891;ng trong b&#7909;ng c&#361;ng &#273;&#7891;ng &yacute; nh&#432;ng m&#7891;m v&#7851;n l&egrave;m b&egrave;m:</p>

<p>- N&oacute;i th&#7871; th&#7853;t ch&#7859;ng th&ocirc;ng, kh&ocirc;ng th&ocirc;ng ch&uacute;t n&agrave;o. V&#7899;i v&otilde; c&ocirc;ng nh&#432; Ph&#7841;m l&atilde;o nh&#7883;, n&#7871;u c&oacute; d&ugrave;ng m&#7897;t b&agrave;n c&#7901; g&#7895;, d&ugrave;ng qu&acirc;n c&#7901; s&#7855;t g&#7855;n l&ecirc;n, l&#7849;n h&#7859;n v&agrave;o trong g&#7895; th&igrave; qu&acirc;n c&#7901; &#273;&oacute; c&ograve;n l&agrave;m sao r&#417;i ra &#273;&#432;&#7907;c?</p>

<p>Ti&#7871;t M&#7897; Hoa &#273;&aacute;p:</p>

<p>- Th&#7871; nh&#432;ng c&#361;ng kh&ocirc;ng ti&#7879;n b&#7857;ng b&agrave;n c&#7901; s&#7855;t. C&ograve;n C&#7849;u tam s&#432; ca c&#7911;a ta &#273;&#417;n danh l&agrave; &#272;&#7897;c, t&iacute;nh th&iacute;ch &#273;&#7885;c s&aacute;ch, &#273;&#7885;c &#273;&#7911; m&#7885;i lo&#7841;i, s&aacute;ch g&igrave; c&#361;ng ng&oacute; &#273;&#7871;n, l&agrave; m&#7897;t t&uacute;c nho b&#7909;ng &#273;&#7847;y ch&#7919; ngh&#297;a, ch&#7855;c c&aacute;c v&#7883; c&#361;ng &#273;&atilde; l&atilde;nh gi&aacute;o qua r&#7891;i.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Ti&#7875;u nh&acirc;n chi nho th&igrave; c&oacute; &#273;&aacute;ng g&igrave;!</p>

<p>C&#7849;u &#272;&#7897;c gi&#7853;n d&#7919; h&#7887;i:</p>

<p>- C&aacute;i g&igrave;? Ng&#432;&#417;i b&#7843;o ta l&agrave; &ldquo;ti&#7875;u nh&acirc;n chi nho&rdquo; &#432;? Kh&ocirc;ng l&#7869; ng&#432;&#417;i l&agrave; &ldquo;qu&acirc;n t&#7917; chi nho&rdquo; ch&#259;ng?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- &#272;&acirc;u d&aacute;m! &#272;&acirc;u d&aacute;m!</p>

<p>Ti&#7871;t M&#7897; Hoa bi&#7871;t r&#7857;ng m&#7897;t khi hai ng&#432;&#7901;i tranh c&atilde;i r&#7891;i, c&oacute; &#273;&#7871;n ba ng&agrave;y ba &#273;&ecirc;m c&#361;ng ch&#432;a d&#7913;t v&#7897;i v&agrave;ng ng&#7855;t ngang, ch&#7881; v&agrave;o th&#432; sinh s&#7917; d&#7909;ng ph&aacute;n quan b&uacute;t:</p>

<p>- C&ograve;n &#273;&acirc;y l&agrave; t&#7913; s&#432; ca c&#7911;a ta, gi&#7887;i v&#7873; n&eacute;t &#273;an thanh, s&#417;n th&#7911;y nh&acirc;n v&#7853;t, c&#7887; c&acirc;y hoa l&aacute; m&oacute;n g&igrave; c&#361;ng tinh x&#7843;o. Y h&#7885; Ng&ocirc;, tr&#432;&#7899;c khi v&agrave;o l&agrave;m m&ocirc;n &#273;&#7879; gia s&#432;, &#273;&atilde; t&#7915;ng l&agrave;m ch&#7913;c l&atilde;nh qu&acirc;n c&#7911;a T&#7889;ng tri&#7873;u th&agrave;nh th&#7917; ai ai c&#361;ng g&#7885;i y l&agrave; Ng&ocirc; l&atilde;nh qu&acirc;n.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- E r&#7857;ng l&atilde;nh qu&acirc;n &#273;&aacute;nh &#273;&acirc;u thua &#273;&oacute;, v&#7869; v&#7901;i th&igrave; ng&#432;&#7901;i ch&#7859;ng ra ng&#432;&#7901;i, ng&#7907;m ch&#7859;ng ra ng&#7907;m.</p>

<p>Ng&ocirc; l&atilde;nh qu&acirc;n &#273;&aacute;p:</p>

<p>- N&#7871;u nh&#432; ph&#7843;i v&#7869; t&ocirc;n dung c&#7911;a c&aacute;c h&#7841;, th&igrave; &#273;&uacute;ng l&agrave; nh&acirc;n qu&#7881; nan ph&acirc;n.</p>

<p>Bao B&#7845;t &#272;&#7891;ng c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- L&atilde;o huynh khi n&agrave;o r&#7843;nh, l&#7845;y dung m&#7841;o Bao l&atilde;o tam n&agrave;y l&agrave;m m&#7851;u v&#7869; m&#7897;t b&#7913;c Qu&#7881; Th&uacute; &#272;&#7891; th&igrave; th&#7853;t hay l&#7855;m.</p>

<p>Ti&#7871;t M&#7897; Hoa c&#432;&#7901;i n&oacute;i:</p>

<p>- Bao huynh anh tu&#7845;n ti&ecirc;u s&aacute;i, sao l&#7841;i qu&aacute; khi&ecirc;m t&#7889;n nh&#432; th&#7871;? T&#7841;i h&#7841; &#273;&#7913;ng h&agrave;ng th&#7913; n&#259;m, h&#7885;c m&ocirc;n y thu&#7853;t, tr&ecirc;n giang h&#7891; c&#361;ng c&oacute; ch&uacute;t danh c&ograve;m, th&#7853;t kh&ocirc;ng d&aacute;m qu&ecirc;n &#417;n c&#7911;a s&#432; ph&#7909;.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Ho c&#7843;m phong h&agrave;n th&igrave; may ra ch&#7919;a &#273;&#432;&#7907;c, c&ograve;n g&#7863;p ph&#7843;i h&agrave;n &#273;&#7897;c c&#7911;a t&#7841;i h&#7841; th&igrave; c&#361;ng b&oacute; tay. C&aacute;i &#273;&oacute; &#273;&uacute;ng l&agrave; b&#7879;nh n&#7863;ng ch&#7919;a kh&ocirc;ng xong, b&#7879;nh nh&#7865; ch&#7919;a kh&ocirc;ng ch&#7871;t. Ha ha, c&aacute;i ti&#7871;ng Th&#7847;n Y qu&#7843; l&agrave; danh b&#7845;t h&#432; truy&#7873;n.</p>

<p>Khang Qu&#7843;ng L&#259;ng gi&#417; tay vu&#7889;t r&acirc;u, &#273;&#432;a m&#7855;t nh&igrave;n Bao B&#7845;t &#272;&#7891;ng:</p>

<p>- V&#7883; l&atilde;o huynh n&agrave;y t&iacute;nh t&igrave;nh k&#7923; kh&ocirc;i, th&#7853;t &#273;&uacute;ng l&agrave; kh&ocirc;ng gi&#7889;ng ai.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Ha ha, ta h&#7885; Bao, t&ecirc;n B&#7845;t &#272;&#7891;ng, th&igrave; d&#297; nhi&ecirc;n l&agrave; kh&ocirc;ng gi&#7889;ng ai r&#7891;i.</p>

<p>Khang Qu&#7843;ng L&#259;ng c&#361;ng c&#432;&#7901;i kh&agrave; kh&agrave; n&oacute;i:</p>

<p>- Ng&#432;&#417;i h&#7885; Bao th&#7853;t sao? T&ecirc;n B&#7845;t &#272;&#7891;ng th&#7853;t sao?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng l&#7869; c&ograve;n gi&#7843; hay sao? N&agrave;y, c&ograve;n v&#7883; nh&acirc;n huynh chuy&ecirc;n ch&#7871; t&#7841;o c&#417; quan &#273;&acirc;y, h&#7859;n l&agrave; tinh th&ocirc;ng m&#7897;c n&#7873; x&acirc;y c&#7845;t, m&ocirc;n h&#7841; c&#7911;a L&#7895; Ban ti&ecirc;n s&#432; ch&#259;ng?</p>

<p>Ti&#7871;t M&#7897; Hoa &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;! L&#7909;c s&#432; &#273;&#7879; Ph&ugrave;ng A Tam, v&#7889;n d&#297; l&agrave; th&#7907; m&#7897;c xu&#7845;t th&acirc;n, tr&#432;&#7899;c khi &#273;&#7847;u nh&#7853;p s&#432; m&ocirc;n t&#7915;ng l&agrave; m&#7897;t ng&#432;&#7901;i th&#7907; kh&eacute;o, v&#7873; sau l&#7841;i h&#7885;c th&ecirc;m ngh&#7873; c&#7911;a gia s&#432;, kh&eacute;o c&agrave;ng th&ecirc;m kh&eacute;o. Th&#7845;t s&#432; mu&#7897;i h&#7885; Th&#7841;ch, gi&#7887;i v&#7873; hoa c&#7887;, k&#7923; hoa d&#7883; th&#7843;o trong thi&ecirc;n h&#7841; c&acirc;y n&agrave;o c&ocirc; ta tr&#7891;ng c&#361;ng t&#7889;t t&#432;&#417;i.</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n n&oacute;i:</p>

<p>- D&#432;&#7907;c v&#7853;t Th&#7841;ch c&ocirc; n&#432;&#417;ng d&ugrave;ng &#273;&#7875; l&agrave;m ta m&ecirc; man &#7855;t h&#7859;n l&#7845;y t&#7915; c&aacute;c lo&#7841;i ph&#7845;n hoa ch&#7913; kh&ocirc;ng ph&#7843;i thu&#7889;c &#273;&#7897;c.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; xinh &#273;&#7865;p h&#7885; Th&#7841;ch kia khu&ecirc; danh l&agrave; Thanh L&#7897;, m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- M&#7899;i r&#7891;i qu&#7843; l&agrave; &#273;&#7855;c t&#7897;i, mong &#272;&#7863;ng l&atilde;o s&#432; tha th&#7913; cho.</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; l&#7895; m&atilde;ng, ra tay qu&aacute; n&#7863;ng, mong c&ocirc; n&#432;&#417;ng r&#7897;ng l&#432;&#7907;ng.</p>

<p>Ti&#7871;t M&#7897; Hoa ch&#7881; v&agrave;o ng&#432;&#7901;i c&#7913; m&#7903; mi&#7879;ng l&agrave; h&aacute;t x&#432;&#7899;ng n&oacute;i:</p>

<p>- B&aacute;t &#273;&#7879; L&yacute; Kh&#7893;i L&#7895;i c&#7843; &#273;&#7901;i ch&#7881; m&ecirc; di&#7877;n tr&ograve; &#273;&oacute;ng tu&#7891;ng, d&#7903; d&#7903; &#432;&#417;ng &#432;&#417;ng th&agrave;nh th&#7917; v&otilde; h&#7885;c kh&ocirc;ng kh&#7887;i ch&#7875;nh m&#7843;ng. &Ocirc;i, th&#7871; nh&#432;ng n&agrave;o ch&#7881; m&igrave;nh y &#273;&acirc;u! B&#7885;n ch&uacute;ng t&ocirc;i t&aacute;m ng&#432;&#7901;i, ai ai c&#361;ng &#273;&#7873;u th&#7871; c&#7843;. Th&#7921;c ra v&otilde; c&ocirc;ng s&#432; ph&#7909; ch&uacute;ng t&ocirc;i truy&#7873;n th&#7909; tu t&#7853;p c&#361;ng ch&#432;a xong v&#7853;y m&agrave; c&ograve;n &ocirc;m &#273;&#7891;m nhi&#7873;u th&#7913;, h&#7885;c c&#7843; tuy&#7879;t chi&ecirc;u c&#7911;a ng&#432;&#7901;i ngo&agrave;i, &#273;&#7871;n n&#7895;i&hellip; &ocirc;i&hellip;<a id="annotated_30.28" name="annotated_30.28"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.28)</font></sup></font></a></p>

<p>L&yacute; Kh&#7893;i L&#7895;i v&#7851;n n&#7857;m d&#432;&#7899;i &#273;&#7845;t, h&aacute;t l&ecirc;n:</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">C&ocirc; v&#432;&#417;ng &#273;&acirc;y ch&iacute;nh th&#7883;,<br />
L&yacute; T&#7891;n H&uacute;c l&agrave; ta<a id="annotated_30.29" name="annotated_30.29"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.29)</font></sup></font></a><br />
Giang s&#417;n n&agrave;o &#273;&aacute;ng tr&#7885;ng,<br />
&#272;&oacute;ng tu&#7891;ng m&#7899;i th&#7853;t &#432;a.<br />
&#7842;i &#7843;i &#7843;i!<br />
Th&iacute;ch &#417;i l&agrave; th&iacute;ch.</font></p>

<p>Bao B&#7845;t &#272;&#7891;ng nh&#7841;i l&#7841;i:</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">C&ocirc; v&#432;&#417;ng &#273;&acirc;y ch&iacute;nh th&#7883;,<br />
T&ecirc;n g&#7885;i L&yacute; T&#7921; Nguy&ecirc;n,<a id="annotated_30.30" name="annotated_30.30"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.30)</font></sup></font></a><br />
Giang s&#417;n ta l&#7845;y &#273;&#432;&#7907;c,<br />
Ch&eacute;m &#273;&#7847;u &#273;&#7913;a h&ocirc;n qu&acirc;n.</font></p>

<p>G&atilde; &#273;&#7891; g&agrave;n C&#7849;u &#272;&#7897;c chen v&agrave;o:</p>

<p>- L&yacute; T&#7891;n H&uacute;c b&#7883; b&#7885;n th&#7911; h&#7841; k&eacute;p h&aacute;t Qu&aacute;ch T&ograve;ng Khi&ecirc;m gi&#7871;t ch&#7871;t ch&#7913; n&agrave;o ph&#7843;i ch&#7871;t v&igrave; tay L&yacute; T&#7921; Nguy&ecirc;n.</p>

<p>Bao B&#7845;t &#272;&#7891;ng kh&ocirc;ng th&ocirc;ng s&#7917; s&aacute;ch bi&#7871;t m&igrave;nh c&atilde;i kh&ocirc;ng l&#7841;i C&#7849;u &#272;&#7897;c b&egrave;n c&#7845;t gi&#7885;ng ng&acirc;m:</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">&#7916; &#7917; &#7917;,<br />
N&agrave;o ai c&ograve;n ph&#7843;i h&#7887;i,<br />
Qu&aacute;ch T&ograve;ng Khi&ecirc;m l&agrave; ta.<br />
A a a!<br />
T&#7847;n Th&#7911;y Ho&agrave;ng c&#361;ng m&#7895;,<br />
&#272;&#7889;t s&aacute;ch ch&ocirc;n h&#7885;c tr&ograve;.<br />
H&#7885;c tr&ograve; ta gh&eacute;t nh&#7845;t,<br />
B&#7885;n ti&#7875;u nh&acirc;n chi nho.</font></p>

<p>Ti&#7871;t M&#7897; Hoa n&oacute;i ti&#7871;p:</p>

<p>- B&#7885;n huynh &#273;&#7879; ch&uacute;ng t&ocirc;i t&aacute;m ng&#432;&#7901;i tuy &#273;&atilde; b&#7883; tr&#7909;c xu&#7845;t ra kh&#7887;i s&#432; m&ocirc;n nh&#432;ng kh&ocirc;ng d&aacute;m qu&ecirc;n &acirc;n &#273;&#7913;c gi&aacute;o hu&#7845;n c&#7911;a s&#432; ph&#7909; n&ecirc;n m&#7899;i l&#7845;y c&aacute;i t&ecirc;n H&agrave;m C&#7889;c b&aacute;t h&#7919;u c&#7889;t &#273;&#7875; ghi nh&#7899; n&#259;m x&#432;a &#273;&#432;&#7907;c th&#7909; ngh&#7879; &#7903; ngo&agrave;i &#7843;i H&agrave;m C&#7889;c. Ng&#432;&#7901;i ngo&agrave;i ch&#7881; t&#432;&#7903;ng ch&uacute;ng t&ocirc;i ch&#7881; v&igrave; c&#361;ng c&aacute;m h&#7845;p nh&#432; nhau&hellip;</p>

<p>Bao B&#7845;t &#272;&#7891;ng kh&#7883;t kh&#7883;t m&#361;i n&oacute;i:</p>

<p>- H&ocirc;i th&#7853;t, h&ocirc;i th&#7853;t!</p>

<p>C&#7849;u &#272;&#7897;c n&oacute;i:</p>

<p>- H&#7879; T&#7915; trong kinh D&#7883;ch c&oacute; vi&#7871;t: &ldquo;L&#7901;i k&#7867; &#273;&#7891;ng l&ograve;ng, h&ocirc;i c&#361;ng th&agrave;nh lan.&rdquo; H&ocirc;i c&#361;ng l&agrave; th&#417;m, l&atilde;o huynh ch&#7859;ng bi&#7871;t g&igrave; c&#7843;.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- L&#7901;i c&#7911;a l&atilde;o huynh, m&ugrave;i th&#417;m nh&#432; r&#7855;m.</p>

<p>Ti&#7871;t M&#7897; Hoa m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng ai bi&#7871;t ch&uacute;ng t&ocirc;i l&agrave; huynh &#273;&#7879; &#273;&#7891;ng m&ocirc;n. Ch&uacute;ng t&ocirc;i c&#361;ng &#273;&#7873; ph&ograve;ng Tinh T&uacute; L&atilde;o Qu&aacute;i quay tr&#7903; l&#7841;i Trung Nguy&ecirc;n m&#7897;t m&#7867; v&eacute;t s&#7841;ch n&ecirc;n ch&#7881; hai n&#259;m g&#7863;p nhau m&#7897;t l&#7847;n, c&ograve;n l&uacute;c b&igrave;nh th&#432;&#7901;ng th&igrave; &#7903; r&#7843;i r&aacute;c m&#7895;i ng&#432;&#7901;i m&#7897;t n&#417;i.</p>

<p>B&#7885;n Huy&#7873;n N&#7841;n, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n nghe Ti&#7871;t Th&#7847;n Y n&oacute;i r&otilde; lai l&#7883;ch t&aacute;m anh em, nh&#7919;ng nghi v&#7845;n trong l&ograve;ng gi&#7843;m &#273;i qu&aacute; n&#7917;a. C&ocirc;ng D&atilde; Can h&#7887;i l&#7841;i:</p>

<p>- N&#7871;u n&oacute;i th&#7871; Ti&#7871;t ti&ecirc;n sinh gi&#7843; v&#7901; ch&#7871;t, trong quan t&agrave;i b&#7889; tr&iacute; &#273;&#7897;c d&#432;&#7907;c c&#361;ng ch&#7881; l&agrave; &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i Tinh T&uacute; L&atilde;o Qu&aacute;i m&agrave; th&ocirc;i. Th&#7871; t&#7841;i sao Ti&#7871;t ti&ecirc;n sinh bi&#7871;t &#273;&#432;&#7907;c l&agrave; y s&#7869; &#273;&#7871;n &#273;&acirc;y?</p>

<p>Ti&#7871;t M&#7897; Hoa &#273;&aacute;p:</p>

<p>- Hai h&ocirc;m tr&#432;&#7899;c &#273;&acirc;y, t&ocirc;i &#273;ang ng&#7891;i kh&ocirc;ng trong nh&agrave;, b&#7895;ng c&oacute; b&#7889;n ng&#432;&#7901;i &#273;&#7871;n xin ch&#7919;a b&#7879;nh, trong &#273;&oacute; c&oacute; m&#7897;t h&ograve;a th&#432;&#7907;ng b&eacute;o tr&#7909;c b&eacute;o tr&ograve;n, tr&ecirc;n ng&#7921;c sau l&#432;ng c&oacute; &#273;&#7871;n t&aacute;m chi&#7871;c x&#432;&#417;ng s&#432;&#7901;n b&#7883; g&atilde;y, b&#7883; th&#432;&#417;ng v&igrave; ch&#432;&#7903;ng l&#7921;c c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m nh&#432;ng ch&#7895; g&atilde;y &#273;&atilde; n&#7889;i l&#7841;i r&#7891;i ch&#7881; &#273;&#7875; m&#7897;t th&#7901;i gian c&#361;ng t&#7921; l&agrave;nh &#273;&#432;&#7907;c, kh&ocirc;ng c&oacute; g&igrave; hung hi&#7875;m. C&oacute; &#273;i&#7873;u trong t&#7841;ng ph&#7911; y c&oacute; &#7849;n h&agrave;n &#273;&#7897;c, tuy kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n ngo&#7841;i th&#432;&#417;ng nh&#432;ng ch&#7859;ng bao l&acirc;u s&#7869; ph&aacute;t t&aacute;c m&agrave; ch&#7871;t.</p>

<p>Huy&#7873;n N&#7841;n n&oacute;i:</p>

<p>- Th&#7853;t l&agrave; x&#7845;u h&#7893;! Y ch&iacute;nh l&agrave; Tu&#7879; T&#7883;nh h&ograve;a th&#432;&#7907;ng, m&ocirc;n h&#7841; ph&aacute;i Thi&#7871;u L&acirc;m. Nh&agrave; s&#432; n&agrave;y kh&ocirc;ng gi&#7919; thanh qui, l&agrave;m &#273;i&#7873;u c&agrave;n r&#7905; n&ecirc;n t&#7879; t&#7921; &#273;&atilde; sai ng&#432;&#7901;i &#273;i b&#7855;t y v&#7873; &#273;&#7875; tr&#7915;ng tr&#7883; theo gi&#7899;i lu&#7853;t, v&#7853;y m&agrave; y l&#7841;i ra tay tr&#432;&#7899;c &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i. Th&igrave; ra tr&ecirc;n th&acirc;n y &#273;&atilde; v&#7889;n c&oacute; h&agrave;n &#273;&#7897;c r&#7891;i nh&#432;ng chuy&#7879;n &#273;&oacute; ch&#7859;ng c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n b&#7885;n ta, kh&ocirc;ng bi&#7871;t ai &#273;&atilde; &#273;&#432;a y &#273;&#7871;n &#273;&acirc;y ch&#7919;a tr&#7883;?</p>

<p>Ti&#7871;t M&#7897; Hoa &#273;&aacute;p:</p>

<p>- &#272;i c&ugrave;ng v&#7899;i y l&agrave; m&#7897;t b&#7879;nh nh&acirc;n th&#7853;t k&#7923; qu&aacute;i, &#273;&#7847;u &#273;&#7897;i m&#7897;t c&aacute;i l&#7891;ng s&#7855;t&hellip;</p>

<p>Bao B&#7845;t &#272;&#7891;ng v&agrave; Phong Ba &Aacute;c c&ugrave;ng nh&#7843;y d&#7921;ng l&ecirc;n k&ecirc;u l&#7899;n:</p>

<p>- &#272;&#7843; th&#432;&#417;ng b&#7885;n ta ch&iacute;nh l&agrave; t&ecirc;n ti&#7875;u t&#7917; &#273;&#7847;u s&#7855;t &#273;&oacute;.</p>

<p>Ti&#7871;t Th&#7847;n Y l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- Thanh ni&ecirc;n &#273;&oacute; c&ocirc;ng l&#7921;c cao c&#432;&#7901;ng v&#7853;y sao? Ti&#7871;c thay l&uacute;c y &#273;&#7871;n l&#7853;t &#273;&agrave; l&#7853;t &#273;&#7853;t, ta kh&ocirc;ng k&#7883;p &#273;&#432;a tay coi m&#7841;ch, n&#7871;u kh&ocirc;ng t&igrave;nh tr&#7841;ng n&#7897;i l&#7921;c c&#7911;a y th&#7871; n&agrave;o &iacute;t ra c&#361;ng bi&#7871;t &#273;&#432;&#7907;c ch&uacute;t &#273;&#7847;u d&acirc;y m&#7889;i nh&#7907;.</p>

<p>Bao B&#7845;t &#272;&#7891;ng h&#7887;i th&ecirc;m:</p>

<p>- Th&#7871; ti&#7875;u t&#7917; &#273;&oacute; b&#7883; b&#7879;nh g&igrave; th&#7871;?</p>

<p>Ti&#7871;t Th&#7847;n Y &#273;&aacute;p:</p>

<p>- Y mu&#7889;n nh&#7901; ta g&#7905; b&#7887; c&aacute;i l&#7891;ng s&#7855;t tr&ecirc;n &#273;&#7847;u y ra. Th&#7871; nh&#432;ng l&uacute;c ta coi l&#7841;i, c&aacute;i l&#7891;ng &#273;&oacute; d&iacute;nh ch&#7863;t v&agrave;o &#273;&#7847;u y r&#7891;i, kh&ocirc;ng th&#7875; g&#7905; ra &#273;&#432;&#7907;c.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- L&#7841; nh&#7881;? Kh&ocirc;ng l&#7869; c&aacute;i &#273;&#7847;u s&#7855;t &#273;&oacute; l&agrave; do cha sinh m&#7865; &#273;&#7867; ra &#273;&atilde; c&oacute;, t&#7915; b&eacute; &#273;&atilde; th&#7871; r&#7891;i sao?</p>

<p>Ti&#7871;t Th&#7847;n Y n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i th&#7871;. C&aacute;i l&#7891;ng &#273;&oacute; khi ng&#432;&#7901;i ta ch&#7909;p l&ecirc;n &#273;&#7847;u y th&igrave; c&ograve;n n&oacute;ng h&#7893;i th&agrave;nh th&#7917; l&agrave;m l&#7903; lo&eacute;t, ch&iacute;n r&#7909;c th&#7883;t ra, &#273;&#7871;n khi m&aacute;u &#273;&ocirc;ng k&#7871;t th&agrave;nh s&#7865;o r&#7891;i th&igrave; d&iacute;nh ch&#7863;t v&agrave;o m&#7863;t v&agrave;o &oacute;t. N&#7871;u ph&aacute; &#273;i th&igrave; s&#7869; l&#7897;t lu&ocirc;n c&#7843; m&iacute; m&#7855;t, mi&#7879;ng, m&#361;i kh&ocirc;ng c&ograve;n ra h&igrave;nh th&ugrave; g&igrave; n&#7919;a.</p>

<p>Bao B&#7845;t &#272;&#7891;ng h&#7841;nh tai l&#7841;c h&#7885;a, c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- N&#7871;u y &#273;&atilde; nh&#7901; &ocirc;ng th&aacute;o ra th&igrave; c&#7913; l&agrave;m n&aacute;t b&#7845;y ng&#361; quan l&#7851;n khu&ocirc;n m&#7863;t, y &#273;&acirc;u c&oacute; tr&aacute;ch g&igrave; &ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Ti&#7871;t Th&#7847;n Y n&oacute;i:</p>

<p>- Ta c&ograve;n &#273;ang ng&#7851;m ngh&#297; xem c&oacute; c&aacute;ch g&igrave; kh&ocirc;ng, hai t&ecirc;n &#273;&#7891;ng b&#7841;n c&#7911;a y b&#7895;ng l&#7899;n ti&#7871;ng th&uacute;c gi&#7909;c, b&#7843;o ta mau mau ra tay. H&#7885; Ti&#7871;t n&agrave;y c&#7843; &#273;&#7901;i c&oacute; c&aacute;i t&iacute;nh x&#7845;u h&#7877; ai nh&#7901; ta tr&#7883; b&#7879;nh th&igrave; ph&#7843;i n&oacute;i ngon n&oacute;i ng&#7885;t, c&ograve;n nh&#432; &#7927; m&#7841;nh l&#7845;n l&#432;&#7899;t th&igrave; Ti&#7871;t m&#7895; th&agrave; ch&#7871;t d&#432;&#7899;i &#273;&#7847;u &#273;ao m&#361;i ki&#7871;m ch&#7913; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7919;a ch&#7841;y g&igrave; c&#7843;. Nh&#7899; n&#259;m x&#432;a anh h&ugrave;ng &#273;&#7841;i h&#7897;i &#7903; T&#7909; Hi&#7873;n Trang, g&atilde; Ki&#7873;u Phong kia m&#7841;o hi&#7875;m &#273;&aacute;nh li&#7873;u &#273;&#432;a m&#7897;t ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&#7871;n nh&#7901; ta ch&#7919;a b&#7879;nh. Ki&#7873;u Phong tuy ngang ng&#7841;nh t&agrave;n &aacute;c v&ocirc; c&ugrave;ng nh&#432;ng khi &#273;&#7871;n c&#7847;u ta, trong ng&ocirc;n ng&#7919; c&#361;ng kh&ocirc;ng d&aacute;m c&oacute; ch&#7895; n&agrave;o th&#7845;t l&#7877;&hellip;</p>

<p>&Ocirc;ng ta n&oacute;i t&#7899;i &#273;&acirc;y, ngh&#297; &#273;&#7871;n v&#7873; sau A Ch&acirc;u &#273;i&#7875;m huy&#7879;t &ocirc;ng ta, c&#7841;o s&#7841;ch b&#7897; r&acirc;u, qu&#7843; l&agrave; k&#7923; s&#7881; &#273;&#7841;i nh&#7909;c trong &#273;&#7901;i n&ecirc;n kh&ocirc;ng n&oacute;i ti&#7871;p n&#7919;a. Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i ph&eacute;t l&aacute;c c&aacute;i g&igrave;? H&#7885; Bao n&agrave;y c&#361;ng c&oacute; c&aacute;i t&iacute;nh ch&#7859;ng gi&#7889;ng ai, n&#7871;u nh&#432; ai mu&#7889;n ch&#7919;a b&#7879;nh cho ta th&igrave; ph&#7843;i ngon ng&#7885;t c&#7847;u xin, c&ograve;n nh&#432; &#273;&#7889;i ph&#432;&#417;ng c&#7853;y m&#7841;nh &aacute;p b&#7913;c, Bao m&#7895; th&agrave; &#273;&#7875; cho b&#7879;nh &#273;&#7871;n ch&#7871;t ch&#7913; kh&ocirc;ng cho ai ch&#7919;a.</p>

<p>Khang Qu&#7843;ng L&#259;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave; c&aacute;i qu&aacute;i g&igrave; m&agrave; b&aacute;u th&#7871;? Ng&#432;&#7901;i ta mu&#7889;n ch&#7919;a b&#7879;nh cho ng&#432;&#417;i m&agrave; ph&#7843;i n&#259;n n&#7881;, h&#7885;a ch&#259;ng&hellip; h&#7885;a ch&#259;ng&hellip;</p>

<p>&Ocirc;ng ta ch&#432;a ngh&#297; ra &ldquo;h&#7885;a ch&#259;ng&rdquo; c&aacute;i g&igrave; th&igrave; Bao B&#7845;t &#272;&#7891;ng &#273;&atilde; ti&#7871;p:</p>

<p>- H&#7885;a ch&#259;ng ng&#432;&#417;i c&oacute; l&agrave; con ta th&igrave; m&#7899;i th&#7871;.</p>

<p>Khang Qu&#7843;ng L&#259;ng ng&#417; ng&#7849;n, ngh&#297; b&#7909;ng l&#7901;i y qu&#7843; kh&ocirc;ng sai, n&#7871;u nh&#432; cha m&igrave;nh b&#7883; b&#7879;nh m&agrave; kh&ocirc;ng ch&#7883;u &#273;i th&#7847;y lang th&igrave; m&igrave;nh &#273;&agrave;nh ph&#7843;i n&#259;n n&#7881; &ocirc;ng ta v&#7853;y. &Ocirc;ng ta l&agrave; ng&#432;&#7901;i r&#7845;t bi&#7871;t &#273;&#7841;o l&yacute;, kh&ocirc;ng ngh&#297; &#273;&#7871;n chuy&#7879;n Bao B&#7845;t &#272;&#7891;ng n&oacute;i c&acirc;u &#273;&oacute; l&agrave; ch&#417;i tr&egrave;o m&igrave;nh, li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7853;t! Th&#7871; nh&#432;ng ta n&agrave;o c&oacute; ph&#7843;i l&agrave; con ng&#432;&#417;i &#273;&acirc;u?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i c&oacute; ph&#7843;i l&agrave; con ta hay kh&ocirc;ng, ch&#7881; c&oacute; m&#7865; ng&#432;&#417;i m&#7899;i bi&#7871;t ch&#7913; ng&#432;&#417;i l&agrave;m sao m&agrave; bi&#7871;t &#273;&#432;&#7907;c?</p>

<p>Khang Qu&#7843;ng L&#259;ng ng&#7849;n ng&#432;&#7901;i nh&#432;ng r&#7891;i c&#361;ng g&#7853;t g&ugrave; n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i qu&#7843; c&oacute; l&yacute;.</p>

<p>Bao B&#7845;t &#272;&#7891;ng c&#432;&#7901;i s&#7857;ng s&#7863;c ngh&#297; th&#7847;m: &ldquo;G&atilde; n&agrave;y &#273;&uacute;ng l&agrave; m&#7897;t t&ecirc;n &#273;&#7841;i ng&#7889;c, n&#7871;u m&igrave;nh c&ograve;n ti&#7871;p t&#7909;c ch&#417;i g&aacute;c y th&igrave; c&oacute; th&#7855;ng c&#361;ng ch&#7859;ng vinh d&#7921; g&igrave;.&rdquo;</p>

<p>C&ocirc;ng D&atilde; Can n&oacute;i:</p>

<p>- Ti&#7871;t ti&ecirc;n sinh, hai ng&#432;&#7901;i kia n&#7871;u qu&#7843; ng&ocirc;n ng&#7919; v&ocirc; l&#7877;, &ocirc;ng li&#7873;n t&#7915; ch&#7889;i hay sao?</p>

<p>Ti&#7871;t Th&#7847;n Y g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ch&iacute;nh th&#7883;. Khi &#273;&oacute; ta c&ograve;n n&oacute;i: &ldquo;T&#7841;i h&#7841; t&agrave;i n&#259;ng h&#7919;u h&#7841;n, kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c, ch&#432; qu&acirc;n &#273;i ki&#7871;m ng&#432;&#7901;i kh&aacute;c cao minh h&#417;n.&rdquo; G&atilde; &#273;&#7847;u s&#7855;t &#273;&#7889;i v&#7899;i ta h&#7871;t s&#7913;c khi&ecirc;m cung, l&uacute;c &#7845;y m&#7899;i n&oacute;i: &ldquo;Ti&#7871;t ti&ecirc;n sinh, y &#273;&#7841;o c&#7911;a &ocirc;ng thi&ecirc;n h&#7841; v&ocirc; song tr&ecirc;n giang h&#7891; &#273;&#7863;t t&ecirc;n l&agrave; Di&ecirc;m V&#432;&#417;ng &#272;&#7883;ch, trong v&otilde; l&acirc;m ai m&agrave; kh&ocirc;ng k&iacute;nh ng&#432;&#7905;ng? Ti&#7875;u nh&acirc;n tr&#432;&#7899;c nay k&iacute;nh tr&#7885;ng b&#7897;i ph&#7909;c ti&ecirc;n sinh, gia ph&#7909; v&#7889;n c&#361;ng l&agrave; b&#7841;n c&#361; c&#7911;a l&atilde;o nh&acirc;n gia, xin ti&ecirc;n sinh m&#7903; l&ograve;ng t&#7915; bi c&#7913;u ch&#7919;a cho &#273;&#7913;a con kh&#7889;n kh&#7893; c&#7911;a c&#7889; nh&acirc;n.</p>

<p>M&#7885;i ng&#432;&#7901;i ai c&#361;ng quan t&acirc;m &#273;&#7871;n lai l&#7883;ch c&#7911;a g&atilde; &#273;&#7847;u s&#7855;t, l&#7853;p t&#7913;c s&aacute;u b&#7843;y ng&#432;&#7901;i nhao nhao h&#7887;i:</p>

<p>- Th&#7871; ph&#7909; th&acirc;n y l&agrave; ai?</p>

<p>L&yacute; Kh&#7893;i L&#7895;i &#273;&#7897;t nhi&ecirc;n xen v&agrave;o:</p>

<p>- Y l&agrave; con ai th&igrave; ch&#7881; c&oacute; m&#7865; y m&#7899;i bi&#7871;t &#273;&#432;&#7907;c ch&#7913; y l&agrave;m sao m&agrave; bi&#7871;t?</p>

<p>G&atilde; b&#7855;t ch&#432;&#7899;c gi&#7885;ng c&#7911;a Bao B&#7845;t &#272;&#7891;ng kh&ocirc;ng sai m&#7897;t m&#7843;y. Bao B&#7845;t &#272;&#7891;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m, ng&#432;&#417;i h&#7885;c c&aacute;ch n&oacute;i c&#7911;a ta gi&#7889;ng y chang, xem ch&#7915;ng kh&ocirc;ng c&#7847;n ph&#7843;i b&#7855;t ch&#432;&#7899;c m&agrave; ch&iacute;nh l&agrave; cha n&agrave;o con n&#7845;y.</p>

<p>L&yacute; Kh&#7893;i L&#7895;i l&#7841;i h&aacute;t:</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Ho&agrave;ng &#272;&#7871; &#273;&iacute;ch th&#7921;c m&#7895;,<br />
&Ocirc;ng t&#7893; c&#7843; Trung Nguy&ecirc;n,<br />
Ph&agrave;m l&agrave; d&acirc;n Hoa H&#7841;,<br />
C&oacute; ai kh&ocirc;ng ch&aacute;u con.</font></p>

<p>Y mu&#7889;n &#273;&oacute;ng vai ai l&agrave; &yacute; t&#432;&#7903;ng tu&ocirc;n ra &#273;&oacute;ng &#273;&#432;&#7907;c ngay vai &#273;&oacute;, Bao B&#7845;t &#272;&#7891;ng l&#7845;n l&#432;&#7899;t ch&#417;i tr&egrave;o y c&#361;ng ch&#7859;ng &#273;&#7875; v&agrave;o tai. Ti&#7871;t M&#7897; Hoa ti&#7871;p t&#7909;c n&oacute;i:</p>

<p>- Ta nghe g&atilde; &#273;&#7847;u s&#7855;t t&#7921; nh&#7853;n l&agrave; con c&#7911;a ng&#432;&#7901;i quen l&#7853;p t&#7913;c h&#7887;i ngay cha y l&agrave; ai th&igrave; g&atilde; tr&#7843; l&#7901;i: &ldquo;Ti&#7875;u nh&acirc;n g&#7863;p c&#7843;nh kh&ocirc;ng may l&agrave;m nh&#7909;c &#273;&#7871;n ti&ecirc;n nh&acirc;n cho n&ecirc;n t&ecirc;n c&#7911;a ph&#7909; th&acirc;n kh&ocirc;ng d&aacute;m nh&#7855;c &#273;&#7871;n. Th&#7871; nh&#432;ng khi ti&ecirc;n ph&#7909; c&ograve;n t&#7841;i th&#7871;, qu&#7843; th&#7921;c l&agrave; ch&#7895; ch&iacute; giao v&#7899;i ti&ecirc;n sinh, vi&#7879;c &#273;&oacute; ho&agrave;n to&agrave;n c&oacute; th&#7853;t, ti&#7875;u nh&acirc;n kh&ocirc;ng d&aacute;m &#273;em cha m&igrave;nh ra &#273;&#7875; &#273;&aacute;nh l&#7915;a ai.&rdquo;</p>

<p>Ta nghe th&#7845;y y th&agrave;nh kh&#7849;n nh&#432; th&#7871;, ch&#7855;c kh&ocirc;ng ph&#7843;i l&agrave; l&#7901;i n&oacute;i kh&ocirc;ng. C&oacute; &#273;i&#7873;u t&#7841;i h&#7841; giao du r&#7845;t r&#7897;ng, b&#7857;ng h&#7919;u kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t, nghe y n&oacute;i ph&#7909; th&acirc;n &#273;&atilde; qua &#273;&#7901;i r&#7891;i, trong nh&#7845;t th&#7901;i kh&ocirc;ng &#273;o&aacute;n ra &#273;&#432;&#7907;c l&agrave; ai. Ta c&#361;ng &#273;&#7883;nh khi th&aacute;o &#273;&#432;&#7907;c c&aacute;i m&#7863;t n&#7841; cho y r&#7891;i, xem di&#7879;n m&#7841;o may ra bi&#7871;t &#273;&#432;&#7907;c cha y l&agrave; ng&#432;&#7901;i n&agrave;o.</p>

<p>Th&#7871; nh&#432;ng &#273;&#7875; g&#7905; &#273;&#432;&#7907;c c&aacute;i l&#7891;ng s&#7855;t &#273;&oacute; nh&#432;ng l&agrave;m sao cho m&#7863;t y &iacute;t b&#7883; t&#7893;n th&#432;&#417;ng, qu&#7843; kh&ocirc;ng ph&#7843;i d&#7877;, c&ograve;n &#273;ang tr&#7847;m ng&acirc;m th&igrave; m&#7897;t t&ecirc;n &#273;&#7891;ng b&#7841;n c&#7911;a y li&#7873;n n&oacute;i: &ldquo;Ph&aacute;p ch&#7881; c&#7911;a s&#432; ph&#7909;, vi&#7879;c tr&#432;&#7899;c h&#7871;t l&agrave; tr&#7883; cho l&agrave;nh v&#7871;t th&#432;&#417;ng c&#7911;a h&ograve;a th&#432;&#7907;ng Tu&#7879; T&#7883;nh, c&ograve;n c&aacute;i l&#7891;ng s&#7855;t c&#7911;a g&atilde; n&agrave;y th&aacute;o &#273;&#432;&#7907;c hay kh&ocirc;ng, ch&#7859;ng quan h&#7879; l&#7855;m.&rdquo; Ta nghe n&oacute;i th&#7871;, l&#7917;a gi&#7853;n b&#7889;c l&ecirc;n b&#7915;ng b&#7915;ng n&oacute;i: &ldquo;T&ocirc;n s&#432; l&agrave; ai? Ph&aacute;p ch&#7881; c&#7911;a &ocirc;ng ta l&agrave; cho c&aacute;c ng&#432;&#417;i, ch&#7913; l&agrave;m sao b&#7855;t ta ph&#7843;i theo cho &#273;&#432;&#7907;c?&rdquo; G&atilde; kia h&#7847;m h&#7847;m n&oacute;i: &ldquo;T&ecirc;n s&#432; ph&#7909; c&#7911;a ta n&oacute;i ra, ch&#7881; e ng&#432;&#417;i s&#7907; &#273;&#7871;n v&#7905; m&#7853;t. L&atilde;o nh&acirc;n gia b&#7843;o ng&#432;&#417;i mau mau tr&#7883; cho kh&#7887;i v&#7871;t th&#432;&#417;ng c&#7911;a nh&agrave; s&#432; m&#7853;p n&agrave;y, n&#7871;u c&ograve;n di&ecirc;n tr&igrave; th&#7901;i kh&#7855;c, l&agrave;m h&#7887;ng chuy&#7879;n c&#7911;a l&atilde;o nh&acirc;n gia th&igrave; s&#7869; cho ng&#432;&#417;i &#273;i ch&#7847;u Di&ecirc;m V&#432;&#417;ng ngay.&rdquo;</p>

<p>Khi ta v&#7915;a m&#7899;i nghe y n&oacute;i, trong b&#7909;ng t&#7913;c l&#7855;m th&#7871; nh&#432;ng y n&oacute;i xong th&#7845;y kh&#7849;u &acirc;m c&#7911;a y kh&ocirc;ng thu&#7847;n, l&#417; l&#7899; gi&#7885;ng ng&#432;&#7901;i H&#7891; &#7903; T&acirc;y V&#7921;c, nh&igrave;n l&#7841;i di&#7879;n m&#7841;o y th&#7845;y m&#7855;t s&acirc;u t&oacute;c qu&#259;n, kh&aacute;c h&#7859;n ng&#432;&#7901;i Trung Hoa m&igrave;nh, ch&#7907;t ngh&#297; ra m&#7897;t ng&#432;&#7901;i b&egrave;n h&#7887;i: &ldquo;Ng&#432;&#417;i t&#7915; bi&#7875;n Tinh T&uacute; &#273;&#7871;n &#273;&acirc;y ch&#259;ng?&rdquo; Ng&#432;&#7901;i kia v&#7915;a nghe th&#7871;, m&#7863;t li&#7873;n bi&#7871;n s&#7855;c n&oacute;i: &ldquo;H&#7915;, m&#7855;t c&#7911;a ng&#432;&#417;i s&#7855;c b&eacute;n nh&#7881;? &#272;&uacute;ng &#273;&oacute;, ta t&#7915; Tinh T&uacute; H&#7843;i &#273;&#7871;n &#273;&acirc;y. N&#7871;u ng&#432;&#417;i &#273;&atilde; &#273;o&aacute;n ra &#273;&#432;&#7907;c th&igrave; mau mau ch&#7919;a b&#7879;nh &#273;i th&ocirc;i.&rdquo; Ta th&#7845;y y ngang nhi&ecirc;n nh&#7853;n l&agrave; &#273;&#7879; t&#7917; c&#7911;a Tinh T&uacute; L&atilde;o Qu&aacute;i, ngh&#297; th&#7847;m: &ldquo;Th&acirc;m c&#7915;u c&#7911;a s&#432; m&ocirc;n kh&ocirc;ng th&#7875; kh&ocirc;ng b&aacute;o.&rdquo; Ta li&#7873;n gi&#7843; v&#7901; l&agrave;m nh&#432; s&#7907; h&atilde;i l&#7855;m h&#7887;i th&ecirc;m: &ldquo;&#272;&atilde; t&#7915; l&acirc;u ng&#432;&#7905;ng m&#7897; ph&aacute;p thu&#7853;t c&#7911;a &#272;inh l&atilde;o ti&ecirc;n &#7903; bi&#7875;n Tinh T&uacute; th&ocirc;ng thi&ecirc;n tri&#7879;t &#273;&#7883;a, &#273;&#7879; t&#7917; kh&acirc;m ph&#7909;c xi&#7871;t bao nh&#432;ng ch&#432;a t&#7915;ng c&oacute; duy&ecirc;n b&aacute;i ki&#7871;n, kh&ocirc;ng bi&#7871;t l&atilde;o ti&ecirc;n l&atilde;o nh&acirc;n gia c&oacute; &#273;&#7871;n Trung Nguy&ecirc;n hay kh&ocirc;ng?&rdquo;</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Ch&#7853;c, ch&#7853;c! Ng&#432;&#417;i n&oacute;i Tinh T&uacute; L&atilde;o Qu&aacute;i c&#361;ng &#273;&#432;&#7907;c m&agrave; ng&#432;&#417;i n&oacute;i Tinh T&uacute; L&atilde;o Ma c&#361;ng &#273;&#432;&#7907;c, h&agrave; c&#7899; g&igrave; cam t&acirc;m h&#7841; m&igrave;nh, g&#7885;i y l&agrave; &ldquo;l&atilde;o ti&ecirc;n.&rdquo; Th&#7853;t &#273;&aacute;ng th&#7865;n &#417;i l&agrave; &#273;&aacute;ng th&#7865;n!</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n n&oacute;i:</p>

<p>- Tam &#273;&#7879;, Ti&#7871;t ti&ecirc;n sinh c&#7889; &yacute; d&ugrave;ng l&#7901;i th&#259;m d&ograve;, ch&#7913; c&oacute; ph&#7843;i th&#7921;c l&ograve;ng g&#7885;i y l&agrave; &ldquo;l&atilde;o ti&ecirc;n&rdquo; &#273;&acirc;u?</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Chuy&#7879;n &#273;&oacute; th&igrave; d&#297; nhi&ecirc;n &#273;&#7879; bi&#7871;t r&#7891;i. N&#7871;u nh&#432; mu&#7889;n d&ograve; h&#7887;i th&igrave; l&#7841;i c&agrave;ng ph&#7843;i g&#7885;i l&agrave; &ldquo;l&atilde;o qu&#7881;&rdquo;, &ldquo;l&atilde;o y&ecirc;u&rdquo;, &ldquo;l&atilde;o t&#7863;c&rdquo; &#273;&#7875; kh&iacute;ch cho b&#7885;n y&ecirc;u t&#7917; t&#7863;c t&ocirc;n g&#7847;m l&ecirc;n c&#361;ng ph&#7843;i th&#7893; l&#7897; ch&acirc;n t&igrave;nh ch&#7913; g&igrave; n&#7919;a.</p>

<p>Ti&#7871;t M&#7897; Hoa &#273;&aacute;p:</p>

<p>- L&#7901;i c&#7911;a Bao ti&ecirc;n sinh qu&#7843; l&agrave; h&#7919;u l&yacute;. L&atilde;o phu kh&ocirc;ng gi&#7887;i d&#7889;i tr&aacute;, mi&#7879;ng v&#7915;a g&#7885;i y l&agrave; &ldquo;l&atilde;o ti&ecirc;n&rdquo; nh&#432;ng m&#7863;t l&#7841;i l&#7897; v&#7867; ph&#7851;n n&#7897;. Y&ecirc;u nh&acirc;n kia c&#7921;c k&#7923; gi&#7843;o ho&#7841;t, v&#7915;a th&#7845;y th&#7871; l&agrave; nghi ngay, gi&#417; tay ch&#7897;p l&#7845;y m&#7841;ch m&ocirc;n c&#7911;a m&#7895;, qu&aacute;t h&#7887;i: &ldquo;Ng&#432;&#417;i tra v&#7845;n h&agrave;nh tung s&#432; ph&#7909; ta l&agrave; d&#7909;ng &yacute; g&igrave;?&rdquo; Ta th&#7845;y vi&#7879;c b&#7883; b&#7841;i l&#7897;, &#273;&#7889;i ph&oacute; v&#7899;i m&ocirc;n h&#7841; ph&aacute;i Tinh T&uacute; kh&ocirc;ng th&#7875; dung t&igrave;nh &#273;&#432;&#7907;c, l&#7853;t tay &#273;&acirc;m ra m&#7897;t ch&#7881; &#273;i&#7875;m ngay v&agrave;o t&#7917; huy&#7879;t c&#7911;a y. Y&ecirc;u nh&acirc;n th&#7913; hai r&uacute;t ngay ra m&#7897;t thanh ch&#7911;y th&#7911; t&#7849;m thu&#7889;c &#273;&#7897;c, x&ocirc;ng t&#7899;i &#273;&acirc;m.</p>

<p>Ta trong tay kh&ocirc;ng c&oacute; binh kh&iacute;, y&ecirc;u nh&acirc;n &#273;&oacute; v&otilde; c&ocirc;ng c&#361;ng gh&ecirc; g&#7899;m l&#7855;m, trong l&uacute;c nguy c&#7845;p b&#7895;ng t&ecirc;n &#273;&#7847;u s&#7855;t &#273;&#432;a tay &#273;o&#7841;t con dao g&#259;m n&oacute;i: &ldquo;S&#432; ph&#7909; sai ch&uacute;ng ta &#273;i c&#7847;u th&#7847;y ch&#7919;a thu&#7889;c ch&#7913; n&agrave;o c&oacute; b&#7843;o m&igrave;nh &#273;i gi&#7871;t ng&#432;&#7901;i.&rdquo; Y&ecirc;u nh&acirc;n kia gi&#7853;n d&#7919; &#273;&aacute;p: &ldquo;Th&#7853;p nh&#7883; s&#432; &#273;&#7879; b&#7883; y gi&#7871;t r&#7891;i, ng&#432;&#417;i kh&ocirc;ng th&#7845;y hay sao? Sao&hellip; sao ng&#432;&#417;i&hellip; ng&#432;&#417;i d&aacute;m che ch&#7903; cho ng&#432;&#7901;i ngo&agrave;i?&rdquo; G&atilde; &#273;&#7847;u s&#7855;t n&oacute;i: &ldquo;N&#7871;u ng&#432;&#417;i mu&#7889;n gi&#7871;t v&#7883; th&#7847;n y n&agrave;y l&agrave; t&ugrave;y ng&#432;&#417;i, th&#7871; nh&#432;ng n&#7871;u g&atilde; s&#432; m&#7853;p n&agrave;y kh&ocirc;ng c&#7913;u ch&#7919;a, t&iacute;nh m&#7841;ng kh&oacute; to&agrave;n. Y kh&ocirc;ng ch&#7881; &#273;&#432;&#7901;ng &#273;&#432;&#7907;c &#273;&#7875; &#273;i t&igrave;m b&#259;ng t&agrave;m, s&#432; ph&#7909; s&#7869; h&#7887;i &#273;&#7871;n ng&#432;&#417;i &#273;&oacute;.&rdquo;</p>

<p>Ta nh&acirc;n l&uacute;c hai &#273;&#7913;a &#273;&oacute; c&atilde;i nhau, l&#7853;p t&#7913;c r&uacute;t binh kh&iacute; ra. Y&ecirc;u nh&acirc;n kia th&#7845;y gi&#7871;t ta kh&ocirc;ng ph&#7843;i d&#7877;, l&#7841;i nghe t&ecirc;n &#273;&#7847;u s&#7855;t n&oacute;i c&#361;ng ph&#7843;i li&#7873;n n&oacute;i: &ldquo;N&#7871;u &#273;&atilde; th&#7871;, ng&#432;&#417;i b&#7855;t l&#7845;y t&ecirc;n qu&#7881; y sinh n&agrave;y &#273;em v&#7873; cho s&#432; ph&#7909;.&rdquo; G&atilde; &#273;&#7847;u s&#7855;t &#273;&aacute;p: &ldquo;Hay l&#7855;m!&rdquo; Y v&#7915;a n&oacute;i v&#7915;a &#273;&acirc;m ngay thanh ch&#7911;y th&#7911; v&agrave;o ng&#7921;c, gi&#7871;t lu&ocirc;n t&ecirc;n kia.</p>

<p>M&#7885;i ng&#432;&#7901;i ai n&#7845;y &#7891; l&ecirc;n kinh ng&#7841;c. Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Th&#7871; th&igrave; c&oacute; g&igrave; l&agrave; l&#7841;. T&ecirc;n &#273;&#7847;u s&#7855;t kia c&oacute; chuy&#7879;n c&#7847;u &#273;&#7871;n &ocirc;ng n&ecirc;n ra tay gi&#7871;t &#273;&#7891;ng m&ocirc;n &#273;&#7875; l&#7845;y l&ograve;ng.</p>

<p>Ti&#7871;t M&#7897; Hoa th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Trong gi&#7901; ph&uacute;t &#273;&oacute;, ta n&agrave;o bi&#7871;t &#273;&#432;&#7907;c ch&acirc;n &yacute; c&#7911;a y ra sao, kh&ocirc;ng hi&#7875;u v&igrave; ta l&agrave; b&#7841;n c&#7911;a ph&#7909; th&acirc;n y, hay v&igrave; y mu&#7889;n t&#7887; ch&uacute;t &acirc;n hu&#7879; v&#7899;i m&igrave;nh. Ta v&#7915;a &#273;&#7883;nh h&#7887;i, b&#7895;ng nghe &#273;&#7857;ng xa c&oacute; m&#7897;t ti&#7871;ng c&ograve;i, g&atilde; &#273;&#7847;u s&#7855;t m&#7863;t li&#7873;n bi&#7871;n s&#7855;c n&oacute;i: &ldquo;S&#432; ph&#7909; t&#7841;i h&#7841; gi&#7909;c ph&#7843;i quay v&#7873;. Ti&#7871;t b&aacute; ph&#7909;, t&#7889;t h&#417;n c&#7843; b&aacute; ph&#7909; ch&#7919;a cho g&atilde; h&ograve;a th&#432;&#7907;ng m&#7853;p n&agrave;y &#273;i. S&#432; ph&#7909; trong l&ograve;ng vui v&#7867; kh&ocirc;ng ch&#7915;ng s&#7869; tha cho b&aacute; ph&#7909; c&aacute;i t&#7897;i gi&#7871;t &#273;&#7891; &#273;&#7879; c&#7911;a &ocirc;ng ta.&rdquo; Ta &#273;&aacute;p: &ldquo;Tinh T&uacute; l&atilde;o y&ecirc;u c&ugrave;ng ta th&ugrave; s&acirc;u t&#7907; b&#7875;, b&#7845;t c&#7913; ai c&oacute; li&ecirc;n quan v&#7899;i y m&#7897;t ch&uacute;t l&agrave; ta nh&#7845;t &#273;&#7883;nh kh&ocirc;ng tr&#7883;. Ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; c&#7913; gi&#7871;t ta &#273;i.&rdquo;</p>

<p>G&atilde; &#273;&#7847;u s&#7855;t m&#7899;i n&oacute;i: &ldquo;Ti&#7871;t b&aacute; ph&#7909;, ti&#7875;u &#273;i&#7879;t quy&#7871;t kh&ocirc;ng d&aacute;m &#273;&#7855;c t&#7897;i v&#7899;i b&aacute; ph&#7909;.&rdquo; Y &#273;ang &#273;&#7883;nh gi&atilde;i b&agrave;y th&igrave; ti&#7871;ng c&ograve;i c&#7911;a Tinh T&uacute; l&atilde;o y&ecirc;u l&#7841;i n&#7893;i l&ecirc;n, y b&egrave;n c&#7855;p g&atilde; s&#432; m&#7853;p h&#7845;p t&#7845;p ch&#7841;y &#273;i.</p>

<p>Tinh T&uacute; l&atilde;o t&#7863;c &#273;&atilde; &#273;&#7871;n Trung Nguy&ecirc;n r&#7891;i, hai t&ecirc;n &#273;&#7879; t&#7917; c&#7911;a l&atilde;o ch&#7871;t n&#417;i nh&agrave; ta, s&#7899;m mu&#7897;n g&igrave; r&#7891;i l&atilde;o c&#361;ng t&igrave;m &#273;&#7871;n. D&#7851;u g&atilde; &#273;&#7847;u s&#7855;t c&oacute; d&#7845;u gi&ugrave;m ta ch&#259;ng n&#7919;a th&igrave; c&#361;ng ch&#7859;ng d&#7845;u &#273;&#432;&#7907;c l&acirc;u. Th&agrave;nh th&#7917; ta &#273;&agrave;nh ph&#7843;i gi&#7843; ch&#7871;t, trong quan t&agrave;i &aacute;m t&agrave;ng thu&#7889;c &#273;&#7897;c c&#7921;c m&#7841;nh mong s&#7869; d&#7909; &#273;&#432;&#7907;c y t&#7899;i. To&agrave;n gia gi&agrave; tr&#7867; l&#7899;n b&eacute; &#273;&#7873;u tr&#7889;n trong &#273;&#7883;a &#273;&#7841;o n&agrave;y. Khi c&aacute;c v&#7883; &#273;&#7871;n t&#7879; x&aacute;, ng&#432;&#7901;i l&atilde;o b&#7897;c c&#7911;a t&#7841;i h&#7841;, tuy trung th&agrave;nh th&#7853;t &#273;&#7845;y nh&#432;ng &#273;&#7847;u &oacute;c ch&#7853;m l&#7909;t, l&#7841;i t&#432;&#7903;ng c&aacute;c v&#7883; l&agrave; k&#7867; &#273;&#7889;i &#273;&#7847;u m&agrave; ta &#273;ang e ng&#7841;i&hellip;</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Ha ha, y l&#7841;i t&#432;&#7903;ng Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; l&agrave; Tinh T&uacute; L&atilde;o Qu&aacute;i, c&ograve;n b&#7885;n ch&uacute;ng ta l&agrave; &#273;&#7891; t&#7917; &#273;&#7891; t&ocirc;n c&#7911;a y trong ph&aacute;i Tinh T&uacute;. Bao m&#7895; v&agrave; m&#7845;y ng&#432;&#7901;i b&#7841;n h&igrave;nh dung qu&aacute;i d&#7883;, b&#7843;o l&agrave; y&ecirc;u ma c&#7911;a ph&aacute;i Tinh T&uacute; c&#361;ng c&ograve;n gi&#7889;ng v&agrave;i ph&#7847;n, th&#7871; nh&#432;ng Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; cao nh&atilde; t&#7915; t&#432;&#7901;ng, &#273;&#7841;o m&#7841;o trang nghi&ecirc;m, v&#7853;y m&agrave; l&#7841;i nh&#7853;n l&#7847;m th&agrave;nh Tinh T&uacute; L&atilde;o Qu&aacute;i th&igrave; qu&#7843; l&agrave; v&ocirc; l&#7877; th&#7853;t.</p>

<p>M&#7885;i ng&#432;&#7901;i ai n&#7845;y c&#432;&#7901;i &#7891; l&ecirc;n. Ti&#7871;t M&#7897; Hoa m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Qu&#7843; &#273;&uacute;ng th&#7871;, vi&#7879;c &#273;&oacute; &#273;&aacute;ng ph&#7843;i &#273;&aacute;nh &#273;&ograve;n. Th&#7871; nh&#432;ng l&#7841;i kh&eacute;o l&agrave;m sao, c&#361;ng &#273;&uacute;ng v&agrave;o d&#7883;p hai n&#259;m m&#7897;t l&#7847;n t&aacute;m anh em ch&uacute;ng t&ocirc;i t&#7909; h&#7897;i. Ng&#432;&#7901;i l&atilde;o b&#7897;c th&#7845;y t&igrave;nh th&#7871; g&#7845;p g&aacute;p, kh&ocirc;ng &#273;&#7907;i d&#7863;n d&ograve;, &#273;&#7889;t ngay l&#432;u tinh h&#7887;a ph&aacute;o b&aacute;o tin cho &#273;&#7891;ng m&ocirc;n l&ecirc;n. L&#432;u tinh h&#7887;a ph&aacute;o &#273;&oacute; l&agrave; do l&#7909;c s&#432; &#273;&#7879; kh&eacute;o l&eacute;o ch&#7871; t&#7841;o, b&#7855;n l&ecirc;n tr&ecirc;n kh&ocirc;ng r&#7891;i c&oacute; th&#7875; chi&#7871;u ra chung quanh m&#7845;y d&#7863;m, t&aacute;m anh em &#273;&#7891;ng m&ocirc;n, m&#7895;i ng&#432;&#7901;i m&#7897;t ki&#7875;u kh&ocirc;ng gi&#7889;ng nhau.</p>

<p>Chuy&#7879;n n&agrave;y ph&#7843;i n&oacute;i l&agrave; v&#7915;a may, v&#7915;a kh&ocirc;ng may. May l&agrave; H&agrave;m C&#7889;c b&aacute;t h&#7919;u trong l&uacute;c nguy nan l&#7841;i t&#7909; l&#7841;i m&#7897;t ch&#7895;, chung s&#7913;c kh&aacute;ng &#273;&#7883;ch, th&#7871; nh&#432;ng n&#7871;u nh&#432; th&#7871; th&igrave; Tinh T&uacute; L&atilde;o Qu&aacute;i m&#7897;t m&#7867; v&eacute;t s&#7841;ch, qu&#7843; l&agrave; c&#7921;c k&#7923; b&#7845;t h&#7841;nh.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Tinh T&uacute; L&atilde;o Qu&aacute;i b&#7843;n l&atilde;nh d&#7851;u c&oacute; l&#7907;i h&#7841;i c&#361;ng ch&#7855;c g&igrave; th&#7855;ng &#273;&#432;&#7907;c cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432;? L&#7841;i th&ecirc;m bao nhi&ecirc;u binh t&ocirc;m t&#432;&#7899;ng c&aacute; ch&uacute;ng ta &#273;&#7913;ng b&ecirc;n h&ograve; h&eacute;t tr&#7907; uy, li&#7873;u ch&#7871;t m&#7897;t tr&#7853;n th&igrave; &#273;&atilde; bi&#7871;t m&egrave;o n&agrave;o c&#7855;n m&#7881;u n&agrave;o. Vi&#7879;c g&igrave; ph&#7843;i&hellip; vi&#7879;c g&igrave; ph&#7843;i&hellip; ph&#7843;i l&agrave;m th&#7871;&hellip;</p>

<p>Y &#7845;p &uacute;ng m&#7845;y ti&#7871;ng, hai h&agrave;m r&#259;ng &#273;&#7853;p v&agrave;o nhau k&ecirc;u l&#7897;p c&#7897;p, h&agrave;n &#273;&#7897;c &#273;ang ph&aacute;t t&aacute;c n&oacute;i kh&ocirc;ng n&#7893;i n&#7919;a. L&yacute; Kh&#7893;i L&#7895;i l&#7899;n ti&#7871;ng h&aacute;t:</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Tay Kinh Kha b&#7841;o T&#7847;n kia ph&#7843;i ch&#7871;t,<br />
Gi&oacute; th&#7893;i h&#7855;t hiu ch&#7915;, ng&#432;&#7901;i l&#7841;nh ng&#7855;t.<br />
Tr&aacute;ng s&#297; ph&#7873;u ph&agrave;o ch&#7859;ng ra h&#417;i,<br />
Ng&#432;&#7901;i run c&#7847;m c&#7853;p r&#259;ng l&aacute;ch c&aacute;ch.</font></p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7897;t b&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng ph&oacute;ng t&#7899;i d&ugrave;ng &#273;&#7847;u h&uacute;c v&agrave;o ng&#7921;c y. L&yacute; Kh&#7893;i L&#7895;i &ldquo;&#7889;i tr&#7901;i&rdquo; m&#7897;t ti&#7871;ng, d&ugrave;ng vai &#273;&#7849;y y ra. Ng&#432;&#7901;i kia n&#7855;m &#273;&#432;&#7907;c y r&#7891;i li&#7873;n &#273;&#7845;m &#273;&aacute; t&uacute;i b&#7909;i, ch&iacute;nh l&agrave; Nh&#7845;t Tr&#7853;n Phong Phong Ba &Aacute;c. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&#7897;i k&ecirc;u:</p>

<p>- T&#7913; &#273;&#7879;, kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m c&agrave;n.</p>

<p>Y &#273;&#432;a tay l&ocirc;i Phong Ba &Aacute;c l&#7841;i. Ngay l&uacute;c &#273;&oacute;, m&#7897;t gi&#7885;ng nh&#7887; vo ve truy&#7873;n v&agrave;o s&#417;n &#273;&#7897;ng:</p>

<p>- H&#7905;i c&aacute;c &#273;&#7891; t&#7917; &#273;&#7891; t&ocirc;n c&#7911;a T&ocirc; Tinh H&agrave;, mau mau ra &#273;&#7847;u h&agrave;ng may ra c&ograve;n gi&#7919; &#273;&#432;&#7907;c t&iacute;nh m&#7841;ng, n&#7871;u c&ograve;n d&ugrave;ng d&#7857;ng th&igrave; &#273;&#7915;ng tr&aacute;ch l&atilde;o nh&acirc;n gia kh&ocirc;ng ngh&#297; &#273;&#7871;n ngh&#297;a kh&iacute; &#273;&#7891;ng m&ocirc;n.</p>

<p>Khang Qu&#7843;ng L&#259;ng gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- T&ecirc;n n&agrave;y qu&#7843; l&agrave; kh&ocirc;ng bi&#7871;t x&#7845;u, v&#7851;n c&ograve;n n&oacute;i g&igrave; &#273;&#7871;n ngh&#297;a kh&iacute; &#273;&#7891;ng m&ocirc;n.</p>

<p>Ph&ugrave;ng A Tam quay sang n&oacute;i v&#7899;i Ti&#7871;t M&#7897; Hoa:</p>

<p>- Ng&#361; ca, c&aacute;i hang n&agrave;y c&#7913; xem th&#7899; g&#7895; v&agrave; &#273;&#7845;t c&aacute;t th&igrave; ph&#7843;i ki&#7871;n t&#7841;o &iacute;t ra c&#361;ng ba tr&#259;m n&#259;m, kh&ocirc;ng bi&#7871;t do th&#7907; kh&eacute;o c&#7911;a ph&aacute;i n&agrave;o?</p>

<p>Ti&#7871;t M&#7897; Hoa &#273;&aacute;p:</p>

<p>- &#272;&acirc;y l&agrave; s&#7843;n nghi&#7879;p t&#7893; truy&#7873;n c&#7911;a gia &#273;&igrave;nh, l&agrave; ch&#7895; d&ugrave;ng &#273;&#7875; t&#7883; n&#7841;n &#273;&#7901;i &#273;&#7901;i truy&#7873;n xu&#7889;ng, qu&#7843; ta kh&ocirc;ng bi&#7871;t ai &#273;&atilde; d&#7921;ng n&ecirc;n.</p>

<p>Khang Qu&#7843;ng L&#259;ng n&oacute;i:</p>

<p>- Gi&#7887;i nh&#7881;, nh&agrave; ng&#432;&#417;i c&oacute; c&aacute;i hang r&ugrave;a th&#7871; n&agrave;y v&#7853;y m&agrave; tr&#432;&#7899;c nay ch&#432;a t&#7915;ng h&#7903; m&ocirc;i cho ai bi&#7871;t.</p>

<p>Ti&#7871;t M&#7897; Hoa s&#432;&#7907;ng s&ugrave;ng:</p>

<p>- &#272;&#7841;i ca r&#7897;ng l&#432;&#7907;ng cho. C&aacute;i hang n&agrave;y n&agrave;o c&oacute; ph&#7843;i c&aacute;i g&igrave; &#273;&aacute;ng khoe khoang, th&agrave;nh th&#7917; kh&ocirc;ng d&aacute;m &#273;&#7873; c&#7853;p&hellip;</p>

<p>N&oacute;i ch&#432;a d&#7913;t c&acirc;u b&#7895;ng nghe &#7847;m m&#7897;t ti&#7871;ng th&#7853;t l&#7899;n, t&#432;&#7903;ng ch&#7915;ng nh&#432; c&oacute; &#273;&#7897;ng &#273;&#7845;t, m&#7885;i ng&#432;&#7901;i trong hang ai c&#361;ng th&#7845;y d&#432;&#7899;i ch&acirc;n l&#7855;c l&#432;, &#273;&#7913;ng kh&ocirc;ng v&#7919;ng. Ph&ugrave;ng A Tam th&#7845;t s&#7855;c n&oacute;i:</p>

<p>- Kh&ocirc;ng xong r&#7891;i, &#272;inh l&atilde;o t&#7863;c d&ugrave;ng thu&#7889;c n&#7893; ph&aacute; ho&#7841;i, ch&#7881; ph&uacute;t ch&#7889;c s&#7869; &#273;&#7871;n &#273;&acirc;y ngay.</p>

<p>Khang Qu&#7843;ng L&#259;ng h&#7847;m h&#7847;m:</p>

<p>- Th&#7853;t l&agrave; h&egrave;n h&#7841; v&ocirc; s&#7881; kh&ocirc;ng &#273;&acirc;u cho h&#7871;t. T&#7893; s&#432; gia v&agrave; s&#432; ph&#7909; &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i tinh th&ocirc;ng ki&#7871;n tr&uacute;c, gi&#7887;i c&aacute;ch s&#7855;p &#273;&#7863;t c&#417; quan, coi &#273;&oacute; l&agrave; b&#7843;n l&atilde;nh ch&acirc;n th&#7921;c c&#7911;a b&#7843;n m&ocirc;n. T&ecirc;n Tinh T&uacute; L&atilde;o Qu&aacute;i n&agrave;y kh&ocirc;ng ph&iacute; th&igrave; gi&#7901; gi&#7843;i quy&#7871;t c&aacute;ch s&#7855;p x&#7871;p, ch&#7881; d&ugrave;ng thu&#7889;c n&#7893; ph&aacute; v&#7905;, th&#7871; th&igrave; c&ograve;n x&#432;ng l&agrave; &#273;&#7879; t&#7917; b&#7843;n m&ocirc;n sao &#273;&#432;&#7907;c?</p>

<p>Bao B&#7845;t &#272;&#7891;ng khinh kh&#7881;nh n&oacute;i:</p>

<p>- Y &#273;&atilde; gi&#7871;t s&#432; ph&#7909;, h&#7841;i s&#432; huynh, kh&ocirc;ng l&#7869; ng&#432;&#417;i v&#7851;n c&ograve;n coi y l&agrave; s&#432; th&uacute;c trong b&#7843;n m&ocirc;n hay sao?</p>

<p>Khang Qu&#7843;ng L&#259;ng &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute;&hellip;</p>

<p>V&#7915;a l&uacute;c &#273;&oacute; l&#7841;i m&#7897;t ti&#7871;ng &#7847;m th&#7853;t l&#7899;n, trong s&#417;n &#273;&#7897;ng b&#7909;i bay m&ugrave; m&#7883;t khi&#7871;n cho m&#7885;i ng&#432;&#7901;i kh&ocirc;ng ai m&#7903; m&#7855;t n&#7893;i. Trong &#273;&#7897;ng b&#7883; b&#7883;t m&#7845;t l&#7895; th&ocirc;ng h&#417;i, d&#432;&#7899;i s&#7913;c ch&#7845;n &#273;&#7897;ng kh&ocirc;ng kh&iacute; gi&#7853;t th&#7853;t m&#7841;nh khi&#7871;n ng&#432;&#7901;i n&agrave;o c&#361;ng &ugrave; c&#7843; tai.</p>

<p>Huy&#7873;n N&#7841;n n&oacute;i:</p>

<p>- N&#7871;u nh&#432; y d&ugrave;ng thu&#7889;c n&#7893; t&#7845;n c&ocirc;ng v&agrave;o &#273;&#7883;a &#273;&#7897;ng, chi b&#7857;ng m&igrave;nh &#273;i ra th&igrave; h&#417;n.</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, C&ocirc;ng D&atilde; Can, Bao B&#7845;t &#272;&#7891;ng, Phong Ba &Aacute;c c&#7843; b&#7889;n ng&#432;&#7901;i c&ugrave;ng h&ugrave;a theo khen ph&#7843;i. Ph&#7841;m B&aacute;ch Linh ngh&#297; Huy&#7873;n N&#7841;n l&agrave; m&#7897;t cao t&#259;ng Thi&#7871;u L&acirc;m, nay tr&#7889;n d&#432;&#7899;i h&#7847;m s&acirc;u &#273;&#7875; tr&aacute;nh &#273;&#7883;ch, qu&#7843; th&#7921;c t&#7893;n th&#432;&#417;ng &#273;&#7871;n uy danh ch&ugrave;a Thi&#7871;u L&acirc;m r&#7845;t l&#7899;n, hu&#7889;ng chi nay ch&#7881; c&ograve;n m&#7897;t m&#7845;t m&#7897;t c&ograve;n, kh&ocirc;ng th&#7875; n&agrave;o &#7849;n d&#432;&#7899;i n&agrave;y m&atilde;i &#273;&#432;&#7907;c b&egrave;n n&oacute;i:</p>

<p>- N&#7871;u &#273;&atilde; th&#7871; th&igrave; t&#7845;t c&#7843; b&#7885;n m&igrave;nh &#273;i ra m&#7897;t l&#432;&#7907;t, c&ugrave;ng l&atilde;o qu&aacute;i s&#7889;ng m&aacute;i m&#7897;t phen.</p>

<p>Ti&#7871;t M&#7897; Hoa n&oacute;i:</p>

<p>- Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; c&ugrave;ng l&atilde;o qu&aacute;i kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, ch&#7859;ng may b&#7883; v&#432;&#7899;ng m&#7855;c v&agrave;o v&#7909; n&agrave;y, v&#7853;y xin ch&#432; t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m t&#7909; th&#7911; b&agrave;ng quan.</p>

<p>Huy&#7873;n N&#7841;n &#273;&aacute;p:</p>

<p>- M&#7885;i vi&#7879;c li&ecirc;n quan &#273;&#7871;n v&otilde; l&acirc;m Trung Nguy&ecirc;n, ph&aacute;i Thi&#7871;u L&acirc;m &#273;&#7873;u mu&#7889;n nh&uacute;ng tay v&agrave;o, xin c&aacute;c v&#7883; tha l&#7895;i cho. Hu&#7889;ng chi Huy&#7873;n Th&#7889;ng s&#432; &#273;&#7879; vi&ecirc;n t&#7883;ch, c&#361;ng kh&#7903;i &#273;&#7847;u do tr&uacute;ng ph&#7843;i &#273;&#7897;c th&#7911; c&#7911;a &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute;, ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; ph&aacute;i Tinh T&uacute; n&agrave;o ph&#7843;i l&agrave; kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n &#273;&acirc;u.</p>

<p>Ph&ugrave;ng A Tam n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; tr&#432;&#7907;ng ngh&#297;a t&#432;&#417;ng tr&#7907;, s&#432; huynh &#273;&#7879; ch&uacute;ng t&ocirc;i c&#7921;c k&#7923; c&#7843;m k&iacute;ch. Ch&uacute;ng m&igrave;nh theo &#273;&#432;&#7901;ng c&#361; m&agrave; ra &#273;&#7875; cho l&atilde;o qu&aacute;i kinh ho&#7843;ng m&#7897;t phen.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u g&#7853;t &#273;&#7847;u &#273;&#7891;ng &yacute;. Ph&ugrave;ng A Tam l&#7841;i n&oacute;i:</p>

<p>- Gia quy&#7871;n c&#7911;a Ti&#7871;t ng&#361; ca v&agrave; hai v&#7883; Bao Phong c&oacute; th&#7875; &#7903; l&#7841;i n&#417;i &#273;&acirc;y, l&atilde;o qu&aacute;i ch&#432;a ch&#7855;c &#273;&atilde; t&igrave;m ra &#273;&#432;&#7907;c.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&#432;a m&#7855;t l&#432;&#7901;m y n&oacute;i:</p>

<p>- Sao ng&#432;&#417;i kh&ocirc;ng &#7903; l&#7841;i &#273;i c&oacute; hay h&#417;n kh&ocirc;ng?</p>

<p>Ph&ugrave;ng A Tam v&#7897;i v&agrave;ng ph&acirc;n tr&#7847;n:</p>

<p>- T&#7841;i h&#7841; n&agrave;o c&oacute; d&aacute;m coi th&#432;&#7901;ng hai v&#7883;, c&oacute; &#273;i&#7873;u hai ng&#432;&#7901;i &#273;ang b&#7883; tr&#7885;ng th&#432;&#417;ng, n&#7871;u ph&#7843;i ra tay e r&#7857;ng kh&ocirc;ng thu&#7853;n l&#7907;i l&#7855;m.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- C&agrave;ng b&#7883; th&#432;&#417;ng n&#7863;ng ta &#273;&aacute;nh ra k&igrave;nh l&#7921;c c&agrave;ng m&#7841;nh th&ecirc;m.</p>

<p>B&#7885;n Ph&#7841;m B&aacute;ch Linh ai n&#7845;y l&#7855;c &#273;&#7847;u, th&#7845;y ng&#432;&#7901;i n&agrave;y qu&#7843; l&agrave; ngang b&#432;&#7899;ng. K&#7871; &#273;&oacute; Ph&ugrave;ng A Tam v&#7853;n &#273;&#7897;ng c&#417; quan, nhanh nh&#7865;n ti&#7871;n l&ecirc;n tr&#432;&#7899;c. Ch&#7881; nghe k&#7865;t k&#7865;t m&#7845;y ti&#7871;ng, c&#7917;a hang m&#7903; &#273;&#432;&#7907;c m&#7897;t khe nh&#7887;, Ph&ugrave;ng A Tam li&#7873;n n&eacute;m h&#7887;a ph&aacute;o ra, &#7847;m &#7847;m &#7847;m ba ti&#7871;ng, kh&oacute;i tr&#7855;ng m&ugrave; tr&#7901;i. Ba vi&ecirc;n h&#7887;a ph&aacute;o ph&aacute; v&#7905; th&#7841;ch b&#7843;n &#273;&#7853;y mi&#7879;ng hang m&#7897;t l&#7895; l&#7899;n &#273;&#7911; m&#7897;t ng&#432;&#7901;i chui l&#7885;t, Ph&ugrave;ng A Tam l&#7841;i n&eacute;m ra th&ecirc;m ba vi&ecirc;n h&#7887;a ph&aacute;o n&#7919;a, sau &#273;&oacute; chu&#7891;i ng&#432;&#7901;i ph&oacute;ng qua.</p>

<p>Hai ch&acirc;n Ph&ugrave;ng A Tam ch&#432;a ch&#7841;m &#273;&#7845;t, trong kh&oacute;i tr&#7855;ng m&#7883;t m&ugrave; m&#7897;t b&oacute;ng &#273;en l&#432;&#7899;t ngang qua m&igrave;nh x&ocirc;ng v&agrave;o &#273;&aacute;m ng&#432;&#7901;i &#273;ang &#273;&#7913;ng &#7903; b&ecirc;n ngo&agrave;i k&ecirc;u l&#7899;n:</p>

<p>- T&ecirc;n n&agrave;o l&agrave; Tinh T&uacute; L&atilde;o Qu&aacute;i, h&#7885; Phong mu&#7889;n g&#7863;p ng&#432;&#417;i.</p>

<p>Ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; Nh&#7845;t Tr&#7853;n Phong Phong Ba &Aacute;c. Y th&#7845;y tr&#432;&#7899;c m&#7863;t c&oacute; m&#7897;t g&atilde; m&#7863;c &aacute;o gai li&#7873;n qu&aacute;t:</p>

<p>- N&#7871;m c&#7911;a ta m&#7897;t quy&#7873;n!</p>

<p>B&igrave;nh m&#7897;t ti&#7871;ng &#273;&atilde; &#273;&aacute;nh tr&uacute;ng ngay ng&#7921;c y. G&atilde; &#273;&oacute; l&agrave; &#273;&#7879; t&#7917; th&#7913; ch&iacute;n c&#7911;a ph&aacute;i Tinh T&uacute;, th&acirc;n h&igrave;nh l&#7843;o &#273;&#7843;o, quy&#7873;n th&#7913; hai c&#7911;a Phong Ba &Aacute;c l&#7841;i tr&uacute;ng ngay vai. Ch&#7881; nghe ch&aacute;t ch&aacute;t b&#7897;p b&#7897;p li&ecirc;n mi&ecirc;n b&#7845;t tuy&#7879;t, Phong Ba &Aacute;c ra tay c&#7921;c k&#7923; nhanh nh&#7865;n, d&#432;&#7901;ng nh&#432; quy&#7873;n n&agrave;o ch&#432;&#7903;ng n&agrave;o c&#361;ng tr&uacute;ng &#273;&#7889;i ph&#432;&#417;ng. C&oacute; &#273;i&#7873;u sau khi b&#7883; th&#432;&#417;ng r&#7891;i kh&ocirc;ng c&ograve;n l&#7921;c kh&iacute;, &#273;&aacute;nh kh&ocirc;ng ng&atilde; &#273;&#432;&#7907;c &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute;. Huy&#7873;n N&#7841;n, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, Khang Qu&#7843;ng L&#259;ng, Ti&#7871;t M&#7897; Hoa t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u t&#7915; d&#432;&#7899;i &#273;&#7897;ng chui l&ecirc;n.</p>

<p>M&#7897;t l&atilde;o gi&agrave; th&acirc;n h&igrave;nh cao to &#273;&#7913;ng ngay n&#417;i g&oacute;c t&acirc;y nam, &#273;&#7857;ng tr&#432;&#7899;c sau l&#432;ng, b&ecirc;n tr&aacute;i b&ecirc;n ph&#7843;i cao th&#7845;p hai h&agrave;ng kh&ocirc;ng &#273;&#7873;u &#273;&#7913;ng l&#7889; nh&#7889;, g&atilde; &#273;&#7847;u s&#7855;t d&#297; nhi&ecirc;n c&#361;ng &#7903; trong s&#7889; &#273;&oacute;. Khang Qu&#7843;ng L&#259;ng k&ecirc;u l&ecirc;n:</p>

<p>- &#272;inh l&atilde;o t&#7863;c, sao ng&#432;&#417;i ch&#432;a ch&#7871;t? Ng&#432;&#417;i c&ograve;n nh&#7899; ta kh&ocirc;ng?</p>

<p>L&atilde;o gi&agrave; &#273;&oacute; ch&iacute;nh l&agrave; Tinh T&uacute; L&atilde;o Qu&aacute;i &#272;inh Xu&acirc;n Thu, y ch&#7881; li&#7871;c m&#7855;t &#273;&atilde; nh&#7853;n ra &#273;&#7889;i ph&#432;&#417;ng g&#7891;m nh&#7919;ng ai, qu&#7841;t trong tay phe ph&#7849;y m&#7845;y c&aacute;i, n&oacute;i:</p>

<p>- M&#7897; Hoa hi&#7873;n &#273;i&#7879;t, n&#7871;u nh&#432; ng&#432;&#417;i c&oacute; th&#7875; ch&#7919;a kh&#7887;i &#273;&#432;&#7907;c g&atilde; s&#432; Thi&#7871;u L&acirc;m m&#7853;p th&igrave; ta tha cho ng&#432;&#417;i kh&#7887;i ch&#7871;t, nh&#432;ng c&oacute; &#273;i&#7873;u ph&#7843;i b&aacute;i ta l&agrave;m th&#7847;y, gia nh&#7853;p l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Tinh T&uacute;.</p>

<p>Y ch&#7881; mong Ti&#7871;t M&#7897; Hoa ch&#7919;a kh&#7887;i Tu&#7879; T&#7883;nh &#273;&#7875; y &#273;&#432;a m&igrave;nh l&ecirc;n &#273;&#7881;nh n&uacute;i C&ocirc;n L&ocirc;n b&#7855;t con b&#259;ng t&agrave;m, xem gi&#7885;ng l&#432;&#7905;i ch&#7859;ng coi nh&#7919;ng ng&#432;&#7901;i tr&#432;&#7899;c m&#7863;t v&agrave;o &#273;&acirc;u, t&#432;&#7903;ng nh&#432; sinh t&#7917; t&#7891;n vong c&#7911;a c&#7843; b&#7885;n &#273;&#7873;u do y mu&#7889;n l&agrave;m g&igrave; th&igrave; l&agrave;m. Ti&#7871;t M&#7897; Hoa bi&#7871;t r&otilde; ng&#432;&#7901;i s&#432; th&uacute;c n&agrave;y r&#7845;t l&#7907;i h&#7841;i, trong b&#7909;ng c&#361;ng h&#417;i e d&egrave; nh&#432;ng v&#7851;n n&oacute;i c&#7913;ng:</p>

<p>- &#272;inh l&atilde;o t&#7863;c, tr&ecirc;n &#273;&#7901;i n&agrave;y ta ch&#7881; nghe l&#7901;i m&#7897;t ng&#432;&#7901;i, ch&#7881; c&oacute; l&atilde;o nh&acirc;n gia b&#7843;o ta ch&#7919;a cho ai th&igrave; ta ch&#7919;a cho ng&#432;&#7901;i &#273;&oacute;. Ng&#432;&#417;i mu&#7889;n gi&#7871;t ta, th&#7853;t d&#7877; nh&#432; tr&#7903; b&agrave;n tay. Th&#7871; nh&#432;ng b&#7843;o ta tr&#7883; b&#7879;nh cho ng&#432;&#7901;i th&igrave; ng&#432;&#417;i ph&#7843;i &#273;i c&#7847;u v&#7883; l&atilde;o nh&acirc;n gia &#273;&oacute; m&#7899;i &#273;&#432;&#7907;c.</p>

<p>&#272;inh Xu&acirc;n Thu l&#7841;nh l&ugrave;ng h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i ch&#7881; nghe l&#7901;i T&ocirc; Tinh H&agrave;, c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng?</p>

<p>Ti&#7871;t M&#7897; Hoa &#273;&aacute;p:</p>

<p>- Ch&#7881; c&oacute; gi&#7889;ng c&#7847;m th&uacute; m&#7899;i c&oacute; d&#7841; khi s&#432; di&#7879;t t&#7893;.</p>

<p>L&#7901;i c&#7911;a &ocirc;ng ta n&oacute;i ra, Khang Qu&#7843;ng L&#259;ng, Ph&#7841;m B&aacute;ch Linh, L&yacute; Kh&#7893;i L&#7895;i c&#7843; b&#7885;n c&ugrave;ng reo h&ograve; t&aacute;n tr&#7907;. &#272;inh Xu&acirc;n Thu n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, c&aacute;c ng&#432;&#417;i &#273;&#7873;u l&agrave; nh&#7919;ng &#273;&#7913;a h&#7885;c tr&ograve; ngoan c&#7911;a T&ocirc; Tinh H&agrave;, th&#7871; nh&#432;ng T&ocirc; Tinh H&agrave; &#273;&atilde; t&#7915;ng cho ng&#432;&#7901;i &#273;&#7871;n b&aacute;o cho ta hay, b&#7843;o l&agrave; &#273;&atilde; &#273;u&#7893;i c&#7843; t&aacute;m &#273;&#7913;a ch&uacute;ng bay ra kh&#7887;i m&ocirc;n t&#432;&#7901;ng, kh&ocirc;ng coi l&agrave; m&ocirc;n h&#7841; n&#7919;a. Hay l&agrave; h&#7885; T&ocirc; kia kh&ocirc;ng &#273;&#7871;m x&#7881;a &#273;&#7871;n l&#7901;i &#273;&atilde; n&oacute;i ra, v&#7851;n l&eacute;n l&uacute;t gi&#7919; danh ph&#7853;n s&#432; &#273;&#7891;?</p>

<p>Ph&#7841;m B&aacute;ch Linh &#273;&aacute;p:</p>

<p>- Nh&#7845;t nh&#7853;t vi s&#432;, chung th&acirc;n nh&#432; ph&#7909;. S&#432; ph&#7909; qu&#7843; &#273;&atilde; &#273;u&#7893;i b&#7885;n t&aacute;m ng&#432;&#7901;i ch&uacute;ng ta ra kh&#7887;i m&ocirc;n ph&aacute;i th&#7853;t, trong bao nhi&ecirc;u n&#259;m nay b&#7885;n ta ch&#432;a h&#7873; g&#7863;p l&#7841;i &#273;&#432;&#7907;c l&atilde;o nh&acirc;n gia m&#7897;t l&#7847;n, c&oacute; l&ecirc;n n&uacute;i b&aacute;i y&#7871;t l&atilde;o nh&acirc;n gia c&#361;ng kh&ocirc;ng ti&#7871;p. Th&#7871; nh&#432;ng c&aacute;i b&#7909;ng k&iacute;nh y&ecirc;u s&#432; ph&#7909; c&#7911;a ch&uacute;ng ta kh&ocirc;ng v&igrave; th&#7871; m&agrave; gi&#7843;m ch&uacute;t n&agrave;o. H&#7885; &#272;inh kia, t&aacute;m anh em ta s&#7903; d&#297; bi&#7871;n th&agrave;nh th&#7913; ma tr&#417;i v&#7845;t v&#432;&#7903;ng nh&#432; th&#7871; n&agrave;y, kh&ocirc;ng m&ocirc;n kh&ocirc;ng ph&aacute;i c&#361;ng l&agrave; do ng&#432;&#417;i t&ecirc;n l&atilde;o t&#7863;c m&agrave; ra.</p>

<p>&#272;inh Xu&acirc;n Thu m&#7881;m c&#432;&#7901;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i &#273;&uacute;ng l&#7855;m. T&ocirc; Tinh H&agrave; v&igrave; s&#7907; ta h&#7841; &#273;&#7897;c th&#7911;, &#273;em t&#7915;ng &#273;&#7913;a ra gi&#7871;t s&#7841;ch n&ecirc;n m&#7899;i &#273;u&#7893;i c&aacute;c ng&#432;&#417;i ra kh&#7887;i m&ocirc;n t&#432;&#7901;ng &#273;&#7875; mong b&#7843;o to&agrave;n c&aacute;i m&#7841;ng ong ki&#7871;n c&#7911;a ch&uacute;ng bay. Y kh&ocirc;ng &#273;&#7909;c tai, c&#7855;t l&#432;&#7905;i c&aacute;c ng&#432;&#417;i &#273;&#7911; bi&#7871;t t&igrave;nh c&#7843;m s&acirc;u xa l&agrave; d&#432;&#7901;ng n&agrave;o. &Ocirc;i, c&#7913; l&egrave;o nh&egrave;o nh&#432; tu&#7891;ng &#273;&agrave;n b&agrave; th&igrave; l&agrave;m sao n&ecirc;n chuy&#7879;n l&#7899;n? Ha ha, hay l&#7855;m, hay l&#7855;m. C&aacute;c ng&#432;&#417;i n&oacute;i l&#7841;i &#273;i, T&ocirc; Tinh H&agrave; c&oacute; c&ograve;n l&agrave; s&#432; ph&#7909; ch&uacute;ng bay n&#7919;a hay kh&ocirc;ng?</p>

<p>B&#7885;n Khang Qu&#7843;ng L&#259;ng nghe y n&oacute;i th&#7871; &#273;&#7873;u hi&#7875;u r&#7857;ng n&#7871;u nh&#432; kh&ocirc;ng ph&#7911; nh&#7853;n danh hi&#7879;u &ldquo;&#273;&#7879; t&#7917; c&#7911;a T&ocirc; Tinh H&agrave;&rdquo; th&igrave; &#272;inh Xu&acirc;n Thu s&#7869; ra tay gi&#7871;t h&#7885; ngay, th&#7871; nh&#432;ng &#417;n th&#7847;y s&acirc;u n&#7863;ng, l&#7869; n&agrave;o tham s&#7889;ng s&#7907; ch&#7871;t m&agrave; ph&#7843;n b&#7897;i s&#432; m&ocirc;n, trong t&aacute;m ng&#432;&#7901;i tr&#7915; Th&#7841;ch Thanh L&#7897; &#273;ang b&#7883; th&#432;&#417;ng n&#7863;ng, c&ograve;n &#7903; trong &#273;&#7883;a &#273;&#7897;ng kh&ocirc;ng ra ngo&agrave;i, c&#7843; b&#7843;y ng&#432;&#7901;i &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- B&#7885;n ta tuy b&#7883; s&#432; ph&#7909; tr&#7909;c xu&#7845;t kh&#7887;i m&ocirc;n t&#432;&#7901;ng nh&#432;ng d&#7841;nh ph&#7853;n th&#7847;y tr&ograve; kh&ocirc;ng bao gi&#7901; thay &#273;&#7893;i.</p>

<p>L&yacute; Kh&#7893;i L&#7895;i &#273;&#7897;t nhi&ecirc;n l&#7899;n ti&#7871;ng h&aacute;t:</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Ta m&#7865; ru&#7897;t c&#7911;a ng&#432;&#417;i,<br />
Tinh T&uacute; L&atilde;o Qu&aacute;i &#417;i!<br />
N&#259;m x&#432;a ta t&#432; th&ocirc;ng,<br />
V&#7899;i con Hao Thi&ecirc;n Khuy&#7875;n,<a id="annotated_30.31" name="annotated_30.31"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(30.31)</font></sup></font></a><br />
&#272;&#7867; ra lo&agrave;i s&uacute;c sinh.<br />
&#272;&aacute;nh g&atilde;y c&aacute;i c&#7859;ng ch&oacute;,<br />
&#272;&#7891; kh&#7889;n ki&#7871;p h&ocirc;i tanh.</font></p>

<p>Y b&#7855;t ch&#432;&#7899;c gi&#7885;ng m&#7897;t b&agrave; gi&agrave;, k&#7871; &#273;&oacute; g&acirc;u g&acirc;u g&acirc;u s&#7911;a l&ecirc;n m&#7845;y ti&#7871;ng. Khang Qu&#7843;ng L&#259;ng, Bao B&#7845;t &#272;&#7891;ng c&#7843; b&#7885;n ai c&#361;ng c&#432;&#7901;i s&#7857;ng s&#7863;c. &#272;inh Xu&acirc;n Thu gi&#7853;n kh&ocirc;ng &#273;&acirc;u cho h&#7871;t, &#273;&ocirc;i m&#7855;t l&oacute;e ra m&#7897;t tia s&aacute;ng l&#7841; k&#7923;, tay &aacute;o tr&aacute;i ph&#7845;t m&#7897;t c&aacute;i, m&#7897;t &#273;&#7889;m l&acirc;n tinh m&agrave;u xanh bi&#7871;c nhanh h&#417;n c&#7843; sao b&#259;ng b&#7855;n v&agrave;o ng&#432;&#7901;i L&yacute; Kh&#7893;i L&#7895;i. L&yacute; Kh&#7893;i L&#7895;i m&#7897;t b&ecirc;n ch&acirc;n &#273;&atilde; g&atilde;y, tay ch&#7889;ng g&#7853;y n&ecirc;n kh&ocirc;ng c&ograve;n nhanh nh&#7865;n mu&#7889;n tr&aacute;nh n&eacute; c&#361;ng kh&ocirc;ng k&#7883;p n&#7919;a r&#7891;i, nghe so&#7865;t m&#7897;t ti&#7871;ng, &aacute;o qu&#7847;n b&#7889;c ch&aacute;y. Y v&#7897;i v&agrave;ng l&#259;n tr&ograve;n d&#432;&#7899;i &#273;&#7845;t nh&#432;ng c&agrave;ng l&#259;n th&igrave; &#273;&#7889;m l&#7917;a l&acirc;n tinh c&agrave;ng b&#7889;c l&ecirc;n. Ph&#7841;m B&aacute;ch Linh v&#7897;i v&agrave;ng b&#7889;c b&ugrave;n &#273;&#7845;t r&#7855;c v&agrave;o ng&#432;&#7901;i y.</p>

<p>Tay &aacute;o c&#7911;a &#272;inh Xu&acirc;n Thu l&#7841;i li&ecirc;n ti&#7871;p b&#7855;n ra th&ecirc;m n&#259;m &#273;&#7889;m h&#7887;a tinh n&#7919;a, chia ra b&#7855;n v&agrave;o n&#259;m ng&#432;&#7901;i Khang Qu&#7843;ng L&#259;ng, ch&#7881; tr&#7915; Ti&#7871;t M&#7897; Hoa m&agrave; th&ocirc;i. Khang Qu&#7843;ng L&#259;ng song ch&#432;&#7903;ng c&ugrave;ng vung l&ecirc;n, &#273;&aacute;nh b&#7841;t &#273;&#7889;m l&acirc;n tinh. Huy&#7873;n N&#7841;n c&#361;ng dao &#273;&#7897;ng song ch&#432;&#7903;ng, &#273;&aacute;nh tan hai &#273;&#7889;m l&#7917;a kh&aacute;c. Th&#7871; nh&#432;ng Ph&#7841;m B&aacute;ch Linh, Ph&ugrave;ng A Tam hai ng&#432;&#7901;i v&#7851;n b&#7883; tr&uacute;ng l&acirc;n h&#7887;a, ch&#7881; trong ch&#7889;c l&aacute;t ba ng&#432;&#7901;i b&#7885;n L&yacute; Kh&#7893;i L&#7895;i b&#7883; &#273;&#7889;t ch&aacute;y k&ecirc;u &#7847;m c&#7843; l&ecirc;n.</p>

<p>L&#7901;i ca t&#7909;ng s&#432; ph&#7909; c&#7911;a b&#7885;n &#273;&#7879; t&#7917; &#272;inh Xu&acirc;n Thu li&#7873;n vang l&ecirc;n:</p>

<p>- S&#432; ph&#7909; ch&#7881; m&#7899;i thi tri&#7875;n m&#7897;t tr&ograve; v&#7863;t v&atilde;nh &#273;&atilde; &#273;&#7889;t ch&uacute;ng bay nh&#432; heo quay, sao ch&#432;a mau mau qu&igrave; xu&#7889;ng &#273;&#7847;u h&agrave;ng.</p>

<p>- S&#432; ph&#7909; c&oacute; t&agrave;i th&ocirc;ng thi&ecirc;n tri&#7879;t &#273;&#7883;a, ti&#7873;n v&ocirc; c&#7893; nh&acirc;n, h&#7853;u v&ocirc; lai gi&#7843;, nay d&#7841;y cho b&#7885;n ch&oacute; l&#7907;n Trung Nguy&ecirc;n bi&#7871;t tay ph&aacute;i Tinh T&uacute;.</p>

<p>- S&#432; ph&#7909; l&atilde;o nh&acirc;n gia &#273;&aacute;nh &#273;&acirc;u &#273;&#432;&#7907;c &#273;&oacute;, c&ocirc;ng &#273;&acirc;u c&#361;ng th&#7855;ng, anh h&ugrave;ng h&#7843;o h&aacute;n x&#432;a nay nghe th&#7845;y &#273;&#7873;u ch&#7841;y gi&#7841;t h&#7871;t.</p>

<p>Bao B&#7845;t &#272;&#7891;ng la l&#7899;n:</p>

<p>- R&#7855;m th&#7889;i qu&aacute;! L&agrave;m ta ng&#7913;a mu&#7889;n ch&#7871;t! &#272;inh l&atilde;o t&#7863;c, ng&#432;&#417;i qu&#7843; l&agrave; &#273;&#7891; m&#7863;t d&agrave;y.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i ch&#432;a xong, hai &#273;i&#7875;m h&#7887;a tinh &#273;&atilde; b&#7855;n th&#7859;ng v&agrave;o y. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&agrave; C&ocirc;ng D&atilde; Can v&#7897;i v&agrave;ng m&#7895;i ng&#432;&#7901;i tung ra m&#7897;t ch&#432;&#7903;ng, &#273;&aacute;nh gi&#7841;t hai &#273;&#7889;m l&#7917;a nh&#432;ng c&#7843; hai c&#7843;m th&#7845;y ng&#7921;c nh&#432; tr&uacute;ng ph&#7843;i m&#7897;t b&uacute;a, h&#7921; l&ecirc;n m&#7897;t ti&#7871;ng, l&#7883;ch b&#7883;ch l&ugrave;i l&#7841;i ba b&#432;&#7899;c. Th&igrave; ra &#272;inh Xu&acirc;n Thu &#273;&#432;a n&#7897;i l&#7921;c c&#7921;c k&#7923; h&ugrave;ng m&#7841;nh c&#7911;a &ocirc;ng ta v&agrave;o trong &#273;&#7889;m l&#7917;a, Huy&#7873;n N&#7841;n n&#7897;i l&#7921;c t&#432;&#417;ng &#273;&#432;&#417;ng n&ecirc;n khi &#273;&aacute;nh b&#7841;t hai &#273;&#7889;m l&#7917;a v&#7851;n kh&ocirc;ng b&#7883; th&#432;&#417;ng, c&ograve;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&agrave; C&ocirc;ng D&atilde; Can th&igrave; ch&#7883;u kh&ocirc;ng n&#7893;i.</p>

<p>Huy&#7873;n N&#7841;n l&#7841;ng ng&#432;&#7901;i &#273;&#7871;n tr&#432;&#7899;c L&yacute; Kh&#7893;i L&#7895;i &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng, ch&#432;&#7903;ng l&#7921;c nh&#7865; nh&agrave;ng t&#7889;ng ra, ph&#7909;p m&#7897;t ti&#7871;ng &aacute;o &#273;&atilde; n&aacute;t b&#7845;y v&#259;ng &#273;i m&#7897;t m&#7843;ng l&#7899;n, nh&#432;ng &#273;&#7889;m l&acirc;n tinh &#273;ang ch&aacute;y tr&ecirc;n ng&#432;&#7901;i y c&#361;ng b&#7883; &#273;&aacute;nh t&#7855;t ng&uacute;m.</p>

<p>M&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; k&ecirc;u l&ecirc;n:</p>

<p>- Con l&#7915;a tr&#7885;c ch&#432;&#7903;ng l&#7921;c kh&ocirc;ng ph&#7843;i y&#7871;u, so ra c&#361;ng &#273;&#432;&#7907;c m&#7897;t ph&#7847;n m&#432;&#7901;i c&#7911;a s&#432; ph&#7909; ta.</p>

<p>M&#7897;t t&ecirc;n kh&aacute;c v&#7897;i v&agrave;ng c&atilde;i l&#7841;i:</p>

<p>- X&igrave;, ch&#7881; &#273;&#432;&#7907;c m&#7897;t ph&#7847;n tr&#259;m c&#7911;a s&#432; ph&#7909; th&ocirc;i.</p>

<p>Huy&#7873;n N&#7841;n n&#432;&#417;ng theo ti&#7871;p th&ecirc;m hai ch&#432;&#7903;ng n&#7919;a, &#273;&aacute;nh t&#7855;t hai &#273;&#7889;m l&#7917;a l&acirc;n tinh tr&ecirc;n ng&#432;&#7901;i Ph&#7841;m B&aacute;ch Linh v&agrave; Ph&ugrave;ng A Tam. Khi &#273;&oacute; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, C&ocirc;ng D&atilde; Can, Khang Qu&#7843;ng L&#259;ng c&#361;ng &#273;&atilde; nh&#7843;y t&#7899;i t&#7845;n c&ocirc;ng b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute;. &#272;inh Xu&acirc;n Thu vu&#7889;t b&#7897; r&acirc;u d&agrave;i n&oacute;i:</p>

<p>- Thi&#7871;u L&acirc;m cao t&#259;ng qu&#7843; th&#7921;c c&ocirc;ng l&#7921;c phi ph&agrave;m, h&ocirc;m nay l&atilde;o phu xin &#273;&#432;&#7907;c l&atilde;nh gi&aacute;o.</p>

<p>N&oacute;i xong ti&#7871;n l&ecirc;n, t&#7843; ch&#432;&#7903;ng nh&#7865; nh&agrave;ng &#273;&aacute;nh v&agrave;o Huy&#7873;n N&#7841;n. Huy&#7873;n N&#7841;n &#273;&atilde; bi&#7871;t &#272;inh l&atilde;o qu&aacute;i to&agrave;n th&acirc;n &#273;&#7847;y ch&#7845;t &#273;&#7897;c, l&#7841;i gi&#7887;i m&ocirc;n H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p n&ecirc;n kh&ocirc;ng d&aacute;m s&#417; s&#7849;y, l&#7853;p t&#7913;c song ch&#432;&#7903;ng m&uacute;a t&iacute;t l&ecirc;n, &#273;&aacute;nh li&ecirc;n ti&#7871;p m&#432;&#7901;i t&aacute;m ch&#432;&#7903;ng li&#7873;n. M&#432;&#7901;i t&aacute;m ch&#432;&#7903;ng &#273;&oacute; li&ecirc;n ho&agrave;n, t&#7843; ch&#432;&#7903;ng ch&#432;a thu v&#7873; h&#7919;u ch&#432;&#7903;ng &#273;&atilde; &#273;&aacute;nh ra, nhanh nh&#7865;n d&#7883; th&#432;&#7901;ng khi&#7871;n cho &#272;inh Xu&acirc;n Thu kh&ocirc;ng c&oacute; l&uacute;c n&agrave;o &#7903; kh&ocirc;ng m&agrave; s&#7917; d&#7909;ng &#273;&#7897;c d&#432;&#7907;c &#273;&#432;&#7907;c. M&ocirc;n Kho&aacute;i Ch&#432;&#7903;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, qu&#7843; nhi&ecirc;n uy l&#7921;c c&#7921;c m&#7841;nh &eacute;p cho &#272;inh Xu&acirc;n Thu ph&#7843;i li&ecirc;n ti&#7871;p th&#7889;i lui, Huy&#7873;n N&#7841;n &#273;&aacute;nh ra m&#432;&#7901;i t&aacute;m ch&#432;&#7903;ng th&igrave; &#272;inh Xu&acirc;n Thu ph&#7843;i l&ugrave;i m&#432;&#7901;i t&aacute;m b&#432;&#7899;c. Huy&#7873;n N&#7841;n &#273;&aacute;nh xong m&#432;&#7901;i t&aacute;m ch&#432;&#7903;ng, hai ch&acirc;n l&#7841;i li&ecirc;n ho&agrave;n uy&ecirc;n &#432;&#417;ng, nhanh nh&#432; ch&#7899;p &#273;&aacute; li&#7873;n ba m&#432;&#417;i s&aacute;u l&#7847;n, b&oacute;ng v&ugrave;n v&#7909;t khi&#7871;n kh&ocirc;ng ai bi&#7871;t &#273;&oacute; l&agrave; ch&acirc;n ph&#7843;i hay ch&acirc;n tr&aacute;i.</p>

<p>&#272;inh Xu&acirc;n Thu tri&#7875;n &#273;&#7897;ng th&acirc;n h&igrave;nh tr&aacute;nh n&eacute; th&#7853;t nhanh, ba m&#432;&#417;i s&aacute;u c&uacute; &#273;&aacute; &#273;&oacute; &#273;&#7873;u vu&#7897;t ra ngo&agrave;i, nh&#432;ng nghe b&#7841;ch b&#7841;ch hai ti&#7871;ng, &#273;&#7847;u vai &#273;&atilde; b&#7883; tr&uacute;ng hai quy&#7873;n, th&igrave; ra Huy&#7873;n N&#7841;n &#273;&aacute; hai c&uacute; sau c&ugrave;ng c&#361;ng gi&#417; tay &#273;&#7845;m lu&ocirc;n hai c&aacute;i. &#272;inh Xu&acirc;n Thu tuy tr&aacute;nh &#273;&#432;&#7907;c ng&#7885;n c&#432;&#7899;c nh&#432;ng kh&ocirc;ng tr&aacute;nh k&#7883;p song quy&#7873;n, th&acirc;n h&igrave;nh lo&#7841;ng cho&#7841;ng k&ecirc;u l&ecirc;n:</p>

<p>- Gh&ecirc; g&#7899;m th&#7853;t!</p>

<p>Huy&#7873;n N&#7841;n b&#7895;ng th&#7845;y cho&aacute;ng v&aacute;ng hoa c&#7843; m&#7855;t, l&#7843;o &#273;&#7843;o mu&#7889;n ng&atilde;, bi&#7871;t c&oacute; s&#7921; ch&#7859;ng l&agrave;nh, qu&#7847;n &aacute;o &#272;inh Xu&acirc;n Thu c&oacute; t&#7849;m thu&#7889;c &#273;&#7897;c, v&#7915;a r&#7891;i &#273;&aacute;nh tr&uacute;ng y hai quy&#7873;n &#273;&atilde; b&#7883; &aacute;m to&aacute;n, l&#7853;p t&#7913;c th&#7903; m&#7841;nh m&#7897;t c&aacute;i, ch&acirc;n kh&iacute; trong ng&#432;&#7901;i l&#432;u chuy&#7875;n, quy&#7873;n b&ecirc;n tr&aacute;i l&#7841;i &#273;&aacute;nh v&agrave;o &#272;inh Xu&acirc;n Thu.</p>

<p>&#272;inh Xu&acirc;n Thu gi&#417; h&#7919;u ch&#432;&#7903;ng ch&#7863;n c&uacute; &#273;&#7845;m c&#7911;a Huy&#7873;n N&#7841;n, ti&#7871;p theo ch&#432;&#7903;ng b&ecirc;n tr&aacute;i t&#7889;ng ra. Huy&#7873;n N&#7841;n sau khi tr&uacute;ng &#273;&#7897;c c&#7917; &#273;&#7897;ng kh&ocirc;ng c&ograve;n linh ho&#7841;t n&#7919;a n&ecirc;n kh&ocirc;ng tr&aacute;nh n&#7893;i, &#273;&agrave;nh gi&#417; ch&#432;&#7903;ng ra ch&#7889;ng &#273;&#7905;. &#272;&#7871;n n&#432;&#7899;c &#273;&oacute; hai cao th&#7911; ch&#7881; c&ograve;n c&aacute;ch &#273;&#7845;u b&#7857;ng ch&acirc;n l&#7921;c, Huy&#7873;n N&#7841;n trong b&#7909;ng ho&#7843;ng th&#7847;m: &ldquo;Ta kh&ocirc;ng th&#7875; &#273;&#7845;u n&#7897;i l&#7921;c v&#7899;i y &#273;&#432;&#7907;c.&rdquo; Th&#7871; nh&#432;ng n&#7871;u quy&#7873;n kh&ocirc;ng s&#7917; d&#7909;ng n&#7897;i k&igrave;nh th&igrave; ch&acirc;n kh&iacute; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &agrave;o t&#7899;i &#7855;t t&#7841;ng ph&#7911; s&#7869; n&aacute;t ng&#432;&#7899;u, th&agrave;nh th&#7917; bi&#7871;t l&agrave; &#273;i v&agrave;o ch&#7895; ch&#7871;t nh&#432;ng v&#7851;n ph&#7843;i v&#7853;n s&#7913;c l&ecirc;n ch&#7889;ng &#273;&#7905;. &Ocirc;ng v&#7915;a v&#7853;n k&igrave;nh, b&#7895;ng th&#7845;y n&#7897;i l&#7921;c cu&#7891;n cu&#7897;n ch&#7843;y ra kh&ocirc;ng c&aacute;ch g&igrave; gi&#7919; l&#7841;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Ch&#432;a &#273;&#7847;y th&#7901;i gian u&#7889;ng m&#7897;t ch&eacute;n tr&agrave;, &#272;inh Xu&acirc;n Thu c&#432;&#7901;i ha h&#7843;, h&#7845;t vai m&#7897;t c&aacute;i, nghe b&#7883;ch m&#7897;t ti&#7871;ng &#273;&atilde; x&ocirc; Huy&#7873;n N&#7841;n ng&atilde; l&#259;n quay, to&agrave;n th&acirc;n h&#432; tho&aacute;t kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c. &#272;inh Xu&acirc;n Thu &#273;&aacute;nh ng&atilde; Huy&#7873;n N&#7841;n r&#7891;i &#273;&#432;a m&#7855;t nh&igrave;n quanh, th&#7845;y C&ocirc;ng D&atilde; Can v&agrave; Ph&#7841;m B&aacute;ch Linh hai ng&#432;&#7901;i c&#361;ng n&#7857;m d&#432;&#7899;i &#273;&#7845;t &#273;ang run c&#7847;m c&#7853;p, th&igrave; ra &#273;&atilde; tr&uacute;ng ph&#7843;i h&agrave;n &#273;&#7897;c ch&#432;&#7903;ng c&#7911;a Du Th&#7843;n Chi. Ngo&agrave;i ra b&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, Ti&#7871;t M&#7897; Hoa th&igrave; &#273;ang &#273;&aacute;nh v&#7899;i c&aacute;c &#273;&#7879; t&#7917; kh&aacute;c, ph&aacute;i Tinh T&uacute; c&oacute; &#273;&#7871;n b&#7843;y ng&#432;&#7901;i ho&#7863;c ch&#7871;t, ho&#7863;c b&#7883; th&#432;&#417;ng.</p>

<p>&#272;inh Xu&acirc;n Thu c&#432;&#7901;i m&#7897;t h&#7891;i d&agrave;i, tay &aacute;o r&#7897;ng ph&#7845;t l&ecirc;n, l&#432;&#7899;t t&#7899;i sau l&#432;ng &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n c&ugrave;ng y &#273;&#7889;i m&#7897;t ch&#432;&#7903;ng l&#7841;i quay v&#7873; &#273;&aacute; m&#7897;t c&aacute;i tr&uacute;ng Bao B&#7845;t &#272;&#7891;ng. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n h&#7919;u ch&#432;&#7903;ng &#273;&#7909;ng ph&#7843;i &#272;inh Xu&acirc;n Thu, trong ng&#7921;c c&#7843;m th&#7845;y tr&#7889;ng tr&#7843;i, mu&#7889;n h&iacute;t m&#7897;t h&#417;i ng&#432;ng th&#7847;n th&igrave; &#272;inh Xu&acirc;n Thu l&#7841;i &#273;&aacute;nh ra th&ecirc;m m&#7897;t ch&#432;&#7903;ng kh&aacute;c. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o h&#417;n, ch&#7881; c&ograve;n n&#432;&#7899;c xu&#7845;t ch&#432;&#7905;ng ra &#273;&#7905;, l&ograve;ng b&agrave;n tay th&#7845;y h&#417;i l&#7841;nh, to&agrave;n th&acirc;n &#273;&atilde; m&#7873;m x&egrave;o kh&ocirc;ng c&ograve;n l&#7921;c kh&iacute;, tr&#432;&#7899;c m&#7855;t ch&#7881; th&#7845;y m&#7901; m&#7901; m&#7897;t l&agrave;n s&#432;&#417;ng tr&#7855;ng. M&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; b&#432;&#7899;c t&#7899;i gi&#417; tay &#273;&#7849;y m&#7897;t c&aacute;i, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n li&#7873;n ng&atilde; l&#259;n ra.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c c&aacute;c b&#7897; thu&#7897;c c&#7911;a nh&agrave; M&#7897; Dung, ch&#432; t&#259;ng do Huy&#7873;n N&#7841;n d&#7851;n theo, b&#7885;n Khang Qu&#7843;ng L&#259;ng H&agrave;m C&#7889;c b&aacute;t h&#7919;u &#273;&#7873;u b&#7883; &#272;inh Xu&acirc;n Thu v&agrave; Du Th&#7843;n Chi hai ng&#432;&#7901;i chia nhau &#273;&aacute;nh ng&atilde;. Du Th&#7843;n Chi v&#7891;n d&#297; n&#7897;i l&#7921;c c&#7921;c k&#7923; h&#7891;n h&#7853;u tuy v&otilde; ngh&#7879; th&#7853;t t&#7847;m th&#432;&#7901;ng nh&#432;ng &#273;&atilde; &#273;&#432;&#7907;c &#272;inh Xu&acirc;n Thu ch&#7881; &#273;i&#7875;m &iacute;t ng&agrave;y, c&#361;ng bi&#7871;t &#273;&#432;&#7907;c b&#7843;y t&aacute;m chi&ecirc;u ch&#432;&#7903;ng ph&aacute;p, l&#7845;y v&otilde; c&ocirc;ng m&agrave; lu&#7853;n th&igrave; so v&#7899;i nh&#7919;ng ng&#432;&#7901;i h&#7885;c v&otilde; b&igrave;nh th&#432;&#7901;ng c&#361;ng c&ograve;n k&eacute;m xa nh&#432;ng nh&#7901; ph&aacute;t huy &#273;&#432;&#7907;c h&agrave;n &#273;&#7897;c c&#7911;a con b&#259;ng t&agrave;m t&iacute;ch k&#7871;t trong ng&#432;&#7901;i th&agrave;nh ra uy l&#7921;c phi ph&agrave;m. B&#7885;n C&ocirc;ng D&atilde; Can xu&#7845;t ch&#432;&#7903;ng &#273;&aacute;nh tr&uacute;ng ng&#432;&#7901;i y, v&#7915;a &#273;&#7909;ng ph&#7843;i &#273;&#7873;u b&#7883; h&agrave;n &#273;&#7897;c trong ng&#432;&#7901;i y ph&#7843;n k&iacute;ch b&#7883; th&#432;&#417;ng, l&#7841;i b&#7883; y &#273;&aacute;nh th&ecirc;m m&#7897;t ch&#432;&#7903;ng kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; ch&#7889;ng &#273;&#7905;.</p>

<p>Khi &#273;&oacute; ch&#7881; c&ograve;n m&#7897;t m&igrave;nh Ti&#7871;t M&#7897; Hoa ch&#432;a b&#7883; th&#432;&#417;ng, &ocirc;ng ta xung k&iacute;ch m&#7845;y l&#7847;n, b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; &#273;&#7873;u ch&#7881; m&#7911;m m&#7881;m c&#432;&#7901;i tr&aacute;nh ra, c&#361;ng kh&ocirc;ng tr&#7843; &#273;&ograve;n. &#272;inh Xu&acirc;n Thu c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7871;t hi&#7873;n &#273;i&#7879;t, v&otilde; c&ocirc;ng ng&#432;&#417;i so v&#7899;i c&aacute;c s&#432; huynh &#273;&#7879; gi&#7887;i h&#417;n nhi&#7873;u.</p>

<p>Ti&#7871;t M&#7897; Hoa th&#7845;y c&aacute;c s&#432; huynh &#273;&#7879; &#273;&#7891;ng m&ocirc;n t&#7915;ng ng&#432;&#7901;i ng&atilde; xu&#7889;ng, ch&#7881; c&ograve;n m&igrave;nh kh&ocirc;ng sao c&#7843;, bi&#7871;t l&agrave; &#272;inh Xu&acirc;n Thu th&#7911; h&#7841; l&#432;u t&igrave;nh. &Ocirc;ng th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- &#272;inh l&atilde;o t&#7863;c, g&atilde; s&#432; m&#7853;p kia ngo&#7841;i th&#432;&#417;ng d&#7877; kh&#7887;i, n&#7897;i th&#432;&#417;ng kh&oacute; l&ograve;ng, ch&#7881; c&ograve;n s&#7889;ng &#273;&#432;&#7907;c v&agrave;i ng&agrave;y, ng&#432;&#417;i ngh&#297; c&oacute; th&#7875; b&#7913;c b&aacute;ch ta c&#7913;u ng&#432;&#7901;i &#432;, th&ocirc;i &#273;&#7915;ng m&#417; t&#432;&#7903;ng h&atilde;o.</p>

<p>&#272;inh Xu&acirc;n Thu v&#7851;y tay g&#7885;i:</p>

<p>- Ti&#7871;t hi&#7873;n &#273;i&#7879;t l&#7841;i &#273;&acirc;y!</p>

<p>Ti&#7871;t M&#7897; Hoa &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i mu&#7889;n gi&#7871;t ta c&#7913; vi&#7879;c gi&#7871;t, d&ugrave; ng&#432;&#417;i n&oacute;i g&igrave; ch&#259;ng n&#7919;a, ta quy&#7871;t kh&ocirc;ng nghe l&#7901;i.</p>

<p>L&yacute; Kh&#7893;i L&#7895;i l&#7841;i h&aacute;t r&#7857;ng:</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">&#272;&#7841;i ngh&#297;a thay con ng&#432;&#7901;i Ti&#7871;t ng&#361;,<br />
H&aacute; s&aacute;nh c&ugrave;ng T&ocirc; V&#361; k&eacute;m chi.<br />
Hai ch&#7909;c n&#259;m n&#417;i &#273;&#7845;t H&#7891; di,<br />
V&#7851;n m&#7897;t d&#7841; h&#432;&#7899;ng v&#7873; &#273;&#7845;t H&aacute;n.</font></p>

<p>&#272;inh Xu&acirc;n Thu m&#7881;m c&#432;&#7901;i, &#273;i &#273;&#7871;n c&aacute;ch Ti&#7871;t M&#7897; Hoa ch&#7915;ng ba b&#432;&#7899;c th&igrave; &#273;&#7913;ng l&#7841;i, t&#7843; ch&#432;&#7903;ng &#273;&#7875; nh&#7865; l&ecirc;n &#273;&#7847;u vai y m&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- Ti&#7871;t hi&#7873;n &#273;i&#7879;t, ng&#432;&#417;i t&#7853;p luy&#7879;n v&otilde; c&ocirc;ng &#273;&#432;&#7907;c bao nhi&ecirc;u n&#259;m r&#7891;i?</p>

<p>Ti&#7871;t M&#7897; Hoa &#273;&aacute;p:</p>

<p>- B&#7889;n m&#432;&#417;i nh&#259;m n&#259;m.</p>

<p>&#272;inh Xu&acirc;n Thu n&oacute;i:</p>

<p>- B&#7889;n m&#432;&#417;i nh&#259;m n&#259;m, &#273;&ocirc;ng qua h&egrave; &#273;&#7871;n kh&ocirc;ng ph&#7843;i d&#7877;. Nghe n&oacute;i ng&#432;&#417;i d&ugrave;ng y thu&#7853;t trao &#273;&#7893;i v&otilde; h&#7885;c v&#7899;i ng&#432;&#7901;i, h&#7885;c &#273;&#432;&#7907;c kh&ocirc;ng &iacute;t c&aacute;c chi&ecirc;u th&#7913;c tinh di&#7879;u c&#7911;a nhi&#7873;u m&ocirc;n ph&aacute;i, c&oacute; &#273;&uacute;ng v&#7853;y kh&ocirc;ng?</p>

<p>Ti&#7871;t M&#7897; Hoa &#273;&aacute;p:</p>

<p>- Ta h&#7885;c nh&#7919;ng chi&ecirc;u th&#7913;c &#273;&oacute; c&#361;ng ch&#7881; mong d&ugrave;ng &#273;&#7875; gi&#7871;t ng&#432;&#417;i, ng&#7901; &#273;&acirc;u&hellip; ng&#7901; &#273;&acirc;u d&ugrave; chi&ecirc;u th&#7913;c tinh di&#7879;u m&#7921;c n&agrave;o, g&#7863;p ph&#7843;i t&agrave; thu&#7853;t c&#361;ng &#273;&agrave;nh v&ocirc; d&#7909;ng&hellip; &ocirc;i!</p>

<p>N&oacute;i xong l&#7855;c &#273;&#7847;u th&#7903; d&agrave;i. &#272;inh Xu&acirc;n Thu n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i th&#7871;. D&ugrave; g&igrave; ch&#259;ng n&#7919;a, n&#7897;i l&#7921;c m&#7899;i l&agrave; g&#7889;c r&#7877;, chi&ecirc;u s&#7889; ch&#7881; l&agrave; l&aacute; c&agrave;nh. G&#7889;c r&#7877; c&oacute; v&#7919;ng ch&#7855;c, l&aacute; c&agrave;nh m&#7899;i t&#7889;t t&#432;&#417;i, chi&ecirc;u s&#7889; kh&ocirc;ng ph&#7843;i ho&agrave;n to&agrave;n v&ocirc; d&#7909;ng. Ng&#432;&#417;i &#273;&#7847;u nh&#7853;p m&ocirc;n h&#7841; ta, ta s&#7869; truy&#7873;n cho ng&#432;&#417;i n&#7897;i l&#7921;c thi&ecirc;n h&#7841; v&ocirc; song, t&#7915; nay tung ho&agrave;nh Trung Nguy&ecirc;n th&#7853;t d&#7877; nh&#432; l&#7853;t b&agrave;n tay.</p>

<p>Ti&#7871;t M&#7897; Hoa gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- Ta &#273;&atilde; c&oacute; s&#432; ph&#7909; r&#7891;i. Mu&#7889;n Ti&#7871;t M&#7897; Hoa n&agrave;y v&agrave;o l&agrave;m m&ocirc;n h&#7841; ng&#432;&#417;i, th&agrave; ta &#273;&#7853;p &#273;&#7847;u m&agrave; ch&#7871;t c&ograve;n h&#417;n.</p>

<p>&#272;inh Xu&acirc;n Thu m&#7881;m c&#432;&#7901;i:</p>

<p>- N&#7871;u mu&#7889;n &#273;&#7853;p &#273;&#7847;u m&agrave; ch&#7871;t c&#361;ng c&#7847;n ph&#7843;i c&oacute; s&#7913;c m&#7899;i &#273;&#432;&#7907;c. N&#7871;u nh&#432; n&#7897;i l&#7921;c c&#7911;a ng&#432;&#417;i b&#7883; h&#7911;y m&#7845;t r&#7891;i, &#273;i m&#7897;t b&#432;&#7899;c c&#361;ng &#273;&atilde; kh&oacute;, n&oacute;i g&igrave; &#273;&#7871;n chuy&#7879;n &#273;&#7853;p &#273;&#7847;u m&agrave; ch&#7871;t? B&#7889;n m&#432;&#417;i nh&#259;m n&#259;m kh&#7893; luy&#7879;n, ha ha, ti&#7871;c nh&#7881;, th&#7853;t &#273;&aacute;ng ti&#7871;c.</p>

<p>Ti&#7871;t M&#7897; Hoa nghe th&#7871; m&#7891; h&ocirc;i tr&aacute;n v&atilde; ra, c&#7843;m th&#7845;y b&agrave;n tay y &#273;&#7863;t tr&ecirc;n vai m&igrave;nh h&#417;i n&oacute;ng l&ecirc;n, hi&#7875;n nhi&ecirc;n y ch&#7881; c&#7847;n h&#417;i &#273;&#7897;ng t&acirc;m m&#7897;t ch&uacute;t l&agrave; s&#7917; d&#7909;ng ngay H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p, b&#7889;n m&#432;&#417;i nh&#259;m n&#259;m c&#7847;n tu kh&#7893; luy&#7879;n c&#7911;a m&igrave;nh, l&#7853;p t&#7913;c &#273;&#7893; ra s&ocirc;ng ra bi&#7875;n. &Ocirc;ng nghi&#7871;n r&#259;ng &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i l&ograve;ng lang d&#7841; s&oacute;i d&aacute;m gi&#7871;t c&#7843; s&#432; ph&#7909;, t&agrave;n h&#7841;i s&#432; huynh, c&oacute; gi&#7871;t th&ecirc;m t&aacute;m ng&#432;&#7901;i ch&uacute;ng ta th&igrave; c&#361;ng c&oacute; l&agrave; g&igrave; &#273;&acirc;u? B&#7889;n m&#432;&#417;i n&#259;m kh&#7893; luy&#7879;n c&#7911;a ta b&#7883; h&#7911;y &#273;i trong m&#7897;t bu&#7893;i qu&#7843; &#273;&aacute;ng ti&#7871;c th&#7853;t, nh&#432;ng &#273;&#7871;n t&iacute;nh m&#7879;nh c&ograve;n ch&#7859;ng gi&#7919; &#273;&#432;&#7907;c, n&oacute;i g&igrave; kh&#7893; c&ocirc;ng hay kh&ocirc;ng kh&#7893; c&ocirc;ng?</p>

<p>Bao B&#7845;t &#272;&#7891;ng reo l&ecirc;n:</p>

<p>- M&#7845;y c&acirc;u &#273;&oacute; qu&#7843; l&agrave; c&#7913;ng c&#7887;i. M&ocirc;n h&#7841; ph&aacute;i Tinh T&uacute; l&agrave;m g&igrave; c&oacute; ai anh h&ugrave;ng nh&#432; th&#7871;?</p>

<p>&#272;inh Xu&acirc;n Thu n&oacute;i:</p>

<p>- Ti&#7871;t hi&#7873;n &#273;i&#7879;t, ta t&#7841;m th&#7901;i kh&ocirc;ng gi&#7871;t ng&#432;&#417;i, ch&#7881; h&#7887;i ng&#432;&#417;i t&aacute;m c&acirc;u: &ldquo;Ng&#432;&#417;i c&oacute; ch&#7883;u ch&#7919;a cho g&atilde; s&#432; m&#7853;p &#273;&oacute; kh&ocirc;ng?&rdquo; C&acirc;u th&#7913; nh&#7845;t ng&#432;&#417;i tr&#7843; l&#7901;i kh&ocirc;ng ch&#7919;a, ta s&#7869; gi&#7871;t &#273;&#7841;i s&#432; huynh Khang Qu&#7843;ng L&#259;ng c&#7911;a ng&#432;&#417;i. C&acirc;u th&#7913; hai tr&#7843; l&#7901;i kh&ocirc;ng ch&#7919;a, ta s&#7869; gi&#7871;t nh&#7883; s&#432; huynh Ph&#7841;m B&aacute;ch Linh. &#272;&#7913;a s&#432; mu&#7897;i th&iacute;ch tr&#7891;ng hoa c&#7911;a ng&#432;&#417;i tr&#7889;n &#273;&acirc;u r&#7891;i? Th&#7875; n&agrave;o ta c&#361;ng ki&#7871;m ra n&oacute;. C&acirc;u th&#7913; s&aacute;u h&#7887;i ng&#432;&#417;i kh&ocirc;ng ch&#7919;a ta s&#7869; gi&#7871;t &#273;&#7913;a s&#432; mu&#7897;i xinh &#273;&#7865;p kia. C&acirc;u th&#7913; b&#7843;y gi&#7871;t &#273;&#7871;n b&aacute;t s&#432; &#273;&#7879; L&yacute; Kh&#7893;i L&#7895;i. &#272;&#7871;n c&acirc;u th&#7913; t&aacute;m h&#7887;i ng&#432;&#417;i, ng&#432;&#417;i v&#7851;n c&ograve;n tr&#7843; l&#7901;i kh&ocirc;ng ch&#7919;a th&igrave; ng&#432;&#417;i th&#7917; &#273;o&aacute;n s&#7869; ra sao?</p>

<p>Ti&#7871;t M&#7897; Hoa nghe y &#273;&#432;a ra ph&#432;&#417;ng ph&aacute;p th&#7843;m kh&#7889;c &#273;&oacute;, m&#7863;t t&aacute;i nh&#7907;t run run &#273;&aacute;p:</p>

<p>- L&uacute;c &#273;&oacute; ng&#432;&#417;i s&#7869; gi&#7871;t ta th&igrave; c&#361;ng &#273;&acirc;u c&oacute; g&igrave; l&agrave; l&#7899;n chuy&#7879;n. Nh&#432; th&#7871; c&#7843; t&aacute;m ng&#432;&#7901;i c&ugrave;ng ch&#7871;t m&agrave; th&ocirc;i.</p>

<p>&#272;inh Xu&acirc;n Thu m&#7881;m c&#432;&#7901;i:</p>

<p>- Ta &#273;&acirc;u c&oacute; gi&#7871;t ng&#432;&#417;i l&agrave;m g&igrave;. N&#7871;u c&acirc;u th&#7913; t&aacute;m ng&#432;&#417;i v&#7851;n tr&#7843; l&#7901;i kh&ocirc;ng ch&#7919;a, ta s&#7869; &#273;i gi&#7871;t m&#7897;t ng&#432;&#7901;i t&#7921; x&#432;ng l&agrave; Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh T&ocirc; Tinh H&agrave;.</p>

<p>Ti&#7871;t M&#7897; Hoa th&#7845;t thanh k&ecirc;u l&ecirc;n:</p>

<p>- &#272;inh l&atilde;o t&#7863;c, ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; &#273;&#7909;ng t&#7899;i m&#7897;t s&#7907;i l&ocirc;ng s&#432; ph&#7909; ta &#273;i.</p>

<p>&#272;inh Xu&acirc;n Thu m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- C&oacute; g&igrave; m&agrave; kh&ocirc;ng d&aacute;m? Tinh T&uacute; l&atilde;o ti&ecirc;n x&#432;a nay h&agrave;nh s&#7921; &#273;&#7897;c lai &#273;&#7897;c v&atilde;ng, h&ocirc;m nay n&oacute;i mai &#273;&atilde; qu&ecirc;n. Ta tuy &#273;&aacute;p &#7913;ng T&ocirc; Tinh H&agrave; l&agrave; n&#7871;u nh&#432; y t&#7915; nay kh&ocirc;ng m&#7903; mi&#7879;ng n&oacute;i th&igrave; ta kh&ocirc;ng gi&#7871;t y. Th&#7871; nh&#432;ng ng&#432;&#417;i l&agrave;m ta b&#7921;c m&igrave;nh, h&#7885;c tr&ograve; n&#7907; th&igrave; th&#7847;y ph&#7843;i tr&#7843;, ta mu&#7889;n &#273;&#7871;n gi&#7871;t y th&igrave; tr&ecirc;n &#273;&#7901;i n&agrave;y c&ograve;n ai ng&#259;n ta n&#7893;i?</p>

<p>Ti&#7871;t M&#7897; Hoa trong b&#7909;ng r&#7889;i nh&#432; m&#7899; b&ograve;ng bong, bi&#7871;t r&#7857;ng t&ecirc;n l&atilde;o t&#7863;c n&agrave;y b&#7913;c b&aacute;ch m&igrave;nh ch&#7919;a ch&#7841;y cho Tu&#7879; T&#7883;nh l&agrave; c&oacute; d&#7909;ng &yacute; c&#7921;c k&#7923; &acirc;m &#273;&#7897;c, n&#7871;u ra tay tr&#7883; b&#7879;nh cho g&atilde; s&#432; m&#7853;p th&igrave; c&oacute; kh&aacute;c g&igrave; n&#7889;i gi&aacute;o cho gi&#7863;c, th&#7871; nh&#432;ng n&#7871;u m&igrave;nh nh&#7845;t &#273;&#7883;nh kh&ocirc;ng b&#7857;ng l&ograve;ng, t&iacute;nh m&#7879;nh b&#7843;y ng&#432;&#7901;i anh em kh&ocirc;ng b&#7843;o to&agrave;n &#273;&#432;&#7907;c &#273;&atilde; &#273;&agrave;nh, ngay c&#7843; s&#432; ph&#7909; Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh c&#361;ng ph&#7843;i ch&#7871;t d&#432;&#7899;i tay y. &Ocirc;ng tr&#7847;m ng&acirc;m m&#7897;t h&#7891;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, ta &#273;&agrave;nh ch&#7883;u khu&#7845;t ph&#7909;c, c&oacute; &#273;i&#7873;u ta ch&#7919;a kh&#7887;i cho g&atilde; s&#432; m&#7853;p r&#7891;i, ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m kh&oacute; c&aacute;c v&#7883; b&#7857;ng h&#7919;u n&#417;i &#273;&acirc;y c&ugrave;ng s&#432; ph&#7909; v&agrave; c&aacute;c s&#432; huynh &#273;&#7879; c&#7911;a ta.</p>

<p>&#272;inh Xu&acirc;n Thu m&#7915;ng l&#7855;m, v&#7897;i &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c, &#273;&#432;&#7907;c, &#273;&#432;&#7907;c! Ta b&#7857;ng l&ograve;ng tha c&aacute;i m&#7841;ng ch&oacute; cho ch&uacute;ng n&oacute;.</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n n&oacute;i:</p>

<p>- &#272;&#7841;i tr&#432;&#7907;ng phu h&ocirc;m nay tr&uacute;ng ph&#7843;i &#273;&#7897;c th&#7911; c&#7911;a b&#7885;n gian t&agrave;, ch&#7871;t c&#361;ng &#273;&agrave;nh, ai c&#7847;n ng&#432;&#417;i tha m&#7841;ng?</p>

<p>Y v&#7889;n d&#297; ti&#7871;ng oang oang nh&#432; chu&ocirc;ng nh&#432;ng l&uacute;c n&agrave;y ch&acirc;n kh&iacute; hao t&aacute;n h&#7871;t r&#7891;i, ng&ocirc;n ng&#7919; tuy v&#7851;n kh&#7859;ng kh&aacute;i hi&ecirc;n ngang nh&#432;ng gi&#7885;ng th&#7873;u th&agrave;o ch&#7859;ng ra h&#417;i. Bao B&#7845;t &#272;&#7891;ng la to:</p>

<p>- Ti&#7871;t M&#7897; Hoa, ch&#7899; c&oacute; tin y, ch&iacute;nh mi&#7879;ng t&ecirc;n c&#7849;u t&#7863;c n&agrave;y v&#7915;a m&#7899;i n&oacute;i, y n&oacute;i m&agrave; ch&#7859;ng gi&#7919; l&#7901;i.</p>

<p>Ti&#7871;t M&#7897; Hoa &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, ng&#432;&#417;i v&#7915;a m&#7899;i b&#7843;o &ldquo;h&ocirc;m nay n&oacute;i mai &#273;&atilde; qu&ecirc;n.&rdquo;</p>

<p>&#272;inh Xu&acirc;n Thu &#273;&aacute;p:</p>

<p>- Ti&#7871;t hi&#7873;n &#273;i&#7879;t, ta h&#7887;i ng&#432;&#417;i c&acirc;u th&#7913; nh&#7845;t: &ldquo;Ng&#432;&#417;i ch&#7919;a hay kh&ocirc;ng ch&#7919;a cho g&atilde; s&#432; m&#7853;p?&rdquo;</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a du&#7895;i ch&acirc;n ph&#7843;i ra, g&oacute;t ch&acirc;n nh&#7855;m v&agrave;o huy&#7879;t Th&aacute;i D&#432;&#417;ng c&#7911;a Khang Qu&#7843;ng L&#259;ng, hi&#7875;n nhi&ecirc;n n&#7871;u Ti&#7871;t M&#7897; Hoa ch&#7881; n&oacute;i: &ldquo;Kh&ocirc;ng ch&#7919;a&rdquo; l&agrave; y &#273;&#7841;p xu&#7889;ng ngay, gi&#7871;t Khang Qu&#7843;ng L&#259;ng ngay l&#7853;p t&#7913;c. M&#7885;i ng&#432;&#7901;i ai n&#7845;y tim &#273;&#7853;p th&igrave;nh th&igrave;nh, b&#7895;ng nghe m&#7897;t ng&#432;&#7901;i n&oacute;i l&#7899;n:</p>

<p>- Kh&ocirc;ng ch&#7919;a.</p>

<p>Ng&#432;&#7901;i la l&ecirc;n c&acirc;u &#273;&oacute; kh&ocirc;ng ph&#7843;i Ti&#7871;t M&#7897; Hoa m&agrave; l&agrave; Khang Qu&#7843;ng L&#259;ng. &#272;inh Xu&acirc;n Thu c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- Ng&#432;&#417;i t&#432;&#7903;ng ta &#273;&#7841;p m&#7897;t c&aacute;i l&#7845;y m&#7841;ng ng&#432;&#417;i sao, &#273;&acirc;u c&oacute; d&#7877; d&agrave;ng nh&#432; th&#7871;.</p>

<p>Y quay l&#7841;i n&oacute;i v&#7899;i Ti&#7871;t M&#7897; Hoa:</p>

<p>- Ng&#432;&#417;i c&oacute; mu&#7889;n m&#432;&#7907;n tay ta gi&#7871;t t&ecirc;n &#273;&#7841;i s&#432; ca n&agrave;y &#273;i ch&#259;ng?</p>

<p>Ti&#7871;t M&#7897; Hoa th&#7903; d&agrave;i:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c! Th&ocirc;i &#273;&#432;&#7907;c! Ta b&#7857;ng l&ograve;ng ch&#7919;a cho g&atilde; s&#432; m&#7853;p kia.</p>

<p>Khang Qu&#7843;ng L&#259;ng ch&#7917;i li&#7873;n:</p>

<p>- Ti&#7871;t l&atilde;o ng&#361;, sao ng&#432;&#417;i kh&ocirc;ng bi&#7871;t nh&#7909;c. &#272;inh l&atilde;o t&#7863;c l&agrave; &#273;&#7841;i c&#7915;u nh&acirc;n c&#7911;a s&#432; m&ocirc;n, ng&#432;&#417;i l&#7869; n&agrave;o tham s&#7889;ng s&#7907; ch&#7871;t, b&#7883; y uy hi&#7871;p ph&#7843;i khu&#7845;t ph&#7909;c?</p>

<p>Ti&#7871;t M&#7897; Hoa &#273;&aacute;p:</p>

<p>- Y gi&#7871;t anh em ta t&aacute;m ng&#432;&#7901;i c&#361;ng kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng k&#7875;. Th&#7871; nh&#432;ng t&ecirc;n l&atilde;o t&#7863;c n&agrave;y c&ograve;n &#273;&#7883;nh &#273;&#7871;n g&acirc;y chuy&#7879;n v&#7899;i s&#432; ph&#7909; n&#7919;a, s&#432; ca m&#7899;i r&#7891;i kh&ocirc;ng nghe y n&oacute;i hay sao?</p>

<p>Ngh&#297; &#273;&#7871;n an nguy c&#7911;a s&#432; ph&#7909;, b&#7885;n Khang Qu&#7843;ng L&#259;ng kh&ocirc;ng ai d&aacute;m n&oacute;i th&ecirc;m c&acirc;u n&agrave;o. Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Nh&aacute;t&hellip;</p>

<p>Y &#273;&#7883;nh n&oacute;i &ldquo;nh&aacute;t nh&#432; c&aacute;y&rdquo; nh&#432;ng y v&#7915;a m&#7899;i n&oacute;i &#273;&#432;&#7907;c m&#7897;t ch&#7919;, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n &#273;&atilde; &#273;&#432;a tay b&#7883;t m&#7891;m y l&#7841;i. Bao B&#7845;t &#272;&#7891;ng &#273;&#7889;i v&#7899;i v&#7883; &#273;&#7841;i ca n&agrave;y n&#259;m ph&#7847;n k&iacute;nh s&#7907;, c&#7889; nh&#7883;n kh&ocirc;ng ch&#7917;i ti&#7871;p n&#7919;a. Ti&#7871;t M&#7897; Hoa n&oacute;i:</p>

<p>- H&#7885; &#272;inh kia, ta &#273;&agrave;nh ph&#7843;i khu&#7845;t ph&#7909;c, tr&#7883; b&#7879;nh cho nh&agrave; s&#432; m&#7853;p, ng&#432;&#417;i &#273;&#7889;i v&#7899;i b&#7841;n b&egrave; ta ph&#7843;i n&#7875; nang m&#7897;t ch&uacute;t.</p>

<p>&#272;inh Xu&acirc;n Thu &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, ta s&#7869; y l&#7901;i ng&#432;&#417;i.</p>

<p>&#272;inh Xu&acirc;n Thu l&#7853;p t&#7913;c b&#7843;o &#273;&#7879; t&#7917; khi&ecirc;ng Tu&#7879; T&#7883;nh l&#7841;i. Ti&#7871;t M&#7897; Hoa h&#7887;i Tu&#7879; T&#7883;nh:</p>

<p>- Ng&#432;&#417;i n&#259;m ch&#7847;y th&aacute;ng r&#7897;ng ti&#7871;p x&uacute;c v&#7899;i c&aacute;c v&#7853;t l&#7907;i h&#7841;i &#273;&#7875; &#273;&#7871;n n&#7895;i h&agrave;n &#273;&#7897;c x&acirc;m nh&#7853;p t&#7841;ng ph&#7911;, &#7845;y l&agrave; lo&#7841;i g&igrave; th&#7871;?</p>

<p>Tu&#7879; T&#7883;nh &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; b&#259;ng t&agrave;m tr&ecirc;n &#273;&#7881;nh C&ocirc;n L&ocirc;n.</p>

<p>Ti&#7871;t M&#7897; Hoa l&#7855;c &#273;&#7847;u, kh&ocirc;ng h&#7887;i th&ecirc;m n&#7919;a, tr&#432;&#7899;c h&#7871;t ch&acirc;m c&#7913;u cho y, sau &#273;&oacute; l&#7845;y ra hai vi&ecirc;n thu&#7889;c to m&agrave;u &#273;&#7887; ch&oacute;t cho y u&#7889;ng. K&#7871; ti&#7871;p ng&#432;&#7901;i n&agrave;o c&#7847;n ti&#7871;p c&#7889;t th&igrave; &ocirc;ng ti&#7871;p c&#7889;t, ng&#432;&#7901;i n&agrave;o c&#7847;n tr&#7883; th&#432;&#417;ng th&igrave; tr&#7883; th&#432;&#417;ng, m&atilde;i &#273;&#7871;n l&uacute;c tr&#7901;i &#273;&atilde; s&aacute;ng b&#7841;ch b&#7845;y gi&#7901; m&#7899;i xong. Nh&#7919;ng ng&#432;&#7901;i b&#7883; th&#432;&#417;ng chia nhau ra k&#7867; n&#7857;m tr&ecirc;n gi&#432;&#7901;ng, ng&#432;&#7901;i ngh&#7881; ng&#417;i tr&ecirc;n c&aacute;nh c&#7917;a th&aacute;o ra thay ph&#7843;n. Ng&#432;&#7901;i nh&agrave; h&#7885; Ti&#7871;t n&#7845;u m&igrave; &#273;em ra cho m&#7885;i ng&#432;&#7901;i &#259;n.</p>

<p>&#272;inh Xu&acirc;n Thu &#259;n h&#7871;t hai t&ocirc; m&igrave; r&#7891;i, quay sang c&#432;&#7901;i v&#7899;i Ti&#7871;t M&#7897; Hoa n&oacute;i:</p>

<p>- C&#361;ng may ng&#432;&#417;i hi&#7875;u th&#7901;i v&#7909; kh&ocirc;ng b&#7887; thu&#7889;c &#273;&#7897;c v&agrave;o trong &#273;&#7891; &#259;n.</p>

<p>Ti&#7871;t M&#7897; Hoa &#273;&aacute;p:</p>

<p>- N&oacute;i &#273;&#7871;n s&#7917; d&#7909;ng thu&#7889;c &#273;&#7897;c th&igrave; tr&ecirc;n &#273;&#7901;i n&agrave;y c&ograve;n ai h&#417;n &#273;&#432;&#7907;c &ocirc;ng? Ta c&#361;ng c&oacute; b&#7909;ng &#7845;y nh&#432;ng &#273;&acirc;u d&aacute;m &#273;&aacute;nh tr&#7889;ng qua c&#7917;a nh&agrave; s&#7845;m.</p>

<p>&#272;inh Xu&acirc;n Thu c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o gia nh&acirc;n &#273;i m&#432;&#7899;n cho ta m&#432;&#417;i c&#7895; xe l&#7915;a.</p>

<p>Ti&#7871;t M&#7897; Hoa h&#7887;i l&#7841;i:</p>

<p>- L&agrave;m g&igrave; m&agrave; ph&#7843;i c&#7847;n m&#432;&#7901;i c&#7895; xe?</p>

<p>&#272;inh Xu&acirc;n Thu tr&#7915;ng m&#7855;t l&ecirc;n khinh kh&#7881;nh n&oacute;i:</p>

<p>- Chuy&#7879;n c&#7911;a ta ng&#432;&#417;i h&#7887;i l&agrave;m g&igrave;? Ti&#7871;t Th&#7847;n Y &#7903; &#273;&acirc;y ch&#7855;c quen bi&#7871;t nhi&#7873;u, mu&#7889;n m&#432;&#7899;n m&#432;&#7901;i c&#7895; xe &#273;&acirc;u ph&#7843;i l&agrave; chuy&#7879;n kh&oacute;?</p>

<p>Ti&#7871;t M&#7897; Hoa kh&ocirc;ng bi&#7871;t l&agrave;m sao h&#417;n, &#273;&agrave;nh ph&#7843;i d&#7863;n d&ograve; gia nh&acirc;n ra ngo&agrave;i t&igrave;m xe. &#272;&#7871;n tr&#432;a, m&#432;&#7901;i chi&#7871;c xe l&#7915;a &#273;&atilde; thu&ecirc; &#273;&#7911;, &#272;inh Xu&acirc;n Thu n&oacute;i:</p>

<p>- &#272;em gi&#7871;t h&#7871;t c&aacute;c phu xe &#273;i.</p>

<p>Ti&#7871;t M&#7897; Hoa kinh h&atilde;i n&oacute;i:</p>

<p>- Sao th&#7871;?</p>

<p>Ch&#7881; th&#7845;y c&aacute;c &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; vung ch&#432;&#7903;ng l&ecirc;n, b&#7897;p b&#7897;p m&#7845;y ti&#7871;ng, m&#432;&#7901;i ng&#432;&#7901;i xa phu &#273;&atilde; ch&#7871;t l&#259;n d&#432;&#7899;i &#273;&#7845;t. Ti&#7871;t M&#7897; Hoa gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- &#272;inh l&atilde;o t&#7863;c, nh&#7919;ng ng&#432;&#7901;i phu xe n&agrave;y c&oacute; l&agrave;m g&igrave; n&ecirc;n t&#7897;i &#273;&acirc;u? Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip; c&#7899; g&igrave; l&#7841;i h&#7841; &#273;&#7897;c th&#7911;?</p>

<p>&#272;inh Xu&acirc;n Thu &#273;&aacute;p:</p>

<p>- Ph&aacute;i Tinh T&uacute; mu&#7889;n gi&#7871;t v&agrave;i ng&#432;&#7901;i, kh&ocirc;ng l&#7869; c&ograve;n ph&#7843;i xem c&oacute; t&#7897;i hay kh&ocirc;ng c&oacute; t&#7897;i, gi&#7843;ng &#273;&#7841;o l&yacute; n&#7919;a hay sao? T&#7845;t c&#7843; c&aacute;c ng&#432;&#417;i l&ecirc;n xe h&#7871;t cho ta. Kh&ocirc;ng ai &#273;&#432;&#7907;c &#7903; l&#7841;i! Ti&#7871;t hi&#7873;n &#273;i&#7879;t, ng&#432;&#417;i c&oacute; thu&#7889;c men, s&aacute;ch v&#7903; g&igrave; th&igrave; mang theo ng&#432;&#7901;i, ta &#273;&#7889;t nh&agrave; ng&#432;&#417;i &#273;&acirc;y.</p>

<p>Ti&#7871;t M&#7897; Hoa l&#7841;i c&agrave;ng kinh h&atilde;i, nh&#432;ng ngh&#297; l&atilde;o qu&aacute;i n&agrave;y kh&ocirc;ng chuy&#7879;n &aacute;c g&igrave; kh&ocirc;ng l&agrave;m, c&oacute; n&oacute;i c&#361;ng ph&iacute; l&#7901;i, c&aacute;c lo&#7841;i s&aacute;ch thu&#7889;c &ocirc;ng &#273;&atilde; &#273;&#7885;c thu&#7897;c l&ograve;ng, ch&#7859;ng c&#7847;n ph&#7843;i mang, th&#7871; nh&#432;ng bao nhi&ecirc;u cao &#273;&#417;n ho&agrave;n t&aacute;n d&agrave;y c&ocirc;ng ch&#7871; t&#7841;o b&#7857;ng nh&#7919;ng d&#432;&#7907;c t&agrave;i c&#7921;c k&#7923; kh&oacute; ki&#7871;m, th&agrave;nh th&#7917; v&#7915;a d&#7885;n thu&#7889;c v&#7915;a lu&ocirc;n m&#7891;m ch&#7917;i r&#7911;a. &Ocirc;ng ch&#432;a thu th&#7853;p xong, c&aacute;c &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; &#273;&atilde; ch&acirc;m l&#7917;a &#273;&#7889;t ph&iacute;a sau nh&agrave;.</p>

<p>B&#7885;n Tu&#7879; K&iacute;nh, H&#432; Tr&uacute;c trong ph&aacute;i Thi&#7871;u L&acirc;m v&#7889;n &#273;&atilde; &#273;&#432;&#7907;c Huy&#7873;n N&#7841;n d&#7863;n d&ograve;, mu&#7889;n v&#7873; ch&ugrave;a b&aacute;o tin ng&#7901; &#273;&acirc;u &#272;inh Xu&acirc;n Thu b&#7889; tr&iacute; nghi&ecirc;m nh&#7863;t n&ecirc;n ch&#7841;y ch&#432;a xa &#273;&atilde; b&#7883; b&#7855;t l&#7841;i. B&#7885;n Huy&#7873;n N&#7841;n c&#7843; th&#7843;y b&#7843;y ng&#432;&#7901;i, C&ocirc; T&ocirc; M&#7897; Dung trang c&#7843; th&#7843;y b&#7889;n ng&#432;&#7901;i, H&agrave;m C&#7889;c b&aacute;t h&#7919;u th&ecirc;m t&aacute;m ng&#432;&#7901;i, t&#7893;ng c&#7897;ng m&#432;&#7901;i ch&iacute;n ng&#432;&#7901;i ngo&#7841;i tr&#7915; Ti&#7871;t M&#7897; Hoa kh&ocirc;ng b&#7883; t&#7893;n th&#432;&#417;ng, ngo&agrave;i ra n&#7871;u kh&ocirc;ng b&#7883; H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p ti&ecirc;u hao n&#7897;i l&#7921;c th&igrave; c&#361;ng b&#7883; ch&#432;&#7903;ng l&#7921;c c&#7911;a &#272;inh Xu&acirc;n Thu, ho&#7863;c ph&#7843;i h&agrave;n &#273;&#7897;c b&#259;ng t&agrave;m c&#7911;a Du Th&#7843;n Chi, ho&#7863;c b&#7883; tr&uacute;ng &#273;&#7897;c c&#7911;a &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; th&agrave;nh th&#7917; kh&ocirc;ng ai c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c. Ngo&agrave;i ra c&ograve;n ng&#432;&#7901;i nh&agrave; c&#7911;a Ti&#7871;t M&#7897; Hoa c&#361;ng chia nhau l&ecirc;n m&#432;&#7901;i c&#7895; xe &#273;&oacute;.</p>

<p>C&ograve;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; chia ra k&#7867; l&agrave;m xa phu, s&#7889; c&ograve;n l&#7841;i c&#432;&#7905;i ng&#7921;a &#273;i b&ecirc;n c&#7841;nh &aacute;p t&#7889;ng. Xe b&#7887; m&agrave;n xu&#7889;ng r&#7891;i c&ograve;n d&ugrave;ng th&#7915;ng bu&#7897;c ch&#7863;t, b&ecirc;n trong t&#7889;i nh&#432; b&#432;ng, kh&ocirc;ng nh&igrave;n th&#7845;y b&ecirc;n ngo&agrave;i nh&#432; th&#7871; n&agrave;o. Huy&#7873;n N&#7841;n c&#7843; b&#7885;n ai ai c&#361;ng n&#7893;i d&#7841; nghi ng&#7901;: &ldquo;T&ecirc;n l&atilde;o t&#7863;c n&agrave;y &#273;&#432;a m&igrave;nh &#273;i &#273;&acirc;u &#273;&acirc;y?&rdquo; M&#7885;i ng&#432;&#7901;i bi&#7871;t r&#7857;ng n&#7871;u nh&#432; m&#7903; mi&#7879;ng d&ograve; h&#7887;i th&igrave; ch&#7881; th&ecirc;m nh&#7909;c, ph&aacute;i Tinh T&uacute; nh&#7845;t &#273;&#7883;nh s&#7869; kh&ocirc;ng tr&#7843; l&#7901;i n&ecirc;n &#273;&agrave;nh t&#7921; nh&#7911;: &ldquo;T&#7841;m th&#7901;i nh&#7851;n n&#7841;i, &#273;&#7871;n &#273;&acirc;u kh&#7855;c bi&#7871;t.&rdquo;</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


