<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 39</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Gi&#7843;i b&#7845;t li&#7877;u danh c&#432;&#417;ng h&#7879; s&acirc;n tham</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Ch&#7919; danh g&#7855;n v&#7899;i ch&#7919; tham,<br />
S&acirc;n si r&agrave;ng bu&#7897;c c&#7903;i l&agrave;m sao &#273;&acirc;y?</font></p>

<p>S&aacute;ng h&ocirc;m sau, H&#432; Tr&uacute;c t&#7881;nh l&#7841;i, th&#7845;y m&igrave;nh n&#7857;m ng&#7911; tr&ecirc;n m&#7897;t chi&#7871;c gi&#432;&#7901;ng &ecirc;m &#7845;m, m&#7903; m&#7855;t nh&igrave;n ra ngo&agrave;i tr&#432;&#7899;ng l&agrave; m&#7897;t c&#259;n ph&ograve;ng c&#7921;c r&#7897;ng, tr&#7889;ng tr&#7843;i ch&#7859;ng kh&aacute;c g&igrave; thi&#7873;n ph&ograve;ng n&#417;i ch&ugrave;a Thi&#7871;u L&acirc;m, tr&#7847;n thi&#7871;t c&#7893; k&iacute;nh thanh nh&atilde;, &#273;&#7881;nh &#273;&#7891;ng b&igrave;nh s&#7913;, c&#361;ng na n&aacute; nh&#432; chu&ocirc;ng &#273;&#7891;ng l&ograve; h&#432;&#417;ng n&#417;i b&#7843;n t&#7921;. Y l&uacute;c &#7845;y c&ograve;n m&#417; m&#417; m&agrave;ng m&agrave;ng, ch&#7859;ng bi&#7871;t m&igrave;nh &#273;ang &#7903; n&#417;i &#273;&acirc;u.</p>

<p>M&#7897;t thi&#7871;u n&#7919; b&#432;ng m&#7897;t chi&#7871;c &#273;&#297;a s&#7913; &#273;&#7871;n b&ecirc;n gi&#432;&#7901;ng, ch&iacute;nh l&agrave; Lan Ki&#7871;m, n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n t&#7881;nh d&#7853;y r&#7891;i? M&#7901;i ch&#7911; nh&acirc;n s&uacute;c mi&#7879;ng.</p>

<p>H&#432; Tr&uacute;c ch&#432;a ho&agrave;n to&agrave;n r&atilde; r&#432;&#7907;u, th&#7845;y mi&#7879;ng &#273;&#7855;ng ng&#7855;t, c&#7893; kh&ocirc; ran, th&#7845;y trong ch&eacute;n &#273;&#7921;ng n&#432;&#7899;c tr&agrave; m&agrave;u v&agrave;ng &aacute;nh, c&#7847;m l&#7845;y &#273;&#432;a l&ecirc;n mi&#7879;ng u&#7889;ng ngay, trong ng&#7885;t c&oacute; &#273;&#7855;ng, kh&ocirc;ng th&#7845;y m&ugrave;i tr&agrave;, li&#7873;n &#7921;c m&#7897;t c&aacute;i nu&#7889;t ngay v&agrave;o b&#7909;ng. Y trong &#273;&#7901;i &#273;&atilde; bao gi&#7901; &#273;&#432;&#7907;c n&#7871;m m&ugrave;i s&acirc;m thang, th&agrave;nh ra ch&#7859;ng bi&#7871;t &#273;&acirc;y l&agrave; lo&#7841;i tr&agrave; &#273;&#7855;ng g&igrave;, ng&#432;&#7907;ng ngh&#7883;u m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;a t&#7841; t&#7881; t&#7881;! Ta&hellip; ta mu&#7889;n tr&#7903; d&#7853;y, xin t&#7881; t&#7881; b&#432;&#7899;c ra ngo&agrave;i gi&ugrave;m.</p>

<p>Lan Ki&#7871;m ch&#432;a k&#7883;p tr&#7843; l&#7901;i, ngo&agrave;i ph&ograve;ng l&#7841;i ti&#7871;n v&agrave;o m&#7897;t thi&#7871;u n&#7919; kh&aacute;c, ch&iacute;nh l&agrave; C&uacute;c Ki&#7871;m, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7883; em ti&#7875;u t&igrave; hai ng&#432;&#7901;i xin gi&uacute;p ch&#7911; nh&acirc;n thay &aacute;o.</p>

<p>N&oacute;i r&#7891;i l&#7845;y t&#7915; tr&ecirc;n b&agrave;n &#7903; &#273;&#7847;u gi&#432;&#7901;ng m&#7897;t b&#7897; n&#7897;i y n&#7897;i kh&#7889; m&agrave;u xanh nh&#7841;t lu&#7891;n v&agrave;o trong ch&#259;n cho H&#432; Tr&uacute;c. H&#432; Tr&uacute;c cu&#7889;ng qu&aacute;, m&#7863;t &#273;&#7887; gay n&oacute;i:</p>

<p>- Kh&ocirc;ng! Kh&ocirc;ng! Ta&hellip; ta kh&ocirc;ng c&#7847;n t&#7881; t&#7881; ph&#7909;c th&#7883;. Ta n&agrave;o c&oacute; b&#7883; th&#432;&#417;ng b&#7879;nh ho&#7841;n g&igrave; &#273;&acirc;u, ch&#7859;ng qua ch&#7881; qu&aacute; ch&eacute;n m&#7897;t ch&uacute;t, &ocirc;i, n&#432;&#7899;c n&agrave;y c&#7843; &#273;&#7871;n t&#7917;u gi&#7899;i c&#361;ng ph&#7841;m r&#7891;i. Kinh c&oacute; n&oacute;i r&#7857;ng: &ldquo;U&#7889;ng r&#432;&#7907;u c&oacute; ba m&#432;&#417;i s&aacute;u &#273;i&#7873;u th&#7845;t th&#7889;,&rdquo; t&#7915; r&agrave;y nh&#7845;t &#273;&#7883;nh kh&ocirc;ng u&#7889;ng n&#7919;a. C&ograve;n tam &#273;&#7879; th&igrave; sao? &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&acirc;u? Y &#273;&acirc;u r&#7891;i?</p>

<p>Lan Ki&#7871;m nh&#7871;ch m&eacute;p c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&atilde; h&#7841; s&#417;n. Khi ra &#273;i c&oacute; d&#7863;n t&igrave; t&#7917; b&#7849;m v&#7899;i ch&#7911; nh&acirc;n, khi n&agrave;o m&#7885;i vi&#7879;c n&#417;i Linh Th&#7913;u cung xong xu&ocirc;i, m&#7901;i ch&#7911; nh&acirc;n &#273;&#7871;n Trung Nguy&ecirc;n g&#7863;p l&#7841;i.</p>

<p>H&#432; Tr&uacute;c b&agrave;ng ho&agrave;ng k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng h&#7887;i:</p>

<p>- Ta c&ograve;n vi&#7879;c ph&#7843;i h&#7887;i y, sao y &#273;&atilde; &#273;i m&#7845;t r&#7891;i?</p>

<p>Y trong l&ograve;ng th&#7843;ng th&#7889;t, t&#7915; tr&ecirc;n gi&#432;&#7901;ng nh&#7843;y ngay xu&#7889;ng, &#273;&#7883;nh &#273;u&#7893;i theo &#272;o&agrave;n D&#7921;, c&#7889;t h&#7887;i cho ra t&ecirc;n tu&#7893;i v&agrave; ch&#7895; &#7903; c&#7911;a ng&#432;&#7901;i trong m&#7897;ng, &#273;&#7897;t nhi&ecirc;n th&#7845;y tr&ecirc;n ng&#432;&#7901;i ch&#7881; m&#7863;c &#273;&#417;n s&#417; c&oacute; m&#7897;t chi&#7871;c &aacute;o l&oacute;t m&agrave;u tr&#7855;ng, &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng l&#7841;i chui t&#7885;t v&agrave;o trong ch&#259;n, ngh&#297; th&#7847;m: &ldquo;Ch&#7871;t ch&#7917;a, kh&ocirc;ng bi&#7871;t ai thay qu&#7847;n &aacute;o cho m&igrave;nh th&#7871; n&agrave;y?&rdquo;</p>

<p>Y t&#7915; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;i ra trong ng&#432;&#7901;i ch&#7881; m&#7863;c c&oacute; m&#7895;i m&#7897;t b&#7897; qu&#7847;n &aacute;o l&oacute;t b&#7857;ng v&#7843;i th&ocirc;, lu&ocirc;n n&#7917;a n&#259;m nay, c&#7921;c k&#7923; r&aacute;ch n&aacute;t h&ocirc;i h&aacute;m, th&#7871; m&agrave; b&acirc;y gi&#7901; tr&ecirc;n ng&#432;&#7901;i l&agrave; lo&#7841;i v&#7843;i m&#7873;m, ch&#7859;ng bi&#7871;t b&#7857;ng t&#417; hay g&#7845;m, nh&#432;ng bi&#7871;t l&agrave; lo&#7841;i h&agrave;ng sang tr&#7885;ng l&#7855;m.</p>

<p>C&uacute;c Ki&#7871;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n t&#7889;i h&ocirc;m qua say m&egrave;m, b&#7889;n ch&#7883; em t&igrave; t&#7917; ph&#7909;c th&#7883; ch&#7911; nh&acirc;n t&#7855;m r&#7917;a thay &aacute;o, ch&#7911; nh&acirc;n kh&ocirc;ng bi&#7871;t g&igrave; hay sao?</p>

<p>H&#432; Tr&uacute;c l&#7841;i c&agrave;ng kinh h&atilde;i, ng&#7917;ng &#273;&#7847;u l&ecirc;n th&#7845;y Lan Ki&#7871;m, C&uacute;c Ki&#7871;m ng&#432;&#7901;i n&agrave;o c&#361;ng &#273;&#7865;p nh&#432; ng&#7885;c, t&#432;&#417;i nh&#432; hoa, tim b&#7895;ng &#273;&#7853;p th&igrave;nh th&igrave;nh, v&#7915;a &#273;&#432;a tay ra, &aacute;o ng&#7855;n li&#7873;n tu&#7897;t l&ecirc;n &#273;&#7875; l&#7897; l&agrave;n da &#7849;n &#7849;n s&#7855;c h&#7891;ng, qu&#7843; nhi&ecirc;n bao nhi&ecirc;u c&aacute;u gh&eacute;t b&#7849;n th&#7881;u tr&ecirc;n ng&#432;&#7901;i &#273;&atilde; &#273;&#432;&#7907;c k&#7923; c&#7885; s&#7841;ch s&#7869;. Y c&#7889; v&#7899;t v&aacute;t th&ecirc;m m&#7897;t c&acirc;u, v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:</p>

<p>- Ta say qu&#7843; l&agrave; kh&ocirc;ng bi&#7871;t tr&#7901;i tr&#259;ng g&igrave; n&#7919;a, v&#7853;y m&agrave; may sao c&#361;ng c&ograve;n bi&#7871;t t&#7921; m&igrave;nh t&#7855;m r&#7917;a.</p>

<p>Lan Ki&#7871;m c&#361;ng c&#432;&#7901;i:</p>

<p>- &#272;&ecirc;m h&ocirc;m qua ch&#7911; nh&acirc;n &#273;&acirc;u c&oacute; c&ograve;n c&#7917; &#273;&#7897;ng g&igrave; &#273;&#432;&#7907;c, &#273;&oacute; l&agrave; b&#7889;n ch&#7883; em ti&#7875;u t&igrave; t&#7855;m cho ch&#7911; nh&acirc;n &#273;&oacute;.</p>

<p>H&#432; Tr&uacute;c &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng to, t&#432;&#7903;ng ch&#7915;ng mu&#7889;n ng&#7845;t &#273;i, n&#7857;m v&#7853;t xu&#7889;ng k&ecirc;u lu&ocirc;n m&#7891;m:</p>

<p>- Ch&#7871;t r&#7891;i! Ch&#7871;t r&#7891;i!</p>

<p>Lan Ki&#7871;m, C&uacute;c Ki&#7871;m c&#361;ng s&#7907; &#273;&#7871;n nh&#7843;y d&#7921;ng l&ecirc;n, c&ugrave;ng h&#7887;i:</p>

<p>- Ch&#7911; nh&acirc;n, c&oacute; chuy&#7879;n g&igrave; kh&ocirc;ng ph&#7843;i th&#7871;?</p>

<p>H&#432; Tr&uacute;c c&#432;&#7901;i g&#432;&#7907;ng n&oacute;i:</p>

<p>- Ta l&agrave; m&#7897;t nam nh&acirc;n, l&#7869; n&agrave;o l&#7841;i &#7903; tr&#432;&#7899;c m&#7863;t b&#7889;n v&#7883; t&#7881; t&#7881;&hellip; x&iacute;ch th&acirc;n l&#7897; th&#7875;, ch&#7859;ng l&agrave;&hellip; ch&#7859;ng l&agrave; h&#7905;i &#417;i l&#7855;m sao? Hu&#7889;ng chi ta to&agrave;n th&acirc;n c&aacute;u gh&eacute;t, v&#7915;a h&ocirc;i v&#7915;a b&#7849;n, ai l&#7841;i &#273;&#7875; c&aacute;c t&#7881; t&#7881; l&agrave;m c&aacute;i vi&#7879;c d&#417; d&aacute;y &#273;&oacute;?</p>

<p>Lan Ki&#7871;m &#273;&aacute;p:</p>

<p>- B&#7889;n ch&#7883; em ti&#7875;u t&igrave; l&agrave; n&ocirc; l&#7879; c&#7911;a ch&#7911; nh&acirc;n, d&ugrave; c&oacute; ph&#7843;i tan x&#432;&#417;ng n&aacute;t th&#7883;t v&igrave; ch&#7911; nh&acirc;n c&#361;ng l&agrave;m, n&ocirc; t&igrave; sai l&#7847;m xin ch&#7911; nh&acirc;n tr&aacute;ch ph&#7841;t.</p>

<p>N&oacute;i xong c&ocirc; ta c&ugrave;ng C&uacute;c Ki&#7871;m &#273;&#7873;u qu&igrave; ph&#7909;c xu&#7889;ng l&#7841;y. H&#432; Tr&uacute;c th&#7845;y hai n&agrave;ng h&#7871;t s&#7913;c s&#7907; h&atilde;i, ngh&#297; &#273;&#7871;n D&#432; b&agrave;, Th&#7841;ch t&#7849;u nh&#7919;ng ng&#432;&#7901;i kia, m&#7895;i khi m&igrave;nh d&ugrave;ng l&#7877; &#273;&#7875; &#273;&atilde;i h&#7885; th&igrave; &#273;&#7873;u s&#7907; &#273;&#7871;n m&#7845;t c&#7843; h&#7891;n v&iacute;a, ch&#7855;c h&#7859;n Lan Ki&#7871;m, C&uacute;c Ki&#7871;m c&#361;ng &#273;&atilde; quen v&#7899;i t&iacute;nh n&#7871;t nh&#432; th&#7871; c&#7911;a &#272;&#7891;ng M&#7895; r&#7891;i, m&#7895;i khi &#259;n n&oacute;i d&#7883;u ng&#7885;t l&agrave; k&#7871; &#273;&oacute; s&#7869; ra s&aacute;t th&#7911; ngay, li&#7873;n s&#7861;ng gi&#7885;ng:</p>

<p>- Hai v&#7883; c&ocirc;&hellip; &ocirc;i, c&aacute;c ng&#432;&#417;i &#273;&#7913;ng d&#7853;y, ra kh&#7887;i &#273;&acirc;y ngay, &#273;&#7875; t&#7921; ta m&#7863;c &aacute;o, kh&ocirc;ng c&#7847;n c&aacute;c ng&#432;&#417;i ph&#7909;c th&#7883;.</p>

<p>Lan C&uacute;c hai ng&#432;&#7901;i v&#7897;i &#273;&#7913;ng l&ecirc;n, n&#432;&#7899;c m&#7855;t r&#432;ng r&#432;ng, lui ra ngo&agrave;i. H&#432; Tr&uacute;c trong l&ograve;ng th&#7853;t l&#7841; l&ugrave;ng, h&#7887;i th&ecirc;m:</p>

<p>- Ta&hellip; c&oacute; ph&#7843;i ta &#273;&#7855;c t&#7897;i v&#7899;i c&aacute;c c&ocirc; kh&ocirc;ng? Sao c&aacute;c c&ocirc; kh&ocirc;ng vui, n&#432;&#7899;c m&#7855;t r&#432;ng r&#432;ng l&agrave; th&#7871; n&agrave;o? Hay l&agrave; ta n&oacute;i g&igrave; sai, c&aacute;i &#273;&oacute;&hellip;</p>

<p>C&uacute;c Ki&#7871;m &#273;&aacute;p:</p>

<p>- Ch&#7911; nh&acirc;n &#273;u&#7893;i ch&#7883; em t&igrave; n&#7919; ra, kh&ocirc;ng cho h&#7847;u h&#7841; ch&#7911; nh&acirc;n thay &aacute;o, r&#7917;a m&#7863;t, ch&#7855;c h&#7859;n ch&aacute;n gh&eacute;t ch&uacute;ng t&ocirc;i r&#7891;i&hellip;</p>

<p>N&oacute;i ch&#432;a d&#7913;t c&acirc;u, n&#432;&#7899;c m&#7855;t &#273;&atilde; r&ograve;ng r&ograve;ng ch&#7843;y xu&#7889;ng. H&#432; Tr&uacute;c xua tay li&ecirc;n ti&#7871;p n&oacute;i:</p>

<p>- Kh&ocirc;ng! Kh&ocirc;ng &#273;&acirc;u. &#7890;, ta kh&ocirc;ng bi&#7871;t &#259;n n&oacute;i th&agrave;nh ra kh&ocirc;ng r&otilde; r&agrave;ng. Ta l&agrave; &#273;&agrave;n &ocirc;ng, c&aacute;c c&ocirc; l&agrave; con g&aacute;i, l&#7869; n&agrave;o&hellip; c&aacute;i &#273;&oacute; b&#7845;t ti&#7879;n l&#7855;m&hellip;ch&#7913; ta kh&ocirc;ng c&oacute; &yacute;&hellip; c&oacute; &#273;&#7913;c Ph&#7853;t &#7903; tr&ecirc;n, ng&#432;&#7901;i tu h&agrave;nh kh&ocirc;ng &#259;n gian n&oacute;i d&#7889;i, ta kh&ocirc;ng khi n&agrave;o &#273;&aacute;nh l&#7915;a c&aacute;c c&ocirc; &#273;&acirc;u.</p>

<p>Lan Ki&#7871;m, C&uacute;c Ki&#7871;m th&#7845;y y hoa ch&acirc;n m&uacute;a tay, r&#7845;t l&agrave; cu&#7889;ng qu&iacute;t, &yacute; th&#7853;t th&agrave;nh t&acirc;m, kh&ocirc;ng kh&#7887;i b&#7853;t c&#432;&#7901;i, c&ugrave;ng n&oacute;i:</p>

<p>- Xin ch&#7911; nh&acirc;n &#273;&#7915;ng tr&aacute;ch. Trong cung Linh Th&#7913;u tr&#432;&#7899;c nay kh&ocirc;ng c&oacute; &#273;&agrave;n &ocirc;ng, ch&uacute;ng t&igrave; n&#7919; ch&#432;a t&#7915;ng g&#7863;p con trai bao gi&#7901;. Ch&#7911; nh&acirc;n nh&#432; tr&#7901;i, ch&uacute;ng n&ocirc; t&igrave; nh&#432; &#273;&#7845;t, &#273;&acirc;u c&oacute; g&igrave; m&agrave; ph&acirc;n bi&#7879;t nam hay n&#7919;?</p>

<p>Hai n&agrave;ng uy&#7875;n chuy&#7875;n &#273;i t&#7899;i, h&#7847;u h&#7841; H&#432; Tr&uacute;c thay &aacute;o &#273;i gi&agrave;y. Ch&#7859;ng m&#7845;y ch&#7889;c, Mai Ki&#7871;m v&agrave; Tr&uacute;c Ki&#7871;m c&#361;ng v&agrave;o, ng&#432;&#7901;i th&igrave; ch&#7843;i &#273;&#7847;u, ng&#432;&#7901;i th&igrave; r&#7917;a m&#7863;t cho y. H&#432; Tr&uacute;c ng&#432;&#7907;ng &#273;&#7871;n kh&ocirc;ng d&aacute;m n&oacute;i n&#259;ng g&igrave;, m&#7863;t tr&#7855;ng b&#7879;ch, tim &#273;&#7853;p th&igrave;nh th&igrave;nh, &#273;&agrave;nh m&#7863;c cho b&#7889;n c&ocirc; t&igrave; n&#7919; l&agrave;m g&igrave; th&igrave; l&agrave;m, c&#361;ng kh&ocirc;ng d&aacute;m b&#7843;o r&#7857;ng m&igrave;nh kh&ocirc;ng th&iacute;ch h&#7885; ph&#7909;c th&#7883;.</p>

<p>Y ngh&#297; ch&#7855;c &#272;o&agrave;n D&#7921; h&#7859;n &#273;i c&#361;ng xa r&#7891;i, &#273;u&#7893;i kh&ocirc;ng k&#7883;p, l&#7841;i ngh&#297; &#273;&#7871;n qu&#7847;n h&agrave;o c&aacute;c &#273;&#7897;ng, c&aacute;c &#273;&#7843;o ch&#432;a tr&#7915; &#273;&#432;&#7907;c Sinh T&#7917; Ph&ugrave;, kh&ocirc;ng ti&#7879;n r&#7901;i cung, &#259;n &#273;i&#7875;m t&acirc;m xong, li&#7873;n &#273;i &#273;&#7871;n &#273;&#7841;i s&#7843;nh g&#7863;p m&#7885;i ng&#432;&#7901;i, gi&#7843;i l&aacute; b&ugrave;a Sinh T&#7917; cho hai ng&#432;&#7901;i &#273;au &#273;&#7899;n nh&#7845;t.</p>

<p>Gi&#7843;i tr&#7915; Sinh T&#7917; Ph&ugrave; c&#7847;n ph&#7843;i d&ugrave;ng ch&acirc;n l&#7921;c s&#7917; d&#7909;ng Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng, H&#432; Tr&uacute;c ch&acirc;n kh&iacute; sung t&uacute;c, d&ugrave; c&oacute; gi&uacute;p cho m&#432;&#417;i ng&#432;&#7901;i c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i m&#7879;t nh&#7885;c, c&oacute; &#273;i&#7873;u &#272;&#7891;ng M&#7895; m&#7895;i ng&#432;&#7901;i l&#7841;i c&#7845;y b&ugrave;a m&#7897;t n&#417;i kh&aacute;c nhau, H&#432; Tr&uacute;c mu&#7889;n b&#7841;t tr&#7915; nh&#7919;ng l&aacute; b&ugrave;a &#273;&oacute; c&#361;ng th&#7853;t kh&oacute; kh&#259;n.</p>

<p>S&#7903; h&#7885;c v&#7873; kinh m&#7841;ch, huy&#7879;t &#273;&#7841;o c&#7911;a y r&#7845;t n&ocirc;ng c&#7841;n, c&#361;ng kh&ocirc;ng d&aacute;m t&ugrave;y ti&#7879;n ra tay, s&#7907; c&oacute; g&igrave; s&#417; s&oacute;t s&#7869; c&agrave;ng l&agrave;m cho b&#7879;nh nh&acirc;n b&#7883; n&#7863;ng th&ecirc;m th&agrave;nh th&#7917; &#273;&#7871;n tr&#432;a c&#361;ng m&#7899;i tr&#7883; &#273;&#432;&#7907;c b&#7889;n ng&#432;&#7901;i. &#258;n xong c&#361;ng ph&#7843;i ngh&#7881; ng&#417;i m&#7897;t l&aacute;t.</p>

<p>Mai Ki&#7871;m th&#7845;y y nh&iacute;u m&agrave;y suy ngh&#297; ph&#432;&#417;ng ph&aacute;p b&#7841;t tr&#7915; Sinh T&#7917; Ph&ugrave; c&oacute; v&#7867; kh&oacute; nh&#7885;c li&#7873;n n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n, h&#7853;u &#273;i&#7879;n Linh Th&#7913;u Cung m&#7845;y tr&#259;m n&#259;m tr&#432;&#7899;c nh&#7919;ng v&#7883; ch&#7911; c&#361; c&oacute; &#273;&#7875; l&#7841;i c&aacute;c h&igrave;nh v&#7869; tr&ecirc;n v&aacute;ch &#273;&aacute;, t&igrave; t&#7917; t&#7915;ng nghe m&#7895; m&#7895; n&oacute;i r&#7857;ng, nh&#7919;ng h&igrave;nh v&#7869; &#273;&oacute; c&oacute; li&ecirc;n quan &#273;&#7871;n Sinh T&#7917; Ph&ugrave;, sao ch&#7911; nh&acirc;n kh&ocirc;ng &#273;&#7871;n xem qua m&#7897;t ch&uacute;t?</p>

<p>H&#432; Tr&uacute;c vui m&#7915;ng n&oacute;i:</p>

<p>- Th&#7871; th&igrave; t&#7889;t l&#7855;m!</p>

<p>Th&#7871; l&agrave; Mai Lan C&uacute;c Tr&uacute;c b&#7889;n n&agrave;ng d&#7851;n &#273;&#432;&#7901;ng cho H&#432; Tr&uacute;c t&#7899;i hoa vi&ecirc;n, &#273;&#7849;y m&#7897;t t&ograve;a gi&#7843; s&#417;n d&#432;&#7899;i &#273;&oacute; c&oacute; m&#7897;t c&#7917;a v&agrave;o &#273;&#7883;a &#273;&#7841;o. Mai Ki&#7871;m gi&#417; &#273;u&#7889;c l&ecirc;n &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&#7901;ng, n&#259;m ng&#432;&#7901;i &#273;i th&agrave;nh m&#7897;t h&agrave;ng. Tr&ecirc;n &#273;&#432;&#7901;ng &#273;i, m&#7895;i khi &#273;&#7871;n ch&#7895; k&iacute;n &#273;&aacute;o, Mai Ki&#7871;m &#273;&#7873;u ph&#7843;i &aacute;n &#273;&#7897;ng c&#417; quan &#273;&#7875; kh&oacute;a c&aacute;c &aacute;m kh&iacute; b&#7889; tr&iacute; s&#7861;n n&#417;i &#273;&oacute;. C&aacute;i h&#7847;m &#273;&oacute; c&#7921;c k&#7923; ngo&#7857;n ngo&egrave;o, &#273;i s&acirc;u xu&#7889;ng d&#432;&#7899;i, c&oacute; ch&#7895; r&#7897;ng r&atilde;i th&agrave;nh m&#7897;t c&aacute;i hang &#273;&aacute; &#273;&#7911; bi&#7871;t ng&#432;&#7901;i x&#432;a c&#7913; theo h&igrave;nh d&aacute;ng thi&ecirc;n nhi&ecirc;n trong n&uacute;i m&agrave; ki&#7871;n t&#7841;o.</p>

<p>Tr&uacute;c Ki&#7871;m n&oacute;i:</p>

<p>- Khi b&#7885;n n&ocirc; t&agrave;i kia t&#7845;n c&ocirc;ng v&agrave;o cung, c&aacute;c t&#7881; t&#7881; trong Qu&acirc;n Thi&ecirc;n B&#7897; &#273;&#7873;u b&#7883; b&#7855;t c&#7843;, b&#7889;n ch&#7883; em ch&uacute;ng t&ocirc;i th&#7845;y &#273;&#7883;ch kh&ocirc;ng l&#7841;i, ch&#7841;y xu&#7889;ng tr&#7889;n &#7903; d&#432;&#7899;i &#273;&acirc;y, &#273;&#7883;nh ch&#7901; &#273;&#7871;n khi tr&#7901;i t&#7889;i s&#7869; chui ra t&igrave;m c&aacute;ch c&#7913;u ng&#432;&#7901;i.</p>

<p>Lan Ki&#7871;m n&oacute;i:</p>

<p>- Th&#7921;c ra b&#7885;n ti&#7875;u t&igrave; ch&#7881; c&#7889;t l&agrave; b&aacute;o &#273;&aacute;p t&#7845;m l&ograve;ng c&#7911;a m&#7895; m&#7895;. Ch&#7911; nh&acirc;n n&#7871;u kh&ocirc;ng t&#7899;i k&#7883;p, ch&uacute;ng t&ocirc;i c&#7843; b&#7885;n th&#7875; n&agrave;o c&#361;ng b&#7887; m&#7841;ng d&#432;&#7899;i tay l&#361; n&ocirc; t&agrave;i.</p>

<p>&#272;i ph&#7843;i &#273;&#7871;n h&#417;n hai d&#7863;m, Mai Ki&#7871;m gi&#417; tay &#273;&#7849;y m&#7897;t t&#7843;ng &#273;&aacute; &#7903; ph&iacute;a b&ecirc;n tr&aacute;i r&#7891;i tr&aacute;nh sang m&#7897;t b&ecirc;n n&oacute;i:</p>

<p>- Xin m&#7901;i ch&#7911; nh&acirc;n, b&ecirc;n trong l&agrave; th&#7841;ch th&#7845;t, b&#7885;n t&igrave; t&#7917; kh&ocirc;ng v&agrave;o &#273;&#432;&#7907;c.</p>

<p>H&#432; Tr&uacute;c h&#7887;i:</p>

<p>- Sao l&#7841;i kh&ocirc;ng v&agrave;o &#273;&#432;&#7907;c? B&ecirc;n trong c&oacute; g&igrave; nguy hi&#7875;m ch&#259;ng?</p>

<p>Mai Ki&#7871;m &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i c&oacute; nguy hi&#7875;m. &#272;&acirc;y l&agrave; tr&#7885;ng &#273;&#7883;a c&#7911;a b&#7843;n cung, b&#7885;n t&igrave; t&#7917; kh&ocirc;ng &#273;&#432;&#7907;c ph&eacute;p v&agrave;o.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- T&#7845;t c&#7843; c&ugrave;ng v&agrave;o m&#7897;t l&#432;&#7907;t, c&oacute; g&igrave; quan tr&#7885;ng &#273;&acirc;u? B&ecirc;n ngo&agrave;i n&agrave;y h&#7865;p l&#7855;m, &#273;&#7913;ng kh&ocirc;ng tho&#7843;i m&aacute;i.</p>

<p>B&#7889;n n&agrave;ng nh&igrave;n nhau, ai n&#7845;y v&#7915;a ng&#7841;c nhi&ecirc;n, v&#7915;a vui s&#432;&#7899;ng. Mai Ki&#7871;m n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n, tr&#432;&#7899;c khi m&#7895; m&#7895; ti&ecirc;n du &#273;&atilde; t&#7915;ng d&#7863;n ch&#7883; em ti&#7875;u t&igrave; l&agrave; n&#7871;u b&#7889;n &#273;&#7913;a trung th&agrave;nh h&#7847;u h&#7841;, kh&ocirc;ng l&agrave;m g&igrave; sai tr&aacute;i, l&#7841;i d&#7909;ng t&acirc;m luy&#7879;n c&ocirc;ng th&igrave; k&#7875; t&#7915; n&#259;m b&#7889;n m&#432;&#417;i tu&#7893;i s&#7869; cho v&agrave;o th&#7841;ch th&#7845;t m&#7895;i n&#259;m m&#7897;t ng&agrave;y, tham nghi&ecirc;n v&otilde; c&ocirc;ng tr&ecirc;n th&#7841;ch b&iacute;ch. N&#7871;u nh&#432; ch&#7911; nh&acirc;n &acirc;n &#273;&#7913;c kh&ocirc;ng b&atilde;i b&#7887; l&#7901;i h&#7913;a c&#7911;a m&#7895; m&#7895; th&igrave; hai m&#432;&#417;i hai n&#259;m n&#7919;a m&#7899;i &#273;&#432;&#7907;c v&agrave;o.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- &#272;&#7907;i &#273;&#7871;n hai m&#432;&#417;i hai n&#259;m n&#7919;a th&igrave; ch&aacute;n ng&#7845;y? L&uacute;c &#273;&oacute; c&aacute;c c&ocirc; ch&#7859;ng gi&agrave; r&#7891;i &#432;, h&#7885;c v&otilde; l&agrave;m g&igrave; n&#7919;a? Th&ocirc;i c&ugrave;ng v&agrave;o m&#7897;t l&#432;&#7907;t.</p>

<p>B&#7889;n n&agrave;ng m&#7915;ng qu&aacute;, l&#7853;p t&#7913;c s&#7909;p xu&#7889;ng l&#7841;y. H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#7913;ng l&ecirc;n, &#273;&#7913;ng l&ecirc;n &#273;i! Ch&#7895; n&agrave;y &#273;&#7845;t h&#7865;p, n&#7871;u nh&#432; ta c&#361;ng qu&igrave; xu&#7889;ng ho&agrave;n l&#7877; e r&#7857;ng c&#7843; b&#7885;n ng&atilde; ch&#7891;ng l&ecirc;n nhau.</p>

<p>V&agrave;o b&ecirc;n trong gian nh&agrave; &#273;&aacute;, b&#7889;n b&#7913;c t&#432;&#7901;ng &#273;&aacute; &#273;&#432;&#7907;c b&agrave;o nh&#7861;n, tr&ecirc;n &#273;&oacute; kh&#7855;c v&ocirc; s&#7889; nh&#7919;ng v&ograve;ng tr&ograve;n &#273;&#432;&#7901;ng k&iacute;nh ch&#7915;ng m&#7897;t th&#432;&#7899;c, b&ecirc;n trong v&ograve;ng tr&ograve;n kh&#7855;c c&aacute;c lo&#7841;i &#273;&#7891; h&igrave;nh, c&oacute; c&aacute;i h&igrave;nh ng&#432;&#7901;i, c&oacute; c&aacute;i h&igrave;nh th&uacute;, c&oacute; ch&#7895; l&agrave; v&#259;n t&#7921; s&#7913;t m&#7867; kh&ocirc;ng to&agrave;n v&#7865;n, c&oacute; ch&#7895; l&#7841;i ch&#7881; l&agrave; nh&#7919;ng v&#7841;ch k&yacute; hi&#7879;u l&#7857;ng ngo&#7857;ng, b&ecirc;n c&#7841;nh c&aacute;c v&ograve;ng tr&ograve;n c&oacute; &#273;&aacute;nh d&#7845;u gi&aacute;p nh&#7845;t, gi&aacute;p nh&#7883;, t&iacute; nh&#7845;t, t&iacute; nh&#7883;&hellip;<a id="annotated_39.1" name="annotated_39.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(39.1)</font></sup></font></a> c&aacute;c s&#7889; m&#7909;c, nh&#7919;ng v&ograve;ng &#273;&oacute; n&#7871;u kh&ocirc;ng h&agrave;ng ngh&igrave;n th&igrave; c&#361;ng ph&#7843;i &#273;&#7871;n t&aacute;m ch&iacute;n tr&#259;m, m&#7897;t l&uacute;c l&agrave;m sao xem cho h&#7871;t &#273;&#432;&#7907;c?</p>

<p>Tr&uacute;c Ki&#7871;m n&oacute;i:</p>

<p>- M&igrave;nh xem h&igrave;nh gi&aacute;p nh&#7845;t tr&#432;&#7899;c, ch&#7911; nh&acirc;n ngh&#297; c&oacute; n&ecirc;n kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c g&#7853;t &#273;&#7847;u khen ph&#7843;i. N&#259;m ng&#432;&#7901;i li&#7873;n c&#7847;m &#273;u&#7889;c gi&#417; l&ecirc;n &#273;i t&igrave;m h&igrave;nh c&oacute; s&#7889; gi&aacute;p nh&#7845;t, H&#432; Tr&uacute;c v&#7915;a xem th&#7845;y ngay &#273;&acirc;y l&agrave; kh&#7903;i th&#7911; th&#7913;c c&#7911;a Thi&ecirc;n S&#417;n Chi&#7871;t Mai Th&#7911; li&#7873;n n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; Thi&ecirc;n S&#417;n Chi&#7871;t Mai Th&#7911;.</p>

<p>Xem &#273;&#7871;n gi&aacute;p nh&#7883; qu&#7843; nhi&ecirc;n l&agrave; chi&ecirc;u th&#7913; hai, c&#7913; thu&#7853;n chi&#7873;u xem ti&#7871;p, h&#7871;t c&aacute;c h&igrave;nh Thi&ecirc;n S&#417;n Chi&#7871;t Mai Th&#7911; th&igrave; &#273;&#7871;n Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng, bao nhi&ecirc;u nh&#7919;ng ch&#7895; &aacute;o b&iacute; ca quy&#7871;t &#273;&#7873;u c&oacute; ghi r&otilde; trong nh&#7919;ng v&ograve;ng tr&ograve;n n&agrave;y.</p>

<p>C&aacute;c v&otilde; c&ocirc;ng chi&ecirc;u s&#7889; theo sau Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng kh&#7855;c trong th&#7841;ch th&#7845;t H&#432; Tr&uacute;c ch&#432;a t&#7915;ng h&#7885;c qua. Y c&#7913; theo nh&#7919;ng h&igrave;nh v&#7869;, v&#7853;n ch&acirc;n kh&iacute; l&ecirc;n, ch&#7881; m&#7899;i h&#7885;c v&agrave;i chi&ecirc;u &#273;&atilde; th&#7845;y th&acirc;n th&#7875; nh&#7865; nh&agrave;ng nh&#432; mu&#7889;n bay l&ecirc;n, c&oacute; &#273;i&#7873;u d&#432;&#7901;ng nh&#432; c&oacute; ch&#7895; n&agrave;o c&ograve;n khi&#7871;m khuy&#7871;t m&#7897;t ch&uacute;t n&ecirc;n ch&#432;a r&#7901;i kh&#7887;i m&#7863;t &#273;&#7845;t &#273;&#432;&#7907;c.</p>

<p>Y &#273;ang ng&#432;ng th&#7847;n v&#7853;n t&#7913;c, t&#7853;p trung h&#7871;t tinh th&#7847;n kh&ocirc;ng c&ograve;n t&#417; v&#432;&#417;ng chuy&#7879;n g&igrave;, b&#7895;ng nghe &ldquo;a, a&rdquo; hai ti&#7871;ng kinh ho&agrave;ng, H&#432; Tr&uacute;c ho&#7843;ng h&#7889;t quay &#273;&#7847;u l&#7841;i th&#7845;y Lan Tr&uacute;c nh&#7883; n&#7919; lo&#7841;ng cho&#7841;ng, r&#7891;i ng&atilde; l&#259;n &#273;&ugrave;ng ra &#273;&#7845;t, c&ograve;n Mai C&uacute;c hai n&agrave;ng tay v&#7883;n l&ecirc;n t&#432;&#7901;ng &#273;&aacute;, s&#7855;c m&#7863;t nh&#7907;t nh&#7841;t, l&#7843;o &#273;&#7843;o nh&#432; mu&#7889;n t&eacute;. H&#432; Tr&uacute;c v&#7897;i v&agrave;ng &#273;&#7905; Lan Tr&uacute;c d&#7853;y, kinh ng&#7841;c h&#7887;i:</p>

<p>- Chuy&#7879;n g&igrave; th&#7871;?</p>

<p>Mai Ki&#7871;m n&oacute;i:</p>

<p>- Ch&#7911;&hellip; ch&#7911; nh&acirc;n, b&#7885;n t&igrave; n&#7919; c&ocirc;ng l&#7921;c k&eacute;m c&#7887;i, kh&ocirc;ng n&ecirc;n xem nh&#7919;ng h&igrave;nh v&#7869;&hellip; &#7903; trong n&agrave;y&hellip; ch&uacute;ng t&ocirc;i&hellip; ra ngo&agrave;i kia &#273;&#7907;i v&#7853;y&hellip;</p>

<p>B&#7889;n n&agrave;ng l&#7847;n theo v&aacute;ch &#273;&aacute;, ch&#7847;m ch&#7853;m &#273;i ra kh&#7887;i th&#7841;ch th&#7845;t. H&#432; Tr&uacute;c &#273;&#7913;ng ng&#7849;n ng&#417; m&#7897;t h&#7891;i, r&#7891;i c&#361;ng &#273;i ra, th&#7845;y b&#7889;n c&ocirc; g&aacute;i ng&#7891;i x&#7871;p b&#7857;ng tr&ecirc;n l&#7889;i &#273;i v&#7853;n c&ocirc;ng, th&acirc;n h&igrave;nh run r&#7849;y, v&#7867; m&#7863;t &#273;au &#273;&#7899;n. H&#432; Tr&uacute;c bi&#7871;t h&#7885; b&#7883; n&#7897;i th&#432;&#417;ng kh&aacute; n&#7863;ng, l&#7853;p t&#7913;c s&#7917; d&#7909;ng Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng, v&#7895; nh&#7865; l&ecirc;n c&aacute;c huy&#7879;t &#273;&#7841;o tr&ecirc;n l&#432;ng h&#7885; v&agrave;i c&aacute;i. M&#7897;t lu&#7891;ng l&#7921;c &#273;&#7841;o d&#432;&#417;ng h&ograve;a li&#7873;n truy&#7873;n v&agrave;o b&#7889;n thi&#7871;u n&#7919;, m&#7863;t c&aacute;c c&ocirc; g&aacute;i tr&#7903; l&#7841;i b&igrave;nh th&#432;&#7901;ng, ch&#7859;ng bao l&acirc;u tr&aacute;n nh&#7887; m&#7891; h&ocirc;i, k&#7867; tr&#432;&#7899;c ng&#432;&#7901;i sau m&#7903; m&#7855;t k&ecirc;u l&ecirc;n:</p>

<p>- &#272;a t&#7841; ch&#7911; nh&acirc;n hao ph&iacute; c&ocirc;ng l&#7921;c tr&#7883; th&#432;&#417;ng cho t&igrave; t&#7917;.</p>

<p>C&#7843; b&#7885;n ph&#7909;c xu&#7889;ng l&#7841;y t&#7841; &acirc;n &#273;&#7913;c. H&#432; Tr&uacute;c v&#7897;i v&agrave;ng &#273;&#432;a tay &#273;&#7905; l&ecirc;n n&oacute;i:</p>

<p>- Ch&#7859;ng hay&hellip; ch&#7859;ng hay c&oacute; chuy&#7879;n g&igrave; th&#7871;? &#272;ang kh&#7887;e m&#7841;nh l&#7841;i b&#7883; th&#432;&#417;ng mu&#7889;n ng&#7845;t &#273;i l&agrave; sao?</p>

<p>Mai Ki&#7871;m th&#7903; h&#7855;t ra &#273;&aacute;p:</p>

<p>- Ch&#7911; nh&acirc;n, tr&#432;&#7899;c &#273;&acirc;y m&#7895; m&#7895; b&#7843;o b&#7885;n ti&#7875;u t&igrave; ph&#7843;i &#273;&#7871;n b&#7889;n m&#432;&#417;i tu&#7893;i m&#7899;i &#273;&#432;&#7907;c v&agrave;o trong n&agrave;y m&#7895;i n&#259;m m&#7897;t ng&agrave;y &#273;&#7875; xem &#273;&#7891; h&igrave;nh, th&igrave; ra c&#361;ng c&oacute; th&acirc;m &yacute;. Nh&#7919;ng v&otilde; c&ocirc;ng tr&ecirc;n &#273;&#7891; ph&#7893; n&agrave;y qu&aacute; s&#7913;c th&acirc;m &aacute;o, b&#7885;n t&igrave; t&#7917; kh&ocirc;ng l&#432;&#7907;ng s&#7913;c m&igrave;nh, theo h&igrave;nh gi&aacute;p nh&#7845;t luy&#7879;n theo, ch&acirc;n kh&iacute; ch&#432;a &#273;&#7911;, kinh m&#7841;ch l&#7853;p t&#7913;c r&#7889;i lo&#7841;n. N&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c ch&#7911; nh&acirc;n gi&#7843;i c&#7913;u, kh&ocirc;ng ch&#7915;ng b&#7889;n ch&#7883; em ch&uacute;ng t&ocirc;i &#273;&atilde; b&#7883; t&agrave;n ph&#7871;, t&ecirc; li&#7879;t su&#7889;t &#273;&#7901;i.</p>

<p>Lan Ki&#7871;m n&oacute;i:</p>

<p>- M&#7895; m&#7895; th&#432;&#417;ng y&ecirc;u n&ecirc;n &#273;&#7863;t k&#7923; h&#7841;n g&#7847;n nh&#432; th&#7871;, mong m&#7887;i khi ch&#7883; em t&igrave; t&#7917; b&#7889;n m&#432;&#417;i tu&#7893;i s&#7869; c&oacute; th&#7875; t&#7853;p luy&#7879;n th&#432;&#7907;ng th&#7915;a v&otilde; c&ocirc;ng, th&#7871; nh&#432;ng&hellip; th&#7871; nh&#432;ng b&#7885;n t&igrave; t&#7917; t&#432; ch&#7845;t k&eacute;m c&#7887;i, d&#7851;u c&oacute; luy&#7879;n th&ecirc;m hai m&#432;&#417;i hai n&#259;m n&#7919;a, ch&#432;a ch&#7855;c &#273;&atilde; d&aacute;m tr&#7903; l&#7841;i th&#7841;ch th&#7845;t n&agrave;y.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Th&igrave; ra l&agrave; th&#7871;! V&#7853;y l&agrave; t&#7841;i ta sai qu&#7845;y, &#273;&uacute;ng ra ch&#7859;ng n&ecirc;n &#273;&#7875; c&aacute;c c&ocirc; v&agrave;o &#273;&acirc;y.</p>

<p>T&#7913; ki&#7871;m l&#7841;i qu&igrave; xu&#7889;ng ch&#7883;u t&#7897;i, c&ugrave;ng n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n sao l&#7841;i n&oacute;i th&#7871;? &#272;&oacute; l&agrave; &acirc;n &#273;&#7913;c c&#7911;a ch&#7911; nh&acirc;n, &#273;&#7873;u do b&#7885;n t&igrave; t&#7917; cu&#7891;ng v&#7885;ng l&agrave;m chuy&#7879;n kh&ocirc;ng ph&#7843;i m&agrave; ra n&ocirc;ng n&#7895;i.</p>

<p>C&uacute;c Ki&#7871;m n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n c&ocirc;ng l&#7921;c th&acirc;m h&#7853;u, luy&#7879;n nh&#7919;ng m&ocirc;n v&otilde; h&#7885;c cao th&acirc;m n&agrave;y c&#7921;c k&#7923; &iacute;ch l&#7907;i. M&#7895; m&#7895; &#7903; trong th&#7841;ch th&#7845;t c&oacute; khi h&agrave;ng th&aacute;ng kh&ocirc;ng ra, ch&iacute;nh l&agrave; &#273;&#7875; nghi&#7873;n ng&#7851;m c&aacute;c &#273;&#7891; ph&#7893; tr&ecirc;n th&#7841;ch b&iacute;ch n&agrave;y.</p>

<p>Mai Ki&#7871;m l&#7841;i th&ecirc;m:</p>

<p>- B&#7885;n n&ocirc; t&agrave;i ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o tra v&#7845;n c&aacute;c t&#7881; t&#7881; Qu&acirc;n Thi&ecirc;n B&#7897; mu&#7889;n t&igrave;m n&#417;i c&#7845;t gi&#7845;u b&#7843;o v&#7853;t c&#7911;a m&#7895; m&#7895;. C&aacute;c t&#7881; t&#7881; &#273;&oacute; th&agrave; ch&#7871;t kh&ocirc;ng khai, b&#7889;n ch&#7883; em t&igrave; t&#7917; c&#361;ng &#273;&#7883;nh d&#7909; cho h&#7885; v&agrave;o sau &#273;&oacute; ph&aacute;t &#273;&#7897;ng c&#417; quan ti&ecirc;u di&#7879;t to&agrave;n b&#7897; b&#7885;n ch&uacute;ng &#7903; trong &#273;&#432;&#7901;ng h&#7847;m, nh&#432;ng l&#7841;i s&#7907; trong b&#7885;n n&ocirc; t&agrave;i kia c&oacute; k&#7867; kh&eacute;o tay bi&#7871;t c&aacute;ch ph&aacute; gi&#7843;i m&aacute;y m&oacute;c v&agrave;o &#273;&#432;&#7907;c th&#7841;ch th&#7845;t th&#7845;y &#273;&#432;&#7907;c nh&#7919;ng &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch th&igrave; di h&#7885;a v&ocirc; c&ugrave;ng. N&#7871;u bi&#7871;t nh&#432; th&#7871; n&agrave;y, c&#7913; &#273;&#7875; b&#7885;n ch&uacute;ng v&agrave;o &#273;&acirc;y l&#7841;i h&oacute;a hay.</p>

<p>H&#432; Tr&uacute;c g&#7853;t &#273;&#7847;u:</p>

<p>- Qu&#7843; l&agrave; nh&#432; th&#7871;, nh&#7919;ng h&igrave;nh v&#7869; n&agrave;y n&#7871;u ng&#432;&#7901;i ch&#432;a &#273;&#7911; c&ocirc;ng l&#7921;c m&agrave; coi th&#7845;y th&igrave; c&ograve;n gh&ecirc; g&#7899;m h&#417;n c&#7843; &#273;&#7897;c d&#432;&#7907;c g&#432;&#417;m &#273;ao, c&#361;ng may b&#7885;n h&#7885; ch&#432;a v&agrave;o t&#7899;i.</p>

<p>Lan Ki&#7871;m m&#7881;m c&#432;&#7901;i:</p>

<p>- Ch&#7911; nh&acirc;n th&#7921;c l&agrave; t&#7889;t b&#7909;ng, theo nh&#432; ti&#7875;u t&igrave; &#432;, c&#7913; &#273;&#7875; cho b&#7885;n ch&uacute;ng luy&#7879;n c&ocirc;ng r&#7891;i t&#7915;ng &#273;&#7913;a t&#7915;ng &#273;&#7913;a l&#259;n ra ch&#7871;t, c&oacute; ph&#7843;i th&iacute;ch kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Ta m&#7899;i luy&#7879;n v&agrave;i chi&ecirc;u &#273;&atilde; th&#7845;y tinh th&#7847;n b&#7915;ng b&#7915;ng, n&#7897;i l&#7921;c sung t&uacute;c, &#273;ang &#273;&#7883;nh &#273;i ra gi&uacute;p h&#7885; b&#7841;t tr&#7915; Sinh T&#7917; Ph&ugrave;. C&aacute;c c&ocirc; c&#361;ng &#273;i ng&#7911; m&#7897;t l&aacute;t, ngh&#7881; ng&#417;i cho kh&#7887;e.</p>

<p>N&#259;m ng&#432;&#7901;i t&#7915; &#273;&#7883;a &#273;&#7841;o chui ra, H&#432; Tr&uacute;c quay v&#7873; &#273;&#7841;i s&#7843;nh, g&#7905; b&ugrave;a Sinh T&#7917; cho ba ng&#432;&#7901;i. T&#7915; &#273;&oacute; ng&agrave;y ng&agrave;y H&#432; Tr&uacute;c b&#7841;t tr&#7915; Sinh T&#7917; Ph&ugrave; cho qu&#7847;n h&agrave;o, m&#7895;i khi th&#7845;y m&#7887;i m&#7879;t, l&#7841;i &#273;i xu&#7889;ng d&#432;&#7899;i th&#7841;ch th&#7845;t luy&#7879;n th&#432;&#7907;ng th&#7915;a v&otilde; c&ocirc;ng. B&#7889;n c&ocirc; g&aacute;i &#273;&#7907;i &#7903; b&ecirc;n ngo&agrave;i, kh&ocirc;ng d&aacute;m b&#432;&#7899;c v&agrave;o m&#7897;t b&#432;&#7899;c. H&agrave;ng ng&agrave;y khi r&#7843;nh r&#7895;i, H&#432; Tr&uacute;c l&#7841;i ch&#7881; d&#7841;y v&otilde; c&ocirc;ng cho b&#7889;n n&agrave;ng v&agrave; ch&#432; n&#7919; trong ch&iacute;n b&#7897;.</p>

<p>Ph&#7843;i t&#7889;n &#273;&#7871;n h&#417;n hai ch&#7909;c ng&agrave;y m&#7899;i b&#7841;t tr&#7915; &#273;&#432;&#7907;c h&#7871;t Sinh T&#7917; Ph&ugrave; cho m&#7885;i ng&#432;&#7901;i nh&#432;ng H&#432; Tr&uacute;c ng&agrave;y ng&agrave;y nghi&ecirc;n c&#7913;u &#273;&#7891; ph&#7893; tr&ecirc;n v&aacute;ch &#273;&aacute;, v&otilde; c&ocirc;ng c&#361;ng &#273;&#7841;i ti&#7871;n, so v&#7899;i khi m&#7899;i b&#432;&#7899;c ch&acirc;n l&ecirc;n Phi&ecirc;u Mi&#7875;u Phong th&#7853;t kh&aacute;c xa.</p>

<p>Qu&#7847;n h&agrave;o tr&#432;&#7899;c kia th&#7847;n ph&#7909;c &#272;&#7891;ng M&#7895; ch&#7859;ng qua ch&#7881; v&igrave; b&#7883; Sinh T&#7917; Ph&ugrave; ch&#7871; ng&#7921;, kh&ocirc;ng ch&#7883;u c&#361;ng kh&ocirc;ng xong, b&acirc;y gi&#7901; Linh Th&#7913;u Cung &#273;&atilde; &#273;&#7893;i ch&#7911;, H&#432; Tr&uacute;c th&agrave;nh t&acirc;m &#273;&atilde;i m&#7885;i ng&#432;&#7901;i, l&#7845;y l&#7877; m&agrave; x&#7917; v&#7899;i h&#7885;, tuy to&agrave;n l&agrave; nh&#7919;ng k&#7867; ki&#7879;t hi&#7879;t, ng&#432;&#7907;c ng&#7841;o tr&ecirc;n giang h&#7891; nh&#432;ng c&#361;ng c&#7843;m &acirc;n ho&agrave;i &#273;&#7913;c, vui l&ograve;ng qui thu&#7853;n, ai n&#7845;y b&aacute;i t&#7841; ra &#273;i.</p>

<p>&#272;&#7871;n khi c&aacute;c &#273;&#7897;ng ch&#7911;, &#273;&#7843;o ch&#7911; h&#7841; s&#417;n h&#7871;t r&#7891;i, tr&ecirc;n n&uacute;i ch&#7881; c&ograve;n m&igrave;nh H&#432; Tr&uacute;c l&agrave; &#273;&agrave;n &ocirc;ng. Y t&iacute;nh to&aacute;n th&#7847;m trong b&#7909;ng: &ldquo;Ta t&#7915; b&eacute; l&agrave; &#273;&#7913;a tr&#7867; m&#7891; c&ocirc;i m&#7891; c&uacute;t, to&agrave;n nh&#7901; c&aacute;c s&#432; ph&#7909; trong ch&ugrave;a nu&ocirc;i d&#432;&#7905;ng t&#7899;i l&uacute;c l&#7899;n kh&ocirc;n, n&#7871;u nh&#432; t&#7915; nay kh&ocirc;ng tr&#7903; v&#7873; ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; qu&#7843; l&agrave; &#273;&#7891; vong &acirc;n ph&#7909; ngh&#297;a. Ta ph&#7843;i quay v&#7873; ch&ugrave;a ch&#7883;u t&#7897;i c&ugrave;ng ph&#432;&#417;ng tr&#432;&#7907;ng v&agrave; s&#432; ph&#7909;, c&oacute; th&#7871; m&#7899;i h&#7907;p &#273;&#7841;o l&yacute;.&rdquo; Y li&#7873;n n&oacute;i r&otilde; &#273;&#7847;u &#273;u&ocirc;i cho b&#7889;n c&ocirc; g&aacute;i v&agrave; ch&#432; n&#7919; ch&iacute;n b&#7897;, ngay h&ocirc;m &#273;&oacute; l&#7853;p t&#7913;c xu&#7889;ng n&uacute;i, m&#7885;i vi&#7879;c tr&ecirc;n cung Linh Th&#7913;u do D&#432; b&agrave;, Th&#7841;ch t&#7849;u, Ph&ugrave; M&#7851;n Nghi&hellip; c&ugrave;ng nhau tr&ocirc;ng coi.</p>

<p>B&#7889;n c&ocirc; g&aacute;i &yacute; mu&#7889;n &#273;i theo h&#7847;u h&#7841;, H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Ta quay v&#7873; ch&ugrave;a Thi&#7871;u L&acirc;m, tr&#7903; l&#7841;i l&agrave;m h&ograve;a th&#432;&#7907;ng. Tr&ecirc;n &#273;&#7901;i l&agrave;m g&igrave; c&oacute; nh&agrave; s&#432; n&agrave;o l&#7841;i &#273;em t&igrave; n&#7919; &#273;i theo bao gi&#7901;?</p>

<p>N&oacute;i &#273;i n&oacute;i l&#7841;i m&atilde;i m&agrave; nh&#7919;ng c&ocirc; g&aacute;i kh&ocirc;ng tin. H&#432; Tr&uacute;c c&#7847;m th&#7871; &#273;ao l&ecirc;n c&#7841;o &#273;&#7847;u s&#7841;ch b&oacute;ng, &#273;&#7875; l&#7897; gi&#7899;i &#273;i&#7875;m tr&ecirc;n &#273;&#7881;nh &#273;&#7847;u. B&#7889;n thi&#7871;u n&#7919; kh&ocirc;ng c&ograve;n bi&#7871;t sao h&#417;n, &#273;&agrave;nh ph&#7843;i c&ugrave;ng ch&#432; n&#7919; ch&iacute;n b&#7897; ti&#7877;n y xu&#7889;ng n&uacute;i, g&#7841;t l&#7879; t&#7915; bi&#7879;t.</p>

<p>H&#432; Tr&uacute;c thay b&#7897; t&#259;ng y c&#361;, h&#259;ng h&aacute;i ti&#7871;n b&#432;&#7899;c theo h&#432;&#7899;ng &#273;&ocirc;ng v&#7873; ph&iacute;a Tung S&#417;n. Ng&#432;&#7901;i t&iacute;nh n&#7871;t nh&#432; y, tr&ecirc;n &#273;&#432;&#7901;ng ch&#7859;ng g&acirc;y chuy&#7879;n v&#7899;i ai, c&#361;ng l&#7841;i nh&igrave;n v&agrave;o m&#7897;t nh&agrave; s&#432; &aacute;o qu&#7847;n r&aacute;ch r&#432;&#7899;i, &#273;&#7871;n &#273;&#7841;o t&#7863;c c&#361;ng kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7871;n. Th&agrave;nh th&#7917; &#273;i &#273;&#432;&#7901;ng b&igrave;nh an m&#7897;t m&#7841;ch v&#7873; &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m.</p>

<p>Y nh&igrave;n th&#7845;y m&aacute;i ng&oacute;i v&agrave;ng c&#7911;a ng&ocirc;i ch&ugrave;a c&#7893;, trong l&ograve;ng v&#7915;a c&#7843;m kh&aacute;i, v&#7915;a h&#7893; th&#7865;n, m&#7899;i &#273;i ra ngo&agrave;i c&oacute; v&agrave;i th&aacute;ng m&agrave; m&igrave;nh &#273;&atilde; vi ph&#7841;m bi&#7871;t bao nhi&ecirc;u &#273;i&#7873;u thanh qui gi&#7899;i lu&#7853;t, n&agrave;o s&aacute;t gi&#7899;i, n&agrave;o d&acirc;m gi&#7899;i, n&agrave;o hu&acirc;n gi&#7899;i, n&agrave;o t&#7917;u gi&#7899;i, trong bao nhi&ecirc;u Ba La Di<a id="annotated_39.2" name="annotated_39.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(39.2)</font></sup></font></a> &#273;&#7841;i gi&#7899;i, gi&#7899;i n&agrave;o c&#361;ng ph&#7841;m, kh&ocirc;ng bi&#7871;t ph&#432;&#417;ng tr&#432;&#7907;ng v&agrave; s&#432; ph&#7909; c&oacute; tha th&#7913; cho m&igrave;nh quay v&#7873; c&#7917;a Ph&#7853;t hay kh&ocirc;ng?</p>

<p>Y trong b&#7909;ng ph&#7853;p ph&#7891;ng, v&agrave;o c&#7917;a ch&ugrave;a r&#7891;i li&#7873;n &#273;i ngay &#273;&#7871;n b&aacute;i ki&#7871;n s&#432; ph&#7909; Tu&#7879; Lu&acirc;n. Tu&#7879; Lu&acirc;n th&#7845;y y tr&#7903; v&egrave;, v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng r&#7905; h&#7887;i ngay:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng sai ng&#432;&#417;i ra ngo&agrave;i &#273;&#432;a th&#432;, sao m&atilde;i &#273;&#7871;n b&acirc;y gi&#7901; m&#7899;i quay tr&#7903; v&#7873;?</p>

<p>H&#432; Tr&uacute;c n&#7857;m ph&#7909;c xu&#7889;ng, h&#7871;t s&#7913;c h&#7889;i ti&#7871;c, kh&oacute;c &ograve;a l&ecirc;n n&oacute;i:</p>

<p>- S&#432; ph&#7909;, &#273;&#7879; t&#7917;&hellip; &#273;&#7879; t&#7917; qu&#7843; l&agrave; &#273;&aacute;ng ch&#7871;t, sau khi h&#7841; s&#417;n, kh&ocirc;ng tr&igrave; th&#7911; n&#7893;i, bao nhi&ecirc;u&hellip; bao nhi&ecirc;u gi&#7899;i lu&#7853;t s&#432; ph&#7909; d&#7841;y d&#7895;, &#273;&#7873;u&hellip; &#273;&#7873;u ch&#7859;ng gi&#7919; g&igrave;n g&igrave; c&#7843;.</p>

<p>Tu&#7879; Lu&acirc;n m&#7863;t bi&#7871;n s&#7855;c, l&#7855;p b&#7855;p:</p>

<p>- C&aacute;i&hellip; c&aacute;i g&igrave;? Ng&#432;&#417;i n&#7871;m ph&#7843;i th&#7883;t c&aacute; r&#7891;i &#432;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- V&acirc;ng, nh&#432;ng &#273;&acirc;u c&oacute; ch&#7881; l&agrave; &#259;n &#273;&#7891; m&#7863;n m&agrave; th&ocirc;i &#273;&acirc;u.</p>

<p>Tu&#7879; Lu&acirc;n m&#7855;ng li&#7873;n:</p>

<p>- Ch&#7871;t th&#7853;t, ch&#7871;t th&#7853;t! Ch&#7855;c&hellip; ch&#7855;c ng&#432;&#417;i l&#7841;i c&ograve;n u&#7889;ng r&#432;&#7907;u n&#7919;a ch&#7913; g&igrave;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; ch&#7859;ng nh&#7919;ng u&#7889;ng r&#432;&#7907;u m&agrave; c&ograve;n u&#7889;ng &#273;&#7871;n t&uacute;y l&uacute;y say m&egrave;m.</p>

<p>Tu&#7879; Lu&acirc;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, hai gi&ograve;ng l&#7879; ch&#7843;y r&ograve;ng r&ograve;ng tr&ecirc;n g&ograve; m&aacute; ngh&#7865;n ng&agrave;o:</p>

<p>- Ta th&#7845;y ng&#432;&#417;i t&#7915; t&#7845;m b&eacute; trung h&#7853;u th&#7921;c th&agrave;, ng&#7901; &#273;&acirc;u v&#7915;a b&#432;&#7899;c ch&acirc;n v&agrave;o c&otilde;i h&#7891;ng tr&#7847;n hoa l&#7879;, l&#7841;i sa ng&atilde; &#273;&#7871;n th&#7871;, kh&#7909;c&hellip; kh&#7909;c&hellip;</p>

<p>H&#432; Tr&uacute;c th&#7845;y s&#432; ph&#7909; &#273;au l&ograve;ng, l&#7841;i c&agrave;ng kinh h&atilde;i n&oacute;i:</p>

<p>- S&#432; ph&#7909; &#7903; tr&ecirc;n, &#273;&#7879; t&#7917; ph&#7841;m v&agrave;o gi&#7899;i lu&#7853;t, &#273;&acirc;u c&oacute; ph&#7843;i ch&#7881; b&#7845;y nhi&ecirc;u, c&ograve;n&hellip; c&ograve;n ph&#7841;m ph&#7843;i&hellip;</p>

<p>Y &#273;&#7883;nh n&oacute;i c&ograve;n ph&#7841;m c&#7843; s&aacute;t gi&#7899;i, d&acirc;m gi&#7899;i, b&#7895;ng nghe ti&#7871;ng chu&ocirc;ng &#273;&aacute;nh boong boong, c&#7913; hai ti&#7871;ng ng&#7855;n l&#7841;i ng&#7915;ng m&#7897;t ch&uacute;t, &#7845;y l&agrave; hi&#7879;u l&#7879;nh tri&#7879;u t&#7853;p &#273;&#7879; t&#7917; h&agrave;ng ch&#7919; Tu&#7879;. Tu&#7879; Lu&acirc;n v&#7897;i v&agrave;ng &#273;&#7913;ng l&ecirc;n, lau n&#432;&#7899;c m&#7855;t n&oacute;i:</p>

<p>- Ng&#432;&#417;i ph&#7841;m gi&#7899;i nhi&#7873;u qu&aacute;, ta ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o che ch&#7903; cho ng&#432;&#417;i &#273;&#432;&#7907;c n&#7919;a r&#7891;i. Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip; t&#7921; m&igrave;nh &#273;&#7871;n Gi&#7899;i Lu&#7853;t Vi&#7879;n ch&#7883;u t&ocirc;i &#273;i th&ocirc;i! Chuy&#7879;n n&agrave;y &#273;&#7871;n c&#7843; ta c&#361;ng t&#7897;i v&#7841; l&acirc;y. &Ocirc;i! Th&ocirc;i&hellip; th&ocirc;i&hellip;</p>

<p>&Ocirc;ng ta v&#7915;a n&oacute;i v&#7915;a h&#7845;p t&#7845;p ch&#7841;y ra. H&#432; Tr&uacute;c &#273;&#7871;n Gi&#7899;i Lu&#7853;t Vi&#7879;n, khom l&#432;ng b&#7849;m:</p>

<p>- &#272;&#7879; t&#7917; H&#432; Tr&uacute;c, vi ph&#7841;m gi&#7899;i lu&#7853;t Ph&#7853;t m&ocirc;n, cung k&iacute;nh kh&#7849;n c&#7847;u ch&#432;&#7903;ng lu&#7853;t tr&#432;&#7903;ng l&atilde;o t&#7913; ph&#7841;t.</p>

<p>Y n&oacute;i &#273;&#7871;n hai l&#7847;n m&#7899;i c&oacute; m&#7897;t t&#259;ng nh&acirc;n trung ni&ecirc;n t&#7915; trong vi&#7879;n &#273;i ra, l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Th&#7911; t&#7885;a v&agrave; ch&#432;&#7903;ng lu&#7853;t s&#432; th&uacute;c &#273;ang b&#7853;n, kh&ocirc;ng c&oacute; th&igrave; gi&#7901; &#273;&acirc;u &#273;&#7871;n nghe ng&#432;&#417;i n&oacute;i, ng&#432;&#417;i qu&igrave; &#273;&oacute; &#273;&#7907;i &#273;i.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y qu&igrave; t&#7915; gi&#7919;a tr&#432;a &#273;&#7871;n chi&#7873;u t&#7889;i c&#361;ng kh&ocirc;ng th&#7845;y ai &#273;&#7871;n h&#7887;i han. C&#361;ng may H&#432; Tr&uacute;c n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u, tuy kh&ocirc;ng &#259;n u&#7889;ng g&igrave; m&agrave; qu&igrave; &#273;&atilde; n&#7917;a ng&agrave;y nh&#432;ng v&#7851;n th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng, kh&ocirc;ng c&oacute; g&igrave; t&#7887; ra m&#7887;i m&#7879;t.</p>

<p>Nghe ti&#7871;ng tr&#7889;ng chi&#7873;u &#273;&atilde; &#273;i&#7875;m, &#273;&atilde; &#273;&#7871;n kh&oacute;a t&#7909;ng kinh, H&#432; Tr&uacute;c c&uacute;i &#273;&#7847;u &#273;&#7885;c kinh s&aacute;m h&#7889;i nh&#7919;ng sai tr&aacute;i &#273;&atilde; ph&#7841;m. Nh&agrave; s&#432; trung ni&ecirc;n l&#7841;i &#273;i ra n&oacute;i:</p>

<p>- N&agrave;y H&#432; Tr&uacute;c, m&#7845;y h&ocirc;m nay nh&agrave; ch&ugrave;a &#273;ang c&oacute; vi&#7879;c l&#7899;n, c&aacute;c tr&#432;&#7903;ng l&atilde;o kh&ocirc;ng r&#7843;nh r&#7893;i &#273;&#7875; x&eacute;t x&#7917; chuy&#7879;n c&#7911;a ng&#432;&#417;i. Ta th&#7845;y ng&#432;&#417;i qu&igrave; &#273;&oacute; &#273;&#7885;c kinh, qu&#7843; l&agrave; c&oacute; th&agrave;nh t&acirc;m s&aacute;m h&#7889;i t&#7897;i l&#7895;i. Th&ocirc;i ng&#432;&#417;i &#273;i qua b&ecirc;n v&#432;&#7901;n rau g&aacute;nh ph&acirc;n t&#432;&#7899;i c&acirc;y &#273;&#7875; &#273;&#7907;i khi d&#7841;y b&#7843;o. &#272;&#7907;i khi n&agrave;o c&aacute;c tr&#432;&#7903;ng l&atilde;o xong vi&#7879;c l&uacute;c &#273;&oacute; s&#7869; &#273;&ograve;i ng&#432;&#417;i l&ecirc;n h&#7887;i r&otilde; ng&#7885;n ng&agrave;nh, theo t&igrave;nh ti&#7871;t m&agrave; &#273;&#7883;nh t&#7897;i n&#7863;ng nh&#7865;.</p>

<p>H&#432; Tr&uacute;c cung k&iacute;nh &#273;&aacute;p:</p>

<p>- D&#7841;, &#273;a t&#7841; t&#7915; bi.</p>

<p>Y ch&#7855;p tay h&agrave;nh l&#7877;, l&uacute;c &#273;&oacute; m&#7899;i &#273;&#7913;ng l&ecirc;n, ngh&#297; th&#7847;m: &ldquo;M&igrave;nh kh&ocirc;n b&#7883; tr&#7909;c xu&#7845;t ra kh&#7887;i ch&ugrave;a ngay, xem ra c&#361;ng c&ograve;n c&oacute; hi v&#7885;ng, trong l&ograve;ng th&#7845;y &#273;&#7905; &aacute;y n&aacute;y m&#7897;t ch&uacute;t.&rdquo;</p>

<p>Y &#273;i qua v&#432;&#7901;n rau n&oacute;i v&#7899;i nh&agrave; s&#432; coi v&#432;&#7901;n:</p>

<p>- S&#432; huynh, ti&#7875;u t&#259;ng H&#432; Tr&uacute;c ph&#7841;m ph&#7843;i t&#7921; m&ocirc;n gi&#7899;i lu&#7853;t, s&#432; th&uacute;c b&ecirc;n Gi&#7899;i Lu&#7853;t Vi&#7879;n sai qua &#273;&acirc;y g&aacute;nh ph&acirc;n t&#432;&#7899;i rau.</p>

<p>Nh&agrave; s&#432; &#273;&oacute; t&ecirc;n l&agrave; Duy&ecirc;n C&#259;n kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i xu&#7845;t gia t&#7915; ch&ugrave;a Thi&#7871;u L&acirc;m, th&agrave;nh ra kh&ocirc;ng theo th&#7913; t&#7921; Huy&#7873;n Tu&#7879; H&#432; Kh&ocirc;ng m&agrave; &#273;&#7863;t t&ecirc;n. Y t&#432; ch&#7845;t t&#7847;m th&#432;&#7901;ng, kh&ocirc;ng th&#7875; l&atilde;nh h&#7897;i &#273;&#432;&#7907;c Thi&#7873;n ngh&#297;a &#273;&atilde; &#273;&agrave;nh m&agrave; luy&#7879;n v&otilde; c&#361;ng ch&#7859;ng &#273;i &#273;&#7871;n &#273;&acirc;u, b&igrave;nh th&#432;&#7901;ng ch&#7881; lo nh&#7919;ng vi&#7879;c l&#7863;t v&#7863;t. V&#432;&#7901;n rau &#273;&oacute; r&#7897;ng &#273;&#7871;n hai tr&#259;m m&#7851;u, c&oacute; &#273;&#7871;n ba b&#7889;n ch&#7909;c nh&acirc;n c&ocirc;ng, y th&#7889;ng l&atilde;nh t&#7845;t c&#7843; n&ecirc;n c&#361;ng ra v&#7867; ta &#273;&acirc;y l&#7855;m, m&#7895;i khi c&oacute; t&#259;ng nh&acirc;n b&#7883; Gi&#7899;i Lu&#7853;t Vi&#7879;n g&#7917;i qua t&#432;&#7899;i rau th&igrave; l&#7841;i c&agrave;ng l&ecirc;n m&#7863;t. Y v&#7915;a nghe H&#432; Tr&uacute;c n&oacute;i th&#7871;, trong b&#7909;ng m&#7915;ng th&#7847;m, h&#7887;i:</p>

<p>- Ng&#432;&#417;i ph&#7841;m ph&#7843;i gi&#7899;i g&igrave;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ph&#7841;m gi&#7899;i nhi&#7873;u l&#7855;m, m&#7897;t l&#7901;i kh&ocirc;ng th&#7875; h&#7871;t &#273;&#432;&#7907;c.</p>

<p>Duy&ecirc;n C&#259;n h&#7847;m h&#7847;m h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; m&#7897;t l&#7901;i kh&ocirc;ng th&#7875; h&#7871;t. Ta b&#7843;o ng&#432;&#417;i th&#7921;c th&agrave; n&oacute;i minh b&#7841;ch cho ta nghe. Kh&ocirc;ng n&oacute;i g&igrave; ng&#432;&#417;i ch&#7881; l&agrave; m&#7897;t ch&uacute; ti&#7875;u kh&ocirc;ng ch&#7913;c ph&#7853;n, v&iacute; nh&#432; th&#7911; t&#7885;a La H&aacute;n &#272;&#432;&#7901;ng, &#272;&#7841;i Ma &#272;&#432;&#7901;ng m&agrave; ph&#7841;m gi&#7899;i, n&#7871;u &#273;&atilde; b&#7883; g&#7917;i xu&#7889;ng v&#432;&#7901;n rau, ta &#273;&#7873;u ph&#7843;i h&#7887;i cho ra l&#7869;, c&oacute; ai d&aacute;m kh&ocirc;ng tr&#7843; l&#7901;i? Ta nh&igrave;n b&#7843;n m&#7863;t ng&#432;&#417;i, m&#7863;t m&#361;i h&#7891;ng h&agrave;o th&#7871; kia, ch&#7855;c l&agrave; &#259;n v&#7909;ng &#273;&#7891; m&#7863;n ch&#7913; g&igrave;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;!</p>

<p>Duy&ecirc;n C&#259;n n&oacute;i:</p>

<p>- &#272;&oacute; ng&#432;&#417;i coi, ta &#273;o&aacute;n l&agrave; tr&uacute;ng li&#7873;n. Xem ch&#7915;ng ng&#432;&#417;i l&#7841;i c&ograve;n l&eacute;n u&#7889;ng t&iacute; r&#432;&#7907;u n&#7919;a, ph&#7843;i kh&ocirc;ng? N&oacute;i g&igrave; th&igrave; n&oacute;i, &#273;&#7915;ng c&oacute; ch&#7889;i, qua m&#7863;t ta kh&ocirc;ng ph&#7843;i d&#7877; &agrave; nghen!</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Qu&#7843; c&oacute; th&#7871;. C&oacute; m&#7897;t b&#7919;a ti&#7875;u t&#259;ng qu&aacute; ch&eacute;n say t&uacute;y l&uacute;y c&agrave;n kh&ocirc;n, kh&ocirc;ng c&ograve;n bi&#7871;t tr&#7901;i tr&#259;ng g&igrave; n&#7919;a.</p>

<p>Duy&ecirc;n C&#259;n c&#432;&#7901;i h&#7873;nh h&#7879;ch:</p>

<p>- Ch&#7853;c ch&#7853;c ch&#7853;c, mi qu&#7843; l&agrave; l&#7899;n m&#7853;t. H&agrave; h&agrave;, &#259;n u&#7889;ng no say, h&#7859;n l&agrave; l&ograve;ng h&#432;&#417;u d&#7841; v&#432;&#7907;n, t&aacute;m ch&#7919; s&#7855;c t&#7913;c th&#7883; kh&ocirc;ng, kh&ocirc;ng t&#7913;c th&#7883; s&#7855;c<a id="annotated_39.3" name="annotated_39.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(39.3)</font></sup></font></a> ng&#432;&#417;i qu&ecirc;n m&#7845;t ti&ecirc;u lu&ocirc;n, trong b&#7909;ng th&#7875; n&agrave;o ch&#7859;ng ngh&#297; t&#7899;i g&aacute;i g&#7849;m, ph&#7843;i kh&ocirc;ng n&agrave;o? Ch&#7859;ng ph&#7843;i ch&#7881; m&#7897;t l&#7847;n, m&agrave; ph&#7843;i b&#7843;y t&aacute;m l&#7847;n l&agrave; &iacute;t, ng&#432;&#417;i c&oacute; d&aacute;m nh&#7853;n kh&ocirc;ng h&#7843;?</p>

<p>Y l&ecirc;n gi&#7885;ng h&#7841;nh h&#7885;e &#273;&#7847;y v&#7867; gay g&#7855;t. H&#432; Tr&uacute;c th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng &#273;&acirc;u d&aacute;m n&oacute;i l&aacute;o v&#7899;i s&#432; huynh? Kh&ocirc;ng nh&#7919;ng ngh&#297; t&#7899;i m&agrave; c&ograve;n ph&#7841;m v&agrave;o d&acirc;m gi&#7899;i n&#7919;a k&igrave;a.</p>

<p>Duy&ecirc;n C&#259;n v&#7915;a kinh ng&#7841;c v&#7915;a th&iacute;ch th&uacute;, ch&#7881; tay ch&#7917;i to&aacute;ng l&ecirc;n:</p>

<p>- Ch&agrave; ch&uacute; ti&#7875;u n&agrave;y thi&#7879;t l&agrave; to gan, l&agrave;m b&#7841;i ho&#7841;i thanh danh ch&ugrave;a Thi&#7871;u L&acirc;m. Ngo&agrave;i gi&#7899;i d&acirc;m ra ng&#432;&#417;i c&ograve;n ph&#7841;m gi&#7899;i n&agrave;o n&#7919;a? &#258;n c&#7855;p &#259;n tr&#7897;m n&#7919;a ch&#259;ng? L&#7845;y &#273;&#7891; c&#7911;a ng&#432;&#7901;i ta h&#7843;? C&oacute; &#273;&aacute;nh l&#7897;n v&#7899;i ai kh&ocirc;ng? C&oacute; c&#7921; l&#7897;n v&#7899;i ai kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c g&#7909;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng l&#7905; gi&#7871;t ng&#432;&#7901;i, m&agrave; &#273;&acirc;u ph&#7843;i ch&#7881; m&#7897;t ng&#432;&#7901;i.</p>

<p>Duy&ecirc;n C&#259;n h&#7871;t s&#7913;c kinh h&atilde;i, m&#7863;t bi&#7871;n s&#7855;c, l&#7853;t &#273;&#7853;t l&ugrave;i l&#7841;i ba b&#432;&#7899;c, nghe n&oacute;i H&#432; Tr&uacute;c &#273;&atilde; l&#7905; tay gi&#7871;t ng&#432;&#7901;i, m&agrave; l&#7841;i kh&ocirc;ng ph&#7843;i ch&#7881; m&#7897;t ng&#432;&#7901;i, trong b&#7909;ng ph&#7853;p ph&#7891;ng, ch&#7881; s&#7907; y n&#7893;i hung l&ecirc;n gi&#7903; qu&#7867; v&#7899;i m&igrave;nh, ch&#7855;c kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a y, c&#7889; g&#7855;ng &#273;&#7883;nh th&#7847;n, n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i c&#7847;u t&agrave;i n&oacute;i:</p>

<p>- B&#7843;n t&#7921; v&#7889;n d&#297; v&otilde; c&ocirc;ng s&#7889; m&#7897;t tr&ecirc;n &#273;&#7901;i, n&#7871;u &#273;&atilde; luy&#7879;n v&otilde;, kh&oacute; m&agrave; kh&ocirc;ng l&#7905; tay &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i kh&aacute;c &#273;&#432;&#7907;c, c&ocirc;ng phu c&#7911;a s&#432; &#273;&#7879; ch&#7855;c h&#7859;n c&#361;ng c&oacute; h&#7841;ng l&#7855;m.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- N&oacute;i ra th&igrave; qu&#7843; l&agrave; h&#7893; th&#7865;n, c&ocirc;ng phu b&#7843;n m&ocirc;n c&#7911;a ti&#7875;u t&#259;ng, &#273;&atilde; ho&agrave;n to&agrave;n b&#7883; ph&#7871; r&#7891;i, hi&#7879;n nay kh&ocirc;ng c&ograve;n ch&uacute;t n&agrave;o n&#7919;a.</p>

<p>Duy&ecirc;n C&#259;n m&#7915;ng qu&aacute; c&#7905;, n&oacute;i lu&ocirc;n m&#7891;m:</p>

<p>- V&#7853;y th&igrave; hay l&#7855;m, hay l&#7855;m! Thi&#7879;t l&agrave; hay, thi&#7879;t l&agrave; hay!</p>

<p>Y nghe n&oacute;i b&#7843;n m&ocirc;n c&ocirc;ng phu ho&agrave;n to&agrave;n m&#7845;t h&#7871;t, ch&#7855;c m&#7849;m v&igrave; y ph&#7841;m qu&aacute; nhi&#7873;u &#273;&#7841;i gi&#7899;i n&ecirc;n b&#7883; c&aacute;c tr&#432;&#7903;ng l&atilde;o trong ch&ugrave;a ph&#7871; h&#7871;t v&otilde; c&ocirc;ng, li&#7873;n tr&#7903; m&#7863;t ngay. Y ngh&#297; th&#7847;m: &ldquo;D&#7851;u y v&otilde; c&ocirc;ng b&#7883; ph&#7871; th&#7853;t, nh&#432;ng bi&#7871;t &#273;&acirc;u c&#361;ng c&ograve;n &#273;&#432;&#7907;c &#273;&ocirc;i ba ph&#7847;n c&#361;ng ch&#432;a d&#7877; g&igrave; &#273;&#7889;i ph&oacute;,&rdquo; b&egrave;n n&oacute;i:</p>

<p>- S&#432; &#273;&#7879;, ng&#432;&#417;i t&#7899;i v&#432;&#7901;n rau l&agrave;m c&ocirc;ng qu&#7843; s&aacute;m h&#7889;i th&igrave; thi&#7879;t l&agrave; hay. C&oacute; &#273;i&#7873;u qui c&#7911; n&#417;i &#273;&acirc;y, h&#7877; ai ph&#7841;m ph&#7843;i gi&#7899;i lu&#7853;t, t&#259;ng nh&acirc;n n&agrave;o tay t&#7915;ng nhu&#7889;m m&aacute;u, khi l&agrave;m vi&#7879;c th&igrave; ph&#7843;i xi&#7873;ng ch&acirc;n kh&oacute;a tay. &#272;&oacute; l&agrave; qui c&#7911; t&#7915; li&#7879;t t&#7893; t&ocirc;ng truy&#7873;n xu&#7889;ng, kh&ocirc;ng bi&#7871;t s&#432; &#273;&#7879; c&oacute; ch&#7883;u mang kh&ocirc;ng? N&#7871;u kh&ocirc;ng ch&#7883;u mang th&igrave; &#273;&#7875; ta v&agrave;o b&#7849;m v&#7899;i Gi&#7899;i Lu&#7853;t Vi&#7879;n.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- N&#7871;u &#273;&atilde; c&oacute; qui c&#7911; nh&#432; th&#7871;, ti&#7875;u t&#259;ng c&#361;ng xin tu&acirc;n theo.</p>

<p>Duy&ecirc;n C&#259;n trong b&#7909;ng m&#7915;ng th&#7847;m, l&#7853;p t&#7913;c l&#7845;y x&iacute;ch l&#7845;y kh&oacute;a b&#7857;ng th&eacute;p ra, &#273;eo v&agrave;o cho y. Ch&ugrave;a Thi&#7871;u L&acirc;m m&#7845;y tr&#259;m n&#259;m nay t&#7853;p luy&#7879;n v&otilde; c&ocirc;ng, kh&ocirc;ng thi&#7871;u g&igrave; nh&#7919;ng nh&agrave; s&#432; l&agrave;m &#273;i&#7873;u s&#7857;ng b&#7853;y, m&agrave; nh&#7919;ng t&#259;ng nh&acirc;n ph&#7841;m gi&#7899;i th&#432;&#7901;ng th&#432;&#7901;ng v&otilde; c&ocirc;ng c&#7921;c cao kh&ocirc;ng d&#7877; g&igrave; ch&#7871; ph&#7909;c. Th&agrave;nh th&#7917; c&aacute;c n&#417;i Gi&#7899;i Lu&#7853;t Vi&#7879;n, S&aacute;m H&#7889;i &#272;&#432;&#7901;ng cho ch&iacute; Th&aacute;i Vi&ecirc;n T&#7917; &#273;&acirc;u &#273;&acirc;u c&#361;ng c&oacute; s&#7861;n x&iacute;ch kh&oacute;a b&#7857;ng th&eacute;p. Duy&ecirc;n C&#259;n th&#7845;y H&#432; Tr&uacute;c &#273;&atilde; mang xi&#7871;ng x&iacute;ch r&#7891;i, l&uacute;c &#273;&oacute; m&#7899;i y&ecirc;n b&#7909;ng c&#7845;t ti&#7871;ng ch&#7917;i:</p>

<p>- &#272;&#7891; gi&#7863;c con kia, xem ng&#432;&#417;i m&#7899;i ba tu&#7893;i ranh, v&#7853;y m&agrave; l&#7899;n m&#7853;t l&agrave;m c&agrave;n, gi&#7899;i lu&#7853;t n&agrave;o c&#361;ng ph&#7841;m h&#7871;t r&aacute;o. H&ocirc;m nay ta kh&ocirc;ng tr&#7915;ng tr&#7883; ng&#432;&#417;i m&#7897;t phen cho ra tr&ograve; th&igrave; l&agrave;m sao h&#7843; t&#7913;c &#273;&#432;&#7907;c?</p>

<p>Y li&#7873;n b&#7867; m&#7897;t c&agrave;nh c&acirc;y, m&#7855;m m&ocirc;i m&#7855;m c&#7893; v&#7909;t H&#432; Tr&uacute;c t&uacute;i b&#7909;i. H&#432; Tr&uacute;c thu li&#7877;m ch&acirc;n kh&iacute; kh&ocirc;ng d&aacute;m d&ugrave;ng n&#7897;i l&#7921;c &#273;&#7873; ng&#7921;, nh&#432;&#7901;ng cho y &#273;&aacute;nh, ch&#7881; trong gi&acirc;y l&aacute;t &#273;&#7847;u m&#7863;t &#273;&atilde; &#273;&#7847;y m&aacute;u t&#432;&#417;i. Y ch&#7881; ch&#259;m ch&uacute; ni&#7879;m Ph&#7853;t, tr&ecirc;n m&#7863;t kh&ocirc;ng l&#7897; v&#7867; g&igrave; bu&#7891;n b&atilde;. Duy&ecirc;n C&#259;n th&#7845;y y kh&ocirc;ng tr&aacute;nh n&eacute;, c&#361;ng kh&ocirc;ng c&atilde;i l&#7841;i, ngh&#297; th&#7847;m: &ldquo;Nh&agrave; s&#432; n&agrave;y qu&#7843; nhi&ecirc;n v&otilde; c&ocirc;ng m&#7845;t h&#7871;t th&#7853;t r&#7891;i, ta ph&#7843;i h&agrave;nh h&#7841; y m&#7897;t tr&#7853;n cho &#273;&atilde; n&#432; m&#7899;i &#273;&#432;&#7907;c.&rdquo;</p>

<p>Y ngh&#297; &#273;&#7871;n H&#432; Tr&uacute;c &#259;n u&#7889;ng th&#7883;t c&aacute; &ecirc; h&#7873;, say s&#432;a t&uacute;y l&uacute;y, hoan l&#7841;c m&ecirc; t&#417;i, c&ograve;n m&igrave;nh &#273;&atilde; h&#417;n b&#7889;n ch&#7909;c tu&#7893;i v&#7851;n n&#7857;m c&ograve;ng queo ch&#432;a &#273;&#432;&#7907;c n&#7871;m m&ugrave;i tr&#7847;n t&#7909;c bao gi&#7901;, l&ograve;ng &#273;&#7889; k&#7925; n&#7893;i l&ecirc;n b&#7915;ng b&#7915;ng, ra tay l&#7841;i c&agrave;ng th&ecirc;m m&#7841;nh, &#273;&aacute;nh &#273;&#7871;n g&atilde;y ba c&agrave;nh c&acirc;y, l&uacute;c &#273;&oacute; m&#7899;i ng&#7915;ng, h&#7847;m h&egrave; n&oacute;i:</p>

<p>- M&#7895;i b&#7919;a ng&#432;&#417;i g&aacute;nh &#273;&#7911; m&#7897;t tr&#259;m g&aacute;nh ph&acirc;n t&#432;&#7899;i rau, thi&#7871;u m&#7897;t g&aacute;nh th&igrave; ta l&#7845;y &#273;&ograve;n c&agrave;n s&#7855;t &#273;&aacute;nh g&atilde;y c&#7859;ng, nghe ch&#432;a?</p>

<p>H&#432; Tr&uacute;c b&#7883; &#273;&aacute;nh &#273;&#7853;p m&#7897;t tr&#7853;n, trong l&ograve;ng l&#7841;i th&#7845;y b&igrave;nh an, t&#7921; nh&#7911;: &ldquo;Ta ph&#7841;m nhi&#7873;u gi&#7899;i lu&#7853;t nh&#432; th&#7871;, qu&#7843; l&agrave; &#273;&aacute;ng t&#7897;i, tr&aacute;ch ph&#7841;t c&agrave;ng n&#7863;ng th&igrave; t&#7897;i nghi&#7879;t c&#7911;a ta c&agrave;ng b&#7899;t &#273;i.&rdquo; Ngh&#297; th&#7871; b&egrave;n cung k&iacute;nh &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>Y &#273;i &#273;&#7871;n c&aacute;i ch&ograve;i l&#7845;y th&ugrave;ng ph&acirc;n ra, g&aacute;nh ph&acirc;n tr&#7897;n v&#7899;i n&#432;&#7899;c, &#273;i d&#7885;c theo nh&#7919;ng lu&#7889;ng t&#432;&#7899;i rau. Vi&#7879;c t&#432;&#7899;i rau l&agrave; m&#7897;t c&ocirc;ng phu c&#7847;n ch&#259;m ch&uacute;, H&#432; Tr&uacute;c kh&ocirc;ng v&#7897;i v&agrave;ng h&#7845;p t&#7845;p, b&igrave;nh th&#7843;n khoan thai t&#432;&#7899;i k&#7929; c&agrave;ng, &#273;&#7871;n m&atilde;i t&#7853;n khuya m&#7899;i &#273;&#7911; m&#7897;t tr&#259;m th&ugrave;ng quay v&#7873; &#273;&#7889;ng c&#7911;i ngh&#7865;o &#273;&#7847;u n&#7857;m ng&#7911;.</p>

<p>H&ocirc;m sau tr&#7901;i ch&#432;a s&aacute;ng h&#7859;n, Duy&ecirc;n C&#259;n &#273;&atilde; &#273;&#7871;n tay &#273;&#7845;m ch&acirc;n &#273;&aacute;, lay y t&#7881;nh d&#7853;y, qu&aacute;t th&aacute;o:</p>

<p>- Th&#7857;ng s&#432; gi&#7863;c, th&#7857;ng tr&#7885;c l&agrave;m bi&#7871;ng kia! S&aacute;ng b&#7843;nh m&#7855;t m&agrave; c&ograve;n tr&#7889;n n&#417;i &#273;&acirc;y ng&#7911;, c&oacute; d&#7853;y b&#7917;a c&#7911;i &#273;i kh&ocirc;ng n&agrave;o?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>Y kh&ocirc;ng c&atilde;i l&#7901;i, &#273;&#7913;ng l&ecirc;n &#273;i ch&#7867; c&#7911;i. C&#7913; nh&#432; th&#7871; s&aacute;u b&#7843;y ng&agrave;y li&#7873;n, ban ng&agrave;y b&#7893; c&#7911;i, ban &#273;&ecirc;m g&aacute;nh ph&acirc;n, ch&#7883;u bi&#7871;t bao nhi&ecirc;u h&agrave;nh h&#7841; d&agrave;y v&ograve;, tr&ecirc;n ng&#432;&#7901;i &#273;&#7847;y nh&#7919;ng v&#7871;t th&#432;&#417;ng, c&ograve;n roi th&igrave; kh&ocirc;ng bi&#7871;t m&#7845;y tr&#259;m m&#7845;y ngh&igrave;n c&aacute;i.</p>

<p>S&aacute;ng s&#7899;m ng&agrave;y th&#7913; t&aacute;m, H&#432; Tr&uacute;c &#273;ang b&#7893; c&#7911;i, Duy&ecirc;n C&#259;n b&#7895;ng &#273;&#7871;n g&#7847;n c&#432;&#7901;i h&#7873; h&#7873; n&oacute;i:</p>

<p>- S&#432; huynh kh&#7893; qu&aacute; nh&#7881;?</p>

<p>Y l&#7845;y ch&igrave;a kh&oacute;a ra m&#7903; xi&#7871;ng x&iacute;ch cho y. H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Kh&ocirc;ng c&oacute; g&igrave; l&agrave; kh&#7893; h&#7871;t.</p>

<p>Y gi&#417; b&uacute;a l&ecirc;n &#273;&#7883;nh ti&#7871;p t&#7909;c ch&#7867; c&#7911;i, Duy&ecirc;n C&#259;n li&#7873;n n&oacute;i:</p>

<p>- S&#432; huynh kh&ocirc;ng ph&#7843;i b&#7917;a c&#7911;i n&#7919;a, m&#7901;i s&#432; huynh v&ocirc; trong ph&ograve;ng d&ugrave;ng c&#417;m. Ti&#7875;u t&#259;ng m&#7845;y b&#7919;a r&agrave;y &#273;&#7855;c t&#7897;i nhi&#7873;u l&#7855;m, thi&#7879;t l&agrave; &#273;&aacute;ng ch&#7871;t, mong s&#432; huynh r&#7897;ng l&ograve;ng cho.</p>

<p>H&#432; Tr&uacute;c th&#7845;y gi&#7885;ng l&#432;&#7905;i y thay &#273;&#7893;i h&#7859;n, c&#361;ng h&#417;i ng&#7841;c nhi&ecirc;n, ng&#7917;ng &#273;&#7847;u nh&igrave;n l&ecirc;n th&#7845;y Duy&ecirc;n C&#259;n m&#7863;t m&agrave;y t&iacute;m b&#7847;m, hi&#7875;n nhi&ecirc;n &#273;&atilde; b&#7883; ai &#273;&aacute;nh cho m&#7897;t tr&#7853;n &#273;&iacute;ch &#273;&aacute;ng, l&#7841;i c&agrave;ng k&#7923; qu&aacute;i. Duy&ecirc;n C&#259;n g&#432;&#7907;ng c&#432;&#7901;i &#7911; r&#361; n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng &#273;&uacute;ng l&agrave; c&oacute; m&#7855;t m&agrave; kh&ocirc;ng bi&#7871;t n&uacute;i Th&aacute;i S&#417;n, &#273;&#7855;c t&#7897;i v&#7899;i s&#432; huynh, s&#432; huynh n&#7871;u kh&ocirc;ng tha th&#7913;, tui&hellip; tui&hellip; tui ch&#7855;c &#273;&#7841;i h&#7885;a l&acirc;m &#273;&#7847;u m&#7845;t.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng m&igrave;nh l&agrave;m m&igrave;nh ch&#7883;u, s&#432; huynh tr&#7915;ng ph&#7841;t th&#7871; l&agrave; ph&#7843;i l&#7855;m r&#7891;i.</p>

<p>Duy&ecirc;n C&#259;n m&#7863;t bi&#7871;n s&#7855;c, gi&#417; tay l&ecirc;n, xo&#7841;c c&#7859;ng xu&#7889;ng t&#7845;n, b&#7889;p b&#7889;p b&#7889;p b&#7889;p, v&#7843; lu&ocirc;n v&agrave;o m&#7863;t m&igrave;nh b&#7889;n c&aacute;i li&#7873;n. H&#432; Tr&uacute;c h&#7871;t s&#7913;c kinh ng&#7841;c, h&#7887;i l&#7841;i:</p>

<p>- S&#432; huynh l&agrave;m th&#7871; l&agrave; c&oacute; &yacute; g&igrave; &#273;&oacute;?</p>

<p>Duy&ecirc;n C&#259;n &#273;&#7897;t nhi&ecirc;n qu&igrave; g&#7853;p xu&#7889;ng, tay c&#7847;m v&#7841;t &aacute;o H&#432; Tr&uacute;c, m&#7871;u m&aacute;o n&oacute;i:</p>

<p>- S&#432; huynh n&#7871;u nh&#432; kh&ocirc;ng tha, tui&hellip; tui&hellip; hai m&#7855;t tui s&#7869; kh&ocirc;ng c&ograve;n n&#7919;a.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- T&ocirc;i th&#7853;t kh&ocirc;ng hi&#7875;u chuy&#7879;n g&igrave;.</p>

<p>Duy&ecirc;n C&#259;n &#273;&aacute;p:</p>

<p>- Ch&#7881; mong s&#432; huynh tha th&#7913; cho tui, kh&ocirc;ng m&oacute;c m&#7855;t tui ra, ki&#7871;p sau ti&#7875;u t&#259;ng nguy&#7879;n l&agrave;m tr&acirc;u l&agrave;m ng&#7921;a, b&aacute;o &#273;&aacute;p &acirc;n &#273;&#7913;c c&#7911;a s&#432; huynh.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- S&#432; huynh n&oacute;i th&#7871; l&agrave; l&#7869; g&igrave;? Ta &#273;&ograve;i m&oacute;c m&#7855;t s&#432; huynh h&#7891;i n&agrave;o &#273;&acirc;u?</p>

<p>Duy&ecirc;n C&#259;n m&#7863;t m&agrave;y x&aacute;m ngo&eacute;t n&oacute;i:</p>

<p>- N&#7871;u nh&#432; s&#432; huynh nh&#7845;t &#273;&#7883;nh kh&ocirc;ng tha cho tui, ti&#7875;u t&#259;ng c&oacute; m&#7855;t kh&ocirc;ng tr&ograve;ng, th&ocirc;i c&#361;ng &#273;&agrave;nh t&#7921; m&igrave;nh l&agrave;m l&#7845;y v&#7853;y.</p>

<p>N&oacute;i xong y gi&#417; hai ng&oacute;n tay, &#273;&acirc;m v&agrave;o m&#7855;t m&igrave;nh. H&#432; Tr&uacute;c v&#7897;i v&agrave;ng b&#7855;t l&#7845;y c&#7893; tay y n&oacute;i:</p>

<p>- Ai b&#7913;c b&aacute;ch s&#432; huynh ph&#7843;i m&oacute;c m&#7855;t ra?</p>

<p>Duy&ecirc;n C&#259;n tr&aacute;n t&#432;&#417;m m&#7891; h&ocirc;i, run run n&oacute;i:</p>

<p>- Tui&hellip; tui kh&ocirc;ng d&aacute;m n&oacute;i, n&#7871;u n&oacute;i ra, ng&#432;&#7901;i ta&hellip; ng&#432;&#7901;i ta gi&#7871;t t&ocirc;i ngay.</p>

<p>H&#432; Tr&uacute;c h&#7887;i:</p>

<p>- Ph&#7843;i ph&#432;&#417;ng tr&#432;&#7907;ng ch&#259;ng?</p>

<p>Duy&ecirc;n C&#259;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i.</p>

<p>H&#432; Tr&uacute;c l&#7841;i h&#7887;i ti&#7871;p:</p>

<p>- Hay l&agrave; th&#7911; t&#7885;a &#272;&#7841;t Ma &#272;&#432;&#7901;ng? Th&#7911; t&#7885;a La H&aacute;n &#272;&#432;&#7901;ng? Th&#7911; t&#7885;a Gi&#7899;i Lu&#7853;t Vi&#7879;n?</p>

<p>T&#7845;t c&#7843; Duy&ecirc;n C&#259;n &#273;&#7873;u n&oacute;i kh&ocirc;ng ph&#7843;i, ch&#7881; &#273;&aacute;p:</p>

<p>- S&#432; huynh, tui&hellip; thi&#7879;t kh&ocirc;ng d&aacute;m n&oacute;i, ch&#7881; mong s&#432; huynh tha t&#7897;i cho. H&#7885; n&oacute;i r&#7857;ng, n&#7871;u tui mu&#7889;n c&ograve;n gi&#7919; &#273;&#432;&#7907;c &#273;&ocirc;i m&#7855;t, th&igrave; ch&#7881; c&#7847;n xin s&#432; huynh ch&iacute;nh mi&#7879;ng tha cho l&agrave; &#273;&#432;&#7907;c.</p>

<p>N&oacute;i xong l&#7845;m l&eacute;t nh&igrave;n quanh, d&aacute;ng &#273;i&#7879;u c&#7921;c k&#7923; khi&#7871;p s&#7907;. H&#432; Tr&uacute;c nh&igrave;n theo m&#7855;t y, th&#7845;y trong c&aacute;i ch&ograve;i c&oacute; b&#7889;n nh&agrave; s&#432; ng&#7891;i &#273;&oacute;, ng&#432;&#7901;i n&agrave;o c&#361;ng m&#7863;c t&#259;ng b&agrave;o m&agrave;u tro, &#273;&#7897;i m&#361; m&agrave;u tro, quay m&#7863;t v&agrave;o b&ecirc;n trong kh&ocirc;ng nh&igrave;n th&#7845;y m&#7863;t m&#361;i ra sao. H&#432; Tr&uacute;c ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng l&#7869; l&agrave; b&#7889;n v&#7883; s&#432; huynh n&agrave;y? &#7854;t h&#7859;n h&#7885; &#273;&#432;&#7907;c m&#7897;t nh&acirc;n v&#7853;t r&#7845;t uy t&iacute;n trong b&#7843;n t&#7921; sai &#273;&#7871;n, tr&#7915;ng ph&#7841;t Duy&ecirc;n C&#259;n v&#7873; t&#7897;i t&aacute;c oai t&aacute;c qu&aacute;i, h&agrave;nh h&#7841; t&#259;ng nh&acirc;n ph&#7841;m gi&#7899;i.&rdquo; Y li&#7873;n &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng tr&aacute;ch c&#7913; g&igrave; s&#432; huynh &#273;&acirc;u, v&#7889;n &#273;&atilde; tha th&#7913; cho s&#432; huynh r&#7891;i.</p>

<p>Duy&ecirc;n C&#259;n m&#7915;ng nh&#432; ch&#7871;t &#273;i s&#7889;ng l&#7841;i, v&#7897;i v&agrave;ng qu&igrave; xu&#7889;ng, r&#7853;p &#273;&#7847;u b&igrave;nh b&igrave;nh. H&#432; Tr&uacute;c c&#361;ng v&#7897;i v&agrave;ng qu&igrave; xu&#7889;ng ho&agrave;n l&#7877; n&oacute;i:</p>

<p>- Xin s&#432; huynh &#273;&#7913;ng l&ecirc;n &#273;i.</p>

<p>Duy&ecirc;n C&#259;n &#273;&#7913;ng d&#7853;y, cung k&iacute;nh kh&eacute;p n&eacute;p m&#7901;i H&#432; Tr&uacute;c v&agrave;o ph&ograve;ng &#259;n, t&#7921; tay ch&acirc;m tr&agrave; d&#7885;n c&#417;m, &acirc;n c&#7847;n h&#7847;u h&#7841;. H&#432; Tr&uacute;c t&#7915; ch&#7889;i m&atilde;i kh&ocirc;ng xong, xem ra n&#7871;u kh&ocirc;ng &#273;&#7875; cho y ph&#7909;c th&#7883;, Duy&ecirc;n C&#259;n &#7855;t s&#7869; g&#7863;p h&#7885;a l&#7899;n, &#273;&agrave;nh ph&#7843;i &#273;&#7875; y l&agrave;m g&igrave; th&igrave; l&agrave;m.</p>

<p>Duy&ecirc;n C&#259;n h&#7887;i nh&#7887;:</p>

<p>- S&#432; huynh c&oacute; mu&#7889;n u&#7889;ng t&iacute; r&#432;&#7907;u kh&ocirc;ng? C&oacute; mu&#7889;n &#259;n th&#7883;t ch&oacute; kh&ocirc;ng? &#272;&#7875; ti&#7875;u t&#259;ng &#273;i ki&#7871;m cho s&#432; huynh x&#417;i.</p>

<p>H&#432; Tr&uacute;c kinh ho&#7843;ng &#273;&aacute;p:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t, t&#7897;i thay! T&#7897;i thay! Ai l&#7841;i l&agrave;m th&#7871;?</p>

<p>Duy&ecirc;n C&#259;n nh&aacute;y m&#7855;t n&oacute;i:</p>

<p>- Bao nhi&ecirc;u t&#7897;i nghi&#7879;t s&#7869; do ti&#7875;u t&#259;ng ch&#7883;u h&#7871;t. C&#7913; &#273;&#7875; m&#7895; s&#7855;p x&#7871;p ki&#7871;m &#273;&#432;&#7907;c cho s&#432; huynh h&#432;&#7903;ng d&#7909;ng.</p>

<p>H&#432; Tr&uacute;c xua tay:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c! Nh&#7845;t &#273;&#7883;nh l&agrave; kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c.</p>

<p>Duy&ecirc;n C&#259;n c&#432;&#7901;i c&#7847;u t&agrave;i n&oacute;i:</p>

<p>- N&#7871;u s&#432; huynh hi&#7873;m l&agrave; &#7903; trong ch&ugrave;a &#259;n ch&#417;i kh&ocirc;ng &#273;&#432;&#7907;c th&#7887;a thu&ecirc;, th&igrave; m&igrave;nh xu&#7889;ng n&uacute;i m&#7897;t chuy&#7871;n, Gi&#7899;i Lu&#7853;t Vi&#7879;n c&oacute; h&#7887;i &#273;&#7871;n, ti&#7875;u t&#259;ng s&#7869; n&oacute;i l&agrave; sai s&#432; huynh &#273;i mua rau c&#7887;, che d&#7845;u m&#7885;i vi&#7879;c, kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; &#273;&acirc;u.</p>

<p>H&#432; Tr&uacute;c nghe y c&agrave;ng n&oacute;i c&agrave;ng &#273;&#7893; &#273;&#7889;n, l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng th&agrave;nh t&acirc;m s&aacute;m h&#7889;i nh&#7919;ng chuy&#7879;n sai qu&#7845;y tr&#432;&#7899;c kia, tu&acirc;n theo gi&#7899;i lu&#7853;t, kh&ocirc;ng d&aacute;m vi ph&#7841;m n&#7919;a. Nh&#7919;ng l&#7901;i &#273;&oacute; s&#432; huynh &#273;&#7915;ng bao gi&#7901; &#273;&#7873; c&#7853;p n&#7919;a.</p>

<p>Duy&ecirc;n C&#259;n &#273;&aacute;p:</p>

<p>- D&#7841;!</p>

<p>Y trong b&#7909;ng &#273;&#7847;y v&#7867; ho&agrave;i nghi, d&#432;&#7901;ng nh&#432; mu&#7889;n n&oacute;i: &ldquo;C&aacute;i th&#7913; s&#432; h&#7893; mang nh&#432; ng&#432;&#417;i l&#7841;i c&ograve;n l&agrave;m b&#7897; l&agrave;m t&#7883;ch, kh&ocirc;ng bi&#7871;t c&ograve;n t&iacute;nh chuy&#7879;n g&igrave; n&#7919;a &#273;&acirc;y?&rdquo; Th&#7871; nh&#432;ng y kh&ocirc;ng d&aacute;m nhi&#7873;u l&#7901;i, h&#7847;u h&#7841; &#273;&#7891; chay xong, l&#7841;i m&#7901;i H&#432; Tr&uacute;c &#273;&#7871;n thi&#7873;n ph&ograve;ng c&#7911;a m&igrave;nh n&#7857;m ngh&#7881;, lu&ocirc;n m&#7845;y h&ocirc;m li&#7873;n ng&agrave;y n&agrave;o Duy&ecirc;n C&#259;n c&#361;ng h&#7871;t s&#7913;c ph&#7909;c th&#7883;, cung k&iacute;nh kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o h&#417;n &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Qua ng&agrave;y th&#7913; ba, h&ocirc;m &#7845;y H&#432; Tr&uacute;c &#259;n c&#417;m tr&#432;a xong, Duy&ecirc;n C&#259;n b&#432;ng m&#7897;t b&igrave;nh tr&agrave; xanh n&oacute;i:</p>

<p>- M&#7901;i s&#432; huynh d&ugrave;ng tr&agrave;.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng l&agrave; ng&#432;&#7901;i c&oacute; t&#7897;i, s&#432; huynh kh&aacute;ch kh&iacute; nh&#432; th&#7871;, l&agrave;m sao ti&#7875;u t&#259;ng d&aacute;m nh&#7853;n?</p>

<p>Y &#273;&#7913;ng l&ecirc;n &#273;&#432;a hai tay ra nh&#7853;n b&igrave;nh tr&agrave;. B&#7895;ng nghe ti&#7871;ng chu&ocirc;ng ch&ugrave;a &#273;&aacute;nh boong boong, li&ecirc;n t&#7909;c kh&ocirc;ng d&#7913;t, &#7845;y l&agrave; t&iacute;n hi&#7879;u truy&#7873;n cho to&agrave;n th&#7875; t&#259;ng ch&uacute;ng trong ch&ugrave;a t&#7909; t&#7853;p. Tr&#7915; ng&agrave;y Ph&#7853;t &#272;&#7843;n hay ng&agrave;y &#273;&#7843;n sinh c&#7911;a &#272;&#7841;t Ma t&#7893; s&#432; ra, trong ch&ugrave;a x&#432;a nay &iacute;t khi n&agrave;o tri&#7879;u t&#7853;p to&agrave;n th&#7875; t&#259;ng ch&uacute;ng. Duy&ecirc;n C&#259;n l&#7845;y l&agrave;m l&#7841; m&#7899;i n&oacute;i:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&aacute;nh chu&ocirc;ng t&#7909; t&#7853;p ch&uacute;ng t&#259;ng, ch&uacute;ng m&igrave;nh c&#361;ng ph&#7843;i l&ecirc;n &#272;&#7841;i H&ugrave;ng B&#7843;o &#272;i&#7879;n &#273;i th&ocirc;i.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;.</p>

<p>Y c&ugrave;ng v&#7899;i kho&#7843;ng ch&#7909;c nh&agrave; s&#432; &#7903; v&#432;&#7901;n rau, l&#7853;t &#273;&#7853;t ch&#7841;y l&ecirc;n &#272;&#7841;i H&ugrave;ng B&#7843;o &#272;i&#7879;n. Ch&#7881; th&#7845;y tr&ecirc;n &#273;i&#7879;n &#273;&atilde; c&oacute; &#273;&#7871;n h&#417;n hai tr&#259;m t&#259;ng nh&acirc;n, ngo&agrave;i ra c&ograve;n v&ocirc; s&#7889; ng&#432;&#7901;i kh&aacute;c &#273;ang &#273;i t&#7899;i. Ch&#7881; trong ch&#7889;c l&aacute;t, h&#417;n m&#7897;t ngh&igrave;n s&#432; s&atilde;i trong ch&ugrave;a &#273;&atilde; &#273;&#7871;n &#273;i&#7879;n, chia theo b&#7889;i ph&#7853;n m&agrave; x&#7871;p h&agrave;ng, tuy &#273;&ocirc;ng nh&#432; th&#7871; nh&#432;ng im ph&#259;ng ph&#7855;c, kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng.</p>

<p>H&#432; Tr&uacute;c &#273;&#7913;ng &#7903; h&agrave;ng ch&#7919; H&#432;, th&#7845;y c&aacute;c v&#7883; tr&#432;&#7903;ng b&#7889;i ai n&#7845;y m&#7863;t m&agrave;y tr&#7883;nh tr&#7885;ng, trong b&#7909;ng ph&#7853;p ph&#7891;ng, ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng l&#7869; v&igrave; m&igrave;nh ph&#7841;m gi&#7899;i qu&aacute; n&#7863;ng n&ecirc;n ph&#432;&#417;ng tr&#432;&#7907;ng ph&#7843;i t&#7853;p h&#7907;p t&#259;ng ch&uacute;ng, tr&#7915;ng tr&#7883; m&igrave;nh m&#7897;t phen? C&#7913; xem t&igrave;nh h&igrave;nh n&agrave;y, ch&#7855;c l&agrave; s&#7869; tr&#7909;c xu&#7845;t m&igrave;nh ra kh&#7887;i m&ocirc;n ph&aacute;i, bi&#7871;t l&agrave;m sao &#273;&acirc;y?&rdquo;</p>

<p>Y c&ograve;n &#273;ang b&#259;n kho&#259;n lo l&#7855;ng, &#273;&atilde; nghe ba ti&#7871;ng chu&ocirc;ng, ch&#432; t&#259;ng &#273;&#7873;u ni&#7879;m Ph&#7853;t hi&#7879;u:</p>

<p>- Nam m&ocirc; Th&iacute;ch Ca Nh&#432; Lai Ph&#7853;t!</p>

<p>Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng v&agrave; ba v&#7883; cao t&#259;ng ch&#7919; Huy&#7873;n kh&aacute;c, c&ugrave;ng v&#7899;i b&#7843;y t&#259;ng nh&acirc;n, t&#7915; trong h&#7853;u &#273;i&#7879;n ch&#7853;m r&atilde;i &#273;i ra. C&aacute;c nh&agrave; s&#432; trong &#273;i&#7879;n ai n&#7845;y khom l&#432;ng h&agrave;nh l&#7877;, Huy&#7873;n T&#7915; v&agrave; b&#7843;y nh&agrave; s&#432; tr&#432;&#7899;c h&#7871;t l&#7877; Ph&#7853;t trong &#273;i&#7879;n, sau &#273;&oacute; chia ng&ocirc;i ch&#7911; kh&aacute;ch ng&#7891;i xu&#7889;ng. H&#432; Tr&uacute;c ngh&#7875;n c&#7893; l&ecirc;n nh&igrave;n th&#7845;y b&#7843;y nh&agrave; s&#432; kia tu&#7893;i kh&ocirc;ng c&ograve;n tr&#7867;, ph&#7909;c s&#7913;c kh&ocirc;ng gi&#7889;ng ng&#432;&#7901;i trong b&#7843;n t&#7921;, l&agrave; nh&#7919;ng kh&aacute;ch t&#259;ng t&#7915; n&#417;i kh&aacute;c &#273;&#7871;n, trong &#273;&oacute; c&oacute; m&#7897;t ng&#432;&#7901;i m&#361;i cao m&#7855;t xanh, r&acirc;u qu&#259;n t&iacute;t, th&acirc;n h&igrave;nh c&#7921;c cao, l&agrave; m&#7897;t v&#7883; H&#7891; t&#259;ng. Ng&#432;&#7901;i ng&#7891;i th&#7911; v&#7883; &#432;&#7899;c ch&#7915;ng b&#7843;y m&#432;&#417;i, th&acirc;n h&igrave;nh b&eacute; nh&#7887; nh&#432;ng hai m&#7855;t l&#7845;p l&aacute;nh h&#7919;u th&#7847;n, cung c&aacute;ch th&#7853;t l&agrave; oai nghi&ecirc;m.</p>

<p>Huy&#7873;n T&#7915; quay sang cao gi&#7885;ng n&oacute;i v&#7899;i to&agrave;n th&#7875; c&aacute;c nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m:</p>

<p>- V&#7883; n&agrave;y &#273;&acirc;y l&agrave; ph&#432;&#417;ng tr&#432;&#7907;ng c&#7911;a ch&ugrave;a Thanh L&#432;&#417;ng Ng&#361; &#272;&agrave;i S&#417;n, t&#7845;t c&#7843; c&ugrave;ng tham ki&#7871;n.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe n&oacute;i th&#7871; ai n&#7845;y gi&#7853;t m&igrave;nh, h&#7847;u h&#7871;t &#273;&#7873;u bi&#7871;t Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n uy danh c&#7921;c th&#7883;nh trong v&otilde; l&acirc;m, c&ugrave;ng v&#7899;i Huy&#7873;n T&#7915; &#273;&#7841;i s&#432; &#273;&#432;&#7907;c g&#7885;i l&agrave; H&agrave;ng Long, Ph&#7909;c H&#7893; hai v&#7883; La H&aacute;n. C&#7913; ri&ecirc;ng v&otilde; c&ocirc;ng m&agrave; lu&#7853;n th&igrave; d&#432;&#7901;ng nh&#432; Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n c&ograve;n cao h&#417;n c&#7843; Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng, c&oacute; &#273;i&#7873;u ch&ugrave;a Thanh L&#432;&#417;ng t&#432;&#417;ng &#273;&#7889;i nh&#7887; h&#417;n, trong v&otilde; l&acirc;m &#273;&#7883;a v&#7883; k&eacute;m xa ch&ugrave;a Thi&#7871;u L&acirc;m, n&ecirc;n ti&#7871;ng t&#259;m &ocirc;ng ta kh&ocirc;ng b&#7857;ng Huy&#7873;n T&#7915;. M&#7885;i ng&#432;&#7901;i ngh&#297; th&#7847;m: &ldquo;Nghe n&oacute;i Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n t&iacute;nh t&igrave;nh h&#7871;t s&#7913;c cao ng&#7841;o, t&#7915;ng n&oacute;i r&#7857;ng &#273;&atilde; &#273;i tu m&agrave; c&ograve;n d&acirc;y d&#432;a v&agrave;o chuy&#7879;n t&#7909;c v&#7909; c&#7911;a v&otilde; l&acirc;m th&igrave; kh&ocirc;ng kh&#7887;i r&#417;i v&agrave;o h&agrave;ng h&#7841; th&#7915;a, tr&#432;&#7899;c nay kh&ocirc;ng h&#7873; lai v&atilde;ng giao thi&#7879;p v&#7899;i b&#7843;n t&#7921;, h&ocirc;m nay &#273;&iacute;ch th&acirc;n &#273;&#7871;n &#273;&acirc;y, kh&ocirc;ng bi&#7871;t c&oacute; chuy&#7879;n g&igrave;.&rdquo; Ngh&#297; th&#7871; n&ecirc;n m&#7885;i ng&#432;&#7901;i cung k&iacute;nh quay v&#7873; Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n h&agrave;nh l&#7877;.</p>

<p>Huy&#7873;n T&#7915; l&#7841;i &#273;&#432;a ta ra ph&iacute;a s&aacute;u nh&agrave; s&#432; c&ograve;n l&#7841;i, gi&#7899;i thi&#7879;u t&#7915;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- V&#7883; n&agrave;y l&agrave; Qu&aacute;n T&acirc;m &#273;&#7841;i s&#432; c&#7911;a ch&ugrave;a &#272;&#7841;i T&#432;&#7899;ng Qu&#7889;c ph&#7911; Khai Phong, v&#7883; n&agrave;y l&agrave; &#272;&#7841;o Thanh &#273;&#7841;i s&#432; c&#7911;a ch&ugrave;a Ph&#7893; &#272;&#7897; &#7903; Giang Nam, v&#7883; n&agrave;y l&agrave; Gi&aacute;c Hi&#7873;n &#273;&#7841;i s&#432; ch&ugrave;a &#272;&ocirc;ng L&acirc;m &#7903; L&#432; S&#417;n, v&#7883; n&agrave;y l&agrave; Dung Tr&iacute; &#273;&#7841;i s&#432; ch&ugrave;a T&#297;nh C&#7843;nh &#7903; Tr&#432;&#7901;ng An, v&#7883; n&agrave;y l&agrave; Th&#7847;n &Acirc;m &#273;&#7841;i s&#432; ch&ugrave;a Thanh L&#432;&#417;ng &#7903; Ng&#361; &#272;&agrave;i S&#417;n, l&agrave; s&#432; &#273;&#7879; c&#7911;a Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n.</p>

<p>Qu&aacute;n T&acirc;m &#273;&#7841;i s&#432; b&#7889;n ng&#432;&#7901;i &#273;&#7873;u xu&#7845;t ph&aacute;t t&#7915; c&aacute;c danh s&#417;n, c&#7893; s&aacute;t,<a id="annotated_39.4" name="annotated_39.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(39.4)</font></sup></font></a> c&oacute; &#273;i&#7873;u nh&#7919;ng ch&ugrave;a &#272;&#7841;i T&#432;&#7899;ng Qu&#7889;c, Ph&#7893; &#272;&#7897; tr&#432;&#7899;c nay n&#7863;ng v&#7873; Ph&#7853;t ph&aacute;p m&agrave; coi nh&#7865; v&otilde; c&ocirc;ng, nh&#7919;ng nh&agrave; s&#432; n&agrave;y tuy trong v&otilde; l&acirc;m danh ti&#7871;ng nh&#432; c&#7891;n nh&#432;ng trong c&aacute;c ch&ugrave;a chi&#7873;n th&igrave; t&ecirc;n tu&#7893;i kh&ocirc;ng m&#7845;y n&#7893;i. Ch&uacute;ng t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m khom l&#432;ng h&agrave;nh l&#7877;, b&#7885;n Qu&aacute;n T&acirc;m &#273;&#7841;i s&#432; c&#361;ng &#273;&#7913;ng l&ecirc;n &#273;&aacute;p l&#7841;i.</p>

<p>Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng l&#7841;i ch&#7881; v&agrave;o nh&agrave; s&#432; ng&#432;&#7901;i H&#7891; n&oacute;i:</p>

<p>- C&ograve;n v&#7883; &#273;&#7841;i s&#432; &#273;&acirc;y &#273;&#7871;n t&#7915; th&#432;&#7907;ng qu&#7889;c nh&agrave; Ph&#7853;t Thi&ecirc;n Tr&uacute;c, ph&aacute;p danh Tri&#7871;t La Tinh.</p>

<p>M&#7885;i ng&#432;&#7901;i c&ugrave;ng h&agrave;nh l&#7877;, nh&agrave; s&#432; Tri&#7871;t La Tinh kia ho&agrave;n l&#7877; r&#7891;i n&oacute;i:</p>

<p>- Ch&ugrave;a Thi&#7871;u L&acirc;m l&#7899;n qu&aacute;, bao nhi&ecirc;u l&agrave;&hellip; s&#432; gi&agrave;, s&#432; v&#7915;a v&#7915;a, s&#432; b&eacute; b&eacute;.</p>

<p>Gi&#7885;ng ti&#7871;ng Hoa c&#7911;a y l&#417; l&#7899;, nh&#7919;ng g&igrave; s&#432; v&#7915;a v&#7915;a, s&#432; b&eacute; b&eacute; th&#7853;t nghe ch&#7859;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u. Huy&#7873;n T&#7915; n&oacute;i:</p>

<p>- B&#7843;y v&#7883; &#273;&#7841;i s&#432; &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i h&#7919;u &#273;&#7841;o &#273;&#7841;i &#273;&#7913;c n&#417;i c&#7917;a Ph&#7853;t, h&ocirc;m nay c&ugrave;ng gi&aacute;ng l&acirc;m, th&#7921;c l&agrave; r&#7841;ng r&#7905; cho b&#7843;n t&#7921; n&ecirc;n ta chi&ecirc;u t&#7853;p t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i &#273;&#7871;n ch&agrave;o &#273;&#7875; nghe b&#7843;y v&#7883; &#273;&#7841;i s&#432; &#273;&acirc;y khai &#273;&agrave;n thuy&#7871;t ph&aacute;p, ho&#7857;ng d&#432;&#417;ng Ph&#7853;t ngh&#297;a ng&otilde; h&#7847;u t&#259;ng ch&uacute;ng trong ch&ugrave;a ai ai c&#361;ng &#273;&#432;&#7907;c &iacute;ch l&#7907;i.</p>

<p>Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m.</p>

<p>&Ocirc;ng ta th&acirc;n h&igrave;nh b&eacute; nh&#7887; nh&#432;ng ti&#7871;ng n&oacute;i c&#7921;c l&#7899;n, ch&uacute;ng t&#259;ng ai n&#7845;y kinh h&atilde;i, th&#7871; nh&#432;ng r&otilde; r&agrave;ng kh&ocirc;ng ph&#7843;i &ocirc;ng ta c&#7889; &yacute; g&#7847;m th&eacute;t, c&#361;ng kh&ocirc;ng s&#7917; v&#7853;n n&#7897;i c&ocirc;ng c&#7889; &yacute; d&#7885;a ng&#432;&#7901;i m&agrave; ch&#7881; l&agrave; b&igrave;nh th&#432;&#7901;ng tr&#7901;i sinh ra gi&#7885;ng oang oang nh&#432; th&#7871;. &Ocirc;ng ta l&#7841;i ti&#7871;p:</p>

<p>- Thi&#7871;u L&acirc;m trang nghi&ecirc;m b&#7843;o s&aacute;t, ti&#7875;u t&#259;ng v&#7889;n ng&#432;&#7905;ng m&#7897; &#273;&atilde; l&acirc;u, s&aacute;u m&#432;&#417;i n&#259;m tr&#432;&#7899;c &#273;&atilde; t&#7915;ng &#273;&#7871;n &#273;&acirc;y b&aacute;i s&#417;n c&#7847;u gi&#7899;i, nh&#432;ng b&#7883; c&#7921; tuy&#7879;t t&#7915; ngo&agrave;i c&#7893;ng. S&aacute;u m&#432;&#417;i n&#259;m sau quay tr&#7903; l&#7841;i, ch&ugrave;a v&#7851;n nh&#432; x&#432;a, ng&#432;&#7901;i kh&ocirc;ng c&ograve;n c&#361;, th&#7853;t qu&#7843; b&ugrave;i ng&ugrave;i.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe n&oacute;i th&#7871; ai n&#7845;y &#273;&#7873;u ch&#7897;t d&#7841;, gi&#7885;ng l&#432;&#7905;i &ocirc;ng ta xem ch&#7915;ng c&oacute; &yacute; th&ugrave; ngh&#7883;ch, kh&ocirc;ng l&#7869; &#273;&#7871;n &#273;&#7875; r&#7917;a h&#7901;n sinh s&#7921; g&igrave; ch&#259;ng?</p>

<p>Huy&#7873;n T&#7915; n&oacute;i:</p>

<p>- Th&igrave; ra s&#432; huynh n&#259;m x&#432;a &#273;&atilde; t&#7915;ng xu&#7845;t gia n&#417;i ch&ugrave;a Thi&#7871;u L&acirc;m. T&#7921; vi&#7879;n tr&ecirc;n &#273;&#7901;i &#273;&acirc;u &#273;&acirc;u c&#361;ng c&ugrave;ng m&#7897;t nh&agrave;, h&ocirc;m nay s&#432; huynh ch&#7911; tr&igrave; Thanh L&#432;&#417;ng t&#7921;, ph&agrave;m &#273;&#7879; t&#7917; c&#7917;a Ph&#7853;t kh&ocirc;ng ai l&agrave; kh&ocirc;ng s&ugrave;ng ng&#432;&#7905;ng. N&#259;m x&#432;a ch&ugrave;a Thi&#7871;u L&acirc;m b&#7887; qua kh&ocirc;ng ti&#7871;p n&#7841;p, &#273;&#7855;c t&#7897;i v&#7899;i s&#432; huynh, ti&#7875;u t&#259;ng cung c&#7849;n t&#7841; l&#7895;i. Th&#7871; nh&#432;ng n&#7871;u nh&#432; nh&acirc;n v&igrave; chuy&#7879;n &#273;&oacute; m&agrave; s&#432; huynh khai m&#7903; ri&ecirc;ng m&#7897;t c&otilde;i tr&#7901;i, ho&#7857;ng ph&aacute;p ph&#7893; &#273;&#7897;, l&#7853;p &#273;&#7841;i c&ocirc;ng &#273;&#7913;c cho Ph&#7853;t m&ocirc;n th&igrave; chuy&#7879;n n&#259;m x&#432;a, h&aacute; ch&#7859;ng ph&#7843;i c&#361;ng l&agrave; nh&acirc;n duy&ecirc;n cho chuy&#7879;n ng&agrave;y nay hay sao?</p>

<p>N&oacute;i xong hai tay ch&#7855;p l&#7841;i, v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u. Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n ch&#7855;p tay &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng n&#259;m x&#432;a &#273;&#7871;n c&#7847;u gi&#7899;i &#7903; qu&iacute; b&#7843;o s&aacute;t, c&#361;ng v&igrave; ng&#432;&#7905;ng m&#7897; c&aacute;i ti&#7871;ng ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; n&#417;i v&otilde; h&#7885;c uy&ecirc;n nguy&ecirc;n, &#273;&#7913;ng &#273;&#7847;u v&otilde; l&acirc;m, nh&#432;ng quan tr&#7885;ng h&#417;n c&#7843; l&agrave; gi&#7899;i lu&#7853;t tinh nghi&ecirc;m, x&#7917; s&#7921; c&ocirc;ng b&igrave;nh, ngay th&#7859;ng.</p>

<p>N&oacute;i &#273;&#7871;n &#273;&acirc;y &#273;&#7897;t nhi&ecirc;n &ocirc;ng ta &#273;&#7843;o m&#7855;t, tinh quang t&#7887;a ra b&#7889;n b&#7873;, ng&#7849;ng l&ecirc;n nh&igrave;n v&agrave;o kim t&#432;&#7907;ng Ph&#7853;t t&#7893;, l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Th&#7871; nh&#432;ng c&oacute; bi&#7871;t &#273;&acirc;u tr&ecirc;n &#273;&#7901;i l&#7855;m khi danh b&#7845;t ph&oacute; k&#7923; th&#7921;c, n&#7871;u bi&#7871;t s&#7899;m, ti&#7875;u t&#259;ng n&#259;m x&#432;a n&agrave;o c&oacute; &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave;m g&igrave;?</p>

<p>H&#417;n ngh&igrave;n nh&agrave; s&#432; trong ch&ugrave;a Thi&#7871;u L&acirc;m ai n&#7845;y bi&#7871;n s&#7855;c, c&oacute; &#273;i&#7873;u ch&ugrave;a Thi&#7871;u L&acirc;m gi&#7899;i lu&#7853;t nghi&ecirc;m minh, tuy ph&#7851;n n&#7897; nh&#432;ng kh&ocirc;ng ai d&aacute;m n&oacute;i c&acirc;u n&agrave;o. Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng h&#7887;i l&#7841;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u sao s&#432; huynh l&#7841;i n&oacute;i nh&#432; th&#7871;? Ng&#432;&#7901;i tr&ecirc;n k&#7867; d&#432;&#7899;i trong t&#7879; t&#7921; n&#7871;u c&oacute; ai l&agrave;m &#273;i&#7873;u g&igrave; kh&ocirc;ng ph&#7843;i xin s&#432; huynh c&#7913; n&oacute;i r&otilde; ra. C&oacute; t&#7897;i th&igrave; ph&#7841;t m&agrave; c&oacute; l&#7895;i th&igrave; s&#7917;a, s&#432; huynh m&#7897;t l&#7901;i m&#7841;t s&aacute;t thanh d&#7921; m&#7845;y tr&#259;m n&#259;m qua c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m, h&aacute; ch&#7859;ng th&aacute;i qu&aacute; hay sao?</p>

<p>Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n n&oacute;i:</p>

<p>- Xin h&#7887;i ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh, Ph&#7853;t m&ocirc;n t&#7921; vi&#7879;n, c&oacute; ph&#7843;i l&agrave; ph&#7911; nh&agrave; quan hay s&#417;n tr&#7841;i &#273;&#7841;o t&#7863;c kh&ocirc;ng?</p>

<p>Huy&#7873;n T&#7915; &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng kh&ocirc;ng hi&#7875;u h&agrave;m ngh&#297;a c&#7911;a s&#432; huynh th&#7871; n&agrave;o? Xin m&#7897;t l&#7901;i ban cho r&otilde; r&agrave;ng h&#417;n.</p>

<p>Th&#7847;n S&#417;n n&oacute;i:</p>

<p>- Quan ph&#7911; b&#7855;t ng&#432;&#7901;i giam c&#7845;m, &#273;&#7841;o t&#7863;c gi&#7919; ng&#432;&#7901;i v&ograve;i ti&#7873;n c&#361;ng l&agrave; s&#7921; th&#432;&#7901;ng. Th&#7871; nh&#432;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&acirc;u ph&#7843;i ph&#7911; quan, c&#361;ng kh&ocirc;ng ph&#7843;i s&#417;n tr&#7841;i, sao l&#7841;i nh&#7889;t ng&#432;&#7901;i ngo&agrave;i, kh&ocirc;ng cho &#273;i? Xin h&#7887;i s&#432; huynh, ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave;m nh&#7919;ng h&agrave;nh vi c&#432;&#7901;ng hung b&aacute; &#273;&#7841;o nh&#432; th&#7871; th&igrave; c&oacute; c&ograve;n &#273;&#432;&#7907;c g&#7885;i l&agrave; &#273;&#7845;t l&agrave;nh c&#7917;a Ph&#7853;t n&#7919;a hay ch&#259;ng?</p>

<p>Huy&#7873;n T&#7915; &#273;&#432;a m&#7855;t nh&igrave;n nh&agrave; s&#432; ng&#432;&#7901;i H&#7891; Tri&#7871;t La Tinh, trong b&#7909;ng c&#361;ng &#273;&atilde; h&#417;i hi&#7875;u nguy&ecirc;n do c&#7911;a b&#7843;y nh&agrave; s&#432; v&igrave; sao l&#7841;i &#273;&#7871;n Thi&#7871;u L&acirc;m T&#7921;, b&egrave;n &#273;&aacute;p:</p>

<p>- Th&#432;&#7907;ng nh&acirc;n ch&#7881; tr&iacute;ch t&#7879; t&#7921; l&agrave; c&#432;&#7901;ng hung b&aacute; &#273;&#7841;o, b&#7889;n ch&#7919; &#273;&oacute; c&oacute; h&#417;i n&#7863;ng &#273;&oacute;.</p>

<p>Th&#7847;n S&#417;n l&#7841;i nh&igrave;n t&#432;&#7907;ng Ph&#7853;t Nh&#432; Lai n&oacute;i:</p>

<p>- C&oacute; &#273;&#7913;c Ph&#7853;t &#7903; tr&ecirc;n, v&#7885;ng ng&#7919; &#7845;y l&agrave; tr&#7885;ng gi&#7899;i c&#7917;a Ph&#7853;t.</p>

<p>&Ocirc;ng ta quay sang nh&igrave;n Huy&#7873;n T&#7915;:</p>

<p>- Th&#7881;nh v&#7845;n s&#432; huynh, qu&iacute; t&#7921; c&oacute; c&#7847;m gi&#7919; m&#7897;t cao t&#259;ng Thi&ecirc;n Tr&uacute;c hay kh&ocirc;ng? V&#7883; s&#432; &#273;&#7879; c&#7911;a Tri&#7871;t La Tinh s&#432; huynh &#273;&acirc;y l&agrave; Ba La Tinh &#273;&#7841;i s&#432;, c&oacute; ph&#7843;i b&#7883; ch&ugrave;a Thi&#7871;u L&acirc;m gi&#7919; l&#7841;i, m&#7845;y n&#259;m nay kh&ocirc;ng cho r&#7901;i ch&ugrave;a hay kh&ocirc;ng?</p>

<p>Ng&#7919; kh&iacute; &ocirc;ng ta gay g&#7855;t, l&#7901;i n&oacute;i l&#7841;i d&#7891;n &eacute;p h&#7853;m h&#7921;c. Huy&#7873;n T&#7915; quay sang th&#7911; t&#7885;a Gi&#7899;i Lu&#7853;t Vi&#7879;n Huy&#7873;n T&#7883;ch &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- Huy&#7873;n T&#7883;ch s&#432; &#273;&#7879;, xin s&#432; &#273;&#7879; n&oacute;i cho b&#7843;y v&#7883; cao t&#259;ng nguy&ecirc;n do &#273;&#7847;u &#273;u&ocirc;i.</p>

<p>Huy&#7873;n T&#7883;ch &#273;&aacute;p l&#7901;i ti&#7871;n l&ecirc;n hai b&#432;&#7899;c:</p>

<p>- V&acirc;ng!</p>

<p>&Ocirc;ng ta ch&#7845;p ch&#432;&#7903;ng gi&#7899;i lu&#7853;t, x&#432;a nay thi&#7871;t di&#7879;n v&ocirc; t&#432;, t&#259;ng ch&uacute;ng trong ch&ugrave;a ai g&#7863;p &ocirc;ng nem n&eacute;p, H&#432; Tr&uacute;c l&#7841;i c&agrave;ng kh&ocirc;ng d&aacute;m nh&igrave;n th&#7859;ng v&agrave;o &ocirc;ng. Ch&#7881; nghe Huy&#7873;n T&#7883;ch &#273;&#7841;i s&#432; cao gi&#7885;ng n&oacute;i:</p>

<p>- B&#7843;y n&#259;m tr&#432;&#7899;c, cao t&#259;ng Thi&ecirc;n Tr&uacute;c l&agrave; Ba La Tinh s&#432; huynh quang l&acirc;m t&#7879; t&#7921;, t&#7845;t c&#7843; t&#259;ng ch&uacute;ng trong ch&ugrave;a t&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh tr&#7903; xu&#7889;ng &#273;&#7873;u c&#7921;c k&#7923; hoan h&#7881;, cung k&iacute;nh ti&#7871;p &#273;&atilde;i. Ba La Tinh s&#432; huynh n&oacute;i r&#7857;ng, m&#7845;y tr&#259;m n&#259;m qua, n&#417;i n&#432;&#7899;c Thi&ecirc;n Tr&uacute;c ngo&#7841;i &#273;&#7841;o th&#7883;nh h&agrave;nh, Ph&#7853;t ph&aacute;p suy vi, kinh Ph&#7853;t m&#7845;t m&aacute;t m&#7897;t ph&#7847;n l&#7899;n, th&agrave;nh th&#7917; s&#432; huynh l&agrave; Tri&#7871;t La Tinh &#273;&#7841;i s&#432; m&#7899;i sai qua Trung Hoa &#273;&#7875; t&igrave;m kinh. Ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh c&#7911;a t&#7879; t&#7921; m&#7899;i n&oacute;i: &ldquo;Kinh Ph&#7853;t c&#7911;a t&#7879; bang v&#7889;n l&agrave; th&#7881;nh &#273;&#432;&#7907;c t&#7915; Thi&ecirc;n Tr&uacute;c, ng&agrave;y nay th&#432;&#7907;ng qu&#7889;c l&#7841;i qua &#272;&ocirc;ng Th&#7893; thu kinh, qu&#7843; l&agrave; m&#7897;t nh&acirc;n duy&ecirc;n r&#7845;t l&#7899;n, ch&uacute;ng ta c&oacute; d&#7883;p b&aacute;o &#273;&aacute;p Ph&#7853;t &acirc;n, th&#7853;t vinh h&#7841;nh cho ch&ugrave;a Thi&#7871;u L&acirc;m.&rdquo;</p>

<p>Ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh l&#7853;p t&#7913;c &#273;&iacute;ch th&acirc;n &#273;i c&ugrave;ng v&#7899;i Ba La Tinh s&#432; huynh qua T&agrave;ng Kinh L&acirc;u, cho bi&#7871;t b&#7843;n t&#7921; ch&#7913;a r&#7845;t nhi&#7873;u kinh s&aacute;ch, &#273;&#7911; c&#7843; b&#7843;n d&#7883;ch ba t&#7841;ng<a id="annotated_39.5" name="annotated_39.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(39.5)</font></sup></font></a> kinh lu&#7853;t lu&#7853;n t&#7915; Thi&ecirc;n Tr&uacute;c truy&#7873;n qua, th&ecirc;m c&aacute;c tuy&#7875;n thu&#7853;t c&#7911;a m&#7885;i cao t&#259;ng &#272;&ocirc;ng Th&#7893;, c&oacute; &#273;&#7871;n h&#417;n b&#7843;y ngh&igrave;n quy&#7875;n, trong &#273;&oacute; nguy&ecirc;n v&#259;n ti&#7871;ng Ph&#7841;n kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t. N&#7871;u nh&#432; c&oacute; quy&#7875;n n&agrave;o tr&ugrave;ng nhau, Ba La Tinh s&#432; huynh c&oacute; th&#7875; &#273;em v&#7873; m&#7897;t b&#7843;n, c&ograve;n nh&#432; n&#7871;u ch&#7881; c&oacute; duy nh&#7845;t m&#7897;t b&#7897;, b&#7843;n t&#7921; s&#7869; sai ba ch&#7909;c t&#259;ng nh&acirc;n gi&uacute;p ph&#7847;n sao l&#7909;c ph&oacute; b&#7843;n. Ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh c&ograve;n n&oacute;i r&#7857;ng, khi &#273;em v&#7873; Thi&ecirc;n Tr&uacute;c &#273;&#432;&#7901;ng s&aacute; xa x&ocirc;i, r&#7845;t l&agrave; kh&oacute; nh&#7885;c, e r&#7857;ng d&#7877; b&#7883; th&#7845;t t&aacute;n. Khi Ba La Tinh s&#432; huynh thu kinh tr&#7903; v&#7873;, t&#7879; t&#7921; s&#7869; ph&aacute;i m&#432;&#7901;i t&#259;ng nh&acirc;n &#273;i theo h&#7897; t&#7889;ng &#273;&#7875; ch&#7855;c ch&#7855;n to&agrave;n b&#7897; kinh &#273;i&#7875;n tr&#7903; v&#7873; n&#432;&#7899;c Ph&#7853;t &#273;&#432;&#7907;c b&igrave;nh an.</p>

<p>&#272;&#7841;o Thanh &#273;&#7841;i s&#432; ch&ugrave;a Ph&#7893; &#272;&#7897; ch&#7855;p tay n&oacute;i:</p>

<p>- Thi&#7879;n tai! Thi&#7879;n tai! Vi&#7879;c l&agrave;m &#273;&oacute; c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh qu&#7843; th&#7921;c c&ocirc;ng &#273;&#7913;c to l&#7899;n nh&#432;&#7901;ng n&agrave;o, huy ho&agrave;ng ch&oacute;i l&#7885;i ch&#7859;ng kh&aacute;c g&igrave; C&#432;u Ma La Th&#7853;p &#273;&#7841;i s&#432;, Huy&#7873;n Trang<a id="annotated_39.6" name="annotated_39.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(39.6)</font></sup></font></a> &#273;&#7841;i s&#432; n&#259;m x&#432;a.</p>

<p>Huy&#7873;n T&#7915; khom l&#432;ng &#273;&aacute;p:</p>

<p>- C&#7917; ch&#7881; &#273;&oacute; c&#7911;a t&#7879; t&#7921; ch&#7859;ng qua ch&#7881; l&agrave; v&igrave; ngh&#297;a m&agrave; l&agrave;m, l&#7901;i t&aacute;n th&aacute;n<a id="annotated_39.7" name="annotated_39.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(39.7)</font></sup></font></a> c&#7911;a s&#432; huynh, qu&#7843; th&#7921;c h&#7893; th&#7865;n kh&ocirc;ng d&aacute;m nh&#7853;n.</p>

<p>Huy&#7873;n T&#7883;ch l&#7841;i ti&#7871;p:</p>

<p>- V&#7883; Ba La Tinh s&#432; huynh &#273;&oacute; sau &#273;&oacute; &#7903; ngay t&#7841;i T&agrave;ng Kinh L&acirc;u phi&ecirc;n duy&#7879;t kinh s&aacute;ch. Huy&#7873;n Ti&#7879;m s&#432; huynh c&#7911;a b&#7843;n t&#7921; ph&#7909;ng m&#7879;nh ph&#432;&#417;ng tr&#432;&#7907;ng, &#273;&#7889;c th&uacute;c t&#259;ng ch&uacute;ng c&ugrave;ng sao ch&eacute;p kinh v&#259;n, kh&ocirc;ng d&aacute;m tr&igrave; ho&atilde;n. Ng&#7901; &#273;&acirc;u b&#7889;n th&aacute;ng sau, Huy&#7873;n Ti&#7879;m s&#432; huynh m&#7899;i ph&aacute;t gi&aacute;c, v&#7883; Ba La Tinh s&#432; huynh kia m&#7895;i l&uacute;c canh khuya, l&eacute;n l&uacute;t l&#7867;n v&agrave;o T&agrave;ng Kinh L&acirc;u b&iacute; c&aacute;c, &#273;&#7885;c tr&#7897;m c&aacute;c v&otilde; c&ocirc;ng b&iacute; c&#7853;p c&#7911;a b&#7843;n t&#7921; c&#7845;t gi&#7919;.</p>

<p>Qu&aacute;n T&acirc;m, &#272;&#7841;o Thanh, Gi&aacute;c Hi&#7873;n, Dung Tr&iacute; b&#7889;n ng&#432;&#7901;i kh&ocirc;ng h&#7865;n m&agrave; c&ugrave;ng k&ecirc;u l&ecirc;n kinh ng&#7841;c. Huy&#7873;n T&#7883;ch k&#7875; ti&#7871;p:</p>

<p>- Huy&#7873;n Ti&#7879;m s&#432; huynh li&#7873;n b&#7849;m c&aacute;o ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh, ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh li&#7873;n khuy&ecirc;n nh&#7911; Ba La Tinh s&#432; huynh, n&oacute;i r&#7857;ng nh&#7919;ng v&otilde; c&ocirc;ng b&iacute; c&#7853;p &#273;&oacute; l&agrave; do cao t&#259;ng b&#7843;n t&#7921; s&aacute;ng t&aacute;c kh&ocirc;ng ph&#7843;i t&#7915; Thi&ecirc;n Tr&uacute;c truy&#7873;n qua kh&ocirc;ng li&ecirc;n h&#7879; g&igrave; &#273;&#7871;n Ph&#7853;t ph&aacute;p, qui c&#7911; c&#7911;a b&#7843;n t&#7921; m&#7845;y tr&#259;m n&#259;m qua, kh&ocirc;ng ti&#7871;t l&#7897; cho ng&#432;&#7901;i ngo&agrave;i. Ba La Tinh s&#432; huynh &#273;&atilde; xem qua m&#7897;t ph&#7847;n r&#7891;i, c&aacute;i &#273;&oacute; c&#361;ng kh&ocirc;ng sao, nh&#432;ng t&#7915; nay v&#7873; sau xin &#273;&#7915;ng v&agrave;o b&iacute; c&aacute;c. Ba La Tinh s&#432; huynh li&#7873;n b&#7857;ng l&ograve;ng, lu&ocirc;n m&#7891;m xin l&#7895;i, b&#7843;o l&agrave; kh&ocirc;ng bi&#7871;t qui c&#7911; ch&ugrave;a Thi&#7871;u L&acirc;m, t&#7915; r&agrave;y s&#7869; kh&ocirc;ng coi l&eacute;n v&otilde; h&#7885;c b&iacute; c&#7853;p n&#7919;a.</p>

<p>Ng&#7901; &#273;&acirc;u v&agrave;i th&aacute;ng sau, Ba La Tinh s&#432; huynh gi&#7843; v&#7901; b&#7883; b&#7879;nh, l&#7841;i l&eacute;n &#273;&agrave;o m&#7897;t &#273;&#7883;a &#273;&#7841;o, chui v&agrave;o b&iacute; c&aacute;c coi l&eacute;n. M&#7845;y n&#259;m sau Huy&#7873;n Ti&#7879;m s&#432; huynh m&#7899;i ph&aacute;t gi&aacute;c, Ba La Tinh s&#432; huynh &#273;&atilde; &#273;&#7885;c &#273;&#432;&#7907;c kh&aacute; nhi&#7873;u v&otilde; c&ocirc;ng tr&acirc;n &#273;i&#7875;n c&#7911;a b&#7843;n t&#7921;, Huy&#7873;n Ti&#7879;m s&#432; huynh ra tay ng&#259;n tr&#7903;, hai b&ecirc;n giao th&#7911;, m&#7899;i ph&aacute;t gi&aacute;c Ba La Tinh s&#432; huynh kh&ocirc;ng nh&#7919;ng th&acirc;u duy&#7879;t v&otilde; c&ocirc;ng b&iacute; c&#7853;p c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m m&agrave; c&ograve;n luy&#7879;n &#273;&#432;&#7907;c ba trong s&#7889; b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929;.</p>

<p>B&#7889;n nh&agrave; s&#432; b&#7885;n Qu&aacute;n T&acirc;m c&ugrave;ng k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng kinh ng&#7841;c, &#273;&#7891;ng th&#7901;i &#273;&#432;a m&#7855;t nh&igrave;n Tri&#7871;t La Tinh, l&#7897; v&#7867; tr&aacute;ch c&#7913;. Huy&#7873;n T&#7883;ch c&#361;ng nh&igrave;n Th&#7847;n S&#417;n, n&oacute;i:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh li&#7873;n tri&#7879;u t&#7853;p ch&#432; v&#7883; huynh &#273;&#7879; h&agrave;ng ch&#7919; Huy&#7873;n l&#7841;i th&#432;&#417;ng ngh&#7883;, ai ai c&#361;ng n&oacute;i, ph&aacute;i Thi&#7871;u L&acirc;m ch&uacute;ng ta tuy v&otilde; c&ocirc;ng b&igrave;nh th&#432;&#7901;ng ch&#7859;ng c&oacute; g&igrave; l&agrave; gh&ecirc; g&#7899;m nh&#432;ng qui c&#7911;a li&#7879;t t&#7893; li&#7879;t t&ocirc;ng, kh&ocirc;ng ph&#7843;i &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i th&igrave; kh&ocirc;ng truy&#7873;n. Qui c&#7911; v&otilde; l&acirc;m h&agrave;ng tr&#259;m h&agrave;ng ngh&igrave;n n&#259;m qua, h&#7885;c l&eacute;n v&otilde; c&ocirc;ng ph&aacute;i kh&aacute;c l&agrave; chuy&#7879;n &#273;&#7841;i k&#7925;. H&#417;n n&#7919;a n&#7871;u nh&#432; v&otilde; c&ocirc;ng Trung Th&#7893; truy&#7873;n qua Thi&ecirc;n Tr&uacute;c c&oacute; th&#7875; g&acirc;y ra h&#7853;u ho&#7841;n v&ocirc; c&ugrave;ng. H&agrave;nh vi c&#7911;a Ba La Tinh s&#432; huynh nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i l&agrave; h&agrave;nh vi thanh t&#297;nh c&#7911;a &#273;&#7879; t&#7917; nh&agrave; Ph&#7853;t, kh&ocirc;ng ch&#7915;ng y c&ograve;n ch&#432;a ch&#7855;c &#273;&atilde; l&agrave; t&igrave; kh&#432;u Th&iacute;ch gia m&agrave; l&agrave; t&agrave; &#273;&#7891; ngo&#7841;i &#273;&#7841;o, kh&ocirc;ng nh&#7919;ng b&#7845;t l&#7907;i cho ph&aacute;i Thi&#7871;u L&acirc;m, m&agrave; c&ograve;n nguy hi&#7875;m cho c&#7843; v&otilde; l&acirc;m Trung Th&#7893;, cho c&#7843; Ph&#7853;t m&ocirc;n Thi&ecirc;n Tr&uacute;c.</p>

<p>Th&agrave;nh th&#7917; c&aacute;c v&#7883; s&#432; huynh &#273;&#7879; m&#7895;i ng&#432;&#7901;i &#273;&#432;a ra m&#7897;t ch&#7911; tr&#432;&#417;ng, ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh n&oacute;i r&#7857;ng &#273;&#7879; t&#7917; nh&agrave; Ph&#7853;t ch&uacute;ng ta t&#7915; bi l&agrave;m g&#7889;c, ch&acirc;n ch&iacute;nh lai l&#7883;ch c&#7911;a Ba La Tinh s&#432; huynh ch&uacute;ng ta kh&ocirc;ng l&agrave;m sao tra x&eacute;t bi&#7871;t &#273;&#432;&#7907;c, d&#7851;u c&oacute; l&agrave; t&agrave; &#273;&#7891; ngo&#7841;i &#273;&#7841;o th&igrave; c&#361;ng kh&ocirc;ng n&ecirc;n &#273;&#7889;i x&#7917; qu&aacute; nghi&ecirc;m nh&#7863;t, th&agrave;nh th&#7917; m&#7901;i y &#7903; l&#7841;i b&#7843;n t&#7921; mong sao Ph&#7853;t ph&aacute;p hun &#273;&uacute;c, tr&#432;&#7899;c l&agrave; mong y r&#7891;i s&#7869; khai ng&#7897; ch&#7913;ng &#273;&#7841;o, sau l&agrave; &#273;&#7875; kh&#7887;i g&acirc;y h&#7853;u ho&#7841;n. M&#7845;y n&#259;m nay t&#7879; t&#7921; &#273;&#7889;i v&#7899;i v&#7883; Ba La Tinh s&#432; huynh n&agrave;y &acirc;n c&#7847;n ph&#7909;ng d&#432;&#7905;ng chu &#273;&aacute;o, ngo&agrave;i vi&#7879;c th&#7881;nh y &#273;&#7915;ng r&#7901;i kh&#7887;i ch&ugrave;a ra, kh&ocirc;ng g&igrave; l&agrave; kh&ocirc;ng cung k&iacute;nh.</p>

<p>B&#7885;n Qu&aacute;n T&acirc;m b&#7889;n ng&#432;&#7901;i g&#7853;t g&ugrave; khen ph&#7843;i. Th&#7847;n S&#417;n l&#7841;i n&oacute;i:</p>

<p>- L&#7901;i c&#7911;a Huy&#7873;n T&#7883;ch s&#432; huynh &#273;&acirc;y, ch&#7881; m&#7899;i l&agrave; nh&#7845;t di&#7879;n chi t&#7915; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, ch&acirc;n t&#432;&#7899;ng h&#432; th&#7921;c th&#7871; n&agrave;o, b&#7885;n ta kh&ocirc;ng th&#7875; n&agrave;o bi&#7871;t &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;em m&#7897;t v&#7883; cao t&#259;ng Thi&ecirc;n Tr&uacute;c c&#7847;m gi&#7919; l&#7841;i &#273;&acirc;y, b&#7843;y n&#259;m ch&#432;a th&#7843; &#7845;y l&agrave; chuy&#7879;n th&#7921;c. L&atilde;o n&#7841;p nghe v&#7883; Tri&#7871;t La Tinh s&#432; huynh &#273;&acirc;y n&oacute;i r&#7857;ng, y &#7903; Thi&ecirc;n Tr&uacute;c m&#7845;y n&#259;m kh&ocirc;ng nghe t&#259;m h&#417;i g&igrave; c&#7911;a s&#432; &#273;&#7879;, trong b&#7909;ng b&#7891;n ch&#7891;n, &#273;&atilde; sai hai &#273;&#7879; t&#7917; &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m d&ograve; h&#7887;i, ch&ugrave;a Thi&#7871;u L&acirc;m c&#361;ng kh&ocirc;ng cho h&#7885; g&#7863;p Ba La Tinh s&#432; huynh, vi&#7879;c &#273;&oacute; c&oacute; hay kh&ocirc;ng?</p>

<p>Huy&#7873;n T&#7915; g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Qu&#7843; &#273;&uacute;ng th&#7871;. Ba La Tinh s&#432; huynh &#273;&atilde; h&#7885;c tr&#7897;m v&otilde; c&ocirc;ng c&#7911;a t&#7879; t&#7921;, t&#7879; t&#7921; kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7875; cho y chuy&#7875;n giao v&otilde; c&ocirc;ng &#273;&oacute; l&#7841;i cho ng&#432;&#7901;i kh&aacute;c &#273;&#432;&#7907;c.</p>

<p>Th&#7847;n S&#417;n c&#432;&#7901;i r&#7897; l&ecirc;n m&#7897;t ti&#7871;ng, vang &#273;&#7897;ng c&#7843; m&aacute;i ng&oacute;i, c&#7843; &#273;&#7871;n chi&#7871;c &#273;&#7841;i h&#7891;ng chung trong &#273;i&#7879;n c&#361;ng vang l&ecirc;n u u, h&#7891;i l&acirc;u ch&#432;a d&#7913;t. Huy&#7873;n T&#7915; tuy th&#7845;y y th&#7847;n s&#7855;c ng&#7841;o m&#7841;n nh&#432;ng c&#361;ng kh&ocirc;ng n&#7893;i gi&#7853;n, ch&#7881; n&oacute;i:</p>

<p>- S&#432; huynh, l&atilde;o n&#7841;p c&oacute; m&#7897;t chuy&#7879;n kh&ocirc;ng r&otilde;, k&iacute;nh th&#7881;nh s&#432; huynh ch&#7881; gi&aacute;o. V&iacute; th&#7917; c&oacute; ng&#432;&#7901;i ngo&agrave;i &#273;&#7871;n ch&ugrave;a Thanh L&#432;&#417;ng n&uacute;i Ng&#361; &#272;&agrave;i, xem tr&#7897;m quy&#7873;n ph&#7893; Ph&#7909;c H&#7893; Quy&#7873;n c&#7911;a qu&iacute; t&#7921;, ki&#7871;m kinh n&#259;m m&#432;&#417;i m&#7889;t chi&ecirc;u Ph&#7909;c Ma Ki&#7871;m, c&ugrave;ng nh&#7919;ng b&iacute; &aacute;o trong T&acirc;m &Yacute; Kh&iacute; H&#7895;n Nguy&ecirc;n C&ocirc;ng v&agrave; Ph&#7893; M&ocirc;n Tr&#432;&#7907;ng Ph&aacute;p, s&#432; huynh s&#7869; x&#7917; tr&iacute; ra th&#7871; n&agrave;o?</p>

<p>Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- V&otilde; c&ocirc;ng cao th&#7845;p to&agrave;n do c&ocirc;ng phu t&#7853;p luy&#7879;n c&#7911;a m&#7895;i ng&#432;&#7901;i, c&aacute;c lo&#7841;i quy&#7873;n kinh ki&#7871;m ph&#7893;, ch&#7881; l&agrave; th&#7913; y&#7871;u. N&#7871;u nh&#432; c&oacute; m&#7897;t v&#7883; anh h&ugrave;ng h&#7843;o h&aacute;n n&agrave;o &#273;&#7871;n ch&ugrave;a Thanh L&#432;&#417;ng &#259;n tr&#7897;m quy&#7873;n kinh ki&#7871;m ph&#7893; c&#7911;a b&#7843;n t&#7921; th&igrave; l&atilde;o n&#7841;p ngo&agrave;i vi&#7879;c nh&#7853;n m&igrave;nh v&ocirc; n&#259;ng c&ograve;n n&oacute;i &#273;&#432;&#7907;c g&igrave; n&#7919;a? Kh&ocirc;ng l&#7869; ng&#432;&#7901;i ta nh&igrave;n th&#7845;y v&otilde; c&ocirc;ng ph&aacute;p m&ocirc;n c&#7911;a m&igrave;nh m&#7897;t c&aacute;i &#273;&atilde; &#273;&ograve;i l&#7845;y m&#7841;ng ng&#432;&#7901;i ta hay sao? Giam c&#7847;m ng&#432;&#7901;i ta su&#7889;t &#273;&#7901;i hay sao? Ha ha! L&#7869; n&agrave;o l&#7841;i nh&#432; th&#7871; &#273;&#432;&#7907;c.</p>

<p>Huy&#7873;n T&#7915; c&#361;ng m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7871;u nh&#432; v&otilde; c&ocirc;ng &#273;i&#7875;n t&#7883;ch b&igrave;nh th&#432;&#7901;ng th&igrave; kh&ocirc;ng n&oacute;i l&agrave;m g&igrave;, c&oacute; c&ocirc;ng khai truy&#7873;n ra b&ecirc;n ngo&agrave;i c&#361;ng ch&#7859;ng &#273;&aacute;ng ng&#7841;i. Th&#7871; nh&#432;ng n&#7871;u nh&#432; quy&#7873;n kinh ki&#7871;m ph&#7893; n&#7897;i dung tinh vi c&#7911;a qu&iacute; ph&aacute;i m&agrave; v&otilde; l&acirc;m &#273;&#7873;u kh&acirc;m ph&#7909;c k&iacute;nh ng&#432;&#7905;ng l&#7841;i b&#7883; ng&#432;&#7901;i ta &#259;n tr&#7897;m &#273;em ra ngo&agrave;i, &#273;&#7875; r&#417;i v&agrave;o tay nh&#7919;ng k&#7867; cu&#7891;ng v&#7885;ng t&#7921; &#273;&#7841;i, b&#7909;ng d&#7841; h&#7865;p h&ograve;i, th&igrave; h&#7853;u ho&#7841;n bi&#7871;t sao m&agrave; l&#432;&#7901;ng &#273;&#432;&#7907;c, &#273;&acirc;u ph&#7843;i l&agrave; ph&uacute;c cho v&otilde; l&acirc;m.</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; tuy ng&#7919; kh&iacute; b&igrave;nh h&ograve;a, nh&#432;ng t&aacute;m ch&#7919; cu&#7891;ng v&#7885;ng t&#7921; &#273;&#7841;i, b&#7909;ng d&#7841; h&#7865;p h&ograve;i, hi&#7875;n nhi&ecirc;n n&oacute;i &#273;&#7871;n Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n. M&#7885;i ng&#432;&#7901;i ai c&#361;ng hi&#7875;u r&#7857;ng Huy&#7873;n T&#7915; n&oacute;i th&#7859;ng Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n c&oacute; b&#7909;ng b&#7845;t l&#432;&#417;ng, s&#7903; d&#297; &#273;&#7871;n &#273;&ograve;i Ba La Tinh ch&#7859;ng qua c&#361;ng ch&#7881; l&agrave; c&oacute; &yacute; d&ograve;m d&#7887; v&otilde; c&ocirc;ng b&iacute; c&#7853;p c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m m&agrave; th&ocirc;i. Th&#7847;n S&#417;n nghe th&#7871;, m&#7863;t bi&#7871;n s&#7855;c, m&#7845;y c&acirc;u c&#7911;a Huy&#7873;n T&#7915; qu&#7843; tr&uacute;ng tim &#273;en c&#7911;a &ocirc;ng ta.</p>

<p>N&#259;m x&#432;a Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m c&#7847;u s&#432; th&igrave; ch&#7881; m&#7899;i m&#432;&#7901;i b&#7843;y tu&#7893;i. Ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m Linh M&ocirc;n thi&#7873;n s&#432; ti&#7871;p ki&#7871;n xong, th&#7845;y &ocirc;ng ta t&iacute;nh t&igrave;nh ph&aacute;ch l&#7889;i, ra v&#7867; ta &#273;&acirc;y, c&aacute;i t&ocirc;i l&#7899;n qu&aacute;, kh&iacute; l&#432;&#7907;ng h&#7865;p h&ograve;i c&#7889; ch&#7845;p kh&ocirc;ng th&#7875; l&agrave; ng&#432;&#7901;i truy&#7873;n ph&aacute;p &#273;&#432;&#7907;c, c&ograve;n nh&#432; n&#7871;u ch&#7881; l&agrave; m&#7897;t t&#259;ng nh&acirc;n t&#7847;m th&#432;&#7901;ng &#7855;t s&#7869; kh&ocirc;ng ch&#7883;u d&#432;&#7899;i ai, ng&agrave;y sau th&#7875; n&agrave;o c&#361;ng g&acirc;y ra h&#7853;u ho&#7841;n n&ecirc;n &#273;&atilde; kh&eacute;o l&eacute;o t&#7915; ch&#7889;i. Th&#7847;n S&#417;n m&#7899;i b&#7887; &#273;i &#273;&#7847;u nh&#7853;p ch&ugrave;a Thanh L&#432;&#417;ng, ch&#7881; m&#7899;i ba m&#432;&#417;i tu&#7893;i &#273;&atilde; &#259;n &#273;&#7913;t m&#7885;i ng&#432;&#7901;i, l&ecirc;n l&agrave;m ph&#432;&#417;ng tr&#432;&#7907;ng. Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n thi&ecirc;n t&#432; d&#297;nh ng&#7897;, ki&#7871;n th&#7913;c h&#417;n ng&#432;&#7901;i, qu&#7843; l&agrave; m&#7897;t k&#7923; t&agrave;i trong v&otilde; l&acirc;m, c&oacute; &#273;i&#7873;u v&otilde; h&#7885;c uy&ecirc;n nguy&ecirc;n ch&ugrave;a Thanh L&#432;&#417;ng k&eacute;m xa ch&ugrave;a Thi&#7871;u L&acirc;m, quy&#7873;n kinh ki&#7871;m ph&#7893; c&#361;ng nh&#432; n&#7897;i c&ocirc;ng c&aacute;c lo&#7841;i c&#7845;t gi&#7919; trong ch&ugrave;a c&oacute; h&#7841;n, ph&#7847;n l&#7899;n th&ocirc; s&#417; gi&#7843;n l&#7853;u, kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7879; nh&#7845;t c&ocirc;ng phu. B&#7889;n m&#432;&#417;i n&#259;m qua, n&#7897;i c&ocirc;ng &ocirc;ng ta c&agrave;ng l&uacute;c c&agrave;ng th&acirc;m, &#273;&atilde; s&#7899;m v&#432;&#7907;t qua m&#7913;c &#273;&#7897; v&otilde; h&#7885;c ghi trong &#273;i&#7875;n t&#7883;ch c&aacute;c &#273;&#7901;i tr&#432;&#7899;c c&#7911;a ch&ugrave;a Thanh L&#432;&#417;ng truy&#7873;n xu&#7889;ng, th&#7871; nh&#432;ng quy&#7873;n ki&#7871;m c&ocirc;ng phu xem ra d&#432;&#7901;ng nh&#432; ch&#432;a &#273;&#7911;, m&#7895;i khi ngh&#297; &#273;&#7871;n b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, trong l&ograve;ng v&#7915;a ng&#432;&#7905;ng m&#7897; v&#7915;a c&#259;m t&#7913;c.</p>

<p>H&ocirc;m &#273;&oacute; vi&#7879;c kh&eacute;o l&agrave;m sao, s&#432; &#273;&#7879; &ocirc;ng ta l&agrave; Th&#7847;n &Acirc;m &#273;&#432;a m&#7897;t nh&agrave; s&#432; ng&#432;&#7901;i H&#7891; Thi&ecirc;n Tr&uacute;c &#273;&#7871;n Thanh L&#432;&#417;ng t&#7921;, ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; Tri&#7871;t La Tinh. Tri&#7871;t La Tinh qu&#7843; th&#7921;c l&agrave; &#273;&#7879; t&#7917; nh&agrave; Ph&#7853;t, t&#7841;i Thi&ecirc;n Tr&uacute;c thu&#7897;c lo&#7841;i cao th&#7911; &#273;&#7879; nh&#7845;t, &#273;&#7897;ng th&#7911; v&#7899;i ng&#432;&#7901;i b&#7883; &#273;&aacute;nh b&#7841;i, t&#7915;ng nghe ch&ugrave;a Thi&#7871;u L&acirc;m b&ecirc;n &#272;&ocirc;ng Th&#7893; c&oacute; b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; li&#7873;n ngh&#297; ra m&#7897;t k&#7871;, sai ng&#432;&#7901;i c&oacute; tr&iacute; nh&#7899; c&#7921;c t&#7889;t l&agrave; s&#432; &#273;&#7879; Ba La Tinh sang ch&ugrave;a Thi&#7871;u L&acirc;m, m&#432;&#7907;n ti&#7871;ng xin kinh nh&#432;ng &acirc;m m&#432;u &#259;n tr&#7897;m v&otilde; c&ocirc;ng. Ng&#7901; &#273;&acirc;u h&agrave;nh t&agrave;ng c&#7911;a Ba La Tinh b&#7883; ng&#432;&#7901;i ta bi&#7871;t &#273;&#432;&#7907;c, ch&ugrave;a Thi&#7871;u L&acirc;m gi&#7919; l&#7841;i kh&ocirc;ng cho v&#7873;. Tri&#7871;t La Tinh sai &#273;&#7879; t&#7917; &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m h&#7887;i th&#259;m nh&#432;ng c&#361;ng kh&ocirc;ng g&#7863;p &#273;&#432;&#7907;c Ba La Tinh, th&agrave;nh th&#7917; Tri&#7871;t La Tinh &#273;&agrave;nh ph&#7843;i t&#7921; m&igrave;nh &#273;i qua, mong &#273;&#432;&#7907;c g&#7863;p s&#432; &#273;&#7879;, tuy&#7879;t k&#7929; c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m kh&ocirc;ng &#259;n tr&#7897;m &#273;&#432;&#7907;c th&igrave; c&#361;ng &#273;&agrave;nh ch&#7883;u v&#7853;y th&ocirc;i.</p>

<p>Y qua Trung Th&#7893; r&#7891;i &#273;i th&#7859;ng t&#7899;i ch&ugrave;a Thi&#7871;u L&acirc;m, tr&ecirc;n &#273;&#432;&#7901;ng g&#7863;p m&#7897;t l&atilde;o t&#259;ng, tay c&#7847;m thi&#7871;t tr&#432;&#7907;ng, &#273;&#432;a m&#7855;t nh&igrave;n y d&ograve; x&eacute;t. Tri&#7871;t La Tinh kh&ocirc;ng hi&#7875;u t&igrave;nh tr&#7841;ng v&otilde; l&acirc;m Trung Nguy&ecirc;n, c&#7917; t&#432;&#7903;ng h&#7877; nh&agrave; s&#432; n&agrave;o bi&#7871;t v&otilde; &#273;&#7873;u l&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m, v&#7915;a m&#7899;i g&#7863;p &#273;&atilde; th&#7845;y kh&oacute; ch&#7883;u, li&#7873;n qu&aacute;t cho nh&agrave; s&#432; kia nh&#432;&#7901;ng &#273;&#432;&#7901;ng, ng&ocirc;n ng&#7919; c&#7921;c k&#7923; v&ocirc; l&#7877;. L&atilde;o t&#259;ng kia &#259;n mi&#7871;ng tr&#7843; mi&#7871;ng, n&oacute;i qua n&oacute;i l&#7841;i, hai b&ecirc;n &#273;&aacute;nh nhau. &#272;&#7845;u &#273;&#7871;n h&#417;n m&#7897;t gi&#7901; sau, kh&ocirc;ng ph&acirc;n cao th&#7845;p, n&#7897;i c&ocirc;ng m&#7895;i ng&#432;&#7901;i &#273;&#7873;u c&oacute; s&#7903; tr&#432;&#7901;ng, binh kh&iacute; l&#7841;i c&#361;ng kh&#7855;c ch&#7871; l&#7851;n nhau, n&ecirc;n ch&#7859;ng m&egrave;o n&agrave;o c&#7855;n m&#7881;u n&agrave;o.</p>

<p>L&#7841;i &#273;&#7845;u th&ecirc;m m&#7897;t h&#7891;i n&#7919;a, tr&#7901;i &#273;&atilde; s&#7849;m t&#7889;i, l&atilde;o t&#259;ng kia li&#7873;n &#273;&ograve;i ng&#432;ng l&#7841;i n&oacute;i:</p>

<p>- N&agrave;y t&ecirc;n phi&ecirc;n t&#259;ng kia, ng&#432;&#417;i v&otilde; c&ocirc;ng cao l&#7855;m, c&oacute; &#273;i&#7873;u t&iacute;nh n&#7871;t n&oacute;ng n&#7843;y, thi&#7871;u h&agrave;m d&#432;&#7905;ng.</p>

<p>Tri&#7871;t La Tinh &#273;&aacute;p:</p>

<p>- - Ng&#432;&#417;i b&#7843;y l&#432;&#7907;ng, ta n&#7917;a c&acirc;n, b&#7897; ng&#432;&#417;i t&iacute;nh n&#7871;t hay l&#7855;m h&#7843;?</p>

<p>Ti&#7871;ng Hoa y h&#7885;c ch&#432;a &#273;&#7871;n &#273;&#7847;u &#273;&#7871;n &#273;&#361;a, &#273;&#7883;nh n&oacute;i k&#7867; t&aacute;m l&#432;&#7907;ng, ng&#432;&#7901;i n&#7917;a c&acirc;n, l&#7841;i th&agrave;nh k&#7867; b&#7843;y l&#432;&#7907;ng, ng&#432;&#7901;i n&#7917;a c&acirc;n. L&atilde;o t&#259;ng kia l&#7845;y l&agrave;m l&#7841; h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; l&#7841;i b&#7843;o b&#7843;y l&#432;&#7907;ng, n&#7917;a c&acirc;n?</p>

<p>Tri&#7871;t La Tinh m&#7863;t &#273;&#7887; l&ecirc;n n&oacute;i ch&#7919;a:</p>

<p>- &Yacute;, ta n&oacute;i sai r&#7891;i, ph&#7843;i l&agrave; t&aacute;m c&acirc;n n&#7917;a l&#432;&#7907;ng.</p>

<p>L&atilde;o t&#259;ng kia c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- &#272;&#7875; ta d&#7841;y cho ng&#432;&#417;i, ph&#7843;i l&agrave; t&aacute;m l&#432;&#7907;ng n&#7917;a c&acirc;n. M&#7845;y c&acirc;u d&#7877; th&#7871; m&agrave; c&#361;ng n&oacute;i kh&ocirc;ng xu&ocirc;i, ti&#7871;ng Trung Qu&#7889;c ta ng&#432;&#417;i n&ecirc;n h&#7885;c th&ecirc;m d&#259;m n&#259;m r&#7891;i h&atilde;y n&oacute;i c&#361;ng ch&#432;a mu&#7897;n.</p>

<p>Tri&#7871;t La Tinh &#273;&aacute;p:</p>

<p>- Tri chi vi tri chi, b&#7845;t tri vi b&#7845;t tri, th&#7883; tri d&atilde;.<a id="annotated_39.8" name="annotated_39.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(39.8)</font></sup></font></a></p>

<p>L&atilde;o t&#259;ng kia c&#432;&#7901;i:</p>

<p>- Ha ha! Ng&#432;&#417;i qu&#7843; l&agrave; c&aacute;i t&uacute;i s&aacute;ch, v&#7853;y m&agrave; l&#7841;i kh&ocirc;ng ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c n&#7917;a c&acirc;n v&#7899;i t&aacute;m l&#432;&#7907;ng.</p>

<p>Hai s&#432; huynh &#273;&#7879; Tri&#7871;t La Tinh, Ba La Tinh nh&#7845;t quy&#7871;t sang Trung Th&#7893; &#259;n tr&#7897;m kinh s&aacute;ch v&otilde; h&#7885;c, &#273;&#7885;c kh&aacute; nhi&#7873;u s&aacute;ch ch&#7919; H&aacute;n, s&#7921; hi&#7875;u bi&#7871;t v&#7873; Hoa ng&#7919; to&agrave;n t&#7915; s&aacute;ch v&#7903; m&agrave; ra, th&agrave;nh th&#7917; nh&#7919;ng t&#7909;c ng&#7919; th&ocirc;ng th&#432;&#7901;ng nh&#432; t&aacute;m l&#432;&#7907;ng, n&#7917;a c&acirc;n y ch&#7881; nh&#7899; l&otilde;m b&otilde;m.</p>

<p>H&agrave;i nh&agrave; s&#432; &#273;&aacute;nh nhau c&#7843; n&#7917;a ng&agrave;y nh&#432; th&#7871;, c&#361;ng c&oacute; b&#7909;ng m&#7871;n nhau, n&oacute;i n&oacute;i c&#432;&#7901;i c&#432;&#7901;i r&#7891;i trao &#273;&#7893;i danh t&iacute;nh. Nh&agrave; s&#432; gi&agrave; ch&iacute;nh l&agrave; s&#432; &#273;&#7879; c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thanh L&#432;&#417;ng Th&#7847;n &Acirc;m &#273;&#7841;i s&#432;. Tri&#7871;t La Tinh th&#7845;y &ocirc;ng ta kh&ocirc;ng ph&#7843;i l&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m n&ecirc;n c&#361;ng kh&ocirc;ng hi&#7873;m kh&iacute;ch g&igrave;. Th&#7847;n &Acirc;m h&#7887;i nguy&ecirc;n do v&igrave; sao &ocirc;ng ta &#273;&ocirc;ng du, Tri&#7871;t La Tinh li&#7873;n cho hay s&#432; &#273;&#7879; y qua Trung Th&#7893;, &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m h&agrave;nh h&#432;&#417;ng, ch&#7859;ng hi&#7875;u v&igrave; sao l&#7841;i b&#7883; ch&ugrave;a Thi&#7871;u L&acirc;m b&#7855;t gi&#7919; kh&ocirc;ng ch&#7883;u th&#7843;. Th&#7847;n &Acirc;m v&#7889;n d&#297; hi&#7871;u s&#7921;, hai n&#7919;a &#273;&#7889; k&#7925; ti&#7871;ng t&#259;m vang d&#7853;y c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m, l&#7841;i mu&#7889;n khoe t&agrave;i khoe gi&#7887;i v&#7899;i v&#7883; b&#7857;ng h&#7919;u m&#7899;i quen n&agrave;y, li&#7873;n n&oacute;i:</p>

<p>- S&#432; huynh ta Th&#7847;n S&#417;n v&otilde; c&ocirc;ng thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch, x&#432;a nay c&oacute; coi ch&ugrave;a Thi&#7871;u L&acirc;m ra g&igrave; &#273;&acirc;u. &#272;&#7875; ta &#273;&#432;a ng&#432;&#417;i v&#7873; g&#7863;p s&#432; huynh ta, t&igrave;m c&aacute;ch n&agrave;o c&#7913;u s&#432; &#273;&#7879; ng&#432;&#417;i ra.</p>

<p>Th&#7847;n &Acirc;m li&#7873;n d&#7851;n Tri&#7871;t La Tinh v&#7873; ch&ugrave;a Thanh L&#432;&#417;ng h&#7897;i ki&#7871;n Th&#7847;n S&#417;n. Th&#7847;n S&#417;n ngh&#297; b&#7909;ng ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; ng&#432;&#7901;i khoan h&ograve;a, l&#7869; &#273;&acirc;u l&#7841;i v&ocirc; duy&ecirc;n v&ocirc; c&#7899; b&#7855;t gi&#7919; Ba La Tinh, b&ecirc;n trong h&#7859;n c&oacute; nguy&ecirc;n do tr&#7885;ng &#273;&#7841;i, th&agrave;nh th&#7917; c&#7913; &#273;&#7875; l&#7847;n l&#7919;a, d&ograve; h&#7887;i cho ra, ch&#432;a &#273;&#7847;y n&#7917;a th&aacute;ng qua gi&#7885;ng l&#432;&#7905;i nh&agrave; s&#432; Thi&ecirc;n Tr&uacute;c &#273;&atilde; bi&#7871;t &#273;&#432;&#7907;c b&#7909;ng d&#7841; Tri&#7871;t La Tinh, m&#7863;c d&ugrave; y v&#7851;n kh&#259;ng kh&#259;ng n&oacute;i l&agrave; &#273;i l&#7845;y kinh Ph&#7853;t &#273;em v&#7873; ho&#7857;ng d&#432;&#417;ng &#273;&#7841;o ph&aacute;p.</p>

<p>Th&#7847;n S&#417;n ngh&#297; th&#7847;m: &ldquo;Ba La Tinh &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m c&#7889;t &#273;&#7875; &#259;n tr&#7897;m kinh, n&#7871;u nh&#432; v&#7915;a &#273;&#7871;n tay &#273;&atilde; b&#7883; ph&aacute;t gi&aacute;c, ch&ugrave;a Thi&#7871;u L&acirc;m &#7855;t ch&#7881; l&#7845;y l&#7841;i kinh th&#432;, ch&#7859;ng l&agrave;m kh&oacute; g&igrave; &#273;&acirc;u. Th&#7871; nh&#432;ng b&acirc;y gi&#7901; l&#7841;i gi&#7919; y l&#7841;i kh&ocirc;ng th&#7843; &#7855;t h&#7859;n kh&ocirc;ng ph&#7843;i ch&#7881; th&ograve; tay &#259;n c&#7855;p m&agrave; &#273;&atilde; ghi nh&#7899; trong d&#7841;. H&#417;n n&#7919;a, n&#7871;u nh&#432; g&atilde; phi&ecirc;n t&#259;ng n&agrave;y ch&#7881; &#259;n tr&#7897;m kinh lu&#7853;n Ph&#7853;t &#273;i&#7875;n, ch&ugrave;a Thi&#7871;u L&acirc;m ch&#7855;c ch&#7859;ng l&agrave;m g&igrave; m&agrave; kh&ocirc;ng ch&#7915;ng c&ograve;n l&#7921;a ra nh&#7919;ng b&#7843;n hay &#273;em t&#7863;ng y l&agrave; kh&aacute;c. S&#7903; d&#297; h&#7885; &#273;em y giam t&#7841;i ch&ugrave;a, b&#7843;y n&#259;m kh&ocirc;ng th&#7843;, &#7855;t h&#7859;n y kh&ocirc;ng &#259;n c&#7855;p kinh Ph&#7853;t, m&agrave; l&agrave; v&otilde; h&#7885;c b&iacute; c&#7853;p.&rdquo;</p>

<p>Th&#7847;n S&#417;n ngh&#297; &#273;&#7871;n v&otilde; h&#7885;c b&iacute; c&#7853;p c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m, kh&ocirc;ng kh&#7887;i th&egrave;m thu&#7891;ng ng&#7913;a ng&aacute;y. Sau m&#7845;y ng&agrave;y suy ngh&#297;, &ocirc;ng ta li&#7873;n quy&#7871;t &#273;&#7883;nh: &ldquo;Ta c&#7913; thay y &#273;&#7913;ng ra &#273;&ograve;i Ba La Tinh. Cao th&#7911; ch&ugrave;a Thi&#7871;u L&acirc;m tuy &#273;&ocirc;ng th&#7853;t nh&#432;ng trong thi&ecirc;n h&#7841; kh&ocirc;ng th&#7875; qua kh&#7887;i ch&#7919; l&yacute;. Ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; l&atilde;nh t&#7909; v&otilde; l&acirc;m, l&#7841;i l&agrave; &#273;&#7879; t&#7917; nh&agrave; Ph&#7853;t, kh&ocirc;ng l&#7869; l&#7841;i c&#7853;y m&#7841;nh l&#7845;n l&#432;&#7899;t ng&#432;&#7901;i kh&aacute;c &#273;&#432;&#7907;c ch&#259;ng? N&#7871;u nh&#432; Ba La Tinh v&agrave;o tay ta r&#7891;i, lo g&igrave; y kh&ocirc;ng th&#7893; l&#7897; v&otilde; h&#7885;c b&iacute; y&#7871;u c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m.&rdquo;</p>

<p>Y b&egrave;n sai &#273;&#7879; t&#7917; mang danh thi&#7871;p c&#7911;a m&igrave;nh &#273;i m&#7901;i Qu&aacute;n T&acirc;m &#273;&#7841;i s&#432; c&#7911;a ch&ugrave;a &#272;&#7841;i T&#432;&#7899;ng Qu&#7889;c &#7903; Khai Phong, &#272;&#7841;i Thanh &#273;&#7841;i s&#432; ch&ugrave;a Ph&#7893; &#272;&#7897; &#7903; Giang Nam, Gi&aacute;c Hi&#7873;n &#273;&#7841;i s&#432; &#7903; ch&ugrave;a &#272;&ocirc;ng L&acirc;m L&#432; S&#417;n, Dung Tr&iacute; &#273;&#7841;i s&#432; ch&ugrave;a T&#297;nh C&#7843;nh &#7903; Tr&#432;&#7901;ng An, c&ugrave;ng &#273;i v&#7899;i Th&#7847;n &Acirc;m v&agrave; Tri&#7871;t La Tinh &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m. M&#7901;i &#273;&#432;&#7907;c b&#7889;n v&#7883; cao t&#259;ng r&#7845;t ti&#7871;ng t&#259;m c&oacute; m&#7863;t, c&#7889;t &#273;&#7875; cho ch&ugrave;a Thi&#7871;u L&acirc;m e ng&#7841;i thanh ngh&#7883; c&#7911;a c&#7843; Ph&#7853;t m&ocirc;n l&#7851;n v&otilde; l&acirc;m, m&agrave; ph&#7843;i theo l&yacute; &#273;&#7875; th&#7843; ng&#432;&#7901;i ra.</p>

<p>B&#7845;y gi&#7901; Th&#7847;n S&#417;n nghe th&#7845;y gi&#7885;ng c&#7911;a Huy&#7873;n T&#7915; c&oacute; v&#7867; d&egrave; b&#7881;u li&#7873;n ngang nhi&ecirc;n &#273;&aacute;p:</p>

<p>- Tri&#7871;t La Tinh s&#432; huynh v&#7841;n d&#7863;m &#273;&#432;&#7901;ng xa &#273;&#7871;n &#273;&acirc;y, kh&ocirc;ng l&#7869; ph&#432;&#417;ng tr&#432;&#7907;ng kh&ocirc;ng cho s&#432; huynh &#273;&#7879; ng&#432;&#7901;i ta &#273;&#432;&#7907;c g&#7863;p nhau m&#7897;t l&#7847;n hay sao?</p>

<p>Huy&#7873;n T&#7915; ngh&#297; th&#7847;m: &ldquo;N&#7871;u nh&#432; ki&ecirc;n quy&#7871;t kh&ocirc;ng &#273;&#7875; cho Ba La Tinh ra ngo&agrave;i, c&oacute; ph&#7843;i t&#7887; ra Thi&#7871;u L&acirc;m &#273;u&#7889;i l&yacute; hay sao? L&agrave;m nh&#432; th&#7871; c&aacute;c cao t&#259;ng ch&ugrave;a Ph&#7893; &#272;&#7897;, ch&ugrave;a &#272;&ocirc;ng L&acirc;m e r&#7857;ng kh&ocirc;ng ph&#7909;c.&rdquo; &Ocirc;ng li&#7873;n n&oacute;i:</p>

<p>- Cho m&#7901;i Ba La Tinh s&#432; huynh.</p>

<p>Ch&#7845;p s&#7921; t&#259;ng truy&#7873;n l&#7879;nh xu&#7889;ng, ch&#7859;ng m&#7845;y ch&#7889;c, b&#7889;n v&#7883; l&atilde;o t&#259;ng &#273;&#432;a Ba La Tinh l&ecirc;n tr&ecirc;n &#273;i&#7879;n. G&atilde; Ba La Tinh kia th&acirc;n h&igrave;nh b&eacute; nh&#7887;, m&#7863;t &#273;en s&igrave;, v&#7915;a tr&ocirc;ng th&#7845;y s&#432; huynh, v&#7915;a bu&#7891;n v&#7915;a m&#7915;ng, nh&#7843;y ch&#7891;m t&#7899;i, &ocirc;m ch&#7863;t l&#7845;y Tri&#7871;t La Tinh, n&#432;&#7899;c m&#7855;t ch&#7843;y r&ograve;ng r&ograve;ng. Hai ng&#432;&#7901;i x&iacute; x&#7889; n&oacute;i chuy&#7879;n m&#7897;t tr&agrave;ng, kh&ocirc;ng bi&#7871;t d&ugrave;ng ph&#432;&#417;ng ng&ocirc;n th&#7893; ng&#7919; c&#7911;a x&#7913; n&agrave;o b&ecirc;n Thi&ecirc;n Tr&uacute;c, ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c, h&#7859;n l&agrave; Ba La Tinh k&#7875; l&#7841;i vi&#7879;c &#259;n tr&#7897;m kinh b&#7883; ch&ugrave;a Thi&#7871;u L&acirc;m b&#7855;t gi&#7919; kh&ocirc;ng cho v&#7873;.</p>

<p>Tri&#7871;t La Tinh v&agrave; s&#432; &#273;&#7879; hai ng&#432;&#7901;i n&oacute;i chuy&#7879;n m&#7897;t h&#7891;i l&acirc;u r&#7891;i m&#7899;i l&#7899;n ti&#7871;ng n&oacute;i b&#7857;ng ti&#7871;ng Hoa:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m n&oacute;i l&aacute;o r&#7891;i, Ba La Tinh &#273;&acirc;u c&oacute; &#259;n tr&#7897;m kinh, ch&#7881; &#273;&#7885;c l&eacute;n kinh Ph&#7853;t th&ocirc;i. Kinh Ph&#7853;t v&#7889;n l&agrave; c&#7911;a n&#432;&#7899;c Thi&ecirc;n Tr&uacute;c &#273;em v&#7873;, c&oacute; &#273;&#7885;c ch&uacute;t ch&uacute;t &#273;&acirc;u c&oacute; ph&#7841;m gi&#7899;i! T&#7893; s&#432; &#272;&#7841;t Ma c&#361;ng l&agrave; ng&#432;&#7901;i Thi&ecirc;n Tr&uacute;c, d&#7841;y c&aacute;c ng&#432;&#417;i v&otilde; c&ocirc;ng, b&acirc;y gi&#7901; l&#7841;i giam gi&#7919; t&igrave; kh&#432;u Thi&ecirc;n Tr&uacute;c, c&aacute;i &#273;&oacute; l&agrave; vong &acirc;n ph&#7909;&hellip; ph&#7909;&hellip; g&igrave; g&igrave; &#273;&oacute;, kh&ocirc;ng c&oacute; t&#7889;t.</p>

<p>Tuy y n&oacute;i ti&#7871;ng Hoa kh&ocirc;ng l&#432;u lo&aacute;t th&#7871; nh&#432;ng l&#7901;i l&#7869; c&#7921;c k&#7923; x&aacute;c &#273;&aacute;ng, nh&#7845;t th&#7901;i c&aacute;c nh&agrave; s&#432; Thi&#7871;u L&acirc;m kh&ocirc;ng tr&#7843; l&#7901;i &#273;&#432;&#7907;c, y nh&#7845;t quy&#7871;t ch&#7889;i ph&#7855;t vi&#7879;c &#273;&#7885;c tr&#7897;m v&otilde; kinh, b&acirc;y gi&#7901; kh&ocirc;ng c&oacute; ch&#7913;ng c&#7913; g&igrave; c&#7909; th&#7875; &#7903; b&ecirc;n m&igrave;nh Ba La Tinh, th&#7921;c kh&oacute; m&agrave; b&#7855;t y ph&#7843;i nh&#7853;n.</p>

<p>Huy&#7873;n T&#7915; &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i xu&#7845;t gia kh&ocirc;ng ph&aacute;t ng&ocirc;n b&#7915;a b&atilde;i. Ba La Tinh s&#432; huynh, n&#7871;u nh&#432; s&#432; huynh n&oacute;i sai, kh&ocirc;ng s&#7907; &#273;&#7885;a a t&igrave; &#273;&#7883;a ng&#7909;c hay sao?</p>

<p>Ba La Tinh &#273;&aacute;p:</p>

<p>- Ta n&agrave;o c&oacute; n&oacute;i sai &#273;&acirc;u.</p>

<p>Huy&#7873;n T&#7915; n&oacute;i:</p>

<p>- &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n kinh c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, ng&#432;&#417;i c&oacute; &#273;&#7885;c tr&#7897;m ch&#432;a?</p>

<p>Ba La Tinh &#273;&aacute;p:</p>

<p>- Ch&#432;a, ta ch&#7881; m&#432;&#7907;n b&#7897; kinh Kim C&#432;&#417;ng &#273;&#7875; &#273;&#7885;c th&ocirc;i.</p>

<p>Huy&#7873;n T&#7915; h&#7887;i th&ecirc;m:</p>

<p>- Th&#7871; c&ograve;n B&aacute;t Nh&atilde;<a id="annotated_39.9" name="annotated_39.9"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(39.9)</font></sup></font></a> ch&#432;&#7903;ng ph&aacute;p, ng&#432;&#417;i &#273;&atilde; &#273;&#7885;c tr&#7897;m ch&#432;a?</p>

<p>Ba La Tinh &#273;&aacute;p:</p>

<p>- Ch&#432;a, ta ch&#7881; m&#432;&#7907;n &#273;&#7885;c m&#7897;t b&#7897; ti&#7875;u ph&#7849;m B&aacute;t Nh&atilde; Kinh.</p>

<p>Huy&#7873;n T&#7915; h&#7887;i ti&#7871;p:</p>

<p>- Th&#7871; c&ograve;n Ma Ha ch&#7881; quy&#7871;t c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, kh&ocirc;ng l&#7869; ng&#432;&#417;i c&#361;ng ch&#432;a t&#7915;ng coi l&eacute;n hay sao? H&ocirc;m Huy&#7873;n Ti&#7879;m s&#432; &#273;&#7879; b&#7855;t g&#7863;p ng&#432;&#417;i &#7903; b&ecirc;n c&#7841;nh T&agrave;ng Kinh L&acirc;u, ch&#7859;ng ph&#7843;i l&agrave; l&uacute;c ng&#432;&#417;i v&#7915;a &#259;n tr&#7897;m b&#7897; ch&#7881; ph&aacute;p y&#7871;u quy&#7871;t &#273;&oacute; t&#7915; b&iacute; c&aacute;c l&#7867;n ra &#273;&#7845;y &#432;?</p>

<p>Ba La Tinh &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng ch&#7881; v&agrave;o T&agrave;ng Kinh L&acirc;u m&#432;&#7907;n xem b&#7897; Ma Ha T&#259;ng Ch&#7881; Lu&#7853;t. &#272;&#7901;i T&#7845;n b&ecirc;n qu&iacute; qu&#7889;c, n&#259;m Long An th&#7913; ba, cao t&#259;ng Ph&aacute;p Hi&#7875;n sang Thi&ecirc;n Tr&uacute;c ch&uacute;ng t&ocirc;i th&#7881;nh kinh, &#273;&#432;&#7907;c r&#7845;t nhi&#7873;u b&#7843;n kinh qu&iacute; gi&aacute;, trong &#273;&oacute; c&oacute; c&#7843; Ma Ha T&#259;ng Ch&#7881; Lu&#7853;t. Ti&#7875;u t&#259;ng m&#432;&#7907;n &#273;&#7885;c b&#7897; kinh n&agrave;y kh&ocirc;ng bi&#7871;t &#273;&atilde; ph&#7841;m v&agrave;o gi&#7899;i lu&#7853;t g&igrave; c&#7911;a qu&iacute; t&#7921;?</p>

<p>Y th&ocirc;ng minh c&#417; bi&#7871;n, h&#7885;c v&#7845;n uy&ecirc;n b&aacute;c, n&#7871;u kh&ocirc;ng s&#432; huynh y &#273;&atilde; ch&#7859;ng sai &#273;&#7843;m tr&aacute;ch vi&#7879;c tr&#7897;m kinh n&#7863;ng n&#7873; n&agrave;y, b&acirc;y gi&#7901; &#259;n n&oacute;i c&#7913;ng c&#7887;i, ch&#7889;i ph&#7855;t t&#7845;t c&#7843; m&#7885;i vi&#7879;c &#259;n tr&#7897;m kinh th&#432; v&otilde; h&#7885;c, l&#7841;i c&ograve;n d&#7891;n ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave;o ch&#7895; &#273;u&#7889;i l&yacute;. Huy&#7873;n T&#7915; nh&iacute;u m&agrave;y, mi&#7879;ng ni&#7879;m A Di &#272;&agrave; Ph&#7853;t, nh&#7845;t th&#7901;i ch&#432;a bi&#7871;t ph&#7843;i bi&#7879;n lu&#7853;n v&#7899;i y c&aacute;ch n&agrave;o.</p>

<p>&#272;&#7897;t nhi&ecirc;n b&ecirc;n c&#7841;nh h&#417;i c&oacute; gi&oacute; &#273;&#7897;ng, &aacute;o v&agrave;ng th&#7845;p tho&aacute;ng, v&ugrave; m&#7897;t c&aacute;i m&#7897;t ng&#432;&#7901;i &#273;&atilde; nh&#7855;m Ba La Tinh &#273;&aacute;nh ra m&#7897;t quy&#7873;n, quy&#7873;n phong &#273;&uacute;ng ngay v&agrave;o huy&#7879;t Ch&iacute; D&#432;&#417;ng &#7903; sau l&#432;ng v&#7915;a nhanh v&#7915;a m&#7841;nh, c&#7921;c k&#7923; l&#7907;i h&#7841;i.</p>

<p>Chi&ecirc;u &#273;&oacute; qu&aacute; &#432; b&#7845;t ng&#7901;, xem ra kh&ocirc;ng th&#7875; n&agrave;o gi&#7843;i c&#7913;u &#273;&#432;&#7907;c. Ba La Tinh l&#7853;p t&#7913;c l&#7853;t ng&#432;&#7907;c tay l&#7841;i, ch&#432;&#7903;ng tr&aacute;i th&#7911; ngay huy&#7879;t Th&#7847;n &#272;&#7841;o, ch&#432;&#7903;ng ph&#7843;i &aacute;n ng&#7919; huy&#7879;t C&acirc;n S&uacute;c, l&ograve;ng b&agrave;n tay ng&#7917;a ra ngo&agrave;i, ch&#432;&#7903;ng l&#7921;c &#273;&#7849;y ra. Huy&#7879;t Th&#7847;n &#272;&#7841;o n&#7857;m &#7903; tr&ecirc;n huy&#7879;t Ch&iacute; D&#432;&#417;ng c&ograve;n huy&#7879;t C&acirc;n S&uacute;c th&igrave; n&#7857;m &#7903; b&ecirc;n d&#432;&#7899;i, song ch&#432;&#7903;ng &#273;an l&#7841;i th&agrave;nh m&#7897;t b&#7913;c t&#432;&#7901;ng ch&#7855;n, b&#7843;o v&#7879; huy&#7879;t Ch&iacute; D&#432;&#417;ng, th&#7911; ph&aacute;p c&#7921;c k&#7923; x&#7843;o di&#7879;u.</p>

<p>M&#7885;i ng&#432;&#7901;i trong &#272;&#7841;i H&ugrave;ng B&#7843;o &#272;i&#7879;n th&#7845;y chi&ecirc;u s&#7889; c&#7911;a y th&#7853;t v&#7919;ng v&agrave;ng, t&#432;&#7903;ng ch&#7915;ng nh&#432; hai ng&#432;&#7901;i c&#7889; &yacute; di&#7877;n t&#7853;p &#273;&#7875; y c&oacute; d&#7883;p &#273;&#432;&#7907;c l&#7897; ch&uacute;t t&agrave;i ngh&#7879;, c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; anh em &#273;&#7891;ng m&ocirc;n s&aacute;ch chi&ecirc;u, bi&#7875;u di&#7877;n ch&#432;&#7903;ng ph&aacute;p th&#432;&#7907;ng th&#7915;a, nh&#7883;n kh&ocirc;ng n&#7893;i ai n&#7845;y c&ugrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- H&#7843;o ch&#432;&#7903;ng ph&aacute;p!</p>

<p>Ch&#432;&#7903;ng l&#7921;c c&#7911;a Ba La Tinh &#273;&aacute;nh d&#7841;t quy&#7873;n c&#7911;a ng&#432;&#7901;i kia &#273;&aacute;nh t&#7899;i, quy&#7873;n &#273;&oacute; li&#7873;n bi&#7871;n th&agrave;nh ch&#432;&#7903;ng, ch&eacute;m ngang v&agrave;o sau &oacute;t Ba La Tinh. B&#7845;y gi&#7901; m&#7885;i ng&#432;&#7901;i &#273;&atilde; nh&igrave;n r&otilde;, ng&#432;&#7901;i t&#7845;n c&ocirc;ng l&eacute;n l&agrave; m&#7897;t t&#259;ng nh&acirc;n trung ni&ecirc;n c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m. H&ograve;a th&#432;&#7907;ng &#273;&oacute; bi&#7871;n chi&ecirc;u c&#7921;c nhanh, Ba La Tinh v&#7915;a quay &#273;&#7847;u l&#7841;i, h&#7919;u ch&#432;&#7903;ng l&#7841;i l&#7853;p t&#7913;c ch&eacute;m xu&#7889;ng li&#7873;n.</p>

<p>Ba La Tinh li&#7873;n nh&#7855;m c&#7841;nh b&agrave;n tay nh&agrave; s&#432; kia &#273;&acirc;m ng&oacute;n tay b&ecirc;n tr&aacute;i ra, n&#7871;u y kh&ocirc;ng thu chi&ecirc;u th&igrave; th&#7875; n&agrave;o huy&#7879;t H&#7853;u Kho&aacute;t b&ecirc;n ng&oacute;n tay &uacute;t c&#361;ng b&#7883; tr&uacute;ng ch&#7881;, khi &#273;&oacute; to&agrave;n l&#7921;c c&#7911;a Ba La Tinh t&#7909; v&agrave;o ng&oacute;n tay, l&#7853;p t&#7913;c ph&#7871; ngay b&agrave;n tay nh&agrave; s&#432; kia. Ch&#7881; &#273;&oacute; tr&ocirc;ng th&igrave; b&igrave;nh th&#432;&#7901;ng kh&ocirc;ng c&oacute; g&igrave; l&#7841; nh&#432;ng b&#7897; v&#7883; chu&#7849;n x&aacute;c, l&#7921;c &#273;&#7841;o ng&#432;ng t&#7909;, kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. C&oacute; ng&#432;&#7901;i bu&#7897;t mi&#7879;ng k&ecirc;u l&ecirc;n:</p>

<p>- H&#7843;o ch&#7881; ph&aacute;p!</p>

<p>T&#259;ng nh&acirc;n kia l&#7853;p t&#7913;c thu ch&#432;&#7903;ng v&#7873;, song quy&#7873;n &#273;&aacute;nh li&ecirc;n ho&agrave;n, ch&#7881; nh&aacute;y m&#7855;t &#273;&atilde; &#273;&#7845;m ra b&#7843;y c&aacute;i. B&#7843;y quy&#7873;n &#273;&oacute; chia ra &#273;&aacute;nh v&agrave;o tr&aacute;n, c&#7857;m, c&#7893;, vai, tay, ng&#7921;c v&agrave; l&#432;ng Ba La Tinh nhanh kh&ocirc;ng th&#7875; t&#7843;. Ba La Tinh kh&ocirc;ng c&aacute;ch n&agrave;o tr&aacute;nh n&eacute;, c&#361;ng &#273;&aacute;nh ra li&ecirc;n ti&#7871;p b&#7843;y quy&#7873;n, ch&#7881; nghe b&igrave;nh b&igrave;nh b&igrave;nh b&igrave;nh b&igrave;nh b&igrave;nh b&igrave;nh b&#7843;y ti&#7871;ng r&ograve;n r&atilde;, quy&#7873;n n&agrave;o c&#361;ng &#273;&aacute;nh tr&uacute;ng m&#7897;t quy&#7873;n c&#7911;a nh&agrave; s&#432; kia.</p>

<p>Y ch&#7881; trong m&#7897;t s&aacute;t na nh&#7845;p nh&aacute;y m&agrave; quy&#7873;n n&agrave;o c&#361;ng &#273;&aacute;nh tr&uacute;ng m&#7897;t quy&#7873;n c&#7911;a &#273;&#7883;ch nh&acirc;n, n&#7871;u kh&ocirc;ng ph&#7843;i &#273;&atilde; t&#7915;ng luy&#7879;n t&#7853;p nhu&#7847;n nhuy&#7877;n th&igrave; d&ugrave; v&otilde; c&ocirc;ng c&oacute; cao h&#417;n c&#361;ng kh&ocirc;ng ai c&oacute; kh&#7843; n&#259;ng &#273;&oacute; &#273;&#432;&#7907;c.</p>

<p>B&#7843;y quy&#7873;n &#273;&aacute;nh xong r&#7891;i, Ba La Tinh ch&#7907;t ngh&#297; ngay ra m&#7897;t chuy&#7879;n, k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng ho&#7843;ng h&#7889;t, nh&#7843;y l&ugrave;i v&#7873; sau. Trung ni&ecirc;n t&#259;ng nh&acirc;n kia kh&ocirc;ng &#273;u&#7893;i theo, ch&#7881; ch&#7853;m r&atilde;i lui l&#7841;i ba b&#432;&#7899;c, ch&#7855;p tay h&agrave;nh l&#7877; v&#7899;i Huy&#7873;n T&#7915; v&agrave; Th&#7847;n S&#417;n, n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng v&ocirc; l&#7877;, xin th&#7913; t&#7897;i cho.</p>

<p>Huy&#7873;n T&#7915; c&#361;ng c&#432;&#7901;i kh&igrave; kh&igrave; ch&#7855;p tay &#273;&aacute;p l&#7877;. Th&#7847;n S&#417;n m&#7863;t h&#7847;m h&#7847;m, h&#7915; m&#7897;t ti&#7871;ng. Huy&#7873;n T&#7915; quay sang Qu&aacute;n T&acirc;m, &#272;&#7841;o Thanh, Gi&aacute;c Hi&#7873;n, Dung Tr&iacute; t&#7913; t&#259;ng n&oacute;i:</p>

<p>- Xin b&#7889;n v&#7883; s&#432; huynh ch&#7911; tr&igrave; c&ocirc;ng &#273;&#7841;o.</p>

<p>Trong &#273;&#7841;i &#273;i&#7879;n b&#7895;ng ch&#7889;c l&#7863;ng nh&#432; t&#7901;. T&#7915; khi Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n &#273;&#7873; c&#7853;p &#273;&#7871;n vi&#7879;c ch&ugrave;a Thi&#7871;u L&acirc;m giam gi&#7919; nh&agrave; s&#432; Thi&ecirc;n Tr&uacute;c Ba La Tinh, H&#432; Tr&uacute;c bi&#7871;t l&agrave; chuy&#7879;n tr&#432;&#7899;c m&#7855;t kh&ocirc;ng li&ecirc;n can g&igrave; &#273;&#7871;n m&igrave;nh, trong l&ograve;ng nh&#7865; nh&otilde;m, &#273;&#7871;n khi m&#7897;t v&#7883; s&#432; th&uacute;c t&#7893; ra tay t&#7853;p k&iacute;ch Ba La Tinh nh&#432;ng y &#273;&#7873;u h&oacute;a gi&#7843;i &#273;&#432;&#7907;c, hai ng&#432;&#7901;i s&aacute;ch chi&ecirc;u xong r&#7891;i lui ra, H&#432; Tr&uacute;c th&#7845;y hai b&ecirc;n ra chi&ecirc;u c&ocirc;ng th&#7911; kh&ocirc;ng c&oacute; g&igrave; &#273;&#7863;c bi&#7879;t, nh&#432;ng ch&#7859;ng hi&#7875;u sao ph&#432;&#417;ng tr&#432;&#7907;ng b&#7843;n t&#7921; ra chi&#7873;u &#273;&#7855;c &yacute;, c&ograve;n &#273;&#7889;i ph&#432;&#417;ng l&#7841;i c&oacute; v&#7867; s&#432;&#7907;ng s&ugrave;ng, m&#7863;c d&ugrave; ba chi&ecirc;u v&#7915;a r&#7891;i Ba La Tinh ch&#432;a l&#7897; v&#7867; g&igrave; l&agrave; k&eacute;m th&#7871;.</p>

<p>Qu&aacute;n T&acirc;m &#273;&#7841;i s&#432; t&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Ba v&#7883; &yacute; ra sao?</p>

<p>&#272;&#7841;o Thanh &#273;&#7841;i s&#432; &#273;&aacute;p:</p>

<p>- Ba chi&ecirc;u Ba La Tinh s&#432; huynh v&#7915;a s&#7917; d&#7909;ng, chi&ecirc;u th&#7913; nh&#7845;t d&#432;&#7901;ng nh&#432; l&agrave; chi&ecirc;u Thi&ecirc;n Y V&ocirc; Ph&ugrave;ng trong B&aacute;t Nh&atilde; ch&#432;&#7903;ng ph&aacute;p, chi&ecirc;u th&#7913; hai t&#7921;a h&#7891; chi&ecirc;u D&#297; D&#7853;t &#272;&atilde;i Lao trong Ma Ha Ch&#7881;, c&ograve;n chi&ecirc;u th&#7913; ba th&igrave; h&#7859;n l&agrave; chi&ecirc;u Th&#7845;t Tinh T&#7909; H&#7897;i trong &#272;&#7841;i Kim C&#432;&#417;ng Quy&#7873;n.</p>

<p>Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n li&#7873;n ti&#7871;p l&#7901;i:</p>

<p>- Ha ha, Ph&#7853;t m&ocirc;n Trung Th&#7893; qu&#7843; nhi&ecirc;n ch&#7883;u &#417;n n&#432;&#7899;c Ph&#7853;t Thi&ecirc;n Tr&uacute;c kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t. N&#259;m x&#432;a &#272;&#7841;t Ma t&#7893; s&#432; &#273;em v&otilde; h&#7885;c Thi&ecirc;n Tr&uacute;c qua ph&#432;&#417;ng &#273;&ocirc;ng, truy&#7873;n cho ph&aacute;i Thi&#7871;u L&acirc;m, v&otilde; k&#7929; l&#432;u truy&#7873;n &#273;&#7871;n ng&agrave;y nay, th&agrave;nh th&#7917; cao t&#259;ng Thi&#7871;u L&acirc;m khi ra tay c&#361;ng v&#7851;n c&ograve;n &#259;n kh&#7899;p v&#7899;i v&otilde; c&ocirc;ng Thi&ecirc;n Tr&uacute;c, qu&#7843; l&agrave; &#273;i&#7873;u &#273;&aacute;ng m&#7915;ng &#273;&aacute;ng vui thay. B&aacute;t Nh&atilde;, Ma Ha c&#361;ng l&agrave; Ph&#7841;n ng&#7919;, c&ograve;n Kim C&#432;&#417;ng th&igrave; l&agrave; Ph&#7841;n th&#7847;n, &#273;&ocirc;ng v&#7899;i t&acirc;y l&agrave; m&#7897;t, v&#7841;n ph&aacute;p &#273;&#7891;ng nguy&ecirc;n, ph&#7843;i n&oacute;i l&agrave; v&otilde; h&#7885;c kh&ocirc;ng ph&acirc;n bi&#7879;t c&#7843;nh gi&#7899;i, ha ha! Ha ha!</p>

<p>Qu&#7847;n t&#259;ng Thi&#7871;u L&acirc;m nghe &ocirc;ng ta n&oacute;i th&#7871;, ai n&#7845;y &#273;&#7873;u c&oacute; v&#7867; t&#7913;c t&#7889;i. M&#7899;i r&#7891;i Ba La Tinh ch&#7889;i ph&#7855;t vi&#7879;c m&igrave;nh coi tr&#7897;m v&otilde; c&ocirc;ng b&iacute; l&#7909;c c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m, kh&oacute; c&oacute; th&#7875; n&oacute;i ai ph&#7843;i ai sai. Nh&agrave; s&#432; Thi&#7871;u L&acirc;m tu&#7893;i trung ni&ecirc;n kia ph&aacute;p danh Huy&#7873;n Sinh, l&agrave; s&#432; &#273;&#7879; c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng, v&otilde; c&ocirc;ng c&#7921;c cao, t&iacute;nh t&igrave;nh c&#432;&#417;ng m&atilde;nh, &#273;&#7897;t nhi&ecirc;n xu&#7845;t k&#7923; b&#7845;t &yacute; t&#7845;n c&ocirc;ng Ba La Tinh. &Ocirc;ng ta &#273;&atilde; t&iacute;nh tr&#432;&#7899;c r&#7891;i, chi&ecirc;u s&#7889; v&agrave; ph&#432;&#417;ng h&#432;&#7899;ng t&#7845;n c&ocirc;ng s&#7869; &eacute;p Ba La Tinh ph&#7843;i d&ugrave;ng B&aacute;t Nh&atilde; ch&#432;&#7903;ng, Ma Ha ch&#7881; v&agrave; &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n &#273;&#7875; s&aacute;ch gi&#7843;i, n&#7871;u nh&#432; Ba La Tinh ch&#432;a t&#7915;ng h&#7885;c ba m&ocirc;n n&agrave;y th&igrave; ph&#7843;i s&#7917; d&#7909;ng c&ocirc;ng phu b&#7843;n m&ocirc;n ch&#7889;ng &#273;&#7905;, c&ograve;n nh&#432; m&#7899;i h&#7885;c &#273;ang thao luy&#7879;n, &#273;&ecirc;m ng&agrave;y suy ngh&#297;, tay ch&acirc;n quen th&oacute;i c&ocirc;ng phu c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, trong ch&#7899;p m&#7855;t kh&ocirc;ng k&#7883;p t&iacute;nh to&aacute;n, th&#7875; n&agrave;o c&#361;ng d&ugrave;ng nh&#7919;ng chi&ecirc;u th&#7913;c thu&#7853;n ti&#7879;n nh&#7845;t &#273;em ra &#7913;ng ph&oacute;. Ng&#7901; &#273;&acirc;u Th&#7847;n S&#417;n c&#432;&#7905;ng t&#7915; &#273;o&#7841;t l&yacute;, l&#7841;i n&oacute;i ng&#432;&#7907;c ng&#7841;o &#273;&acirc;y l&agrave; c&ocirc;ng phu Thi&ecirc;n Tr&uacute;c.</p>

<p>V&otilde; c&ocirc;ng ch&ugrave;a Thi&#7871;u L&acirc;m qu&#7843; th&#7921;c b&#7855;t ngu&#7891;n t&#7915; &#272;&#7841;t Ma t&#7893; s&#432;. B&#7891; &#272;&#7873; &#272;&#7841;t Ma l&agrave; ng&#432;&#7901;i Thi&ecirc;n Tr&uacute;c, &#273;&#7901;i nh&agrave; L&#432;&#417;ng &#273;i qua Trung Hoa, c&ugrave;ng L&#432;&#417;ng V&otilde; &#272;&#7871; gi&#7843;ng lu&#7853;n Ph&#7853;t ph&aacute;p, hai b&ecirc;n kh&ocirc;ng h&#7907;p nhau n&ecirc;n v&#7873; &#7849;n c&#432; n&#417;i ch&ugrave;a Thi&#7871;u L&acirc;m, truy&#7873;n Thi&#7873;n t&ocirc;ng t&acirc;m ph&aacute;p v&agrave; tuy&#7879;t th&#7871; v&otilde; c&ocirc;ng l&agrave; chuy&#7879;n ai ai c&#361;ng bi&#7871;t. Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n l&agrave; ng&#432;&#7901;i c&#7921;c k&#7923; c&#417; bi&#7871;n, kh&#259;ng kh&#259;ng b&#7843;o r&#7857;ng B&aacute;t Nh&atilde; ch&#432;&#7903;ng, Ma Ha ch&#7881; v&agrave; &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n &#273;&#7873;u t&#7915; Thi&ecirc;n Tr&uacute;c truy&#7873;n qua, n&#7871;u v&#7853;y Ba La Tinh bi&#7871;t s&#7917; d&#7909;ng th&igrave; ch&#7859;ng c&oacute; g&igrave; l&#7841;, kh&ocirc;ng th&#7875; v&igrave; th&#7871; m&agrave; vu cho y &#273;&#7885;c tr&#7897;m v&otilde; c&ocirc;ng b&iacute; c&#7853;p c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m.</p>

<p>Huy&#7873;n T&#7915; &ocirc;n t&#7891;n n&oacute;i:</p>

<p>- Ph&#7853;t ph&aacute;p v&agrave; v&otilde; c&ocirc;ng b&#7843;n t&#7921; &#273;&#7873;u t&#7915; &#272;&#7841;t Ma t&#7893; s&#432; truy&#7873;n xu&#7889;ng, qu&#7843; &#273;&uacute;ng nh&#432; v&#7853;y kh&ocirc;ng sai. &#272;&#7871;n t&#7915; Thi&ecirc;n Tr&uacute;c, tr&#7843; l&#7841;i cho Thi&ecirc;n Tr&uacute;c, &acirc;u c&#361;ng h&#7907;p t&igrave;nh h&#7907;p l&yacute;. Ba La Tinh s&#432; huynh ch&#7881; c&#7847;n n&oacute;i th&#7859;ng nh&#432; th&#7871;, b&#7843;n t&#7921; s&#7869; &#273;em t&#7845;t c&#7843; v&otilde; kinh c&#7911;a t&#7893; s&#432; &#273;&#7875; l&#7841;i cung k&iacute;nh ch&eacute;p ra trao t&#7863;ng.</p>

<p>Th&#7871; nh&#432;ng B&aacute;t Nh&atilde; ch&#432;&#7903;ng l&agrave; do ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7901;i th&#7913; t&aacute;m c&#7911;a b&#7843;n t&#7921; Nguy&ecirc;n Nguy&ecirc;n &#273;&#7841;i s&#432; s&aacute;ng t&aacute;c, Ma Ha ch&#7881; l&agrave; do v&#7883; Th&#7845;t Ch&#7881; &#273;&#7847;u &#273;&agrave; c&ocirc;ng qu&#7843; trong ch&ugrave;a b&#7889;n ch&#7909;c n&#259;m ngh&#297; ra, c&ograve;n &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n ph&aacute;p l&agrave; do s&aacute;u v&#7883; cao t&#259;ng &#273;&#7901;i th&#7913; m&#432;&#7901;i m&#7897;t h&agrave;ng ch&#7919; Th&ocirc;ng, c&ugrave;ng nhau c&ocirc;ng phu nghi&ecirc;n c&#7913;u ba m&#432;&#417;i n&#259;m m&#7899;i th&agrave;nh. Ba m&ocirc;n &#273;&oacute; to&agrave;n l&agrave; v&otilde; c&ocirc;ng Trung Th&#7893;, so v&#7899;i c&ocirc;ng phu Thi&ecirc;n Tr&uacute;c d&#297; &yacute; ng&#7921; k&igrave;nh, d&#297; k&igrave;nh ph&aacute;t l&#7921;c ho&agrave;n to&agrave;n kh&aacute;c h&#7859;n. C&aacute;c v&#7883; s&#432; huynh &#273;&#7873;u l&agrave; v&otilde; h&#7885;c cao nh&acirc;n, sai bi&#7879;t b&ecirc;n trong tho&#7841;t tr&ocirc;ng l&agrave; th&#7845;y, ch&#7859;ng c&#7847;n l&atilde;o n&#7841;p ph&#7843;i nhi&#7873;u l&#7901;i.</p>

<p>Qu&aacute;n T&acirc;m &#273;&#7841;i s&#432;, Dung Tr&iacute; &#273;&#7841;i s&#432; &#273;&#7873;u bi&#7871;t l&#7901;i c&#7911;a Huy&#7873;n T&#7915; kh&ocirc;ng sai, c&ugrave;ng quay sang n&oacute;i v&#7899;i Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n:</p>

<p>- &Yacute; c&#7911;a s&#432; huynh ra th&#7871; n&agrave;o?</p>

<p>Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- L&#7901;i c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m h&#7859;n l&agrave; cao minh r&#7891;i, c&oacute; &#273;i&#7873;u v&#7851;n c&ograve;n c&#7889; &yacute; ph&acirc;n bi&#7879;t m&ocirc;n h&#7897; gi&#7919;a Trung Hoa v&agrave; Thi&ecirc;n Tr&uacute;c. Th&#7921;c ra d&#432;&#7899;i con m&#7855;t c&#7911;a nh&agrave; Ph&#7853;t ch&uacute;ng ta, ch&uacute;ng sinh v&ocirc; bi&#7879;t, Trung Hoa, Thi&ecirc;n Tr&uacute;c &#273;&#7873;u l&agrave; gi&#7843; danh h&#432; huy&#7877;n. H&ocirc;m tr&#432;&#7899;c Tri&#7871;t La Tinh s&#432; huynh c&ugrave;ng ti&#7875;u t&#259;ng b&agrave;n lu&#7853;n v&#7873; v&otilde; c&ocirc;ng Trung Th&#7893;, Thi&ecirc;n Tr&uacute;c xem gi&#7889;ng nhau kh&aacute;c nhau th&#7871; n&agrave;o, c&#361;ng &#273;&atilde; t&#7915;ng &#273;&#7873; c&#7853;p &#273;&#7871;n c&aacute;c chi&ecirc;u s&#7889; trong B&aacute;t Nh&atilde; ch&#432;&#7903;ng, Ma Ha ch&#7881; v&agrave; &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n. Y n&oacute;i r&#7857;ng chi&ecirc;u Thi&ecirc;n Y V&ocirc; Ph&ugrave;ng, ti&#7871;ng Ph&#7841;n g&#7885;i l&agrave; A &#272;&#7841;i Kh&#7903;i Da, d&#7883;ch th&agrave;nh ti&#7871;ng Hoa c&oacute; ngh&#297;a l&agrave; M&#7841;c Kh&#7843; Danh Tr&#7841;ng,<a id="annotated_39.10" name="annotated_39.10"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(39.10)</font></sup></font></a> chi&ecirc;u &#273;&oacute; tay ph&#7843;i ch&#432;&#7903;ng l&#7921;c tuy nh&#7865; m&agrave; l&agrave; th&#7921;c, ch&#432;&#7903;ng b&ecirc;n tr&aacute;i l&#7921;c ch&igrave;m m&agrave; l&agrave; h&#432;, h&#432; th&#7921;c &#273;&#7855;p &#273;&#7893;i l&#7851;n nhau, k&#7867; &#273;&#7883;ch n&#7871;u nh&#432; kh&ocirc;ng nh&igrave;n ra &#7855;t l&agrave; r&#7845;t d&#7877; m&#7855;c b&#7851;y. Ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh xem c&acirc;u &#273;&oacute; c&#7911;a Tri&#7871;t La Tinh s&#432; huynh c&oacute; &#273;&uacute;ng hay kh&ocirc;ng?</p>

<p>M&#7863;t c&#7911;a Huy&#7873;n T&#7915; tho&aacute;ng hi&#7879;n s&#7855;c v&agrave;ng n&oacute;i:</p>

<p>- Nh&atilde;n quang s&#432; huynh qu&#7843; l&agrave; s&#7855;c b&eacute;n, b&#7897;i ph&#7909;c, b&#7897;i ph&#7909;c!</p>

<p>Th&#7847;n S&#417;n th&ocirc;ng minh d&#297;nh ng&#7897;, ki&#7871;n th&#7913;c v&otilde; h&#7885;c c&#7921;c cao, ch&#7881; xem Ba La Tinh v&agrave; Huy&#7873;n Sinh hai b&ecirc;n &#273;&#7889;i ch&#432;&#7903;ng, &#273;&atilde; nh&igrave;n ra ngay ch&#7895; tinh ngh&#297;a c&#7911;a chi&ecirc;u Thi&ecirc;n Y V&ocirc; Ph&ugrave;ng, gi&#7843; v&#7901; nghe t&#7915; Tri&#7871;t La Tinh, c&#7889;t &#273;&#7875; ch&#7913;ng minh &#273;&acirc;y l&agrave; v&otilde; h&#7885;c Thi&ecirc;n Tr&uacute;c. Y th&#7845;y Ba La Tinh v&agrave; Huy&#7873;n Sinh hai ng&#432;&#7901;i trao &#273;&#7893;i ba chi&ecirc;u c&#7921;c k&#7923; x&#7843;o di&#7879;u, trong b&#7909;ng c&agrave;ng th&egrave;m mu&#7889;n v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, trong b&#7909;ng ngh&#297; th&#7847;m: &ldquo;M&#7845;y g&atilde; th&#7847;y ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&uacute;ng l&agrave; &#273;&#7891; &#259;n h&#7841;i, c&aacute;c &#273;&#7901;i tr&#432;&#7899;c truy&#7873;n l&#7841;i v&otilde; c&ocirc;ng cao minh l&agrave; th&#7871;, xem ra ch&#7881; l&atilde;nh ng&#7897; &#273;&#432;&#7907;c &#273;&#7897; ba th&agrave;nh. C&#7913; &#273;&#7875; v&agrave;o tay ta nghi&ecirc;n c&#7913;u qua, th&ecirc;m v&agrave;o bi&#7871;n h&oacute;a, ch&#7881; v&agrave;i n&#259;m l&agrave; c&ugrave;ng l&agrave; &#273;&atilde; &#259;n &#273;&#7913;t b&#7885;n b&#7883; th&#7883;t n&agrave;y r&#7891;i.&rdquo;</p>

<p>Huy&#7873;n T&#7915; bi&#7871;t ngay c&acirc;u n&oacute;i c&#7911;a Th&#7847;n S&#417;n ch&#7881; v&igrave; xem chi&ecirc;u s&#7889; c&#7911;a Ba La Tinh m&agrave; nh&igrave;n ra, nh&#7919;ng g&igrave; Tri&#7871;t La Tinh n&oacute;i, ch&#7859;ng qua do y b&#7883;a ra, th&#7871; nh&#432;ng ch&#7881; trong ph&uacute;t ch&#7889;c m&agrave; y &#273;&atilde; ngh&#297; ra &#273;&#432;&#7907;c nh&#7919;ng b&iacute; &aacute;o trong m&ocirc;n ch&#432;&#7903;ng ph&aacute;p cao th&acirc;m n&agrave;y, qu&#7843; l&agrave; v&#7915;a th&ocirc;ng minh, v&#7915;a s&#7855;c s&#7843;o, tr&ecirc;n &#273;&#7901;i &iacute;t ai c&oacute; &#273;&#432;&#7907;c. &Ocirc;ng h&#417;i tr&#7847;m ng&acirc;m r&#7891;i n&oacute;i:</p>

<p>- Huy&#7873;n Sinh s&#432; &#273;&#7879;, phi&#7873;n s&#432; &#273;&#7879; sang T&agrave;ng Kinh L&acirc;u, &#273;em kinh t&#7883;ch ba m&ocirc;n c&ocirc;ng phu n&agrave;y v&#7873; &#273;&acirc;y cho c&aacute;c v&#7883; s&#432; huynh xem th&#7917;.</p>

<p>Huy&#7873;n Sinh &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>R&#7891;i quay ng&#432;&#7901;i &#273;i ra kh&#7887;i &#273;i&#7879;n, ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; quay v&#7873; giao l&#7841;i cho Huy&#7873;n T&#7915;. &#272;&#7841;i H&ugrave;ng B&#7843;o &#272;i&#7879;n v&agrave; T&agrave;ng Kinh L&acirc;u c&aacute;ch nhau &#273;&#7871;n ba d&#7863;m, Huy&#7873;n Sinh trong m&#7897;t tho&aacute;ng &#273;&atilde; mang kinh t&#7899;i, th&acirc;n th&#7911; qu&#7843; l&agrave; nhanh nh&#7865;n. Ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng bi&#7871;t n&#7897;i t&igrave;nh, ch&#7859;ng c&oacute; g&igrave; l&#7841; nh&#432;ng ch&uacute;ng t&#259;ng c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m kh&ocirc;ng ai l&agrave; kh&ocirc;ng c&#7843;m ph&#7909;c ng&#7847;m.</p>

<p>Ba b&#7897; kinh th&#432; &#273;&oacute; gi&#7845;y &#273;&atilde; &#7889; v&agrave;ng ng&#7843; m&agrave;u &#273;en, &#273;&#7911; bi&#7871;t &#273;&atilde; c&#361; l&#7855;m r&#7891;i. Huy&#7873;n T&#7915; &#273;&#7875; kinh th&#432; tr&ecirc;n chi&#7871;c &aacute;n s&aacute;ch n&oacute;i:</p>

<p>- C&aacute;c v&#7883; s&#432; huynh xin xem th&#7917; ba b&#7897; kinh th&#432; n&agrave;y c&ocirc;ng lao s&aacute;ng t&aacute;c th&#7871; n&agrave;o? N&#7871;u nh&#432; c&aacute;c v&#7883; kh&ocirc;ng tin l&#7901;i l&atilde;o n&#7841;p, kh&ocirc;ng l&#7869; nh&#7919;ng v&#7883; ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7901;i tr&#432;&#7899;c &#273;&#7873;u l&agrave; cao t&#259;ng &#273;&#7913;c &#273;&#7897; l&#7841;i c&#361;ng v&#7885;ng ng&#7919; d&#7889;i ng&#432;&#7901;i hay sao? Kh&ocirc;ng l&#7869; l&#7841;i c&#361;ng &#273;o&aacute;n tr&#432;&#7899;c &#273;&#432;&#7907;c vi&#7879;c x&#7843;y ra h&ocirc;m nay n&ecirc;n t&#7915; m&#7845;y tr&#259;m n&#259;m tr&#432;&#7899;c &#273;&atilde; vi&#7871;t s&#7861;n nh&#7919;ng h&agrave;ng ch&#7919; n&agrave;y &#273;&#7875; &#273;&#7871;n b&acirc;y gi&#7901; c&#432;&#7905;ng t&#7915; &#273;o&#7841;t l&yacute;?</p>

<p>Th&#7847;n S&#417;n gi&#7843; v&#7901; nh&#432; kh&ocirc;ng nghe th&#7845;y nh&#7919;ng &#273;i&#7873;u b&oacute;ng gi&oacute;, c&#7847;m quy&#7875;n B&aacute;t Nh&atilde; ch&#432;&#7903;ng ph&aacute;p l&ecirc;n xem, t&#7915;ng trang t&#7915;ng trang gi&#7903; ra &#273;&#7885;c. Qu&aacute;n T&acirc;m &#273;&#7841;i s&#432; c&#361;ng c&#7847;m xem Ma Ha ch&#7881; b&iacute; y&#7871;u, c&ograve;n &#272;&#7841;o Thanh &#273;&#7841;i s&#432; th&igrave; coi &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n th&#7847;n c&ocirc;ng. Qu&aacute;n T&acirc;m, &#272;&#7841;o Thanh ch&#7881; coi l&#432;&#7899;t qua v&agrave;i trang m&#7903; &#273;&#7847;u v&agrave; l&#7901;i b&#7841;t r&#7891;i &#273;&#432;a qua cho Gi&aacute;c Hi&#7873;n, Dung Tr&iacute;. B&#7889;n v&#7883; cao t&#259;ng &#273;&#7873;u bi&#7871;t &#273;&acirc;y l&agrave; v&otilde; c&ocirc;ng b&iacute; b&#7843;n c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, m&igrave;nh l&agrave; cao th&#7911; danh t&uacute;c c&#7911;a ph&aacute;i kh&aacute;c, th&acirc;n ph&#7853;n cao c&#7843;, kh&ocirc;ng n&ecirc;n coi nh&#7919;ng &#273;i&#7873;u b&iacute; &#7849;n c&#7911;a ng&#432;&#7901;i ta, h&#417;n n&#7919;a Huy&#7873;n T&#7915; &#273;&#7841;i s&#432; l&agrave; m&#7897;t cao t&#259;ng &#273;&#7901;i nay, n&#7871;u &#273;&atilde; n&oacute;i th&#7871; kh&ocirc;ng l&#7869; c&ograve;n gi&#7843;, n&#7871;u s&#259;m soi xem k&#7929; ch&#7859;ng h&oacute;a ra c&oacute; b&#7909;ng nghi ng&#7901; hay sao, nh&#432; th&#7871; qu&#7843; l&agrave; b&#7845;t k&iacute;nh.</p>

<p>Ri&ecirc;ng Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n th&igrave; l&#7841;i l&agrave;m nh&#432; th&#7853;t, t&#7915;ng trang t&#7915;ng d&ograve;ng &#273;&#7885;c r&#7845;t k&#7929; c&agrave;ng, hi&#7875;n nhi&ecirc;n c&#7889; t&igrave;m nh&#7919;ng g&igrave; s&#417; s&oacute;t b&ecirc;n trong &#273;&#7875; b&#7855;t b&#7867; Huy&#7873;n T&#7915;. Trong &#273;&#7841;i &#273;i&#7879;n ngo&agrave;i ti&#7871;ng th&#7903; nh&egrave; nh&#7865; c&#7911;a m&#7885;i ng&#432;&#7901;i v&agrave; ti&#7871;ng gi&#7903; s&aacute;ch lo&#7841;t so&#7841;t, kh&ocirc;ng c&ograve;n g&igrave; kh&aacute;c. Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n &#273;&#7885;c h&#7871;t quy&#7875;n B&aacute;t Nh&atilde; ch&#432;&#7903;ng ph&aacute;p r&#7891;i l&#7841;i xem qua &#273;&#7871;n Ma Ha ch&#7881; b&iacute; y&#7871;u, r&#7891;i coi &#273;&#7871;n &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n th&#7847;n c&ocirc;ng, &#273;&#7873;u ch&#7853;m r&atilde;i xem th&#7853;t k&#7929;.</p>

<p>Qu&#7847;n t&#259;ng ph&aacute;i Thi&#7871;u L&acirc;m ch&#259;m ch&#259;m nh&igrave;n v&agrave;o m&#7863;t Th&#7847;n S&#417;n xem &ocirc;ng ta c&oacute; t&igrave;m th&#7845;y trong ba b&#7843;n c&#7893; t&#7883;ch n&agrave;y &#273;i&#7873;u g&igrave; &#273;&#7875; c&atilde;i l&#7841;i hay kh&ocirc;ng, nh&#432;ng th&#7845;y m&#7863;t &ocirc;ng ta v&#7851;n tr&#417; tr&#417;, kh&ocirc;ng vui m&#7915;ng m&agrave; c&#361;ng kh&ocirc;ng th&#7845;t v&#7885;ng. Ch&#7881; th&#7845;y &ocirc;ng ta ch&#7853;m r&atilde;i xem cho k&#7923; h&#7871;t, g&#7853;p b&#7843;n &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n th&#7847;n c&ocirc;ng l&#7841;i r&#7891;i, hai tay b&#432;ng l&ecirc;n tr&#7843; l&#7841;i cho Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng, nh&#7855;m m&#7855;t suy ngh&#297;, kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i. Huy&#7873;n T&#7915; th&#7845;y b&#7897; d&#7841;ng &ocirc;ng ta nh&#432; th&#7871; kh&ocirc;ng &#273;o&aacute;n &#273;&#432;&#7907;c t&igrave;nh hu&#7889;ng ra sao.</p>

<p>M&#7897;t l&uacute;c sau, Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n m&#7903; m&#7855;t ra quay sang n&oacute;i v&#7899;i Tri&#7871;t La Tinh:</p>

<p>- S&#432; huynh, h&ocirc;m &#273;&oacute; s&#432; huynh &#273;&#7885;c B&aacute;t Nh&atilde; ch&#432;&#7903;ng y&#7871;u quy&#7871;t cho l&atilde;o n&#7841;p nghe, ta nh&#7899; &#273;&#432;&#7907;c ti&#7871;ng Ph&#7841;n l&agrave; nh&#432; v&#7847;y: &ldquo;Nh&acirc;n kh&#7893; n&#7843;i la t&#432;, b&#7845;t nh&#297; cam nhi tinh, kha la ba c&#417; t&#432; th&#7843;n, binh na t&#432; n&ecirc;, &#273;&#7841;i nh&#297; b&#7845;t th&#7843;n la&hellip;&rdquo; d&#7883;ch sang ti&#7871;ng Hoa th&igrave; l&agrave;: &ldquo;N&#7871;u nh&#432; &#273;&ecirc;m d&agrave;i kh&ocirc;ng an, trong l&ograve;ng hoang mang, kh&ocirc;ng bi&#7871;t l&agrave;m sao nhi&#7871;p ph&#7909;c th&igrave; h&atilde;y luy&#7879;n n&#7897;i c&ocirc;ng y&#7871;u ngh&#297;a th&#7913; nh&#7845;t c&#7911;a B&aacute;t Nh&atilde; ch&#432;&#7903;ng.&rdquo; C&oacute; ph&#7843;i &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>Tri&#7871;t La Tinh ng&#7841;c nhi&ecirc;n, kh&ocirc;ng hi&#7875;u &yacute; t&#7913; y ra sao, thu&#7853;n mi&#7879;ng &#273;&aacute;p li&#7873;u:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, s&#432; huynh d&#7883;ch th&#7853;t l&agrave; gi&#7887;i.</p>

<p>C&aacute;c cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m ng&#432;&#7901;i n&agrave;o ng&#432;&#7901;i n&#7845;y m&#7863;t m&agrave;y ng&#417; ng&aacute;c, ai c&#361;ng th&#7845;t s&#7855;c nh&#7919;ng ng&#432;&#7901;i vai v&#7871; h&#417;i th&#7845;p m&#7897;t ch&uacute;t &#273;&#7873;u c&#7889; g&#7855;ng l&#7855;ng tai nghe. Th&#7847;n S&#417;n l&#7841;i x&iacute; x&#7889; &#273;&#7885;c m&#7897;t tr&agrave;ng ti&#7871;ng Ph&#7841;n, n&oacute;i ti&#7871;p:</p>

<p>- &#272;o&#7841;n Ph&#7841;n v&#259;n n&agrave;y d&#7883;ch th&agrave;nh ti&#7871;ng Hoa h&#7859;n ph&#7843;i l&agrave;: &ldquo;N&#7871;u t&acirc;m t&#432; xao &#273;&#7897;ng, h&atilde;y xem t&acirc;m m&igrave;nh xao &#273;&#7897;ng l&agrave; v&igrave; &#273;&acirc;u, t&acirc;m &#273;&atilde; tr&uacute; &#273;&#432;&#7907;c v&agrave;o n&#417;i v&ocirc; x&#7913; r&#7891;i th&igrave; xao &#273;&#7897;ng kia c&ograve;n d&#7921;a v&agrave;o &#273;&acirc;u m&agrave; t&#7891;n t&#7841;i? Xem x&eacute;t t&acirc;m cho r&#7841;ch r&ograve;i k&#7929; l&#432;&#7905;ng th&igrave; s&#7869; bi&#7871;t &#273;&#432;&#7907;c an t&acirc;m v&agrave;o ch&#7895; n&agrave;o? Qu&aacute;n chi&#7871;u &#273;&#432;&#7907;c g&#7889;c tr&iacute; tu&#7879; v&#7889;n l&agrave; kh&ocirc;ng th&igrave; r&agrave;ng bu&#7897;c &#273;&#7873;u h&#7871;t. Th&#7845;y l&agrave; h&#7871;t m&agrave; ch&#7859;ng d&#7913;t &#273;&#432;&#7907;c, &#7845;y l&agrave; ch&#432;a di&#7879;t t&#7883;ch v&#7853;y. Xem x&eacute;t m&agrave; ch&#432;a th&ocirc;ng t&#7887; r&otilde; r&agrave;ng, &#7845;y l&agrave; ch&#432;a &#273;&#7841;t t&#7899;i qu&aacute;n chi&#7871;u v&#7853;y. C&#7843;nh tr&iacute; &#273;&#7873;u d&#7913;t &#273;&#432;&#7907;c r&#7891;i, bao nhi&ecirc;u t&acirc;m l&#7921; &#273;&#7873;u tr&#7903; th&agrave;nh an nhi&ecirc;n. B&ecirc;n ngo&agrave;i kh&ocirc;ng v&#432;&#417;ng v&agrave;o b&#7909;i b&#7863;m, b&ecirc;n trong kh&ocirc;ng m&#7855;c v&agrave;o tr&#7909; &#273;&#7883;nh, trong ngo&agrave;i &#273;&#7873;u d&#7913;t, m&#7897;t t&iacute;nh an vui, &#273;&oacute; l&agrave; y&#7871;u ch&#7881; c&#7911;a n&#7897;i c&ocirc;ng B&aacute;t Nh&atilde; ch&#432;&#7903;ng.&rdquo;</p>

<p>Tri&#7871;t La Tinh l&uacute;c n&agrave;y &#273;&atilde; &#273;o&aacute;n &#273;&#432;&#7907;c d&#7909;ng &yacute; c&#7911;a &ocirc;ng ta r&#7891;i, h&#7913;ng ch&iacute; n&oacute;i:</p>

<p>- Ch&iacute;nh th&#7871;! Ch&iacute;nh th&#7871;! H&ocirc;m tr&#432;&#7899;c ti&#7875;u t&#259;ng &#273;&agrave;m lu&#7853;n Ph&#7853;t ph&aacute;p v&#7899;i s&#432; huynh tr&ecirc;n n&uacute;i Thanh L&#432;&#417;ng Ng&#361; &#272;&agrave;i S&#417;n, khi b&agrave;n v&#7873; v&otilde; c&ocirc;ng y&#7871;u quy&#7871;t c&#7911;a B&aacute;t Nh&atilde; ch&#432;&#7903;ng Thi&ecirc;n Tr&uacute;c th&igrave; &#273;&uacute;ng l&agrave; nh&#432; v&#7853;y &#273;&oacute;.</p>

<p>Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n &#273;&aacute;p:</p>

<p>- H&ocirc;m &#273;&oacute; s&#432; huynh n&oacute;i v&#7873; &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n y&#7871;u ch&#7881; v&agrave; Ma Ha ch&#7881; b&iacute; quy&#7871;t, ti&#7875;u t&#259;ng c&#361;ng v&#7851;n c&ograve;n nh&#7899; &#273;&#432;&#7907;c.</p>

<p>N&oacute;i xong &ocirc;ng ta l&#7841;i thao thao b&#7845;t tuy&#7879;t &#273;&#7885;c m&#7897;t &#273;o&#7841;n Ph&#7841;n v&#259;n, r&#7891;i l&#7841;i &#273;&#7885;c m&#7897;t &#273;o&#7841;n kinh v&#259;n v&otilde; h&#7885;c. Huy&#7873;n T&#7915; v&agrave; ch&uacute;ng t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m nghe Th&#7847;n S&#417;n &#273;&#7885;c tuy kh&ocirc;ng ph&#7843;i kh&ocirc;ng c&oacute; ch&#7919; n&agrave;o sai nh&#432;ng kh&ocirc;ng c&oacute; g&igrave; sai l&#7847;m l&#7855;m, qu&#7843; th&#7921;c &#273;&uacute;ng l&agrave; nh&#7919;ng y&#7871;u ch&#7881; trong ba b&#7897; c&#7893; t&#7883;ch kia, ai n&#7845;y bi&#7871;n s&#7855;c. Ng&#432;&#7901;i n&agrave;y qu&#7843; l&agrave; k&#7923; t&agrave;i, ch&#7881; l&#7849;m nh&#7849;m &#273;&#7885;c qua m&#7897;t l&#432;&#7907;t m&agrave; &#273;&atilde; nh&#7899; k&#7929; &#273;&#432;&#7907;c ba b&#7897; v&otilde; h&#7885;c y&#7871;u t&#7883;ch trong l&ograve;ng, l&#7841;i th&ecirc;m tinh th&ocirc;ng ti&#7871;ng Ph&#7841;n, d&#7883;ch ra ti&#7871;ng Ph&#7841;n tr&#432;&#7899;c, r&#7891;i theo &#273;&uacute;ng ti&#7871;ng Hoa &#273;&#7885;c l&#7841;i. &#272;&#7841;o Thanh, Dung Tr&iacute;, v&agrave; nh&#7919;ng t&#259;ng nh&acirc;n h&agrave;ng ch&#7919; Huy&#7873;n ch&#7919; Tu&#7879; ai ai c&#361;ng th&ocirc;ng th&#7841;o Ph&#7841;n v&#259;n, l&#7841;i th&#7845;y b&#7843;n ti&#7871;ng Hoa c&#361;ng th&#7853;t ph&ugrave; h&#7907;p, t&#432;&#7903;ng ch&#7915;ng nh&#432; c&oacute; b&#7843;n ti&#7871;ng Ph&#7841;n th&#7853;t, r&#7891;i ai &#273;&oacute; d&#7883;ch th&agrave;nh ti&#7871;ng Trung Hoa. N&#7871;u &#273;&uacute;ng nh&#432; th&#7871;, kh&ocirc;ng nh&#7919;ng bao nhi&ecirc;u t&#7897;i l&#7895;i &#273;&#7885;c tr&#7897;m kinh th&#432; c&#7911;a Ba La Tinh &#273;&#7873;u x&oacute;a s&#7841;ch, m&agrave; c&#7843; &#273;&#7871;n Nguy&ecirc;n Nguy&ecirc;n &#273;&#7841;i s&#432;, Th&#7845;t Ch&#7881; &#273;&#7847;u &#273;&agrave; nh&#7919;ng cao t&#259;ng &#273;&#7901;i tr&#432;&#7899;c c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m, tr&#7903; th&agrave;nh k&#7867; &#259;n c&#7855;p sao ch&eacute;p c&#7911;a ng&#432;&#7901;i kh&aacute;c, l&agrave; ph&#432;&#7901;ng khi th&#7871; &#273;&#7841;o danh. Chuy&#7879;n n&agrave;y n&#7871;u nh&#432; theo l&yacute; m&agrave; tranh, Th&#7847;n S&#417;n lanh m&#7891;m lanh mi&#7879;ng, ch&#432;a ch&#7855;c g&igrave; c&atilde;i l&#7841;i &#273;&#432;&#7907;c &ocirc;ng ta. Huy&#7873;n T&#7915; gi&#7853;n l&#7855;m nh&#432;ng nh&#7845;t th&#7901;i ch&#432;a t&igrave;m ra c&aacute;ch n&agrave;o &#273;&#7889;i ph&oacute;.</p>

<p>Huy&#7873;n Sinh &#273;&#7897;t nhi&ecirc;n v&#432;&#7907;t m&#7885;i ng&#432;&#7901;i b&#432;&#7899;c ra n&oacute;i v&#7899;i Tri&#7871;t La Tinh:</p>

<p>- &#272;&#7841;i s&#432; n&oacute;i r&#7857;ng B&aacute;t Nh&atilde; ch&#432;&#7903;ng, Ma Ha ch&#7881;, &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n c&#7911;a b&#7843;n t&#7921; &#273;&#7873;u truy&#7873;n t&#7915; Thi&ecirc;n Tr&uacute;c sang d&#297; nhi&ecirc;n &#273;&#7841;i s&#432; ph&#7843;i tinh th&ocirc;ng nh&#7919;ng m&ocirc;n n&agrave;y l&#7855;m l&#7855;m. Ti&#7875;u t&#259;ng mu&#7889;n l&atilde;nh gi&aacute;o cao chi&ecirc;u c&#7911;a &#273;&#7841;i s&#432;, chi&ecirc;u s&#7889; ti&#7875;u t&#259;ng s&#7917; d&#7909;ng quy&#7871;t kh&ocirc;ng ra ngo&agrave;i ba m&ocirc;n &#273;&oacute;, &#273;&#7841;i s&#432; ra tay ch&#7881; &#273;i&#7875;m c&#361;ng ch&#7881; xin h&#7841;n ch&#7871; trong ba m&ocirc;n &#7845;y m&agrave; th&ocirc;i.</p>

<p>N&oacute;i xong l&#7841;ng ng&#432;&#7901;i m&#7897;t c&aacute;i &#273;&atilde; ti&#7871;n ra &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t Tri&#7871;t La Tinh. Huy&#7873;n T&#7915; k&ecirc;u th&#7847;m: &ldquo;Qu&#7843; l&agrave; h&#7893; th&#7865;n! C&aacute;i c&aacute;ch &#273;&oacute; th&#7853;t l&agrave; gi&#7843;n d&#7883;, ch&#7881; c&#7847;n g&atilde; H&#7891; t&#259;ng kia xu&#7845;t th&#7911;, ch&acirc;n ng&#7909;y s&#7869; bi&#7871;t ngay, v&#7853;y m&agrave; ta l&#7841;i kh&ocirc;ng ngh&#297; ra?&rdquo; Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n c&#361;ng ch&#7897;t d&#7841;: &ldquo;C&aacute;i c&aacute;ch n&agrave;y qu&#7843; l&agrave; gh&ecirc; g&#7899;m, Tri&#7871;t La Tinh &#273;&acirc;u bi&#7871;t s&#7917; d&#7909;ng B&aacute;t Nh&atilde; ch&#432;&#7903;ng, Ma Ha ch&#7881;, &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n, l&agrave;m c&aacute;ch n&agrave;o &#7913;ng ph&oacute; &#273;&acirc;y?&rdquo;</p>

<p>Tri&#7871;t La Tinh m&#7863;t m&agrave;y ng&#432;&#7907;ng ngh&#7883;u, n&oacute;i:</p>

<p>- V&otilde; c&ocirc;ng Thi&ecirc;n Tr&uacute;c, tr&#7913; danh c&oacute; &#273;&#7871;n ba tr&#259;m s&aacute;u m&#432;&#417;i m&ocirc;n, ti&#7875;u t&#259;ng tuy c&oacute; bi&#7871;t qua y&#7871;u ch&#7881; nh&#432;ng &#273;&acirc;u ph&#7843;i m&ocirc;n n&agrave;o c&#361;ng tinh th&ocirc;ng. T&#7915;ng nghe ch&ugrave;a Thi&#7871;u L&acirc;m c&oacute; b&#7843;y m&#432;&#417;i hai m&ocirc;n tuy&#7879;t k&#7929;, th&#7881;nh v&#7845;n s&#432; huynh, c&oacute; ph&#7843;i s&#432; huynh b&#7843;y m&#432;&#417;i hai m&ocirc;n m&ocirc;n n&agrave;o c&#361;ng gi&#7887;i ch&#259;ng? N&#7871;u nh&#432; ti&#7875;u t&#259;ng t&ugrave;y &yacute; b&#7843;o s&#432; huynh bi&#7875;u di&#7877;n ba m&ocirc;n trong s&#7889; b&#7843;y m&#432;&#417;i hai m&ocirc;n &#273;&oacute;, li&#7879;u s&#432; huynh c&oacute; thi tri&#7875;n &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>C&acirc;u n&oacute;i &#273;&oacute; khi&#7871;n Huy&#7873;n Sinh ng&#7905; ng&agrave;ng. Tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, cao t&#259;ng n&agrave;o gi&#7887;i l&#7855;m c&#361;ng ch&#7881; bi&#7871;t &#273;&#432;&#7907;c n&#259;m s&aacute;u m&ocirc;n l&agrave; c&ugrave;ng, n&#7871;u nh&#432; c&oacute; ai nhi&#7879;m &yacute; ch&#7881; &#273;&#7883;nh ba m&ocirc;n cho m&#7897;t v&#7883; cao t&#259;ng thi di&#7877;n th&igrave; kh&ocirc;ng ng&#432;&#7901;i n&agrave;o c&oacute; th&#7875; l&agrave;m &#273;&#432;&#7907;c. Tuy Huy&#7873;n Sinh hi&#7875;u bi&#7871;t v&otilde; h&#7885;c c&#7921;c r&#7897;ng nh&#432;ng trong b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; ch&#7881; bi&#7871;t &#273;&#432;&#7907;c s&aacute;u m&ocirc;n, Tri&#7871;t La Tinh n&oacute;i v&#7853;y th&#7853;t &#273;&uacute;ng, kh&oacute; m&agrave; tr&#7843; l&#7901;i &#273;&#432;&#7907;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n t&#7915; b&ecirc;n ngo&agrave;i m&#7897;t gi&#7885;ng thanh l&atilde;ng truy&#7873;n v&agrave;o:</p>

<p>- &#272;&#7841;i &#273;&#7913;c Thi&ecirc;n Tr&uacute;c, cao t&#259;ng Trung Th&#7893; t&#7853;p trung n&#417;i ch&ugrave;a Thi&#7871;u L&acirc;m gi&#7843;ng lu&#7853;n v&otilde; c&ocirc;ng, qu&#7843; l&agrave; m&#7897;t th&#7883;nh s&#7921;. Ti&#7875;u t&#259;ng li&#7879;u c&oacute; c&aacute;i duy&ecirc;n &#273;&#432;&#7907;c l&agrave;m ng&#432;&#7901;i kh&aacute;ch kh&ocirc;ng m&#7901;i m&agrave; &#273;&#7871;n, &#273;&#7913;ng b&ecirc;n cung k&iacute;nh l&#7855;ng nghe cao ki&#7871;n hai b&ecirc;n hay ch&#259;ng?</p>

<p>T&#7915;ng c&acirc;u t&#7915;ng ch&#7919; th&#7853;t r&otilde; r&agrave;ng truy&#7873;n v&agrave;o tai m&#7885;i ng&#432;&#7901;i. Thanh &acirc;m &#273;i t&#7915; ngo&agrave;i n&uacute;i, &#273;&#7871;n tai ng&#432;&#7901;i nghe v&#7915;a minh b&#7841;ch, v&#7915;a trung ch&iacute;nh b&igrave;nh h&ograve;a, l&#7841;i kh&ocirc;ng l&agrave;m tai b&#7883; &ugrave; &#273;i, n&#7897;i c&ocirc;ng ng&#432;&#7901;i &#273;&oacute; v&#7915;a cao v&#7915;a thu&#7847;n, kh&ocirc;ng n&oacute;i c&#361;ng bi&#7871;t, c&oacute; &#273;i&#7873;u sao y c&ograve;n &#7903; ngo&agrave;i xa m&agrave; l&#7841;i n&#7855;m v&#7919;ng t&igrave;nh c&#7843;nh trong &#273;i&#7879;n nh&#432; v&#7853;y?</p>

<p>Huy&#7873;n T&#7915; h&#417;i ng&#7841;c nhi&ecirc;n, li&#7873;n v&#7853;n n&#7897;i l&#7921;c n&oacute;i v&#7885;ng ra:</p>

<p>- N&#7871;u l&agrave; &#273;&#7891;ng &#273;&#7841;o Ph&#7853;t m&ocirc;n, xin m&#7901;i quang l&acirc;m.</p>

<p>&Ocirc;ng l&#7841;i ti&#7871;p:</p>

<p>- Huy&#7873;n Minh, Huy&#7873;n Th&#7841;ch hai v&#7883; s&#432; &#273;&#7879;, xin thay m&#7863;t ta ra &#273;&oacute;n kh&aacute;ch qu&iacute;.</p>

<p>Huy&#7873;n Minh, Huy&#7873;n Th&#7841;ch khom l&#432;ng &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Hai ng&#432;&#7901;i v&#7915;a quay m&igrave;nh &#273;&#7883;nh ra ngo&agrave;i &#273;i&#7879;n b&#7893;ng nghe t&#7915; c&#7917;a c&oacute; ti&#7871;ng v&#7885;ng v&agrave;o:</p>

<p>- Nghinh ti&#7871;p th&igrave; kh&ocirc;ng d&aacute;m nh&#7853;n, h&ocirc;m nay &#273;&#432;&#7907;c g&#7863;p c&aacute;c v&#7883; cao hi&#7873;n, qu&#7843; vui m&#7915;ng kh&ocirc;n xi&#7871;t.</p>

<p>Y n&oacute;i m&#7897;t ti&#7871;ng thanh &acirc;m l&#7841;i g&#7847;n th&ecirc;m m&#7845;y tr&#432;&#7907;ng, v&#7915;a h&#7871;t c&acirc;u trong &#273;i&#7879;n &#273;&atilde; th&ecirc;m m&#7897;t t&#259;ng nh&acirc;n trung ni&ecirc;n ch&#7855;p hai tay, b&#7843;o t&#432;&#7899;ng trang nghi&ecirc;m, mi&#7879;ng m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- S&#417;n t&#259;ng n&#432;&#7899;c Th&#7893; Ph&#7891;n C&#432;u Ma Tr&iacute;, tham ki&#7871;n ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m.</p>

<p>Qu&#7847;n t&#259;ng th&#7845;y th&acirc;n th&#7911; y nh&#432; v&#7853;y, h&#7871;t s&#7913;c kinh d&#7883;, &#273;&#7871;n khi nghe y t&#7921; b&aacute;o t&iacute;nh danh, r&#7845;t &#273;&ocirc;ng ng&#432;&#7901;i &#7890; l&ecirc;n m&#7897;t ti&#7871;ng, bu&#7897;t mi&#7879;ng:</p>

<p>- Th&igrave; ra qu&#7889;c s&#432; n&#432;&#7899;c Th&#7893; Ph&#7891;n &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng &#273;&atilde; &#273;&#7871;n!</p>

<p>Huy&#7873;n T&#7915; &#273;&#7913;ng l&ecirc;n, ti&#7871;n l&ecirc;n hai b&#432;&#7899;c, ch&#7855;p tay khom l&#432;ng n&oacute;i:</p>

<p>- Qu&#7889;c s&#432; t&#7915; xa &#273;&#7871;n &#272;&ocirc;ng Th&#7893;, qu&#7843; l&agrave; c&oacute; duy&ecirc;n. T&#7879; t&#7921; h&ocirc;m nay c&oacute; m&#7897;t vi&#7879;c kh&oacute; m&agrave; gi&#7843;i quy&#7871;t, v&#7853;y mong qu&#7889;c s&#432; ch&#7911; tr&igrave; c&ocirc;ng &#273;&#7841;o, &#273;&#7913;ng ra ph&acirc;n x&#7917; xem &#273;&acirc;u l&agrave; ph&#7843;i &#273;&acirc;u l&agrave; tr&aacute;i.</p>

<p>N&oacute;i xong li&#7873;n gi&#7899;i thi&#7879;u Th&#7847;n S&#417;n, Tri&#7871;t La Tinh s&#432; huynh &#273;&#7879;, Qu&aacute;n T&acirc;m t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i. C&aacute;c nh&agrave; s&#432; ch&agrave;o h&#7887;i xong, Huy&#7873;n T&#7915; sai s&#7855;p x&#7871;p m&#7897;t ch&#7895; ngay gi&#7919;a &#273;i&#7879;n, m&#7901;i C&#432;u Ma Tr&iacute; ng&#7891;i &#7903; &#273;&oacute;. C&#432;u Ma Tr&iacute; khi&ecirc;m t&#7889;n m&#7845;y c&acirc;u r&#7891;i m&#7899;i ng&#7891;i xu&#7889;ng, t&iacute;nh nh&#432; th&#7871; &ocirc;ng ta ng&#7891;i tr&ecirc;n c&#7843; Th&#7847;n S&#417;n. Ng&#432;&#7901;i kh&aacute;c th&igrave; ch&#7859;ng n&oacute;i l&agrave;m g&igrave;, Th&#7847;n S&#417;n trong l&ograve;ng c&#259;m t&#7913;c ng&#7847;m: &ldquo;T&ecirc;n phi&ecirc;n t&#259;ng n&agrave;y l&agrave;m b&#7897; l&agrave;m t&#7883;ch, ch&#7855;c g&igrave; &#273;&atilde; c&oacute; b&#7843;n l&atilde;nh ch&acirc;n th&#7921;c, m&igrave;nh ph&#7843;i th&#7917; y m&#7897;t phen m&#7899;i &#273;&#432;&#7907;c.&rdquo;</p>

<p>C&#432;u Ma Tr&iacute; n&oacute;i:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng mu&#7889;n ti&#7875;u t&#259;ng ch&#7911; tr&igrave; c&ocirc;ng &#273;&#7841;o, ph&acirc;n bi&#7879;n th&#7883; phi qu&#7843; th&#7853;t nh&#7845;t &#273;&#7883;nh kh&ocirc;ng d&aacute;m. C&oacute; &#273;i&#7873;u ti&#7875;u t&#259;ng khi m&#7899;i r&#7891;i &#7903; ngo&agrave;i s&#417;n m&ocirc;n nghe th&#7845;y Huy&#7873;n Sinh &#273;&#7841;i s&#432; v&agrave; Tri&#7871;t La Tinh &#273;&#7841;i s&#432; gi&#7843;ng lu&#7853;n v&otilde; c&ocirc;ng, c&#7843;m th&#7845;y hai v&#7883; c&oacute; ch&#7895; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&uacute;ng l&#7855;m.</p>

<p>Qu&#7847;n t&#259;ng ai n&#7845;y r&ugrave;ng m&igrave;nh, ngh&#297; th&#7847;m: &ldquo;G&atilde; n&agrave;y m&#7891;m mi&#7879;ng ph&aacute;ch l&#7889;i th&#7853;t.&rdquo; Huy&#7873;n Sinh &#273;&aacute;p:</p>

<p>- K&iacute;nh th&#7881;nh qu&#7889;c s&#432; ch&#7881; &#273;i&#7875;m khai m&#7903; cho!</p>

<p>C&#432;u Ma Tr&iacute; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Tri&#7871;t La Tinh s&#432; huynh m&#7899;i r&#7891;i ch&#7845;t v&#7845;n &#273;&#7841;i s&#432;, d&#432;&#7901;ng nh&#432; mu&#7889;n n&oacute;i r&#7857;ng ph&aacute;i Thi&#7871;u L&acirc;m c&oacute; b&#7843;y m&#432;&#417;i hai m&ocirc;n tuy&#7879;t k&#7929;, ch&#432;a ch&#7855;c c&oacute; ai t&#7845;t c&#7843; m&#7885;i m&ocirc;n &#273;&#7873;u tinh th&ocirc;ng, l&#7901;i n&oacute;i &#273;&oacute; sai r&#7891;i. &#272;&#7841;i s&#432; th&igrave; b&#7843;o l&agrave; Ma Ha ch&#7881;, B&aacute;t Nh&atilde; ch&#432;&#7903;ng, &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n l&agrave; b&iacute; truy&#7873;n c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, tr&#7915; &#273;&#7879; t&#7917; &#273;&iacute;ch truy&#7873;n trong qu&iacute; ph&aacute;i, ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng ai c&oacute; th&#7875; bi&#7871;t &#273;&#432;&#7907;c, n&#7871;u kh&ocirc;ng th&igrave; h&#7859;n h&#7885;c tr&#7897;m c&#7911;a qu&iacute; ph&aacute;i m&#7899;i c&oacute; &#273;&#432;&#7907;c, c&acirc;u &#273;&oacute; c&#361;ng kh&ocirc;ng &#273;&uacute;ng ch&uacute;t n&agrave;o.</p>

<p>C&acirc;u n&oacute;i c&#7911;a &ocirc;ng ta ph&#7911; nh&#7853;n c&#7843; hai ng&#432;&#7901;i, qu&#7847;n t&#259;ng nghe xong ai n&#7845;y b&#7847;n th&#7847;n, kh&ocirc;ng hi&#7875;u d&#7909;ng &yacute; ra sao. Huy&#7873;n Sinh l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- C&#7913; nh&#432; qu&#7889;c s&#432; v&#7915;a n&oacute;i, c&oacute; ng&#432;&#7901;i ki&ecirc;m th&ocirc;ng &#273;&#7911; c&#7843; b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a t&#7879; ph&aacute;i hay sao?</p>

<p>C&#432;u Ma Tr&iacute; g&#7853;t &#273;&#7847;u:</p>

<p>- Qu&#7843; &#273;&uacute;ng nh&#432; th&#7871;!</p>

<p>Huy&#7873;n Sinh h&#7887;i ti&#7871;p:</p>

<p>- Xin h&#7887;i qu&#7889;c s&#432;, v&#7883; &#273;&#7841;i anh h&ugrave;ng &#273;&oacute; l&agrave; ai th&#7871;?</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- Th&#7853;t t&igrave;nh kh&ocirc;ng d&aacute;m nh&#7853;n.</p>

<p>Huy&#7873;n Sinh bi&#7871;n s&#7855;c:</p>

<p>- L&agrave; qu&#7889;c s&#432; &#273;&#7845;y &#432;?</p>

<p>C&#432;u Ma Tr&iacute; g&#7853;t &#273;&#7847;u ch&#7855;p tay, th&#7847;n th&aacute;i nghi&ecirc;m ngh&#7883; &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;!</p>

<p>Hai ti&#7871;ng &#273;&oacute; ra kh&#7887;i mi&#7879;ng &ocirc;ng ta, c&aacute;c nh&agrave; s&#432; ai n&#7845;y m&#7863;t m&agrave;y ng&#417; ng&aacute;c, ngh&#297; th&#7847;m: &ldquo;G&atilde; n&agrave;y qu&#7843; l&agrave; hu&ecirc;nh hoang qu&aacute; &#273;&#7895;i, d&aacute;m b&#7841;o mi&#7879;ng nh&#432; th&#7871; c&oacute; kh&aacute;c g&igrave; th&#7857;ng &#273;i&ecirc;n?&rdquo; B&#7843;y m&#432;&#417;i hai m&ocirc;n tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m c&oacute; m&ocirc;n chuy&ecirc;n luy&#7879;n h&#7841; b&agrave;n, c&oacute; m&ocirc;n chuy&ecirc;n luy&#7879;n khinh c&ocirc;ng, m&ocirc;n th&igrave; n&#7863;ng v&#7873; quy&#7873;n ch&#432;&#7903;ng, m&ocirc;n l&#7841;i s&#7917; d&#7909;ng &aacute;m kh&iacute;, ho&#7863;c &#273;ao ho&#7863;c b&#7893;ng, m&#7895;i m&ocirc;n c&oacute; m&#7897;t ch&#7895; &#273;&#7863;c bi&#7879;t, ng&#432;&#7901;i s&#7917; ki&#7871;m kh&ocirc;ng bi&#7871;t s&#7917; thi&#7873;n tr&#432;&#7907;ng, ng&#432;&#7901;i c&oacute; &#273;&#7841;i l&#7921;c th&#7847;n quy&#7873;n th&igrave; l&#7841;i kh&ocirc;ng chuy&ecirc;n v&#7873; &aacute;m kh&iacute;. Tuy c&oacute; ng&#432;&#7901;i tinh th&ocirc;ng n&#259;m s&aacute;u m&ocirc;n th&#7853;t, nh&#432;ng m&ocirc;n n&#7885; ph&#7909; m&ocirc;n kia ch&#7913; kh&ocirc;ng ch&otilde;i l&#7851;n nhau.</p>

<p>Huy&#7873;n Sinh v&agrave; Ba La Tinh c&ugrave;ng luy&#7879;n B&aacute;t Nh&atilde; ch&#432;&#7903;ng, Ma Ha ch&#7881;, &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n ba m&ocirc;n c&ocirc;ng phu v&igrave; &#273;&#7873;u l&agrave; c&ocirc;ng phu d&ugrave;ng tay. Theo nh&#432; c&#7889; l&atilde;o t&#432;&#417;ng truy&#7873;n, cao t&#259;ng &#273;&#7901;i tr&#432;&#7899;c c&oacute; ng&#432;&#7901;i ki&ecirc;m th&ocirc;ng &#273;&#432;&#7907;c &#273;&#7871;n m&#432;&#7901;i ba m&ocirc;n tuy&#7879;t k&#7929; n&ecirc;n &#273;&#432;&#7907;c g&#7885;i l&agrave; Th&#7853;p Tam Tuy&#7879;t Th&#7847;n T&#259;ng, ch&ugrave;a Thi&#7871;u L&acirc;m th&agrave;nh l&#7853;p &#273;&atilde; m&#7845;y tr&#259;m n&#259;m qua, ch&#7881; c&oacute; m&#7897;t ng&#432;&#7901;i duy nh&#7845;t. Cao t&#259;ng ph&aacute;i Thi&#7871;u L&acirc;m ai n&#7845;y &#273;&#7873;u bi&#7871;t m&agrave; Th&#7847;n S&#417;n, &#272;&#7841;o Thanh th&igrave; c&#361;ng bi&#7871;t r&otilde;, c&ograve;n n&#7871;u b&#7843;o r&#7857;ng m&#7897;t ng&#432;&#7901;i bi&#7871;t &#273;&#7911; b&#7843;y m&#432;&#417;i hai m&ocirc;n, th&#7853;t c&oacute; kh&aacute;c g&igrave; khinh l&#7901;n ng&#432;&#7901;i kh&aacute;c.</p>

<p>Trong b&#7843;y m&#432;&#417;i hai m&ocirc;n tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, c&oacute; &#273;&#7871;n m&#432;&#7901;i ba m&#432;&#7901;i b&#7889;n m&ocirc;n c&#7921;c k&#7923; kh&oacute; luy&#7879;n, d&#7851;u ng&#432;&#7901;i thi&ecirc;n t&#432; c&#7921;c cao, c&#7843; &#273;&#7901;i kh&#7893; tu m&#7897;t m&ocirc;n, c&#361;ng ch&#432;a ch&#7855;c &#273;&atilde; luy&#7879;n th&agrave;nh. Hi&#7879;n gi&#7901; c&#7843; ch&ugrave;a c&oacute; tr&ecirc;n m&#7897;t ngh&igrave;n nh&agrave; s&#432;, d&ugrave; c&oacute; h&#7907;p l&#7841;i t&#7845;t c&#7843; c&#361;ng kh&ocirc;ng c&oacute; &#273;&#7911; b&#7843;y m&#432;&#417;i hai m&ocirc;n tuy&#7879;t k&#7929;. Xem ch&#7915;ng C&#432;u Ma Tr&iacute; &#273;&#7897; tr&ecirc;n d&#432;&#7899;i b&#7889;n m&#432;&#417;i, d&#7851;u c&oacute; m&#7895;i n&#259;m luy&#7879;n &#273;&#432;&#7907;c m&#7897;t m&ocirc;n, t&iacute;nh ngay t&#7915; khi v&#7915;a ra kh&#7887;i b&#7909;ng m&#7865; th&igrave; c&#361;ng ph&#7843;i m&#7845;t b&#7843;y m&#432;&#417;i hai n&#259;m. Hu&#7889;ng chi m&#7895;i m&#7897;t m&ocirc;n trong b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; n&agrave;y &#273;&#7873;u h&#7871;t s&#7913;c th&acirc;m &aacute;o ph&#7913;c t&#7841;p, kh&ocirc;ng l&#7869; y m&#7897;t n&#259;m luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n m&#7845;y m&ocirc;n?</p>

<p>Huy&#7873;n Sinh b&#7909;ng c&#432;&#7901;i th&#7847;m nh&#432;ng ngo&agrave;i m&#7863;t v&#7851;n h&#7871;t s&#7913;c cung k&iacute;nh n&oacute;i:</p>

<p>- Qu&#7889;c s&#432; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i ph&aacute;i Thi&#7871;u L&acirc;m, nh&#7919;ng m&ocirc;n Ma Ha ch&#7881;, B&aacute;t Nh&atilde; ch&#432;&#7903;ng, &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n c&#361;ng &#273;&#7873;u tinh th&ocirc;ng hay sao?</p>

<p>C&#432;u Ma Tr&iacute; m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m, v&#7851;n mong &#273;&#432;&#7907;c Huy&#7873;n Sinh &#273;&#7841;i s&#432; ch&#7881; gi&aacute;o.</p>

<p>Th&acirc;n h&igrave;nh h&#417;i nghi&ecirc;ng &#273;i, ch&#432;&#7903;ng b&ecirc;n tr&aacute;i &#273;&#7897;t nhi&ecirc;n gi&#417; ngang, quy&#7873;n b&ecirc;n ph&#7843;i &#273;&aacute;nh ra v&ugrave; m&#7897;t ti&#7871;ng, chi&#7871;c &#273;&#7881;nh &#273;&#7891;ng c&#7855;m h&#432;&#417;ng tr&#432;&#7899;c t&#432;&#7907;ng Ph&#7853;t Nh&#432; Lai tr&uacute;ng ph&#7843;i quy&#7873;n k&igrave;nh, nghe keng m&#7897;t ti&#7871;ng, nh&#7843;y v&#7885;t l&ecirc;n, ch&iacute;nh l&agrave; m&#7897;t chi&ecirc;u trong &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n ph&aacute;p t&ecirc;n l&agrave; L&#7841;c Chung &#272;&ocirc;ng &#7912;ng. Quy&#7873;n kh&ocirc;ng ch&#7841;m v&agrave;o &#273;&#7881;nh m&agrave; k&ecirc;u th&agrave;nh ti&#7871;ng, kh&ocirc;ng ph&#7843;i l&agrave; kh&oacute;, th&#7871; nh&#432;ng r&otilde; r&agrave;ng quy&#7873;n &#273;&aacute;nh th&#7859;ng ra m&agrave; chi&#7871;c &#273;&#7881;nh &#273;&#7891;ng l&#7841;i nh&#7843;y t&#432;ng l&ecirc;n &#273;&#7911; bi&#7871;t l&#7921;c c&#7911;a qu&#7843; &#273;&#7845;m kh&eacute;o l&eacute;o d&#432;&#7901;ng n&agrave;o, &#273;&uacute;ng l&agrave; b&iacute; y&#7871;u c&#7911;a &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n.</p>

<p>C&#432;u Ma Tr&iacute; kh&ocirc;ng &#273;&#7907;i cho &#273;&#7881;nh &#273;&#7891;ng r&#417;i xu&#7889;ng, tay tr&aacute;i l&#7841;i &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng, t&#432; th&#7913;c &#273;&uacute;ng l&agrave; chi&ecirc;u Nhi&#7871;p Ph&#7909;c Ngo&#7841;i &#272;&#7841;o trong B&aacute;t Nh&atilde; ch&#432;&#7903;ng. Chi&#7871;c &#273;&#7881;nh &#273;&#7891;ng &#273;ang &#7903; tr&ecirc;n kh&ocirc;ng xoay &#273;i n&#7917;a v&ograve;ng, nghe b&#7883;ch m&#7897;t ti&#7871;ng, m&#7897;t v&#7853;t g&igrave; &#273;&oacute; r&#417;i xu&#7889;ng, c&oacute; &#273;i&#7873;u tro trong &#273;&#7881;nh tung t&oacute;e th&agrave;nh m&#7897;t v&ugrave;ng m&#7901; m&#7883;t n&ecirc;n kh&ocirc;ng nh&igrave;n r&otilde; l&agrave; g&igrave;. Khi &#273;&oacute; d&#432; l&#7921;c chi&ecirc;u L&#7841;c Chung &#272;&ocirc;ng &#7912;ng &#273;&atilde; h&#7871;t r&#7891;i, chi&#7871;c &#273;&#7881;nh r&#417;i t&#7909;t xu&#7889;ng, C&#432;u Ma Tr&iacute; li&#7873;n &#273;&#432;a ng&oacute;n tay c&aacute;i &#7845;n v&#7873; tr&#432;&#7899;c m&#7897;t c&aacute;i, m&#7897;t lu&#7891;ng s&#7913;c m&#7841;nh m&#7869; b&#7855;n ra, chi&#7871;c &#273;&#7881;nh l&#7853;p t&#7913;c di chuy&#7875;n sang b&ecirc;n tr&aacute;i n&#7917;a th&#432;&#7899;c. C&#432;u Ma Tr&iacute; &#7845;n ra ba l&#7847;n, chi&#7871;c &#273;&#7881;nh nh&iacute;ch sang m&#7897;t th&#432;&#7899;c r&#432;&#7905;i, l&uacute;c &#273;&oacute; m&#7899;i xu&#7889;ng t&#7899;i &#273;&#7845;t.</p>

<p>C&aacute;c cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m trong b&#7909;ng th&aacute;n ph&#7909;c. Bi&#7871;t r&#7857;ng g&#7849;y tay ba l&#7847;n nh&#432; th&#7871; tr&ocirc;ng kh&ocirc;ng c&oacute; g&igrave; k&#7923; l&#7841;, c&ocirc;ng l&#7921;c d&#7845;u b&ecirc;n trong &#273;&atilde; &#273;&#7871;n m&#7913;c si&ecirc;u ph&agrave;m nh&#7853;p th&aacute;nh, ch&iacute;nh l&agrave; ch&#7881; s&#7889; ch&iacute;nh t&ocirc;ng c&#7911;a Ma Ha ch&#7881;, t&ecirc;n l&agrave; Tam Nh&#7853;p &#272;&#7883;a Ng&#7909;c. &#7844;y l&agrave; n&oacute;i tu t&#7853;p ba c&aacute;i g&#7849;y tay &#273;&oacute; d&#7909;ng c&ocirc;ng kh&#7893; s&#7903;, m&#7895;i l&#7847;n &#7845;n ra ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t l&#7847;n &#273;i v&agrave;o &#273;&#7883;a ng&#7909;c.</p>

<p>Tro than nh&#7841;t d&#7847;n, th&#7845;y d&#432;&#7899;i &#273;&#7845;t c&oacute; v&#7853;t g&igrave; to b&#7857;ng b&agrave;n tay, ch&uacute;ng t&#259;ng nh&igrave;n xu&#7889;ng, ai n&#7845;y &#273;&#7873;u kinh ho&#7843;ng, k&ecirc;u b&#7853;t l&ecirc;n m&#7897;t ti&#7871;ng, &#273;&oacute; ch&iacute;nh l&agrave; m&#7897;t b&agrave;n tay b&#7857;ng &#273;&#7891;ng thau, n&#259;m ng&oacute;n tay r&otilde; r&agrave;ng, c&#7841;nh b&agrave;n tay s&aacute;ng lo&aacute;ng, ch&oacute;i l&#7885;i nh&#432; v&agrave;ng, l&#432;ng b&agrave;n tay m&agrave;u r&#7881; xanh. C&#432;u Ma Tr&iacute; ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i, c&#432;&#7901;i n&oacute;i:</p>

<p>- M&ocirc;n C&agrave; Sa Ph&#7909;c Ma C&ocirc;ng n&agrave;y luy&#7879;n ch&#432;a &#273;&#432;&#7907;c tinh, xin ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh ch&#7881; &#273;i&#7875;m.</p>

<p>C&acirc;u n&oacute;i ch&#432;a d&#7913;t, chi&#7871;c &#273;&#7881;nh &#7903; c&aacute;ch xa b&#7843;y th&#432;&#7899;c tr&#432;&#7899;c m&#7863;t kia d&#432;&#7901;ng nh&#432; m&#7897;t sinh v&#7853;t s&#7889;ng, t&#7921; nhi&ecirc;n xoay v&ograve;ng m&#7845;y c&aacute;i, l&uacute;c &#273;&#7913;ng l&#7841;i, ph&iacute;a tr&#432;&#7899;c kia quay v&agrave;o b&ecirc;n trong nay h&#432;&#7899;ng ra ngo&agrave;i, tr&ecirc;n th&acirc;n &#273;&#7881;nh c&oacute; m&#7897;t d&#7845;u c&#7855;t h&igrave;nh b&agrave;n tay, v&#7871;t c&#7855;t s&aacute;ng lo&aacute;ng. Nh&#7919;ng ng&#432;&#7901;i vai v&#7871; h&#417;i th&#7845;p trong qu&#7847;n t&#259;ng b&#7845;y gi&#7901; m&#7899;i r&otilde;, C&#432;u Ma Tr&iacute; v&#7915;a r&#7891;i s&#7917; d&#7909;ng chi&ecirc;u Nhi&#7871;p Ph&#7909;c Ngo&#7841;i &#272;&#7841;o trong B&aacute;t Nh&atilde; ch&#432;&#7903;ng ch&#432;&#7903;ng l&#7921;c kh&ocirc;ng kh&aacute;c g&igrave; b&#7843;o &#273;ao s&#7855;c b&eacute;n, c&#7855;t tr&ecirc;n &#273;&#7881;nh m&#7897;t v&#7871;t h&igrave;nh b&agrave;n tay.</p>

<p>Huy&#7873;n Sinh th&#7845;y &ocirc;ng ta ra tay ba l&#7847;n m&ocirc;n n&agrave;o c&#361;ng h&#417;n m&igrave;nh xa l&#7855;c, trong l&ograve;ng ngu&#7897;i l&#7841;nh ngh&#297; th&#7847;m: &ldquo;Xem ch&#7915;ng v&#7883; th&#7847;n t&#259;ng n&agrave;y l&#7901;i n&oacute;i kh&ocirc;ng sai, b&#7843;y m&#432;&#417;i hai m&ocirc;n tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m t&#7915; Thi&ecirc;n Tr&uacute;c truy&#7873;n v&agrave;o th&#7853;t, y t&#7853;p theo c&aacute;ch th&#7913;c t&#7915; nguy&ecirc;n &#273;&#7883;a n&ecirc;n nh&#7919;ng b&iacute; &aacute;o so v&#7899;i b&ecirc;n Trung Th&#7893; m&igrave;nh cao minh h&#417;n nhi&#7873;u.&rdquo;</p>

<p>&Ocirc;ng li&#7873;n ch&#7855;p tay khom l&#432;ng n&oacute;i:</p>

<p>- Th&#7847;n k&#7929; c&#7911;a qu&#7889;c s&#432; khi&#7871;n cho ti&#7875;u t&#259;ng &#273;&#432;&#7907;c d&#7883;p m&#7903; m&#7855;t, b&#7897;i ph&#7909;c, b&#7897;i ph&#7909;c!</p>

<p>M&ocirc;n sau c&ugrave;ng C&#432;u Ma Tr&iacute; s&#7917; d&#7909;ng l&agrave; C&agrave; Sa Ph&#7909;c Ma C&ocirc;ng, Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng t&#7889;n kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u th&igrave; gi&#7901; tu t&#7853;p m&ocirc;n n&agrave;y, &#273;&#7871;n khi Thi&#7873;n h&#7885;c tinh ti&#7871;n r&#7891;i c&#7843;m th&#7845;y h&#7889;i h&#7853;n v&igrave; m&igrave;nh &#273;&atilde; b&#7887; nhi&#7873;u n&#259;m th&aacute;ng luy&#7879;n t&#7853;p th&#7921;c l&agrave; v&ocirc; v&#7883;. Th&#7871; nh&#432;ng ngh&#297; l&#7841;i m&igrave;nh c&oacute; m&#7897;t m&ocirc;n th&#7847;n c&ocirc;ng &#273;&#7897;c &#273;&aacute;o trong thi&ecirc;n h&#7841; c&#361;ng th&#7845;y t&#7921; an &#7911;i, b&acirc;y gi&#7901; xem C&#432;u Ma Tr&iacute; t&ugrave;y &yacute; ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i, ti&ecirc;u s&aacute;i t&#7921; t&#7841;i, mi&#7879;ng v&#7851;n n&oacute;i n&oacute;i c&#432;&#7901;i c&#432;&#7901;i, tay &aacute;o tuy &#273;&#7897;ng nh&#432;ng kh&ocirc;ng s&#7907; n&oacute;i n&#259;ng m&agrave; ti&#7871;t ch&acirc;n kh&iacute;, vi&#7879;c &#273;&oacute; m&igrave;nh kh&ocirc;ng sao l&agrave;m &#273;&#432;&#7907;c, trong l&ograve;ng ng&#7893;n ngang tr&#259;m m&#7889;i.</p>

<p>Trong m&#7897;t tho&aacute;ng &#273;&#7841;i &#273;i&#7879;n kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng, ng&#432;&#7901;i ng&#432;&#7901;i &#273;&#7873;u b&#7883; th&#7847;n c&ocirc;ng tuy&#7879;t th&#7871; c&#7911;a C&#432;u Ma Tr&iacute; tr&#7845;n nhi&#7871;p. Qua m&#7897;t l&uacute;c sau, Huy&#7873;n T&#7915; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- L&atilde;o n&#7841;p &#273;&#7871;n h&ocirc;m nay m&#7899;i bi&#7871;t thi&ecirc;n ngo&#7841;i h&#7919;u thi&ecirc;n, nh&acirc;n th&#432;&#7907;ng h&#7919;u nh&acirc;n, m&#7845;y ch&#7909;c n&#259;m kh&#7893; h&#7885;c nh&#432;ng d&#432;&#7899;i m&#7855;t qu&#7889;c s&#432;, th&#7853;t ch&#7859;ng b&otilde; c&#432;&#7901;i. Ba La Tinh s&#432; huynh, ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; n&#417;i h&#7891; c&#7841;n kh&ocirc;ng dung ch&#7913;a n&#7893;i giao long, ph&uacute;c b&#7841;c kh&ocirc;ng l&#432;u gi&#7919; n&#7893;i kh&aacute;ch qu&iacute;, xin s&#432; huynh t&ugrave;y ti&#7879;n.</p>

<p>C&acirc;u n&oacute;i c&#7911;a Huy&#7873;n T&#7915; khi&#7871;n cho Tri&#7871;t La Tinh v&agrave; Ba La Tinh m&#7915;ng hi&#7879;n ra n&eacute;t m&#7863;t. Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n th&igrave; v&#7915;a m&#7915;ng v&#7915;a bu&#7891;n, m&#7915;ng v&igrave; Ba La Tinh qu&#7843; nhi&ecirc;n tinh th&ocirc;ng tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m n&ecirc;n Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng m&#7899;i gi&#7919; y l&#7841;i, bu&#7891;n v&igrave; vi&#7879;c n&agrave;y m&igrave;nh ch&#7859;ng c&oacute; c&ocirc;ng lao g&igrave;, to&agrave;n do C&#432;u Ma Tr&iacute; xu&#7845;t l&#7921;c m&agrave; th&agrave;nh, ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432; th&#7871;, kh&#7889;ng ch&#7871; to&agrave;n c&#7909;c, n&#7871;u m&igrave;nh c&ograve;n mong t&#7915; tay Ba La Tinh &#273;&#7875; h&#7885;c tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, e r&#7857;ng kh&oacute; c&agrave;ng th&ecirc;m kh&oacute;, hu&#7889;ng chi v&otilde; c&ocirc;ng b&iacute; c&#7853;p Ba La Tinh &#259;n tr&#7897;m &#273;&#432;&#7907;c c&#361;ng ch&#7881; v&agrave;i m&ocirc;n, so v&#7899;i s&#7903; h&#7885;c c&#7911;a C&#432;u Ma Tr&iacute; th&#7845;m th&iacute;a g&igrave;? Tr&ecirc;n &#273;&#7901;i n&agrave;y &#273;&atilde; c&oacute; ng&#432;&#7901;i nh&#432; C&#432;u Ma Tr&iacute; th&igrave; nh&#7919;ng g&igrave; m&igrave;nh &#273;&atilde; m&#432;u &#273;&#7891;, d&ugrave; th&agrave;nh hay b&#7841;i c&#361;ng ch&#7859;ng &#273;&aacute;ng v&agrave;o &#273;&acirc;u.</p>

<p>C&#432;u Ma Tr&iacute; th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng, ch&#7881; ch&#7855;p tay n&oacute;i:</p>

<p>- Thi&#7879;n tai! Thi&#7879;n tai! Ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh c&oacute; g&igrave; m&agrave; ph&#7843;i khi&ecirc;m t&#7889;n qu&aacute; nh&#432; th&#7871;?</p>

<p>Bao nhi&ecirc;u s&#432; s&atilde;i trong ch&ugrave;a Thi&#7871;u L&acirc;m ai n&#7845;y &#7911; r&#361; c&uacute;i &#273;&#7847;u, bi&#7871;t r&#7857;ng ph&#432;&#417;ng tr&#432;&#7907;ng b&#7883; b&#7855;t bu&#7897;c ph&#7843;i n&oacute;i nh&#432; th&#7871;, &#7845;y l&agrave; t&#7921; nh&#7853;n v&otilde; c&ocirc;ng ph&aacute;i Thi&#7871;u L&acirc;m kh&ocirc;ng b&#7857;ng ng&#432;&#7901;i ta. Ph&aacute;i Thi&#7871;u L&acirc;m m&#7845;y tr&#259;m n&#259;m qua danh ti&#7871;ng l&#7915;ng l&#7851;y, &#273;&#7913;ng &#273;&#7847;u v&#7873; v&otilde; h&#7885;c trong thi&ecirc;n h&#7841;. Vi&#7879;c x&#7843;y ra h&ocirc;m nay, kh&ocirc;ng nh&#7919;ng ch&ugrave;a Thi&#7871;u L&acirc;m thua m&#7897;t tr&#7853;n kh&ocirc;ng c&ograve;n g&igrave; m&agrave; c&ograve;n khi&#7871;n cho v&otilde; nh&acirc;n Trung Th&#7893; m&#7845;t m&#7863;t tr&#432;&#7899;c ng&#432;&#7901;i Phi&ecirc;n. Qu&aacute;n T&acirc;m, &#272;&#7841;o Thanh, Gi&aacute;c Hi&#7873;n, Dung Tr&iacute;, Th&#7847;n &Acirc;m c&#361;ng th&#7845;y b&#7869; m&#7863;t, vi&#7879;c x&#7843;y ra nh&#432; th&#7871; n&agrave;y th&#7853;t ngo&agrave;i d&#7921; li&#7879;u c&#7911;a h&#7885; khi l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m.</p>

<p>Huy&#7873;n T&#7915; qu&#7843; t&igrave;nh c&#361;ng &#273;&atilde; suy ngh&#297; k&#7929; l&#7855;m r&#7891;i. &Ocirc;ng ngh&#297; ch&ugrave;a Thi&#7871;u L&acirc;m l&#432;u gi&#7919; Ba La Tinh ch&#7859;ng qua ch&#7881; &#273;&#7875; v&otilde; c&ocirc;ng tuy&#7879;t k&#7929; trong b&#7843;n t&#7921; kh&ocirc;ng b&#7883; ti&#7871;t l&#7897; ra ngo&agrave;i, th&#7871; nh&#432;ng th&#7847;n c&ocirc;ng nh&#432; C&#432;u Ma Tr&iacute; &#273;&acirc;y, tuy ch&#432;a ch&#7855;c &#273;&atilde; tinh th&ocirc;ng to&agrave;n b&#7897; b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a b&#7843;n t&#7921; nh&#432;ng c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t, c&oacute; gi&#7919; Ba La Tinh th&ecirc;m c&#361;ng ch&#7859;ng &iacute;ch g&igrave;. Ba La Tinh nh&#7899; &#273;&#432;&#7907;c tuy&#7879;t k&#7929; c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m b&#7845;t qu&aacute; ch&#7881; &#273;&#432;&#7907;c ba m&ocirc;n, so v&#7899;i nh&#7919;ng g&igrave; C&#432;u Ma Tr&iacute; bi&#7871;t th&#7853;t ch&#7859;ng &#273;&#7871;n &#273;&acirc;u. V&#7883; &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng n&agrave;y v&otilde; c&ocirc;ng cao si&ecirc;u kh&ocirc;n l&#432;&#7901;ng, trong ch&ugrave;a kh&ocirc;ng m&#7897;t ai c&oacute; th&#7875; l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a y &#273;&#432;&#7907;c, v&iacute; th&#7917; t&#7845;t c&#7843; c&aacute;c cao th&#7911; c&ugrave;ng x&ocirc;ng l&ecirc;n, l&#7845;y nhi&#7873;u th&#7855;ng &iacute;t th&igrave; c&oacute; kh&aacute;c g&igrave; b&#7885;n v&ocirc; lo&#7841;i h&#7841; ti&#7879;n tr&ecirc;n giang h&#7891;, ph&aacute;i Thi&#7871;u L&acirc;m &#273;&acirc;u c&oacute; th&#7875; l&agrave;m nh&#432; th&#7871;. G&atilde; Ba La Tinh kia h&ocirc;m nay h&#7841; s&#417;n, ch&#7881; trong m&#7897;t th&aacute;ng tr&ecirc;n giang h&#7891; &#273;&atilde; &#273;&#7891;n &#273;&atilde;i &#7847;m &#7929;, thi&ecirc;n h&#7841; ai ai c&#361;ng bi&#7871;t c&#7843;, ph&aacute;i Thi&#7871;u L&acirc;m &#273;&acirc;u c&ograve;n c&oacute; th&#7875; l&agrave;m l&atilde;nh t&#7909; v&otilde; l&acirc;m, ch&iacute;nh m&igrave;nh c&#361;ng kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o l&agrave;m ph&#432;&#417;ng tr&#432;&#7907;ng. Nh&#7919;ng &#273;i&#7873;u chua x&oacute;t &#273;&oacute; &ocirc;ng ng&#7853;m &#273;&#7855;ng nu&#7889;t cay gi&#7919; trong l&ograve;ng nh&#432;ng t&igrave;nh th&#7871; n&agrave;y ngo&agrave;i ra kh&ocirc;ng c&ograve;n m&#7897;t l&#7889;i n&agrave;o kh&aacute;c n&#7919;a.</p>

<p>Tr&ecirc;n &#273;i&#7879;n x&#7843;y ra nh&#432; th&#7871;, H&#432; Tr&uacute;c &#273;&#7873;u nh&igrave;n r&otilde; kh&ocirc;ng s&oacute;t m&#7843;y may, &#273;&#7871;n khi nghe ph&#432;&#417;ng tr&#432;&#7907;ng n&oacute;i ra c&acirc;u &#273;&oacute;, c&aacute;c b&#7853;c ti&#7873;n b&#7889;i trong ch&ugrave;a ng&#432;&#7901;i n&agrave;o m&#7863;t c&#361;ng bu&#7891;n thiu. Y &#273;&#432;a m&#7855;t nh&igrave;n s&#432; ph&#7909; Tu&#7879; Lu&acirc;n th&#7845;y &ocirc;ng n&#432;&#7899;c m&#7855;t r&ograve;ng r&ograve;ng, c&#7921;c k&#7923; th&#432;&#417;ng t&acirc;m, c&ograve;n c&oacute; m&#7845;y v&#7883; s&#432; th&uacute;c &#273;&#7845;m ng&#7921;c, kh&oacute;c kh&ocirc;ng ra ti&#7871;ng. Tuy y kh&ocirc;ng hi&#7875;u r&otilde; nguy&ecirc;n do b&ecirc;n trong, nh&#432;ng bi&#7871;t r&#7857;ng v&#7915;a r&#7891;i C&#432;u Ma Tr&iacute; ph&ocirc; b&agrave;y v&otilde; c&ocirc;ng, trong ch&ugrave;a kh&ocirc;ng ai &#273;&#7883;ch n&#7893;i, ph&#432;&#417;ng tr&#432;&#7907;ng kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c h&#417;n n&ecirc;n &#273;&agrave;nh ph&#7843;i th&#7843; Ba La Tinh &#273;i.</p>

<p>Th&#7871; nh&#432;ng trong b&#7909;ng y c&oacute; m&#7897;t &#273;i&#7873;u th&#7855;c m&#7855;c kh&ocirc;ng sao gi&#7843;i &#273;&#432;&#7907;c. Tr&#432;&#7899;c m&#7855;t tuy C&#432;u Ma Tr&iacute; s&#7917; d&#7909;ng &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n quy&#7873;n ph&aacute;p, B&aacute;t Nh&atilde; ch&#432;&#7903;ng ch&#432;&#7903;ng ph&aacute;p, Ma Ha ch&#7881; ch&#7881; ph&aacute;p, chi&ecirc;u s&#7889; qu&#7843; &#273;&uacute;ng kh&ocirc;ng sai, y ch&#432;a h&#7885;c qua nh&#7919;ng m&ocirc;n n&agrave;y n&ecirc;n kh&ocirc;ng bi&#7871;t &#273;&#432;&#7907;c, th&#7871; nh&#432;ng c&aacute;ch v&#7853;n d&#7909;ng n&#7897;i c&ocirc;ng trong quy&#7873;n ph&aacute;p, ch&#432;&#7903;ng ph&aacute;p, ch&#7881; ph&aacute;p, y l&#7841;i nh&igrave;n ra r&otilde; r&agrave;ng, hi&#7875;n nhi&ecirc;n &#273;&oacute; l&agrave; Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng. M&ocirc;n Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng y &#273;&#432;&#7907;c Ti&ecirc;u Dao T&#7917; truy&#7873;n th&#7909;, v&#7873; sau khi Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; truy&#7873;n cho y ca quy&#7871;t c&#7911;a Thi&ecirc;n S&#417;n Chi&#7871;t Mai Th&#7911; m&#7899;i ph&aacute;t gi&aacute;c trong ng&#432;&#7901;i y c&oacute; th&#7847;n c&ocirc;ng n&agrave;y, h&#7871;t s&#7913;c gi&#7853;n d&#7919; &#273;au l&ograve;ng v&igrave; c&ocirc;ng phu &#273;&oacute; s&#432; ph&#7909; b&agrave; ta ch&#7881; truy&#7873;n cho m&#7897;t m&igrave;nh L&yacute; Thu Th&#7911;y m&agrave; th&ocirc;i, H&#432; Tr&uacute;c nh&#7853;n &#273;&#432;&#7907;c t&#7915; Ti&ecirc;u Dao T&#7917; th&igrave; gi&#7919;a Ti&ecirc;u Dao T&#7917; v&agrave; L&yacute; Thu Th&#7911;y hai ng&#432;&#7901;i ph&#7843;i c&oacute; g&#7855;n b&oacute; s&acirc;u xa, kh&ocirc;ng c&#7847;n ph&#7843;i h&#7887;i c&#361;ng bi&#7871;t. Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; sau &#273;&oacute; &#273;&atilde; cho y hay c&aacute;ch th&#7913;c v&#7853;n d&#7909;ng Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng, nh&#432;ng nh&#7919;ng &#273;i&#7873;u &#272;&#7891;ng M&#7895; bi&#7871;t ch&#7881; c&oacute; h&#7841;n, m&atilde;i &#273;&#7871;n khi y xem c&aacute;c &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute; trong &#273;&#7883;a &#273;&#7841;o cung Linh Th&#7913;u m&#7899;i hi&#7875;u th&ecirc;m &#273;&#432;&#7907;c kh&aacute; nhi&#7873;u b&iacute; &aacute;o trong m&ocirc;n n&agrave;y.</p>

<p>Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng l&agrave; s&#7903; h&#7885;c &#272;&#7841;o gia, n&oacute;i v&#7873; thanh t&#297;nh v&ocirc; vi, th&#7847;n ngao du c&otilde;i Th&aacute;i H&#432;, tuy c&#361;ng na n&aacute; nh&#432; m&ocirc;n v&otilde; c&ocirc;ng v&ocirc; s&#7855;c v&ocirc; t&#432;&#7899;ng c&#7911;a Ph&#7853;t gia, tuy nhi&ecirc;n t&ecirc;n h&#417;i gi&#7889;ng nhau nh&#432;ng th&#7921;c ch&#7845;t l&#7841;i kh&aacute;c h&#7859;n. H&#432; Tr&uacute;c khi nghe C&#432;u Ma Tr&iacute; t&#7915; b&ecirc;n ngo&agrave;i d&ugrave;ng trung kh&iacute; truy&#7873;n &acirc;m thanh v&agrave;o, c&#361;ng h&#417;i gi&#7853;t m&igrave;nh, bi&#7871;t m&ocirc;n Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng c&#7911;a y t&agrave;i ngh&#7879; r&#7845;t cao, &#273;&#7871;n sau th&#7845;y y s&#7917; d&#7909;ng quy&#7873;n ph&aacute;p, ch&#432;&#7903;ng ph&aacute;p, ch&#7881; ph&aacute;p, t&#7909; ph&aacute;p, chi&ecirc;u s&#7889; tuy huy&#7877;n &#7843;o nh&#432;ng to&agrave;n do Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng th&uacute;c &#273;&#7849;y.</p>

<p>Huy&#7873;n Sinh s&#432; th&uacute;c t&#7893; v&agrave; Ba La Tinh hai ng&#432;&#7901;i s&#7917; chi&ecirc;u Thi&ecirc;n Y V&ocirc; Ph&ugrave;ng v&agrave; nh&#7919;ng chi&ecirc;u kh&aacute;c, t&#7915; ngo&agrave;i v&agrave;o trong to&agrave;n l&agrave; c&ocirc;ng phu Ph&#7853;t m&ocirc;n, B&aacute;t Nh&atilde; ch&#432;&#7903;ng c&oacute; n&#7897;i c&ocirc;ng B&aacute;t Nh&atilde; ch&#432;&#7903;ng, Ma Ha ch&#7881; c&oacute; n&#7897;i c&ocirc;ng Ma Ha ch&#7881;, &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n th&igrave; c&oacute; n&#7897;i c&ocirc;ng &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n, m&#7895;i m&ocirc;n m&#7897;t kh&aacute;c, kh&ocirc;ng th&#7875; l&#7851;n l&#7897;n m&ocirc;n n&#7885; v&#7899;i m&ocirc;n kia.</p>

<p>Y nghe C&#432;u Ma Tr&iacute; t&#7921; x&#432;ng tinh th&ocirc;ng b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a b&#7843;n ph&aacute;i, v&#7853;y m&agrave; khi thi tri&#7875;n th&igrave; r&otilde; r&agrave;ng ch&#7881; c&oacute; m&#7897;t m&ocirc;n Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng s&#7917; &#273;&#7897;ng chi&ecirc;u s&#7889; B&aacute;t Nh&atilde; ch&#432;&#7903;ng, Ma Ha ch&#7881;, &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n, ch&#7881; v&igrave; Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng uy l&#7921;c qu&aacute; m&#7841;nh, v&#7915;a thi tri&#7875;n &#273;&atilde; tr&#7845;n &aacute;p &#273;&#432;&#417;ng tr&#432;&#7901;ng, m&#7885;i ng&#432;&#7901;i kh&ocirc;ng bi&#7871;t m&ocirc;n n&agrave;y, l&#7841;i t&#432;&#7903;ng y tinh th&ocirc;ng tuy&#7879;t k&#7929; Thi&#7871;u L&acirc;m th&#7921;c. Tuy Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng uy l&#7921;c kh&ocirc;ng k&eacute;m b&#7845;t c&#7913; tuy&#7879;t k&#7929; n&agrave;o c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m nh&#432;ng d&#7851;u sao v&#7851;n l&agrave; treo &#273;&#7847;u d&ecirc; b&aacute;n th&#7883;t ch&oacute;, l&#7853;p l&#7901; &#273;&aacute;nh l&#7853;n con &#273;en. H&#432; Tr&uacute;c th&#7845;y th&#7853;t l&#7841; l&ugrave;ng, vi&#7879;c n&agrave;y r&otilde; nh&#432; ban ng&agrave;y, v&#7853;y m&agrave; sao t&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7893; xu&#7889;ng, c&#7843; h&#417;n ngh&igrave;n nh&agrave; s&#432; Thi&#7871;u L&acirc;m kh&ocirc;ng ai &#273;&#7913;ng ra n&oacute;i r&otilde; th&#7883; phi.</p>

<p>Y c&oacute; bi&#7871;t &#273;&acirc;u m&ocirc;n Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng n&agrave;y b&aacute;c &#273;&#7841;i tinh th&acirc;m, l&#7841;i l&agrave; v&otilde; h&#7885;c &#272;&#7841;o gia, trong &#273;&#7841;i &#273;i&#7879;n m&#7885;i ng&#432;&#7901;i &#273;&#7873;u l&agrave; &#273;&#7879; t&#7917; nh&agrave; Ph&#7853;t, v&otilde; c&ocirc;ng tuy cao nh&#432;ng &#273;&acirc;u c&oacute; ng&#432;&#7901;i n&agrave;o tu t&#7853;p &#272;&#7841;o gia, hu&#7889;ng chi Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng c&#361;ng l&#7845;y V&ocirc; T&#432;&#7899;ng l&agrave;m y&#7871;u ch&#7881;, kh&ocirc;ng ch&#7845;p tr&#432;&#7899;c v&agrave;o h&igrave;nh t&#432;&#7899;ng, kh&ocirc;ng d&#7845;u v&#7871;t g&igrave; m&agrave; truy l&ugrave;ng, tr&#7915; nh&#7919;ng ng&#432;&#7901;i c&#361;ng cao th&acirc;m v&#7873; m&ocirc;n &#273;&oacute; nh&#7919;ng ng&#432;&#7901;i kh&aacute;c kh&ocirc;ng sao nh&igrave;n ra &#273;&#432;&#7907;c.</p>

<p>Huy&#7873;n T&#7915;, Huy&#7873;n Sinh m&#7885;i ng&#432;&#7901;i tuy th&#7845;y n&#7897;i c&ocirc;ng C&#432;u Ma Tr&iacute; c&oacute; h&#417;i kh&aacute;c n&#7897;i c&ocirc;ng ph&aacute;i Thi&#7871;u L&acirc;m, l&#7841;i t&#432;&#7903;ng t&#7915; Thi&ecirc;n Tr&uacute;c truy&#7873;n qua ch&#7855;c c&oacute; &#273;&#7893;i &#273;i &#273;&ocirc;i ch&uacute;t, c&#361;ng l&agrave; chuy&#7879;n th&#432;&#7901;ng. &#272;&#7845;t xa nhau m&#7845;y v&#7841;n d&#7863;m, th&#7901;i c&aacute;ch nhau m&#7845;y tr&#259;m n&#259;m, tuy&#7879;t k&#7929; ph&aacute;i Thi&#7871;u L&acirc;m &#273;&atilde; &#273;&#432;&#7907;c bao nhi&ecirc;u &#273;&#7901;i cao th&#7911; th&ecirc;m th&#7855;t bi&#7871;n h&oacute;a, n&#7871;u nh&#432; hai b&ecirc;n v&#7851;n c&ograve;n ho&agrave;n to&agrave;n gi&#7889;ng nhau th&igrave; l&#7841;i kh&ocirc;ng h&#7907;p &#273;&#7841;o l&yacute;, th&agrave;nh th&#7917; ch&#7859;ng ai nghi ng&#7901; ch&uacute;t n&agrave;o.</p>

<p>H&#432; Tr&uacute;c l&uacute;c &#273;&#7847;u l&#7841;i t&#432;&#7903;ng c&aacute;c v&#7883; ti&#7873;n b&#7889;i s&#432; tr&#432;&#7903;ng c&oacute; th&acirc;m &yacute;, y ch&#7881; l&agrave; m&#7897;t ch&uacute; ti&#7875;u &#7903; h&agrave;ng th&#7913; ba, l&agrave;m sao d&aacute;m &#273;&#7913;ng ra g&oacute;p &yacute;? Th&#7871; nh&#432;ng y th&#7845;y t&igrave;nh th&#7871; t&#7909;t d&#7889;c th&#7853;t b&#7845;t ng&#7901;, c&aacute;c b&#7853;c s&#432; tr&#432;&#7903;ng ai ai c&#361;ng ph&#7851;n n&#7897; ch&aacute;n ch&#432;&#7901;ng, kh&ocirc;ng c&ograve;n bi&#7871;t l&agrave;m g&igrave; kh&aacute;c, b&#7843;n t&#7921; hi&#7875;n nhi&ecirc;n l&acirc;m v&agrave;o m&#7897;t ki&#7871;p n&#7841;n tr&#7885;ng &#273;&#7841;i, n&ecirc;n &#273;&#7883;nh ti&#7871;n ra, ch&#7881; r&otilde; cho m&#7885;i ng&#432;&#7901;i bi&#7871;t r&#7857;ng C&#432;u Ma Tr&iacute; v&#7915;a s&#7917; d&#7909;ng kh&ocirc;ng ph&#7843;i tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m. Th&#7871; nh&#432;ng y &#7903; trong ch&ugrave;a h&#417;n hai ch&#7909;c n&#259;m qua, ch&#432;a bao gi&#7901; &#273;&#7913;ng tr&#432;&#7899;c &#273;&aacute;m &#273;&ocirc;ng n&oacute;i l&#7845;y m&#7897;t c&acirc;u, n&#417;i &#273;&#7841;i &#273;i&#7879;n khung c&#7843;nh trang nghi&ecirc;m th&#7871; n&agrave;y, l&#7901;i ra &#273;&#7871;n c&#7917;a mi&#7879;ng l&#7841;i r&#7909;t ngay l&#7841;i.</p>

<p>L&#7841;i nghe C&#432;u Ma Tr&iacute; n&oacute;i ti&#7871;p:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng n&#7871;u &#273;&atilde; n&oacute;i th&#7871; th&igrave; &#273;&atilde; t&#7921; nh&#7853;n b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a qu&iacute; ph&aacute;i, th&#7921;c ra kh&ocirc;ng ph&#7843;i t&#7915; ch&ugrave;a Thi&#7871;u L&acirc;m m&agrave; ra, ch&#7919; tuy&#7879;t kia ph&#7843;i &#273;&#7893;i &#273;i m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Huy&#7873;n T&#7915; l&#7863;ng thinh kh&ocirc;ng n&oacute;i, ru&#7897;t nh&#432; dao c&#7855;t. Trong &#273;&aacute;m ch&#7919; Huy&#7873;n c&oacute; m&#7897;t l&atilde;o t&#259;ng th&acirc;n h&igrave;nh cao to h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- Qu&#7889;c s&#432; &#273;&atilde; chi&#7871;m th&#432;&#7907;ng phong, ph&#432;&#417;ng tr&#432;&#7907;ng b&#7843;n t&#7921; &#273;&atilde; b&#7857;ng l&ograve;ng cho Phi&ecirc;n t&#259;ng Thi&ecirc;n Tr&uacute;c kia &#273;&#432;&#7907;c r&#7901;i ch&ugrave;a, sao c&ograve;n x&#7917; &eacute;p nh&#432; th&#7871;, kh&ocirc;ng &#273;&#7875; l&#7841;i ch&uacute;t d&#432; t&igrave;nh l&agrave; sao?</p>

<p>C&#432;u Ma Tr&iacute; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng ch&#7859;ng qua ch&#7881; mu&#7889;n ph&#432;&#417;ng tr&#432;&#7907;ng b&#7857;ng l&ograve;ng m&#7897;t &#273;i&#7873;u, &#273;&#7875; ti&#7879;n th&ocirc;ng b&aacute;o cho to&agrave;n th&#7875; &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m. Theo &yacute; ki&#7871;n ti&#7875;u t&#259;ng, ch&ugrave;a Thi&#7871;u L&acirc;m chi b&#7857;ng gi&#7843;i t&aacute;n &#273;i th&ocirc;i, c&aacute;c v&#7883; cao t&#259;ng chia nhau ra &#273;&#7847;u nh&#7853;p ch&ugrave;a Thanh L&#432;&#417;ng, ch&ugrave;a Ph&#7893; &#272;&#7897; c&aacute;c n&#417;i t&#7921; vi&#7879;n t&igrave;m &#273;&#432;&#7901;ng dung th&acirc;n, ch&#7859;ng h&#417;n l&agrave; &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m h&#432;&#7903;ng c&aacute;i h&#432; danh, s&#7889;ng th&#7915;a s&#7889;ng nh&#7909;c?</p>

<p>L&#7901;i c&#7911;a y v&#7915;a n&oacute;i ra, nh&#7919;ng nh&agrave; s&#432; Thi&#7871;u L&acirc;m d&ugrave; c&ocirc;ng phu h&agrave;m d&#432;&#7905;ng r&#7845;t cao c&#361;ng kh&ocirc;ng nh&#7883;n n&#7893;i, nhao nhao s&#7881; m&#7855;ng. Qu&#7847;n t&#259;ng b&#7845;y gi&#7901; m&#7899;i r&otilde;, g&atilde; C&#432;u Ma Tr&iacute; n&agrave;y l&ecirc;n n&uacute;i l&agrave; d&ugrave;ng s&#7913;c m&#7897;t m&#7897;t ng&#432;&#7901;i &#273;&aacute;nh &#273;&#7893; ch&ugrave;a Thi&#7871;u L&acirc;m, kh&ocirc;ng nh&#7919;ng ti&#7871;ng t&#259;m y s&#7869; &#273;&#7875; l&#7841;i mu&ocirc;n &#273;&#7901;i, m&agrave; v&otilde; l&acirc;m r&#7891;i &#273;&acirc;y c&#361;ng s&#7869; m&#7845;t &#273;i m&#7897;t t&ograve;a tr&#7885;ng tr&#7845;n, l&agrave;m l&#7907;i cho n&#432;&#7899;c Th&#7893; Ph&#7891;n c&#7911;a y r&#7845;t nhi&#7873;u.</p>

<p>L&#7841;i nghe y sang s&#7843;ng n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng m&#7897;t th&acirc;n &#273;&#7871;n Trung Th&#7893;, b&#7843;n &yacute; mong &#273;&#432;&#7907;c bi&#7871;t &#273;&#7871;n phong ph&#7841;m c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m m&#7897;t phen, &#273;&#7875; xem c&aacute;i n&#417;i x&#432;ng l&agrave; Th&aacute;i S&#417;n B&#7855;c &#272;&#7849;u c&#7911;a v&otilde; l&acirc;m kia kh&iacute; t&#432;&#7907;ng trang nghi&ecirc;m h&ugrave;ng v&#297; &#273;&#7871;n ch&#7915;ng n&agrave;o. Th&#7871; nh&#432;ng sau khi nghe l&#7901;i l&#7869; c&aacute;c v&#7883; cao t&#259;ng, xem c&#7917; ch&#7881; c&aacute;c v&#7883; cao t&#259;ng r&#7891;i, ha ha ha, xem ch&#7915;ng c&ograve;n k&eacute;m c&#7843; ch&ugrave;a Thi&ecirc;n Long c&#7911;a n&#432;&#7899;c &#272;&#7841;i L&yacute; n&aacute;u m&igrave;nh m&#7897;t c&otilde;i Nam c&#432;&#417;ng. &Ocirc;i, qu&#7843; l&agrave; khi&#7871;n cho ti&#7875;u t&#259;ng th&#7845;t v&#7885;ng l&agrave;m sao!</p>

<p>Trong h&agrave;ng ch&#7919; Huy&#7873;n c&oacute; ng&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ch&ugrave;a Thi&ecirc;n Long n&#432;&#7899;c &#272;&#7841;i L&yacute;, Kh&ocirc; Vinh &#273;&#7841;i s&#432; v&agrave; ph&#432;&#417;ng tr&#432;&#7907;ng B&#7843;n Nh&acirc;n Ph&#7853;t ph&aacute;p uy&ecirc;n th&acirc;m, h&#7877; &#273;&atilde; l&agrave; &#273;&#7879; t&#7917; h&#7885; Th&iacute;ch kh&ocirc;ng ai l&agrave; kh&ocirc;ng ng&#432;&#7905;ng m&#7897;. Ng&#432;&#7901;i xu&#7845;t gia v&#7889;n d&#297; kh&ocirc;ng c&ograve;n c&aacute;i t&acirc;m c&#7841;nh tranh hi&#7871;u th&#7855;ng, qu&#7889;c s&#432; b&#7843;o ch&ugrave;a Thi&#7871;u L&acirc;m kh&ocirc;ng b&#7857;ng ch&ugrave;a Thi&ecirc;n Long c&#361;ng c&oacute; ai &#273;&#7875; v&agrave;o tai?</p>

<p>Ng&#432;&#7901;i &#273;&oacute; l&agrave; m&#7897;t l&atilde;o t&#259;ng m&#7863;t m&#361;i h&#7891;ng h&agrave;o, v&#7915;a n&oacute;i v&#7915;a ch&#7853;m r&atilde;i &#273;i ra. Ng&oacute;n tay tr&#7887; v&agrave; ng&oacute;n tay gi&#7919;a b&agrave;n tay ph&#7843;i &ocirc;ng ta h&#417;i kh&eacute;p l&#7841;i, n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i, th&#7847;n s&#7855;c &ocirc;n h&ograve;a. C&#432;u Ma Tr&iacute; c&#361;ng m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&atilde; t&#7915; l&acirc;u ng&#432;&#7905;ng m&#7897; m&ocirc;n Ni&ecirc;m Hoa Ch&#7881; c&#7911;a Huy&#7873;n &#272;&#7897; &#273;&#7841;i s&#432; luy&#7879;n &#273;&#7871;n m&#7913;c xu&#7845;t th&#7847;n nh&#7853;p h&oacute;a, h&ocirc;m nay &#273;&#432;&#7907;c th&#7845;y, qu&#7843; th&#7921;c may m&#7855;n bi&#7871;t bao.</p>

<p>N&oacute;i xong hai ng&oacute;n tay tr&#7887; v&agrave; ng&oacute;n tay gi&#7919;a b&agrave;n tay ph&#7843;i c&#7911;a y c&#361;ng kh&eacute;p l&#7841;i, l&agrave;m th&#7871; ni&ecirc;m hoa.<a id="annotated_39.11" name="annotated_39.11"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(39.11)</font></sup></font></a> Hai nh&agrave; s&#432; &#273;&#7891;ng th&#7901;i ch&#7847;m ch&#7853;m &#273;&#432;a tay tr&aacute;i ra, h&#432;&#7899;ng v&#7873; &#273;&#7889;i ph&#432;&#417;ng b&uacute;ng lu&ocirc;n ba c&aacute;i. Ch&#7881; nghe s&ugrave;y s&ugrave;y s&ugrave;y ba ti&#7871;ng, ch&#7881; l&#7921;c ch&#7841;m nhau, Huy&#7873;n &#272;&#7897; &#273;&#7841;i s&#432; ng&#432;&#7901;i l&#7843;o &#273;&#7843;o, &#273;&#7897;t nhi&ecirc;n tr&#432;&#7899;c ng&#7921;c v&#7885;t ra ba d&ograve;ng m&aacute;u xa &#273;&#7871;n m&#7845;y th&#432;&#7899;c. Hai b&ecirc;n giao &#273;&#7845;u r&#7891;i, Huy&#7873;n &#272;&#7897; &#273;&#7883;ch kh&ocirc;ng l&#7841;i, b&#7883; ch&#7881; l&#7921;c c&#7911;a C&#432;u Ma Tr&iacute; xuy&ecirc;n v&agrave;o ng&#7921;c, th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; ba m&#361;i d&ugrave;i nh&#7885;n &#273;&#7843; th&#432;&#417;ng.</p>

<p>Huy&#7873;n &#272;&#7897; &#273;&#7841;i s&#432; l&agrave; ng&#432;&#7901;i t&#7915; h&ograve;a, r&#7845;t &#273;&#432;&#7907;c c&aacute;c t&#259;ng l&#7919; ti&#7875;u b&#7889;i y&ecirc;u m&#7871;n. N&#259;m H&#432; Tr&uacute;c m&#432;&#7901;i s&aacute;u tu&#7893;i c&#361;ng &#273;&atilde; t&#7915;ng &#273;&#432;&#7907;c sai &#273;&#7871;n h&#7847;u h&#7841; Huy&#7873;n &#272;&#7897;, qu&eacute;t nh&agrave; ch&acirc;m tr&agrave; trong t&aacute;m th&aacute;ng li&#7873;n. Huy&#7873;n &#272;&#7897; &#273;&atilde;i y c&#7921;c k&#7923; th&acirc;n thi&#7871;t, l&#7841;i c&ograve;n ch&#7881; &#273;i&#7875;m cho y v&#7873; pho La H&aacute;n Quy&#7873;n. Sau &#273;&oacute; Huy&#7873;n &#272;&#7897; b&#7871; quan tham thi&#7873;n, H&#432; Tr&uacute;c r&#7845;t &iacute;t khi &#273;&#432;&#7907;c g&#7863;p l&#7841;i nh&#432;ng t&igrave;nh ngh&#297;a ng&agrave;y x&#432;a v&#7851;n lu&ocirc;n lu&ocirc;n ghi nh&#7899; trong l&ograve;ng.</p>

<p>Y th&#7845;y Huy&#7873;n &#272;&#7897; &#273;&#7841;i s&#432; b&#7883; tr&uacute;ng ch&#7881; l&#7921;c, bi&#7871;t r&#7857;ng n&#7871;u ch&#7853;m tr&#7877; m&#7897;t ch&uacute;t l&#7853;p t&#7913;c nguy &#273;&#7871;n t&iacute;nh m&#7841;ng. Y t&#7915;ng &#273;&#432;&#7907;c Lung &Aacute; l&atilde;o nh&acirc;n T&ocirc; Tinh H&agrave; d&#7841;y cho c&aacute;ch tr&#7883; th&#432;&#417;ng, v&#7873; sau l&#7841;i h&#7885;c b&iacute; quy&#7871;t c&#7911;a ph&eacute;p ph&aacute; gi&#7843;i Sinh T&#7917; Ph&ugrave;, r&#7845;t quen thu&#7897;c v&#7899;i c&aacute;ch ch&#7919;a ng&#432;&#7901;i s&#7855;p ch&#7871;t, th&#7845;y tr&#432;&#7899;c ng&#7921;c Huy&#7873;n &#272;&#7897; m&aacute;u t&#432;&#417;i v&#7885;t ra kh&ocirc;ng k&#7883;p suy ngh&#297;, l&#7855;c ng&#432;&#7901;i m&#7897;t c&aacute;i v&#7885;t ra tr&#432;&#7899;c m&#7863;t Huy&#7873;n &#272;&#7897;, &#273;&aacute;nh nh&#7913; m&#7897;t ch&#432;&#7903;ng.</p>

<p>Vi&#7879;c &#273;&oacute; x&#7843;y ra ch&#7881; trong ch&#7899;p m&#7855;t, ba d&ograve;ng m&aacute;u ch&#432;a r&#417;i t&#7899;i &#273;&#7845;t, b&#7883; ch&#432;&#7903;ng l&#7921;c c&#7911;a y &#273;&#7849;y ng&#432;&#7907;c tr&#7903; l&#7841;i, c&#361;ng nhanh nh&#7865;n v&ocirc; c&ugrave;ng chui ng&#432;&#7907;c tr&#7903; v&#7873; ng&#7921;c Huy&#7873;n &#272;&#7897;. Tay H&#432; Tr&uacute;c nh&#432; g&#7849;y t&igrave; b&agrave;, h&#432; &#273;i&#7875;m v&ograve;ng v&ograve;ng, ch&#7881; trong kho&#7843;nh kh&#7855;c &#273;&atilde; phong b&#7871; m&#432;&#7901;i m&#7897;t huy&#7879;t &#273;&#7841;o tr&#432;&#7899;c sau tr&aacute;i ph&#7843;i c&#7911;a v&#7871;t th&#432;&#417;ng, m&aacute;u t&#432;&#417;i li&#7873;n kh&ocirc;ng ch&#7843;y ra n&#7919;a, l&#7841;i l&#7845;y m&#7897;t vi&ecirc;n linh d&#432;&#7907;c tr&#7883; th&#432;&#417;ng C&#7917;u Chuy&#7875;n H&ugrave;ng X&agrave; Ho&agrave;n c&#7911;a cung Linh Th&#7913;u nh&eacute;t v&agrave;o m&#7891;m &ocirc;ng ta.</p>

<p>H&ocirc;m tr&#432;&#7899;c khi H&#432; Tr&uacute;c &#273;&#432;&#7907;c &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ph&aacute; gi&#7843;i cu&#7897;c c&#7901; Tr&acirc;n Lung c&#7911;a Ti&ecirc;u Dao T&#7917;, C&#432;u Ma Tr&iacute; &#273;&atilde; g&#7863;p y m&#7897;t l&#7847;n, b&acirc;y gi&#7901; &#273;&#7897;t nhi&ecirc;n th&#7845;y y ch&#7841;y ra d&ugrave;ng lu&acirc;n ch&#7881; h&#432; &#273;i&#7875;m, phong b&#7871; huy&#7879;t &#273;&#7841;o Huy&#7873;n &#272;&#7897;, th&#7911; ph&aacute;p kh&eacute;o l&eacute;o, c&ocirc;ng l&#7921;c m&#7841;nh m&#7869;, ch&#432;a t&#7915;ng th&#7845;y bao gi&#7901;, khi&#7871;n y kh&ocirc;ng kh&#7887;i ho&#7843;ng v&iacute;a.</p>

<p>Khi &#273;&oacute; s&aacute;u nh&agrave; s&#432; b&#7885;n Tu&#7879; Ph&#432;&#417;ng th&#7845;y H&#432; Tr&uacute;c m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t Huy&#7873;n N&#7841;n, l&#7841;i th&#7845;y y l&agrave;m ch&#432;&#7903;ng m&ocirc;n m&#7897;t ph&aacute;i kh&aacute;c, c&#7921;c k&#7923; l&#7841; l&ugrave;ng, kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c, li&#7873;n khi&ecirc;ng thi th&#7875; Huy&#7873;n N&#7841;n tr&#7903; v&#7873; ch&ugrave;a Thi&#7871;u L&acirc;m. Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng c&ugrave;ng c&aacute;c cao t&#259;ng tra h&#7887;i k&#7929; c&agrave;ng, bi&#7871;t Huy&#7873;n N&#7841;n ch&#7871;t v&igrave; ch&#7845;t &#273;&#7897;c Tam Ti&#7871;u Ti&ecirc;u Dao T&aacute;n c&#7911;a &#272;inh Xu&acirc;n Thu, &#273;&#7907;i m&atilde;i kh&ocirc;ng th&#7845;y H&#432; Tr&uacute;c tr&#7903; v&#7873; n&ecirc;n sai h&#417;n ch&#7909;c nh&agrave; s&#432; kh&aacute;c &#273;i t&igrave;m ki&#7871;m nh&#432;ng kh&ocirc;ng th&#7845;y tung t&iacute;ch y &#273;&acirc;u.</p>

<p>H&#432; Tr&uacute;c tr&#7903; v&#7873; ch&ugrave;a l&#7841;i g&#7863;p ngay l&uacute;c ch&ugrave;a Thi&#7871;u L&acirc;m &#273;ang c&oacute; bi&#7871;n c&#7889; tr&#7885;ng &#273;&#7841;i, v&#7915;a nh&#7853;n &#273;&#432;&#7907;c thi&#7871;p c&#7911;a bang ch&#7911; C&aacute;i Bang Trang T&#7909; Hi&#7873;n y&ecirc;u c&#7847;u ph&aacute;i Thi&#7871;u L&acirc;m &#273;&#432;a y l&ecirc;n l&agrave;m minh ch&#7911; v&otilde; l&acirc;m Trung Nguy&ecirc;n. Huy&#7873;n T&#7915; ng&agrave;y n&agrave;o c&#361;ng c&ugrave;ng ch&#432; t&#259;ng h&agrave;ng ch&#7919; Huy&#7873;n, ch&#7919; Tu&#7879; t&igrave;m c&aacute;ch &#273;&#7889;i ph&oacute;, th&#7921;c kh&ocirc;ng bi&#7871;t c&aacute;i g&atilde; ch&#432;a nghe t&ecirc;n tu&#7893;i t&ecirc;n l&agrave; Trang T&#7909; Hi&#7873;n kia l&agrave; h&#7841;ng ng&#432;&#7901;i g&igrave;. C&aacute;i Bang l&agrave; bang h&#7897;i s&#7889; m&#7897;t tr&ecirc;n giang h&#7891;, th&#7921;c l&#7921;c r&#7845;t m&#7841;nh, x&#432;a nay v&#7889;n d&#297; theo &#273;&#432;&#7901;ng hi&#7879;p ngh&#297;a, c&ugrave;ng v&#7899;i Thi&#7871;u L&acirc;m hai b&ecirc;n n&#432;&#417;ng t&#7921;a l&#7851;n nhau, ch&#7911; tr&igrave; ch&iacute;nh kh&iacute; cho giang h&#7891;, c&ocirc;ng &#273;&#7841;o cho v&otilde; l&acirc;m, t&#7921; nhi&ecirc;n &#273;&ograve;i ng&#7891;i cao h&#417;n ph&aacute;i Thi&#7871;u L&acirc;m, khi&#7871;n cho c&aacute;c cao t&#259;ng kh&ocirc;ng bi&#7871;t ph&#7843;i x&#7917; tr&iacute; th&#7871; n&agrave;o cho ph&#7843;i.</p>

<p>S&#432; ph&#7909; H&#432; Tr&uacute;c l&agrave; Tu&#7879; Lu&acirc;n th&#7845;y ph&#432;&#417;ng tr&#432;&#7907;ng v&agrave; c&aacute;c s&#432; b&aacute; s&#432; th&uacute;c &#273;ang c&oacute; vi&#7879;c quan tr&#7885;ng ph&#7843;i b&agrave;n th&#7843;o n&ecirc;n c&#361;ng kh&ocirc;ng d&aacute;m l&ecirc;n b&aacute;o c&aacute;o l&agrave; H&#432; Tr&uacute;c &#273;&atilde; tr&#7903; v&#7873; ch&ugrave;a, l&#7841;i li&ecirc;n ti&#7871;p ph&#7841;m nhi&#7873;u gi&#7899;i lu&#7853;t. Ngay c&#7843; vi&#7879;c y &#7903; v&#432;&#7901;n rau g&aacute;nh ph&acirc;n t&#432;&#7899;i n&#432;&#7899;c ch&#432; t&#259;ng c&#361;ng kh&ocirc;ng h&#7873; hay bi&#7871;t, b&acirc;y gi&#7901; &#273;&#7897;t nhi&ecirc;n th&#7845;y y thi tri&#7875;n th&#7911; ph&aacute;p cao si&ecirc;u, &#273;&#7849;y ng&#432;&#7907;c m&aacute;u t&#432;&#417;i quay tr&#7903; v&#7873; th&acirc;n th&#7875; Huy&#7873;n &#272;&#7897;, ai n&#7845;y &#273;&#7873;u c&#7921;c k&#7923; l&#7841; l&ugrave;ng.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Th&aacute;i s&#432; b&aacute; &#273;&#7915;ng v&#7853;n kh&iacute; &#273;&#7875; v&#7871;t th&#432;&#417;ng kh&#7887;i ch&#7843;y m&aacute;u.</p>

<p>N&oacute;i r&#7891;i y x&eacute; t&#259;ng b&agrave;o, bu&#7897;c ch&#7863;t v&#7871;t th&#432;&#417;ng. Huy&#7873;n &#272;&#7897; c&#432;&#7901;i g&#432;&#7907;ng g&#7841;o n&oacute;i:</p>

<p>- &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng&hellip; c&ocirc;ng phu Ni&ecirc;m Hoa Ch&#7881;&hellip; gh&ecirc; g&#7899;m th&#7853;t! L&atilde;o n&#7841;p&hellip; l&atilde;o n&#7841;p b&aacute;i ph&#7909;c.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; b&aacute;, &ocirc;ng ta s&#7917; d&#7909;ng kh&ocirc;ng ph&#7843;i l&agrave; Ni&ecirc;m Hoa Ch&#7881;, c&#361;ng kh&ocirc;ng ph&#7843;i Ph&#7853;t m&ocirc;n v&otilde; c&ocirc;ng.</p>

<p>Qu&#7847;n t&#259;ng nghe n&oacute;i th&#7871;, &#273;&#7873;u ng&#7847;m c&#7843;m th&#7845;y c&oacute; &#273;i&#7873;u hoang mang, ch&#7881; ph&aacute;p c&#7911;a C&#432;u Ma Tr&iacute; c&ugrave;ng Huy&#7873;n &#272;&#7897; kh&ocirc;ng kh&aacute;c g&igrave; nhau, &#273;&#7871;n c&#7843; hai ng&#432;&#7901;i v&#7867; m&#7863;t hi&#7873;n t&#7915; m&#7881;m c&#432;&#7901;i c&#361;ng gi&#7889;ng h&#7879;t, v&#7853;y m&agrave; kh&ocirc;ng ph&#7843;i Ni&ecirc;m Hoa Ch&#7881; trong b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a Thi&#7871;u L&acirc;m th&igrave; l&agrave; g&igrave;? Ai ai c&#361;ng bi&#7871;t C&#432;u Ma Tr&iacute; l&agrave; H&#7897; Qu&#7889;c ph&aacute;p s&#432; n&#432;&#7899;c Th&#7893; Ph&#7891;n, &#273;&#432;&#7907;c phong l&agrave;m &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng, c&#7913; n&#259;m n&#259;m l&#7841;i m&#7897;t l&#7847;n khai &#273;&agrave;n n&#417;i ch&ugrave;a &#272;&#7841;i Lu&acirc;n tr&ecirc;n &#272;&#7841;i Tuy&#7871;t S&#417;n, gi&#7843;ng kinh thuy&#7871;t ph&aacute;p, cao t&#259;ng c&#432; s&#297; b&#7889;n ph&#432;&#417;ng v&acirc;n t&#7853;p &#273;&#7871;n nghe, h&#7887;i kinh &#273;i&#7875;n, n&ecirc;u th&#7855;c m&#7855;c, ng&#432;&#7901;i ng&#432;&#7901;i &#273;&#7873;u ca ng&#7907;i. Y l&agrave; m&#7897;t cao t&#259;ng thi&ecirc;n h&#7841; ai ai c&#361;ng bi&#7871;t ti&#7871;ng, kh&ocirc;ng l&#7869; l&#7841;i kh&ocirc;ng s&#7917; d&#7909;ng v&otilde; c&ocirc;ng Ph&#7853;t m&ocirc;n hay sao?</p>

<p>C&#432;u Ma Tr&iacute; trong l&ograve;ng ho&#7843;ng th&#7847;m: &ldquo;Ti&#7875;u h&ograve;a th&#432;&#7907;ng n&agrave;y sao l&#7841;i bi&#7871;t r&#7857;ng ta kh&ocirc;ng s&#7917; d&#7909;ng Ni&ecirc;m Hoa Ch&#7881;? Kh&ocirc;ng ph&#7843;i v&otilde; c&ocirc;ng Ph&#7853;t m&ocirc;n?&rdquo; Y suy ngh&#297; m&#7897;t ch&uacute;t l&#7853;p t&#7913;c hi&#7875;u ngay: &ldquo;&#272;&uacute;ng r&#7891;i! Ni&ecirc;m Hoa Ch&#7881; v&#7889;n d&#297; l&agrave; m&#7897;t c&ocirc;ng phu c&#7921;c k&#7923; v&#432;&#417;ng &#273;&#7841;o, h&ograve;a b&igrave;nh, ch&#7881; &#273;i&#7875;m huy&#7879;t ng&#432;&#7901;i ta, ch&#7871; ng&#7921; &#273;&#7883;ch nh&#432;ng kh&ocirc;ng l&agrave;m h&#7841;i t&iacute;nh m&#7841;ng, ta g&#7845;p r&uacute;t c&#7847;u th&#7855;ng, ch&#7881; l&#7921;c qu&aacute; &#432; l&#7907;i h&#7841;i, &#273;&acirc;m th&#7911;ng ba l&#7895; tr&ecirc;n ng&#7921;c l&atilde;o t&#259;ng kia, kh&ocirc;ng ph&#7843;i l&agrave; b&#7843;n &yacute; Ni&ecirc;m Hoa Vi Ti&#7871;u c&#7911;a Ca Di&#7871;p t&ocirc;n gi&#7843;, c&oacute; l&#7869; ch&uacute; ti&#7875;u n&agrave;y v&igrave; th&#7871; m&agrave; bi&#7871;t &#273;&#432;&#7907;c.&rdquo;</p>

<p>Y tr&#7901;i sinh th&ocirc;ng tu&#7879;, t&#7915; khi c&ograve;n nh&#7887; &#273;&atilde; g&#7863;p k&#7923; duy&ecirc;n, x&#432;a nay ch&#432;a thua ai bao gi&#7901;, t&#7915; khi r&#7901;i Th&#7893; Ph&#7891;n &#7903; ch&ugrave;a Thi&ecirc;n Long n&#432;&#7899;c &#272;&#7841;i L&yacute; &#273;&atilde; li&ecirc;n ti&#7871;p th&#7855;ng Kh&ocirc; Vinh, B&#7843;n Nh&acirc;n, B&#7843;n T&#432;&#7899;ng&hellip; c&aacute;c cao th&#7911;. L&#7847;n n&agrave;y l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m v&#7889;n &#273;&#7883;nh d&ugrave;ng v&otilde; c&ocirc;ng c&#7911;a m&igrave;nh, &#273;&#417;n th&#432;&#417;ng &#273;&#7897;c m&atilde; &#273;&aacute;nh &#273;&#7893; m&#7897;t t&ograve;a thi&ecirc;n ni&ecirc;n c&#7893; s&aacute;t, th&#7845;y H&#432; Tr&uacute;c ch&#7881; &#273;&#7897; ngo&agrave;i hai m&#432;&#417;i, tuy v&#7915;a r&#7891;i d&ugrave;ng ph&eacute;p Lu&acirc;n Ch&#7881; Phong Huy&#7879;t c&oacute; chi&#7873;u huy&#7873;n di&#7879;u, nh&#432;ng ch&#7855;c v&otilde; c&ocirc;ng c&#361;ng ch&#7859;ng cao &#273;&#432;&#7907;c bao nhi&ecirc;u, li&#7873;n m&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; ph&#7909; b&#7843;o r&#7857;ng Ni&ecirc;m Hoa Ch&#7881; c&#7911;a ta kh&ocirc;ng ph&#7843;i v&otilde; c&ocirc;ng Ph&#7853;t m&ocirc;n th&igrave; &#273;&#7875; v&otilde; c&ocirc;ng Thi&#7871;u L&acirc;m v&agrave;o ch&#7895; n&agrave;o &#273;&acirc;y?</p>

<p>H&#432; Tr&uacute;c kh&ocirc;ng gi&#7887;i bi&#7879;n b&aacute;c, ch&#7881; &#273;&aacute;p:</p>

<p>- Ni&ecirc;m Hoa Ch&#7881; c&#7911;a th&aacute;i s&#432; b&aacute; Huy&#7873;n &#272;&#7897; d&#297; nhi&ecirc;n l&agrave; v&otilde; h&#7885;c c&#7917;a Ph&#7853;t, c&ograve;n &#273;&#7841;i s&#432;&hellip; &#273;&#7841;i s&#432; s&#7917; d&#7909;ng&hellip; l&#7841;i l&agrave;&hellip;</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a gi&#417; tay tr&aacute;i l&ecirc;n, b&#7855;t ch&#432;&#7899;c th&#7911; ph&aacute;p c&#7911;a Huy&#7873;n &#272;&#7897;, b&uacute;ng lu&ocirc;n ba c&aacute;i, ch&#7881; l&#7921;c s&#7917; d&#7909;ng Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng. Y &#273;&#7889;i v&#7899;i ng&#432;&#7901;i k&iacute;nh c&#7849;n, ba c&aacute;i b&uacute;ng &#273;&oacute; kh&ocirc;ng d&aacute;m nh&#7855;m v&agrave;o C&#432;u Ma Tr&iacute;, ch&#7881; quay v&#7873; ph&iacute;a kh&ocirc;ng c&oacute; ng&#432;&#7901;i b&#7855;n ra, ch&#7881; nghe boong boong boong ba ti&#7871;ng, chi&#7871;c &#273;&#7841;i &#273;&#7891;ng chung treo trong &#273;i&#7879;n vang l&ecirc;n. Ba c&aacute;i b&uacute;ng c&#7911;a H&#432; Tr&uacute;c b&uacute;ng v&agrave;o chi&#7871;c chu&ocirc;ng th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; d&ugrave;ng ch&agrave;y &#273;&#7853;p v&agrave;o. C&#432;u Ma Tr&iacute; k&ecirc;u l&ecirc;n:</p>

<p>- H&#7843;o c&ocirc;ng phu! &#272;&#7875; th&#7917; m&#7897;t chi&ecirc;u B&aacute;t Nh&atilde; ch&#432;&#7903;ng c&#7911;a ta.</p>

<p>N&oacute;i xong d&#7921;ng song ch&#432;&#7903;ng l&ecirc;n t&#432;&#7903;ng nh&#432; h&agrave;nh l&#7877; nh&#432;ng hai tay kh&ocirc;ng ch&#7855;p l&#7841;i, v&ugrave; m&#7897;t ti&#7871;ng, m&#7897;t lu&#7891;ng ch&#432;&#7903;ng l&#7921;c &#273;&aacute;nh v&#7873; ph&iacute;a H&#432; Tr&uacute;c, ch&iacute;nh l&agrave; chi&ecirc;u Hi&#7879;p C&#7889;c Thi&ecirc;n Phong trong B&aacute;t Nh&atilde; ch&#432;&#7903;ng.</p>

<p>H&#432; Tr&uacute;c th&#7845;y ch&#432;&#7903;ng th&#7871; c&#7911;a y m&atilde;nh li&#7879;t, kh&ocirc;ng th&#7875; kh&ocirc;ng ch&#7889;ng &#273;&#7905;, l&#7853;p t&#7913;c d&ugrave;ng m&#7897;t chi&ecirc;u trong Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng h&oacute;a gi&#7843;i ch&#432;&#7903;ng l&#7921;c c&#7911;a y. C&#432;u Ma Tr&iacute; c&#7843;m th&#7845;y trong ch&#432;&#7903;ng c&#7911;a y c&oacute; ch&#7913;a s&#7913;c h&uacute;t &#273;&#7875; kh&#7855;c ch&#7871; ch&#432;&#7903;ng l&#7921;c c&#7911;a m&igrave;nh, ch&iacute;nh l&agrave; &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng, trong b&#7909;ng ch&#7897;t d&#7841;, c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; ph&#7909;, c&ocirc;ng phu &#273;&oacute; l&agrave; c&ocirc;ng phu c&#7917;a Ph&#7853;t &#273;&oacute; sao? H&ocirc;m nay ta &#273;&#7871;n qu&iacute; b&#7843;o s&aacute;t l&agrave; mu&#7889;n l&atilde;nh gi&aacute;o th&#7847;n k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, sao ng&#432;&#417;i l&#7841;i &#273;em c&ocirc;ng phu b&agrave;ng m&ocirc;n ra s&#7917; d&#7909;ng? V&otilde; h&#7885;c Thi&#7871;u L&acirc;m t&#7841;i &#272;&#7841;i T&#7889;ng &#273;&#7913;ng h&agrave;ng th&#7913; nh&#7845;t th&#7913; nh&igrave;, kh&ocirc;ng l&#7869; ch&#7881; c&oacute; h&#432; danh, kh&ocirc;ng ch&#7889;ng n&#7893;i v&otilde; c&ocirc;ng d&#7883; bang hay sao?</p>

<p>H&#432; Tr&uacute;c hi&#7875;u ngay &yacute; c&#7911;a y b&egrave;n n&oacute;i th&#7859;ng:</p>

<p>- Ti&#7875;u t&#259;ng t&#432; ch&#7845;t ngu &#273;&#7897;n, b&#7843;n ph&aacute;i v&otilde; c&ocirc;ng ch&#7881; h&#7885;c &#273;&#432;&#7907;c m&#7897;t b&agrave;i La H&aacute;n Quy&#7873;n, m&#7897;t m&ocirc;n Vi &#272;&agrave; Ch&#432;&#7903;ng, l&agrave; c&ocirc;ng phu nh&#7853;p m&ocirc;n t&#7889;i c&#259;n c&#417; c&#7911;a b&#7843;n ph&aacute;i, l&agrave;m sao c&oacute; th&#7875; qu&aacute; chi&ecirc;u v&#7899;i qu&#7889;c s&#432; &#273;&#432;&#7907;c?</p>

<p>C&#432;u Ma Tr&iacute; b&#7853;t c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- N&#7871;u &#273;&atilde; nh&#432; th&#7871;, ng&#432;&#417;i t&#7921; bi&#7871;t m&igrave;nh l&agrave; kh&ocirc;n, kh&ocirc;ng ph&#7843;i &#273;&#7889;i th&#7911; c&#7911;a ta th&igrave; lui ra &#273;i th&ocirc;i.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- V&acirc;ng! Ti&#7875;u t&#259;ng c&aacute;o tho&aacute;i.</p>

<p>Y ch&#7855;p tay h&agrave;nh l&#7877;, lui v&agrave;o trong h&agrave;ng ch&#7919; H&#432;. Th&#7871; nh&#432;ng Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng c&#7921;c k&#7923; tinh minh, tuy kh&ocirc;ng bi&#7871;t r&otilde; v&otilde; c&ocirc;ng c&#7911;a H&#432; Tr&uacute;c nh&#432; th&#7871; n&agrave;o, nh&#432;ng v&#7915;a m&#7899;i th&#7845;y y bi&#7875;u di&#7877;n v&agrave;i chi&ecirc;u, chi&ecirc;u s&#7889; tinh k&#7923;, n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u, c&oacute; th&#7875; &#273;&#432;&#417;ng c&#7921; &#273;&#432;&#7907;c v&#7899;i C&#432;u Ma Tr&iacute;, ch&ugrave;a Thi&#7871;u L&acirc;m h&ocirc;m nay g&#7863;p c&#7843;nh nguy c&#417; t&#7891;n vong vinh nh&#7909;c, sao kh&ocirc;ng sai y ra ch&#7889;ng &#273;&#7905; m&#7897;t phen, d&ugrave; c&oacute; thua th&igrave; c&#361;ng c&ograve;n h&#417;n l&agrave; kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c chuy&#7879;n g&igrave;, l&#7853;p t&#7913;c n&oacute;i:</p>

<p>- Qu&#7889;c s&#432; t&#7921; x&#432;ng tinh th&ocirc;ng b&#7843;y m&#432;&#417;i hai m&ocirc;n tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, cao minh uy&ecirc;n b&aacute;c, khi&#7871;n cho m&#7885;i ng&#432;&#7901;i c&#7921;c k&#7923; b&#7897;i ph&#7909;c. C&ocirc;ng phu nh&#7853;p m&ocirc;n th&ocirc; thi&#7875;n c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m th&igrave; l&#7841;i c&agrave;ng kh&ocirc;ng &#273;&aacute;ng qu&#7889;c s&#432; &#273;&#7875; m&#7855;t t&#7899;i.</p>

<p>H&#432; Tr&uacute;c, b&#7843;n t&#7921; t&#259;ng ch&uacute;ng theo vai v&#7871; Huy&#7873;n, Tu&#7879;, H&#432;, Kh&ocirc;ng m&agrave; s&#7855;p x&#7871;p, ng&#432;&#417;i l&agrave; &#273;&#7879; t&#7917; h&agrave;ng th&#7913; ba c&#7911;a b&#7843;n ph&aacute;i, v&#7889;n kh&ocirc;ng t&#432; c&aacute;ch qu&aacute; chi&ecirc;u v&#7899;i qu&#7889;c s&#432; l&agrave; &#273;&#7879; nh&#7845;t cao th&#7911; n&#432;&#7899;c Th&#7893; Ph&#7891;n. Th&#7871; nh&#432;ng qu&#7889;c s&#432; v&#7841;n d&#7863;m t&#7915; xa &#273;&#7871;n &#273;&acirc;y, duy&ecirc;n may kh&oacute; g&#7863;p, ng&#432;&#417;i h&atilde;y d&ugrave;ng La H&aacute;n Quy&#7873;n v&agrave; Vi &#272;&agrave; Ch&#432;&#7903;ng &#273;&#7875; xin qu&#7889;c s&#432; ch&#7881; &#273;i&#7875;m cho v&agrave;i chi&ecirc;u.</p>

<p>&Ocirc;ng &#273;&atilde; ch&#7863;n tr&#432;&#7899;c, H&#432; Tr&uacute;c ch&#7859;ng qua ch&#7881; l&agrave; m&#7897;t ch&uacute; ti&#7875;u ch&#7919; H&#432;, &#273;&#7879; t&#7917; h&agrave;ng th&#7913; ba c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, d&#7851;u c&oacute; thua d&#432;&#7899;i tay C&#432;u Ma Tr&iacute; th&igrave; uy danh ch&ugrave;a Thi&#7871;u L&acirc;m c&#361;ng kh&ocirc;ng b&#7883; t&#7893;n h&#7841;i, c&ograve;n nh&#432; mi&#7877;n c&#432;&#7905;ng ch&#7889;ng &#273;&#7905; n&#7893;i qua &#273;&#432;&#7907;c m&#7897;t n&eacute;n h&#432;&#417;ng, hai n&eacute;n h&#432;&#417;ng, l&uacute;c &#273;&oacute; m&igrave;nh th&#7915;a th&#7871; qu&aacute;t b&#7843;o ng&#7915;ng l&#7841;i, C&#432;u Ma Tr&iacute; s&#7869; kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o l&ocirc;i th&ocirc;i th&ecirc;m n&#7919;a.</p>

<p>H&#432; Tr&uacute;c nghe th&#7845;y ph&#432;&#417;ng tr&#432;&#7907;ng ra l&#7879;nh nh&#432; th&#7871;, kh&ocirc;ng d&aacute;m vi ph&#7841;m, khom l&#432;ng &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y ti&#7871;n l&ecirc;n m&#7845;y b&#432;&#7899;c, ch&#7855;p tay n&oacute;i:</p>

<p>- Xin qu&#7889;c s&#432; th&#7911; h&#7841; l&#432;u t&igrave;nh!</p>

<p>Y ngh&#297; b&#7909;ng &#273;&#7889;i ph&#432;&#417;ng l&agrave; ti&#7873;n b&#7889;i cao nh&acirc;n nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ra tay tr&#432;&#7899;c, l&#7853;p t&#7913;c hai tay ch&#7855;p l&#7841;i v&aacute;i xu&#7889;ng, ch&iacute;nh l&agrave; kh&#7903;i th&#7913;c Linh S&#417;n L&#7877; Ph&#7853;t trong Vi &#272;&agrave; Ch&#432;&#7903;ng. Y &#7903; trong ch&ugrave;a Thi&#7871;u L&acirc;m n&#7917;a ng&agrave;y &#273;&#7885;c kinh, n&#7917;a ng&agrave;y luy&#7879;n v&otilde;, h&#417;n ch&#7909;c n&#259;m nay, &#273;&atilde; luy&#7879;n hai m&ocirc;n La H&aacute;n Quy&#7873;n v&agrave; Vi &#272;&agrave; Ch&#432;&#7903;ng thu&#7847;n th&#7909;c v&ocirc; c&ugrave;ng. Chi&ecirc;u Linh S&#417;n L&#7877; Ph&#7853;t v&#7889;n ch&#7881; l&agrave; m&#7897;t chi&ecirc;u k&iacute;nh tr&#7885;ng &#273;&#7889;i ph&#432;&#417;ng, &yacute; l&agrave; &#273;&#7879; t&#7917; nh&agrave; Ph&#7853;t coi l&#7877; nh&#432;&#7907;ng l&agrave;m &#273;&#7847;u, kh&ocirc;ng ph&#7843;i l&agrave; ph&#432;&#7901;ng hi&#7871;u d&#361;ng th&iacute;ch &#273;&aacute;nh nhau. Th&#7871; nh&#432;ng trong ng&#432;&#7901;i y l&uacute;c n&agrave;y c&oacute; ch&#7913;a ba ngu&#7891;n n&#7897;i l&#7921;c th&acirc;m h&#7853;u c&#7911;a ba cao th&#7911; ph&aacute;i Ti&ecirc;u Dao, l&#7841;i th&ecirc;m &#273;&#432;&#7907;c &#272;&#7891;ng M&#7895; t&#7853;n t&acirc;m ch&#7881; d&#7841;y, th&ecirc;m m&#7845;y th&aacute;ng nghi&#7873;n ng&#7851;m nh&#7919;ng v&otilde; c&ocirc;ng trong hang s&acirc;u tr&ecirc;n n&uacute;i Linh Th&#7913;u, &#273;&#432;&#7907;c nhi&#7873;u &#273;i&#7873;u &iacute;ch l&#7907;i, song ch&#432;&#7903;ng v&#7915;a v&aacute;i xu&#7889;ng, t&#259;ng y tr&ecirc;n ng&#432;&#7901;i li&#7873;n h&#417;i ph&#7891;ng l&ecirc;n, ch&acirc;n kh&iacute; l&#432;u chuy&#7875;n h&#7897; v&#7879; to&agrave;n th&acirc;n.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


