<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 34</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Phong s&#7853;u kh&#7849;n, Phi&ecirc;u Mi&#7875;u phong &#273;&#7847;u v&acirc;n lo&#7841;n</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">D&#432;&#7899;i th&igrave; gi&oacute; r&iacute;t c&#259;m c&#259;m<br />
Tr&ecirc;n th&igrave; m&ugrave; m&#7883;t m&acirc;y gi&#259;ng t&#7913; b&#7873;</font></p>

<p>B&#7895;ng t&#7915; trong tri&#7873;n n&uacute;i c&oacute; ti&#7871;ng ng&#432;&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c th&#7871;! Ch&#7899; c&oacute; l&agrave;m h&#7841;i V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, &#273;&#7875; ta &#273;&#7847;u h&agrave;ng ng&#432;&#417;i v&#7853;y.</p>

<p>M&#7897;t b&oacute;ng x&aacute;m ch&#7841;y nh&#432; bay ra, b&#432;&#7899;c ch&acirc;n c&#7921;c k&#7923; nh&#7865; nh&agrave;ng. V&agrave;i ng&#432;&#7901;i &#273;&#7913;ng &#7903; v&ograve;ng ngo&agrave;i li&#7873;n qu&aacute;t th&aacute;o, x&ocirc;ng l&ecirc;n ng&#259;n ch&#7863;n nh&#432;ng ng&#432;&#7901;i &#273;&oacute; ch&#7881; n&eacute; b&ecirc;n &#273;&ocirc;ng, l&#7841;ng b&ecirc;n t&acirc;y &#273;&atilde; tr&aacute;nh &#273;&#432;&#7907;c c&#7843;, x&ocirc;ng l&ecirc;n ph&iacute;a tr&#432;&#7899;c, d&#432;&#7899;i &aacute;nh l&#7917;a b&#7853;p b&ugrave;ng nh&igrave;n r&otilde; ra, t&#432;&#7903;ng ai h&oacute;a ra &#272;o&agrave;n D&#7921;.</p>

<p>Ch&#7881; th&#7845;y anh ch&agrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- Mu&#7889;n &#273;&#7847;u h&agrave;ng qu&#7843; kh&oacute; thay! Th&#7871; nh&#432;ng v&igrave; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, ng&#432;&#417;i c&oacute; b&#7843;o ta &#273;&#7847;u h&agrave;ng ngh&igrave;n l&#7847;n, v&#7841;n l&#7847;n ta c&#361;ng ch&#7883;u.</p>

<p>&#272;o&agrave;n D&#7921; ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t g&atilde; &#273;&#7847;u &#273;&agrave; k&ecirc;u:</p>

<p>- N&agrave;y, n&agrave;y! &#272;&#7841;i gia mau bu&ocirc;ng ra, c&#7899; g&igrave; l&#7841;i b&#7855;t gi&#7919; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n bi&#7871;t ch&agrave;ng v&otilde; c&ocirc;ng khi c&oacute; khi kh&ocirc;ng, kh&#7893; n&#7895;i kh&ocirc;ng th&igrave; nhi&#7873;u, c&oacute; th&igrave; &iacute;t th&#7871; m&agrave; v&igrave; m&igrave;nh ch&#7859;ng k&#7875; s&#7889;ng ch&#7871;t ch&#7841;y ra c&#7913;u, trong l&ograve;ng c&#7843;m k&iacute;ch, run run h&#7887;i:</p>

<p>- &#272;o&agrave;n&hellip; &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&#7845;y &#432;?</p>

<p>&#272;o&agrave;n D&#7921; m&#7915;ng r&#7905; &#273;&aacute;p:</p>

<p>- Ch&iacute;nh t&ocirc;i &#273;&acirc;y!</p>

<p>G&atilde; &#273;&#7847;u &#273;&agrave; c&#7845;t ti&#7871;ng m&#7855;ng:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i l&agrave; c&aacute;i qu&aacute;i g&igrave; th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ta l&agrave; ng&#432;&#7901;i ch&#7913; n&agrave;o ph&#7843;i c&aacute;i qu&aacute;i g&igrave;?</p>

<p>G&atilde; &#273;&#7847;u &#273;&agrave; li&#7873;n thoi m&#7897;t c&aacute;i, nghe b&#7883;ch m&#7897;t ti&#7871;ng, tr&uacute;ng ngay c&#7857;m &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; ch&acirc;n kh&ocirc;ng v&#7919;ng, ng&atilde; nh&agrave;o qua b&ecirc;n tr&aacute;i, tr&aacute;n &#273;&#7853;p v&agrave;o m&#7897;t t&#7843;ng &#273;&aacute;, m&aacute;u ch&#7843;y chan h&ograve;a.</p>

<p>G&atilde; &#273;&#7847;u &#273;&agrave; xem khinh c&ocirc;ng ch&agrave;ng ch&#7841;y t&#7899;i, c&#361;ng t&#432;&#7903;ng v&otilde; c&ocirc;ng h&#7859;n kh&ocirc;ng ph&#7843;i d&#7903;, &#273;&aacute;nh ra ch&#7881; l&agrave; h&#432; chi&ecirc;u, &#273;&acirc;u c&oacute; mong h&#7841; &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng n&ecirc;n gi&#7899;i &#273;ao b&ecirc;n tay ph&#7843;i h&#7901;m s&#7861;n th&ecirc;m ba chi&ecirc;u n&#7919;a, &#273;&oacute; m&#7899;i l&agrave; s&aacute;t th&#7911; th&#7921;c, ng&#7901; &#273;&acirc;u tay tr&aacute;i m&#7899;i &#273;&aacute;nh nh&#7913; th&igrave; &#273;&#7883;ch &#273;&atilde; ng&atilde; khi&#7871;n y s&#7919;ng s&#7901;, &#273;&#7891;ng th&#7901;i n&#7897;i l&#7921;c &#272;o&agrave;n D&#7921; c&#361;ng ph&#7843;n ch&#7845;n khi&#7871;n cho c&aacute;nh tay &ecirc; &#7849;m. C&#361;ng may quy&#7873;n &#273;&oacute; y &#273;&aacute;nh r&#7845;t nh&#7865; n&ecirc;n s&#7913;c ph&#7843;n ch&#7845;n kh&ocirc;ng m&#7841;nh l&#7855;m.</p>

<p>Y th&#7845;y M&#7897; Dung Ph&#7909;c v&#7851;n qua l&#7841;i xung s&aacute;t, l&#7853;p t&#7913;c k&ecirc;u to:</p>

<p>- M&#7897; Dung ti&#7875;u t&#7917;, ng&#432;&#417;i c&ograve;n ch&#432;a ng&#7915;ng tay &#273;&#7847;u h&agrave;ng, th&igrave; ta ch&#7863;t &#273;&#7847;u con b&eacute; n&agrave;y &#273;&oacute;. L&atilde;o ph&#7853;t gia n&oacute;i m&#7897;t l&agrave; m&#7897;t, kh&ocirc;ng l&aacute;o &#273;&acirc;u, m&#7897;t, hai, ba, ng&#432;&#417;i c&oacute; &#273;&#7847;u h&agrave;ng kh&ocirc;ng n&agrave;o?</p>

<p>M&#7897; Dung Ph&#7909;c c&#7843;m th&#7845;y m&igrave;nh l&acirc;m v&agrave;o c&#7843;nh ng&#7897; c&#7921;c k&#7923; kh&oacute; kh&#259;n, n&oacute;i t&#7899;i t&igrave;nh anh em c&ocirc; c&#7853;u, y kh&ocirc;ng n&#7905; &#273;&#7875; V&#432;&#417;ng Ng&#7919; Y&ecirc;n ph&#7843;i b&#7887; m&#7841;ng trong tay t&agrave; &#273;&#7891;, th&#7871; nh&#432;ng b&#7889;n ch&#7919; C&ocirc; T&ocirc; M&#7897; Dung t&ocirc;n qu&iacute; d&#432;&#7901;ng n&agrave;o, &#273;&acirc;u c&oacute; th&#7875; &#273;&#7875; cho ng&#432;&#7901;i ta uy hi&#7871;p m&agrave; ph&#7843;i ch&#7883;u thua b&#7885;n b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o, &#273;&#7875; r&#7891;i bia mi&#7879;ng ng&#432;&#7901;i &#273;&#7901;i mai m&#7881;a, giang h&#7891; thi&ecirc;n h&#7841; c&#432;&#7901;i ch&ecirc;, hu&#7889;ng chi m&#7897;t khi &#273;&atilde; &#273;&#7847;u h&agrave;ng r&#7891;i th&igrave; &#273;&#7871;n m&#7841;ng m&igrave;nh ch&#7855;c g&igrave; &#273;&atilde; gi&#7919; &#273;&#432;&#7907;c. Y l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- T&#7863;c &#273;&#7847;u &#273;&agrave;, ng&#432;&#417;i mu&#7889;n c&ocirc;ng t&#7917; gia nh&#7853;n thua th&igrave; qu&#7843; l&agrave; kh&oacute; l&#7855;m. Ng&#432;&#417;i ch&#7881; &#273;&#7897;ng &#273;&#7871;n m&#7897;t s&#7907;i t&oacute;c v&#7883; c&ocirc; n&#432;&#417;ng kia th&igrave; n&#7871;u ta kh&ocirc;ng b&#259;m v&#7857;m ng&#432;&#417;i ra mu&ocirc;n m&#7843;nh, th&#7873; kh&ocirc;ng l&agrave; ng&#432;&#7901;i.</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a x&ocirc;ng v&#7873; ph&iacute;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n nh&#432;ng ph&#7843;i &#273;&#7871;n tr&ecirc;n hai ch&#7909;c ng&#432;&#7901;i c&#7847;m binh kh&iacute; k&#7867; ch&eacute;m ng&#432;&#7901;i &#273;&acirc;m, tr&#432;&#7899;c ng&#259;n sau &#273;&aacute;nh, nh&#7845;t th&#7901;i l&agrave;m sao x&ocirc;ng ra cho n&#7893;i? G&atilde; &#273;&#7847;u &#273;&agrave; t&#7913;c t&#7889;i n&oacute;i:</p>

<p>- Th&#7871; th&igrave; ta gi&#7871;t con nh&atilde;i n&agrave;y tr&#432;&#7899;c &#273;&#7875; xem ng&#432;&#417;i l&agrave;m g&igrave; &#273;&#432;&#7907;c l&atilde;o ph&#7853;t gia?</p>

<p>V&#7915;a n&oacute;i v&#7915;a vung gi&#7899;i &#273;ao l&ecirc;n, nghe v&ugrave; m&#7897;t ti&#7871;ng lia lu&ocirc;n ngang c&#7893; V&#432;&#417;ng Ng&#7919; Y&ecirc;n. Hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;ang n&#7855;m tay V&#432;&#417;ng Ng&#7919; Y&ecirc;n s&#7907; m&igrave;nh v&#7841; l&acirc;y, c&ugrave;ng bu&ocirc;ng tay, nh&#7843;y qua m&#7897;t b&ecirc;n. &#272;o&agrave;n D&#7921; c&ograve;n &#273;ang g&#7855;ng g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n, tay tr&aacute;i v&#7851;n b&#7883;t ch&#7863;t v&#7871;t th&#432;&#417;ng tr&ecirc;n tr&aacute;n, b&#7897; d&#7841;ng c&#7921;c k&#7923; hoang mang, th&#7845;y t&ecirc;n &#273;&#7847;u &#273;&agrave; qu&#7843; toan gi&#7871;t V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7921;c m&agrave; n&agrave;ng th&igrave; v&#7851;n &#273;&#7913;ng tr&#417; tr&#417;, kh&ocirc;ng bi&#7871;t v&igrave; s&#7907; qu&aacute; n&ecirc;n ch&#7871;t tr&acirc;n hay &#273;&atilde; b&#7883; ng&#432;&#7901;i ta &#273;i&#7875;m huy&#7879;t m&agrave; ch&#7859;ng kh&aacute;ng c&#7921; n&eacute; tr&aacute;nh g&igrave; c&#7843;.</p>

<p>&#272;o&agrave;n D&#7921; ho&#7843;ng h&#7889;t kh&ocirc;ng &#273;&acirc;u k&#7875; xi&#7871;t, trong c&#417;n g&#7845;p g&aacute;p li&#7873;n vung tay ra, t&#7921; nhi&ecirc;n ch&acirc;n kh&iacute; l&#432;u chuy&#7875;n s&#7917; d&#7909;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m, so&#7865;t so&#7865;t b&#7855;n r&#7841;t m&#7897;t c&aacute;i, c&aacute;nh tay g&atilde; &#273;&#7847;u &#273;&agrave; &#273;&atilde; &#273;&#7913;t &#273;&ocirc;i, c&#7843; b&agrave;n tay l&#7851;n gi&#7899;i &#273;ao r&#417;i b&#7883;ch xu&#7889;ng &#273;&#7845;t.</p>

<p>Ch&agrave;ng v&#7897;i v&agrave;ng x&ocirc;ng l&ecirc;n, xoay ng&#432;&#7901;i l&#7841;i v&ograve;ng tay c&otilde;ng lu&ocirc;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&ecirc;n l&#432;ng k&ecirc;u l&#7899;n:</p>

<p>- Ch&#7841;y tr&#7889;n cho mau.</p>

<p>C&aacute;nh tay g&atilde; &#273;&#7847;u &#273;&agrave; b&#7883; &#273;&#7913;t, &#273;au th&#7845;u x&#432;&#417;ng t&#7911;y, trong c&#417;n cu&#7891;ng n&#7897; hung t&iacute;nh n&#7893;i l&ecirc;n, g&#7847;m m&#7897;t ti&#7871;ng, nh&#7863;t c&aacute;nh tay v&#7851;n c&ograve;n n&#7855;m ch&#7863;t thanh &#273;ao n&eacute;m th&#7859;ng v&#7873; ph&iacute;a &#272;o&agrave;n D&#7921;, th&#7871; &#273;i c&#7921;c k&#7923; m&#7841;nh m&#7869;. &#272;o&agrave;n D&#7921; l&#7841;i ch&#7881; ng&oacute;n tay ph&#7843;i ra, su&#7925;t m&#7897;t ti&#7871;ng, m&#7897;t chi&ecirc;u Thi&#7871;u D&#432;&#417;ng Ki&#7871;m tr&uacute;ng ngay thanh &#273;ao, gi&#7921;t b&#7855;n l&ecirc;n r&#417;i xu&#7889;ng. Th&#7871; nh&#432;ng b&agrave;n tay &#273;&#7913;t v&#7851;n ti&#7871;p t&#7909;c bay t&#7899;i, nghe b&#7889;p m&#7897;t ti&#7871;ng v&#7843; cho &#272;o&agrave;n D&#7921; m&#7897;t c&aacute;i th&#7853;t m&#7841;nh.</p>

<p>&#272;&ograve;n &#273;&oacute; khi&#7871;n cho &#272;o&agrave;n D&#7921; cho&aacute;ng v&aacute;ng m&#7855;t hoa l&ecirc;n, ch&acirc;n l&#7843;o &#273;&#7843;o, k&ecirc;u l&#7899;n:</p>

<p>- H&#7843;o c&ocirc;ng phu, tay &#273;&atilde; &#273;&#7913;t m&agrave; v&#7851;n c&ograve;n &#273;&aacute;nh ng&#432;&#7901;i &#273;&#432;&#7907;c.</p>

<p>Trong b&#7909;ng ch&#7881; ngh&#297; l&agrave;m sao c&#7913;u &#273;&#432;&#7907;c V&#432;&#417;ng Ng&#7919; Y&ecirc;n ra kh&#7887;i n&#417;i &#273;&acirc;y, l&#7853;p t&#7913;c thi tri&#7875;n L&#259;ng Ba Vi B&#7897; ch&#7841;y ra ngo&agrave;i. &#272;&aacute;m ng&#432;&#7901;i k&ecirc;u la r&#7847;m r&#297;, x&ocirc;ng ra ch&#7863;n l&#7841;i. Th&#7871; nh&#432;ng &#272;o&agrave;n D&#7921; nghi&ecirc;ng tr&aacute;i o&#7865;o ph&#7843;i, v&#7865;o v&#7865;o cong cong v&#7851;n tho&aacute;t &#273;&#432;&#7907;c. C&aacute;c &#273;&#7897;ng ch&#7911;, &#273;&#7843;o ch&#7911; k&#7867; vung quy&#7873;n c&#432;&#7899;c, ng&#432;&#7901;i d&ugrave;ng binh kh&iacute; t&#7845;n c&ocirc;ng nh&#432;ng &#272;o&agrave;n D&#7921; ch&#7881; l&#7841;ng ng&#432;&#7901;i l&agrave; tr&aacute;nh &#273;&#432;&#7907;c ngay.</p>

<p>Trong nh&#7919;ng ng&agrave;y v&#7915;a qua, trong l&ograve;ng ch&agrave;ng ch&#7881; ngh&#297; &#273;&#7871;n m&#7897;t m&igrave;nh V&#432;&#417;ng Ng&#7919; Y&ecirc;n, c&#7843; &#273;&#7871;n gi&#7845;c m&#417; c&#361;ng ch&#7881; th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n. T&#7889;i h&ocirc;m &#273;&oacute; &#7903; kh&aacute;ch &#273;i&#7871;m sau khi &#273;&atilde; &#273;&agrave;m lu&#7853;n v&#7899;i Ph&#7841;m Hoa, Ba Thi&ecirc;n Th&#7841;ch, &#272;o&agrave;n D&#7921; li&#7873;n &#273;i n&#7857;m nh&#432;ng trong b&#7909;ng ch&#7881; canh c&aacute;nh nh&#7899; &#273;&#7871;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&igrave; l&agrave;m sao ng&#7911; n&#7893;i? &#272;&#7871;n n&#7917;a &#273;&ecirc;m nh&acirc;n l&uacute;c m&#7885;i ng&#432;&#7901;i &#273;ang say s&#432;a gi&#7845;c &#273;i&#7879;p, ch&agrave;ng len l&eacute;n tr&#7903; d&#7853;y, theo h&#432;&#7899;ng M&#7897; Dung Ph&#7909;c, V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;i theo. M&#7897; Dung Ph&#7909;c sau khi k&#7883;ch &#273;&#7845;u v&#7899;i &#272;inh Xu&acirc;n Thu r&#7891;i, c&ugrave;ng v&#7899;i b&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n &#7903; l&#7841;i kh&aacute;ch &#273;i&#7871;m m&#7845;y ng&agrave;y d&#432;&#7905;ng th&#432;&#417;ng n&ecirc;n &#272;o&agrave;n D&#7921; kh&ocirc;ng ph&iacute; m&#7897;t ch&uacute;t h&#417;i s&#7913;c &#273;&atilde; ki&#7871;m &#273;&#432;&#7907;c ngay. Ch&agrave;ng &#7849;n m&igrave;nh trong m&#7897;t ph&ograve;ng tr&#7885;, kh&ocirc;ng ra ngo&agrave;i m&#7897;t b&#432;&#7899;c, ngh&#297; &#273;&#7871;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#7881; &#7903; c&aacute;ch m&igrave;nh v&agrave;i tr&#432;&#7907;ng, trong l&ograve;ng sung s&#432;&#7899;ng bi&#7871;t ch&#7915;ng n&agrave;o. &#272;&#7871;n khi M&#7897; Dung Ph&#7909;c, V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#7843; b&#7885;n r&#7901;i kh&aacute;ch &#273;i&#7871;m l&ecirc;n &#273;&#432;&#7901;ng, ch&agrave;ng li&#7873;n l&#7869;o &#273;&#7869;o theo &#7903; xa xa.</p>

<p>Tr&ecirc;n &#273;&#432;&#7901;ng &#273;i, &#272;o&agrave;n D&#7921; t&#7921; nh&#7911; v&#7899;i l&ograve;ng m&igrave;nh kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&#7847;n: &ldquo;Ta theo n&agrave;ng m&#7897;t d&#7863;m n&agrave;y n&#7919;a th&ocirc;i, r&#7891;i sau &#273;&oacute; kh&ocirc;ng &#273;i n&#7919;a. &#272;o&agrave;n D&#7921; &#417;i &#272;o&agrave;n D&#7921;, ng&#432;&#417;i t&#7921; bi&#7871;t m&igrave;nh y&ecirc;u l&#7847;m ng&#432;&#7901;i, sa ch&acirc;n v&agrave;o c&#7841;m b&#7851;y &aacute;i t&igrave;nh kh&ocirc;ng nh&#7845;c ra &#273;&#432;&#7907;c, th&#7853;t ch&#7859;ng &#273;&aacute;ng m&#7863;t l&agrave; ng&#432;&#7901;i &#273;&#7885;c s&aacute;ch. Sao kh&ocirc;ng bi&#7871;t vung ki&#7871;m tu&#7879; c&#7855;t &#273;&#7913;t t&#417; v&#432;&#417;ng, b&#7901; v&#7921;c g&ograve; c&#432;&#417;ng, quay &#273;&#7847;u th&#7845;y b&#7871;n, n&#7871;u kh&ocirc;ng th&igrave; u&#7893;ng c&#7843; m&#7897;t &#273;&#7901;i. Kinh Ph&#7853;t c&oacute; d&#7841;y r&#7857;ng: N&#7871;u bi&#7871;t &#273;&#432;&#7907;c s&#7855;c l&agrave; v&ocirc; th&#432;&#7901;ng th&igrave; s&#7869; ch&aacute;n gh&eacute;t m&agrave; r&#7901;i xa, l&ograve;ng tham d&#7913;t &#273;&#432;&#7907;c th&igrave; t&acirc;m s&#7869; gi&#7843;i tho&aacute;t. S&#7855;c l&agrave; v&ocirc; th&#432;&#7901;ng, m&agrave; v&ocirc; th&#432;&#7901;ng l&agrave; kh&#7893;, kh&#7893; th&igrave; kh&ocirc;ng ph&#7843;i c&aacute;i ta th&#7921;c. N&#7871;u bi&#7871;t ch&aacute;n gh&eacute;t s&#7855;c &#273;&#7865;p th&igrave; s&#7869; d&#7917;ng d&#432;ng, d&#7917;ng d&#432;ng t&#7913;c l&agrave; gi&#7843;i tho&aacute;t v&#7853;y.&rdquo;<a id="annotated_34.1" name="annotated_34.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(34.1)</font></sup></font></a></p>

<p>Th&#7871; nh&#432;ng b&#7843;o ch&agrave;ng nh&igrave;n &#273;&#432;&#7907;c s&#7855;c c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&agrave; v&ocirc; th&#432;&#7901;ng &#273;&#7875; t&#7915; &#273;&oacute; sinh ra ch&aacute;n gh&eacute;t th&igrave; &#273;&acirc;u c&oacute; d&#7877;? B&#432;&#7899;c ch&acirc;n ch&agrave;ng c&#7921;c k&#7923; nhanh nh&#7865;n, c&#7913; theo V&#432;&#417;ng Ng&#7919; Y&ecirc;n xa xa m&agrave; M&#7897; Dung Ph&#7909;c, Bao B&#7845;t &#272;&#7891;ng c&#7843; b&#7885;n kh&ocirc;ng sao bi&#7871;t &#273;&#432;&#7907;c. Khi V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&ecirc;n tr&ecirc;n c&agrave;nh c&acirc;y, M&#7897; Dung Ph&#7909;c nghinh &#273;&#7883;ch ch&agrave;ng &#273;&#7873;u th&#7845;y r&otilde;, &#273;&#7871;n l&uacute;c g&atilde; &#273;&#7847;u &#273;&agrave; toan gi&#7871;t V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&agrave;ng m&#7899;i x&ocirc;ng ra t&igrave;nh nguy&#7879;n &#273;&#7847;u h&agrave;ng thay cho M&#7897; Dung Ph&#7909;c, c&oacute; &#273;i&#7873;u &#273;&#7889;i ph&#432;&#417;ng l&#7841;i ch&#7859;ng th&#7909; h&agrave;ng ng&#432;&#7907;c l&#7841;i c&ograve;n &#273;&#7913;t m&#7897;t c&aacute;nh tay.</p>

<p>Ch&#7881; trong ph&uacute;t ch&#7889;c, &#272;o&agrave;n D&#7921; &#273;&atilde; c&otilde;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n tho&aacute;t kh&#7887;i tr&ugrave;ng vi nh&#432;ng s&#7907; ng&#432;&#7901;i &#273;u&#7893;i theo n&ecirc;n ch&#7841;y mi&#7871;t &#273;&#7871;n v&agrave;i tr&#259;m tr&#432;&#7907;ng, l&uacute;c &#7845;y m&#7899;i ng&#7915;ng, th&#7903; ph&agrave;o m&#7897;t h&#417;i, &#273;&#7863;t n&agrave;ng xu&#7889;ng. V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7863;t m&agrave;y b&#7869;n l&#7869;n n&oacute;i:</p>

<p>- &#272;&#7915;ng, &#273;&#7915;ng! &#272;o&agrave;n c&ocirc;ng t&#7917;, thi&#7871;p b&#7883; ng&#432;&#7901;i ta &#273;i&#7875;m huy&#7879;t, &#273;&#7913;ng kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#7905; vai n&agrave;ng l&ecirc;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, c&ocirc; ch&#7881; cho t&ocirc;i ph&eacute;p gi&#7843;i huy&#7879;t, t&ocirc;i s&#7869; gi&#7843;i huy&#7879;t cho c&ocirc; n&#432;&#417;ng.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7841;i c&agrave;ng s&#432;&#7907;ng s&ugrave;ng, &#7845;p &uacute;ng:</p>

<p>- Kh&ocirc;ng sao! Ch&#7859;ng c&#7847;n &#273;&acirc;u. Sau m&#7897;t gi&#7901; ba kh&#7855;c, huy&#7879;t &#273;&#7841;o t&#7921; nhi&ecirc;n gi&#7843;i khai, anh kh&ocirc;ng c&#7847;n ph&#7843;i gi&#7843;i huy&#7879;t cho t&ocirc;i l&agrave;m g&igrave;.</p>

<p>N&agrave;ng bi&#7871;t r&#7857;ng mu&#7889;n gi&#7843;i huy&#7879;t cho m&igrave;nh th&igrave; ph&#7843;i xoa b&oacute;p huy&#7879;t Th&#7847;n Phong, huy&#7879;t Th&#7847;n Phong l&#7841;i n&#7857;m ngay tr&ecirc;n nh&#361; b&#7897;, c&#7921;c k&#7923; b&#7845;t ti&#7879;n. &#272;o&agrave;n D&#7921; kh&ocirc;ng r&otilde; l&yacute; do, n&oacute;i:</p>

<p>- N&#417;i &#273;&acirc;y v&#7851;n c&ograve;n nguy hi&#7875;m, kh&ocirc;ng n&ecirc;n &#7903; l&acirc;u, t&ocirc;i ph&#7843;i gi&#7843;i huy&#7879;t cho c&ocirc; tr&#432;&#7899;c r&#7891;i m&#7899;i t&iacute;nh chuy&#7879;n tho&aacute;t th&acirc;n &#273;&#432;&#7907;c.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7863;t l&#7841;i &#273;&#7887; l&ecirc;n n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c!</p>

<p>N&agrave;ng quay &#273;&#7847;u, th&#7845;y M&#7897; Dung Ph&#7909;c v&agrave; b&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&#7851;n c&ograve;n &#273;ang xung s&aacute;t trong &#273;&aacute;m ng&#432;&#7901;i kia, trong l&ograve;ng lo l&#7855;ng cho bi&#7875;u ca, l&#7853;p c&#7853;p n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, bi&#7875;u ca t&ocirc;i b&#7883; ng&#432;&#7901;i ta v&acirc;y &#273;&aacute;nh, m&igrave;nh ph&#7843;i t&#7899;i c&#7913;u anh ta ra tr&#432;&#7899;c &#273;&atilde;.</p>

<p>&#272;o&agrave;n D&#7921; tim nh&oacute;i l&ecirc;n, bi&#7871;t n&agrave;ng l&uacute;c n&agrave;o c&#361;ng ch&#7881; ngh&#297; &#273;&#7871;n M&#7897; Dung c&ocirc;ng t&#7917; m&agrave; th&ocirc;i, &#273;&#7897;t nhi&ecirc;n bao nhi&ecirc;u &#432;&#7899;c m&#417; trong &#273;&#7847;u tan ra m&acirc;y kh&oacute;i, ngh&#297; th&#7847;m: &ldquo;M&#7889;i t&igrave;nh c&#7911;a m&igrave;nh, r&#7891;i c&#361;ng ch&#7859;ng &#273;i &#273;&#7871;n &#273;&acirc;u, &#272;o&agrave;n D&#7921; h&ocirc;m nay l&agrave;m tr&ograve;n t&acirc;m nguy&#7879;n cho n&agrave;ng, v&igrave; M&#7897; Dung Ph&#7909;c m&agrave; b&#7887; m&#7841;ng th&igrave; c&#361;ng ch&#7859;ng sao.&rdquo; Ch&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- Hay l&#7855;m, c&ocirc; &#273;&#7907;i &#7903; &#273;&acirc;y, t&ocirc;i &#273;i c&#7913;u anh ta.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&#7897;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng &#273;&#432;&#7907;c! Anh kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng l&agrave;m sao &#273;i c&#7913;u ng&#432;&#7901;i &#273;&#432;&#7907;c?</p>

<p>&#272;o&agrave;n D&#7921; m&#7881;m c&#432;&#7901;i:</p>

<p>- Th&#7871; m&#7899;i r&#7891;i t&ocirc;i ch&#7859;ng c&otilde;ng c&ocirc; ra l&agrave; g&igrave;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n bi&#7871;t m&ocirc;n L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a ch&agrave;ng l&uacute;c th&igrave; linh nghi&#7879;m, l&uacute;c kh&ocirc;ng, kh&ocirc;ng th&#7875; t&#7921; &yacute; thu ph&aacute;t n&ecirc;n n&oacute;i:</p>

<p>- V&#7915;a r&#7891;i l&agrave; t&#7841;i may&hellip; anh&hellip; anh lo cho an nguy c&#7911;a t&ocirc;i n&ecirc;n m&#7899;i s&#7917; d&#7909;ng &#273;&#432;&#7907;c L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m. C&ograve;n &#273;&#7889;i v&#7899;i bi&#7875;u ca t&ocirc;i, anh &#273;&acirc;u c&oacute; coi anh ta &#273;&#432;&#7907;c nh&#432; t&ocirc;i, ch&#7881; s&#7907;&hellip; ch&#7881; s&#7907;&hellip;</p>

<p>&#272;o&agrave;n D&#7921; ng&#7855;t l&#7901;i:</p>

<p>- C&ocirc; kh&ocirc;ng ph&#7843;i lo, t&ocirc;i &#273;&#7889;i v&#7899;i bi&#7875;u ca c&ocirc; kh&ocirc;ng kh&aacute;c g&igrave; c&ocirc; c&#7843;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, vi&#7879;c n&agrave;y qu&aacute; &#432; m&#7841;o hi&#7875;m, kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; &#432;&#7905;n ng&#7921;c h&ugrave;ng d&#361;ng &#273;&aacute;p:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, ch&#7881; c&#7847;n c&ocirc; b&#7843;o t&ocirc;i m&#7841;o hi&#7875;m th&igrave; d&ugrave; c&oacute; v&#7841;n l&#7847;n ch&#7871;t c&#361;ng ch&#7859;ng t&#7915; nan.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&aacute; l&#7841;i &#7917;ng h&#7891;ng, kh&#7869; n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; &#273;&#7889;i v&#7899;i thi&#7871;p t&#7889;t b&#7909;ng nh&#432; th&#7871;, qu&#7843; kh&ocirc;ng d&aacute;m nh&#7853;n.</p>

<p>&#272;o&agrave;n D&#7921; l&#7841;i c&agrave;ng h&#7913;ng ch&iacute; n&oacute;i:</p>

<p>- C&oacute; g&igrave; m&agrave; kh&ocirc;ng d&aacute;m nh&#7853;n? Nh&#7853;n &#273;&#432;&#7907;c ch&#7913;, &#273;&#432;&#7907;c qu&aacute; &#273;i ch&#7913;!</p>

<p>Ch&agrave;ng li&#7873;n quay &#273;&#7847;u, trong l&ograve;ng c&#7843;m th&#7845;y h&#259;ng ti&#7871;t t&#432;&#7903;ng ch&#7915;ng nh&#432; mu&#7889;n x&ocirc;ng ngay v&agrave;o tr&#7853;n chi&#7871;n. V&#432;&#417;ng Ng&#7919; Y&ecirc;n g&#7885;i gi&#7853;t l&#7841;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, t&ocirc;i kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, anh &#273;i r&#7891;i ch&#7859;ng ai &#7903; &#273;&acirc;y lo, n&#7871;u c&oacute; k&#7867; gian &#273;&#7871;n l&agrave;m h&#7841;i&hellip;</p>

<p>&#272;o&agrave;n D&#7921; ngo&aacute;i c&#7893; l&#7841;i, g&atilde;i g&atilde;i &#273;&#7847;u &#7845;p &uacute;ng:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; h&#7915;&hellip; c&aacute;i &#273;&oacute;&hellip;</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&#7889;n d&#297; mu&#7889;n &#272;o&agrave;n D&#7921; l&#7841;i c&otilde;ng m&igrave;nh tr&ecirc;n l&#432;ng, quay l&#7841;i tr&#7907; gi&uacute;p M&#7897; Dung Ph&#7909;c, c&oacute; &#273;i&#7873;u c&acirc;u &#273;&oacute; qu&aacute; &#432; d&#7841;n d&#297;, kh&ocirc;ng ti&#7879;n ng&#7887; l&#7901;i. N&agrave;ng mong cho &#272;o&agrave;n D&#7921; hi&#7875;u &yacute;, ng&#7901; &#273;&acirc;u anh ch&agrave;ng ng&#417; ng&#7849;n kh&ocirc;ng hi&#7875;u ra, ch&#7881; &#273;&#7913;ng g&atilde;i &#273;&#7847;u d&#7853;m c&#7859;ng xem ch&#7915;ng kh&oacute; ngh&#297;.</p>

<p>Tai nghe ti&#7871;ng ng&#432;&#7901;i la &oacute; c&agrave;ng l&uacute;c c&agrave;ng h&#259;ng, leng keng leng keng, ti&#7871;ng binh kh&iacute; ch&#7841;m nhau c&agrave;ng l&uacute;c c&agrave;ng nhi&#7873;u, b&ecirc;n M&#7897; Dung Ph&#7909;c b&#7883; &#273;&aacute;nh c&agrave;ng th&ecirc;m r&aacute;t. V&#432;&#417;ng Ng&#7919; Y&ecirc;n bi&#7871;t r&#7857;ng b&ecirc;n &#273;&#7883;ch r&#7845;t l&#7907;i h&#7841;i, l&#7841;i c&agrave;ng b&#7891;n ch&#7891;n, kh&ocirc;ng c&ograve;n th&#7865;n th&ugrave;ng g&igrave; n&#7919;a, n&oacute;i nh&#7887;:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, phi&#7873;n anh l&#7841;i&hellip; l&#7841;i c&otilde;ng t&ocirc;i m&#7897;t l&#7847;n n&#7919;a, hai &#273;&#7913;a m&igrave;nh c&ugrave;ng quay l&#7841;i c&#7913;u bi&#7875;u ca t&ocirc;i, c&oacute; v&#7853;y&hellip; c&oacute; v&#7853;y&hellip;</p>

<p>&#272;o&agrave;n D&#7921; ch&#7907;t hi&#7875;u ra, d&#7853;m ch&acirc;n n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! &#272;&uacute;ng &#273;&oacute;! Qu&#7843; l&agrave; ng&#7889;c, ng&#7889;c qu&aacute; &#273;i th&ocirc;i! Sao m&igrave;nh l&#7841;i kh&ocirc;ng ngh&#297; ra nh&#7881;?</p>

<p>Ch&agrave;ng b&egrave;n khom ng&#432;&#7901;i xu&#7889;ng c&otilde;ng n&agrave;ng l&#7841;i tr&ecirc;n l&#432;ng. L&#7847;n &#273;&#7847;u &#272;o&agrave;n D&#7921; c&otilde;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n, trong l&ograve;ng ch&#7881; t&iacute;nh chuy&#7879;n c&#7913;u n&agrave;ng tho&aacute;t hi&#7875;m, ngo&agrave;i ra kh&ocirc;ng c&oacute; &yacute; g&igrave; kh&aacute;c, b&acirc;y gi&#7901; l&#7841;i mang th&acirc;n h&igrave;nh m&#7873;m m&#7841;i c&#7911;a n&agrave;ng tr&ecirc;n l&#432;ng, hai tay l&#7841;i m&oacute;c ch&#7863;t l&#7845;y hai ch&acirc;n n&agrave;ng, tuy hai b&ecirc;n c&ograve;n c&aacute;ch m&#7845;y l&#432;&#7907;t qu&#7847;n &aacute;o nh&#432;ng c&#361;ng c&#7843;m th&#7845;y da n&agrave;ng nh&#7861;n nh&#7909;i kh&ocirc;ng kh&#7887;i t&acirc;m th&#7847;n bay b&#7893;ng, l&#7853;p t&#7913;c l&#7841;i t&#7921; tr&aacute;ch m&igrave;nh: &ldquo;&#272;o&agrave;n D&#7921; &#417;i &#272;o&agrave;n D&#7921;, l&uacute;c n&agrave;y l&agrave; l&uacute;c n&agrave;o m&agrave; sao ng&#432;&#417;i c&ograve;n n&#7893;i l&ograve;ng t&agrave;, th&#7853;t ch&#7859;ng b&#7857;ng lo&agrave;i c&#7847;m th&uacute;! Ng&#432;&#7901;i ta l&agrave; m&#7897;t c&ocirc; n&#432;&#417;ng b&#259;ng thanh ng&#7885;c khi&#7871;t, t&ocirc;n qu&iacute; v&ocirc; c&ugrave;ng, d&ugrave; &#273;&#7847;u ng&#432;&#417;i ch&#7881; n&#7893;i m&#7897;t ch&uacute;t t&#7841;p ni&#7879;m b&#7845;t l&#432;&#417;ng th&igrave; c&#361;ng &#273;&atilde; l&agrave; m&#7841;o ph&#7841;m &#273;&#7871;n n&agrave;ng r&#7891;i, &#273;&aacute;ng &#273;&aacute;nh, qu&#7843; l&agrave; &#273;&aacute;ng &#259;n &#273;&ograve;n.&rdquo; Ch&agrave;ng gi&#417; tay l&ecirc;n, v&#7843; cho m&igrave;nh hai c&aacute;i th&#7853;t &#273;au, r&#7891;i xo&#7843;i ch&acirc;n ph&oacute;ng nh&#432; bay v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ng&#7841;c nhi&ecirc;n h&#7871;t s&#7913;c, h&#7887;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, c&ocirc;ng t&#7917; l&agrave;m sao th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; b&#7843;n t&iacute;nh th&#7921;c th&agrave;, l&#7841;i th&ecirc;m m&#7897;t ni&#7873;m k&iacute;nh tr&#7885;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#7859;ng kh&aacute;c g&igrave; ti&ecirc;n tr&ecirc;n tr&#7901;i, n&ecirc;n kh&ocirc;ng d&aacute;m d&#7845;u di&#7871;m li&#7873;n &#273;&aacute;p:</p>

<p>- N&oacute;i ra th&#7853;t l&agrave; h&#7893; th&#7865;n, trong l&ograve;ng t&ocirc;i n&#7893;i l&ecirc;n m&#7897;t &yacute; ni&#7879;m b&#7845;t k&iacute;nh &#273;&#7889;i v&#7899;i c&ocirc; n&#432;&#417;ng, qu&#7843; &#273;&aacute;ng &#273;&aacute;nh &#273;&ograve;n!</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n hi&#7875;u ngay ch&agrave;ng c&oacute; &yacute; ngh&#297; g&igrave;, th&#7865;n &#273;&#7871;n &#273;&#7887; m&#7863;t t&iacute;a tai. Ngay l&uacute;c &#273;&oacute;, m&#7897;t &#273;&#7841;o s&#297; tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m, nh&#7843;y v&#7885;t t&#7899;i qu&aacute;t l&ecirc;n:</p>

<p>- Con m&#7865; n&oacute;, ti&#7875;u t&#7917; n&agrave;y l&#7841;i &#273;&#7871;n ph&aacute; r&#7889;i n&#7919;a sao.</p>

<p>Y s&#7917; chi&ecirc;u &#272;&#7897;c Long Xu&#7845;t &#272;&#7897;ng gi&#417; ki&#7871;m l&ecirc;n &#273;&acirc;m th&#7859;ng v&agrave;o ng&#7921;c &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; t&#7921; nhi&ecirc;n ch&acirc;n b&#432;&#7899;c theo L&#259;ng Ba Vi B&#7897;, nghi&ecirc;ng ng&#432;&#7901;i tr&aacute;nh qua. V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i nh&#7887;:</p>

<p>- Ki&#7871;m th&#7913; hai c&#7911;a y &#7855;t l&agrave; t&#7915; tr&aacute;i &#273;&acirc;m qua, anh tr&aacute;nh tr&#432;&#7899;c qua b&ecirc;n ph&#7843;i &#273;i, &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng v&agrave;o huy&#7879;t Thi&ecirc;n T&ocirc;ng.</p>

<p>Qu&#7843; nhi&ecirc;n &#273;&#7841;o s&#297; &#273;&oacute; m&#7897;t ki&#7871;m kh&ocirc;ng tr&uacute;ng, chi&ecirc;u th&#7913; hai Thanh Tri&#7879;t Mai Hoa t&#7915; b&ecirc;n tr&aacute;i &#273;&acirc;m qua, &#272;o&agrave;n D&#7921; theo &#273;&uacute;ng c&aacute;ch V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#7881; &#273;i&#7875;m, b&#432;&#7899;c qua b&ecirc;n ph&#7843;i c&#7911;a &#273;&#7841;o s&#297;, &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng, tr&uacute;ng ngay huy&#7879;t Thi&ecirc;n T&ocirc;ng. N&#417;i &#273;&oacute; ch&iacute;nh l&agrave; ch&#7895; nh&#432;&#7907;c c&#7911;a &#273;&#7841;o s&#297;, ch&#432;&#7903;ng c&#7911;a &#272;o&agrave;n D&#7921; tuy l&#7921;c &#273;&#7841;o kh&ocirc;ng n&#7863;ng l&#7855;m nh&#432;ng c&#361;ng &#273;&aacute;nh cho y h&#7897;c m&aacute;u m&#7891;m, n&#7857;m l&#259;n quay ra.</p>

<p>G&atilde; &#273;&#7841;o s&#297; v&#7915;a ng&atilde;, l&#7853;p t&#7913;c c&oacute; m&#7897;t h&aacute;n t&#7917; x&ocirc;ng l&ecirc;n. V&#432;&#417;ng Ng&#7919; Y&ecirc;n b&#7909;ng &#273;&#7847;y s&aacute;ch v&#7903;, nh&#7887; nh&#7865; ch&#7881; &#273;i&#7875;m, &#272;o&agrave;n D&#7921; c&#7913; &#273;&uacute;ng th&#7871; m&agrave; l&agrave;m, l&#7853;p t&#7913;c thanh to&aacute;n ngay &#273;&#432;&#7907;c g&atilde; kia. &#272;o&agrave;n D&#7921; th&#7845;y th&#7855;ng &#273;&#7883;ch th&#7853;t d&#7877; d&agrave;ng l&#7841;i c&oacute; V&#432;&#417;ng Ng&#7919; Y&ecirc;n gh&eacute; mi&#7879;ng b&ecirc;n tai th&#7911; th&#7881; d&#7863;n d&ograve;, ng&#432;&#7901;i ng&#7885;c m&#7873;m m&#7841;i tr&ecirc;n l&#432;ng, h&#432;&#417;ng th&#417;m thoang tho&#7843;ng, tuy &#7903; n&#417;i chi&#7871;n tr&#432;&#7901;ng ra v&agrave;o s&#7889;ng ch&#7871;t, chung quanh v&#7851;n l&agrave; c&#7843; m&#7897;t b&#7847;u tr&#7901;i r&#7921;c r&#7905;, l&agrave; m&#7897;t k&#7923; c&#7843;nh b&igrave;nh sinh ch&#432;a th&#7845;y bao gi&#7901;.</p>

<p>Ch&agrave;ng &#273;&aacute;nh ng&atilde; hai ng&#432;&#7901;i r&#7891;i ch&#7881; c&ograve;n c&aacute;ch M&#7897; Dung Ph&#7909;c ch&#7915;ng hai tr&#432;&#7907;ng, b&#7895;ng c&oacute; ti&#7871;ng gi&oacute; n&#7893;i l&ecirc;n hai ng&#432;&#7901;i th&acirc;n h&igrave;nh b&eacute; nh&#7887; m&#7863;c &aacute;o ch&ugrave;ng xanh &#7903; &#273;&acirc;u x&ocirc;ng ra, hai s&#7907;i nhuy&#7877;n ti&ecirc;n c&ugrave;ng &#273;&aacute;nh t&#7899;i. &#272;o&agrave;n D&#7921; nh&#7865; nh&agrave;ng tr&aacute;nh qua, b&#7895;ng th&#7845;y m&#7897;t s&#7907;i nhuy&#7877;n ti&ecirc;n &#273;&#7913;ng ch&#7921;ng l&#7841;i tr&ecirc;n kh&ocirc;ng, r&#7891;i quay ngo&#7855;t ph&oacute;ng th&#7859;ng v&agrave;o m&#7863;t, linh &#273;&#7897;ng nhanh nh&#7865;n d&#7883; th&#432;&#7901;ng. V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&agrave; &#272;o&agrave;n D&#7921; c&ugrave;ng ho&#7843;ng h&#7889;t k&ecirc;u l&ecirc;n:</p>

<p>- &#7888;i tr&#7901;i!</p>

<p>Th&igrave; ra hai s&#7907;i nhuy&#7877;n ti&ecirc;n n&agrave;y kh&ocirc;ng ph&#7843;i binh kh&iacute; m&agrave; l&agrave; hai con r&#7855;n. &#272;o&agrave;n D&#7921; v&#7897;i b&#432;&#7899;c nhanh h&#417;n, &#273;&#7883;nh v&#432;&#7907;t qua hai ng&#432;&#7901;i, ng&#7901; &#273;&acirc;u hai g&atilde; &aacute;o xanh b&#7897; ph&aacute;p c&#7921;c nhanh, m&#7845;y l&#7847;n &#273;&#7873;u ch&#7863;n tr&#432;&#7899;c m&#7863;t kh&ocirc;ng cho ch&agrave;ng ti&#7871;n t&#7899;i. &#272;o&agrave;n D&#7921; lu&ocirc;n m&#7891;m h&#7887;i d&#7891;n:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, l&agrave;m sao &#273;&acirc;y?</p>

<p>C&aacute;c m&oacute;n binh kh&iacute; quy&#7873;n c&#432;&#7899;c m&#7885;i nh&agrave; m&#7885;i ph&aacute;i &iacute;t c&oacute; g&igrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n kh&ocirc;ng bi&#7871;t, tuy nhi&ecirc;n hai con r&#7855;n n&agrave;y c&#7913; x&ocirc;ng t&#7899;i c&#7855;n, kh&ocirc;ng theo v&otilde; c&ocirc;ng gia s&#7889; &#7903; &#273;&acirc;u c&#7843;, mu&#7889;n d&#7921; li&#7879;u xem hai con r&#7855;n s&#7889;ng n&agrave;y t&#7915; ph&#432;&#417;ng n&agrave;o m&#7893; t&#7899;i th&igrave; kh&ocirc;ng sao bi&#7871;t &#273;&#432;&#7907;c. Ch&#7881; th&#7845;y hai g&atilde; &#273;&oacute; ch&#7891;m l&ecirc;n h&#7909;p xu&#7889;ng, t&#432; th&#7871; tuy v&#7909;ng v&#7873; kh&oacute; coi nh&#432;ng l&#7841;i c&#7921;c nhanh nh&#7865;n hi&#7875;n nhi&ecirc;n hai ng&#432;&#7901;i ch&#432;a luy&#7879;n qua khinh c&ocirc;ng m&agrave; ch&#7881; l&agrave; tr&#7901;i sinh nhanh nh&#7865;n nh&#432; lo&agrave;i h&#7893; b&aacute;o m&agrave; th&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; tr&aacute;nh n&eacute; nh&#432; th&#7871; li&ecirc;n ti&#7871;p g&#7863;p nguy hi&#7875;m. V&#432;&#417;ng Ng&#7919; Y&ecirc;n ngh&#297; th&#7847;m: &ldquo;R&#7855;n kh&ocirc;ng &#273;o&aacute;n &#273;&#432;&#7907;c chi&ecirc;u s&#7889; nh&#432;ng m&igrave;nh c&#7847;m t&#7863;c c&#7847;m v&#432;&#417;ng,<a id="annotated_34.2" name="annotated_34.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(34.2)</font></sup></font></a> c&#7913; &#273;&aacute;nh ng&atilde; ch&#7911; n&oacute; l&agrave; &#273;&#432;&#7907;c.&rdquo; Th&#7871; nh&#432;ng th&acirc;n h&igrave;nh b&#7897; ph&aacute;p c&#7911;a ch&#7911; hai con r&#7855;n n&agrave;y, n&oacute;i qu&aacute;i d&#7883; th&igrave; c&#361;ng th&#7853;t qu&aacute;i d&#7883; m&agrave; b&#7843;o kh&ocirc;ng th&igrave; c&#361;ng ch&#7859;ng c&oacute; g&igrave; l&#7841; l&ugrave;ng, ra tay ti&#7871;n tho&aacute;i ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, th&iacute;ch g&igrave; l&agrave;m n&#7845;y, kh&ocirc;ng c&oacute; ch&#432;&#417;ng ph&aacute;p g&igrave; c&#7843; th&agrave;nh th&#7917; V&#432;&#417;ng Ng&#7919; Y&ecirc;n kh&ocirc;ng sao &#273;o&aacute;n &#273;&#432;&#7907;c b&#432;&#7899;c k&#7871; ti&#7871;p h&#7885; s&#7869; l&agrave;m g&igrave;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n b&#7843;o &#272;o&agrave;n D&#7921; &#273;&aacute;nh v&agrave;o huy&#7879;t K&#7923; M&ocirc;n, &#273;i&#7875;m huy&#7879;t Kh&uacute;c Tuy&#7873;n, th&#7871; m&agrave; l&#7841; thay, chi&ecirc;u c&#7911;a &#272;o&agrave;n D&#7921; v&#7915;a t&#7899;i, hai ng&#432;&#7901;i &#273;&#7873;u tr&aacute;nh &#273;&#432;&#7907;c m&#7897;t c&aacute;ch linh &#273;&#7897;ng d&#7883; th&#432;&#7901;ng, &#7913;ng bi&#7871;n nhanh nh&#7865;n to&agrave;n do tr&#7901;i sinh.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7897;t m&#7863;t suy ngh&#297; c&aacute;ch ph&aacute; &#273;&#7883;ch, m&#7863;t kh&aacute;c l&#432;u t&acirc;m &#273;&#7871;n bi&#7875;u ca, tai nghe ti&#7871;ng ng&#432;&#7901;i k&ecirc;u la th&#7843;m thi&#7871;t, ch&#7895; n&agrave;y v&#7915;a d&#7913;t th&igrave; ch&#7895; kia n&#7893;i l&ecirc;n, m&#7845;y ch&#7909;c ng&#432;&#7901;i n&#7857;m d&#432;&#7899;i &#273;&#7845;t d&atilde;y d&#7909;a, &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i b&#7883; tr&uacute;ng ph&#7843;i kim l&ocirc;ng b&ograve; c&#7911;a Tang Th&#7893; C&ocirc;ng.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i n&#7855;m tay Tang Th&#7893; C&ocirc;ng mu&#7889;n y mau mau l&#7845;y thu&#7889;c gi&#7843;i, c&oacute; &#273;i&#7873;u thu&#7889;c &#273;&oacute; l&#7841;i ch&ocirc;n d&#432;&#7899;i &#273;&#7845;t g&#7847;n ch&#7895; M&#7897; Dung Ph&#7909;c, m&agrave; y th&igrave; e ng&#7841;i t&agrave;i ngh&#7879; M&#7897; Dung Ph&#7909;c cao c&#432;&#7901;ng n&ecirc;n kh&ocirc;ng d&aacute;m ti&#7871;n l&ecirc;n, ch&#7881; lu&ocirc;n m&#7891;m gi&#7909;c gi&atilde; b&#7885;n kia t&#7845;n c&ocirc;ng g&#7845;p h&#417;n n&#7919;a, m&#432;u toan &#273;&aacute;nh ng&atilde; M&#7897; Dung Ph&#7909;c r&#7891;i s&#7869; l&#7845;y thu&#7889;c gi&#7843;i c&#7913;u ng&#432;&#7901;i sau. Th&#7871; nh&#432;ng mu&#7889;n &#273;&aacute;nh ng&atilde; M&#7897; Dung Ph&#7909;c th&igrave; &#273;&acirc;u ph&#7843;i chuy&#7879;n &#273;&ugrave;a?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i th&#7845;y t&igrave;nh h&igrave;nh kh&ocirc;ng m&#7845;y kh&#7843; quan l&#7841;i cao gi&#7885;ng ra l&#7879;nh. Ba ng&#432;&#7901;i trong s&#7889; &#273;ang v&acirc;y M&#7897; Dung Ph&#7909;c li&#7873;n r&uacute;t ra, ba ng&#432;&#7901;i kh&aacute;c v&agrave;o thay. Ba ng&#432;&#7901;i m&#7899;i &#273;&#7873;u l&agrave; h&#7843;o th&#7911; trong &#273;&oacute; c&oacute; m&#7897;t g&atilde; s&#7913;c l&#432;ng th&#7853;t m&#7841;nh, hai tay c&#7847;m hai c&#432;&#417;ng ch&ugrave;y k&igrave;nh phong v&ugrave; v&ugrave;, thanh th&#7871; c&#7921;c k&#7923; uy m&atilde;nh. M&#7897; Dung Ph&#7909;c d&ugrave;ng h&#432;&#417;ng l&#7897; &#273;ao g&#7841;t m&#7897;t c&aacute;i th&#7845;y ch&#7845;n &#273;&#7897;ng &#273;&#7871;n &ecirc; &#7849;m c&#7843; tay, n&ecirc;n v&#7915;a th&#7845;y y &#273;&aacute;nh th&ecirc;m l&#7847;n n&#7919;a, v&#7897;i tr&aacute;nh ra kh&ocirc;ng d&aacute;m &#273;&#7905;.</p>

<p>Hai b&ecirc;n c&ograve;n &#273;ang k&#7883;ch &#273;&#7845;u b&#7895;ng nghe V&#432;&#417;ng Ng&#7919; Y&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- Bi&#7875;u ca, h&atilde;y s&#7917; d&#7909;ng Kim &#272;&#259;ng V&#7841;n Tr&#7843;n<a id="annotated_34.3" name="annotated_34.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(34.3)</font></sup></font></a> r&#7891;i chuy&#7875;n sang Phi Kh&acirc;m &#272;&#432;&#417;ng Phong.<a id="annotated_34.4" name="annotated_34.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(34.4)</font></sup></font></a></p>

<p>M&#7897; Dung Ph&#7909;c &#273;&atilde; bi&#7871;t ki&#7871;n th&#7913;c v&otilde; h&#7885;c c&#7911;a bi&#7875;u mu&#7897;i c&#7921;c k&#7923; cao minh, kh&ocirc;ng ngh&#297; ng&#7907;i g&igrave; th&ecirc;m, tay tr&aacute;i li&ecirc;n ti&#7871;p v&ograve;ng ba v&ograve;ng, &#273;ao quang l&#7845;p l&aacute;nh, l&oacute;e l&ecirc;n nh&#7919;ng &#273;i&#7875;m nh&#432; sao r&#417;i, c&oacute; &#273;i&#7873;u L&#7909;c Ba H&#432;&#417;ng L&#7897; &#272;ao l&#7841;i m&agrave;u xanh n&ecirc;n h&oacute;a ra th&agrave;nh v&#7841;n ng&#7885;n &#273;&egrave;n xanh ch&#7913; kh&ocirc;ng c&ograve;n l&agrave; v&#7841;n ng&#7885;n &#273;&egrave;n v&agrave;ng n&#7919;a.</p>

<p>M&#7885;i ng&#432;&#7901;i kinh h&atilde;i k&ecirc;u l&ecirc;n, ai n&#7845;y l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c th&igrave; v&#7915;a l&uacute;c &#7845;y tay &aacute;o b&ecirc;n tr&aacute;i c&#7911;a M&#7897; Dung Ph&#7909;c ph&#7845;t ra, trong &#7889;ng tay c&oacute; d&#7845;u ch&#432;&#7903;ng l&#7921;c, v&#7915;a l&uacute;c g&atilde; l&ugrave;n kia s&#7917; chi&ecirc;u Khai Thi&ecirc;n T&#7883;ch &#272;&#7883;a, song ch&ugrave;y m&#7897;t &#273;&aacute;nh l&ecirc;n, m&#7897;t m&uacute;a d&#432;&#7899;i t&#7845;n c&ocirc;ng v&agrave;o, nghe keng m&#7897;t ti&#7871;ng th&#7853;t l&#7899;n. M&#7885;i ng&#432;&#7901;i ai n&#7845;y tai nghe u u, th&igrave; ra ch&ugrave;y b&ecirc;n tr&aacute;i c&#7911;a y &#273;&atilde; &#273;&aacute;nh tr&uacute;ng ngay ch&ugrave;y b&ecirc;n ph&#7843;i, c&ograve;n ch&ugrave;y b&ecirc;n ph&#7843;i th&igrave; &#273;&#7853;p l&ecirc;n ch&ugrave;y b&ecirc;n tr&aacute;i c&#7911;a ch&iacute;nh m&igrave;nh, &#273;&#7889;m l&#7917;a tung t&oacute;e. S&#7913;c c&aacute;nh tay c&#7911;a y th&#7853;t l&agrave; uy m&atilde;nh n&ecirc;n khi song ch&ugrave;y &#273;&#7909;ng nhau, ch&#7881; nghe l&aacute;ch c&aacute;ch, x&#432;&#417;ng tay c&#361;ng g&atilde;y l&igrave;a, l&#7853;p t&#7913;c ng&atilde; l&#259;n quay d&#432;&#7899;i &#273;&#7845;t ch&#7871;t gi&#7845;c ngay.</p>

<p>M&#7897; Dung Ph&#7909;c th&#7915;a c&#417; &#273;&aacute;nh ra lu&ocirc;n hai ch&#432;&#7903;ng, gi&uacute;p Bao B&#7845;t &#272;&#7891;ng &#273;&#7849;y lui hai c&#432;&#7901;ng &#273;&#7883;ch. Bao B&#7845;t &#272;&#7891;ng li&#7873;n c&uacute;i xu&#7889;ng &#273;&#7905; C&ocirc;ng D&atilde; Can nh&#432;ng th&#7845;y m&#7863;t y &#273;&atilde; ng&#7843; m&agrave;u &#273;en, tr&uacute;ng &#273;&#7897;c &#273;&atilde; n&#7863;ng n&#7871;u kh&ocirc;ng c&#7913;u ngay e ch&#7915;ng kh&ocirc;ng k&#7883;p.</p>

<p>Ph&iacute;a b&ecirc;n &#272;o&agrave;n D&#7921; c&#361;ng c&oacute; chi&#7873;u thay &#273;&#7893;i. V&#432;&#417;ng Ng&#7919; Y&ecirc;n quan t&acirc;m &#273;&#7871;n M&#7897; Dung Ph&#7909;c, ch&#7881; &#273;i&#7875;m cho hai chi&ecirc;u nh&#432;ng t&acirc;m th&#7847;n kh&ocirc;ng th&#7875; chia hai, &#273;&agrave;nh ph&#7843;i b&#7887; qua hai k&#7867; &#273;ang t&#7845;n c&ocirc;ng &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; b&#7895;ng nhi&ecirc;n nghe n&agrave;ng quay sang ch&#7881; &#273;i&#7875;m cho bi&#7875;u ca, m&#7863;c d&#7847;u &#273;ang ng&#7891;i tr&ecirc;n l&#432;ng m&igrave;nh m&agrave; tr&aacute;i tim l&#7841;i &#273;&#7875; &#7903; b&ecirc;n c&#7841;nh M&#7897; Dung Ph&#7909;c, trong m&#7897;t gi&acirc;y ph&uacute;t l&ograve;ng b&#7895;ng qu&#7863;n &#273;au, ch&acirc;n t&#7921; nhi&ecirc;n ch&#7853;m l&#7841;i, b&#7853;p b&#7853;p hai ti&#7871;ng, hai con r&#7855;n &#273;&#7897;c nh&agrave;o t&#7899;i m&#7893; lu&ocirc;n v&agrave;o c&aacute;nh tay tr&aacute;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ho&#7843;ng h&#7889;t k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, l&#7855;p b&#7855;p:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, anh&hellip; anh&hellip;</p>

<p>&#272;o&agrave;n D&#7921; th&#7903; d&agrave;i:</p>

<p>- B&#7883; r&#7855;n &#273;&#7897;c c&#7855;n th&igrave; c&#361;ng v&#7853;y th&ocirc;i. V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, ng&agrave;y sau n&agrave;ng k&#7875; l&#7841;i cho con ch&aacute;u nghe&hellip;</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y hai con r&#7855;n &#273;&oacute; to&agrave;n th&acirc;n kh&uacute;c xanh kh&uacute;c v&agrave;ng, v&#7857;n v&#7879;n &#273;&#7865;p &#273;&#7869;, &#273;&#7847;u h&igrave;nh tam gi&aacute;c, &#273;&#7911; bi&#7871;t r&#7845;t &#273;&#7897;c, nh&#7845;t th&#7901;i s&#7907; &#273;&#7871;n l&#7863;ng ng&#432;&#7901;i kh&ocirc;ng c&ograve;n bi&#7871;t l&agrave;m g&igrave; h&#417;n. &#272;&#7897;t nhi&ecirc;n hai con r&#7855;n du&#7895;i ra, d&atilde;y d&atilde;y m&#7845;y c&aacute;i, r&#7899;t xu&#7889;ng &#273;&#7845;t ch&#7871;t ngay. Hai g&atilde; &aacute;o xanh m&#7863;t t&aacute;i nh&#7907;t, x&iacute; x&#7889; x&iacute; x&#7889; n&oacute;i m&#7845;y c&acirc;u ti&#7871;ng m&#7885;i, quay m&igrave;nh ch&#7841;y m&#7845;t. Hai g&atilde; &#273;&oacute; x&#432;a nay nu&ocirc;i r&#7855;n th&#7901; r&#7855;n, th&#7845;y &#272;o&agrave;n D&#7921; b&#7883; r&#7855;n c&#7855;n m&agrave; kh&ocirc;ng ch&#7871;t, ng&#432;&#7907;c l&#7841;i c&ograve;n khi&#7871;n cho r&#7855;n ch&#7871;t t&#432;&#417;i, t&#432;&#7903;ng ch&agrave;ng l&agrave; r&#7855;n th&#7847;n bi&#7871;n ra n&ecirc;n kh&ocirc;ng d&aacute;m d&acirc;y d&#432;a, b&#7887; ch&#7841;y th&#7909;c m&#7841;ng.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&agrave;o c&oacute; bi&#7871;t &#272;o&agrave;n D&#7921; &#273;&atilde; &#259;n ph&#7843;i con M&atilde;ng C&#7893; Chu C&aacute;p n&ecirc;n m&#7899;i l&#7841; l&ugrave;ng nh&#432; th&#7871;, lu&ocirc;n m&#7891;m h&#7887;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, c&ocirc;ng t&#7917; c&oacute; sao kh&ocirc;ng? C&oacute; sao kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;ang &#273;au l&ograve;ng, nghe th&#7845;y n&agrave;ng &acirc;n c&#7847;n th&#259;m nom, lo l&#7855;ng cho m&igrave;nh, kh&ocirc;ng kh&#7887;i vui nh&#432; m&#7903; h&#7897;i, tinh th&#7847;n ph&#7845;n ch&#7845;n, l&#7841;i nghe n&agrave;ng h&#7887;i ti&#7871;p:</p>

<p>- C&ocirc;ng t&#7917; b&#7883; hai con r&#7855;n &#273;&oacute; c&#7855;n ph&#7843;i, trong ng&#432;&#7901;i ra sao r&#7891;i?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ch&#7881; h&#417;i &#273;au, ch&#7859;ng h&#7873; g&igrave;, ch&#7859;ng h&#7873; g&igrave;!</p>

<p>Ch&agrave;ng ngh&#297; b&#7909;ng ch&#7881; c&#7847;n &#273;&#432;&#7907;c n&agrave;ng quan t&acirc;m th&igrave; d&ugrave; cho m&#7895;i ng&agrave;y b&#7883; r&#7855;n c&#7855;n v&agrave;i l&#7847;n c&#361;ng &#273;&agrave;nh l&ograve;ng, h&#7913;ng ch&iacute; xo&#7843;i ch&acirc;n x&ocirc;ng v&#7873; ph&iacute;a M&#7897; Dung Ph&#7909;c. B&#7895;ng nghe m&#7897;t gi&#7885;ng vang vang t&#7915; tr&ecirc;n kh&ocirc;ng truy&#7873;n xu&#7889;ng:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917;, li&#7879;t v&#7883; ch&uacute;a &#273;&#7897;ng, ch&uacute;a &#273;&#7843;o! C&aacute;c v&#7883; tr&#432;&#7899;c kia kh&ocirc;ng o&aacute;n, g&#7847;n &#273;&acirc;y kh&ocirc;ng th&ugrave;, vi&#7879;c g&igrave; l&#7841;i ph&#7843;i &#273;&aacute;nh nhau ch&iacute; t&#7917; nh&#432; th&#7871;?</p>

<p>M&#7885;i ng&#432;&#7901;i ng&#7917;ng &#273;&#7847;u nh&igrave;n l&ecirc;n ph&iacute;a c&oacute; ti&#7871;ng n&oacute;i ph&aacute;t ra th&#7845;y tr&ecirc;n ng&#7885;n c&acirc;y c&oacute; m&#7897;t &#273;&#7841;o nh&acirc;n r&acirc;u &#273;en &#273;&#7913;ng &#273;&oacute;, tay c&#7847;m ph&#7845;t tr&#7847;n, th&#7847;n t&igrave;nh ti&ecirc;u s&aacute;i, c&agrave;nh c&acirc;y d&#7853;p d&#7873;nh, y c&#361;ng theo &#273;&oacute; m&agrave; l&ecirc;n xu&#7889;ng. D&#432;&#7899;i &aacute;nh &#273;&egrave;n &#273;u&#7889;c, xem y kho&#7843;ng ch&#7915;ng n&#259;m m&#432;&#417;i tu&#7893;i, mi&#7879;ng m&#7881;m c&#432;&#7901;i, n&oacute;i ti&#7871;p:</p>

<p>- Ng&#432;&#7901;i tr&uacute;ng &#273;&#7897;c s&#7889;ng ch&#7871;t trong gi&acirc;y l&aacute;t, c&#7847;n ph&#7843;i ch&#7919;a s&#7899;m &#273;i th&ocirc;i. Mong c&aacute;c v&#7883; n&#7875; ch&uacute;t b&#7841;c di&#7879;n c&#7911;a b&#7847;n &#273;&#7841;o, t&#7841;m th&#7901;i ng&#7915;ng tay, r&#7891;i t&#7915; t&#7915; m&igrave;nh s&#7869; xem ai ph&#7843;i ai tr&aacute;i, c&oacute; &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>M&#7897; Dung Ph&#7909;c th&#7845;y y l&#7897; ch&uacute;t khinh c&ocirc;ng bi&#7871;t ngay ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng qu&#7843; th&#7921;c gh&ecirc; g&#7899;m, trong b&#7909;ng v&#7889;n lo cho C&ocirc;ng D&atilde; Can v&agrave; Phong Ba &Aacute;c n&ecirc;n l&#7853;p t&#7913;c &#273;&aacute;p l&#7901;i ngay:</p>

<p>- C&aacute;c h&#7841; &#273;&#7913;ng ra b&agrave;i n&#7841;n gi&#7843;i ph&acirc;n, qu&#7843; th&#7921;c hay l&#7855;m. T&#7841;i h&#7841; ng&#7915;ng tay tr&#432;&#7899;c v&#7853;y.</p>

<p>N&oacute;i xong m&uacute;a &#273;ao v&#7841;ch m&#7897;t v&ograve;ng r&#7891;i c&#7847;m &#273;ao &#273;&#7913;ng l&#7841;i nh&#432;ng c&#361;ng th&#7845;y b&agrave;n tay v&agrave; c&aacute;nh tay b&ecirc;n ph&#7843;i ng&acirc;m ng&#7849;m &#273;au, ngh&#297; th&#7847;m: &ldquo;G&atilde; l&ugrave;n s&#7917; d&#7909;ng c&#432;&#417;ng ch&ugrave;y kh&#7887;e th&#7853;t, ch&#7845;n &#273;&#7897;ng khi&#7871;n tay ta &ecirc; &#7849;m.&rdquo;</p>

<p>K&#7867; &#273;ang n&#7855;m gi&#7919; Tang Th&#7893; C&ocirc;ng l&agrave; &Ocirc; L&atilde;o &#272;&#7841;i b&egrave;n h&#7887;i:</p>

<p>- C&aacute;c h&#7841; t&ocirc;n t&iacute;nh &#273;&#7841;i danh l&agrave; g&igrave;?</p>

<p>&#272;&#7841;o nh&acirc;n kia ch&#432;a k&#7883;p tr&#7843; l&#7901;i, trong &#273;&aacute;m ng&#432;&#7901;i &#273;&atilde; c&oacute; ti&#7871;ng l&#7855;p b&#7855;p:</p>

<p>- &Ocirc; L&atilde;o &#272;&#7841;i, ng&#432;&#7901;i n&agrave;y&hellip; ng&#432;&#7901;i n&agrave;y lai l&#7883;ch l&#7899;n l&#7855;m, l&agrave;&hellip; l&agrave; m&#7897;t&hellip; nh&acirc;n v&#7853;t th&#7853;t&hellip; gh&ecirc; g&#7899;m, y&hellip; y&hellip; ch&iacute;nh l&agrave; Giao&hellip; Giao&hellip; Giao&hellip;</p>

<p>Ng&#432;&#7901;i &#273;&oacute; &#7845;p &uacute;ng ba ch&#7919; Giao r&#7891;i kh&ocirc;ng n&oacute;i ti&#7871;p &#273;&#432;&#7907;c n&#7919;a, y &#273;&atilde; c&agrave; l&#259;m, l&#7841;i l&#7853;p c&agrave; l&#7853;p c&#7853;p th&agrave;nh th&#7917; n&oacute;i ch&#7859;ng ra h&#417;i. &Ocirc; L&atilde;o &#272;&#7841;i b&#7895;ng ngh&#297; ra m&#7897;t ng&#432;&#7901;i, l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Y c&oacute; ph&#7843;i&hellip; c&oacute; ph&#7843;i Giao V&#432;&#417;ng&hellip; Giao V&#432;&#417;ng B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n ch&#259;ng?</p>

<p>G&atilde; n&oacute;i l&#7855;p th&#7853;t nh&#432; ch&#7871;t &#273;u&#7889;i v&#7899; &#273;&#432;&#7907;c phao, th&#7845;y c&oacute; ng&#432;&#7901;i n&oacute;i gi&ugrave;m cho m&igrave;nh, v&#7897;i &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng&hellip; &#273;&uacute;ng&hellip; &#273;&uacute;ng &#273;&oacute;! Y&hellip; y ch&iacute;nh l&agrave;&hellip; l&agrave; Giao&hellip; Giao&hellip; Giao&hellip; Giao&hellip;</p>

<p>N&oacute;i &#273;&#7871;n ch&#7919; Giao y l&#7841;i r&#7863;n m&atilde;i kh&ocirc;ng ra. &Ocirc; L&atilde;o &#272;&#7841;i kh&ocirc;ng &#273;&#7907;i cho y n&oacute;i xong, h&#432;&#7899;ng v&#7873; ph&iacute;a ng&#432;&#7901;i tr&ecirc;n c&acirc;y ch&#7855;p tay ch&agrave;o:</p>

<p>- C&aacute;c h&#7841; c&oacute; ph&#7843;i l&agrave; ng&#432;&#7901;i b&#7889;n bi&#7875;n bi&#7871;t t&ecirc;n B&#7845;t B&igrave;nh &#273;&#7841;o tr&#432;&#7903;ng kh&ocirc;ng? T&#7841;i h&#7841; nghe &#273;&#7841;i danh &#273;&atilde; l&acirc;u, th&#7853;t kh&ocirc;ng kh&aacute;c g&igrave; s&#7845;m r&#7873;n b&ecirc;n tai, nay may &#273;&#432;&#7907;c g&#7863;p.</p>

<p>Y n&oacute;i &#273;&#7871;n &#273;&acirc;y, m&#7885;i ng&#432;&#7901;i l&#7853;p t&#7913;c ng&#7915;ng tay kh&ocirc;ng &#273;&#7845;u ti&#7871;p n&#7919;a. &#272;&#7841;o nh&acirc;n kia m&#7881;m c&#432;&#7901;i:</p>

<p>- Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m! Tr&ecirc;n giang h&#7891; v&#7851;n b&#7843;o l&agrave; b&#7847;n &#273;&#7841;o &#273;&atilde; &ocirc; h&ocirc; ai tai, th&agrave;nh th&#7917; &Ocirc; ti&ecirc;n sinh m&#7899;i &#273;&acirc;m ra ng&#7901; v&#7921;c, c&oacute; ph&#7843;i th&#7871; ch&#259;ng?</p>

<p>N&oacute;i xong nh&uacute;n m&igrave;nh m&#7897;t c&aacute;i, t&#7915; tr&ecirc;n cao nh&#7865; nh&agrave;ng nh&#7843;y xu&#7889;ng. M&#7897;t khi ch&acirc;n y &#273;&atilde; r&#7901;i kh&#7887;i c&agrave;nh c&acirc;y r&#7891;i, s&#7869; r&#417;i xu&#7889;ng &#273;&#7845;t th&#7853;t nhanh, th&#7871; nh&#432;ng y d&ugrave;ng ph&#7845;t tr&#7847;n trong tay v&#7851;y nh&#7865;, ph&aacute;t ra m&#7897;t lu&#7891;ng k&igrave;nh phong &#273;&#7849;y xu&#7889;ng d&#432;&#7899;i &#273;&#7845;t sinh ra ph&#7843;n k&iacute;ch &#273;&#7905; cho th&acirc;n h&igrave;nh t&#7915; t&#7915; h&#7841; xu&#7889;ng, ch&acirc;n kh&iacute; v&agrave; l&#7921;c &#273;&#7841;o c&#7911;a ph&#7845;t tr&#7847;n qu&#7843; th&#7921;c kh&oacute; m&agrave; tin n&#7893;i.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i bu&#7897;t mi&#7879;ng k&ecirc;u l&ecirc;n:</p>

<p>- B&#7857;ng H&#432; L&acirc;m Phong, khinh c&ocirc;ng gi&#7887;i th&#7853;t!</p>

<p>Y v&#7915;a d&#7913;t l&#7901;i, hai ch&acirc;n B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n &#273;&atilde; h&#7841; xu&#7889;ng &#273;&#7845;t, m&#7881;m c&#432;&#7901;i:</p>

<p>- Hai b&ecirc;n xung &#273;&#7897;t ch&#7859;ng qua ch&#7881; l&agrave; hi&#7875;u l&#7847;m. V&#7853;y sao kh&ocirc;ng n&#7875; m&#7863;t b&#7847;n &#273;&#7841;o m&#7897;t ch&uacute;t, h&oacute;a &#273;&#7883;ch th&agrave;nh b&#7841;n? Tr&#432;&#7899;c h&#7871;t xin Tang Th&#7893; C&ocirc;ng l&#7845;y gi&#7843;i d&#432;&#7907;c &#273;&#7875; ch&#7919;a cho nh&#7919;ng ng&#432;&#7901;i b&#7883; th&#432;&#417;ng.</p>

<p>Gi&#7885;ng n&oacute;i c&#7911;a y c&#7921;c k&#7923; h&ograve;a ho&atilde;n nh&#432;ng c&oacute; m&#7897;t ph&#7847;n uy nghi&ecirc;m khi&#7871;n cho ng&#432;&#7901;i ta kh&oacute; m&agrave; c&#7921; tuy&#7879;t. Hu&#7889;ng chi m&#7845;y ch&#7909;c ng&#432;&#7901;i b&#7883; th&#432;&#417;ng d&#432;&#7899;i &#273;&#7845;t &#273;ang r&ecirc;n r&#7881;, th&#7847;n t&igrave;nh c&#7921;c k&#7923; &#273;au &#273;&#7899;n, hai b&ecirc;n &#273;&#7873;u c&oacute; ng&#432;&#7901;i b&#7883; n&ecirc;n ai c&#361;ng mong s&#7899;m c&#7913;u ch&#7919;a cho xong.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i b&#7887; Tang Th&#7893; C&ocirc;ng xu&#7889;ng n&oacute;i:</p>

<p>- N&agrave;y th&#7857;ng m&#7853;p, ng&#432;&#417;i mau n&#7875; m&#7863;t B&#7845;t B&igrave;nh &#273;&#7841;o tr&#432;&#7903;ng kh&ocirc;ng th&#7875; kh&ocirc;ng tr&#7893; t&agrave;i &#273;i th&ocirc;i.</p>

<p>Tang Th&#7893; C&ocirc;ng kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i, ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c M&#7897; Dung Ph&#7909;c, hai tay nhanh nh&#7865;n l&#7841; th&#432;&#7901;ng b&#7899;i d&#432;&#7899;i &#273;&#7845;t th&agrave;nh ngay m&#7897;t c&aacute;i l&#7895;, l&#7845;y ra m&#7897;t v&#7853;t &#273;en th&ugrave;i, h&oacute;a ra l&agrave; m&#7897;t c&aacute;i bao. Y m&#7903; l&#7899;p v&#7843;i b&#7885;c ngo&agrave;i, l&#7845;y ra m&#7897;t c&#7909;c s&#7855;t &#273;en, quay l&#7841;i &#273;&#7871;n h&uacute;t chi&#7871;c kim l&ocirc;ng b&ograve; n&#417;i v&#7871;t th&#432;&#417;ng c&#7911;a m&#7897;t ng&#432;&#7901;i &#273;&#7913;ng k&#7871; b&ecirc;n. C&#7909;c s&#7855;t &#273;en &#273;&oacute; l&agrave; t&#7915; th&#7841;ch, ph&#7843;i h&uacute;t &#273;&#7897;c ch&acirc;m ra tr&#432;&#7899;c, l&uacute;c &#273;&oacute; m&#7899;i d&ugrave;ng thu&#7889;c. B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Tang &#273;&#7897;ng ch&#7911;, m&igrave;nh ph&#7843;i ch&acirc;n t&igrave;nh, ch&#7919;a ng&#432;&#7901;i tr&#432;&#7899;c, ch&#7919;a m&igrave;nh sau,<a id="annotated_34.5" name="annotated_34.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(34.5)</font></sup></font></a> sao kh&ocirc;ng ch&#7919;a cho b&#7857;ng h&#7919;u c&#7911;a M&#7897; Dung c&ocirc;ng t&#7917; tr&#432;&#7899;c?</p>

<p>Tang Th&#7893; C&ocirc;ng h&#7915; m&#7897;t ti&#7871;ng, l&#7847;m b&#7847;m:</p>

<p>- &#272;&#7857;ng n&agrave;o c&#361;ng ph&#7843;i ch&#7919;a, tr&#432;&#7899;c hay sau c&#361;ng th&#7871; c&oacute; kh&aacute;c g&igrave; &#273;&acirc;u.</p>

<p>Y tuy n&oacute;i th&#7871; nh&#432;ng v&#7851;n theo l&#7901;i B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n, tr&#7883; cho C&ocirc;ng D&atilde; Can v&agrave; Phong Ba &Aacute;c tr&#432;&#7899;c, r&#7891;i sau t&#7899;i b&agrave;n tay Bao B&#7845;t &#272;&#7891;ng cu&#7889;i c&ugrave;ng l&agrave; b&#7857;ng h&#7919;u b&ecirc;n phe m&igrave;nh. Ng&#432;&#7901;i n&agrave;y v&#7915;a l&ugrave;n v&#7915;a m&#7853;p, tr&ocirc;ng t&#432;&#7903;ng v&#7909;ng v&#7873; ng&#7901; &#273;&acirc;u &#273;&#7897;ng t&aacute;c th&#7853;t nhanh nh&#7865;n, m&#432;&#7901;i ng&oacute;n tay nh&#432; chu&#7889;i m&#7855;n kia, so v&#7899;i nh&#7919;ng ng&oacute;n tay b&uacute;p m&#259;ng c&#7911;a c&aacute;c c&ocirc; n&#432;&#417;ng th&ecirc;u th&ugrave;a c&ograve;n kh&eacute;o l&eacute;o h&#417;n.</p>

<p>Ch&#7881; ch&#7915;ng th&#7901;i gian m&#7897;t b&#7919;a &#259;n, Tang Th&#7893; C&ocirc;ng &#273;&atilde; h&uacute;t h&#7871;t ng&#432;u mao ch&acirc;m ra kh&#7887;i m&#7885;i ng&#432;&#7901;i r&#7891;i xoa thu&#7889;c gi&#7843;i v&agrave;o, ai n&#7845;y l&#7853;p t&#7913;c h&#7871;t ng&#7913;a. C&oacute; ng&#432;&#7901;i t&iacute;nh t&igrave;nh th&ocirc; l&#7895; li&#7873;n ngo&#7841;c m&#7891;m ch&#7917;i Tang Th&#7893; C&ocirc;ng d&ugrave;ng lo&#7841;i &aacute;m kh&iacute; t&agrave;n &#273;&#7897;c, mai sau ch&#7871;t th&#7843;m kh&ocirc;ng sao k&#7875; xi&#7871;t. Tang Th&#7893; C&ocirc;ng m&#7863;t v&#7851;n tr&#417; tr&#417; nh&#432; t&#432;&#7907;ng g&#7895;, ai ch&#7917;i y l&agrave;m nh&#432; kh&ocirc;ng nghe, kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n. B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &Ocirc; ti&ecirc;n sinh, ba m&#432;&#417;i s&aacute;u ch&uacute;a &#273;&#7897;ng, b&#7843;y m&#432;&#417;i hai ch&uacute;a &#273;&#7843;o t&#7909; h&#7897;i n&#417;i &#273;&acirc;y, c&oacute; ph&#7843;i v&igrave; vi&#7879;c c&#7911;a c&aacute;i ng&#432;&#7901;i &#7903; Thi&ecirc;n S&#417;n hay ch&#259;ng?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i m&#7863;t bi&#7871;n s&#7855;c nh&#432;ng l&#7841;i tr&#7845;n t&#297;nh ngay &#273;&#432;&#7907;c n&oacute;i:</p>

<p>- B&#7845;t B&igrave;nh &#273;&#7841;o tr&#432;&#7903;ng n&oacute;i chuy&#7879;n g&igrave;, t&#7841;i h&#7841; ch&#7859;ng r&otilde; l&#7855;m. Anh em ch&uacute;ng t&ocirc;i &#7903; t&#7913; t&aacute;n kh&#7855;p n&#417;i, ch&#7859;ng m&#7845;y khi g&#7863;p nhau n&ecirc;n t&#7845;t c&#7843; &#432;&#7899;c h&#7865;n &#273;&#7871;n &#273;&acirc;y t&#7909; t&#7853;p, kh&ocirc;ng c&ograve;n &yacute; g&igrave; kh&aacute;c. Kh&ocirc;ng bi&#7871;t v&igrave; sao C&ocirc; T&ocirc; M&#7897; Dung c&ocirc;ng t&#7917; l&#7841;i t&igrave;m th&#7845;y ch&uacute;ng t&ocirc;i, r&#7891;i g&acirc;y r&#7855;c r&#7889;i cho m&#7885;i ng&#432;&#7901;i.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; &#273;i qua &#273;&acirc;y, qu&#7843; th&#7921;c kh&ocirc;ng bi&#7871;t c&aacute;c v&#7883; cao nh&acirc;n &#273;ang t&#7909; h&#7897;i, th&#7853;t l&agrave; c&oacute; l&#7895;i, v&#7853;y xin t&#7841; t&#7897;i.</p>

<p>N&oacute;i xong gi&#417; tay v&aacute;i ch&agrave;o b&#7889;n ph&#432;&#417;ng, n&oacute;i ti&#7871;p:</p>

<p>- B&#7845;t B&igrave;nh &#273;&#7841;o tr&#432;&#7903;ng &#273;&#7913;ng ra gi&#7843;i h&ograve;a cho m&#7885;i ng&#432;&#7901;i, &#273;&#7875; t&#7841;i h&#7841; kh&ocirc;ng sa ch&acirc;n th&ecirc;m v&agrave;o l&#7895;i l&#7847;m, th&#7921;c l&agrave; c&#7843;m k&iacute;ch. H&#7853;u h&#7897;i h&#7919;u k&#7923;, xin t&#7915; bi&#7879;t n&#417;i &#273;&acirc;y.</p>

<p>Y bi&#7871;t r&#7857;ng ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng ch&#7911;, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o ch&#7911; b&#7845;y nhi&ecirc;u k&#7867; b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o t&#7909; t&#7853;p, &#7855;t h&#7859;n c&oacute; v&#7845;n &#273;&#7873; tr&#7885;ng &#273;&#7841;i, kh&ocirc;ng th&#7875; cho ng&#432;&#7901;i ngo&agrave;i bi&#7871;t, B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n n&oacute;i &#273;&#7871;n c&aacute;i ng&#432;&#7901;i &#7903; Thi&ecirc;n S&#417;n, &Ocirc; L&atilde;o &#272;&#7841;i l&#7853;p t&#7913;c n&oacute;i l&#7843;ng ra chuy&#7879;n kh&aacute;c ngay, hi&#7875;n nhi&ecirc;n h&#7871;t s&#7913;c d&egrave; d&#7863;t, n&#7871;u m&igrave;nh kh&ocirc;ng bi&#7871;t t&#7921; &yacute; b&#7887; &#273;i th&#7853;t ch&#7859;ng bi&#7871;t &#273;i&#7873;u ch&uacute;t n&agrave;o, l&#7841;i t&#432;&#7903;ng c&oacute; &yacute; &#273;&#7891; r&igrave;nh r&#7853;p chuy&#7879;n ri&ecirc;ng c&#7911;a ng&#432;&#7901;i ta, th&agrave;nh th&#7917; &ocirc;m quy&#7873;n ch&#7855;p tay l&agrave; quay m&igrave;nh &#273;i ngay.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i c&#361;ng v&ograve;ng tay &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917;, &Ocirc; L&atilde;o &#272;&#7841;i n&agrave;y h&ocirc;m nay &#273;&#432;&#7907;c bi&#7871;t &#273;&#7871;n m&#7897;t nh&acirc;n v&#7853;t anh h&ugrave;ng nh&#432; c&ocirc;ng t&#7917;, th&#7921;c l&agrave; vinh h&#7841;nh. N&uacute;i xanh kh&ocirc;ng &#273;&#7893;i, n&#432;&#7899;c bi&#7871;c ch&#7843;y xu&ocirc;i, c&oacute; ng&agrave;y g&#7863;p l&#7841;i.</p>

<p>L&#7901;i l&#7869; nh&#432; th&#7871; qu&#7843; nhi&ecirc;n kh&ocirc;ng mu&#7889;n ng&#432;&#7901;i ngo&agrave;i &#7903; th&ecirc;m. B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n h&#7887;i l&#7841;i:</p>

<p>- N&agrave;y &Ocirc; L&atilde;o &#272;&#7841;i, ng&#432;&#417;i c&oacute; bi&#7871;t M&#7897; Dung c&ocirc;ng t&#7917; l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o kh&ocirc;ng?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i ng&#7841;c nhi&ecirc;n n&oacute;i:</p>

<p>- B&#7855;c Ki&#7873;u Phong, Nam M&#7897; Dung, h&#7885; C&ocirc; T&ocirc; M&#7897; Dung uy danh l&#7915;ng l&#7851;y trong v&otilde; l&acirc;m, ai m&agrave; ch&#7859;ng bi&#7871;t? H&ocirc;m nay &#273;&#432;&#7907;c g&#7863;p, qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n.</p>

<p>B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Qu&#7843; nh&#432; th&#7871; &#273;&oacute;. M&#7897;t &#273;&#7841;i nh&acirc;n v&#7853;t nh&#432; th&#7871;, m&agrave; c&aacute;c ng&#432;&#417;i &#273;&#7875; l&#7905; c&#417; h&#7897;i k&#7871;t giao kh&ocirc;ng ph&#7843;i l&agrave; &#273;&aacute;ng ti&#7871;c l&#7855;m sao? B&igrave;nh th&#7901;i n&#7871;u nh&#432; mu&#7889;n &#273;&#432;&#7907;c M&#7897; Dung c&ocirc;ng t&#7917; ra tay t&#432;&#417;ng tr&#7907;, qu&#7843; th&#7921;c thi&ecirc;n nan v&#7841;n nan, may l&agrave;m sao h&ocirc;m nay l&#7841;i c&oacute; M&#7897; Dung c&ocirc;ng t&#7917; n&#417;i &#273;&acirc;y, c&aacute;c ng&#432;&#417;i kh&ocirc;ng m&#7903; l&#7901;i c&#7847;u kh&#7849;n th&igrave; c&oacute; kh&aacute;c g&igrave; &#273;&atilde; v&agrave;o &#273;&#7871;n n&uacute;i ng&#7885;c m&agrave; l&#7841;i v&#7873; tay kh&ocirc;ng?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i ng&#7853;p ng&#7915;ng:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip;</p>

<p>Gi&#7885;ng y ra chi&#7873;u ng&#7847;n ng&#7841;i. B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917; &#273;&#432;&#7907;c ti&#7871;ng hi&#7879;p ngh&#297;a vang l&#7915;ng thi&ecirc;n h&#7841;, c&aacute;c ng&#432;&#417;i c&#7843; m&#7897;t &#273;&#7901;i b&#7883; Phi&ecirc;u Mi&#7875;u<a id="annotated_34.6" name="annotated_34.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(34.6)</font></sup></font></a> Phong Linh Th&#7913;u Cung Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895;&hellip;</p>

<p>B&#7889;n ch&#7919; Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; v&#7915;a n&oacute;i ra, qu&#7847;n h&ugrave;ng b&#7889;n b&#7873; kh&ocirc;ng kh&#7887;i A l&ecirc;n m&#7897;t ti&#7871;ng. Ti&#7871;ng k&ecirc;u &#273;&oacute; hi&#7875;n nhi&ecirc;n t&acirc;m t&igrave;nh c&#7921;c k&#7923; kh&iacute;ch &#273;&#7897;ng, k&#7867; th&igrave; ho&#7843;ng h&#7889;t, k&#7867; th&igrave; ph&#7851;n n&#7897;, ng&#432;&#7901;i th&igrave; b&agrave;ng ho&agrave;ng, ng&#432;&#7901;i l&#7841;i th&#7889;ng kh&#7893;, c&oacute; ng&#432;&#7901;i l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c, th&acirc;n m&igrave;nh run b&#7855;n l&ecirc;n &#273;&#7911; bi&#7871;t s&#7907; h&atilde;i d&#432;&#7901;ng n&agrave;o.</p>

<p>M&#7897; Dung Ph&#7909;c kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n: &ldquo;Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o m&agrave; khi&#7871;n cho b&#7885;n h&#7885; khi&#7871;p s&#7907; &#273;&#7871;n th&#7871;?&rdquo; Y l&#7841;i ngh&#297;: &ldquo;Nh&#7919;ng ng&#432;&#7901;i ta g&#7863;p h&ocirc;m nay nh&#432; B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n, &Ocirc; L&atilde;o &#272;&#7841;i &#273;&#7873;u kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, ta c&#361;ng ch&#7859;ng bi&#7871;t lai l&#7883;ch h&#7885; ra sao, v&#7853;y th&igrave; Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; h&#7859;n ph&#7843;i l&agrave; m&#7897;t nh&acirc;n v&#7853;t c&ograve;n gh&ecirc; g&#7899;m h&#417;n n&#7919;a, &#273;&#7911; bi&#7871;t thi&ecirc;n h&#7841; r&#7897;ng l&#7899;n, nh&#7919;ng g&igrave; ta bi&#7871;t ta nghe ch&#7859;ng &#273;&#432;&#7907;c bao nhi&ecirc;u. C&ocirc; T&ocirc; M&#7897; Dung danh d&#432;&#417;ng t&#7913; h&#7843;i, n&#7871;u mu&#7889;n b&#7843;o t&#7891;n &#273;&#432;&#7907;c c&aacute;i ti&#7871;ng t&#259;m &#273;&oacute; th&#7921;c kh&ocirc;ng ph&#7843;i d&#7877;.&rdquo; Y ngh&#297; th&#7871;, trong l&ograve;ng c&agrave;ng th&ecirc;m c&#7849;n th&#7853;n &#273;&#7873; ph&ograve;ng.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n tr&#7847;m ng&acirc;m r&#7891;i h&#7887;i:</p>

<p>- Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; &#7903; cung Linh Th&#7913;u tr&ecirc;n ng&#7885;n Phi&ecirc;u Mi&#7875;u &#432;? &#272;&oacute; l&agrave; m&ocirc;n ph&aacute;i n&agrave;o? S&#7917; d&#7909;ng v&otilde; c&ocirc;ng gia s&#7889; g&igrave;?</p>

<p>Nh&#7919;ng l&#7901;i ng&#432;&#7901;i kh&aacute;c n&oacute;i ra &#272;o&agrave;n D&#7921; nghe m&agrave; kh&ocirc;ng l&#7885;t v&agrave;o tai th&#7871; nh&#432;ng l&#7901;i c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&igrave; ch&agrave;ng kh&ocirc;ng s&oacute;t m&#7897;t ti&#7871;ng, l&#7853;p t&#7913;c ngh&#297; &#273;&#7871;n nh&#7919;ng g&igrave; m&igrave;nh &#273;&atilde; tr&#7843;i qua n&#417;i n&uacute;i V&ocirc; L&#432;&#7907;ng, h&ocirc;m &#273;&oacute; bang Th&#7847;n N&ocirc;ng ph&#7909;ng m&#7879;nh &#273;&#7871;n &#273;o&#7841;t V&ocirc; L&#432;&#7907;ng Cung, V&ocirc; L&#432;&#7907;ng Ki&#7871;m &#273;&#7893;i t&ecirc;n th&agrave;nh V&ocirc; L&#432;&#7907;ng &#272;&#7897;ng, c&ocirc; g&aacute;i kho&aacute;c &aacute;o xanh &#273;&#7897;i n&oacute;n r&#7897;ng v&agrave;nh, tr&ecirc;n ng&#7921;c c&oacute; th&ecirc;u h&igrave;nh con chim &#273;&#7841;i b&agrave;ng &#273;en b&#7843;o b&#7885;n kia mang g&atilde; &ldquo;ti&#7875;u b&#7841;ch ki&#7875;m&rdquo; l&agrave; m&igrave;nh xu&#7889;ng n&uacute;i, &#273;&#7873;u l&agrave; do l&#7879;nh c&#7911;a Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; nh&#432;ng c&acirc;u h&#7887;i c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&agrave;ng &#273;&acirc;u d&aacute;m n&oacute;i ra n&ecirc;n ch&#7881; &#273;&aacute;p:</p>

<p>- Gh&ecirc; g&#7899;m th&#7853;t! Gh&ecirc; g&#7899;m th&#7853;t! Su&yacute;t n&#7919;a th&igrave; ta b&#7883; giam cho t&#7899;i l&uacute;c bi&#7871;n th&agrave;nh &ldquo;l&atilde;o b&#7841;ch ki&#7875;m&rdquo; c&#361;ng kh&ocirc;ng tho&aacute;t ra &#273;&#432;&#7907;c.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&#7851;n bi&#7871;t ch&agrave;ng n&oacute;i n&#259;ng &#273;&#7847;u Ng&ocirc; m&igrave;nh S&#7903; n&ecirc;n ch&#7881; m&#7881;m c&#432;&#7901;i, kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n. L&#7841;i nghe B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n ti&#7871;p t&#7909;c:</p>

<p>- C&aacute;c v&#7883; b&#7883; Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; l&#259;ng nh&#7909;c h&agrave;nh h&#7841; &#273;&#7871;n c&ugrave;ng c&#7921;c, th&#7921;c kh&ocirc;ng c&ograve;n l&#7841;c th&uacute; g&igrave; &#273;&#7875; s&#7889;ng tr&ecirc;n &#273;&#7901;i, h&agrave;o ki&#7879;t tr&ecirc;n thi&ecirc;n h&#7841; nghe t&#7899;i kh&ocirc;ng ai l&agrave; kh&ocirc;ng c&#259;m t&#7913;c. C&aacute;c v&#7883; l&#7847;n n&agrave;y h&#7871;t s&#7913;c v&ugrave;ng l&ecirc;n, ng&#432;&#7901;i n&agrave;o ch&#7859;ng mu&#7889;n gi&uacute;p v&agrave;o m&#7897;t tay? &#272;&#7871;n nh&#432; b&#7847;n &#273;&#7841;o l&agrave; k&#7867; ch&#7859;ng t&agrave;i c&aacute;n g&igrave;, c&#361;ng nguy&#7879;n r&uacute;t ki&#7871;m t&#432;&#417;ng tr&#7907; ngh&#297;a c&#7917;, ng&#432;&#7901;i hi&#7879;p ngh&#297;a kh&#7859;ng kh&aacute;i nh&#432; M&#7897; Dung c&ocirc;ng t&#7917; l&#7869; n&agrave;o l&#7841;i xu&ocirc;i tay b&#7887; qua?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i ng&#432;&#7907;ng ngh&#7883;u n&oacute;i:</p>

<p>- &#272;&#7841;o tr&#432;&#7903;ng kh&ocirc;ng bi&#7871;t &#7903; &#273;&acirc;u nghe &#273;&#432;&#7907;c chuy&#7879;n n&agrave;y, ho&agrave;n to&agrave;n ch&#7881; l&agrave; tin &#273;&#7891;n t&#7847;m b&#7853;y t&#7847;m b&#7841;. &#272;&#7891;ng b&agrave; b&agrave; l&atilde;o nh&acirc;n gia qu&#7843; c&oacute; qu&#7843;n th&uacute;c ch&uacute;ng t&ocirc;i nghi&ecirc;m nh&#7863;t m&#7897;t ch&uacute;t th&#7853;t nh&#432;ng ch&#7859;ng qua c&#361;ng v&igrave; t&#7889;t b&#7909;ng th&#432;&#417;ng k&#7867; d&#432;&#7899;i. Ch&uacute;ng t&ocirc;i c&#7843;m &acirc;m ho&agrave;i &#273;&#7913;c, l&agrave;m g&igrave; c&oacute; chuy&#7879;n &ldquo;v&ugrave;ng l&ecirc;n&rdquo; bao gi&#7901;?</p>

<p>B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- N&#7871;u &#273;&atilde; n&oacute;i th&#7871; th&igrave; b&#7847;n &#273;&#7841;o qu&#7843; l&agrave; l&#7855;m chuy&#7879;n. M&#7897; Dung c&ocirc;ng t&#7917;, hai ch&uacute;ng ta c&ugrave;ng l&ecirc;n Thi&ecirc;n S&#417;n, n&oacute;i chuy&#7879;n v&#7899;i &#272;&#7891;ng m&#7895;, cho bi&#7871;t ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng ch&#7911;, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o ch&#7911; &#273;&#7889;i v&#7899;i b&agrave; ta m&#7897;t l&ograve;ng m&#7897;t d&#7841;, &#273;ang th&#432;&#417;ng l&#432;&#7907;ng l&ecirc;n b&aacute;i th&#7885; l&atilde;o nh&acirc;n gia.</p>

<p>N&oacute;i xong th&acirc;n h&igrave;nh h&#417;i chuy&#7875;n &#273;&#7897;ng, &#273;&atilde; l&#432;&#7899;t &#273;&#7871;n b&ecirc;n c&#7841;nh M&#7897; Dung Ph&#7909;c. Trong &#273;&aacute;m &#273;&ocirc;ng c&oacute; k&#7867; kinh ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- &Ocirc; L&atilde;o &#272;&#7841;i, kh&ocirc;ng &#273;&#7875; cho g&atilde; m&#361;i b&ograve;<a id="annotated_34.7" name="annotated_34.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(34.7)</font></sup></font></a> &#273;i &#273;&#432;&#7907;c s&#7869; ti&#7871;t l&#7853;u chuy&#7879;n c&#417; m&#7853;t, kh&ocirc;ng ph&#7843;i chuy&#7879;n &#273;&ugrave;a.</p>

<p>L&#7841;i c&oacute; ng&#432;&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- Lu&ocirc;n c&#7843; M&#7897; Dung ti&#7875;u t&#7917; c&#361;ng ph&#7843;i gi&#7919; l&#7841;i.</p>

<p>M&#7897;t gi&#7885;ng th&ocirc; tr&aacute;ng qu&aacute;t l&ecirc;n:</p>

<p>- &#272;&acirc;m lao th&igrave; theo lao, h&ocirc;m nay ch&uacute;ng m&igrave;nh ph&#7843;i l&agrave;m cho t&#7899;i c&ugrave;ng.</p>

<p>Ch&#7881; nghe ti&#7871;p so&#7841;t so&#7841;t, ch&aacute;t ch&aacute;t, loong coong, leng keng ti&#7871;ng binh kh&iacute; n&#7893;i l&ecirc;n, ai n&#7845;y &#273;&#7873;u r&uacute;t kh&iacute; gi&#7899;i ra c&#7847;m tay. B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i &#273;&#7883;nh gi&#7871;t ng&#432;&#7901;i b&#7883;t mi&#7879;ng hay sao? E r&#7857;ng kh&ocirc;ng ph&#7843;i d&#7877;.</p>

<p>&#272;&#7897;t nhi&ecirc;n y cao gi&#7885;ng k&ecirc;u l&ecirc;n:</p>

<p>- Ph&ugrave; Dung ti&ecirc;n t&#7917;, Ki&#7871;m Th&#7847;n l&atilde;o huynh, ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng ch&#7911;, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o ch&#7911; &#7903; &#273;&acirc;y &acirc;m m&#432;u ph&#7843;n l&#7841;i &#272;&#7891;ng M&#7895;, b&#7883; ta n&oacute;i hu&#7925;ch to&#7865;t ra n&ecirc;n &#273;&#7883;nh s&aacute;t nh&acirc;n di&#7879;t kh&#7849;u. C&#7913;u ta v&#7899;i, c&#7913;u ta v&#7899;i k&#7867;o B&#7845;t B&igrave;nh l&atilde;o &#273;&#7841;o h&ocirc;m nay ch&#7855;c c&#432;&#7905;i h&#7841;c t&acirc;y qui m&#7845;t th&ocirc;i.</p>

<p>Ti&#7871;ng y truy&#7873;n ra th&#7853;t xa, vang &#273;&#7897;ng c&#7843; b&#7889;n b&#7873; s&#417;n c&#7889;c. &Acirc;m thanh c&#7911;a B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n ch&#432;a d&#7913;t, tr&ecirc;n ng&#7885;n n&uacute;i ph&iacute;a t&acirc;y c&oacute; ti&#7871;ng ng&#432;&#7901;i l&#7841;nh l&ugrave;ng ng&#7841;o m&#7841;n v&#7885;ng xu&#7889;ng:</p>

<p>- L&atilde;o m&#361;i b&ograve; B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n kia, ng&#432;&#417;i ch&#7841;y &#273;&#432;&#7907;c th&igrave; c&#7913; ch&#7841;y, ch&#7841;y kh&ocirc;ng &#273;&#432;&#7907;c th&igrave; ch&#7883;u ch&#7871;t. B&#7885;n &#273;&#7891; t&#7917; &#273;&#7891; t&ocirc;n c&#7911;a &#272;&#7891;ng M&#7895; l&ocirc;i th&ocirc;i l&#7855;m, c&ugrave;ng l&#7855;m ta ch&#7881; &#273;i th&ocirc;ng b&aacute;o tin t&#7913;c cho ng&#432;&#417;i &#273;&#432;&#7907;c th&ocirc;i, c&ograve;n c&#7913;u ng&#432;&#417;i th&igrave; ta kh&ocirc;ng c&oacute; &#273;&#7911; b&#7843;n l&atilde;nh.</p>

<p>Ti&#7871;ng n&oacute;i &#273;&oacute; &iacute;t ra c&#361;ng ph&#7843;i c&aacute;ch ba b&#7889;n d&#7863;m. Ng&#432;&#7901;i kia v&#7915;a n&oacute;i xong, tr&ecirc;n ng&#7885;n n&uacute;i ph&iacute;a b&#7855;c c&#361;ng c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; trong tr&#7867;o y&#7875;u &#273;i&#7879;u n&#7893;i l&ecirc;n:</p>

<p>- L&atilde;o m&#361;i b&ograve;, ai b&#7843;o ng&#432;&#417;i hay xen v&agrave;o chuy&#7879;n ng&#432;&#7901;i kh&aacute;c? Ng&#432;&#7901;i ta &#273;&atilde; s&#7855;p x&#7871;p &#7893;n th&#7887;a r&#7891;i, b&#7883; v&#7889; n&agrave;y, &#272;&#7891;ng M&#7895; qu&#7843; th&#7853;t h&#7871;t &#273;&#432;&#7901;ng ch&#7889;ng &#273;&#7905;. &#272;&#7875; ta l&ecirc;n Thi&ecirc;n S&#417;n t&#7853;n m&#7863;t h&#7887;i &#272;&#7891;ng M&#7895; xem b&agrave; ta n&oacute;i sao n&agrave;o?</p>

<p>Gi&#7885;ng n&oacute;i so v&#7899;i ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng b&ecirc;n ph&iacute;a t&acirc;y xem ch&#7915;ng c&ograve;n xa h&#417;n. M&#7885;i ng&#432;&#7901;i nghe th&#7871;, ai n&#7845;y bi&#7871;n s&#7855;c, hai ng&#432;&#7901;i kia ai c&#361;ng c&aacute;ch xa ba b&#7889;n d&#7863;m, kh&ocirc;ng c&aacute;ch n&agrave;o c&oacute; th&#7875; &#273;u&#7893;i k&#7883;p, hi&#7875;n nhi&ecirc;n B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n &#273;&atilde; b&#7889; tr&iacute; chu &#273;&aacute;o s&#7861;n &#273;&#7891;ng b&#7885;n ti&#7871;p &#7913;ng t&#7915; xa. Hu&#7889;ng chi theo ti&#7871;ng n&oacute;i &#273;&oacute; th&igrave; n&#7897;i c&ocirc;ng hai ng&#432;&#7901;i ph&#7843;i c&#7921;c k&#7923; th&acirc;m h&#7853;u, d&#7851;u &#273;u&#7893;i k&#7883;p c&#361;ng ch&#432;a ch&#7855;c l&agrave;m g&igrave; &#273;&#432;&#7907;c.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i bi&#7871;t r&otilde; lai l&#7883;ch hai ng&#432;&#7901;i n&agrave;y, li&#7873;n cao gi&#7885;ng n&oacute;i:</p>

<p>- B&#7845;t B&igrave;nh &#273;&#7841;o tr&#432;&#7903;ng, Ki&#7871;m Th&#7847;n Tr&aacute;c ti&ecirc;n sinh, Ph&ugrave; Dung ti&ecirc;n t&#7917; ba v&#7883; n&#7871;u nguy&#7879;n &yacute; gi&#7843;i tho&aacute;t kh&#7889;n kh&#7893; cho m&#7895;, ch&uacute;ng t&ocirc;i c&#7921;c k&#7923; c&#7843;m k&iacute;ch. Th&ocirc;i th&igrave; n&oacute;i g&#7847;n n&oacute;i xa ch&#7859;ng qua n&oacute;i th&#7853;t, ba v&#7883; n&#7871;u &#273;&atilde; bi&#7871;t r&otilde; n&#7897;i t&igrave;nh, c&oacute; d&#7845;u c&#361;ng v&ocirc; &iacute;ch, v&#7853;y xin m&#7901;i c&ugrave;ng xu&#7889;ng &#273;&acirc;y th&#432;&#417;ng ngh&#7883; &#273;&#7841;i k&#7871;, &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>G&atilde; Ki&#7871;m Th&#7847;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- B&#7885;n ta &#7903; xa xa xem tr&ograve; vui th&igrave; t&#7889;t h&#417;n, n&#7871;u c&oacute; chuy&#7879;n g&igrave; sai s&#7849;y, co gi&ograve; b&#7887; ch&#7841;y c&#361;ng nhanh. Ch&#7913; nh&#432; chui &#273;&#7847;u v&agrave;o ch&#7895; n&#432;&#7899;c &#273;&#7909;c kia th&#7921;c ch&#7859;ng c&oacute; g&igrave; hay c&#7843;.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; c&#361;ng n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, t&ecirc;n m&#361;i b&ograve; B&#7845;t B&igrave;nh kia, hai ch&uacute;ng ta &#273;&#7913;ng ngo&agrave;i, k&#7867;o b&#7885;n ch&uacute;ng l&#7841;i x&ocirc;ng v&agrave;o ch&eacute;m n&aacute;t nh&#432; t&#432;&#417;ng th&igrave; l&#7845;y ai ra ng&#432;&#7901;i b&aacute;o tin, c&oacute; ph&#7843;i ch&#7871;t oan kh&ocirc;ng?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Hai v&#7883; ch&#7881; &#273;&ugrave;a. Qu&#7843; th&#7921;c v&igrave; k&#7867; &#273;&#7889;i &#273;&#7847;u qu&aacute; m&#7841;nh, ch&uacute;ng t&ocirc;i nh&#432; chim s&#7907; c&acirc;y cong, h&agrave;nh s&#7921; ph&#7843;i h&#7871;t s&#7913;c d&egrave; d&#7863;t. Ba v&#7883; tr&#432;&#7907;ng ngh&#297;a t&#432;&#417;ng tr&#7907;, ch&uacute;ng t&ocirc;i c&oacute; &#273;&acirc;u l&agrave; th&#7913; kh&ocirc;ng bi&#7871;t ph&#7843;i qu&#7845;y, v&#7915;a r&#7891;i kh&ocirc;ng d&aacute;m th&agrave;nh th&#7921;c b&#7849;m cho c&aacute;c v&#7883;, b&ecirc;n trong qu&#7843; c&oacute; nh&#7919;ng ch&#7895; kh&oacute; &#259;n kh&oacute; n&oacute;i, xin ba v&#7883; l&#432;&#7907;ng th&#7913; cho.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&#432;a m&#7855;t cho &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, hai ng&#432;&#7901;i c&ugrave;ng ngh&#297;: &ldquo;G&atilde; &Ocirc; L&atilde;o &#272;&#7841;i n&agrave;y &#273;&acirc;u ph&#7843;i t&#7847;m th&#432;&#7901;ng, hu&#7889;ng chi b&#7885;n ch&uacute;ng ng&#432;&#7901;i &#273;&ocirc;ng th&#7871; m&#7841;nh, v&#7853;y m&agrave; sao kh&eacute;p n&eacute;p h&#7841; m&igrave;nh &#273;&#7871;n v&#7853;y, hi&#7875;n nhi&ecirc;n s&#7907; ti&#7871;t l&#7853;u tin t&#7913;c. G&atilde; B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n v&agrave; Ki&#7871;m Th&#7847;n, Ph&ugrave; Dung ti&ecirc;n t&#7917; g&igrave; &#273;&oacute;, m&#7891;m th&igrave; b&#7843;o r&uacute;t &#273;ao t&#432;&#417;ng tr&#7907;, nh&#432;ng xem ra kh&ocirc;ng ph&#7843;i c&oacute; &yacute; t&#7889;t m&agrave; c&oacute; &acirc;m m&#432;u, m&igrave;nh ch&#7899; n&ecirc;n d&acirc;y v&agrave;o chuy&#7879;n n&agrave;y l&agrave; h&#417;n c&#7843;.&rdquo; Hai ng&#432;&#7901;i nh&igrave;n nhau g&#7853;t &#273;&#7847;u, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n nh&#7871;ch m&eacute;p m&#7897;t c&aacute;i, &yacute; n&oacute;i l&ecirc;n &#273;&#432;&#7901;ng cho r&#7891;i. M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- C&aacute;c v&#7883; h&agrave;o s&#297; &#273;&ocirc;ng &#273;&#7843;o th&#7871; n&agrave;y, d&ugrave; chuy&#7879;n kh&oacute; t&agrave;y tr&#7901;i th&igrave; c&#361;ng xong, hu&#7889;ng chi c&oacute; th&ecirc;m ba v&#7883; cao th&#7911; B&#7845;t B&igrave;nh &#273;&#7841;o tr&#432;&#7903;ng tr&#432;&#7907;ng ngh&#297;a t&#432;&#417;ng tr&#7907; th&igrave; &#273;&#432;&#417;ng th&#7871; c&ograve;n ai &#273;&#7883;ch n&#7893;i? Th&#7853;t ch&#7859;ng c&#7847;n &#273;&#7871;n b&#7885;n t&#7841;i h&#7841; &#273;&#7913;ng ngo&agrave;i h&ograve; h&eacute;t tr&#7907; uy l&agrave;m g&igrave;, ch&#7881; th&ecirc;m v&#432;&#7899;ng ch&acirc;n v&#432;&#7899;ng c&#7859;ng. Xin c&aacute;o t&#7915;!</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i v&#7897;i n&oacute;i:</p>

<p>- &#7844;y khoan &#273;&atilde;! S&#7921; t&igrave;nh &#273;&atilde; b&#7883; n&oacute;i to&#7841;c ra r&#7891;i, chuy&#7879;n n&agrave;y l&agrave; &#273;&#7841;i s&#7921; c&oacute; li&ecirc;n quan &#273;&#7871;n sinh m&#7841;ng m&#7845;y tr&#259;m ng&#432;&#7901;i, t&#7891;n vong vinh nh&#7909;c c&#7911;a anh em ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o ch&#7881; &#7903; trong &#273;&#432;&#7901;ng t&#417; k&#7869; t&oacute;c. M&#7897; Dung c&ocirc;ng t&#7917;, kh&ocirc;ng ph&#7843;i ch&uacute;ng t&ocirc;i kh&ocirc;ng tin c&aacute;c h&#7841;, c&oacute; &#273;i&#7873;u chuy&#7879;n n&agrave;y li&ecirc;n h&#7879; qu&aacute; l&#7899;n, kh&ocirc;ng th&#7875; n&agrave;o m&#7841;o hi&#7875;m &#273;&#432;&#7907;c.</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- C&aacute;c h&#7841; kh&ocirc;ng &#273;&#7875; t&#7841;i h&#7841; r&#7901;i kh&#7887;i n&#417;i &#273;&acirc;y hay sao?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; kh&ocirc;ng d&aacute;m.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- C&aacute;i g&igrave; &#272;&#7891;ng m&#7895; m&#7895;, &#272;&#7891;ng b&aacute; b&aacute;, nh&agrave; C&ocirc; T&ocirc; M&#7897; Dung ch&uacute;ng ta c&ocirc; l&#7853;u qu&#7843; v&#259;n, h&ocirc;m nay m&#7899;i nghe &#273;&#7871;n l&agrave; l&#7847;n &#273;&#7847;u, d&#297; nhi&ecirc;n kh&ocirc;ng c&oacute; d&iacute;nh l&iacute;u g&igrave;. Chuy&#7879;n c&#7911;a c&aacute;c ng&#432;&#417;i, b&#7885;n ta b&#7843;o &#273;&#7843;m kh&ocirc;ng ti&#7871;t l&#7897; m&#7897;t c&acirc;u m&#7897;t ch&#7919;. C&ocirc; T&ocirc; M&#7897; Dung Ph&#7909;c l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o, &#273;&atilde; n&oacute;i ra l&#7841;i kh&ocirc;ng gi&#7919; l&#7901;i hay sao? C&ograve;n nh&#432; c&aacute;c ng&#432;&#417;i l&agrave;m t&#7899;i mu&#7889;n gi&#7919; b&#7885;n ta l&#7841;i c&#361;ng ch&#432;a ch&#7855;c &#273;&#432;&#7907;c. Gi&#7919; Bao B&#7845;t &#272;&#7891;ng n&agrave;y th&igrave; d&#7877; ch&#7913; l&agrave;m sao gi&#7919; &#273;&#432;&#7907;c M&#7897; Dung c&ocirc;ng t&#7917; v&agrave; v&#7883; &#272;o&agrave;n c&ocirc;ng t&#7917; kia?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i bi&#7871;t y n&oacute; l&agrave; chuy&#7879;n th&#7921;c, th&#7845;y v&#7883; &#272;o&agrave;n c&ocirc;ng t&#7917; b&#7897; ph&aacute;p k&#7923; qu&aacute;i, tr&ecirc;n l&#432;ng tuy c&otilde;ng th&ecirc;m m&#7897;t ng&#432;&#7901;i con g&aacute;i, v&#7853;y m&agrave; ch&#7841;y nhanh t&#432;&#7903;ng ch&#7915;ng ch&acirc;n kh&ocirc;ng ch&#7845;m &#273;&#7845;t, nh&#7865; nh&agrave;ng thanh tho&aacute;t, &#273;i &#273;&acirc;u l&agrave; &#273;i ch&#7859;ng m&#7897;t ai ng&#259;n tr&#7903; &#273;&#432;&#7907;c, hu&#7889;ng chi tr&#432;&#7899;c m&#7855;t m&igrave;nh c&#361;ng kh&ocirc;ng r&#7843;ng rang, ch&#7859;ng mu&#7889;n c&oacute; th&ecirc;m c&#432;&#7901;ng &#273;&#7883;ch, &#273;&#7855;c t&#7897;i v&#7899;i h&#7885; C&ocirc; T&ocirc; M&#7897; Dung. Y &#273;&#432;a m&#7855;t nh&igrave;n B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n, v&#7867; m&#7863;t ra chi&#7873;u kh&oacute; ngh&#297;, &yacute; nh&#432; mu&#7889;n xem y t&iacute;nh th&#7871; n&agrave;o.</p>

<p>B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n n&oacute;i:</p>

<p>- &Ocirc; L&atilde;o &#272;&#7841;i, k&#7867; &#273;&#7889;i &#273;&#7847;u c&#7911;a ng&#432;&#417;i qu&aacute; m&#7841;nh, th&ecirc;m m&#7897;t ng&#432;&#7901;i gi&uacute;p th&igrave; &#273;&#7905; m&#7897;t tay. Nh&agrave; M&#7897; Dung C&ocirc; T&ocirc; th&ocirc;ng su&#7889;t m&#7885;i b&#7873;, l&agrave;m &#417;n kh&ocirc;ng c&#7847;u b&aacute;o &#273;&aacute;p, ng&#432;&#417;i c&#361;ng ch&#7899; qu&aacute; d&egrave; d&#7863;t n&#7919;a. Vi&#7879;c h&ocirc;m nay l&agrave; l&agrave;m sao gi&#7871;t &#273;&#432;&#7907;c k&#7867; &#273;&#7889;i &#273;&#7847;u, l&#7847;n n&agrave;y kh&ocirc;ng xong th&igrave; m&#7885;i vi&#7879;c coi nh&#432; &#273;&#7893; xu&#7889;ng s&ocirc;ng xu&#7889;ng bi&#7875;n. M&#7897;t &#273;&#7841;i cao th&#7911; nh&#432; M&#7897; Dung c&ocirc;ng t&#7917; sao ng&#432;&#417;i kh&ocirc;ng m&#7901;i gi&uacute;p cho m&#7897;t tay?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i nghi&#7871;n r&#259;ng, &yacute; &#273;&atilde; quy&#7871;t, &#273;&#7871;n tr&#432;&#7899;c m&#7863;t M&#7897; Dung Ph&#7909;c v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917;, anh em ch&uacute;ng t&ocirc;i ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o m&#7845;y ch&#7909;c n&#259;m nay ch&#7883;u bi&#7871;t bao nhi&ecirc;u d&agrave;y v&ograve; h&agrave;nh h&#7841;, kh&ocirc;ng ng&agrave;y n&agrave;o &#273;&#432;&#7907;c s&#7889;ng nh&#432; con ng&#432;&#7901;i, l&#7847;n n&agrave;y quy&#7871;t l&#7845;y t&iacute;nh m&#7841;ng ra &#273;&aacute;nh &#273;&#7893;i l&#7845;y m&#7841;ng l&atilde;o ma &#273;&#7847;u, c&#7847;u xin c&ocirc;ng t&#7917; tr&#432;&#7907;ng ngh&#297;a gi&uacute;p cho m&#7897;t tay &#273;&#7875; gi&#7843;i c&aacute;i n&#7895;i th&#7889;ng kh&#7893; th&igrave; m&atilde;i m&atilde;i ch&uacute;ng t&ocirc;i kh&ocirc;ng d&aacute;m qu&ecirc;n &#273;&#7841;i &acirc;n &#273;&#7841;i &#273;&#7913;c.</p>

<p>Y ph&#7843;i c&#7847;u &#273;&#7871;n M&#7897; Dung Ph&#7909;c t&#432;&#417;ng tr&#7907; ch&#7859;ng qua kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; h&#417;n ch&#7913; kh&ocirc;ng ph&#7843;i do b&#7843;n &yacute;, th&#7871; nh&#432;ng m&#7845;y c&acirc;u &#273;&oacute; n&oacute;i ra qu&#7843; th&#7921;c h&#7871;t s&#7913;c th&agrave;nh kh&#7849;n. M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Ch&#432; v&#7883; &#7903; &#273;&acirc;y cao th&#7911; &#273;&ocirc;ng nh&#432; ki&#7871;n, &#273;&acirc;u c&oacute; c&#7847;n g&igrave; ph&#7843;i &#273;&#7871;n t&#7841;i h&#7841;&hellip;</p>

<p>Y &#273;&#7883;nh d&ugrave;ng l&#7901;i kh&eacute;o l&eacute;o nh&#7845;t &#273;&#7883;nh t&#7915; ch&#7889;i, &#273;&#7875; kh&#7887;i v&#432;&#7899;ng m&#7855;c v&agrave;o chuy&#7879;n r&#7855;c r&#7889;i n&agrave;y, &#273;&#7897;t nhi&ecirc;n trong &#273;&#7847;u n&#7843;y ra m&#7897;t &yacute;: &ldquo;&Ocirc; L&atilde;o &#272;&#7841;i b&#7843;o l&agrave; &#273;&#7841;i &acirc;n &#273;&#7841;i &#273;&#7913;c, v&#297;nh b&#7845;t c&#7843;m vong, trong s&#7889; ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o n&agrave;y bi&#7871;t bao nhi&ecirc;u l&agrave; cao th&#7911;. Ta mai sau m&#432;u &#273;&#7891; &#273;&#7841;i s&#7921;, ch&#7881; lo thi&#7871;u ng&#432;&#7901;i ch&#7913; &#273;&acirc;u c&oacute; s&#7907; th&#7915;a, n&#7871;u nh&#432; h&ocirc;m nay gi&uacute;p cho h&#7885; m&#7897;t tay, &#273;&#7871;n l&uacute;c c&#7847;n c&oacute; th&#7875; nh&#7901; nh&otilde;i, m&#7845;y tr&#259;m h&#7843;o th&#7911; th&#7871; n&agrave;y ph&#7843;i n&oacute;i l&agrave; m&#7897;t &#273;&#7897;i qu&acirc;n r&#7845;t tinh nhu&#7879;.&rdquo; Y ngh&#297; &#273;&#7871;n &#273;&oacute;, l&#7853;p t&#7913;c &#273;&#7893;i gi&#7885;ng:</p>

<p>- Th&#7871; nh&#432;ng ng&#432;&#7901;i ta c&oacute; c&acirc;u r&#7857;ng, &#273;i &#273;&#432;&#7901;ng g&#7863;p chuy&#7879;n b&#7845;t b&igrave;nh r&uacute;t &#273;ao t&#432;&#417;ng tr&#7907; l&agrave; b&#7893;n ph&#7853;n c&#7911;a b&#7885;n ng&#432;&#7901;i h&#7885;c v&otilde; ch&uacute;ng ta&hellip;</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i nghe th&#7845;y M&#7897; Dung Ph&#7909;c n&oacute;i th&#7871;, m&#7863;t l&#7897; v&#7867; vui m&#7915;ng h&ugrave;a theo:</p>

<p>- Ph&#7843;i &#273;&oacute;! Ph&#7843;i &#273;&oacute;!</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n li&ecirc;n ti&#7871;p nh&aacute;y m&#7855;t, &yacute; nh&#7855;c M&#7897; Dung Ph&#7909;c h&atilde;y mau mau tr&aacute;nh xa chuy&#7879;n n&agrave;y, xem ra b&#7885;n ch&uacute;ng kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i l&#432;&#417;ng thi&#7879;n, n&#7871;u c&oacute; giao du ch&#7881; thi&#7879;t ch&#7913; kh&ocirc;ng &iacute;ch l&#7907;i g&igrave;. Th&#7871; nh&#432;ng M&#7897; Dung Ph&#7909;c l&#7841;i quay sang y g&#7853;t &#273;&#7847;u, &yacute; b&#7843;o &#273;&atilde; hi&#7875;u r&#7891;i, xong n&oacute;i ti&#7871;p:</p>

<p>- T&#7841;i h&#7841; th&#7845;y qu&iacute; v&#7883; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, kh&#7859;ng kh&aacute;i tr&#432;&#7907;ng ngh&#297;a, trong l&ograve;ng h&#7871;t s&#7913;c kh&acirc;m ph&#7909;c n&ecirc;n c&oacute; b&#7909;ng mu&#7889;n k&#7871;t giao. N&oacute;i th&#7921;c ra, qu&iacute; v&#7883; s&aacute;t &#273;&#7883;ch tru &aacute;c n&agrave;o c&oacute; c&#7847;n g&igrave; &#273;&#7871;n t&#7841;i h&#7841; ph&#7843;i ti&#7871;p tay, nh&#432;ng n&#7871;u &#273;&atilde; k&#7871;t giao v&#7899;i qu&iacute; v&#7883; b&#7857;ng h&#7919;u r&#7891;i, anh em m&igrave;nh r&#7891;i &#273;&acirc;y c&ograve;n s&#7889;ng ng&agrave;y n&agrave;o th&igrave; h&#7885;a ph&uacute;c c&ugrave;ng chung, ho&#7841;n n&#7841;n t&#432;&#417;ng tr&#7907;, M&#7897; Dung Ph&#7909;c &#273;&#7875; m&#7863;c c&aacute;c v&#7883; sai khi&#7871;n.</p>

<p>M&#7885;i ng&#432;&#7901;i hoan h&ocirc; r&#7847;m r&#297;, ai n&#7845;y v&#7895; tay khen ph&#7843;i. Danh ti&#7871;ng C&ocirc; T&ocirc; M&#7897; Dung trong v&otilde; l&acirc;m c&#7921;c k&#7923; l&#7915;ng l&#7851;y, v&#7915;a r&#7891;i th&#7845;y y ra tay qu&#7843; kh&ocirc;ng ph&#7843;i h&#432; danh, &Ocirc; L&atilde;o &#272;&#7841;i l&ecirc;n ti&#7871;ng c&#7847;u xin n&agrave;o c&oacute; d&aacute;m ngh&#297; r&#7857;ng y s&#7869; &#273;&aacute;p l&#7901;i, ch&#7881; mong y l&#7853;p tr&#7885;ng th&#7879; quy&#7871;t kh&ocirc;ng ti&#7871;t l&#7897; b&iacute; m&#7853;t th&igrave; c&#361;ng &#273;&atilde; t&#7889;t l&#7855;m r&#7891;i, ng&#7901; &#273;&acirc;u y l&#7841;i b&#7857;ng l&ograve;ng m&agrave; ng&ocirc;n ng&#7919; l&#7841;i c&#7921;c k&#7923; kh&aacute;ch s&aacute;o, n&oacute;i nh&#7919;ng g&igrave; anh em m&igrave;nh r&#7891;i &#273;&acirc;y c&ograve;n s&#7889;ng ng&agrave;y n&agrave;o th&igrave; h&#7885;a ph&uacute;c c&ugrave;ng chung, ho&#7841;n n&#7841;n t&#432;&#417;ng tr&#7907;, n&oacute;i th&#7859;ng ra l&agrave; mu&#7889;n k&#7871;t th&agrave;nh sinh t&#7917; chi giao khi&#7871;n cho v&#7915;a m&#7915;ng v&#7915;a s&#7907;.</p>

<p>B&#7885;n b&#7889;n ng&#432;&#7901;i &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n c&#361;ng h&#7871;t s&#7913;c ng&#7841;c nhi&ecirc;n, c&oacute; &#273;i&#7873;u b&#7885;n h&#7885; x&#432;a nay nghe l&#7879;nh M&#7897; Dung Ph&#7909;c &#273;&atilde; quen, &#273;&#7871;n c&#7843; ng&#432;&#7901;i l&uacute;c n&agrave;o c&#361;ng ch&#259;m ch&#259;m ph&#7843;n b&aacute;c ng&#432;&#7901;i kh&aacute;c l&agrave; Bao B&#7845;t &#272;&#7891;ng, c&#361;ng ch&#7859;ng bao gi&#7901; d&aacute;m m&#7903; mi&#7879;ng Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y v&#7899;i v&#7883; c&ocirc;ng t&#7917; n&agrave;y, t&#7845;t c&#7843; c&ugrave;ng ngh&#297;: &ldquo;C&ocirc;ng t&#7917; gia nh&#7853;n l&#7901;i ti&#7871;p tay ch&#7855;c c&oacute; d&#7909;ng &yacute;, c&oacute; &#273;i&#7873;u m&igrave;nh kh&ocirc;ng bi&#7871;t &#273;&#7845;y th&ocirc;i!&rdquo;</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y bi&#7875;u ca nh&#7853;n l&#7901;i li&ecirc;n th&#7911; v&#7899;i b&#7885;n h&#7885;, hi&#7875;n nhi&ecirc;n h&oacute;a &#273;&#7883;ch th&agrave;nh b&#7841;n, li&#7873;n n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, b&#7885;n h&#7885; kh&ocirc;ng &#273;&aacute;nh nhau n&#7919;a, c&ocirc;ng t&#7917; b&#7887; t&ocirc;i xu&#7889;ng &#273;&#432;&#7907;c r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; ng&#7849;n ng&#417; &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng! V&acirc;ng!</p>

<p>Hai &#273;&#7847;u g&#7889;i ch&agrave;ng h&#417;i cong l&#7841;i, &#273;&#7875; n&agrave;ng xu&#7889;ng &#273;&#7845;t. V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7865;n th&ugrave;ng, g&#432;&#417;ng m&#7863;t &#7917;ng h&#7891;ng, n&oacute;i nh&#7887;:</p>

<p>- C&#7843;m &#417;n anh.</p>

<p>&#272;o&agrave;n D&#7921; th&#7903; d&agrave;i:</p>

<p>- &Ocirc;i! Tr&#7901;i d&agrave;i &#273;&#7845;t r&#7897;ng c&ograve;n khi h&#7871;t, h&#7853;n n&agrave;y day d&#7913;t m&atilde;i kh&ocirc;n ngu&ocirc;i.<a id="annotated_34.8" name="annotated_34.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(34.8)</font></sup></font></a></p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- C&ocirc;ng t&#7917; n&oacute;i g&igrave; &#273;&oacute;? Ng&acirc;m th&#417; ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; gi&#7853;t m&igrave;nh t&#7915; c&#417;n m&#7897;ng huy&#7877;n t&#7881;nh l&#7841;i, th&igrave; ra trong m&#7897;t kho&#7843;nh kh&#7855;c trong &#273;&#7847;u ch&agrave;ng n&#7893;i l&ecirc;n v&ocirc; s&#7889; &yacute; ni&#7879;m, ngh&#297; &#273;&#7871;n m&#7897;t khi m&igrave;nh b&#7887; V&#432;&#417;ng Ng&#7919; Y&ecirc;n xu&#7889;ng r&#7891;i n&agrave;ng s&#7869; theo M&#7897; Dung Ph&#7909;c &#273;i m&#7845;t, t&#7915; nay ch&acirc;n tr&#7901;i g&oacute;c bi&#7875;n ch&#7859;ng bao gi&#7901; c&ograve;n g&#7863;p l&#7841;i nhau, c&ograve;n m&igrave;nh phi&ecirc;u b&#7841;t giang h&#7891;, m&#7845;y ch&#7909;c n&#259;m tr&#7901;i u&#7845;t &#7913;c kh&ocirc;ng qu&ecirc;n cho &#273;&#7871;n khi &ocirc;m m&#7889;i h&#7853;n &#273;&#7901;i m&agrave; th&aacute;c, th&agrave;nh th&#7917; m&#7899;i ng&acirc;m l&ecirc;n Tr&#7901;i d&agrave;i &#273;&#7845;t r&#7897;ng c&ograve;n khi h&#7871;t, H&#7853;n n&agrave;y day d&#7913;t m&atilde;i kh&ocirc;n ngu&ocirc;i. Ch&agrave;ng nghe V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#7887;i nh&#432; th&#7871;, v&#7897;i v&agrave;ng &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&oacute; g&igrave; &#273;&acirc;u, t&ocirc;i&hellip; t&ocirc;i&hellip; t&ocirc;i ngh&#297; ng&#7907;i l&#259;ng nh&#259;ng &#273;&#7845;y m&agrave;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n hi&#7875;u ngay ra t&#7841;i sao ch&agrave;ng l&#7841;i ng&acirc;m hai c&acirc;u th&#417; n&agrave;y, m&#7863;t c&agrave;ng th&ecirc;m b&#7869;n l&#7869;n, mu&#7889;n ch&#7841;y ngay l&#7841;i b&ecirc;n c&#7841;nh M&#7897; Dung Ph&#7909;c, kh&#7893; n&#7895;i huy&#7879;t &#273;&#7841;o ch&#432;a gi&#7843;i n&ecirc;n kh&ocirc;ng sao c&#7845;t b&#432;&#7899;c &#273;&#432;&#7907;c.</p>

<p>B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n n&oacute;i:</p>

<p>- &Ocirc; L&atilde;o &#272;&#7841;i, ch&uacute;c m&#7915;ng, ch&uacute;c m&#7915;ng! M&#7897; Dung c&ocirc;ng t&#7917; n&#7871;u ra tay t&#432;&#417;ng tr&#7907;, chuy&#7879;n l&#7899;n m&#432;&#7901;i ph&#7847;n &#273;&#7871;n ch&iacute;n l&agrave; th&agrave;nh c&ocirc;ng. Kh&ocirc;ng n&oacute;i g&igrave; M&#7897; Dung c&ocirc;ng t&#7917; th&#7847;n c&ocirc;ng v&ocirc; &#273;&#7883;ch m&agrave; c&#7843; th&#7911; h&#7841; c&#7911;a y l&agrave; &#272;o&agrave;n t&#432;&#7899;ng c&ocirc;ng kia c&#361;ng l&agrave; cao nh&acirc;n kh&oacute; ki&#7871;m trong v&otilde; l&acirc;m.</p>

<p>Y th&#7845;y &#272;o&agrave;n D&#7921; l&#432;ng c&otilde;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n, th&#7847;n s&#7855;c c&#7921;c k&#7923; k&iacute;nh c&#7849;n, l&#7841;i t&#432;&#7903;ng ch&agrave;ng c&#361;ng c&aacute; m&egrave; m&#7897;t l&#7913;a v&#7899;i b&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n &#273;&#7873;u l&agrave; th&#7911; h&#7841; c&#7911;a M&#7897; Dung Ph&#7909;c. M&#7897; Dung Ph&#7909;c v&#7897;i &#273;&aacute;p:</p>

<p>- V&#7883; &#272;o&agrave;n huynh &#273;&acirc;y l&agrave; danh m&ocirc;n cao &#273;&#7879; c&#7911;a &#272;o&agrave;n gia &#272;&#7841;i L&yacute;, t&#7841;i h&#7841; &#273;&#7889;i v&#7899;i y c&#361;ng k&iacute;nh tr&#7885;ng l&#7855;m. &#272;o&agrave;n huynh, xin m&#7901;i qua &#273;&acirc;y c&ugrave;ng m&#7845;y v&#7883; b&#7857;ng h&#7919;u t&#432;&#417;ng ki&#7871;n, &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;ang &#273;&#7913;ng b&ecirc;n c&#7841;nh V&#432;&#417;ng Ng&#7919; Y&ecirc;n, ngh&eacute; m&#7855;t tr&#7897;m nh&igrave;n, h&#432;&#417;ng th&#417;m thoang tho&#7843;ng, tuy kh&ocirc;ng d&aacute;m ng&oacute; th&#7859;ng v&agrave;o m&#7863;t n&agrave;ng nh&#432;ng th&#7845;y b&agrave;n tay tr&#7855;ng nh&#432; b&#7841;ch ng&#7885;c c&#361;ng &#273;&atilde; h&#7843; l&ograve;ng h&#7843; d&#7841;, ch&#7859;ng mong g&igrave; h&#417;n th&agrave;nh th&#7917; l&#7901;i k&ecirc;u g&#7885;i c&#7911;a M&#7897; Dung Ph&#7909;c ch&agrave;ng kh&ocirc;ng nghe th&#7845;y.</p>

<p>M&#7897; Dung Ph&#7909;c l&#7841;i g&#7885;i l&#7847;n n&#7919;a:</p>

<p>- &#272;o&agrave;n huynh, xin m&#7901;i qu&aacute; b&#7897; l&#7841;i &#273;&acirc;y g&#7863;p m&#7845;y v&#7883; b&#7857;ng h&#7919;u.</p>

<p>Y nh&#7845;t t&acirc;m nh&#7845;t &yacute; l&#7845;y l&ograve;ng nh&#7919;ng anh h&agrave;o giang h&#7891; cho n&ecirc;n kh&ocirc;ng ng&#7841;o m&#7841;n v&#7899;i &#272;o&agrave;n D&#7921; nh&#432; h&ocirc;m tr&#432;&#7899;c n&#7919;a. Th&#7871; nh&#432;ng trong m&#7855;t &#272;o&agrave;n D&#7921;, ch&#7881; th&#7845;y &#273;&#7897;c nh&#7845;t hai b&agrave;n tay V&#432;&#417;ng Ng&#7919; Y&ecirc;n, m&#432;&#7901;i ng&oacute;n tay thon thon, m&#7883;n m&agrave;ng nh&#432; m&#7905; &#273;&ocirc;ng, n&ecirc;n ng&#432;&#7901;i ngo&agrave;i g&#7885;i ch&agrave;ng n&agrave;o c&oacute; nghe g&igrave; &#273;&acirc;u? V&#432;&#417;ng Ng&#7919; Y&ecirc;n gi&#7909;c:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, bi&#7875;u ca t&ocirc;i g&#7885;i c&ocirc;ng t&#7917; k&igrave;a!</p>

<p>C&acirc;u n&oacute;i c&#7911;a n&agrave;ng &#272;o&agrave;n D&#7921; nghe &#273;&#432;&#7907;c ngay, v&#7897;i &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng! Y g&#7885;i ta g&igrave; th&#7871;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Bi&#7875;u ca b&#7843;o r&#7857;ng, m&#7901;i c&ocirc;ng t&#7917; qu&aacute; b&#7897; l&#7841;i &#273;&#7857;ng kia g&#7863;p m&#7845;y v&#7883; b&#7857;ng h&#7919;u.</p>

<p>&#272;o&agrave;n D&#7921; kh&ocirc;ng &#273;&agrave;nh l&ograve;ng d&#7901;i xa n&agrave;ng, b&egrave;n h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; c&ocirc; c&oacute; &#273;i kh&ocirc;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n b&#7883; ch&agrave;ng h&#7887;i c&agrave;ng th&ecirc;m r&#7889;i tr&iacute; n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ta mu&#7889;n g&#7863;p anh ch&#7913; &#273;&acirc;u ph&#7843;i g&#7863;p t&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&ocirc; kh&ocirc;ng &#273;i, t&ocirc;i c&#361;ng kh&ocirc;ng &#273;i.</p>

<p>B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n tuy th&#7845;y &#272;o&agrave;n D&#7921; b&#7897; ph&aacute;p l&#7841; l&ugrave;ng nh&#432;ng c&#361;ng kh&ocirc;ng coi ch&agrave;ng v&agrave;o &#273;&acirc;u, l&#7841;i nghe ch&agrave;ng v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&#7889;i &#273;&aacute;p, n&agrave;o bi&#7871;t anh ch&agrave;ng m&#7897;t m&#7889;i t&igrave;nh si, trong m&#7855;t ngo&#7841;i tr&#7915; V&#432;&#417;ng Ng&#7919; Y&ecirc;n ra, &#7913;c v&#7841;n ng&#432;&#7901;i kh&aacute;c trong thi&ecirc;n h&#7841; &#273;&#7873;u ch&#7881; tr&ocirc;ng m&agrave; kh&ocirc;ng th&#7845;y, l&#7841;i t&#432;&#7903;ng ch&agrave;ng coi th&#432;&#7901;ng m&igrave;nh, kh&ocirc;ng mu&#7889;n l&agrave;m quen n&ecirc;n trong b&#7909;ng c&#7921;c k&#7923; c&#259;m t&#7913;c.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y m&#7885;i ng&#432;&#7901;i &#273;&#7893; d&#7891;n con m&#7855;t v&agrave;o m&igrave;nh v&agrave; &#272;o&agrave;n D&#7921;, l&#7841;i c&agrave;ng th&ecirc;m cu&#7889;ng qu&iacute;t, s&#7907; bi&#7875;u ca hi&#7875;u l&#7847;m v&#7897;i k&ecirc;u l&ecirc;n:</p>

<p>- Bi&#7875;u ca, ti&#7875;u mu&#7897;i b&#7883; ng&#432;&#7901;i ta &#273;i&#7875;m huy&#7879;t, anh&hellip; anh l&#7841;i &#273;&#7905; em m&#7897;t ch&uacute;t.</p>

<p>M&#7897; Dung Ph&#7909;c kh&ocirc;ng mu&#7889;n tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i &#273;&#7875; l&#7897; chuy&#7879;n nhi n&#7919; th&#432;&#7901;ng t&igrave;nh n&ecirc;n n&oacute;i:</p>

<p>- Phi&#7873;n &#272;&#7863;ng &#273;&#7841;i ca l&#7841;i chi&#7871;u li&#7879;u cho V&#432;&#417;ng c&ocirc; n&#432;&#417;ng c&ograve;n &#272;o&agrave;n huynh xin m&#7901;i l&#7841;i b&ecirc;n n&agrave;y.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, bi&#7875;u ca t&ocirc;i m&#7901;i c&ocirc;ng t&#7917;, v&#7853;y c&ocirc;ng t&#7917; l&#7841;i &#273;i.</p>

<p>&#272;o&agrave;n D&#7921; nghe th&#7845;y n&agrave;ng g&#7885;i M&#7897; Dung Ph&#7909;c l&#7841;i &#273;&#7905;, &#273;&#7911; bi&#7871;t coi m&igrave;nh ch&#7859;ng c&oacute; ch&uacute;t th&acirc;n t&igrave;nh n&agrave;o, trong l&ograve;ng d&acirc;ng l&ecirc;n m&#7897;t n&#7895;i chua cay, ng&#417; ng&#7849;n nh&#432; k&#7867; m&#7845;t h&#7891;n lo&#7841;ng cho&#7841;ng &#273;i l&#7841;i ph&iacute;a M&#7897; Dung Ph&#7909;c. M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- &#272;o&agrave;n huynh, &#273;&#7875; ta &#273;&#432;a huynh &#273;&agrave;i d&#7851;n ki&#7871;n m&#7845;y v&#7883; cao nh&acirc;n, v&#7883; n&agrave;y l&agrave; B&#7845;t B&igrave;nh &#273;&#7841;o tr&#432;&#7903;ng, c&ograve;n &#273;&acirc;y l&agrave; &Ocirc; ti&ecirc;n sinh, v&#7883; n&agrave;y l&agrave; Tang &#273;&#7897;ng ch&#7911;.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng!</p>

<p>Th&#7871; nh&#432;ng trong l&ograve;ng ch&agrave;ng l&#7841;i ngh&#297;: &ldquo;R&otilde; r&agrave;ng ta &#273;&#7913;ng ngay b&ecirc;n c&#7841;nh n&agrave;ng, v&#7853;y m&agrave; n&agrave;ng kh&ocirc;ng nh&#7901; ta &#273;&#7905; l&#7841;i g&#7885;i bi&#7875;u ca &#273;&#7871;n l&agrave; sao? C&#7913; xem nh&#432; th&#7871;, m&#7899;i &#273;&acirc;y n&agrave;ng b&#7843;o ta c&otilde;ng n&agrave;ng tr&ecirc;n l&#432;ng, ch&#7859;ng qua v&igrave; l&uacute;c nguy c&#7845;p n&ecirc;n ph&#7843;i t&ograve;ng quy&#7873;n, n&#7871;u nh&#432; n&agrave;ng c&oacute; th&#7875; nh&#7901; bi&#7875;u ca c&otilde;ng &#273;&#432;&#7907;c th&igrave; s&#7869; nh&#7901; ngay ch&#7913; ch&#7859;ng &#273;&#7871;n l&#432;&#7907;t ta &#273;&#432;&#7907;c ch&#7841;m &#273;&#7871;n.&rdquo; Ch&agrave;ng b&egrave;n n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>- N&#7871;u nh&#432; n&agrave;ng &#273;&#432;&#7907;c g&#7909;c tr&ecirc;n ng&#432;&#7901;i bi&#7875;u ca, &#7855;t l&ograve;ng nh&#432; m&#7903; h&#7897;i. &#272;&#7871;n ngay c&#7843; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, Bao B&#7845;t &#272;&#7891;ng nh&#7919;ng ng&#432;&#7901;i &#273;&oacute;, d&ugrave; ch&#7881; l&agrave; h&#7841; thu&#7897;c c&#7911;a bi&#7875;u ca, &#273;&#7889;i v&#7899;i n&agrave;ng so ra c&#361;ng th&acirc;n c&#7853;n h&#417;n ta nhi&#7873;u. Ta &#432;? Ta v&#7899;i n&agrave;ng v&ocirc; th&acirc;n v&ocirc; c&#7889;, b&egrave;o m&acirc;y g&#7863;p g&#7905;, ch&#7859;ng qua ch&#7881; l&agrave; m&#7897;t ng&#432;&#7901;i kh&aacute;ch l&#7841; c&oacute; &#273;&aacute;ng g&igrave; &#273;&acirc;u, n&agrave;ng &#273;&#7875; t&acirc;m &#273;&#7871;n l&agrave;m g&igrave;? N&agrave;ng cho ta nh&igrave;n m&#7897;t v&agrave;i l&#7847;n, &aacute;nh m&#7855;t trong nh&#432; n&#432;&#7899;c m&ugrave;a thu kia th&#7881;nh tho&#7843;ng li&#7871;c t&#7845;m th&acirc;n h&egrave;n m&#7885;n c&#7911;a ta th&igrave; c&#361;ng &#273;&atilde; ph&uacute;c cho ta l&#7855;m. N&#7871;u ta c&ograve;n ngh&#297; kh&aacute;c e r&#7857;ng ph&uacute;c b&aacute;o nh&atilde;n ti&#7873;n s&#7869; h&#7871;t ngay&hellip; &ocirc;i, n&agrave;ng ch&#7859;ng th&egrave;m &#273;&#7875; ta &#273;&#432;a tay &#273;&#7905; n&agrave;ng n&#7919;a.</p>

<p>B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n v&agrave; &Ocirc; L&atilde;o &#272;&#7841;i th&#7845;y ch&agrave;ng hai m&#7855;t m&ocirc;ng lung, nh&igrave;n v&#7873; kho&#7843;ng kh&ocirc;ng, nh&#7919;ng l&#7901;i gi&#7899;i thi&#7879;u c&#7911;a M&#7897; Dung Ph&#7909;c nghe m&agrave; ch&#7859;ng th&#7845;y, l&ocirc;ng m&agrave;y cau l&#7841;i, v&#7867; m&#7863;t thi&#7875;u n&atilde;o, hi&#7875;n nhi&ecirc;n kh&ocirc;ng mu&#7889;n l&agrave;m quen v&#7899;i m&igrave;nh. B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- May &#273;&#432;&#7907;c g&#7863;p! May &#273;&#432;&#7907;c g&#7863;p!</p>

<p>Y &#273;&#432;a tay ra n&#7855;m l&#7845;y tay ph&#7843;i &#272;o&agrave;n D&#7921;. &Ocirc; L&atilde;o &#272;&#7841;i hi&#7875;u ngay, c&#361;ng ng&#7917;a tay gi&#7919; l&#7845;y tay b&ecirc;n tr&aacute;i. C&ocirc;ng phu c&#7911;a &Ocirc; L&atilde;o &#272;&#7841;i c&#7921;c k&#7923; b&aacute; &#273;&#7841;o, v&#7915;a m&#7899;i ra tay &#273;&atilde; h&ugrave;ng h&ugrave;ng h&#7893; h&#7893;, kh&ocirc;ng nh&#432; B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n, tuy c&#361;ng c&ugrave;ng mu&#7889;n cho &#272;o&agrave;n D&#7921; kh&#7889;n kh&#7893; m&#7897;t phen nh&#432;ng kh&ocirc;ng &#273;&#7875; l&#7897; ch&uacute;t d&#7845;u v&#7871;t n&agrave;o, l&agrave;m ra v&#7867; th&acirc;n m&#7853;t l&#7855;m.</p>

<p>Hai ng&#432;&#7901;i v&#7915;a n&#7855;m &#273;&#432;&#7907;c tay &#272;o&agrave;n D&#7921;, b&#7889;n l&ograve;ng b&agrave;n tay ch&#7841;m nhau, li&#7873;n c&ugrave;ng v&#7853;n s&#7913;c b&oacute;p m&#7841;nh. B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n l&#7853;p t&#7913;c th&#7845;y ch&acirc;n kh&iacute; trong ng&#432;&#7901;i m&igrave;nh cu&#7891;n cu&#7897;n ti&#7871;t ra, kinh h&atilde;i qu&aacute; v&#7897;i bu&ocirc;ng tay. Th&#7871; nh&#432;ng l&uacute;c n&agrave;y n&#7897;i l&#7921;c &#272;o&agrave;n D&#7921; c&#7921;c k&#7923; th&acirc;m h&#7853;u n&ecirc;n d&iacute;nh ch&#7863;t l&#7845;y tay B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n, B&#7855;c Minh Th&#7847;n C&ocirc;ng l&#432;u chuy&#7875;n, h&uacute;t ch&acirc;n l&#7921;c &#273;&#7889;i ph&#432;&#417;ng c&agrave;ng l&uacute;c c&agrave;ng nhanh. &Ocirc; L&atilde;o &#272;&#7841;i v&#7915;a n&#7855;m &#273;&#432;&#7907;c tay &#272;o&agrave;n D&#7921; li&#7873;n v&#7853;n n&#7897;i k&igrave;nh s&#7917; d&#7909;ng &#273;&#7897;c ch&#432;&#7903;ng c&ocirc;ng phu &#273;&#7875; cho &#272;o&agrave;n D&#7921; to&agrave;n th&acirc;n ng&#7913;a ng&aacute;y ch&#7883;u kh&ocirc;ng n&#7893;i ph&#7843;i m&#7903; m&#7891;m van xin, l&uacute;c &#273;&oacute; m&#7899;i cho thu&#7889;c gi&#7843;i. Ng&#7901; &#273;&acirc;u &#272;o&agrave;n D&#7921; sau khi &#259;n ph&#7843;i con M&atilde;ng C&#7893; Chu C&aacute;p, b&aacute;ch &#273;&#7897;c b&#7845;t x&acirc;m, ch&#7845;t &#273;&#7897;c trong l&ograve;ng b&agrave;n tay &Ocirc; L&atilde;o &#272;&#7841;i kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c ch&agrave;ng, ng&#432;&#7907;c l&#7841;i ch&acirc;n kh&iacute; n&#7897;i l&#7921;c c&ograve;n b&#7883; ch&agrave;ng h&uacute;t th&#7853;t nhanh. &Ocirc; L&atilde;o &#272;&#7841;i k&ecirc;u &#7847;m l&ecirc;n:</p>

<p>- &#7888;i! &#7888;i! Ng&#432;&#417;i&hellip; ng&#432;&#417;i s&#7917; d&#7909;ng H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p &#273;&#7845;y &#432;?</p>

<p>&#272;o&agrave;n D&#7921; v&#7851;n ng&#417; ng&#417; ng&#7849;n ng&#7849;n, l&#7849;m b&#7849;m t&#7921; tr&aacute;ch m&igrave;nh:</p>

<p>- N&agrave;ng kh&ocirc;ng cho ta &#273;&#7905;, ta sinh ra trong ch&#7889;n &#273;&#7845;t tr&#7901;i n&agrave;y c&ograve;n c&oacute; g&igrave; l&agrave; l&#7841;c th&uacute; n&#7919;a &#273;&acirc;u? Chi b&#7857;ng ta quay v&#7873; &#272;&#7841;i L&yacute;, t&#7915; nay kh&ocirc;ng bao gi&#7901; g&#7863;p l&#7841;i n&agrave;ng n&#7919;a. &Ocirc;i, hay l&agrave; l&ecirc;n ch&ugrave;a Thi&ecirc;n Long, xu&#7845;t gia &#273;&#7847;u Ph&#7853;t, d&#432;&#7899;i tr&#432;&#7899;ng Kh&ocirc; Vinh &#273;&#7841;i s&#432;, m&#7895;i ng&agrave;y qu&aacute;n t&#432;&#7903;ng t&#7845;m th&acirc;n &ocirc; u&#7871; n&agrave;y, xem ch&#7881; l&agrave; m&#7897;t b&atilde;i m&#7911; m&aacute;u tanh h&ocirc;i, khi &#273;&oacute; l&#7909;c c&#259;n thanh t&#7883;nh, m&#7897;t h&#7841;t b&#7909;i c&#361;ng kh&ocirc;ng nhi&#7877;m &#273;&#432;&#7907;c&hellip;</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&acirc;u c&oacute; bi&#7871;t ch&acirc;n t&#432;&#7899;ng v&otilde; c&ocirc;ng &#272;o&agrave;n D&#7921;, th&#7845;y c&#7843; B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n l&#7851;n &Ocirc; L&atilde;o &#272;&#7841;i &#273;&#7873;u nguy c&#417;, s&#7855;c m&#7863;t &#273;&#7841;i bi&#7871;n, l&#7841;i t&#432;&#7903;ng &#272;o&agrave;n D&#7921; c&oacute; &yacute; ph&#7843;n k&iacute;ch, v&#7897;i n&#7855;m l&#7845;y l&#432;ng B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n, ch&acirc;n l&#7921;c nh&#7843; ra kh&aacute;ng c&#7921; h&#7845;p l&#7921;c c&#7911;a B&#7855;c Minh Th&#7847;n C&ocirc;ng, k&eacute;o &#273;&#432;&#7907;c y ra mi&#7879;ng k&ecirc;u l&#7899;n:</p>

<p>- &#272;o&agrave;n huynh th&#7911; h&#7841; l&#432;u t&igrave;nh!</p>

<p>&#272;o&agrave;n D&#7921; gi&#7853;t m&igrave;nh t&#7915; trong c&#417;n m&#7897;ng huy&#7877;n cho&agrave;ng t&#7881;nh, l&#7853;p t&#7913;c s&#7917; d&#7909;ng t&acirc;m ph&aacute;p b&aacute; ph&#7909; &#272;o&agrave;n Ch&iacute;nh Minh truy&#7873;n cho, thu th&#7847;n c&ocirc;ng l&#7841;i. &Ocirc; L&atilde;o &#272;&#7841;i &#273;ang h&#7871;t s&#7913;c gi&#7857;ng ra, &#273;&#7897;t nhi&ecirc;n ch&#432;&#7903;ng t&acirc;m bu&ocirc;ng l&#7887;ng, bao nhi&ecirc;u ni&ecirc;m l&#7921;c &#273;&#7873;u h&#7871;t, l&#7843;o &#273;&#7843;o b&#7853;t ng&#7917;a v&#7873; ph&iacute;a sau, l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c m&#7899;i &#273;&#7913;ng v&#7919;ng &#273;&#432;&#7907;c, kh&ocirc;ng kh&#7887;i &#273;&#7887; m&#7863;t t&iacute;a tai, v&#7915;a s&#7907; v&#7915;a t&#7913;c, lu&ocirc;n m&#7891;m k&ecirc;u:</p>

<p>- H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p! H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p!</p>

<p>B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n ki&#7871;n th&#7913;c r&#7897;ng h&#417;n, nh&#7853;n th&#7845;y c&ocirc;ng phu &#272;o&agrave;n D&#7921; h&uacute;t n&#7897;i l&#7921;c c&#7911;a m&igrave;nh, so v&#7899;i &aacute;c danh tr&ecirc;n giang h&#7891; v&#7851;n th&#432;&#7901;ng nh&#7855;c &#273;&#7871;n c&#7911;a H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p xem ch&#7915;ng kh&ocirc;ng ph&#7843;i, th&#7871; nh&#432;ng v&igrave; y ch&#432;a b&#7883; H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p bao gi&#7901; n&ecirc;n c&aacute;i &#273;&oacute; l&agrave; c&aacute;i g&igrave; kh&ocirc;ng ngh&#297; ra &#273;&#432;&#7907;c.</p>

<p>B&#7855;c Minh Th&#7847;n C&ocirc;ng c&#7911;a &#272;o&agrave;n D&#7921; b&#7883; ng&#432;&#7901;i ta nh&#7853;n l&#7847;m l&agrave; H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p &#273;&acirc;u ph&#7843;i ch&#7881; m&#7899;i l&#7847;n &#273;&#7847;u n&ecirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Tinh T&uacute; L&atilde;o Qu&aacute;i &#272;inh Xu&acirc;n Thu h&egrave;n h&#7841; nh&#7887; m&#7885;n, l&#7869; n&agrave;o ta l&#7841;i th&egrave;m &#273;i h&#7885;c c&aacute;i c&ocirc;ng phu d&#417; b&#7849;n c&#7911;a y? Ng&#432;&#417;i qu&#7843; l&agrave; kh&ocirc;ng bi&#7871;t g&igrave; c&#7843;&hellip; than &ocirc;i, than &ocirc;i, than &ocirc;i&hellip;</p>

<p>Ch&agrave;ng v&#7889;n &#273;&#7883;nh m&#7881;a mai &Ocirc; L&atilde;o &#272;&#7841;i, ch&#7907;t nh&#7899; ra V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#361;ng ch&#7881; coi m&igrave;nh nh&#432; ng&#432;&#7901;i qua &#273;&#432;&#7901;ng, trong khi m&igrave;nh &#273;&#7889;i v&#7899;i n&agrave;ng si m&ecirc; &#273;i&ecirc;n &#273;&#7843;o, n&#7871;u n&oacute;i &#273;&#7871;n &ldquo;kh&ocirc;ng bi&#7871;t g&igrave; c&#7843;&rdquo; th&igrave; m&igrave;nh so v&#7899;i &Ocirc; L&atilde;o &#272;&#7841;i c&ograve;n ngu ng&#417; g&#7845;p v&#7841;n l&#7847;n, th&agrave;nh th&#7917; &#273;&#7893;i sang ch&eacute;p mi&#7879;ng th&#7903; d&agrave;i m&#7845;y ti&#7871;ng. M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- V&#7883; &#272;o&agrave;n huynh &#273;&acirc;y l&agrave; &#273;&iacute;ch h&#7879; c&#7911;a h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute;, con nh&agrave; danh m&ocirc;n ch&iacute;nh ph&aacute;i, c&ocirc;ng phu Nh&#7845;t D&#432;&#417;ng Ch&#7881; v&agrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m thi&ecirc;n h&#7841; v&ocirc; song v&ocirc; &#273;&#7889;i, sao l&#7841;i c&oacute; th&#7875; x&#7871;p ngang h&agrave;ng v&#7899;i Tinh T&uacute; L&atilde;o Qu&aacute;i &#273;&#432;&#7907;c?</p>

<p>Y n&oacute;i &#273;&#7871;n &#273;&acirc;y th&#7845;y l&ograve;ng b&agrave;n tay b&ecirc;n ph&#7843;i c&ugrave;ng c&aacute;nh tay c&agrave;ng l&uacute;c c&agrave;ng s&#432;ng ph&#7891;ng, hi&#7875;n nhi&ecirc;n kh&ocirc;ng ph&#7843;i v&igrave; b&#7883; c&#432;&#417;ng ch&ugrave;y c&#7911;a g&atilde; l&ugrave;n kia &#273;&#7909;ng ph&#7843;i, trong l&ograve;ng h&#7871;t s&#7913;c hoang mang, &#273;&#432;a l&ecirc;n xem th&#7845;y l&#432;ng b&agrave;n tay d&#432;&#7901;ng nh&#432; c&oacute; s&#7855;c m&#7901; m&#7901; xanh, m&#361;i ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i tanh t&#432;&#7903;i, l&#7853;p t&#7913;c hi&#7875;u ra: &ldquo;&Agrave;, th&igrave; ra l&agrave; th&#7871;, tay ta b&#7883; nhi&#7877;m ph&#7843;i ch&#7845;t &#273;&#7897;c t&#7915; thanh L&#7909;c Ba H&#432;&#417;ng L&#7897; &#272;ao, &#273;&#7897;c kh&iacute; x&acirc;m nh&#7853;p v&agrave;o da th&#7883;t r&#7891;i.&rdquo; M&#7897; Dung Ph&#7909;c l&#7853;p t&#7913;c &#273;&#7843;o thanh &#273;ao l&#7841;i, s&#7889;ng &#273;ao quay ra, l&#432;&#7905;i &#273;ao quay v&#7873; ph&iacute;a m&igrave;nh n&oacute;i v&#7899;i &Ocirc; L&atilde;o &#272;&#7841;i:</p>

<p>- &Ocirc; ti&ecirc;n sinh, t&#7841;i h&#7841; xin ph&#7909;ng ho&agrave;n t&ocirc;n kh&iacute;, qu&#7843; l&agrave; &#273;&#7855;c t&#7897;i.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i gi&#417; tay c&#7847;m l&#7845;y nh&#432;ng kh&ocirc;ng th&#7845;y M&#7897; Dung Ph&#7909;c bu&ocirc;ng c&aacute;n &#273;ao ra, h&#417;i ng&#7841;c nhi&ecirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Thanh &#273;ao n&agrave;y c&oacute; &#273;i&#7875;m h&#417;i l&#7841; k&#7923;, c&oacute; l&#7895;i l&#7855;m thay.</p>

<p>Y l&#7845;y trong b&#7885;c ra m&#7897;t chi&#7871;c b&igrave;nh nh&#7887;, m&#7903; n&#7855;p ra, tr&uacute;t ra m&#7897;t ch&uacute;t b&#7897;t v&agrave;o l&ograve;ng b&agrave;n tay, ch&#7909;p l&ecirc;n mu b&agrave;n tay M&#7897; Dung Ph&#7909;c. Ch&#7881; trong gi&acirc;y l&aacute;t thu&#7889;c ng&#7845;m v&agrave;o da, M&#7897; Dung Ph&#7909;c c&#7843;m th&#7845;y b&agrave;n tay v&agrave; c&aacute;nh tay m&aacute;t r&#432;&#7907;i, bi&#7871;t l&agrave; gi&#7843;i d&#432;&#7907;c &#273;&atilde; hi&#7879;u qu&#7843;, m&#7881;m c&#432;&#7901;i &#273;&#432;a thanh qu&#7881; &#273;&#7847;u &#273;ao ra.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i c&#7847;m l&#7845;y thanh &#273;ao n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- V&#7883; &#272;o&agrave;n huynh n&agrave;y v&#7899;i ch&uacute;ng ta l&agrave; &#273;&#7883;ch hay b&#7841;n? N&#7871;u l&agrave; b&#7841;n th&igrave; ch&uacute;ng ta th&agrave;nh t&acirc;m gan ru&#7897;t gi&atilde;i b&agrave;y, &#273;&#7875; t&#7841;i h&#7841; &#273;em m&#7885;i chuy&#7879;n ph&#7909;ng c&aacute;o. C&ograve;n n&#7871;u nh&#432; l&agrave; &#273;&#7883;ch, tuy c&aacute;c h&#7841; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng th&#7853;t nh&#432;ng c&#361;ng nh&#7845;t &#273;&#7883;nh m&#7897;t phen t&#7917; chi&#7871;n.</p>

<p>N&oacute;i xong &#273;&#7913;ng nh&igrave;n v&#7867; m&#7863;t khinh kh&#7881;nh ra chi&#7873;u l&#7841;nh nh&#7841;t. &#272;o&agrave;n D&#7921; b&#7883; v&#432;&#7899;ng m&#7855;c trong &#273;&#432;&#7901;ng t&igrave;nh, d&#432;&#7899;i m&#7855;t &Ocirc; L&atilde;o &#272;&#7841;i y c&oacute; coi ch&agrave;ng ra g&igrave; &#273;&acirc;u! Ch&agrave;ng th&#7847;n s&#7855;c &#7911; r&#361; n&oacute;i:</p>

<p>- Phi&#7873;n n&atilde;o trong ta ch&ocirc;n s&acirc;u t&acirc;m kh&#7843;m, mu&#7889;n c&#7903;i kh&ocirc;ng &#273;&#432;&#7907;c, bi&#7871;t ng&#7887; c&ugrave;ng ai, c&ograve;n l&ograve;ng d&#7841; n&agrave;o m&agrave; r&#7895;i h&#417;i d&acirc;y v&agrave;o chuy&#7879;n ng&#432;&#7901;i ngo&agrave;i? Ta ch&#7859;ng ph&#7843;i b&#7841;n ng&#432;&#417;i m&agrave; c&#361;ng ch&#7859;ng ph&#7843;i k&#7867; th&ugrave; ng&#432;&#417;i. Vi&#7879;c c&#7911;a c&aacute;c ng&#432;&#417;i ta kh&ocirc;ng gi&uacute;p g&igrave; &#273;&#432;&#7907;c, c&#361;ng ch&#7859;ng ph&#7843;i &#273;&#7871;n &#273;&acirc;y &#273;&#7875; ph&aacute; r&#7889;i. Than &ocirc;i, l&ograve;ng ta &#273;au &#273;&#7899;n m&atilde;i m&atilde;i kh&ocirc;n ngu&ocirc;i. &#272;&#7845;t tr&#7901;i tuy th&#7853;t bao la, m&#7897;t m&igrave;nh chua x&oacute;t l&#7879; sa &#273;&#7847;m &#273;&igrave;a.<a id="annotated_34.9" name="annotated_34.9"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(34.9)</font></sup></font></a> Ng&#432;&#7901;i bi&#7871;t ta th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i ta y&ecirc;u, c&ograve;n k&#7867; kh&ocirc;ng bi&#7871;t ta th&igrave; ta c&#7847;n g&igrave;? Nh&#7919;ng chuy&#7879;n &#273;&#432;&#7907;c m&#7845;t l&#7863;t v&#7863;t tr&ecirc;n giang h&#7891; &#272;o&agrave;n D&#7921; n&agrave;y c&oacute; th&egrave;m &#273;&#7875; &yacute; &#273;&#7871;n &#273;&acirc;u?</p>

<p>B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n th&#7845;y ch&agrave;ng &#273;i&ecirc;n &#273;i&ecirc;n kh&ugrave;ng kh&ugrave;ng, l&#7843;m nh&#7843;m n&oacute;i m&#7897;t m&igrave;nh, nh&#432;ng c&#7913; ch&#7889;c ch&#7889;c l&#7841;i li&#7871;c tr&#7897;m V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&ecirc;n c&#361;ng m&#432;&#7901;i ph&#7847;n &#273;o&aacute;n &#273;&#432;&#7907;c t&aacute;m ch&iacute;n, li&#7873;n cao gi&#7885;ng n&oacute;i v&#7899;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, l&#7879;nh bi&#7875;u huynh M&#7897; Dung c&ocirc;ng t&#7917; &#273;&atilde; tr&#432;&#7907;ng ngh&#297;a s&#7861;n l&ograve;ng gi&uacute;p m&#7897;t tay c&ugrave;ng ch&uacute;ng t&ocirc;i g&aacute;nh v&aacute;c vi&#7879;c chung, &#7855;t h&#7859;n c&ocirc; n&#432;&#417;ng c&#361;ng tham gia ch&#7913;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- C&oacute; ch&#7913;! Bi&#7875;u ca t&ocirc;i &#273;&atilde; c&ugrave;ng &#273;i v&#7899;i qu&iacute; v&#7883; th&igrave; ti&#7875;u n&#7919; d&#297; nhi&ecirc;n c&#361;ng nguy&#7879;n theo h&#7847;u ng&#7921;a K&yacute; &#7903; &#273;&#7857;ng sau &#273;&#7841;o tr&#432;&#7903;ng.</p>

<p>B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n m&#7881;m c&#432;&#7901;i:</p>

<p>- Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m! V&#432;&#417;ng c&ocirc; n&#432;&#417;ng kh&aacute;ch s&aacute;o qu&aacute;.</p>

<p>Y quay sang h&#7887;i &#272;o&agrave;n D&#7921;:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917; &#273;&atilde; c&ugrave;ng &#273;i v&#7899;i ch&uacute;ng t&ocirc;i, V&#432;&#417;ng c&ocirc; n&#432;&#417;ng c&#361;ng th&#7871;. &#272;o&agrave;n c&ocirc;ng t&#7917;, n&#7871;u c&aacute;c h&#7841; c&#361;ng b&#7857;ng l&ograve;ng tham d&#7921; th&igrave; t&#7845;t c&#7843; ch&uacute;ng t&ocirc;i ai n&#7845;y c&#7921;c k&#7923; c&#7843;m k&iacute;ch. C&ograve;n nh&#432; c&ocirc;ng t&#7917; kh&ocirc;ng nguy&#7879;n &yacute; th&igrave; xin t&ugrave;y ti&#7879;n, &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>N&oacute;i xong y gi&#417; tay ch&agrave;o ra chi&#7873;u ti&#7877;n kh&aacute;ch. &Ocirc; L&atilde;o &#272;&#7841;i ng&#7853;p ng&#7915;ng:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip; e r&#7857;ng kh&ocirc;ng &#7893;n&hellip;</p>

<p>Trong b&#7909;ng y h&#7891;i h&#7897;p kh&ocirc;ng y&ecirc;n, ch&#7881; s&#7907; &#272;o&agrave;n D&#7921; ra &#273;i s&#7869; ti&#7871;t l&#7853;u c&#417; m&#7853;t, tay n&#7855;m ch&#7863;t thanh qu&#7881; &#273;&#7847;u &#273;ao, n&#7871;u nh&#432; &#272;o&agrave;n D&#7921; chuy&#7875;n m&igrave;nh l&agrave; l&#7853;p t&#7913;c x&ocirc;ng ra ch&#7863;n l&#7841;i ngay. Y c&oacute; bi&#7871;t &#273;&acirc;u V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&atilde; &#7903; l&#7841;i r&#7891;i th&igrave; c&oacute; bu&#7897;c &#273;&#7871;n m&#432;&#7901;i b&#7889;n con ng&#7921;a v&agrave;o k&eacute;o c&#361;ng ch&#432;a ch&#7855;c l&ocirc;i &#272;o&agrave;n D&#7921; &#273;i &#273;&#432;&#7907;c.</p>

<p>Ch&#7881; th&#7845;y &#272;o&agrave;n D&#7921; ch&#7853;m r&atilde;i &#273;i m&#7897;t v&ograve;ng, r&#7891;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o ta c&#7913; t&ugrave;y ti&#7879;n, th&#7871; nh&#432;ng t&ugrave;y ti&#7879;n &#273;i &#273;&acirc;u &#273;&acirc;y? Tr&#7901;i &#273;&#7845;t mang mang m&agrave; c&oacute; ch&#7895; n&agrave;o cho &#272;o&agrave;n D&#7921; n&agrave;y n&#432;&#417;ng th&acirc;n ch&#259;ng? Ta&hellip; ta&hellip; bi&#7871;t d&#7915;ng b&#432;&#7899;c ph&#432;&#417;ng nao?</p>

<p>B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n m&#7881;m c&#432;&#7901;i:</p>

<p>- N&#7871;u nh&#432; th&#7871;, &#272;o&agrave;n c&ocirc;ng t&#7917; c&ugrave;ng &#273;i v&#7899;i ch&uacute;ng t&ocirc;i v&#7853;y nh&eacute;? &#272;&#7871;n khi c&oacute; vi&#7879;c l&#7869; &#273;&acirc;u c&ocirc;ng t&#7917; l&#7841;i t&#7909; th&#7911; b&agrave;ng quan, kh&ocirc;ng gi&uacute;p hay sao?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i c&ograve;n &#273;ang hoang mang, B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n &#273;&atilde; nh&aacute;y y m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- &Ocirc; L&atilde;o &#272;&#7841;i, ng&#432;&#417;i t&iacute;nh vi&#7879;c sao l&#7841;i x&eacute;t n&eacute;t th&#7871;? Th&ocirc;i l&#7841;i &#273;&acirc;y n&agrave;o, ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng ch&#7911;, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o ch&#7911; b&#7847;n &#273;&#7841;o v&#7889;n d&#297; ng&#432;&#7905;ng m&#7897; &#273;&#7841;i danh t&#7915; l&acirc;u nh&#432;ng ch&#432;a c&oacute; duy&ecirc;n &#273;&#432;&#7907;c g&#7863;p. T&#7915; nay t&#7845;t c&#7843; anh em ch&uacute;ng ta chung m&#7897;t m&#7889;i th&ugrave; ph&#7843;i tr&#7843;, ng&#432;&#417;i n&ecirc;n &#273;&#432;a M&#7897; Dung c&ocirc;ng t&#7917;, &#272;o&agrave;n c&ocirc;ng t&#7917; v&agrave; b&#7847;n &#273;&#7841;o &#273;&#7871;n ch&agrave;o m&#7885;i ng&#432;&#7901;i &#273;i th&ocirc;i.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i n&oacute;i:</p>

<p>- C&#361;ng mong &#273;&#432;&#7907;c nh&#432; th&#7871;.</p>

<p>N&oacute;i r&#7891;i g&#7885;i t&ecirc;n t&#7915;ng ng&#432;&#7901;i ra gi&#7899;i thi&#7879;u. Nh&#7919;ng k&#7867; &#273;&oacute; ai c&#361;ng x&#432;ng h&ugrave;ng x&#432;ng b&aacute; m&#7897;t ph&#432;&#417;ng nh&#432;ng ph&#7847;n l&#7899;n ch&#432;a quen bi&#7871;t nhau, khi &Ocirc; L&atilde;o &#272;&#7841;i &#273;&#432;a &#273;&#7871;n d&#7851;n ki&#7871;n v&#7899;i b&#7885;n M&#7897; Dung Ph&#7909;c, b&ecirc;n ngo&agrave;i l&#7841;i c&oacute; nhi&#7873;u ng&#432;&#7901;i kinh ng&#7841;c k&ecirc;u l&ecirc;n:</p>

<p>- &#7890;, th&igrave; ra y l&agrave; &#273;&#7897;ng ch&#7911; m&#7895; m&#7895; &#273;&#7897;ng.</p>

<p>C&#361;ng c&oacute; ng&#432;&#7901;i n&oacute;i nh&#7887;:</p>

<p>- &#272;&#7843;o ch&#7911; &#273;&#7843;o m&#7895; m&#7895; uy danh vang d&#7897;i, c&oacute; ng&#7901; &#273;&acirc;u h&igrave;nh d&aacute;ng l&#7841;i nh&#432; th&#7871;.</p>

<p>M&#7897; Dung Ph&#7909;c th&#7847;m to&aacute;t m&#7891; h&ocirc;i: &ldquo;Th&igrave; ra nh&#7919;ng ng&#432;&#7901;i n&agrave;y c&#361;ng ch&#7859;ng bi&#7871;t nhau, d&#432;&#7901;ng nh&#432; t&#7889;i h&ocirc;m nay m&#7899;i g&#7863;p l&agrave; l&#7847;n &#273;&#7847;u.&rdquo; Trong s&#7889; m&#7897;t tr&#259;m linh t&aacute;m cao th&#7911;, c&oacute; b&#7889;n ng&#432;&#7901;i trong tr&#7853;n h&#7895;n chi&#7871;n v&#7915;a r&#7891;i b&#7883; M&#7897; Dung Ph&#7909;c gi&#7871;t ch&#7871;t n&ecirc;n b&#7885;n h&#7841; thu&#7897;c c&#7911;a h&#7885; khi g&#7863;p M&#7897; Dung Ph&#7909;c ai n&#7845;y h&#7847;m h&#7847;m, v&#7867; th&ugrave; gh&eacute;t hi&#7879;n ra m&#7863;t.</p>

<p>M&#7897; Dung Ph&#7909;c l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- T&#7841;i h&#7841; l&#7905; tay &#273;&#7843; th&#432;&#417;ng m&#7845;y v&#7883; b&#7857;ng h&#7919;u b&ecirc;n qu&iacute; ph&#432;&#417;ng, trong l&ograve;ng c&#7843;m th&#7845;y &#259;n n&#259;n h&#7871;t s&#7913;c, t&#7915; nay nguy&#7879;n s&#7869; h&#7871;t s&#7913;c b&aacute;o &#273;&aacute;p c&aacute;i l&#7847;m l&#7895;i n&agrave;y. C&ograve;n nh&#432; c&oacute; v&#7883; b&#7857;ng h&#7919;u n&agrave;o kh&ocirc;ng b&#7857;ng l&ograve;ng dung tha, l&uacute;c n&agrave;y c&#7897;ng ng&#7921; ngo&#7841;i &#273;&#7883;ch, ch&uacute;ng ta t&#7841;m g&aacute;c m&#7889;i o&aacute;n th&ugrave; &#273;&oacute; sang m&#7897;t b&ecirc;n, &#273;&#7907;i khi &#273;&#7841;i s&#7921; ho&agrave;n th&agrave;nh, n&#7871;u mu&#7889;n th&igrave; &#273;&#7871;n Y&#7871;n T&#7917; &#7892; &#7903; C&ocirc; T&ocirc; t&igrave;m t&#7841;i h&#7841; gi&#7843;i quy&#7871;t cho xong.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i n&oacute;i:</p>

<p>- N&oacute;i v&#7853;y &#273;&uacute;ng qu&aacute; &#273;i th&ocirc;i. M&#7897; Dung c&ocirc;ng t&#7917; qu&#7843; nhanh m&#7891;m nhanh mi&#7879;ng! Trong t&#7845;t c&aacute;c anh em &#273;&acirc;y ch&#7855;c g&igrave; &#273;&atilde; kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, c&oacute; &#273;i&#7873;u &#273;&#7841;i &#273;&#7883;ch &#7903; ngay tr&#432;&#7899;c m&#7863;t, nh&#7919;ng hi&#7873;m kh&iacute;ch nho nh&#7887; t&#7841;m g&aacute;c qua m&#7897;t b&ecirc;n, c&ograve;n nh&#432; c&oacute; v&#7883; n&agrave;o t&iacute;nh t&igrave;nh h&#7865;p h&ograve;i kh&ocirc;ng nh&igrave;n xa tr&ocirc;ng r&#7897;ng, b&#7845;t k&#7875; &#273;&#7841;i s&#7921;, th&#7915;a c&#417; b&aacute;o th&ugrave; chuy&#7879;n ri&ecirc;ng t&#432; th&igrave; ph&#7843;i l&agrave;m sao?</p>

<p>Trong &#273;&aacute;m ng&#432;&#7901;i li&#7873;n nhao nhao l&ecirc;n:</p>

<p>- N&#7871;u th&#7871; th&igrave; &#273;&uacute;ng l&agrave; con s&acirc;u l&agrave;m r&#7847;u n&#7891;i canh, m&igrave;nh ph&#7843;i thanh t&#7849;y t&ecirc;n &#273;&oacute; tr&#432;&#7899;c &#273;&atilde;.</p>

<p>- &#272;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i con m&#7909; gi&agrave; tr&ecirc;n Thi&ecirc;n S&#417;n, &#273;&#7871;n m&#7841;ng m&igrave;nh c&ograve;n ch&#432;a bi&#7871;t c&oacute; c&ograve;n kh&ocirc;ng, l&#7845;y &#273;&acirc;u m&agrave; lo chuy&#7879;n t&#432; o&aacute;n?</p>

<p>- C&aacute;i t&#7893; b&#7883; l&#7853;t &uacute;p th&igrave; ch&#7855;c g&igrave; c&aacute;i tr&#7913;ng n&agrave;o c&ograve;n nguy&ecirc;n? &Ocirc; L&atilde;o &#272;&#7841;i, M&#7897; Dung c&ocirc;ng t&#7917;, c&aacute;c v&#7883; c&#7913; y&ecirc;n t&acirc;m kh&ocirc;ng ai d&aacute;m l&agrave;m tr&ograve; ngu xu&#7849;n &#273;&oacute; &#273;&acirc;u.</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- Th&#7871; th&igrave; t&#7889;t l&#7855;m, t&#7841;i h&#7841; tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i ng&#7887; l&#7901;i t&#7841; l&#7895;i. Th&#7871; nh&#432;ng kh&ocirc;ng bi&#7871;t c&aacute;c v&#7883; mu&#7889;n sai khi&#7871;n t&#7841;i h&#7841; chuy&#7879;n g&igrave; th&igrave; xin ch&#7881; th&#7883;.</p>

<p>B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n &#273;&aacute;p:</p>

<p>- &Ocirc; L&atilde;o &#272;&#7841;i, t&#7845;t c&#7843; ch&uacute;ng ta c&ugrave;ng tham gia v&agrave;o &#273;&#7841;i s&#7921;, m&#7885;i ng&#432;&#7901;i &#273;&#7891;ng h&#7897;i &#273;&#7891;ng thuy&#7873;n. Ng&#432;&#417;i l&agrave; &#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u t&#7845;t c&#7843;, chuy&#7879;n Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; phi&#7873;n ng&#432;&#417;i n&oacute;i ra cho m&#7885;i ng&#432;&#7901;i c&ugrave;ng nghe, m&#7909; gi&agrave; &#273;&oacute; c&oacute; &#273;i&#7873;u g&igrave; gh&ecirc; g&#7899;m, c&oacute; b&#7843;n l&atilde;nh g&igrave; kinh ng&#432;&#7901;i &#273;&#7875; cho b&#7847;n &#273;&#7841;o bi&#7871;t m&agrave; ph&ograve;ng b&#7883;, tr&aacute;nh c&#7843;nh t&#7899;i l&uacute;c &#273;&#7847;u m&#7897;t n&#417;i, m&igrave;nh m&#7897;t n&#7867;o r&#7891;i m&agrave; v&#7851;n &ugrave; &ugrave; c&#7841;c c&#7841;c ch&#432;a bi&#7871;t g&igrave; c&#7843;.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c! C&aacute;c v&#7883; &#273;&#7897;ng ch&#7911;, &#273;&#7843;o ch&#7911; l&#7847;n n&agrave;y &#273;&#432;a t&#7841;i h&#7841; ra t&#7841;m th&#7901;i ch&#7911; tr&igrave; &#273;&#7841;i k&#7871;, h&#7885; &Ocirc; t&agrave;i th&ocirc; h&#7885;c thi&#7875;n, nguy&ecirc;n kh&ocirc;ng d&aacute;m &#273;&#7843;m &#273;&#432;&#417;ng nhi&#7879;m v&#7909; n&#7863;ng n&#7873; n&agrave;y, c&#361;ng may c&oacute; M&#7897; Dung c&ocirc;ng t&#7917;, B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n, Ki&#7871;m Th&#7847;n Tr&aacute;c ti&ecirc;n sinh, Ph&ugrave; Dung ti&ecirc;n t&#7917; c&aacute;c v&#7883; c&ugrave;ng v&igrave; ngh&#297;a c&#7917; m&agrave; gi&uacute;p m&#7897;t tay, t&#7841;i h&#7841; qu&#7843; l&agrave; nh&#7865; g&aacute;nh &#273;i nhi&#7873;u.</p>

<p>Y &#273;&#7889;i v&#7899;i &#272;o&agrave;n D&#7921; v&#7851;n c&ograve;n c&#259;m t&#7913;c n&ecirc;n kh&ocirc;ng nh&#7855;c &#273;&#7871;n &#272;o&agrave;n c&ocirc;ng t&#7917;. Trong s&#7889; &#273;&ocirc;ng c&oacute; ng&#432;&#7901;i xen v&agrave;o:</p>

<p>- Th&ocirc;i m&#7845;y l&#7901;i kh&aacute;ch s&aacute;o xin l&#432;&#7907;c b&#7899;t &#273;i cho.</p>

<p>L&#7841;i c&oacute; ng&#432;&#7901;i th&ocirc; l&#7895; ch&#7917;i ngay:</p>

<p>- Con b&agrave; ng&#432;&#417;i ch&#7913;! B&#7885;n ta x&aacute;ch &#273;ao s&#7841;ch t&#7899;i, &#273;em &#273;ao nhu&#7897;m m&aacute;u v&#7873;,<a id="annotated_34.10" name="annotated_34.10"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(34.10)</font></sup></font></a> s&#7889;ng ch&#7871;t ch&#432;a bi&#7871;t sao, ai r&#7895;i h&#417;i m&agrave; c&#7913; n&oacute;i l&egrave;m b&egrave;m, &#273;&acirc;u ph&#7843;i t&#7899;i &#273;&acirc;y ch&#7881; &#273;&#7875; n&oacute;i chuy&#7879;n c&agrave; r&#7905;n?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i c&#432;&#7901;i n&oacute;i:</p>

<p>- H&#7891;ng huynh &#273;&#7879; m&#7903; mi&#7879;ng ra l&agrave; ch&#7917;i th&#7873; r&#7891;i! C&ograve;n Kh&acirc;m &#273;&#7843;o ch&#7911; c&#7911;a H&#7843;i M&atilde; &#272;&#7843;o xin phi&#7873;n tr&#7845;n th&#7911; m&#7863;t &#273;&ocirc;ng nam, n&#7871;u nh&#432; c&oacute; k&#7867; &#273;&#7883;ch &#273;&#7871;n d&ograve;m ng&oacute; nghe ng&oacute;ng th&igrave; l&ecirc;n ti&#7871;ng b&aacute;o hi&#7879;u. Ho&#7855;c &#273;&#7897;ng ch&#7911; c&#7911;a T&#7917; Nham &#272;&#7897;ng xin phi&#7873;n tr&#7845;n th&#7911; m&#7863;t ch&iacute;nh t&acirc;y&hellip;</p>

<p>Y li&ecirc;n ti&#7871;p ra l&#7879;nh cho t&aacute;m cao th&#7911; canh g&aacute;c t&aacute;m h&#432;&#7899;ng. T&aacute;m ng&#432;&#7901;i &#273;&oacute; ai n&#7845;y &#273;&aacute;p l&#7901;i, d&#7851;n b&#7897; thu&#7897;c theo &#273;i ra c&aacute;c n&#417;i tr&#7845;n gi&#7919;. M&#7897; Dung Ph&#7909;c ngh&#297; th&#7847;m: &ldquo;T&aacute;m ng&#432;&#7901;i ch&uacute;a &#273;&#7897;ng, ch&uacute;a &#273;&#7843;o kia xem ra to&agrave;n l&agrave; nh&#7919;ng k&#7867; ngang t&agrave;ng, ng&#7841;o ngh&#7877; v&#7853;y m&agrave; h&ocirc;m nay ai c&#361;ng nghe l&#7901;i &Ocirc; L&atilde;o &#272;&#7841;i, ng&#432;&#7901;i n&agrave;o ng&#432;&#7901;i n&#7845;y c&oacute; v&#7867; d&egrave; ch&#7915;ng &#273;&#7911; bi&#7871;t m&#432;u t&iacute;nh chuy&#7879;n l&#7899;n l&#7855;m, m&agrave; k&#7867; &#273;&#7889;i &#273;&#7847;u c&#361;ng khi&#7871;n cho h&#7885; khi&#7871;p &#273;&#7843;m &#273;&#7871;n c&ugrave;ng c&#7921;c. Ta nh&#7853;n l&#7901;i li&ecirc;n th&#7911; v&#7899;i b&#7885;n ch&uacute;ng e r&#7857;ng c&#361;ng ch&#432;a ch&#7855;c &#273;&atilde; l&agrave;m &#273;&#432;&#7907;c vi&#7879;c g&igrave;.&rdquo;</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i ch&#7901; cho t&aacute;m &#273;o&agrave;n ng&#432;&#7901;i &#273;&atilde; &#273;i ra canh g&aacute;c t&#7853;n xa xa m&#7899;i n&oacute;i:</p>

<p>- Xin c&aacute;c v&#7883; ng&#7891;i d&#432;&#7899;i &#273;&#7845;t &#273;&#7875; cho t&#7841;i h&#7841; thu&#7853;t l&#7841;i n&#7895;i kh&#7893; nh&#7909;c c&#7911;a ch&uacute;ng t&ocirc;i.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&#7897;t nhi&ecirc;n ch&otilde; mi&#7879;ng v&agrave;o:</p>

<p>- Nh&#7919;ng nh&acirc;n v&#7853;t nh&#432; c&aacute;c v&#7883;, gi&#7871;t ng&#432;&#7901;i &#273;&#7889;t nh&agrave;, h&#7841; &#273;&#7897;c c&#432;&#7899;p b&oacute;c, e r&#7857;ng kh&ocirc;ng kh&aacute;c g&igrave; c&#417;m b&#7919;a, ng&#432;&#7901;i n&agrave;o ng&#432;&#7901;i n&#7845;y hung t&#7907;n, d&#7919; d&#7857;n xem ra trong &#273;&#7901;i vi&#7879;c x&#7845;u xa kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t, sao l&#7841;i c&ograve;n g&igrave; m&agrave; kh&#7893; nh&#7909;c c&#417; ch&#7913;? L&#7901;i c&#7911;a l&atilde;o huynh qu&#7843; th&#7853;t kh&ocirc;ng th&ocirc;ng ch&uacute;t n&agrave;o?</p>

<p>M&#7897; Dung Ph&#7909;c v&#7897;i g&#7841;t &#273;i:</p>

<p>- Bao tam ca h&atilde;y ng&#7891;i y&ecirc;n nghe &Ocirc; &#273;&#7897;ng ch&#7911; t&#432;&#7901;ng thu&#7853;t, ch&#7899; c&oacute; ng&#7855;t ngang nh&#432; th&#7871;.</p>

<p>Bao B&#7845;t &#272;&#7891;ng l&#7847;m b&#7847;m:</p>

<p>- Ta nghe ng&#432;&#7901;i ta n&oacute;i kh&ocirc;ng th&ocirc;ng nh&#7883;n kh&ocirc;ng n&#7893;i n&oacute;i th&#7859;ng ra ch&#7899; c&oacute; g&igrave; &#273;&acirc;u.</p>

<p>Tuy y n&oacute;i v&#7853;y nh&#432;ng M&#7897; Dung c&ocirc;ng t&#7917; &#273;&atilde; nh&#7855;c n&ecirc;n c&#361;ng kh&ocirc;ng d&aacute;m nhi&#7873;u l&#7901;i n&#7919;a. &Ocirc; L&atilde;o &#272;&#7841;i v&#7867; m&#7863;t s&#432;&#7907;ng s&ugrave;ng, g&#432;&#7907;ng g&#7841;o n&oacute;i:</p>

<p>- L&#7901;i c&#7911;a Bao huynh qu&#7843; kh&ocirc;ng sai. H&#7885; &Ocirc; n&agrave;y tuy b&#7843;n l&atilde;nh k&eacute;m c&#7887;i th&#7853;t, nh&#432;ng tr&#7901;i sinh t&iacute;nh t&igrave;nh ngang b&#432;&#7899;ng, m&igrave;nh kh&ocirc;ng &#273;i &#259;n hi&#7871;p ng&#432;&#7901;i kh&aacute;c th&igrave; th&ocirc;i, ch&#7913; &#273;&#7901;i n&agrave;o &#273;&#7875; ai &#259;n hi&#7871;p m&igrave;nh, ai m&agrave; ch&#7859;ng bi&#7871;t! Than &ocirc;i!</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i v&#7915;a than th&#7903;, &#273;&#7897;t nhi&ecirc;n b&ecirc;n c&#7841;nh c&oacute; ng&#432;&#7901;i c&#361;ng &Ocirc;i! m&#7897;t ti&#7871;ng d&agrave;i s&#432;&#7901;n s&#432;&#7907;t, nghe c&ograve;n bi th&#432;&#417;ng h&#417;n nhi&#7873;u. Ai n&#7845;y quay sang k&#7867; v&#7915;a r&#7873;n r&#297; kia, th&#7845;y &#272;o&agrave;n D&#7921; ch&#7855;p tay sau l&#432;ng, ng&#7917;ng &#273;&#7847;u nh&igrave;n tr&#259;ng, ng&acirc;m nga:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">V&#7847;ng tr&#259;ng l&#7901; l&#7919;ng ch&#7915;,<br />
Ng&#432;&#7901;i ng&#7885;c th&#432;&#7899;t tha.<br />
S&#7847;u ri&ecirc;ng m&#7897;t m&#7889;i ch&#7915;,<br />
B&#7869; b&agrave;ng t&igrave;nh ta.<a id="annotated_34.11" name="annotated_34.11"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(34.11)</font></sup></font></a></font></p>

<p>B&agrave;i th&#417; ch&agrave;ng ng&acirc;m &#273;&oacute; l&agrave; m&#7897;t ch&#432;&#417;ng trong b&agrave;i Nguy&#7879;t Xu&#7845;t t&#7915; Kinh Thi, &yacute; n&oacute;i &aacute;nh tr&#259;ng v&#7857;ng v&#7863;c, ng&#432;&#7901;i ng&#7885;c d&#7883;u d&agrave;ng nh&#432;ng trong l&ograve;ng ta bu&#7891;n b&atilde; kh&ocirc;n ngu&ocirc;i n&ecirc;n c&#7843;nh v&#7853;t c&#361;ng ti&ecirc;u &#273;i&#7873;u. Th&#7871; nh&#432;ng b&#7885;n ng&#432;&#7901;i chung quanh &#273;&#7873;u l&agrave; nh&#7919;ng v&otilde; nh&acirc;n b&#7845;t h&#7885;c v&ocirc; thu&#7853;t, n&agrave;o c&oacute; ai bi&#7871;t Thi v&acirc;n, T&#7917; vi&#7871;t l&agrave; th&#7871; n&agrave;o? Ai n&#7845;y h&#7847;m h&#7847;m nh&igrave;n ch&agrave;ng, b&#7921;c m&igrave;nh v&igrave; &#273;&atilde; ng&#7855;t ngang l&#7901;i c&#7911;a &Ocirc; L&atilde;o &#272;&#7841;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n hi&#7875;u r&otilde; t&acirc;m s&#7921; &#272;o&agrave;n D&#7921;, ng&#7841;i r&#7857;ng bi&#7875;u ca s&#7869; kh&oacute; ch&#7883;u, len l&eacute;n li&#7871;c M&#7897; Dung Ph&#7909;c th&#7845;y y v&#7851;n h&#7871;t t&acirc;m h&#7871;t s&#7913;c ch&#259;m ch&uacute; nghe &Ocirc; L&atilde;o &#272;&#7841;i kh&ocirc;ng &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n b&agrave;i th&#417; &#272;o&agrave;n D&#7921; v&#7915;a ng&acirc;m l&uacute;c &#273;&oacute; m&#7899;i y&ecirc;n l&ograve;ng.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i ti&#7871;p t&#7909;c:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917; v&agrave; B&#7845;t B&igrave;nh &#273;&#7841;o tr&#432;&#7903;ng b&acirc;y gi&#7901; kh&ocirc;ng c&ograve;n l&agrave; ng&#432;&#7901;i ngo&agrave;i n&#7919;a, c&oacute; n&oacute;i ra c&aacute;c v&#7883; c&#361;ng ch&#7859;ng n&#7905; ch&ecirc; c&#432;&#7901;i. Ch&uacute;ng t&ocirc;i ba m&#432;&#417;i s&aacute;u ch&uacute;a &#273;&#7897;ng, b&#7843;y m&#432;&#417;i hai ch&uacute;a &#273;&#7843;o, k&#7867; th&igrave; &#7903; t&iacute;t t&#7853;n n&#417;i n&uacute;i hoang, ng&#432;&#7901;i l&#7841;i x&#432;ng h&ugrave;ng n&#417;i h&#7843;i &#273;&#7843;o, t&#432;&#7903;ng nh&#432; th&#7853;t l&agrave; t&#7921; do t&#7921; t&#7841;i, ng&agrave;y th&aacute;ng ti&ecirc;u dao, c&oacute; bi&#7871;t &#273;&acirc;u ai c&#361;ng b&#7883; Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; &#432;&#7899;c th&uacute;c c&#7843;.</p>

<p>Th&#7921;c l&ograve;ng m&agrave; n&oacute;i, ch&uacute;ng t&ocirc;i t&#7845;t c&#7843; &#273;&#7873;u l&agrave; n&ocirc; l&#7879; c&#7911;a m&#7909; ta. M&#7895;i n&#259;m, m&#7909; &#273;&#7873;u sai ng&#432;&#7901;i &#273;&#7871;n m&#7897;t hai l&#7847;n, ch&#7917;i m&#7855;ng m&#7897;t ch&#7853;p, r&#7911;a x&#7843; t&#7889;i t&#259;m m&#7863;t m&#361;i, th&#7853;t kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o m&agrave; s&#7889;ng tr&ecirc;n &#273;&#7901;i.</p>

<p>C&aacute;c v&#7883; ch&#7855;c t&#432;&#7903;ng ch&uacute;ng t&ocirc;i b&#7883; ch&#7917;i m&#7855;ng nh&#432; th&#7871; h&#7859;n ph&#7843;i c&#259;m t&#7913;c l&#7855;m ch&#7913; g&igrave;? Kh&ocirc;ng ph&#7843;i v&#7853;y &#273;&acirc;u, m&#7909; ta sai ng&#432;&#7901;i &#273;&#7871;n c&agrave;ng ch&#7917;i nh&#432; t&aacute;t n&#432;&#7899;c v&agrave;o m&#7863;t, ch&uacute;ng t&ocirc;i l&#7841;i c&agrave;ng sung s&#432;&#7899;ng&hellip;</p>

<p>Bao B&#7845;t &#272;&#7891;ng nh&#7883;n kh&ocirc;ng n&#7893;i l&#7841;i x&iacute;a v&agrave;o:</p>

<p>- Th&#7871; th&igrave; l&#7841; th&#7853;t! &#272;&#7901;i nh&agrave; ai c&oacute; k&#7867; sao l&#7841;i h&egrave;n h&#7841; &#273;&#7871;n th&#7871;, ng&#432;&#7901;i ta c&agrave;ng ch&#7917;i l&#7841;i c&agrave;ng th&iacute;ch bao gi&#7901;?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&aacute;p:</p>

<p>- Bao huynh ch&#432;a bi&#7871;t r&otilde; m&#7885;i chuy&#7879;n, ng&#432;&#7901;i &#272;&#7891;ng M&#7895; sai &#273;&#7871;n n&#7871;u h&#7847;m h&egrave; ch&#7917;i cho m&#7897;t h&#7891;i th&igrave; ch&uacute;ng t&ocirc;i qua &#273;&#432;&#7907;c m&#7897;t n&#259;m kh&#7893; &#7843;i, trong &#273;&#7897;ng tr&ecirc;n &#273;&#7843;o s&#7869; m&#7903; ti&#7879;c ch&egrave; ch&eacute;n m&#7845;y ng&agrave;y, &#259;n m&#7915;ng b&igrave;nh an. &Ocirc;i, l&agrave;m ng&#432;&#7901;i m&agrave; ph&#7843;i &#273;&#7871;n n&#432;&#7899;c &#273;&oacute; th&igrave; &#273;&uacute;ng l&agrave; ti ti&#7879;n th&#7853;t.</p>

<p>N&#7871;u nh&#432; s&#7913; gi&#7843; &#272;&#7891;ng M&#7895; sai &#273;&#7871;n ch&#7859;ng ch&#7917;i &#273;&aacute;m con ch&aacute;u h&#7853;u sinh l&agrave; &#273;&#7891; kh&#7889;n ki&#7871;p, ch&#7859;ng m&#7855;ng &ocirc;ng b&agrave; t&#7893; ti&ecirc;n l&agrave; qu&acirc;n r&ugrave;a &#273;en th&igrave; t&#7915; nay k&#7875; nh&#432; l&agrave; kh&oacute; s&#7889;ng. N&#7871;u m&#7909; ta kh&ocirc;ng sai ng&#432;&#7901;i &#273;&#7871;n ch&#7917;i m&agrave; l&#7841;i sai ng&#432;&#7901;i &#273;&#7871;n &#273;&aacute;nh th&igrave; c&agrave;ng may h&#417;n, d&#7851;u c&oacute; b&#7883; ba m&#432;&#417;i h&egrave;o th&igrave; ch&#7881; mong sao &#273;&#7915;ng &#273;&aacute;nh g&atilde;y &#273;&ugrave;i l&agrave; t&#7889;t, l&#7853;p t&#7913;c gi&#7871;t b&ograve; m&#7893; tr&acirc;u &#259;n khao ngay.</p>

<p>Bao B&#7845;t &#272;&#7891;ng v&agrave; Phong Ba &Aacute;c hai ng&#432;&#7901;i nh&igrave;n nhau, c&#7889; h&#7871;t s&#7913;c nh&#7883;n kh&ocirc;ng d&aacute;m c&#432;&#7901;i th&agrave;nh ti&#7871;ng, ai &#273;&#7901;i b&#7883; ng&#432;&#7901;i ta &#273;&aacute;nh cho m&#7845;y ch&#7909;c g&#7853;y m&agrave; l&#7841;i m&#7903; ti&#7879;c m&#7915;ng th&igrave; &#273;&uacute;ng l&agrave; chuy&#7879;n l&#7841; ngh&igrave;n n&#259;m m&#7897;t thu&#7903;, c&oacute; &#273;i&#7873;u gi&#7885;ng &Ocirc; L&atilde;o &#272;&#7841;i nghe th&ecirc; th&#7843;m qu&aacute;, c&ograve;n ng&#432;&#7901;i chung quanh ai n&#7845;y nghi&#7871;n r&#259;ng nghi&#7871;n l&#7907;i, nhao nhao ch&#7917;i r&#7911;a, xem ra chuy&#7879;n &#273;&oacute; kh&ocirc;ng ph&#7843;i l&agrave; gi&#7843;.</p>

<p>&#272;o&agrave;n D&#7921; ch&#7881; m&#7897;t m&#7921;c to&agrave;n t&acirc;m ch&uacute; &yacute; &#273;&#7871;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n nh&#432;ng khi ch&agrave;ng nh&igrave;n &#273;&#7871;n n&agrave;ng th&#7845;y c&ocirc; ta &#273;ang l&#7855;ng nghe &Ocirc; L&atilde;o &#272;&#7841;i n&oacute;i, n&ecirc;n c&#361;ng nghe th&#7917; xem y n&oacute;i g&igrave;, m&#7899;i nghe &#273;&#432;&#7907;c m&#7845;y c&acirc;u, nh&#7883;n kh&ocirc;ng n&#7893;i v&#7895; tay m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- Sao l&#7841;i th&#7871; &#273;&#432;&#7907;c? Sao l&#7841;i th&#7871; &#273;&#432;&#7907;c? V&#7853;y ch&#7913; Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; kia l&agrave; th&#7847;n hay l&agrave; ti&ecirc;n? L&agrave; y&ecirc;u hay l&agrave; qu&aacute;i? Ngang ng&#432;&#7907;c b&aacute; &#273;&#7841;o nh&#432; th&#7871; kh&ocirc;ng ph&#7843;i khinh ng&#432;&#7901;i qu&aacute; l&#7855;m hay sao?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&aacute;p:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; n&oacute;i ch&iacute; ph&#7843;i. M&#7909; Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; kia khinh khi &aacute;p ch&#7871; ch&uacute;ng t&ocirc;i, coi b&#7885;n n&agrave;y kh&ocirc;ng b&#7857;ng con heo con ch&oacute;. N&#7871;u nh&#432; m&#7909; ta kh&ocirc;ng sai ng&#432;&#7901;i &#273;&#7871;n &#273;&aacute;nh cho n&aacute;t &#273;&iacute;t th&igrave; c&#361;ng d&ugrave;ng roi b&#7879;n qu&#7853;t v&agrave;o x&#432;&#417;ng s&#7889;ng, ho&#7863;c &#273;&oacute;ng v&agrave;i c&aacute;i &#273;inh tr&ecirc;n l&#432;ng. T&#432; M&atilde; &#273;&#7843;o ch&#7911;, &ocirc;ng b&#7883; &#273;&aacute;nh b&#7857;ng roi b&#7879;n c&ograve;n d&#7845;u s&#7865;o, xin &#273;&#7875; c&aacute;c b&#7857;ng h&#7919;u coi th&#7917; cho bi&#7871;t.</p>

<p>M&#7897;t l&atilde;o gi&agrave; ng&#432;&#7901;i g&#7847;y nh&#432; que c&#7911;i &#273;&aacute;p:</p>

<p>- Nh&#7909;c nh&atilde; qu&aacute;! Nh&#7909;c nh&atilde; qu&aacute;!</p>

<p>Y c&#7903;i &aacute;o d&agrave;i ra, &#273;&#7875; l&#7897; ba v&#7871;t s&#7865;o ngang, ba v&#7871;t s&#7865;o d&#7885;c, ch&iacute;n n&#417;i giao ti&#7871;p th&#7883;t c&ograve;n &#273;&#7887; &#7917;ng, khi&#7871;n ai tr&ocirc;ng th&#7845;y c&#361;ng ph&#7843;i r&#7907;n ng&#432;&#7901;i, ngh&#297; &#273;&#7871;n l&atilde;o gi&agrave; n&agrave;y khi &#273;&oacute; ph&#7843;i ch&#7883;u h&#7859;n l&agrave; &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng. M&#7897;t h&aacute;n t&#7917; &#273;en &#273;&uacute;a l&#7899;n ti&#7871;ng k&ecirc;u l&ecirc;n:</p>

<p>- Th&#7871; th&igrave; &#273;&atilde; th&#7845;m v&agrave;o &#273;&acirc;u? Coi th&#7917; ph&#7909; c&#7889;t &#273;inh tr&ecirc;n l&#432;ng ta th&igrave; bi&#7871;t.</p>

<p>Y c&#361;ng c&#7903;i &aacute;o th&#7845;y c&oacute; ba chi&#7871;c &#273;inh s&#7855;t l&#7899;n &#273;&oacute;ng ngay gi&#7919;a l&#432;ng, &#273;&#7847;u &#273;inh &#273;&atilde; hoen r&#7881; v&agrave;ng kh&egrave;, hi&#7875;n nhi&ecirc;n &#273;&atilde; l&acirc;u, v&#7853;y m&agrave; kh&ocirc;ng hi&#7875;u v&igrave; sao h&#7855;c h&aacute;n t&#7917; &#273;&oacute; l&#7841;i kh&ocirc;ng t&igrave;m c&aacute;ch nh&#7893; ra. L&#7841;i c&oacute; m&#7897;t nh&agrave; s&#432; &uacute; &#7899; n&oacute;i:</p>

<p>- Th&#7843;m tr&#7841;ng tr&ecirc;n l&#432;ng Vu &#273;&#7897;ng ch&#7911; e r&#7857;ng ch&#432;a b&#7857;ng &#273;&#432;&#7907;c ti&#7875;u t&#259;ng.</p>

<p>Y c&#7903;i t&#259;ng b&agrave;o ra, m&#7885;i ng&#432;&#7901;i th&#7845;y n&#417;i x&#432;&#417;ng &#273;&ograve;n g&aacute;nh n&#417;i c&#7841;nh c&#7893; c&oacute; xuy&ecirc;n m&#7897;t s&#7907;i x&iacute;ch s&#7855;t d&agrave;i, th&otilde;ng xu&#7889;ng l&#7841;i xuy&ecirc;n qua c&#7893; tay. Tay y ch&#7881; c&#7847;n h&#417;i c&#7917; &#273;&#7897;ng l&agrave; &#273;au th&#7889;n tr&ecirc;n x&#432;&#417;ng quai sanh ch&#7859;ng n&oacute;i th&igrave; ai c&#361;ng bi&#7871;t.</p>

<p>&#272;o&agrave;n D&#7921; c&#7921;c k&#7923; gi&#7853;n d&#7919;, la l&ecirc;n:</p>

<p>- L&aacute;o th&#7853;t! L&aacute;o th&#7853;t! Tr&ecirc;n &#273;&#7901;i sao l&#7841;i c&oacute; ng&#432;&#7901;i &acirc;m hi&#7875;m t&agrave;n nh&#7851;n &#273;&#7871;n th&#7871; &#273;&#432;&#7907;c. &Ocirc; L&atilde;o &#272;&#7841;i, &#272;o&agrave;n D&#7921; n&agrave;y nh&#7845;t &#273;&#7883;nh t&#432;&#417;ng tr&#7907;, t&#7845;t c&#7843; ch&uacute;ng ta &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c &#273;&#7875; tr&#7915; m&#7889;i &#273;&#7841;i h&#7841;i cho v&otilde; l&acirc;m.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&aacute;p:</p>

<p>- &#272;a t&#7841; &#272;o&agrave;n c&ocirc;ng t&#7917; tr&#432;&#7907;ng ngh&#297;a t&#432;&#417;ng tr&#7907;.</p>

<p>Y quay sang n&oacute;i v&#7899;i M&#7897; Dung Ph&#7909;c:</p>

<p>- Nh&#7919;ng ng&#432;&#7901;i t&#7909; h&#7897;i &#7903; &#273;&acirc;y h&ocirc;m nay, kh&ocirc;ng ng&#432;&#7901;i n&agrave;o l&agrave; kh&ocirc;ng b&#7883; &#272;&#7891;ng M&#7895; h&agrave;nh h&#7841; &#7913;c hi&#7871;p. Ch&uacute;ng t&ocirc;i g&#7885;i c&aacute;i g&igrave; V&#7841;n Ti&ecirc;n &#272;&#7841;i H&#7897;i ch&#7859;ng qua ch&#7881; &#273;&#7875; n&oacute;i m&#7869; cho oai, ch&#7913; &#273;&uacute;ng ra th&igrave; ph&#7843;i l&agrave; B&aacute;ch Qu&#7881; &#272;&#7841;i H&#7897;i m&#7899;i ph&#7843;i. Trong bao nhi&ecirc;u n&#259;m qua th&#7853;t c&aacute;c linh h&#7891;n &#273;&#7885;a d&#432;&#7899;i a t&igrave; &#273;&#7883;a ng&#7909;c ch&#432;a ch&#7855;c &#273;&atilde; b&#7857;ng. Ai ai c&#361;ng s&#7907; m&#7909; ta th&#7911; &#273;o&#7841;n khi&#7871;p &#273;&#7843;m, th&agrave;nh th&#7917; ng&#7853;m b&#7891; h&ograve;n l&agrave;m ng&#7885;t, nghi&#7871;n r&#259;ng ch&#7883;u kh&#7893; s&#7889;ng l&acirc;y l&#7845;t cho qua ng&agrave;y, c&#361;ng may tr&#7901;i xanh c&oacute; m&#7855;t, l&atilde;o t&#7863;c b&agrave; m&#7897;t &#273;&#7901;i ngang ng&#432;&#7907;c, r&#7891;i c&#361;ng c&oacute; l&uacute;c ph&#7843;i ngh&#297; l&#7841;i th&ocirc;i.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- C&aacute;c v&#7883; b&#7883; Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; ch&#7871; ng&#7921; kh&ocirc;ng c&oacute; c&aacute;ch g&igrave; ph&#7843;n kh&aacute;ng, h&#7859;n l&agrave; m&#7909; gi&agrave; &#273;&oacute; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng tuy&#7879;t &#273;&#7881;nh n&ecirc;n m&#7895;i l&#7847;n &#273;&#7897;ng th&#7911; &#273;&#7873;u thua hay sao?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&aacute;p:</p>

<p>- V&otilde; c&ocirc;ng c&#7911;a m&#7909; gi&#7863;c gi&agrave; &#273;&oacute; &#273;&#432;&#417;ng nhi&ecirc;n l&agrave; gh&ecirc; g&#7899;m l&#7855;m r&#7891;i. Th&#7871; nh&#432;ng cao minh &#273;&#7871;n b&#7921;c n&agrave;o th&igrave; c&#361;ng ch&#7859;ng m&#7897;t ai bi&#7871;t &#273;&#432;&#7907;c.</p>

<p>M&#7897; Dung Ph&#7909;c h&#7887;i l&#7841;i:</p>

<p>- Cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng ch&#259;ng?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i g&#7853;t &#273;&#7847;u:</p>

<p>- Cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng!</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- &#272;&#7897;ng ch&#7911; b&#7843;o r&#7891;i m&#7909; ta c&#361;ng c&oacute; l&uacute;c ngh&#297; l&#7841;i, th&#7871; l&agrave; sao?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i h&#417;i nh&#432;&#7899;ng m&agrave;y ra v&#7867; h&#7913;ng ch&iacute; n&oacute;i:</p>

<p>- C&aacute;c huynh &#273;&#7879; h&ocirc;m nay t&#7909; t&#7853;p n&#417;i &#273;&acirc;y c&#361;ng l&agrave; v&igrave; l&#7869; &#273;&oacute;. Ng&agrave;y m&#7891;ng ba th&aacute;ng ba n&#259;m nay, t&#7841;i h&#7841; c&ugrave;ng An &#273;&#7897;ng ch&#7911; &#273;&#7897;ng Thi&ecirc;n Phong, Kh&acirc;m &#273;&#7843;o ch&#7911; &#273;&#7843;o H&#7843;i M&atilde; m&#7897;t b&#7885;n ch&iacute;n ng&#432;&#7901;i &#273;&#7871;n l&#432;&#7907;t m&igrave;nh n&ecirc;n s&#7917;a so&#7841;n tr&acirc;n ch&acirc;u b&#7843;o b&#7889;i, g&#7845;m v&oacute;c l&#7909;a l&agrave;, s&#417;n tr&acirc;n h&#7843;i v&#7883;, c&ugrave;ng c&aacute;c lo&#7841;i ph&#7845;n son &#273;em &#273;&#7871;n n&uacute;i Phi&ecirc;u Mi&#7875;u d&atilde;y Thi&ecirc;n S&#417;n&hellip;</p>

<p>Bao B&#7845;t &#272;&#7891;ng c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- Con m&#7909; gi&agrave; ch&#7855;c th&agrave;nh tinh th&agrave;nh y&ecirc;u r&#7891;i hay sao? &#272;&atilde; g&#7885;i l&agrave; m&#7895; m&#7895; m&agrave; c&ograve;n d&ugrave;ng ph&#7845;n son g&igrave; n&#7919;a?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&aacute;p:</p>

<p>- &#272;&atilde; &#273;&agrave;nh l&atilde;o t&#7863;c b&agrave; tu&#7893;i cao nh&#432;ng th&#7911; h&#7841;, k&#7867; h&#7847;u &#273;&#7847;y t&#7899; kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t, nh&#7919;ng ng&#432;&#7901;i tr&#7867; c&#361;ng d&ugrave;ng ph&#7845;n son. C&oacute; &#273;i&#7873;u tr&ecirc;n n&uacute;i kh&ocirc;ng c&oacute; &#273;&agrave;n &ocirc;ng, kh&ocirc;ng bi&#7871;t b&#7885;n h&#7885; t&ocirc; &#273;i&#7875;m &#273;&#7875; cho ai ng&#7855;m?</p>

<p>Bao B&#7845;t &#272;&#7891;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7855;c l&agrave; &#273;&#7875; cho ng&#432;&#417;i ng&#7855;m &#273;&oacute;.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i nghi&ecirc;m m&#7863;t n&oacute;i:</p>

<p>- Bao huynh &#273;&ugrave;a &#273;&#7845;y th&ocirc;i. B&#7885;n ta l&ecirc;n tr&ecirc;n Phi&ecirc;u Mi&#7875;u Phong r&#7891;i, ai ai c&#361;ng b&#7883; che m&#7855;t b&#7857;ng v&#7843;i &#273;en, ch&#7881; nghe ti&#7871;ng nh&#432;ng kh&ocirc;ng th&#7845;y ng&#432;&#7901;i, tr&ecirc;n n&uacute;i Phi&ecirc;u Mi&#7875;u ai x&#7845;u ai &#273;&#7865;p, ai gi&agrave; ai tr&#7867;, t&#7915; tr&#432;&#7899;c t&#7899;i nay n&agrave;o c&oacute; ai bi&#7871;t g&igrave; &#273;&acirc;u.</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- N&#7871;u qu&#7843; nh&#432; th&#7871;, Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o, c&aacute;c v&#7883; tr&#432;&#7899;c nay ch&#432;a h&#7873; g&#7863;p, ph&#7843;i kh&ocirc;ng?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- N&#7871;u nh&#432; c&oacute; ng&#432;&#7901;i g&#7863;p &#273;&#432;&#7907;c th&igrave; ng&#432;&#7901;i &#273;&oacute; c&#361;ng s&#7869; h&#7871;t s&#7913;c th&#7843;m kh&#7889;c. Hai m&#432;&#417;i ba n&#259;m tr&#432;&#7899;c, c&oacute; k&#7867; l&#7899;n m&#7853;t, len l&eacute;n h&eacute; m&#7903; t&#7845;m v&#7843;i che m&#7863;t, nh&igrave;n l&atilde;o t&#7863;c b&agrave; m&#7897;t c&aacute;i, ch&#432;a k&#7883;p &#273;&#7853;y kh&#259;n l&#7841;i th&igrave; &#273;&atilde; b&#7883; m&#7909; ta &#273;&acirc;m m&ugrave; m&#7855;t, l&#7841;i c&#7855;t lu&ocirc;n c&#7843; &#273;&#7847;u l&#432;&#7905;i, ch&#7863;t lu&ocirc;n hai c&aacute;nh tay.</p>

<p>M&#7897; Dung Ph&#7909;c h&#7887;i:</p>

<p>- &#272;&acirc;m m&ugrave; m&#7855;t th&igrave; c&#361;ng c&ograve;n &#273;&#432;&#7907;c, ch&#7863;t tay c&#7855;t l&#432;&#7905;i l&agrave; &#273;&#7875; l&agrave;m g&igrave;?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&aacute;p:</p>

<p>- Suy ra ch&#7855;c l&agrave; &#273;&#7875; y kh&ocirc;ng th&#7875; ti&#7871;t l&#7897; h&igrave;nh d&aacute;ng con m&#7909; gi&#7863;c gi&agrave;, c&#7855;t l&#432;&#7905;i &#273;&#7875; kh&#7887;i n&oacute;i, ch&#7863;t tay &#273;&#7875; kh&#7887;i vi&#7871;t &#273;&#432;&#7907;c.</p>

<p>Bao B&#7845;t &#272;&#7891;ng le l&#432;&#7905;i k&ecirc;u l&ecirc;n:</p>

<p>- Ch&oacute; m&aacute; th&#7853;t! Kh&#7889;n n&#7841;n th&#7853;t! &Aacute;c &#273;&#7897;c qu&aacute; &#273;i th&ocirc;i.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i n&oacute;i:</p>

<p>- Ta c&ugrave;ng An &#273;&#7897;ng ch&#7911;, Kh&acirc;m &#273;&#7843;o ch&#7911; l&ecirc;n tr&ecirc;n Phi&ecirc;u Mi&#7875;u Phong r&#7891;i, c&#7843; ch&iacute;n ng&#432;&#7901;i ai n&#7845;y s&#7907; &#273;&#7871;n m&#7845;t v&iacute;a. Ba n&#259;m tr&#432;&#7899;c l&atilde;o t&#7863;c b&agrave; &#273;&atilde; d&#7863;n ph&#7843;i chu&#7849;n b&#7883; d&#432;&#7907;c v&#7853;t, c&oacute; m&#7845;y th&#7913; c&#7921;c k&#7923; kh&oacute; ki&#7871;m, ch&#7859;ng h&#7841;n nh&#432; tr&#7913;ng con r&ugrave;a &#273;&atilde; s&#7889;ng ba tr&#259;m n&#259;m, s&#7915;ng h&#432;&#417;u d&agrave;i n&#259;m th&#432;&#7899;c nh&#7919;ng th&#7913; &#273;&oacute; l&ugrave;ng &#273;&acirc;u c&#361;ng kh&ocirc;ng ra. B&#7885;n ta kh&ocirc;ng s&#7917;a so&#7841;n &#273;&#7911; nh&#432; &#273;&atilde; d&#7863;n, ngh&#297; b&#7909;ng l&#7847;n n&agrave;y tr&aacute;ch ph&#7841;t h&#7859;n l&agrave; n&#7863;ng l&#7855;m.</p>

<p>C&oacute; ai ng&#7901; &#273;&acirc;u ch&iacute;n ng&#432;&#7901;i l&#7853;p c&#7853;p h&#7889;t ho&#7843;ng tr&igrave;nh ph&#7849;m v&#7853;t l&ecirc;n, l&atilde;o t&#7863;c b&agrave; sai ng&#432;&#7901;i ra truy&#7873;n r&#7857;ng: &ldquo;Nh&#7919;ng ph&#7849;m v&#7853;t ki&#7871;m &#273;&#432;&#7907;c th&#7871; l&agrave; &#273;&#7911; r&#7891;i, truy&#7873;n cho ch&iacute;n &#273;&#7913;a ch&aacute;u con &#273;&ecirc; ti&#7879;n kia, mau mau c&uacute;p &#273;u&ocirc;i, c&uacute;t xu&#7889;ng n&uacute;i cho mau.&rdquo;</p>

<p>B&#7885;n ta c&oacute; kh&aacute;c n&agrave;o &#273;&#432;&#7907;c chi&#7871;u vua &#273;&#7841;i x&aacute;, vui m&#7915;ng kh&ocirc;ng &#273;&acirc;u k&#7875; xi&#7871;t, l&#7853;p t&#7913;c h&#7841; s&#417;n, s&#7899;m kh&#7855;c n&agrave;o hay kh&#7855;c n&#7845;y, &#273;&#7875; kh&#7887;i l&atilde;o t&#7863;c b&agrave; bi&#7871;t &#273;&#432;&#7907;c ph&#7849;m v&#7853;t ch&#432;a xong, truy c&#7913;u ra th&igrave; t&#7897;i l&#7841;i c&agrave;ng th&ecirc;m n&#7863;ng. Ch&iacute;n &#273;&#7913;a xu&#7889;ng &#273;&#432;&#7907;c ch&acirc;n n&uacute;i Phi&ecirc;u Mi&#7875;u r&#7891;i, v&#7897;i v&agrave;ng c&#7903;i kh&#259;n b&#7883;t m&#7855;t ra, th&#7845;y c&oacute; ba ng&#432;&#7901;i ch&#7871;t, trong &#273;&oacute; c&oacute; m&#7897;t ng&#432;&#7901;i An &#273;&#7897;ng ch&#7911; nh&#7853;n ra l&agrave; m&#7897;t cao th&#7911; trong Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng c&#7911;a T&acirc;y H&#7841; t&ecirc;n l&agrave; C&#7917;u D&#7921;c &#273;&#7841;o nh&acirc;n.</p>

<p>B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n kinh ng&#7841;c k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- C&#7917;u D&#7921;c &#273;&#7841;o nh&acirc;n h&oacute;a ra b&#7883; l&atilde;o t&#7863;c b&agrave; gi&#7871;t ch&#7871;t, v&#7853;y m&agrave; tr&ecirc;n giang h&#7891; v&#7851;n c&#7913; &#273;&#7891;n &#7847;m l&ecirc;n r&#7857;ng b&#7883; nh&agrave; C&ocirc; T&ocirc; M&#7897; Dung h&#7841; &#273;&#7897;c th&#7911;.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Th&#7889;i b&#7887; m&#7865;! Nh&#7919;ng &#273;&#7913;a g&igrave; g&igrave; h&ograve;a th&#432;&#7907;ng t&aacute;m &#273;u&ocirc;i, &#273;&#7841;o nh&acirc;n ch&iacute;n c&aacute;nh b&#7885;n ta &#273;&atilde; bao gi&#7901; g&#7863;p &#273;&acirc;u, sao l&#7841;i &#273;&#7893; l&ecirc;n &#273;&#7847;u nh&agrave; M&#7897; Dung l&agrave; sao?</p>

<p>Y ngo&#7841;c m&#7891;m ch&#7917;i th&#7889;i b&#7887; m&#7865; &#7845;y l&agrave; n&oacute;i v&#7873; chuy&#7879;n tr&ecirc;n giang h&#7891; ng&#432;&#7901;i ta &#273;&#7891;n r&#7857;ng ch&#7913; kh&ocirc;ng ph&#7843;i m&#7855;ng B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n nh&#432;ng ng&#432;&#7901;i ngo&agrave;i nghe th&#7845;y ai c&#361;ng th&#7853;t ch&#7889;i tai. B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n kh&ocirc;ng b&#7921;c t&#7913;c, ch&#7881; m&#7881;m c&#432;&#7901;i:</p>

<p>- C&acirc;y to th&igrave; ch&#7883;u gi&oacute; c&#7843;, tr&#259;m d&acirc;u bao gi&#7901; ch&#7843; &#273;&#7893; l&ecirc;n &#273;&#7847;u t&#7857;m.</p>

<p>Bao B&#7845;t &#272;&#7891;ng l&#7841;i g&agrave;o l&ecirc;n:</p>

<p>- Th&#7889;i&hellip;</p>

<p>Y li&#7871;c m&#7855;t nh&igrave;n M&#7897; Dung Ph&#7909;c, v&#7897;i n&iacute;n b&#7863;t kh&ocirc;ng d&aacute;m n&oacute;i ti&#7871;p. B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n n&oacute;i:</p>

<p>- Bao huynh sao l&#7841;i nu&#7889;t m&#7845;y ch&#7919; sau v&agrave;o b&#7909;ng r&#7891;i &agrave;?</p>

<p>Bao B&#7845;t &#272;&#7891;ng ngh&#297; l&#7841;i, c&#417;n gi&#7853;n c&agrave;nh h&ocirc;ng, qu&aacute;t l&ecirc;n:</p>

<p>- C&aacute;i g&igrave;? Ng&#432;&#417;i b&#7843;o ta nu&#7889;t r&#7855;m &#432;?</p>

<p>B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m! Bao huynh th&iacute;ch &#259;n g&igrave; th&igrave; &#259;n c&aacute;i &#273;&oacute;.</p>

<p>Bao B&#7845;t &#272;&#7891;ng toan c&atilde;i l&#7841;i th&igrave; M&#7897; Dung Ph&#7909;c &#273;&atilde; n&oacute;i:</p>

<p>- Tr&ecirc;n &#273;&#7901;i n&agrave;y chuy&#7879;n kh&ocirc;ng l&agrave;m nh&#432;ng b&#7883; ti&#7871;ng oan qu&#7843; th&#7853;t r&#7845;t th&#432;&#7901;ng, Bao tam ca vi&#7879;c g&igrave; m&agrave; ph&#7843;i bi&#7879;n b&#7841;ch? Nghe n&oacute;i C&#7917;u D&#7921;c &#273;&#7841;o nh&acirc;n khinh c&ocirc;ng c&#7921;c cao, c&ocirc;ng phu L&ocirc;i C&ocirc;ng &#272;&aacute;ng tr&#432;&#7899;c nay &iacute;t ai &#273;&#7883;ch n&#7893;i, ch&#7859;ng n&oacute;i chuy&#7879;n &ocirc;ng ta c&ugrave;ng t&#7841;i h&#7841; kh&ocirc;ng h&#7873; c&oacute; chuy&#7879;n x&iacute;ch m&iacute;ch, m&agrave; d&#7851;u qu&#7843; c&oacute; o&aacute;n c&#7915;u, t&#7841;i h&#7841; ch&#7855;c g&igrave; &#273;&atilde; th&#7855;ng n&#7893;i C&#7917;u D&#7921;c &#273;&#7841;o tr&#432;&#7903;ng, ng&#432;&#7901;i &#273;&#432;&#7907;c m&#7879;nh danh l&agrave; L&ocirc;i &#272;&#7897;ng C&#7917;u Thi&ecirc;n Chi Th&#432;&#7907;ng<a id="annotated_34.12" name="annotated_34.12"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(34.12)</font></sup></font></a> kia?</p>

<p>B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917; qu&#7843; l&agrave; khi&ecirc;m t&#7889;n qu&aacute;. C&ocirc;ng phu L&ocirc;i &#272;&#7897;ng C&#7917;u Thi&ecirc;n Chi Th&#432;&#7907;ng c&#7911;a C&#7917;u D&#7921;c &#273;&#7841;o nh&acirc;n tuy c&#361;ng l&#7907;i h&#7841;i th&#7853;t nh&#432;ng n&#7871;u c&ocirc;ng t&#7917; tr&#7843; &#273;&ograve;n b&#7857;ng L&ocirc;i &#272;&#7897;ng C&#7917;u Thi&ecirc;n Chi Th&#432;&#7907;ng th&igrave; y c&#361;ng b&oacute; tay ch&#7883;u ch&#7871;t m&agrave; th&ocirc;i.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i n&oacute;i:</p>

<p>- Tr&ecirc;n ng&#432;&#7901;i C&#7917;u D&#7921;c &#273;&#7841;o nh&acirc;n c&oacute; hai v&#7871;t th&#432;&#417;ng &#273;&#7873;u do ki&#7871;m n&ecirc;n giang h&#7891; m&#7899;i truy&#7873;n ng&ocirc;n y b&#7883; M&#7897; Dung C&ocirc; T&ocirc; gi&#7871;t, t&#7845;t c&#7843; ch&#7881; l&agrave; &#273;&#7891;n l&aacute;o. T&#7841;i h&#7841; ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y, c&ograve;n gi&#7843; l&agrave;m sao &#273;&#432;&#7907;c? N&#7871;u qu&#7843; nh&#432; l&agrave; M&#7897; Dung c&ocirc;ng t&#7917; l&#7845;y m&#7841;ng y th&igrave; ph&#7843;i d&ugrave;ng l&ocirc;i c&ocirc;ng &#273;&aacute;ng &#273;&#7843; th&#432;&#417;ng m&#7899;i ph&#7843;i.</p>

<p>B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n li&#7873;n ti&#7871;p l&#7901;i:</p>

<p>- Hai v&#7871;t ki&#7871;m &#432;? Ng&#432;&#417;i b&#7843;o l&agrave; b&#7883; th&#432;&#417;ng hai ch&#7895;? Qu&#7843; l&agrave; l&#7841; th&#7853;t.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i gi&#417; tay v&#7895; &#273;&ugrave;i m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- B&#7845;t B&igrave;nh &#273;&#7841;o tr&#432;&#7903;ng qu&#7843; l&agrave; tinh minh, v&#7915;a nghe qua &#273;&atilde; bi&#7871;t ngay c&oacute; chuy&#7879;n g&igrave; kh&uacute;c m&#7855;c. C&#7917;u D&#7921;c &#273;&#7841;o nh&acirc;n ch&#7871;t d&#432;&#7899;i ch&acirc;n n&uacute;i Phi&ecirc;u Mi&#7875;u, tr&ecirc;n ng&#432;&#7901;i c&oacute; hai v&#7871;t ki&#7871;m th&#432;&#417;ng, vi&#7879;c &#273;&oacute; xem ra kh&ocirc;ng h&#7907;p l&yacute;.</p>

<p>M&#7897; Dung Ph&#7909;c t&#7921; h&#7887;i: &ldquo;C&oacute; g&igrave; b&#7843;o l&agrave; kh&ocirc;ng h&#7907;p l&yacute; nh&#7881;? B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n bi&#7871;t trong chuy&#7879;n n&agrave;y c&oacute; ch&#7895; m&#7901; &aacute;m, ta kh&ocirc;ng hi&#7875;u ra sao.&rdquo; Trong m&#7897;t tho&aacute;ng y kh&ocirc;ng kh&#7887;i th&#7845;y m&igrave;nh c&oacute; chi&#7873;u k&eacute;m v&#7871;. &Ocirc; L&atilde;o &#272;&#7841;i l&#7841;i mu&#7889;n th&#7917; M&#7897; Dung Ph&#7909;c n&ecirc;n h&#7887;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917;, c&ocirc;ng t&#7917; xem trong chuy&#7879;n n&agrave;y c&oacute; ch&#7895; kh&ocirc;ng &#7893;n ch&#259;ng?</p>

<p>M&#7897; Dung Ph&#7909;c tuy kh&ocirc;ng mu&#7889;n &#273;&#7889;i ph&#432;&#417;ng bi&#7871;t m&igrave;nh kh&ocirc;ng hi&#7875;u, c&ograve;n &#273;ang s&#7919;ng s&#7901; &#273;&#7883;nh n&oacute;i: &ldquo;T&#7841;i h&#7841; kh&ocirc;ng r&otilde; l&#7855;m,&rdquo; th&igrave; &#273;&atilde; nghe V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&ecirc;n ti&#7871;ng:</p>

<p>- M&#7897;t v&#7871;t th&#432;&#417;ng tr&ecirc;n ng&#432;&#7901;i C&#7917;u D&#7921;c &#273;&#7841;o nh&acirc;n &#7855;t l&agrave; &#7903; gi&#7919;a hai huy&#7879;t Phong Th&#7883; v&agrave; Ph&#7909;c Th&#7889; n&#417;i &#273;&ugrave;i b&ecirc;n ph&#7843;i, c&ograve;n v&#7871;t th&#432;&#417;ng th&#7913; hai h&#7859;n ph&#7843;i tr&uacute;ng huy&#7879;t Huy&#7873;n Khu ch&eacute;m &#273;&#7913;t x&#432;&#417;ng s&#7889;ng &#7903; sau l&#432;ng, kh&ocirc;ng bi&#7871;t ph&#7843;i v&#7853;y kh&ocirc;ng?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i kinh ng&#7841;c v&ocirc; c&ugrave;ng h&#7887;i l&#7841;i:</p>

<p>- L&uacute;c &#273;&oacute; c&ocirc; n&#432;&#417;ng c&#361;ng &#7903; d&#432;&#7899;i ch&acirc;n n&uacute;i Phi&ecirc;u Mi&#7875;u ch&#259;ng? Sao b&#7885;n ta&hellip; kh&ocirc;ng ai th&#7845;y&hellip; th&#7845;y c&ocirc; n&#432;&#417;ng l&agrave; sao?</p>

<p>Gi&#7885;ng y run run, &#273;&#7911; bi&#7871;t s&#7907; h&atilde;i d&#432;&#7901;ng n&agrave;o. Y t&#432;&#7903;ng l&uacute;c &#273;&oacute; V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#361;ng &#7903; t&#7841;i &#273;&#432;&#417;ng tr&#432;&#7901;ng, bao nhi&ecirc;u chuy&#7879;n m&igrave;nh l&agrave;m kh&ocirc;ng th&#7875; n&agrave;o l&#7885;t kh&#7887;i m&#7855;t c&ocirc; ta &#273;&#432;&#7907;c, e r&#7857;ng c&#417; m&#7853;t &#273;&atilde; b&#7883; ti&#7871;t l&#7897;, ch&#432;a ph&aacute;t &#273;&#7897;ng &#273;&#7841;i s&#7921; m&agrave; Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; &#273;&atilde; bi&#7871;t r&#7891;i.</p>

<p>L&#7841;i gi&#7885;ng m&#7897;t ng&#432;&#7901;i t&#7915; trong &#273;&aacute;m ng&#432;&#7901;i v&#7885;ng ra:</p>

<p>- Ng&#432;&#417;i sao l&#7841;i bi&#7871;t&hellip; bi&#7871;t&hellip; bi&#7871;t&hellip; sao ta kh&ocirc;ng tr&ocirc;ng th&#7845;y&hellip; th&#7845;y&hellip; th&#7845;y&hellip;</p>

<p>Ng&#432;&#7901;i n&oacute;i v&#7889;n d&#297; c&agrave; l&#259;m n&#7863;ng nay b&#7909;ng d&#7841; l&#7841;i b&#7891;n ch&#7891;n n&ecirc;n c&agrave;ng kh&oacute; nghe. M&#7897; Dung Ph&#7909;c nghe ti&#7871;ng y l&#7855;p b&#7855;p v&#7909;ng v&#7873; th&#7853;t n&#7921;c c&#432;&#7901;i, th&#7871; nh&#432;ng ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng ch&#7911;, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o ch&#7911; kh&ocirc;ng ai d&aacute;m bu&ocirc;ng l&#7901;i ch&#7885;c gh&#7865;o, li&#7879;u t&#432;&#7903;ng ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, h&agrave;nh s&#7921; l&#7841;i t&agrave;n &#273;&#7897;c, ng&#432;&#7901;i n&agrave;o c&#361;ng c&oacute; b&#7909;ng d&egrave; ch&#7915;ng, th&agrave;nh th&#7917; li&ecirc;n ti&#7871;p nh&aacute;y Bao B&#7845;t &#272;&#7891;ng, b&#7843;o y ch&#7899; c&oacute; &#273;&#7855;c t&#7897;i v&#7899;i y.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i c&#361;ng s&#7907;, ngh&#297; th&#7847;m: &ldquo;N&#7871;u ng&#432;&#417;i kh&ocirc;ng ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y, th&igrave; h&#7859;n l&agrave; nghe ti&#7871;ng &#273;&#7891;n, kh&ocirc;ng l&#7869; vi&#7879;c n&agrave;y &#273;&atilde; &#7847;m &#7929; tr&ecirc;n giang h&#7891; r&#7891;i hay sao?&rdquo; Y v&#7897;i h&#7887;i:</p>

<p>- C&ocirc; n&#432;&#417;ng nghe ng&#432;&#7901;i n&agrave;o tr&ocirc;ng th&#7845;y th&#7871;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Ch&#7859;ng qua ti&#7875;u n&#7919; &#273;o&aacute;n nh&#7857;ng v&#7853;y th&ocirc;i. C&#7917;u D&#7921;c &#273;&#7841;o nh&acirc;n l&agrave; cao th&#7911; c&#7911;a L&ocirc;i &#272;i&#7879;n M&ocirc;n, khi &#273;&#7897;ng th&#7911; v&#7899;i ng&#432;&#7901;i h&#7859;n ph&#7843;i thi tri&#7875;n khinh c&ocirc;ng, tay tr&aacute;i s&#7917; thi&#7871;t b&agrave;i, b&#7889;n m&#432;&#417;i hai &#273;&#432;&#7901;ng Th&#7909;c &#272;&#7841;o Nan B&agrave;i Ph&aacute;p b&#7843;o v&#7879; tr&#432;&#7899;c ng&#7921;c, sau l&#432;ng, th&#432;&#7907;ng b&agrave;n v&agrave; b&ecirc;n tr&aacute;i th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; bao b&#7857;ng s&#7855;t, &#273;&#7889;i ph&#432;&#417;ng kh&oacute; m&agrave; h&#7841; th&#7911;, ch&#7881; c&oacute; m&#7897;t ch&#7895; nh&#432;&#7907;c &#7903; b&ecirc;n ph&#7843;i, &#273;&#7883;ch nh&acirc;n s&#7917; ki&#7871;m n&#7871;u mu&#7889;n &#273;&#7843; th&#432;&#417;ng &ocirc;ng ta, th&igrave; ph&#7843;i &#273;&acirc;m v&agrave;o gi&#7919;a hai huy&#7879;t Phong Th&#7883; v&agrave; Ph&#7909;c Th&#7889; &#7903; &#273;&ugrave;i. Khi &#273;&acirc;m v&agrave;o gi&#7919;a hai huy&#7879;t &#273;&oacute;, C&#7917;u D&#7921;c &#273;&#7841;o nh&acirc;n &#7855;t ph&#7843;i gi&#417; thi&#7871;t b&agrave;i b&#7843;o v&#7879; ng&#7921;c &#273;&#7891;ng th&#7901;i d&ugrave;ng l&ocirc;i c&ocirc;ng &#273;&aacute;ng s&#7917; chi&ecirc;u Xu&acirc;n L&ocirc;i T&aacute;c &#272;&#7897;ng ph&#7841;t x&eacute;o v&agrave;o &#273;&#7883;ch nh&acirc;n. K&#7867; &#273;&#7883;ch n&#7871;u l&agrave; cao th&#7911; &#7855;t s&#7869; th&#7915;a c&#417; t&#7845;n c&ocirc;ng v&agrave;o sau l&#432;ng &ocirc;ng ta, ti&#7875;u n&#7919; &#273;o&aacute;n ch&#7915;ng h&#7859;n ph&#7843;i l&agrave; chi&ecirc;u B&#7841;ch H&#7891;ng Qu&aacute;n Nh&#7853;t ho&#7863;c B&#7841;ch &#272;&#7871; Tr&#7843;m X&agrave; chi &#273;&oacute;, ch&eacute;m v&agrave;o huy&#7879;t Huy&#7873;n Khu &#7903; tr&ecirc;n x&#432;&#417;ng s&#7889;ng. V&#7899;i ng&#432;&#7901;i v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432; C&#7917;u D&#7921;c &#273;&#7841;o nh&acirc;n, d&ugrave;ng ki&#7871;m kh&ocirc;ng d&#7877; g&igrave; &#273;&#7843; th&#432;&#417;ng &ocirc;ng ta &#273;&#432;&#7907;c, ch&#7881; c&oacute; th&#7875; d&ugrave;ng binh kh&iacute; ng&#7855;n nh&#432; ph&aacute;n quan b&uacute;t, &#273;i&#7875;m huy&#7879;t quy&#7871;t &#273;&#7875; kh&#7855;c ch&#7871;, c&ograve;n nh&#432; d&ugrave;ng ki&#7871;m th&igrave; ch&#7881; c&oacute; nh&#7919;ng chi&ecirc;u s&#7889; &#273;&oacute; l&agrave; ki&#7871;n hi&#7879;u th&ocirc;i.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&#432; tr&uacute;t &#273;&#432;&#7907;c g&aacute;nh n&#7863;ng, m&#7897;t h&#7891;i sau m&#7899;i gi&#417; ng&oacute;n tay c&aacute;i l&ecirc;n n&oacute;i:</p>

<p>- B&#7897;i ph&#7909;c! B&#7897;i ph&#7909;c! M&ocirc;n h&#7841; C&ocirc; T&ocirc; M&#7897; Dung th&#7921;c kh&ocirc;ng ph&#7843;i l&agrave; h&#432; s&#297;. C&ocirc; n&#432;&#417;ng ch&#7859;ng kh&aacute;c g&igrave; ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y, ph&acirc;n t&iacute;ch th&#7853;t h&#7907;p l&yacute;.</p>

<p>&#272;o&agrave;n D&#7921; nh&#7883;n kh&ocirc;ng n&#7893;i li&#7873;n x&iacute;a v&agrave;o:</p>

<p>- V&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y h&#7885; V&#432;&#417;ng, c&ocirc; ta &#273;&acirc;u ph&#7843;i&hellip; &#273;&acirc;u ph&#7843;i l&agrave; C&ocirc; T&ocirc; M&#7897; Dung&hellip;</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- H&#7885; C&ocirc; T&ocirc; M&#7897; Dung l&agrave; ch&#7895; ch&iacute; th&acirc;n, b&#7843;o ti&#7875;u n&#7919; l&agrave; ng&#432;&#7901;i nh&agrave; M&#7897; Dung th&igrave; c&#361;ng &#273;&#432;&#7907;c.</p>

<p>Ng&#432;&#7901;i c&agrave; l&#259;m kia l&#7841;i n&oacute;i:</p>

<p>- Th&igrave; ra l&agrave;&hellip; l&agrave;&hellip; l&agrave;&hellip;</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i kh&ocirc;ng &#273;&#7907;i cho y n&oacute;i cho h&#7871;t c&acirc;u, li&#7873;n n&oacute;i:</p>

<p>- V&#7871;t th&#432;&#417;ng tr&ecirc;n ng&#432;&#7901;i C&#7917;u D&#7921;c &#273;&#7841;o nh&acirc;n &#273;&uacute;ng nh&#432; c&ocirc; n&#432;&#417;ng &#273;&acirc;y &#273;&atilde; &#273;o&aacute;n, gi&#7919;a hai huy&#7879;t Phong Th&#7883;, Ph&#7909;c Th&#7889; tr&ecirc;n &#273;&ugrave;i ph&#7843;i tr&uacute;ng m&#7897;t ki&#7871;m, x&#432;&#417;ng s&#7889;ng b&#7883; ch&#7863;t &#273;&#7913;t ngay huy&#7879;t Huy&#7873;n Khu&hellip;</p>

<p>Th&#7871; nh&#432;ng y v&#7851;n ch&#432;a y&ecirc;n t&acirc;m, h&#7887;i th&ecirc;m c&acirc;u n&#7919;a:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, c&ocirc; qu&#7843; th&#7921;c d&ugrave;ng v&otilde; h&#7885;c suy &#273;o&aacute;n ch&#7913; kh&ocirc;ng ph&#7843;i m&#7855;t th&#7845;y tai nghe ch&#7913;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;.</p>

<p>G&atilde; c&agrave; l&#259;m l&#7841;i l&#7855;p b&#7855;p:</p>

<p>- Th&#7871; nh&#432; c&ocirc; mu&#7889;n&hellip; mu&#7889;n gi&#7871;t&hellip; &Ocirc; L&atilde;o &#272;&#7841;i, th&igrave; l&agrave;m&hellip; l&agrave;m&hellip; l&agrave;m&hellip;</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i nghe y h&#7887;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&agrave;m th&#7871; n&agrave;o &#273;&#7875; gi&#7871;t m&igrave;nh, n&#7897; kh&iacute; xung thi&ecirc;n, qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i h&#7887;i c&acirc;u &#273;&oacute; l&agrave; c&oacute; &yacute; g&igrave;?</p>

<p>Th&#7871; nh&#432;ng y ngh&#297; l&#7841;i: &ldquo;C&ocirc; n&#432;&#417;ng n&agrave;y tu&#7893;i c&ograve;n tr&#7867; m&#259;ng m&agrave; b&#7843;o l&agrave; d&ugrave;ng v&otilde; h&#7885;c suy ra, bi&#7871;t &#273;&#432;&#7907;c c&aacute;i ch&#7871;t c&#7911;a C&#7917;u D&#7921;c &#273;&#7841;o nh&acirc;n th&igrave; qu&#7843; th&#7853;t kh&ocirc;ng t&#432;&#7903;ng n&#7893;i, kh&ocirc;ng ch&#7915;ng l&uacute;c &#273;&oacute; c&ocirc; ta &#7849;n d&#432;&#7899;i ch&acirc;n n&uacute;i Phi&ecirc;u Mi&#7875;u, tr&ocirc;ng th&#7845;y c&oacute; ng&#432;&#7901;i d&ugrave;ng nh&#7919;ng chi&ecirc;u ki&#7871;m &#273;&oacute;. Vi&#7879;c n&agrave;y quan h&#7879; qu&aacute; l&#7899;n, chi b&#7857;ng h&#7887;i l&#7841;i cho ch&#7855;c &#259;n.&rdquo; Y li&#7873;n n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, xin h&#7887;i c&ocirc; n&#432;&#417;ng, n&#7871;u mu&#7889;n gi&#7871;t ta th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7881;m c&#432;&#7901;i, gh&eacute; v&agrave;o tai M&#7897; Dung Ph&#7909;c n&oacute;i nh&#7887;:</p>

<p>- Bi&#7875;u ca, ng&#432;&#7901;i n&agrave;y ch&#7895; s&#417; h&#7903; trong v&otilde; c&ocirc;ng l&agrave; huy&#7879;t Thi&ecirc;n T&ocirc;ng sau vai v&agrave; huy&#7879;t Thanh L&atilde;nh Uy&ecirc;n sau c&ugrave;i ch&#7887;, t&#7845;n c&ocirc;ng v&agrave;o hai n&#417;i &#273;&oacute; l&agrave; ch&#7871; ng&#7921; &#273;&#432;&#7907;c y.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&#7913;ng tr&#432;&#7899;c m&#7845;y tr&#259;m h&#7843;o th&#7911;, l&#7869; n&agrave;o l&#7841;i &#273;&#7875; cho m&#7897;t c&ocirc; g&aacute;i ch&#7881; &#273;i&#7875;m? Y h&#7915; m&#7897;t ti&#7871;ng, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- &Ocirc; &#273;&#7897;ng ch&#7911; h&#7887;i c&ocirc;, c&ocirc; c&#7913; vi&#7879;c n&oacute;i l&#7899;n l&ecirc;n kh&ocirc;ng c&oacute; g&igrave; ph&#7843;i ng&#7841;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n s&#432;&#7907;ng s&ugrave;ng, m&#7863;t &#273;&#7887; l&ecirc;n ngh&#297; b&#7909;ng: &ldquo;Ta &#273;&#7883;nh l&#7845;y l&ograve;ng anh ta, c&oacute; ng&#7901; &#273;&acirc;u l&#7841;i tr&#7893; t&agrave;i tr&#432;&#7899;c m&#7863;t &#273;&ocirc;ng ng&#432;&#7901;i, l&agrave;m gi&#7843;m uy phong nam t&#7917; h&aacute;n &#273;&#7841;i tr&#432;&#7907;ng phu c&#7911;a bi&#7875;u ca, qu&#7843; th&#7853;t v&#7909;ng qu&aacute;.&rdquo; N&agrave;ng li&#7873;n &#273;&aacute;p:</p>

<p>- Bi&#7875;u ca, v&otilde; c&ocirc;ng trong thi&ecirc;n h&#7841; kh&ocirc;ng g&igrave; C&ocirc; T&ocirc; M&#7897; Dung kh&ocirc;ng bi&#7871;t, sao kh&ocirc;ng n&oacute;i cho &Ocirc; L&atilde;o &#272;&#7841;i nghe &#273;i.</p>

<p>M&#7897; Dung Ph&#7909;c kh&ocirc;ng mu&#7889;n gi&#7843; &#273;&ograve;, c&#361;ng kh&ocirc;ng mu&#7889;n ph&#7843;i m&#432;&#7907;n th&#7871; bi&#7875;u mu&#7897;i n&ecirc;n &#273;&aacute;p:</p>

<p>- &Ocirc; &#273;&#7897;ng ch&#7911; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, mu&#7889;n &#273;&#7843; th&#432;&#417;ng &ocirc;ng ta &#273;&acirc;u c&oacute; d&#7877;? &Ocirc; &#273;&#7897;ng ch&#7911;, ch&uacute;ng m&igrave;nh c&#361;ng ch&#7859;ng c&#7847;n n&oacute;i nh&#7919;ng chuy&#7879;n ngo&agrave;i l&#7873; l&agrave;m g&igrave;, xin &ocirc;ng ti&#7871;p t&#7909;c k&#7875; nh&#7919;ng &#273;i&#7873;u tai nghe m&#7855;t th&#7845;y d&#432;&#7899;i ch&acirc;n n&uacute;i Phi&ecirc;u Mi&#7875;u &#273;i.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i nh&#7845;t quy&#7871;t t&igrave;m hi&#7875;u cho bi&#7871;t xem h&ocirc;m &#273;&oacute; d&#432;&#7899;i ch&acirc;n ng&#7885;n Phi&ecirc;u Mi&#7875;u c&oacute; ai kh&aacute;c kh&ocirc;ng b&egrave;n n&oacute;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, n&#7871;u nh&#432; c&ocirc; kh&ocirc;ng bi&#7871;t c&aacute;ch l&agrave;m sao gi&#7871;t &Ocirc; L&atilde;o &#272;&#7841;i n&agrave;y th&igrave; ch&#7855;c c&#361;ng kh&ocirc;ng bi&#7871;t ki&#7871;m chi&ecirc;u tru s&aacute;t C&#7917;u D&#7921;c &#273;&#7841;o nh&acirc;n, h&oacute;a ra nh&#7919;ng l&#7901;i c&ocirc; v&#7915;a n&oacute;i ph&#7843;i ch&#259;ng ch&#7881; &#273;&#7875; &#273;&ugrave;a c&#7907;t m&#7895;? C&aacute;i ch&#7871;t c&#7911;a C&#7917;u D&#7921;c &#273;&#7841;o nh&acirc;n qu&#7843; th&#7921;c l&agrave;m sao c&ocirc; bi&#7871;t &#273;&#432;&#7907;c xin n&oacute;i r&otilde; ra, vi&#7879;c n&agrave;y th&#7853;t l&agrave; quan tr&#7885;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n &#273;&ugrave;a.</p>

<p>Khi V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;i &#273;&#7871;n b&ecirc;n c&#7841;nh M&#7897; Dung Ph&#7909;c, &#272;o&agrave;n D&#7921; h&#7871;t s&#7913;c ch&#259;m ch&uacute; quan s&aacute;t &#273;&#7875; xem c&ocirc; n&agrave;ng &#273;&#7889;i v&#7899;i bi&#7875;u ca ra sao, l&#7841;i c&#361;ng t&#7853;p trung tinh th&#7847;n nghe xem n&agrave;ng n&oacute;i nh&#7919;ng g&igrave;. Ch&agrave;ng n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u, tuy nh&#7919;ng l&#7901;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i v&#7899;i M&#7897; Dung Ph&#7909;c ch&#7881; th&igrave; th&#7847;m nh&#432;ng &#273;&#7873;u nghe th&#7845;y h&#7871;t, l&uacute;c n&agrave;y nghe gi&#7885;ng &#273;i&#7879;u &Ocirc; L&atilde;o &#272;&#7841;i c&oacute; kh&aacute;c g&igrave; n&oacute;i th&#7859;ng ra l&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i l&aacute;o, &yacute; trung nh&acirc;n m&agrave; ch&agrave;ng k&iacute;nh tr&#7885;ng ch&#7859;ng kh&aacute;c g&igrave; ti&ecirc;n tr&ecirc;n tr&#7901;i kia, sao l&#7841;i &#273;&#7875; cho ng&#432;&#7901;i ngo&agrave;i coi r&#7867; &#273;&#432;&#7907;c? &#272;o&agrave;n D&#7921; ch&#7859;ng n&oacute;i ch&#7859;ng r&#7857;ng, ch&acirc;n ph&#7843;i nh&#7845;p m&#7897;t c&aacute;i, thi tri&#7875;n L&#259;ng Ba Vi B&#7897;, l&#7841;ng b&ecirc;n &#273;&ocirc;ng, chuy&#7875;n b&ecirc;n t&acirc;y &#273;&atilde; l&#7867;n ra sau l&#432;ng &Ocirc; L&atilde;o &#272;&#7841;i.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i ho&#7843;ng h&#7889;t qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i l&agrave;m g&igrave;&hellip;</p>

<p>&#272;o&agrave;n D&#7921; gi&#417; tay ph&#7843;i &#273;&#7875; ngay l&ecirc;n huy&#7879;t Thi&ecirc;n T&ocirc;ng &#7903; sau vai ph&#7843;i c&#7911;a y, tay tr&aacute;i l&#7841;i ch&#7897;p v&agrave;o huy&#7879;t Thanh L&atilde;nh Uy&ecirc;n &#7903; sau c&ugrave;i ch&#7887; tr&aacute;i. Hai huy&#7879;t &#273;&oacute; ch&iacute;nh l&agrave; ch&#7895; y&#7871;u c&#7911;a &Ocirc; L&atilde;o &#272;&#7841;i, l&agrave; khuy&#7871;t &#273;i&#7875;m trong v&otilde; c&ocirc;ng y, m&#7895;i khi giao &#273;&#7845;u v&#7899;i &#273;&#7883;ch th&#7911; &#273;&#7873;u ph&ograve;ng v&#7879; hai n&#417;i &#273;&oacute; c&#7921;c k&#7923; nghi&ecirc;m nh&#7863;t, n&#7871;u c&oacute; b&#7883; th&#432;&#417;ng tr&uacute;ng chi&ecirc;u c&#361;ng kh&ocirc;ng &#273;&#7875; cho b&#7883; g&#7847;n hai n&#417;i n&agrave;y.</p>

<p>&#272;o&agrave;n D&#7921; ch&acirc;n tay qu&#7901; qu&#7841;ng, kh&ocirc;ng ra chi&ecirc;u s&#7889; g&igrave;, th&#7871; nh&#432;ng m&#7897;t l&agrave; b&#7897; ph&aacute;p tinh k&#7923;, ch&#7881; trong nh&aacute;y m&#7855;t &#273;&atilde; ra &#273;&#7871;n sau l&#432;ng &Ocirc; L&atilde;o &#272;&#7841;i, hai n&#7919;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&atilde; nh&igrave;n th&#7845;u v&otilde; c&ocirc;ng c&#7911;a y, &Ocirc; L&atilde;o &#272;&#7841;i v&#7915;a &#273;&#7883;nh xoay ch&#432;&#7903;ng &#273;&aacute;nh tr&#7843; th&igrave; &#273;&atilde; b&#7883; ch&#7871; ng&#7921; r&#7891;i, &#273;&#7889;i ph&#432;&#417;ng ch&#7881; c&#7847;n nh&#7843; k&igrave;nh l&#7921;c th&igrave; s&#7869; th&agrave;nh ng&#432;&#7901;i t&agrave;n ph&#7871; ngay. Y c&oacute; bi&#7871;t &#273;&acirc;u &#272;o&agrave;n D&#7921; tuy m&#7897;t th&acirc;n n&#7897;i c&ocirc;ng nh&#432;ng l&#7841;i kh&ocirc;ng t&ugrave;y &yacute; thu ph&aacute;t, d&#7851;u c&oacute; n&#7855;m &#273;&#432;&#7907;c ch&#7895; nh&#432;&#7907;c c&#7911;a y nh&#432;ng kh&ocirc;ng th&#7875; n&agrave;o l&agrave;m h&#7841;i m&igrave;nh &#273;&#432;&#7907;c. M&#7899;i &#273;&acirc;y y v&#7915;a b&#7883; kh&#7893; v&#7899;i &#272;o&agrave;n D&#7921; n&ecirc;n b&acirc;y gi&#7901; n&agrave;o c&oacute; d&aacute;m ngang t&agrave;ng, ch&#7881; &#273;&agrave;nh c&#432;&#7901;i g&#432;&#7907;ng:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; v&otilde; c&ocirc;ng th&#7847;n di&#7879;u, &Ocirc; m&#7895; b&aacute;i ph&#7909;c.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, ch&#7881; to&agrave;n do V&#432;&#417;ng c&ocirc; n&#432;&#417;ng ch&#7881; &#273;i&#7875;m.</p>

<p>N&oacute;i xong bu&ocirc;ng y ra, ch&#7853;m r&atilde;i quay v&#7873;. &Ocirc; L&atilde;o &#272;&#7841;i v&#7915;a kinh ng&#7841;c v&#7915;a s&#7907; h&atilde;i, ng&#7849;n ng&#417; m&#7897;t h&#7891;i m&#7899;i n&oacute;i:</p>

<p>- &Ocirc; m&#7895; h&ocirc;m nay m&#7899;i bi&#7871;t tr&#7901;i cao &#273;&#7845;t d&agrave;y, tr&ecirc;n &#273;&#7901;i n&agrave;y k&#7867; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng kh&ocirc;ng ph&#7843;i ch&#7881; c&oacute; m&igrave;nh Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895;.</p>

<p>Y nh&igrave;n theo l&#432;ng &#272;o&agrave;n D&#7921; m&agrave; l&ograve;ng ng&#7893;n ngang kh&ocirc;ng bi&#7871;t t&iacute;nh sao. B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n n&oacute;i:</p>

<p>- &Ocirc; L&atilde;o &#272;&#7841;i, ng&#432;&#417;i c&oacute; nh&#7919;ng &#273;&#7841;i cao nh&acirc;n b&#7843;n l&atilde;nh d&#432;&#7901;ng &#7845;y r&uacute;t &#273;ao t&#432;&#417;ng tr&#7907;, qu&#7843; th&#7853;t &#273;&aacute;ng vui &#273;&aacute;ng m&#7915;ng.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i g&#7853;t &#273;&#7847;u:</p>

<p>- &#272;&uacute;ng! &#272;&uacute;ng! C&aacute;i c&#417; h&#7897;i th&#7911; th&#7855;ng c&#7911;a ch&uacute;ng ta l&#7841;i th&ecirc;m &#273;&#432;&#7907;c m&#7845;y ph&#7847;n.</p>

<p>B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n n&oacute;i:</p>

<p>- N&#7871;u nh&#432; C&#7917;u D&#7921;c &#273;&#7841;o nh&acirc;n b&#7883; th&#432;&#417;ng b&#7903;i ki&#7871;m th&igrave; kh&ocirc;ng ph&#7843;i do Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; h&#7841; th&#7911; r&#7891;i.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&aacute;p:</p>

<p>- Ph&#7843;i l&#7855;m! L&uacute;c &#273;&oacute; t&#7841;i h&#7841; th&#7845;y tr&ecirc;n ng&#432;&#7901;i y c&oacute; hai v&#7871;t ki&#7871;m th&#432;&#417;ng th&igrave; c&#361;ng c&oacute; &yacute; ngh&#297; nh&#432; &#273;&#7841;o tr&#432;&#7903;ng. Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; kh&ocirc;ng th&iacute;ch &#273;i xa, m&agrave; ng&#432;&#7901;i th&#432;&#7901;ng n&agrave;o c&oacute; ai d&aacute;m &#273;&#7871;n g&#7847;n chung quanh n&uacute;i Phi&ecirc;u Mi&#7875;u &#273;&acirc;u n&ecirc;n m&#7909; ta c&#361;ng &iacute;t c&oacute; d&#7883;p thi tri&#7875;n v&otilde; c&ocirc;ng. Th&agrave;nh th&#7917; trong v&ograve;ng m&#7897;t tr&#259;m d&#7863;m chung quanh n&uacute;i Phi&ecirc;u Mi&#7875;u n&#7871;u c&oacute; gi&#7871;t ai l&agrave; do b&agrave; ta t&#7921; tay h&#7841; th&#7911;. B&#7885;n ta v&#7889;n bi&#7871;t r&otilde; t&iacute;nh n&#7871;t m&#7909; l&#7855;m r&#7891;i, c&oacute; khi c&#7889; &yacute; d&#7851;n d&#7909; m&#7897;t hai cao th&#7911; &#273;&#7871;n ch&acirc;n n&uacute;i Phi&ecirc;u Mi&#7875;u &#273;&#7875; l&atilde;o b&agrave; gi&#7871;t ch&#417;i cho &#273;&#7905; ng&#7913;a tay. X&#432;a nay m&#7909; gi&#7871;t ng&#432;&#7901;i ch&#7881; m&#7897;t chi&ecirc;u l&agrave; t&aacute;ng m&#7841;ng, l&#7869; n&agrave;o l&#7841;i ph&#7843;i d&ugrave;ng &#273;&#7871;n hai chi&ecirc;u &#273;&#432;&#7907;c?</p>

<p>M&#7897; Dung Ph&#7909;c ho&#7843;ng h&#7889;t, ngh&#297; th&#7847;m: &ldquo;C&aacute;i thu&#7853;t d&#297; b&#7881; chi &#273;&#7841;o ho&agrave;n thi b&#7881; th&acirc;n c&#7911;a nh&agrave; M&#7897; Dung ta l&agrave; b&#7843;n l&#297;nh kinh th&#7871; h&atilde;i t&#7909;c trong v&otilde; l&acirc;m, c&ograve;n Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng c&#7847;n &#273;&#7871;n chi&ecirc;u th&#7913; hai, th&#7853;t kh&ocirc;ng tin n&#7893;i tr&ecirc;n &#273;&#7901;i n&agrave;y c&oacute; c&ocirc;ng phu cao minh &#273;&#7871;n th&#7871;.&rdquo;</p>

<p>Bao B&#7845;t &#272;&#7891;ng t&iacute;nh t&igrave;nh kh&ocirc;ng &#273;&#432;&#7907;c th&acirc;m tr&#7847;m nh&#432; M&#7897; Dung Ph&#7909;c, trong b&#7909;ng c&#7843;m th&#7845;y ho&agrave;i nghi, l&#7853;p t&#7913;c h&#7887;i ngay:</p>

<p>- &Ocirc; &#273;&#7897;ng ch&#7911;, &ocirc;ng b&#7843;o Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng c&#7847;n d&ugrave;ng &#273;&#7871;n chi&ecirc;u th&#7913; hai, &#273;&#7889;i ph&oacute; v&#7899;i k&#7867; v&otilde; c&ocirc;ng t&#7847;m th&#432;&#7901;ng th&igrave; kh&ocirc;ng n&oacute;i l&agrave;m g&igrave;, c&ograve;n nh&#432; g&#7863;p ph&#7843;i cao th&#7911; c&oacute; b&#7843;n l&atilde;nh ch&acirc;n ch&iacute;nh, kh&ocirc;ng l&#7869; c&#361;ng ch&#7881; m&#7897;t chi&ecirc;u &#273;&atilde; gi&#7871;t &#273;&#432;&#7907;c r&#7891;i sao? N&oacute;i ph&eacute;t th&#7871; ch&#7913; ai m&agrave; tin cho n&#7893;i.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i n&oacute;i:</p>

<p>- Bao huynh kh&ocirc;ng tin th&igrave; t&#7841;i h&#7841; c&#361;ng ch&#7859;ng bi&#7871;t l&agrave;m sao &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng b&#7885;n ch&uacute;ng ta cam ch&#7883;u cho Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; l&#259;ng nh&#7909;c &aacute;p b&#7913;c, d&ugrave; m&#7909; ta b&#7843;o g&igrave; c&#361;ng kh&ocirc;ng d&aacute;m c&atilde;i m&#7897;t c&acirc;u, n&#7871;u m&#7909; ta kh&ocirc;ng c&oacute; t&agrave;i nh&#432; th&#7871;, th&igrave; trong ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng ch&#7911;, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o ch&#7911; &#273;&acirc;y kh&ocirc;ng c&oacute; m&#7897;t ai th&#7921;c s&#7921; c&oacute; b&#7843;n l&atilde;nh hay sao? Sao m&#7845;y ch&#7909;c n&#259;m nay ai c&#361;ng g&#7885;i d&#7841; b&#7843;o v&acirc;ng, kh&ocirc;ng m&#7897;t ng&#432;&#7901;i n&agrave;o d&aacute;m hai l&ograve;ng?</p>

<p>M&#7897; Dung Ph&#7909;c g&#7853;t &#273;&#7847;u:</p>

<p>- Trong chuy&#7879;n n&agrave;y qu&#7843; c&oacute; &#273;i&#7873;u g&igrave; kh&aacute;c l&#7841;, c&aacute;c v&#7883; l&atilde;o huynh ch&#432;a ch&#7855;c &#273;&atilde; cam t&acirc;m l&agrave;m &#273;&#7847;y t&#7899; cho ng&#432;&#7901;i.</p>

<p>C&ograve;n Bao B&#7845;t &#272;&#7891;ng tuy th&#7845;y l&#7901;i c&#7911;a &Ocirc; L&atilde;o &#272;&#7841;i xem ra c&oacute; l&yacute; nh&#432;ng v&#7851;n c&atilde;i:</p>

<p>- Sai b&eacute;t r&#7891;i, kh&ocirc;ng ph&#7843;i v&#7853;y, ng&#432;&#417;i b&#7843;o kh&ocirc;ng hai l&ograve;ng, th&#7871; l&uacute;c n&agrave;y ch&#7859;ng c&oacute; b&#7909;ng n&#7885; kia, m&#432;u toan ph&#7843;n lo&#7841;n hay sao?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&aacute;p:</p>

<p>- Chuy&#7879;n n&agrave;y b&ecirc;n trong c&#361;ng c&oacute; l&yacute; do. Khi &#273;&oacute; ta v&#7915;a th&#7845;y C&#7917;u D&#7921;c &#273;&#7841;o nh&acirc;n b&#7883; hai v&#7871;t th&#432;&#417;ng, trong b&#7909;ng kh&#7903;i nghi, l&#7841;i xem ti&#7871;p hai thi th&#7875; kia th&igrave; kh&ocirc;ng ng&#432;&#7901;i n&agrave;o ch&#7881; b&#7883; m&#7897;t chi&ecirc;u ch&iacute; m&#7841;ng m&agrave; hi&#7875;n nhi&ecirc;n &#273;&atilde; qua m&#7897;t tr&#432;&#7901;ng &aacute;c &#273;&#7845;u n&ecirc;n tr&ecirc;n ng&#432;&#7901;i &#273;&#7847;y v&#7871;t &#273;&acirc;m. Ta li&#7873;n c&ugrave;ng An, Kh&acirc;m c&aacute;c huynh &#273;&#7879; th&#432;&#417;ng ngh&#7883;, vi&#7879;c n&agrave;y qu&#7843; c&oacute; &#273;i&#7873;u g&igrave; kh&aacute;c th&#432;&#7901;ng. Kh&ocirc;ng l&#7869; C&#7917;u D&#7921;c &#273;&#7841;o nh&acirc;n v&agrave; hai ng&#432;&#7901;i n&agrave;y kh&ocirc;ng ph&#7843;i do &#272;&#7891;ng M&#7895; gi&#7871;t?</p>

<p>Th&#7871; nh&#432;ng n&#7871;u kh&ocirc;ng ph&#7843;i &#272;&#7891;ng M&#7895; h&#7841; th&#7911; th&igrave; l&#7869; n&agrave;o nh&#7919;ng n&#7919; nh&acirc;n thu&#7897;c h&#7841; c&#7911;a cung Linh Th&#7913;u l&#7841;i gi&#7871;t ng&#432;&#7901;i ngay d&#432;&#7899;i ch&acirc;n ng&#7885;n Phi&ecirc;u Mi&#7875;u &#273;&#7875; ph&#7895;ng tay tr&ecirc;n c&aacute;i th&uacute; gi&#7871;t ng&#432;&#7901;i b&#7857;ng m&#7897;t chi&ecirc;u c&#7911;a &#272;&#7891;ng M&#7895; hay sao?</p>

<p>B&#7885;n C&#7917;u D&#7921;c &#273;&#7841;o nh&acirc;n t&agrave;i gi&#7887;i nh&#432; th&#7871;, gi&#7871;t h&#7885; th&#7853;t kho&aacute;i l&#7841;c bi&#7871;t bao, c&#417; duy&ecirc;n th&#7871; n&agrave;y d&#7877; g&igrave; ki&#7871;m &#273;&#432;&#7907;c, c&oacute; kh&aacute;c g&igrave; m&oacute;n ngon &#273;&#7871;n mi&#7879;ng m&agrave; b&#7883; k&#7867; kh&aacute;c gi&agrave;nh m&#7845;t, qu&#7843; l&agrave; b&#7845;t k&iacute;nh.</p>

<p>B&#7885;n ta trong b&#7909;ng nghi v&#7845;n tr&ugrave;ng tr&ugrave;ng, &#273;i &#273;&#432;&#7907;c m&#7845;y d&#7863;m r&#7891;i, An &#273;&#7897;ng ch&#7911; &#273;&#7897;t nhi&ecirc;n n&oacute;i: &ldquo;Kh&ocirc;ng&hellip; kh&ocirc;ng l&#7869;&hellip; l&#7869; l&atilde;o phu nh&acirc;n&hellip; b&#7883;&hellip; b&#7883;&hellip;&rdquo;</p>

<p>M&#7897; Dung Ph&#7909;c bi&#7871;t y b&#7855;t ch&#432;&#7899;c &#273;i&#7879;u b&#7897; c&#7911;a g&atilde; c&agrave; l&#259;m, ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra g&atilde; n&agrave;y l&agrave; An &#273;&#7897;ng ch&#7911;.&rdquo; L&#7841;i nghe &Ocirc; L&atilde;o &#272;&#7841;i k&#7875; ti&#7871;p:</p>

<p>- Khi &#273;&oacute; b&#7885;n ta c&aacute;ch Phi&ecirc;u Mi&#7875;u Phong ch&#432;a xa, m&agrave; d&#7851;u c&oacute; c&aacute;ch xa v&#7841;n d&#7863;m th&igrave; c&#361;ng ch&#7859;ng m&#7897;t ai d&aacute;m n&oacute;i x&#7845;u sau l&#432;ng m&#7909; gi&#7863;c gi&agrave;, tr&#432;&#7899;c nay &#273;&#7873; c&#7853;p &#273;&#7871;n ai c&#361;ng g&#7885;i l&agrave; l&atilde;o phu nh&acirc;n, khi An huynh &#273;&#7879; n&oacute;i t&#7899;i hay l&agrave; b&agrave; ta b&#7883;&hellip; b&#7883;&hellip; m&#7885;i ng&#432;&#7901;i c&ugrave;ng bu&#7897;t mi&#7879;ng k&ecirc;u l&ecirc;n: &ldquo;b&#7883; b&#7879;nh ch&#259;ng?&rdquo;</p>

<p>B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n h&#7887;i:</p>

<p>- C&aacute;i ng&#432;&#7901;i g&#7885;i l&agrave; &#272;&#7891;ng m&#7895; m&#7895; kia qu&#7843; th&#7921;c kho&#7843;ng ch&#7915;ng bao nhi&ecirc;u tu&#7893;i?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i nh&#7887;:</p>

<p>- Ch&#7855;c c&#361;ng kh&ocirc;ng tr&#7867; trung g&igrave;!</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;&uacute;ng! &#272;&uacute;ng! N&#7871;u &#273;&atilde; g&#7885;i l&agrave; m&#7895;<a id="annotated_34.13" name="annotated_34.13"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(34.13)</font></sup></font></a> th&igrave; tu&#7893;i &#273;&acirc;u ph&#7843;i &iacute;t. C&oacute; &#273;i&#7873;u ng&agrave;y sau d&ugrave; c&ocirc; n&#432;&#417;ng c&oacute; tr&#7903; th&agrave;nh m&#7895; m&#7895; th&igrave; tr&ocirc;ng c&#361;ng v&#7851;n tr&#7867; nh&#432; th&#432;&#7901;ng.</p>

<p>Ch&agrave;ng li&#7871;c ngang th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n to&agrave;n th&#7847;n nghe &Ocirc; L&atilde;o &#272;&#7841;i k&#7875; chuy&#7879;n kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n l&#7901;i n&oacute;i c&#7911;a m&igrave;nh, &#273;&acirc;m ra c&#7909;t h&#7913;ng ngh&#297; th&#7847;m: &ldquo;G&atilde; &Ocirc; L&atilde;o &#272;&#7841;i k&#7875; l&#7875; g&igrave; c&#361;ng ph&#7843;i l&#7855;ng tai nghe k&#7867;o l&#7905; n&agrave;ng h&#7887;i &#273;&#7871;n, m&igrave;nh l&#7841;i &uacute; &#7899; kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c, c&oacute; ph&#7843;i l&agrave; &#273;&#7875; m&#7845;t c&#417; h&#7897;i ng&agrave;n n&#259;m m&#7897;t thu&#7903; hay kh&ocirc;ng?&rdquo;</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- &#272;&#7891;ng M&#7895; tu&#7893;i t&aacute;c bao nhi&ecirc;u c&#361;ng ch&#7859;ng m&#7897;t ai bi&#7871;t c&#7843;. B&#7885;n ta qui thu&#7897;c d&#432;&#7899;i tr&#432;&#7899;ng c&#7911;a m&#7909; ta, &iacute;t th&igrave; c&#361;ng m&#7897;t hai ch&#7909;c n&#259;m, nhi&#7873;u th&igrave; ba b&#7889;n m&#432;&#417;i n&#259;m, ch&#7881; c&oacute; v&agrave;i &#273;&#7897;ng ch&#7911; nh&#432; V&ocirc; L&#432;&#7907;ng &#273;&#7897;ng th&igrave; m&#7899;i gia nh&#7853;p d&#432;&#7899;i quy&#7873;n cung Linh Th&#7913;u v&agrave;i n&#259;m th&ocirc;i. C&#361;ng ch&#7859;ng m&#7897;t ai th&#7845;y m&#7863;t b&agrave; ta bao gi&#7901;, m&agrave; c&#361;ng ch&#7859;ng ai d&aacute;m h&#7887;i tu&#7893;i c&#7911;a m&#7909; c&#7843;.</p>

<p>&#272;o&agrave;n D&#7921; nghe t&#7899;i &#273;&acirc;y, ngh&#297; b&#7909;ng &#273;&#7897;ng ch&#7911; &#273;&#7897;ng V&ocirc; L&#432;&#7907;ng m&igrave;nh &#273;&atilde; t&#7915;ng bi&#7871;t, &#273;&#432;a m&#7855;t nh&igrave;n quanh, qu&#7843; nhi&ecirc;n th&#7845;y T&acirc;n Song Thanh &#273;&#7913;ng t&#7921;a v&agrave;o m&#7897;t t&#7843;ng &#273;&aacute; &#7903; xa xa, c&uacute;i &#273;&#7847;u tr&#7847;m t&#432;, v&#7867; m&#7863;t lo &acirc;u. &Ocirc; L&atilde;o &#272;&#7841;i k&#7875; ti&#7871;p:</p>

<p>- C&#7843; b&#7885;n l&#7853;p t&#7913;c ngh&#297; ra: &ldquo;L&agrave; ng&#432;&#7901;i th&igrave; ph&#7843;i ch&#7871;t, &#272;&#7891;ng m&#7895; m&#7895; b&#7843;n l&#297;nh cao th&#7853;t, nh&#432;ng c&#361;ng &#273;&acirc;u ph&#7843;i tu luy&#7879;n th&agrave;nh tinh, luy&#7879;n &#273;&#432;&#7907;c th&acirc;n th&#7875; kim c&#432;&#417;ng b&#7845;t ho&#7841;i. L&#7847;n n&agrave;y b&#7885;n ta cung ph&#7909;ng l&#7877; v&#7853;t kh&ocirc;ng &#273;&#7911;, m&#7909; kh&ocirc;ng tr&aacute;ch ph&#7841;t &#273;&atilde; l&agrave; l&#7841;, r&#7891;i b&#7885;n C&#7917;u D&#7921;c &#273;&#7841;o nh&acirc;n ch&#7871;t d&#432;&#7899;i ch&acirc;n n&uacute;i, tr&ecirc;n m&igrave;nh kh&ocirc;ng ph&#7843;i ch&#7881; m&#7897;t v&#7871;t th&#432;&#417;ng, c&agrave;ng khi&#7871;n ng&#432;&#7901;i ta th&#7855;c m&#7855;c. N&oacute;i g&igrave; th&igrave; n&oacute;i, nh&#7845;t &#273;&#7883;nh b&ecirc;n trong c&oacute; &#273;i&#7873;u kh&aacute;c th&#432;&#7901;ng.&rdquo;</p>

<p>M&#7885;i ng&#432;&#7901;i m&#7895;i ng&#432;&#7901;i m&#7897;t &yacute; ngh&#297; nh&#432;ng ph&#7843;i n&oacute;i ai ai c&#361;ng t&iacute;nh to&aacute;n, ng&#432;&#7901;i n&#7885; nh&igrave;n ng&#432;&#7901;i kia nh&#432;ng kh&ocirc;ng ai d&aacute;m m&#7903; l&#7901;i tr&#432;&#7899;c, k&#7867; th&igrave; v&#7915;a m&#7915;ng v&#7915;a s&#7907;, k&#7867; th&igrave; m&#7863;t m&#361;i &#273;&#259;m chi&ecirc;u. Ai ai c&#361;ng bi&#7871;t &#273;&acirc;y l&agrave; l&uacute;c m&igrave;nh tho&aacute;t &#273;&#432;&#7907;c g&ocirc;ng c&ugrave;m, c&#7843; &#273;&#7901;i m&#7899;i c&oacute; m&#7897;t d&#7883;p, c&oacute; &#273;i&#7873;u &#272;&#7891;ng m&#7895; m&#7895; cai tr&#7883; ch&uacute;ng t&ocirc;i nghi&ecirc;m nh&#7863;t qu&aacute; n&ecirc;n kh&ocirc;ng m&#7897;t ai d&aacute;m &#273;&#432;a ra &#273;&#7873; ngh&#7883; &#273;&#7871;n th&aacute;m th&iacute;nh xem sao. Qua m&#7897;t l&uacute;c l&acirc;u, Kh&acirc;m huynh &#273;&#7879; m&#7899;i n&oacute;i: &ldquo;An nh&#7883; ca &#273;o&aacute;n ch&#7915;ng c&oacute; l&yacute; l&#7855;m, c&oacute; &#273;i&#7873;u chuy&#7879;n n&agrave;y qu&aacute; &#432; m&#7841;o hi&#7875;m, theo &yacute; huynh &#273;&#7879;, ch&uacute;ng m&igrave;nh c&#7913; ai v&#7873; nh&agrave; n&#7845;y &#273;&atilde;, y&ecirc;n l&#7863;ng nghe ng&oacute;ng, &#273;&#7871;n khi c&oacute; tin t&#7913;c ch&iacute;nh x&aacute;c r&#7891;i l&uacute;c &#273;&oacute; c&oacute; t&iacute;nh l&agrave;m g&igrave; h&atilde;y l&agrave;m th&igrave; c&#361;ng ch&#432;a mu&#7897;n.&rdquo;</p>

<p>Ph&#432;&#417;ng c&aacute;ch gi&agrave; d&#7863;n c&#7849;n th&#7853;n c&#7911;a Kh&acirc;m huynh &#273;&#7879; v&#7889;n d&#297; m&#432;&#7901;i ph&#7847;n th&#7887;a &#273;&aacute;ng, c&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u&hellip; ch&uacute;ng t&ocirc;i kh&ocirc;ng th&#7875; &#273;&#7907;i &#273;&#432;&#7907;c n&#7919;a. An &#273;&#7897;ng ch&#7911; li&#7873;n n&oacute;i: &ldquo;C&aacute;i Sinh T&#7917; Ph&ugrave;&hellip; Sinh T&#7917; Ph&ugrave;&hellip;&rdquo; Y ch&#432;a n&oacute;i h&#7871;t c&acirc;u, ai n&#7845;y &#273;&#7873;u ch&#7897;t d&#7841;. M&#7909; gi&#7863;c gi&agrave; n&#7855;m trong tay Sinh T&#7917; Ph&ugrave; c&#7911;a ch&uacute;ng t&ocirc;i, kh&ocirc;ng ai c&oacute; th&#7875; ph&#7843;n kh&aacute;ng &#273;&#432;&#7907;c, v&iacute; ph&#7887;ng nh&#432; b&agrave; ta b&#7883; n&#7841;n m&agrave; ch&#7871;t, Sinh T&#7917; Ph&ugrave; r&#417;i v&agrave;o tay ng&#432;&#7901;i kh&aacute;c th&igrave; ch&uacute;ng t&ocirc;i l&#7841;i th&agrave;nh n&ocirc; l&#7879; c&#7911;a ng&#432;&#7901;i kia hay sao? Th&#7871; th&igrave; c&#7843; m&#7897;t &#273;&#7901;i kh&ocirc;ng c&ograve;n m&#7903; m&agrave;y m&#7903; m&#7863;t &#273;&#432;&#7907;c n&#7919;a. N&#7871;u nh&#432; ng&#432;&#7901;i &#273;&oacute; hung &aacute;c b&#7841;o ng&#432;&#7907;c, so v&#7899;i m&#7909; gi&#7863;c gi&agrave; c&ograve;n qu&aacute; &#273;&aacute;ng h&#417;n, th&igrave; trong t&#432;&#417;ng lai ch&uacute;ng t&ocirc;i b&#7883; h&agrave;nh h&#7841; l&#259;ng nh&#7909;c so v&#7899;i h&ocirc;m nay c&ograve;n kh&#7889;n kh&#7893; h&#417;n hay sao? Th&#7871; nh&#432; t&ecirc;n &#273;&atilde; &#7903; tr&ecirc;n d&acirc;y cung r&#7891;i, kh&ocirc;ng th&#7875; kh&ocirc;ng b&#7855;n ra. Ai c&#361;ng bi&#7871;t ti&#7873;n &#273;&#7891; c&#7921;c k&#7923; hung hi&#7875;m nh&#432;ng kh&ocirc;ng th&#7875; kh&ocirc;ng &#273;i d&ograve; th&aacute;m m&#7897;t phen.</p>

<p>Trong b&#7885;n ch&uacute;ng t&ocirc;i, n&oacute;i v&#7873; v&otilde; c&ocirc;ng c&#417; tr&iacute; th&igrave; An &#273;&#7897;ng ch&#7911; l&agrave; s&#7889; m&#7897;t, m&ocirc;n khinh th&acirc;n c&ocirc;ng phu so v&#7899;i ng&#432;&#7901;i kh&aacute;c tr&#7897;i h&#417;n nhi&#7873;u. Trong kho&#7843;nh kh&#7855;c l&#7863;ng nh&#432; t&#7901; &#7845;y, c&#7843; t&aacute;m ng&#432;&#7901;i &#273;&#432;a m&#7855;t nh&igrave;n v&agrave;o m&#7863;t An huynh &#273;&#7879;.</p>

<p>M&#7897; Dung Ph&#7909;c, V&#432;&#417;ng Ng&#7919; Y&ecirc;n, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&agrave; t&#7845;t c&#7843; nh&#7919;ng ai kh&ocirc;ng bi&#7871;t An &#273;&#7897;ng ch&#7911;, t&#7845;t c&#7843; &#273;&#7873;u d&ograve;m quanh qu&#7845;t trong &#273;&aacute;m &#273;&ocirc;ng xem v&#7883; n&oacute;i c&agrave; l&#259;m v&otilde; c&ocirc;ng cao c&#432;&#7901;ng An m&#7895; &#273;&oacute; l&agrave; ng&#432;&#7901;i n&agrave;o. M&#7885;i ng&#432;&#7901;i ch&#7907;t nh&#7899; ra, v&#7915;a r&#7891;i khi &Ocirc; L&atilde;o &#272;&#7841;i &#273;&#432;a B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n v&agrave; M&#7897; Dung Ph&#7909;c &#273;i d&#7851;n ki&#7871;n c&aacute;c &#273;&#7897;ng ch&#7911;, &#273;&#7843;o ch&#7911; th&igrave; kh&ocirc;ng c&oacute; An &#273;&#7897;ng ch&#7911; trong &#273;&oacute;. &Ocirc; L&atilde;o &#272;&#7841;i n&oacute;i:</p>

<p>- An &#273;&#7897;ng ch&#7911; th&iacute;ch thanh t&#297;nh, kh&ocirc;ng &#432;a k&#7871;t giao n&ecirc;n m&#7899;i &#273;&acirc;y kh&ocirc;ng gi&#7899;i thi&#7879;u c&ugrave;ng qu&iacute; v&#7883;, c&#361;ng xin &#273;&#7915;ng tr&aacute;ch. Khi &#273;&oacute; m&#7885;i ng&#432;&#7901;i t&#7845;t c&#7843; c&ugrave;ng tr&ocirc;ng v&agrave;o An &#273;&#7897;ng ch&#7911; mong y &#273;i d&ograve; th&aacute;m xem ra sao. An &#273;&#7897;ng ch&#7911; n&oacute;i: &ldquo;N&#7871;u &#273;&atilde; v&#7853;y, t&#7841;i h&#7841; ngh&#297;a b&#7845;t dung t&#7915;, xin &#273;i th&aacute;m th&iacute;nh m&#7897;t phen.&rdquo;</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t r&#7857;ng khi &#273;&oacute; An &#273;&#7897;ng ch&#7911; kh&ocirc;ng th&#7875; n&agrave;o n&oacute;i n&#259;ng l&#432;u lo&aacute;t &#273;&#432;&#7907;c nh&#432; th&#7871;, c&oacute; &#273;i&#7873;u &Ocirc; L&atilde;o &#272;&#7841;i kh&ocirc;ng ti&#7879;n thu&#7853;t l&#7841;i y ng&ocirc;n c&#7911;a ng&#432;&#7901;i n&oacute;i l&#7855;p khi&#7871;n cho m&#7885;i ng&#432;&#7901;i ph&#7843;i b&#7853;t c&#432;&#7901;i, m&agrave; y kh&ocirc;ng mu&#7889;n g&#7863;p B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n, M&#7897; Dung Ph&#7909;c c&#361;ng ch&#7881; v&igrave; c&aacute;i t&#7853;t c&agrave; l&#259;m.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i l&#7841;i ti&#7871;p t&#7909;c:</p>

<p>- B&#7885;n ta &#7903; d&#432;&#7899;i ch&acirc;n n&uacute;i Phi&ecirc;u Mi&#7875;u ngong ng&oacute;ng ch&#7901;, m&#7897;t gi&#7901; &#273;&#7857;ng &#273;&#7861;ng xem b&#7857;ng m&#7897;t n&#259;m, ch&#7881; s&#7907; An &#273;&#7897;ng ch&#7911; c&oacute; chuy&#7879;n g&igrave; b&#7845;t tr&#7855;c. N&oacute;i g&#7847;n n&oacute;i xa ch&#7859;ng qua n&oacute;i th&#7853;t, d&#297; nhi&ecirc;n s&#7907; An &#273;&#7897;ng ch&#7911; b&#7883; h&#7841;i v&agrave;o tay m&#7909; gi&#7863;c gi&agrave; &#273;&atilde; &#273;&agrave;nh, nh&#432;ng c&#361;ng l&#7841;i s&#7907; l&atilde;o t&#7863;c b&agrave; n&#7893;i c&#417;n tam b&agrave;nh l&ecirc;n l&agrave;m kh&oacute; ch&uacute;ng ta. Th&#7871; nh&#432;ng &#273;&atilde; &#273;&#7871;n n&#432;&#7899;c n&agrave;y, ch&#7881; &#273;&agrave;nh l&agrave;m li&#7873;u m&#7897;t phen, d&#7851;u cho m&#7909; c&oacute; tr&#7915;ng tr&#7883; th&igrave; c&#361;ng kh&ocirc;ng sao tho&aacute;t &#273;&#432;&#7907;c. &#272;&#7907;i &#273;&#7871;n ba gi&#7901; sau, An &#273;&#7897;ng ch&#7911; m&#7899;i quay l&#7841;i &#273;&#7883;a &#273;i&#7875;m &#432;&#7899;c h&#7897;i. B&#7885;n ta th&#7845;y y v&#7867; m&#7863;t vui m&#7915;ng, ai n&#7845;y nh&#432; tr&uacute;t &#273;&#432;&#7907;c t&#7843;ng &#273;&aacute; tr&ecirc;n l&#432;ng. Y n&oacute;i: &ldquo;L&atilde;o phu nh&acirc;n b&#7883; b&#7879;nh, kh&ocirc;ng c&oacute; tr&ecirc;n n&uacute;i.&rdquo; Th&igrave; ra y len l&eacute;n quay l&#7841;i Phi&ecirc;u Mi&#7875;u Phong, nghe &#273;&#432;&#7907;c th&#7883; n&#7919; c&#7911;a m&#7909; gi&#7863;c gi&agrave; n&oacute;i chuy&#7879;n, m&#7899;i hay m&#7909; ta b&#7883; b&#7879;nh n&#7863;ng, &#273;i ra ngo&agrave;i h&aacute;i thu&#7889;c ch&#7919;a tr&#7883; r&#7891;i.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i n&oacute;i &#273;&#7871;n &#273;&acirc;y, &#273;&aacute;m &#273;&ocirc;ng li&#7873;n c&#7845;t ti&#7871;ng reo h&ograve;. Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; b&#7883; b&#7879;nh b&#7885;n h&#7885; v&#7889;n &#273;&atilde; bi&#7871;t c&#7843;, t&#7909; t&#7853;p n&#417;i &#273;&acirc;y ch&iacute;nh l&agrave; &#273;&#7875; th&#432;&#417;ng ngh&#7883; chuy&#7879;n &#273;&oacute; nh&#432;ng b&acirc;y gi&#7901; nghe &Ocirc; L&atilde;o &#272;&#7841;i &#273;&#7873; c&#7853;p &#273;&#7871;n, l&#7841;i nh&#7883;n kh&ocirc;ng n&#7893;i la &oacute; r&#7847;m r&#297;.</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Nghe ng&#432;&#7901;i ta b&#7879;nh m&agrave; l&#7841;i vui, th&#7853;t &#273;&uacute;ng l&agrave; h&#7841;nh tai l&#7841;c h&#7885;a.</p>

<p>Ch&agrave;ng n&oacute;i m&#7845;y c&acirc;u &#273;&oacute; trong khi m&#7885;i ng&#432;&#7901;i &#273;ang reo &#7847;m nh&#432; ch&#7907; v&#7905; th&agrave;nh th&#7917; kh&ocirc;ng m&#7897;t ai &#273;&#7875; &yacute;. &Ocirc; L&atilde;o &#272;&#7841;i n&oacute;i:</p>

<p>- M&#7885;i ng&#432;&#7901;i nghe &#273;&#432;&#7907;c tin n&agrave;y ai n&#7845;y nh&#432; m&#7903; h&#7897;i trong l&ograve;ng, nh&#432;ng v&#7851;n s&#7907; l&atilde;o t&#7863;c b&agrave; ng&#7909;y k&#7871; &#273;a &#273;oan, c&#7889; &yacute; gi&#7843; b&#7879;nh &#273;&#7875; d&ograve; &yacute; b&#7885;n ta. Ch&iacute;n ng&#432;&#7901;i b&agrave;n b&#7841;c r&#7891;i, sau hai ng&agrave;y l&#7841;i c&ugrave;ng nhau l&ecirc;n n&uacute;i Phi&ecirc;u Mi&#7875;u d&ograve; th&aacute;m. L&#7847;n &#273;&oacute; th&igrave; ch&iacute;nh tai &Ocirc; m&#7895; nghe th&#7845;y. L&atilde;o t&#7863;c b&agrave; qu&#7843; nhi&ecirc;n l&acirc;m tr&#7885;ng b&#7879;nh, kh&ocirc;ng h&#7873; gi&#7843; t&iacute; n&agrave;o. C&oacute; &#273;i&#7873;u Sinh T&#7917; Ph&ugrave; c&#7845;t &#7903; n&#417;i n&agrave;o th&igrave; kh&ocirc;ng tra x&eacute;t ra.</p>

<p>Bao B&#7845;t &#272;&#7891;ng li&#7873;n ch&otilde; m&#7891;m v&agrave;o:</p>

<p>- N&agrave;y, &Ocirc; l&atilde;o huynh, c&aacute;i Sinh T&#7917; Ph&ugrave; &#273;&oacute; l&agrave; c&aacute;i qu&aacute;i g&igrave; th&#7871;?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Chuy&#7879;n &#273;&oacute; n&oacute;i ra th&igrave; d&agrave;i, nh&#7845;t th&#7901;i kh&ocirc;ng th&#7875; gi&#7843;i th&iacute;ch cho Bao huynh t&#432;&#7901;ng t&#7853;n &#273;&#432;&#7907;c. N&oacute;i t&oacute;m l&#7841;i, l&atilde;o t&#7863;c b&agrave; ch&#432;&#7903;ng qu&#7843;n Sinh T&#7917; Ph&ugrave; trong tay, l&uacute;c n&agrave;o c&#361;ng c&oacute; th&#7875; b&#7855;t b&#7885;n ta ch&#7871;t &#273;&#432;&#7907;c.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- V&#7853;y l&agrave; m&#7897;t ph&aacute;p b&#7843;o c&#7921;c k&#7923; l&#7907;i h&#7841;i ch&#259;ng?</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i c&#432;&#7901;i g&#432;&#7907;ng n&oacute;i:</p>

<p>- N&oacute;i nh&#432; th&#7871; c&#361;ng &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Bang ch&#7911; Th&#7847;n N&ocirc;ng Bang, l&atilde;o r&acirc;u d&ecirc; T&#432; Kh&ocirc;ng Huy&#7873;n c&#361;ng s&#7907; Sinh T&#7917; Ph&ugrave; c&#7911;a Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; l&#7855;m n&ecirc;n m&#7899;i ph&#7843;i nh&#7843;y xu&#7889;ng v&#7921;c t&#7921; t&#7853;n, &#273;&#7911; bi&#7871;t m&oacute;n ph&aacute;p b&#7843;o &#273;&oacute; l&#7907;i h&#7841;i d&#432;&#7901;ng n&agrave;o.&rdquo;</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i kh&ocirc;ng mu&#7889;n n&oacute;i nhi&#7873;u v&#7873; chuy&#7879;n Sinh T&#7917; Ph&ugrave;, quay sang &#273;&aacute;m &#273;&ocirc;ng l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- L&atilde;o t&#7863;c b&agrave; b&#7883; b&#7879;nh n&#7863;ng l&agrave; chuy&#7879;n ho&agrave;n to&agrave;n ch&iacute;nh x&aacute;c. B&#7885;n m&igrave;nh n&#7871;u mu&#7889;n tho&aacute;t c&#361;i s&#7893; l&#7891;ng th&igrave; ph&#7843;i thu h&#7871;t d&#361;ng kh&iacute;, x&#7843; m&#7879;nh m&#7897;t phen. C&oacute; &#273;i&#7873;u m&#7909; gi&#7863;c gi&agrave; l&uacute;c n&agrave;y &#273;&atilde; v&#7873; &#273;&#7871;n cung Linh Th&#7913;u tr&ecirc;n ng&#7885;n Phi&ecirc;u Mi&#7875;u ch&#432;a th&igrave; b&#7885;n m&igrave;nh kh&ocirc;ng sao bi&#7871;t &#273;&#432;&#7907;c. T&#7915; nay h&agrave;nh &#273;&#7897;ng th&#7871; n&agrave;o, xin t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i c&ugrave;ng b&agrave;n t&iacute;nh cho chu &#273;&aacute;o. L&#7841;i th&ecirc;m cao ki&#7871;n c&#7911;a B&#7845;t B&igrave;nh &#273;&#7841;o tr&#432;&#7903;ng, M&#7897; Dung c&ocirc;ng t&#7917;, V&#432;&#417;ng c&ocirc; n&#432;&#417;ng&hellip; &#272;o&agrave;n c&ocirc;ng t&#7917; b&#7889;n v&#7883;, xin &#273;&#432;&#7907;c ch&#7881; d&#7841;y.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- L&uacute;c tr&#432;&#7899;c nghe n&oacute;i Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; hung &aacute;c b&aacute; &#273;&#7841;o, hi&#7871;p &#273;&aacute;p c&aacute;c v&#7883;, t&#7841;i h&#7841; trong l&ograve;ng c&ocirc;ng ph&#7851;n, quy&#7871;t &yacute; l&ecirc;n n&uacute;i Phi&ecirc;u Mi&#7875;u &#273;&#7875; n&oacute;i chuy&#7879;n &#273;&#7847;u &#273;u&ocirc;i v&#7899;i v&#7883; l&atilde;o phu nh&acirc;n n&agrave;y. Th&#7871; nh&#432;ng nay b&agrave; ta b&#7883; b&#7879;nh r&#7891;i, nh&acirc;n l&uacute;c ng&#432;&#7901;i ta nguy c&#7845;p m&agrave; d&#7853;u &#273;&#7893; b&igrave;m leo th&igrave; ng&#432;&#7901;i qu&acirc;n t&#7917; quy&#7871;t kh&ocirc;ng l&agrave;m. Kh&ocirc;ng n&oacute;i ta ch&#7859;ng c&oacute; cao ki&#7871;n g&igrave;, m&agrave; d&#7851;u c&oacute; ch&#259;ng n&#7919;a, ta c&#361;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng n&oacute;i ra &#273;&acirc;u.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


