<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 33</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>N&#7841;i thi&ecirc;n h&ocirc;n &#273;&#7883;a &aacute;m &#273;&#7849;u chuy&#7875;n tinh di</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Than &ocirc;i v&#7853;t &#273;&#7893;i sao d&#7901;i,<br />
Tr&#7901;i s&#7847;u &#273;&#7845;t th&#7843;m m&#7897;t &#273;&#7901;i b&#7887; &#273;i.</font></p>

<p>M&#7897; Dung Ph&#7909;c gi&#417; tay ch&agrave;o &#272;inh Xu&acirc;n Thu, mi&#7879;ng n&oacute;i:</p>

<p>- Xin ch&agrave;o! Cu&#7897;c &#273;&#7901;i qu&#7843; c&oacute; duy&ecirc;n th&igrave; &#7903; &#273;&acirc;u c&#361;ng g&#7863;p, v&#7915;a m&#7899;i chia tay &#273;&atilde; l&#7841;i th&#7845;y nhau r&#7891;i.</p>

<p>&#272;inh Xu&acirc;n Thu c&#432;&#7901;i n&oacute;i:</p>

<p>- Qu&#7843; l&agrave; c&ugrave;ng c&ocirc;ng t&#7917; c&oacute; duy&ecirc;n v&#7899;i nhau th&#7853;t!</p>

<p>Y ngh&#297; th&#7847;m: &ldquo;Ta &#273;&atilde; &#273;&#7843; th&#432;&#417;ng m&#7845;y vi&ecirc;n &#273;&#7841;i t&#432;&#7899;ng th&#7911; h&#7841; c&#7911;a y, h&ocirc;m nay &#7903; trong cu&#7897;c c&#7901; l&#7841;i x&uacute;c xi&#7875;m khi&#7871;n y su&yacute;t n&#7919;a th&igrave; b&#7887; m&#7841;ng, g&atilde; n&agrave;y &#273;&acirc;u c&oacute; th&#7875; n&agrave;o b&#7887; qua cho ta? Ta t&#7915;ng nghe h&#7885; C&ocirc; T&ocirc; M&#7897; Dung v&otilde; c&ocirc;ng c&#7921;c k&#7923; uy&ecirc;n b&aacute;c, c&aacute;i ng&oacute;n d&#297; b&#7881; chi &#273;&#7841;o ho&agrave;n thi b&#7881; th&acirc;n, trong v&otilde; l&acirc;m ai c&#361;ng n&oacute;i ch&#7855;c nh&#432; cua g&#7841;ch, ch&#7855;c h&#7859;n kh&ocirc;ng ph&#7843;i h&#432; ng&ocirc;n, xem c&ocirc;ng phu y n&eacute;m qu&acirc;n c&#7901; qu&#7843; c&#361;ng kh&aacute; l&#7855;m. Khi y m&#7843;i m&ecirc; xem c&#7901; b&#7883; ta d&#7851;n v&agrave;o ma ch&#432;&#7899;ng, &#273;&uacute;ng l&agrave; c&#417; h&#7897;i b&#7857;ng v&agrave;ng &#273;&#7875; tr&#7915; &#273;i ng&#7901; &#273;&acirc;u l&#7841;i b&#7883; ng&#432;&#7901;i ta c&#7913;u. Xem ra ti&#7875;u t&#7917; n&agrave;y v&otilde; c&ocirc;ng cao si&ecirc;u th&#7853;t nh&#432;ng nh&#7919;ng ph&aacute;p thu&#7853;t kh&aacute;c th&igrave; ch&#7859;ng bi&#7871;t g&igrave;.&rdquo;</p>

<p>&#272;inh Xu&acirc;n Thu quay l&#7841;i n&oacute;i v&#7899;i A T&#7917;:</p>

<p>- Ng&#432;&#417;i n&oacute;i n&#7871;u nh&#432; ta ph&#7871; h&#7871;t v&otilde; c&ocirc;ng, c&#7855;t &#273;&#7913;t c&acirc;n m&#7841;ch, ch&#7863;t ch&acirc;n ch&#7863;t tay ng&#432;&#417;i, ng&#432;&#417;i th&agrave; ch&#7871;t ngay ch&#7913; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7893; l&#7897; n&#417;i gi&#7845;u v&#432;&#417;ng &#273;&#7881;nh, c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng?</p>

<p>A T&#7917; c&#7921;c k&#7923; kinh h&atilde;i, run run &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng, ch&#7859;ng n&ecirc;n&hellip; ch&#7859;ng n&ecirc;n&hellip; ch&#7859;ng n&ecirc;n &#273;&#7875; b&#7909;ng&hellip; &#273;&#7875; b&#7909;ng nh&#7919;ng l&#7901;i n&oacute;i nh&#259;ng n&oacute;i x&agrave;m c&#7911;a &#273;&#7879; t&#7917;.</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;inh ti&ecirc;n sinh, &ocirc;ng tu&#7893;i t&aacute;c &#273;&atilde; cao, ch&#7845;p nh&#7845;t l&agrave;m g&igrave; v&#7899;i m&#7897;t &#273;&#7913;a tr&#7867; con? Mau l&#7841;i &#273;&acirc;y, hai ng&#432;&#7901;i m&igrave;nh c&#7841;n v&#7899;i nhau ba ch&eacute;n, &#273;&agrave;m v&#259;n lu&#7853;n v&otilde; c&oacute; ph&#7843;i th&uacute; kh&ocirc;ng n&agrave;o? Thanh l&yacute; m&ocirc;n h&#7897; tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i ngo&agrave;i ch&#7859;ng khi&#7871;n m&igrave;nh nh&#7865; th&#7875; l&#7855;m sao?</p>

<p>&#272;inh Xu&acirc;n Thu ch&#432;a k&#7883;p tr&#7843; l&#7901;i th&igrave; m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; &#273;&atilde; b&#7921;c b&#7897;i qu&aacute;t l&ecirc;n:</p>

<p>- C&aacute;i th&#7913; ng&#432;&#417;i th&#7853;t ch&#7859;ng bi&#7871;t tr&ecirc;n bi&#7871;t d&#432;&#7899;i, s&#432; ph&#7909; ta l&agrave; v&otilde; l&acirc;m ch&iacute; t&ocirc;n, l&#7869; n&agrave;o l&#7841;i th&egrave;m &#273;&agrave;m v&#259;n lu&#7853;n v&otilde; v&#7899;i th&#7913; h&#7853;u sinh ti&#7875;u t&#7917; nh&#432; ng&#432;&#417;i? Ng&#432;&#417;i c&oacute; t&#432; c&aacute;ch g&igrave; m&agrave; &#273;&ograve;i n&oacute;i chuy&#7879;n tay &#273;&ocirc;i v&#7899;i th&#7847;y ta?</p>

<p>L&#7841;i th&ecirc;m m&#7897;t g&atilde; kh&aacute;c ph&#7909; h&#7885;a:</p>

<p>- N&#7871;u nh&#432; ng&#432;&#417;i c&#7921;c k&#7923; cung k&iacute;nh kh&#7845;u &#273;&#7847;u th&#7881;nh gi&aacute;o, Tinh T&uacute; l&atilde;o ti&ecirc;n c&oacute; b&#7909;ng d&#7851;n d&#7855;t b&#7885;n h&#7853;u sinh, kh&ocirc;ng ch&#7915;ng ch&#7881; cho &#273;&ocirc;i ba mi&#7871;ng. Ch&#7913; c&ograve;n nh&#432; ng&#432;&#417;i &#273;&ograve;i &#273;&agrave;m lu&#7853;n v&#7899;i l&atilde;o ti&ecirc;n, ha ha, th&#7853;t n&#7921;c c&#432;&#7901;i &#273;&#7871;n s&aacute;i quai h&agrave;m m&#7845;t? Ha ha!</p>

<p>Y m&#7899;i c&#432;&#7901;i &#273;&#432;&#7907;c hai ti&#7871;ng, v&#7867; m&#7863;t b&#7895;ng d&#432;ng th&#7853;t l&agrave; k&#7923; qu&aacute;i, m&#7897;t l&aacute;t sau l&#7841;i c&#432;&#7901;i khan ha ha l&#7847;n n&#7919;a, c&#432;&#7901;i xong li&#7873;n h&aacute; h&#7889;c m&#7891;m, nh&#432;ng ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; ti&#7871;ng n&agrave;o ph&aacute;t ra, tr&ecirc;n m&#7863;t nhu&#7889;m m&#7897;t m&agrave;u ng&#7909;y b&iacute;, n&#7909; c&#432;&#7901;i &#273;&#7847;y v&#7867; ho&#7841;t k&ecirc;.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; ai c&#361;ng l&#7845;m l&eacute;t nh&igrave;n k&#7867; &#273;&#7891;ng m&ocirc;n c&#432;&#7901;i xong ba ti&#7871;ng r&#7891;i t&#7855;t th&#7903; bi&#7871;t y tr&uacute;ng ph&#7843;i Tam Ti&#7871;u Ti&ecirc;u Dao T&aacute;n, ng&#432;&#7901;i n&agrave;o ng&#432;&#7901;i n&#7845;y ho&#7843;ng v&iacute;a, kh&ocirc;ng d&aacute;m th&#7903; m&#7841;nh, c&uacute;i g&#7847;m m&#7863;t xu&#7889;ng kh&ocirc;ng d&aacute;m ch&#7841;m v&agrave;o &aacute;nh m&#7855;t &#272;inh Xu&acirc;n Thu, ngh&#297; b&#7909;ng: &ldquo;C&acirc;u n&oacute;i c&#7911;a y kh&ocirc;ng bi&#7871;t l&agrave;m ph&#7853;t l&ograve;ng s&#432; ph&#7909; ra sao &#273;&#7875; &#273;&#7871;n n&#7895;i ng&#432;&#7901;i d&ugrave;ng th&#7911; &#273;o&#7841;n t&agrave;n &#273;&#7897;c gi&#7871;t ngay nh&#432; th&#7871;? M&igrave;nh ph&#7843;i ng&#7851;m ngh&#297; cho k&#7929; xem c&acirc;u n&oacute;i &#273;&oacute; sai s&oacute;t ch&#7895; n&agrave;o, ch&#7899; c&oacute; &#273;i v&agrave;o v&#7871;t xe &#273;&#7893; &#273;&oacute; n&#7919;a.&rdquo;</p>

<p>&#272;inh Xu&acirc;n Thu trong b&#7909;ng c&agrave;ng t&#7913;c t&#7889;i h&#417;n, l&#7841;i th&ecirc;m ch&#7897;t d&#7841;. Y v&#7915;a h&#7887;i chuy&#7879;n A T&#7917; v&#7915;a h&#417;i vung tay &aacute;o l&ecirc;n, ti&#7873;m v&#7853;n n&#7897;i l&#7921;c &#273;&#7849;y b&#7897;t ph&#7845;n Tam Ti&#7871;u Ti&ecirc;u Dao T&aacute;n b&#7855;n v&agrave;o M&#7897; Dung Ph&#7909;c. &#272;&#7897;c ph&#7845;n &#273;&oacute; v&ocirc; h&igrave;nh l&#7841;i kh&ocirc;ng m&ugrave;i v&#7883; g&igrave;, c&#7921;c k&#7923; m&#7883;n m&agrave;ng, tr&#7901;i &#273;ang t&#7889;i, trong qu&aacute;n &#259;n ch&#7881; th&#7845;y m&#7901; m&#7901;, nh&#7919;ng t&#432;&#7903;ng M&#7897; Dung Ph&#7909;c d&ugrave; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng th&igrave; c&#361;ng ch&#7859;ng th&#7875; ph&aacute;t gi&aacute;c, ng&#7901; &#273;&acirc;u kh&ocirc;ng bi&#7871;t y d&ugrave;ng th&#7911; &#273;o&#7841;n g&igrave; m&agrave; l&#7841;i &#273;&#7849;y ch&#7845;t &#273;&#7897;c Tam Ti&#7871;u Ti&ecirc;u Dao T&aacute;n qua b&ecirc;n t&ecirc;n &#273;&#7879; t&#7917; c&#7911;a m&igrave;nh.</p>

<p>Ch&#7871;t m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; c&#361;ng ch&#7859;ng &#273;&aacute;ng bao nhi&ecirc;u, nh&#432;ng M&#7897; Dung Ph&#7909;c &#273;ang c&#432;&#7901;i c&#432;&#7901;i n&oacute;i n&oacute;i, kh&ocirc;ng th&#7845;y y gi&#417; ch&acirc;n m&uacute;a tay g&igrave; m&agrave; &#273;&atilde; chuy&#7875;n &#273;&#432;&#7907;c qua ng&#432;&#7901;i kh&aacute;c, hi&#7875;n nhi&ecirc;n &#273;&oacute; kh&ocirc;ng ph&#7843;i l&agrave; d&ugrave;ng n&#7897;i l&#7921;c ph&#7843;n k&iacute;ch khi&#7871;n cho &#272;inh Xu&acirc;n Thu tuy ki&#7871;n v&#259;n r&#7897;ng r&atilde;i nh&#432;ng nh&#7845;t th&#7901;i kh&ocirc;ng ngh&#297; ra &#273;&#432;&#7907;c &#273;&oacute; l&agrave; c&ocirc;ng phu g&igrave;. Trong b&#7909;ng y ch&#7881; ngh&#297; &#273;&#432;&#7907;c t&aacute;m ch&#7919; &ldquo;d&#297; b&#7881; chi &#273;&#7841;o ho&agrave;n thi b&#7881; th&acirc;n,&rdquo; th&#7911; ph&aacute;p M&#7897; Dung Ph&#7909;c s&#7917; d&#7909;ng c&#361;ng t&#432;&#417;ng t&#7921; nh&#432; m&ocirc;n b&#7855;t &aacute;m kh&iacute; r&#7891;i n&eacute;m tr&#7843; l&#7841;i, ti&#7871;p ti&ecirc;u ph&aacute;t ti&ecirc;u, ti&#7871;p ti&#7877;n ho&agrave;n ti&#7877;n d&ugrave;ng v&agrave;o vi&#7879;c b&#7855;t ph&#7845;n &#273;&#7897;c r&#7891;i &#273;&#7849;y tr&#7903; v&#7873;. Th&#7871; nh&#432;ng &#273;&#7897;c ph&#7845;n tinh vi nh&#432; th&#7871;, sao y l&#7841;i kh&ocirc;ng b&#7883; nhi&#7877;m ph&#7843;i m&agrave; l&#7841;i tr&#7843; v&#7873; &#273;&#432;&#7907;c, th&#7871; m&#7899;i k&#7923;?</p>

<p>Y l&#7841;i ngh&#297; ra: &ldquo;N&#7871;u n&oacute;i l&agrave; d&#297; b&#7881; chi &#273;&#7841;o ho&agrave;n thi b&#7881; th&acirc;n th&igrave; y ph&#7843;i &#273;&#7849;y Tam Ti&#7871;u Ti&ecirc;u Dao T&aacute;n v&#7873; m&igrave;nh m&#7899;i ph&#7843;i, ch&#7855;c l&agrave; ti&#7875;u t&#7917; n&agrave;y c&ograve;n e ng&#7841;i l&atilde;o ti&ecirc;n, kh&ocirc;ng d&aacute;m ngang nhi&ecirc;n vu&#7889;t r&acirc;u h&ugrave;m.&rdquo; T&#432;&#7903;ng &#273;&#7871;n vu&#7889;t r&acirc;u h&ugrave;m, y thu&#7853;n tay gi&#417; l&ecirc;n vu&#7889;t ch&ograve;m r&acirc;u nh&#432;ng ch&#7881; c&#7847;m ph&#7843;i m&#7845;y s&#7907;i loe hoe ng&#7855;n ng&#7911;n &#273;&atilde; ch&aacute;y x&eacute;m, trong l&ograve;ng kh&ocirc;ng b&#7921;c t&#7913;c m&agrave; l&#7841;i vui: &ldquo;&#272;&#7871;n nh&#432; T&ocirc; Tinh H&agrave;, Huy&#7873;n N&#7841;n l&atilde;o h&ograve;a th&#432;&#7907;ng l&agrave; nh&#7919;ng cao th&#7911; c&ocirc;ng l&#7921;c nh&#432; th&#7871;, v&#7853;y m&agrave; c&ograve;n b&#7883; l&atilde;o ti&ecirc;n h&#7841; th&#7911; ch&#7871;t &#273;&#7913; &#273;&#7915;, c&aacute;i th&#7913; M&#7897; Dung Ph&#7909;c mi&#7879;ng c&ograve;n h&ocirc;i s&#7919;a, th&#7853;t c&oacute; &#273;&aacute;ng g&igrave; &#273;&acirc;u?&rdquo;</p>

<p>&#272;inh Xu&acirc;n Thu b&egrave;n n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917; c&ugrave;ng v&#7899;i ta qu&#7843; l&agrave; c&oacute; duy&ecirc;n, l&#7841;i &#273;&acirc;y n&agrave;o, ta m&#7901;i ng&#432;&#417;i m&#7897;t ch&eacute;n r&#432;&#7907;u.</p>

<p>N&oacute;i xong gi&#417; tay b&uacute;ng m&#7897;t c&aacute;i, m&#7897;t ch&eacute;n r&#432;&#7907;u l&#7853;p t&#7913;c bay t&agrave; t&agrave; ngang qua &#273;&#7871;n tr&#432;&#7899;c m&#7863;t M&#7897; Dung Ph&#7909;c, v&#7853;y m&agrave; kh&ocirc;ng s&oacute;ng s&aacute;nh ra ngo&agrave;i gi&#7885;t n&agrave;o. N&#7871;u ph&#7843;i l&uacute;c b&igrave;nh th&#7901;i, qu&#7847;n &#273;&#7879; t&#7917; c&#7911;a &#272;inh Xu&acirc;n Thu &#273;&atilde; khen &#7847;m l&ecirc;n, th&#7871; nh&#432;ng m&#7899;i v&#7915;a th&#7845;y m&#7897;t &#273;&#7891;ng m&ocirc;n b&#7887; m&#7841;ng v&ocirc; c&ugrave;ng qu&aacute;i l&#7841;, ai c&#361;ng s&#7907; b&#7907; h&agrave;m ng&#7921;a kh&ocirc;ng n&ecirc;n tr&ograve; tr&#7889;ng g&igrave; l&#7841;i m&oacute; ph&#7843;i v&oacute; c&acirc;u, ch&#432;a b&#7855;t m&#7841;ch &#273;&#432;&#7907;c d&#7909;ng &yacute; c&#7911;a s&#432; ph&#7909;, chi b&#7857;ng ng&#7853;m mi&#7879;ng l&agrave; h&#417;n, th&#7871; nh&#432;ng v&agrave;o n&#432;&#7899;c n&agrave;y c&#361;ng ph&#7843;i reo l&ecirc;n m&#7897;t ti&#7871;ng cho ph&#7843;i ph&eacute;p, k&#7867;o kh&ocirc;ng s&#432; ph&#7909; b&#7921;c m&igrave;nh, h&#7887;i t&#7897;i th&igrave; c&#361;ng kh&#7893;.</p>

<p>Ch&eacute;n r&#432;&#7907;u bay t&#7899;i tr&#432;&#7899;c m&#7863;t M&#7897; Dung Ph&#7909;c, c&#7843; b&#7885;n li&#7873;n &#273;&#7891;ng thanh la l&ecirc;n:</p>

<p>- Hay qu&aacute;!</p>

<p>Th&#7871; nh&#432;ng c&oacute; ba g&atilde; &#273;&#7863;c bi&#7879;t nh&aacute;t gan, &#273;&#7871;n reo l&ecirc;n c&#361;ng kh&ocirc;ng d&aacute;m, &#273;&#7907;i khi c&#7843; b&#7885;n hoan h&ocirc; r&#7891;i m&#7899;i ch&#7907;t nh&#7899; ra l&agrave; m&igrave;nh kh&ocirc;ng ph&#7909; h&#7885;a, qu&#7843; l&agrave; ch&#7853;m ch&acirc;n, n&ecirc;n c&#361;ng v&#7897;i v&agrave;ng b&#7855;t ch&#432;&#7899;c h&ugrave;a theo. Th&#7871; nh&#432;ng ba ti&#7871;ng Hay qu&aacute;! &#273;&oacute; qu&#7843; c&oacute; ch&#7853;m h&#417;n m&#7897;t ch&uacute;t, th&agrave;nh th&#7917; nghe lo&#7841;c cho&#7841;c kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7873;u nh&#7883;p. Ba g&atilde; kia th&#7845;y c&aacute;c &#273;&#7891;ng m&ocirc;n ch&acirc;m b&#7849;m nh&igrave;n m&igrave;nh ra chi&#7873;u tr&aacute;ch c&#7913;, ai n&#7845;y h&#7893; th&#7865;n v&ocirc; c&ugrave;ng l&#7841;i th&ecirc;m trong l&ograve;ng th&#7845;p th&#7887;m.</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- R&#432;&#7907;u m&#7901;i c&#7911;a &#272;inh ti&ecirc;n sinh, t&#7841;i h&#7841; xin &#273;&#432;&#7907;c chuy&#7875;n sang cho l&#7879;nh cao &#273;&#7891;.</p>

<p>N&oacute;i xong y th&#7893;i ph&ugrave; m&#7897;t c&aacute;i, ch&eacute;n r&#432;&#7907;u chuy&#7875;n h&#432;&#7899;ng, bay &#273;&#7871;n tr&#432;&#7899;c m&#7863;t m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; &#7903; n&#417;i m&eacute; tr&aacute;i. Y ch&#7881; th&#7893;i m&#7897;t h&#417;i m&agrave; &#273;&atilde; l&agrave;m l&#7879;ch h&#432;&#7899;ng, so v&#7899;i d&ugrave;ng ng&oacute;n tay b&uacute;ng, kh&oacute; d&#7877; kh&aacute;c nhau d&ugrave; k&#7867; kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng th&igrave; c&#361;ng nh&igrave;n ra &#273;&#432;&#7907;c, &#272;inh Xu&acirc;n Thu xem nh&#432; thua m&#7897;t keo. Th&#7921;c ra M&#7897; Dung Ph&#7909;c th&#7893;i ra, so v&#7899;i c&aacute;i b&uacute;ng c&#7911;a &#272;inh Xu&acirc;n Thu, l&#7921;c &#273;&#7841;o ai m&#7841;nh ai y&#7871;u kh&ocirc;ng th&#7875; so s&aacute;nh &#273;&#432;&#7907;c, c&oacute; &#273;i&#7873;u ph&#432;&#417;ng v&#7883; k&igrave;nh &#273;&#7841;o c&#7921;c k&#7923; ch&iacute;nh x&aacute;c, t&#432;&#7903;ng nh&#432; th&#7893;i bay &#273;&#432;&#7907;c ch&eacute;n r&#432;&#7907;u nh&#432;ng ch&iacute;nh l&agrave; y m&#432;&#7907;n s&#7913;c b&uacute;ng c&#7911;a &#273;&#7883;ch l&agrave;m s&#7913;c c&#7911;a m&igrave;nh m&agrave; th&ocirc;i.</p>

<p>G&atilde; &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; th&#7845;y c&aacute;i ch&eacute;n bay t&#7899;i, kh&ocirc;ng k&#7883;p suy ngh&#297;, l&#7853;p t&#7913;c &#273;&#432;a tay ti&#7871;p l&#7845;y mi&#7879;ng n&oacute;i:</p>

<p>- Ch&eacute;n r&#432;&#7907;u n&agrave;y s&#432; ph&#7909; ra l&#7879;nh cho ng&#432;&#417;i u&#7889;ng c&#417; m&agrave;!</p>

<p>Y toan n&eacute;m tr&#7903; v&#7873; cho M&#7897; Dung Ph&#7909;c, &#273;&#7897;t nhi&ecirc;n k&ecirc;u r&#7889;ng l&ecirc;n th&#7843;m thi&#7871;t, ng&atilde; b&#7853;t ng&#7917;a ra sau r&#7891;i kh&ocirc;ng c&ograve;n &#273;&#7897;ng &#273;&#7853;y g&igrave; n&#7919;a. C&aacute;c &#273;&#7879; t&#7917; l&#7847;n n&agrave;y &#273;&#7873;u hi&#7875;u ra bi&#7871;t ngay khi s&#432; ph&#7909; b&uacute;ng ch&eacute;n r&#432;&#7907;u ra &#273;&atilde; g&#7849;y thu&#7889;c &#273;&#7897;c trong m&oacute;ng tay v&agrave;o th&agrave;nh ch&eacute;n, ch&#7881; c&#7847;n M&#7897; Dung Ph&#7909;c ch&#7841;m ph&#7843;i, ch&#7859;ng nh&#7845;p m&ocirc;i c&#361;ng s&#7869; ch&#7871;t t&#432;&#417;i kh&ocirc;ng kh&aacute;c g&igrave; t&ecirc;n &#273;&#7879; t&#7917; n&#7885;.</p>

<p>&#272;inh Xu&acirc;n Thu m&#7863;t bi&#7871;n s&#7855;c, c&#7921;c k&#7923; ph&#7851;n n&#7897;, bi&#7871;t kh&ocirc;ng c&ograve;n d&#7845;u &#273;&aacute;m &#273;&#7879; t&#7917; &#273;&#432;&#7907;c n&#7919;a, &#273;&#7871;n n&#432;&#7899;c n&agrave;y ch&#7859;ng c&oacute; th&#7875; ra chi&#7873;u nh&agrave;n nh&atilde;, hai tay li&#7873;n b&#432;ng ch&eacute;n r&#432;&#7907;u l&ecirc;n, ch&#7853;m r&atilde;i &#273;&#7913;ng d&#7853;y n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917;, ch&eacute;n r&#432;&#7907;u n&agrave;y l&atilde;o phu xin k&iacute;nh m&#7901;i c&aacute;c h&#7841;.</p>

<p>N&oacute;i xong &ocirc;ng ta &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t M&#7897; Dung Ph&#7909;c. Ch&#7881; v&#7915;a li&#7871;c qua, M&#7897; Dung Ph&#7909;c &#273;&atilde; th&#7845;y r&#432;&#7907;u trong ch&eacute;n th&#7845;p tho&aacute;ng m&#7897;t &aacute;nh xanh bi&#7871;c, hi&#7875;n nhi&ecirc;n c&oacute; ch&#7913;a m&#7897;t lo&#7841;i &#273;&#7897;c d&#432;&#7907;c kh&#7911;ng khi&#7871;p. L&#7847;n nay y t&#7921; tay &#273;em &#273;&#7871;n, kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o c&oacute; th&#7875; cho quay ng&#432;&#7907;c tr&#7903; v&#7873;. &#272;&#7907;i t&#7899;i khi &#272;inh Xu&acirc;n Thu &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t ch&#7881; c&ograve;n c&aacute;ch m&#7897;t m&#7863;t b&agrave;n, M&#7897; Dung Ph&#7909;c li&#7873;n h&iacute;t m&#7897;t h&#417;i, r&#432;&#7907;u trong ch&eacute;n &#272;inh Xu&acirc;n Thu &#273;ang c&#7847;m n&#417;i tay l&#7853;p t&#7913;c v&#7885;t th&#7859;ng l&ecirc;n, th&agrave;nh m&#7897;t th&#7911;y tuy&#7871;n m&agrave;u xanh. &#272;inh Xu&acirc;n Thu k&ecirc;u th&#7847;m: &ldquo;Gh&ecirc; g&#7899;m th&#7853;t!&rdquo; bi&#7871;t r&#7857;ng &#273;&#7889;i ph&#432;&#417;ng h&uacute;t l&ecirc;n r&#7891;i s&#7869; nh&#7843; t&#7899;i, s&#7907;i d&acirc;y n&#432;&#7899;c &#273;&oacute; s&#7869; b&#7855;n th&#7859;ng v&agrave;o ng&#432;&#7901;i m&igrave;nh, m&#7863;c d&ugrave; ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i nh&#432;ng ng&#432;&#7901;i m&igrave;nh &#273;&#7847;m &#273;&igrave;a nh&#7919;ng r&#432;&#7907;u kh&ocirc;ng kh&#7887;i x&#7845;u m&#7863;t, l&#7853;p t&#7913;c v&#7853;n n&#7897;i c&ocirc;ng l&ecirc;n, b&#7909;p m&#7897;t ti&#7871;ng th&#7893;i lu&ocirc;n v&agrave;o th&#7911;y tuy&#7871;n &#273;&oacute;.</p>

<p>S&#7907;i d&acirc;y n&#432;&#7899;c ch&#7841;y t&#7899;i c&aacute;ch m&#7863;t M&#7897; Dung Ph&#7909;c ch&#7915;ng n&#7917;a th&#432;&#7899;c, b&#7895;ng chuy&#7875;n x&eacute;o qua h&#432;&#7899;ng tr&aacute;i, ch&#7841;y v&ograve;ng qua sau &oacute;t y, nhanh nh&#7865;n l&#7841; th&#432;&#7901;ng bay v&#7885;t ra, nghe &#7885;c m&#7897;t ti&#7871;ng chui tu&#7897;t lu&ocirc;n v&agrave;o mi&#7879;ng m&#7897;t t&ecirc;n &#273;&#7879; t&#7917;. G&atilde; &#273;&oacute; &#273;ang h&aacute; m&#7891;m &#273;&#7883;nh k&ecirc;u nh&#432;ng ch&#432;a th&agrave;nh ti&#7871;ng th&#7911;y tuy&#7871;n &#273;&atilde; ch&#7841;y t&#7885;t v&agrave;o b&#7909;ng. D&acirc;y n&#432;&#7899;c &#273;&oacute; nhanh l&#7841; th&#432;&#7901;ng n&ecirc;n y v&#7851;n c&ograve;n &#273;ang cao h&#7913;ng la l&ecirc;n:</p>

<p>- Hay qu&aacute;!</p>

<p>&#272;&#7871;n khi v&#7915;a reo xong, l&uacute;c &#7845;y m&#7899;i ho&#7843;ng v&iacute;a l&#7841;i k&ecirc;u:</p>

<p>- H&#7887;ng r&#7891;i!</p>

<p>Y g&#7909;c xu&#7889;ng, trong gi&acirc;y l&aacute;t g&#432;&#417;ng m&#7863;t bi&#7871;n th&agrave;nh &#273;en k&#7883;p, ch&#7871;t ngay. Thu&#7889;c &#273;&#7897;c &#273;&oacute; l&#7907;i h&#7841;i nh&#432; th&#7871;, M&#7897; Dung Ph&#7909;c c&#361;ng s&#7907; &#273;&#7871;n m&#7845;t v&iacute;a: &ldquo;Ta b&ocirc;n t&#7849;u giang h&#7891; x&#432;a nay ch&#432;a t&#7915;ng th&#7845;y lo&#7841;i thu&#7889;c &#273;&#7897;c n&agrave;o b&aacute; &#273;&#7841;o &#273;&#7871;n v&#7853;y.&rdquo; Hai ng&#432;&#7901;i t&#7881; th&iacute;, ch&#7881; trong gi&acirc;y l&aacute;t &#273;&atilde; khi&#7871;n cho ph&aacute;i Tinh T&uacute; ch&#7871;t ba &#273;&#7879; t&#7917;, hi&#7875;n nhi&ecirc;n ai th&#7855;ng ai b&#7841;i &#273;&atilde; r&otilde; r&agrave;ng. &#272;inh Xu&acirc;n Thu ph&#7851;n n&#7897; c&ugrave;ng c&#7921;c, c&#7847;m ch&eacute;n r&#432;&#7907;u v&#7913;t xu&#7889;ng b&agrave;n, m&uacute;a ch&#432;&#7903;ng &#273;&aacute;nh ra. M&#7897; Dung Ph&#7909;c &#273;&atilde; t&#7915;ng nghe &#273;&#7871;n H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p c&#7911;a y t&#7915; l&acirc;u, v&#7897;i v&agrave;ng tr&aacute;nh qua, &#272;inh Xu&acirc;n Thu li&ecirc;n ti&#7871;p &#273;&aacute;nh ba ch&#432;&#7903;ng, M&#7897; Dung Ph&#7909;c &#273;&#7873;u d&ugrave;ng th&acirc;n ph&aacute;p ti&#7875;u x&#7843;o tr&aacute;nh n&eacute; &#273;&#432;&#7907;c, hai b&ecirc;n kh&ocirc;ng h&#7873; &#273;&#7909;ng v&agrave;o nhau.</p>

<p>Hai ng&#432;&#7901;i c&agrave;ng &#273;&aacute;nh c&agrave;ng nhanh, trong ph&#7841;n &#273;i&#7871;m b&agrave;y &#273;&#7847;y b&agrave;n gh&#7871;, l&#7889;i &#273;i nh&#7887; h&#7865;p, kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o xoay chuy&#7875;n, th&#7871; nh&#432;ng hai ng&#432;&#7901;i v&#7851;n theo nh&#7919;ng khe gi&#7919;a hai b&agrave;n m&agrave; t&#7899;i lui, kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng, quy&#7873;n ch&#432;&#7903;ng kh&ocirc;ng giao ti&#7871;p &#273;&atilde; &#273;&agrave;nh m&agrave; &#273;&#7871;n b&agrave;n gh&#7871; c&#361;ng kh&ocirc;ng &#273;&#7893; ng&atilde; c&aacute;i n&agrave;o.</p>

<p>Qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; ai n&#7845;y &#273;&#7913;ng d&#7921;a v&agrave;o t&#432;&#7901;ng, kh&ocirc;ng ai d&aacute;m b&#432;&#7899;c ch&acirc;n ra kh&#7887;i c&#7917;a, s&#432; ph&#7909; &#273;ang k&#7883;ch &#273;&#7845;u v&#7899;i k&igrave;nh &#273;&#7883;ch, c&oacute; ai l&#7841;i d&aacute;m tr&aacute;nh n&eacute; ra xa, th&#7871; l&agrave; ph&#7841;m v&agrave;o &#273;&#7841;i t&#7897;i b&#7845;t trung v&#7899;i s&#432; m&ocirc;n c&ograve;n g&igrave;. M&#7885;i ng&#432;&#7901;i ai c&#361;ng bi&#7871;t t&igrave;nh th&#7871; nguy hi&#7875;m, ch&#7881; c&#7847;n m&#7897;t ch&uacute;t ch&#432;&#7903;ng phong qu&eacute;t ph&#7843;i th&igrave; kh&oacute; m&agrave; s&#7889;ng &#273;&#432;&#7907;c, ai c&#361;ng mong sao th&acirc;n h&igrave;nh m&igrave;nh x&#7865;p l&#7841;i m&#7887;ng nh&#432; gi&#7845;y, d&aacute;n ch&#7863;t v&agrave;o t&#432;&#7901;ng ngo&agrave;i ra kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c. Th&#7871; nh&#432;ng th&#7845;y M&#7897; Dung Ph&#7909;c th&#7911; nhi&#7873;u c&ocirc;ng &iacute;t, ch&#432;&#7903;ng ph&aacute;p tuy tinh k&#7923; nh&#432;ng v&igrave; kh&ocirc;ng d&aacute;m &#273;&#7909;ng v&agrave;o ch&#432;&#7903;ng c&#7911;a &#272;inh Xu&acirc;n Thu n&ecirc;n kh&ocirc;ng kh&#7887;i b&oacute; ch&acirc;n b&oacute; tay, r&#417;i v&agrave;o th&#7871; h&#7841; phong.</p>

<p>Sau m&#7845;y chi&ecirc;u, &#272;inh Xu&acirc;n Thu bi&#7871;t r&#7857;ng M&#7897; Dung Ph&#7909;c kh&ocirc;ng d&aacute;m c&ugrave;ng m&igrave;nh &#273;&#7889;i ch&#432;&#7903;ng h&#7859;n l&agrave; s&#7907; H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p. N&#7871;u &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; s&#7907; c&ocirc;ng phu n&agrave;y th&igrave; m&igrave;nh ph&#7843;i d&ugrave;ng n&oacute; &#273;&#7875; ch&#7871; ng&#7921; y, c&oacute; &#273;i&#7873;u th&acirc;n ph&aacute;p M&#7897; Dung Ph&#7909;c phi&ecirc;u h&#7889;t, ra chi&ecirc;u kh&oacute; m&agrave; &#273;o&aacute;n &#273;&#432;&#7907;c n&ecirc;n mu&#7889;n &eacute;p cho y ph&#7843;i &#273;&#7909;ng v&#7899;i m&igrave;nh k&#7875; c&#361;ng kh&ocirc;ng ph&#7843;i d&#7877;.</p>

<p>L&#7841;i th&ecirc;m v&agrave;i ch&#432;&#7903;ng n&#7919;a, &#272;inh Xu&acirc;n Thu &#273;&atilde; ngh&#297; ra m&#7897;t c&aacute;ch, ch&#432;&#7903;ng ph&#7843;i bay m&uacute;a tung ho&agrave;nh, &#273;&aacute;nh &eacute;p t&#7899;i, tay tr&aacute;i gi&#7843; v&#7901; kh&ocirc;ng &#273;&#432;&#7907;c linh ho&#7841;t nh&#432;ng c&#7889; &yacute; che &#273;&#7853;y &#273;&#7875; cho M&#7897; Dung Ph&#7909;c kh&#7887;i bi&#7871;t. M&#7897; Dung Ph&#7909;c v&otilde; c&ocirc;ng tinh th&acirc;m, &#273;&#7889;i ph&#432;&#417;ng m&#7841;nh y&#7871;u th&#7871; n&agrave;o, l&#7869; n&agrave;o l&#7841;i kh&ocirc;ng nh&igrave;n ra?</p>

<p>Y nghi&ecirc;ng ng&#432;&#7901;i l&#7879;ch qua, &#273;&aacute;nh li&ecirc;n ti&#7871;p hai ch&#432;&#7903;ng li&#7873;n, th&#7871; m&#7841;nh nh&#432; v&#361; b&atilde;o t&#7845;n c&ocirc;ng th&#7859;ng v&agrave;o h&ocirc;ng b&ecirc;n tr&aacute;i &#272;inh Xu&acirc;n Thu. &#272;inh Xu&acirc;n Thu h&#7921; nh&#7865; m&#7897;t ti&#7871;ng, l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c nh&#432;ng kh&ocirc;ng d&aacute;m &#273;&#432;a ch&#432;&#7903;ng tr&aacute;i ra &#273;&#7905; &#273;&ograve;n. M&#7897; Dung Ph&#7909;c ngh&#297; th&#7847;m: &ldquo;L&atilde;o qu&aacute;i n&agrave;y kh&ocirc;ng bi&#7871;t ng&#7921;c v&agrave; s&#432;&#7901;n b&ecirc;n tr&aacute;i b&#7883; n&#7897;i th&#432;&#417;ng sao &#273;&acirc;y.&rdquo; Y &#273;ang &#273;&#7855;c th&#7855;ng n&ecirc;n kh&ocirc;ng nh&#432;&#7901;ng nh&#7883;n g&igrave; n&#7919;a, l&agrave;m nh&#432; t&#7845;n c&ocirc;ng m&#7841;nh v&#7873; b&ecirc;n h&#7919;u nh&#432;ng n&#7897;i l&#7921;c l&#7841;i v&#7853;n d&#7909;ng to&agrave;n l&#7921;c &#273;&aacute;nh v&agrave;o b&ecirc;n t&#7843;.</p>

<p>Hai b&ecirc;n trao &#273;&#7893;i th&ecirc;m h&#417;n hai ch&#7909;c chi&ecirc;u n&#7919;a, tay tr&aacute;i &#272;inh Xu&acirc;n Thu r&uacute;t l&#7849;n h&#7859;n v&agrave;o trong tay &aacute;o, ch&#432;&#7903;ng ph&#7843;i bi&#7871;n th&agrave;nh tr&#7843;o, gi&#417; l&ecirc;n c&agrave;o v&agrave;o m&#7863;t M&#7897; Dung Ph&#7909;c. M&#7897; Dung Ph&#7909;c nghi&ecirc;ng qua tr&aacute;nh &#273;&#432;&#7907;c, gi&#417; quy&#7873;n l&ecirc;n &#273;&aacute;nh th&#7859;ng v&agrave;o s&#432;&#7901;n b&ecirc;n tr&aacute;i c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. &#272;inh Xu&acirc;n Thu n&atilde;y gi&#7901; v&#7851;n ch&#7901; &#273;&ograve;n n&agrave;y, sau c&ugrave;ng k&#7867; &#273;&#7883;ch &#273;&atilde; &#273;&aacute;nh ra, trong l&ograve;ng m&#7915;ng r&#7905;, vung tay &aacute;o l&ecirc;n cu&#7889;n l&#7845;y n&#7855;m tay c&#7911;a M&#7897; Dung Ph&#7909;c. M&#7897; Dung Ph&#7909;c ngh&#297; th&#7847;m: &ldquo;T&#7909; phong c&#7911;a ng&#432;&#417;i d&ugrave; c&oacute; m&#7841;nh g&#7845;p m&#432;&#7901;i l&#7847;n c&#361;ng l&agrave;m sao &#273;&#7843; th&#432;&#417;ng &#273;&#432;&#7907;c ta?&rdquo; Y kh&ocirc;ng r&uacute;t quy&#7873;n v&#7873; m&agrave; l&#7841;i v&#7853;n k&igrave;nh l&ecirc;n c&aacute;nh tay, ch&#7883;u cho tay &aacute;o y cu&#7889;n &#273;&#432;&#7907;c, nghe so&#7865;t m&#7897;t ti&#7871;ng d&agrave;i, tay &aacute;o M&#7897; Dung Ph&#7909;c &#273;&atilde; b&#7883; x&eacute; r&aacute;ch to&#7841;c m&#7897;t mi&#7871;ng l&#7899;n. M&#7897; Dung Ph&#7909;c c&ograve;n &#273;ang kinh h&atilde;i, quy&#7873;n &#273;&oacute; y &#273;&aacute;nh ra th&#7853;t m&#7841;nh ng&#7901; &#273;&acirc;u l&#7841;i b&#7883; r&iacute;t l&#7841;i, th&igrave; ra n&#7855;m tay &#273;&atilde; b&#7883; &#273;&#7889;i ph&#432;&#417;ng ch&#7897;p &#273;&#432;&#7907;c r&#7891;i.</p>

<p>Chi&ecirc;u &#273;&oacute; qu&#7843; l&agrave; ngo&agrave;i d&#7921; t&iacute;nh c&#7911;a M&#7897; Dung Ph&#7909;c, y l&#7853;p t&#7913;c kinh h&atilde;i hi&#7875;u ra: &ldquo;L&atilde;o qu&aacute;i gi&#7843; v&#7901; b&#7883; th&#432;&#417;ng &#7903; b&ecirc;n tr&aacute;i, ch&#7859;ng qua ch&#7881; l&agrave; k&#7871; d&#7909; &#273;&#7883;ch, h&oacute;a ra m&igrave;nh m&#7855;c l&#7915;a t&ecirc;n gi&agrave; n&agrave;y r&#7891;i.&rdquo; Y trong l&ograve;ng c&#7843;m th&#7845;y h&#7889;i h&#7853;n: &ldquo;Ta ch&#7859;ng qua t&#7921; cao t&#7921; &#273;&#7841;i, d&aacute;m coi th&#432;&#7901;ng l&atilde;o qu&aacute;i t&ecirc;n tu&#7893;i vang l&#7915;ng n&agrave;y, qu&acirc;n t&#7917; b&aacute;o c&#7915;u, th&#7853;p ni&ecirc;n v&#7883; v&atilde;n, ch&#7881; v&igrave; c&aacute;i c&#259;m ph&#7851;n nh&#7845;t th&#7901;i, ch&#432;a t&iacute;nh to&aacute;n chu &#273;&aacute;o &#273;&atilde; l&agrave;m li&#7873;u khi&ecirc;u chi&#7871;n v&#7899;i y.&rdquo; Th&#7871; nh&#432;ng l&uacute;c n&agrave;y &#273;&acirc;u c&ograve;n c&oacute; th&#7875; l&ugrave;i &#273;&#432;&#7907;c n&#7919;a, bao nhi&ecirc;u n&#7897;i l&#7921;c trong ng&#432;&#7901;i l&#7853;p t&#7913;c chuy&#7875;n l&ecirc;n &#273;&#7847;u quy&#7873;n t&#7889;ng ra.</p>

<p>Ng&#7901; &#273;&acirc;u n&#7897;i k&igrave;nh &#273;&#432;a l&ecirc;n r&#7891;i ch&#7859;ng kh&aacute;c g&igrave; h&ograve;n &#273;&aacute; n&eacute;m xu&#7889;ng bi&#7875;n, kh&ocirc;ng bi&#7871;t &#273;i &#273;&acirc;u. M&#7897; Dung Ph&#7909;c k&ecirc;u th&#7847;m m&#7897;t ti&#7871;ng: &ldquo;Ch&#7871;t r&#7891;i!&rdquo; Y v&#7851;n bi&#7871;t &#272;inh Xu&acirc;n Thu l&agrave; m&#7897;t c&#432;&#7901;ng &#273;&#7883;ch n&ecirc;n t&#7915; khi b&#7855;t &#273;&#7847;u giao &#273;&#7845;u l&uacute;c n&agrave;o c&#361;ng ch&#259;m ch&#259;m quy&#7871;t kh&ocirc;ng &#273;&#7875; &#273;&#7889;i ph&#432;&#417;ng s&#7917; d&#7909;ng H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p, ng&#7901; &#273;&acirc;u &#273;&#7871;n l&uacute;c n&agrave;y kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o tr&aacute;nh &#273;&#432;&#7907;c n&#7919;a. Hi&#7879;n t&#7841;i qu&#7843; th&#7921;c ti&#7871;n tho&aacute;i l&#432;&#7905;ng nan, n&#7871;u ti&#7871;p t&#7909;c v&#7853;n k&igrave;nh kh&aacute;ng c&#7921; th&igrave; d&ugrave; n&#7897;i c&ocirc;ng cao c&#432;&#7901;ng &#273;&#7871;n &#273;&acirc;u c&#361;ng s&#7869; b&#7883; y h&oacute;a gi&#7843;i ch&#7881; trong gi&acirc;y l&aacute;t c&ocirc;ng l&#7921;c h&#7871;t s&#7841;ch, th&agrave;nh ng&#432;&#7901;i t&agrave;n ph&#7871;, c&ograve;n nh&#432; b&#7843;o nguy&ecirc;n th&#7911; nh&#7845;t, thu k&igrave;nh l&#7921;c v&#7873; th&igrave; nh&#7919;ng ch&#7845;t &#273;&#7897;c v&ocirc; c&ugrave;ng gh&ecirc; g&#7899;m c&#7911;a &#272;inh Xu&acirc;n Thu s&#7869; theo ch&acirc;n kh&iacute; x&acirc;m nh&#7853;p t&#7841;ng ph&#7911; kinh m&#7841;ch.</p>

<p>C&ograve;n &#273;ang ch&#432;a bi&#7871;t t&iacute;nh sao, b&agrave;ng ho&agrave;ng v&ocirc; k&#7871; b&#7895;ng t&#7915; sau c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng reo l&ecirc;n:</p>

<p>- S&#432; ph&#7909; x&#7871;p &#273;&#7863;t th&#7853;t kh&eacute;o khi&#7871;n cho t&ecirc;n ti&#7875;u t&#7917; th&#7889;i tha kia b&#7883; h&atilde;m v&agrave;o tuy&#7879;t c&#7843;nh.</p>

<p>M&#7897; Dung Ph&#7909;c v&#7897;i v&agrave;ng l&ugrave;i l&#7841;i hai b&#432;&#7899;c, tay tr&aacute;i v&#432;&#417;n ra, ch&#7897;p ngay ng&#7921;c t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute;. Trong gia s&#7889; n&atilde; th&#7911; tuy&#7879;t k&#7929; c&#7911;a C&ocirc; T&ocirc; M&#7897; Dung c&oacute; m&#7897;t m&ocirc;n m&#432;&#7907;n s&#7913;c &#273;&aacute;nh s&#7913;c t&ecirc;n l&agrave; &#272;&#7849;u Chuy&#7875;n Tinh Di, ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng bi&#7871;t ngu&#7891;n c&#417;n th&#7845;y khoa g&#7853;y &ocirc;ng &#273;&#7853;p l&#432;ng &ocirc;ng c&#7911;a nh&agrave; M&#7897; Dung th&#7853;t l&agrave; tuy&#7879;t di&#7879;u, nh&#7919;ng ng&#432;&#7901;i b&#7883; ch&#7871;t ai c&#361;ng b&#7883; ch&iacute;nh ngay m&ocirc;n tuy&#7879;t ngh&#7879; th&agrave;nh danh c&#7911;a m&igrave;nh tr&#7903; ng&#432;&#7907;c v&agrave;o th&acirc;n, hi&#7875;n nhi&ecirc;n bao nhi&ecirc;u th&#7847;n k&#7929; c&aacute;c m&ocirc;n ph&aacute;i, C&ocirc; T&ocirc; M&#7897; Dung &#273;&#7873;u tinh th&ocirc;ng am hi&#7875;u. Th&#7921;c ra trong v&otilde; l&acirc;m tuy&#7879;t k&#7929; c&oacute; h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n m&ocirc;n, d&ugrave; ng&#432;&#7901;i th&ocirc;ng minh uy&ecirc;n b&aacute;c &#273;&#7871;n &#273;&acirc;u ch&#259;ng n&#7919;a th&igrave; c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o h&#7885;c h&#7871;t m&#7885;i tuy&#7879;t k&#7929; &#273;&#432;&#7907;c hu&#7889;ng chi &#273;&atilde; g&#7885;i l&agrave; tuy&#7879;t k&#7929; th&igrave; ch&#7859;ng th&#7875; m&#7897;t s&#7899;m m&#7897;t chi&#7873;u m&agrave; luy&#7879;n th&agrave;nh. Tuy nhi&ecirc;n nh&agrave; M&#7897; Dung c&oacute; thu&#7853;t &#272;&#7849;u Chuy&#7875;n Tinh Di n&ecirc;n d&ugrave; &#273;&#7889;i ph&#432;&#417;ng &#273;&#432;a ra c&ocirc;ng phu n&agrave;o ch&#259;ng n&#7919;a &#273;&#7873;u c&oacute; th&#7875; di chuy&#7875;n l&#7921;c &#273;&#7841;o, ph&#7843;n k&iacute;ch tr&#7903; ng&#432;&#7907;c l&#7841;i m&igrave;nh.</p>

<p>Ng&#432;&#7901;i gi&#7887;i v&#7873; T&#7887;a H&#7847;u Th&#432;&#417;ng khi gi&#417; ng&#7885;n gi&aacute;o &#273;&acirc;m v&agrave;o c&#7893; h&#7885;ng h&#7885; M&#7897; Dung, b&#7883; h&#7885; d&ugrave;ng m&ocirc;n &#272;&#7849;u Chuy&#7875;n Tinh Di xoay l&#7841;i, m&#361;i th&#432;&#417;ng &#273;&oacute; s&#7869; &#273;&acirc;m ngay v&agrave;o y&#7871;t h&#7847;u c&#7911;a m&igrave;nh, c&aacute;ch s&#7917; d&#7909;ng, k&igrave;nh l&#7921;c ph&eacute;p t&#7855;c &#273;&#7873;u ho&agrave;n to&agrave;n do y&#7871;u quy&#7871;t b&iacute; truy&#7873;n c&#7911;a b&#7843;n m&ocirc;n; ng&#432;&#7901;i gi&#7887;i v&#7873; &#272;o&#7841;n T&iacute; &#272;ao khi m&uacute;a &#273;ao ch&eacute;m xu&#7889;ng th&igrave; l&#7841;i ch&eacute;m ph&#7843;i ch&iacute;nh c&aacute;nh tay m&igrave;nh. Binh kh&iacute; n&agrave;o th&igrave; d&ugrave;ng ch&iacute;nh binh kh&iacute; &#273;&oacute;, chi&ecirc;u s&#7889; n&agrave;o c&#361;ng ch&iacute;nh chi&ecirc;u s&#7889; &#273;&oacute;. N&#7871;u ng&#432;&#7901;i ta kh&ocirc;ng ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y ng&#432;&#7901;i nh&agrave; M&#7897; Dung d&ugrave;ng m&ocirc;n &#272;&#7849;u Chuy&#7875;n Tinh Di n&agrave;y th&igrave; c&oacute; ai &#273;o&aacute;n ra &#273;&#432;&#7907;c t&#7841;i sao ng&#432;&#7901;i &#273;&oacute; b&#7887; m&#7841;ng, th&#7921;c ra c&#361;ng ch&#7881; l&agrave; t&#7921; s&aacute;t m&agrave; th&ocirc;i. K&#7867; ra chi&ecirc;u v&otilde; c&ocirc;ng c&agrave;ng cao th&igrave; c&aacute;i ch&#7871;t l&#7841;i c&agrave;ng kh&eacute;o l&eacute;o.</p>

<p>Nh&agrave; M&#7897; Dung n&#7871;u kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t ng&#432;&#7901;i, ho&#7863;c kh&ocirc;ng bi&#7871;t ch&#7855;c s&#7869; c&oacute; th&#7875; l&#7845;y m&#7841;ng &#273;&#7889;i ph&#432;&#417;ng th&igrave; kh&ocirc;ng bao gi&#7901; d&ugrave;ng m&ocirc;n &#272;&#7849;u Chuy&#7875;n Tinh Di n&agrave;y, th&agrave;nh th&#7917; C&ocirc; T&ocirc; M&#7897; Dung danh ch&#7845;n giang h&#7891; m&agrave; c&ocirc;ng phu ch&acirc;n ch&iacute;nh th&#7871; n&agrave;o c&oacute; ai bi&#7871;t &#273;&#7871;n &#273;&acirc;u?</p>

<p>&#272;em binh kh&iacute; quy&#7873;n c&#432;&#7899;c c&#7911;a &#273;&#7889;i th&#7911; chuy&#7875;n ho&aacute;n ph&#432;&#417;ng h&#432;&#7899;ng &#273;&#7875; cho k&#7867; &#273;&#7883;ch m&igrave;nh l&agrave;m m&igrave;nh ch&#7883;u, nguy&ecirc;n t&#7855;c ch&#7859;ng qua ch&#7881; l&agrave; b&#7853;t ng&#432;&#7907;c tr&#7903; v&#7873;, ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t ng&#432;&#7901;i gi&#417; tay &#273;&#7845;m v&agrave;o t&#432;&#7901;ng &#273;&aacute;, ra tay c&agrave;ng m&#7841;nh th&igrave; quy&#7873;n &#273;&#7847;u b&#7883; ch&#7845;n l&#7921;c c&agrave;ng &#273;au, n&#7863;ng nh&#7865; m&#7841;nh y&#7871;u kh&ocirc;ng sai m&#7897;t m&#7843;y. C&oacute; &#273;i&#7873;u chuy&#7875;n ho&aacute;n binh kh&iacute; quy&#7873;n c&#432;&#7899;c l&agrave; v&#7853;t h&#7919;u h&igrave;nh th&igrave; d&#7877;, c&ograve;n chuy&#7875;n ho&aacute;n th&#7913; v&ocirc; h&igrave;nh v&ocirc; ch&#7845;t nh&#432; n&#7897;i l&#7921;c kh&iacute; c&ocirc;ng m&#7899;i c&#7921;c k&#7923; kh&oacute; kh&#259;n. M&#7897; Dung Ph&#7909;c tuy t&#7853;p luy&#7879;n c&ocirc;ng phu n&agrave;y &#273;&atilde; nhi&#7873;u n&#259;m nh&#432;ng v&igrave; tu&#7893;i c&ograve;n tr&#7867; n&ecirc;n v&#7851;n ch&#432;a &#273;&#7841;t &#273;&#7871;n c&#7843;nh gi&#7899;i &#273;&#259;ng phong t&#7841;o c&#7921;c, g&#7863;p ph&#7843;i h&#7841;ng cao th&#7911; s&#7889; m&#7897;t nh&#432; &#272;inh Xu&acirc;n Thu, bi&#7871;t kh&ocirc;ng c&aacute;ch n&agrave;o d&ugrave;ng &#272;&#7849;u Chuy&#7875;n Tinh Di b&#7853;t ng&#432;&#7907;c l&#7841;i &#273;&#7843; th&#432;&#417;ng &#273;&#7889;i ph&#432;&#417;ng &#273;&#432;&#7907;c n&ecirc;n d&ugrave;ng &#272;&#7849;u Chuy&#7875;n Tinh Di ba l&#7847;n c&#361;ng ch&#7881; gi&#7871;t &#273;&#432;&#7907;c ba t&ecirc;n &#273;&#7879; t&#7917; c&#7911;a ph&aacute;i Tinh T&uacute; m&agrave; th&ocirc;i.</p>

<p>Y c&oacute; chuy&#7875;n c&oacute; di &#273;&#7845;y nh&#432;ng c&#361;ng ch&#7881; chuy&#7875;n di sang ng&#432;&#7901;i th&#7913; ba m&agrave; th&ocirc;i. &#272;inh Xu&acirc;n Thu l&eacute;n s&#7917; d&#7909;ng Tam Ti&#7871;u Ti&ecirc;u Dao T&aacute;n, b&uacute;ng ch&eacute;n t&#7889;ng ch&#7845;t &#273;&#7897;c, r&#7891;i n&eacute;n &#273;&#7897;c t&#7917;u b&#7855;n ra, m&ocirc;n n&agrave;o c&#361;ng b&#7883; M&#7897; Dung Ph&#7909;c nh&#7865; nh&agrave;ng &#273;&#432;a ng&#432;&#7901;i kh&aacute;c ra ch&#7871;t thay cho m&igrave;nh.</p>

<p>&#272;&#7871;n khi &#272;inh Xu&acirc;n Thu s&#7917; d&#7909;ng H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p, M&#7897; Dung Ph&#7909;c kh&ocirc;ng c&aacute;ch n&agrave;o c&oacute; th&#7875; di chuy&#7875;n &#273;&#432;&#7907;c, may sao c&oacute; g&atilde; &#273;&#7879; t&#7917; kia l&ecirc;n ti&#7871;ng n&#7883;nh n&#7885;t l&#7845;y l&ograve;ng th&#7847;y, v&#7915;a h&aacute; mi&#7879;ng k&ecirc;u l&ecirc;n n&ecirc;n &#273;&atilde; cho y bi&#7871;t &#273;&#432;&#7907;c m&igrave;nh &#273;ang &#7903; &#273;&acirc;u. M&#7897; Dung Ph&#7909;c trong c&#417;n g&#7845;p g&aacute;p, kh&ocirc;ng c&ograve;n th&igrave; gi&#7901; &#273;&acirc;u m&agrave; ngh&#297; ng&#7907;i, ch&#7897;p ngay &#273;&#432;&#7907;c t&ecirc;n &#273;&#7879; t&#7917; kia, l&#7853;p t&#7913;c xoay ngang h&#7845;t d&#7885;c, &#273;&#7849;y kh&iacute; thay k&igrave;nh &#273;em g&atilde; &#273;&oacute; ra th&#7871; ch&#7895; m&igrave;nh. Y m&#7841;o hi&#7875;m thi tri&#7875;n may sao hi&#7879;u qu&#7843;, Tinh T&uacute; L&atilde;o Qu&aacute;i v&#7889;n ch&#7911; t&acirc;m h&oacute;a c&ocirc;ng l&#7921;c c&#7911;a M&#7897; Dung Ph&#7909;c, ng&#7901; &#273;&acirc;u l&#7841;i t&aacute;n ngay c&ocirc;ng phu b&#7843;n m&ocirc;n c&#7911;a &#273;&#7913;a h&#7885;c tr&ograve;.</p>

<p>M&#7897; Dung Ph&#7909;c th&#7917; m&#7897;t l&#7847;n th&agrave;nh c&ocirc;ng, th&#7853;t &#273;&uacute;ng l&agrave; ch&#7871;t &#273;i s&#7889;ng l&#7841;i, l&#7853;p t&#7913;c ch&#7909;p ngay l&#7845;y c&#417; h&#7897;i, kh&ocirc;ng &#273;&#7875; cho &#272;inh Xu&acirc;n Thu c&oacute; d&#7883;p suy ngh&#297;, &#273;&#7849;y lu&ocirc;n t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; cho &#273;&#7909;ng v&agrave;o m&#7897;t g&atilde; &#273;&#7879; t&#7917; kh&aacute;c. C&ocirc;ng l&#7921;c c&#7911;a t&ecirc;n &#273;&#7879; t&#7917; th&#7913; hai c&#361;ng l&#7853;p t&#7913;c b&#7883; H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p c&#7911;a &#272;inh Xu&acirc;n Thu h&oacute;a t&aacute;n ngay.</p>

<p>&#272;inh Xu&acirc;n Thu &#273;&atilde; th&#7845;y M&#7897; Dung Ph&#7909;c d&ugrave;ng c&ocirc;ng phu t&aacute; l&#7921;c &#273;&#7843; l&#7921;c chuy&#7875;n sang &#273;&#7879; t&#7917; c&#7911;a m&igrave;nh, c&agrave;ng th&ecirc;m ph&#7851;n n&#7897;, ngh&#297; th&#7847;m: &ldquo;Ta n&#7871;u nh&#432; v&igrave; b&#7843;o to&agrave;n cho m&#7845;y &#273;&#7913;a h&#7885;c tr&ograve; b&#7883; th&#7883;t n&agrave;y m&agrave; bu&ocirc;ng y ra, mu&#7889;n b&#7855;t l&#7841;i th&#7853;t kh&oacute; b&#7857;ng l&ecirc;n tr&#7901;i, t&ecirc;n ti&#7875;u t&#7917; n&agrave;y tho&aacute;t th&acirc;n r&#7891;i s&#7869; t&igrave;m c&aacute;ch ch&#7841;y m&#7845;t. N&#7871;u nh&#432; th&#7871; ta ch&#7871;t n&#259;m t&ecirc;n &#273;&#7879; t&#7917; m&agrave; ch&#7881; x&eacute; r&aacute;ch &#273;&#432;&#7907;c tay &aacute;o c&#7911;a y, th&#7871; c&oacute; ph&#7843;i l&agrave; ph&aacute;i Tinh T&uacute; thua &#273;&#7913;t &#273;u&ocirc;i, Tinh T&uacute; l&atilde;o ti&ecirc;n c&ograve;n m&#7863;t m&#361;i n&agrave;o d&#432;&#417;ng uy Trung Nguy&ecirc;n?&rdquo;</p>

<p>Y b&egrave;n t&#259;ng th&ecirc;m k&igrave;nh l&#7921;c v&agrave;o n&#259;m ng&oacute;n tay, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng bu&ocirc;ng M&#7897; Dung Ph&#7909;c. M&#7897; Dung Ph&#7909;c l&#7841;i l&ugrave;i th&ecirc;m m&#7845;y b&#432;&#7899;c, d&iacute;nh ch&#7863;t th&ecirc;m m&#7897;t g&atilde; &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; n&#7919;a &#273;&#7875; cho &#272;inh Xu&acirc;n Thu ti&ecirc;u t&aacute;n c&ocirc;ng l&#7921;c. Ch&#7881; trong kho&#7843;nh kh&#7855;c, ba t&ecirc;n &#273;&#7879; t&#7917; &#273;&atilde; n&#7857;m b&#7865;p d&#432;&#7899;i &#273;&#7845;t, ch&#7859;ng kh&aacute;c g&igrave; b&#7883; qu&#7881; nh&#7853;p tr&agrave;ng h&uacute;t h&#7871;t m&aacute;u trong ng&#432;&#7901;i. Nh&#7919;ng t&ecirc;n c&ograve;n l&#7841;i kinh h&atilde;i qu&aacute;, th&#7845;y M&#7897; Dung Ph&#7909;c ti&#7871;n &#273;&#7871;n g&#7847;n, ai n&#7845;y k&ecirc;u th&#7845;t thanh, b&#7887; ch&#7841;y t&aacute;n lo&#7841;n.</p>

<p>M&#7897; Dung Ph&#7909;c h&#7845;t tay m&#7897;t c&aacute;i, ba t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; bay tung ra, t&ecirc;n th&#7913; ba l&#7841;i d&#7909;ng ngay v&agrave;o m&#7897;t g&atilde; kh&aacute;c. G&atilde; &#273;&oacute; kinh ho&#7843;ng v&#7915;a m&#7899;i h&aacute; mi&#7879;ng k&ecirc;u l&ecirc;n th&igrave; ng&#432;&#7901;i &#273;&atilde; nh&#361;n ra r&#7891;i. Nh&#7919;ng &#273;&#7879; t&#7917; c&ograve;n l&#7841;i ai ai c&#361;ng &#273;&#7873;u nh&igrave;n r&otilde;, n&#7871;u s&#432; ph&#7909; kh&ocirc;ng th&#7843; M&#7897; Dung Ph&#7909;c ra th&igrave; t&ecirc;n ti&#7875;u t&#7917; n&agrave;y ti&#7871;p t&#7909;c m&#432;&#7907;n s&#7913;c &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i, bao nhi&ecirc;u &#273;&#7879; t&#7917; &#273;&#7873;u b&#7883; Tinh T&uacute; l&atilde;o ti&ecirc;n h&oacute;a h&#7871;t, r&#7891;i th&#7875; n&agrave;o c&#361;ng &#273;&#7871;n l&#432;&#7907;t m&igrave;nh, nh&#432;ng ngo&agrave;i vi&#7879;c khi&#7871;p &#273;&#7843;m ra, ch&#7859;ng m&#7897;t ai d&aacute;m b&#7887; ch&#7841;y n&ecirc;n ch&#7881; l&#7849;n qu&#7849;n &#7903; b&ecirc;n trong qu&aacute;n, chui qua tr&#7889;n l&#7841;i nh&#432; chu&#7897;t &#273;&#7875; kh&#7887;i mang h&#7885;a v&agrave;o th&acirc;n.</p>

<p>C&aacute;i ti&#7875;u &#273;i&#7871;m &#273;&oacute; &#273;&acirc;u c&oacute; r&#7897;ng bao nhi&ecirc;u, th&agrave;nh th&#7917; M&#7897; Dung Ph&#7909;c vung tay ra l&agrave; l&#7841;i tr&uacute;ng &#273;&#432;&#7907;c ba b&#7889;n t&ecirc;n kh&aacute;c, d&iacute;nh ch&ugrave;m v&#7899;i nhau th&agrave;nh m&#7897;t x&acirc;u b&#7843;y t&aacute;m ng&#432;&#7901;i, trong tay c&aacute;i m&oacute;n binh kh&iacute; v&#7915;a to v&#7915;a d&agrave;i &#7845;y mu&#7889;n &#273;&#7909;ng v&agrave;o ai l&#7841;i c&agrave;ng d&#7877; h&#417;n. L&uacute;c &#273;&oacute; y &#273;&atilde; ho&agrave;n to&agrave;n chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong nh&#432;ng trong b&#7909;ng l&#7841;i lo ngay ng&aacute;y, &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; tuy &#273;&ocirc;ng th&#7853;t nh&#432;ng c&#361;ng c&oacute; l&uacute;c ph&#7843;i h&#7871;t, &#273;&#7871;n khi &#272;inh Xu&acirc;n Thu h&oacute;a h&#7871;t n&#7897;i l&#7921;c b&#7885;n ch&uacute;ng r&#7891;i th&igrave; l&uacute;c &#273;&oacute; ki&#7871;m &#273;&acirc;u ra m&#7897;t t&ecirc;n t&#7917; qu&#7881; kh&aacute;c? Y h&#7871;t s&#7913;c v&ugrave;ng v&#7851;y, li&ecirc;n ti&#7871;p ph&aacute;t ch&acirc;n l&#7921;c c&#7889; gi&#7857;ng kh&#7887;i tay &#272;inh Xu&acirc;n Thu.</p>

<p>&#272;inh Xu&acirc;n Thu th&#7845;y m&ocirc;n h&#7841; &#273;&#7879; t&#7917; c&#7911;a m&igrave;nh d&iacute;nh ch&#7863;t v&agrave;o nhau, ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i ta d&ugrave;ng l&#7841;t x&acirc;u m&#7897;t b&#7847;y c&aacute;, k&#7867; n&agrave;o ch&#432;a b&#7883; th&igrave; tr&#7889;n chui tr&#7889;n nh&#7911;i, kh&ocirc;ng c&ograve;n ai bu&ocirc;ng l&#7901;i t&aacute;n t&#7909;ng m&igrave;nh n&#7919;a. Y v&#7915;a th&#7865;n v&#7915;a t&#7913;c, l&#7841;i c&agrave;ng gh&#7883;t ch&#7863;t n&#7855;m tay M&#7897; Dung Ph&#7909;c, ngh&#297; th&#7847;m: &ldquo;C&aacute;i b&#7885;n h&#7885;c tr&ograve; v&ocirc; t&iacute;ch s&#7921; c&oacute; ch&#7871;t h&#7871;t c&#361;ng kh&ocirc;ng ti&#7871;c, ch&#7881; c&#7847;n h&oacute;a &#273;&#432;&#7907;c c&ocirc;ng l&#7921;c th&#7857;ng nh&atilde;i n&agrave;y, Tinh T&uacute; l&atilde;o ti&ecirc;n th&#7855;ng &#273;&#432;&#7907;c C&ocirc; T&ocirc; M&#7897; Dung th&igrave; c&#361;ng l&agrave; chuy&#7879;n ch&#7845;n &#273;&#7897;ng thi&ecirc;n h&#7841; r&#7891;i. C&ograve;n thu &#273;&#7879; t&#7917; th&igrave; tr&ecirc;n &#273;&#7901;i n&agrave;y thi&#7871;u gi&#7889;ng g&igrave; b&#7885;n b&#432;ng m&acirc;m b&#7907; &#273;&#7905;?&rdquo; Khu&ocirc;n m&#7863;t y kh&ocirc;ng l&#7897; ch&uacute;t g&igrave; t&#7913;c t&#7889;i, th&#7847;n th&aacute;i v&#7851;n ra v&#7867; thanh nh&agrave;n, l&agrave;m nh&#432; ti&ecirc;u s&aacute;i l&#7855;m.</p>

<p>&#272;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; v&#7851;n mong s&#432; ph&#7909; e ng&#7841;i n&eacute;m chu&#7897;t v&#7905; &#273;&#7891;, bu&ocirc;ng M&#7897; Dung Ph&#7909;c ra &#273;&#7875; cho b&#7885;n ch&uacute;ng kh&#7887;i b&#7883; h&oacute;a t&aacute;n c&ocirc;ng l&#7921;c, th&#7871; nh&#432;ng th&#7845;y l&atilde;o nh&acirc;n gia ch&#7859;ng ch&uacute;t ch&#7841;nh l&ograve;ng, bi&#7871;t r&#7891;i c&#361;ng &#273;&#7871;n l&#432;&#7907;t m&igrave;nh, ai n&#7845;y k&ecirc;u th&eacute;t h&atilde;i h&ugrave;ng nh&#432;ng v&igrave; b&#7883; uy th&#7871; c&#7911;a s&#432; ph&#7909; t&iacute;ch ch&#7913;a l&acirc;u nay n&ecirc;n v&#7851;n kh&ocirc;ng t&ecirc;n n&agrave;o d&aacute;m b&#7887; ch&#7841;y, c&#361;ng ch&#7859;ng d&aacute;m m&#7903; mi&#7879;ng van xin s&#432; ph&#7909; bu&ocirc;ng tha &ldquo;th&#7857;ng nh&atilde;i &#273;&atilde; b&#7883; l&atilde;o ti&ecirc;n n&#7855;m gi&#7919;&rdquo;.</p>

<p>&#272;inh Xu&acirc;n Thu kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; kh&aacute;c h&#417;n, &#273;&#432;a m&#7855;t nh&igrave;n kh&#7855;p b&#7889;n b&#7873; th&#7845;y trong &#273;&aacute;m &#273;&#7879; t&#7917; ch&#7881; c&ograve;n hai ng&#432;&#7901;i kh&ocirc;ng theo nh&#7919;ng ng&#432;&#7901;i kh&aacute;c tr&#7889;n l&aacute;nh. M&#7897;t ng&#432;&#7901;i l&agrave; Du Th&#7843;n Chi, n&eacute;p m&igrave;nh t&#7841;i m&#7897;t g&oacute;c nh&agrave;, chui &#273;&#7847;u s&#7855;t v&agrave;o gi&#7919;a hai tay, hi&#7875;n nhi&ecirc;n c&#7921;c k&#7923; s&#7907; h&atilde;i. C&ograve;n m&#7897;t ng&#432;&#7901;i n&#7919;a l&agrave; A T&#7917;, m&#7863;t m&agrave;y nh&#7907;t nh&#7841;t, c&#361;ng ng&#7891;i m&#7897;t g&oacute;c xem hai ng&#432;&#7901;i &#273;&#7845;u v&#7899;i nhau. &#272;inh Xu&acirc;n Thu qu&aacute;t l&ecirc;n:</p>

<p>- A T&#7917;!</p>

<p>A T&#7917; &#273;ang xem &#273;&#7871;n xu&#7845;t th&#7847;n, c&oacute; ng&#7901; &#273;&acirc;u s&#432; ph&#7909; l&#7841;i g&#7885;i &#273;&#7871;n, ng&#7849;n ng&#432;&#7901;i ra r&#7891;i &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909;, l&atilde;o nh&acirc;n gia &#273;&#7841;i tri&#7875;n th&#7847;n uy&hellip;</p>

<p>N&agrave;ng ch&#7881; m&#7899;i n&oacute;i &#273;&#432;&#7907;c n&#7917;a c&acirc;u b&#7895;ng ng&#432;&#7907;ng ngh&#7883;u c&#432;&#7901;i ru&#7891;i, kh&ocirc;ng d&aacute;m n&oacute;i ti&#7871;p. S&#432; ph&#7909; l&atilde;o nh&acirc;n gia qu&#7843; c&oacute; &#273;&#7841;i tri&#7875;n th&#7847;n uy th&#7871; nh&#432;ng &#273;&#7843; th&#432;&#417;ng to&agrave;n ng&#432;&#7901;i c&#7911;a m&igrave;nh, c&oacute; g&igrave; &#273;&aacute;ng ca t&#7909;ng &#273;&acirc;u qu&#7843; kh&oacute; d&ugrave;ng l&#7901;i l&#7869; g&igrave; t&aacute;n d&#432;&#417;ng &#273;&#432;&#7907;c. &#272;inh Xu&acirc;n Thu ch&#432;a thanh to&aacute;n &#273;&#432;&#7907;c M&#7897; Dung Ph&#7909;c v&#7889;n &#273;ang h&#7871;t s&#7913;c n&oacute;ng ru&#7897;t, th&#7845;y n&#7909; c&#432;&#7901;i c&#7911;a A T&#7917; c&oacute; chi&#7873;u di&#7877;u c&#7907;t, c&agrave;ng th&ecirc;m cu&#7891;ng n&#7897;, c&aacute;nh tay &aacute;o b&ecirc;n tr&aacute;i li&#7873;n ph&#7845;t m&#7897;t c&aacute;i, b&#7853;t tung hai chi&#7871;c &#273;&#361;a tr&ecirc;n b&agrave;n, b&#7855;n th&#7859;ng v&agrave;o m&#7855;t A T&#7917;.</p>

<p>A T&#7917; k&ecirc;u l&ecirc;n:</p>

<p>- Chao &ocirc;i!</p>

<p>N&agrave;ng v&#7897;i v&agrave;ng vung tay &#273;&aacute;nh t&#7841;t hai chi&#7871;c &#273;&#361;a ra nh&#432;ng v&#7851;n ch&#7853;m m&#7845;t m&#7897;t b&#432;&#7899;c, &#273;&#7847;u &#273;&#361;a &#273;&atilde; &#273;i&#7875;m tr&uacute;ng, ch&#7881; th&#7845;y v&#7915;a ng&#7913;a v&#7915;a t&ecirc;, v&#7897;i &#273;&#432;a tay &aacute;o l&ecirc;n ch&ugrave;i, m&#7903; m&#7855;t ra tr&#432;&#7899;c m&#7855;t ch&#7881; m&#7897;t m&agrave;u tr&#7855;ng loang lo&aacute;ng di &#273;&#7897;ng, ch&#7881; gi&acirc;y l&aacute;t v&ugrave;ng tr&#7855;ng s&aacute;ng bi&#7871;n m&#7845;t ch&#7881; c&ograve;n m&#7897;t m&agrave;u &#273;en nh&#432; m&#7921;c.</p>

<p>N&agrave;ng s&#7907; &#273;&#7871;n h&#7891;n v&iacute;a l&ecirc;n m&acirc;y, k&ecirc;u &#7847;m l&ecirc;n:</p>

<p>- Ta&hellip; ta&hellip; m&#7855;t ta&hellip; m&#7855;t ta kh&ocirc;ng&hellip; kh&ocirc;ng th&#7845;y g&igrave; n&#7919;a.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7897;t lu&#7891;ng h&agrave;n kh&iacute; th&#7889;c v&agrave;o ng&#432;&#7901;i, r&#7891;i ti&#7871;p theo l&agrave; m&#7897;t c&aacute;nh tay v&ograve;ng qua &ocirc;m ngang l&#432;ng c&ocirc; g&aacute;i, m&#7897;t ng&#432;&#7901;i n&agrave;o &#273;&oacute; &#273;&atilde; b&#7891;ng n&agrave;ng b&#7887; ch&#7841;y. A T&#7917; k&ecirc;u l&ecirc;n:</p>

<p>- M&#7855;t&hellip; m&#7855;t ta&hellip;</p>

<p>&#7902; ph&iacute;a sau nghe b&igrave;nh m&#7897;t ti&#7871;ng, d&#432;&#7901;ng nh&#432; song ch&#432;&#7903;ng &#273;&#7909;ng nhau, A T&#7917; c&#7843;m th&#7845;y m&igrave;nh nh&#432; &#273;&#7857;ng v&acirc;n gi&aacute; v&#7909; bay b&#7893;ng l&ecirc;n, trong c&#417;n m&#417; m&agrave;ng, nghe lo&aacute;ng tho&aacute;ng c&oacute; ti&#7871;ng M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- Th&ocirc;i ng&#7915;ng t&#7841;i &#273;&acirc;y, Tinh T&uacute; L&atilde;o Qu&aacute;i, sau n&agrave;y&hellip;</p>

<p>A T&#7917; c&#7843;m th&#7845;y l&#7841;nh bu&#7889;t th&#7845;u x&#432;&#417;ng, b&ecirc;n tai gi&oacute; &ugrave; &ugrave; th&#7893;i, m&#7897;t ng&#432;&#7901;i c&ograve;n l&#7841;nh h&#417;n b&#259;ng b&#7891;ng m&igrave;nh ch&#7841;y v&ugrave;n v&#7909;t. N&agrave;ng l&#7841;nh &#273;&#7871;n r&#259;ng &#273;&#7853;p v&agrave;o nhau l&aacute;ch c&aacute;ch, r&ecirc;n r&#7881;:</p>

<p>- L&#7841;nh qu&aacute;&hellip; m&#7855;t ta&hellip; l&#7841;nh&hellip; l&#7841;nh qu&aacute; m&#7845;t th&ocirc;i&hellip;</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c, &#273;&#432;&#7907;c. M&igrave;nh ch&#7841;y &#273;&#7871;n khu r&#7915;ng kia, Tinh T&uacute; l&atilde;o ti&ecirc;n kh&ocirc;ng t&igrave;m th&#7845;y &#273;&acirc;u.</p>

<p>Y mi&#7879;ng n&oacute;i nh&#432;ng ch&acirc;n v&#7851;n ch&#7841;y b&#259;ng b&#259;ng. M&#7897;t h&#7891;i sau, A T&#7917; th&#7845;y y ng&#7915;ng l&#7841;i, nh&egrave; nh&#7865; b&#7887; n&agrave;ng xu&#7889;ng, d&#432;&#7899;i l&#432;ng nghe ti&#7871;ng lo&#7841;t so&#7841;t h&oacute;a ra &#273;&atilde; &#273;&#7875; n&agrave;ng n&#7857;m tr&ecirc;n m&#7897;t &#273;&#7889;ng l&aacute; kh&ocirc;. Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng, m&#7855;t&hellip; m&#7855;t c&ocirc; ra sao?</p>

<p>A T&#7917; ch&#7881; th&#7845;y &#273;&ocirc;i m&#7855;t &#273;au &#273;&#7899;n kh&ocirc;n t&#7843;, c&#7889; h&#7871;t s&#7913;c nh&#432;&#7899;ng m&#7855;t l&ecirc;n nh&#432;ng kh&ocirc;ng th&#7845;y g&igrave; c&#7843;, t&#7845;t c&#7843; tr&#7901;i &#273;&#7845;t nay ch&#7881; c&ograve;n m&#7897;t m&agrave;u &#273;en k&#7883;t m&#7899;i hay r&#7857;ng m&#7855;t n&agrave;ng &#273;&atilde; b&#7883; &#272;inh Xu&acirc;n Thu d&ugrave;ng &#273;&#7897;c d&#432;&#7907;c l&agrave;m m&ugrave; m&#7845;t r&#7891;i, &#273;&#7897;t nhi&ecirc;n kh&oacute;c &ograve;a l&ecirc;n, k&ecirc;u la r&#7847;m r&#297;:</p>

<p>- M&#7855;t&hellip; m&#7855;t ta &#273;ui r&#7891;i, ta&hellip; m&ugrave; r&#7891;i.</p>

<p>Ng&#432;&#7901;i kia d&#7883;u gi&#7885;ng an &#7911;i:</p>

<p>- Xem ch&#7915;ng c&oacute; th&#7875; tr&#7883; kh&#7887;i &#273;&#432;&#7907;c!</p>

<p>A T&#7917; b&#7921;c t&#7913;c &#273;&aacute;p:</p>

<p>- Thu&#7889;c &#273;&#7897;c c&#7911;a &#272;inh l&atilde;o qu&aacute;i l&#7907;i h&#7841;i bi&#7871;t ch&#7915;ng n&agrave;o, l&agrave;m sao tr&#7883; &#273;&#432;&#7907;c? Ng&#432;&#417;i l&#7915;a ta! M&#7855;t ta &#273;ui r&#7891;i, m&#7855;t ta &#273;ui r&#7891;i!</p>

<p>N&oacute;i xong l&#7841;i kh&oacute;c t&#7913;c t&#432;&#7903;i. Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- B&ecirc;n kia c&oacute; d&ograve;ng su&#7889;i nh&#7887;, m&igrave;nh &#273;&#7871;n &#273;&oacute; r&#7917;a cho s&#7841;ch thu&#7889;c &#273;&#7897;c trong m&#7855;t &#273;i.</p>

<p>N&oacute;i xong c&#7847;m tay n&agrave;ng, nh&#7865; nh&agrave;ng k&eacute;o l&ecirc;n. A T&#7917; ch&#7881; th&#7845;y b&agrave;n tay y l&#7841;nh ng&#7855;t, t&#7921; nhi&ecirc;n r&#7909;t v&#7873;, ng&#432;&#7901;i &#273;&oacute; li&#7873;n bu&ocirc;ng ra. A T&#7917; &#273;i &#273;&#432;&#7907;c hai b&#432;&#7899;c, v&#7845;p m&#7897;t c&aacute;i l&#7843;o &#273;&#7843;o mu&#7889;n t&eacute;. Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- Coi ch&#7915;ng!</p>

<p>R&#7891;i l&#7841;i &#273;&#432;a tay &#273;&#7905; n&agrave;ng. L&#7847;n n&agrave;y A T&#7917; kh&ocirc;ng gi&#7921;t tay v&#7873; n&#7919;a, &#273;&#7875; m&#7863;c y d&#7851;n &#273;&#7871;n b&ecirc;n d&ograve;ng n&#432;&#7899;c. Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- C&ocirc; &#273;&#7915;ng s&#7907;, &#273;&acirc;y l&agrave; b&#7901; su&#7889;i &#273;&oacute;!</p>

<p>A T&#7917; qu&igrave; xu&#7889;ng b&ecirc;n khe n&#432;&#7899;c, hai tay v&#7889;c n&#432;&#7899;c l&ecirc;n r&#7917;a m&#7855;t. D&ograve;ng n&#432;&#7899;c m&aacute;t r&#432;&#7907;i th&#7845;m v&agrave;o m&#7855;t, &#273;au &#273;&#7899;n gi&#7843;m d&#7847;n nh&#432;ng tr&#7901;i &#273;&#7845;t v&#7851;n t&#7889;i t&#259;m, tr&#432;&#7899;c m&#7855;t kh&ocirc;ng m&#7897;t ch&uacute;t s&aacute;ng s&#7911;a n&agrave;o h&#7871;t. Trong c&ugrave;ng m&#7897;t l&uacute;c, tuy&#7879;t v&#7885;ng, &#273;au th&#432;&#417;ng, b&#417; v&#417;, ph&#7851;n n&#7897;, bao nhi&ecirc;u m&#7889;i c&ugrave;ng k&eacute;o t&#7899;i, n&agrave;ng ng&#7891;i ph&#7883;ch xu&#7889;ng &#273;&#7845;t, kh&oacute;c r&#432;ng r&#7913;c, hai ch&acirc;n &#273;&#7841;p lung tung:</p>

<p>- Ng&#432;&#417;i d&#7889;i ta, ng&#432;&#417;i d&#7889;i ta, m&#7855;t ta m&ugrave; h&#7859;n r&#7891;i, m&#7855;t ta m&ugrave; h&#7859;n r&#7891;i!</p>

<p>Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng, c&ocirc; &#273;&#7915;ng qu&aacute; &#273;au l&ograve;ng! T&ocirc;i kh&ocirc;ng b&#7887; c&ocirc; m&agrave; &#273;i &#273;&acirc;u, c&ocirc;&hellip; c&ocirc; c&#7913; y&ecirc;n t&acirc;m.</p>

<p>A T&#7917; th&#7845;y t&#7841;m ngu&ocirc;i ngoai, h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i l&agrave; ai?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i&hellip;</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- &#7890; xin l&#7895;i, c&#7843;m &#417;n &ocirc;ng &#273;&atilde; c&#7913;u m&#7841;ng t&ocirc;i. Ch&#7859;ng hay cao t&iacute;nh &#273;&#7841;i danh c&#7911;a c&aacute;c h&#7841; l&agrave; g&igrave;?</p>

<p>Ng&#432;&#7901;i kia &#7845;p &uacute;ng:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i&hellip; c&ocirc; n&#432;&#417;ng kh&ocirc;ng nh&#7853;n ra t&ocirc;i sao?</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- &#272;&#7871;n t&ecirc;n h&#7885; &ocirc;ng c&ograve;n ch&#7859;ng cho t&ocirc;i hay, v&#7853;y m&agrave; d&aacute;m x&iacute; g&#7841;t n&oacute;i l&agrave; s&#7869; kh&ocirc;ng b&#7887; t&ocirc;i m&agrave; &#273;i. M&#7855;t&hellip; m&#7855;t t&ocirc;i m&ugrave; r&#7891;i, ch&#7881;&hellip; ch&#7881; c&oacute; n&#432;&#7899;c ch&#7871;t qu&aacute;ch cho xong.</p>

<p>N&oacute;i xong l&#7841;i kh&oacute;c &ograve;a l&ecirc;n. Ng&#432;&#7901;i kia v&#7897;i g&#7841;t &#273;i:</p>

<p>- C&ocirc; n&#432;&#417;ng mu&ocirc;n ng&agrave;n l&#7847;n ch&#7899; c&oacute; ch&#7871;t. T&ocirc;i&hellip; t&ocirc;i qu&#7843; th&#7853;t m&atilde;i m&atilde;i s&#7869; kh&ocirc;ng bao gi&#7901; r&#7901;i xa c&ocirc;. Ch&#7881; c&#7847;n c&ocirc; n&#432;&#417;ng b&#7857;ng l&ograve;ng cho t&ocirc;i &#273;i theo, t&ocirc;i v&#297;nh vi&#7877;n&hellip; v&#297;nh vi&#7877;n &#7903; b&ecirc;n c&#7841;nh c&ocirc; n&#432;&#417;ng.</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng tin! Ta kh&ocirc;ng tin! Ng&#432;&#417;i x&iacute; g&#7841;t ta, ng&#432;&#417;i g&#7841;t ta &#273;&#7875; ta kh&ocirc;ng t&igrave;m c&aacute;i ch&#7871;t. Ta mu&#7889;n ch&#7871;t, m&#7855;t ta m&ugrave; r&#7891;i, c&ograve;n s&#7889;ng l&agrave;m g&igrave; n&#7919;a?</p>

<p>Ng&#432;&#7901;i kia l&#7855;p b&#7855;p:</p>

<p>- T&ocirc;i nh&#7845;t quy&#7871;t kh&ocirc;ng &#273;&aacute;nh l&#7915;a c&ocirc; &#273;&acirc;u, n&#7871;u t&ocirc;i b&#7887; c&ocirc; th&igrave; cho t&ocirc;i ch&#7871;t &#273;&#432;&#7901;ng ch&#7871;t ch&#7907;.</p>

<p>Gi&#7885;ng y h&#7889;t ho&#7843;ng xem ra th&#7853;t l&agrave; th&agrave;nh kh&#7849;n. A T&#7917; h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; ng&#432;&#417;i l&agrave; ai?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- T&ocirc;i l&agrave; T&#7909; Hi&#7873;n Trang&hellip; kh&ocirc;ng, kh&ocirc;ng ph&#7843;i, t&ocirc;i h&#7885; Trang, t&ecirc;n T&#7909; Hi&#7873;n.</p>

<p>Ng&#432;&#7901;i c&#7913; &#273;&#432;&#7907;c A T&#7917; ch&iacute;nh l&agrave; thi&#7871;u trang ch&#7911; c&#7911;a T&#7909; Hi&#7873;n Trang Du Th&#7843;n Chi. A T&#7917; n&oacute;i:</p>

<p>- H&oacute;a ra l&agrave; Trang&hellip; Trang ti&#7873;n b&#7889;i, &#273;a t&#7841; ti&#7873;n b&#7889;i &#273;&atilde; c&#7913;u ti&#7875;u n&#7919;.</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; c&#7913;u &#273;&#432;&#7907;c c&ocirc; n&#432;&#417;ng kh&#7887;i &#273;&#7897;c th&#7911; Tinh T&uacute; l&atilde;o ti&ecirc;n, l&ograve;ng m&#7915;ng v&ocirc; h&#7841;n, c&ocirc; n&#432;&#417;ng ch&#7859;ng ph&#7843;i t&#7841; &#417;n l&agrave;m g&igrave;. T&#7841;i h&#7841; c&#361;ng kh&ocirc;ng ph&#7843;i ti&#7873;n b&#7889;i c&#7911;a c&ocirc; n&#432;&#417;ng, ch&#7881; l&#7899;n h&#417;n c&ocirc; n&#432;&#417;ng v&agrave;i tu&#7893;i.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- &#7890;, v&#7853;y th&igrave; ti&#7875;u mu&#7897;i g&#7885;i l&agrave; Trang &#273;&#7841;i ca.</p>

<p>Du Th&#7843;n Chi vui m&#7915;ng kh&ocirc;ng sao k&#7875; xi&#7871;t, l&#7855;p b&#7855;p:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute; kh&ocirc;ng d&aacute;m.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Trang &#273;&#7841;i ca, ti&#7875;u mu&#7897;i c&#7847;u &#273;&#7841;i ca m&#7897;t vi&#7879;c.</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- C&ocirc; &#273;&#7915;ng n&oacute;i c&#7847;u hay kh&ocirc;ng c&#7847;u, c&ocirc; n&#432;&#417;ng c&oacute; &#273;i&#7873;u g&igrave; sai khi&#7871;n, d&ugrave; ph&#7843;i hi sinh t&iacute;nh m&#7841;ng, t&#7841;i h&#7841; c&#361;ng nh&#7845;t quy&#7871;t l&agrave;m cho c&ocirc; n&#432;&#417;ng.</p>

<p>A T&#7917; m&#7881;m c&#432;&#7901;i h&#7887;i l&#7841;i:</p>

<p>- Anh v&#7899;i t&ocirc;i v&#7889;n kh&ocirc;ng quen bi&#7871;t, sao anh &#273;&#7889;i v&#7899;i t&ocirc;i t&#7889;t nh&#432; th&#7871;?</p>

<p>Du Th&#7843;n Chi l&#7853;p c&#7853;p &#273;&aacute;p:</p>

<p>- Ph&#7843;i, ph&#7843;i, x&#432;a nay kh&ocirc;ng quen bi&#7871;t g&igrave; c&#7843;, t&#7841;i h&#7841; ch&#432;a t&#7915;ng g&#7863;p c&ocirc; n&#432;&#417;ng, c&ocirc; n&#432;&#417;ng c&#361;ng ch&#432;a t&#7915;ng g&#7863;p t&#7841;i h&#7841;. L&#7847;n n&agrave;y&hellip; h&ocirc;m nay m&#7899;i g&#7863;p m&#7863;t l&#7847;n &#273;&#7847;u.</p>

<p>A T&#7917; bu&#7891;n b&atilde; n&oacute;i:</p>

<p>- C&ograve;n n&oacute;i g&igrave; &#273;&#7871;n g&#7863;p m&#7863;t? T&ocirc;i v&#297;nh vi&#7877;n kh&ocirc;ng bao gi&#7901; th&#7845;y m&#7863;t anh &#273;&acirc;u.</p>

<p>N&oacute;i &#273;&#7871;n &#273;&acirc;y nh&#7883;n kh&ocirc;ng n&#7893;i n&#432;&#7899;c m&#7855;t l&#7841;i r&#417;i l&atilde; ch&atilde;. Du Th&#7843;n Chi v&#7897;i &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; c&#361;ng ch&#7859;ng h&#7873; g&igrave;. Kh&ocirc;ng th&#7845;y t&ocirc;i l&#7841;i c&agrave;ng t&#7889;t.</p>

<p>A T&#7917; h&#7887;i l&#7841;i:</p>

<p>- Sao th&#7871;?</p>

<p>Du Th&#7843;n Chi n&oacute;i:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i m&#7863;t m&agrave;y kh&oacute; coi l&#7855;m, c&ocirc; n&#432;&#417;ng n&#7871;u tr&ocirc;ng th&#7845;y e r&#7857;ng s&#7869; m&#7845;t vui.</p>

<p>A T&#7917; l&#7863;ng l&#7869; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Anh l&#7841;i g&#7841;t t&ocirc;i r&#7891;i. Ng&#432;&#7901;i x&#7845;u x&iacute; kh&oacute; coi nh&#7845;t &#273;&#7901;i n&agrave;y t&ocirc;i &#273;&atilde; t&#7915;ng th&#7845;y nhi&#7873;u l&#7855;m. T&ocirc;i c&oacute; m&#7897;t &#273;&#7913;a &#273;&#7847;y t&#7899;, &#273;&#7847;u &#273;eo m&#7897;t c&aacute;i l&#7891;ng s&#7855;t, v&#297;nh vi&#7877;n kh&ocirc;ng th&#7875; n&agrave;o g&#7905; ra &#273;&#432;&#7907;c, th&#7871; m&#7899;i th&#7921;c l&agrave; kh&oacute; coi ch&#7913;. N&#7871;u nh&#432; anh th&#7845;y y th&igrave; anh s&#7869; ph&#7843;i c&#432;&#7901;i &#273;&#7871;n ba ng&agrave;y ba &#273;&ecirc;m. Anh c&oacute; mu&#7889;n xem kh&ocirc;ng?</p>

<p>Du Th&#7843;n Chi run run &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng! Kh&ocirc;ng! T&ocirc;i kh&ocirc;ng xem &#273;&acirc;u.</p>

<p>Y n&oacute;i nh&#432;ng kh&ocirc;ng ng&#259;n n&#7893;i t&#7921; nhi&ecirc;n l&ugrave;i l&#7841;i hai b&#432;&#7899;c. A T&#7917; n&oacute;i:</p>

<p>- Anh b&#7891;ng t&ocirc;i ch&#7841;y nhanh ch&#7859;ng k&eacute;m g&igrave; t&#7881; phu t&ocirc;i, v&otilde; c&ocirc;ng gi&#7887;i v&#7853;y m&agrave; sao nh&aacute;t th&#7871;, &#273;&#7871;n ng&#432;&#7901;i &#273;&#7847;u s&#7855;t c&#361;ng kh&ocirc;ng d&aacute;m coi. Trang &#273;&#7841;i ca, ng&#432;&#7901;i &#273;&#7847;u s&#7855;t &#273;&oacute; ng&#7897; ngh&#297;nh l&#7855;m, &#273;&#7875; t&ocirc;i b&#7843;o y l&#7897;n m&egrave;o cho anh coi, b&#7843;o y &#273;&#432;a &#273;&#7847;u v&agrave;o l&#7891;ng s&#432; t&#7917;, l&#7891;ng c&#7885;p cho d&atilde; th&uacute; c&#7855;n. T&ocirc;i s&#7869; b&#7843;o ng&#432;&#7901;i ta &#273;em y ra l&agrave;m di&#7873;u ph&oacute;ng tr&ecirc;n kh&ocirc;ng, th&#7853;t l&agrave; th&uacute; v&#7883;.</p>

<p>Du Th&#7843;n Chi b&#7845;t gi&aacute;c r&ugrave;ng c&#7843; m&igrave;nh, lu&ocirc;n m&#7891;m k&ecirc;u:</p>

<p>- T&ocirc;i kh&ocirc;ng mu&#7889;n coi, t&ocirc;i th&#7921;c s&#7921; kh&ocirc;ng mu&#7889;n coi.</p>

<p>A T&#7917; th&#7903; d&agrave;i:</p>

<p>- Th&ocirc;i &#273;&#432;&#7907;c. Anh v&#7915;a m&#7899;i b&#7843;o b&#7845;t lu&#7853;n t&ocirc;i mu&#7889;n g&igrave;, d&ugrave; ph&#7843;i b&#7887; m&#7841;ng anh c&#361;ng l&agrave;m, h&oacute;a ra c&#361;ng ch&#7881; &#273;&#7875; x&iacute; g&#7841;t t&ocirc;i th&ocirc;i.</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng! T&ocirc;i kh&ocirc;ng n&oacute;i l&aacute;o &#273;&acirc;u. C&ocirc; n&#432;&#417;ng b&#7843;o t&ocirc;i l&agrave;m g&igrave;?</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- T&ocirc;i mu&#7889;n v&#7873; &#7903; b&ecirc;n c&#7841;nh t&#7881; phu, anh ta &#7903; Nam Kinh n&#432;&#7899;c Li&ecirc;u. Trang &#273;&#7841;i ca, nh&#7901; anh &#273;&#432;a t&ocirc;i v&#7873;.</p>

<p>N&agrave;ng v&#7915;a n&oacute;i th&#7871;, &#273;&#7847;u &oacute;c Du Th&#7843;n Chi tr&#7903; n&ecirc;n h&#7895;n lo&#7841;n nh&#432;ng kh&ocirc;ng d&aacute;m n&oacute;i n&ecirc;n l&#7901;i. A T&#7917; h&#7887;i:</p>

<p>- Sao? Anh kh&ocirc;ng ch&#7883;u &#432;?</p>

<p>Du Th&#7843;n Chi &#7845;p &uacute;ng:</p>

<p>- Kh&ocirc;ng ph&#7843;i&hellip; kh&ocirc;ng ch&#7883;u, c&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u t&ocirc;i kh&ocirc;ng mu&#7889;n&hellip; kh&ocirc;ng mu&#7889;n &#273;&#7871;n Nam Kinh n&#432;&#7899;c Li&ecirc;u.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- T&ocirc;i b&#7843;o anh &#273;&#7871;n xem g&atilde; h&#7873; &#273;&#7847;u s&#7855;t, anh kh&ocirc;ng ch&#7883;u, b&#7843;o anh &#273;&#432;a t&ocirc;i v&#7873; v&#7899;i anh r&#7875; t&ocirc;i, anh c&#361;ng kh&ocirc;ng ch&#7883;u. Th&ocirc;i th&#7871; th&igrave; t&ocirc;i &#273;i m&#7897;t m&igrave;nh v&#7853;y.</p>

<p>N&oacute;i xong n&agrave;ng ch&#7853;m r&atilde;i &#273;&#7913;ng l&ecirc;n, hai tay &#273;&#432;a ra &#273;&#7857;ng tr&#432;&#7899;c m&ograve; &#273;&#432;&#7901;ng. Du Th&#7843;n Chi n&oacute;i:</p>

<p>- &#272;&#7875; t&ocirc;i &#273;i v&#7899;i c&ocirc;! C&ocirc; &#273;i m&#7897;t m&igrave;nh&hellip; sao &#273;&#432;&#7907;c?</p>

<p>Du Th&#7843;n Chi c&#7847;m b&agrave;n tay nh&#7887; nh&#7855;n m&#7883;n m&agrave;ng c&#7911;a A T&#7917;, d&#7851;n n&agrave;ng ra kh&#7887;i khu r&#7915;ng, trong b&#7909;ng ch&#7881; ngh&#297;: &ldquo;Ch&#7881; c&#7847;n m&igrave;nh &#273;&#432;&#7907;c n&#7855;m tay n&agrave;ng &#273;i ch&#7847;m ch&#7853;m nh&#432; th&#7871; n&agrave;y, th&igrave; d&ugrave; ph&#7843;i &#273;&#7871;n m&#432;&#7901;i t&aacute;m t&#7847;ng &#273;&#7883;a ng&#7909;c th&igrave; ta v&#7851;n h&#7871;t s&#7913;c h&agrave;i l&ograve;ng.&rdquo; &#272;&#7871;n khi hai ng&#432;&#7901;i ra t&#7899;i &#273;&#432;&#7901;ng c&aacute;i, nh&igrave;n l&ecirc;n th&#7845;y c&oacute; m&#7897;t &#273;&aacute;m &#259;n m&agrave;y, ng&#432;&#7901;i &#273;i &#273;&#7847;u th&acirc;n h&igrave;nh g&#7847;y cao, t&#432;&#7899;ng m&#7841;o thanh t&uacute;, ch&iacute;nh l&agrave; C&aacute;i Bang &#272;&#7841;i Tr&iacute; ph&acirc;n &#273;&agrave; &#273;&agrave; ch&#7911; To&agrave;n Quan Thanh. Du Th&#7843;n Chi ngh&#297; th&#7847;m: &ldquo;G&atilde; n&agrave;y h&ocirc;m tr&#432;&#7899;c b&#7883; s&#432; ph&#7909; ta &#273;&#7843; th&#432;&#417;ng, h&oacute;a ra kh&ocirc;ng ch&#7871;t.&rdquo; Y kh&ocirc;ng mu&#7889;n g&#7863;p b&#7885;n n&agrave;y, v&#7897;i v&agrave;ng d&#7851;n A T&#7917; r&#7901;i &#273;&#7841;i l&#7897;, &#273;i v&agrave;o ph&iacute;a &#273;&#7891;ng hoang. A T&#7917; th&#7845;y &#273;&#432;&#7901;ng l&#7891;i l&otilde;m kh&ocirc;ng ph&#7859;ng b&egrave;n h&#7887;i:</p>

<p>- C&aacute;i g&igrave; th&#7871;?</p>

<p>Du Th&#7843;n Chi ch&#432;a k&#7883;p tr&#7843; l&#7901;i, To&agrave;n Quan Thanh &#273;&atilde; tr&ocirc;ng th&#7845;y hai ng&#432;&#7901;i, r&#7843;o b&#432;&#7899;c &#273;i t&#7899;i ch&#7863;n l&#7841;i, h&#7847;m h&#7847;m g&#7863;ng h&#7887;i:</p>

<p>- L&agrave;m g&igrave; m&agrave; l&#7845;p l&#7845;p l&oacute; l&oacute; &#7903; &#273;&acirc;y? Ng&#432;&#417;i&hellip; ng&#432;&#417;i h&igrave;nh d&aacute;ng k&#7923; qu&aacute;i, l&agrave;m c&aacute;i tr&ograve; g&igrave;?</p>

<p>Du Th&#7843;n Chi ho&#7843;ng h&#7889;t ngh&#297; th&#7847;m: &ldquo;N&#7871;u nh&#432; y g&#7885;i ra ba ch&#7919; th&#7857;ng &#273;&#7847;u s&#7855;t th&igrave; A T&#7917; c&ocirc; n&#432;&#417;ng bi&#7871;t ngay m&igrave;nh l&agrave; ai, s&#7869; kh&ocirc;ng c&ograve;n nh&igrave;n nh&otilde;i g&igrave; &#273;&#7871;n m&igrave;nh n&#7919;a. D&#7851;u n&agrave;ng c&oacute; b&#7857;ng l&ograve;ng cho m&igrave;nh &#273;&#432;a v&#7873; Nam Kinh th&igrave; c&#361;ng kh&ocirc;ng bao gi&#7901; &#273;&#7875; cho m&igrave;nh n&#7855;m tay n&#7919;a.&rdquo; Y b&agrave;ng ho&agrave;ng kh&ocirc;ng bi&#7871;t t&iacute;nh sao, &#273;&#7897;t nhi&ecirc;n qu&igrave; ph&#7909;c xu&#7889;ng, l&#7841;y nh&#432; t&#7871; sao, tay ch&#7881; tr&#7887; lung tung y&ecirc;u c&#7847;u To&agrave;n Quan Thanh &#273;&#7915;ng n&oacute;i l&#7897; ch&acirc;n t&#432;&#7899;ng m&igrave;nh ra.</p>

<p>To&agrave;n Quan Thanh ch&#7859;ng hi&#7875;u y ra hi&#7879;u &#273;&#7875; l&agrave;m g&igrave;, l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave;m g&igrave; th&#7871;?</p>

<p>Du Th&#7843;n Chi ch&#7881; v&agrave;o A T&#7917;, xua xua tay, l&#7841;i ch&#7881; v&agrave;o m&#7891;m m&igrave;nh, xua xua tay, r&#7891;i l&#7841;i l&#7841;y m&#7845;y c&aacute;i. To&agrave;n Quan Thanh nh&igrave;n ra A T&#7917; &#273;&atilde; b&#7883; m&ugrave;, hi&#7875;u ra g&atilde; &#273;&#7847;u s&#7855;t n&agrave;y xin m&igrave;nh &#273;&#7915;ng n&oacute;i, c&ograve;n &#273;ang ng&#7841;c nhi&ecirc;n, c&aacute;c &#273;&#7879; t&#7917; C&aacute;i Bang &#273;&atilde; ch&#7841;y &ugrave;a &#273;&#7871;n. M&#7897;t ng&#432;&#7901;i ch&#7881; v&agrave;o &#273;&#7847;u Du Th&#7843;n Chi, c&#432;&#7901;i h&#7873;nh h&#7879;ch k&ecirc;u l&ecirc;n:</p>

<p>- L&#7841; ch&#432;a k&igrave;a, g&atilde; n&agrave;y &#273;&#7847;u&hellip;</p>

<p>Du Th&#7843;n Chi tung m&igrave;nh nh&#7843;y t&#7899;i, ch&#432;&#7903;ng &#273;&aacute;nh ra. G&atilde; &#273;&#7879; t&#7917; C&aacute;i Bang v&#7897;i &#273;&#432;a tay l&ecirc;n &#273;&#7905;, ch&#7881; nghe l&#7855;c c&#7855;c m&#7845;y ti&#7871;ng, x&#432;&#417;ng c&aacute;nh tay l&#7851;n x&#432;&#417;ng s&#432;&#7901;n &#273;&#7873;u g&atilde;y v&#7909;n, th&acirc;n h&igrave;nh b&#7855;n tung v&#7873; sau c&#7843; tr&#432;&#7907;ng, n&#7857;m g&#7909;c xu&#7889;ng &#273;&#7845;t, ch&#7871;t t&#432;&#417;i ngay.</p>

<p>B&#7885;n &#259;n m&agrave;y v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n, l&#7853;p t&#7913;c n&#259;m ng&#432;&#7901;i kh&aacute;c x&ocirc;ng l&ecirc;n t&#7845;n c&ocirc;ng Du Th&#7843;n Chi. Du Th&#7843;n Chi song ch&#432;&#7903;ng vung l&ecirc;n, &#273;&aacute;nh &#273;&#7845;m lung tung. V&otilde; c&ocirc;ng y tuy th&#7845;p k&eacute;m thua xa &#273;&#7879; t&#7917; C&aacute;i Bang nh&#432;ng th&#7911; ch&#432;&#7903;ng &#273;&#7871;n &#273;&acirc;u, ch&#7881; nghe l&#7855;c c&#7855;c, l&#7897;p c&#7897;p li&ecirc;n h&#7891;i, Ch&#7871;t r&#7891;i!, Chao &ocirc;i!, b&igrave;nh b&igrave;nh b&igrave;nh, b&#7883;ch b&#7883;ch, c&#7843; n&#259;m t&ecirc;n &#273;&#7873;u v&#259;ng ra, r&#417;i xu&#7889;ng ch&#7871;t c&#7843;. B&#7885;n c&ograve;n l&#7841;i h&#7871;t s&#7913;c kinh ho&agrave;ng, l&#7853;p t&#7913;c v&acirc;y quanh Du Th&#7843;n Chi v&agrave; A T&#7917; nh&#432;ng kh&ocirc;ng k&#7867; n&agrave;o d&aacute;m x&ocirc;ng l&ecirc;n t&#7845;n c&ocirc;ng.</p>

<p>Du Th&#7843;n Chi &#273;&#7897;t nhi&ecirc;n l&#7841;i quay v&#7873; ph&iacute;a To&agrave;n Quan Thanh qu&igrave; xu&#7889;ng, l&#7841;y nh&#432; t&#7871; sao, r&#7891;i l&#7841;i gi&#417; tay ch&#7881; tr&#7887;, ch&#7881; v&agrave;o A T&#7917;, l&#7841;i ch&#7881; v&agrave;o c&aacute;i &#273;&#7847;u s&#7855;t c&#7911;a m&igrave;nh, kh&ocirc;ng ng&#7899;t xua tay.</p>

<p>To&agrave;n Quan Thanh th&#7845;y y gi&#417; tay l&ecirc;n &#273;&atilde; gi&#7871;t &#273;&#432;&#7907;c s&aacute;u bang ch&uacute;ng C&aacute;i Bang, c&ocirc;ng l&#7921;c th&acirc;m h&#7853;u, qu&#7843; th&#7921;c b&igrave;nh sinh &iacute;t th&#7845;y, &#273;&#7871;n nh&#432; m&igrave;nh c&oacute; ti&#7871;n l&ecirc;n &#273;&#7897;ng th&#7911;, ch&#432;a ch&#7855;c &#273;&atilde; th&#7855;ng &#273;&#432;&#7907;c y, th&#7871; nh&#432;ng y l&#7841;i l&#7841;y l&#7909;c m&igrave;nh, qu&#7843; kh&ocirc;ng sao hi&#7875;u n&#7893;i, b&egrave;n c&#361;ng ra hi&#7879;u l&#7841;i, ch&#7881; v&agrave;o A T&#7917;, ch&#7881; v&agrave;o &#273;&#7847;u s&#7855;t c&#7911;a y, r&#7891;i ch&#7881; v&agrave;o m&#7891;m m&igrave;nh, xua xua tay.</p>

<p>Du Th&#7843;n Chi m&#7915;ng qu&aacute;, g&#7853;t &#273;&#7847;u li&ecirc;n ti&#7871;p. To&agrave;n Quan Thanh trong l&ograve;ng ch&#7907;t ngh&#297;: &ldquo;G&atilde; n&agrave;y v&otilde; c&ocirc;ng c&#7921;c k&#7923; cao si&ecirc;u nh&#432;ng l&#7841;i s&#7907; ta ti&#7871;t l&#7897; chuy&#7879;n b&iacute; m&#7853;t c&#7911;a y, xem ch&#7915;ng m&igrave;nh c&oacute; th&#7875; nh&acirc;n chuy&#7879;n n&agrave;y &eacute;p y v&agrave;o vi&#7879;c m&igrave;nh c&oacute; th&#7875; d&ugrave;ng &#273;&#432;&#7907;c.&rdquo; Y b&egrave;n quay sang n&oacute;i v&#7899;i c&aacute;c th&#7911; h&#7841;:</p>

<p>- T&#7845;t c&#7843; kh&ocirc;ng ai &#273;&#432;&#7907;c n&oacute;i n&#259;ng g&igrave;, t&#7845;t c&#7843; m&#7885;i vi&#7879;c &#273;&#7875; cho ta h&#7887;i chuy&#7879;n.</p>

<p>Du Th&#7843;n Chi l&#7841;i c&agrave;ng m&#7915;ng r&#7905;, l&#7841;y th&ecirc;m m&#7845;y c&aacute;i n&#7919;a. A T&#7917; h&#7887;i:</p>

<p>- Trang &#273;&#7841;i ca, b&#7885;n n&agrave;o th&#7871;? Anh &#273;&aacute;nh ch&#7871;t m&#7845;y ng&#432;&#7901;i ph&#7843;i kh&ocirc;ng?</p>

<p>Du Th&#7843;n Chi n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; c&aacute;c h&#7843;o b&#7857;ng h&#7919;u c&#7911;a C&aacute;i Bang, ch&#7859;ng qua ch&#7881; hi&#7875;u l&#7847;m m&#7897;t ch&uacute;t. V&#7883; &#272;&#7841;i Tr&iacute; ph&acirc;n &#273;&agrave; To&agrave;n &#273;&agrave; ch&#7911; &#273;&acirc;y nh&acirc;n ngh&#297;a h&#417;n ng&#432;&#7901;i, t&#7889;t b&#7909;ng l&#7855;m, tr&#432;&#7899;c nay ta v&#7851;n h&#7871;t s&#7913;c kh&acirc;m ph&#7909;c. Ta&hellip; ta l&#7905; tay gi&#7871;t ch&#7871;t m&#7845;y v&#7883; huynh &#273;&#7879;, qu&#7843; th&#7921;c v&ocirc; c&ugrave;ng &acirc;n h&#7853;n.</p>

<p>N&oacute;i xong ch&#7855;p tay t&#7841; t&#7897;i v&#7899;i b&#7885;n ng&#432;&#7901;i C&aacute;i Bang. A T&#7917; h&#7887;i:</p>

<p>- Trong C&aacute;i Bang c&#361;ng c&oacute; ng&#432;&#7901;i t&#7889;t sao? Trang &#273;&#7841;i ca, anh v&otilde; c&ocirc;ng cao si&ecirc;u nh&#432; th&#7871;, chi b&#7857;ng gi&#7871;t s&#7841;ch b&#7885;n ch&uacute;ng &#273;i, &#273;&#7875; cho t&#7881; phu t&ocirc;i &#273;&#7905; t&#7913;c.</p>

<p>Du Th&#7843;n Chi v&#7897;i &#273;&aacute;p:</p>

<p>- &#7844;y ch&#7871;t, kh&ocirc;ng &#273;&#432;&#7907;c, c&aacute;i &#273;&oacute; ch&#7859;ng qua ch&#7881; hi&#7875;u l&#7847;m. T&ocirc;i v&#7899;i To&agrave;n &#273;&agrave; ch&#7911; l&agrave; h&#7843;o b&#7857;ng h&#7919;u. C&ocirc; &#7903; &#273;&acirc;y &#273;&#7907;i, t&ocirc;i &#273;i v&#7899;i To&agrave;n &#273;&agrave; ch&#7911; n&oacute;i cho r&otilde; s&#7921; t&igrave;nh.</p>

<p>N&oacute;i xong &#273;&#432;a tay v&#7851;y v&#7851;y To&agrave;n Quan Thanh. To&agrave;n Quan Thanh th&#7845;y y nh&#7853;n ra m&igrave;nh, c&agrave;ng th&ecirc;m l&#7841; l&ugrave;ng, nh&#432;ng xem ra kh&ocirc;ng c&oacute; g&igrave; &aacute;c &yacute;, n&ecirc;n c&#361;ng theo y &#273;i ra ngo&agrave;i h&#417;n m&#432;&#7901;i tr&#432;&#7907;ng. Du Th&#7843;n Chi th&#7845;y m&igrave;nh &#273;i c&aacute;ch A T&#7917; c&#361;ng &#273;&atilde; xa, n&agrave;ng kh&ocirc;ng th&#7875; n&agrave;o nghe &#273;&#432;&#7907;c m&igrave;nh n&oacute;i nh&#7919;ng g&igrave; nh&#432;ng l&#7841;i s&#7907; b&#7885;n &#259;n m&agrave;y l&agrave;m h&#7841;i n&agrave;ng, kh&ocirc;ng d&aacute;m &#273;i th&ecirc;m n&#7919;a n&ecirc;n ng&#7915;ng l&#7841;i, ch&#7855;p tay n&oacute;i:</p>

<p>- To&agrave;n &#273;&agrave; ch&#7911;, nh&#7901; c&oacute; &ocirc;ng &#7849;n d&#7845;u ch&acirc;n t&#432;&#7899;ng cho t&ocirc;i, &#273;&#7841;i &acirc;n &#273;&#7841;i &#273;&#7913;c &#273;&oacute; quy&#7871;t kh&ocirc;ng d&aacute;m qu&ecirc;n.</p>

<p>To&agrave;n Quan Thanh &#273;&aacute;p:</p>

<p>- Nguy&ecirc;n do b&ecirc;n trong, huynh &#273;&#7879; th&#7853;t ch&#7859;ng hi&#7875;u chi h&#7871;t. T&ocirc;n huynh cao t&iacute;nh &#273;&#7841;i danh l&agrave; g&igrave;?</p>

<p>Du Th&#7843;n Chi n&oacute;i:</p>

<p>- Huynh &#273;&#7879; h&#7885; Trang, t&ecirc;n g&#7885;i Trang T&#7909; Hi&#7873;n, ch&#7881; v&igrave; b&#7843;n th&acirc;n g&#7863;p chuy&#7879;n kh&ocirc;ng may, tr&ecirc;n &#273;&#7847;u m&#7899;i &#273;eo c&aacute;i c&#7911;a qu&#7881; n&agrave;y, th&agrave;nh th&#7917; ch&#7859;ng th&#7875; n&agrave;o cho v&#7883; c&ocirc; n&#432;&#417;ng &#273;&oacute; bi&#7871;t &#273;&#432;&#7907;c.</p>

<p>To&agrave;n Quan Thanh th&#7845;y y trong khi n&oacute;i &#273;&#432;a m&#7855;t nh&igrave;n A T&#7917; v&#7899;i v&#7867; c&#7921;c k&#7923; quan thi&#7871;t, c&#361;ng &#273;o&aacute;n ra &#273;&#432;&#7907;c b&#7843;y t&aacute;m ph&#7847;n: &ldquo;C&ocirc; n&#432;&#417;ng kia thanh nh&atilde; t&uacute; l&#7879;, g&atilde; n&agrave;y &#273;em l&ograve;ng y&ecirc;u m&#7871;n c&ocirc; ta, s&#7907; n&agrave;ng bi&#7871;t y h&igrave;nh d&aacute;ng qu&aacute;i d&#7883;, c&oacute; c&aacute;i &#273;&#7847;u s&#7855;t.&rdquo; Y b&egrave;n h&#7887;i:</p>

<p>- Trang huynh l&agrave;m sao l&#7841;i bi&#7871;t &#273;&#7871;n t&#7841;i h&#7841;?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- Khi &#272;&#7841;i Tr&iacute; ph&acirc;n &#273;&agrave; c&#7911;a qu&iacute; bang t&#7909; h&#7897;i b&agrave;n t&iacute;nh chuy&#7879;n suy tuy&#7875;n ng&#432;&#7901;i l&agrave;m bang ch&#7911;, huynh &#273;&#7879; &#7903; c&#7841;nh b&ecirc;n, nghe th&#7845;y ng&#432;&#7901;i ta g&#7885;i To&agrave;n &#273;&agrave; ch&#7911;. H&ocirc;m nay huynh &#273;&#7879; l&#7905; tay &#273;&aacute;nh ch&#7871;t m&#7845;y v&#7883; huynh &#273;&#7879; c&#7911;a qu&iacute; bang, qu&#7843; l&agrave;&hellip; qu&#7843; l&agrave; sai qu&#7845;y, mong To&agrave;n &#273;&agrave; ch&#7911; l&#432;&#7907;ng th&#7913; cho.</p>

<p>To&agrave;n Quan Thanh n&oacute;i:</p>

<p>- Ch&uacute;ng ta ai ch&#7859;ng c&oacute; l&uacute;c l&#7847;m l&#7851;n, c&oacute; g&igrave; &#273;&aacute;ng quan t&acirc;m &#273;&acirc;u. Trang huynh, c&aacute;i v&#7853;t huynh &#273;&agrave;i mang tr&ecirc;n &#273;&#7847;u, huynh &#273;&#7879; quy&#7871;t kh&ocirc;ng n&oacute;i ra. &#272;&#7875; t&#7841;i h&#7841; d&#7863;n thu&#7897;c h&#7841; kh&ocirc;ng ai &#273;&#432;&#7907;c ti&#7871;t l&#7897; ch&uacute;t phong thanh n&agrave;o c&#7843;.</p>

<p>Du Th&#7843;n Chi c&#7843;m k&iacute;ch mu&#7889;n ch&#7843;y n&#432;&#7899;c m&#7855;t, li&ecirc;n ti&#7871;p ch&#7855;p tay v&aacute;i n&oacute;i:</p>

<p>- &#272;a t&#7841;! &#272;a t&#7841;!</p>

<p>To&agrave;n Quan Thanh n&oacute;i ti&#7871;p:</p>

<p>- Th&#7871; nh&#432;ng Trang huynh c&ugrave;ng c&ocirc; n&#432;&#417;ng &#273;&oacute; d&#7855;t tay nhau &#273;i tr&ecirc;n &#273;&#432;&#7901;ng, kh&oacute; m&agrave; kh&ocirc;ng &#273;&#7875; cho ng&#432;&#7901;i kh&aacute;c tr&ocirc;ng th&#7845;y, &#7855;t c&oacute; ng&#432;&#7901;i kinh ho&#7843;ng k&ecirc;u la r&#7847;m l&ecirc;n, d&ugrave; cho Trang huynh c&oacute; gi&#7871;t &#273;i th&igrave; c&#361;ng kh&ocirc;ng k&#7883;p.</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng l&#7855;m! &#272;&uacute;ng l&#7855;m!</p>

<p>Y t&#7915; khi c&#7913;u &#273;&#432;&#7907;c A T&#7917;, th&#7847;n h&#7891;n phi&ecirc;u &#273;&atilde;ng n&ecirc;n qu&ecirc;n khu&#7845;y m&#7845;t chuy&#7879;n &#273;&oacute;, b&acirc;y gi&#7901; nghe To&agrave;n Quan Thanh n&oacute;i kh&ocirc;ng bi&#7871;t ph&#7843;i t&iacute;nh th&#7871; n&agrave;o, ng&#432;&#7907;ng ngh&#7883;u n&oacute;i:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i ch&#7881; c&oacute; n&#432;&#7899;c &#273;&#432;a n&agrave;ng t&#7899;i m&#7897;t n&#417;i th&acirc;m s&#417;n c&ugrave;ng c&#7889;c tr&#7889;n &#7903; &#273;&oacute; th&ocirc;i.</p>

<p>To&agrave;n Quan Thanh m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7881; e c&ocirc; n&#432;&#417;ng n&agrave;y kh&#7903;i nghi, v&#7843; l&#7841;i, sau khi Trang huynh v&#7899;i c&ocirc; ta k&#7871;t th&agrave;nh &#273;&ocirc;i l&#7913;a, s&#7899;m mu&#7897;n g&igrave; c&#361;ng ph&#7843;i bi&#7871;t th&ocirc;i.</p>

<p>Du Th&#7843;n Chi ng&#7921;c nh&#432; s&ocirc;i l&ecirc;n &#7845;p &uacute;ng:</p>

<p>- K&#7871;t th&agrave;nh &#273;&ocirc;i&hellip; &#273;&ocirc;i l&#7913;a &#432;, t&ocirc;i n&agrave;o d&aacute;m ngh&#297; &#273;&#7871;n, ch&#7855;c&hellip; ch&#7855;c kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i, t&ocirc;i &#273;&acirc;u&hellip; &#273;&acirc;u c&oacute; x&#7913;ng? Ch&#7859;ng qua&hellip; ch&#7859;ng qua&hellip; &#432; qu&#7843; l&agrave; kh&oacute; th&#7853;t.</p>

<p>To&agrave;n Quan Thanh n&oacute;i:</p>

<p>- Trang huynh, n&#7871;u nh&#432; kh&ocirc;ng hi&#7873;m th&igrave; c&ugrave;ng huynh &#273;&#7879; k&#7871;t th&agrave;nh b&#7857;ng h&#7919;u, b&#7841;n b&egrave; c&oacute; chuy&#7879;n kh&oacute; kh&#259;n th&igrave; ph&#7843;i lo li&#7879;u gi&uacute;p nhau. Chi b&#7857;ng m&igrave;nh &#273;&#7871;n th&#7883; tr&#7845;n tr&#432;&#7899;c m&#7863;t, thu&ecirc; m&#7897;t c&#7895; xe, ng&#432;&#417;i c&ugrave;ng c&ocirc; n&#432;&#417;ng &#273;&oacute; ng&#7891;i trong xe, ch&#7859;ng ai th&#7845;y &#273;&#432;&#7907;c hai ng&#432;&#7901;i.</p>

<p>Du Th&#7843;n Chi m&#7915;ng l&#7855;m, ngh&#297; &#273;&#7871;n vi&#7879;c &#273;&#432;&#7907;c c&ugrave;ng A T&#7917; ng&#7891;i chung m&#7897;t xe, th&#7853;t th&#7847;n ti&ecirc;n c&#361;ng kh&ocirc;ng b&#7857;ng, v&#7897;i &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng, &#273;&uacute;ng r&#7891;i! &Yacute; ki&#7871;n &#273;&oacute; c&#7911;a To&agrave;n &#273;&agrave; ch&#7911; cao minh l&#7855;m.</p>

<p>To&agrave;n Quan Thanh n&oacute;i ti&#7871;p:</p>

<p>- Sau n&agrave;y m&igrave;nh t&igrave;m c&aacute;ch th&aacute;o c&aacute;i m&#361; s&#7855;t tr&ecirc;n &#273;&#7847;u Trang huynh &#273;i, huynh &#273;&#7879; v&#7895; ng&#7921;c b&#7843;o &#273;&#7843;m, v&#7883; c&ocirc; n&#432;&#417;ng &#273;&oacute; v&#297;nh vi&#7877;n kh&ocirc;ng bao gi&#7901; bi&#7871;t &#273;&#432;&#7907;c chuy&#7879;n &#273;&aacute;ng h&#7893; th&#7865;n &#273;&oacute; c&#7911;a Trang huynh &#273;&acirc;u, ng&#432;&#417;i ngh&#297; sao?</p>

<p>C&#7897;p m&#7897;t ti&#7871;ng, Du Th&#7843;n Chi &#273;&atilde; qu&igrave; m&#7885;p xu&#7889;ng, h&#432;&#7899;ng v&#7873; To&agrave;n Quan Thanh li&ecirc;n ti&#7871;p r&#7853;p &#273;&#7847;u, chi&#7871;c l&#7891;ng s&#7855;t ch&#7841;m xu&#7889;ng &#273;&#7845;t k&ecirc;u boong boong. To&agrave;n Quan Thanh c&#361;ng qu&igrave; xu&#7889;ng ho&agrave;n l&#7877;, n&oacute;i:</p>

<p>- Trang huynh h&agrave;nh &#273;&#7841;i l&#7877; nh&#432; th&#7871; n&agrave;y, huynh &#273;&#7879; l&agrave;m sao d&aacute;m nh&#7853;n? N&#7871;u nh&#432; Trang huynh kh&ocirc;ng hi&#7873;m, hai &#273;&#7913;a m&igrave;nh k&#7871;t ngh&#297;a kim lan, n&ecirc;n ch&#259;ng?</p>

<p>Du Th&#7843;n Chi m&#7915;ng r&#7905; n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Ti&#7875;u &#273;&#7879; chuy&#7879;n g&igrave; c&#361;ng kh&ocirc;ng th&ocirc;ng, c&oacute; &#273;&#432;&#7907;c m&#7897;t huynh tr&#432;&#7903;ng t&uacute;c tr&iacute; &#273;a m&#432;u ch&#7881; &#273;i&#7875;m cho &#273;&#432;&#7901;ng ngay n&#7867;o s&aacute;ng, qu&#7843; th&#7853;t c&#7847;u c&ograve;n kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>To&agrave;n Quan Thanh c&#432;&#7901;i h&agrave; h&agrave; n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ca ca n&agrave;y h&#417;n ng&#432;&#417;i v&agrave;i tu&#7893;i, th&ocirc;i ch&#7859;ng kh&aacute;ch s&aacute;o g&igrave; g&#7885;i ng&#432;&#417;i m&#7897;t ti&#7871;ng huynh &#273;&#7879; nh&eacute;.</p>

<p width="0em" align="center">* * *</p>

<p>Trong khi &#272;inh Xu&acirc;n Thu v&agrave; T&ocirc; Tinh H&agrave; &#273;&aacute;nh nhau tr&#7901;i long &#273;&#7845;t l&#7903; nh&#432; th&#7871;, m&#7855;t &#272;o&agrave;n D&#7921; tr&#432;&#7899;c sau v&#7851;n kh&ocirc;ng r&#7901;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n, c&ograve;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&igrave; l&#7841;i &#273;&#7847;y v&#7867; t&igrave;nh &yacute; &#273;&#259;m &#273;&#259;m nh&#432; d&aacute;n v&agrave;o ng&#432;&#7901;i bi&#7875;u ca. Th&agrave;nh th&#7917; &aacute;nh m&#7855;t &#272;o&agrave;n V&#432;&#417;ng hai ng&#432;&#7901;i th&#7911;y chung c&#361;ng v&#7851;n ch&#432;a h&#7873; ch&#7841;m nhau.</p>

<p>&#272;&#7871;n khi &#272;inh Xu&acirc;n Thu &#273;&#7841;i b&#7841;i b&#7887; ch&#7841;y, H&#432; Tr&uacute;c h&#7897;i ng&#7897; v&#7899;i ng&#432;&#7901;i c&#7911;a ph&aacute;i Ti&ecirc;u Dao, b&#7885;n M&#7897; Dung Ph&#7909;c b&#7887; &#273;i, &#272;o&agrave;n D&#7921; c&#361;ng m&ecirc; m&ecirc; m&#7849;n m&#7849;n l&#7869;o &#273;&#7869;o theo V&#432;&#417;ng Ng&#7919; Y&ecirc;n.</p>

<p>Xu&#7889;ng d&#432;&#7899;i ch&acirc;n n&uacute;i r&#7891;i, M&#7897; Dung Ph&#7909;c quay sang ch&#7855;p tay ch&agrave;o &#272;o&agrave;n D&#7921;:</p>

<p>- H&ocirc;m nay may m&#7855;n &#273;&#432;&#7907;c bi&#7871;t &#272;o&agrave;n huynh, gi&#7901; xin t&#7915; bi&#7879;t, ng&agrave;y sau mong l&#7841;i g&#7863;p nhau.</p>

<p>&#272;o&agrave;n D&#7921; l&#7853;p c&#7853;p nh&#7855;c l&#7841;i:</p>

<p>- V&acirc;ng! V&acirc;ng! H&ocirc;m nay may m&#7855;n &#273;&#432;&#7907;c bi&#7871;t, gi&#7901; xin t&#7915; bi&#7879;t, ng&agrave;y sau mong l&#7841;i g&#7863;p nhau.</p>

<p>Mi&#7879;ng n&oacute;i nh&#432;ng m&#7855;t v&#7851;n ch&#259;m ch&#259;m kh&ocirc;ng r&#7901;i kh&#7887;i th&acirc;n h&igrave;nh V&#432;&#417;ng Ng&#7919; Y&ecirc;n. M&#7897; Dung Ph&#7909;c c&#7843;m th&#7845;y kh&oacute; ch&#7883;u, h&#7915; m&#7897;t ti&#7871;ng, quay ng&#432;&#7901;i b&#432;&#7899;c &#273;i. &#272;o&agrave;n D&#7921; v&#7851;n l&#432;u luy&#7871;n l&#7885;t t&#7885;t theo sau. Bao B&#7845;t &#272;&#7891;ng gi&#417; tay ch&#7863;n ngang &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, h&ocirc;m nay c&ocirc;ng t&#7917; ra tay t&#432;&#417;ng tr&#7907; ch&#7911; nh&acirc;n ch&uacute;ng t&ocirc;i, Bao m&#7895; xin &#273;a t&#7841;.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&oacute; g&igrave; &#273;&acirc;u m&agrave; ph&#7843;i kh&aacute;ch s&aacute;o.</p>

<p>Bao B&#7845;t &#272;&#7891;ng ti&#7871;p:</p>

<p>- Vi&#7879;c n&agrave;y &#273;&atilde; c&#7843;m t&#7841; r&#7891;i, hai b&ecirc;n kh&ocirc;ng c&ograve;n n&#7907; n&#7847;n g&igrave; nhau n&#7919;a. Th&#7871; nh&#432;ng m&#7855;t ng&#432;&#417;i ch&#259;m ch&#259;m kh&ocirc;ng r&#7901;i V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, &#273;&atilde; v&ocirc; l&#7877; l&#7855;m r&#7891;i, b&acirc;y gi&#7901; l&#7841;i c&ograve;n toan &#273;i theo, th&igrave; th&#7853;t h&#7871;t ch&#7895; n&oacute;i. Ng&#432;&#417;i l&agrave; k&#7867; &#273;&#7885;c s&aacute;ch, sao kh&ocirc;ng bi&#7871;t c&acirc;u &ldquo;phi l&#7877; v&#7853;t th&#7883;, phi l&#7877; v&#7853;t h&agrave;nh&rdquo;<a id="annotated_33.1" name="annotated_33.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(33.1)</font></sup></font></a> hay sao? Bao m&#7895; l&uacute;c n&agrave;y tr&ecirc;n ng&#432;&#7901;i kh&ocirc;ng c&oacute; m&#7897;t ch&uacute;t l&#7921;c kh&iacute; n&agrave;o nh&#432;ng v&#7851;n c&ograve;n c&aacute;i mi&#7879;ng &#273;&#7875; ch&#7917;i &#273;&#7845;y nh&eacute;.</p>

<p>&#272;o&agrave;n D&#7921; th&#7903; d&agrave;i, l&#7855;c &#273;&#7847;u:</p>

<p>- N&#7871;u &#273;&atilde; n&oacute;i th&#7871;, Bao huynh c&#361;ng n&ecirc;n phi l&#7877; v&#7853;t ng&ocirc;n, c&ograve;n ta th&igrave; &#273;&agrave;nh phi l&#7877; v&#7853;t c&#259;n<a id="annotated_33.2" name="annotated_33.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(33.2)</font></sup></font></a> v&#7853;y.</p>

<p>Bao B&#7845;t &#272;&#7891;ng c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i ph&#7843;i l&#7855;m!</p>

<p>N&oacute;i xong y quay l&#7841;i ch&#7841;y theo b&#7885;n M&#7897; Dung Ph&#7909;c. &#272;o&agrave;n D&#7921; &#273;&#432;a m&#7855;t nh&igrave;n theo V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&#7871;n khi b&oacute;ng n&agrave;ng khu&#7845;t sau r&#7915;ng c&acirc;y nh&#432;ng v&#7851;n ng&#417; ng&#7849;n nh&#432; ng&#432;&#7901;i m&#7845;t h&#7891;n. Chu &#272;an Th&#7847;n n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917;, m&igrave;nh &#273;i th&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#7914;, th&igrave; &#273;i v&#7853;y.</p>

<p>N&oacute;i th&#7871; nh&#432;ng ch&agrave;ng v&#7851;n &#273;&#7913;ng y&ecirc;n, &#273;&#7871;n l&uacute;c Chu &#272;an Th&#7847;n gi&#7909;c gi&atilde; &#273;&#7871;n ba l&#7847;n m&#7899;i u&#7875; o&#7843;i tr&egrave;o l&ecirc;n con ng&#7921;a C&#7893; &#272;&#7889;c Th&agrave;nh d&#7855;t l&#7841;i. Ch&agrave;ng tuy &#273;&atilde; ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a nh&#432;ng m&#7855;t v&#7851;n h&#432;&#7899;ng v&#7873; l&#7889;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&#7915;a &#273;i.</p>

<p>H&ocirc;m &#273;&oacute; &#272;o&agrave;n D&#7921; &#273;&#432;a th&#432; cho To&agrave;n Quan Thanh r&#7891;i v&#7897;i ch&#7841;y &#273;&#7871;n b&aacute;i ki&#7871;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n. Cha con l&acirc;u ng&agrave;y g&#7863;p l&#7841;i, c&#7843; hai &#273;&#7873;u vui m&#7915;ng kh&ocirc;n xi&#7871;t. Nguy&#7877;n Tinh Tr&uacute;c c&#361;ng h&#7871;t s&#7913;c chi&#7873;u &#273;&atilde;i v&#7883; ti&#7875;u v&#432;&#417;ng gia n&agrave;y. A T&#7917; kh&ocirc;ng t&#7915; bi&#7879;t m&agrave; &#273;i m&#7845;t th&agrave;nh ra hai anh em ch&#432;a c&oacute; d&#7883;p g&#7863;p nhau. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&agrave; Nguy&#7877;n Tinh Tr&uacute;c th&#7845;y vi&#7879;c A Ch&acirc;u, A T&#7917; kh&ocirc;ng c&oacute; g&igrave; l&agrave;m &#273;&#7865;p &#273;&#7869; n&ecirc;n c&#361;ng kh&ocirc;ng &#273;&#7873; c&#7853;p t&#7899;i.</p>

<p>&#7902; h&#417;n m&#432;&#7901;i ng&agrave;y, Th&ocirc;i B&aacute;ch Tuy&#7873;n, Qu&aacute; Ng&#7841;n Chi c&#361;ng t&igrave;m &#273;&#7871;n. N&#417;i C&#7847;m V&#7853;n ti&#7875;u tr&uacute;c &#273;&#7845;t T&ocirc; Ch&acirc;u, hai ch&uacute; ch&aacute;u l&#7841;c m&#7845;t &#272;o&agrave;n D&#7921; n&ecirc;n &#273;i kh&#7855;p n&#417;i d&ograve; h&#7887;i nh&#432;ng ch&#7859;ng th&#7845;y tung t&iacute;ch &#273;&acirc;u, v&#7873; sau do ng&#432;&#7901;i c&#7911;a b&#7843;n m&ocirc;n &#7903; n&uacute;i Ph&#7909;c Ng&#432;u, H&agrave; Nam cho hay tin l&agrave; Tr&#7845;n Nam V&#432;&#417;ng n&#432;&#7899;c &#272;&#7841;i L&yacute; &#273;&#7871;n &#273;&acirc;y n&ecirc;n t&#7915; n&uacute;i Ph&#7909;c Ng&#432;u ch&#7841;y t&#7899;i, th&#7845;y &#272;o&agrave;n D&#7921; an to&agrave;n kh&ocirc;ng sao, th&#7853;t m&#7915;ng r&#7905;.</p>

<p>&#272;o&agrave;n D&#7921; sau khi th&#7853;p t&#7917; nh&#7845;t sinh r&#7891;i, nay g&#7863;p &#273;&#432;&#7907;c &#273;o&agrave;n t&#7909; v&#7899;i cha tuy c&oacute; vui th&#7853;t nh&#432;ng m&#7889;i t&igrave;nh t&#432;&#7903;ng nh&#7899; V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&agrave;ng ng&agrave;y c&agrave;ng t&#259;ng, &#273;&#7907;i &#273;&#7871;n k&#7923; h&#7865;n &#273;&aacute;nh c&#7901;, &#273;&#432;&#7907;c ph&#7909; th&acirc;n &#273;&#7891;ng &yacute; li&#7873;n c&ugrave;ng b&#7885;n C&#7893; &#272;&#7889;c Th&agrave;nh ph&oacute; h&#7897;i. Qu&#7843; nhi&ecirc;n kh&ocirc;ng ph&#7909; t&#7845;m l&ograve;ng mong m&#7887;i, n&#417;i k&#7923; h&#7897;i ch&agrave;ng &#273;&#432;&#7907;c th&#7845;y l&#7841;i &yacute; trung nh&acirc;n. Th&#7871; nh&#432;ng g&#7863;p nhau ch&#7881; th&ecirc;m s&#7847;u kh&#7893;, g&#7863;p hay kh&ocirc;ng g&#7863;p &#273;&#7857;ng n&agrave;o h&#417;n, ch&iacute;nh ch&agrave;ng c&#361;ng kh&ocirc;ng bi&#7871;t n&#7919;a.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i &#273;i ch&#7915;ng h&#417;n hai ch&#7909;c d&#7863;m b&#7895;ng th&#7845;y tr&#432;&#7899;c m&#7863;t b&#7909;i bay tung, kho&#7843;ng h&#417;n ch&#7909;c ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a ch&#7841;y &#273;&#7871;n, ch&iacute;nh l&agrave; Tam C&ocirc;ng n&#432;&#7899;c &#272;&#7841;i L&yacute; Ph&#7841;m Hoa, Hoa H&aacute;ch C&#7845;n, Ba Thi&ecirc;n Th&#7841;ch c&ugrave;ng m&#7897;t s&#7889; t&#432;&#7899;ng s&#297; kh&aacute;c. Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; t&#7899;i g&#7847;n nh&#7843;y xu&#7889;ng ng&#7921;a h&agrave;nh l&#7877; v&#7899;i &#272;o&agrave;n D&#7921;. Th&igrave; ra b&#7885;n h&#7885; ph&#7909;ng m&#7879;nh &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#7871;n ti&#7871;p &#7913;ng, s&#7907; r&#7857;ng trong h&#7897;i c&#7901; c&#7911;a Lung &Aacute; ti&ecirc;n sinh c&oacute; g&igrave; hung hi&#7875;m ch&#259;ng. Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; nghe th&#7845;y &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&#361;ng c&oacute; m&#7863;t, c&#361;ng may kh&ocirc;ng h&#7841; th&#7911; &#272;o&agrave;n D&#7921;, ai n&#7845;y &#273;&#7873;u n&#7893;i da g&agrave;.</p>

<p>Chu &#272;an Th&#7847;n n&oacute;i nh&#7887; v&#7899;i b&#7885;n Ph&#7841;m Hoa l&agrave; &#272;o&agrave;n D&#7921; &#7903; trong k&#7923; h&#7897;i g&#7863;p m&#7897;t c&ocirc; g&aacute;i xinh &#273;&#7865;p c&#7911;a nh&agrave; M&#7897; Dung C&ocirc; T&ocirc;, ng&#417; ng&#7849;n nh&igrave;n kh&ocirc;ng ch&#7899;p m&#7855;t, m&#7845;t h&#7891;n m&#7845;t v&iacute;a, l&#7841;i &#273;&#7883;nh &#273;i theo, c&#361;ng may &#273;&#7889;i ph&#432;&#417;ng tr&aacute;ch c&#7913; m&#7899;i th&ocirc;i. B&#7885;n Ph&#7841;m Hoa nh&igrave;n nhau c&#432;&#7901;i t&#7911;m t&#7881;m, ng&#432;&#7901;i n&agrave;o c&#361;ng ngh&#297; nh&#432; nhau: &ldquo;Ti&#7875;u v&#432;&#417;ng t&#7917; phong l&#432;u &#273;&atilde; quen, qu&#7843; l&agrave; con gi&ograve;ng ch&aacute;u gi&#7889;ng. Th&#7871; nh&#432;ng n&#7871;u v&#7853;y m&agrave; qu&ecirc;n &#273;&#432;&#7907;c chuy&#7879;n nh&#7899; nhung c&ocirc; em g&aacute;i th&igrave; c&#361;ng l&agrave; &#273;i&#7873;u hay l&#7855;m.&rdquo;</p>

<p>&#272;&ecirc;n chi&#7873;u h&ocirc;m &#273;&oacute;, c&#7843; &#273;o&agrave;n ng&#432;&#7901;i &#7903; l&#7841;i kh&aacute;ch &#273;i&#7871;m &#259;n c&#417;m. Ph&#7841;m Hoa k&#7875; l&#7841;i chuy&#7871;n &#273;i Giang Nam, n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; gia, nh&agrave; M&#7897; Dung xem ra v&ocirc; c&ugrave;ng ng&#7909;y b&iacute;, sau n&agrave;y n&#7871;u g&#7863;p h&#7885; ph&#7843;i th&#7853;t c&#7849;n th&#7853;n m&#7899;i &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i l&#7841;i:</p>

<p>- Sao th&#7871;?</p>

<p>Ph&#7841;m Hoa &#273;&aacute;p:</p>

<p>- L&#7847;n n&agrave;y ba anh em ch&uacute;ng t&ocirc;i ph&#7909;ng t&#432;&#7899;ng l&#7879;nh c&#7911;a v&#432;&#417;ng gia, &#273;&#7871;n nh&agrave; M&#7897; Dung &#7903; Y&#7871;n T&#7917; &#7892; &#273;&#7845;t T&ocirc; Ch&acirc;u tra x&eacute;t, xem c&oacute; ch&uacute;t d&#7845;u v&#7871;t g&igrave; kh&ocirc;ng, Huy&#7873;n Bi &#273;&#7841;i s&#432; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m c&oacute; th&#7921;c l&agrave; b&#7883; nh&agrave; M&#7897; Dung h&#7841; s&aacute;t ch&#259;ng.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n v&agrave; Qu&aacute; Ng&#7841;n Chi h&#7871;t s&#7913;c quan t&acirc;m, c&ugrave;ng l&ecirc;n ti&#7871;ng h&#7887;i:</p>

<p>- Ba v&#7883; c&oacute; tra x&eacute;t &#273;&#432;&#7907;c ch&uacute;t n&agrave;o kh&ocirc;ng?</p>

<p>Ph&#7841;m Hoa &#273;&aacute;p:</p>

<p>- Ch&uacute;ng t&ocirc;i ba ng&#432;&#7901;i kh&ocirc;ng ngang nhi&ecirc;n &#273;&#7871;n b&aacute;i ki&#7871;n, ch&#7881; tra x&eacute;t ng&#7847;m th&ocirc;i, trong nh&agrave; M&#7897; Dung kh&ocirc;ng th&#7845;y ch&#7911; nh&acirc;n nam n&#7919; &#273;&acirc;u c&#7843;, ch&#7881; c&ograve;n to&agrave;n &#273;&#7847;y t&#7899; l&atilde;o b&#7897;c. C&#7843; m&#7845;y t&ograve;a trang vi&#7879;n to l&#7899;n d&#432;&#7901;ng &#7845;y m&agrave; ch&#7881; c&oacute; m&#7897;t c&ocirc; g&aacute;i nh&#7887; t&ecirc;n l&agrave; A B&iacute;ch tr&ocirc;ng nom qu&aacute;n xuy&#7871;n m&#7885;i vi&#7879;c.</p>

<p>&#272;o&agrave;n D&#7921; g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#7914;, A B&iacute;ch c&ocirc; n&#432;&#417;ng l&agrave; ng&#432;&#7901;i r&#7845;t t&#7889;t, c&aacute;c v&#7883; kh&ocirc;ng l&agrave;m g&igrave; t&#7893;n th&#432;&#417;ng c&ocirc; ta ch&#7913;?</p>

<p>Ph&#7841;m Hoa m&#7881;m c&#432;&#7901;i:</p>

<p>- Kh&ocirc;ng &#273;&acirc;u, ch&uacute;ng t&ocirc;i tra x&eacute;t lu&ocirc;n m&#7845;y &#273;&ecirc;m li&#7873;n, ch&#7895; n&agrave;o trong trang vi&#7879;n nh&agrave; M&#7897; Dung c&#361;ng c&oacute; &#273;&#7871;n, kh&ocirc;ng th&#7845;y &#273;i&#7873;u g&igrave; kh&aacute;c l&#7841; c&#7843;. Ba huynh &#273;&#7879; &#273;&#7897;t nhi&ecirc;n ngh&#297; ra, g&atilde; phi&ecirc;n t&#259;ng C&#432;u Ma Tr&iacute; m&#7901;i c&ocirc;ng t&#7917; t&#7915; &#272;&#7841;i L&yacute; &#273;&#7871;n Giang Nam, n&oacute;i l&agrave; &#273;em &#273;&#7871;n t&#7871; M&#7897; Dung ti&ecirc;n sinh&hellip;</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n ng&#7855;t l&#7901;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! Hai con a &#273;&#7847;u trong M&#7897; Dung Trang nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u d&#7851;n phi&ecirc;n t&#259;ng &#273;i t&#7871; m&#7897;, c&#361;ng nh&#7901; th&#7871; n&ecirc;n c&ocirc;ng t&#7917; gia m&#7899;i tho&aacute;t kh&#7887;i &#273;&#7897;c th&#7911; c&#7911;a g&atilde; s&#432; h&#7893; mang kia.</p>

<p>&#272;o&agrave;n D&#7921; g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- A Ch&acirc;u, A B&iacute;ch hai v&#7883; c&ocirc; n&#432;&#417;ng qu&#7843; l&agrave; ng&#432;&#7901;i t&#7889;t b&#7909;ng. Kh&ocirc;ng bi&#7871;t h&#7885; b&acirc;y gi&#7901; ra sao r&#7891;i?</p>

<p>Ba Thi&ecirc;n Th&#7841;ch m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute;ng t&ocirc;i ba &#273;&ecirc;m li&ecirc;n ti&#7871;p &#273;&#7873;u ch&#7881; th&#7845;y A B&iacute;ch c&ocirc; n&#432;&#417;ng ng&#7891;i may m&#7897;t chi&#7871;c tr&#432;&#7901;ng b&agrave;o &#273;&agrave;n &ocirc;ng, l&#7849;m b&#7849;m m&#7897;t m&igrave;nh: &ldquo;C&ocirc;ng t&#7917; gia &#273;i ra ngo&agrave;i ch&#7915; l&#7841;nh l&#7855;m, kh&ocirc;ng bi&#7871;t ch&#7915;ng m&ocirc; m&#7899;i quay v&#7873;?&rdquo; &#272;o&agrave;n c&ocirc;ng t&#7917;, ph&#7843;i ch&#259;ng c&ocirc; ta may &aacute;o cho c&ocirc;ng t&#7917; ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i, kh&ocirc;ng ph&#7843;i &#273;&acirc;u! C&ocirc; ta may &aacute;o cho M&#7897; Dung c&ocirc;ng t&#7917; &#273;&oacute;.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch n&oacute;i:</p>

<p>- &#272;&uacute;ng r&#7891;i! Ta xem con ti&#7875;u a &#273;&#7847;u &#273;&oacute; h&#7891;n v&iacute;a &#273;&acirc;u &#273;&acirc;u, h&#7859;n l&agrave; nh&#7899; &#273;&#7871;n c&ocirc;ng t&#7917; gia nh&agrave; th&#7883;, th&agrave;nh th&#7917; ba ng&#432;&#7901;i ta &#273;i h&#7871;t ph&ograve;ng n&agrave;y sang ph&ograve;ng kh&aacute;c m&agrave; th&#7883; c&oacute; hay bi&#7871;t g&igrave; &#273;&acirc;u.</p>

<p>Y d&#7857;n m&#7841;nh c&acirc;u &#273;&oacute; &#273;&#7875; nh&#7855;c ch&#7915;ng &#272;o&agrave;n D&#7921; &#273;&#7915;ng theo th&oacute;i c&#7911;a cha, &#273;i &#273;&acirc;u v&#432;&#417;ng v&atilde;i &aacute;i t&igrave;nh &#273;&#7871;n &#273;&oacute;, trong l&ograve;ng A B&iacute;ch ch&#7881; nh&#7899; &#273;&#7871;n M&#7897; Dung c&ocirc;ng t&#7917;, &#272;o&agrave;n c&ocirc;ng t&#7917; ch&#7899; c&oacute; t&#417; t&#432;&#7903;ng ch&#7881; t&#7893; m&#7845;t c&ocirc;ng. &#272;o&agrave;n D&#7921; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917; tu&#7845;n nh&atilde; v&ocirc; song, c&#361;ng ch&#7859;ng tr&aacute;ch &#273;&#432;&#7907;c! Hu&#7889;ng chi hai ng&#432;&#7901;i l&#7841;i l&agrave; anh em c&ocirc; c&#7853;u, t&#7915; t&#7845;m b&eacute; &#273;&atilde; c&oacute; t&igrave;nh thanh mai tr&uacute;c m&atilde;&hellip;</p>

<p>Ph&#7841;m Hoa, Ba Thi&ecirc;n Th&#7841;ch c&#7843; b&#7885;n ng&#417; ng&aacute;c nh&igrave;n nhau, ngh&#297; th&#7847;m: &ldquo;&#272;&#7913;a th&#7883; t&igrave; v&#7899;i c&ocirc;ng t&#7917; sao l&#7841;i c&oacute; t&igrave;nh thanh mai tr&uacute;c m&atilde; &#273;&#432;&#7907;c nh&#7881;? Anh em c&ocirc; c&#7853;u l&agrave; sao?&rdquo; C&oacute; ai bi&#7871;t &#273;&#432;&#7907;c &#272;o&agrave;n D&#7921; ngh&#297; &#273;&#7871;n l&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&#7845;y th&ocirc;i.</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n h&#7887;i th&ecirc;m:</p>

<p>- Ph&#7841;m T&#432; M&atilde;, Ba T&#432; Kh&ocirc;ng th&#7917; ngh&#297; xem t&ecirc;n phi&ecirc;n t&#259;ng &#273;&oacute; &#273;&#7883;nh &#273;&#7871;n t&#7871; m&#7897; M&#7897; Dung ti&ecirc;n sinh l&agrave; v&igrave; l&yacute; do g&igrave;? C&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n c&aacute;i ch&#7871;t c&#7911;a s&#432; huynh ti&#7875;u nh&acirc;n ch&#259;ng?</p>

<p>Ph&#7841;m Hoa &#273;&aacute;p:</p>

<p>- Ta &#273;&#432;a ra vi&#7879;c n&agrave;y c&#361;ng ch&iacute;nh l&agrave; &#273;&#7875; cho t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i xem x&eacute;t cho t&#7887; t&#432;&#7901;ng. Hoa &#273;&#7841;i ca v&#7915;a nghe &#273;&#7871;n ch&#7919; m&#7897; &#273;&atilde; th&#7845;y ng&#7913;a ng&aacute;y tay ch&acirc;n, m&#7899;i b&#7843;o: &ldquo;Kh&ocirc;ng ch&#7915;ng trong m&#7843; l&atilde;o gi&agrave; n&agrave;y c&oacute; c&aacute;i g&igrave; k&#7923; qu&aacute;i, hay l&agrave; m&igrave;nh &#273;&agrave;o l&ecirc;n xem?&rdquo; Ta v&agrave; Ba huynh kh&ocirc;ng m&#7845;y t&aacute;n th&agrave;nh, h&#7885; C&ocirc; T&ocirc; M&#7897; Dung danh m&atilde;n thi&ecirc;n h&#7841;, h&#7885; &#272;o&agrave;n nh&agrave; m&igrave;nh &#273;i &#273;&agrave;o m&#7843; ng&#432;&#7901;i ta, xem ra qu&aacute; &#273;&aacute;ng. Hoa huynh &#273;&#7879; b&egrave;n n&oacute;i: &ldquo;M&igrave;nh len l&eacute;n &#273;&agrave;o m&#7897;t &#273;&#7883;a &#273;&#7841;o v&agrave;o t&#7899;i n&#417;i, qu&#7881; th&#7847;n c&#361;ng kh&ocirc;ng hay bi&#7871;t, hu&#7889;ng h&#7891; l&agrave; ng&#432;&#7901;i?&rdquo; B&#7885;n ta c&atilde;i kh&ocirc;ng &#273;&#432;&#7907;c &#273;&agrave;nh nghe theo. Ng&ocirc;i m&#7897; &#273;&oacute; ch&ocirc;n &#7903; ph&iacute;a sau trang vi&#7879;n, &#7903; m&#7897;t n&#417;i h&#7871;t s&#7913;c k&iacute;n &#273;&aacute;o, kh&ocirc;ng d&#7877; g&igrave; ki&#7871;m ra. Ba ng&#432;&#7901;i ch&uacute;ng ta &#273;&agrave;o &#273;&#7871;n n&#417;i, m&#7903; quan t&agrave;i, Th&ocirc;i huynh c&oacute; &#273;o&aacute;n ra &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n v&agrave; Qu&aacute; Ng&#7841;n Chi c&ugrave;ng b&#7853;t d&#7853;y h&#7887;i:</p>

<p>- G&igrave; th&#7871;?</p>

<p>Ph&#7841;m Hoa &#273;&aacute;p:</p>

<p>- Quan t&agrave;i tr&#7889;ng r&#7895;ng, kh&ocirc;ng c&oacute; x&aacute;c ng&#432;&#7901;i!</p>

<p>Th&ocirc;i Qu&aacute; hai ng&#432;&#7901;i h&aacute; h&#7889;c m&#7891;m, m&#7897;t h&#7891;i l&acirc;u kh&ocirc;ng ng&#7853;m l&#7841;i &#273;&#432;&#7907;c. Qua m&#7897;t l&uacute;c sau, Th&ocirc;i B&aacute;ch Tuy&#7873;n v&#7895; &#273;&ugrave;i n&oacute;i:</p>

<p>- T&ecirc;n M&#7897; Dung B&aacute;c kia ch&#432;a ch&#7871;t. Y b&#7843;o con y &#273;i r&#7843;o kh&#7855;p n&#417;i &#7903; Trung Nguy&ecirc;n c&ograve;n y &#273;i ra xa v&agrave;i ngh&igrave;n d&#7863;m gi&#7871;t ng&#432;&#7901;i, khi&#7871;n cho kh&ocirc;ng ai ng&#7901; &#273;&#432;&#7907;c. S&#432; ca ta&hellip; s&#432; ca ta ch&#7855;c l&agrave; do t&ecirc;n &aacute;c t&#7863;c M&#7897; Dung B&aacute;c gi&#7871;t r&#7891;i.</p>

<p>Ph&#7841;m Hoa l&#7855;c &#273;&#7847;u:</p>

<p>- Th&ocirc;i huynh c&#361;ng &#273;&atilde; bi&#7871;t, g&atilde; M&#7897; Dung B&aacute;c n&agrave;y v&otilde; c&ocirc;ng cao si&ecirc;u kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; k&#7875;, mu&#7889;n gi&#7871;t ng&#432;&#7901;i th&igrave; d&ugrave;ng c&aacute;ch g&igrave; ch&#7859;ng &#273;&#432;&#7907;c, h&agrave; t&#7845;t ph&#7843;i l&#432;u l&#7841;i c&aacute;i c&ocirc;ng phu d&#297; b&#7881; chi &#273;&#7841;o ho&agrave;n thi b&#7881; th&acirc;n &#273;&#7875; cho ng&#432;&#7901;i &#273;&#7901;i bi&#7871;t &#273;&#432;&#7907;c r&#7857;ng ch&iacute;nh l&agrave; do nh&agrave; M&#7897; Dung C&ocirc; T&ocirc; h&#7841; th&#7911;? Trong v&otilde; l&acirc;m ai ch&#7859;ng bi&#7871;t y gh&ecirc; g&#7899;m nh&#432; th&#7871;, c&#7899; g&igrave; l&#7841;i ph&#7843;i gi&#7843; ch&#7871;t l&agrave; sao? N&#7871;u ch&#7859;ng ph&#7843;i Hoa &#273;&#7841;i ca c&oacute; c&aacute;i t&agrave;i kia th&igrave; ai m&agrave; bi&#7871;t &#273;&#432;&#7907;c b&iacute; m&#7853;t &#273;&oacute;?</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n ng&#7891;i ph&#7883;ch xu&#7889;ng, y t&#432;&#7903;ng m&igrave;nh &#273;&atilde; t&igrave;m ra &#273;&#432;&#7907;c ch&uacute;t &aacute;nh s&aacute;ng le l&oacute;i, b&#7895;ng ch&#7889;c l&#7841;i th&#7845;y nh&#432; &#7903; trong &#273;&aacute;m s&#432;&#417;ng m&ugrave;. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Trong thi&ecirc;n h&#7841; tuy&#7879;t k&#7929; c&aacute;c m&ocirc;n c&aacute;c ph&aacute;i c&oacute; &#273;&#7871;n h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n, n&#7871;u m&ocirc;n n&agrave;o c&#361;ng hi&#7875;u r&otilde; t&#7853;n c&#7897;i ngu&#7891;n, th&#7853;t kh&oacute; b&#7857;ng l&ecirc;n tr&#7901;i, v&#7853;y m&agrave; sao n&agrave;ng l&#7841;i th&ocirc;ng minh t&agrave;i tr&iacute; &#273;&#7871;n v&#7853;y, v&otilde; c&ocirc;ng n&agrave;o c&#361;ng r&otilde; nh&#432; ch&#7881; trong l&ograve;ng b&agrave;n tay&hellip;</p>

<p>Th&ocirc;i B&aacute;ch Tuy&#7873;n ti&#7871;p:</p>

<p>- &#272;&uacute;ng v&#7853;y, ch&#7859;ng h&#7841;n nh&#432; chi&ecirc;u Thi&ecirc;n Linh Thi&ecirc;n Li&#7879;t, l&agrave; b&iacute; m&#7853;t c&#7911;a ph&aacute;i Ph&#7909;c Ng&#432;u kh&ocirc;ng truy&#7873;n ra ngo&agrave;i, l&agrave;m sao y l&#7841;i bi&#7871;t &#273;&#432;&#7907;c &#273;&#7875; d&ugrave;ng tuy&#7879;t chi&ecirc;u n&agrave;y gi&#7871;t h&#7841;i s&#432; ca c&#7911;a t&ocirc;i?</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u:</p>

<p>- &#272;&#432;&#417;ng nhi&ecirc;n n&agrave;ng bi&#7871;t ch&#7913;, c&oacute; &#273;i&#7873;u l&agrave; s&#7913;c tr&oacute;i g&agrave; kh&ocirc;ng ch&#7863;t, d&#7851;u bi&#7871;t t&#7845;t c&#7843; v&otilde; c&ocirc;ng c&aacute;c m&ocirc;n ph&aacute;i, nh&#432;ng ch&iacute;nh m&igrave;nh th&igrave; m&#7897;t chi&ecirc;u c&#361;ng kh&ocirc;ng s&#7917; d&#7909;ng &#273;&#432;&#7907;c, c&#361;ng ch&#7859;ng &#273;&#7901;i n&agrave;o h&#7841;i m&#7841;ng ai &#273;&acirc;u.</p>

<p>M&#7885;i ng&#432;&#7901;i ng&#417; ng&#7849;n nh&igrave;n nhau, m&#7897;t l&aacute;t sau ai n&#7845;y ch&#7847;m ch&#7853;m l&#7855;c &#273;&#7847;u.</p>

<p width="0em" align="center">* * *</p>

<p>Hai m&#7855;t A T&#7917; b&#7883; &#272;inh Xu&acirc;n Thu &#273;&aacute;nh thu&#7889;c &#273;&#7897;c m&ugrave; r&#7891;i, Du Th&#7843;n Chi kh&ocirc;ng k&#7875; s&#7889;ng ch&#7871;t c&#7913;u n&agrave;ng &#273;&agrave;o t&#7849;u. &#272;inh Xu&acirc;n Thu t&acirc;m th&#7847;n h&#417;i nh&atilde;ng, n&#7897;i l&#7921;c tr&ecirc;n nh&#7919;ng ng&oacute;n tay l&#7887;ng ra, M&#7897; Dung Ph&#7909;c &#273;&#432;&#7907;c d&#7883;p may, l&#7853;p t&#7913;c v&#7853;n tuy&#7879;t k&#7929; &#272;&#7849;u Chuy&#7875;n Tinh Di, nghe so&#7841;t m&#7897;t ti&#7871;ng, n&#259;m ng&oacute;n tay c&#7911;a &#272;inh Xu&acirc;n Thu &#273;&atilde; ch&#7897;p tr&uacute;ng ngay c&aacute;nh tay m&#7897;t t&ecirc;n &#273;&#7879; t&#7917;. N&#7855;m tay tu&#7897;t ra r&#7891;i, M&#7897; Dung Ph&#7909;c l&#7853;p t&#7913;c phi th&acirc;n nh&#7843;y v&#7885;t ra, c&#432;&#7901;i ha h&#7843; k&ecirc;u l&ecirc;n:</p>

<p>- Th&ocirc;i ng&#7915;ng t&#7841;i &#273;&acirc;y, Tinh T&uacute; L&atilde;o Qu&aacute;i, sau n&agrave;y g&#7863;p l&#7841;i.</p>

<p>Y thi tri&#7875;n khinh c&ocirc;ng ch&#7859;ng th&egrave;m quay &#273;&#7847;u nh&igrave;n n&#7919;a. Tr&#7853;n &#273;&aacute;nh &#273;&oacute; y l&agrave;m ch&#7871;t h&#417;n hai ch&#7909;c &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute;, coi nh&#432; to&agrave;n th&#7855;ng, h&#7843; &#273;&#432;&#7907;c c&aacute;i gi&#7853;n &#272;inh Xu&acirc;n Thu &aacute;m h&#7841;i m&igrave;nh su&yacute;t n&#7919;a t&#7921; v&#7851;n nh&#432;ng v&#7873; sau tho&aacute;t &#273;&#432;&#7907;c m&#7897;t c&aacute;ch an to&agrave;n c&#361;ng ch&#7881; nh&#7901; may, tr&ecirc;n &#273;&#432;&#7901;ng ngh&#297; l&#7841;i, qu&#7843; th&#7853;t kh&ocirc;ng l&#7841;nh m&agrave; r&ugrave;ng m&igrave;nh. G&#7863;p l&#7841;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&ugrave;ng b&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n r&#7891;i c&#7843; b&#7885;n li&#7873;n ngh&#7881; l&#7841;i kh&aacute;ch &#273;i&#7871;m, &iacute;t ra ngo&agrave;i c&#361;ng ch&#7859;ng giao thi&#7879;p v&#7899;i ai &#273;&#7875; d&#432;&#7905;ng th&#432;&#417;ng.</p>

<p>M&#7845;y ng&agrave;y sau, Bao B&#7845;t &#272;&#7891;ng, Phong Ba &Aacute;c &#273;&#7873;u &#273;&atilde; kh&ocirc;i ph&#7909;c nh&#432; c&#361;, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&agrave; C&ocirc;ng D&atilde; Can c&#361;ng thuy&ecirc;n gi&#7843;m nhi&#7873;u. S&aacute;u ng&#432;&#7901;i b&agrave;n b&#7841;c, kh&ocirc;ng bi&#7871;t A Ch&acirc;u b&acirc;y gi&#7901; ra sao, ai n&#7845;y th&#7855;c th&#7887;m n&ecirc;n &#273;i xu&#7889;ng L&#7841;c D&#432;&#417;ng &#273;&#7875; h&#7887;i th&#259;m tin t&#7913;c.</p>

<p>&#7902; L&#7841;c D&#432;&#417;ng kh&ocirc;ng nghe th&ecirc;m &acirc;m hao g&igrave; n&ecirc;n l&#7841;i &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y d&ograve; x&eacute;t. H&ocirc;m &#273;&oacute; s&aacute;u ng&#432;&#7901;i &#273;i v&#7897;i n&ecirc;n l&#7905; m&#7845;t qu&aacute;n x&aacute; th&agrave;nh th&#7917; &#273;&#7871;n l&uacute;c tr&#7901;i t&#7889;i m&#7883;t m&agrave; v&#7851;n c&ograve;n l&#7849;n qu&#7849;n trong s&#417;n &#273;&#7841;o, c&agrave;ng &#273;i c&#7887; hai b&ecirc;n c&agrave;ng d&agrave;y. Phong Ba &Aacute;c n&oacute;i:</p>

<p>- E r&#7857;ng m&igrave;nh &#273;i l&#7847;m &#273;&#432;&#7901;ng, c&aacute;i kh&uacute;c quanh tr&#432;&#7899;c m&#7863;t xem ra kh&ocirc;ng ph&#7843;i r&#7891;i.</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n &#273;&aacute;p:</p>

<p>- Th&ocirc;i m&igrave;nh &#273;i t&igrave;m c&aacute;i hang n&uacute;i hay c&aacute;i mi&#7871;u hoang n&agrave;o ngh&#7881; qua &#273;&ecirc;m v&#7853;y.</p>

<p>Phong Ba &Aacute;c ch&#7841;y l&ecirc;n tr&#432;&#7899;c t&igrave;m ch&#7895; tr&uacute; ch&acirc;n, th&#7845;y &#273;&#432;&#7901;ng g&#7853;p gh&#7873;nh kh&uacute;c khu&#7927;u, to&agrave;n l&agrave; &#273;&aacute; tai m&egrave;o. Ng&#432;&#7901;i nh&#432; y th&igrave; ch&#7895; n&agrave;o c&#361;ng c&oacute; th&#7875; n&#7857;m xu&#7889;ng &#273;&aacute;nh m&#7897;t gi&#7845;c ng&aacute;y pho pho, th&#7871; nh&#432;ng ki&#7871;m cho ra m&#7897;t ch&#7895; &#273;&#7875; V&#432;&#417;ng Ng&#7919; Y&ecirc;n ngh&#7881; ng&#417;i th&igrave; kh&ocirc;ng ph&#7843;i d&#7877;.</p>

<p>Y ch&#7841;y m&#7897;t h&#417;i m&#7845;y d&#7863;m li&#7873;n, v&ograve;ng qua m&#7897;t tri&#7873;n n&uacute;i, b&#7895;ng th&#7845;y xa xa n&#417;i s&#417;n c&#7889;c ph&iacute;a ph&#7843;i c&oacute; m&#7897;t &#273;&#7889;m l&#7917;a leo l&eacute;t, m&#7915;ng qu&aacute;, quay &#273;&#7847;u k&ecirc;u to:</p>

<p>- &#7902; b&ecirc;n &#273;&acirc;y c&oacute; ng&#432;&#7901;i.</p>

<p>B&#7885;n M&#7897; Dung Ph&#7909;c nghe th&#7871; b&egrave;n ch&#7841;y t&#7899;i, C&ocirc;ng D&atilde; Can vui v&#7867; n&oacute;i:</p>

<p>- Xem ra ch&#7881; l&agrave; m&#7897;t nh&agrave; th&#7907; s&#259;n nh&#432;ng c&#361;ng c&oacute; ch&#7895; cho V&#432;&#417;ng c&ocirc; n&#432;&#417;ng ngh&#7881; m&#7897;t &#273;&ecirc;m.</p>

<p>S&aacute;u ng&#432;&#7901;i nh&#7855;m h&#432;&#7899;ng ng&#7885;n l&#7917;a x&#259;m x&#259;m &#273;i t&#7899;i, th&#7871; nh&#432;ng tuy v&#7853;y m&agrave; xa, &#273;i m&#7897;t l&uacute;c l&acirc;u v&#7851;n ch&#7881; th&#7845;y b&#7853;p b&ugrave;ng leo l&eacute;t, nh&igrave;n kh&ocirc;ng r&otilde; c&oacute; nh&agrave; c&#7917;a g&igrave; kh&ocirc;ng. Phong Ba &Aacute;c l&#7849;m b&#7849;m ch&#7917;i th&#7873;:</p>

<p>- Con b&agrave; n&oacute; ch&#7913;, ng&#7885;n &#273;&egrave;n n&agrave;y h&igrave;nh nh&#432; c&oacute; g&igrave; t&agrave; m&ocirc;n.</p>

<p>&#272;&#7897;t nhi&ecirc;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n h&#7841; gi&#7885;ng k&ecirc;u l&ecirc;n:</p>

<p>- H&#432;&#7907;m &#273;&atilde;, c&ocirc;ng t&#7917; gia xem k&igrave;a, &#273;&oacute; l&agrave; m&#7897;t ng&#7885;n l&#7909;c &#273;&#259;ng.</p>

<p>M&#7897; Dung Ph&#7909;c nheo m&#7855;t nh&igrave;n k&#7929;, qu&#7843; nhi&ecirc;n c&aacute;i &#273;&egrave;n &#273;&oacute; t&#7887;a ra &aacute;nh s&aacute;ng xanh l&egrave;, kh&aacute;c h&#7859;n l&#7917;a th&#432;&#7901;ng ph&#7843;i c&oacute; ch&uacute;t &#273;o &#273;&#7887;, v&agrave;ng v&agrave;ng. S&aacute;u ng&#432;&#7901;i c&agrave;ng &#273;i nhanh h&#417;n v&#7873; ph&iacute;a ng&#7885;n &#273;&egrave;n th&ecirc;m h&#417;n m&#7897;t d&#7863;m n&#7919;a, l&uacute;c &#273;&oacute; m&#7899;i th&#7845;y r&otilde;. Bao B&#7845;t &#272;&#7891;ng l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- T&agrave; ma ngo&#7841;i &#273;&#7841;o t&#7909; t&#7853;p &#7903; ch&#7895; n&agrave;y.</p>

<p>C&#7913; nh&#432; v&otilde; c&ocirc;ng t&agrave;i tr&iacute; c&#7911;a n&#259;m ng&#432;&#7901;i th&igrave; d&ugrave; bang h&#7897;i hay m&ocirc;n ph&aacute;i n&agrave;o tr&ecirc;n giang h&#7891; c&#361;ng kh&ocirc;ng c&oacute; g&igrave; e ng&#7841;i nh&#432;ng ai n&#7845;y ngh&#297; th&#7847;m: &ldquo;H&ocirc;m nay c&oacute; c&#7843; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;i chung, kh&ocirc;ng g&#7863;p r&#7855;c r&#7889;i g&igrave; l&agrave; h&#417;n c&#7843;.&rdquo; Bao B&#7845;t &#272;&#7891;ng v&agrave; Phong Ba &Aacute;c &#273;&atilde; l&acirc;u kh&ocirc;ng &#273;&#432;&#7907;c g&acirc;y g&#7893; &#273;&aacute;nh &#273;&#7845;m v&#7899;i ai, b&acirc;y gi&#7901; th&#7845;y ng&#7913;a ng&aacute;y tay ch&acirc;n ch&#7881; ch&#259;m ch&#259;m mu&#7889;n th&#7917; s&#7913;c nh&#432;ng ph&#7843;i t&#7921; ki&#7873;m ch&#7871; ngay. Phong Ba &Aacute;c n&oacute;i:</p>

<p>- H&ocirc;m nay &#273;i c&#7843; ng&agrave;y r&#7891;i, c&#361;ng h&#417;i m&#7879;t, c&aacute;i &#273;&#7883;a ph&#432;&#417;ng th&#7889;i tha n&agrave;y ch&#7859;ng c&oacute; g&igrave; hay, th&ocirc;i quay l&#7841;i l&agrave; h&#417;n.</p>

<p>M&#7897; Dung Ph&#7909;c m&#7881;m c&#432;&#7901;i ngh&#297; th&#7847;m: &ldquo;Phong t&#7913; ca b&#7895;ng d&#432;ng &#273;&#7893;i t&iacute;nh &#273;&#7893;i n&#7871;t, qu&#7843; th&#7853;t kh&oacute; th&#7845;y.&rdquo; Y b&egrave;n n&oacute;i:</p>

<p>- Bi&#7875;u mu&#7897;i, n&#417;i &#273;&acirc;y ch&#7859;ng ra g&igrave;, th&ocirc;i m&igrave;nh quay v&#7873; &#273;&#432;&#7901;ng c&aacute;i v&#7853;y.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n kh&ocirc;ng r&otilde; l&yacute; do t&#7841;i sao nh&#432;ng bi&#7875;u ca &#273;&atilde; n&oacute;i th&#7871; n&ecirc;n c&#361;ng vui v&#7867; &#273;i theo. S&aacute;u ng&#432;&#7901;i quay &#273;&#7847;u, m&#7899;i &#273;i &#273;&#432;&#7907;c v&agrave;i b&#432;&#7899;c, b&#7895;ng c&oacute; m&#7897;t ti&#7871;ng n&oacute;i v&#259;ng v&#7859;ng truy&#7873;n t&#7899;i:</p>

<p>- N&#7871;u &#273;&atilde; bi&#7871;t l&agrave; t&agrave; ma ngo&#7841;i &#273;&#7841;o t&#7909; t&#7853;p &#7903; &#273;&acirc;y th&igrave; m&#7845;y t&ecirc;n y&ecirc;u ma qu&#7881; qu&aacute;i n&#7917;a ng&#432;&#7901;i n&#7917;a ng&#7907;m c&aacute;c ng&#432;&#417;i sao kh&ocirc;ng &#273;&#7871;n vui ch&#417;i lu&ocirc;n th&#7875;?</p>

<p>Gi&#7885;ng n&oacute;i &#273;&oacute; khi cao khi th&#7845;p, l&uacute;c &#273;&#432;&#7907;c l&uacute;c m&#7845;t t&#432;&#7903;ng nh&#432; xo&aacute;y v&agrave;o tai ng&#432;&#7901;i ta th&#7853;t l&agrave; kh&oacute; ch&#7883;u, nh&#432;ng ti&#7871;ng n&agrave;o c&#361;ng r&otilde; r&agrave;ng. M&#7897; Dung Ph&#7909;c h&#7915; m&#7897;t ti&#7871;ng, bi&#7871;t r&#7857;ng c&acirc;u n&oacute;i c&#7911;a Bao B&#7845;t &#272;&#7891;ng: &ldquo;T&agrave; ma ngo&#7841;i &#273;&#7841;o t&#7909; t&#7853;p &#7903; ch&#7895; n&agrave;y&rdquo; &#273;&atilde; b&#7883; &#273;&#7889;i ph&#432;&#417;ng nghe &#273;&#432;&#7907;c, c&#7913; theo c&aacute;ch truy&#7873;n &acirc;m th&igrave; ng&#432;&#7901;i n&oacute;i ra n&#7897;i l&#7921;c tuy kh&ocirc;ng k&eacute;m, nh&#432;ng ch&#7859;ng ph&#7843;i l&agrave; cao th&#7911; h&#7841;ng nh&#7845;t tr&ecirc;n &#273;&#7901;i. Y ph&#7845;t tay m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- M&igrave;nh kh&ocirc;ng h&#417;i &#273;&acirc;u m&agrave; l&#7857;ng nh&#7857;ng v&#7899;i h&#7885;, &#273;&#7875; cho y &#273;i.</p>

<p>Y ch&#7859;ng n&oacute;i ch&#7859;ng r&#7857;ng quay l&#7841;i theo &#273;&#432;&#7901;ng c&#361; tr&#7903; ra. Gi&#7885;ng n&oacute;i kia l&#7841;i ti&#7871;p:</p>

<p>- &#272;&#7891; ch&oacute; m&aacute;, ch&#7881; gi&#7887;i n&oacute;i ph&eacute;t, t&#432;&#7903;ng c&#7913; th&#7871; m&agrave; c&uacute;p &#273;u&ocirc;i ch&#7841;y &#273;&#432;&#7907;c &agrave;? Mu&#7889;n &#273;i th&igrave; r&#7853;p &#273;&#7847;u l&#7841;y &ocirc;ng t&#7893; nh&agrave; m&agrave;y ba tr&#259;m c&aacute;i r&#7891;i h&atilde;y &#273;i.</p>

<p>Phong Ba &Aacute;c kh&ocirc;ng c&ograve;n nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, &#273;&#7913;ng ph&#7855;t l&#7841;i, n&oacute;i nh&#7887;:</p>

<p>- C&ocirc;ng t&#7917; gia, &#273;&#7875; thu&#7897;c h&#7841; t&#7899;i d&#7841;y cho t&ecirc;n cu&#7891;ng &#273;&#7891; n&agrave;y m&#7897;t b&agrave;i h&#7885;c.</p>

<p>M&#7897; Dung Ph&#7909;c l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Y kh&ocirc;ng bi&#7871;t m&igrave;nh l&agrave; ai, th&ocirc;i tha cho n&oacute;.</p>

<p>Phong Ba &Aacute;c &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>S&aacute;u ng&#432;&#7901;i &#273;i th&ecirc;m ch&#7915;ng m&#432;&#417;i b&#432;&#7899;c, ti&#7871;ng n&oacute;i kia l&#7841;i v&#7859;ng t&#7899;i:</p>

<p>- M&#7845;y t&ecirc;n &#273;&#7921;c r&#7921;a c&uacute;p &#273;u&ocirc;i ch&#7841;y c&#361;ng &#273;&#432;&#7907;c nh&#432;ng &#273;&#7875; con m&aacute;i t&#417; l&#7841;i cho &ocirc;ng c&#7889; n&#7897;i ch&uacute;ng bay gi&#7843;i bu&#7891;n.</p>

<p>N&#259;m ng&#432;&#7901;i th&#7845;y &#273;&#7889;i ph&#432;&#417;ng d&aacute;m ra gi&#7885;ng nh&#7909;c m&#7841; &#273;&#7871;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n, ai n&#7845;y &#273;&#7873;u bi&#7871;n s&#7855;c, c&ugrave;ng &#273;&#7913;ng ch&#7921;ng l&#7841;i, quay ng&#432;&#7901;i. L&#7841;i nghe ti&#7871;ng n&oacute;i kia ti&#7871;p:</p>

<p>- Th&#7871; &#273;&atilde; sao? Mau mau &#273;&#432;a con g&agrave; m&aacute;i l&#7841;i &#273;&acirc;y, &#273;&#7875; &ocirc;ng c&#7889; bay kh&#7887;i m&#7845;t c&ocirc;ng&hellip;</p>

<p>Y v&#7915;a n&oacute;i t&#7899;i &#273;&acirc;y, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n &#273;&#432;a kh&iacute; t&#7915; &#273;an &#273;i&#7873;n qu&aacute;t l&ecirc;n:</p>

<p>- C&ocirc;ng!</p>

<p>Ti&#7871;ng c&ocirc;ng c&#7911;a y tr&#7897;n l&#7851;n v&#7899;i ti&#7871;ng c&ocirc;ng c&#7911;a &#273;&#7889;i ph&#432;&#417;ng, ch&#7845;n &#273;&#7897;ng c&#7843; s&#417;n c&#7889;c. M&#7885;i ng&#432;&#7901;i tai u u, r&#7891;i nghe th&#7845;y m&#7897;t ti&#7871;ng A th&#7843;m thi&#7871;t t&#7915; n&#417;i ng&#7885;n &#273;&egrave;n xanh truy&#7873;n t&#7899;i. Trong &#273;&ecirc;m thanh v&#7855;ng, ti&#7871;ng c&ocirc;ng c&#7911;a &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n d&#432; &acirc;m v&#7851;n c&ograve;n, c&ugrave;ng v&#7899;i ti&#7871;ng r&uacute; khi&#7871;n ai n&#7845;y r&#7907;n t&oacute;c g&aacute;y.</p>

<p>Ti&#7871;ng h&eacute;t c&#7911;a &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n ch&iacute;nh l&agrave; d&ugrave;ng n&#7897;i l&#7921;c c&#7921;c cao ch&#7845;n th&#432;&#417;ng &#273;&#7889;i th&#7911;. C&#7913; ti&#7871;ng k&ecirc;u c&#7911;a g&atilde; kia m&agrave; x&eacute;t, y b&#7883; th&#432;&#417;ng kh&ocirc;ng ph&#7843;i nh&#7865;, kh&ocirc;ng ch&#7915;ng &ocirc; h&ocirc; ai tai r&#7891;i. Ti&#7871;ng r&uacute; c&#7911;a ng&#432;&#7901;i kia v&#7915;a d&#7913;t, b&#7895;ng nghe m&#7897;t ti&#7871;ng r&iacute;t, m&#7897;t m&#361;i t&ecirc;n l&#7917;a b&#7855;n th&#7859;ng l&ecirc;n tr&#7901;i, nghe b&ugrave;ng m&#7897;t ti&#7871;ng t&oacute;e ra, c&#7843; m&#7897;t n&#7917;a b&#7847;u tr&#7901;i s&aacute;ng r&#7921;c m&agrave;u xanh bi&#7871;c.</p>

<p>Phong Ba &Aacute;c n&oacute;i:</p>

<p>- Th&ocirc;i th&igrave; &#273;&acirc;m lao ph&#7843;i theo lao, qu&eacute;t s&#7841;ch s&agrave;o huy&#7879;t b&#7885;n y&ecirc;u ma qu&#7881; qu&aacute;i n&agrave;y r&#7891;i t&iacute;nh sau.</p>

<p>M&#7897; Dung Ph&#7909;c g&#7853;t &#273;&#7847;u:</p>

<p>- Ch&uacute;ng m&igrave;nh nh&#7883;n m&#7897;t b&#432;&#7899;c ch&#7859;ng qua &#273;&#7875; kh&#7887;i l&ocirc;i th&ocirc;i. Th&#7871; nh&#432;ng &#273;&atilde; l&agrave;m th&igrave; l&agrave;m cho &#273;&#7871;n &#273;&#7847;u &#273;&#7871;n &#273;&#361;a.</p>

<p>S&aacute;u ng&#432;&#7901;i b&egrave;n x&#259;m x&#259;m theo h&#432;&#7899;ng ng&#7885;n l&#7917;a xanh &#273;i t&#7899;i. M&#7897; Dung Ph&#7909;c s&#7907; V&#432;&#417;ng Ng&#7919; Y&ecirc;n g&#7863;p chuy&#7879;n &#273;&acirc;m ra khi&#7871;p &#273;&#7843;m n&ecirc;n &#273;i ch&#7853;m l&#7841;i, &#7903; b&ecirc;n c&#7841;nh n&agrave;ng, &#273;&atilde; nghe Bao B&#7845;t &#272;&#7891;ng v&agrave; Phong Ba &Aacute;c hai ng&#432;&#7901;i h&ograve; h&eacute;t ra tay &#273;&#7897;ng th&#7911; r&#7891;i. K&#7871; &#273;&oacute; c&oacute; ba b&oacute;ng &#273;en trong &aacute;nh l&#7909;c quang bay v&#259;ng l&ecirc;n, b&#7883;ch b&#7883;ch b&#7883;ch ba ti&#7871;ng &#273;&atilde; &#273;&#7909;ng v&agrave;o s&#432;&#7901;n n&uacute;i, hi&#7875;n nhi&ecirc;n b&#7883; Bao Phong hai ng&#432;&#7901;i thanh to&aacute;n xong xu&ocirc;i.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;i t&#7899;i g&#7847;n ng&#7885;n &#273;&egrave;n xanh th&#7845;y &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&agrave; C&ocirc;ng D&atilde; Can &#273;&#7913;ng c&#7841;nh m&#7897;t chi&#7871;c &#273;&#7881;nh l&#7899;n b&#7857;ng &#273;&#7891;ng xanh, m&#7863;t m&agrave;y &#273;&#259;m chi&ecirc;u. M&#7897;t l&atilde;o gi&agrave; n&#7857;m b&ecirc;n c&#7841;nh chi&#7871;c &#273;&#7881;nh, b&ecirc;n trong &#273;&#7881;nh c&oacute; m&#7897;t lu&#7891;ng kh&oacute;i bay l&ecirc;n th&#7859;ng t&#7855;p, nh&#7887; nh&#432; s&#7907;i ch&#7881;. V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; m&ocirc;n ph&aacute;i Tang Th&#7893; C&ocirc;ng &#7903; &#273;&#7897;ng B&iacute;ch L&acirc;n, Xuy&ecirc;n T&acirc;y.<a id="annotated_33.3" name="annotated_33.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(33.3)</font></sup></font></a></p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n g&#7853;t &#273;&#7847;u:</p>

<p>- C&ocirc; n&#432;&#417;ng qu&#7843; uy&ecirc;n b&aacute;c th&#7853;t.</p>

<p>Bao B&#7845;t &#272;&#7891;ng quay l&#7841;i h&#7887;i:</p>

<p>- L&agrave;m sao &#273;&#7841;i ca bi&#7871;t? Vi&#7879;c &#273;&#7889;t lang y&ecirc;n<a id="annotated_33.4" name="annotated_33.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(33.4)</font></sup></font></a> &#273;&#7875; b&aacute;o tin n&agrave;y &#273;&atilde; c&oacute; t&#7915; m&#7845;y ngh&igrave;n n&#259;m nay, &#273;&acirc;u ph&#7843;i ch&#7881; Xuy&ecirc;n T&acirc;y B&iacute;ch L&acirc;n &#272;&#7897;ng&hellip;</p>

<p>Y n&oacute;i ch&#432;a d&#7913;t c&acirc;u, C&ocirc;ng D&atilde; Can &#273;&atilde; ch&#7881; v&agrave;o m&#7897;t ch&acirc;n &#273;&#7881;nh, c&oacute; &yacute; b&#7843;o y coi cho k&#7929;. Bao B&#7845;t &#272;&#7891;ng khom ng&#432;&#7901;i xu&#7889;ng, c&#7847;m &#273;&egrave;n soi, th&#7845;y tr&ecirc;n ch&acirc;n &#273;&#7881;nh c&oacute; kh&#7855;c m&#7897;t ch&#7919; tang b&#7857;ng h&igrave;nh m&#7845;y con r&#7855;n, con r&#7871;t k&#7871;t th&agrave;nh, &#273;&#7891;ng &#273;&atilde; hoen r&#7881;, xem ra l&agrave; m&#7897;t c&#7893; v&#7853;t. Bao B&#7845;t &#272;&#7891;ng bi&#7871;t V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i qu&#7843; kh&ocirc;ng sai, nh&#432;ng v&#7851;n c&atilde;i ch&#7847;y c&atilde;i c&#7889;i:</p>

<p>- D&#7851;u c&aacute;i &#273;&#7881;nh &#273;&#7891;ng n&agrave;y c&#7911;a Tang Th&#7893; C&ocirc;ng &#7903; Xuy&ecirc;n T&acirc;y th&#7853;t, nh&#432;ng bi&#7871;t &#273;&acirc;u b&#7885; ch&uacute;ng ch&#7859;ng &#273;i m&#432;&#7907;n hay &#273;i &#259;n tr&#7897;m &#273;em v&#7873;? Hu&#7889;ng chi ng&#432;&#7901;i &#273;&#7901;i th&#432;&#7901;ng b&#7843;o gi&#7843; nh&#432; &#273;&#7881;nh,<a id="annotated_33.5" name="annotated_33.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(33.5)</font></sup></font></a> m&#432;&#7901;i c&aacute;i th&igrave; &#273;&#7871;n ch&iacute;n kh&ocirc;ng ph&#7843;i &#273;&#7891; th&#7853;t.</p>

<p>M&#7897; Dung Ph&#7909;c c&#7843; b&#7885;n trong b&#7909;ng ai c&#361;ng ph&acirc;n v&acirc;n: &ldquo;N&#417;i &#273;&acirc;y c&aacute;ch Xuy&ecirc;n T&acirc;y r&#7845;t xa, kh&ocirc;ng l&#7869; c&#361;ng v&#7851;n n&#7857;m trong &#273;&#7883;a gi&#7899;i c&#7911;a Tang Th&#7893; C&ocirc;ng hay sao?&rdquo; H&#7885; bi&#7871;t r&#7857;ng B&iacute;ch L&acirc;n &#272;&#7897;ng Tang Th&#7893; C&ocirc;ng &#7903; Xuy&ecirc;n T&acirc;y &#273;&#7873;u l&agrave; ng&#432;&#7901;i M&egrave;o, ng&#432;&#7901;i Dao, h&agrave;nh s&#7921; kh&aacute;c h&#7859;n ng&#432;&#7901;i trong v&otilde; l&acirc;m Trung Th&#7893;, gi&#7887;i v&#7873; h&#7841; &#273;&#7897;c n&ecirc;n tr&ecirc;n giang h&#7891; ai c&#361;ng e d&egrave;. C&#361;ng may h&#7885; kh&ocirc;ng tranh c&#7841;nh g&igrave; v&#7899;i ng&#432;&#7901;i ngo&agrave;i, mi&#7877;n l&agrave; &#273;&#7915;ng x&acirc;m nh&#7853;p v&agrave;o &#273;&#7883;a gi&#7899;i Dao S&#417;n &#7903; Xuy&ecirc;n T&acirc;y th&igrave; h&#7885; c&#361;ng kh&ocirc;ng &#273;&#7909;ng ch&#7841;m g&igrave; &#273;&#7871;n. M&#7897; Dung Ph&#7909;c, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n c&#7843; b&#7885;n c&#361;ng ch&#7859;ng s&#7907; g&igrave; Tang Th&#7893; C&ocirc;ng, c&oacute; &#273;i&#7873;u n&#7871;u nh&#432; g&acirc;y th&ugrave; chu&#7889;c o&aacute;n v&#7899;i b&#7885;n ng&#432;&#7901;i man di m&#7885;i r&#7907; n&agrave;y th&igrave; ch&#7881; t&#7893; r&#7855;c r&#7889;i, d&acirc;y d&#432;a th&#7853;t l&agrave; phi&#7873;n to&aacute;i.</p>

<p>M&#7897; Dung Ph&#7909;c h&#417;i tr&#7847;m ng&acirc;m r&#7891;i n&oacute;i:</p>

<p>- Ch&#7895; th&#7883; phi n&agrave;y, &#273;i kh&#7887;i c&agrave;ng s&#7899;m c&agrave;ng hay.</p>

<p>Y th&#7845;y l&atilde;o gi&agrave; n&#7857;m b&ecirc;n chi&#7871;c &#273;&#7881;nh ch&#7881; c&ograve;n thoi th&oacute;p nh&#432;ng v&#7851;n tr&#7907;n tr&#7915;ng tr&#7915;ng, h&#7847;m h&#7847;m nh&igrave;n m&#7885;i ng&#432;&#7901;i, ch&iacute;nh l&agrave; k&#7867; &#259;n n&oacute;i &#273;&#7875;u c&aacute;ng n&ecirc;n b&#7883; h&#7841;i v&agrave;o th&acirc;n. M&#7897; Dung Ph&#7909;c quay sang Bao B&#7845;t &#272;&#7891;ng g&#7853;t &#273;&#7847;u m&#7897;t c&aacute;i, h&#7845;t h&agrave;m v&#7873; ph&iacute;a g&atilde; kia. Bao B&#7845;t &#272;&#7891;ng hi&#7875;u ra, v&#432;&#417;n tay c&#7847;m c&aacute;i c&#7847;n tre treo ng&#7885;n &#273;&egrave;n, chuy&#7875;n &#273;&#7847;u l&#7841;i, ph&oacute;ng m&#7897;t c&aacute;i, c&#7843; &#273;&egrave;n l&#7851;n c&agrave;nh tre li&#7873;n &#273;&acirc;m ph&#7853;p v&agrave;o ng&#7921;c l&atilde;o gi&agrave;, ng&#7885;n &#273;&egrave;n t&#7855;t ph&#7909;t ngay. V&#432;&#417;ng Ng&#7919; Y&ecirc;n ho&#7843;ng h&#7889;t k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng. C&ocirc;ng D&atilde; Can n&oacute;i:</p>

<p>- &ldquo;B&#7909;ng d&#7841; nh&#7887; nhen sao qu&acirc;n t&#7917;, Ra tay kh&ocirc;ng &#273;&#7897;c h&aacute; tr&#432;&#7907;ng phu.&rdquo;<a id="annotated_33.6" name="annotated_33.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(33.6)</font></sup></font></a> C&aacute;i n&agrave;y g&#7885;i l&agrave; gi&#7871;t ng&#432;&#7901;i b&#7883;t mi&#7879;ng, &#273;&#7875; kh&#7887;i di ho&#7841;n v&#7873; sau.</p>

<p>Y tung ch&acirc;n ph&#7843;i &#273;&aacute; &#273;&#7893; lu&ocirc;n c&aacute;i &#273;&#7881;nh &#273;&#7891;ng, M&#7897; Dung Ph&#7909;c c&#7847;m tay V&#432;&#417;ng Ng&#7919; Y&ecirc;n, l&aacute;ch qua b&ecirc;n tr&aacute;i &#273;i ra ngo&agrave;i. Ch&#7881; m&#7899;i &#273;i ch&#7915;ng m&#432;&#7901;i tr&#432;&#7907;ng, trong &#273;&ecirc;m t&#7889;i so&#7865;t so&#7865;t hai ti&#7871;ng binh kh&iacute; x&eacute; gi&oacute;, m&#7897;t &#273;ao m&#7897;t ki&#7871;m t&#7915; trong &#273;&aacute;m c&#7887; d&agrave;y ch&eacute;m v&#7909;t ra. M&#7897; Dung Ph&#7909;c ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i, m&#432;&#7907;n s&#7913;c &#273;&aacute;nh s&#7913;c, ng&#432;&#7901;i c&#7847;m &#273;ao b&ecirc;n tr&aacute;i ch&eacute;m xu&#7891;ng &#273;&#7847;u ng&#432;&#7901;i b&ecirc;n ph&#7843;i, ki&#7871;m ng&#432;&#7901;i b&ecirc;n ph&#7843;i l&#7841;i &#273;&acirc;m v&agrave;o ng&#7921;c ng&#432;&#7901;i b&ecirc;n tr&aacute;i, ch&#7881; nh&aacute;y m&#7855;t &#273;&atilde; thanh to&aacute;n xong hai k&#7867; &#273;&aacute;nh tr&#7897;m, ch&acirc;n v&#7851;n kh&ocirc;ng ng&#7915;ng l&#7841;i ch&uacute;t n&agrave;o. C&ocirc;ng D&atilde; Can su&yacute;t soa:</p>

<p>- C&ocirc;ng t&#7917; gia gi&#7887;i th&#7853;t.</p>

<p>M&#7897; Dung Ph&#7909;c m&#7881;m c&#432;&#7901;i, v&#7851;n ti&#7871;p t&#7909;c ch&#7841;y v&#7873; ph&iacute;a tr&#432;&#7899;c, h&#7919;u ch&#432;&#7903;ng vung l&ecirc;n, m&#7897;t k&#7867; &#273;&#7883;ch t&#7915; &#273;&acirc;u x&ocirc;ng t&#7899;i b&#7883; tr&uacute;ng &#273;&ograve;n x&#432;&#417;ng c&#7889;t k&ecirc;u l&#7855;c r&#7855;c ng&atilde; l&#259;n xu&#7889;ng s&#432;&#7901;n n&uacute;i, t&#7843; ch&#432;&#7903;ng &#273;&aacute;nh ra, m&#7897;t &#273;&#7883;ch nh&acirc;n ph&iacute;a tr&aacute;i k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng th&#7843;m thi&#7871;t, mi&#7879;ng h&#7897;c m&aacute;u t&#432;&#417;i. Trong &#273;&ecirc;m t&#7889;i &#273;&#7897;t nhi&ecirc;n ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i tanh t&#432;&#7903;i, kh&#7855;m kh&uacute; r&#7891;i h&#417;i gi&oacute; &#7853;p v&agrave;o m&#7863;t, M&#7897; Dung Ph&#7909;c v&#7897;i v&agrave;ng ng&#432;ng t&#7909; ch&#432;&#7903;ng phong, &#273;&aacute;nh b&#7853;t hai m&oacute;n &aacute;m kh&iacute; v&ocirc; danh kia d&#7897;i tr&#7903; v&#7873;, ch&#7881; nghe ti&#7871;ng ng&#432;&#7901;i kinh ho&#7843;ng k&ecirc;u l&ecirc;n, &#273;&#7883;ch nh&acirc;n &#273;&atilde; tr&uacute;ng ph&#7843;i m&oacute;n &aacute;m kh&iacute; &#273;&#7897;c &#273;&#7883;a m&igrave;nh v&#7915;a n&eacute;m ra.</p>

<p>Tr&#7901;i t&#7889;i nh&#432; th&#7871; l&#7841;i r&#417;i v&agrave;o v&ograve;ng v&acirc;y h&atilde;m, kh&ocirc;ng bi&#7871;t b&ecirc;n &#273;&#7883;ch nhi&#7873;u &iacute;t th&#7871; n&agrave;o, ch&#7881; ti&#7879;n tay s&aacute;t nh&acirc;n, gi&#7871;t &#273;&#7871;n t&ecirc;n th&#7913; s&aacute;u r&#7891;i, M&#7897; Dung Ph&#7909;c trong b&#7909;ng kinh h&atilde;i th&#7847;m: &ldquo;Ba ng&#432;&#7901;i &#273;&#7847;u th&igrave; ph&#7847;n l&#7899;n c&oacute; th&#7875; l&agrave; Tang Th&#7893; C&ocirc;ng &#7903; Xuy&ecirc;n T&acirc;y, nh&#432;ng ba ng&#432;&#7901;i sau th&igrave; m&#7895;i ng&#432;&#7901;i m&#7897;t m&ocirc;n ph&aacute;i, oan gia c&agrave;ng l&uacute;c c&agrave;ng s&acirc;u, ch&#7859;ng ph&#7843;i chuy&#7879;n l&agrave;nh.&rdquo;</p>

<p>B&#7895;ng nghe &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- T&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i s&aacute;nh vai x&ocirc;ng ra h&#432;&#7899;ng Th&iacute;nh H&#432;&#417;ng th&#7911;y t&#7841;!</p>

<p>Th&iacute;nh H&#432;&#417;ng th&#7911;y t&#7841; l&agrave; m&#7897;t trang vi&#7879;n trong Y&#7871;n T&#7917; &#7892; &#7903; C&ocirc; T&ocirc;, v&#7883; &#7903; h&#432;&#7899;ng t&acirc;y, l&agrave; n&#417;i th&#7883; t&igrave; A Ch&acirc;u c&#432; ng&#7909;. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n b&#7843;o x&ocirc;ng ra h&#432;&#7899;ng Th&iacute;nh H&#432;&#417;ng th&#7911;y t&#7841; c&oacute; ngh&#297;a l&agrave; lui v&#7873; h&#432;&#7899;ng t&acirc;y &#273;&#7875; &#273;&#7883;ch nh&acirc;n kh&#7887;i ph&aacute;t gi&aacute;c. M&#7897; Dung Ph&#7909;c nghe th&#7845;y th&#7871;, li&#7873;n hi&#7875;u ra ngay, th&#7871; nh&#432;ng khi &#273;&oacute; b&#7889;n b&#7873; t&#7889;i &#273;en nh&#432; m&#7921;c, kh&ocirc;ng c&oacute; m&#7897;t ch&uacute;t tr&#259;ng sao, th&#7853;t kh&oacute; m&agrave; &#273;&#7883;nh &#273;&#432;&#7907;c ph&#432;&#417;ng v&#7883;, ai bi&#7871;t h&#432;&#7899;ng t&acirc;y l&agrave; h&#432;&#7899;ng n&agrave;o.</p>

<p>Y ch&#259;m ch&uacute; nghe ng&oacute;ng, th&#7845;y ch&#432;&#7903;ng l&#7921;c h&#7853;u tr&#7885;ng c&#7911;a &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n &#7903; ph&iacute;a ph&#7843;i &#273;&#7857;ng sau l&#432;ng vang l&ecirc;n hai l&#7847;n, l&#7853;p t&#7913;c c&#7847;m tay V&#432;&#417;ng Ng&#7919; Y&ecirc;n, l&ugrave;i x&eacute;o qua ba b&#432;&#7899;c, &#273;&#7913;ng ngay b&ecirc;n c&#7841;nh &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, nghe b&#7883;ch b&#7883;ch th&igrave; ra y &#273;&atilde; &#273;&#7889;i ch&#432;&#7903;ng v&#7899;i k&#7867; &#273;&#7883;ch.</p>

<p>C&#7913; theo ch&#432;&#7903;ng thanh m&agrave; lu&#7853;n, &#273;&#7883;ch nh&acirc;n qu&#7843; l&agrave; m&#7897;t tay h&#7843;o th&#7911;. K&#7871; &#273;&oacute; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n l&#7841;i qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7883; uy, M&#7897; Dung Ph&#7909;c bi&#7871;t y &#273;ang d&ugrave;ng chi&ecirc;u Th&#7841;ch Ph&aacute; Thi&ecirc;n Kinh, &#273;&#7889;i ph&#432;&#417;ng kh&oacute; m&agrave; &#273;&#432;&#417;ng c&#7921; n&#7893;i. Qu&#7843; nhi&ecirc;n ng&#432;&#7901;i kia kinh ho&agrave;ng k&ecirc;u r&uacute; l&ecirc;n, gi&#7885;ng the th&eacute; nh&#432;ng c&agrave;ng l&uacute;c c&agrave;ng th&#7845;p t&#432;&#7903;ng nh&#432; chui xu&#7889;ng &#273;&#7845;t, k&#7871; &#273;&oacute; &#273;&aacute; d&#432;&#7899;i ch&acirc;n l&#7909;c c&#7909;c chuy&#7875;n &#273;&#7897;ng r&#7891;i ti&#7871;ng c&agrave;nh c&acirc;y g&atilde;y &#273;&#7893;. M&#7897; Dung Ph&#7909;c h&#417;i kinh h&atilde;i: &ldquo;G&atilde; n&agrave;y tr&#432;&#7907;t ch&acirc;n r&#417;i xu&#7889;ng v&#7921;c r&#7891;i. M&#7899;i &#273;&acirc;y d&#432;&#7899;i &aacute;nh s&aacute;ng m&agrave;u l&#7909;c, m&igrave;nh c&oacute; th&#7845;y s&#417;n c&#7889;c n&agrave;o &#273;&acirc;u?&rdquo; C&#361;ng may &#272;&#7863;ng &#273;&#7841;i ca &#273;&aacute;nh r&#417;i g&atilde; n&agrave;y xu&#7889;ng khe n&uacute;i n&#7871;u kh&ocirc;ng trong &#273;&ecirc;m t&#7889;i tr&#432;&#7907;t ch&acirc;n th&igrave; th&#7853;t kh&#7893;.</p>

<p>Ngay l&uacute;c &#273;&oacute;, b&ecirc;n s&#432;&#7901;n n&uacute;i cao ph&iacute;a tr&aacute;i c&oacute; ti&#7871;ng truy&#7873;n xu&#7889;ng:</p>

<p>- Cao nh&acirc;n &#7903; ph&#432;&#417;ng n&agrave;o sao d&aacute;m &#273;&#7871;n qu&#7845;y ph&aacute; V&#7841;n Ti&ecirc;n &#272;&#7841;i H&#7897;i? Kh&ocirc;ng coi &#273;&#7897;ng ch&#7911; ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng, &#273;&#7843;o ch&#7911; b&#7843;y m&#432;&#417;i hai &#273;&#7843;o v&agrave;o &#273;&acirc;u ch&#259;ng?</p>

<p>C&#7843; b&#7885;n M&#7897; Dung Ph&#7909;c c&ugrave;ng k&ecirc;u l&ecirc;n kinh ng&#7841;c. C&aacute;i t&ecirc;n tam th&#7853;p l&#7909;c &#273;&#7897;ng &#273;&#7897;ng ch&#7911;, th&#7845;t th&#7853;p nh&#7883; &#273;&#7843;o &#273;&#7843;o ch&#7911; h&#7885; &#273;&atilde; nghe &#273;&#7871;n r&#7891;i, nh&#432;ng &#273;&#7897;ng ch&#7911;, &#273;&#7843;o ch&#7911; kia ch&#7881; l&agrave; nh&#7919;ng k&#7867; b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o kh&ocirc;ng thu&#7897;c m&ocirc;n ph&aacute;i, bang h&#7897;i n&agrave;o. Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; v&otilde; c&ocirc;ng c&oacute; k&#7867; cao ng&#432;&#7901;i th&#7845;p, t&iacute;nh n&#7871;t c&oacute; thi&#7879;n c&oacute; &aacute;c, &#273;i &#273;&acirc;u th&igrave; &#273;i, &#273;&#7871;n &#273;&acirc;u th&igrave; &#273;&#7871;n, l&agrave;m g&igrave; th&igrave; l&agrave;m, ch&#7859;ng thu&#7897;c phe c&aacute;nh n&agrave;o n&ecirc;n c&#361;ng kh&ocirc;ng c&oacute; th&#7871; l&#7921;c, th&agrave;nh th&#7917; giang h&#7891; kh&ocirc;ng m&#7845;y coi tr&#7885;ng. Ch&#7881; bi&#7871;t l&agrave; h&#7885; &#7903; lung tung kh&#7855;p n&#417;i c&aacute;c h&ograve;n &#273;&#7843;o &#273;&acirc;u v&ugrave;ng &#272;&ocirc;ng H&#7843;i, Ho&agrave;ng H&#7843;i, l&#7841;i c&#361;ng c&oacute; k&#7867; &#7849;n c&#432; n&#417;i n&uacute;i cao r&#7915;ng th&#7859;m C&ocirc;n L&ocirc;n, K&#7923; Li&ecirc;n, trong nh&#7919;ng n&#259;m g&#7847;n &#273;&acirc;y kh&ocirc;ng nghe n&oacute;i g&igrave;, c&#361;ng ch&#7859;ng l&agrave;m g&igrave; n&ecirc;n kh&ocirc;ng ai &#273;&#7875; &yacute;, ng&#7901; &#273;&acirc;u l&#7841;i t&#7909; h&#7897;i n&#417;i &#273;&acirc;y.</p>

<p>M&#7897; Dung Ph&#7909;c l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Anh em t&#7841;i h&#7841; s&aacute;u ng&#432;&#7901;i, &#273;i &#273;&#432;&#7901;ng ban &#273;&ecirc;m n&ecirc;n kh&ocirc;ng bi&#7871;t c&aacute;c v&#7883; g&#7863;p nhau &#7903; &#273;&acirc;y, v&ocirc; &yacute; m&#7841;o ph&#7841;m, nay xin t&#7841; l&#7895;i. V&igrave; tr&#7901;i t&#7889;i n&ecirc;n &#273;&atilde; x&#7843;y ra s&#7921; l&#7847;m l&#7851;n, hai b&ecirc;n c&#432;&#7901;i m&#7897;t ti&#7871;ng b&#7887; qua, xin c&aacute;c v&#7883; cho m&#432;&#7907;n &#273;&#432;&#7901;ng.</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; c&#7911;a y kh&ocirc;ng ph&aacute;ch l&#7889;i m&agrave; c&#361;ng kh&ocirc;ng h&#7841; m&igrave;nh, c&#361;ng kh&ocirc;ng th&#7893; l&#7897; lai l&#7883;ch th&acirc;n ph&#7853;n, ch&#7881; nh&#7853;n l&#7895;i &#273;&atilde; l&#7905; gi&#7871;t m&#7845;y ng&#432;&#7901;i c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>&#272;&#7897;t nhi&ecirc;n chung quanh n&#7893;i l&ecirc;n ti&#7871;ng c&#432;&#7901;i ha ha, h&igrave; h&igrave;, kh&agrave; kh&agrave;, h&iacute;ch h&iacute;ch vang d&#7853;y, c&agrave;ng c&#432;&#7901;i c&agrave;ng nhi&#7873;u. L&uacute;c &#273;&#7847;u ch&#7881; &#273;&#7897; m&#432;&#417;i ng&#432;&#7901;i, v&#7873; sau b&#7889;n ph&#432;&#417;ng t&aacute;m h&#432;&#7899;ng ch&#7895; n&agrave;o c&#361;ng c&oacute;, nghe &acirc;m thanh ph&#7843;i &#273;&#7871;n n&#259;m s&aacute;u tr&#259;m, ng&#432;&#7901;i th&igrave; g&#7847;n ng&#432;&#7901;i th&igrave; xa &#273;&#7871;n v&agrave;i ba d&#7863;m.</p>

<p>M&#7897; Dung Ph&#7909;c nghe th&#7845;y thanh th&#7871; &#273;&#7889;i ph&#432;&#417;ng l&#7899;n lao d&#432;&#7901;ng &#7845;y, l&#7841;i nghe ng&#432;&#7901;i kia n&oacute;i g&igrave; l&agrave; V&#7841;n Ti&ecirc;n &#272;&#7841;i H&#7897;i trong b&#7909;ng ngh&#297; th&#7847;m: &ldquo;B&#7919;a nay xui qu&aacute;, ma &#273;&#432;a l&#7889;i, qu&#7881; &#273;&#432;a &#273;&#432;&#7901;ng khi&#7871;n cho m&igrave;nh l&#7841;c v&agrave;o ngay b&#7885;n t&agrave; ma ngo&#7841;i &#273;&#7841;o &#273;ang t&#7909; t&#7853;p. T&#7889;t h&#7871;t l&agrave; m&igrave;nh kh&ocirc;ng th&#7893; l&#7897; t&ecirc;n tu&#7893;i &#273;&#7875; kh&#7887;i v&#432;&#417;ng v&agrave;o chuy&#7879;n g&igrave; g&#7905; kh&ocirc;ng ra. Hu&#7889;ng chi m&igrave;nh s&#7889; &iacute;t &#273;&#7883;ch v&#7899;i s&#7889; &#273;&ocirc;ng, s&aacute;u ng&#432;&#7901;i l&agrave;m sao ch&#7889;ng l&#7841;i &#273;&#432;&#7907;c m&#7845;y tr&#259;m?&rdquo;</p>

<p>Trong ti&#7871;ng c&#432;&#7901;i r&#7897;, t&#7915; tr&ecirc;n s&#432;&#7901;n n&uacute;i cao ng&#432;&#7901;i kia l&#7841;i ti&#7871;p:</p>

<p>- Ng&#432;&#417;i n&oacute;i n&#259;ng d&#7877; nghe nh&#7881;, bao nhi&ecirc;u &#273;&oacute; t&#432;&#7903;ng th&#7871; l&agrave; xong &#432;? S&aacute;u ng&#432;&#7901;i ch&uacute;ng bay ra tay &#273;&#7843; th&#432;&#417;ng m&#7845;y anh em ta, n&#7871;u nh&#432; qu&#7847;n ti&ecirc;n trong V&#7841;n Ti&ecirc;n &#272;&#7841;i H&#7897;i th&#7843; cho bay &#273;i th&igrave; c&aacute;i m&#7863;t mo c&#7911;a ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o v&#7913;t b&#7887; &#273;i &#273;&acirc;u?</p>

<p>M&#7897; Dung Ph&#7909;c tr&#7845;n t&#297;nh l&#7841;i, &#273;&#432;a m&#7855;t nh&igrave;n ra b&#7889;n b&#7873; th&#7845;y tr&#432;&#7899;c sau tr&aacute;i ph&#7843;i tr&ecirc;n s&#432;&#7901;n &#273;&#7891;i, ng&#7885;n n&uacute;i, d&#432;&#7899;i thung l&#361;ng, ngang &#273;&egrave;o ch&#7895; n&agrave;o c&#361;ng l&#7845;p l&oacute;, th&#7845;p tho&aacute;ng b&oacute;ng ng&#432;&#7901;i, tr&#7901;i t&#7889;i kh&ocirc;ng nh&igrave;n r&otilde; h&igrave;nh d&aacute;ng m&#7863;t m&agrave;y. Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; kh&ocirc;ng bi&#7871;t &#7903; &#273;&acirc;u ra, t&#432;&#7903;ng ch&#7915;ng nh&#432; &#273;&ugrave;ng m&#7897;t c&aacute;i d&#432;&#7899;i &#273;&#7845;t chui l&ecirc;n. B&#7845;y gi&#7901; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, C&ocirc;ng D&atilde; Can, Bao B&#7845;t &#272;&#7891;ng, Phong Ba &Aacute;c &#273;&atilde; &#273;&#7871;n &#273;&#7913;ng chung quanh M&#7897; Dung Ph&#7909;c v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#7897; v&#7879;, nh&#432;ng b&#7883; m&#7845;y tr&#259;m ng&#432;&#7901;i bao v&acirc;y, th&#7853;t c&oacute; kh&aacute;c g&igrave; chi&#7871;c b&aacute;ch con con gi&#7919;a tr&ugrave;ng d&#432;&#417;ng &#273;&#7841;i h&#7843;i.</p>

<p>M&#7897; Dung Ph&#7909;c v&agrave; b&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n trong &#273;&#7901;i &#273;&atilde; tr&#7843;i qua nhi&#7873;u tr&#7853;n &#273;&aacute;nh l&#7899;n, nh&igrave;n v&agrave;o t&igrave;nh th&#7871; tr&#432;&#7899;c m&#7855;t c&#361;ng kh&ocirc;ng kh&#7887;i n&#7893;i da g&agrave; ngh&#297; th&#7847;m: &ldquo;B&#7885;n ng&#432;&#7901;i n&agrave;y qu&#7843; th&#7921;c qu&aacute;i &#273;&#7843;n, t&aacute;m ng&#432;&#7901;i m&#432;&#7901;i ng&#432;&#7901;i th&igrave; kh&ocirc;ng n&oacute;i l&agrave;m g&igrave;, &#273;&#7871;n m&#7845;y tr&#259;m ng&#432;&#7901;i t&#7909; l&#7841;i m&#7897;t ch&#7895; th&#7853;t ch&#7859;ng d&#7877; &#273;&#7889;i ph&oacute;.&rdquo;</p>

<p>M&#7897; Dung Ph&#7909;c ng&#432;ng kh&iacute; v&agrave;o &#273;an &#273;i&#7873;n, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ta c&oacute; c&acirc;u kh&ocirc;ng bi&#7871;t th&igrave; kh&ocirc;ng c&oacute; t&#7897;i. &#272;&#7841;i danh c&#7911;a ch&uacute;a &#273;&#7897;ng ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng, ch&uacute;a &#273;&#7843;o ba m&#432;&#417;i s&aacute;u &#273;&#7843;o, t&#7841;i h&#7841; c&#361;ng &#273;&atilde; t&#7915;ng nghe, kh&ocirc;ng bao gi&#7901; d&aacute;m c&#7889; &yacute; &#273;&#7855;c t&#7897;i. Tang Th&#7893; C&ocirc;ng c&#7911;a B&iacute;ch L&acirc;n &#272;&#7897;ng &#7903; ph&iacute;a t&acirc;y &#273;&#7845;t Xuy&ecirc;n, Huy&#7873;n Ho&agrave;ng T&#7917; c&#7911;a C&#7847;u Long &#272;&#7897;ng &#7903; bi&ecirc;n gi&#7899;i &#273;&#7845;t T&#7841;ng, Ch&#432;&#417;ng &#272;&#7841;t Phu ti&ecirc;n sinh ch&uacute;a &#273;&#7843;o Huy&#7873;n Minh n&#417;i b&#7875; B&#7855;c xem ra c&#361;ng &#273;&#7873;u c&oacute; m&#7863;t n&#417;i &#273;&acirc;y. T&#7841;i h&#7841; v&ocirc; &yacute; m&#7841;o ph&#7841;m, mong &#273;&#432;&#7907;c tha t&#7897;i m&#7897;t phen.</p>

<p>M&#7897;t gi&#7885;ng &#7891;m &#7891;m th&ocirc; l&#7895; c&#432;&#7901;i kh&#7857;ng kh&#7863;c &#7903; ph&iacute;a tr&aacute;i vang l&ecirc;n:</p>

<p>- B&#7897; mi t&#432;&#7903;ng n&oacute;i &#273;&#432;&#7907;c t&ecirc;n ch&uacute;ng &ocirc;ng ra l&agrave; l&#7849;n &#273;i &#273;&#432;&#7907;c &#432;? Ha ha, ha ha!</p>

<p>M&#7897; Dung Ph&#7909;c trong b&#7909;ng t&#7913;c t&#7889;i n&oacute;i:</p>

<p>- T&#7841;i h&#7841; k&iacute;nh tr&#7885;ng c&aacute;c v&#7883; l&agrave; b&#7853;c tr&#432;&#7903;ng b&#7889;i n&ecirc;n m&#7899;i ti&ecirc;n l&#7877; h&#7853;u binh, &#259;n n&oacute;i kh&aacute;ch s&aacute;o m&#7897;t ch&uacute;t. Kh&ocirc;ng l&#7869; M&#7897; Dung Ph&#7909;c n&agrave;y l&#7841;i s&#7907; c&aacute;c ng&#432;&#417;i hay sao?</p>

<p>Ch&#7881; th&#7845;y b&#7889;n b&#7873; c&oacute; nhi&#7873;u ti&#7871;ng A l&ecirc;n kinh ng&#7841;c, hi&#7875;n nhi&ecirc;n nghe &#273;&#7871;n ba ch&#7919; M&#7897; Dung Ph&#7909;c &#273;&#7873;u ch&#7845;n &#273;&#7897;ng. Gi&#7885;ng ng&#432;&#7901;i &#7891;m &#7891;m kia b&egrave;n h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i nh&agrave; M&#7897; Dung v&#7899;i ng&oacute;n d&#297; b&#7881; chi &#273;&#7841;o ho&agrave;n thi b&#7881; th&acirc;n hay ch&#259;ng?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m, ch&iacute;nh l&agrave; t&#7841;i h&#7841; &#273;&acirc;y.</p>

<p>Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- H&#7885; C&ocirc; T&ocirc; M&#7897; Dung th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng xo&agrave;ng! Th&#7855;p &#273;&egrave;n! T&#7845;t c&#7843; ti&#7871;n l&ecirc;n xem n&agrave;o!</p>

<p>L&#7901;i c&#7911;a y v&#7915;a d&#7913;t, t&#7915; ph&iacute;a &#273;&ocirc;ng nam xu&#7845;t hi&#7879;n m&#7897;t ng&#7885;n &#273;&egrave;n v&agrave;ng, r&#7891;i ph&iacute;a t&acirc;y v&agrave; t&acirc;y b&#7855;c l&#7841;i c&oacute; &#273;&egrave;n &#273;&#7887; gi&#417; l&ecirc;n. Ch&#7881; trong gi&acirc;y l&aacute;t, ch&uacute;ng quanh b&#7889;n b&#7873; ch&#7895; n&agrave;o c&#361;ng c&oacute; &#273;&egrave;n, c&aacute;i th&igrave; &#273;&egrave;n l&#7891;ng, c&aacute;i th&igrave; &#273;u&#7889;c, c&aacute;i l&#7841;i l&agrave; &#273;&egrave;n Kh&#7893;ng Minh, ch&#7895; l&#7841;i &#273;&#7889;t c&#7887; kh&ocirc;, nh&#7921;a th&ocirc;ng, m&#7895;i &#273;&#7897;ng ch&#7911; &#273;&#7843;o ch&#7911; c&#7847;m m&#7897;t m&oacute;n kh&aacute;c nhau, c&aacute;i th&#7853;t gi&#7843;n d&#7883; s&#417; s&agrave;i, c&aacute;i l&#7841;i c&#7847;u k&#7923; kh&eacute;o l&eacute;o, kh&ocirc;ng bi&#7871;t d&#7845;u &#7903; &#273;&acirc;u b&acirc;y gi&#7901; m&#7899;i l&ocirc;i ra. &Aacute;nh l&#7917;a ch&#7853;p ch&#7901;n khi m&#7901; khi t&#7887; chi&#7871;u v&agrave;o m&#7885;i ng&#432;&#7901;i, qu&#7843; l&agrave; huy&#7877;n &#7843;o.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; nam c&oacute; n&#7919; c&oacute;, &#273;&#7865;p c&oacute; x&#7845;u c&oacute;, l&#7841;i c&oacute; c&#7843; nh&agrave; s&#432;, &#273;&#7841;o s&#297;, k&#7867; th&igrave; tay &aacute;o r&ocirc;ng ph&#7845;t ph&#417;, k&#7867; th&igrave; &aacute;o c&aacute;nh qu&#7847;n c&#7897;c, k&#7867; th&igrave; gi&agrave; c&#7843; r&acirc;u t&oacute;c tung bay, k&#7867; l&#7841;i &#273;&agrave;n b&agrave; b&uacute;i t&oacute;c cao ngh&#7879;u, ph&#7909;c s&#7913;c h&#7847;u h&#7871;t k&#7923; h&igrave;nh qu&aacute;i tr&#7841;ng, kh&aacute;c h&#7859;n nh&acirc;n s&#297; Trung Nguy&ecirc;n.<a id="annotated_33.7" name="annotated_33.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(33.7)</font></sup></font></a></p>

<p>H&#417;n m&#7897;t n&#7917;a b&#7885;n h&#7885; tay c&#7847;m binh kh&iacute;, h&igrave;nh d&aacute;ng c&#361;ng th&#7853;t c&#7893; qu&aacute;i, kh&ocirc;ng bi&#7871;t g&#7885;i t&ecirc;n l&agrave; g&igrave;. M&#7897; Dung Ph&#7909;c ch&#7855;p tay h&agrave;nh l&#7877; b&#7889;n b&#7873;, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Xin ch&agrave;o c&aacute;c v&#7883;, t&#7841;i h&#7841; M&#7897; Dung Ph&#7909;c &#273;&#7845;t C&ocirc; T&ocirc; xin ra m&#7855;t.</p>

<p>Ng&#432;&#7901;i chung quanh c&oacute; k&#7867; ho&agrave;n l&#7877;, c&oacute; k&#7867; v&#7851;n th&#7843;n nhi&ecirc;n &#273;&#7913;ng y&ecirc;n. M&#7897;t ng&#432;&#7901;i &#7903; ph&iacute;a t&acirc;y n&oacute;i:</p>

<p>- M&#7897; Dung Ph&#7909;c, h&#7885; C&ocirc; T&ocirc; M&#7897; Dung nh&agrave; ng&#432;&#417;i ra oai ho&#7841;nh h&#7885;e &#7903; Trung Nguy&ecirc;n th&igrave; m&#7863;c k&#7879; bay. Ch&#7913; c&ograve;n x&ocirc;ng v&agrave;o V&#7841;n Ti&ecirc;n &#272;&#7841;i H&#7897;i m&agrave; ngang t&agrave;ng th&igrave; b&#7885;n ta ch&#7859;ng coi ra qu&aacute;i g&igrave; &#273;&acirc;u? Ng&#432;&#417;i d&aacute;m x&#432;ng l&agrave; &#259;n mi&#7871;ng tr&#7843; mi&#7871;ng th&igrave; m&#7895; h&#7887;i &#273;&acirc;y, c&aacute;i mi&#7871;ng c&#7911;a ta l&agrave; mi&#7871;ng g&igrave;, mu&#7889;n tr&#7843; mi&#7871;ng th&igrave; tr&#7843; l&agrave;m sao?</p>

<p>M&#7897; Dung Ph&#7909;c theo ti&#7871;ng m&agrave; nh&igrave;n t&#7899;i, th&#7845;y tr&ecirc;n m&#7897;t t&#7843;ng &#273;&aacute; &#7903; ph&iacute;a t&acirc;y c&oacute; m&#7897;t g&atilde; ng&#7891;i b&#7843;nh ch&#7885;e n&#417;i &#273;&oacute;, c&aacute;i &#273;&#7847;u to tr&#7885;c l&ocirc;ng l&#7889;c kh&ocirc;ng c&oacute; m&#7897;t s&#7907;i t&oacute;c n&agrave;o, m&#7863;t &#273;&#7887; &#7917;ng tr&ocirc;ng xa ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t tr&aacute;i c&#7847;u m&aacute;u. M&#7897; Dung Ph&#7909;c li&#7873;n &ocirc;m quy&#7873;n n&oacute;i:</p>

<p>- Xin ch&agrave;o! T&ocirc;n t&iacute;nh &#273;&#7841;i danh c&aacute;c h&#7841; l&agrave; chi?</p>

<p>G&atilde; kia &ocirc;m b&#7909;ng c&#432;&#7901;i ng&#7845;t n&oacute;i:</p>

<p>- L&atilde;o phu th&#7917; mi m&#7897;t ch&uacute;t, &#273;&#7875; xem C&ocirc; T&ocirc; M&#7897; Dung c&oacute; ch&acirc;n t&agrave;i th&#7921;c h&#7885;c hay ch&#7881; th&ugrave;ng r&#7895;ng k&ecirc;u to. Ta &#273;&atilde; h&#7887;i r&#7891;i, n&#7871;u ng&#432;&#417;i mu&#7889;n &#259;n mi&#7871;ng tr&#7843; mi&#7871;ng ta th&igrave; d&ugrave;ng c&aacute;ch g&igrave;? N&#7871;u nh&#432; ng&#432;&#417;i tr&#7843; l&#7901;i &#273;&uacute;ng, ng&#432;&#7901;i kh&aacute;c th&#7871; n&agrave;o th&igrave; ta kh&ocirc;ng bi&#7871;t, l&atilde;o phu nh&#7845;t &#273;&#7883;nh kh&ocirc;ng l&agrave;m kh&oacute; cho mi &#273;&acirc;u. L&uacute;c &#273;&oacute; ng&#432;&#417;i c&oacute; &#273;i &#273;&acirc;u ta c&#361;ng m&#7863;c x&aacute;c, kh&ocirc;ng th&egrave;m h&#7887;i l&#7845;y m&#7897;t ti&#7871;ng.</p>

<p>M&#7897; Dung Ph&#7909;c nh&igrave;n c&#7909;c di&#7879;n tr&#432;&#7899;c m&#7855;t, bi&#7871;t r&#7857;ng chuy&#7879;n h&ocirc;m nay, kh&ocirc;ng ch&#7881; n&oacute;i v&agrave;i l&#7901;i m&agrave; c&oacute; th&#7875; y&ecirc;n l&agrave;nh, xem ra ph&#7843;i xu&#7845;t th&#7911; v&agrave;i chi&ecirc;u, b&egrave;n &#273;&aacute;p:</p>

<p>- N&#7871;u &#273;&atilde; th&#7871;, t&#7841;i h&#7841; ph&#7909;ng b&#7891;i v&agrave;i chi&ecirc;u, xin ti&#7873;n b&#7889;i ra tay.</p>

<p>Ng&#432;&#7901;i kia l&#7841;i &ocirc;m b&#7909;ng c&#432;&#7901;i nh&#432; n&#7855;c n&#7867; n&oacute;i:</p>

<p>- Ta &#273;&aacute;nh &#273;&#7889; mi ch&#7913; c&oacute; b&#7843;o mi th&#7917; t&agrave;i ta &#273;&acirc;u. N&#7871;u ng&#432;&#417;i n&oacute;i kh&ocirc;ng &#273;&#432;&#7907;c th&igrave; danh hi&#7879;u d&#297; b&#7881; chi &#273;&#7841;o ho&agrave;n thi b&#7881; th&acirc;n kia &#273;&#7875; ta t&#432;&#7899;c &#273;i v&#7853;y.</p>

<p>&#272;&ocirc;i l&ocirc;ng m&agrave;y M&#7897; Dung Ph&#7909;c nh&#432;&#7899;ng l&ecirc;n, ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#417;i c&#7913; ng&#7891;i ch&igrave;nh &igrave;nh n&#417;i &#273;&oacute;, kh&ocirc;ng &#273;&#7897;ng &#273;&#7853;y g&igrave; c&#7843;, ta kh&ocirc;ng bi&#7871;t ng&#432;&#417;i thu&#7897;c m&ocirc;n ph&aacute;i n&agrave;o, c&#361;ng ch&#7859;ng bi&#7871;t t&ecirc;n tu&#7893;i th&igrave; l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c tuy&#7879;t chi&ecirc;u s&#7903; tr&#432;&#7901;ng c&#7911;a ng&#432;&#417;i l&agrave; g&igrave;? Kh&ocirc;ng bi&#7871;t ng&#432;&#417;i c&oacute; mi&#7871;ng g&igrave; th&igrave; l&agrave;m sao m&agrave; tr&#7843;?&rdquo;</p>

<p>Y c&ograve;n h&#417;i tr&#7847;m ng&acirc;m, g&atilde; &#273;&#7847;u to kia &#273;&atilde; c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- B&#7885;n ch&uacute;ng ta ba m&#432;&#417;i s&aacute;u ch&uacute;a &#273;&#7897;ng, b&#7843;y m&#432;&#417;i hai ch&uacute;a &#273;&#7843;o chia ra &#7903; kh&#7855;p m&#7885;i n&#417;i ch&acirc;n tr&#7901;i g&oacute;c bi&#7875;n, ch&#7859;ng h&#417;i &#273;&acirc;u m&agrave; xen v&agrave;o chuy&#7879;n c&#7911;a Trung Nguy&ecirc;n. Trong &#273;&aacute;m ng&#432;&#7901;i m&ugrave; k&#7867; ch&#7897;t l&agrave;m vua, c&aacute;i th&#7913; n&iacute;t ranh mi&#7879;ng c&ograve;n h&ocirc;i s&#7919;a m&agrave; &#273;&atilde; l&ecirc;n m&#7863;t g&igrave; g&igrave; B&#7855;c Ki&#7873;u Phong, Nam M&#7897; Dung! Ha ha, t&#7913;c c&#432;&#7901;i &#417;i l&agrave; t&#7913;c c&#432;&#7901;i! V&ocirc; s&#7881; &#417;i l&agrave; v&ocirc; s&#7881;! N&egrave;, &#273;&#7875; ta n&oacute;i cho nghe, h&ocirc;m nay n&#7871;u nh&#432; mi mu&#7889;n tho&aacute;t th&acirc;n th&igrave; c&#361;ng ch&#7859;ng kh&oacute;. Ng&#432;&#417;i ch&#7881; c&#7847;n r&#7853;p &#273;&#7847;u l&#7841;y ch&uacute;a &#273;&#7897;ng, ch&uacute;a &#273;&#7843;o m&#7895;i ng&#432;&#7901;i m&#432;&#7901;i c&aacute;i, t&#7845;t c&#7843; t&#7893;ng c&#7897;ng m&#7897;t ng&agrave;n t&aacute;m ch&#7909;c c&aacute;i th&igrave; b&#7885;n ta s&#7869; cho m&#7845;y &#273;&#7913;a ranh con ch&uacute;ng bay &#273;i.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&eacute;n nh&#7883;n &#273;&atilde; l&acirc;u, b&acirc;y gi&#7901; kh&ocirc;ng c&ograve;n nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n c&ocirc;ng t&#7917; nh&agrave; ta d&ugrave;ng &#273;&ograve;n &#259;n mi&#7871;ng tr&#7843; mi&#7871;ng, l&#7841;i mu&#7889;n c&ocirc;ng t&#7917; kh&#7845;u &#273;&#7847;u &#432;? C&aacute;i ng&oacute;n tuy&#7879;t k&#7929; c&#7911;a ng&#432;&#417;i, c&ocirc;ng t&#7917; nh&agrave; ta h&#7885;c l&agrave;m sao n&#7893;i? Ha ha, t&#7913;c c&#432;&#7901;i &#417;i l&agrave; t&#7913;c c&#432;&#7901;i! V&ocirc; s&#7881; &#417;i l&agrave; v&ocirc; s&#7881;!</p>

<p>Y u&#7889;n &eacute;o gi&#7885;ng, b&#7855;t ch&#432;&#7899;c gi&#7885;ng g&atilde; &#273;&#7847;u to y h&#7879;t kh&ocirc;ng kh&aacute;c m&#7897;t m&#7843;y. G&atilde; &#273;&#7847;u to t&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng, nh&#7893; ra m&#7897;t b&atilde;i &#273;&#7901;m, b&#7855;n th&#7859;ng v&agrave;o ng&#432;&#7901;i Bao B&#7845;t &#272;&#7891;ng. Bao B&#7845;t &#272;&#7891;ng nghi&ecirc;ng ng&#432;&#7901;i qua tr&aacute;nh &#273;&#432;&#7907;c, c&#7909;c &#273;&#7901;m &#273;&oacute; s&#432;&#7907;t qua mang tai, &#273;&#7897;t nhi&ecirc;n tr&ecirc;n kh&ocirc;ng chuy&#7875;n h&#432;&#7899;ng, b&#7865;t m&#7897;t ti&#7871;ng tr&uacute;ng ngay g&oacute;c tr&aacute;n Bao B&#7845;t &#272;&#7891;ng. C&#7909;c &#273;&#7901;m &#273;&oacute; k&igrave;nh l&#7921;c kh&ocirc;ng ph&#7843;i y&#7871;u, Bao B&#7845;t &#272;&#7891;ng c&#7843;m th&#7845;y cho&aacute;ng v&aacute;ng, th&acirc;n h&igrave;nh l&#7843;o &#273;&#7843;o, th&igrave; ra b&atilde;i n&#432;&#7899;c mi&#7871;ng &#273;&oacute; tr&uacute;ng ngay huy&#7879;t D&#432;&#417;ng B&#7841;ch tr&ecirc;n l&ocirc;ng m&agrave;y y. M&#7897; Dung Ph&#7909;c kinh h&atilde;i: &ldquo;L&atilde;o gi&agrave; n&agrave;y ng&#7847;m ch&#7913;a k&igrave;nh l&#7921;c trong b&atilde;i &#273;&#7901;m, chuy&#7879;n &#273;&oacute; c&#361;ng ch&#7859;ng kh&oacute;. Bao tam ca tr&uacute;ng &#273;&#7897;c r&#7891;i c&ocirc;ng l&#7921;c ch&#432;a h&#7891;i ph&#7909;c, tr&aacute;nh kh&ocirc;ng n&#7893;i c&#361;ng ch&#7859;ng c&oacute; g&igrave; l&#7841;. L&#7841; nh&#7845;t l&agrave; c&#7909;c &#273;&#7901;m ph&oacute;ng ra r&#7891;i, gi&#7919;a &#273;&#432;&#7901;ng l&#7841;i &#273;&#7893;i chi&#7873;u &#273;&#432;&#7907;c.&rdquo;</p>

<p>G&atilde; &#273;&#7847;u to c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- M&#7897; Dung Ph&#7909;c, l&atilde;o phu ch&#7859;ng c&#7847;n mi ph&#7843;i tr&#7843; mi&#7871;ng &#273;&acirc;u, ch&#7881; c&#7847;n ng&#432;&#417;i n&oacute;i &#273;&#432;&#7907;c lai l&#7883;ch c&#7909;c &#273;&#7901;m &#273;&oacute; th&igrave; l&atilde;o phu ph&#7909;c l&#7855;m r&#7891;i.</p>

<p>M&#7897; Dung Ph&#7909;c trong &#273;&#7847;u bi&#7871;t bao &yacute; ngh&#297; xoay chuy&#7875;n, nh&#432;ng kh&ocirc;ng l&agrave;m sao ngh&#297; ra &#273;&#432;&#7907;c, b&#7895;ng nghe gi&#7885;ng trong tr&#7867;o &ecirc;m &#7843; c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&#7913;ng b&ecirc;n c&#7841;nh c&#7845;t l&ecirc;n:</p>

<p>- &#272;oan M&#7897;c &#273;&#7843;o ch&#7911;, &ocirc;ng luy&#7879;t &#273;&#432;&#7907;c ng&oacute;n Qui Kh&#7913; Lai H&#7873;<a id="annotated_33.8" name="annotated_33.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(33.8)</font></sup></font></a> trong Ng&#361; &#272;&#7849;u M&#7877; th&#7847;n c&ocirc;ng, qu&#7843; kh&ocirc;ng ph&#7843;i d&#7877;. Th&#7871; nh&#432;ng &ocirc;ng c&#361;ng &#273;&atilde; gi&#7871;t bao nhi&ecirc;u l&agrave; ng&#432;&#7901;i, c&ocirc;ng t&#7917; nh&agrave; ta ngh&#297; &#273;&#7871;n c&ocirc;ng phu tu luy&#7879;n c&#7911;a &ocirc;ng n&ecirc;n kh&ocirc;ng mu&#7889;n ti&#7871;t l&#7897; lai l&#7883;ch &#273;&#7875; kh&#7887;i &#273;&#7909;ng ch&#7841;m &#273;&#7871;n c&#7845;m k&#7925; c&#7911;a &#273;&#7891;ng &#273;&#7841;o ch&#7913; c&oacute; ph&#7843;i c&ocirc;ng t&#7917; nh&agrave; ta kh&ocirc;ng bi&#7871;t d&ugrave;ng c&ocirc;ng phu &#273;&oacute; &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i &ocirc;ng &#273;&acirc;u?</p>

<p>M&#7897; Dung Ph&#7909;c v&#7915;a m&#7915;ng v&#7915;a s&#7907;: &ldquo;C&aacute;i t&ecirc;n Ng&#361; &#272;&#7849;u M&#7877; th&#7847;n c&ocirc;ng ta ch&#432;a t&#7915;ng nghe n&oacute;i &#273;&#7871;n, v&#7853;y m&agrave; bi&#7875;u mu&#7897;i &#273;&atilde; bi&#7871;t r&#7891;i, ch&#7859;ng bi&#7871;t c&oacute; &#273;&uacute;ng hay kh&ocirc;ng?&rdquo;</p>

<p>G&atilde; &#273;&#7847;u to kia m&#7863;t v&#7889;n &#273;&#7887; r&#7921;c nh&#432; m&aacute;u, &#273;&#7897;t nhi&ecirc;n bi&#7871;n ra xanh l&egrave;, r&#7891;i l&#7853;p t&#7913;c tr&#7903; l&#7841;i m&agrave;u &#273;&#7887;, c&#432;&#7901;i n&oacute;i:</p>

<p>- Con nh&atilde;i n&agrave;y ch&#7881; n&oacute;i t&#7847;m b&#7853;y t&#7847;m b&#7841;, c&aacute;i m&ocirc;n Ng&#361; &#272;&#7849;u M&#7877; th&#7847;n c&ocirc;ng t&#7893;n nh&acirc;n l&#7907;i k&#7927; kia, &acirc;m &#273;&#7897;c t&agrave;n &aacute;c, ng&#432;&#7901;i nh&#432; ta &#273;&#7901;i n&agrave;o th&egrave;m luy&#7879;n? Th&#7871; nh&#432;ng ng&#432;&#417;i c&#361;ng n&oacute;i ra &#273;&#432;&#7907;c h&#7885; c&#7911;a l&atilde;o gia, k&#7875; c&#361;ng kh&ocirc;ng ph&#7843;i d&#7877;!</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n nghe y n&oacute;i th&#7871;, bi&#7871;t m&igrave;nh &#273;o&aacute;n tr&uacute;ng r&#7891;i, nh&#432;ng kh&ocirc;ng d&aacute;m nh&#7853;n &#273;&#7845;y th&ocirc;i, b&egrave;n &#273;&aacute;p:</p>

<p>- &#272;oan M&#7897;c &#273;&#7897;ng ch&#7911; c&#7911;a X&iacute;ch Di&#7877;m &#272;&#7897;ng n&#417;i Ng&#361; Ch&#7881; S&#417;n, &#273;&#7843;o H&#7843;i Nam, tr&ecirc;n giang h&#7891; ai m&agrave; ch&#7859;ng nghe ti&#7871;ng, ai m&agrave; ch&#7859;ng bi&#7871;t t&ecirc;n? Th&igrave; ra c&ocirc;ng phu &#273;&oacute; kh&ocirc;ng ph&#7843;i Ng&#361; &#272;&#7849;u M&#7877; th&#7847;n c&ocirc;ng th&igrave; h&#7859;n l&agrave; m&#7897;t m&ocirc;n c&ocirc;ng phu do &#272;&#7883;a H&#7887;a C&ocirc;ng bi&#7871;n h&oacute;a ra.</p>

<p>&#272;&#7883;a H&#7887;a C&ocirc;ng l&agrave; m&#7897;t c&ocirc;ng phu c&#417; b&#7843;n c&#7911;a X&iacute;ch Di&#7877;m &#272;&#7897;ng. T&ocirc;ng ch&#7911; c&#7911;a X&iacute;ch Di&#7877;m &#272;&#7897;ng &#273;&#7873;u l&agrave; ng&#432;&#7901;i mang h&#7885; k&eacute;p &#272;oan M&#7897;c, g&atilde; &#273;&#7847;u to n&agrave;y t&ecirc;n l&agrave; &#272;oan M&#7897;c Nguy&ecirc;n, nghe th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i ra &#273;&#432;&#7907;c lai l&#7883;ch th&acirc;n ph&#7853;n c&#7911;a m&igrave;nh, l&#7841;i t&#7871; nh&#7883; che d&#7845;u m&ocirc;n Ng&#361; &#272;&#7849;u M&#7877; th&#7847;n c&ocirc;ng, trong l&ograve;ng b&#7895;ng sinh h&#7843;o c&#7843;m, hu&#7889;ng chi X&iacute;ch Di&#7877;m &#272;&#7897;ng ch&#7881; l&agrave; m&#7897;t m&ocirc;n ph&aacute;i nh&#7887; x&iacute;u v&ocirc; danh tr&ecirc;n giang h&#7891;, v&#7853;y m&agrave; n&agrave;ng l&#7841;i b&#7843;o r&#7857;ng ai m&agrave; ch&#7859;ng nghe ti&#7871;ng, ai m&agrave; ch&#7859;ng bi&#7871;t t&ecirc;n, n&ecirc;n h&#7871;t s&#7913;c kho&aacute;i ch&iacute;, b&egrave;n c&#432;&#7901;i h&#7873;nh h&#7879;ch n&oacute;i:</p>

<p>- &#272;&uacute;ng l&#7855;m! &#272;&uacute;ng l&#7855;m! &#272;&acirc;y ch&#7881; l&agrave; m&#7897;t c&ocirc;ng phu h&#7841;ng b&eacute;t trong &#272;&#7883;a H&#7887;a C&ocirc;ng. L&atilde;o phu &#273;&atilde; n&oacute;i r&#7891;i, ng&#432;&#417;i n&oacute;i &#273;&#432;&#7907;c t&ecirc;n m&ocirc;n ph&aacute;i ta ra, v&#7853;y ta s&#7869; kh&ocirc;ng l&agrave;m kh&oacute; c&aacute;c ng&#432;&#417;i n&#7919;a.</p>

<p>&#272;&#7897;t nhi&ecirc;n t&#7915; d&#432;&#7899;i t&#7843;ng &#273;&aacute; &#273;&#7889;i di&#7879;n m&#7897;t ti&#7871;ng n&oacute;i vo ve truy&#7873;n ra, n&#7913;c n&#7913;c n&#7903; n&#7903;, t&#432;&#7903;ng kh&oacute;c m&agrave; kh&ocirc;ng ph&#7843;i kh&oacute;c:</p>

<p>- &#272;oan M&#7897;c Nguy&ecirc;n, tr&#432;&#7907;ng phu ta v&agrave; c&aacute;c anh em &#273;&#7873;u do ng&#432;&#417;i gi&#7871;t, ph&#7843;i kh&ocirc;ng? C&oacute; ph&#7843;i ng&#432;&#417;i luy&#7879;n c&aacute;i m&ocirc;n tr&#7901;i &#273;&aacute;nh Ng&#361; &#272;&#7849;u M&#7877; th&#7847;n c&ocirc;ng kia n&ecirc;n m&#7899;i l&agrave;m h&#7841;i h&#7885; ch&#7913; g&igrave;?</p>

<p>Ng&#432;&#7901;i n&oacute;i b&#7883; b&oacute;ng t&#7843;ng &#273;&aacute; che khu&#7845;t n&ecirc;n kh&ocirc;ng nh&igrave;n r&otilde; ra sao, tr&ocirc;ng th&#7845;p tho&aacute;ng d&#432;&#7901;ng nh&#432; l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; m&#7863;c &aacute;o &#273;en, th&acirc;n h&igrave;nh dong d&#7887;ng, qu&#7847;n &aacute;o tay &aacute;o r&#7897;ng th&ugrave;ng th&igrave;nh. &#272;oan M&#7897;c Nguy&ecirc;n c&#432;&#7901;i h&#7873;nh h&#7879;ch &#273;&aacute;p:</p>

<p>- V&#7883; n&#432;&#417;ng t&#7917; kia l&agrave; ai? Ta x&#432;a nay n&agrave;o c&oacute; bi&#7871;t Ng&#361; &#272;&#7849;u M&#7877; th&#7847;n c&ocirc;ng l&agrave; c&aacute;i chi chi, ch&#7899; c&oacute; tin l&#7901;i v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng kia n&oacute;i n&#259;ng b&aacute; x&agrave;m b&aacute; l&aacute;p.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; quay sang v&#7851;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#7887;i:</p>

<p>- N&agrave;y ti&#7875;u c&ocirc; n&#432;&#417;ng, l&#7841;i &#273;&acirc;y, ta mu&#7889;n h&#7887;i c&ocirc; m&#7897;t ch&uacute;t.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7909; ta v&#7885;t ra m&#7845;y b&#432;&#7899;c, vung ra m&#7897;t chi&#7871;c g&#7853;y tr&uacute;c d&agrave;i, &#273;&#7847;u g&#7853;y l&agrave; m&#7897;t chi&#7871;c m&oacute;c ba nh&aacute;nh, ch&#7897;p lu&ocirc;n v&agrave;o d&acirc;y l&#432;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n k&eacute;o v&#7873;. V&#432;&#417;ng Ng&#7919; Y&ecirc;n b&#7883; m&#7909; ta k&eacute;o l&ecirc;n hai b&#432;&#7899;c, l&#7853;p t&#7913;c k&ecirc;u th&eacute;t l&ecirc;n. M&#7897; Dung Ph&#7909;c nh&#7865; nh&agrave;ng ph&#7845;t tay m&#7897;t c&aacute;i, &#273;&egrave; l&ecirc;n c&acirc;y g&#7853;y, d&ugrave;ng ph&eacute;p &#272;&#7849;u Chuy&#7875;n Tinh Di khi&#7871;n s&#7913;c k&eacute;o v&agrave;o V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&#7893;i th&agrave;nh k&eacute;o ng&#432;&#7907;c l&#7841;i ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, ch&acirc;n kh&ocirc;ng v&#7919;ng, b&#7883; l&ocirc;i x&#7873;nh x&#7879;ch t&#7915; trong b&oacute;ng t&#7889;i c&#7911;a t&#7843;ng &#273;&aacute; ra, &#273;&#7871;n tr&#432;&#7899;c M&#7897; Dung Ph&#7909;c ch&#7881; c&ograve;n ch&#7915;ng m&#7897;t tr&#432;&#7907;ng, l&uacute;c &#273;&oacute; n&#7897;i k&igrave;nh ti&ecirc;u &#273;i m&#7899;i d&#7915;ng l&#7841;i &#273;&#432;&#7907;c. M&#7909; ta kinh ho&#7843;ng th&#7845;t s&#7855;c, s&#7907; M&#7897; Dung Ph&#7909;c ra tay l&agrave;m h&#7841;i, v&#7897;i bu&ocirc;ng b&#7887; chi&#7871;c g&#7853;y tre, h&#7871;t s&#7913;c nh&#7843;y v&#7885;t v&#7873; sau &#273;&#7871;n h&#417;n m&#7897;t tr&#432;&#7907;ng m&#7899;i &#273;&#7913;ng v&#7919;ng.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n g&#7905; c&aacute;i m&oacute;c s&#7855;t &#7903; d&acirc;y l&#432;ng ra, c&#7847;m c&acirc;y g&#7853;y &#273;&#432;a cho M&#7897; Dung Ph&#7909;c. M&#7897; Dung Ph&#7909;c ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i, c&acirc;y g&#7853;y tr&uacute;c ch&#7847;m ch&#7853;m bay v&#7873; ph&iacute;a ng&#432;&#7901;i &#273;&agrave;n b&agrave;. M&#7909; ta &#273;&#432;a tay ti&#7871;p l&#7845;y, c&acirc;y g&#7853;y b&#7895;ng nhi&ecirc;n r&#417;i b&#7883;ch xu&#7889;ng &#273;&#7845;t, c&#7855;m v&agrave;o n&#417;i c&aacute;ch b&agrave; ta ch&#7915;ng ba th&#432;&#7899;c. V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- C&ocirc;ng phu Th&aacute;i Y&#7871;n C&ocirc;ng c&#7911;a L&ecirc; phu nh&acirc;n Da Hoa &#272;&#7843;o<a id="annotated_33.9" name="annotated_33.9"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(33.9)</font></sup></font></a> &#7903; Nam H&#7843;i, qu&#7843; l&agrave; th&#7847;n di&#7879;u, b&#7897;i ph&#7909;c, b&#7897;i ph&#7909;c!</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia v&#7867; m&#7863;t hoang mang, n&oacute;i:</p>

<p>- Ti&#7875;u c&ocirc; n&#432;&#417;ng, sao ng&#432;&#417;i&hellip; ng&#432;&#417;i l&#7841;i bi&#7871;t h&#7885; c&#7911;a ta? Sao&hellip; sao l&#7841;i&hellip; bi&#7871;t &#273;&acirc;y l&agrave; Th&aacute;i Y&#7871;n C&ocirc;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- V&#7915;a r&#7891;i L&ecirc; phu nh&acirc;n t&#7887; l&#7897; m&#7897;t ch&uacute;t c&ocirc;ng phu th&#7847;n di&#7879;u, d&ugrave;ng g&#7853;y d&agrave;i &#273;&#7875; kh&#7873;u &#273;&#7891; v&#7853;t, b&aacute;ch ph&aacute;t b&aacute;ch tr&uacute;ng, h&#7859;n ph&#7843;i l&agrave; Th&aacute;i Y&#7871;n C&ocirc;ng tr&#7913; danh c&#7911;a &#273;&#7843;o Da Hoa r&#7891;i.</p>

<p>Th&igrave; ra &#273;&#7843;o Da Hoa t&#7841;i Nam H&#7843;i, tr&ecirc;n c&aacute;c v&aacute;ch n&uacute;i c&oacute; nhi&#7873;u t&#7893; y&#7871;n. Y&#7871;n s&agrave;o th&#432;&#7901;ng ch&#7881; l&agrave;m t&#7893; n&#417;i tuy&#7879;t cao, tuy&#7879;t hi&#7875;m, h&#7885; L&ecirc; &#273;&atilde; &#7903; tr&ecirc;n &#273;&#7843;o n&agrave;y l&acirc;u n&#259;m, m&#7845;y tr&#259;m n&#259;m nay v&igrave; ngh&#7873; h&aacute;i y&#7871;n m&agrave; luy&#7879;n th&agrave;nh c&ocirc;ng phu d&ugrave;ng g&#7853;y th&#7853;t d&agrave;i l&agrave;m binh kh&iacute; trong m&ocirc;n Th&aacute;i Y&#7871;n C&ocirc;ng. Ngo&agrave;i ra khinh c&ocirc;ng b&#7897; ph&aacute;p c&#7911;a h&#7885; L&ecirc; tr&ecirc;n Da Hoa &#272;&#7843;o c&#361;ng kh&ocirc;ng gi&#7889;ng b&igrave;nh th&#432;&#7901;ng. V&#432;&#417;ng Ng&#7919; Y&ecirc;n nh&igrave;n b&agrave; ta nh&#7843;y v&#7885;t v&#7873; sau m&#7897;t c&aacute;i, t&#432;&#7903;ng ch&#7915;ng nh&#432; b&#7883; gi&oacute; bi&#7875;n th&#7893;i bay &#273;i n&ecirc;n kh&ocirc;ng c&ograve;n ho&agrave;i nghi g&igrave; n&#7919;a, n&oacute;i ngay &#273;&#432;&#7907;c th&acirc;n ph&#7853;n lai l&#7883;ch c&#7911;a m&#7909;.</p>

<p>L&ecirc; phu nh&acirc;n b&#7883; M&#7897; Dung Ph&#7909;c ph&#7845;t tay m&#7897;t c&aacute;i &#273;&atilde; &#273;&egrave; &#273;&#432;&#7907;c c&acirc;y g&#7853;y xu&#7889;ng, trong b&#7909;ng khi&#7871;p h&atilde;i, r&#7891;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7841;i n&oacute;i to&#7865;t ngay ra v&otilde; c&ocirc;ng gia s&#7889; c&#7911;a m&igrave;nh, t&#432;&#7903;ng bao nhi&ecirc;u k&#7929; thu&#7853;t c&#7911;a m&igrave;nh &#273;&#7889;i ph&#432;&#417;ng bi&#7871;t c&#7843; r&#7891;i, n&ecirc;n kh&ocirc;ng c&ograve;n d&aacute;m ph&aacute;ch l&#7889;i n&#7919;a, quay sang n&oacute;i v&#7899;i &#272;oan M&#7897;c Nguy&ecirc;n:</p>

<p>- &#272;oan M&#7897;c l&atilde;o huynh, k&#7867; h&#7843;o h&aacute;n d&aacute;m l&agrave;m d&aacute;m ch&#7883;u. Tr&#432;&#7907;ng phu ta v&agrave; c&aacute;c anh em, c&oacute; ph&#7843;i do ng&#432;&#417;i gi&#7871;t ch&#7871;t kh&ocirc;ng?</p>

<p>&#272;oan M&#7897;c Nguy&ecirc;n c&#432;&#7901;i kh&agrave; kh&agrave; &#273;&aacute;p:</p>

<p>- Qu&#7843; l&agrave; th&#7845;t k&iacute;nh! Th&igrave; ra &#273;&acirc;y l&agrave; L&ecirc; phu nh&acirc;n, ch&uacute;a &#273;&#7843;o Da Hoa ngo&agrave;i bi&#7875;n Nam, l&agrave; ch&#7895; g&#7847;n g&#361;i, h&agrave;ng x&oacute;m l&aacute;ng gi&#7873;ng v&#7899;i l&atilde;o phu. T&ocirc;n phu l&atilde;o ch&#432;a t&#7915;ng g&#7863;p qua, sao l&#7841;i b&#7843;o l&agrave; gi&#7871;t ch&#7871;t &#273;&#432;&#7907;c?</p>

<p>L&ecirc; phu nh&acirc;n b&aacute;n t&iacute;n b&aacute;n nghi n&oacute;i:</p>

<p>- Chuy&#7879;n &#273;&atilde; l&acirc;u r&#7891;i t&#7921; ng&#432;&#417;i kh&#7855;c bi&#7871;t, n&#7871;u kh&ocirc;ng ph&#7843;i th&igrave; hay l&#7855;m.</p>

<p>M&#7909; r&uacute;t chi&#7871;c g&#7853;y ra l&#7841;i &#7849;n sau kh&#7889;i nham th&#7841;ch. L&ecirc; phu nh&acirc;n v&#7915;a r&uacute;t lui b&#7895;ng nghe b&#7883;ch m&#7897;t ti&#7871;ng, t&#7915; tr&ecirc;n c&acirc;y t&ugrave;ng tr&ecirc;n &#273;&#7847;u c&oacute; m&#7897;t v&#7853;t g&igrave; n&#7863;ng n&#7873; n&eacute;m xu&#7889;ng, nghe keng m&#7897;t ti&#7871;ng l&#7899;n, r&#7899;t ngay tr&ecirc;n t&#7843;ng &#273;&aacute;, th&igrave; ra l&agrave; m&#7897;t chi&#7871;c &#273;&#7881;nh b&#7857;ng &#273;&#7891;ng xanh.</p>

<p>M&#7897; Dung Ph&#7909;c c&#361;ng ho&#7843;ng h&#7889;t ng&#7917;ng &#273;&#7847;u nh&igrave;n l&ecirc;n tr&ecirc;n c&acirc;y &#273;&#7875; xem &#7849;n tr&ecirc;n &#273;&oacute; l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o m&agrave; mang &#273;&#432;&#7907;c v&#7853;t n&#7863;ng &#273;&#7871;n m&#7845;y tr&#259;m c&acirc;n nh&#432; th&#7871; l&ecirc;n cao &#273;&#7875; n&eacute;m xu&#7889;ng. Nh&igrave;n l&#7841;i h&igrave;nh d&aacute;ng chi&#7871;c &#273;&#7881;nh n&agrave;y c&#361;ng gi&#7889;ng nh&#432; chi&#7871;c &#273;&#7881;nh c&#7911;a &#273;&#7897;ng B&iacute;ch L&acirc;n m&agrave; C&ocirc;ng D&atilde; Can v&#7915;a m&#7899;i &#273;&aacute;, nh&#432;ng th&acirc;n &#273;&#7881;nh l&#7899;n h&#417;n nhi&#7873;u, kh&ocirc;ng l&#7869; Tang Th&#7893; C&ocirc;ng &#273;ang ng&#7891;i tr&ecirc;n c&acirc;y &#273;&oacute;? Ch&#7881; th&#7845;y c&agrave;nh c&acirc;y l&aacute; c&acirc;y h&#417;i rung &#273;&#7897;ng nh&#432;ng kh&ocirc;ng th&#7845;y ng&#432;&#7901;i &#273;&acirc;u c&#7843;.</p>

<p>Ngay khi &#273;&oacute; b&#7895;ng nghe m&#7845;y ti&#7871;ng vo ve l&#7851;n v&agrave;o ti&#7871;ng gi&oacute;, nh&#7887; l&#7841; th&#432;&#7901;ng khi&#7871;n cho kh&oacute; m&agrave; ph&acirc;n bi&#7879;n &#273;&#432;&#7907;c. M&#7897; Dung Ph&#7909;c &#7913;ng bi&#7871;ng c&#7921;c k&#7923; nhanh, hai tay &aacute;o vung l&ecirc;n, v&#7853;n l&ecirc;n m&#7897;t lu&#7891;ng k&igrave;nh phong, &#273;&aacute;nh ng&#432;&#7907;c tr&#7903; ra, tr&#432;&#7899;c m&#7855;t ng&acirc;n quang l&#7845;p l&aacute;nh, h&agrave;ng ngh&igrave;n h&agrave;ng tr&#259;m m&#361;i kim nh&#7887; nh&#432; l&ocirc;ng b&ograve; t&#7915; b&#7889;n ph&#432;&#417;ng t&aacute;m h&#432;&#7899;ng b&#7855;n t&#7899;i. M&#7897; Dung Ph&#7909;c k&ecirc;u th&#7847;m: &ldquo;Kh&ocirc;ng xong!&rdquo; &#273;&#432;a tay n&#7855;m ngang h&ocirc;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n, tung ng&#432;&#7901;i nh&#7843;y v&#7885;t l&ecirc;n, nh&#432;ng c&#361;ng nghe C&ocirc;ng D&atilde; Can, Phong Ba &Aacute;c c&ugrave;ng nh&#7919;ng ng&#432;&#7901;i chung quanh k&ecirc;u la r&#7847;m r&#297;:</p>

<p>- &#7888;i tr&#7901;i! H&#7887;ng r&#7891;i!</p>

<p>- Tr&uacute;ng &#273;&#7897;c ch&acirc;m r&#7891;i!</p>

<p>- &Aacute;m kh&iacute; sao &#273;&#7897;c &#273;&#7883;a th&#7871;! Con b&agrave; n&oacute; ch&#7913;!</p>

<p>- &#7888;i, sao l&#7841;i b&#7855;n tr&uacute;ng &ocirc;ng?</p>

<p>M&#7897; Dung Ph&#7909;c &#7903; tr&ecirc;n kh&ocirc;ng trong m&#7897;t ch&#7899;p m&#7855;t nh&igrave;n th&#7845;y n&#7855;p chi&#7871;c &#273;&#7881;nh &#273;&#7891;ng xanh kia h&#417;i chuy&#7875;n &#273;&#7897;ng, c&oacute; c&aacute;i g&igrave; &#273;&oacute; t&#7915; trong &#273;&#7881;nh chui ra, tay ph&#7843;i h&#7845;t m&#7897;t c&aacute;i &#273;&#7849;y tung V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&#7873; tr&#432;&#7899;c, mi&#7879;ng n&oacute;i:</p>

<p>- Ng&#7891;i l&ecirc;n tr&ecirc;n c&acirc;y.</p>

<p>N&oacute;i xong th&acirc;n m&igrave;nh h&#7841; xu&#7889;ng, hai ch&acirc;n &#273;&#7841;p v&agrave;o n&#7855;p &#273;&#7881;nh th&#7845;y n&#7855;p &#273;&#7881;nh li&ecirc;n t&#7909;c nh&uacute;c nh&iacute;ch, v&#7897;i s&#7917; d&#7909;ng Thi&ecirc;n C&acirc;n Tr&#7909;y &#273;&egrave; ch&#7863;t, nghe chung quanh ti&#7871;ng ng&#432;&#7901;i &#273;&#7891;ng thanh k&ecirc;u la:</p>

<p>- &#7888;i tr&#7901;i, mau l&#7845;y thu&#7889;c gi&#7843;i ra.</p>

<p>- Ng&#432;u mao ch&acirc;m c&#7911;a B&iacute;ch L&acirc;n &#272;&#7897;ng &#273;&acirc;y m&agrave;, ch&#7881; m&#7897;t gi&#7901; sau l&agrave; ch&#7841;y v&agrave;o tim h&#7871;t th&#7903; ngay, l&#7907;i h&#7841;i gh&ecirc; g&#7899;m.</p>

<p>- T&ecirc;n kh&#7889;n ki&#7871;p Tang Th&#7893; C&ocirc;ng &#7903; &#273;&acirc;u th&#7871;?</p>

<p>- Mau &eacute;p n&oacute; &#273;&#432;a thu&#7889;c gi&#7843;i ra.</p>

<p>- Th&#7857;ng gi&#7863;c th&#7889;i tha n&agrave;y n&eacute;m kim b&#7915;a b&atilde;i, &#273;&#7871;n b&#7841;n b&egrave; c&#361;ng b&#7883; th&#432;&#417;ng.</p>

<p>- Tang Th&#7893; C&ocirc;ng &#273;&acirc;u?</p>

<p>- Mau &#273;&#432;a thu&#7889;c gi&#7843;i &#273;&acirc;y! Thu&#7889;c gi&#7843;i mau!</p>

<p>C&acirc;u h&#7887;i Tang Th&#7893; C&ocirc;ng &#273;&acirc;u? Mau &#273;&#432;a thu&#7889;c gi&#7843;i c&#7913; th&#7871; m&agrave; &#7847;m l&ecirc;n. Ng&#432;&#7901;i tr&uacute;ng kim c&oacute; k&#7867; nh&#7843;y t&#432;ng t&#432;ng, c&oacute; k&#7867; &ocirc;m c&acirc;y la h&eacute;t &#273;&#7911; bi&#7871;t &#273;&#7897;c t&iacute;nh tr&ecirc;n kim l&ocirc;ng b&ograve; kia l&#7907;i h&#7841;i d&#432;&#7901;ng n&agrave;o, khi&#7871;n cho ng&#432;&#7901;i b&#7883; n&#7841;n ng&#7913;a ng&aacute;y ch&#7883;u kh&ocirc;ng n&#7893;i.</p>

<p>Trong m&#7897;t tho&aacute;ng, M&#7897; Dung Ph&#7909;c th&#7845;y C&ocirc;ng D&atilde; Can tay tr&aacute;i &ocirc;m l&#7845;y ng&#7921;c, tay ph&#7843;i &#7845;n v&agrave;o b&#7909;ng, &#273;ang ng&#432;ng th&#7847;n v&#7853;n kh&iacute;, c&ograve;n Phong Ba &Aacute;c th&igrave; hai ch&acirc;n nh&#7843;y lung tung, ngo&#7841;c m&#7891;m ch&#7917;i r&#7911;a. Y bi&#7871;t hai ng&#432;&#7901;i &#273;&atilde; tr&uacute;ng ph&#7843;i &aacute;m kh&iacute;, trong b&#7909;ng kh&ocirc;ng kh&#7887;i b&#7891;n ch&#7891;n, l&#7841;i th&ecirc;m t&#7913;c t&#7889;i. Nhi&#7873;u &#273;&#7897;c ch&acirc;m nh&#432; th&#7871; h&#7859;n l&agrave; c&oacute; ng&#432;&#7901;i b&#7845;m n&uacute;t c&#417; quan trong chi&#7871;c &#273;&#7881;nh &#273;&#7891;ng, t&#7915; trong &#273;&#7881;nh b&#7855;n ra. Chi&#7871;c &#273;&#7881;nh t&#7915; tr&ecirc;n cao r&#417;i xu&#7889;ng khi&#7871;n cho ai n&#7845;y ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n, ng&#432;&#7901;i n&#7857;m trong &#273;&#7881;nh th&#7915;a c&#417; b&#7855;n kim ra, n&#7871;u y kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i nhanh tr&iacute;, n&#7897;i l&#7921;c m&#7841;nh m&#7869; th&igrave; m&#7845;y ngh&igrave;n m&#361;i kim kia tr&uacute;ng h&#7871;t v&agrave;o ng&#432;&#7901;i c&ograve;n g&igrave;. N&#7897;i k&igrave;nh M&#7897; Dung Ph&#7909;c ph&aacute;t ra ph&#7843;n k&iacute;ch &#273;&#7897;c ch&acirc;m, m&#361;i th&igrave; b&#7855;n v&agrave;o ng&#432;&#7901;i ngo&agrave;i, c&aacute;i th&igrave; b&#7855;n tr&uacute;ng c&aacute;i &#273;&#7881;nh, g&atilde; b&#7855;n l&eacute;n kia c&oacute; &#273;&#7881;nh h&#7897; th&acirc;n n&ecirc;n ch&#7859;ng sao c&#7843;.</p>

<p>Ch&#7881; nghe m&#7897;t ng&#432;&#7901;i ti&#7871;ng eo &eacute;o qu&aacute;i d&#7883; n&oacute;i:</p>

<p>- M&#7897; Dung Ph&#7909;c, ch&iacute;nh l&agrave; v&igrave; ng&#432;&#417;i kh&ocirc;ng ph&#7843;i, c&aacute;i g&igrave; m&agrave; b&#7843;o l&agrave; d&#297; b&#7881; chi &#273;&#7841;o ho&agrave;n thi b&#7881; th&acirc;n ? H&agrave;nh vi nh&agrave; M&#7897; Dung th&#7871; l&agrave; kh&ocirc;ng &#273;&uacute;ng r&#7891;i.</p>

<p>Ng&#432;&#7901;i &#273;&oacute; &#273;&#7913;ng &#7903; th&#7853;t xa, khu&#7845;t sau t&#7843;ng &#273;&aacute; n&ecirc;n kh&ocirc;ng tr&uacute;ng &#273;&#7897;c ch&acirc;m th&agrave;nh th&#7917; m&#7899;i d&aacute;m n&oacute;i m&#7845;y c&acirc;u b&ocirc;ng ph&egrave;ng. M&#7897; Dung Ph&#7909;c kh&ocirc;ng th&egrave;m &#273;&#7875; &yacute; &#273;&#7871;n y, ngh&#297; b&#7909;ng mu&#7889;n gi&#7843;i &#273;&#7897;c th&igrave; ph&#7843;i ki&#7871;m &#273;&#432;&#7907;c ng&#432;&#7901;i &#7903; trong &#273;&#7881;nh, th&#7845;y chi&#7871;c n&#7855;p &#273;&#7881;nh d&#432;&#7899;i ch&acirc;n kh&ocirc;ng ng&#7899;t bung l&ecirc;n, hi&#7875;n nhi&ecirc;n ng&#432;&#7901;i &#273;&oacute; &#273;ang c&#7889; g&#7855;ng chui ra. M&#7897; Dung Ph&#7909;c li&#7873;n ch&#7889;ng tay tr&aacute;i l&ecirc;n tr&ecirc;n c&agrave;nh t&ugrave;ng, th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; d&ugrave;ng c&#7843; c&acirc;y t&ugrave;ng &#273;&oacute; ch&egrave;n n&#7855;p &#273;&#7881;nh, ng&#432;&#7901;i kia mu&#7889;n ra kh&#7887;i, n&#7871;u kh&ocirc;ng c&oacute; b&#7843;o &#273;ao b&#7843;o ki&#7871;m ph&aacute; &#273;&#7881;nh m&agrave; ra, ch&#7881; d&ugrave;ng s&#7913;c eo s&#7913;c l&#432;ng th&igrave; ph&#7843;i nh&#7893; b&#7853;t g&#7889;c t&ugrave;ng l&ecirc;n. Ng&#432;&#7901;i trong &#273;&#7881;nh li&ecirc;n ti&#7871;p d&ugrave;ng s&#7913;c nh&#432;ng l&agrave;m sao c&oacute; th&#7875; h&#7845;t tung c&#7843; M&#7897; Dung Ph&#7909;c l&#7851;n c&aacute;i c&acirc;y l&ecirc;n &#273;&#432;&#7907;c?</p>

<p>M&#7897; Dung Ph&#7909;c s&#7917; d&#7909;ng c&ocirc;ng phu &#272;&#7849;u Chuy&#7875;n Tinh Di, chuy&#7875;n t&#7845;t c&#7843; s&#7913;c c&#7911;a ng&#432;&#7901;i trong &#273;&#7881;nh v&agrave;o c&acirc;y t&ugrave;ng. C&acirc;y t&ugrave;ng &#273;&oacute; chao qua &#273;&#7843;o l&#7841;i, r&#7877; k&ecirc;u l&#7909;c c&#7909;c nh&#432;ng mu&#7889;n nh&#7893; bung c&#7843; g&#7889;c l&#7851;n r&#7877; l&ecirc;n th&igrave; &#273;&acirc;u ph&#7843;i chuy&#7879;n &#273;&ugrave;a d&#7851;u r&#7857;ng r&#7877; con chung quanh c&#361;ng b&#7883; &#273;&#7913;t kh&aacute; nhi&#7873;u.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&#7883;nh b&#7909;ng &#273;&#7907;i khi y n&#7889;ng l&ecirc;n v&agrave;i b&#7853;n n&#7919;a, s&#7869; b&#7845;t ng&#7901; bu&ocirc;ng ra &#273;&#7875; cho y v&#7885;t ra ngo&agrave;i, li&#7879;u r&#7857;ng khi y v&#7915;a bung ra s&#7869; l&#7841;i n&eacute;m ng&#432;u mao ch&acirc;m &#273;&#7875; ph&ograve;ng v&#7879;, l&uacute;c &#273;&oacute; m&uacute;a ch&#432;&#7903;ng &#273;&aacute;nh cho mu&ocirc;n ng&agrave;n m&#361;i kim kia &#273;&#7873;u c&#7855;m v&agrave;o ng&#432;&#7901;i y, th&#7875; n&agrave;o c&#361;ng ph&#7843;i d&ugrave;ng thu&#7889;c gi&#7843;i t&#7921; c&#7913;u l&#7845;y m&igrave;nh, &#273;o&#7841;t gi&#7843;i d&#432;&#7907;c c&ograve;n d&#7877; d&agrave;ng h&#417;n l&agrave; &eacute;p y t&#7921; &yacute; &#273;&#432;a ra.</p>

<p>Ch&#7881; th&#7845;y n&#7855;p &#273;&#7881;nh l&#7841;i &#7849;y l&ecirc;n m&#7845;y b&#7853;n, r&#7891;i sau &#273;&oacute; kh&ocirc;ng c&ograve;n th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave; n&#7919;a, M&#7897; Dung Ph&#7909;c bi&#7871;t y &#273;ang v&#7853;n kh&iacute; t&iacute;ch s&uacute;c k&igrave;nh l&#7921;c, d&#7921; b&#7883; bung th&#7853;t m&#7841;nh ra, l&#7853;p t&#7913;c ch&acirc;n n&#7899;i l&#7887;ng, ng&#7847;m v&#7853;n l&#7921;c l&ecirc;n ch&#432;&#7903;ng ph&#7843;i. Ng&#7901; &#273;&acirc;u ch&#7901; m&#7897;t h&#7891;i l&acirc;u, trong &#273;&#7881;nh v&#7851;n kh&ocirc;ng nghe g&igrave; c&#7843;, t&#432;&#7903;ng nh&#432; y n&#7843;n l&ograve;ng ch&#7871;t m&#7845;t r&#7891;i.</p>

<p>Khi &#7845;y b&#7889;n b&#7873; ti&#7871;ng k&ecirc;u la c&agrave;ng l&uacute;c c&agrave;ng th&ecirc;m th&#7843;m thi&#7871;t. Nh&#7919;ng &#273;&#7879; t&#7917; c&aacute;c &#273;&#7897;ng c&aacute;c &#273;&#7843;o c&ocirc;ng l&#7921;c h&#417;i k&eacute;m m&#7897;t ch&uacute;t, ch&#7883;u ng&#7913;a kh&ocirc;ng n&#7893;i k&#7867; ph&#7843;i l&#259;n d&#432;&#7899;i &#273;&#7845;t, k&#7867; th&igrave; va &#273;&#7847;u v&agrave;o &#273;&aacute;, k&#7867; th&igrave; &#273;&#7845;m ng&#7921;c, t&igrave;nh c&#7843;nh tr&ocirc;ng th&#7853;t gh&ecirc; r&#7907;n. L&#7841;i nghe b&#7843;y t&aacute;m ng&#432;&#7901;i c&ugrave;ng g&agrave;o l&ecirc;n:</p>

<p>- L&ocirc;i Tang Th&#7893; C&ocirc;ng ra &#273;&acirc;y, l&ocirc;i y ra &#273;&acirc;y, b&#7855;t y &#273;&#432;a thu&#7889;c gi&#7843;i.</p>

<p>C&ugrave;ng v&#7899;i ti&#7871;ng h&eacute;t, &#273;&#7871;n h&#417;n ch&#7909;c ng&#432;&#7901;i m&#7855;t &#273;&#7887; ng&#7847;u, c&ugrave;ng x&ocirc;ng v&agrave;o M&#7897; Dung Ph&#7909;c. M&#7897; Dung Ph&#7909;c ch&acirc;n tr&aacute;i &#273;i&#7875;m v&agrave;o n&#7855;p &#273;&#7881;nh m&#7897;t c&aacute;i, th&acirc;n h&igrave;nh nh&#7865; nh&agrave;ng bay v&#7885;t l&ecirc;n, &#273;ang &#273;&#7883;nh ng&#7891;i l&ecirc;n c&agrave;nh t&ugrave;ng &#273;&acirc;m ngang, &#273;&#7897;t nhi&ecirc;n nghe ti&#7871;ng s&ugrave;y s&ugrave;y, &aacute;nh s&aacute;ng b&#7841;c l&#7845;p l&aacute;nh l&#7841;i c&oacute; h&agrave;ng ngh&igrave;n h&agrave;ng tr&#259;m m&#361;i kim nh&#7887; b&#7855;n x&eacute;o v&agrave;o y.</p>

<p>Vi&#7879;c &#273;&oacute; x&#7843;y ra c&#7921;c k&#7923; &#273;&#7897;t ng&#7897;t, k&#7867; ph&aacute;t x&#7841; ng&acirc;n ch&acirc;m l&agrave; Tang Th&#7893; C&ocirc;ng v&#7851;n c&ograve;n &#7903; trong &#273;&#7881;nh nh&#432;ng xem k&igrave;nh l&#7921;c v&agrave; th&#7871; &#273;i c&#7911;a nh&#7919;ng m&#361;i kim n&agrave;y, nhi&#7873;u nh&#432; th&#7871; th&igrave; ph&#7843;i do l&#7851;y b&#7855;n ra ch&#7913; kh&ocirc;ng ph&#7843;i do s&#7913;c ng&#432;&#7901;i, kh&ocirc;ng l&#7869; &#273;&#7891;ng &#273;&#7843;ng c&#7911;a Tang Th&#7893; C&ocirc;ng &#7849;n n&aacute;u m&#7897;t b&ecirc;n, l&#7841;i gi&#7903; &#273;&#7897;c th&#7911; m&#7897;t l&#7847;n n&#7919;a?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;ang c&ograve;n &#7903; gi&#7919;a l&#432;ng ch&#7915;ng, kh&ocirc;ng c&oacute; c&aacute;ch g&igrave; tr&aacute;nh n&eacute;, n&#7871;u d&ugrave;ng ch&#432;&#7903;ng ph&#7843;n k&iacute;ch l&#7841;i th&igrave; kh&ocirc;ng kh&#7887;i &#273;i v&agrave;o v&#7871;t xe c&#361; l&#7841;i l&agrave;m b&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n b&#7889;n ng&#432;&#7901;i &#7903; d&#432;&#7899;i &#273;&oacute; b&#7883; th&#432;&#417;ng.</p>

<p>Trong l&uacute;c v&#7841;n ph&#7847;n kh&#7849;n c&#7845;p &#273;&oacute;, M&#7897; Dung Ph&#7909;c nh&#7845;p tay &aacute;o b&ecirc;n ph&#7843;i m&#7897;t c&aacute;i, ch&#7859;ng kh&aacute;c g&igrave; chi&#7871;c bu&#7891;m &#273;ang c&#259;ng gi&oacute; c&oacute; th&ecirc;m h&#417;i, th&acirc;n h&igrave;nh li&#7873;n l&#432;&#7899;t ngang ra ba th&#432;&#7899;c, &#273;&#7891;ng th&#7901;i tay &aacute;o b&ecirc;n ph&#7843;i bung ra, m&#7897;t lu&#7891;ng k&igrave;nh l&#7921;c h&#7891;n h&#7853;u nhu h&ograve;a ph&aacute;t xu&#7845;t, h&#7845;t t&#7845;t c&#7843; h&agrave;ng tr&#259;m h&agrave;ng ngh&igrave;n m&#361;i kim l&ecirc;n tr&#7901;i, c&ograve;n th&acirc;n h&igrave;nh ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t con di&#7873;u to bay b&#7893;ng, l&#432;&#7907;n m&#7897;t v&ograve;ng r&#7891;i h&#7841; xu&#7889;ng.</p>

<p>Khi &#273;&oacute; tuy tr&ecirc;n tr&#7901;i kh&ocirc;ng c&oacute; m&#7897;t ch&uacute;t &aacute;nh s&aacute;ng tr&#259;ng sao n&agrave;o nh&#432;ng &aacute;nh l&#7917;a b&#7889;n b&#7873; chi&#7871;u v&agrave;o th&#7853;t s&aacute;ng, m&#7885;i ng&#432;&#7901;i th&#7845;y M&#7897; Dung Ph&#7909;c ti&ecirc;u s&aacute;i nh&#7865; nh&agrave;ng l&#432;&#7899;t tr&ecirc;n kh&ocirc;ng trung, ai n&#7845;y kinh ng&#7841;c b&#7897;i ph&#7909;c, ti&#7871;ng h&ograve; reo ca ng&#7907;i che l&#7845;p c&#7843; ti&#7871;ng k&ecirc;u la ch&#7917;i r&#7911;a &#273;ang ch&#7885;c v&agrave;o tai m&#7885;i ng&#432;&#7901;i.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;ang &#7903; tr&ecirc;n kh&ocirc;ng nh&#432;ng m&#7855;t v&#7851;n ch&#259;m ch&uacute; nh&igrave;n xem nh&#7919;ng m&#361;i ng&#432;u mao ch&acirc;m kia b&#7855;n t&#7915; &#273;&acirc;u ra, th&acirc;n h&igrave;nh r&#417;i xu&#7889;ng c&aacute;ch ch&#7895; v&#7915;a &#273;&#7913;ng kho&#7843;ng h&#417;n m&#7897;t tr&#432;&#7907;ng, ch&acirc;n tr&aacute;i &#273;&#7841;p v&agrave;o m&#7897;t c&agrave;nh t&ugrave;ng &#273;&acirc;m ngang, m&#432;&#7907;n s&#7913;c bay tr&#7903; l&#7841;i ph&iacute;a h&#7919;u. Khi y r&#417;i xu&#7889;ng th&igrave; v&#7853;t v&#7901; phi&ecirc;u l&atilde;ng, c&#7921;c k&#7923; thong dong, th&#7871; nh&#432;ng l&uacute;c n&agrave;y bung ra th&igrave; nhanh nh&#432; chim &#432;ng v&#7891; m&#7891;i, k&igrave;nh phong t&#7887;a t&#7899;i, hai ch&acirc;n &#273;&#7841;p l&ecirc;n &#273;&#7847;u m&#7897;t g&atilde; v&#7915;a m&#7853;p v&#7915;a l&ugrave;n &#273;&#7913;ng b&ecirc;n t&#7843;ng t&aacute;. Th&igrave; ra khi y &#7903; tr&ecirc;n kh&ocirc;ng m&#7909;c quang nh&igrave;n bao ph&#7911; to&agrave;n tr&#432;&#7901;ng, th&#7845;y ng&#432;&#7901;i n&agrave;y thu thu trong b&#7885;c m&#7897;t v&#7853;t g&igrave; gi&#7889;ng nh&#432; m&#7897;t c&aacute;i &#273;&#7881;nh nh&#7887;, &#273;ang toan ph&aacute;t x&#7841; l&#7847;n n&#7919;a.</p>

<p>G&atilde; l&ugrave;n m&#7853;p nhanh ch&acirc;n n&eacute; qua &#273;&#432;&#7907;c, h&agrave;nh &#273;&#7897;ng nh&#7853;m l&#7865;, ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t tr&aacute;i c&#7847;u l&#259;n d&#432;&#7899;i &#273;&#7845;t. M&#7897; Dung Ph&#7909;c &#273;&#7841;p h&#7909;t, b&igrave;nh m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh ngay xu&#7889;ng, tr&uacute;ng sau l&#432;ng &#273;&#7889;i ph&#432;&#417;ng. G&atilde; kia v&#7915;a m&#7899;i &#273;&#7913;ng l&ecirc;n, b&#7883; ch&#432;&#7903;ng &#273;&aacute;nh l&#259;n quay, l&#7841;i g&#432;&#7907;ng b&#7853;t d&#7853;y, l&#7843;o &#273;&#7843;o m&#7845;y c&aacute;i r&#7891;i hai &#273;&#7847;u g&#7889;i nh&#361;n ra, ng&#7891;i ph&#7879;t xu&#7889;ng.</p>

<p>Kho&#7843;ng h&#417;n ch&#7909;c ng&#432;&#7901;i &#273;&#7913;ng quanh li&#7873;n k&ecirc;u la:</p>

<p>- Tang Th&#7893; C&ocirc;ng, mau l&#7845;y thu&#7889;c gi&#7843;i, mau l&#7845;y thu&#7889;c gi&#7843;i!</p>

<p>T&#7845;t c&#7843; li&#7873;n x&ocirc;ng l&ecirc;n v&acirc;y y l&#7841;i. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&agrave; Bao B&#7845;t &#272;&#7891;ng &#273;&#7873;u ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra g&atilde; l&ugrave;n n&agrave;y ch&iacute;nh l&agrave; Tang Th&#7893; C&ocirc;ng.&rdquo; Hai ng&#432;&#7901;i mu&#7889;n b&#7855;t ngay y &#273;&#7875; c&oacute; thu&#7889;c gi&#7843;i tr&#7883; th&#432;&#417;ng cho c&aacute;c huynh &#273;&#7879; n&ecirc;n c&ugrave;ng qu&aacute;t l&ecirc;n, ch&#7891;m t&#7899;i.</p>

<p>Tang Th&#7893; C&ocirc;ng gi&#417; tay &#273;&#7849;y xu&#7889;ng &#273;&#7845;t m&#7897;t c&aacute;i &#273;ang toan &#273;&#7913;ng d&#7853;y nh&#432;ng b&#7883; th&#432;&#417;ng kh&ocirc;ng nh&#7865; th&agrave;nh th&#7917; l&#7921;c ch&#7859;ng t&ograve;ng t&acirc;m. Bao B&#7845;t &#272;&#7891;ng ch&#7897;p v&agrave;o &#273;&#7847;u vai y b&#7895;ng th&#7845;y n&#259;m ng&oacute;n tay v&agrave; l&ograve;ng b&agrave;n tay &#273;au nh&oacute;i, r&#7909;t v&#7873; ng&#7917;a ra th&#7845;y b&agrave;n tay &#273;&#7847;m &#273;&igrave;a nh&#7919;ng m&aacute;u. Th&igrave; ra &#273;&#7847;u vai g&atilde; l&ugrave;n n&agrave;y c&#361;ng c&oacute; g&#7855;n kim t&#7849;m &#273;&#7897;c ch&#297;a ra ngo&agrave;i. Ch&#7881; trong ch&#7889;c l&aacute;t Bao B&#7845;t &#272;&#7891;ng &#273;&atilde; th&#7845;y b&agrave;n tay ng&#7913;a ng&aacute;y ch&#7883;u kh&ocirc;ng n&#7893;i ch&#7841;y th&#7859;ng l&ecirc;n tim. Y v&#7915;a s&#7907; v&#7915;a t&#7913;c, ph&oacute;ng ch&acirc;n tr&aacute;i, s&#7917; chi&ecirc;u Kim C&acirc;u Ph&aacute; B&#259;ng, nh&#7855;m &#273;&uacute;ng m&ocirc;ng Tang Th&#7893; C&ocirc;ng &#273;&aacute; m&#7841;nh m&#7897;t c&aacute;i. Tang Th&#7893; C&ocirc;ng &#273;ang n&#7857;m ph&#7909;c d&#432;&#7899;i &#273;&#7845;t, th&acirc;n h&igrave;nh ng&#7885; ngu&#7853;y, ng&#7885;n c&#432;&#7899;c &#273;&oacute; kh&ocirc;ng th&#7875; n&agrave;o kh&ocirc;ng tr&uacute;ng.</p>

<p>Th&#7871; &#273;i c&#7911;a c&uacute; &#273;&aacute; th&#7853;t nhanh nh&#432;ng ch&#7881; trong nh&aacute;y m&#7855;t khi &#273;&#7847;u m&#361;i b&agrave;n ch&acirc;n ch&#7881; c&ograve;n c&aacute;ch &#273;&#7889;i ph&#432;&#417;ng ch&#7915;ng v&agrave;i t&#7845;c, Bao B&#7845;t &#272;&#7891;ng ch&#7907;t ngh&#297; ra: &ldquo;&#7888;i ch&#7871;t r&#7891;i, kh&ocirc;ng ch&#7915;ng d&#432;&#7899;i m&ocirc;ng y c&#361;ng c&oacute; d&#7845;u gai nh&#7885;n, ch&acirc;n m&igrave;nh &#273;&aacute; tr&uacute;ng y th&igrave; b&#7887; &#273;&#7901;i.&rdquo; Th&#7871; nh&#432;ng ng&#7885;n c&#432;&#7899;c &#273;&atilde; &#273;&aacute; ra r&#7891;i, n&#7871;u r&aacute;ng gi&#7921;t v&#7873; th&igrave; th&#7875; n&agrave;o c&#361;ng b&#7883; th&#432;&#417;ng g&acirc;n c&#7889;t, trong c&#417;n nguy c&#7845;p y li&#7873;n vung ch&#432;&#7903;ng &#273;&aacute;nh m&#7841;nh xu&#7889;ng &#273;&#7845;t, th&acirc;n h&igrave;nh m&#432;&#7907;n th&#7871; b&#7855;n ra ngo&agrave;i, &#273;&#7847;u &oacute;c qu&#7843; l&agrave; nh&#7853;m l&#7865; n&ecirc;n &#273;&#7847;u m&#361;i ch&acirc;n ch&#7881; s&#432;&#7907;t qua Tang Th&#7893; C&ocirc;ng, kh&ocirc;ng d&ugrave;ng s&#7913;c n&ecirc;n c&#361;ng kh&ocirc;ng bi&#7871;t d&#432;&#7899;i qu&#7847;n y c&oacute; d&#7845;u kim hay kh&ocirc;ng.</p>

<p>Khi &#273;&oacute; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&agrave; b&#7843;y t&aacute;m ng&#432;&#7901;i c&ograve;n l&#7841;i c&#361;ng &#273;&atilde; l&#7867;n &#273;&#432;&#7907;c ra sau l&#432;ng Tang Th&#7893; C&ocirc;ng, th&#7845;y Bao B&#7845;t &#272;&#7891;ng ra tay b&#7855;t y, kh&ocirc;ng hi&#7875;u v&igrave; c&#7899; g&igrave; l&#7841;i b&#7883; th&#432;&#417;ng, th&#7845;y Tang Th&#7893; C&ocirc;ng n&#7857;m ph&#7909;c d&#432;&#7899;i &#273;&#7845;t kh&ocirc;ng c&#7909;c c&#7921;a nh&#432;ng c&#361;ng e d&egrave; kh&ocirc;ng d&aacute;m x&ocirc;ng l&ecirc;n &#273;&#7897;ng th&#7911;. Bao B&#7845;t &#272;&#7891;ng b&#7883; m&#7897;t v&#7889; nh&#432; th&#7871; &#273;&acirc;u l&#7869; n&agrave;o ch&#7883;u b&#7887; qua? Y li&#7873;n nh&#7855;c ngay m&#7897;t t&#7843;ng &#273;&aacute; l&#7899;n &#432;&#7899;c ch&#7915;ng tr&#259;m c&acirc;n l&ecirc;n, k&ecirc;u l&#7899;n:</p>

<p>- Tr&aacute;nh ra, &#273;&#7875; ta &#273;&#7853;p ch&#7871;t con r&ugrave;a &#273;en n&agrave;y.</p>

<p>C&oacute; ng&#432;&#7901;i ng&#259;n l&#7841;i:</p>

<p>- &#7844;y kh&ocirc;ng &#273;&#432;&#7907;c, &#273;&#7853;p y ch&#7871;t th&igrave; l&#7845;y &#273;&acirc;u ra thu&#7889;c gi&#7843;i?</p>

<p>M&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- Gi&#7843;i d&#432;&#7907;c &#7903; trong ng&#432;&#7901;i y ch&#7913; &#273;&acirc;u, &#273;&#7853;p y ch&#7871;t l&agrave; l&#7845;y &#273;&#432;&#7907;c ngay.</p>

<p>Xem ch&#7915;ng ng&#432;&#7901;i n&agrave;y tuy c&#361;ng t&#7909; t&#7853;p &#7903; &#273;&acirc;y nh&#432;ng l&#7841;i c&oacute; m&#432;u t&iacute;nh g&igrave; kh&aacute;c, kh&ocirc;ng h&#7859;n &#273;&atilde; &#273;&#7891;ng l&ograve;ng, Bao B&#7845;t &#272;&#7891;ng c&oacute; &#273;&#7883;nh gi&#7871;t Tang Th&#7893; C&ocirc;ng th&igrave; y c&#361;ng kh&ocirc;ng ph&#7843;n &#273;&#7889;i. Trong khi m&#7885;i ng&#432;&#7901;i b&agrave;n t&aacute;n x&ocirc;n xao, Bao B&#7845;t &#272;&#7891;ng gi&#417; t&#7843;ng &#273;&aacute; l&ecirc;n, h&ugrave;ng d&#361;ng b&#432;&#7899;c t&#7899;i, nh&#7855;m ngay l&#432;ng Tang Th&#7893; C&ocirc;ng, qu&aacute;t l&ecirc;n:</p>

<p>- Ta &#273;&#7853;p ch&#7871;t con r&ugrave;a &#273;en &#273;&#7847;y gai n&agrave;y.</p>

<p>Khi &#273;&oacute; l&ograve;ng b&agrave;n tay y c&agrave;ng l&uacute;c c&agrave;ng ng&#7913;a, hai tay v&#7915;a n&acirc;ng l&ecirc;n, t&#7843;ng &#273;&aacute; li&#7873;n r&#417;i b&#7883;ch xu&#7889;ng l&#432;ng Tang Th&#7893; C&ocirc;ng. Ch&#7881; nghe &#7847;m m&#7897;t ti&#7871;ng l&#7899;n, d&#432;&#7899;i &#273;&#7845;t b&#7909;i bay m&ugrave;. M&#7885;i ng&#432;&#7901;i ai n&#7845;y kinh h&atilde;i, t&#7843;ng &#273;&aacute; l&#7899;n &#273;&oacute; gi&aacute;ng xu&#7889;ng l&#432;ng Tang Th&#7893; C&ocirc;ng, n&ecirc;u kh&ocirc;ng m&aacute;u me chan h&ograve;a, th&igrave; c&#361;ng ph&#7843;i r&#7889;ng l&ecirc;n th&#7843;m thi&#7871;t, l&#7869; n&agrave;o l&#7841;i b&#7909;i c&aacute;t bay tung l&ecirc;n. Ai n&#7845;y ch&#259;m ch&uacute; nh&igrave;n k&#7929; l&#7841;i, t&#7843;ng &#273;&aacute; n&#7857;m y&ecirc;n d&#432;&#7899;i &#273;&#7845;t, Tang Th&#7893; C&ocirc;ng kh&ocirc;ng bi&#7871;t &#273;&atilde; &#273;i &#273;&acirc;u m&#7845;t r&#7891;i.</p>

<p>Bao B&#7845;t &#272;&#7891;ng gi&#417; ch&acirc;n tr&aacute;i l&ecirc;n h&#7845;t t&#7843;ng &#273;&aacute; qua m&#7897;t b&ecirc;n, d&#432;&#7899;i &#273;&#7845;t c&oacute; m&#7897;t c&aacute;i l&#7895; l&#7899;n. Th&igrave; ra Tang Th&#7893; C&ocirc;ng trong t&ecirc;n &#273;&atilde; c&oacute; m&#7897;t ch&#7919; &ldquo; th&#7893;&rdquo;, r&#7845;t gi&#7887;i thu&#7853;t &#273;&#7883;a h&agrave;nh, khi n&#7857;m ph&#7909;c d&#432;&#7899;i &#273;&#7845;t, li&#7873;n d&ugrave;ng tay ch&acirc;n c&agrave;o tung &#273;&#7845;t l&ecirc;n, chui xu&#7889;ng r&#7891;i. M&#7899;i r&#7891;i M&#7897; Dung Ph&#7909;c nh&#7889;t Tang Th&#7893; C&ocirc;ng trong c&aacute;i &#273;&#7881;nh, y kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o &#273;&#7849;y &#273;&#432;&#7907;c n&#7855;p chui ra n&ecirc;n &#273;&atilde; m&#7903; b&ecirc;n h&ocirc;ng &#273;&#7881;nh tho&aacute;t th&acirc;n. Bao B&#7845;t &#272;&#7891;ng c&ograve;n &#273;ang s&#7919;ng s&#7901;, quay l&#7841;i t&igrave;m Tang Th&#7893; C&ocirc;ng, ngh&#297; th&#7847;m d&#7851;u ng&#432;&#417;i c&oacute; chui xu&#7889;ng &#273;&#7845;t, th&igrave; ng&#432;&#7901;i ch&#7913; &#273;&acirc;u ph&#7843;i con t&ecirc; t&ecirc;,<a id="annotated_33.10" name="annotated_33.10"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(33.10)</font></sup></font></a> gi&#7887;i l&#7855;m &#273;&#432;&#7907;c v&agrave;i th&#432;&#7899;c &#7849;n d&#432;&#7899;i &#273;&oacute; ch&#7913; kh&ocirc;ng l&#7869; bi&#7871;t ph&eacute;p &#273;&#7897;n th&#7893; hay sao?</p>

<p>B&#7895;ng nghe M&#7897; Dung Ph&#7909;c k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&acirc;y r&#7891;i!</p>

<p>C&aacute;nh tay &aacute;o b&ecirc;n tr&aacute;i tung ra, cu&#7897;n v&agrave;o m&#7897;t kh&#7889;i nham th&#7841;ch, th&igrave; ra t&#7843;ng &#273;&oacute; &#273;&aacute; ch&iacute;nh l&agrave; l&#432;ng c&#7911;a Tang Th&#7893; C&ocirc;ng. G&atilde; &#273;&oacute; qu&aacute;i &#273;&#7843;n th&#7853;t, gi&#7843; v&#7901; che d&#7845;u khi&#7871;n ch&#7859;ng ai ng&#7901;, n&#7871;u nh&#432; M&#7897; Dung Ph&#7909;c m&#7855;t kh&ocirc;ng tinh th&igrave; d&#7877; g&igrave; nh&igrave;n ra.</p>

<p>Tang Th&#7893; C&ocirc;ng b&#7883; k&igrave;nh l&#7921;c h&ugrave;ng m&#7841;nh c&#7911;a t&#7909; phong cu&#7889;n l&#7845;y, th&acirc;n h&igrave;nh nh&#432; tr&aacute;i c&#7847;u th&#7883;t li&#7873;n bay tung l&ecirc;n, t&#7915; l&uacute;c b&#7883; tr&uacute;ng m&#7897;t ch&#432;&#7903;ng c&#7911;a M&#7897; Dung Ph&#7909;c r&#7891;i, th&#7909; th&#432;&#417;ng kh&aacute; n&#7863;ng n&ecirc;n kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c &#273;&acirc;u m&agrave; kh&aacute;ng c&#7921;, l&#7899;n ti&#7871;ng k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7899; c&oacute; h&#7841; &#273;&#7897;c th&#7911;, &#273;&#7875; ta &#273;&#432;a thu&#7889;c gi&#7843;i!</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i ha h&#7843;, tay &aacute;o b&ecirc;n ph&#7843;i l&#7841;i ph&#7845;t ra, ti&ecirc;u gi&#7843;i k&igrave;nh l&#7921;c c&#7911;a tay &aacute;o b&ecirc;n tr&aacute;i, &#273;&#7891;ng th&#7901;i l&#7841;i sinh ra m&#7897;t lu&#7891;ng l&#7921;c &#273;&#7841;o, &#273;&#7905; l&#7845;y th&acirc;n th&#7875; Tang Th&#7893; C&ocirc;ng nh&#7865; nh&agrave;ng &#273;&#7875; xu&#7889;ng.</p>

<p>B&#7895;ng nghe t&#7915; xa c&oacute; ng&#432;&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- C&ocirc; T&ocirc; M&#7897; Dung qu&#7843; l&agrave; danh b&#7845;t h&#432; truy&#7873;n!</p>

<p>M&#7897; Dung Ph&#7909;c gi&#417; tay n&oacute;i:</p>

<p>- Kh&ocirc;ng b&otilde; l&agrave;m tr&ograve; c&#432;&#7901;i cho ph&#432;&#417;ng gia, th&#7921;c kh&ocirc;ng d&aacute;m nh&#7853;n.</p>

<p>Ngay l&uacute;c &#273;&oacute; m&#7897;t l&#7857;n kim quang, m&#7897;t l&#7857;n ng&acirc;n quang nhanh nh&#432; &#273;i&#7879;n ch&#7899;p t&#7915; ph&iacute;a tr&aacute;i b&#7855;n qua, ti&#7871;ng r&iacute;t nghe th&#7853;t kinh khi&#7871;p. M&#7897; Dung Ph&#7909;c kh&ocirc;ng d&aacute;m ch&#7847;n ch&#7901;, hai tay &aacute;o c&#259;ng ph&#7891;ng tung ra &#273;&#7905;, nghe b&ugrave;ng m&#7897;t ti&#7871;ng l&#7899;n, hai &#273;&#7841;o ng&acirc;n quang kim quang &#273;&#7873;u d&#7897;i ng&#432;&#7907;c tr&#7903; v&#7873;. L&uacute;c b&#7845;y gi&#7901; m&#7899;i nh&igrave;n r&otilde;, h&oacute;a ra l&agrave; hai s&#7907;i d&acirc;y &#273;ai d&agrave;i ngo&#7857;ng, m&#7897;t s&#7907;i m&agrave;u v&agrave;ng, m&#7897;t s&#7907;i m&agrave;u b&#7841;c.</p>

<p>&#7902; ph&iacute;a &#273;&#7847;u b&ecirc;n kia l&agrave; hai &ocirc;ng gi&agrave;, ng&#432;&#7901;i s&#7917; d&#7909;ng &#273;ai v&agrave;ng m&#7863;c &aacute;o b&agrave;o m&agrave;u b&#7841;c, c&ograve;n ng&#432;&#7901;i s&#7917; d&#7909;ng &#273;ai b&#7841;c l&#7841;i m&#7863;c &aacute;o b&agrave;o m&agrave;u v&agrave;ng. Hai m&agrave;u v&agrave;ng b&#7841;c s&aacute;ng l&#7845;p l&aacute;nh, c&#7921;c k&#7923; hoa l&#7879;, nh&#7919;ng lo&#7841;i &aacute;o v&agrave;ng &aacute;o b&#7841;c nh&#432; th&#7871; n&agrave;y ng&#432;&#7901;i th&#432;&#7901;ng c&oacute; ai m&#7863;c bao gi&#7901;, ch&#7859;ng kh&aacute;c g&igrave; nh&#7919;ng k&#7867; ph&#432;&#7901;ng tu&#7891;ng. &Ocirc;ng gi&agrave; m&#7863;c &aacute;o b&#7841;c n&oacute;i:</p>

<p>- B&#7897;i ph&#7909;c, b&#7897;i ph&#7909;c! Ti&#7871;p th&ecirc;m m&#7897;t chi&ecirc;u n&#7919;a c&#7911;a anh em ta.</p>

<p>&Aacute;nh s&aacute;ng v&agrave;ng l&oacute;e l&ecirc;n, chi&#7871;c kim &#273;&aacute;i t&#7915; b&ecirc;n tr&aacute;i m&uacute;a may ph&oacute;ng t&#7899;i, c&ograve;n chi&#7871;c ng&acirc;n &#273;&aacute;i l&#7841;i ph&oacute;ng l&ecirc;n tr&ecirc;n kh&ocirc;ng r&#7891;i t&#7915; tr&ecirc;n cao b&#7893; xu&#7889;ng, t&#7845;n c&ocirc;ng v&agrave;o th&#432;&#7907;ng b&agrave;n M&#7897; Dung Ph&#7909;c. M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- Hai v&#7883; ti&#7873;n b&#7889;i&hellip;</p>

<p>Ch&#7881; m&#7899;i t&#7899;i &#273;&oacute;, &#273;&#7897;t nhi&ecirc;n c&oacute; ti&#7871;ng v&ugrave; v&ugrave;, ba ng&#432;&#7901;i s&#7917; &#273;&#7883;a &#273;&#432;&#7901;ng &#273;ao ph&aacute;p, &#273;ao cu&#7897;n d&#432;&#7899;i &#273;&#7845;t, t&#7845;n c&ocirc;ng h&#7841; b&agrave;n M&#7897; Dung Ph&#7909;c. M&#7897; Dung Ph&#7909;c tr&ecirc;n &#273;&#7847;u, tr&#432;&#7899;c m&#7863;t, b&ecirc;n tr&aacute;i ba n&#417;i c&ugrave;ng b&#7883; t&#7845;n c&ocirc;ng, ngh&#297; th&#7847;m: &ldquo;&#272;&#7889;i ph&#432;&#417;ng &#273;&#432;&#7907;c g&#7885;i l&agrave; ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng ch&#7911;, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o ch&#7911;, ng&#432;&#7901;i nhi&#7873;u th&#7871; &#273;&ocirc;ng, b&acirc;y gi&#7901; h&#7895;n chi&#7871;n, n&#7871;u kh&ocirc;ng cho h&#7885; bi&#7871;t th&#7871; n&agrave;o l&agrave; l&#7907;i h&#7841;i th&igrave; l&agrave;m sao k&#7871;t th&uacute;c &#273;&#432;&#7907;c?&rdquo;</p>

<p>Y th&#7845;y ba l&#432;&#7905;i &#273;ao d&agrave;i ph&#259;ng ph&#259;ng ch&eacute;m v&agrave;o li&#7873;n &#273;&aacute; ra ba ng&#7885;n c&#432;&#7899;c, &#273;&#7873;u tr&uacute;ng c&#7893; tay &#273;&#7889;i ph&#432;&#417;ng, b&#7841;ch quang l&#7845;p lo&aacute;ng, ba l&#432;&#7905;i &#273;ao b&#7855;n v&#7885;t l&ecirc;n tr&#7901;i. M&#7897; Dung Ph&#7909;c h&#417;i nghi&ecirc;ng ng&#432;&#7901;i, tay ph&#7843;i &#273;&#7849;y ra, s&#7917; d&#7909;ng m&ocirc;n &#272;&#7849;u Chuy&#7875;n Tinh Di, h&#7845;t &#273;&#7847;u hai chi&#7871;c &#273;ai v&agrave;ng &#273;ai b&#7841;c, nghe c&#7841;ch m&#7897;t ti&#7871;ng, hai chi&#7871;c &#273;ai qu&#7845;n l&#7841;i l&agrave;m m&#7897;t.</p>

<p>Ba ng&#432;&#7901;i s&#7917; d&#7909;ng &#273;&#7883;a &#273;&#432;&#7901;ng &#273;ao b&#7883; r&#417;i m&#7845;t v&#361; kh&iacute; r&#7891;i nh&#432;ng kh&ocirc;ng ch&#7883;u l&ugrave;i b&#432;&#7899;c, mi&#7879;ng r&#7889;ng l&ecirc;n kh&egrave; kh&egrave;, giang tay toan &ocirc;m l&#7845;y ch&acirc;n M&#7897; Dung Ph&#7909;c. &#272;&#7847;u m&#361;i ch&acirc;n M&#7897; Dung Ph&#7909;c li&#7873;n nhanh nh&#432; gi&oacute; tho&#7843;ng &#273;&aacute; ra tr&uacute;ng ngay huy&#7879;t &#273;&#7841;o tr&ecirc;n ng&#7921;c ba g&atilde; &#273;&oacute;. B&#7895;ng nhi&ecirc;n c&oacute; m&#7897;t ng&#432;&#7901;i m&#7863;c &aacute;o &#273;en tay ch&acirc;n d&agrave;i ngo&#7861;ng v&#432;&#7907;t &#273;&aacute;m ng&#432;&#7901;i ti&#7871;n ra, gi&#417; b&agrave;n tay to nh&#432; c&aacute;i qu&#7841;t, ch&#7897;p Tang Th&#7893; C&ocirc;ng x&aacute;ch l&ecirc;n. Tay ng&#432;&#7901;i &#273;&oacute; kh&ocirc;ng bi&#7871;t tr&#7901;i sinh da d&agrave;y nh&#432; mo nang, hay c&oacute; &#273;eo bao tay b&#7857;ng kim lo&#7841;i d&#7879;t th&agrave;nh m&agrave; kh&ocirc;ng s&#7907; th&acirc;n ng&#432;&#7901;i &#273;&#7847;y gai c&#7911;a Tang Th&#7893; C&ocirc;ng, tay v&#7915;a ch&#7897;p t&#7899;i, li&#7873;n nh&#7843;y ng&#432;&#7907;c v&#7873; sau, l&ugrave;i l&#7841;i h&#417;n m&#7897;t tr&#432;&#7907;ng.</p>

<p>M&#7897; Dung Ph&#7909;c th&#7845;y ng&#432;&#7901;i n&agrave;y th&acirc;n th&#7911; tr&#7847;m &#7893;n ch&#7855;c n&#7883;ch, v&otilde; c&ocirc;ng so v&#7899;i nh&#7919;ng ng&#432;&#7901;i kia cao c&#432;&#7901;ng h&#417;n nhi&#7873;u, trong l&ograve;ng ng&#7847;m kinh h&atilde;i: &ldquo;Tang Th&#7893; C&ocirc;ng n&#7871;u nh&#432; b&#7883; g&atilde; n&agrave;y c&#7913;u &#273;i, vi&#7879;c l&#7845;y thu&#7889;c gi&#7843;i th&#7853;t kh&ocirc;ng ph&#7843;i d&#7877;.&rdquo; Y v&#7915;a ngh&#297; th&#7871; l&agrave; nh&#7843;y t&#7899;i ngay, qua kh&#7887;i ba ng&#432;&#7901;i n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t, ch&#432;&#7903;ng ph&#7843;i &#273;&aacute;nh ra t&#7853;p k&iacute;ch ng&#432;&#7901;i &aacute;o &#273;en. Ng&#432;&#7901;i kia c&#432;&#7901;i kh&#7849;y m&#7897;t ti&#7871;ng, &aacute;nh s&aacute;ng xanh l&#7845;p l&aacute;nh, y &#273;&atilde; gi&#417; m&#7897;t thanh qu&#7881; &#273;&#7847;u &#273;ao s&#7889;ng d&agrave;y l&#432;&#7905;i m&#7887;ng s&#7855;c b&eacute;n l&#7841; th&#432;&#7901;ng l&ecirc;n ngang ng&#7921;c. Ch&#432;&#7903;ng c&#7911;a M&#7897; Dung Ph&#7909;c n&#7871;u ti&#7871;p t&#7909;c &#273;&aacute;nh ra th&igrave; c&#7893; tay y s&#7869; b&#7883; c&#7855;t &#273;&#7913;t. Th&#7871; nh&#432;ng y kh&ocirc;ng thu chi&ecirc;u, ch&#7901; t&#7899;i khi b&agrave;n tay ch&#7881; c&ograve;n c&aacute;ch l&#432;&#7905;i &#273;ao ch&#7915;ng hai t&#7845;c, &#273;&#7897;t nhi&ecirc;n chuy&#7875;n th&#7871; &#273;&aacute;nh th&agrave;nh th&#7871; b&#7855;t, b&agrave;n tay vu&#7889;t xu&ocirc;i lu&ocirc;n xu&#7889;ng l&#432;&#7905;i &#273;ao, ch&eacute;m v&agrave;o m&#7845;y ng&oacute;n tay &#273;ang c&#7847;m c&aacute;n.</p>

<p>C&#7841;nh b&agrave;n tay M&#7897; Dung Ph&#7909;c &#273;&#7847;y ch&acirc;n kh&iacute;, s&#7855;c b&eacute;n n&agrave;o c&oacute; k&eacute;m g&igrave; qu&#7881; &#273;&#7847;u &#273;ao, ch&eacute;m xu&#7889;ng c&#361;ng c&oacute; th&#7875; c&#7855;t &#273;&#7913;t tay d&#7877; d&agrave;ng. G&atilde; &aacute;o &#273;en xu&#7845;t k&#7923; b&#7845;t &yacute;, ch&#7881; k&#7883;p k&ecirc;u &#7889;i l&ecirc;n m&#7897;t ti&#7871;ng, bu&ocirc;ng l&#432;&#7905;i dao ra, l&#7853;t ch&#432;&#7903;ng l&#7841;i &#273;&#7905;, nghe b&#7841;ch m&#7897;t ti&#7871;ng, hai ng&#432;&#7901;i &#273;&atilde; trao &#273;&#7893;i m&#7897;t ch&#432;&#7903;ng.</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;en h&#7921; l&ecirc;n m&#7897;t ti&#7871;ng, th&acirc;n h&igrave;nh l&#7843;o &#273;&#7843;o, nh&#7843;y ng&#432;&#7907;c tr&#7903; v&#7873; nh&#432;ng tay v&#7851;n n&#7855;m ch&#7863;t Tang Th&#7893; C&ocirc;ng. M&#7897; Dung Ph&#7909;c l&#7841;i v&#432;&#417;n tay ra ch&#7897;p l&#7845;y thanh qu&#7881; &#273;&#7847;u &#273;ao, m&#361;i ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i tanh t&#432;&#7903;i t&#432;&#7903;ng nh&#432; mu&#7889;n m&#7917;a, bi&#7871;t ngay thanh &#273;ao n&agrave;y t&#7849;m thu&#7889;c c&#7921;c &#273;&#7897;c, th&#7853;t l&agrave; hi&#7875;m &aacute;c t&agrave; m&ocirc;n.</p>

<p>Tuy ch&#7881; m&#7897;t chi&ecirc;u &#273;&atilde; &#273;o&#7841;t &#273;&#432;&#7907;c &#273;ao c&#7911;a &#273;&#7889;i ph&#432;&#417;ng nh&#432;ng &#273;&atilde; c&oacute; b&#7843;y t&aacute;m ng&#432;&#7901;i b&ecirc;n &#273;&#7883;ch c&#7847;m binh kh&iacute; ch&#7863;n tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i &aacute;o &#273;en, mu&#7889;n b&#7855;t Tang Th&#7893; C&ocirc;ng l&#7841;i c&#361;ng kh&ocirc;ng ph&#7843;i d&#7877;. Hu&#7889;ng chi khi &#273;&#7889;i ch&#432;&#7903;ng m&#7899;i r&#7891;i, ng&#432;&#7901;i &aacute;o &#273;en c&oacute; k&eacute;m m&igrave;nh m&#7897;t ch&uacute;t nh&#432;ng c&oacute; &#273;i&#7875;m g&igrave; k&#7923; qu&aacute;i, &#273;o&#7841;t &#273;&#432;&#7907;c c&#432;&#417;ng &#273;ao ch&#7859;ng qua v&igrave; m&igrave;nh xu&#7845;t k&#7923; b&#7845;t &yacute;, n&#7871;u &#273;&#7897;ng th&#7911; th&#7921;c s&#7921; ch&#432;a ch&#7855;c &#273;&atilde; th&#7855;ng &#273;&#432;&#7907;c ngay.</p>

<p>L&#7841;i v&#7851;n nghe ti&#7871;ng ng&#432;&#7901;i lao xao:</p>

<p>- Tang Th&#7893; C&ocirc;ng, mau &#273;&#432;a thu&#7889;c gi&#7843;i ra n&agrave;o!</p>

<p>- C&aacute;i th&#7913; kim l&ocirc;ng b&ograve; con m&#7865; ng&#432;&#417;i n&#7871;u kh&ocirc;ng ch&#7919;a ngay th&igrave; ch&#7881; n&#7917;a gi&#7901; l&agrave; t&aacute;ng m&#7841;ng r&#7891;i!</p>

<p>- &Ocirc; L&atilde;o &#272;&#7841;i, mau l&#7845;y thu&#7889;c gi&#7843;i ra, &#7889;i chao &ocirc;i! Mau l&ecirc;n kh&ocirc;ng th&igrave; kh&ocirc;ng ch&#7883;u n&#7893;i n&#7919;a!</p>

<p>D&#432;&#7899;i &aacute;nh l&#7917;a, th&#7845;y k&#7867; n&#7885; ng&#432;&#7901;i kia ch&#7841;y qua ch&#7841;y l&#7841;i, ai n&#7845;y c&#7847;u xin ng&#432;&#7901;i &aacute;o &#273;en mau &#273;&#432;a gi&#7843;i d&#432;&#7907;c ra. &Ocirc; L&atilde;o &#272;&#7841;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, th&#7857;ng m&#7853;p n&agrave;y, mau &#273;&#432;a thu&#7889;c &#273;&acirc;y!</p>

<p>Tang Th&#7893; C&ocirc;ng &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i b&#7887; ta xu&#7889;ng &#273;&atilde; n&agrave;o!</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i &#273;&aacute;p:</p>

<p>- Ta bu&ocirc;ng ng&#432;&#417;i ra th&igrave; k&#7867; &#273;&#7883;ch b&#7855;t ng&#432;&#417;i &#273;i m&#7845;t, &#273;&acirc;u c&oacute; th&#7843; &#273;&#432;&#7907;c? Mau &#273;em thu&#7889;c gi&#7843;i ra.</p>

<p>Ng&#432;&#7901;i &#273;&#7913;ng chung quanh c&#361;ng g&#7847;m l&ecirc;n:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, mau l&#7845;y thu&#7889;c gi&#7843;i ra!</p>

<p>L&#7841;i c&oacute; k&#7867; ngo&#7841;c m&#7891;m ch&#7917;i:</p>

<p>- T&ecirc;n gi&#7863;c Mi&ecirc;u kia, c&ograve;n ch&ugrave;ng ch&igrave;nh g&igrave; n&#7919;a, &ocirc;ng cho m&#7897;t m&#7891;i l&#7917;a &#273;&#7889;t ch&#7871;t s&#7841;ch b&#7885;n r&ugrave;a &#273;en kh&#7889;n ki&#7871;p trong B&iacute;ch L&acirc;n &#272;&#7897;ng b&acirc;y gi&#7901;.</p>

<p>Tang Th&#7893; C&ocirc;ng gi&#7885;ng kh&agrave;o kh&agrave;o n&oacute;i:</p>

<p>- Thu&#7889;c gi&#7843;i ta &#273;&#7875; d&#432;&#7899;i &#273;&#7845;t, ng&#432;&#417;i th&#7843; ta ra ta m&#7899;i &#273;i l&#7845;y &#273;&#432;&#7907;c.</p>

<p>M&#7885;i ng&#432;&#7901;i s&#7919;ng s&#7901; ngh&#297; th&#7847;m ch&#7855;c h&#7859;n y n&oacute;i th&#7921;c, g&atilde; n&agrave;y th&iacute;ch &#7903; trong hang n&uacute;i, &#7849;n m&igrave;nh t&#7841;i nh&#7919;ng n&#417;i u &aacute;m kh&ocirc;ng c&oacute; &aacute;nh m&#7863;t tr&#7901;i, d&#7845;u thu&#7889;c trong l&ograve;ng &#273;&#7845;t k&#7875; c&#361;ng h&#7907;p l&yacute;. M&#7897; Dung Ph&#7909;c tuy kh&ocirc;ng nghe C&ocirc;ng D&atilde; Can v&agrave; Phong Ba &Aacute;c r&ecirc;n r&#7881; su&yacute;t xoa nh&#432;ng th&#7845;y nh&#7919;ng ng&#432;&#7901;i kh&aacute;c ng&#7913;a ng&aacute;y kh&oacute; ch&#7883;u nh&#432; th&#7871;, nh&#7883; ca v&agrave; t&#7913; ca ch&#7855;c c&#361;ng kh&ocirc;ng kh&aacute;c g&igrave;, &#273;&agrave;nh ph&#7843;i ra h&#7871;t s&#7913;c &#273;o&#7841;t Tang Th&#7893; C&ocirc;ng l&#7841;i. Y t&iacute;nh to&aacute;n r&#7891;i &#273;&#7897;t nhi&ecirc;n qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng, m&uacute;a thanh qu&#7881; &#273;&#7847;u &#273;ao x&ocirc;ng v&agrave;o b&#7885;n ng&#432;&#7901;i kia. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&agrave; Bao B&#7845;t &#272;&#7891;ng l&#7853;p t&#7913;c &#273;&#7913;ng l&#7841;i b&#7843;o v&#7879; C&ocirc;ng D&atilde; Can v&agrave; Phong Ba &Aacute;c, kh&ocirc;ng d&aacute;m r&#7901;i hai ng&#432;&#7901;i ra m&#7897;t b&#432;&#7899;c, s&#7907; &#273;&#7883;ch nh&acirc;n th&#7915;a c&#417; gia h&#7841;i, ch&#7881; th&#7845;y M&#7897; Dung Ph&#7909;c h&ugrave;ng d&#361;ng ti&#7871;n l&ecirc;n ch&#7859;ng kh&aacute;c g&igrave; h&#7893; v&agrave;o &#273;&agrave;n d&ecirc;, kh&ocirc;ng ai d&aacute;m kh&aacute;ng c&#7921;.</p>

<p>&Ocirc; L&atilde;o &#272;&#7841;i th&#7845;y th&#7871; c&ocirc;ng c&#7911;a y c&#7921;c k&#7923; hung m&atilde;nh, kh&ocirc;ng d&aacute;m ch&#7855;n ngay m&#361;i nh&#7885;n, v&#7897;i n&#7855;m Tang Th&#7893; C&ocirc;ng l&ugrave;i ra th&#7853;t xa. Ch&#7881; th&#7845;y m&#7885;i ng&#432;&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- Anh em c&#7849;n th&#7853;n! G&atilde; &#273;&oacute; tay c&#7847;m L&#7909;c Ba H&#432;&#417;ng L&#7897; &#272;ao, ch&#7899; c&oacute; &#273;&#7875; y ch&eacute;m tr&uacute;ng.</p>

<p>- &#7888;i tr&#7901;i &#417;i! L&#7909;c Ba H&#432;&#417;ng L&#7897; &#272;ao c&#7911;a &Ocirc; L&atilde;o &#272;&#7841;i b&#7883; ti&#7875;u t&#7917; &#273;&oacute; &#273;o&#7841;t m&#7845;t r&#7891;i, th&#7853;t kh&#7893;!</p>

<p>M&#7897; Dung Ph&#7909;c m&uacute;a &#273;ao x&ocirc;ng l&ecirc;n, d&ugrave; l&agrave; h&ograve;a th&#432;&#7907;ng &#273;&#7841;o s&#297;, k&#7867; x&#7845;u ng&#432;&#7901;i &#273;&#7865;p, ng&#432;&#7901;i n&agrave;o c&#361;ng ph&#7843;i d&#7841;t ra, ai c&#361;ng kinh ho&agrave;ng khi&#7871;p &#273;&#7843;m, &#273;&#7911; bi&#7871;t thanh qu&#7881; &#273;&#7847;u &#273;ao n&agrave;y th&#7853;t l&agrave; n&#7893;i ti&#7871;ng, c&oacute; &#273;i&#7873;u h&ocirc;i th&#7889;i nh&#432; th&#7871; c&#7899; g&igrave; l&#7841;i g&#7885;i l&agrave; H&#432;&#417;ng L&#7897; &#272;ao, qu&#7843; th&#7853;t n&#7921;c c&#432;&#7901;i, ngh&#297; th&#7847;m: &ldquo;Ta d&ugrave;ng thanh &#273;ao t&#7849;m &#273;&#7897;c n&agrave;y gi&#7871;t m&#432;&#417;i &#273;&#7913;a ch&uacute;a &#273;&#7897;ng, ch&uacute;a &#273;&#7843;o th&#7853;t ch&#7859;ng kh&oacute; kh&#259;n, c&oacute; &#273;i&#7873;u kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, vi&#7879;c g&igrave; ph&#7843;i h&#7841;i &#273;&#7871;n m&#7841;ng ng&#432;&#7901;i? O&aacute;n th&ugrave; k&#7871;t c&agrave;ng s&acirc;u, b&#7885;n ch&uacute;ng s&#7869; li&#7873;u ch&#7871;t kh&ocirc;ng &#273;&#432;a thu&#7889;c gi&#7843;i, nh&#7883; ca t&#7913; ca tr&uacute;ng &#273;&#7897;c &#7855;t s&#7869; kh&oacute; m&agrave; t&#7889;t l&agrave;nh.&rdquo; Y tuy m&uacute;a may &#273;&acirc;m ch&eacute;m nh&#432;ng kh&ocirc;ng gi&#7871;t m&#7897;t ai, g&#7863;p th&#7901;i c&#417; n&ecirc;n &#273;&atilde; &#273;i&#7875;m ng&atilde; m&#7897;t ng&#432;&#7901;i, &#273;&aacute; ng&atilde; hai ng&#432;&#7901;i.</p>

<p>B&#7885;n ng&#432;&#7901;i &#273;&oacute; l&uacute;c &#273;&#7847;u s&#7907; h&atilde;i l&#7855;m, nh&#432;ng sau th&#7845;y uy l&#7921;c c&#7911;a thanh &#273;ao kh&ocirc;ng nhi&#7873;u, tr&#7845;n t&#297;nh l&#7841;i, tr&#432;&#7901;ng ki&#7871;m &#273;o&#7843;n k&iacute;ch, nhuy&#7877;n ti&ecirc;n ng&#7841;nh b&agrave;i b&#7889;n b&#7873; x&ocirc;ng v&agrave;o t&#7845;n c&ocirc;ng. M&#7897; Dung Ph&#7909;c b&#7883; &#273;&#7871;n h&#417;n ch&#7909;c ng&#432;&#7901;i v&acirc;y v&agrave;o gi&#7919;a, b&ecirc;n ngo&agrave;i v&ograve;ng trong v&ograve;ng ngo&agrave;i c&ograve;n th&ecirc;m &#273;&#7871;n m&#7845;y tr&#259;m ng&#432;&#7901;i, trong l&ograve;ng kh&ocirc;ng kh&#7887;i ho&#7843;ng v&iacute;a.</p>

<p>&#272;&#7845;u th&ecirc;m m&#7897;t h&#7891;i n&#7919;a, M&#7897; Dung Ph&#7909;c ngh&#297; th&#7847;m: &ldquo;&#272;&#7845;u m&atilde;i nh&#432; th&#7871; n&agrave;y, k&#7871;t th&uacute;c l&agrave;m sao &#273;&acirc;y? Xem ra kh&ocirc;ng h&#7841; s&aacute;t th&#7911; kh&ocirc;ng xong.&rdquo; &#272;ao ph&aacute;p c&#7911;a y t&#259;ng th&ecirc;m, b&igrave;nh b&igrave;nh hai ti&#7871;ng, d&ugrave;ng c&aacute;n &#273;ao &#273;&aacute;nh hai ng&#432;&#7901;i b&#7845;t t&#7881;nh. B&#7895;ng nghe &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- B&#7885;n h&#7841; l&#432;u kia, kh&ocirc;ng &#273;&#432;&#7907;c qu&#7845;y r&#7847;y c&ocirc; n&#432;&#417;ng!</p>

<p>M&#7897; Dung Ph&#7909;c li&#7871;c m&#7855;t nh&igrave;n qua, th&#7845;y c&oacute; hai ng&#432;&#7901;i tung m&igrave;nh nh&#7843;y l&ecirc;n t&#7845;n c&ocirc;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;ang ng&#7891;i tr&ecirc;n c&agrave;nh t&ugrave;ng. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&#7897;i v&agrave;ng ch&#7841;y &#273;&#7871;n c&#7913;u, xu&#7845;t ch&#432;&#7903;ng ng&#259;n h&#7885; l&#7841;i. M&#7897; Dung Ph&#7909;c v&#7915;a th&#7845;y y&ecirc;n t&acirc;m th&igrave; l&#7841;i c&oacute; ba ng&#432;&#7901;i kh&aacute;c nh&#7843;y v&#7873; ph&iacute;a c&acirc;y t&ugrave;ng, bi&#7871;t ngay ch&#7911; &yacute; c&#7911;a b&#7885;n n&agrave;y: &ldquo;Ch&uacute;ng &#273;&aacute;nh kh&ocirc;ng &#273;&#432;&#7907;c m&igrave;nh n&ecirc;n &#273;&#7883;nh b&#7855;t gi&#7919; bi&#7875;u mu&#7897;i &#273;&#7875; uy hi&#7871;p ta, qu&#7843; th&#7853;t l&agrave; b&#7885;n v&ocirc; s&#7881;.&rdquo;</p>

<p>Th&#7871; nh&#432;ng ch&iacute;nh m&igrave;nh c&#361;ng &#273;ang b&#7883; ch&uacute;ng qu&#7845;n qu&iacute;t, kh&ocirc;ng c&aacute;ch g&igrave; c&oacute; th&#7875; ph&acirc;n th&acirc;n, th&#7845;y hai m&#7909; &#273;&agrave;n b&agrave; n&#7855;m tay V&#432;&#417;ng Ng&#7919; Y&ecirc;n, t&#7915; tr&ecirc;n c&acirc;y nh&#7843;y xu&#7889;ng. M&#7897;t &#273;&#7847;u &#273;&agrave; t&oacute;c d&agrave;i &#273;&#7847;u &#273;&#7897;i kim ho&agrave;n li&#7873;n c&#7847;m gi&#7899;i &#273;ao, nh&#7913; ngang c&#7893; V&#432;&#417;ng Ng&#7919; Y&ecirc;n qu&aacute;t l&ecirc;n:</p>

<p>- M&#7897; Dung ti&#7875;u t&#7917;, n&#7871;u ng&#432;&#417;i kh&ocirc;ng &#273;&#7847;u h&agrave;ng, ta s&#7869; ch&eacute;m ch&#7871;t ng&#432;&#7901;i b&#7841;n c&#7911;a ng&#432;&#417;i ngay!</p>

<p>M&#7897; Dung Ph&#7909;c hoang mang, ngh&#297; th&#7847;m: &ldquo;B&#7885;n kh&#7889;n ki&#7871;p n&agrave;y v&ocirc; c&ugrave;ng t&agrave; &aacute;c, n&oacute;i sao l&agrave;m v&#7853;y, n&#7871;u ch&uacute;ng l&agrave;m h&#7841;i bi&#7875;u mu&#7897;i th&igrave; bi&#7871;t t&iacute;nh sao &#273;&acirc;y? Th&#7871; nh&#432;ng h&#7885; M&#7897; Dung C&ocirc; T&ocirc; ta tung ho&agrave;nh v&otilde; l&acirc;m, l&#7869; n&agrave;o l&#7841;i &#273;&#7847;u h&agrave;ng bao gi&#7901;? H&ocirc;m nay ch&#7883;u thua th&igrave; sau n&agrave;y c&ograve;n m&#7863;t m&#361;i n&agrave;o n&#7919;a?&rdquo; Y trong b&#7909;ng ph&acirc;n v&acirc;n nh&#432;ng tay kh&ocirc;ng ch&#7853;m l&#7841;i ch&uacute;t n&agrave;o, v&#7909;t v&#7909;t ch&#432;&#7903;ng b&ecirc;n tr&aacute;i &#273;&aacute;nh v&#259;ng hai t&ecirc;n &#273;&#7883;ch ra ngo&agrave;i. G&atilde; &#273;&#7847;u &#273;&agrave; l&#7841;i k&ecirc;u:</p>

<p>- N&#7871;u ng&#432;&#417;i kh&ocirc;ng h&agrave;ng th&igrave; ta ph&#7843;i ch&#7863;t c&aacute;i &#273;&#7847;u nh&#432; hoa t&#7921;a ng&#7885;c n&agrave;y.</p>

<p>Y vung gi&#7899;i &#273;ao v&ugrave; v&ugrave;, thanh quang l&#7845;p lo&aacute;ng.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


