<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 31</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Th&acirc;u doanh th&agrave;nh b&#7841;i, h&#7921;u tranh do nh&acirc;n to&aacute;n</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Th&agrave;nh b&#7841;i h&#417;n thua c&#361;ng b&#7903;i tr&#7901;i,<br />
Cu&#7897;c &#273;&#7901;i ngh&#297; l&#7841;i t&#432;&#7903;ng nh&#432; ch&#417;i.<br />
Tr&#259;m s&#7921; ch&#7859;ng qua do m&#7841;ng s&#7889;,<br />
Ph&uacute;c ph&#7853;n cho m&igrave;nh &#273;&#432;&#7907;c &#273;&#7845;y th&ocirc;i.</font></p>

<p>Xe &#273;i l&#7897;c c&#7897;c ng&agrave;y &#273;&ecirc;m kh&ocirc;ng ngh&#7881;. Huy&#7873;n N&#7841;n, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, Khang Qu&#7843;ng L&#259;ng c&#7843; b&#7885;n &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t c&oacute; b&#7843;n l&atilde;nh trong v&otilde; l&acirc;m, l&uacute;c n&agrave;y v&otilde; c&ocirc;ng &#273;&#7873;u m&#7845;t h&#7871;t, tr&#7903; th&agrave;nh nh&#7919;ng ng&#432;&#7901;i t&ugrave; t&ugrave;y thu&#7897;c v&agrave;o tay ng&#432;&#7901;i kh&aacute;c b&#7843;o sao ch&#7883;u v&#7853;y. M&#7885;i ng&#432;&#7901;i ch&#7881; &#273;o&aacute;n ch&#7915;ng &#273;o&agrave;n xe &#273;ang &#273;i v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng nam.</p>

<p>C&#7913; nh&#432; th&#7871; &#273;i t&aacute;m ng&agrave;y li&#7873;n, &#273;&#7871;n ng&agrave;y th&#7913; ch&iacute;n, m&#7899;i s&aacute;ng s&#7899;m &#273;&atilde; &#273;i l&ecirc;n m&#7897;t s&#417;n &#273;&#7841;o. &#272;&#7871;n tr&#432;a h&ocirc;m &#273;&oacute;, &#273;&#7883;a th&#7871; c&agrave;ng l&uacute;c c&agrave;ng cao, &#273;&#7871;n sau xe l&#7899;n kh&ocirc;ng th&#7875; l&ecirc;n n&#7893;i. B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; g&#7885;i b&#7885;n Huy&#7873;n N&#7841;n ra kh&#7887;i xe, &#273;i b&#7897; ch&#7915;ng h&#417;n n&#7917;a gi&#7901; &#273;&#7871;n m&#7897;t n&#417;i th&#7845;y tr&uacute;c m&#7885;c d&#7847;y &#273;&#7863;c, c&#7843;nh s&#7855;c thanh nh&atilde;, b&ecirc;n gi&ograve;ng su&#7889;i l&agrave; m&#7897;t t&ograve;a l&#432;&#417;ng &#273;&igrave;nh d&#7921;ng to&agrave;n b&#7857;ng tre l&#7899;n, c&#7845;u tr&uacute;c tinh nh&atilde; th&#7853;t l&agrave; kh&eacute;o l&eacute;o, tr&uacute;c l&agrave; &#273;&igrave;nh, &#273;&igrave;nh l&agrave; tr&uacute;c khi&#7871;n tho&#7841;t v&#7915;a tr&ocirc;ng kh&ocirc;ng bi&#7871;t &#273;&oacute; l&agrave; r&#7915;ng tr&uacute;c hay &#273;&igrave;nh vi&#7879;n. Ph&ugrave;ng A Tam t&#7845;m t&#7855;c khen ng&#7907;i, nh&igrave;n ngang nh&igrave;n ng&#7917;a trong l&ograve;ng b&aacute;n t&iacute;n b&aacute;n nghi.</p>

<p>M&#7885;i ng&#432;&#7901;i li&#7873;n v&agrave;o trong &#273;&igrave;nh ng&#7891;i ngh&#7881;, t&#7915; s&#417;n &#273;&#7841;o c&oacute; b&#7889;n ng&#432;&#7901;i r&#7843;o b&#432;&#7899;c &#273;i xu&#7889;ng. Hai ng&#432;&#7901;i &#273;i tr&#432;&#7899;c l&agrave; &#273;&#7879; t&#7917; c&#7911;a &#272;inh Xu&acirc;n Thu, ch&#7855;c l&agrave; khi xe v&#7915;a d&#7915;ng b&aacute;nh &#273;&atilde; l&ecirc;n n&uacute;i th&aacute;m th&iacute;nh ho&#7863;c b&aacute;o tin. &#272;i sau l&agrave; hai thanh ni&ecirc;n &#259;n m&#7863;c theo l&#7889;i nh&agrave; n&ocirc;ng, &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &#272;inh Xu&acirc;n Thu khom l&#432;ng h&agrave;nh l&#7877;, tr&igrave;nh l&ecirc;n m&#7897;t phong th&#432;.</p>

<p>&#272;inh Xu&acirc;n Thu m&#7903; ra xem qua, c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Ng&#432;&#417;i v&#7851;n ch&#432;a tho&aacute;i ch&iacute; &#273;&ograve;i quy&#7871;t m&#7897;t tr&#7853;n sinh t&#7917;, ta s&#7869; b&#7891;i ti&#7871;p.</p>

<p>Ng&#432;&#7901;i thanh ni&ecirc;n l&#7845;y trong t&uacute;i ra m&#7897;t c&aacute;i ph&aacute;o hi&#7879;u, &#273;&#7889;t l&#7917;a ch&acirc;m, nghe b&ugrave;ng m&#7897;t ti&#7871;ng, chi&#7871;c ph&aacute;o &#273;&atilde; bay v&#7885;t l&ecirc;n kh&ocirc;ng. Nh&#7919;ng ph&aacute;o b&igrave;nh th&#432;&#7901;ng n&#7893; m&#7897;t ti&#7871;ng bay l&ecirc;n r&#7891;i s&#7869; n&#7893; b&#7841;ch m&#7897;t ti&#7871;ng v&#7905; tung ra, c&ograve;n chi&#7871;c ph&aacute;o hi&#7879;u n&agrave;y l&ecirc;n tr&ecirc;n tr&#7901;i n&#7893; b&#7841;ch b&#7841;ch b&#7841;ch li&ecirc;n ti&#7871;p ba ti&#7871;ng. Ph&ugrave;ng A Tam gh&eacute; tai Khang Qu&#7843;ng L&#259;ng n&oacute;i:</p>

<p>- &#272;&#7841;i ca, ph&aacute;o n&agrave;y do b&#7843;n m&ocirc;n ch&#7871; t&#7841;o.</p>

<p>Kh&ocirc;ng bao l&acirc;u t&#7915; s&#417;n &#273;&#7841;o m&#7897;t &#273;o&agrave;n ng&#432;&#7901;i &#273;i xu&#7889;ng, t&#7893;ng c&#7897;ng ph&#7843;i &#273;&#7871;n h&#417;n ba ch&#7909;c ng&#432;&#7901;i, &#273;&#7873;u m&#7863;c theo l&#7889;i nh&agrave; qu&ecirc;, tay c&#7847;m binh kh&iacute; d&agrave;i. &#272;&#7871;n g&#7847;n h&#417;n m&#7899;i th&#7845;y &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; binh kh&iacute; m&agrave; l&agrave; &#273;&ograve;n g&aacute;nh, c&#7913; hai chi&#7871;c &#273;&ograve;n g&aacute;nh l&#7841;i c&oacute; m&#7855;c m&#7897;t chi&#7871;c v&otilde;ng &#273;&#7875; cho ng&#432;&#7901;i ng&#7891;i. &#272;inh Xu&acirc;n Thu c&#432;&#7901;i nh&#7841;t:</p>

<p>- Ch&#7911; nh&acirc;n chi&#7873;u kh&aacute;ch, c&aacute;c ng&#432;&#417;i kh&ocirc;ng ph&#7843;i kh&aacute;ch s&aacute;o, l&ecirc;n v&otilde;ng &#273;i th&ocirc;i.</p>

<p>B&#7885;n Huy&#7873;n N&#7841;n c&aacute;c ng&#432;&#7901;i li&#7873;n l&ecirc;n c&aacute;ng, nh&#7919;ng thanh ni&ecirc;n &#273;&oacute; hai ng&#432;&#7901;i khi&ecirc;ng m&#7897;t ng&#432;&#7901;i, b&#432;&#7899;c &#273;i nhanh nh&#7865;n ch&#7841;y th&#7859;ng l&ecirc;n n&uacute;i. &#272;inh Xu&acirc;n Thu tay &aacute;o r&#7897;ng ph&#7845;t ph&#7899;i, &#273;i tr&#432;&#7899;c. Y &#273;i kh&ocirc;ng c&oacute; v&#7867; g&igrave; g&#7845;p g&aacute;p nh&#432;ng c&#7913; theo s&#417;n &#273;&#7841;o kh&uacute;c khu&#7927;u m&agrave; v&ugrave;n v&#7909;t nh&#432; c&#432;&#7905;i gi&oacute; l&#432;&#7899;t &#273;i, ch&acirc;n kh&ocirc;ng ch&#7841;m &#273;&#7845;t, ch&#7881; m&#7897;t tho&aacute;ng &#273;&atilde; bi&#7871;n m&#7845;t trong khu r&#7915;ng tr&uacute;c.</p>

<p>B&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n b&#7883; tr&uacute;ng H&oacute;a C&ocirc;ng &#272;&#7841;i Ph&aacute;p c&#7911;a &#272;inh Xu&acirc;n Thu &#273;&#7873;u ph&#7851;n n&#7897; cho r&#7857;ng m&igrave;nh b&#7883; y&ecirc;u ph&aacute;p l&agrave;m h&#7841;i, ch&#432;a &#273;&aacute;nh &#273;&atilde; thua b&acirc;y gi&#7901; th&#7845;y khinh c&ocirc;ng c&#7911;a y cao si&ecirc;u nh&#432; th&#7871;, b&#7843;n l&atilde;nh &#273;&oacute; kh&ocirc;ng th&#7875; &#273;&aacute;nh l&#7915;a &#273;&#432;&#7907;c, ai n&#7845;y th&aacute;n ph&#7909;c ngh&#297; th&#7847;m: &ldquo;N&#7871;u y kh&ocirc;ng s&#7917; d&#7909;ng c&ocirc;ng phu y&ecirc;u qu&aacute;i ch&#259;ng n&#7919;a th&igrave; m&igrave;nh c&#361;ng ch&#7859;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911;.&rdquo; Phong Ba &Aacute;c khen ng&#7907;i:</p>

<p>- L&atilde;o y&ecirc;u n&agrave;y khinh c&ocirc;ng cao si&ecirc;u qu&aacute;, qu&#7843; th&#7853;t b&#7897;i ph&#7909;c h&#7871;t s&#7913;c.</p>

<p>Y v&#7915;a m&#7903; mi&#7879;ng t&aacute;n th&#432;&#7903;ng, b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; l&#7853;p t&#7913;c &ugrave;a theo x&#432;ng t&#7909;ng, n&oacute;i l&agrave; v&otilde; c&ocirc;ng &#272;inh Xu&acirc;n Thu &#273;&#432;&#417;ng th&#7871; kh&ocirc;ng ai s&aacute;nh k&#7883;p &#273;&atilde; &#273;&agrave;nh m&agrave; c&aacute;c v&otilde; h&#7885;c &#273;&#7841;i s&#432; t&#7915; x&#432;a &#273;&#7871;n nay, d&ugrave; cho &#272;&#7841;i Ma l&atilde;o t&#7893;&hellip; c&#361;ng ch&#7859;ng b&#7857;ng, to&agrave;n nh&#7919;ng l&#7901;i n&#7883;nh h&oacute;t ch&#432;a ai t&#7915;ng nghe bao gi&#7901;. Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- N&agrave;y c&aacute;c v&#7883; l&atilde;o huynh, c&ocirc;ng phu c&#7911;a ph&aacute;i Tinh T&uacute; qu&#7843; th&#7921;c h&#417;n h&#7859;n c&aacute;c m&ocirc;n ph&aacute;i kh&aacute;c, qu&#7843; &#273;&uacute;ng l&agrave; ti&#7873;n v&ocirc; c&#7893; nh&acirc;n, h&#7853;u v&ocirc; lai gi&#7843;.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ai n&#7845;y m&#7915;ng r&#417;n, m&#7897;t ng&#432;&#7901;i li&#7873;n h&#7887;i l&#7841;i:</p>

<p>- Theo &yacute; c&#7911;a huynh &#273;&agrave;i, c&ocirc;ng phu gh&ecirc; g&#7899;m nh&#7845;t c&#7911;a m&ocirc;n ph&aacute;i ch&uacute;ng t&ocirc;i l&agrave; c&ocirc;ng phu g&igrave; th&#7871;?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- N&agrave;o ph&#7843;i ch&#7881; m&#7897;t m&ocirc;n, &iacute;t ra c&#361;ng ph&#7843;i ba m&ocirc;n.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; c&agrave;ng th&ecirc;m ph&#7845;n kh&#7903;i, nhao nhao h&#7887;i:</p>

<p>- Ba m&ocirc;n n&agrave;o?</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- M&ocirc;n th&#7913; nh&#7845;t l&agrave; M&atilde; Th&iacute; C&ocirc;ng.<a id="annotated_31.1" name="annotated_31.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(31.1)</font></sup></font></a> C&ocirc;ng phu n&agrave;y luy&#7879;n kh&ocirc;ng tinh, e r&#7857;ng kh&ocirc;ng s&#7889;ng n&#7893;i trong qu&iacute; ph&aacute;i &#273;&#432;&#7907;c m&#7897;t ng&agrave;y m&#7897;t bu&#7893;i. M&ocirc;n th&#7913; hai l&agrave; Ph&aacute;p Loa C&ocirc;ng,<a id="annotated_31.2" name="annotated_31.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(31.2)</font></sup></font></a> n&#7871;u kh&ocirc;ng th&#7893;i ph&#7891;ng t&agrave;i ba &#273;&#7913;c h&#7841;nh c&#7911;a qu&iacute; m&ocirc;n l&ecirc;n r&otilde; to th&igrave; ch&#7859;ng nh&#7919;ng b&#7883; s&#432; ph&#7909; gh&eacute;t b&#7887; m&agrave; ngay c&#7843; &#273;&#7891;ng m&ocirc;n c&#361;ng ch&egrave;n &eacute;p, kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng n&agrave;o m&agrave; ng&oacute;c &#273;&#7847;u l&ecirc;n. C&ograve;n m&ocirc;n c&ocirc;ng phu th&#7913; ba l&agrave; H&#7853;u Nhan C&ocirc;ng.<a id="annotated_31.3" name="annotated_31.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(31.3)</font></sup></font></a> N&#7871;u kh&ocirc;ng bi&#7871;t t&aacute;ng t&#7853;n l&#432;&#417;ng t&acirc;m, m&#7863;t d&agrave;y m&agrave;y d&#7841;n th&igrave; l&agrave;m sao luy&#7879;n cho th&agrave;nh &#273;&#432;&#7907;c M&atilde; Th&iacute; v&agrave; Ph&aacute;p Loa hai &#273;&#7841;i k&#7923; c&ocirc;ng?</p>

<p>Y n&oacute;i ra r&#7891;i, t&#432;&#7903;ng r&#7857;ng qu&#7847;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; s&#7869; n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng, x&ocirc;ng l&#7841;i t&#7849;n cho m&#7897;t tr&#7853;n, nh&#432;ng m&#7845;y c&acirc;u &#273;&oacute; &#273;&atilde; l&ecirc;n &#273;&#7871;n c&#7893;, kh&ocirc;ng n&oacute;i kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c, ng&#7901; &#273;&acirc;u b&#7885;n kia nghe xong, ai n&#7845;y l&#7863;ng l&#7869; g&#7853;t g&ugrave;. M&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- L&atilde;o huynh qu&#7843; th&#7921;c th&ocirc;ng minh, bi&#7871;t r&#7845;t r&otilde; nh&#7919;ng k&#7923; c&ocirc;ng c&#7911;a b&#7843;n ph&aacute;i. C&oacute; &#273;i&#7873;u ba m&ocirc;n k&#7923; c&ocirc;ng M&atilde; Th&iacute;, Ph&aacute;p Loa, H&#7853;u Nhan tu t&#7853;p c&#7921;c k&#7923; kh&oacute; kh&#259;n. Nh&#7919;ng ng&#432;&#7901;i t&#7847;m th&#432;&#7901;ng b&#7883; nhi&#7877;m th&oacute;i c&#7911;a th&#7871; t&#7909;c, lu&ocirc;n lu&ocirc;n ngh&#297; &#273;&#7871;n t&#7889;t, x&#7845;u gi&#7919; trong l&ograve;ng c&aacute;i th&oacute;i h&#7911; l&#7853;u ph&acirc;n bi&#7879;t thi&#7879;n &aacute;c, chia ra th&#7883; phi th&igrave; khi tu t&#7853;p m&ocirc;n H&#7853;u Nhan C&ocirc;ng, c&#7889; g&#7855;ng nhi&#7873;u, th&agrave;nh t&#7921;u ch&#7859;ng bao nhi&ecirc;u, l&uacute;c n&agrave;o c&#361;ng th&#7855;c th&#7887;m, c&ocirc;ng phu s&#7869; k&eacute;m &#273;i m&#7897;t m&#7913;c.</p>

<p>Bao B&#7845;t &#272;&#7891;ng ra l&#7901;i ch&acirc;m ch&iacute;ch, n&agrave;o c&oacute; ng&#7901; &#273;&#432;&#7907;c b&#7885;n n&agrave;y l&#7841;i th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng, ch&#7859;ng nghi ng&#7901; g&igrave; c&#7843;, kh&ocirc;ng kh&#7887;i kinh ng&#7841;c, c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7847;n c&ocirc;ng c&#7911;a qu&iacute; ph&aacute;i th&acirc;m &aacute;o kh&ocirc;ng &#273;&acirc;u s&aacute;nh k&#7883;p, ti&#7875;u t&#7917; v&#7889;n th&#7847;m ng&#432;&#7905;ng m&#7897;, mong &#273;&#432;&#7907;c &#273;&#7841;i ti&ecirc;n m&#7903; &#273;&#432;&#7901;ng khai l&#7889;i.</p>

<p>G&atilde; kia nghe Bao B&#7845;t &#272;&#7891;ng g&#7885;i m&igrave;nh l&agrave; &#273;&#7841;i ti&ecirc;n, m&#7863;t li&#7873;n c&acirc;ng c&acirc;ng &#273;&#7855;c &yacute; n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i trong b&#7843;n m&ocirc;n, c&aacute;i b&iacute; &aacute;o c&#7911;a th&#7847;n c&ocirc;ng ta kh&ocirc;ng th&#7875; n&agrave;o truy&#7873;n th&#7909; cho ng&#432;&#417;i &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng c&aacute;i &#273;&#7841;o l&yacute; th&ocirc; thi&#7875;n m&#7863;t ngo&agrave;i c&oacute; n&oacute;i cho ng&#432;&#417;i bi&#7871;t c&#361;ng kh&ocirc;ng sao. B&iacute; quy&#7871;t tr&#7885;ng y&#7871;u h&#417;n c&#7843; l&agrave; ph&#7843;i coi s&#432; ph&#7909; kh&ocirc;ng kh&aacute;c g&igrave; th&#7847;n minh, d&ugrave; cho l&atilde;o nh&acirc;n gia c&oacute; &#273;&aacute;nh r&#7855;m&hellip;</p>

<p>Bao B&#7845;t &#272;&#7891;ng li&#7873;n c&#432;&#7899;p l&#7901;i:</p>

<p>- &#272;&#432;&#417;ng nhi&ecirc;n ph&#7843;i khen th&#417;m r&#7891;i. L&#7841;i ph&#7843;i h&iacute;t l&#7845;y h&iacute;t &#273;&#7875;, ca ng&#7907;i h&#7871;t l&#7901;i&hellip;</p>

<p>G&atilde; kia ch&#7863;n l&#7841;i:</p>

<p>- L&#7901;i c&#7911;a ng&#432;&#417;i n&oacute;i chung th&igrave; &#273;&uacute;ng nh&#432;ng v&agrave;o chi ti&#7871;t c&#361;ng c&oacute; khuy&#7871;t &#273;i&#7875;m, kh&ocirc;ng ph&#7843;i l&agrave; &ldquo; h&iacute;t l&#7845;y h&iacute;t &#273;&#7875;&rdquo; m&agrave; ph&#7843;i l&agrave; &ldquo; h&iacute;t r&otilde; m&#7841;nh, th&#7903; th&#7853;t &ecirc;m.&rdquo;</p>

<p>Bao B&#7845;t &#272;&#7891;ng khen r&#7889;i r&iacute;t:</p>

<p>- &#272;&uacute;ng qu&aacute;! &#272;&uacute;ng qu&aacute;! &#272;&#7841;i ti&ecirc;n ch&#7881; &#273;i&#7875;m th&#7853;t ph&#7843;i, n&#7871;u nh&#432; th&#7903; ph&agrave;o ra th&igrave; c&oacute; ph&#7843;i &#273;&atilde; coi r&#7855;m c&#7911;a s&#432; ph&#7909;&hellip; kh&ocirc;ng&hellip; kh&ocirc;ng th&#417;m l&#7855;m hay sao.</p>

<p>Ng&#432;&#7901;i kia g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, thi&ecirc;n t&#432; c&#7911;a ng&#432;&#417;i c&#7921;c t&#7889;t, n&#7871;u nh&#432; &#273;&#7847;u nh&#7853;p b&#7843;n ph&aacute;i th&igrave; c&#361;ng c&oacute; tri&#7875;n v&#7885;ng, ti&#7871;c r&#7857;ng l&#7847;m &#273;&#432;&#7901;ng l&#7841;c l&#7889;i t&#7843; &#273;&#7841;o b&agrave;ng m&ocirc;n. C&ocirc;ng phu b&#7843;n m&ocirc;n bi&#7871;n h&oacute;a v&ocirc; c&ugrave;ng nh&#432;ng c&ocirc;ng quy&#7871;t c&#417; b&#7843;n th&igrave; c&#361;ng kh&ocirc;ng ph&#7913;c t&#7841;p l&#7855;m &#273;&acirc;u ch&#7881; c&#7847;n nh&#7899; k&#7929; b&#7889;n ch&#7919; r&#361; s&#7841;ch l&#432;&#417;ng t&acirc;m l&agrave; l&agrave;m g&igrave; c&#361;ng kh&ocirc;ng sai s&#7849;y nhi&#7873;u.</p>

<p>Bao B&#7845;t &#272;&#7891;ng g&#7853;t g&ugrave; li&ecirc;n ti&#7871;p n&oacute;i:</p>

<p>- Qu&#7843; &#273;&uacute;ng l&agrave; &ldquo;Nghe ng&agrave;i n&oacute;i chuy&#7879;n m&#7897;t &#273;&ecirc;m, C&ograve;n h&#417;n &#273;&#7885;c s&aacute;ch m&#432;&#7901;i n&#259;m d&ugrave;i m&agrave;i.&rdquo;<a id="annotated_31.4" name="annotated_31.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(31.4)</font></sup></font></a> T&#7841;i h&#7841; trong l&ograve;ng t&#7915;ng ng&#432;&#7905;ng m&#7897; qu&iacute; ph&aacute;i t&#7915; l&acirc;u, ti&#7871;c thay kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7847;u nh&#7853;p l&agrave;m m&ocirc;n h&#7841;, kh&ocirc;ng bi&#7871;t &#273;&#7841;i ti&ecirc;n c&oacute; vui l&ograve;ng ti&#7871;n d&#7851;n ch&#259;ng?</p>

<p>G&atilde; kia m&#7863;t nh&#417;n nh&#417;n, m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Gia nh&#7853;p b&#7843;n m&ocirc;n n&agrave;o ph&#7843;i chuy&#7879;n &#273;&ugrave;a, ph&#7843;i qua bao nhi&ecirc;u kh&#7843;o nghi&#7879;m c&#7921;c k&#7923; kh&oacute; kh&#259;n n&#259;m n&agrave;y th&aacute;ng n&#7885;, ch&#7881; s&#7907; ng&#432;&#417;i kh&ocirc;ng ch&#7883;u n&#7893;i m&agrave; th&ocirc;i.</p>

<p>M&#7897;t t&ecirc;n kh&aacute;c li&#7873;n ch&#7863;n l&#7841;i:</p>

<p>- N&#417;i &#273;&acirc;y tai m&#7855;t l&#7855;m ng&#432;&#7901;i, kh&ocirc;ng n&ecirc;n n&oacute;i chuy&#7879;n nhi&#7873;u. H&#7885; Bao kia, n&#7871;u ng&#432;&#417;i qu&#7843; c&oacute; l&ograve;ng mu&#7889;n xin v&agrave;o b&#7843;n m&ocirc;n, &#273;&#7907;i khi n&agrave;o s&#432; ph&#7909; ta trong l&ograve;ng khoan kho&aacute;i, ta s&#7869; nh&acirc;n &#273;&oacute; n&oacute;i t&#7889;t cho ng&#432;&#417;i v&agrave;i c&acirc;u. B&#7843;n ph&aacute;i thu nh&#7853;n &#273;&#7891; &#273;&#7879; r&#7845;t &#273;&ocirc;ng, ta xem ng&#432;&#417;i c&#259;n c&#7889;t c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i t&#7879;, n&#7871;u &#273;&#432;&#7907;c s&#432; ph&#7909; m&#7903; l&ograve;ng t&#7915; bi, nh&#7853;n ng&#432;&#417;i l&agrave;m h&#7885;c tr&ograve;, may ra mai sau c&#361;ng n&#7903; m&agrave;y n&#7903; m&#7863;t.</p>

<p>Bao B&#7845;t &#272;&#7891;ng m&#7863;t nghi&ecirc;m l&#7841;i &#273;&aacute;p:</p>

<p>- &#272;a t&#7841;! &#272;a t&#7841;! &Acirc;n &#273;&#7913;c c&#7911;a &#273;&#7841;i ti&ecirc;n, Bao m&#7895; quy&#7871;t kh&ocirc;ng bao gi&#7901; qu&ecirc;n &#273;&#432;&#7907;c.</p>

<p>B&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, C&ocirc;ng D&atilde; Can nghe Bao B&#7845;t &#272;&#7891;ng ph&#7881;nh n&#7883;nh b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute;, trong b&#7909;ng kh&ocirc;ng kh&#7887;i v&#7915;a t&#7913;c c&#432;&#7901;i, v&#7915;a l&#7897;n ru&#7897;t ngh&#297; th&#7847;m: &ldquo;Tr&ecirc;n &#273;&#7901;i n&agrave;y sao l&#7841;i c&oacute; nh&#7919;ng k&#7867; h&egrave;n m&#7841;t v&ocirc; s&#7881; &#273;&#7871;n th&#7871;, l&#7845;y tr&ograve; b&#7889;c th&#417;m, b&#7907; &#273;&iacute;t l&agrave;m vinh, qu&#7843; th&#7921;c ch&#432;a t&#7915;ng nghe &#273;&#7871;n.&rdquo;</p>

<p>Trong khi n&oacute;i chuy&#7879;n, &#273;o&agrave;n ng&#432;&#7901;i &#273;&atilde; &#273;i v&agrave;o m&#7897;t s&#417;n c&#7889;c, b&ecirc;n trong thung l&#361;ng to&agrave;n l&agrave; c&acirc;y t&ugrave;ng, gi&oacute; n&uacute;i th&#7893;i &#273;&#7871;n ti&#7871;ng reo d&#7841;t d&agrave;o nh&#432; s&oacute;ng v&#7895;. &#272;i th&ecirc;m ch&#7915;ng m&#7897;t d&#7863;m n&#7919;a th&igrave; &#273;&#7871;n ba gian nh&agrave; g&#7895;. Tr&#432;&#7899;c nh&agrave; l&agrave; m&#7897;t c&acirc;y c&#7893; th&#7909; b&ecirc;n d&#432;&#7899;i hai ng&#432;&#7901;i ng&#7891;i &#273;&#7889;i di&#7879;n nhau. Ng&#432;&#7901;i ph&iacute;a b&ecirc;n tr&aacute;i c&oacute; ba ng&#432;&#7901;i &#273;&#7913;ng sau l&#432;ng. &#272;inh Xu&acirc;n Thu &#273;&#7913;ng xa xa, ng&#7849;ng &#273;&#7847;u nh&igrave;n tr&#7901;i, th&#7847;n t&igrave;nh c&#7921;c k&#7923; ng&#7841;o m&#7841;n.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i &#273;&#7871;n g&#7847;n, Bao B&#7845;t &#272;&#7891;ng nghe th&#7845;y L&yacute; Kh&#7893;i L&#7895;i &#7903; c&aacute;ng ph&iacute;a sau &#7891; l&ecirc;n m&#7897;t ti&#7871;ng, d&#432;&#7901;ng nh&#432; &#273;&#7883;nh n&oacute;i g&igrave; nh&#432;ng l&#7841;i c&#7889; n&eacute;n l&#7841;i. Bao B&#7845;t &#272;&#7891;ng quay &#273;&#7847;u l&#7841;i nh&igrave;n, th&#7845;y m&#7863;t y t&aacute;i nh&#7907;t, th&#7847;n t&igrave;nh c&#7921;c k&#7923; ho&#7843;ng h&#7889;t. Bao B&#7845;t &#272;&#7891;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave;m sao th&#7871;? Tr&ocirc;ng th&#7845;y ma &agrave;? L&agrave;m g&igrave; m&agrave; s&#7907; v&#7853;y?</p>

<p>L&yacute; Kh&#7893;i L&#7895;i kh&ocirc;ng tr&#7843; l&#7901;i, l&agrave;m nh&#432; kh&ocirc;ng nghe th&#7845;y y n&oacute;i g&igrave;. &#272;&#7871;n g&#7847;n h&#417;n n&#7919;a, th&#7845;y gi&#7919;a hai ng&#432;&#7901;i ng&#7891;i l&agrave; m&#7897;t phi&#7871;n &#273;&aacute; l&#7899;n, b&ecirc;n tr&ecirc;n c&oacute; m&#7897;t b&agrave;n c&#7901;, hai ng&#432;&#7901;i &#273;ang &#273;&aacute;nh. Ng&#432;&#7901;i ng&#7891;i b&ecirc;n ph&#7843;i l&agrave; m&#7897;t &ocirc;ng gi&agrave; nh&#7887; b&eacute; g&#7847;y g&ograve;, c&ograve;n ph&iacute;a b&ecirc;n tr&aacute;i l&agrave; m&#7897;t thanh ni&ecirc;n c&ocirc;ng t&#7917;. Bao B&#7845;t &#272;&#7891;ng nh&#7853;n ra thanh ni&ecirc;n &#273;&oacute; ch&iacute;nh l&agrave; &#272;o&agrave;n D&#7921;, trong l&ograve;ng ch&aacute;n ng&#7855;t, ngh&#297; th&#7847;m: &ldquo;Ta &#273;&#7889;i v&#7899;i ti&#7875;u t&#7917; n&agrave;y c&#7921;c k&#7923; v&ocirc; l&#7877;, h&ocirc;m nay y th&#7845;y m&igrave;nh th&acirc;n t&agrave;n ma d&#7841;i th&#7871; n&agrave;y, g&atilde; th&#7875; n&agrave;o ch&#7859;ng bu&ocirc;ng l&#7901;i nh&#7841;o b&aacute;ng.&rdquo;</p>

<p>Ch&#7881; th&#7845;y b&agrave;n c&#7901; &#273;&#432;&#7907;c kh&#7855;c v&agrave;o m&#7897;t phi&#7871;n &#273;&aacute; xanh l&#7899;n, qu&acirc;n tr&#7855;ng qu&acirc;n &#273;en &#273;&#7873;u b&oacute;ng l&#7897;n, hai b&ecirc;n &#273;&atilde; &#273;&#7875; &#273;&#432;&#7907;c &#273;&#7871;n tr&ecirc;n tr&#259;m qu&acirc;n. &#272;inh Xu&acirc;n Thu ch&#7853;m r&atilde;i &#273;&#7871;n g&#7847;n xem hai ng&#432;&#7901;i, &ocirc;ng gi&agrave; th&#7845;p b&eacute; c&#7847;m m&#7897;t qu&acirc;n &#273;en &#273;&#7875; xu&#7889;ng, &#273;&#7897;t nhi&ecirc;n &#273;&ocirc;i l&ocirc;ng m&agrave;y nh&#432;&#7899;ng l&ecirc;n, d&#432;&#7901;ng nh&#432; tr&ocirc;ng th&#7845;y cu&#7897;c c&#7901; &#273;i v&agrave;o ch&#7895; bi&#7871;n h&oacute;a k&#7923; di&#7879;u. &#272;o&agrave;n D&#7921; c&#7847;m m&#7897;t qu&acirc;n c&#7901; tr&#7855;ng, tr&#7847;m ng&acirc;m ch&#432;a &#273;&#7863;t xu&#7889;ng. Bao B&#7845;t &#272;&#7891;ng k&ecirc;u l&ecirc;n:</p>

<p>- N&agrave;y, ti&#7875;u t&#7917; h&#7885; &#272;o&agrave;n kia, ng&#432;&#417;i h&#7887;ng r&#7891;i, c&#7901; v&agrave;o th&#7871; ti&#7871;n c&#361;ng d&#7903; &#7903; kh&ocirc;ng xong ch&#7883;u thua qu&aacute;ch &#273;i th&ocirc;i.</p>

<p>Ba ng&#432;&#7901;i &#273;&#7913;ng sau l&#432;ng &#272;o&agrave;n D&#7921; li&#7873;n quay l&#7841;i h&#7847;m h&#7847;m nh&igrave;n y, ch&iacute;nh l&agrave; b&#7885;n Chu &#272;an Th&#7847;n ba ng&#432;&#7901;i h&#7897; v&#7879;. B&#7845;t th&igrave;nh l&igrave;nh, Khang Qu&#7843;ng L&#259;ng, Ph&#7841;m B&aacute;ch Linh c&#7843; b&#7885;n H&agrave;m C&#7889;c b&aacute;t h&#7919;u ng&#432;&#7901;i n&agrave;o c&#361;ng t&#7915; tr&ecirc;n c&aacute;ng g&#7855;ng g&#432;&#7907;ng nh&#7843;y xu&#7889;ng, &#273;i &#273;&#7871;n c&aacute;ch b&agrave;n c&#7901; b&#7857;ng &#273;&aacute; xanh ch&#7915;ng m&#7897;t tr&#432;&#7907;ng, c&ugrave;ng qu&igrave; c&#7843; xu&#7889;ng. Bao B&#7845;t &#272;&#7891;ng kinh ng&#7841;c n&oacute;i:</p>

<p>- L&agrave;m tr&ograve; qu&#7881; g&igrave; &#273;&acirc;y?</p>

<p>V&#7915;a m&#7899;i n&oacute;i ra kh&#7887;i mi&#7879;ng l&#7853;p t&#7913;c hi&#7875;u ngay, &ocirc;ng gi&agrave; m&igrave;nh h&#7841;c x&aacute;c ve kia ch&iacute;nh l&agrave; Lung &Aacute; l&atilde;o nh&acirc;n Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh, s&#432; ph&#7909; c&#7911;a H&agrave;m C&#7889;c b&aacute;t h&#7919;u. Th&#7871; nh&#432;ng &ocirc;ng ta c&#361;ng l&agrave; k&#7867; t&#7917; &#273;&#7889;i &#273;&#7847;u c&#7911;a Tinh T&uacute; L&atilde;o Qu&aacute;i &#272;inh Xu&acirc;n Thu, k&#7867; &#273;&#7841;i th&ugrave; tr&#432;&#7899;c m&#7863;t sao v&#7851;n c&ograve;n nh&agrave;n h&#7841; ng&#7891;i &#273;&aacute;nh c&#7901;? &#272;&#7889;i th&#7911; c&#7911;a &ocirc;ng ta l&#7841;i ch&#7859;ng ph&#7843;i l&agrave; m&#7897;t nh&acirc;n v&#7853;t tr&#7885;ng y&#7871;u m&agrave; ch&#7881; l&agrave; m&#7897;t anh &#273;&#7891; g&agrave;n kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng?</p>

<p>Khang Qu&#7843;ng L&#259;ng n&oacute;i:</p>

<p>- L&atilde;o nh&acirc;n gia xem ch&#7915;ng c&ograve;n khang ki&#7879;n h&#417;n x&#432;a, b&#7885;n h&#7853;u b&#7889;i t&aacute;m ng&#432;&#7901;i ch&uacute;ng t&ocirc;i m&#7915;ng kh&ocirc;ng sao k&#7875; xi&#7871;t.</p>

<p>H&agrave;m C&#7889;c b&aacute;t h&#7919;u &#273;&atilde; b&#7883; Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh T&ocirc; Tinh H&agrave; &#273;u&#7893;i kh&#7887;i s&#432; m&ocirc;n n&ecirc;n kh&ocirc;ng d&aacute;m g&#7885;i &ocirc;ng b&#7857;ng th&#7847;y. Ph&#7841;m B&aacute;ch Linh n&oacute;i:</p>

<p>- Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m &#273;&#7871;n th&#259;m l&atilde;o nh&acirc;n gia &#273;&oacute;.</p>

<p>T&ocirc; Tinh H&agrave; &#273;&#7913;ng b&#7853;t d&#7853;y, quay v&#7873; m&#7885;i ng&#432;&#7901;i v&aacute;i m&#7897;t c&aacute;i th&#7853;p s&acirc;u n&oacute;i:</p>

<p>- Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; gi&aacute; l&acirc;m, l&atilde;o h&#7911; T&ocirc; Tinh H&agrave; kh&ocirc;ng k&#7883;p nghinh ti&#7871;p, th&#7853;t &#273;&aacute;ng tr&aacute;ch l&#7855;m.</p>

<p>&Ocirc;ng ta ch&#7881; li&#7871;c ngang m&#7885;i ng&#432;&#7901;i m&#7897;t c&aacute;i r&#7891;i l&#7841;i quay ngay tr&#7903; l&#7841;i b&agrave;n c&#7901;. M&#7885;i ng&#432;&#7901;i &#273;&atilde; nghe Ti&#7871;t M&#7897; Hoa k&#7875; r&otilde; nguy&ecirc;n nh&acirc;n t&#7841;i sao s&#432; ph&#7909; &ocirc;ng ta b&#7883; &eacute;p ph&#7843;i gi&#7843; nh&#432; c&acirc;m nh&#432; &#273;i&#7871;c, l&uacute;c n&agrave;y &ocirc;ng ngang nhi&ecirc;n m&#7903; mi&#7879;ng n&oacute;i n&#259;ng, xem ra &#273;&atilde; quy&#7871;t c&ugrave;ng &#272;inh Xu&acirc;n Thu m&#7897;t m&#7845;t m&#7897;t c&ograve;n. Khang Qu&#7843;ng L&#259;ng, Ti&#7871;t M&#7897; Hoa c&#7843; b&#7885;n kh&ocirc;ng th&#7875; kh&ocirc;ng li&#7871;c qua nh&igrave;n &#272;inh Xu&acirc;n Thu m&#7897;t c&aacute;i, trong l&ograve;ng v&#7915;a ph&#7845;n kh&#7903;i, v&#7915;a &acirc;u lo.</p>

<p>Huy&#7873;n N&#7841;n n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m!</p>

<p>&Ocirc;ng th&#7845;y T&ocirc; Tinh H&agrave; coi b&agrave;n c&#7901; tr&#7885;ng nh&#432; th&#7871; ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i n&agrave;y t&#7841;p v&#7909; qu&aacute; nhi&#7873;u, th&#432; h&#7885;a c&#7847;m k&#7923;, kh&ocirc;ng m&ocirc;n g&igrave; kh&ocirc;ng tinh th&ocirc;ng, th&#7843;o n&agrave;o v&otilde; c&ocirc;ng kh&ocirc;ng b&#7857;ng s&#432; &#273;&#7879;.&rdquo;</p>

<p>Trong khi kh&ocirc;ng ai n&oacute;i m&#7897;t ti&#7871;ng n&agrave;o, b&#7895;ng d&#432;ng &#272;o&agrave;n D&#7921; c&#7845;t ti&#7871;ng:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, &#273;i v&agrave;o &#273;&acirc;y.</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i v&#7915;a &#273;&#7863;t m&#7897;t qu&acirc;n c&#7901; tr&#7855;ng xu&#7889;ng b&agrave;n c&#7901;. T&ocirc; Tinh H&agrave; m&#7863;t l&#7897; v&#7867; vui m&#7915;ng, g&#7853;t &#273;&#7847;u, d&#432;&#7901;ng nh&#432; &#273;&atilde; hi&#7875;u tay &#273;&#7863;t m&#7897;t qu&acirc;n c&#7901; &#273;en kh&aacute;c. &#272;o&agrave;n D&#7921; &#273;&atilde; ngh&#297; xong &#273;&#432;&#7907;c m&#432;&#417;i n&#432;&#7899;c tr&#432;&#7899;c, li&#7873;n h&#7841; th&ecirc;m m&#7897;t qu&acirc;n tr&#7855;ng kh&aacute;c, T&ocirc; Tinh H&agrave; l&#7841;i &#273;&#7875; m&#7897;t qu&acirc;n c&#7901; &#273;en.</p>

<p>Hai ng&#432;&#7901;i &#273;&#7863;t &#273;&#432;&#7907;c h&#417;n m&#432;&#417;i qu&acirc;n r&#7891;i, &#272;o&agrave;n D&#7921; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- L&atilde;o ti&ecirc;n sinh b&agrave;y b&agrave;n c&#7901; Tr&acirc;n Lung n&agrave;y qu&#7843; l&agrave; th&acirc;m &aacute;o x&#7843;o di&#7879;u, v&atilde;n sinh kh&ocirc;ng ph&aacute; gi&#7843;i n&#7893;i.</p>

<p>Xem ra T&ocirc; Tinh H&agrave; &#273;&atilde; th&#7855;ng, tuy nhi&ecirc;n m&#7863;t &ocirc;ng ta l&#7841;i l&#7897; v&#7867; th&#7845;t v&#7885;ng n&oacute;i:</p>

<p>- K&#7923; t&#7913; c&#7911;a c&ocirc;ng t&#7917; qu&#7843; l&agrave; tinh m&#7853;t, m&#432;&#7901;i n&#432;&#7899;c v&#7915;a &#273;i th&#7853;t cao, nh&#432;ng ch&#432;a ngh&#297; &#273;&#432;&#7907;c s&acirc;u th&ecirc;m m&#7897;t ch&uacute;t, th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c! &#272;&aacute;ng ti&#7871;c thay! &Ocirc;i, th&#7853;t &#273;&aacute;ng ti&#7871;c thay, &#273;&aacute;ng ti&#7871;c l&#7855;m thay!</p>

<p>&Ocirc;ng ta li&ecirc;n ti&#7871;p ch&eacute;p mi&#7879;ng, mi&#7879;ng n&oacute;i b&#7889;n l&#7847;n &#273;&aacute;ng ti&#7871;c qu&#7843; th&#7921;c bi&#7871;t bao ng&#7853;m ng&ugrave;i. &#272;o&agrave;n D&#7921; nh&#7863;t m&#432;&#7901;i qu&acirc;n c&#7901; tr&#7855;ng m&igrave;nh v&#7915;a &#273;i l&ecirc;n, b&#7887; tr&#7903; l&#7841;i v&agrave;o h&#7897;p, T&ocirc; Tinh H&agrave; c&#361;ng l&#7845;y m&#432;&#7901;i vi&ecirc;n c&#7901; &#273;en c&#7911;a m&igrave;nh m&#7899;i b&#7887; xu&#7889;ng, b&agrave;n c&#7901; tr&#7903; l&#7841;i tr&#7853;n th&#7871; nh&#432; l&uacute;c &#273;&#7847;u.</p>

<p>&#272;o&agrave;n D&#7921; l&ugrave;i l&#7841;i &#273;&#7913;ng qua m&#7897;t b&ecirc;n, nh&igrave;n b&agrave;n c&#7901; ng&#7849;n ng&#417; suy ngh&#297;: &ldquo;Th&#7871; c&#7901; Tr&acirc;n Lung n&agrave;y ch&iacute;nh l&agrave; b&agrave;n c&#7901; h&ocirc;m tr&#432;&#7899;c ta &#273;&atilde; th&#7845;y trong th&#7841;ch &#273;&#7897;ng n&uacute;i V&ocirc; L&#432;&#7907;ng. V&#7883; Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh n&agrave;y v&agrave; th&#7847;n ti&ecirc;n t&#7881; t&#7881; trong &#273;&#7897;ng &#7855;t c&oacute; uy&ecirc;n nguy&ecirc;n, &#273;&#7907;i khi n&agrave;o thu&#7853;n ti&#7879;n ta s&#7869; len l&eacute;n h&#7887;i &ocirc;ng ta nh&#432;ng kh&ocirc;ng th&#7875; &#273;&#7875; cho ng&#432;&#7901;i ngo&agrave;i hay bi&#7871;t. N&#7871;u kh&ocirc;ng m&#7885;i ng&#432;&#7901;i s&#7869; t&igrave;m &#273;&#7871;n &#273;&#7875; nh&igrave;n th&#7847;n ti&ecirc;n t&#7881; t&#7881;, ch&#7859;ng ph&#7843;i khinh m&#7841;n n&agrave;ng l&#7855;m hay sao?&rdquo;</p>

<p>Ng&#432;&#7901;i th&#7913; hai trong H&agrave;m C&#7889;c b&aacute;t h&#7919;u l&agrave; Ph&#7841;m B&aacute;ch Linh c&#361;ng l&agrave; m&#7897;t ng&#432;&#7901;i m&ecirc; &#273;&aacute;nh c&#7901;, t&#7915; xa &#273;&#7913;ng nh&igrave;n k&#7923; c&#7909;c, bi&#7871;t r&#7857;ng kh&ocirc;ng ph&#7843;i s&#432; ph&#7909; c&ugrave;ng thanh ni&ecirc;n kia &#273;&aacute;nh c&#7901; m&agrave; l&agrave; s&#432; ph&#7909; b&#7889; tr&iacute; b&agrave;n c&#7901; Tr&acirc;n Lung, c&ograve;n thanh ni&ecirc;n kia th&#7917; v&agrave;o ph&aacute; gi&#7843;i nh&#432;ng gi&#7843;i kh&ocirc;ng &#273;&#432;&#7907;c. Y qu&igrave; d&#432;&#7899;i &#273;&#7845;t n&ecirc;n nh&igrave;n kh&ocirc;ng r&otilde;, &#273;&#7847;u g&#7889;i l&#7853;p t&#7913;c nh&#7845;c l&ecirc;n, v&#432;&#417;n d&agrave;i c&#7893; &#273;&#7883;nh nh&igrave;n cho r&otilde;.</p>

<p>T&ocirc; Tinh H&agrave; n&oacute;i:</p>

<p>- T&#7845;t c&#7843; c&aacute;c ng&#432;&#417;i mau &#273;&#7913;ng d&#7853;y! B&aacute;ch Linh, th&#7871; c&#7901; Tr&acirc;n Lung n&agrave;y c&oacute; &#7843;nh h&#432;&#7903;ng r&#7845;t l&#7899;n, ng&#432;&#417;i l&#7841;i &#273;&acirc;y xem th&#7917;, n&#7871;u nh&#432; ph&aacute; gi&#7843;i &#273;&#432;&#7907;c th&igrave; th&#7853;t hay kh&ocirc;ng &#273;&acirc;u cho h&#7871;t.</p>

<p>Ph&#7841;m B&aacute;ch Linh m&#7915;ng r&#7905; v&#7897;i &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y li&#7873;n &#273;&#7913;ng l&ecirc;n, &#273;i &#273;&#7871;n b&ecirc;n c&#7841;nh b&agrave;n c&#7901;, ng&#432;ng th&#7847;n xem x&eacute;t. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n h&#7887;i nh&#7887;:</p>

<p>- Nh&#7883; &#273;&#7879;, sao l&#7841;i g&#7885;i l&agrave; Tr&acirc;n Lung?</p>

<p>C&ocirc;ng D&atilde; Can c&#361;ng th&igrave; th&#7847;m tr&#7843; l&#7901;i:</p>

<p>- Tr&acirc;n Lung t&#7913;c l&agrave; n&#7841;n &#273;&#7873; c&#7911;a m&ocirc;n c&#7901; v&acirc;y. &#272;&oacute; l&agrave; c&#7901; th&#7871; do ng&#432;&#7901;i ta c&#7889; &yacute; b&agrave;y ch&#7913; kh&ocirc;ng ph&#7843;i do hai ng&#432;&#7901;i &#273;&aacute;nh c&#7901; m&agrave; th&agrave;nh, do &#273;&oacute; ho&#7863;c sinh, ho&#7863;c ki&#7871;p n&#432;&#7899;c n&agrave;o c&#361;ng th&#7853;t kh&oacute; m&agrave; &#273;o&aacute;n &#273;&#432;&#7907;c.</p>

<p>Nh&#7919;ng th&#7871; Tr&acirc;n Lung t&#7847;m th&#432;&#7901;ng, &iacute;t th&igrave; m&#432;&#417;i qu&acirc;n, nhi&#7873;u c&oacute; khi l&ecirc;n &#273;&#7871;n b&#7889;n n&#259;m ch&#7909;c qu&acirc;n, th&#7871; nh&#432;ng b&agrave;n c&#7901; n&agrave;y c&oacute; &#273;&#7871;n h&#417;n hai tr&#259;m, g&#7847;n nh&#432; k&iacute;n c&#7843; b&agrave;n c&#7901; r&#7891;i. C&ocirc;ng D&atilde; Can c&#361;ng kh&ocirc;ng hi&#7875;u bi&#7871;t bao nhi&ecirc;u, xem m&#7897;t h&#7891;i ch&#7859;ng hi&#7875;u g&igrave; c&#7843; n&ecirc;n kh&ocirc;ng coi n&#7919;a.</p>

<p>Ph&#7841;m B&aacute;ch Linh chuy&ecirc;n t&acirc;m nghi&ecirc;n c&#7913;u c&#7901; v&acirc;y m&#7845;y ch&#7909;c n&#259;m qua, qu&#7843; &#273;&atilde; l&agrave; m&#7897;t cao th&#7911; v&#7873; m&ocirc;n n&agrave;y, th&#7845;y tr&ecirc;n b&agrave;n c&#7901; trong ki&#7871;p c&oacute; ki&#7871;p, l&#7841;i c&oacute; c&#7897;ng ho&#7841;t, l&#7841;i th&ecirc;m tr&#432;&#7901;ng sinh, ho&#7863;c ph&#7843;n ph&aacute;c, ho&#7863;c thu kh&iacute;, t&#7909;m n&#259;m t&#7909;m ba m&#7895;i ch&#7895; m&#7897;t nh&oacute;m th&#7853;t l&agrave; ph&#7913;c t&#7841;p. Y c&#7843;m th&#7845;y tinh th&#7847;n ph&#7845;n kh&#7903;i, xem th&ecirc;m m&#7897;t l&uacute;c, t&#7921; nhi&ecirc;n c&#7843;m th&#7845;y &#273;&#7847;u &oacute;c quay cu&#7891;ng, ch&#7881; m&#7899;i suy ngh&#297; v&#7873; qu&acirc;n tr&#7855;ng m&#7897;t g&oacute;c b&ecirc;n ph&#7843;i th&#7855;ng b&#7841;i ra sao, &#273;&atilde; th&#7845;y kh&iacute; huy&#7871;t trong ng&#7921;c nh&#7897;n nh&#7841;o.</p>

<p>Y c&#7889; g&#7855;ng &#273;&#7883;nh th&#7847;n, t&iacute;nh l&#7841;i l&#7847;n th&#7913; hai m&#7899;i th&#7845;y r&#7857;ng l&uacute;c tr&#432;&#7899;c v&#7851;n t&#432;&#7903;ng b&ecirc;n tr&#7855;ng &#7903; n&#417;i &#273;&oacute; &#273;&atilde; h&#7887;ng, b&acirc;y gi&#7901; m&#7899;i hay c&#361;ng v&#7851;n c&ograve;n &#273;&#432;&#7901;ng s&#7889;ng, th&#7871; nh&#432;ng mu&#7889;n gi&#7871;t nh&oacute;m qu&acirc;n &#273;en &#7903; b&ecirc;n c&#7841;nh th&igrave; th&#7875; n&agrave;o c&#361;ng d&#7913;t d&acirc;y &#273;&#7897;ng r&#7915;ng, b&egrave;n t&iacute;nh to&aacute;n th&ecirc;m n&#7919;a, &#273;&#7897;t nhi&ecirc;n m&#7855;t t&#7889;i s&#7847;m, c&#7893; h&#7885;ng m&#7857;n m&#7863;n, &#7885;c ra m&#7897;t ng&#7909;m m&aacute;u t&#432;&#417;i.</p>

<p>T&ocirc; Tinh H&agrave; l&atilde;nh &#273;&#7841;m nh&igrave;n y n&oacute;i:</p>

<p>- Th&#7871; c&#7901; n&agrave;y r&#7845;t &#432; l&agrave; kh&oacute;, ng&#432;&#417;i thi&ecirc;n t&#432; c&oacute; h&#7841;n, tuy k&#7923; l&#7921;c ch&#7859;ng d&#7903; nh&#432;ng xem ch&#7915;ng gi&#7843;i kh&ocirc;ng n&#7893;i &#273;&acirc;u, hu&#7889;ng chi c&oacute; th&ecirc;m t&ecirc;n &aacute;c t&#7863;c &#272;inh Xu&acirc;n Thu &#273;&#7913;ng b&ecirc;n c&#7841;nh thi tri&#7875;n t&agrave; thu&#7853;t, l&agrave;m &#273;i&ecirc;n &#273;&#7843;o h&#7891;n v&iacute;a, qu&#7843; th&#7921;c hung hi&#7875;m, ng&#432;&#417;i c&oacute; c&ograve;n mu&#7889;n gi&#7843;i n&#7919;a hay th&ocirc;i?</p>

<p>Ph&#7841;m B&aacute;ch Linh &#273;&aacute;p:</p>

<p>- Sinh t&#7917; h&#7919;u m&#7879;nh, &#273;&#7879;&hellip; t&#7841;i h&#7841;&hellip; t&#7841;i h&#7841;&hellip; quy&#7871;t &yacute; t&#7853;n t&acirc;m t&#7853;n l&#7921;c.</p>

<p>T&ocirc; Tinh H&agrave; g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- V&#7853;y ng&#432;&#417;i c&#7913; th&#432; th&#7843; m&agrave; suy ngh&#297;.</p>

<p>Ph&#7841;m B&aacute;ch Linh ch&#259;m ch&uacute; v&agrave;o cu&#7897;c c&#7901;, th&acirc;n h&igrave;nh l&#7843;o &#273;&#7843;o, l&#7841;i phun ra th&ecirc;m m&#7897;t ng&#7909;m m&aacute;u n&#7919;a. &#272;inh Xu&acirc;n Thu c&#432;&#7901;i g&#7857;n n&oacute;i:</p>

<p>- Ch&#7881; b&#7887; m&#7841;ng toi, sao vi&#7879;c g&igrave; ph&#7843;i kh&#7893; s&#7903; th&#7871;? L&atilde;o t&#7863;c &#273;&oacute; b&#7889; tr&iacute; c&#417; quan, c&#7889;t l&agrave; &#273;&#7875; h&agrave;nh h&#7841;, gi&#7871;t ng&#432;&#7901;i, Ph&#7841;m B&aacute;ch Linh, ng&#432;&#417;i &#273;&uacute;ng l&agrave; chui &#273;&#7847;u v&agrave;o r&#7885;.</p>

<p>T&ocirc; Tinh H&agrave; &#273;&#432;a m&#7855;t h&#7847;m h&#7847;m nh&igrave;n y, h&#7887;i:</p>

<p>- Ng&#432;&#417;i g&#7885;i s&#432; ph&#7909; l&agrave; g&igrave; th&#7871;?</p>

<p>&#272;inh Xu&acirc;n Thu &#273;&aacute;p:</p>

<p>- Y l&agrave; l&atilde;o t&#7863;c n&ecirc;n ta g&#7885;i l&agrave; l&atilde;o t&#7863;c.</p>

<p>T&ocirc; Tinh H&agrave; n&oacute;i:</p>

<p>- Lung &Aacute; l&atilde;o nh&acirc;n h&ocirc;m nay kh&ocirc;ng c&ograve;n c&acirc;m &#273;i&#7871;c, ch&#7855;c ng&#432;&#417;i &#273;&atilde; bi&#7871;t l&yacute; do t&#7841;i sao r&#7891;i?</p>

<p>&#272;inh Xu&acirc;n Thu &#273;&aacute;p:</p>

<p>- Hay l&#7855;m! Ng&#432;&#417;i t&#7921; &yacute; ph&aacute; l&#7901;i th&#7873;, &#7845;y l&agrave; t&#7921; m&igrave;nh &#273;i t&igrave;m c&aacute;i ch&#7871;t, &#273;&#7915;ng tr&aacute;ch ta nh&eacute;.</p>

<p>T&ocirc; Tinh H&agrave; ti&#7879;n tay nh&#7855;c m&#7897;t phi&#7871;n &#273;&aacute; &#7903; b&ecirc;n c&#7841;nh, &#273;&#7863;t xu&#7889;ng b&ecirc;n c&#7841;nh Huy&#7873;n N&#7841;n n&oacute;i:</p>

<p>- M&#7901;i &#273;&#7841;i s&#432; ng&#7891;i.</p>

<p>Huy&#7873;n N&#7841;n th&#7845;y t&#7843;ng &#273;&aacute; &#273;&oacute; kh&ocirc;ng th&#7875; n&agrave;o d&#432;&#7899;i hai tr&#259;m c&acirc;n, m&#7897;t &ocirc;ng l&atilde;o g&#7847;y g&ograve; nh&#7887; th&oacute; nh&#432; T&ocirc; Tinh H&agrave;, c&#7843; ng&#432;&#7901;i kh&ocirc;ng &#273;&#7871;n t&aacute;m ch&#7909;c c&acirc;n, v&#7853;y m&agrave; l&agrave;m nh&#432; tr&ograve; tr&#7867;, kh&ocirc;ng ph&iacute; m&#7897;t ch&uacute;t s&#7913;c l&#7921;c &#273;&atilde; nh&#7855;c &#273;&#432;&#7907;c c&#7909;c &#273;&aacute; l&ecirc;n, c&ocirc;ng l&#7921;c th&#7921;c l&agrave; gh&ecirc; g&#7899;m. &Ocirc;ng ngh&#297; ch&iacute;nh m&igrave;nh khi v&otilde; c&ocirc;ng ch&#432;a m&#7845;t, mu&#7889;n nh&#7855;c m&#7897;t t&#7843;ng &#273;&aacute; nh&#432; th&#7871; th&#7853;t kh&ocirc;ng kh&oacute; kh&#259;n g&igrave;, nh&#432;ng l&agrave;m m&#7897;t c&aacute;ch nh&#7865; nh&agrave;ng nh&#432; th&#7871; c&#361;ng ch&#432;a ch&#7855;c &#273;&#432;&#7907;c, b&egrave;n ch&#7855;p tay n&oacute;i:</p>

<p>- &#272;a t&#7841;!</p>

<p>Sau &#273;&oacute; ng&#7891;i xu&#7889;ng. T&ocirc; Tinh H&agrave; l&#7841;i ti&#7871;p:</p>

<p>- Th&#7871; c&#7901; Tr&acirc;n Lung n&agrave;y l&agrave; do ti&ecirc;n s&#432; t&#7841;o th&agrave;nh. N&#259;m x&#432;a ti&ecirc;n s&#432; ph&#7843;i m&#7845;t ba n&#259;m t&acirc;m huy&#7871;t m&#7899;i s&#7855;p &#273;&#7863;t xong, ch&#7881; mong tr&ecirc;n &#273;&#7901;i c&oacute; ng&#432;&#7901;i hi&#7875;u l&ograve;ng m&igrave;nh m&agrave; ph&aacute; gi&#7843;i. T&#7841;i h&#7841; trong ba m&#432;&#417;i n&#259;m qua kh&#7893; c&ocirc;ng nghi&ecirc;n c&#7913;u, v&#7853;y m&agrave; v&#7851;n ch&#432;a gi&#7843;i &#273;&#432;&#7907;c.</p>

<p>&Ocirc;ng ta n&oacute;i &#273;&#7871;n &#273;&acirc;y, &ocirc;ng &#273;&#432;a m&#7855;t qu&eacute;t qua c&#7843; b&#7885;n Huy&#7873;n N&#7841;n, &#272;o&agrave;n D&#7921;, Ph&#7841;m B&aacute;ch Linh r&#7891;i ti&#7871;p:</p>

<p>- Huy&#7873;n N&#7841;n &#273;&#7841;i s&#432; tinh th&ocirc;ng thi&#7873;n l&yacute;, hi&#7875;u &#273;&#432;&#7907;c y&#7871;u ch&#7881; Thi&#7873;n t&ocirc;ng l&agrave; &#7903; ch&#7895; &#273;&#7889;n ng&#7897;. Kh&#7893; c&ocirc;ng n&#259;m n&agrave;y th&aacute;ng kh&aacute;c, ch&#432;a ch&#7855;c &#273;&atilde; b&#7857;ng &#273;&#432;&#7907;c ng&#432;&#7901;i &#273;&#7847;y &#273;&#7911; c&#259;n c&#7889;t, hu&#7879; t&acirc;m v&#7915;a th&#7845;y &#273;&atilde; th&ocirc;ng hi&#7875;u ngay. &#272;&aacute;nh c&#7901; c&#361;ng v&#7853;y th&ocirc;i, &#273;&#7913;a tr&#7867; t&aacute;m ch&iacute;n tu&#7893;i c&oacute; t&agrave;i tr&iacute; &#273;&#7847;y &#273;&#7911;, &#273;&aacute;nh c&#7901; v&#7851;n c&oacute; th&#7875; th&#7855;ng &#273;&#432;&#7907;c h&#7841;ng nh&#7845;t l&#432;u cao th&#7911;. M&#7863;c d&#7847;u t&#7841;i h&#7841; nghi&ecirc;n c&#7913;u m&atilde;i kh&ocirc;ng ra, nh&#432;ng k&#7867; t&agrave;i gi&#7887;i trong thi&ecirc;n h&#7841; r&#7845;t nhi&#7873;u, kh&ocirc;ng ph&#7843;i l&agrave; kh&ocirc;ng th&#7875; gi&#7843;i &#273;&#432;&#7907;c.</p>

<p>Ti&ecirc;n s&#432; n&#259;m x&#432;a &#273;&#7875; l&#7841;i th&#7871; c&#7901; n&agrave;y, n&#7871;u nh&#432; c&oacute; ng&#432;&#7901;i ho&agrave;n th&agrave;nh &#273;&#432;&#7907;c t&acirc;m nguy&#7879;n c&#7911;a l&atilde;o nh&acirc;n gia th&igrave; ti&ecirc;n s&#432; tuy kh&ocirc;ng c&ograve;n t&#7841;i nh&acirc;n gian, d&#432;&#7899;i c&#7917;u tuy&#7873;n n&#7871;u bi&#7871;t &#273;&#432;&#7907;c c&#361;ng th&#7853;t l&agrave; an &#7911;i.</p>

<p>Huy&#7873;n N&#7841;n ngh&#297; th&#7847;m: &ldquo;S&#432; ph&#7909; &#273;&#7891; &#273;&#7879; c&#7911;a v&#7883; Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh n&agrave;y c&ugrave;ng m&#7897;t ngu&#7891;n g&#7889;c, nh&#7919;ng tr&ograve; ch&#417;i c&#7847;m k&#7923; thi h&#7885;a &#273;&#7873;u l&ocirc;i k&eacute;o con ng&#432;&#7901;i &#273;i v&agrave;o ma ch&#432;&#7899;ng, &#273;em h&#7871;t c&#7843; c&aacute;i th&ocirc;ng minh t&agrave;i tr&iacute; m&#7897;t &#273;&#7901;i ti&ecirc;u v&agrave;o c&aacute;i vi&#7879;c &#273;&acirc;u &#273;&acirc;u khi&#7871;n cho &#272;inh Xu&acirc;n Thu &#7903; trong m&ocirc;n ph&aacute;i ho&agrave;nh h&agrave;nh kh&ocirc;ng c&ograve;n &uacute;y k&#7925; g&igrave; n&#7919;a, kh&ocirc;ng ai ch&#7871; ng&#7921; n&#7893;i y, c&#361;ng th&#7853;t &#273;&aacute;ng bu&#7891;n.&rdquo; L&#7841;i nghe T&ocirc; Tinh H&agrave; ti&#7871;p t&#7909;c:</p>

<p>- G&atilde; s&#432; &#273;&#7879; c&#7911;a ta&hellip;</p>

<p>&Ocirc;ng v&#7915;a n&oacute;i v&#7915;a ch&#7881; v&agrave;o &#272;inh Xu&acirc;n Thu:</p>

<p>-&hellip; n&#259;m x&#432;a ph&#7843;n b&#7897;i s&#432; m&ocirc;n, khi&#7871;n cho ti&ecirc;n s&#432; &#7849;m h&#7853;n t&#7841; th&#7871;, l&#7841;i &#273;&aacute;nh ta kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng n&agrave;o ch&#7889;ng &#273;&#7905;. T&#7841;i h&#7841; v&#7889;n d&#297; &#273;&atilde; mong &#273;em c&aacute;i ch&#7871;t &#273;&#7875; &#273;&#7873;n &#417;n th&#7847;y, nh&#432;ng ngh&#297; l&#7841;i c&aacute;i t&acirc;m nguy&#7879;n c&#7911;a s&#432; ph&#7909; ch&#432;a ho&agrave;n t&#7845;t, n&#7871;u ch&#432;a &#273;i t&igrave;m ng&#432;&#7901;i ph&aacute; gi&#7843;i th&igrave; &#7903; d&#432;&#7899;i su&#7889;i v&agrave;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o m&agrave; nh&igrave;n s&#432; ph&#7909;, n&ecirc;n &#273;&agrave;nh c&#7889; ch&#7883;u ki&#7871;p s&#7889;ng th&#7915;a cho &#273;&#7871;n ng&agrave;y nay.</p>

<p>Trong bao nhi&ecirc;u n&#259;m qua, t&#7841;i h&#7841; tu&acirc;n th&#7911; &#432;&#7899;c &#273;&#7883;nh v&#7899;i s&#432; &#273;&#7879;, kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i, t&#7921; cho m&igrave;nh danh x&#432;ng Lung &Aacute; l&atilde;o nh&acirc;n, ngay c&#7843; m&ocirc;n h&#7841; &#273;&#7879; t&#7917; m&#7899;i thu, c&#361;ng &eacute;p ph&#7843;i th&agrave;nh ng&#432;&#7901;i c&acirc;m &#273;i&#7871;c. Than &ocirc;i, ba m&#432;&#417;i n&#259;m qua ch&#7859;ng th&agrave;nh t&#7921;u &#273;&#432;&#7907;c chuy&#7879;n g&igrave;, th&#7871; c&#7901; n&agrave;y &#273;&#7871;n nay v&#7851;n ch&#432;a ai ph&aacute; gi&#7843;i &#273;&#432;&#7907;c. V&#7883; &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&acirc;y tuy anh tu&#7845;n ti&ecirc;u s&aacute;i&hellip;</p>

<p>Bao B&#7845;t &#272;&#7891;ng l&#7841;i chen v&agrave;o:</p>

<p>- V&#7883; &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&acirc;y ch&#7855;c g&igrave; &#273;&atilde; anh tu&#7845;n, c&ograve;n ti&ecirc;u s&aacute;i th&igrave; nh&#7845;t &#273;&#7883;nh ch&#7859;ng c&oacute; ch&uacute;t n&agrave;o, hu&#7889;ng chi b&#7873; ngo&agrave;i anh tu&#7845;n ti&ecirc;u s&aacute;i v&#7899;i &#273;&aacute;nh c&#7901; c&oacute; g&igrave; li&ecirc;n quan &#273;&acirc;u, kh&ocirc;ng th&ocirc;ng &#417;i l&agrave; kh&ocirc;ng th&ocirc;ng!</p>

<p>T&ocirc; Tinh H&agrave; &#273;&aacute;p:</p>

<p>- C&oacute; li&ecirc;n h&#7879; l&#7855;m ch&#7913;! Th&#7853;t nhi&#7873;u l&agrave; kh&aacute;c!</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- V&#7867; ng&#432;&#7901;i l&atilde;o ti&ecirc;n sinh, ha ha, c&oacute; th&#7845;y ch&uacute;t n&agrave;o anh tu&#7845;n ti&ecirc;u s&aacute;i &#273;&acirc;u!</p>

<p>T&ocirc; Tinh H&agrave; quay sang ch&#259;m ch&#259;m nh&igrave;n y m&#7897;t h&#7891;i, mi&#7879;ng h&#417;i m&#7881;m c&#432;&#7901;i. Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Ch&#7855;c ti&#7873;n b&#7889;i &#273;&#7883;nh n&oacute;i Bao B&#7845;t &#272;&#7891;ng so v&#7899;i l&atilde;o ti&ecirc;n sinh h&igrave;nh dung c&#7893; qu&aacute;i x&#7845;u x&iacute;&hellip;</p>

<p>T&ocirc; Tinh H&agrave; kh&ocirc;ng nh&igrave;n nh&otilde;i g&igrave; &#273;&#7871;n y n&#7919;a, ti&#7871;p t&#7909;c:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;i m&#432;&#7901;i b&#432;&#7899;c &#273;&#7847;u qu&#7843; th&#7921;c c&#7921;c k&#7923; tinh di&#7879;u khi&#7871;n cho l&atilde;o phu th&#7853;t l&agrave; k&#7923; v&#7885;ng, c&oacute; ng&#7901; &#273;&acirc;u l&#7905; m&#7845;t m&#7897;t n&#432;&#7899;c n&ecirc;n m&#7845;y n&#432;&#7899;c sau &#273;&agrave;nh ch&#7883;u thua.</p>

<p>&#272;o&agrave;n D&#7921; v&#7867; m&#7863;t s&#432;&#7907;ng s&ugrave;ng n&oacute;i:</p>

<p>- T&#7841;i h&#7841; t&#432; ch&#7845;t ngu &#273;&#7897;n l&agrave;m ph&#7909; l&ograve;ng nh&atilde; &aacute;i c&#7911;a l&atilde;o tr&#432;&#7907;ng, th&#7853;t &#273;&aacute;ng h&#7893; th&#7865;n&hellip;</p>

<p>L&#7901;i n&oacute;i ch&#432;a d&#7913;t, b&#7895;ng nghe Ph&#7841;m B&aacute;ch Linh k&ecirc;u to m&#7897;t ti&#7871;ng, m&aacute;u t&#7915; mi&#7879;ng tu&ocirc;n ra &#7891;ng &#7897;c, ng&atilde; l&#7853;t v&#7873; sau. T&ocirc; Tinh H&agrave; h&#417;i nh&#7855;c tay tr&aacute;i l&ecirc;n, so&#7865;t so&#7865;t so&#7865;t, ba qu&acirc;n c&#7901; n&eacute;m ra &#273;&aacute;nh tr&uacute;ng ba huy&#7879;t &#273;&#7841;o tr&ecirc;n ng&#7921;c y l&uacute;c &#273;&oacute; m&#7899;i ng&#432;ng th&#7893; huy&#7871;t.</p>

<p>M&#7885;i ng&#432;&#7901;i c&ograve;n &#273;ang kinh ng&#7841;c b&#7895;ng nghe c&#7841;ch m&#7897;t ti&#7871;ng, t&#7915; tr&ecirc;n kh&ocirc;ng m&#7897;t v&#7853;t g&igrave; tr&#259;ng tr&#7855;ng bay xu&#7889;ng, tr&uacute;ng ngay b&agrave;n c&#7901;. T&ocirc; Tinh H&agrave; nh&igrave;n l&#7841;i, h&oacute;a ra m&#7897;t m&#7849;u g&#7895; t&ugrave;ng c&ograve;n t&#432;&#417;i ai &#273;&oacute; m&#7899;i m&oacute;c ra, kh&eacute;o l&agrave;m sao tr&uacute;ng ngay kh&#7913; v&#7883; &#7903; &#273;i&#7875;m th&#7845;t c&#7917;u, ch&iacute;nh l&agrave; m&#7897;t n&#432;&#7899;c ph&aacute; gi&#7843;i th&#7871; c&#7901; Tr&acirc;n Lung. &Ocirc;ng ng&#7917;ng &#273;&#7847;u l&ecirc;n th&#7845;y tr&ecirc;n c&acirc;y t&ugrave;ng ph&iacute;a b&ecirc;n tr&aacute;i c&aacute;ch ch&#7915;ng n&#259;m s&aacute;u tr&#432;&#7907;ng, th&#7845;p tho&aacute;ng m&#7897;t t&agrave; tr&#432;&#7901;ng b&agrave;o m&agrave;u v&agrave;ng nh&#7841;t, hi&#7875;n nhi&ecirc;n c&oacute; ng&#432;&#7901;i &#7849;n n&#417;i &#273;&oacute;.</p>

<p>T&ocirc; Tinh H&agrave; v&#7915;a kinh ng&#7841;c v&#7915;a vui m&#7915;ng n&oacute;i:</p>

<p>- L&#7841;i c&oacute; th&ecirc;m m&#7897;t v&#7883; cao nh&acirc;n n&agrave;o gi&aacute; l&acirc;m, l&atilde;o h&#7911; th&#7853;t vui m&#7915;ng kh&ocirc;n xi&#7871;t.</p>

<p>&Ocirc;ng &#273;ang &#273;&#7883;nh &#273;i m&#7897;t qu&acirc;n c&#7901; &#273;en, &#273;&#7897;t nhi&ecirc;n b&ecirc;n tai m&#7897;t ti&#7871;ng gi&oacute; nh&#7865; v&#7909;t qua, m&#7897;t v&#7853;t g&igrave; &#273;en s&igrave; t&#7915; sau l&#432;ng bay &#273;&#7871;n, r&#417;i ngay v&agrave;o kh&#7913; v&#7883; &#7903; &#273;i&#7875;m b&aacute;t b&aacute;t, &#273;&uacute;ng ngay v&agrave;o n&#417;i T&ocirc; Tinh H&agrave; v&#7915;a &#273;&#7883;nh h&#7841; xu&#7889;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i &#7891; l&ecirc;n m&#7897;t ti&#7871;ng, quay &#273;&#7847;u l&#7841;i nh&#432;ng kh&ocirc;ng th&#7845;y b&oacute;ng d&aacute;ng ai. Nh&#7919;ng c&acirc;y t&ugrave;ng &#7903; ph&iacute;a b&ecirc;n ph&#7843;i kh&ocirc;ng c&acirc;y n&agrave;o cao to, n&#7871;u tr&ecirc;n c&acirc;y c&oacute; ng&#432;&#7901;i ng&#7891;i &#273;&oacute; th&igrave; th&#7845;y ngay, kh&ocirc;ng bi&#7871;t k&#7867; kia &#7849;n n&aacute;u n&#417;i n&agrave;o. T&ocirc; Tinh H&agrave; nh&igrave;n v&#7853;t &#273;en s&igrave; kia ch&iacute;nh l&agrave; m&#7897;t mi&#7871;ng v&#7887; c&acirc;y t&ugrave;ng nho nh&#7887;, &#273;i&#7875;m r&#417;i xu&#7889;ng th&#7853;t ch&iacute;nh x&aacute;c, trong b&#7909;ng c&#361;ng h&#417;i kinh h&atilde;i. Qu&acirc;n &#273;en kia v&#7915;a h&#7841; xu&#7889;ng, t&#7915; c&acirc;y t&ugrave;ng b&ecirc;n tr&aacute;i l&#7841;i &#273;i m&#7897;t m&#7849;u g&#7895; t&ugrave;ng thay qu&acirc;n tr&#7855;ng v&agrave;o kh&#7913; v&#7883; ng&#361; l&#7909;c.</p>

<p>V&egrave;o m&#7897;t ti&#7871;ng, m&#7897;t v&#7853;t &#273;en &#273;en b&#7855;n th&#7859;ng l&ecirc;n tr&#7901;i, r&#417;i th&#7859;ng xu&#7889;ng, kh&ocirc;ng nghi&ecirc;ng kh&ocirc;ng l&#7879;ch &#273;&uacute;ng ngay kh&#7913; v&#7883; t&#7913; ng&#361;. Qu&acirc;n c&#7901; &#273;en &#273;&oacute; khi l&ecirc;n th&igrave; quay v&ograve;ng v&ograve;ng nh&#432; tr&ocirc;n &#7889;c, ph&aacute;t xu&#7845;t t&#7915; &#273;&acirc;u th&#7853;t kh&oacute; m&agrave; nh&igrave;n ra &#273;&#432;&#7907;c, ngo&#7857;n ngo&egrave;o m&#7897;t h&#7891;i v&#7853;y m&agrave; r&#417;i xu&#7889;ng ch&iacute;nh x&aacute;c nh&#432; th&#7871;, c&ocirc;ng phu n&eacute;m &aacute;m kh&iacute; &#273;&oacute; &#273;&#7911; &#273;&atilde; kinh ng&#432;&#7901;i. Ng&#432;&#7901;i &#273;&#7913;ng chung quanh ai n&#7845;y b&#7897;i ph&#7909;c, c&ugrave;ng su&yacute;t xoa reo h&ograve;.</p>

<p>Ti&#7871;ng khen ch&#432;a d&#7913;t b&#7895;ng nghe m&#7897;t gi&#7885;ng vang vang t&#7915; tr&ecirc;n c&agrave;nh c&acirc;y truy&#7873;n xu&#7889;ng:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917; &#273;&#7871;n ph&aacute; gi&#7843;i th&#7871; Tr&acirc;n Lung, ti&#7875;u t&#259;ng thay ng&#432;&#7901;i &#273;i gi&ugrave;m hai n&#432;&#7899;c xin &#273;&#7915;ng tr&aacute;ch t&#7897;i m&#7841;o mu&#7897;i.</p>

<p>C&agrave;nh l&aacute; h&#417;i rung &#273;&#7897;ng, nghe ti&#7871;ng gi&oacute; tho&#7843;ng qua, b&ecirc;n c&#7841;nh b&agrave;n c&#7901; &#273;&atilde; xu&#7845;t hi&#7879;n th&ecirc;m m&#7897;t nh&agrave; s&#432; n&#7919;a. H&ograve;a th&#432;&#7907;ng &#273;&oacute; m&#7863;c t&#259;ng b&agrave;o m&agrave;u x&aacute;m tro, th&#7847;n th&aacute;i s&aacute;ng l&aacute;ng, b&#7843;o t&#432;&#7899;ng trang nghi&ecirc;m, tr&ecirc;n m&#7863;t &#7849;n m&#7897;t n&#7909; c&#432;&#7901;i.</p>

<p>&#272;o&agrave;n D&#7921; gi&#7853;t m&igrave;nh kinh h&atilde;i ngh&#297; th&#7847;m: &ldquo;T&ecirc;n ma &#273;&#7847;u C&#432;u Ma Tr&iacute; l&#7841;i &#273;&#7871;n r&#7891;i.&rdquo; Ch&agrave;ng l&#7841;i b&#7909;ng b&#7843;o d&#7841;: &ldquo;Kh&ocirc;ng l&#7869; qu&acirc;n c&#7901; tr&#7855;ng kia l&agrave; do M&#7897; Dung c&ocirc;ng t&#7917; &#273;i hay sao? V&#7883; M&#7897; Dung c&ocirc;ng t&#7917; n&agrave;y r&#7891;i &#273;&#7871;n h&ocirc;m nay ta c&#361;ng s&#7869; g&#7863;p.&rdquo;</p>

<p>Ch&#7881; th&#7845;y C&#432;u Ma Tr&iacute; ch&#7855;p hai tay, quay sang T&ocirc; Tinh H&agrave;, &#272;inh Xu&acirc;n Thu v&agrave; Huy&#7873;n N&#7841;n h&agrave;nh l&#7877; n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng tr&ecirc;n &#273;&#432;&#7901;ng nh&#7853;n &#273;&#432;&#7907;c K&#7923; H&#7897;i Thi&#7871;p c&#7911;a Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh, kh&ocirc;ng t&#7921; l&#432;&#7907;ng s&#7913;c m&igrave;nh n&ecirc;n v&#7897;i t&#7899;i g&#7863;p m&#7863;t thi&ecirc;n h&#7841; cao nh&acirc;n.</p>

<p>Y l&#7841;i ti&#7871;p:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917; xin c&#361;ng hi&#7879;n th&acirc;n &#273;i th&ocirc;i.</p>

<p>Ch&#7881; nghe m&#7897;t ti&#7871;ng c&#432;&#7901;i trong tr&#7867;o, t&#7915; sau m&#7897;t c&acirc;y t&ugrave;ng hai ng&#432;&#7901;i b&#432;&#7899;c ra. &#272;o&agrave;n D&#7921; ch&#7881; th&#7845;y m&#7855;t t&#7889;i s&#7847;m, tai &ugrave; &#273;i, mi&#7879;ng &#273;&#7855;ng ng&#7855;t, ng&#432;&#7901;i n&oacute;ng b&#7915;ng. Ng&#432;&#7901;i &#273;&oacute; uy&#7875;n chuy&#7875;n ch&#7853;m r&atilde;i b&#432;&#7899;c t&#7899;i, ch&iacute;nh l&agrave; giai nh&acirc;n m&agrave; ch&agrave;ng &#273;&ecirc;m mong ng&agrave;y nh&#7899;, kh&ocirc;ng l&uacute;c n&agrave;o qu&ecirc;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n.</p>

<p>N&agrave;ng m&#7863;t &#273;&#7847;y v&#7867; say m&ecirc; l&#432;u luy&#7871;n, ng&#7849;n ng&#417; nh&igrave;n thanh ni&ecirc;n c&ocirc;ng t&#7917; &#273;i b&ecirc;n c&#7841;nh. &#272;o&agrave;n D&#7921; theo &aacute;nh m&#7855;t n&agrave;ng nh&igrave;n theo, th&#7845;y ng&#432;&#7901;i &#273;&oacute; ch&#7915;ng h&#259;m b&#7843;y, h&#259;m t&aacute;m, m&#7863;c &aacute;o l&#7909;a m&#7887;ng m&agrave;u v&agrave;ng nh&#7841;t, tr&#432;&#7901;ng ki&#7871;m &#273;eo ngang h&ocirc;ng, di&#7879;n m&#7909;c tu&#7845;n t&uacute;, &#273;i &#273;&#7913;ng nh&#7865; nh&agrave;ng &#273;&#7847;y v&#7867; ti&ecirc;u s&aacute;i nh&agrave;n nh&atilde;.</p>

<p>&#272;o&agrave;n D&#7921; v&#7915;a tr&ocirc;ng th&#7845;y y l&#7853;p t&#7913;c n&#7917;a ng&#432;&#7901;i ch&#7871;t c&#7913;ng, r&#432;ng r&#432;ng d&#432;&#7901;ng nh&#432; mu&#7889;n r&#417;i n&#432;&#7899;c m&#7855;t, ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i ta v&#7851;n th&#432;&#7901;ng b&#7843;o M&#7897; Dung c&ocirc;ng t&#7917; l&agrave; r&#7891;ng ph&#432;&#7907;ng trong lo&agrave;i ng&#432;&#7901;i, qu&#7843; nhi&ecirc;n kh&ocirc;ng ph&#7843;i n&oacute;i ngoa. V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&#7889;i v&#7899;i y &aacute;i m&#7897; nh&#432; th&#7871; c&#361;ng ch&#7859;ng tr&aacute;ch n&agrave;ng &#273;&#432;&#7907;c.&rdquo;</p>

<p>Ch&agrave;ng ch&#7881; bi&#7871;t t&#7921; o&aacute;n m&igrave;nh, than th&acirc;n tr&aacute;ch ph&#7853;n, ch&#7859;ng mu&#7889;n ng&#7849;ng l&ecirc;n nh&igrave;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n nh&#432;ng r&#7891;i kh&ocirc;ng c&#432;&#7905;ng n&#7893;i c&#361;ng len l&eacute;n li&#7871;c n&agrave;ng m&#7897;t c&aacute;i. Ch&#7881; th&#7845;y ng&#432;&#7901;i &#273;&#7865;p m&#7863;t m&agrave;y r&#7841;ng r&#7905;, t&#432;&#7903;ng nh&#432; to&agrave;n th&acirc;n ch&#7895; n&agrave;o c&#361;ng &#273;&#7847;y h&#7881; kh&iacute;, t&#7915; khi bi&#7871;t nhau &#273;&#7871;n nay, ch&#432;a t&#7915;ng th&#7845;y n&agrave;ng vui v&#7867; &#273;&#7871;n th&#7871; bao gi&#7901;.</p>

<p>Hai ng&#432;&#7901;i &#273;&#7871;n g&#7847;n h&#417;n nh&#432;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n g&#7863;p &#272;o&agrave;n D&#7921; m&agrave; d&#432;&#7901;ng nh&#432; th&#7883; nhi b&#7845;t ki&#7871;n<a id="annotated_31.5" name="annotated_31.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(31.5)</font></sup></font></a> c&#361;ng ch&#7859;ng g&#7885;i l&#7845;y m&#7897;t c&acirc;u. &#272;o&agrave;n D&#7921; t&#7921; nh&#7911;: &ldquo;Trong l&ograve;ng n&agrave;ng tr&#432;&#7899;c nay c&oacute; bao gi&#7901; &#273;&#7875; &yacute; &#273;&#7871;n ta &#273;&acirc;u, khi &#7903; b&ecirc;n c&#7841;nh m&igrave;nh c&#361;ng ch&#297; ngh&#297; t&#7899;i bi&#7875;u ca m&agrave; th&ocirc;i.&rdquo;</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, C&ocirc;ng D&atilde; Can, Bao B&#7845;t &#272;&#7891;ng, Phong Ba &Aacute;c ti&#7871;n ra nghinh ti&#7871;p. C&ocirc;ng D&atilde; Can h&#432;&#7899;ng v&#7873; M&#7897; Dung Ph&#7909;c h&#7841; gi&#7885;ng b&#7849;m b&aacute;o lai l&#7883;ch T&ocirc; Tinh H&agrave;, &#272;inh Xu&acirc;n Thu, Huy&#7873;n N&#7841;n m&#7885;i ng&#432;&#7901;i. Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- G&atilde; h&#7885; &#272;o&agrave;n kia l&agrave; m&#7897;t t&ecirc;n &#273;&#7891; g&agrave;n, kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, m&#7899;i r&#7891;i &#273;&atilde; &#273;&aacute;nh c&#7901; thua m&#7897;t tr&#7853;n r&#7891;i.</p>

<p>M&#7897; Dung Ph&#7909;c li&#7873;n c&ugrave;ng m&#7885;i ng&#432;&#7901;i h&agrave;nh l&#7877; t&#432;&#417;ng ki&#7871;n, ng&ocirc;n ng&#7919; khi&ecirc;m h&ograve;a ra v&#7867; mu&#7889;n l&agrave;m quen. C&ocirc; T&ocirc; M&#7897; Dung danh ch&#7845;n thi&ecirc;n h&#7841;, c&oacute; ai ng&#7901; &#273;&acirc;u l&#7841;i l&agrave; m&#7897;t thanh ni&ecirc;n c&ocirc;ng t&#7917; h&igrave;nh d&aacute;ng tu&#7845;n nh&atilde;, &#273;i&#7879;u b&#7897; thanh qu&iacute;, n&ecirc;n ng&#432;&#7901;i n&agrave;o c&#361;ng n&oacute;i v&agrave;i l&#7901;i ng&#432;&#7905;ng m&#7897;, ngay c&#7843; &#272;inh Xu&acirc;n Thu c&#361;ng kh&aacute;ch s&aacute;o &#273;&ocirc;i c&acirc;u.</p>

<p>Ng&#432;&#7901;i sau c&ugrave;ng M&#7897; Dung Ph&#7909;c ch&agrave;o l&agrave; &#272;o&agrave;n D&#7921;:</p>

<p>- &#272;o&agrave;n huynh kh&#7887;e ch&#7913;?</p>

<p>&#272;o&agrave;n D&#7921; th&#7847;n t&igrave;nh &#7911; r&#361;, l&#7855;c &#273;&#7847;u:</p>

<p>- C&aacute;c h&#7841; kh&#7887;e ch&#7913; ta&hellip; ta&hellip; ch&#7859;ng kh&#7887;e ch&uacute;t n&agrave;o.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#7891; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; h&oacute;a ra c&#361;ng &#7903; n&#417;i &#273;&acirc;y.</p>

<p>&#272;o&agrave;n D&#7921; &#7845;p &uacute;ng:</p>

<p>- Ch&iacute;nh&hellip; ch&iacute;nh&hellip; t&ocirc;i &#273;&acirc;y.</p>

<p>M&#7897; Dung Ph&#7909;c tr&#7915;ng m&#7855;t nh&igrave;n ch&agrave;ng m&#7845;y b&#7853;n, kh&ocirc;ng th&egrave;m n&oacute;i &#273;&#7871;n n&#7919;a, &#273;i &#273;&#7871;n b&ecirc;n c&#7841;nh b&agrave;n c&#7901; c&#7847;m m&#7897;t qu&acirc;n c&#7901; tr&#7855;ng &#273;&#7863;t xu&#7889;ng. C&#432;u Ma Tr&iacute; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, nh&#432;ng m&ocirc;n c&#7901; v&acirc;y e r&#7857;ng c&#361;ng ch&#7881; b&igrave;nh th&#432;&#7901;ng.</p>

<p>N&oacute;i xong c&#361;ng &#273;&#7863;t m&#7897;t qu&acirc;n c&#7901; &#273;en. M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- Ch&#432;a ch&#7855;c thua &#273;&#7841;i s&#432; &#273;&acirc;u.</p>

<p>N&oacute;i xong c&#361;ng h&#7841; m&#7897;t qu&acirc;n c&#7901; &#273;en, C&#432;u Ma Tr&iacute; c&#361;ng theo &#273;&oacute; m&agrave; &#273;i th&ecirc;m m&#7897;t n&#432;&#7899;c. M&#7897; Dung Ph&#7909;c &#273;&atilde; xem b&agrave;n c&#7901; n&agrave;y r&#7845;t l&acirc;u, t&#7921; tin r&#7857;ng m&igrave;nh &#273;&atilde; t&igrave;m &#273;&#432;&#7907;c gi&#7843;i ph&aacute;p, ng&#7901; &#273;&acirc;u n&#432;&#7899;c c&#7901; c&#7911;a C&#432;u Ma Tr&iacute; l&#7841;i ho&agrave;n to&agrave;n ngo&agrave;i d&#7921; t&iacute;nh c&#7911;a y, bao nhi&ecirc;u nh&#7919;ng t&iacute;nh to&aacute;n trong &#273;&#7847;u tr&ocirc;i theo gi&ograve;ng n&#432;&#7899;c, l&#7841;i ph&#7843;i t&iacute;nh l&#7841;i t&#7915; &#273;&#7847;u, m&#7897;t l&uacute;c l&acirc;u sau m&#7899;i &#273;i th&ecirc;m &#273;&#432;&#7907;c m&#7897;t n&#432;&#7899;c.</p>

<p>C&#432;u Ma Tr&iacute; suy ngh&#297; c&#7921;c nhanh, &#273;&#7863;t li&#7873;n m&#7897;t qu&acirc;n n&#7919;a. Hai ng&#432;&#7901;i m&#7897;t ch&#7853;m m&#7897;t nhanh, &#273;i &#273;&#7871;n h&#417;n hai ch&#7909;c qu&acirc;n, C&#432;u Ma Tr&iacute; &#273;&#7897;t nhi&ecirc;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917;, ch&uacute;ng m&igrave;nh k&#7867; n&#7885; b&oacute; ch&acirc;n b&oacute; c&#7859;ng ng&#432;&#7901;i kia.</p>

<p>M&#7897; Dung Ph&#7909;c gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &#273;&#7863;t c&#7901; lo&#7841;n x&#7841;, b&acirc;y gi&#7901; c&oacute; gi&#7887;i th&igrave; ph&aacute; gi&#7843;i &#273;i.</p>

<p>C&#432;u Ma Tr&iacute; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Th&#7871; c&#7901; n&agrave;y v&#7889;n d&#297; tr&ecirc;n &#273;&#7901;i kh&ocirc;ng ai gi&#7843;i &#273;&#432;&#7907;c, ch&#7859;ng qua ch&#7881; b&agrave;y ra &#273;&#7875; tr&ecirc;u ng&#432;&#417;i. Ti&#7875;u t&#259;ng bi&#7871;t th&acirc;n bi&#7871;t ph&#7853;n n&ecirc;n ch&#7859;ng mu&#7889;n hao t&acirc;m huy&#7871;t suy ngh&#297; nh&#7919;ng chuy&#7879;n kh&ocirc;ng &#273;&acirc;u. M&#7897; Dung c&ocirc;ng t&#7917;, &#273;&#7871;n ta &#7903; m&#7897;t g&oacute;c tr&#7901;i kia ng&#432;&#417;i c&ograve;n ch&#432;a &#273;&#7909;ng &#273;&#7871;n &#273;&#432;&#7907;c, v&#7853;y m&agrave; d&aacute;m m&#417; chuy&#7879;n &#273;u&#7893;i h&#432;&#417;u &#7903; Trung Nguy&ecirc;n sao?</p>

<p>M&#7897; Dung Ph&#7909;c gi&#7853;t m&igrave;nh, trong m&#7897;t tho&aacute;ng tr&#259;m ng&agrave;n m&#7889;i v&#7845;n v&#432;&#417;ng, tr&#259;n qua tr&#7903; l&#7841;i ch&#297; ngh&#297; &#273;&#7871;n c&acirc;u C&#432;u Ma Tr&iacute; v&#7915;a n&oacute;i: &ldquo;&#272;&#7871;n ta &#7903; m&#7897;t g&oacute;c tr&#7901;i kia ng&#432;&#417;i c&ograve;n ch&#432;a &#273;&#7909;ng &#273;&#7871;n &#273;&#432;&#7907;c, v&#7853;y m&agrave; d&aacute;m m&#417; chuy&#7879;n &#273;u&#7893;i h&#432;&#417;u &#7903; Trung Nguy&ecirc;n sao?&rdquo;</p>

<p>Tr&#432;&#7899;c m&#7855;t y ch&#7881; th&#7845;y m&#7901; d&#7847;n, qu&acirc;n tr&#7855;ng qu&acirc;n &#273;en tr&ecirc;n b&agrave;n c&#7901; nay bi&#7871;n th&agrave;nh quan qu&acirc;n s&#297; t&#7889;t, t&acirc;y m&#7897;t th&#7871; tr&#7853;n, ta v&acirc;y ng&#432;&#417;i, ng&#432;&#417;i v&acirc;y ta, hai b&ecirc;n l&#7851;n l&#7897;n ch&eacute;m gi&#7871;t nhau. M&#7897; Dung Ph&#7909;c tr&#7915;ng tr&#7915;ng nh&igrave;n v&agrave;o, b&ecirc;n m&igrave;nh c&#7901; tr&#7855;ng gi&aacute;p tr&#7855;ng b&#7883; qu&acirc;n c&#7901; &#273;en, gi&aacute;p &#273;en v&acirc;y ch&#7863;t, t&#7843; x&ocirc;ng h&#7919;u &#273;&#7897;t v&#7851;n kh&ocirc;ng sao ra kh&#7887;i tr&ugrave;ng vi, trong b&#7909;ng c&agrave;ng l&uacute;c c&agrave;ng th&ecirc;m b&#7891;n ch&#7891;n: &ldquo;H&#7885; M&#7897; Dung ta thi&ecirc;n m&#7879;nh &#273;&atilde; h&#7871;t r&#7891;i, bao nhi&ecirc;u t&acirc;m c&#417; nay &#273;&agrave;nh u&#7893;ng ph&iacute;. Ta m&#7897;t &#273;&#7901;i t&#7853;n t&acirc;m t&#7853;n l&#7921;c, nh&#432;ng r&#7891;i c&#361;ng ch&#7881; l&agrave; m&#7897;t gi&#7845;c m&#7897;ng &#7843;o m&agrave; th&ocirc;i! Th&#7901;i l&agrave; th&#7871;, m&#7879;nh l&agrave; th&#7871;, c&ograve;n n&oacute;i n&#259;ng g&igrave; n&#7919;a?&rdquo; Y &#273;&#7897;t nhi&ecirc;n h&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng, r&uacute;t ph&#7855;t tr&#432;&#7901;ng ki&#7871;m &#273;&#432;a l&ecirc;n c&#7893; c&#7913;a ngang.</p>

<p>Trong khi M&#7897; Dung Ph&#7909;c th&#7847;n s&#7855;c b&#7845;t &#273;&#7883;nh, &#273;&#7913;ng ng&#417; ng&#7849;n kh&ocirc;ng n&oacute;i n&#259;ng, V&#432;&#417;ng Ng&#7919; Y&ecirc;n, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, C&ocirc;ng D&atilde; Can c&#7843; b&#7885;n ch&#259;m ch&#259;m nh&igrave;n y. &#272;&#7871;n khi M&#7897; Dung Ph&#7909;c &#273;&#7897;t nhi&ecirc;n r&uacute;t ki&#7871;m t&#7921; v&#7851;n, kh&ocirc;ng ai c&oacute; th&#7875; ng&#7901; t&#7899;i, c&#7843; b&#7885;n li&#7873;n x&ocirc;ng l&ecirc;n gi&#7843;i c&#7913;u nh&#432;ng c&ocirc;ng l&#7921;c ho&agrave;n to&agrave;n m&#7845;t h&#7871;t r&#7891;i, th&agrave;nh ra v&#7851;n ch&#7853;m m&#7897;t b&#432;&#7899;c. &#272;o&agrave;n D&#7921; vung tay &#273;i&#7875;m ra k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m th&#7871;!</p>

<p>Ch&#7881; nghe so&#7865;t m&#7897;t ti&#7871;ng, tr&#432;&#7901;ng ki&#7871;m trong tay M&#7897; Dung Ph&#7909;c gi&#7853;t b&#7855;n l&ecirc;n, nghe keng m&#7897;t ti&#7871;ng &#273;&atilde; r&#417;i xu&#7889;ng &#273;&#7845;t. C&#432;u Ma Tr&iacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, chi&ecirc;u L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m qu&#7843; hay th&#7853;t.</p>

<p>M&#7897; Dung Ph&#7909;c tr&#432;&#7901;ng ki&#7871;m r&#7901;i kh&#7887;i tay c&ograve;n &#273;ang kinh h&atilde;i, t&#7915; trong m&#417; m&#417; m&agrave;ng m&agrave;ng t&#7881;nh l&#7841;i. V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#7847;m tay y, li&ecirc;n ti&#7871;p v&#7915;a l&#7855;c v&#7915;a k&ecirc;u:</p>

<p>- Bi&#7875;u ca, kh&ocirc;ng gi&#7843;i &#273;&#432;&#7907;c th&#7871; c&#7901; th&igrave; c&oacute; &#273;&aacute;ng g&igrave; &#273;&acirc;u? Sao l&#7841;i n&#7905; n&agrave;o t&#7921; t&#7853;n?</p>

<p>N&agrave;ng n&oacute;i r&#7891;i n&#432;&#7899;c m&#7855;t ch&#7843;y d&agrave;n d&#7909;a tr&ecirc;n m&aacute;. M&#7897; Dung Ph&#7909;c b&agrave;ng ho&agrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- Ta sao th&#7871;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- C&#361;ng may &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&aacute;nh r&#417;i thanh tr&#432;&#7901;ng ki&#7871;m trong tay bi&#7875;u ca, n&#7871;u kh&ocirc;ng&hellip; n&#7871;u kh&ocirc;ng&hellip;</p>

<p>C&ocirc;ng D&atilde; Can khuy&ecirc;n nh&#7911;:</p>

<p>- C&ocirc;ng t&#7917;, b&agrave;n c&#7901; n&agrave;y l&agrave;m m&ecirc; ho&#7863;c l&ograve;ng ng&#432;&#7901;i, xem ra b&ecirc;n trong c&oacute; c&#7843; huy&#7877;n thu&#7853;t, c&ocirc;ng t&#7917; &#273;&#7915;ng hao ph&iacute; t&acirc;m t&#432; th&ecirc;m n&#7919;a l&agrave;m g&igrave;.</p>

<p>M&#7897; Dung Ph&#7909;c quay l&#7841;i nh&igrave;n &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Ki&#7871;m chi&ecirc;u m&#7899;i r&#7891;i c&#7911;a c&aacute;c h&#7841; c&oacute; ph&#7843;i th&#7921;c l&agrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m ch&#259;ng? Ti&#7871;c thay t&#7841;i h&#7841; kh&ocirc;ng &#273;&#432;&#7907;c xem, c&aacute;c h&#7841; c&oacute; th&#7875; th&#7917; th&ecirc;m l&#7847;n n&#7919;a &#273;&#7875; cho b&#7881; nh&acirc;n &#273;&#432;&#7907;c d&#7883;p m&#7903; m&#7855;t.</p>

<p>&#272;o&agrave;n D&#7921; quay sang nh&igrave;n C&#432;u Ma Tr&iacute;, e ng&#7841;i y th&#7845;y m&igrave;nh s&#7917; d&#7909;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m r&#7891;i s&#7869; l&#7841;i b&#7855;t m&igrave;nh l&#7847;n n&#7919;a. L&#7897; ki&#7871;m ph&aacute;p &#273;&oacute; khi th&igrave; linh, khi th&igrave; kh&ocirc;ng, n&#7871;u nh&#432; t&ecirc;n &aacute;c h&ograve;a th&#432;&#7907;ng n&agrave;y ra tay, th&#7921;c kh&oacute; m&agrave; ch&#7889;ng tr&#7843;, trong b&#7909;ng s&#7907; h&atilde;i, tr&aacute;nh ra ba b&#432;&#7899;c cho c&aacute;ch xa C&#432;u Ma Tr&iacute;, c&oacute; b&#7885;n Chu &#272;an Th&#7847;n ba ng&#432;&#7901;i xen v&agrave;o gi&#7919;a, l&uacute;c &#273;&oacute; m&#7899;i &#273;&aacute;p:</p>

<p>- Ta&hellip; ta trong c&#417;n g&#7845;p g&aacute;p, ch&oacute; ng&aacute;p ph&#7843;i ru&#7891;i, mu&#7889;n s&#7917; th&ecirc;m m&#7897;t chi&ecirc;u n&#7919;a qu&#7843; th&#7853;t kh&oacute; kh&#259;n. C&oacute; th&#7921;c ng&#432;&#417;i kh&ocirc;ng nh&igrave;n th&#7845;y hay ch&#259;ng?</p>

<p>M&#7897; Dung Ph&#7909;c v&#7867; m&#7863;t ng&#432;&#7907;ng ng&#7853;p n&oacute;i:</p>

<p>- T&#7841;i h&#7841; nh&#7845;t th&#7901;i t&acirc;m th&#7847;n m&ecirc; lo&#7841;n ch&#7859;ng kh&aacute;c g&igrave; ma nh&#7853;p.</p>

<p>Bao B&#7845;t &#272;&#7891;ng l&#7899;n ti&#7871;ng k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, h&#7859;n l&agrave; Tinh T&uacute; L&atilde;o Qu&aacute;i &#273;&#7913;ng b&ecirc;n c&#7841;nh thi tri&#7875;n t&agrave; ph&aacute;p, c&ocirc;ng t&#7917; ph&#7843;i h&#7871;t s&#7913;c c&#7849;n th&#7853;n.</p>

<p>M&#7897; Dung Ph&#7909;c l&#432;&#7901;m &#272;inh Xu&acirc;n Thu, n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- T&#7841;i h&#7841; ch&#7859;ng may tr&uacute;ng ph&#7843;i t&agrave; thu&#7853;t, may &#273;&#432;&#7907;c c&aacute;c h&#7841; c&#7913;u vi&#7879;n, trong l&ograve;ng th&#7853;t l&agrave; c&#7843;m k&iacute;ch. &#272;o&agrave;n huynh bi&#7871;t &#273;&#432;&#7907;c tuy&#7879;t k&#7929; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m, c&oacute; ph&#7843;i l&agrave; ng&#432;&#7901;i trong &#272;o&agrave;n gia &#272;&#7841;i L&yacute; hay kh&ocirc;ng?</p>

<p>&#272;&#7897;t nhi&ecirc;n t&#7915; &#273;&#7857;ng xa m&#7897;t gi&#7885;ng n&oacute;i v&#259;ng v&#7859;ng truy&#7873;n &#273;&#7871;n:</p>

<p>- C&oacute; m&#7897;t t&ecirc;n h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; &#7903; &#273;&oacute; hay sao? C&oacute; ph&#7843;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kh&ocirc;ng?</p>

<p>Ch&iacute;nh l&agrave; thanh &acirc;m c&#7911;a &Aacute;c Qu&aacute;n M&atilde;n Doanh &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh. B&#7885;n Chu &#272;an Th&#7847;n l&#7853;p t&#7913;c bi&#7871;n s&#7855;c. L&#7841;i nghe m&#7897;t gi&#7885;ng oang oang s&#7855;c c&#7841;nh nh&#432; kim lo&#7841;i ch&#7841;m nhau:</p>

<p>- L&atilde;o &#273;&#7841;i c&#7911;a anh em ta m&#7899;i &#273;&iacute;ch th&#7921;c l&agrave; h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute;, c&ograve;n ngo&agrave;i ra &#273;&#7873;u l&agrave; &#273;&#7891; gi&#7843;.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i th&#7847;m ngh&#297; b&#7909;ng: &ldquo;T&ecirc;n h&#7885;c tr&ograve; c&#7911;a ta c&#361;ng &#273;&#7871;n n&#7919;a &#273;&acirc;y.&rdquo; Ti&#7871;ng k&ecirc;u c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n ch&#432;a d&#7913;t, t&#7915; d&#432;&#7899;i n&uacute;i ch&#7841;y l&ecirc;n m&#7897;t ng&#432;&#7901;i, th&acirc;n ph&aacute;p c&#7921;c k&#7923; nhanh nh&#7865;n, ch&iacute;nh l&agrave; V&acirc;n Trung H&#7841;c, mi&#7879;ng k&ecirc;u:</p>

<p>- Thi&ecirc;n h&#7841; T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n &#273;&uacute;ng theo &#432;&#7899;c h&#7865;n cu&#7897;c c&#7901; &#273;&#7871;n b&aacute;i ph&#7887;ng Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh.</p>

<p>T&ocirc; Tinh H&agrave; &#273;&aacute;p:</p>

<p>- H&#7871;t s&#7913;c hoan ngh&ecirc;nh.</p>

<p>B&#7889;n ch&#7919; &#273;&oacute; v&#7915;a ra kh&#7887;i mi&#7879;ng, V&acirc;n Trung H&#7841;c &#273;&atilde; phi&ecirc;u phi&ecirc;u &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i. M&#7897;t l&aacute;t sau, &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, Di&#7879;p Nh&#7883; N&#432;&#417;ng, Nam H&#7843;i Ng&#7841;c Th&#7847;n ba ng&#432;&#7901;i c&#361;ng s&aacute;nh vai t&#7899;i n&#417;i. Nam H&#7843;i Ng&#7841;c Th&#7847;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7841;i ch&uacute;ng ta xem thi&#7871;p m&#7901;i, c&#7921;c k&#7923; hoan h&#7881;, m&#7885;i chuy&#7879;n kh&aacute;c g&aacute;c sang m&#7897;t b&ecirc;n &#273;&#7871;n &#273;&acirc;y &#273;&aacute;nh c&#7901;. L&atilde;o &#273;&#7841;i ta v&otilde; c&ocirc;ng thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch, so v&#7899;i Nh&#7841;c l&atilde;o nh&#7883; n&agrave;y c&ograve;n gh&ecirc; g&#7899;m h&#417;n. K&#7867; n&agrave;o kh&ocirc;ng ph&#7909;c c&#7913; l&ecirc;n &#273;&aacute;nh th&#7917; v&#7899;i y ba v&aacute;n. C&aacute;c ng&#432;&#417;i mu&#7889;n m&#7897;t ch&#7885;i m&#7897;t c&#361;ng t&#7889;t, m&agrave; t&#7845;t c&#7843; x&ocirc;ng l&ecirc;n c&#361;ng &#273;&#432;&#7907;c. Sao kh&ocirc;ng th&#7845;y binh kh&iacute; &#273;&acirc;u c&#7843; l&agrave; sao?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng v&#7897;i ch&#7863;n l&#7841;i:</p>

<p>- L&atilde;o tam ch&#7899; c&oacute; n&oacute;i n&#259;ng l&#7871;u l&aacute;o. &#272;&aacute;nh c&#7901; n&agrave;o ph&#7843;i l&agrave; &#273;&aacute;nh nhau, c&oacute; c&#7847;n g&igrave; binh kh&iacute;?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- C&oacute; m&#7909; n&oacute;i l&#7871;u l&aacute;o th&igrave; c&oacute;. Kh&ocirc;ng &#273;&aacute;nh nhau th&igrave; l&atilde;o &#273;&#7841;i l&#7853;t &#273;&#7853;t &#273;&#7871;n &#273;&acirc;y l&agrave;m g&igrave;?</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh m&#7855;t &#273;&#259;m &#273;&#259;m nh&igrave;n b&agrave;n c&#7901;, ng&#432;ng th&#7847;n suy ngh&#297;, qua m&#7897;t h&#7891;i th&#7853;t l&acirc;u, thi&#7871;t tr&#432;&#7907;ng b&ecirc;n tr&aacute;i &#273;i&#7875;m v&agrave;o trong h&#7897;p qu&acirc;n, &#273;&#7847;u tr&#432;&#7907;ng d&#432;&#7901;ng nh&#432; c&oacute; s&#7913;c h&uacute;t, d&iacute;nh ch&#7863;t m&#7897;t qu&acirc;n c&#7901; tr&#7855;ng, &#273;&#7863;t l&ecirc;n tr&ecirc;n b&agrave;n c&#7901;. Huy&#7873;n N&#7841;n khen ng&#7907;i:</p>

<p>- H&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; v&otilde; c&ocirc;ng &#273;&#7897;c b&#7897; tr&#7901;i nam, qu&#7843; l&agrave; kh&ocirc;ng ph&#7843;i ch&#7881; c&oacute; h&#432; danh.</p>

<p>&#272;o&agrave;n D&#7921; t&#7915;ng ch&#7913;ng ki&#7871;n &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&aacute;nh c&#7901; v&#7899;i Ho&agrave;ng Mi t&#259;ng, bi&#7871;t &ocirc;ng ta kh&ocirc;ng nh&#7919;ng n&#7897;i l&#7921;c th&acirc;m h&#7853;u m&agrave; k&#7923; l&#7921;c c&#361;ng th&#7853;t cao, c&oacute; th&#7875; ph&aacute; gi&#7843;i th&#7871; c&#7901; Tr&acirc;n Lung kh&ocirc;ng ch&#7915;ng. Chu &#272;an Th&#7847;n gh&eacute; tai ch&agrave;ng n&oacute;i nh&#7887;:</p>

<p>- C&ocirc;ng t&#7917;, m&igrave;nh &#273;i th&ocirc;i! &#272;&#7915;ng &#273;&#7875; l&#7905; c&#417; h&#7897;i.</p>

<p>Th&#7871; nh&#432;ng &#272;o&agrave;n D&#7921; m&#7897;t m&#7863;t mu&#7889;n xem &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh l&agrave;m th&#7871; n&agrave;o ph&aacute; gi&#7843;i v&aacute;n c&#7901; n&agrave;y, l&#7841;i th&ecirc;m d&#7877; d&#7847;u g&igrave; g&#7863;p &#273;&#432;&#7907;c V&#432;&#417;ng Ng&#7919; Y&ecirc;n, n&ecirc;n d&ugrave; tr&#7901;i s&#7853;p ch&#259;ng n&#7919;a c&#361;ng ch&#432;a ch&#7855;c khi&#7871;n cho ch&agrave;ng b&#7887; n&agrave;ng m&agrave; &#273;i kh&#7887;i, th&agrave;nh th&#7917; ch&#7881; &#7853;m &#7915; m&#7845;y ti&#7871;ng nh&#432;ng ch&acirc;n l&#7841;i nh&iacute;ch d&#7847;n v&#7873; ch&#7895; b&agrave;n c&#7901;.</p>

<p>B&agrave;n c&#7901; n&agrave;y thi&ecirc;n bi&#7871;n v&#7841;n h&oacute;a, bao nhi&ecirc;u n&#432;&#7899;c T&ocirc; Tinh H&agrave; &#273;&#7873;u &#273;&atilde; thu&#7897;c n&#7857;m l&ograve;ng, l&#7853;p t&#7913;c &#273;&#7863;t ngay m&#7897;t qu&acirc;n &#273;en xu&#7889;ng. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh suy ngh&#297; th&ecirc;m m&#7897;t l&aacute;t, l&#7841;i &#273;&#7863;t m&#7897;t qu&acirc;n. T&ocirc; Tinh H&agrave; n&oacute;i:</p>

<p>- C&aacute;c h&#7841; &#273;i n&#432;&#7899;c n&agrave;y qu&#7843; l&agrave; cao minh, &#273;&#7875; xem c&oacute; th&#7875; ph&aacute; &#273;&#432;&#7907;c c&#7917;a quan t&igrave;m ra m&#7897;t l&#7889;i tho&aacute;t kh&ocirc;ng n&agrave;o.</p>

<p>&Ocirc;ng ta &#273;&#7863;t m&#7897;t qu&acirc;n &#273;en, ch&#7863;n ngay &#273;&#432;&#7901;ng l&#7841;i, &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh l&#7841;i &#273;i m&#7897;t qu&acirc;n n&#7919;a. H&#432; Tr&uacute;c b&#7895;ng n&oacute;i:</p>

<p>- N&#432;&#7899;c c&#7901; &#273;&oacute; xem ra kh&ocirc;ng &#7893;n.</p>

<p>Y m&#7899;i r&#7891;i th&#7845;y M&#7897; Dung Ph&#7909;c &#273;&atilde; &#273;i qu&acirc;n &#273;&oacute;, &#273;i ti&#7871;p th&ecirc;m m&#7845;y n&#432;&#7899;c &#273;&#7897;t nhi&ecirc;n r&uacute;t ki&#7871;m t&#7921; v&#7851;n, s&#7907; r&#7857;ng &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&#361;ng r&#417;i v&agrave;o v&#7871;t xe &#273;&#7893;, trong l&ograve;ng b&#7845;t nh&#7851;n n&ecirc;n l&ecirc;n ti&#7871;ng nh&#7855;c. Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#7921;c k&#7923; gi&#7853;n d&#7919;, qu&aacute;t l&#7899;n:</p>

<p>- C&aacute;i th&#7913; ch&uacute; ti&#7875;u nh&#432; ng&#432;&#417;i m&agrave; d&aacute;m n&oacute;i l&atilde;o &#273;&#7841;i ta &#7893;n hay kh&ocirc;ng &#7893;n hay sao?</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a ch&#7897;p v&agrave;o l&#432;ng H&#432; Tr&uacute;c, nh&#7855;c l&ecirc;n. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- H&#7843;o &#273;&#7891; nhi, kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7843; th&#432;&#417;ng ti&#7875;u s&#432; ph&#7909;.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n khi v&#7915;a &#273;&#7871;n &#273;&atilde; tr&ocirc;ng th&#7845;y &#272;o&agrave;n D&#7921;, trong b&#7909;ng ng&#432;&#7907;ng ng&#7853;p, t&#7889;t nh&#7845;t l&agrave; ch&agrave;ng ch&#7859;ng n&oacute;i n&#259;ng g&igrave;, ng&#7901; &#273;&acirc;u l&#7841;i ra l&#7879;nh cho y, b&egrave;n h&#7847;m h&#7847;m n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#7843; th&#432;&#417;ng th&igrave; th&ocirc;i, &#273;&atilde; l&agrave;m sao n&agrave;o.</p>

<p>Y b&egrave;n &#273;&#7875; H&#432; Tr&uacute;c xu&#7889;ng. M&#7885;i ng&#432;&#7901;i th&#7845;y m&#7897;t g&atilde; ngang ng&#432;&#7907;c hung &aacute;c nh&#432; Nam H&#7843;i Ng&#7841;c Th&#7847;n l&#7841;i nghe l&#7901;i &#272;o&agrave;n D&#7921;, g&#7885;i y l&agrave; &#273;&#7891; nhi m&agrave; kh&ocirc;ng th&#7845;y c&atilde;i l&#7841;i &#273;&#7873;u c&#7843;m th&#7845;y l&#7841; l&ugrave;ng. Ch&#7881; c&oacute; b&#7885;n Chu &#272;an Th&#7847;n hi&#7875;u &#273;&#432;&#7907;c nguy&ecirc;n do, trong b&#7909;ng c&#432;&#7901;i th&#7847;m.</p>

<p>H&#432; Tr&uacute;c ng&#7891;i xu&#7889;ng trong l&ograve;ng suy ngh&#297;: &ldquo;S&#432; ph&#7909; ta v&#7851;n th&#432;&#7901;ng d&#7841;y r&#7857;ng Ph&#7853;t t&#7893; truy&#7873;n xu&#7889;ng bao g&#7891;m gi&#7899;i, &#273;&#7883;nh, hu&#7879; ba tu ch&#7913;ng ph&aacute;p m&ocirc;n. Kinh L&#259;ng Nghi&ecirc;m c&oacute; vi&#7871;t: Nhi&#7871;p t&acirc;m vi gi&#7899;i, nh&acirc;n gi&#7899;i sinh &#273;&#7883;nh, nh&acirc;n &#273;&#7883;nh sinh hu&#7879;.<a id="annotated_31.6" name="annotated_31.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(31.6)</font></sup></font></a> Con ng&#432;&#7901;i ch&uacute;ng ta c&#259;n c&#7889;t ngu &#273;&#7897;n, kh&oacute; l&ograve;ng nhi&#7871;p t&acirc;m &#273;&#7875; gi&#7919; m&igrave;nh, th&agrave;nh th&#7917; &#272;&#7841;t Ma t&#7893; s&#432; m&#7899;i truy&#7873;n cho ph&#432;&#417;ng ti&#7879;n ph&aacute;p m&ocirc;n, d&#7841;y ch&uacute;ng ta h&#7885;c v&otilde; &#273;&#7875; nhi&#7871;p t&acirc;m, m&agrave; &#273;&aacute;nh c&#7901; c&#361;ng c&oacute; th&#7875; nhi&#7871;p t&acirc;m. H&#7885;c v&otilde; t&iacute;nh chuy&#7879;n h&#417;n thua, &#273;&aacute;nh c&#7901; c&#361;ng l&agrave; chuy&#7879;n thua &#273;&#432;&#7907;c c&#361;ng &#273;&#7873;u ng&#432;&#7907;c l&#7841;i v&#7899;i thi&#7873;n l&yacute; th&agrave;nh ra d&ugrave; h&#7885;c v&otilde; hay &#273;&aacute;nh c&#7901; c&#361;ng ph&#7843;i c&#7889; gi&#7919; c&aacute;i t&acirc;m v&ocirc; th&#7855;ng b&#7841;i. Khi t&#7909;ng kinh, &#259;n c&#417;m, &#273;i &#273;&#432;&#7901;ng th&igrave; v&ocirc; th&#7855;ng b&#7841;i t&acirc;m r&#7845;t l&agrave; d&#7877;, c&ograve;n nh&#432; t&#7881; v&otilde;, &#273;&aacute;nh c&#7901; m&agrave; &#273;&#7841;t &#273;&#432;&#7907;c v&ocirc; th&#7855;ng b&#7841;i t&acirc;m th&igrave; th&#7853;t kh&oacute; thay. N&#7871;u nh&#432; khi t&#7881; v&otilde;, &#273;&aacute;nh c&#7901; m&agrave; kh&ocirc;ng c&ograve;n c&aacute;i t&acirc;m th&#7855;ng b&#7841;i th&igrave; &#273;&atilde; l&agrave; g&#7847;n &#273;&#432;&#7907;c &#273;&#7841;o r&#7891;i. Kinh Ph&aacute;p c&uacute; c&oacute; vi&#7871;t: Th&#7855;ng &#7855;t b&#7883; ng&#432;&#7901;i ta o&aacute;n h&#7853;n, thua s&#7869; t&#7921; cho m&igrave;nh l&agrave; th&#7845;p h&egrave;n. B&#7887; &#273;&#432;&#7907;c c&aacute;i t&acirc;m th&#7855;ng b&#7841;i, kh&ocirc;ng tranh gi&agrave;nh th&igrave; l&ograve;ng m&#7899;i y&ecirc;n.<a id="annotated_31.7" name="annotated_31.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(31.7)</font></sup></font></a> Ta v&otilde; c&ocirc;ng k&eacute;m c&#7887;i, k&#7923; thu&#7853;t t&#7847;m th&#432;&#7901;ng, c&ugrave;ng s&#432; huynh &#273;&#7879; t&#7881; v&otilde;, &#273;&aacute;nh c&#7901; bao gi&#7901; c&#361;ng thua nhi&#7873;u th&#7855;ng &iacute;t, v&#7853;y m&agrave; s&#432; ph&#7909; ng&#432;&#7907;c l&#7841;i khen ta gi&#7919; &#273;&#432;&#7907;c kh&ocirc;ng gi&#7853;n kh&ocirc;ng o&aacute;n, coi chuy&#7879;n th&#7855;ng b&#7841;i nh&#7865; nh&#432; b&ocirc;ng. V&#7853;y m&agrave; sao h&ocirc;m nay khi ta th&#7845;y v&#7883; &#272;o&agrave;n th&iacute; ch&#7911; n&agrave;y &#273;i sai n&#432;&#7899;c c&#7901;, l&#7841;i lo cho y l&#7841;c b&#7841;i n&ecirc;n ra l&#7901;i ch&#7881; &#273;i&#7875;m? Hu&#7889;ng chi c&#7913; k&#7923; thu&#7853;t nh&#432; ta th&igrave; c&ograve;n ch&#7881; &#273;i&#7875;m cho ai &#273;&#432;&#7907;c n&#7919;a? Y &#273;i n&#432;&#7899;c c&#7901; tuy t&#432;&#417;ng &#273;&#7891;ng v&#7899;i M&#7897; Dung c&ocirc;ng t&#7917; nh&#432;ng v&#7873; sau &#7855;t s&#7869; kh&aacute;c &#273;i, ch&iacute;nh ta kh&ocirc;ng gi&#7843;i &#273;&#432;&#7907;c, sao l&#7841;i d&aacute;m m&#7903; l&#7901;i xem ra kh&ocirc;ng &#7893;n, ch&#7859;ng h&oacute;a ra mang c&aacute;i t&acirc;m t&#7921; cao t&#7921; m&atilde;n hay sao?&rdquo;</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&#7913; &#273;i m&#7897;t n&#432;&#7899;c l&#7841;i suy ngh&#297; m&#7897;t h&#7891;i, t&#7915;ng qu&acirc;n t&#7915;ng qu&acirc;n c&agrave;ng l&uacute;c c&agrave;ng l&acirc;u, &#273;&#7863;t &#273;&#7871;n h&#417;n hai ch&#7909;c qu&acirc;n th&igrave; m&#7863;t tr&#7901;i &#273;&atilde; ng&#7843; v&#7873; t&acirc;y. Huy&#7873;n N&#7841;n &#273;&#7897;t nhi&ecirc;n n&oacute;i:</p>

<p>- &#272;o&agrave;n th&iacute; ch&#7911;, m&#432;&#7901;i n&#432;&#7899;c &#273;&#7847;u th&iacute; ch&#7911; &#273;i theo &#273;&#432;&#7901;ng ch&iacute;nh nh&#432;ng t&#7915; th&#7913; m&#432;&#7901;i m&#7897;t tr&#7903; &#273;i l&#7841;i v&agrave;o b&agrave;ng m&ocirc;n, c&agrave;ng l&uacute;c c&agrave;ng s&acirc;u, &#273;&#7875; &#273;&#7871;n l&uacute;c kh&ocirc;ng c&ograve;n c&#7913;u &#273;&#432;&#7907;c n&#7919;a r&#7891;i.</p>

<p>C&aacute;c b&#7855;p th&#7883;t tr&ecirc;n m&#7863;t &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&atilde; c&#7913;ng kh&ocirc;ng t&#7887; ra c&oacute; &yacute; g&igrave; nh&#432;ng t&#7915; c&#7893; h&#7885;ng ph&aacute;t ra thanh &acirc;m n&oacute;i:</p>

<p>- Ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; danh m&ocirc;n ch&iacute;nh t&ocirc;ng, theo nh&#432; ch&iacute;nh &#273;&#7841;o c&#7911;a c&aacute;c &ocirc;ng th&igrave; gi&#7843;i ph&aacute;p th&#7871; n&agrave;o?</p>

<p>Huy&#7873;n N&#7841;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- B&agrave;n c&#7901; n&agrave;y t&#432;&#7903;ng nh&#432; ch&iacute;nh m&agrave; kh&ocirc;ng ph&#7843;i ch&iacute;nh, gi&#7889;ng nh&#432; t&agrave; m&agrave; kh&ocirc;ng ph&#7843;i t&agrave;, d&ugrave;ng ch&iacute;nh &#273;&#7841;o m&agrave; gi&#7843;i c&#361;ng kh&ocirc;ng xong nh&#432;ng &#273;i v&agrave;o con &#273;&#432;&#7901;ng v&#7841;y th&igrave; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>C&acirc;y g&#7853;y tr&uacute;c n&#417;i tay tr&aacute;i c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ng&#7915;ng l&#7841;i gi&#7919;a l&#432;ng ch&#7915;ng, h&#417;i run run, th&#7911;y chung kh&ocirc;ng &#273;i&#7875;m xu&#7889;ng, qua m&#7897;t h&#7891;i l&acirc;u m&#7899;i n&oacute;i:</p>

<p>- &#272;&#7857;ng tr&#432;&#7899;c &#273;&atilde; ngh&#7869;n l&#7889;i r&#7891;i, &#273;&#7857;ng sau l&#7841;i c&oacute; truy binh, ch&iacute;nh c&#361;ng kh&ocirc;ng m&agrave; t&agrave; c&#361;ng kh&ocirc;ng, th&#7853;t l&agrave; kh&oacute; l&ograve;ng.</p>

<p>V&otilde; c&ocirc;ng gia truy&#7873;n c&#7911;a y v&#7889;n l&agrave; ch&iacute;nh t&ocirc;ng &#272;o&agrave;n gia &#272;&#7841;i L&yacute;, nh&#432;ng v&#7873; sau &#273;i v&agrave;o &#273;&#432;&#7901;ng t&agrave;, m&#7845;y c&acirc;u n&oacute;i c&#7911;a Huy&#7873;n N&#7841;n khi&#7871;n y ph&#7843;i ch&#7841;nh l&ograve;ng, c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; M&#7897; Dung c&ocirc;ng t&#7917; d&#7847;n d&#7847;n &#273;i v&agrave;o ma &#273;&#7841;o.</p>

<p>B&agrave;n c&#7901; Tr&acirc;n Lung &#273;&oacute; bi&#7871;n chuy&#7875;n h&agrave;ng tr&#259;m l&#7889;i, t&ugrave;y theo ng&#432;&#7901;i m&agrave; th&agrave;nh, k&#7867; tham t&agrave;i th&igrave; v&igrave; ti&#7873;n b&#7841;c m&agrave; th&#7845;t c&#417;, k&#7867; n&oacute;ng t&iacute;nh th&igrave; v&igrave; s&acirc;n h&#7853;n m&agrave; h&#7887;ng vi&#7879;c. &#272;o&agrave;n D&#7921; th&#7845;t b&#7841;i v&igrave; &aacute;i t&acirc;m qu&aacute; n&#7863;ng, kh&ocirc;ng d&aacute;m b&#7887; qu&acirc;n. M&#7897; Dung Ph&#7909;c thua, ch&#7881; v&igrave; ch&#7845;p tr&#432;&#7899;c quy&#7873;n uy, tuy d&aacute;m th&iacute; qu&acirc;n nh&#432;ng kh&ocirc;ng ch&#7883;u th&#7845;t th&#7871;. C&ograve;n &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh th&igrave; m&#7889;i h&#7853;n to l&#7899;n nh&#7845;t tr&ecirc;n &#273;&#7901;i l&agrave; sau khi t&agrave;n ph&#7871;, &#273;&atilde; b&#7887; v&otilde; c&ocirc;ng ch&iacute;nh t&ocirc;ng c&#7911;a b&#7843;n m&ocirc;n, chuy&#7875;n sang t&#7853;p luy&#7879;n b&agrave;ng m&ocirc;n t&agrave; thu&#7853;t, &#273;&#7871;n l&uacute;c to&agrave;n t&acirc;m to&agrave;n &yacute; t&#7853;p trung v&agrave;o &#273;&oacute; th&igrave; ngo&#7841;i ma x&acirc;m nh&#7853;p, &#273;&#7875; &#273;&#7871;n t&acirc;m th&#7847;n hoang mang kh&ocirc;ng c&ograve;n t&#7921; ch&#7871; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&#272;inh Xu&acirc;n Thu c&#432;&#7901;i kh&igrave; kh&igrave; ti&#7871;p l&#7901;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! Con ng&#432;&#7901;i t&#7915; ch&iacute;nh chuy&#7875;n sang t&agrave; th&igrave; d&#7877;, c&#7843;i t&agrave; qui ch&aacute;nh m&#7899;i th&#7853;t gay go, m&#7897;t &#273;&#7901;i c&#7911;a ng&#432;&#417;i th&ocirc;i &#273;&agrave;nh x&ocirc;i h&#7887;ng b&#7887;ng kh&ocirc;ng, b&#7887; &#273;i, b&#7887; &#273;i th&#7853;t r&#7891;i! &Ocirc;i, th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c, m&#7897;t b&#432;&#7899;c sa ch&acirc;n khi&#7871;n cho ngh&igrave;n &#273;&#7901;i &ocirc;m h&#7853;n, k&#7883;p l&uacute;c quay &#273;&#7847;u m&#7899;i hay mu&ocirc;n s&#7921; l&#7905; l&agrave;ng.</p>

<p>L&#7901;i c&#7911;a y &#273;&#7847;y v&#7867; x&oacute;t th&#432;&#417;ng. Th&#7871; nh&#432;ng nh&#7919;ng &#273;&#7841;i cao th&#7911; ai ai c&#361;ng bi&#7871;t Tinh T&uacute; L&atilde;o Qu&aacute;i n&agrave;o c&oacute; &yacute; t&#7889;t, ch&#7881; nh&acirc;n ch&aacute;y nh&agrave; h&ocirc;i c&#7911;a, &#273;&#7883;nh d&#7851;n &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh v&agrave;o ch&#7895; t&#7849;u h&#7887;a nh&#7853;p ma &#273;&#7875; tr&#7915; kh&#7917; m&#7897;t k&#7867; &#273;&#7889;i &#273;&#7847;u l&#7907;i h&#7841;i.</p>

<p>Qu&#7843; nhi&ecirc;n &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh l&#7863;ng ng&#432;&#7901;i th&#7843;m thi&#7871;t n&oacute;i:</p>

<p>- Ta v&#7889;n &#7903; ng&ocirc;i v&#7883; t&ocirc;n qu&iacute; ho&agrave;ng t&#7917; n&#432;&#7899;c &#272;&#7841;i L&yacute;, h&ocirc;m nay l&#432;u l&#7841;c giang h&#7891; &#273;&#7875; tang th&#432;&#417;ng th&#7871; n&agrave;y, qu&#7843; &#273;&aacute;ng h&#7893; th&#7865;n c&ugrave;ng li&#7879;t t&#7893; li&#7879;t t&ocirc;ng.</p>

<p>&#272;inh Xu&acirc;n Thu n&oacute;i:</p>

<p>- Ng&#432;&#417;i ch&#7871;t xu&#7889;ng d&#432;&#7899;i su&#7889;i v&agrave;ng, c&ograve;n m&#7863;t m&#361;i n&agrave;o m&agrave; g&#7863;p l&#7841;i ti&ecirc;n nh&acirc;n h&#7885; &#272;o&agrave;n, n&#7871;u bi&#7871;t x&#7845;u h&#7893;, sao kh&ocirc;ng t&#7921; t&#7853;n, c&#361;ng c&ograve;n coi l&agrave; m&#7897;t h&agrave;nh vi anh h&ugrave;ng h&#7843;o h&aacute;n, th&ocirc;i th&ocirc;i, chi b&#7857;ng t&#7921; t&#7853;n cho xong, chi b&#7857;ng t&#7921; t&#7853;n cho xong!</p>

<p>Gi&#7885;ng n&oacute;i nhu h&ograve;a d&#7877; nghe, nh&#7919;ng ng&#432;&#7901;i c&ocirc;ng l&#7921;c h&#417;i y&#7871;u, nghe m&#417; m&#417; m&agrave;ng m&agrave;ng t&#432;&#7903;ng nh&#432; mu&#7889;n g&#7909;c xu&#7889;ng. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh l&#7849;m b&#7849;m n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>- Th&ocirc;i! Chi b&#7857;ng t&#7921; t&#7853;n cho xong!</p>

<p>Y nh&#7855;c thi&#7871;t tr&#432;&#7907;ng l&ecirc;n, ch&#7847;m ch&#7853;m nh&#7855;m ngay ng&#7921;c m&igrave;nh &#273;i&#7875;m v&agrave;o. Th&#7871; nh&#432;ng v&#7889;n d&#297; y tu t&#7853;p r&#7845;t cao si&ecirc;u, mang m&aacute;ng c&#7843;m th&#7845;y d&#432;&#7901;ng nh&#432; c&oacute; g&igrave; kh&ocirc;ng ph&#7843;i, t&#7915; n&#417;i &#273;&aacute;y l&ograve;ng c&oacute; ti&#7871;ng g&#7885;i gi&#7853;t l&#7841;i:</p>

<p>- Kh&ocirc;ng n&ecirc;n! Kh&ocirc;ng n&ecirc;n! &#272;i&#7875;m xu&#7889;ng l&agrave; h&#7887;ng &#273;&oacute;.</p>

<p>Th&#7871; nh&#432;ng &#273;&#7847;u tr&#432;&#7907;ng v&#7851;n t&#7915;ng t&#7845;c t&#7915;ng t&#7845;c ti&#7871;n v&agrave;o ng&#7921;c. Y n&#259;m x&#432;a m&#7845;t n&#432;&#7899;c l&#432;u vong, th&acirc;n b&#7883; tr&#7885;ng th&#432;&#417;ng r&#7891;i &#273;&atilde; t&#7915;ng c&oacute; &yacute; &#273;&#7883;nh t&#7921; t&#7853;n, ch&#7881; v&igrave; m&#7897;t c&#417; duy&ecirc;n &#273;&#7863;c bi&#7879;t m&agrave; ph&#7845;n ch&#7845;n tr&#7903; l&#7841;i, &#273;&#7871;n gi&#7901; s&#7913;c t&#7921; ch&#7871; gi&#7843;m &#273;i, c&aacute;i &yacute; ni&#7879;m mu&#7889;n t&igrave;m c&aacute;i ch&#7871;t &#7849;n d&#7845;u trong tim l&#7841;i hi&#7879;n &#273;&#7871;n.</p>

<p>Trong c&aacute;c &#273;&#7841;i cao th&#7911; &#273;&#7913;ng chung quanh, Huy&#7873;n N&#7841;n b&#7909;ng d&#7841; t&#7915; bi, c&oacute; &yacute; mu&#7889;n l&ecirc;n ti&#7871;ng c&#7843;nh t&#7881;nh nh&#432;ng mu&#7889;n d&ugrave;ng &#273;&#432;&#417;ng &#273;&#7847;u b&#7893;ng h&aacute;t<a id="annotated_31.8" name="annotated_31.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(31.8)</font></sup></font></a> c&#7847;n ph&#7843;i c&oacute; n&#7897;i c&ocirc;ng t&#432;&#417;ng &#273;&#432;&#417;ng v&#7899;i &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh m&#7899;i c&oacute; th&#7875; l&agrave;m cho y &ugrave; tai, c&ograve;n kh&ocirc;ng th&igrave; ch&#7859;ng &#273;i &#273;&#7871;n &#273;&acirc;u, ng&#432;&#7907;c l&#7841;i c&ograve;n mang h&#7885;a n&ecirc;n tuy n&ocirc;n n&oacute;ng c&#361;ng &#273;&agrave;nh b&oacute; tay. C&ograve;n T&ocirc; Tinh H&agrave; th&igrave; ph&#7843;i tu&acirc;n theo qui c&#7911; c&#7911;a s&#432; ph&#7909; &#273;&#7863;t ra n&#259;m x&#432;a, kh&ocirc;ng th&#7875; c&#7913;u vi&#7879;n. M&#7897; Dung Ph&#7909;c bi&#7871;t &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i t&#7889;t, n&#7871;u y b&#7883; t&#7849;u h&#7887;a nh&#7853;p ma m&agrave; ch&#7871;t, trong thi&ecirc;n h&#7841; b&#7899;t &#273;i m&#7897;t m&#7889;i h&#7841;i th&igrave; c&ograve;n g&igrave; h&#417;n. C&#432;u Ma Tr&iacute; h&#7841;nh tai l&#7841;c h&#7885;a, c&#432;&#7901;i h&#7873; h&#7873; t&#7909; th&#7911; b&agrave;ng quan. &#272;o&agrave;n D&#7921; v&agrave; Du Th&#7843;n Chi tuy c&ocirc;ng l&#7921;c th&acirc;m h&#7853;u nh&#432;ng kh&ocirc;ng bi&#7871;t &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;ang l&agrave;m tr&ograve; g&igrave;. V&#432;&#417;ng Ng&#7919; Y&ecirc;n tuy hi&#7875;u bi&#7871;t v&#7873; v&otilde; h&#7885;c c&aacute;c m&ocirc;n ph&aacute;i r&#7897;ng r&atilde;i th&#7853;t nh&#432;ng thu&#7853;t d&#7851;n d&#7909; c&#7911;a &#272;inh Xu&acirc;n Thu l&agrave; t&agrave; thu&#7853;t b&agrave;ng m&ocirc;n, kh&ocirc;ng ph&#7843;i v&otilde; h&#7885;c th&agrave;nh th&#7917; n&agrave;ng c&#361;ng ch&#7859;ng bi&#7871;t g&igrave; c&#7843;. C&ograve;n Di&#7879;p Nh&#7883; N&#432;&#417;ng tr&#432;&#7899;c nay v&#7889;n b&#7883; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&egrave; &#273;&#7847;u c&#432;&#7905;i c&#7893;, b&igrave;nh th&#7901;i h&#7889;ng h&aacute;ch, c&#7921;c k&#7923; ngang ng&#432;&#7907;c n&ecirc;n trong b&#7909;ng v&#7851;n o&aacute;n gi&#7853;n ng&#7847;m nay th&#7845;y y s&#7855;p t&#7921; t&#7853;n c&#361;ng ch&#7859;ng mu&#7889;n c&#7913;u l&agrave;m g&igrave;. C&ograve;n b&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, Khang Qu&#7843;ng L&#259;ng kh&ocirc;ng nh&#7919;ng c&ocirc;ng l&#7921;c m&#7845;t h&#7871;t, l&#7841;i c&#361;ng ch&#7859;ng mu&#7889;n d&iacute;nh v&agrave;o vi&#7879;c tranh ch&#7845;p gi&#7919;a Tinh T&uacute; L&atilde;o Qu&aacute;i v&agrave; &#272;&#7879; Nh&#7845;t &Aacute;c Nh&acirc;n.</p>

<p>Trong &#273;&aacute;m &#273;&oacute; ch&#7881; c&oacute; m&igrave;nh Nam H&#7843;i Ng&#7841;c Th&#7847;n l&agrave; b&#7891;n ch&#7891;n h&#417;n c&#7843;, th&#7845;y &#273;&#7847;u tr&#432;&#7907;ng ch&#7881; c&ograve;n c&aacute;ch ng&#7921;c &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ch&#7915;ng v&agrave;i t&#7845;c, n&#7871;u nh&iacute;ch th&ecirc;m ch&uacute;t n&#7919;a s&#7869; &#273;i&#7875;m ngay v&agrave;o t&#7917; huy&#7879;t, thu&#7853;n tay ch&#7897;p lu&ocirc;n H&#432; Tr&uacute;c, k&ecirc;u l&ecirc;n:</p>

<p>- L&atilde;o &#273;&#7841;i, b&#7855;t l&#7845;y nh&agrave; s&#432; n&agrave;y.</p>

<p>V&#7915;a n&oacute;i y v&#7915;a n&eacute;m lu&ocirc;n v&agrave;o ng&#432;&#7901;i &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh. &#272;inh Xu&acirc;n Thu &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng qu&aacute;t:</p>

<p>- C&uacute;t ngay! &#272;&#7915;ng c&oacute; ph&aacute; &#273;&aacute;m.</p>

<p>C&aacute;i n&eacute;m &#273;&oacute; c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#7921;c k&#7923; h&#7891;n h&#7853;u, H&#432; Tr&uacute;c theo k&igrave;nh phong bay t&#7899;i b&#7883; &#272;inh Xu&acirc;n Thu &#273;&aacute;nh nh&#7865; m&#7897;t c&aacute;i l&#7853;p t&#7913;c bay ng&#432;&#7907;c tr&#7903; ra lao th&#7859;ng v&agrave;o Nam H&#7843;i Ng&#7841;c Th&#7847;n.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n hai tay &#273;&#7905; l&#7845;y, &#273;ang toan v&#7913;t tr&#7903; v&agrave;o &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh l&#7847;n n&#7919;a, ng&#7901; &#273;&acirc;u trong ch&#432;&#7903;ng l&#7921;c c&#7911;a &#272;inh Xu&acirc;n Thu, c&ograve;n c&oacute; d&#7845;u ba lu&#7891;ng h&#7853;u k&igrave;nh, Nam H&#7843;i Ng&#7841;c Th&#7847;n m&#7855;t tr&#7907;n tr&ograve;n, l&#7883;ch b&#7883;ch l&ugrave;i l&#7841;i ba b&#432;&#7899;c, v&#7915;a toan g&#432;&#7907;ng l&#7841;i, lu&#7891;ng k&igrave;nh l&#7921;c th&#7913; hai &#273;&atilde; &#273;&#7871;n n&#417;i, hai &#273;&#7847;u g&#7889;i khu&#7925;u xu&#7889;ng, ng&#7891;i ph&#7883;ch ngay tr&ecirc;n m&#7863;t &#273;&#7845;t, t&#432;&#7903;ng &#273;&atilde; y&ecirc;n, ng&#7901; &#273;&acirc;u b&#7845;y gi&#7901; lu&#7891;ng k&igrave;nh l&#7921;c th&#7913; ba m&#7899;i &#7853;p &#273;&#7871;n. Y kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c l&#7897;n m&egrave;o m&#7897;t v&ograve;ng, hai tay v&#7851;n c&ograve;n n&#7855;m ch&#7863;t H&#432; Tr&uacute;c, l&#7841;i &#273;&egrave; nh&agrave; s&#432; xu&#7889;ng l&#7897;n th&ecirc;m m&#7897;t v&ograve;ng n&#7919;a. Y s&#7907; ch&#432;&#7903;ng l&#7921;c c&#7911;a &#272;inh Xu&acirc;n Thu c&ograve;n m&#7897;t lu&#7891;ng k&igrave;nh &#273;&#7841;o th&#7913; t&#432;, v&#7897;i x&ocirc; H&#432; Tr&uacute;c t&#7899;i tr&#432;&#7899;c &#273;&#7875; &#273;&#7905; &#273;&ograve;n, nh&#432;ng may kh&ocirc;ng c&ograve;n, Nam H&#7843;i Ng&#7841;c Th&#7847;n li&#7873;n tr&#7907;n m&#7855;t ch&#7917;i:</p>

<p>- Con b&agrave; ng&#432;&#417;i g&igrave; m&agrave; m&#7841;nh th&#7871;.</p>

<p>Y li&#7873;n c&#7847;m H&#432; Tr&uacute;c v&#7913;t xu&#7889;ng &#273;&#7845;t. &#272;inh Xu&acirc;n Thu ph&aacute;t ra ch&#432;&#7903;ng &#273;&oacute; r&#7891;i t&acirc;m l&#7921;c h&#417;i nh&atilde;ng ra, th&agrave;nh th&#7917; tr&#432;&#7907;ng c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ng&#7915;ng l&#7841;i l&#432;ng ch&#7915;ng, kh&ocirc;ng di &#273;&#7897;ng n&#7919;a. &#272;inh Xu&acirc;n Thu n&oacute;i:</p>

<p>- Kh&ocirc;ng k&#7883;p n&#7919;a r&#7891;i! Kh&ocirc;ng k&#7883;p n&#7919;a r&#7891;i! N&agrave;y &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, ta khuy&ecirc;n ng&#432;&#417;i n&ecirc;n t&#7921; t&#7853;n cho xong, t&#7921; t&#7853;n cho xong!</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh th&#7903; d&agrave;i:</p>

<p>- Ph&#7843;i r&#7891;i! S&#7889;ng &#7903; tr&ecirc;n &#273;&#7901;i, c&oacute; c&ograve;n &yacute; ngh&#297;a g&igrave; &#273;&acirc;u? Chi b&#7857;ng ch&#7871;t cho xong.</p>

<p>Trong khi y n&oacute;i th&igrave; &#273;&#7847;u tr&#432;&#7907;ng &#273;&atilde; ti&#7871;n s&acirc;u th&ecirc;m hai t&#7845;c n&#7919;a. L&ograve;ng t&#7915; bi c&#7911;a H&#432; Tr&uacute;c n&#7893;i l&ecirc;n m&atilde;nh li&#7879;t, bi&#7871;t r&#7857;ng mu&#7889;n gi&#7843;i tr&#7915; ma ch&#432;&#7899;ng cho &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh th&igrave; ph&#7843;i xen v&agrave;o b&agrave;n c&#7901;, c&oacute; &#273;i&#7873;u k&#7923; ngh&#7879; c&#7911;a y th&#7845;p k&eacute;m, mu&#7889;n gi&#7843;i n&#7841;n &#273;&#7873; v&ocirc; c&ugrave;ng ph&#7913;c t&#7841;p kh&oacute; kh&#259;n kia, th&#7853;t kh&ocirc;ng d&aacute;m ngh&#297; &#273;&#7871;n, th&#7845;y tr&#432;&#7899;c m&#7855;t &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;ang ch&#7871;t s&#7919;ng nh&igrave;n b&agrave;n c&#7901;, nguy c&#417; trong kho&#7843;nh kh&#7855;c, &#273;&#7897;t nhi&ecirc;n linh c&#417; nh&#7845;t &#273;&#7897;ng: &ldquo;Ta kh&ocirc;ng gi&#7843;i &#273;&#432;&#7907;c th&#7871; c&#7901; n&agrave;y th&#7853;t, nh&#432;ng qu&#7845;y ph&aacute; lo&#7841;n l&ecirc;n th&igrave; th&#7853;t d&#7877; d&agrave;ng, ch&#7881; mi&#7877;n sao t&acirc;m th&#7847;n y nh&atilde;ng ra l&agrave; c&oacute; c&#417; c&#7913;u &#273;&#432;&#7907;c. &#272;&atilde; kh&ocirc;ng c&oacute; b&agrave;n c&#7901; th&igrave; &#273;&acirc;u c&ograve;n g&igrave; th&#7855;ng hay b&#7841;i?&rdquo; H&#432; Tr&uacute;c li&#7873;n n&oacute;i:</p>

<p>- &#272;&#7875; cho ti&#7875;u t&#259;ng gi&#7843;i b&agrave;n c&#7901; n&agrave;y.</p>

<p>Y nhanh nh&#7865;n ti&#7871;n t&#7899;i g&#7847;n b&ecirc;n, l&#7845;y trong h&#7897;p ra m&#7897;t qu&acirc;n c&#7901; tr&#7855;ng, nh&#7855;m m&#7855;t l&#7841;i &#273;&#7875; b&#7915;a xu&#7889;ng b&agrave;n c&#7901;.</p>

<p>Y ch&#432;a k&#7883;p m&#7903; m&#7855;t ra &#273;&atilde; nghe ti&#7871;ng T&ocirc; Tinh H&agrave; qu&aacute;t l&#7899;n:</p>

<p>- Ch&#7881; gi&#7887;i qu&#7845;y h&ocirc;i b&ocirc;i nh&#7885;! &#272;i qu&acirc;n b&#7853;y b&#7841;, ai &#273;&#7901;i t&#7921; m&igrave;nh gi&#7871;t qu&acirc;n m&igrave;nh, l&agrave;m g&igrave; c&oacute; ph&eacute;p &#273;&aacute;nh c&#7901; n&agrave;o nh&#432; th&#7871;?</p>

<p>H&#432; Tr&uacute;c m&#7903; m&#7855;t ra nh&igrave;n, kh&ocirc;ng kh&#7887;i &#273;&#7887; m&#7863;t. Th&igrave; ra khi y nh&#7855;m m&#7855;t &#273;&#7875; &#273;&#7841;i xu&#7889;ng m&#7897;t qu&acirc;n, sao l&#7841;i tr&uacute;ng ngay m&#7897;t &#273;&aacute;m qu&acirc;n tr&#7855;ng &#273;ang b&#7883; qu&acirc;n &#273;en bao v&acirc;y kh&ocirc;ng c&ograve;n h&#7903; ch&#7895; n&agrave;o l&#7885;t ra &#273;&#432;&#7907;c. &#272;&aacute;m qu&acirc;n tr&#7855;ng &#273;&oacute; v&#7889;n d&#297; c&ograve;n m&#7897;t n&#432;&#7899;c n&#7919;a, qu&acirc;n &#273;en l&uacute;c n&agrave;o &#273;&#7863;t xu&#7889;ng c&#361;ng &#259;n s&#7841;ch, nh&#432;ng n&#7871;u nh&#432; &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng r&#7843;nh r&#7895;i &#273;&#7875; h&#7841; k&#7923; th&igrave; c&#361;ng c&ograve;n c&oacute; &#273;&#432;&#7901;ng s&#7889;ng, m&agrave; b&ecirc;n tr&#7855;ng c&#7889; g&#7855;ng v&ugrave;ng v&#7851;y c&#361;ng ch&#7881; &#7903; m&#7897;t n&#432;&#7899;c &#273;&oacute; m&agrave; th&ocirc;i. Th&#7871; nh&#432;ng l&uacute;c n&agrave;y y l&#7841;i &#273;em qu&acirc;n m&igrave;nh &#259;n qu&acirc;n m&igrave;nh, trong ph&eacute;p ch&#417;i c&#7901; ch&#432;a t&#7915;ng c&oacute; ai &#273;i l&#7889;i t&#7921; s&aacute;t nh&#432; th&#7871;. Qu&acirc;n tr&#7855;ng ch&#7871;t r&#7891;i, phe m&igrave;nh coi nh&#432; tan r&atilde;.</p>

<p>C&#432;u Ma Tr&iacute;, M&#7897; Dung Ph&#7909;c, &#272;o&agrave;n D&#7921; tr&ocirc;ng th&#7845;y th&#7871; kh&ocirc;ng kh&#7887;i c&#432;&#7901;i ha h&#7843;. Huy&#7873;n N&#7841;n l&#7855;c &#273;&#7847;u &aacute;i ng&#7841;i, Ph&#7841;m B&aacute;ch Linh tuy &#273;ang s&#7889;ng d&#7903; ch&#7871;t d&#7903; c&#361;ng ph&#7843;i th&#7889;t l&ecirc;n:</p>

<p>- &#272;i n&#432;&#7899;c &#273;&oacute; th&#7921;c &#273;&uacute;ng l&agrave; l&agrave;m tr&ograve; c&#432;&#7901;i.</p>

<p>T&ocirc; Tinh H&agrave; n&oacute;i:</p>

<p>- Ti&ecirc;n s&#432; c&oacute; di m&#7879;nh, b&agrave;n c&#7901; n&agrave;y d&ugrave; l&agrave;i ai ch&#259;ng n&#7919;a c&#361;ng c&oacute; th&#7875; nh&#7853;p cu&#7897;c. Ti&#7875;u s&#432; ph&#7909; &#273;i n&#432;&#7899;c &#273;&oacute; qu&#7843; kh&aacute;c th&#432;&#7901;ng kh&ocirc;ng ai ngh&#297; ra &#273;&#432;&#7907;c, nh&#432;ng c&#361;ng l&agrave; &#273;i m&#7897;t n&#432;&#7899;c.</p>

<p>&Ocirc;ng gi&#417; tay l&#7845;y nh&#7919;ng qu&acirc;n c&#7901; b&#7883; H&#432; Tr&uacute;c t&#7921; gi&#7871;t ch&#7871;t b&#7887; ra ngo&agrave;i, k&#7871; &#273;&oacute; &#273;i m&#7897;t qu&acirc;n &#273;en. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, t&#7915; trong huy&#7877;n m&#7897;ng b&#7915;ng t&#7881;nh l&#7841;i, &#273;&#432;a m&#7855;t nh&igrave;n &#272;inh Xu&acirc;n Thu ngh&#297; th&#7847;m: &ldquo;Tinh T&uacute; L&atilde;o Qu&aacute;i, ng&#432;&#417;i th&#7915;a gi&oacute; b&#7867; m&#259;ng, &aacute;m thi &#273;&#7897;c th&#7911;, chuy&#7879;n n&agrave;y ta nh&#7845;t &#273;&#7883;nh kh&ocirc;ng b&#7887; qua &#273;&acirc;u.&rdquo;</p>

<p>&#272;inh Xu&acirc;n Thu li&#7871;c H&#432; Tr&uacute;c, &aacute;nh m&#7855;t &#273;&#7847;y o&aacute;n &#273;&#7897;c, ch&#7917;i:</p>

<p>- Gi&#7863;c tr&#7885;c con.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh th&#7845;y n&#432;&#7899;c c&#7901; &#273;&atilde; bi&#7871;n h&oacute;a, bi&#7871;t m&igrave;nh v&#7915;a ch&#7871;t &#273;i s&#7889;ng l&#7841;i, c&#361;ng l&agrave; nh&#7901; c&oacute; H&#432; Tr&uacute;c c&#7913;u vi&#7879;n, trong l&ograve;ng d&acirc;ng l&ecirc;n m&#7897;t ni&#7873;m c&#7843;m k&iacute;ch, s&#7907; r&#7857;ng &#272;inh Xu&acirc;n Thu s&#7869; ra tay gi&#7871;t H&#432; Tr&uacute;c tr&#7843; th&ugrave; n&ecirc;n ngh&#297; th&#7847;m: &ldquo;C&oacute; cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; Huy&#7873;n N&#7841;n &#7903; &#273;&acirc;y, ch&#7855;c Tinh T&uacute; L&atilde;o Qu&aacute;i kh&ocirc;ng d&aacute;m g&acirc;y chuy&#7879;n v&#7899;i &#273;&#7891; t&#7917; &#273;&#7891; t&ocirc;n c&#7911;a &ocirc;ng ta, th&#7871; nh&#432;ng n&#7871;u nh&#432; l&atilde;o h&#7911; Huy&#7873;n N&#7841;n t&#7847;m th&#432;&#7901;ng kh&ocirc;ng b&#7843;o v&#7879; &#273;&#432;&#7907;c chu &#273;&aacute;o, ta s&#7869; kh&ocirc;ng &#273;&#7875; cho ti&#7875;u h&ograve;a th&#432;&#7907;ng n&agrave;y ph&#7843;i ch&#7871;t v&igrave; ta.&rdquo;</p>

<p>T&ocirc; Tinh H&agrave; n&oacute;i v&#7899;i H&#432; Tr&uacute;c:</p>

<p>- Ti&#7875;u s&#432; ph&#7909;, ng&#432;&#417;i gi&#7871;t m&#7897;t s&#7889; qu&acirc;n c&#7911;a m&igrave;nh, qu&acirc;n &#273;en c&agrave;ng th&uacute;c &eacute;p th&ecirc;m n&#7919;a, ng&#432;&#417;i &#7913;ng ph&oacute; ra sao?</p>

<p>H&#432; Tr&uacute;c c&#432;&#7901;i g&#432;&#7907;ng &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng k&#7923; ngh&#7879; k&eacute;m c&#7887;i, &#273;i &#273;&#7841;i m&#7897;t qu&acirc;n ch&#7859;ng qua ch&#7881; v&igrave; mu&#7889;n c&#7913;u ng&#432;&#7901;i. B&agrave;n c&#7901; n&agrave;y ti&#7875;u t&#259;ng kh&ocirc;ng bi&#7871;t &#273;&aacute;nh, xin l&atilde;o ti&#7873;n b&#7889;i tha th&#7913; cho.</p>

<p>T&ocirc; Tinh H&agrave; s&#7847;m m&#7863;t xu&#7889;ng, g&#7857;n gi&#7885;ng:</p>

<p>- Ti&ecirc;n s&#432; s&#7855;p &#273;&#7863;t v&aacute;n c&#7901; n&agrave;y cung th&#7881;nh cao nh&acirc;n thi&ecirc;n h&#7841; &#273;&#7871;n ph&aacute; gi&#7843;i. N&#7871;u nh&#432; ph&aacute; gi&#7843;i kh&ocirc;ng &#273;&#432;&#7907;c th&igrave; c&#361;ng kh&ocirc;ng sao, c&ograve;n g&#7863;p tai &#432;&#417;ng x&#7843;y t&#7899;i, c&#361;ng l&agrave; do m&igrave;nh thu l&#7845;y. Th&#7871; nh&#432;ng n&#7871;u ng&#432;&#7901;i n&agrave;o &#273;&#7871;n ch&#7881; &#273;&#7875; ph&aacute; r&#7889;i b&agrave;n c&#7901;, khinh m&#7841;n t&acirc;m huy&#7871;t m&#7897;t &#273;&#7901;i c&#7911;a ti&ecirc;n s&#432;, th&igrave; d&#7851;u c&oacute; ng&#432;&#7901;i &#273;&ocirc;ng th&#7871; m&#7841;nh, ha ha, l&atilde;o phu m&#7863;c d&#7847;u v&#7915;a c&acirc;m v&#7915;a &#273;i&#7871;c, c&#361;ng v&#7851;n nh&#7845;t &#273;&#7883;nh s&#7869; &#273;i t&#7899;i c&ugrave;ng.</p>

<p>Y t&ecirc;n g&#7885;i Lung &Aacute; l&atilde;o nh&acirc;n, th&#7921;c ra n&agrave;o c&oacute; &#273;i&#7871;c c&oacute; c&acirc;m g&igrave; &#273;&acirc;u, hi&#7879;n gi&#7901; v&#7875;nh tai nghe, m&#7903; m&#7891;m n&oacute;i, v&#7853;y m&agrave; v&#7851;n t&#7921; cho m&igrave;nh v&#7915;a c&acirc;m v&#7915;a &#273;i&#7871;c, c&oacute; &#273;i&#7873;u trong khi n&oacute;i, m&agrave;y r&acirc;u d&#7921;ng ng&#432;&#7907;c, th&#7847;n t&igrave;nh c&#7921;c k&#7923; hung m&atilde;nh n&ecirc;n kh&ocirc;ng ai d&aacute;m m&#7903; mi&#7879;ng c&#432;&#7901;i.</p>

<p>H&#432; Tr&uacute;c ch&#7855;p tay h&agrave;nh l&#7877; th&#7853;t s&acirc;u n&oacute;i:</p>

<p>- L&atilde;o ti&#7873;n b&#7889;i&hellip;</p>

<p>T&ocirc; Tinh H&agrave; qu&aacute;t l&#7899;n:</p>

<p>- &#272;&aacute;nh c&#7901; l&agrave; &#273;&aacute;nh c&#7901;, n&oacute;i nhi&#7873;u c&oacute; &iacute;ch g&igrave; &#273;&acirc;u? S&#432; ph&#7909; ta c&oacute; ph&#7843;i &#273;&#7875; cho ng&#432;&#417;i &#273;&#7871;n ph&aacute; qu&#7845;y ti&ecirc;u khi&#7875;n ch&#259;ng?</p>

<p>&Ocirc;ng ta v&#7915;a n&oacute;i v&#7915;a vung tay l&ecirc;n &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng, nghe b&igrave;nh m&#7897;t ti&#7871;ng, b&#7909;i bay m&ugrave; m&#7883;t, tr&#432;&#7899;c m&#7863;t H&#432; Tr&uacute;c l&#7853;p t&#7913;c hi&#7879;n ra m&#7897;t c&aacute;i h&#7889; l&#7899;n. Ch&#432;&#7903;ng &#273;&oacute; m&atilde;nh li&#7879;t kh&ocirc;ng g&igrave; s&aacute;nh k&#7883;p, n&#7871;u ch&#7881; nh&iacute;ch l&ecirc;n ch&#7915;ng m&#7897;t th&#432;&#7899;c th&igrave; H&#432; Tr&uacute;c &#273;&atilde; g&acirc;n c&#7889;t n&aacute;t nh&#7915;, ch&#7871;t t&#432;&#417;i ngay.</p>

<p>H&#432; Tr&uacute;c s&#7907; &#273;&#7871;n tim &#273;&#7853;p th&igrave;nh th&igrave;nh, &#273;&#432;a m&#7855;t nh&igrave;n Huy&#7873;n N&#7841;n, mong s&#432; b&aacute; t&#7893; &#273;&#7913;ng ra c&#7913;u y kh&#7887;i c&#7843;nh ng&#7897; kh&oacute; kh&#259;n n&agrave;y. Huy&#7873;n N&#7841;n n&#432;&#7899;c c&#7901; &#273;&atilde; kh&ocirc;ng cao, v&otilde; c&ocirc;ng l&#7841;i m&#7845;t h&#7871;t, l&agrave;m g&igrave; c&ograve;n c&aacute;ch g&igrave; b&acirc;y gi&#7901;? Trong t&igrave;nh c&#7843;nh &#273;&oacute; &ocirc;ng ch&#7881; c&ograve;n m&#7897;t c&aacute;ch l&agrave; mu&#7889;i m&#7863;t xin T&ocirc; Tinh H&agrave; nh&#7865; tay, b&#7895;ng th&#7845;y H&#432; Tr&uacute;c th&ograve; tay v&agrave;o h&#7897;p, l&#7845;y ra m&#7897;t qu&acirc;n c&#7901; tr&#7855;ng, &#273;&#7863;t l&ecirc;n b&agrave;n c&#7901;. N&#417;i y &#273;&#7875; qu&acirc;n, ch&iacute;nh l&agrave; n&#417;i nh&#7919;ng qu&acirc;n tr&#7855;ng m&#7899;i m&#7845;t &#273;i c&ograve;n b&#7887; tr&#7889;ng.</p>

<p>N&#432;&#7899;c c&#7901; &#273;&oacute; qu&#7843; l&agrave; r&#7845;t cao. Trong ba m&#432;&#417;i n&#259;m qua, T&ocirc; Tinh H&agrave; &#273;&atilde; suy ngh&#297; t&#7845;t c&#7843; nh&#7919;ng thi&ecirc;n bi&#7871;n v&#7841;n h&oacute;a c&#7911;a th&#7871; c&#7901; n&agrave;y, s&aacute;ch gi&#7843;i thu&#7897;c n&#7857;m l&ograve;ng, d&#7851;u &#273;&#7889;i ph&#432;&#417;ng &#273;i n&#432;&#7899;c n&agrave;o c&#361;ng kh&ocirc;ng qua kh&#7887;i nh&#7919;ng g&igrave; &ocirc;ng ta &#273;&atilde; ngh&#297; t&#7899;i. Th&#7871; nh&#432;ng H&#432; Tr&uacute;c tho&#7841;t &#273;&#7847;u nh&#7855;m m&#7855;t &#273;&#7863;t b&#7915;a m&#7897;t qu&acirc;n, t&#7921; m&igrave;nh gi&#7871;t ch&#7871;t m&#7897;t &#273;&aacute;m qu&acirc;n m&igrave;nh vi ph&#7841;m ph&eacute;p &#273;&aacute;nh c&#7901; r&#7845;t n&#7863;ng, d&ugrave; ng&#432;&#7901;i ch&#7881; h&#417;i bi&#7871;t &#273;&aacute;nh c&#7901; c&#361;ng kh&ocirc;ng ai l&#7841;i l&agrave;m th&#7871;.</p>

<p>C&aacute;i c&aacute;ch &#273;&oacute; ch&#7859;ng kh&aacute;c g&igrave; t&#7921; m&igrave;nh gi&#417; ki&#7871;m vung &#273;ao l&ecirc;n c&#7913;a c&#7893; m&igrave;nh. Ng&#7901; &#273;&acirc;u sau khi y nh&#7855;m m&#7855;t &#273;&#7863;t m&#7897;t qu&acirc;n gi&#7871;t c&#7911;a m&igrave;nh m&#7897;t kh&#7889;i l&#7899;n r&#7891;i, c&#7909;c di&#7879;n l&#7841;i th&#7845;y th&ocirc;ng t&#7887; h&#417;n, b&ecirc;n qu&acirc;n &#273;en tuy c&oacute; l&#7907;i l&#7899;n nh&#432;ng qu&acirc;n tr&#7855;ng l&uacute;c n&agrave;y c&#361;ng c&ograve;n c&oacute; c&#417; ch&#7889;ng &#273;&#7905;, kh&ocirc;ng ph&#7843;i nh&#432; tr&#432;&#7899;c b&oacute; ch&acirc;n b&oacute; tay, &#273;&#432;&#7907;c ch&#7895; n&#7885; m&#7845;t ch&#7895; kia. C&#7909;c di&#7879;n m&#7899;i n&agrave;y T&ocirc; Tinh H&agrave; d&ugrave; c&oacute; n&#7857;m m&#417; c&#361;ng kh&ocirc;ng sao ngh&#297; t&#7899;i &#273;&#432;&#7907;c. &Ocirc;ng ta ng&#7841;c nhi&ecirc;n, suy ngh&#297; m&#7897;t l&uacute;c l&acirc;u, l&uacute;c &#273;&oacute; m&#7899;i &#273;i m&#7897;t qu&acirc;n &#273;en.</p>

<p>Th&igrave; ra khi H&#432; Tr&uacute;c tr&ocirc;ng th&#7845;y T&ocirc; Tinh H&agrave; &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng uy hi&#7871;p, s&#432; b&aacute; t&#7893; c&#361;ng kh&ocirc;ng l&ecirc;n ti&#7871;ng gi&#7843;i v&acirc;y cho m&igrave;nh, c&ograve;n &#273;ang b&agrave;ng ho&agrave;ng lo l&#7855;ng, b&#7895;ng nghe m&#7897;t ti&#7871;ng n&oacute;i nho nh&#7887; truy&#7873;n v&agrave;o trong tai:</p>

<p>- &#272;&#7875; v&agrave;o b&igrave;nh v&#7883; &#7903; n&#432;&#7899;c tam c&#7917;u.</p>

<p>H&#432; Tr&uacute;c ch&#7859;ng c&#7847;n bi&#7871;t ai l&agrave; ng&#432;&#7901;i ch&#7881; &#273;i&#7875;m m&igrave;nh, c&#361;ng kh&ocirc;ng c&#7847;n bi&#7871;t &#273;&uacute;ng hay sai, c&#7847;m ngay qu&acirc;n tr&#7855;ng, theo &#273;&uacute;ng l&#7901;i d&#7863;n h&#7841; v&agrave;o b&igrave;nh v&#7883; tam c&#7917;u. &#272;&#7871;n khi T&ocirc; Tinh H&agrave; &#273;i m&#7897;t qu&acirc;n &#273;en n&#7919;a r&#7891;i, gi&#7885;ng n&oacute;i &#273;&oacute; l&#7841;i truy&#7873;n v&agrave;o tai H&#432; Tr&uacute;c:</p>

<p>- B&igrave;nh v&#7883; nh&#7883; b&aacute;t.</p>

<p>H&#432; Tr&uacute;c l&#7841;i &#273;&#7863;t m&#7897;t qu&acirc;n tr&#7855;ng xu&#7889;ng n&#432;&#7899;c b&igrave;nh v&#7883; nh&#7883; b&aacute;t. Qu&acirc;n c&#7901; &#273;i r&#7891;i, ch&#7881; nghe C&#432;u Ma Tr&iacute;, M&#7897; Dung Ph&#7909;c, &#272;o&agrave;n D&#7921; c&#7843; b&#7885;n &#273;&#7873;u &#7891; l&ecirc;n m&#7897;t ti&#7871;ng. H&#432; Tr&uacute;c ng&#7849;ng &#273;&#7847;u l&ecirc;n, th&#7845;y m&#7885;i ng&#432;&#7901;i ai n&#7845;y t&#7887; v&#7867; ng&#7841;c nhi&ecirc;n, &#273;&#7891;ng th&#7901;i kh&acirc;m ph&#7909;c &#273;&#7911; bi&#7871;t n&#432;&#7899;c &#273;i c&#7911;a m&igrave;nh th&#7853;t tinh di&#7879;u, l&#7841;i th&#7845;y v&#7867; m&#7863;t T&ocirc; Tinh H&agrave; v&#7915;a m&#7915;ng r&#7905; sung s&#432;&#7899;ng nh&#432;ng c&#361;ng n&oacute;ng n&#7843;y b&#7891;n ch&#7891;n, &#273;&ocirc;i l&ocirc;ng m&agrave;y d&agrave;i kh&ocirc;ng ng&#7899;t nh&ocirc; l&ecirc;n h&#7909;p xu&#7889;ng.</p>

<p>H&#432; Tr&uacute;c trong b&#7909;ng kh&#7903;i nghi: &ldquo;Sao &ocirc;ng ta &#273;&#7897;t nhi&ecirc;n l&#7841;i cao h&#7913;ng th&#7871;? Kh&ocirc;ng l&#7869; n&#432;&#7899;c c&#7901; m&igrave;nh &#273;i sai r&#7891;i ch&#259;ng?&rdquo; Th&#7871; nh&#432;ng l&#7841;i l&#7853;p t&#7913;c ngh&#297; ngay: &ldquo;Kh&ocirc;ng c&#7847;n bi&#7871;t &#273;i &#273;&uacute;ng hay sai, ch&#7881; c&#7847;n m&igrave;nh &#273;i &#273;&#432;&#7907;c m&#432;&#7901;i n&#432;&#7899;c tr&#7903; l&ecirc;n, &#273;&#7911; &#273;&#7875; bi&#7871;t r&#7857;ng m&igrave;nh c&#361;ng c&oacute; &#273;&#432;&#7901;ng &#273;i n&#432;&#7899;c b&#432;&#7899;c, kh&ocirc;ng ph&#7843;i &#273;&#7871;n qu&#7845;y r&#7889;i l&agrave;m lo&#7841;n n&#432;&#7899;c c&#7901;, h&#7889;i nh&#7909;c ti&ecirc;n s&#432; c&#7911;a &ocirc;ng ta, l&uacute;c &#273;&oacute; s&#7869; kh&ocirc;ng tr&aacute;ch m&igrave;nh &#273;&#432;&#7907;c n&#7919;a.&rdquo; &#272;&#7871;n khi T&ocirc; Tinh H&agrave; &#273;i m&#7897;t qu&acirc;n &#273;en n&#7919;a, y l&#7841;i theo &#273;&uacute;ng ng&#432;&#7901;i n&agrave;o &#273;&oacute; &aacute;m trung t&#432;&#417;ng tr&#7907; ch&#7881; &#273;i&#7875;m, h&#7841; m&#7897;t qu&acirc;n tr&#7855;ng. H&#432; Tr&uacute;c m&#7897;t m&#7863;t h&#7841; k&#7923;, m&#7897;t m&#7863;t ch&uacute; t&acirc;m quan s&aacute;t, c&oacute; ph&#7843;i s&#432; b&aacute; t&#7893; b&iacute; m&#7853;t gi&uacute;p &#273;&#7905; m&igrave;nh hay kh&ocirc;ng, nh&#432;ng th&#7845;y Huy&#7873;n N&#7841;n th&#7847;n t&igrave;nh ra chi&#7873;u n&oacute;ng ru&#7897;t, xem ra kh&ocirc;ng ph&#7843;i, hu&#7889;ng chi tr&#432;&#7899;c sau &ocirc;ng ta kh&ocirc;ng m&#7903; mi&#7879;ng n&oacute;i c&acirc;u n&agrave;o.</p>

<p>Ng&#432;&#7901;i &#273;&#432;a ti&#7871;ng n&oacute;i truy&#7873;n v&agrave;o tai y n&#7897;i l&#7921;c ph&#7843;i c&#7921;c k&#7923; th&acirc;m h&#7853;u, hi&#7875;n nhi&ecirc;n l&agrave; truy&#7873;n &acirc;m nh&#7853;p m&#7853;t d&ugrave;ng th&#432;&#7907;ng th&#7915;a n&#7897;i c&ocirc;ng truy&#7873;n l&#7901;i n&oacute;i th&#7859;ng v&agrave;o tai y, ng&#432;&#7901;i kh&aacute;c d&ugrave; c&oacute; &#273;&#7913;ng ngay b&ecirc;n c&#7841;nh c&#361;ng kh&ocirc;ng nghe th&#7845;y g&igrave; c&#7843;.</p>

<p>Th&#7871; nh&#432;ng d&ugrave; ti&#7871;ng n&oacute;i c&oacute; nh&#7887; t&#7899;i m&#7921;c n&agrave;o th&igrave; mi&#7879;ng v&#7851;n ph&#7843;i m&#7845;p m&aacute;y, H&#432; Tr&uacute;c l&eacute;n quan s&aacute;t m&ocirc;i m&#7885;i ng&#432;&#7901;i, kh&ocirc;ng th&#7845;y ng&#432;&#7901;i n&agrave;o &#273;&#7897;ng &#273;&#7853;y, v&#7853;y m&agrave; c&acirc;u &ldquo;&#273;&#7875; xu&#7889;ng v&#7883; tr&iacute; ng&#361; l&#7909;c&rdquo; v&#7851;n v&agrave;o tai y th&#7853;t r&otilde; r&agrave;ng. H&#432; Tr&uacute;c &#273;&uacute;ng theo &#273;&oacute; m&agrave; &#273;i, ngh&#297; th&#7847;m: &ldquo;D&#7841;y ta ngo&agrave;i s&#432; b&aacute; t&#7893; ra th&igrave; c&ograve;n ai n&#7919;a. Nh&#7919;ng ng&#432;&#7901;i kh&aacute;c v&#7899;i m&igrave;nh v&ocirc; th&acirc;n v&ocirc; c&#7889;, vi&#7879;c g&igrave; ph&#7843;i gi&uacute;p m&igrave;nh? Trong nh&#7919;ng cao th&#7911; &#7903; &#273;&acirc;y, ch&#7881; c&oacute; m&igrave;nh s&#432; b&aacute; t&#7893; ch&#432;a &#273;&aacute;nh c&#7901;, c&ograve;n ai c&#361;ng &#273;&atilde; th&#7917; qua v&agrave; c&#361;ng &#273;&atilde; thua r&#7891;i. S&#432; b&aacute; t&#7893; th&#7847;n c&ocirc;ng phi ph&agrave;m, th&agrave;nh ra kh&ocirc;ng m&#7845;p m&aacute;y m&ocirc;i v&#7851;n c&oacute; th&#7875; truy&#7873;n &acirc;m nh&#7853;p m&#7853;t, ta kh&ocirc;ng bi&#7871;t &#273;&#7871;n bao gi&#7901; m&#7899;i tu luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n m&#7913;c &#273;&oacute;.&rdquo;</p>

<p>Y c&oacute; bi&#7871;t &#273;&acirc;u ng&#432;&#7901;i ch&#7881; cho y l&#7841;i ch&iacute;nh l&agrave; thi&ecirc;n h&#7841; &#273;&#7879; nh&#7845;t &aacute;c nh&acirc;n c&oacute; c&aacute;i ngo&#7841;i hi&#7879;u &Aacute;c Qu&aacute;n M&atilde;n Doanh &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh. V&#7915;a r&#7891;i &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ch&igrave;m s&acirc;u m&ecirc; m&#7849;n v&agrave;o cu&#7897;c c&#7901;, b&#7883; &#272;inh Xu&acirc;n Thu th&#7915;a c&#417; d&#7853;u &#273;&#7893; b&igrave;m leo, &#273;&#7883;nh &#273;&#7849;y y v&agrave;o ch&#7895; t&#7849;u h&#7887;a nh&#7853;p ma, t&#7921; s&aacute;t th&acirc;n vong, c&#361;ng may H&#432; Tr&uacute;c l&agrave;m lo&#7841;n n&#432;&#7899;c c&#7901; m&#7899;i c&#7913;u m&#7841;ng cho y &#273;&#432;&#7907;c. Y th&#7845;y T&ocirc; Tinh H&agrave; n&#7863;ng l&#7901;i tr&aacute;ch m&#7855;ng H&#432; Tr&uacute;c, c&oacute; &yacute; mu&#7889;n gi&#7871;t ch&uacute; ti&#7875;u n&agrave;y n&ecirc;n bu&ocirc;ng l&#7901;i ch&#7881; &#273;i&#7875;m, c&#7889; &yacute; gi&#7843;i v&acirc;y, &#273;&#7875; cho nh&agrave; s&#432; c&oacute; d&#7883;p tho&aacute;i lui. Y gi&#7887;i v&#7873; thu&#7853;t ph&uacute;c ng&#7919;, khi n&oacute;i kh&ocirc;ng c&#7847;n ph&#7843;i m&#7845;p m&aacute;y m&ocirc;i, l&#7841;i th&ecirc;m n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u n&ecirc;n bi&#7871;t c&aacute;ch truy&#7873;n &acirc;m nh&#7853;p m&#7853;t, tuy b&ecirc;n c&#7841;nh c&oacute; m&#7845;y cao th&#7911; h&#7841;ng nh&#7845;t nh&#432;ng v&#7851;n kh&ocirc;ng ai kh&aacute;m ph&aacute; ra.</p>

<p>Th&#7871; nh&#432;ng sau m&#7845;y n&#432;&#7899;c, cu&#7897;c di&#7879;n l&#7841;i bi&#7871;n h&oacute;a m&atilde;nh li&#7879;t, &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh n&#7855;m ngay &#273;&#432;&#7907;c c&aacute;i b&iacute; &aacute;o c&#7911;a b&agrave;n c&#7901; Tr&acirc;n Lung n&agrave;y. &#272;&oacute; l&agrave; b&ecirc;n tr&#7855;ng ph&#7843;i t&#7921; gi&#7871;t m&#7897;t s&#7889; qu&acirc;n c&#7911;a m&igrave;nh tr&#432;&#7899;c, sau &#273;&oacute; nh&#7919;ng ch&#7895; k&#7923; di&#7879;u m&#7899;i li&ecirc;n t&#7909;c sinh ra. Trong ph&eacute;p &#273;&aacute;nh c&#7901; c&oacute; nh&#7919;ng n&#432;&#7899;c ph&#7843;n ph&aacute;c, &#273;&#7843;o tho&aacute;t ngoa, t&#7921; m&igrave;nh c&#7889; &yacute; &#273;i v&agrave;o ch&#7895; ch&#7871;t &#273;&#7875; nh&#7917; cho &#273;&#7889;i ph&#432;&#417;ng &#259;n qu&acirc;n, sau &#273;&oacute; s&#7869; l&#7853;t ng&#432;&#7907;c th&#7871; c&#7901; nh&#432;ng c&oacute; ch&#7871;t nhi&#7873;u l&#7855;m c&#361;ng ch&#7881; t&aacute;m ch&iacute;n qu&acirc;n, ch&#7913; &#273;&#7901;i n&agrave;o l&#7841;i nh&#432;&#7901;ng &#273;&#7871;n m&#7845;y ch&#7909;c qu&acirc;n bao gi&#7901;. Ph&eacute;p t&#7921; m&igrave;nh gi&#7871;t m&igrave;nh qu&#7843; l&agrave; trong m&ocirc;n c&#7901; v&acirc;y ngh&igrave;n n&#259;m ch&#432;a ai th&#7845;y, d&ugrave; cho lo&#7841;i cao th&#7911; &#273;&#7871;n m&#7913;c th&#7847;n th&aacute;nh c&#361;ng kh&ocirc;ng ai d&aacute;m ngh&#297; &#273;&#7871;n m&#7897;t n&#432;&#7899;c c&#7901; nh&#432; v&#7853;y. Ai ai c&#361;ng ch&#7881; ngh&#297; &#273;&#7871;n l&agrave;m sao tho&aacute;t kh&#7887;i kh&#7889;n c&#7843;nh &#273;&#7875; t&igrave;m &#273;&#432;&#7901;ng s&#7889;ng, ch&#7913; c&oacute; ai l&#7841;i ngh&#297; &#273;&#7871;n n&#432;&#7899;c &#273;i v&agrave;o c&#7917;a t&#7917; &#273;&#7875; t&igrave;m &#273;&#432;&#7901;ng ra, n&#7871;u kh&ocirc;ng ph&#7843;i H&#432; Tr&uacute;c nh&#7855;m m&#7855;t, thu&#7853;n tay &#273;&#7863;t b&#7915;a m&#7897;t n&#432;&#7899;c c&#7921;c k&#7923; ng&#7889;c ngh&#7871;ch &#273;&oacute;, e r&#7857;ng m&#7897;t ngh&igrave;n n&#259;m sau, v&aacute;n c&#7901; Tr&acirc;n Lung n&agrave;y c&#361;ng kh&ocirc;ng ai gi&#7843;i &#273;&#432;&#7907;c.</p>

<p>K&#7923; thu&#7853;t c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh v&#7889;n &#273;&atilde; c&#7921;c cao minh, h&ocirc;m x&#432;a &#273;&aacute;nh c&#7901; v&#7899;i Ho&agrave;ng Mi t&#259;ng n&#432;&#7899;c &#272;&#7841;i L&yacute; &#273;&atilde; l&agrave;m cho nh&agrave; s&#432; n&agrave;y kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng ch&#7889;ng &#273;&#7905;, l&uacute;c n&agrave;y b&ecirc;n tr&#7855;ng &#273;&atilde; m&#7845;t &#273;i m&#7897;t m&#7843;ng l&#7899;n, th&#7871; &#273;&aacute;nh b&#7895;ng r&#7897;ng r&atilde;i ra nhi&#7873;u, ch&#7859;ng ngh&#297; t&#7899;i &#273;&aacute;m qu&acirc;n m&igrave;nh v&#7915;a m&#7845;t, c&#361;ng kh&ocirc;ng ngh&#297; t&#7899;i c&#7909;c di&#7879;n b&oacute; ch&acirc;n b&oacute; c&#7859;ng m&#7899;i r&#7891;i, t&#7921; nhi&ecirc;n tho&#7843;i m&aacute;i m&agrave; &#273;i qu&acirc;n kh&ocirc;ng ph&#7843;i v&agrave;o c&#7843;nh ti&#7871;n tho&aacute;i l&#432;&#7905;ng nan nh&#432; tr&#432;&#7899;c.</p>

<p>C&#432;u Ma Tr&iacute;, M&#7897; Dung Ph&#7909;c &#273;&acirc;u c&oacute; bi&#7871;t &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&#7913;ng ngo&agrave;i ch&#7881; &#273;i&#7875;m, ch&#7881; th&#7845;y H&#432; Tr&uacute;c n&#432;&#7899;c n&agrave;o ra n&#432;&#7899;c n&#7845;y, &#259;n lu&ocirc;n hai kh&#7889;i c&#7901; &#273;en, nh&#7883;n kh&ocirc;ng n&#7893;i ph&#7843;i t&#7845;m t&#7855;c khen ng&#7907;i.</p>

<p>Huy&#7873;n N&#7841;n l&#7849;m b&#7849;m n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>- Cu&#7897;c c&#7901; n&agrave;y v&#7889;n qu&#7845;n qu&iacute;t trong tr&#432;&#7901;ng th&#7855;ng b&#7841;i &#273;&#7855;c th&#7845;t, cho n&ecirc;n kh&ocirc;ng th&#7875; n&agrave;o ph&aacute; gi&#7843;i &#273;&#432;&#7907;c. N&#432;&#7899;c c&#7901; c&#7911;a H&#432; Tr&uacute;c kh&ocirc;ng c&ograve;n m&agrave;ng sinh t&#7917;, c&#361;ng kh&ocirc;ng ch&#7845;p tr&#432;&#7899;c &#273;&#432;&#7907;c thua, h&oacute;a ra v&#432;&#7907;t ra kh&#7887;i v&ograve;ng s&#7889;ng ch&#7871;t, &#273;&#7841;t t&#7899;i gi&#7843;i tho&aacute;t&hellip;</p>

<p>&Ocirc;ng mang m&aacute;ng th&#7845;y c&oacute; ch&#7895; s&#7903; ng&#7897;, nh&#432;ng l&#7841;i ch&#432;a n&#7855;m &#273;&#432;&#7907;c, bi&#7871;t m&igrave;nh c&#7843; &#273;&#7901;i chuy&ecirc;n lo v&otilde; h&#7885;c, khi&#7871;m khuy&#7871;t c&ocirc;ng phu thi&#7873;n m&ocirc;n, b&#7895;ng ngh&#297; ra: &ldquo;Lung &Aacute; ti&ecirc;n sinh v&agrave; H&agrave;m C&#7889;c b&aacute;t h&#7919;u chuy&ecirc;n v&#7873; t&#7841;p h&#7885;c, cho n&ecirc;n v&otilde; c&ocirc;ng kh&ocirc;ng b&#7857;ng &#273;&#432;&#7907;c &#272;inh Xu&acirc;n Thu, ta tr&#432;&#7899;c &#273;&acirc;y c&#432;&#7901;i ch&ecirc; h&#7885; &#273;i v&agrave;o ng&atilde; r&#7869;. Th&#7871; nh&#432;ng ta c&#7843; &#273;&#7901;i luy&#7879;n t&#7853;p v&otilde; c&ocirc;ng, kh&ocirc;ng ch&#259;m lo tham thi&#7873;n &#273;&#7875; v&#432;&#7907;t v&ograve;ng sinh t&#7917;, c&oacute; ph&#7843;i c&#361;ng &#273;i v&agrave;o sai l&#7847;m hay kh&ocirc;ng?&rdquo; &Ocirc;ng ngh&#297; &#273;&#7871;n &#273;&oacute;, t&#7921; nhi&ecirc;n to&agrave;n th&acirc;n m&#7891; h&ocirc;i to&aacute;t d&#7847;m d&#7873;.</p>

<p>&#272;o&agrave;n D&#7921; l&uacute;c &#273;&#7847;u c&ograve;n ch&#259;m ch&uacute; xem b&agrave;n c&#7901; nh&#432;ng v&#7873; sau, &#273;&ocirc;i m&#7855;t ch&agrave;ng ch&#7881; d&aacute;n ch&#7863;t v&agrave;o ng&#432;&#7901;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n, c&agrave;ng nh&igrave;n c&agrave;ng th&ecirc;m &#273;au l&ograve;ng, th&#7845;y nh&atilde;n quang n&agrave;ng t&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i kh&ocirc;ng l&uacute;c n&agrave;o r&#7901;i kh&#7887;i M&#7897; Dung Ph&#7909;c &#273;&agrave;nh b&#7909;ng b&#7843;o d&#7841;: &ldquo;Th&ocirc;i m&igrave;nh &#273;i cho xong! &#7902; &#273;&acirc;y c&agrave;ng l&acirc;u c&agrave;ng th&ecirc;m kh&#7893;, kh&ocirc;ng ch&#7915;ng l&#7841;i h&#7897;c m&aacute;u ngay tai &#273;&acirc;y m&#7845;t.&rdquo; Th&#7871; nh&#432;ng n&#7871;u &#273;&#7875; ch&agrave;ng t&#7921; m&igrave;nh r&#7901;i xa V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&igrave; l&agrave;m sao cho &#273;&#432;&#7907;c? Ch&agrave;ng ngh&#297; th&#7847;m: &ldquo;Th&ocirc;i &#273;&#7907;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n quay &#273;&#7847;u l&#7841;i l&uacute;c &#7845;y m&igrave;nh s&#7869; n&oacute;i: &lsquo;V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, ch&uacute;c m&#7915;ng c&ocirc; &#273;&atilde; g&#7863;p &#273;&#432;&#7907;c bi&#7875;u ca, h&ocirc;m nay t&#7841;i h&#7841; &#273;&#432;&#7907;c g&#7863;p c&ocirc; n&#432;&#417;ng th&ecirc;m m&#7897;t l&#7847;n n&#7919;a, qu&#7843; l&agrave; c&oacute; duy&ecirc;n. T&ocirc;i xin t&#7915; bi&#7879;t. N&#7871;u l&uacute;c &#273;&oacute; n&agrave;ng n&oacute;i: &lsquo;&#272;&#432;&#7907;c, th&ocirc;i ch&agrave;o c&ocirc;ng t&#7917;,&rsquo; th&igrave; m&igrave;nh s&#7869; ra &#273;i. C&ograve;n n&#7871;u nh&#432; n&agrave;ng n&oacute;i: &lsquo;Sao g&#7845;p th&#7871;, ta c&ograve;n c&oacute; chuy&#7879;n mu&#7889;n n&oacute;i v&#7899;i c&ocirc;ng t&#7917;,&rsquo; th&igrave; m&igrave;nh s&#7869; n&aacute;n l&#7841;i xem n&agrave;ng mu&#7889;n n&oacute;i g&igrave;.&rdquo;</p>

<p>Th&#7921;c ra, &#272;o&agrave;n D&#7921; bi&#7871;t V&#432;&#417;ng Ng&#7919; Y&ecirc;n s&#7869; ch&#7859;ng bao gi&#7901; quay &#273;&#7847;u l&#7841;i nh&igrave;n m&igrave;nh, c&#361;ng ch&#7859;ng bao gi&#7901; b&#7843;o ch&agrave;ng: &ldquo;Sao g&#7845;p th&#7871;, ta c&ograve;n c&oacute; chuy&#7879;n mu&#7889;n n&oacute;i v&#7899;i c&ocirc;ng t&#7917;.&rdquo; B&#7895;ng nhi&ecirc;n, &#273;&aacute;m t&oacute;c ph&#7845;t ph&#417; sau c&#7893; V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#417;i lay &#273;&#7897;ng, &#272;o&agrave;n D&#7921; tim &#273;&#7853;p th&igrave;nh th&igrave;nh: &ldquo;N&agrave;ng quay l&#7841;i &#273;&oacute;!&rdquo; Th&#7871; nh&#432;ng ch&#7881; nghe n&agrave;ng th&#7903; d&agrave;i m&#7897;t ti&#7871;ng g&#7885;i kh&#7869;:</p>

<p>- Bi&#7875;u ca!</p>

<p>M&#7897; Dung Ph&#7909;c ch&#259;m ch&uacute; nh&igrave;n b&agrave;n c&#7901;, th&#7845;y b&ecirc;n tr&#7855;ng gi&#7901; n&agrave;y &#273;&atilde; chi&#7871;m th&#432;&#7907;ng phong, &#273;ang d&#7847;n d&#7847;n &eacute;p l&#7841;i ngh&#297; th&#7847;m: &ldquo;M&#7845;y n&#432;&#7899;c c&#7901; &#273;&oacute; ta l&agrave;m sao ngh&#297; ra n&#7893;i. V&#7841;n s&#7921; kh&#7903;i &#273;&#7847;u nan, l&agrave; m&#7897;t b&agrave;n c&#7901; qu&aacute;i l&#7841; b&#7853;c nh&#7845;t, kh&ocirc;ng sao t&#432;&#7903;ng &#273;&#432;&#7907;c.&rdquo; V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7841;i kh&#7869; g&#7885;i l&#7847;n n&#7919;a nh&#432;ng y n&agrave;o c&oacute; nghe th&#7845;y g&igrave; &#273;&acirc;u. V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&uacute;c &#7845;y m&#7899;i ch&eacute;p mi&#7879;ng, t&#7915; t&#7915; quay &#273;&#7847;u l&#7841;i. &#272;o&agrave;n D&#7921; tim &#273;&#7853;p m&#7841;nh: &ldquo;N&agrave;ng quay l&#7841;i r&#7891;i! N&agrave;ng quay l&#7841;i r&#7891;i!&rdquo; Qu&#7843; nhi&ecirc;n khu&ocirc;n m&#7863;t t&uacute; l&#7879; c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&atilde; chuy&#7875;n qua, &#272;o&agrave;n D&#7921; th&#7845;y dung nhan n&agrave;ng nhu&#7889;m m&#7897;t v&#7867; &#432;u s&#7847;u, trong &aacute;nh m&#7855;t l&#7841;i c&oacute; chi&#7873;u u o&aacute;n, ngh&#297; th&#7847;m: &ldquo;T&#7915; khi n&agrave;ng s&aacute;nh vai c&ugrave;ng M&#7897; Dung Ph&#7909;c &#273;&#7871;n &#273;&acirc;y, th&#7847;n s&#7855;c tr&#432;&#7899;c sau l&uacute;c n&agrave;o c&#361;ng h&#7871;t s&#7913;c vui v&#7867;, sao b&acirc;y gi&#7901; n&agrave;ng b&#7895;ng d&#432;ng l&#7841;i tr&#7903; n&ecirc;n bu&#7891;n t&#7911;i? Kh&ocirc;ng l&#7869;&hellip; kh&ocirc;ng l&#7869; trong l&ograve;ng n&agrave;ng c&#361;ng c&oacute; &#273;&ocirc;i ch&uacute;t kh&#7855;c kho&#7843;i &#273;&#7871;n ta ch&#259;ng?&rdquo; Ch&#7881; th&#7845;y m&#7855;t n&agrave;ng &#273;&#432;a qua ph&iacute;a ph&#7843;i, g&#7863;p &aacute;nh m&#7855;t ch&agrave;ng, &#272;o&agrave;n D&#7921; l&#7853;p t&#7913;c ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c toan h&#7887;i: &ldquo;V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, c&ocirc; c&oacute; &#273;i&#7873;u g&igrave; mu&#7889;n n&oacute;i &#432;?&rdquo; Th&#7871; nh&#432;ng &aacute;nh m&#7855;t V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7841;i ti&#7871;p t&#7909;c di chuy&#7875;n, nh&igrave;n b&acirc;ng khu&acirc;ng v&#7873; ch&#7889;n xa x&#259;m r&#7891;i l&#7841;i quay v&#7873; M&#7897; Dung Ph&#7909;c.</p>

<p>T&acirc;m h&#7891;n &#272;o&agrave;n D&#7921; tr&#297;u h&#7859;n xu&#7889;ng, kh&#7893; s&#7903; kh&ocirc;ng &#273;&acirc;u t&#7843; xi&#7871;t: &ldquo;N&agrave;ng ch&#7859;ng ph&#7843;i kh&ocirc;ng nh&igrave;n ta, m&agrave; so v&#7899;i kh&ocirc;ng nh&igrave;n ta c&ograve;n g&#7845;p m&#432;&#7901;i l&#7847;n. M&#7855;t n&agrave;ng tuy nh&igrave;n ta nh&#432;ng ch&#7881; l&agrave; th&#7883; nhi b&#7845;t ki&#7871;n. Tuy m&#7855;t n&agrave;ng &#273;&#7875; v&agrave;o ta nh&#432;ng h&igrave;nh &#7843;nh ta n&agrave;o c&oacute; v&agrave;o &#273;&#432;&#7907;c tim n&agrave;ng. N&agrave;ng ch&#7881; ngh&#297; &#273;&#7871;n bi&#7875;u ca ch&#7913; &#272;o&agrave;n D&#7921; n&agrave;y c&oacute; ch&uacute;t n&agrave;o &#7903; trong t&acirc;m kh&#7843;m n&agrave;ng &#273;&acirc;u! &Ocirc;i, th&ocirc;i &#273;i cho xong, chi b&#7857;ng &#273;i cho xong!&rdquo;</p>

<p>&#7902; b&ecirc;n kia H&#432; Tr&uacute;c nghe l&#7901;i ch&#7881; &#273;i&#7875;m c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, th&#7845;y b&ecirc;n &#273;en d&ugrave; &#273;i c&aacute;ch n&agrave;o c&#361;ng b&#7883; b&ecirc;n tr&#7855;ng &#259;n m&#7845;t m&#7897;t m&#7899;, c&ograve;n nh&#432; &#273;&#7875; h&#7903; ra th&igrave; qu&acirc;n tr&#7855;ng s&#7869; xung s&aacute;t tr&ugrave;ng vi, l&uacute;c &#273;&oacute; s&#7869; kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>T&ocirc; Tinh H&agrave; suy ngh&#297; m&#7897;t h&#7891;i, c&#432;&#7901;i h&igrave; h&igrave; &#273;&#7863;t th&ecirc;m m&#7897;t qu&acirc;n &#273;en. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh li&#7873;n truy&#7873;n &acirc;m:</p>

<p>- H&#7841; th&#432;&#7907;ng v&#7883; th&#7845;t b&aacute;t.</p>

<p>H&#432; Tr&uacute;c theo &#273;&uacute;ng th&#7871; m&agrave; l&agrave;m, tuy y hi&#7875;u bi&#7871;t v&#7873; c&#7901; r&#7845;t n&ocirc;ng c&#7841;n nh&#432;ng c&#361;ng bi&#7871;t l&agrave; m&igrave;nh &#273;&#7863;t qu&acirc;n c&#7901; n&agrave;y xu&#7889;ng r&#7891;i l&agrave; &#273;&atilde; ph&aacute; gi&#7843;i &#273;&#432;&#7907;c th&#7871; Tr&acirc;n Lung, v&#7895; tay c&#432;&#7901;i n&oacute;i:</p>

<p>- Xem ch&#7915;ng &#273;&atilde; xong!</p>

<p>T&ocirc; Tinh H&agrave; m&#7863;t r&#7841;ng r&#7905;, ch&#7855;p tay n&oacute;i:</p>

<p>- Ti&#7875;u th&#7847;n t&#259;ng tr&#7901;i cho t&agrave;i ba nh&#432; th&#7871;, qu&#7843; l&agrave; &#273;&aacute;ng m&#7915;ng.</p>

<p>H&#432; Tr&uacute;c v&#7897;i v&agrave;ng ho&agrave;n l&#7877; n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m, kh&ocirc;ng d&aacute;m! C&aacute;i n&agrave;y kh&ocirc;ng ph&#7843;i ti&#7875;u t&#259;ng&hellip;</p>

<p>Y v&#7915;a &#273;&#7883;nh th&uacute; th&#7853;t l&agrave; do s&#432; b&aacute; t&#7893; ch&#7881; &#273;i&#7875;m, b&#7895;ng th&#7845;y c&oacute; ti&#7871;ng truy&#7873;n &acirc;m nh&#7853;p m&#7853;t v&agrave;o tai:</p>

<p>- B&iacute; m&#7853;t n&agrave;y, b&#7857;ng gi&aacute; n&agrave;o c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897;. Hi&#7875;m c&#7843;nh ch&#432;a tho&aacute;t &#273;&acirc;u, c&agrave;ng ph&#7843;i c&#7849;n th&#7853;n h&#417;n n&#7919;a.</p>

<p>H&#432; Tr&uacute;c l&#7841;i t&#432;&#7903;ng &#273;&oacute; l&agrave; do Huy&#7873;n N&#7841;n ra l&#7879;nh, b&egrave;n c&uacute;i &#273;&#7847;u &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng!</p>

<p>T&ocirc; Tinh H&agrave; &#273;&#7913;ng th&#7859;ng d&#7853;y n&oacute;i:</p>

<p>- Ti&ecirc;n s&#432; s&#7855;p &#273;&#7863;t th&#7871; c&#7901; n&agrave;y, m&#7845;y ch&#7909;c n&#259;m nay kh&ocirc;ng ai gi&#7843;i &#273;&#432;&#7907;c, nay ti&#7875;u th&#7847;n t&#259;ng ph&aacute; &#273;&#432;&#7907;c th&#7871; Tr&acirc;n Lung, t&#7841;i h&#7841; c&#7843;m k&iacute;ch kh&ocirc;ng &#273;&acirc;u cho h&#7871;t.</p>

<p>H&#432; Tr&uacute;c kh&ocirc;ng bi&#7871;t nguy&ecirc;n do b&ecirc;n trong, ch&#7881; bi&#7871;t khi&ecirc;m t&#7889;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng &#273;i l&#259;ng nh&#259;ng to&agrave;n do tr&#432;&#7903;ng b&#7889;i th&#432;&#417;ng t&igrave;nh, l&atilde;o ti&ecirc;n sinh qu&aacute; khen, qu&#7843; th&#7921;c h&#7893; th&#7865;n kh&ocirc;ng d&aacute;m nh&#7853;n.</p>

<p>T&ocirc; Tinh H&agrave; &#273;i &#273;&#7871;n tr&#432;&#7899;c ba gian nh&agrave; g&#7895;, gi&#417; tay m&#7901;i kh&aacute;ch n&oacute;i:</p>

<p>- Xin m&#7901;i ti&#7875;u th&#7847;n t&#259;ng b&#432;&#7899;c v&agrave;o.</p>

<p>H&#432; Tr&uacute;c th&#7845;y ba gian nh&agrave; &#273;&oacute; ki&#7871;n tr&uacute;c l&#7841; l&ugrave;ng, l&#7841;i kh&ocirc;ng c&oacute; c&#7917;a, kh&ocirc;ng bi&#7871;t b&#7843;o v&agrave;o l&agrave; v&agrave;o l&agrave;m sao, c&#361;ng ch&#7859;ng hi&#7875;u v&agrave;o &#273;&#7875; l&agrave;m g&igrave;, th&agrave;nh th&#7917; &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i ra, kh&ocirc;ng bi&#7871;t th&#7871; n&agrave;o cho ph&#7843;i. L&#7841;i nghe thanh &acirc;m kia b&#7843;o:</p>

<p>- Th&#7871; c&#7901; m&#7903; ra m&#7897;t con &#273;&#432;&#7901;ng, ch&iacute;nh l&agrave; xung &#273;&#7897;t &#273;&#7845;u tranh m&agrave; &#273;&#432;&#7907;c. Nh&agrave; kh&ocirc;ng c&#7917;a, ng&#432;&#417;i h&atilde;y d&ugrave;ng ng&#7841;nh c&ocirc;ng Thi&#7871;u L&acirc;m ph&aacute; ra.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Nh&#432; v&#7853;y &#273;&agrave;nh ph&#7843;i &#273;&#7855;c t&#7897;i.</p>

<p>Y xo&#7841;c c&#7859;ng xu&#7889;ng t&#7845;n, gi&#417; tay ph&#7843;i l&ecirc;n, ph&aacute;t ch&#432;&#7903;ng ch&eacute;m xu&#7889;ng v&aacute;ch g&#7895;. H&#432; Tr&uacute;c v&otilde; c&ocirc;ng th&#7845;p k&eacute;m, h&ocirc;m &#273;&oacute; b&#7883; &#272;inh Xu&acirc;n Thu ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i &#273;&atilde; ng&atilde; l&#259;n ra, l&#7853;p t&#7913;c b&#7883; m&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute; &#273;&egrave; xu&#7889;ng b&#7855;t gi&#7919;, c&#361;ng nh&#7901; th&#7871; n&#7897;i l&#7921;c kh&ocirc;ng m&#7845;t. D&#432;&#7899;i m&#7855;t bi&#7871;t bao nhi&ecirc;u cao th&#7911; t&#7841;i &#273;&#432;&#417;ng tr&#432;&#7901;ng, ch&#432;&#7903;ng l&#7921;c c&#7911;a y th&#7853;t ch&#7859;ng b&otilde; c&#432;&#7901;i, c&#361;ng may v&aacute;ch nh&agrave; kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m ki&ecirc;n c&#7889;, ch&#7881; nghe l&aacute;ch c&aacute;ch &#273;&atilde; n&#7913;t ra m&#7897;t &#273;&#432;&#7901;ng. H&#432; Tr&uacute;c l&#7841;i b&#7893; th&ecirc;m hai ch&#432;&#7903;ng n&#7919;a, l&uacute;c &#273;&oacute; m&#7899;i &#273;&aacute;nh v&#7905; c&aacute;nh c&#7917;a nh&#432;ng b&agrave;n tay c&#361;ng &ecirc; &#7849;m.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#432;&#7901;i kh&#7857;ng kh&#7863;c n&oacute;i:</p>

<p>- Ng&#7841;nh c&ocirc;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m th&#7853;t d&#7903; &#417;i l&agrave; d&#7903;.</p>

<p>H&#432; Tr&uacute;c quay l&#7841;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng l&agrave; m&#7897;t &#273;&#7891; &#273;&#7879; ch&#7859;ng &#273;&acirc;u ra &#273;&acirc;u c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, c&ocirc;ng phu n&ocirc;ng c&#7841;n ch&#7913; kh&ocirc;ng ph&#7843;i v&otilde; c&ocirc;ng ph&aacute;i Thi&#7871;u L&acirc;m kh&ocirc;ng ra g&igrave;.</p>

<p>L&#7841;i nghe thanh &acirc;m kia n&oacute;i ti&#7871;p:</p>

<p>- Mau mau v&agrave;o &#273;i, kh&ocirc;ng &#273;&#432;&#7907;c quay &#273;&#7847;u l&#7841;i, c&#361;ng &#273;&#7915;ng &#273;&#7875; &yacute; &#273;&#7871;n ng&#432;&#7901;i ngo&agrave;i.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y h&#259;ng h&aacute;i &#273;i v&agrave;o. B&#7895;ng nghe &#272;inh Xu&acirc;n Thu qu&aacute;t l&ecirc;n:</p>

<p>- &#272;&acirc;y l&agrave; m&ocirc;n h&#7897; c&#7911;a b&#7843;n ph&aacute;i, m&#7897;t ch&uacute; ti&#7875;u nh&#432; ng&#432;&#417;i sao d&aacute;m b&#432;&#7899;c v&agrave;o?</p>

<p>Ti&#7871;p theo l&agrave; hai ti&#7871;ng b&igrave;nh b&igrave;nh th&#7853;t l&#7899;n, H&#432; Tr&uacute;c c&#7843;m th&#7845;y m&#7897;t lu&#7891;ng k&igrave;nh phong &#7853;p t&#7899;i cu&#7889;n l&#7845;y y nh&#432; mu&#7889;n nh&#7845;c b&#7893;ng ng&#432;&#7901;i l&ecirc;n, k&#7871; &#273;&oacute; l&agrave; hai lu&#7891;ng &#273;&#7841;i l&#7921;c th&uacute;c v&agrave;o l&#432;ng v&agrave; m&ocirc;ng, kh&ocirc;ng c&ograve;n t&#7921; ch&#7911; &#273;&#432;&#7907;c n&#7919;a ng&#432;&#7901;i l&#7897;n t&ugrave;ng ph&egrave;o, l&#259;n v&agrave;o b&ecirc;n trong.</p>

<p>H&#432; Tr&uacute;c c&oacute; bi&#7871;t &#273;&acirc;u v&#7915;a m&#7899;i ch&#7871;t &#273;i s&#7889;ng l&#7841;i, m&#7897;t &#273;&#7857;ng &#272;inh Xu&acirc;n Thu ph&aacute;t ch&#432;&#7903;ng &#273;&aacute;nh l&eacute;n &#273;&#7883;nh gi&#7871;t y, m&#7863;t kh&aacute;c C&#432;u Ma Tr&iacute; v&#7853;n d&#7909;ng Kh&#7889;ng H&#7841;c C&ocirc;ng &#273;&#7883;nh ch&#7897;p y k&eacute;o l&#7841;i. Th&#7871; nh&#432;ng &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&atilde; d&ugrave;ng &aacute;m k&igrave;nh t&#7915; &#273;&#7847;u tr&#432;&#7907;ng ti&ecirc;u gi&#7843;i ch&#432;&#7903;ng c&#7911;a &#272;inh Xu&acirc;n Thu, c&ograve;n T&ocirc; Tinh H&agrave; &#273;ang &#273;&#7913;ng gi&#7919;a y v&agrave; C&#432;u Ma Tr&iacute;, &#273;&#432;a tay tr&aacute;i ch&#7863;n Kh&#7889;ng H&#7841;c C&ocirc;ng c&ograve;n tay ph&#7843;i &#273;&aacute;nh lu&ocirc;n hai c&aacute;i, &#273;&#7849;y H&#432; Tr&uacute;c t&#7885;t v&agrave;o trong nh&agrave;.</p>

<p>Hai lu&#7891;ng l&#7921;c &#273;&#7841;o &#273;&oacute; th&#7853;t c&#432;&#417;ng m&atilde;nh, H&#432; Tr&uacute;c ph&aacute; v&#7905; m&#7897;t m&#7843;nh v&aacute;n r&#7891;i, tr&aacute;n &#273;&#7909;ng b&igrave;nh m&#7897;t c&aacute;i, l&#7841;i va ngay v&agrave;o m&#7897;t b&#7913;c v&aacute;ch kh&aacute;c, &#273;&#7847;u &oacute;c m&#7883;t m&ugrave;, t&#432;&#7903;ng ch&#7915;ng mu&#7889;n ng&#7845;t &#273;i, ph&#7843;i m&#7897;t l&uacute;c sau m&#7899;i g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n &#273;&#432;&#7907;c, gi&#417; tay xoa &#273;&#7847;u th&#7845;y tr&aacute;n s&#432;ng u m&#7897;t c&#7909;c l&#7899;n. Y th&#7845;y m&igrave;nh &#273;ang &#273;&#7913;ng trong m&#7897;t c&#259;n ph&ograve;ng tr&#7889;ng kh&ocirc;ng c&oacute; m&#7897;t ai, &#273;ang &#273;&#7883;nh &#273;i t&igrave;m c&#7917;a nh&#432;ng gian nh&agrave; &#273;&oacute; k&iacute;n m&iacute;t nh&#432; b&#432;ng, ch&#7881; c&oacute; m&#7895;i c&aacute;i l&#7895; m&igrave;nh v&#7915;a ph&aacute; v&#7905; &#273;i v&agrave;o. Y &#273;&#7913;ng ng&#7849;n ng&#417;, &#273;ang &#273;&#7883;nh theo c&aacute;i l&#7895; &#273;&oacute; chui tr&#7903; ra.</p>

<p>B&#7895;ng nghe t&#7915; v&aacute;ch ph&iacute;a b&ecirc;n kia m&#7897;t gi&#7885;ng n&oacute;i gi&agrave; c&#7843; kh&#7869; truy&#7873;n qua:</p>

<p>- &#272;&atilde; v&agrave;o &#273;&#432;&#7907;c &#273;&acirc;y, sao l&#7841;i c&ograve;n mu&#7889;n &#273;i ra?</p>

<p>H&#432; Tr&uacute;c quay ng&#432;&#7901;i l&#7841;i n&oacute;i:</p>

<p>- Xin l&atilde;o ti&#7873;n b&#7889;i ch&#7881; l&#7889;i cho.</p>

<p>Thanh &acirc;m kia n&oacute;i ti&#7871;p:</p>

<p>- L&#7889;i &#273;i ng&#432;&#417;i &#273;&atilde; t&#7921; m&igrave;nh x&ocirc;ng v&agrave;o &#273;&#432;&#7907;c, c&oacute; c&#7847;n g&igrave; ph&#7843;i ai ch&#7881;. Ta s&#7855;p x&#7871;p b&agrave;n c&#7901; &#273;&oacute;, m&#7845;y ch&#7909;c n&#259;m qua kh&ocirc;ng ai ph&aacute; gi&#7843;i n&#7893;i, sau c&ugrave;ng h&ocirc;m nay ng&#432;&#417;i &#273;&atilde; s&aacute;ch khai<a id="annotated_31.9" name="annotated_31.9"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(31.9)</font></sup></font></a> r&#7891;i, sao kh&ocirc;ng v&agrave;o &#273;&acirc;y.</p>

<p>H&#432; Tr&uacute;c nghe th&#7845;y &ocirc;ng ta n&oacute;i ta s&#7855;p x&#7871;p b&agrave;n c&#7901; &#273;&oacute; kh&ocirc;ng kh&#7887;i n&#7893;i da g&agrave;, l&#7853;p c&#7853;p h&#7887;i:</p>

<p>- &Ocirc;ng&hellip; &ocirc;ng&hellip; &ocirc;ng&hellip;</p>

<p>Y &#273;&atilde; nghe T&ocirc; Tinh H&agrave; nh&#7855;c &#273;i nh&#7855;c l&#7841;i b&agrave;n c&#7901; &#273;&oacute; do ti&ecirc;n s&#432; b&agrave;y ra, th&#7871; gi&#7885;ng n&agrave;y l&agrave; ng&#432;&#7901;i hay ma &#273;&acirc;y? L&#7841;i nghe gi&#7885;ng n&oacute;i ti&#7871;p:</p>

<p>- Th&#7901;i c&#417; ch&#7881; v&#7909;t qua r&#7891;i m&#7845;t, ta &#273;&#7907;i &#273;&atilde; ba m&#432;&#417;i n&#259;m nay, ch&#7859;ng c&ograve;n th&igrave; gi&#7901; &#273;&acirc;u m&agrave; &#273;&#7907;i ng&#432;&#417;i n&#7919;a! N&agrave;y con &#417;i, mau v&agrave;o &#273;&acirc;y th&ocirc;i.</p>

<p>H&#432; Tr&uacute;c nghe ti&#7871;ng n&oacute;i c&#7921;c k&#7923; th&acirc;n m&#7853;t hi&#7873;n t&#7915;, xem ra kh&ocirc;ng c&oacute; ch&uacute;t &aacute;c &yacute; n&agrave;o, ch&#7859;ng suy ngh&#297; g&igrave; th&ecirc;m, d&ugrave;ng &#273;&#7847;u vai hu&yacute;ch v&agrave;o t&#7845;m v&aacute;ch, nghe l&aacute;ch c&aacute;ch m&#7897;t ti&#7871;ng l&#7899;n, t&#7845;m v&aacute;ch &#273;&oacute; l&acirc;u ng&agrave;y c&#361;ng m&#7909;c r&#7891;i n&ecirc;n l&#7853;p t&#7913;c v&#7905; ngay m&#7897;t mi&#7871;ng.</p>

<p>H&#432; Tr&uacute;c &#273;&#432;a m&#7855;t nh&igrave;n kh&ocirc;ng kh&#7887;i ho&#7843;ng h&#7889;t, th&#7845;y b&ecirc;n trong c&#361;ng l&agrave; m&#7897;t gian ph&ograve;ng tr&#7889;ng nh&#432;ng c&oacute; m&#7897;t ng&#432;&#7901;i ng&#7891;i gi&#7919;a l&#432;ng ch&#7915;ng tr&#7901;i. &Yacute; ni&#7879;m &#273;&#7847;u ti&ecirc;n hi&#7879;n ra l&agrave; c&oacute; ma, s&#7907; qu&aacute; toan quay m&igrave;nh b&#7887; ch&#7841;y th&igrave; nghe ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- &#7890;, th&igrave; ra l&agrave; m&#7897;t ch&uacute; ti&#7875;u! &Ocirc;i, l&#7841;i l&agrave; m&#7897;t ch&uacute; ti&#7875;u m&#7863;t m&agrave;y x&#7845;u x&iacute;! Ch&aacute;n qu&aacute;, ch&aacute;n qu&aacute;, ch&aacute;n qu&aacute;! &Ocirc;i! Ch&aacute;n qu&aacute;, ch&aacute;n qu&aacute;, ch&aacute;n qu&aacute;!</p>

<p>H&#432; Tr&uacute;c nghe &ocirc;ng th&#7903; d&agrave;i li&ecirc;n ti&#7871;p ba l&#7847;n, l&#7841;i n&oacute;i s&aacute;u c&acirc;u ch&aacute;n qu&aacute; n&ecirc;n &#273;&#259;m &#273;&#259;m nh&igrave;n &ocirc;ng ta, l&uacute;c &#7845;y m&#7899;i r&otilde;, th&igrave; ra ng&#432;&#7901;i &ocirc;ng ta treo b&#7857;ng m&#7897;t s&#7907;i d&acirc;y th&#7915;ng &#273;en, m&#7897;t &#273;&#7847;u d&acirc;y bu&#7897;c v&agrave;o s&agrave; ngang, n&ecirc;n m&#7899;i l&#417; l&#7917;ng gi&#7919;a tr&#7901;i nh&#432; th&#7871;. Ch&#7881; v&igrave; b&#7913;c t&#432;&#7901;ng &#273;&#7857;ng sau l&#432;ng &ocirc;ng ta t&#7889;i om om, d&acirc;y th&#7915;ng l&#7841;i s&#7851;m m&agrave;u tr&#7897;n l&#7851;n v&agrave;o nhau n&ecirc;n kh&ocirc;ng nh&igrave;n ra s&#7907;i d&acirc;y, tho&#7841;t m&#7899;i nh&igrave;n l&#7841;i t&#432;&#7903;ng &ocirc;ng ta &#273;ang ng&#7891;i tr&ecirc;n kh&ocirc;ng.</p>

<p>H&#432; Tr&uacute;c m&#7863;t m&#361;i c&#361;ng h&#417;i x&#7845;u trai, m&agrave;y r&#7853;m m&#7855;t to, m&#361;i hu&#7871;ch, hai tai &#273;&oacute;n gi&oacute;,<a id="annotated_31.10" name="annotated_31.10"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(31.10)</font></sup></font></a> &#273;&ocirc;i m&ocirc;i d&agrave;y, l&#7841;i th&ecirc;m m&#7899;i va v&agrave;o t&#432;&#7901;ng b&#7883; th&#432;&#417;ng th&agrave;nh ra lem lu&#7889;c, qu&#7843; c&#361;ng kh&oacute; coi th&#7853;t. Y m&#7891; c&ocirc;i cha m&#7865; t&#7915; nh&#7887;, nh&#7919;ng nh&agrave; s&#432; trong ch&ugrave;a Thi&#7871;u L&acirc;m th&#432;&#417;ng t&igrave;nh &#273;em v&agrave;o nu&ocirc;i d&#432;&#7905;ng, trong ch&ugrave;a n&#7871;u ng&#432;&#7901;i n&agrave;o kh&ocirc;ng chuy&ecirc;n c&#7847;n thanh tu th&igrave; c&#361;ng ch&#259;m lo luy&#7879;n v&otilde;, ch&#7859;ng m&#7897;t ai &#273;&#7875; &yacute; xem y x&#7845;u hay &#273;&#7865;p. Ng&#432;&#7901;i trong c&#7917;a Ph&#7853;t coi l&agrave; th&acirc;n th&#7875; ch&#7881; l&agrave; c&aacute;i t&uacute;i da h&ocirc;i th&#7889;i<a id="annotated_31.11" name="annotated_31.11"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(31.11)</font></sup></font></a> n&#7871;u c&ograve;n &#273;&#7875; &yacute; &#273;&#7871;n c&aacute;i t&uacute;i &#273;&oacute; d&#7877; coi hay kh&ocirc;ng th&igrave; vi&#7879;c ch&#7913;ng &#273;&#7841;o ch&#7881; th&ecirc;m v&#432;&#7899;ng b&#7853;n. Th&agrave;nh ra khi nghe ng&#432;&#7901;i n&agrave;y b&#7843;o l&agrave; m&#7897;t ch&uacute; ti&#7875;u m&#7863;t m&agrave;y x&#7845;u x&iacute; th&igrave; H&#432; Tr&uacute;c c&#361;ng ch&#7881; m&#7899;i nghe l&#7847;n &#273;&#7847;u ti&ecirc;n.</p>

<p>Y len l&eacute;n ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n ng&#432;&#7901;i kia, th&#7845;y &ocirc;ng ta r&acirc;u d&agrave;i ba th&#432;&#7899;c kh&ocirc;ng c&oacute; m&#7897;t s&#7907;i b&#7841;c n&agrave;o, m&#7863;t nh&#432; quan ng&#7885;c,<a id="annotated_31.12" name="annotated_31.12"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(31.12)</font></sup></font></a> ch&#7859;ng c&oacute; ch&uacute;t v&#7871;t nh&#259;n, tu&#7893;i t&aacute;c d&#297; nhi&ecirc;n kh&ocirc;ng c&ograve;n tr&#7867; n&#7919;a nh&#432;ng th&#7847;n t&igrave;nh s&#7843;ng l&atilde;ng, phong &#273;&#7897; nh&agrave;n nh&atilde;. H&#432; Tr&uacute;c h&#417;i c&#7843;m th&#7845;y s&#432;&#7907;ng s&ugrave;ng ngh&#297; th&#7847;m: &ldquo;N&oacute;i &#273;&#7871;n t&#432;&#7899;ng m&#7841;o th&igrave; m&igrave;nh so v&#7899;i &ocirc;ng ta &#273;&uacute;ng l&agrave; m&#7897;t tr&#7901;i m&#7897;t v&#7921;c.&rdquo; Khi &#273;&oacute; trong l&ograve;ng kh&ocirc;ng c&ograve;n s&#7907; h&atilde;i g&igrave; n&#7919;a, y li&#7873;n khom ng&#432;&#7901;i h&agrave;nh l&#7877; n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng H&#432; Tr&uacute;c xin b&aacute;i ki&#7871;n ti&#7873;n b&#7889;i.</p>

<p>Ng&#432;&#7901;i kia g&#7853;t &#273;&#7847;u h&#7887;i:</p>

<p>- Th&#7871; ng&#432;&#417;i h&#7885; g&igrave;?</p>

<p>H&#432; Tr&uacute;c s&#7921;ng l&#7841;i n&oacute;i:</p>

<p>- Ng&#432;&#7901;i &#273;&atilde; xu&#7845;t gia kh&ocirc;ng c&ograve;n t&ecirc;n h&#7885; th&#7871; t&#7909;c n&#7919;a.</p>

<p>Ng&#432;&#7901;i kia h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; tr&#432;&#7899;c khi xu&#7845;t gia th&igrave; ng&#432;&#417;i t&ecirc;n h&#7885; l&agrave; chi?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng xu&#7845;t gia t&#7915; nh&#7887;, x&#432;a nay kh&ocirc;ng c&oacute; t&ecirc;n h&#7885; g&igrave; c&#7843;.</p>

<p>Ng&#432;&#7901;i kia ch&#259;m ch&uacute; nh&igrave;n y nh&#432; &#273;&#7875; suy &#273;o&aacute;n, th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; ph&aacute; gi&#7843;i &#273;&#432;&#7907;c th&#7871; c&#7901; c&#7911;a ta &#7855;t th&ocirc;ng minh t&agrave;i tr&iacute; ph&#7843;i th&#7853;t h&#417;n ng&#432;&#7901;i, nh&#432;ng t&#432;&#7899;ng m&#7841;o th&#7871; kia, xem ch&#7915;ng kh&ocirc;ng &#7893;n, &ocirc;i, th&#7853;t ch&aacute;n ng&aacute;n thay. Ta xem r&#7891;i sau c&ugrave;ng n&#432;&#7899;c l&atilde; ra s&ocirc;ng, u&#7893;ng t&acirc;m t&#432; m&#7897;t &#273;&#7901;i l&#7841;i ch&#7881; l&agrave;m ng&#432;&#417;i b&#7887; m&#7841;ng oan th&ocirc;i. N&agrave;y ch&uacute; ti&#7875;u &#417;i, ta cho ng&#432;&#417;i m&#7897;t l&#7877; v&#7853;t &#273;&#7875; ng&#432;&#417;i &#273;i kh&#7887;i &#273;&acirc;y nh&eacute;.</p>

<p>H&#432; Tr&uacute;c nghe gi&#7885;ng &#273;i&#7879;u &ocirc;ng l&atilde;o kia, xem ch&#7915;ng c&oacute; m&#7897;t vi&#7879;c r&#7845;t kh&oacute;, kh&ocirc;ng ai gi&uacute;p m&igrave;nh n&ecirc;n lo phi&#7873;n, tuy nhi&ecirc;n ph&aacute;p m&ocirc;n th&#7913; nh&#7845;t c&#7911;a nh&agrave; Ph&#7853;t l&agrave; gi&uacute;p ch&uacute;ng sinh qua c&#417;n kh&#7893; &aacute;ch<a id="annotated_31.13" name="annotated_31.13"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(31.13)</font></sup></font></a> n&ecirc;n n&oacute;i li&#7873;n:</p>

<p>- K&#7923; &#273;&#7841;o c&#7911;a ti&#7875;u t&#259;ng th&#7921;c ra h&#7871;t s&#7913;c n&ocirc;ng c&#7841;n, cu&#7897;c c&#7901; c&#7911;a l&atilde;o ti&#7873;n b&#7889;i ch&#7859;ng ph&#7843;i do ti&#7875;u t&#259;ng s&aacute;ch gi&#7843;i &#273;&acirc;u. Th&#7871; nh&#432;ng l&atilde;o ti&#7873;n b&#7889;i n&#7871;u c&oacute; chuy&#7879;n g&igrave; ph&#7843;i l&agrave;m, ti&#7875;u t&#259;ng tuy b&#7843;n l&atilde;nh k&eacute;m c&#7887;i nh&#432;ng c&#361;ng nguy&#7879;n h&#7871;t s&#7913;c c&#7889; g&#7855;ng, c&ograve;n nh&#432; m&oacute;n qu&agrave; th&igrave; ti&#7875;u t&#259;ng kh&ocirc;ng d&aacute;m nh&#7853;n.</p>

<p>&Ocirc;ng l&atilde;o kia n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&oacute; b&#7909;ng d&#7841; hi&#7879;p ngh&#297;a nh&#432; th&#7871;, qu&#7843; l&agrave; hay l&#7855;m. Ng&#432;&#417;i k&#7923; ngh&#7879; kh&ocirc;ng cao, v&otilde; c&ocirc;ng th&#7845;p k&eacute;m, c&#361;ng ch&#7859;ng h&#7873; g&igrave; nh&#432;ng &#273;&atilde; &#273;&#7871;n &#273;&#432;&#7907;c &#273;&acirc;y, c&#361;ng l&agrave; c&oacute; duy&ecirc;n. C&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u&hellip; t&#432;&#7899;ng m&#7841;o nh&agrave; ng&#432;&#417;i sao kh&oacute; coi qu&aacute;.</p>

<p>N&oacute;i r&#7891;i &ocirc;ng ta l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y. H&#432; Tr&uacute;c m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#432;&#7899;ng m&#7841;o &#273;&#7865;p hay x&#7845;u c&#361;ng l&agrave; do nghi&#7879;p b&aacute;o t&#7915; khi v&ocirc; th&#7911;y &#273;&#7871;n nay t&#7909; l&#7841;i m&agrave; th&agrave;nh, ch&iacute;nh m&igrave;nh &#273;&atilde; kh&ocirc;ng l&agrave;m ch&#7911; &#273;&#432;&#7907;c, m&agrave; c&#7843; cha m&#7865; c&#361;ng &#273;&agrave;nh ch&#7883;u v&#7853;y m&agrave; th&ocirc;i. Ti&#7875;u t&#259;ng x&#7845;u x&iacute; khi&#7871;n cho ti&#7873;n b&#7889;i kh&ocirc;ng vui, th&ocirc;i xin c&aacute;o t&#7915;.</p>

<p>N&oacute;i xong l&ugrave;i l&#7841;i hai b&#432;&#7899;c. H&#432; Tr&uacute;c &#273;ang &#273;&#7883;nh quay &#273;i th&igrave; &ocirc;ng l&atilde;o kia n&oacute;i:</p>

<p>- H&atilde;y khoan!</p>

<p>Tay &aacute;o c&#7911;a &ocirc;ng ta ph&#7845;t ra, &#273;&#7875; l&ecirc;n &#273;&#7847;u vai ph&#7843;i c&#7911;a H&#432; Tr&uacute;c. Th&acirc;n h&igrave;nh y h&#417;i tr&#297;u xu&#7889;ng, th&#7845;y c&aacute;nh tay &aacute;o &#273;&oacute; ch&#7859;ng kh&aacute;c g&igrave; c&aacute;nh tay, gi&#7919; ch&#7863;t l&#7845;y ng&#432;&#7901;i. &Ocirc;ng l&atilde;o c&#432;&#7901;i:</p>

<p>- Ng&#432;&#7901;i tu&#7893;i tr&#7867; m&agrave; c&oacute; ng&#7841;o kh&iacute; nh&#432; th&#7871;, qu&#7843; l&agrave; hay l&#7855;m.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng n&agrave;o &#273;&aacute;m cu&#7891;ng v&#7885;ng ki&ecirc;u ng&#7841;o, ch&#7881; v&igrave; s&#7907; l&atilde;o ti&#7873;n b&#7889;i b&#7921;c m&igrave;nh &#273;&#7845;y th&ocirc;i, cho n&ecirc;n c&aacute;o tho&aacute;i s&#7899;m cho xong.</p>

<p>&Ocirc;ng gi&agrave; kia g&#7853;t &#273;&#7847;u h&#7887;i th&ecirc;m:</p>

<p>- Ng&agrave;y h&ocirc;m nay &#273;&#7871;n &#273;&acirc;y gi&#7843;i th&#7871; c&#7901; g&#7891;m c&oacute; nh&#7919;ng ai?</p>

<p>H&#432; Tr&uacute;c k&#7875; l&#7841;i t&#7845;t c&#7843;. &Ocirc;ng l&atilde;o tr&#7847;m ng&acirc;m m&#7897;t h&#7891;i n&oacute;i:</p>

<p>- Cao th&#7911; trong thi&ecirc;n h&#7841;, m&#432;&#7901;i ph&#7847;n th&igrave; &#273;&#7871;n s&aacute;u b&#7843;y &#273;&#7871;n &#273;&acirc;y r&#7891;i. Th&#7871; Kh&ocirc; Vinh &#273;&#7841;i s&#432; c&#7911;a h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; c&oacute; &#273;&#7871;n kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ngo&agrave;i t&#259;ng ch&uacute;ng trong t&#7879; t&#7921; ra, ng&#432;&#7901;i xu&#7845;t gia ch&#7881; c&oacute; m&#7897;t m&igrave;nh C&#432;u Ma Tr&iacute; &#273;&#7841;i s&#432; th&ocirc;i.</p>

<p>&Ocirc;ng l&atilde;o kia l&#7841;i h&#7887;i:</p>

<p>- Trong nh&#7919;ng n&#259;m g&#7847;n &#273;&acirc;y v&otilde; l&acirc;m nghe n&oacute;i c&oacute; m&#7897;t g&atilde; t&ecirc;n Ki&#7873;u Phong v&otilde; c&ocirc;ng r&#7845;t kh&aacute;, y c&oacute; &#273;&#7871;n kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng.</p>

<p>&Ocirc;ng gi&agrave; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, l&#7849;m b&#7849;m n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>- Ta &#273;&atilde; &#273;&#7907;i bao nhi&ecirc;u n&#259;m nay, n&#7871;u &#273;&#7907;i th&ecirc;m n&#7919;a, ch&#7855;c g&igrave; &#273;&atilde; g&#7863;p &#273;&#432;&#7907;c ng&#432;&#7901;i ho&agrave;n to&agrave;n &#273;&#7865;p &#273;&#7869; c&#7843; b&ecirc;n ngo&agrave;i l&#7851;n b&ecirc;n trong. Thi&ecirc;n h&#7841; b&#7845;t nh&#432; &yacute; s&#7921; th&#432;&#7901;ng th&#7845;t b&aacute;t, th&ocirc;i c&#361;ng &#273;&agrave;nh nh&#432; th&#7871; m&agrave; th&ocirc;i.</p>

<p>&Ocirc;ng ta tr&#7847;m ng&acirc;m m&#7897;t h&#7891;i, d&#432;&#7901;ng nh&#432; t&acirc;m &yacute; &#273;&atilde; quy&#7871;t n&oacute;i:</p>

<p>- M&#7899;i r&#7891;i ng&#432;&#417;i c&oacute; n&oacute;i, th&#7871; c&#7901; &#273;&oacute; kh&ocirc;ng ph&#7843;i ng&#432;&#417;i s&aacute;ch gi&#7843;i, th&#7871; sao Tinh H&agrave; l&#7841;i &#273;&#432;a ng&#432;&#417;i v&agrave;o &#273;&acirc;y?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Qu&acirc;n th&#7913; nh&#7845;t c&#361;ng do ti&#7875;u t&#259;ng l&#7899;n m&#7853;t kh&ocirc;ng bi&#7871;t, nh&#7855;m m&#7855;t &#273;&#7863;t b&#7915;a, c&ograve;n nh&#7919;ng n&#432;&#7899;c sau th&igrave; do t&#7879; s&#432; b&aacute; t&#7893; ph&aacute;p h&uacute;y th&#432;&#7907;ng Huy&#7873;n h&#7841; N&#7841;n, d&ugrave;ng truy&#7873;n &acirc;m nh&#7853;p m&#7853;t b&iacute; m&#7853;t ch&#7881; &#273;i&#7875;m.</p>

<p>N&oacute;i r&#7891;i &#273;em t&igrave;nh h&igrave;nh ph&aacute; gi&#7843;i th&#7871; c&#7901; ra sao k&#7875; l&#7841;i m&#7897;t l&#432;&#7907;t. &Ocirc;ng l&atilde;o th&#7903; d&agrave;i:</p>

<p>- Qu&#7843; l&agrave; &yacute; tr&#7901;i! Qu&#7843; l&agrave; &yacute; tr&#7901;i!</p>

<p>&#272;&#7897;t nhi&ecirc;n khu&ocirc;n m&#7863;t &#273;ang bu&#7891;n tr&#7903; n&ecirc;n r&#7841;ng r&#7905;, c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7871;u &#273;&atilde; l&agrave; &yacute; tr&#7901;i &#273;&#7883;nh nh&#432; th&#7871;, ng&#432;&#417;i nh&#7855;m m&#7855;t &#273;&#7863;t b&#7915;a m&agrave; gi&#7843;i &#273;&#432;&#7907;c th&#7871; c&#7901; c&#7911;a ta, &#273;&#7911; bi&#7871;t ph&uacute;c duy&ecirc;n th&acirc;m h&#7853;u, c&oacute; th&#7875; lo vi&#7879;c &#273;&#7841;i s&#7921; cho ta c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng. Hay l&#7855;m, hay l&#7855;m, hay l&#7855;m! Con ngoan &#417;i, ng&#432;&#417;i qu&igrave; xu&#7889;ng kh&#7845;u &#273;&#7847;u &#273;i.</p>

<p>H&#432; Tr&uacute;c t&#7915; b&eacute; l&#7899;n l&ecirc;n trong ch&ugrave;a Thi&#7871;u L&acirc;m, ng&agrave;y ng&agrave;y n&#7871;u kh&ocirc;ng g&#7863;p s&#432; ph&#7909; th&igrave; c&#361;ng s&#432; th&uacute;c s&#432; b&aacute;, c&oacute; khi s&#432; b&aacute; t&#7893;, s&#432; th&uacute;c t&#7893; c&aacute;c lo&#7841;i tr&#432;&#7903;ng b&#7889;i, &#273;&#7871;n ngay c&ugrave;ng h&agrave;ng v&#7899;i m&igrave;nh, nh&#7919;ng s&#432; huynh tu&#7893;i t&aacute;c l&#7899;n h&#417;n, v&otilde; c&ocirc;ng cao h&#417;n c&#361;ng bi&#7871;t bao nhi&ecirc;u, x&#432;a nay ph&#7909;c t&ograve;ng &#273;&atilde; quen. &#272;&#7879; t&#7917; nh&agrave; Ph&#7853;t t&#7853;p luy&#7879;n t&iacute;nh khi&ecirc;m t&#7889;n cho n&ecirc;n khi nghe &ocirc;ng l&atilde;o b&#7843;o y r&#7853;p &#273;&#7847;u, tuy kh&ocirc;ng hi&#7875;u v&igrave; l&yacute; do t&#7841;i sao, nh&#432;ng ngh&#297; b&#7909;ng ng&#432;&#7901;i n&agrave;y l&agrave; ti&#7873;n b&#7889;i trong v&otilde; l&acirc;m, c&oacute; l&#7841;y &ocirc;ng ta m&#7845;y c&aacute;i c&#361;ng l&agrave; chuy&#7879;n &#273;&#432;&#417;ng nhi&ecirc;n, cho n&ecirc;n cung k&iacute;nh qu&#7923; xu&#7889;ng c&#7897;p c&#7897;p c&#7897;p c&#7897;p r&#7853;p &#273;&#7847;u b&#7889;n c&aacute;i li&#7873;n. Y v&#7915;a &#273;&#7883;nh &#273;&#7913;ng l&ecirc;n th&igrave; ng&#432;&#7901;i kia l&#7841;i n&oacute;i:</p>

<p>- Th&ecirc;m n&#259;m c&aacute;i n&#7919;a, &#273;&oacute; l&agrave; qui c&#7911; b&#7843;n m&ocirc;n.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p li&#7873;n:</p>

<p>- V&acirc;ng!</p>

<p>R&#7891;i y l&#7841;i r&#7853;p &#273;&#7847;u th&ecirc;m n&#259;m l&#7847;n n&#7919;a. &Ocirc;ng l&atilde;o n&oacute;i:</p>

<p>- Con ngoan l&#7855;m! Con ngoan l&#7855;m! L&#7841;i &#273;&acirc;y!</p>

<p>H&#432; Tr&uacute;c &#273;&#7913;ng l&ecirc;n &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &ocirc;ng ta. &Ocirc;ng l&atilde;o n&#7855;m c&#7893; tay y, nh&igrave;n y t&#7915; &#273;&#7847;u &#273;&#7871;n ch&acirc;n &#273;&aacute;nh gi&aacute;. &#272;&#7897;t nhi&ecirc;n H&#432; Tr&uacute;c th&#7845;y m&#7841;ch m&ocirc;n n&oacute;ng l&ecirc;n, m&#7897;t lu&#7891;ng n&#7897;i l&#7921;c theo c&aacute;nh tay ch&#7841;y l&ecirc;n, nhanh nh&#7865;n d&#7883; th&#432;&#7901;ng &#273;i th&#7859;ng v&agrave;o tim, t&#7921; nhi&ecirc;n kh&ocirc;ng &#273;&#7883;nh m&agrave; d&ugrave;ng Thi&#7871;u L&acirc;m t&acirc;m ph&aacute;p kh&aacute;ng c&#7921; l&#7841;i. N&#7897;i l&#7921;c c&#7911;a &ocirc;ng l&atilde;o li&#7873;n quay tr&#7903; ra, tr&#7903; l&#7841;i b&igrave;nh th&#432;&#7901;ng. H&#432; Tr&uacute;c bi&#7871;t r&#7857;ng &ocirc;ng gi&agrave; th&#7917; xem m&igrave;nh n&#7897;i l&#7921;c n&ocirc;ng s&acirc;u b&#7921;c n&agrave;o, kh&ocirc;ng kh&#7887;i m&#7863;t &#273;&#7887; t&iacute;a tai, ng&#432;&#7907;ng ng&#7853;p n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng b&igrave;nh th&#7901;i hay &#273;&#7885;c kinh Ph&#7853;t, l&#7841;i ham vui ch&#417;i, kh&ocirc;ng ch&#259;m ch&#7881; t&#7853;p luy&#7879;n n&#7897;i c&ocirc;ng s&#432; ph&#7909; truy&#7873;n th&#7909; ch&#7859;ng b&otilde; l&agrave;m tr&ograve; c&#432;&#7901;i cho ti&#7873;n b&#7889;i.</p>

<p>Ng&#7901; &#273;&acirc;u &ocirc;ng l&atilde;o l&#7841;i c&#7921;c k&#7923; hoan h&#7881;, c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7889;t l&#7855;m! T&#7889;t l&#7855;m! N&#7897;i c&ocirc;ng ph&aacute;i Thi&#7871;u L&acirc;m ng&#432;&#417;i t&#7853;p r&#7845;t &iacute;t n&ecirc;n c&#361;ng &#273;&#7905; m&#7845;t c&ocirc;ng cho ta.</p>

<p>&Ocirc;ng ta n&oacute;i xong H&#432; Tr&uacute;c th&#7845;y to&agrave;n th&acirc;n m&#7873;m ra, t&#432;&#7903;ng nh&#432; &#273;ang tr&#7847;m m&igrave;nh t&#7855;m trong m&#7897;t d&ograve;ng su&#7889;i &#7845;m, nhi&#7879;t kh&iacute; theo l&#7895; ch&acirc;n l&ocirc;ng m&agrave; b&#7889;c h&#417;i, c&#7843;m th&#7845;y h&#7871;t s&#7913;c khoan kho&aacute;i. Ch&#7881; trong ch&#7889;c l&aacute;t, &ocirc;ng l&atilde;o &#273;&atilde; bu&ocirc;ng tay y ra, c&#432;&#7901;i n&oacute;i:</p>

<p>- Xong r&#7891;i! Ta &#273;&atilde; d&ugrave;ng B&#7855;c Minh Th&#7847;n C&ocirc;ng c&#7911;a b&#7843;n m&ocirc;n h&oacute;a t&aacute;n h&#7871;t n&#7897;i l&#7921;c Thi&#7871;u L&acirc;m c&#7911;a ng&#432;&#417;i &#273;&oacute;.</p>

<p>&#272;o&agrave;n D&#7921; ho&#7843;ng h&#7889;t, k&ecirc;u l&ecirc;n:</p>

<p>- C&aacute;i&hellip; c&aacute;i g&igrave;?</p>

<p>Y nh&#7843;y nh&#7893;m l&ecirc;n nh&#432;ng khi r&#417;i xu&#7889;ng &#273;&#7845;t hai &#273;&#7847;u g&#7889;i m&#7873;m o&#7863;t, ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t, bao nhi&ecirc;u kh&#7899;p x&#432;&#417;ng r&atilde; r&#7901;i, &#273;&#7847;u &oacute;c cho&aacute;ng v&aacute;ng, tr&#7901;i &#273;&#7845;t quay cu&#7891;ng, bi&#7871;t l&agrave; &ocirc;ng gi&agrave; n&oacute;i kh&ocirc;ng sai, trong l&ograve;ng th&#7843;ng th&#7889;t, n&#432;&#7899;c m&#7855;t d&agrave;n d&#7909;a, kh&oacute;c &ograve;a l&ecirc;n:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i&hellip; t&ocirc;i v&#7899;i &ocirc;ng c&oacute; th&ugrave; o&aacute;n g&igrave; &#273;&acirc;u, c&#361;ng &#273;&acirc;u c&oacute; l&agrave;m g&igrave; &#273;&#7855;c t&#7897;i, sao &ocirc;ng n&#7905; l&ograve;ng n&agrave;o h&#7841;i t&ocirc;i nh&#432; th&#7871;?</p>

<p>Ng&#432;&#7901;i kia m&#7881;m c&#432;&#7901;i:</p>

<p>- Sao ng&#432;&#417;i l&#7841;i &#259;n n&oacute;i v&ocirc; ph&eacute;p nh&#432; v&#7853;y? &#272;&atilde; kh&ocirc;ng g&#7885;i s&#432; ph&#7909; l&#7841;i g&igrave; m&agrave; t&ocirc;i v&#7899;i &ocirc;ng, ch&#7859;ng c&oacute; qui c&#7911; g&igrave; c&#7843;.</p>

<p>H&#432; Tr&uacute;c kinh ho&agrave;ng l&#7855;p b&#7855;p:</p>

<p>- C&aacute;i g&igrave;? Sao &ocirc;ng l&#7841;i l&agrave; s&#432; ph&#7909; c&#7911;a t&ocirc;i?</p>

<p>Ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- Ng&#432;&#417;i v&#7915;a m&#7899;i r&#7853;p &#273;&#7847;u l&#7841;y ta ch&iacute;n c&aacute;i, &#273;&oacute; ch&iacute;nh l&agrave; l&#7877; b&aacute;i s&#432; &#273;&oacute;.</p>

<p>H&#432; Tr&uacute;c k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng! Kh&ocirc;ng! T&ocirc;i l&agrave; &#273;&#7879; t&#7917; Thi&#7871;u L&acirc;m, l&agrave;m sao c&oacute; th&#7875; b&aacute;i &ocirc;ng l&agrave;m th&#7847;y &#273;&#432;&#7907;c? C&aacute;i m&ocirc;n t&agrave; thu&#7853;t h&#7841;i ng&#432;&#7901;i c&#7911;a &ocirc;ng, t&ocirc;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng h&#7885;c &#273;&acirc;u.</p>

<p>N&oacute;i xong y g&#7855;ng g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n. Ng&#432;&#7901;i kia c&#432;&#7901;i:</p>

<p>- C&oacute; th&#7921;c ng&#432;&#417;i kh&ocirc;ng h&#7885;c hay kh&ocirc;ng?</p>

<p>Hay tay vung l&ecirc;n, tay &aacute;o bay ra, ch&#7897;p v&agrave;o &#273;&#7847;u vai H&#432; Tr&uacute;c. H&#432; Tr&uacute;c th&#7845;y &#273;&#7847;u vai n&#7863;ng ch&#7883;ch, kh&ocirc;ng c&aacute;ch n&agrave;o v&ugrave;ng l&ecirc;n &#273;&#432;&#7907;c, hai &#273;&#7847;u g&#7889;i l&#7841;i nhuy&#7877;n ra ng&#7891;i ph&#7883;ch xu&#7889;ng, m&#7891;m k&ecirc;u to&aacute;ng l&ecirc;n:</p>

<p>- &Ocirc;ng c&oacute; &#273;&aacute;nh ch&#7871;t t&ocirc;i, t&ocirc;i c&#361;ng kh&ocirc;ng h&#7885;c.</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i ha h&#7843;, &#273;&#7897;t nhi&ecirc;n th&acirc;n h&igrave;nh bay tung l&ecirc;n, l&#7897;n m&#7897;t v&ograve;ng tr&ecirc;n kh&ocirc;ng, chi&#7871;c kh&#259;n vu&ocirc;ng tr&ecirc;n &#273;&#7847;u bay v&agrave;o m&#7897;t g&oacute;c nha, ch&acirc;n tr&aacute;i &#273;&#7841;p v&agrave;o x&agrave; ngang m&#7897;t c&aacute;i r&#417;i xu&#7889;ng, &#273;&#7847;u &ocirc;ng ta tr&uacute;ng ngay &#273;&#7847;u H&#432; Tr&uacute;c, hai thi&ecirc;n linh c&aacute;i &#273;&#7909;ng nhau. H&#432; Tr&uacute;c s&#7907; qu&aacute; l&#7853;p c&#7853;p h&#7887;i:</p>

<p>- &Ocirc;ng&hellip; &ocirc;ng l&agrave;m g&igrave; th&#7871;?</p>

<p>Y c&#7889; s&#7913;c l&#7855;c &#273;&#7847;u, &#273;&#7883;nh h&#7845;t &ocirc;ng ta ra. Th&#7871; nh&#432;ng t&#432;&#7903;ng nh&#432; &#273;&#7847;u &ocirc;ng l&atilde;o c&oacute; &#273;inh &#273;&oacute;ng ch&#7863;t v&agrave;o &#273;&#7847;u H&#432; Tr&uacute;c, d&ugrave; c&oacute; v&ugrave;ng v&#7857;ng th&#7871; n&agrave;o ch&#259;ng n&#7919;a v&#7851;n kh&ocirc;ng c&aacute;ch n&agrave;o tho&aacute;t ra &#273;&#432;&#7907;c. &#272;&#7847;u H&#432; Tr&uacute;c l&#7855;c qua h&#432;&#7899;ng &#273;&ocirc;ng th&igrave; c&#7843; th&acirc;n h&igrave;nh &ocirc;ng ta nghi&ecirc;ng qua h&#432;&#7899;ng &#273;&ocirc;ng, H&#432; Tr&uacute;c l&#7855;c qua h&#432;&#7899;ng t&acirc;y th&igrave; &ocirc;ng ta l&#7841;i nghi&ecirc;ng v&#7873; h&#432;&#7899;ng t&acirc;y, c&#7843; hai ng&#432;&#7901;i li&#7873;n th&agrave;nh m&#7897;t l&#7855;c l&#432; qua l&#7841;i kh&ocirc;ng ng&#7899;t.</p>

<p>H&#432; Tr&uacute;c c&agrave;ng th&ecirc;m kh&#7911;ng khi&#7871;p, &#273;&#432;a hai tay ra, c&#7889; &#273;&#7849;y tay tr&aacute;i, tay ph&#7843;i th&igrave; n&#7855;m l&#7845;y &#273;&#7883;nh &#273;&#7849;y &#273;&#7847;u &ocirc;ng ta ra kh&#7887;i &#273;&#7847;u m&igrave;nh. Th&#7871; nh&#432;ng v&#7915;a &#273;&#7849;y m&#7897;t c&aacute;i &#273;&atilde; th&#7845;y tay m&igrave;nh m&#7873;m o&#7863;t nh&#432; b&ocirc;ng kh&ocirc;ng c&oacute; m&#7897;t ch&uacute;t kh&iacute; l&#7921;c n&agrave;o, c&agrave;ng th&ecirc;m b&#7891;n ch&#7891;n: &ldquo;B&#7883; tr&uacute;ng ph&#7843;i t&agrave; thu&#7853;t c&#7911;a l&atilde;o ta r&#7891;i, kh&ocirc;ng nh&#7919;ng v&otilde; c&ocirc;ng m&#7845;t s&#7841;ch, xem ch&#7915;ng &#273;&#7871;n m&#7863;c &aacute;o &#259;n c&#417;m c&#361;ng ch&#7859;ng c&ograve;n h&#417;i s&#7913;c, t&#7915; nay m&igrave;nh &#273;&atilde; t&ecirc; li&#7879;t, th&agrave;nh ng&#432;&#7901;i t&agrave;n ph&#7871;, bi&#7871;t l&agrave;m sao &#273;&acirc;y?&rdquo; Y c&agrave;ng th&ecirc;m kinh ho&agrave;ng th&#7845;t t&aacute;n, m&#7903; mi&#7879;ng k&ecirc;u g&agrave;o, b&#7895;ng th&#7845;y t&#7915; tr&ecirc;n huy&#7879;t B&aacute;ch H&#7897;i n&#417;i &#273;&#7881;nh &#273;&#7847;u m&#7897;t s&#7907;i nhi&#7879;t kh&iacute; &#273;i th&#7859;ng v&agrave;o trong &oacute;c, mi&#7879;ng k&ecirc;u kh&ocirc;ng ra ti&#7871;ng, ngh&#297; th&#7847;m: &ldquo;H&#7887;ng r&#7891;i! Ch&#7855;c m&igrave;nh m&#7845;t m&#7841;ng.&rdquo; Ch&#7881; th&#7845;y &oacute;c c&agrave;ng l&uacute;c c&agrave;ng n&oacute;ng, r&#7891;i th&igrave; m&#417; m&#417; nh&#432; mu&#7889;n c&#259;ng l&ecirc;n, t&#432;&#7903;ng nh&#432; mu&#7889;n b&#7889;c th&agrave;nh ng&#7885;n l&#7917;a, lu&#7891;ng nhi&#7879;t kh&iacute; t&#7915; tr&ecirc;n &#273;i th&#7859;ng xu&#7889;ng, ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; ch&#7883;u kh&ocirc;ng n&#7893;i, ng&#7845;t &#273;i.</p>

<p>Y th&#7845;y ng&#432;&#7901;i nh&#7865; nh&agrave;ng bay b&#7893;ng t&#432;&#7903;ng ch&#7915;ng &#273;ang &#273;&#7857;ng v&acirc;n gi&aacute; v&#7909;, lang thang tr&ecirc;n kh&ocirc;ng, r&#7891;i b&#7895;ng nhi&ecirc;n th&acirc;n tr&ecirc;n l&#7841;nh bu&#7889;t, t&#432;&#7903;ng nh&#432; r&#417;i v&agrave;o bi&#7875;n kh&#417;i, &#273;&ugrave;a d&#7905;n v&#7899;i b&#7847;y c&aacute;, c&oacute; l&uacute;c l&#7841;i &#273;ang &#7903; trong ch&ugrave;a &#273;&#7885;c kinh, c&oacute; khi l&#7841;i &#273;ang kh&#7893; luy&#7879;n v&otilde; ngh&#7879;, nh&#432;ng luy&#7879;n &#273;i luy&#7879;n l&#7841;i m&atilde;i ch&#432;a &#273;&#432;&#7907;c. C&ograve;n &#273;ang hoang mang, b&#7895;ng th&#7845;y tr&#7901;i &#273;&#7893; m&#432;a r&agrave;o, t&#7915;ng gi&#7885;t t&#7915;ng gi&#7885;t r&#417;i &#273;&#7847;y ng&#432;&#7901;i, nh&#432;ng nh&#7919;ng gi&#7885;t m&#432;a c&#361;ng n&oacute;ng h&#7893;i.</p>

<p>Khi &#273;&oacute; H&#432; Tr&uacute;c c&#361;ng &#273;&atilde; h&#417;i t&#7881;nh l&#7841;i, m&#7903; m&#7855;t ra th&#7845;y &ocirc;ng gi&agrave; &#273;&oacute; m&#7863;t, c&#7893;, ch&acirc;n t&oacute;c ch&#7895; n&agrave;o c&#361;ng c&oacute; m&#7891; h&ocirc;i to&aacute;t ra &#273;&#7847;m &#273;&igrave;a kh&ocirc;ng ng&#7899;t r&#417;i tong t&#7887;ng l&ecirc;n ng&#432;&#7901;i y. H&#432; Tr&uacute;c c&#361;ng th&#7845;y m&igrave;nh &#273;&atilde; n&#7857;m g&#7909;c d&#432;&#7899;i &#273;&#7845;t, &ocirc;ng l&atilde;o th&igrave; ng&#7891;i m&#7897;t b&ecirc;n nh&#432;ng &#273;&#7847;u hai ng&#432;&#7901;i kh&ocirc;ng c&ograve;n d&iacute;nh v&#7899;i nhau n&#7919;a.</p>

<p>H&#432; Tr&uacute;c ng&#7891;i d&#7853;y n&oacute;i:</p>

<p>- &Ocirc;ng&hellip; &ocirc;ng&hellip;</p>

<p>Ch&#7881; n&oacute;i &#273;&#432;&#7907;c hai ti&#7871;ng &ocirc;ng, ch&#7907;t gi&#7853;t m&igrave;nh kinh d&#7883;, th&#7845;y &ocirc;ng l&atilde;o b&acirc;y gi&#7901; bi&#7871;n &#273;&#7893;i h&#7859;n, khu&ocirc;n m&#7863;t tr&#7855;ng tr&#7867;o &#273;&#7865;p &#273;&#7869; m&#7899;i r&#7891;i, b&acirc;y gi&#7901; nh&#259;n nheo &#273;&#7847;y v&#7871;t ngang d&#7885;c, m&aacute;i t&oacute;c d&agrave;i &#273;&atilde; r&#7909;ng h&#7871;t, c&ograve;n b&#7897; r&acirc;u tr&#432;&#7899;c kia &#273;en nh&aacute;nh th&igrave; nay b&#7841;c tr&#7855;ng. &Yacute; ni&#7879;m &#273;&#7847;u ti&ecirc;n c&#7911;a H&#432; Tr&uacute;c l&agrave;: &ldquo;Ta ng&#7845;t &#273;i &#273;&atilde; bao nhi&ecirc;u n&#259;m r&#7891;i? Ba m&#432;&#417;i n&#259;m ch&#259;ng? Hay n&#259;m m&#432;&#417;i n&#259;m? Sao ng&#432;&#7901;i n&agrave;y b&#7895;ng nhi&ecirc;n gi&agrave; &#273;i &#273;&#7871;n v&agrave;i m&#432;&#417;i tu&#7893;i?&rdquo; &Ocirc;ng l&atilde;o tr&#432;&#7899;c m&#7855;t gi&#7901; &#273;&acirc;y hom hem l&#7909; kh&#7909;, n&#7871;u kh&ocirc;ng ph&#7843;i m&#7897;t tr&#259;m hai m&#432;&#417;i tu&#7893;i th&igrave; c&#361;ng ph&#7843;i m&#7897;t tr&#259;m.</p>

<p>&Ocirc;ng gi&agrave; kia &#273;&ocirc;i m&#7855;t l&#7901; &#273;&#7901;, c&#7889; h&#7871;t s&#7913;c n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i n&oacute;i:</p>

<p>- Vi&#7879;c l&#7899;n &#273;&atilde; xong! Con ngoan &#417;i, ng&#432;&#417;i ph&uacute;c tr&#7841;ch th&acirc;m h&#7853;u, v&#432;&#7907;t qu&aacute; k&#7923; v&#7885;ng c&#7911;a ta nhi&#7873;u, ng&#432;&#7901;i &#273;&aacute;nh th&#7917; m&#7897;t ch&#432;&#7903;ng v&agrave;o b&#7913;c v&aacute;ch tr&#7889;ng kia xem n&agrave;o!</p>

<p>H&#432; Tr&uacute;c kh&ocirc;ng hi&#7875;u ra sao, y l&#7901;i &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng, ch&#7881; nghe l&aacute;ch c&aacute;ch, m&#7843;ng t&#432;&#7901;ng l&#7899;n v&#7905; tung &#273;&#7871;n m&#7897;t n&#7917;a, th&#7853;t n&#7871;u y d&ugrave;ng h&#7871;t s&#7913;c lao v&agrave;o &#273;&#7871;n m&#432;&#417;i l&#7847;n c&#361;ng ch&#432;a b&#7857;ng. H&#432; Tr&uacute;c kinh h&atilde;i &#273;&#7871;n ng&#7849;n ng&#432;&#7901;i, &#7845;p &uacute;ng:</p>

<p>- C&aacute;i&hellip; c&aacute;i &#273;&oacute; l&agrave; v&igrave; sao th&#7871;?</p>

<p>&Ocirc;ng l&atilde;o m&#7863;t r&#7841;ng r&#7905;, h&#7871;t s&#7913;c hoan h&#7881;, c&#361;ng h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i&hellip; c&aacute;i &#273;&oacute; l&agrave; v&igrave; sao th&#7871;?</p>

<p>H&#432; Tr&uacute;c hoang mang:</p>

<p>- Sao b&#7895;ng nhi&ecirc;n&hellip;b&#7895;ng nhi&ecirc;n ti&#7875;u t&#259;ng c&oacute; l&#7921;c &#273;&#7841;o m&#7841;nh &#273;&#7871;n th&#7871;?</p>

<p>&Ocirc;ng gi&agrave; m&#7881;m c&#432;&#7901;i:</p>

<p>- Ng&#432;&#417;i ch&#432;a &#273;&#432;&#7907;c h&#7885;c ch&#432;&#7903;ng ph&aacute;p c&#7911;a b&#7843;n m&ocirc;n cho n&ecirc;n l&#7921;c &#273;&#7841;o s&#7917; d&#7909;ng ch&#432;a &#273;&#432;&#7907;c t&#7899;i m&#7897;t th&agrave;nh. H&#417;n b&#7843;y m&#432;&#417;i n&#259;m c&#7847;n tu kh&#7893; luy&#7879;n c&#7911;a s&#432; ph&#7909; ng&#432;&#417;i kh&ocirc;ng l&#7869; t&#7847;m th&#432;&#7901;ng?</p>

<p>H&#432; Tr&uacute;c nh&#7843;y b&#7853;t d&#7853;y, bi&#7871;t r&#7857;ng c&oacute; &#273;i&#7873;u g&igrave; kh&ocirc;ng &#7893;n, k&ecirc;u l&ecirc;n:</p>

<p>- &Ocirc;ng&hellip; &ocirc;ng&hellip; c&aacute;i g&igrave; m&agrave; h&#417;n b&#7843;y m&#432;&#417;i n&#259;m c&#7847;n tu kh&#7893; luy&#7879;n?</p>

<p>&Ocirc;ng l&atilde;o v&#7851;n m&#7881;m c&#432;&#7901;i:</p>

<p>- Kh&ocirc;ng l&#7869; &#273;&#7871;n gi&#7901; n&agrave;y ng&#432;&#417;i ch&#432;a hi&#7875;u r&otilde; hay sao? Th&#7921;c ch&#259;ng hay l&agrave; kh&ocirc;ng d&aacute;m ngh&#297; &#273;&#7871;n?</p>

<p>H&#432; Tr&uacute;c d&#432;&#7901;ng nh&#432; mang m&aacute;ng hi&#7875;u c&acirc;u n&oacute;i c&#7911;a &ocirc;ng gi&agrave;, c&oacute; &#273;i&#7873;u vi&#7879;c x&#7843;y ra qu&aacute; &#273;&#7897;t ng&#7897;t, qu&#7843; kh&ocirc;ng bao gi&#7901; ng&#7901; t&#7899;i, kh&ocirc;ng ai tin n&#7893;i, kh&eacute;p n&eacute;p n&oacute;i:</p>

<p>- L&atilde;o ti&#7873;n b&#7889;i truy&#7873;n m&#7897;t m&ocirc;n th&#7847;n c&ocirc;ng&hellip; m&#7897;t m&ocirc;n th&#7847;n c&ocirc;ng cho ti&#7875;u t&#259;ng &#432;?</p>

<p>&Ocirc;ng l&atilde;o v&#7851;n m&#7881;m c&#432;&#7901;i:</p>

<p>- Sao ng&#432;&#417;i ch&#432;a g&#7885;i ta l&agrave; s&#432; ph&#7909;?</p>

<p>H&#432; Tr&uacute;c c&uacute;i &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Thi&#7871;u L&acirc;m, kh&ocirc;ng th&#7875; khi t&#7893; di&#7879;t t&ocirc;ng, &#273;&#7893;i qua ph&aacute;i kh&aacute;c.</p>

<p>&Ocirc;ng l&atilde;o n&oacute;i:</p>

<p>- Trong ng&#432;&#7901;i ng&#432;&#417;i kh&ocirc;ng c&oacute; ch&uacute;t x&iacute;u c&ocirc;ng phu Thi&#7871;u L&acirc;m n&agrave;o, sao l&#7841;i c&ograve;n l&agrave; &#273;&#7879; t&#7917; Thi&#7871;u L&acirc;m &#273;&#432;&#7907;c? Trong ng&#432;&#7901;i ng&#432;&#417;i s&uacute;c t&iacute;ch h&#417;n b&#7843;y m&#432;&#417;i n&#259;m th&#7847;n c&ocirc;ng ph&aacute;i Ti&ecirc;u Dao, sao l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i?</p>

<p>H&#432; Tr&uacute;c x&#432;a nay ch&#432;a t&#7915;ng nghe n&oacute;i &#273;&#7871;n ph&aacute;i Ti&ecirc;u Dao, hoang mang h&#7887;i l&#7841;i:</p>

<p>- Ph&aacute;i Ti&ecirc;u Dao &#432;?</p>

<p>&Ocirc;ng l&atilde;o m&#7881;m c&#432;&#7901;i:</p>

<p>- Th&#7915;a thi&ecirc;n &#273;&#7883;a chi ch&iacute;nh, ng&#7921; l&#7909;c kh&iacute; chi bi&#7879;n, d&#297; du &#432; v&ocirc; c&ugrave;ng, th&#7883; vi ti&ecirc;u dao.<a id="annotated_31.14" name="annotated_31.14"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(31.14)</font></sup></font></a> Ng&#432;&#417;i nh&#7843;y l&ecirc;n th&#7917; xem n&agrave;o?</p>

<p>H&#432; Tr&uacute;c n&#7893;i d&#7841; hi&#7871;u k&#7923;, hai &#273;&#7847;u g&#7889;i cong l&#7841;i, nh&uacute;n ch&acirc;n m&#7897;t c&aacute;i, nh&#7865; nh&agrave;ng nh&#7843;y l&ecirc;n. &#272;&#7897;t nhi&ecirc;n nghe b&igrave;nh m&#7897;t ti&#7871;ng, &#273;&#7881;nh &#273;&#7847;u &#273;au nh&oacute;i, m&#7855;t s&aacute;ng l&ograve;a, m&#7897;t n&#7917;a ng&#432;&#7901;i &#273;&atilde; xuy&ecirc;n qua n&oacute;c nh&agrave; m&agrave; v&#7851;n ti&#7871;p t&#7909;c bay l&ecirc;n, v&#7897;i v&agrave;ng &#273;&#432;a tay gi&#7919; m&aacute;i nh&agrave; gh&igrave;m l&#7841;i, r&#417;i tr&#7903; xu&#7889;ng &#273;&#7845;t, c&ograve;n nh&#7843;y t&#432;ng t&#432;ng m&#7845;y b&#7853;n, l&uacute;c &#7845;y m&#7899;i ng&#7915;ng l&#7841;i &#273;&#432;&#7907;c. Khinh c&ocirc;ng nh&#432; th&#7871; qu&#7843; l&agrave; kh&ocirc;ng d&aacute;m ngh&#297; t&#7899;i, trong nh&#7845;t th&#7901;i &#273;&atilde; kh&ocirc;ng vui m&#7915;ng l&#7841;i &#273;&acirc;m ra s&#7907; h&atilde;i.</p>

<p>&Ocirc;ng l&atilde;o n&oacute;i:</p>

<p>- Th&#7845;y th&#7871; n&agrave;o?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng&hellip; ti&#7875;u t&#259;ng b&#7883; ma l&agrave;m ch&#259;ng?</p>

<p>&Ocirc;ng l&atilde;o n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&#7913; b&igrave;nh th&#7843;n ng&#7891;i xu&#7889;ng, nghe ta k&#7875; h&#7871;t nguy&ecirc;n nh&acirc;n. Th&#7901;i kh&#7855;c kh&ocirc;ng c&ograve;n nhi&#7873;u, ch&#7881; n&oacute;i nh&#7919;ng g&igrave; quan tr&#7885;ng. N&#7871;u nh&#432; ng&#432;&#417;i kh&ocirc;ng b&#7857;ng l&ograve;ng g&#7885;i ta l&agrave; th&#7847;y, kh&ocirc;ng mu&#7889;n &#273;&#7893;i t&ocirc;ng ph&aacute;i th&igrave; ta c&#361;ng kh&ocirc;ng &eacute;p ng&#432;&#417;i &#273;&#432;&#7907;c. Ti&#7875;u s&#432; ph&#7909;, ta c&#7847;u ng&#432;&#417;i gi&uacute;p ta m&#7897;t &#273;i&#7873;u, thay ta l&agrave;m m&#7897;t chuy&#7879;n, ng&#432;&#417;i c&oacute; b&#7857;ng l&ograve;ng kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c x&#432;a nay v&#7851;n th&iacute;ch gi&uacute;p ng&#432;&#7901;i, nh&agrave; Ph&#7853;t tu theo l&#7909;c &#273;&#7897;,<a id="annotated_31.15" name="annotated_31.15"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(31.15)</font></sup></font></a> &#273;&#7913;ng &#273;&#7847;u l&agrave; b&#7889; th&iacute;, th&#7871; nh&acirc;n c&oacute; n&#7841;n ph&#7843;i h&#7871;t s&#7913;c gi&uacute;p &#273;&#7905; b&egrave;n n&oacute;i:</p>

<p>- Ti&#7873;n b&#7889;i &#273;&atilde; sai b&#7843;o &#7855;t ti&#7875;u t&#259;ng s&#7869; ki&#7879;t l&#7921;c m&agrave; l&agrave;m.</p>

<p>C&acirc;u &#273;&oacute; v&#7915;a n&oacute;i ra, b&#7895;ng y ch&#7907;t ngh&#297; c&ocirc;ng phu c&#7911;a &ocirc;ng l&atilde;o n&agrave;y d&#432;&#7901;ng nh&#432; y&ecirc;u t&agrave; c&#7911;a t&#7843; &#273;&#7841;o, n&ecirc;n l&#7841;i ti&#7871;p theo:</p>

<p>- Th&#7871; nh&#432;ng n&#7871;u ti&#7873;n b&#7889;i sai ti&#7875;u t&#259;ng l&agrave;m chuy&#7879;n sai qu&#7845;y th&igrave; s&#7869; kh&ocirc;ng th&#7875; t&ograve;ng m&#7879;nh &#273;&acirc;u.</p>

<p>&Ocirc;ng l&atilde;o kia tr&ecirc;n m&#7863;t n&#7909; c&#432;&#7901;i g&#432;&#7907;ng g&#7841;o h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; ng&#432;&#417;i ngh&#297; th&#7871; n&agrave;o l&agrave; chuy&#7879;n sai qu&#7845;y?</p>

<p>H&#432; Tr&uacute;c ch&#7921;ng l&#7841;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng l&agrave; &#273;&#7879; t&#7917; c&#7917;a Ph&#7853;t, nh&#7919;ng &#273;i&#7873;u l&agrave;m t&#7893;n h&#7841;i &#273;&#7871;n ng&#432;&#7901;i kh&aacute;c th&igrave; nh&#7845;t quy&#7871;t kh&ocirc;ng l&agrave;m.</p>

<p>&Ocirc;ng gi&agrave; l&#7841;i h&#7887;i:</p>

<p>- N&#7871;u nh&#432; tr&ecirc;n &#273;&#7901;i n&agrave;y c&oacute; k&#7867; kia chuy&ecirc;n l&agrave;m &#273;i&#7873;u t&#7893;n h&#7841;i ng&#432;&#7901;i kh&aacute;c, nh&#7919;ng chuy&#7879;n sai qu&#7845;y, gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng g&#7899;m tay, ta sai ng&#432;&#417;i &#273;i ti&ecirc;u di&#7879;t k&#7867; &#273;&oacute;, ng&#432;&#417;i c&oacute; b&#7857;ng l&ograve;ng kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng s&#7869; h&#7871;t l&#7901;i khuy&ecirc;n y tr&#7903; v&#7873; &#273;&#432;&#7901;ng ngay n&#7867;o ch&aacute;nh.</p>

<p>&Ocirc;ng l&atilde;o l&#7841;i h&#7887;i:</p>

<p>- Th&#7871; nh&#432;ng n&#7871;u ch&#7845;p m&ecirc; kh&ocirc;ng nghe th&igrave; sao?</p>

<p>H&#432; Tr&uacute;c &#432;&#7905;n ng&#7921;c n&oacute;i:</p>

<p>- Ph&#7909;c ma tr&#7915; h&#7841;i, &#273;&oacute; l&agrave; &#273;i&#7873;u &#273;&#432;&#417;ng nhi&ecirc;n ph&#7843;i l&agrave;m c&#7911;a ch&uacute;ng ta, c&oacute; &#273;i&#7873;u ti&#7875;u t&#259;ng t&agrave;i ngh&#7879; n&ocirc;ng c&#7841;n, e r&#7857;ng kh&ocirc;ng g&aacute;nh v&aacute;c n&#7893;i tr&#7885;ng nhi&#7879;m &#273;&oacute;.</p>

<p>&Ocirc;ng l&atilde;o n&oacute;i:</p>

<p>- Th&#7871; c&oacute; ngh&#297;a l&agrave; ng&#432;&#417;i b&#7857;ng l&ograve;ng ch&#7913; g&igrave;?</p>

<p>H&#432; Tr&uacute;c g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng b&#7857;ng l&ograve;ng.</p>

<p>&Ocirc;ng gi&agrave; ra chi&#7873;u vui s&#432;&#7899;ng n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Ta mu&#7889;n ng&#432;&#417;i &#273;i gi&#7871;t m&#7897;t ng&#432;&#7901;i, m&#7897;t k&#7867; &#273;&#7841;i &#273;&#7841;i &aacute;c, ch&iacute;nh l&agrave; &#273;&#7879; t&#7917; c&#7911;a ta &#272;inh Xu&acirc;n Thu, hi&#7879;n nay trong v&otilde; l&acirc;m g&#7885;i l&agrave; Tinh T&uacute; L&atilde;o Qu&aacute;i &#273;&oacute;.</p>

<p>H&#432; Tr&uacute;c th&#7903; ph&agrave;o m&#7897;t h&#417;i, t&#432;&#7903;ng nh&#432; tr&uacute;t &#273;&#432;&#7907;c g&aacute;nh n&#7863;ng. Y ch&iacute;nh m&#7855;t th&#7845;y Tinh T&uacute; L&atilde;o Qu&aacute;i ch&#7881; m&#7897;t c&acirc;u &#273;&atilde; gi&#7871;t m&#432;&#7901;i ng&#432;&#7901;i phu xe, qu&#7843; l&agrave; &#273;&#7841;i &aacute;c, ch&iacute;nh s&#432; b&aacute; t&#7893; Huy&#7873;n N&#7841;n c&#361;ng b&#7883; y d&ugrave;ng t&agrave; thu&#7853;t h&oacute;a t&aacute;n h&#7871;t n&#7897;i l&#7921;c, li&#7873;n &#273;&aacute;p:</p>

<p>- Tr&#7915; kh&#7917; Tinh T&uacute; L&atilde;o Qu&aacute;i qu&#7843; l&agrave; c&ocirc;ng &#273;&#7913;c v&ocirc; l&#432;&#7907;ng, c&oacute; &#273;i&#7873;u ti&#7875;u t&#259;ng c&ocirc;ng phu nh&#7887; b&eacute;, l&agrave;m sao c&oacute; th&#7875;&hellip;</p>

<p>N&oacute;i &#273;&#7871;n &#273;&acirc;y y nh&igrave;n &ocirc;ng gi&agrave;, b&#7889;n m&#7855;t ch&#7841;m nhau, th&#7845;y &ocirc;ng d&#432;&#7901;ng nh&#432; c&oacute; &yacute; di&#7877;u c&#7907;t, l&#7853;p t&#7913;c ngh&#297; ra c&ocirc;ng phu nh&#7887; b&eacute; xem ch&#7915;ng kh&ocirc;ng &#273;&uacute;ng n&ecirc;n im b&#7863;t. &Ocirc;ng l&atilde;o n&oacute;i:</p>

<p>- C&aacute;i c&ocirc;ng phu nh&#7887; b&eacute; m&agrave; ng&#432;&#417;i &#273;ang c&oacute;, kh&ocirc;ng k&eacute;m g&igrave; Tinh T&uacute; L&atilde;o Qu&aacute;i &#273;&acirc;u, c&oacute; &#273;i&#7873;u mu&#7889;n tr&#7915; di&#7879;t y qu&#7843; l&agrave; ch&#432;a &#273;&#7911;, th&#7871; nh&#432;ng ng&#432;&#417;i ch&#7899; lo l&#7855;ng, l&atilde;o phu &#273;&atilde; s&#7855;p &#273;&#7863;t c&#7843; r&#7891;i.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#259;ng t&#7915;ng nghe Ti&#7871;t M&#7897; Hoa th&iacute; ch&#7911; n&oacute;i v&#7873; nh&#7919;ng chuy&#7879;n &aacute;c c&#7911;a &#272;inh&hellip; &#272;inh th&iacute; ch&#7911; bi&#7875;n Tinh T&uacute;, b&#7843;o l&agrave; ti&#7873;n b&#7889;i &#273;&atilde; b&#7883; &ocirc;ng ta h&#7841;i r&#7891;i, ng&#7901; &#273;&acirc;u l&atilde;o ti&#7873;n b&#7889;i v&#7851;n c&ograve;n &#7903; tr&ecirc;n tr&#7847;n th&#7871;, qu&#7843;&hellip; qu&#7843; l&agrave; hay l&#7855;m, hay l&#7855;m!</p>

<p>&Ocirc;ng l&atilde;o th&#7903; d&agrave;i n&oacute;i:</p>

<p>- N&#259;m x&#432;a t&ecirc;n ngh&#7883;ch &#273;&#7891; &#273;&oacute; &#273;&#7897;t nhi&ecirc;n gi&#7903; ch&#7913;ng, &#273;&aacute;nh ta r&#417;i v&agrave;o th&acirc;m c&#7889;c, t&#432;&#7903;ng ta &#273;&atilde; t&aacute;ng m&#7841;ng r&#7891;i. C&#361;ng may ng&#432;&#7901;i h&#7885;c tr&ograve; l&#7899;n c&#7911;a ta l&agrave; T&ocirc; Tinh H&agrave; gi&#7843; c&acirc;m gi&#7843; &#273;i&#7871;c, c&oacute; th&#7871; m&#7899;i che d&#7845;u &#273;&#432;&#7907;c tai m&#7855;t t&ecirc;n ph&#7843;n ph&uacute;c kia, ta m&#7899;i gi&#7919; &#273;&#432;&#7907;c ch&uacute;t h&#417;i t&agrave;n, s&#7889;ng th&ecirc;m ba m&#432;&#417;i n&#259;m. T&#432; ch&#7845;t c&#7911;a Tinh H&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i d&#7903; &#273;&acirc;u, c&oacute; &#273;i&#7873;u b&#7883; ta d&#7851;n v&agrave;o ng&atilde; r&#7869;, ph&acirc;n t&acirc;m t&#7853;p luy&#7879;n b&agrave;ng v&#7909;, &#273;i h&#7885;c c&#7847;m k&#7923; th&#432; h&#7885;a nh&#7919;ng tr&ograve; vui ch&#417;i nh&agrave;n nh&atilde; n&ecirc;n v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7915;a c&#7911;a ta y kh&ocirc;ng sao h&#7885;c n&#7893;i.</p>

<p>Trong ba m&#432;&#417;i n&#259;m nay ta ngong ng&oacute;ng m&#7897;t &#273;&#7913;a h&#7885;c tr&ograve; th&ocirc;ng minh m&agrave; l&#7841;i chuy&ecirc;n t&acirc;m h&#7885;c h&#7887;i &#273;&#7875; truy&#7873;n l&#7841;i v&otilde; h&#7885;c c&#7843; m&#7897;t &#273;&#7901;i, sai &#273;i tru di&#7879;t &#272;inh Xu&acirc;n Thu. Th&#7871; nh&#432;ng c&#417; duy&ecirc;n kh&ocirc;ng d&#7877; g&#7863;p, ng&#432;&#7901;i th&ocirc;ng minh m&agrave; b&#7843;n t&iacute;nh ch&#7859;ng ra g&igrave;, kh&ocirc;ng ch&#7915;ng l&#7841;i r&#417;i v&agrave;o v&#7871;t xe &#273;&#7893;, d&#432;&#7905;ng h&#7893; di ho&#7841;n; c&ograve;n ng&#432;&#7901;i t&iacute;nh t&igrave;nh t&#7889;t th&igrave; ng&#7897; t&iacute;nh l&#7841;i ch&#7859;ng &#273;&#7911;. &#272;&#7871;n l&uacute;c n&agrave;y ta xem ch&#7915;ng &#273;&atilde; t&#7853;n tu&#7893;i tr&#7901;i r&#7891;i, kh&ocirc;ng c&ograve;n ch&#7901; th&ecirc;m &#273;&#432;&#7907;c n&#7919;a, n&ecirc;n &#273;&agrave;nh ph&#7843;i c&ocirc;ng b&#7889; cho thi&ecirc;n h&#7841; b&agrave;n c&#7901; Tr&acirc;n Lung n&#259;m x&#432;a ta b&agrave;y ra &#273;&#7875; t&igrave;m ng&#432;&#7901;i t&agrave;i tu&#7845;n. &#272;&#7841;i h&#7841;n c&#7911;a ta &#273;&atilde; &#273;&#7871;n r&#7891;i, kh&ocirc;ng c&ograve;n th&igrave; gi&#7901; truy&#7873;n th&#7909; v&otilde; c&ocirc;ng th&agrave;nh th&#7917; &#273;&#7913;a quan m&ocirc;n &#273;&#7879; t&#7917; c&#7911;a ta &#7855;t ph&#7843;i l&agrave; m&#7897;t ng&#432;&#7901;i tr&#7867; tu&#7893;i th&ocirc;ng minh tu&#7845;n t&uacute;.</p>

<p>H&#432; Tr&uacute;c nghe &ocirc;ng ta n&oacute;i &#273;&#7871;n th&ocirc;ng minh tu&#7845;n t&uacute;, ngh&#297; th&#7847;m m&igrave;nh t&#432; ch&#7845;t &#273;&atilde; ch&#7859;ng th&ocirc;ng minh, c&ograve;n tu&#7845;n t&uacute; th&igrave; kh&#7887;i c&#7847;n n&oacute;i &#273;&#7871;n l&agrave;m g&igrave;, n&ecirc;n ng&#432;&#7907;ng ng&#7853;p n&oacute;i:</p>

<p>- Nh&#7919;ng ng&#432;&#7901;i tu&#7845;n nh&atilde; tr&ecirc;n &#273;&#7901;i c&oacute; bi&#7871;t bao nhi&ecirc;u, ngay b&ecirc;n ngo&agrave;i kia c&#361;ng c&oacute; hai ng&#432;&#7901;i, m&#7897;t l&agrave; M&#7897; Dung c&ocirc;ng t&#7917;, c&ograve;n m&#7897;t v&#7883; l&agrave; c&ocirc;ng t&#7917; h&#7885; &#272;o&agrave;n. Ti&#7875;u t&#259;ng &#273;i ra m&#7901;i hai ng&#432;&#7901;i &#273;&oacute; v&agrave;o h&#7897;i ki&#7871;n v&#7899;i ti&#7873;n b&#7889;i &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>&Ocirc;ng l&atilde;o c&#432;&#7901;i kh&#7849;y m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Ta ngh&#7883;ch v&#7853;n B&#7855;c Minh Th&#7847;n C&ocirc;ng &#273;em h&#417;n b&#7843;y m&#432;&#417;i n&#259;m c&ocirc;ng phu tu t&#7853;p, tr&uacute;t v&agrave;o cho ng&#432;&#417;i c&#7843; r&#7891;i, l&agrave;m sao c&ograve;n truy&#7873;n th&#7909; cho ng&#432;&#7901;i th&#7913; hai &#273;&#432;&#7907;c n&#7919;a?</p>

<p>H&#432; Tr&uacute;c ho&#7843;ng h&#7889;t n&oacute;i:</p>

<p>- C&oacute; th&#7853;t l&agrave; ti&#7873;n b&#7889;i&hellip; ti&#7873;n b&#7889;i &#273;em c&ocirc;ng l&#7921;c c&#7843; &#273;&#7901;i truy&#7873;n v&agrave;o ti&#7875;u t&#259;ng kh&ocirc;ng? L&#7869;&hellip; l&#7869; n&agrave;o&hellip;</p>

<p>&Ocirc;ng l&atilde;o n&oacute;i:</p>

<p>- Chuy&#7879;n n&agrave;y &#273;&#7889;i v&#7899;i ng&#432;&#417;i l&agrave; h&#7885;a hay ph&uacute;c, l&uacute;c n&agrave;y th&#7853;t kh&oacute; n&oacute;i. V&otilde; c&ocirc;ng cao c&#432;&#7901;ng ch&#7855;c g&igrave; &#273;&atilde; l&agrave; ph&uacute;c, tr&ecirc;n th&#7871; gian nh&#7919;ng ng&#432;&#7901;i kh&ocirc;ng bi&#7871;t ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o, kh&ocirc;ng lo kh&ocirc;ng s&#7847;u, b&#7899;t tranh c&#7841;nh th&igrave; ch&#7859;ng ph&#7843;i c&#361;ng b&#7899;t phi&#7873;n n&atilde;o hay sao? N&#7871;u nh&#432; n&#259;m x&#432;a ta ch&#7881; h&#7885;c c&#7847;m, h&#7885;c k&#7923;, h&#7885;c th&#432;, h&#7885;c h&#7885;a m&agrave; ch&#7859;ng nghi&ecirc;n c&#7913;u nh&#7919;ng m&ocirc;n v&otilde; h&#7885;c th&igrave; &#273;&#7901;i ta &#7855;t kho&aacute;i ho&#7841;t h&#417;n nhi&#7873;u.</p>

<p>&Ocirc;ng n&oacute;i t&#7899;i &#273;&acirc;y th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, ng&#7849;ng &#273;&#7847;u nh&igrave;n qua l&#7895; h&#7893;ng tr&ecirc;n m&aacute;i nh&agrave; m&agrave; H&#432; Tr&uacute;c &#273;&atilde; &#273;&#7909;ng v&#7905;, d&#432;&#7901;ng nh&#432; &#273;ang nh&#7899; l&#7841;i r&#7845;t nhi&#7873;u chuy&#7879;n &#273;&atilde; qua, m&#7897;t l&uacute;c sau m&#7899;i n&oacute;i:</p>

<p>- H&#7843;o h&agrave;i t&#7917;, &#272;inh Xu&acirc;n Thu v&#7851;n t&#432;&#7903;ng ta &#273;&atilde; ch&#7871;t d&#432;&#7899;i tay y r&#7891;i n&ecirc;n kh&ocirc;ng ki&ecirc;ng n&#7875; g&igrave; ai n&#7919;a. C&ograve;n b&#7913;c tranh &#273;&acirc;y, b&ecirc;n tr&ecirc;n v&#7869; n&#417;i ta ng&agrave;y x&#432;a h&#432;&#7903;ng thanh ph&uacute;c &#7903; n&uacute;i V&ocirc; L&#432;&#7907;ng n&#432;&#7899;c &#272;&#7841;i L&yacute;, l&agrave; ch&#7895; ng&#432;&#417;i t&igrave;m v&otilde; h&#7885;c &#273;i&#7875;n t&#7883;ch ta t&agrave;ng tr&#7919;, theo &#273;&uacute;ng th&#7871; m&agrave; luy&#7879;n t&#7853;p th&igrave; v&otilde; c&ocirc;ng s&#7869; ch&#7859;ng k&eacute;m g&igrave; &#272;inh Xu&acirc;n Thu. C&oacute; &#273;i&#7873;u t&#432; ch&#7845;t ng&#432;&#417;i d&#432;&#7901;ng nh&#432; kh&ocirc;ng t&#7889;t l&#7855;m, tu t&#7853;p v&otilde; c&ocirc;ng b&#7843;n m&ocirc;n, ch&#7881; s&#7907; c&oacute; nhi&#7873;u ch&#7895; ng&#7855;c ng&#7913;, c&oacute; th&#7875; g&#7863;p kh&oacute; kh&#259;n hung hi&#7875;m kh&ocirc;ng ch&#7915;ng.</p>

<p>V&#7853;y ng&#432;&#417;i ph&#7843;i &#273;i c&#7847;u m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#7903; th&#7841;ch &#273;&#7897;ng trong n&uacute;i V&ocirc; L&#432;&#7907;ng ch&#7881; &#273;i&#7875;m cho. B&agrave; ta th&#7845;y ng&#432;&#417;i t&#432;&#7899;ng m&#7841;o kh&ocirc;ng &#273;&#7865;p, ch&#7855;c l&agrave; kh&ocirc;ng ch&#7883;u d&#7841;y &#273;&acirc;u, nh&#432;ng xin b&agrave; ta h&atilde;y ngh&#297; &#273;&#7871;n ta&hellip;kh&#7909;c&hellip; kh&#7909;c&hellip;</p>

<p>&Ocirc;ng ta n&oacute;i &#273;&#7871;n &#273;&acirc;y th&igrave; ho s&ugrave; s&#7909;, th&#7903; ch&#7859;ng ra h&#417;i, l&#7845;y trong ng&#432;&#7901;i m&#7897;t quy&#7875;n tr&#7909;c nho nh&#7887; nh&eacute;t v&agrave;o tay H&#432; Tr&uacute;c. H&#432; Tr&uacute;c kh&ocirc;ng kh&#7913;ng ch&#7883;u, d&ugrave;ng d&#7857;ng n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng h&#7885;c ngh&#7879; ch&#432;a th&agrave;nh, l&#7847;n n&agrave;y theo l&#7879;nh th&#7847;y xu&#7889;ng n&uacute;i &#273;&#432;a th&#432;, ph&#7843;i tr&#7903; v&#7873; n&uacute;i ngay &#273;&#7875; ph&#7909;c m&#7879;nh, t&#7915; nay v&#7873; sau c&oacute; g&igrave; c&#361;ng ph&#7843;i theo s&#432; m&#7879;nh m&agrave; l&agrave;m. N&#7871;u nh&#432; ph&#432;&#417;ng tr&#432;&#7907;ng b&#7843;n t&#7921; v&agrave; nghi&#7879;p s&#432; kh&ocirc;ng b&#7857;ng l&ograve;ng, th&igrave; kh&ocirc;ng th&#7875; n&agrave;o tu&acirc;n theo l&#7901;i d&#7863;n d&ograve; c&#7911;a ti&#7873;n b&#7889;i &#273;&#432;&#7907;c.</p>

<p>&Ocirc;ng l&atilde;o g&#432;&#7907;ng n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7871;u qu&#7843; &#273;&oacute; l&agrave; thi&ecirc;n &yacute; mu&#7889;n cho k&#7867; &aacute;c t&#7921; tung t&#7921; t&aacute;c, th&igrave; c&#361;ng ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o h&#417;n, ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip;</p>

<p>&Ocirc;ng ta n&oacute;i &#273;&#432;&#7907;c hai ch&#7919; ng&#432;&#417;i b&#7895;ng to&agrave;n th&acirc;n run r&#7849;y, t&#7915; t&#7915; g&#7909;c ng&#432;&#7901;i xu&#7889;ng, hai tay ch&#7889;ng d&#432;&#7899;i &#273;&#7845;t, t&#432;&#7903;ng ch&#7915;ng nh&#432; s&#7855;p t&#7855;t th&#7903; r&#7891;i. H&#432; Tr&uacute;c ho&#7843;ng h&#7889;t v&#7897;i v&agrave;ng &#273;&#432;a tay &#273;&#7905; h&#7887;i:</p>

<p>- L&atilde;o&hellip; l&atilde;o ti&#7873;n b&#7889;i sao th&#7871;?</p>

<p>&Ocirc;ng gi&agrave; &#273;&aacute;p:</p>

<p>- H&#417;n b&#7843;y m&#432;&#417;i n&#259;m tu luy&#7879;n c&#7911;a ta truy&#7873;n h&#7871;t cho ng&#432;&#417;i r&#7891;i, h&ocirc;m nay m&#7879;nh &#273;&atilde; h&#7871;t. N&agrave;y con, ng&#432;&#417;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u g&#7885;i ta b&#7857;ng s&#432; ph&#7909; &#432;?</p>

<p>&Ocirc;ng ta n&oacute;i t&#7899;i &#273;&acirc;y th&igrave; h&#7893;n h&#7875;n d&#432;&#7901;ng nh&#432; s&#7855;p ch&#7871;t. H&#432; Tr&uacute;c nh&igrave;n &aacute;nh m&#7855;t van xin c&#7911;a &ocirc;ng l&atilde;o th&#7853;t &#273;&aacute;ng th&#432;&#417;ng, n&#7851;u c&#7843; ru&#7897;t bu&#7897;t mi&#7879;ng k&ecirc;u l&ecirc;n:</p>

<p>- S&#432; ph&#7909;!</p>

<p>&Ocirc;ng l&atilde;o m&#7915;ng qu&aacute;, c&#7889; s&#7913;c th&aacute;o tr&ecirc;n ng&oacute;n tay b&ecirc;n tr&aacute;i ra m&#7897;t chi&#7871;c nh&#7851;n b&#7857;ng b&#7843;o th&#7841;ch, mu&#7889;n &#273;eo v&agrave;o tay cho H&#432; Tr&uacute;c, c&oacute; &#273;i&#7873;u l&#7921;c kh&iacute; hao ki&#7879;t, &#273;&#7871;n n&#7855;m c&#7893; tay H&#432; Tr&uacute;c c&#361;ng kh&ocirc;ng xong. H&#432; Tr&uacute;c v&#7897;i k&ecirc;u l&ecirc;n:</p>

<p>- S&#432; ph&#7909;!</p>

<p>R&#7891;i c&#7847;m chi&#7871;c nh&#7851;n &#273;eo lu&ocirc;n v&agrave;o ng&oacute;n tay m&igrave;nh. &Ocirc;ng l&atilde;o ph&#7873;u ph&agrave;o:</p>

<p>- Ngoan&hellip; con ngoan l&#7855;m! Con l&agrave; &#273;&#7879; t&#7917; th&#7913; ba c&#7911;a ta, n&#7871;u g&#7863;p T&ocirc; Tinh H&agrave; th&igrave; g&#7885;i y&hellip; g&#7885;i y l&agrave; &#273;&#7841;i s&#432; ca. Con h&#7885; g&igrave;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Con qu&#7843; th&#7921;c kh&ocirc;ng bi&#7871;t.</p>

<p>&Ocirc;ng l&atilde;o th&#7903; d&agrave;i:</p>

<p>- Ti&#7871;c thay m&#7863;t m&#361;i con kh&ocirc;ng &#273;&#432;&#7907;c d&#7877; coi, r&#7891;i &#273;&acirc;y s&#7869; g&#7863;p nhi&#7873;u chuy&#7879;n r&#7855;c r&#7889;i, c&oacute; &#273;i&#7873;u con l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Ti&ecirc;u Dao, ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#7845;y kh&ocirc;ng d&aacute;m vi kh&aacute;ng m&#7879;nh l&#7879;nh c&#7911;a con &#273;&acirc;u, t&#7889;t l&#7855;m, t&#7889;t l&#7855;m&hellip;</p>

<p>&Ocirc;ng ta c&agrave;ng n&oacute;i thanh &acirc;m c&agrave;ng nh&#7887;, t&#7899;i c&acirc;u t&#7889;t l&#7855;m th&#7913; hai th&igrave; ch&#7881; c&ograve;n mong manh nh&#432; t&#417;, nghe kh&ocirc;ng r&otilde;, &#273;&#7897;t nhi&ecirc;n c&#432;&#7901;i ha ha m&#7845;y ti&#7871;ng, ng&#432;&#7901;i b&#7893; nh&agrave;o v&#7873; tr&#432;&#7899;c, nghe b&igrave;nh m&#7897;t ti&#7871;ng, tr&aacute;n &#273;&#7853;p xu&#7889;ng &#273;&#7845;t, r&#7891;i kh&ocirc;ng &#273;&#7897;ng &#273;&#7853;y g&igrave; n&#7919;a.</p>

<p>H&#432; Tr&uacute;c v&#7897;i v&agrave;ng &#273;&#7905; &ocirc;ng ta l&ecirc;n, &#273;&#432;a tay th&#259;m d&ograve; th&igrave; &#273;&atilde; t&#7855;t th&#7903;, v&#7897;i v&agrave;ng ch&#7855;p tay ni&#7879;m Ph&#7853;t:</p>

<p>- Nam m&ocirc; A Di &#272;&agrave; Ph&#7853;t! Nam m&ocirc; A Di &#272;&agrave; Ph&#7853;t! Nguy&#7879;n c&#7847;u Ph&#7853;t A Di &#272;&agrave;, Quan Th&#7871; &Acirc;m b&#7891; t&aacute;t, &#272;&#7841;i Th&#7871; Ch&iacute; b&#7891; t&aacute;t ti&#7871;p d&#7851;n l&atilde;o ti&ecirc;n sinh v&atilde;ng sinh th&#7871; gi&#7899;i t&acirc;y ph&#432;&#417;ng c&#7921;c l&#7841;c.</p>

<p>Y &#7903; v&#7899;i &ocirc;ng l&atilde;o n&agrave;y ch&#432;a &#273;&#7847;y m&#7897;t gi&#7901;, &#273;&uacute;ng ra ch&#7859;ng c&oacute; bao nhi&ecirc;u t&igrave;nh ngh&#297;a, th&#7871; nh&#432;ng trong ng&#432;&#7901;i nh&#7853;n h&#417;n b&#7843;y m&#432;&#417;i n&#259;m c&ocirc;ng l&#7921;c c&#7911;a &ocirc;ng ta, ng&#7845;m ng&#7847;m c&#7843;m th&#7845;y &ocirc;ng l&atilde;o &#273;&#7889;i v&#7899;i m&igrave;nh th&acirc;n c&#7853;n h&#417;n b&#7845;t c&#7913; ai kh&aacute;c, n&oacute;i &#273;&uacute;ng ra, m&#7897;t ph&#7847;n c&#7911;a &ocirc;ng ta &#273;&atilde; bi&#7871;n th&agrave;nh con ng&#432;&#7901;i m&igrave;nh, &#273;&#7897;t nhi&ecirc;n trong l&ograve;ng bu&#7891;n b&atilde;, kh&oacute;c &ograve;a l&ecirc;n.</p>

<p>Y kh&oacute;c m&#7897;t l&uacute;c r&#7891;i m&#7899;i qu&igrave; xu&#7889;ng, h&#432;&#7899;ng v&#7873; di th&#7875; c&#7911;a &ocirc;ng l&atilde;o l&#7841;y m&#7845;y l&#7841;y, l&#7849;m nh&#7849;m kh&#7845;n:</p>

<p>- L&atilde;o ti&#7873;n b&#7889;i, ti&#7875;u t&#259;ng gi&#7843; v&#7901; g&#7885;i &ocirc;ng l&agrave; s&#432; ph&#7909; &#273;&#7845;y th&ocirc;i, xin &ocirc;ng &#273;&#7915;ng coi l&agrave; th&#7853;t. &Ocirc;ng t&acirc;m th&#7847;n n&#7871;u kh&ocirc;ng m&ecirc; mu&#7897;i xin &#273;&#7915;ng tr&aacute;ch t&ocirc;i.</p>

<p>Kh&#7845;n xong r&#7891;i, y m&#7899;i quay l&#7841;i theo l&#7895; h&#7893;ng &#273;&atilde; ph&aacute; ban n&atilde;y chui ra, nh&#7843;y nh&#7865; m&#7897;t c&aacute;i, &#273;&atilde; v&#432;&#7907;t qua hai l&#7847;n v&aacute;ch &#273;&#7871;n b&ecirc;n ngo&agrave;i.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


