<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 37</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;&#7891;ng nh&#7845;t ti&#7871;u &#273;&aacute;o &#273;&#7847;u v&#7841;n s&#7921; c&acirc;u kh&ocirc;ng</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">D&ugrave; cho thi&ecirc;n t&#7913; v&#7841;n chung,<br />
Cu&#7889;i c&ugrave;ng r&#7891;i s&#7869; c&#361;ng &#273;&agrave;nh bu&ocirc;ng xu&ocirc;i.<br />
H&#417;n thua tranh m&#7897;t ti&#7871;ng c&#432;&#7901;i,<br />
Tr&#432;&#7899;c sau &acirc;u c&#361;ng m&#7897;t &#273;&#7901;i nh&#432; nhau.</font></p>

<p>H&#432; Tr&uacute;c qu&yacute;nh qu&aacute;ng, k&ecirc;u l&ecirc;n:</p>

<p>- &#7888;i chao &ocirc;i! Kh&ocirc;ng xong r&#7891;i, b&agrave; ta&hellip; b&agrave; ta&hellip;</p>

<p>&#272;&#7891;ng M&#7895; qu&aacute;t l&ecirc;n:</p>

<p>- L&agrave;m g&igrave; m&agrave; h&#7889;t ho&#7843;ng qu&aacute; th&#7871;?</p>

<p>H&#432; Tr&uacute;c th&igrave; th&#7847;m:</p>

<p>- B&agrave; ta&hellip; b&agrave; ta t&igrave;m ra r&#7891;i.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Tuy y th&#7883; bi&#7871;t ta v&agrave;o trong ho&agrave;ng cung nh&#432;ng &#273;&acirc;u c&oacute; bi&#7871;t ta &#7849;n tr&aacute;nh n&#417;i n&agrave;o. Trong cung vua ph&ograve;ng x&aacute; c&oacute; h&agrave;ng tr&#259;m h&agrave;ng ngh&igrave;n, c&#7913; t&#7915;ng gian m&#7897;t tra x&eacute;t, m&#432;&#417;i b&#7919;a n&#7917;a th&aacute;ng c&#361;ng c&ograve;n ch&#432;a t&#7899;i &#273;&#432;&#7907;c n&#417;i &#273;&acirc;y.</p>

<p>H&#432; Tr&uacute;c b&#7845;y gi&#7901; m&#7899;i y&ecirc;n t&acirc;m, th&#7903; ph&agrave;o m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- Ch&#7881; c&#7847;n qua kh&#7887;i tr&#432;a mai th&igrave; &#273;&acirc;u c&ograve;n s&#7907; g&igrave; n&#7919;a.</p>

<p>Qu&#7843; nhi&ecirc;n ti&#7871;ng c&#7911;a L&yacute; Thu Th&#7911;y xa d&#7847;n, sau c&ugrave;ng m&#7845;t h&#7859;n kh&ocirc;ng nghe g&igrave; n&#7919;a. Th&#7871; nh&#432;ng ch&#7881; &#273;&#7897; h&#417;n n&#7917;a gi&#7901; sau, ti&#7871;ng n&oacute;i vo ve c&#7911;a L&yacute; Thu Th&#7911;y l&#7841;i v&agrave;o t&#7899;i trong h&#7847;m b&#259;ng:</p>

<p>- H&#7843;o t&#7881; t&#7881;, ch&#7883; c&oacute; nh&#7899; Ti&ecirc;u Dao T&#7917; s&#432; huynh kh&ocirc;ng? Hi&#7879;n nay nh&#7883; s&#432; ca &#273;ang &#7903; trong cung v&#7899;i ti&#7875;u mu&#7897;i, &#273;&#7907;i ch&#7883; ra c&oacute; m&#7845;y chuy&#7879;n c&#7847;n mu&#7889;n n&oacute;i cho &#273;&#7841;i s&#432; t&#7881; hay.</p>

<p>H&#432; Tr&uacute;c n&oacute;i nh&#7887;:</p>

<p>- Ch&#7881; n&oacute;i l&aacute;o, Ti&ecirc;u Dao T&#7917; ti&#7873;n b&#7889;i &#273;&atilde; ti&ecirc;n du r&#7891;i, b&agrave;&hellip; b&agrave; ch&#7899; c&oacute; m&#7855;c h&#7905;m.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- M&igrave;nh &#7903; trong n&agrave;y c&oacute; la h&eacute;t g&igrave; th&#7883; c&#361;ng kh&ocirc;ng nghe &#273;&#432;&#7907;c &#273;&acirc;u. Con ti&#7879;n nh&acirc;n &#273;&oacute; v&#7853;n d&#7909;ng Truy&#7873;n &Acirc;m S&#432;u H&#7891;n &#272;&#7841;i Ph&aacute;p t&#432;&#7903;ng d&#7891;n &#273;&#432;&#7907;c ta ra, y th&#7883; nh&#7855;c t&#7899;i Ti&ecirc;u Dao T&#7917; ch&#7859;ng qua ch&#7881; mong l&agrave;m lo&#7841;n t&acirc;m th&#7847;n, ta &#273;&#7901;i n&agrave;o r&#417;i v&agrave;o b&#7851;y c&#7911;a n&oacute;?</p>

<p>Th&#7871; nh&#432;ng L&yacute; Thu Th&#7911;y v&#7851;n kh&ocirc;ng ng&#7915;ng, c&#7913; &#273;&#7897; m&#7897;t gi&#7901; l&#7841;i th&#7845;y xu&#7845;t hi&#7879;n, khi th&igrave; nh&#7855;c &#273;&#7871;n thu&#7903; &#273;&#7891;ng song h&#7885;c ngh&#7879; c&ugrave;ng m&#7897;t s&#432; m&ocirc;n, khi th&igrave; k&#7875; chuy&#7879;n Ti&ecirc;u Dao T&#7917; &#273;&#7889;i v&#7899;i m&#7909; ta ghi l&ograve;ng t&#7841;c d&#7841; y&ecirc;u th&#432;&#417;ng &#273;&#7871;n th&#7871; n&agrave;o, r&#7891;i l&#7841;i ngo&#7841;c m&#7891;m ch&#7917;i r&#7911;a, k&#7875; r&#7857;ng Ti&ecirc;u Dao T&#7917; n&oacute;i l&eacute;n sau l&#432;ng &#272;&#7891;ng M&#7895; l&agrave; k&#7867; d&acirc;m &#273;&atilde;ng &aacute;c &#273;&#7897;c nh&#7845;t tr&#7847;n &#273;&#7901;i, m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; c&#7921;c k&#7923; ti ti&#7879;n v&ocirc; li&ecirc;m s&#7881;.</p>

<p>H&#432; Tr&uacute;c hai tay b&#7883;t ch&#7863;t tai l&#7841;i, hi v&#7885;ng thanh &acirc;m &#273;&oacute; kh&ocirc;ng th&#7875; n&agrave;o xuy&ecirc;n qua b&agrave;n tay m&agrave; v&agrave;o nh&#432;ng kh&ocirc;ng sao l&agrave;m &#273;&#432;&#7907;c. H&#432; Tr&uacute;c nghe m&agrave; t&acirc;m th&#7847;n phi&#7873;n n&atilde;o l&#7841; th&#432;&#7901;ng, k&ecirc;u l&ecirc;n:</p>

<p>- To&agrave;n l&agrave; b&#7889; l&aacute;o! To&agrave;n l&agrave; t&#7847;m b&#7853;y! Ta kh&ocirc;ng tin.</p>

<p>Y l&#7841;i x&eacute; &aacute;o nh&eacute;t v&agrave;o trong tai. &#272;&#7891;ng M&#7895; l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Thanh &acirc;m &#273;&oacute; kh&ocirc;ng ng&#259;n &#273;&#432;&#7907;c &#273;&acirc;u. Con ti&#7879;n nh&acirc;n d&ugrave;ng n&#7897;i l&#7921;c cao th&acirc;m &#273;&#7875; truy&#7873;n &#273;i, m&igrave;nh &#7903; d&#432;&#7899;i s&acirc;u ba t&#7847;ng h&#7847;m b&#259;ng, v&#7853;y m&agrave; n&oacute; v&#7851;n qua &#273;&#432;&#7907;c, l&#7845;y v&#7843;i b&#7883;t tai th&igrave; c&oacute; &#259;n thua g&igrave;? Ng&#432;&#417;i n&ecirc;n b&igrave;nh t&acirc;m t&#297;nh kh&iacute;, nghe m&agrave; kh&ocirc;ng th&#7845;y, coi nh&#7919;ng l&#7901;i &#273;&#7913;a kh&#7889;n ki&#7871;p kia nh&#432; ch&oacute; s&#7911;a, l&#7915;a k&ecirc;u v&#7853;y th&ocirc;i.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Th&#7871; nh&#432;ng n&oacute;i v&#7873; &#273;&#7883;nh l&#7921;c &ldquo;th&#7883; nhi b&#7845;t ki&#7871;n, th&iacute;nh nhi b&#7845;t v&#259;n&rdquo; th&igrave; c&ocirc;ng phu ph&aacute;i Ti&ecirc;u Dao k&eacute;m xa thi&#7873;n c&ocirc;ng c&#7911;a Thi&#7871;u L&acirc;m, m&agrave; c&ocirc;ng phu Thi&#7871;u L&acirc;m c&#7911;a H&#432; Tr&uacute;c m&#7845;t c&#7843; r&#7891;i, nh&#7919;ng l&#7901;i c&#7911;a L&yacute; Thu Th&#7911;y kh&ocirc;ng th&#7875; nghe m&agrave; kh&ocirc;ng th&#7845;y, nghe b&agrave; ta k&#7875; to&agrave;n nh&#7919;ng chuy&#7879;n &aacute;c &#273;&#7897;c c&#7911;a &#272;&#7891;ng M&#7895;, kh&ocirc;ng kh&#7887;i b&aacute;n t&iacute;n b&aacute;n nghi, kh&ocirc;ng bi&#7871;t th&#7921;c h&#432; th&#7871; n&agrave;o.</p>

<p>M&#7897;t h&#7891;i sau, y &#273;&#7897;t nhi&ecirc;n ngh&#297; ra m&#7897;t vi&#7879;c v&#7897;i h&#7887;i:</p>

<p>- Gi&#7901; kh&#7855;c luy&#7879;n c&ocirc;ng c&#7911;a ti&#7873;n b&#7889;i s&#7855;p &#273;&#7871;n n&#417;i r&#7891;i. &#272;&acirc;y l&agrave; k&#7923; luy&#7879;n c&ocirc;ng sau c&ugrave;ng &#273;&#7875; c&ocirc;ng &#273;&#7913;c vi&ecirc;n m&atilde;n, qu&#7843; l&agrave; c&#7921;c k&#7923; tr&#7885;ng &#273;&#7841;i, n&#7871;u nh&#432; nghe nh&#7919;ng l&#7901;i n&agrave;y li&#7879;u c&oacute; ph&acirc;n t&acirc;m hay ch&#259;ng?</p>

<p>&#272;&#7891;ng M&#7895; g&#432;&#7907;ng g&#7841;o c&#432;&#7901;i:</p>

<p>- &#272;&#7871;n b&acirc;y gi&#7901; ng&#432;&#417;i m&#7899;i bi&#7871;t sao? Con ti&#7879;n nh&acirc;n t&iacute;nh &#273;&uacute;ng th&#7901;i kh&#7855;c, bi&#7871;t th&#7847;n c&ocirc;ng ta n&#7871;u nh&#432; th&agrave;nh th&igrave; y th&#7883; kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; cho n&ecirc;n h&#7871;t s&#7913;c qu&#7845;y r&#7889;i.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Th&#7871; th&igrave; t&#7841;m th&#7901;i ho&atilde;n l&#7841;i kh&ocirc;ng luy&#7879;n n&#7919;a c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng? Trong ho&agrave;n c&#7843;nh ngo&#7841;i ma l&agrave;m &#432;u lo&#7841;n t&acirc;m th&#7847;n, c&oacute; luy&#7879;n c&ocirc;ng &acirc;u c&#361;ng ch&#7881;&hellip; c&#361;ng ch&#7881; th&ecirc;m hung hi&#7875;m.</p>

<p>&#272;&#7891;ng M&#7895; &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i th&agrave; ch&#7871;t c&#361;ng kh&ocirc;ng ch&#7883;u gi&uacute;p ta &#273;&#7889;i ph&oacute; v&#7899;i con ti&#7879;n nh&acirc;n n&agrave;y, sao l&#7841;i quan t&acirc;m &#273;&#7871;n an nguy c&#7911;a ta nh&#432; v&#7853;y?</p>

<p>H&#432; Tr&uacute;c ch&#432;ng h&#7917;ng n&oacute;i:</p>

<p>- V&atilde;n b&#7889;i kh&ocirc;ng mu&#7889;n gi&uacute;p ti&#7873;n b&#7889;i h&#7841;i ng&#432;&#7901;i kh&aacute;c, nh&#432;ng c&#361;ng ch&#7859;ng mu&#7889;n ai gia h&#7841;i ti&#7873;n b&#7889;i.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Ng&#432;&#417;i t&acirc;m &#273;&#7883;a t&#7889;t l&#7855;m. Vi&#7879;c n&agrave;y ta &#273;&atilde; suy &#273;i t&iacute;nh l&#7841;i nhi&#7873;u l&#7847;n l&#7855;m r&#7891;i. Con ti&#7879;n nh&acirc;n m&#7897;t m&#7863;t th&igrave; d&ugrave;ng Truy&#7873;n &Acirc;m S&#432;u H&#7891;n &#272;&#7841;i Ph&aacute;p &#273;&#7875; l&agrave;m lo&#7841;n t&acirc;m th&#7847;n ta, m&#7897;t m&#7863;t sai ng&#432;&#7901;i xua ch&oacute; s&#259;n &#273;i t&igrave;m tung t&iacute;ch, b&#7889;n b&#7873; ho&agrave;ng cung &#7855;t &#273;&atilde; b&#7889; tr&iacute; nh&#432; t&#432;&#7901;ng &#273;&#7891;ng v&aacute;ch s&#7855;t. Ch&#7841;y th&igrave; ch&#7841;y kh&ocirc;ng &#273;&#432;&#7907;c, m&agrave; tr&#7889;n th&ecirc;m kh&#7855;c n&agrave;o th&igrave; nguy hi&#7875;m kh&#7855;c n&#7845;y. &Ocirc;i, c&#361;ng may m&igrave;nh v&agrave;o s&acirc;u trong hi&#7875;m &#273;&#7883;a, &#273;&#7871;n ngay t&#7853;n nh&agrave; y th&#7883;, n&#7871;u kh&ocirc;ng ch&#7855;c hai th&aacute;ng tr&#432;&#7899;c n&oacute; &#273;&atilde; ki&#7871;m &#273;&#432;&#7907;c ta r&#7891;i, khi &#273;&oacute; ta c&ocirc;ng l&#7921;c k&eacute;m c&#7887;i, kh&ocirc;ng m&#7897;t ch&uacute;t s&#7913;c l&#7921;c ch&#7889;ng c&#7921; l&#7841;i, ch&#7881; v&#7915;a nghe ph&#7843;i Truy&#7873;n &Acirc;m S&#432;u H&#7891;n &#272;&#7841;i Ph&aacute;p c&#7911;a th&#7883; l&agrave; &#273;&atilde; tr&#7891;i &#273;&#7847;u l&ecirc;n, b&oacute; tay ch&#7883;u tr&oacute;i. Th&#7857;ng b&eacute; ng&#7889;c ngh&#7871;ch &#417;i, &#273;&#7871;n gi&#7901; ng&#7885; r&#7891;i, m&#7895; m&#7895; ph&#7843;i luy&#7879;n c&ocirc;ng th&ocirc;i.</p>

<p>N&oacute;i xong b&agrave; ta c&#7855;n c&#7893; m&#7897;t con b&#7841;ch h&#7841;c, h&uacute;t m&aacute;u r&#7891;i ng&#7891;i xu&#7889;ng x&#7871;p b&#7857;ng luy&#7879;n c&ocirc;ng. H&#432; Tr&uacute;c nghe th&#7845;y ti&#7871;ng L&yacute; Thu Th&#7911;y c&agrave;ng l&uacute;c c&agrave;ng th&ecirc; th&#7843;m, &#7855;t h&#7859;n m&#7909; ta t&iacute;nh to&aacute;n &#273;&uacute;ng l&uacute;c, gi&#7901; ng&#7885; h&ocirc;m nay l&agrave; ph&uacute;t sinh t&#7917; t&#7891;n vong c&#7911;a hai s&#432; t&#7881; s&#432; mu&#7897;i. &#272;&#7897;t nhi&ecirc;n, gi&#7885;ng n&oacute;i c&#7911;a L&yacute; Thu Th&#7911;y tr&#7903; n&ecirc;n c&#7921;c k&#7923; &ocirc;n nhu:</p>

<p>- H&#7843;o s&#432; ca, ch&agrave;ng &ocirc;m ch&#7863;t thi&#7871;p &#273;i! &#7912; h&#7921;, &#7921;&hellip; &#7921;&hellip; &ocirc;m ch&#7863;t n&#7919;a &#273;i. Ch&agrave;ng h&ocirc;n em,&hellip; h&ocirc;n &#7903; &#273;&acirc;y n&agrave;y.</p>

<p>H&#432; Tr&uacute;c ng&#7905; ng&agrave;ng, ngh&#297; b&#7909;ng: &ldquo;Sao b&agrave; ta l&#7841;i gi&#7903; gi&#7885;ng &#259;n n&oacute;i th&#7871; n&agrave;y?&rdquo; Ch&#7881; nghe &#272;&#7891;ng M&#7895; h&#7915; l&ecirc;n m&#7897;t ti&#7871;ng, ch&#7917;i:</p>

<p>- &#272;&#7891; &#273;&#297; th&otilde;a.</p>

<p>H&#432; Tr&uacute;c ho&#7843;ng h&#7889;t, bi&#7871;t r&#7857;ng l&uacute;c n&agrave;y l&agrave; l&uacute;c &#272;&#7891;ng M&#7895; luy&#7879;n c&ocirc;ng kh&#7849;n y&#7871;u quan &#273;&#7847;u, &#273;&#7897;t nhi&ecirc;n ph&acirc;n t&acirc;m ch&#7917;i r&#7911;a &#7855;t l&agrave; c&#7921;c k&#7923; hung hi&#7875;m, s&#417; x&#7849;y m&#7897;t ch&uacute;t l&agrave; b&#7883; t&#7849;u h&#7887;a nh&#7853;p ma, kinh m&#7841;ch to&agrave;n th&acirc;n &#273;&#7913;t &#273;o&#7841;n. Th&#7871; nh&#432;ng gi&#7885;ng &#273;i&#7879;u &ecirc;m &aacute;i c&#7911;a L&yacute; Thu Th&#7911;y ti&#7871;p t&#7909;c truy&#7873;n v&agrave;o, to&agrave;n l&agrave; nh&#7919;ng chuy&#7879;n c&ugrave;ng Ti&ecirc;u Dao T&#7917; hai ng&#432;&#7901;i &aacute;i &acirc;n hoan l&#7841;c. H&#432; Tr&uacute;c nh&#7883;n kh&ocirc;ng n&#7893;i c&#361;ng nh&#7899; &#273;&#7871;n t&igrave;nh c&#7843;nh m&igrave;nh c&ugrave;ng c&ocirc; g&aacute;i kia th&acirc;n c&#7853;n m&#7845;y h&ocirc;m tr&#432;&#7899;c, d&#7909;c ni&#7879;m d&acirc;ng tr&agrave;n, m&aacute;u huy&#7871;t b&#7915;ng b&#7915;ng, ng&#432;&#7901;i nh&#432; l&ecirc;n c&#417;n s&#7889;t.</p>

<p>Y nghe th&#7845;y &#272;&#7891;ng M&#7895; ti&#7871;ng th&#7903; c&agrave;ng l&uacute;c c&agrave;ng n&#7863;ng n&#7873;, l&ecirc;n ti&#7871;ng ch&#7917;i:</p>

<p>- &#272;&#7891; &#273;i&#7871;m &#273;&agrave;ng, s&#432; &#273;&#7879; tr&#432;&#7899;c nay c&oacute; bao gi&#7901; th&#7921;c l&ograve;ng th&#432;&#417;ng y&ecirc;u ng&#432;&#417;i &#273;&acirc;u, ng&#432;&#417;i gi&#7903; tr&ograve; v&ocirc; li&ecirc;m s&#7881; d&#7909; d&#7895; s&#432; &#273;&#7879;, th&#7853;t th&#7913; m&#7863;t mo.</p>

<p>H&#432; Tr&uacute;c kinh h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- Ti&#7873;n b&#7889;i, b&agrave; ta&hellip; b&agrave; ta c&#7889; &yacute; ch&#7885;c t&#7913;c &#273;&#7875; d&#7909; ti&#7873;n b&#7889;i, &#273;&#7915;ng c&oacute; coi l&agrave; th&#7853;t.</p>

<p>&#272;&#7891;ng M&#7895; l&#7841;i ch&#7917;i ti&#7871;p:</p>

<p>- Con &#273;&#297; m&#7863;t d&#7847;y kia, n&#7871;u nh&#432; s&#432; &#273;&#7879; qu&#7843; th&#7921;c y&ecirc;u ng&#432;&#417;i, sao &#273;&#7871;n khi l&acirc;m t&#7917; l&#7841;i l&#7853;t &#273;&#7853;t l&ecirc;n tr&ecirc;n n&uacute;i Phi&ecirc;u Mi&#7875;u giao cho ta th&#7845;t b&#7843;o ch&#7881; ho&agrave;n? Y c&ograve;n mang l&ecirc;n m&#7897;t b&#7913;c tranh ch&iacute;nh tay y v&#7869; n&#259;m ta m&#432;&#7901;i t&aacute;m cho ta xem, n&oacute;i h&#417;n s&aacute;u ch&#7909;c n&#259;m nay, ch&#7881; c&oacute; b&#7913;c tranh n&agrave;y s&#7899;m khuya b&#7847;u b&#7841;n, m&#7897;t b&#432;&#7899;c kh&ocirc;ng r&#7901;i. X&iacute;, ng&#432;&#417;i nghe th&#7871; c&oacute; l&#7897;n ru&#7897;t&hellip;</p>

<p>B&agrave; ta thao thao b&#7845;t tuy&#7879;t k&#7875; ra, &#273;&#7871;n H&#432; Tr&uacute;c c&#361;ng h&aacute; h&#7889;c m&#7891;m. Sao b&agrave; ta l&#7841;i n&oacute;i to&agrave;n nh&#7919;ng chuy&#7879;n b&#7883;a &#273;&#7863;t? Kh&ocirc;ng l&#7869; &#272;&#7891;ng M&#7895; b&#7883; t&#7849;u h&#7887;a nh&#7853;p ma r&#7891;i n&ecirc;n th&#7847;n tr&iacute; kh&ocirc;ng c&ograve;n t&#7881;nh t&aacute;o n&#7919;a?</p>

<p>&#272;&#7897;t nhi&ecirc;n nghe b&igrave;nh m&#7897;t ti&#7871;ng, c&#7917;a l&#7899;n c&#7911;a b&#259;ng kh&#7889; &#273;&atilde; m&#7903; tung, r&#7891;i c&oacute; ti&#7871;ng m&#7903; c&#7917;a trong, &#273;&oacute;ng c&#7917;a l&#7899;n, &#273;&oacute;ng c&#7917;a trong. Ch&#7881; nghe L&yacute; Thu Th&#7911;y h&#7889;t ho&#7843;ng:</p>

<p>- Ng&#432;&#417;i n&oacute;i l&aacute;o, ng&#432;&#417;i n&oacute;i l&aacute;o! S&#432; ca&hellip; s&#432; ca ch&#7881;&hellip; ch&#7881; y&ecirc;u m&igrave;nh ta th&ocirc;i. Nh&#7845;t &#273;&#7883;nh y kh&ocirc;ng bao gi&#7901; v&#7869; ng&#432;&#417;i, c&aacute;i th&#7913; l&ugrave;n t&#7883;t nh&#432; ng&#432;&#417;i &#273;&#7901;i n&agrave;o y th&egrave;m y&ecirc;u. Ng&#432;&#417;i ch&#7881; b&aacute; x&agrave;m b&aacute; l&aacute;p, kho&aacute;c l&aacute;c b&#7883;p ng&#432;&#7901;i&hellip;</p>

<p>Ch&#7881; nghe b&igrave;nh b&igrave;nh b&igrave;nh li&ecirc;n ti&#7871;p h&agrave;ng ch&#7909;c ti&#7871;ng li&#7873;n, ch&#7859;ng kh&aacute;c g&igrave; ti&#7871;ng s&#7845;m r&#7873;n t&#7915; tr&ecirc;n t&#7847;ng th&#7913; nh&#7845;t truy&#7873;n xu&#7889;ng. H&#432; Tr&uacute;c s&#7919;ng s&#7901;, nghe ti&#7871;ng &#272;&#7891;ng M&#7895; c&#432;&#7901;i ha h&#7843; k&ecirc;u l&ecirc;n:</p>

<p>- Con &#273;&#297; kia, ng&#432;&#417;i t&#432;&#7903;ng s&#432; &#273;&#7879; ch&#7881; y&ecirc;u m&#7897;t m&igrave;nh ng&#432;&#417;i sao? Ng&#432;&#417;i c&oacute; ngh&#297; &#273;&#7871;n n&aacute;t &#273;&#7847;u c&#361;ng kh&ocirc;ng ra. Ta tuy l&ugrave;n th&#7853;t, &#273;&uacute;ng &#273;&oacute;, l&agrave;m sao s&aacute;nh &#273;&#432;&#7907;c v&#7899;i con ng&#432;&#7901;i xinh t&#432;&#417;i y&#7875;u &#273;i&#7879;u nh&#432; ng&#432;&#417;i, th&#7871; nh&#432;ng s&#432; &#273;&#7879; c&#361;ng bi&#7871;t th&#7915;a r&#7891;i. C&#7843; &#273;&#7901;i ng&#432;&#417;i ch&#7881; ham m&#7891;i ch&agrave;i trai t&#417; anh tu&#7845;n ti&ecirc;u s&aacute;i, s&#432; &#273;&#7879; n&oacute;i l&agrave;, ta &#273;&#7871;n gi&agrave; c&#361;ng v&#7851;n c&ograve;n l&agrave; g&aacute;i t&acirc;n, t&igrave;nh ngh&#297;a v&#7899;i y c&#7843; &#273;&#7901;i kh&ocirc;ng &#273;&#7893;i. Ng&#432;&#417;i t&#7921; m&igrave;nh &#273;&#7871;m th&#7917; xem x&#432;a nay ng&#432;&#417;i c&oacute; bao nhi&#7873;u t&igrave;nh nh&acirc;n&hellip;</p>

<p>Ti&#7871;ng n&oacute;i &#273;&oacute; d&#297; nhi&ecirc;n t&#7915; t&#7847;ng tr&ecirc;n c&ugrave;ng c&#7911;a h&#7847;m b&#259;ng v&#7885;ng xu&#7889;ng, b&agrave; ta t&#7915; h&#7847;m th&#7913; ba phi th&acirc;n l&ecirc;n tr&ecirc;n &#273;&oacute; h&#7891;i n&agrave;o, H&#432; Tr&uacute;c ho&agrave;n to&agrave;n kh&ocirc;ng hay bi&#7871;t. L&#7841;i nghe ti&#7871;ng &#272;&#7891;ng M&#7895; c&#432;&#7901;i:</p>

<p>- Ch&#7883; em m&igrave;nh m&#7845;y ch&#7909;c n&#259;m kh&ocirc;ng g&#7863;p, sao kh&ocirc;ng d&#7905;n h&#7899;t v&#7899;i nhau m&#7897;t phen. C&#7917;a ch&iacute;nh c&#7911;a h&#7847;m b&#259;ng &#273;&atilde; &#273;&oacute;ng r&#7891;i, kh&#7887;i s&#7907; ai v&agrave;o &#273;&acirc;y qu&#7845;y r&#7847;y. Ha ha, ng&#432;&#417;i l&agrave; th&#7913; ch&oacute; c&#7853;y g&#7847;n nh&agrave;, c&oacute; gi&#7887;i th&igrave; c&#7913; g&#7885;i ng&#432;&#7901;i &#273;&#7871;n ti&#7871;p tay. Ng&#432;&#417;i v&#7847;n m&#7845;y kh&#7889;i b&#259;ng ra &#273;i! Ng&#432;&#417;i d&ugrave;ng c&ocirc;ng phu truy&#7873;n &acirc;m ra ngo&agrave;i &#273;i!</p>

<p>Ch&#7881; trong m&#7897;t tho&aacute;ng trong &#273;&#7847;u H&#432; Tr&uacute;c xoay chuy&#7875;n bao nhi&ecirc;u &yacute; ngh&#297;: &ldquo;&#272;&#7891;ng M&#7895; kh&iacute;ch cho L&yacute; Thu Th&#7911;y gi&#7853;n l&ecirc;n, d&#7909; cho b&agrave; ta ti&#7871;n v&agrave;o h&#7847;m &#273;&aacute; r&#7891;i l&#7853;p t&#7913;c n&eacute;m c&aacute;c t&#7843;ng b&#259;ng, &#273;&oacute;ng ch&#7863;t c&#7917;a l&#7841;i, quy&#7871;t &yacute; c&ugrave;ng nhau m&#7897;t phen s&#7889;ng m&aacute;i. L&agrave;m nh&#432; th&#7871;, L&yacute; Thu Th&#7911;y d&ugrave; &#7903; trong ho&agrave;ng cung T&acirc;y H&#7841; c&oacute; bao nhi&ecirc;u th&#7871; l&#7921;c ch&#259;ng n&#7919;a, c&#361;ng kh&ocirc;ng sao g&#7885;i ng&#432;&#7901;i v&agrave;o gi&uacute;p m&igrave;nh &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng sao b&agrave; ta l&#7841;i kh&ocirc;ng th&#7875; &#273;&#7849;y m&#7845;y kh&#7889;i b&#259;ng ra? Sao kh&ocirc;ng l&agrave;m nh&#432; &#272;&#7891;ng M&#7895; n&oacute;i, truy&#7873;n &acirc;m ra k&ecirc;u ng&#432;&#7901;i &#273;&#7871;n t&#7845;n c&ocirc;ng v&agrave;o? Xem ch&#7915;ng d&ugrave; v&#7847;n m&#7845;y kh&#7889;i b&#259;ng hay truy&#7873;n &acirc;m, th&igrave; c&#361;ng ph&acirc;n t&acirc;m s&#7917; l&#7921;c, &#272;&#7891;ng M&#7895; &#273;ang &#273;&#7913;ng r&igrave;nh &#7903; b&ecirc;n c&#7841;nh, &#7855;t s&#7869; th&#7915;a c&#417; t&#7845;n c&ocirc;ng ch&iacute; m&#7841;ng. Hay l&agrave; L&yacute; Thu Th&#7911;y t&iacute;nh t&igrave;nh ki&ecirc;u ng&#7841;o, kh&ocirc;ng mu&#7889;n ph&#7843;i d&#7921;a v&agrave;o s&#7913;c ng&#432;&#7901;i ngo&agrave;i, mu&#7889;n ch&iacute;nh tay m&igrave;nh thanh to&aacute;n t&igrave;nh &#273;&#7883;ch?&rdquo;</p>

<p>H&#432; Tr&uacute;c l&#7841;i ngh&#297;: &ldquo;H&ocirc;m tr&#432;&#7899;c &#272;&#7891;ng M&#7895; khi &#273;ang luy&#7879;n c&ocirc;ng, kh&ocirc;ng n&oacute;i n&#259;ng, kh&ocirc;ng c&#7917; &#273;&#7897;ng, &#273;&#7889;i v&#7899;i ngo&#7841;i gi&#7899;i to&agrave;n v&ocirc; tri gi&aacute;c, h&ocirc;m nay nh&#7883;n kh&ocirc;ng n&#7893;i l&#7841;i bu&ocirc;ng l&#7901;i tranh c&atilde;i v&#7899;i L&yacute; Thu Th&#7911;y, th&#7847;n c&ocirc;ng v&#7851;n c&ograve;n m&#7897;t ng&agrave;y n&#7919;a m&#7899;i xong, h&aacute; ch&#7859;ng &#273;&#7855;p &#273;&#7891;i gi&#7843; n&uacute;i, gi&#7909;c x&aacute;c d&#7853;y non hay sao? Kh&ocirc;ng bi&#7871;t tr&#7853;n &#273;&#7845;u h&ocirc;m nay ai th&#7855;ng ai b&#7841;i, n&#7871;u nh&#432; &#272;&#7891;ng M&#7895; &#273;&#7855;c th&#7855;ng kh&ocirc;ng bi&#7871;t c&oacute; ch&#7841;y tho&aacute;t kh&#7887;i ho&agrave;ng cung r&#7891;i ng&agrave;y mai luy&#7879;n th&ecirc;m hay kh&ocirc;ng?&rdquo;</p>

<p>B&#7895;ng nghe t&#7915; t&#7847;ng tr&ecirc;n ti&#7871;ng &#7847;m &#7847;m, b&igrave;nh b&igrave;nh vang l&ecirc;n kh&ocirc;ng ng&#7899;t, hi&#7875;n nhi&ecirc;n &#272;&#7891;ng M&#7895; v&agrave; L&yacute; Thu Th&#7911;y hai ng&#432;&#7901;i &#273;ang n&eacute;m b&#259;ng t&#7845;n c&ocirc;ng nhau. H&#432; Tr&uacute;c v&agrave; &#272;&#7891;ng M&#7895; s&#7889;ng chung v&#7899;i nhau ba th&aacute;ng tr&#7901;i, tuy l&atilde;o b&agrave; b&agrave; h&#7881; n&#7897; b&#7845;t th&#432;&#7901;ng, ch&#7881; l&agrave;m theo &yacute; m&igrave;nh, khi&#7871;n y ch&#7883;u kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u cay &#273;&#7855;ng, nh&#432;ng s&#7899;m chi&#7873;u c&oacute; nhau, kh&ocirc;ng kh&#7887;i n&#7843;y t&igrave;nh th&acirc;n c&#7853;n, e ng&#7841;i b&agrave; ta tr&uacute;ng ph&#7843;i &#273;&#7897;c th&#7911; c&#7911;a L&yacute; Thu Th&#7911;y b&egrave;n ch&#7841;y l&ecirc;n t&#7847;ng th&#7913; hai.</p>

<p>Y l&ecirc;n &#273;&#7871;n t&#7847;ng th&#7913; hai r&#7891;i, nghe L&yacute; Thu Th&#7911;y qu&aacute;t h&#7887;i:</p>

<p>- Ai &#273;&oacute;?</p>

<p>Ti&#7871;ng b&igrave;nh b&agrave;nh li&#7873;n ng&#432;ng l&#7841;i. H&#432; Tr&uacute;c n&iacute;n th&#7903;, kh&ocirc;ng d&aacute;m tr&#7843; l&#7901;i. &#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- &#272;&oacute; l&agrave; k&#7867; phong l&#432;u l&atilde;ng t&#7917; &#273;&#7879; nh&#7845;t Trung Nguy&ecirc;n, ngo&#7841;i hi&#7879;u &#273;&#432;&#7907;c ng&#432;&#7901;i ta g&#7885;i l&agrave; Ph&#7845;n Di&#7879;n Lang Qu&acirc;n V&otilde; Phan An, ng&#432;&#417;i c&oacute; mu&#7889;n g&#7863;p kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c ngh&#297; th&#7847;m: &ldquo;Ta m&#7863;t m&#361;i x&#7845;u x&iacute; kh&oacute; coi, l&agrave;m g&igrave; c&oacute; c&aacute;i ngo&#7841;i hi&#7879;u Ph&#7845;n Di&#7879;n Lang Qu&acirc;n V&otilde; Phan An h&#7891;i n&agrave;o? H&#7915;, l&atilde;o ti&#7873;n b&#7889;i &#273;em ta ra l&agrave;m tr&ograve; c&#432;&#7901;i &#273;&acirc;y m&agrave;.&rdquo;</p>

<p>L&#7841;i nghe L&yacute; Thu Th&#7911;y n&oacute;i:</p>

<p>- Ch&#7881; n&oacute;i b&aacute; x&agrave;m, ta l&agrave; b&agrave; l&atilde;o m&#7845;y ch&#7909;c tu&#7893;i r&#7891;i, c&ograve;n th&iacute;ch g&igrave; thanh ni&ecirc;n trai tr&#7867; n&#7919;a? C&aacute;i g&igrave; m&agrave; Ph&#7845;n Di&#7879;n Lang Qu&acirc;n V&otilde; Phan An, ch&#7855;c h&#7859;n l&agrave; ch&uacute; ti&#7875;u x&#7845;u nh&#432; ma c&otilde;ng ng&#432;&#417;i ch&#7841;y &#273;&ocirc;ng ch&#7841;y t&acirc;y ch&#7913; ai n&#7919;a?</p>

<p>B&agrave; ta cao gi&#7885;ng g&#7885;i:</p>

<p>- Ti&#7875;u h&ograve;a th&#432;&#7907;ng, ph&#7843;i ng&#432;&#417;i &#273;&oacute; kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c tim &#273;&#7853;p th&igrave;nh th&igrave;nh, kh&ocirc;ng bi&#7871;t ph&#7843;i tr&#7843; l&#7901;i sao cho ph&#7843;i. &#272;&#7891;ng M&#7895; g&#7885;i:</p>

<p>- M&#7897;ng Lang, ng&#432;&#417;i c&oacute; ph&#7843;i l&agrave; ch&uacute; ti&#7875;u hay kh&ocirc;ng? Ha ha! M&#7897;ng Lang, ng&#432;&#7901;i ta l&#7841;i b&#7843;o m&#7897;t thanh ni&ecirc;n tu&#7845;n t&uacute; nh&#432; ng&#432;&#417;i l&agrave; h&ograve;a th&#432;&#7907;ng, th&#7853;t t&#7913;c c&#432;&#7901;i mu&#7889;n ch&#7871;t.</p>

<p>Hai ti&#7871;ng M&#7897;ng Lang l&#7885;t v&agrave;o tai khi&#7871;n H&#432; Tr&uacute;c m&#7863;t &#273;&#7887; t&iacute;a tai, x&#7845;u h&#7893; &#273;&#7871;n kh&ocirc;ng c&ograve;n &#273;&#7845;t n&agrave;o m&agrave; dung th&acirc;n, trong b&#7909;ng k&ecirc;u th&#7847;m: &ldquo;Ch&#7871;t r&#7891;i! Ch&#7871;t r&#7891;i! Nh&#7919;ng g&igrave; c&ocirc; n&#432;&#417;ng &#273;&oacute; n&oacute;i v&#7899;i ta &#273;&#7873;u b&#7883; &#272;&#7891;ng M&#7895; nghe th&#7845;y c&#7843;, nh&#7919;ng c&acirc;u nh&#432; th&#7871; ai l&#7841;i &#273;&#7875; cho ng&#432;&#7901;i ngo&agrave;i bi&#7871;t bao gi&#7901;! &Ocirc;i chao, ch&#7855;c l&agrave; nh&#7919;ng g&igrave; ta n&oacute;i v&#7899;i c&ocirc; n&#432;&#417;ng &#273;&oacute;, e r&#7857;ng&hellip; h&#7859;n l&agrave;&hellip; ho&#7863;c gi&#7843;&hellip; c&#361;ng &#273;&atilde; b&#7883; &#272;&#7891;ng M&#7895; nghe r&#7891;i, th&#7871;&hellip; th&#7871;&hellip;&rdquo;</p>

<p>Ch&#7881; nghe &#272;&#7891;ng M&#7895; n&oacute;i ti&#7871;p:</p>

<p>- M&#7897;ng Lang, ng&#432;&#417;i mau tr&#7843; l&#7901;i ta, ng&#432;&#417;i c&oacute; ph&#7843;i l&agrave; ti&#7875;u h&ograve;a th&#432;&#7907;ng kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c n&oacute;i l&iacute; nh&iacute;:</p>

<p>- Kh&ocirc;ng ph&#7843;i!</p>

<p>C&acirc;u tr&#7843; l&#7901;i c&#7911;a y tuy r&#7845;t nh&#7887; nh&#432;ng c&#7843; &#272;&#7891;ng M&#7895; l&#7851;n L&yacute; Thu Th&#7911;y &#273;&#7873;u nghe th&#7853;t r&otilde; r&agrave;ng. &#272;&#7891;ng M&#7895; c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- M&#7897;ng Lang, ng&#432;&#417;i ch&#7899; c&oacute; b&#7891;n ch&#7891;n, ch&#7859;ng bao l&acirc;u ng&#432;&#417;i s&#7869; g&#7863;p &#273;&#432;&#7907;c M&#7897;ng C&ocirc;. Ng&#432;&#7901;i &#273;&oacute; t&#432;&#417;ng t&#432; ng&#432;&#417;i mu&#7889;n ph&aacute;t &#273;i&ecirc;n, m&#7845;y h&ocirc;m nay kh&ocirc;ng &#259;n kh&ocirc;ng u&#7889;ng g&igrave; c&#7843;, &#273;&#7913;ng ng&#7891;i kh&ocirc;ng y&ecirc;n, ch&#7881; nh&#7899; &#273;&#7871;n ng&#432;&#417;i th&ocirc;i. Ng&#432;&#417;i n&oacute;i th&#7921;c cho ta nghe, ng&#432;&#417;i c&oacute; nh&#7899; c&ocirc; n&agrave;ng kh&ocirc;ng n&agrave;o?</p>

<p>H&#432; Tr&uacute;c &#273;&#7889;i v&#7899;i c&ocirc; g&aacute;i kia si t&igrave;nh m&ecirc; m&#7849;n, trong m&#7845;y ng&agrave;y qua tuy d&#7909;ng t&acirc;m h&#7885;c c&aacute;ch b&#7855;n v&agrave; gi&#7843;i Sinh T&#7917; Ph&ugrave; nh&#432;ng m&#7895;i khi nh&#7899; &#273;&#7871;n n&agrave;ng th&igrave; h&#7891;n v&iacute;a l&ecirc;n m&acirc;y, b&#7895;ng nghe &#272;&#7891;ng M&#7895; h&#7887;i, bu&#7897;t mi&#7879;ng &#273;&aacute;p:</p>

<p>- Nh&#7899; ch&#7913;!</p>

<p>L&yacute; Thu Th&#7911;y l&#7849;m b&#7849;m:</p>

<p>- M&#7897;ng Lang, M&#7897;ng Lang! Th&igrave; ra ng&#432;&#417;i l&agrave; m&#7897;t ch&agrave;ng trai &#273;a t&igrave;nh th&#7853;t! Ng&#432;&#417;i l&#7841;i &#273;&acirc;y, &#273;&#7875; ta xem k&#7867; phong l&#432;u l&atilde;ng t&#7917; s&#7889; m&#7897;t c&#7911;a v&otilde; l&acirc;m Trung Nguy&ecirc;n h&igrave;nh d&#7841;ng th&#7871; n&agrave;o?</p>

<p>L&yacute; Thu Th&#7911;y tuy so v&#7899;i &#272;&#7891;ng M&#7895; v&agrave; Ti&ecirc;u Dao T&#7917; tu&#7893;i c&oacute; k&eacute;m h&#417;n nh&#432;ng c&#361;ng &#273;&atilde; l&agrave; m&#7897;t b&agrave; l&atilde;o b&#7843;y t&aacute;m ch&#7909;c r&#7891;i, nh&#432;ng c&acirc;u n&oacute;i th&#7889;t ra h&#7871;t s&#7913;c d&#7883;u d&agrave;ng t&igrave;nh t&#7913;, H&#432; Tr&uacute;c nghe m&agrave; kh&ocirc;ng kh&#7887;i &#273;&#7897;ng l&ograve;ng, t&#432;&#7903;ng ch&#7915;ng trong ch&#7899;p m&#7855;t m&igrave;nh qu&#7843; &#273;&atilde; bi&#7871;n th&agrave;nh Trung Nguy&ecirc;n v&otilde; l&acirc;m &#273;&#7879; nh&#7845;t phong l&#432;u l&atilde;ng t&#7917;, nh&#432;ng ch&#7907;t ngh&#297; ra: &ldquo;Ta ch&#7881; l&agrave; m&#7897;t ch&uacute; ti&#7875;u x&#7845;u x&iacute;, l&agrave;m g&igrave; c&oacute; chuy&#7879;n phong l&#432;u l&atilde;ng t&#7917;, ch&#7859;ng khi&#7871;n ng&#432;&#7901;i ta c&#432;&#7901;i ch&#7871;t &#273;i &#273;&#432;&#7907;c hay sao?&rdquo;</p>

<p>Y l&#7853;p t&#7913;c ngh&#297; ra: &ldquo;K&#7867; &#273;&#7841;i &#273;&#7883;ch c&#7911;a &#272;&#7891;ng M&#7895; &#7903; ngay tr&#432;&#7899;c m&#7863;t, &#273;&acirc;u ai c&ograve;n th&igrave; gi&#7901; n&agrave;o m&agrave; ch&acirc;m ch&#7885;c cu&#7897;c t&igrave;nh c&#7911;a ta &#273;&#7875; mua vui? B&ecirc;n trong h&#7859;n c&oacute; th&acirc;m &yacute;. A! &#273;&uacute;ng r&#7891;i! H&ocirc;m x&#432;a Ti&ecirc;u Dao T&#7917; ti&#7873;n b&#7889;i mu&#7889;n ta k&#7871; th&#7915;a ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Ti&ecirc;u Dao, v&#7851;n c&#7913; ch&eacute;p mi&#7879;ng ti&#7871;c r&#7857;ng m&#7863;t m&#361;i ta kh&oacute; coi, v&#7873; sau T&ocirc; Tinh H&agrave; ti&#7873;n b&#7889;i c&#361;ng c&oacute; n&oacute;i, mu&#7889;n kh&#7855;c ch&#7871; &#272;inh Xu&acirc;n Thu th&igrave; ph&#7843;i &#273;i t&igrave;m cho &#273;&#432;&#7907;c m&#7897;t thanh ni&ecirc;n tu&#7845;n t&uacute;, ng&#7897; t&iacute;nh c&#7921;c cao, khi &#273;&oacute; ta kh&ocirc;ng hi&#7875;u ra sao, b&acirc;y gi&#7901; nh&#7899; l&#7841;i, h&#7859;n l&agrave; ph&#7843;i c&oacute; li&ecirc;n h&#7879; g&igrave; v&#7899;i b&agrave; L&yacute; Thu Th&#7911;y n&agrave;y. Ti&ecirc;u Dao T&#7917; ti&#7873;n b&#7889;i d&#7863;n ta &#273;i t&igrave;m m&#7897;t ng&#432;&#7901;i &#273;&#7875; ch&#7881; &#273;i&#7875;m v&otilde; ngh&#7879;, ph&#7843;i ch&#259;ng l&agrave; &#273;i ki&#7871;m b&agrave; ta? T&ocirc; Tinh H&agrave; ti&#7873;n b&#7889;i c&#361;ng n&oacute;i, ng&#432;&#7901;i n&agrave;y ch&#7881; th&iacute;ch nh&#7919;ng thanh ni&ecirc;n &#273;&#7865;p &#273;&#7869;.&rdquo;</p>

<p>C&ograve;n &#273;ang suy ngh&#297;, &#273;&#7897;t nhi&ecirc;n &aacute;nh l&#7917;a b&ugrave;ng l&ecirc;n, t&#7847;ng th&#7913; nh&#7845;t s&aacute;ng b&#7915;ng k&#7871; &#273;&oacute; ti&#7871;ng v&ugrave; v&ugrave; li&ecirc;n h&#7891;i. H&#432; Tr&uacute;c ti&#7871;n l&ecirc;n b&#7853;c &#273;&aacute;, nh&igrave;n l&ecirc;n, th&#7845;y m&#7897;t b&oacute;ng tr&#7855;ng v&agrave; m&#7897;t b&oacute;ng x&aacute;m xoay tr&ograve;n, hai b&oacute;ng ng&#432;&#7901;i khi t&#7909; l&#7841;i, khi chia ra, ph&aacute;t ra nh&#7919;ng ti&#7871;ng l&#7883;ch b&#7883;ch r&ograve;n nh&#432; ph&aacute;o n&#7893;, hi&#7875;n nhi&ecirc;n &#272;&#7891;ng M&#7895; v&agrave; L&yacute; Thu Th&#7911;y &#273;ang &#273;&#7845;u v&#7899;i nhau k&#7883;ch li&#7879;t.</p>

<p>Tr&ecirc;n nh&#7919;ng kh&#7889;i b&#259;ng c&oacute; c&#7855;m m&#7897;t ng&#7885;n &#273;u&#7889;c, t&#7887;a ra m&#7897;t &aacute;nh s&aacute;ng v&agrave;ng v&#7885;t. H&#432; Tr&uacute;c th&#7845;y hai ng&#432;&#7901;i th&acirc;n th&#7911; c&#7921;c nhanh, qu&#7843; th&#7921;c kh&ocirc;ng sao ng&#7901; n&#7893;i, ch&#7859;ng c&ograve;n l&agrave;m sao ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c &#273;&acirc;u l&agrave; &#272;&#7891;ng M&#7895;, &#273;&acirc;u l&agrave; L&yacute; Thu Th&#7911;y?</p>

<p>Ng&#7885;n &#273;u&#7889;c ch&aacute;y th&#7853;t nhanh, ch&#7881; ch&#7889;c l&aacute;t &#273;&atilde; t&#7899;i t&#7853;n g&#7889;c, r&#7891;i ch&#7881; nghe s&egrave;o m&#7897;t ti&#7871;ng, trong h&#7847;m tr&#7903; n&ecirc;n t&#7889;i &#273;en nh&#432;ng v&#7851;n nghe th&#7845;y ti&#7871;ng ch&#432;&#7903;ng phong v&ugrave; v&ugrave;. H&#432; Tr&uacute;c trong l&ograve;ng b&#7891;n ch&#7891;n: &ldquo;&#272;&#7891;ng M&#7895; &#273;&#7913;t m&#7845;t m&#7897;t ch&acirc;n, &#273;&#7845;u l&acirc;u xem ra b&#7845;t l&#7907;i, l&agrave;m sao m&igrave;nh gi&uacute;p b&agrave; ta &#273;&#432;&#7907;c m&#7897;t tay &#273;&acirc;y? C&oacute; &#273;i&#7873;u &#272;&#7891;ng M&#7895; t&acirc;m t&iacute;nh d&#7919; d&#7857;n, th&#7911; &#273;o&#7841;n &#273;&#7897;c &#273;&#7883;a, m&#7897;t khi th&#7855;ng th&#7871; th&#7875; n&agrave;o c&#361;ng gi&#7871;t s&#432; mu&#7897;i, th&#7871; th&igrave; h&#7887;ng m&#7845;t. Hu&#7889;ng chi hai ng&#432;&#7901;i v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432; th&#7871;, l&agrave;m sao m&igrave;nh chen v&agrave;o cho &#273;&#432;&#7907;c?&rdquo;</p>

<p>Ch&#7881; nghe b&#7883;ch m&#7897;t ti&#7871;ng l&#7899;n, &#272;&#7891;ng M&#7895; k&ecirc;u r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng d&agrave;i, d&#432;&#7901;ng nh&#432; &#273;&atilde; b&#7883; th&#432;&#417;ng. L&yacute; Thu Th&#7911;y c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- S&#432; t&#7881;, chi&ecirc;u &#273;&oacute; c&#7911;a ti&#7875;u mu&#7897;i ra sao? Xin s&#432; t&#7881; ch&#7881; &#273;i&#7875;m.</p>

<p>&#272;&#7897;t nhi&ecirc;n y th&#7883; gi&#7853;n d&#7919; qu&aacute;t h&#7887;i:</p>

<p>- &#272;&#7883;nh ch&#7841;y &#273;&acirc;u?</p>

<p>H&#432; Tr&uacute;c b&#7895;ng th&#7845;y m&#7897;t l&agrave;n gi&oacute; h&#7855;t t&#7899;i r&#7891;i ti&#7871;ng &#272;&#7891;ng M&#7895; n&oacute;i b&ecirc;n tai:</p>

<p>- &#272;&#7879; nh&#7883; ph&aacute;p m&ocirc;n! Xu&#7845;t ch&#432;&#7903;ng!</p>

<p>H&#432; Tr&uacute;c c&ograve;n ch&#432;a hi&#7875;u &#273;&#7847;u &#273;u&ocirc;i, &#273;ang &#273;&#7883;nh h&#7887;i l&#7841;i: &ldquo;C&aacute;i g&igrave;?&rdquo; th&igrave; &#273;&atilde; th&#7845;y gi&oacute; l&#7841;nh th&#7889;c v&agrave;o m&#7863;t, m&#7897;t lu&#7891;ng ch&#432;&#7903;ng l&#7921;c v&ocirc; c&ugrave;ng l&#7907;i h&#7841;i &#273;&aacute;nh t&#7899;i, kh&ocirc;ng c&ograve;n k&#7883;p suy ngh&#297; g&igrave; n&#7919;a, l&#7853;p t&#7913;c s&#7917; d&#7909;ng c&aacute;ch ph&aacute; Sinh T&#7917; Ph&ugrave; th&#7913; hai &#272;&#7891;ng M&#7895; truy&#7873;n cho &#273;&aacute;nh ra, trong &#273;&ecirc;m t&#7889;i hai ch&#432;&#7903;ng ch&#7841;m nhau, H&#432; Tr&uacute;c ch&#7845;n &#273;&#7897;ng m&atilde;nh li&#7879;t, kh&iacute; huy&#7871;t nh&#7897;n nh&#7841;o, t&#432;&#7903;ng nh&#432; kh&ocirc;ng ch&#7883;u n&#7893;i, v&#7897;i v&agrave;ng d&ugrave;ng th&#7911; ph&aacute;p th&#7913; b&#7843;y h&oacute;a gi&#7843;i ngay.</p>

<p>L&yacute; Thu Th&#7911;y k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng kinh ng&#7841;c, qu&aacute;t l&#7899;n:</p>

<p>- Ng&#432;&#417;i l&agrave; ai? Sao l&#7841;i bi&#7871;t s&#7917; d&#7909;ng Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng? Ai d&#7841;y cho ng&#432;&#417;i?</p>

<p>H&#432; Tr&uacute;c l&#7841; l&ugrave;ng h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; l&#7841;i Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng?</p>

<p>L&yacute; Thu Th&#7911;y &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i c&ograve;n kh&ocirc;ng nh&#7853;n n&#7919;a &#432;? Chi&ecirc;u th&#7913; hai D&#432;&#417;ng Xu&acirc;n B&#7841;ch Tuy&#7871;t v&agrave; chi&ecirc;u th&#7913; b&#7843;y D&#432;&#417;ng Quan Tam &#272;i&#7879;p l&agrave; b&iacute; quy&#7871;t kh&ocirc;ng truy&#7873;n ra ngo&agrave;i c&#7911;a b&#7843;n m&ocirc;n, ng&#432;&#417;i h&#7885;c &#273;&#432;&#7907;c &#7903; &#273;&acirc;u th&#7871;?</p>

<p>H&#432; Tr&uacute;c ng&#7849;n ng&#417; nh&#7855;c l&#7841;i:</p>

<p>- D&#432;&#417;ng Xu&acirc;n B&#7841;ch Tuy&#7871;t? D&#432;&#417;ng Quan Tam &#272;i&#7879;p &#432;?</p>

<p>Y trong l&ograve;ng hoang mang, n&#7917;a hi&#7875;u n&#7917;a kh&ocirc;ng, mang m&aacute;ng &#273;o&aacute;n &#273;&#432;&#7907;c d&#7909;ng &yacute; c&#7911;a &#272;&#7891;ng M&#7895;. &#272;&#7891;ng M&#7895; &#273;&#7913;ng sau l&#432;ng y, c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- V&#7883; M&#7897;ng Lang &#273;&acirc;y, &#273;&atilde; mang danh hi&#7879;u con ng&#432;&#7901;i phong l&#432;u l&atilde;ng t&#7917; &#273;&#7879; nh&#7845;t Trung Nguy&ecirc;n, d&#297; nhi&ecirc;n c&#7847;m k&#7923; th&#432; h&#7885;a, y b&#7889;c tinh t&#432;&#7899;ng, u&#7889;ng r&#432;&#7907;u ng&acirc;m th&#417;, &#273;&aacute;nh l&#7879;nh gi&#7843;i &#273;&#7889;, c&aacute;c ng&oacute;n ngh&#7873; &#259;n ch&#417;i m&ocirc;n n&agrave;o ch&#7859;ng gi&#7887;i, m&ocirc;n n&agrave;o ch&#7859;ng th&ocirc;ng? C&oacute; th&#7871; m&#7899;i x&#7913;ng &yacute; Ti&ecirc;u Dao T&#7917;, &#273;&#432;&#7907;c y thu l&agrave;m &#273;&#7879; t&#7917; quan m&ocirc;n sai &#273;i tr&#7915; &#272;inh Xu&acirc;n Thu thanh l&yacute; m&ocirc;n h&#7897; ch&#7913;?</p>

<p>L&yacute; Thu Th&#7911;y cao gi&#7885;ng h&#7887;i:</p>

<p>- M&#7897;ng Lang, nh&#7919;ng &#273;i&#7873;u &#273;&oacute; &#273;&uacute;ng hay sai?</p>

<p>H&#432; Tr&uacute;c th&#7845;y c&#7843; hai ng&#432;&#7901;i &#273;&#7873;u g&#7885;i m&igrave;nh l&agrave; M&#7897;ng Lang, kh&ocirc;ng kh&#7887;i &#273;&#7887; m&#7863;t t&iacute;a tai, l&#7901;i &#272;&#7891;ng M&#7895; n&#7917;a ph&#7847;n tr&ecirc;n th&igrave; l&agrave; b&#7883;a &#273;&#7863;t nh&#432;ng n&#7917;a sau l&#7841;i &#273;&uacute;ng s&#7921; th&#7853;t, th&agrave;nh th&#7917; n&#7871;u tr&#7843; l&#7901;i l&agrave; &#273;&uacute;ng c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c, m&agrave; tr&#7843; l&#7901;i l&agrave; sai c&#361;ng kh&ocirc;ng xong. M&#7845;y th&#7911; ph&aacute;p &#273;&oacute; do ch&iacute;nh &#272;&#7891;ng M&#7895; truy&#7873;n th&#7909; &#273;&#7875; ti&ecirc;u gi&#7843;i Sinh T&#7917; Ph&ugrave;, th&#7871; m&agrave; sao L&yacute; Thu Th&#7911;y l&#7841;i g&#7885;i l&agrave; Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng? &#272;&#7891;ng M&#7895; mu&#7889;n m&igrave;nh h&#7885;c Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng &#273;&#7875; d&ugrave;ng &#273;&#7889;i ph&oacute; v&#7899;i s&#432; mu&#7897;i c&#7911;a b&agrave; ta, ta &#273;&atilde; ki&ecirc;n quy&#7871;t kh&ocirc;ng h&#7885;c, kh&ocirc;ng l&#7869; m&#7845;y th&#7911; ph&aacute;p n&agrave;y ch&iacute;nh l&agrave; Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng hay sao?</p>

<p>L&yacute; Thu Th&#7911;y l&#7841;i gay g&#7855;t h&#7887;i:</p>

<p>- C&ocirc; c&ocirc; h&#7887;i ng&#432;&#417;i, sao kh&ocirc;ng tr&#7843; l&#7901;i?</p>

<p>V&#7915;a n&oacute;i v&#7915;a vung tay ch&#7897;p v&agrave;o vai y. H&#432; Tr&uacute;c v&agrave; &#272;&#7891;ng M&#7895; s&aacute;ch gi&#7843;i chi&ecirc;u s&#7889; c&#7921;c k&#7923; thu&#7847;n th&#7909;c, l&#7841;i ch&#7881; to&agrave;n trong &#273;&ecirc;m t&#7889;i, nghe gi&oacute; bi&#7879;n h&igrave;nh, t&ugrave;y c&#417; &#7913;ng bi&#7871;n v&#7915;a c&#7843;m th&#7845;y ng&oacute;n tay L&yacute; Thu Th&#7911;y ch&#7841;m v&agrave;o vai m&igrave;nh, l&#7853;p t&#7913;c h&#7841; vai nghi&ecirc;ng ng&#432;&#7901;i, l&#7853;t ch&#432;&#7903;ng l&#7841;i &#273;&egrave; v&agrave;o l&#432;ng b&agrave;n tay b&agrave; ta. L&yacute; Thu Th&#7911;y l&#7853;p t&#7913;c r&#7909;t tay v&#7873;, khen ng&#7907;i:</p>

<p>- Gi&#7887;i l&#7855;m! Chi&ecirc;u D&#432;&#417;ng Ca Thi&ecirc;n C&acirc;u n&#7897;i l&#7921;c &#273;&atilde; h&#7891;n h&#7853;u m&agrave; s&#7917; d&#7909;ng l&#7841;i nhu&#7847;n nhuy&#7877;n. Ti&ecirc;u Dao T&#7917; s&#432; ca &#273;em c&ocirc;ng phu c&#7843; &#273;&#7901;i truy&#7873;n cho ng&#432;&#417;i, c&oacute; ph&#7843;i kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c &#7845;p &uacute;ng:</p>

<p>- L&atilde;o&hellip; l&atilde;o nh&acirc;n&hellip; nh&acirc;n gia&hellip; &#273;em t&#7845;t c&#7843; c&ocirc;ng l&#7921;c truy&#7873;n cho v&atilde;n b&#7889;i.</p>

<p>Y ch&#7881; n&oacute;i Ti&ecirc;u Dao T&#7917; &#273;em c&ocirc;ng l&#7921;c truy&#7873;n cho m&igrave;nh ch&#7913; kh&ocirc;ng n&oacute;i c&ocirc;ng phu, hai ch&#7919; c&ocirc;ng l&#7921;c v&agrave; c&ocirc;ng phu tuy sai nhau m&#7897;t ch&#7919; nh&#432;ng h&agrave;m ngh&#297;a kh&aacute;c nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c. Th&#7871; nh&#432;ng L&yacute; Thu Th&#7911;y trong l&uacute;c t&acirc;m t&igrave;nh kh&iacute;ch &#273;&#7897;ng, &#273;&acirc;u c&oacute; &#273;&#7875; &yacute; &#273;&#7871;n ch&#7895; sai bi&#7879;t, l&#7841;i h&#7887;i ti&#7871;p:</p>

<p>- S&#432; huynh ta thu ng&#432;&#417;i l&agrave;m &#273;&#7879; t&#7917;, sao ng&#432;&#417;i kh&ocirc;ng g&#7885;i ta l&agrave; s&#432; th&uacute;c?</p>

<p>H&#432; Tr&uacute;c li&#7873;n khuy&ecirc;n:</p>

<p>- S&#432; b&aacute;, s&#432; th&uacute;c hai v&#7883; &#273;&#7873;u l&agrave; ng&#432;&#7901;i nh&agrave; c&#7843;, sao l&#7841;i &#273;&#7875; o&aacute;n h&#7901;n l&acirc;u n&#259;m kh&ocirc;ng gi&#7843;i, nh&#7845;t &#273;&#7883;nh ph&#7843;i tranh th&#7855;ng &#273;&#7871;n c&ugrave;ng l&agrave;m g&igrave;? Vi&#7879;c c&#361; th&ocirc;i hai b&ecirc;n b&#7887; h&#7871;t &#273;i l&agrave; xong.</p>

<p>L&yacute; Thu Th&#7911;y n&oacute;i:</p>

<p>- M&#7897;ng Lang, ng&#432;&#417;i c&ograve;n tr&#7867;, kh&ocirc;ng bi&#7871;t l&atilde;o t&#7863;c b&agrave; d&#7909;ng t&acirc;m hi&#7875;m &aacute;c, ng&#432;&#417;i &#273;&#7913;ng ra m&#7897;t b&ecirc;n&hellip;</p>

<p>B&agrave; ta n&oacute;i ch&#432;a d&#7913;t c&acirc;u, &#273;&#7897;t nhi&ecirc;n &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng, h&oacute;a ra &#273;&atilde; b&#7883; &#272;&#7891;ng M&#7895; &#273;&#7913;ng sau l&#432;ng H&#432; Tr&uacute;c b&#7845;t th&igrave;nh l&igrave;nh t&#7845;n c&ocirc;ng l&eacute;n, &#273;&aacute;nh cho m&#7897;t ch&#432;&#7903;ng. Ch&#432;&#7903;ng &#273;&oacute; v&ocirc; thanh v&ocirc; t&#7913;c, s&#7917; d&#7909;ng to&agrave;n k&igrave;nh l&#7921;c &acirc;m nhu, hai ng&#432;&#7901;i l&#7841;i &#273;&#7913;ng g&#7847;n nhau, &#273;&#7871;n khi L&yacute; Thu Th&#7911;y ph&aacute;t gi&aacute;c, toan b&#7873; ch&#7889;ng tr&#7843; th&igrave; ch&#432;&#7903;ng c&#7911;a &#272;&#7891;ng M&#7895; &#273;&atilde; &#273;&aacute;nh t&#7899;i ng&#7921;c, v&#7897;i v&agrave;ng nh&#7843;y v&#7885;t v&#7873; sau nh&#432;ng v&#7851;n ch&#7853;m m&#7845;t m&#7897;t b&#432;&#7899;c, ch&#7881; th&#7845;y ng&#7897;p th&#7903;, kinh m&#7841;ch &#273;&atilde; b&#7883; th&#432;&#417;ng r&#7891;i. &#272;&#7891;ng M&#7895; c&#432;&#7901;i n&oacute;i:</p>

<p>- N&agrave;y s&#432; mu&#7897;i! Chi&ecirc;u &#273;&oacute; c&#7911;a t&#7881; t&#7881; ra sao? Mong s&#432; mu&#7897;i ch&#7881; &#273;i&#7875;m.</p>

<p>L&yacute; Thu Th&#7911;y v&#7897;i v&#7853;n n&#7897;i l&#7921;c &#273;i&#7873;u t&#7913;c, kh&ocirc;ng d&aacute;m bu&ocirc;ng l&#7901;i tr&#7843; &#273;&#361;a. &#272;&#7891;ng M&#7895; &#273;&aacute;nh tr&#7897;m th&agrave;nh c&ocirc;ng, kh&ocirc;ng nh&#432;&#7901;ng nh&#7883;n g&igrave; n&#7919;a, m&#7897;t ch&acirc;n nh&#7843;y l&ograve; c&ograve;, x&ocirc;ng th&#7859;ng v&agrave;o, ch&#432;&#7903;ng v&ugrave; v&ugrave; &#273;&aacute;nh ra. H&#432; Tr&uacute;c k&ecirc;u l&ecirc;n:</p>

<p>- Ti&#7873;n b&#7889;i! Khoan &#273;&#7915;ng h&#7841; &#273;&#7897;c th&#7911;.</p>

<p>Y li&#7873;n d&ugrave;ng th&#7911; ph&aacute;p &#272;&#7891;ng M&#7895; truy&#7873;n d&#7841;y, ch&#7863;n &#273;&#7913;ng ba ch&#432;&#7903;ng c&#7911;a b&agrave; ta &#273;&aacute;nh v&agrave;o L&yacute; Thu Th&#7911;y. &#272;&#7891;ng M&#7895; n&#7893;i c&#417;n l&ocirc;i &#273;&igrave;nh ch&#7917;i l&#7899;n:</p>

<p>- Ti&#7875;u t&#7863;c, ng&#432;&#417;i d&ugrave;ng c&ocirc;ng phu g&igrave; &#273;&#7889;i ph&oacute; v&#7899;i ta th&#7871;?</p>

<p>Th&igrave; ra tuy H&#432; Tr&uacute;c t&#7915; ch&#7889;i kh&ocirc;ng h&#7885;c Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng nh&#432;ng &#272;&#7891;ng M&#7895; bi&#7871;t r&#7857;ng ng&agrave;y &#273;&#7841;i n&#7841;n t&#7899;i, trong c&#417;n nguy c&#7845;p c&oacute; th&ecirc;m m&#7897;t tay gi&uacute;p m&igrave;nh, n&ecirc;n khi d&#7841;y y gi&#7843;i tr&#7915; Sinh T&#7917; Ph&ugrave;, &#273;&atilde; k&egrave;m theo c&#7843; c&ocirc;ng phu L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng, r&#7891;i &#273;&#7871;n khi c&ugrave;ng y s&aacute;ch gi&#7843;i, l&#7841;i &#273;em nh&#7919;ng bi&#7871;n h&oacute;a tinh vi, nh&#7919;ng ph&aacute;p m&ocirc;n x&#7843;o di&#7879;u gi&#7889;c t&uacute;i truy&#7873;n h&#7871;t cho y. Ng&#7901; &#273;&acirc;u &#273;&#7871;n khi m&igrave;nh v&#7915;a th&#7855;ng th&#7871;, H&#432; Tr&uacute;c l&#7841;i ph&#7843;n l&#7841;i b&agrave; ta m&agrave; &#273;&#7913;ng ra gi&uacute;p &#273;&#7905; L&yacute; Thu Th&#7911;y? H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ti&#7873;n b&#7889;i! V&atilde;n b&#7889;i xin b&agrave; ngh&#297; &#273;&#7871;n t&igrave;nh &#273;&#7891;ng m&ocirc;n m&agrave; th&#7911; h&#7841; l&#432;u t&igrave;nh.</p>

<p>&#272;&#7891;ng M&#7895; gi&#7853;n d&#7919; qu&aacute;t l&ecirc;n:</p>

<p>- C&uacute;t ra mau! C&uacute;t ra mau!</p>

<p>L&yacute; Thu Th&#7911;y &#273;&#432;&#7907;c H&#432; Tr&uacute;c ti&#7871;p tay n&ecirc;n tr&aacute;nh &#273;&#432;&#7907;c nh&#7919;ng th&#7871; c&ocirc;ng g&#7845;p r&uacute;t c&#7911;a &#272;&#7891;ng M&#7895;, n&#7897;i t&#7913;c &#273;i&#7873;u h&ograve;a tr&#7903; l&#7841;i n&oacute;i:</p>

<p>- M&#7897;ng Lang, ta kh&ocirc;ng sao &#273;&acirc;u, ng&#432;&#417;i c&#7913; vi&#7879;c tr&aacute;nh ra.</p>

<p>T&#7843; ch&#432;&#7903;ng &#273;&aacute;nh ra, h&#7919;u ch&#432;&#7903;ng &#273;i theo, s&#7913;c c&#7911;a b&ecirc;n tr&aacute;i li&#7873;n &#273;i v&ograve;ng qua ng&#432;&#7901;i H&#432; Tr&uacute;c, t&#7845;n c&ocirc;ng &#272;&#7891;ng M&#7895;. &#272;&#7891;ng M&#7895; trong b&#7909;ng kinh h&atilde;i th&#7847;m: &ldquo;Con ti&#7879;n nh&acirc;n n&agrave;y &#273;&atilde; luy&#7879;n th&agrave;nh B&#7841;ch H&#7891;ng Ch&#432;&#7903;ng L&#7921;c,<a id="annotated_37.1" name="annotated_37.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(37.1)</font></sup></font></a> mu&#7889;n th&#7859;ng mu&#7889;n cong g&igrave; c&#361;ng &#273;&#432;&#7907;c, qu&#7843; gh&ecirc; g&#7899;m th&#7853;t.&rdquo; Ngh&#297; th&#7871; b&egrave;n gi&#417; tay ch&#7889;ng &#273;&#7905;.</p>

<p>Ch&#7881; th&#7845;y hai ng&#432;&#7901;i &#273;&#7845;u v&#7899;i nhau m&#7897;t h&#7891;i l&acirc;u, k&igrave;nh phong ph&#7843; v&agrave;o m&#7863;t s&#7855;c nh&#432; dao, H&#432; Tr&uacute;c ch&#7883;u kh&ocirc;ng n&#7893;i, &#273;ang &#273;&#7883;nh lui v&#7873; b&#7853;c thang c&#7911;a t&#7847;ng th&#7913; nh&#7845;t, th&#7913; hai, b&#7895;ng nghe b&#7883;ch m&#7897;t ti&#7871;ng, r&#7891;i nghe &#272;&#7891;ng M&#7895; &#273;au &#273;&#7899;n k&ecirc;u l&ecirc;n, h&oacute;a ra &#273;&atilde; b&#7883; L&yacute; Thu Th&#7911;y &#273;&aacute;nh b&#7853;t v&agrave;o nh&#7919;ng t&#7843;ng b&#259;ng. H&#432; Tr&uacute;c v&#7897;i k&ecirc;u:</p>

<p>- D&#7915;ng l&#7841;i! D&#7915;ng l&#7841;i!</p>

<p>Y x&ocirc;ng t&#7899;i li&ecirc;n ti&#7871;p &#273;&aacute;nh ra hai chi&ecirc;u L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng, h&oacute;a gi&#7843;i &#273;&ograve;n t&#7845;n c&ocirc;ng c&#7911;a L&yacute; Thu Th&#7911;y. &#272;&#7891;ng M&#7895; thu&#7853;n th&#7871; nh&#7843;y l&ugrave;i v&#7873; sau, ch&#432;a &#273;&#7913;ng v&#7919;ng &#273;&atilde; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng, t&#7915; tr&ecirc;n b&#7853;c &#273;&aacute; l&#259;n l&#7897;c c&#7897;c xu&#7889;ng, &#273;&#7871;n m&atilde;i t&#7853;n gi&#7919; t&#7847;ng th&#7913; hai v&agrave; t&#7847;ng th&#7913; ba m&#7899;i ng&#7915;ng l&#7841;i.</p>

<p>H&#432; Tr&uacute;c kinh h&atilde;i g&#7885;i:</p>

<p>- Ti&#7873;n b&#7889;i, ti&#7873;n b&#7889;i! B&agrave; c&oacute; sao kh&ocirc;ng?</p>

<p>Y v&#7897;i v&agrave;ng ch&#7841;y xu&#7889;ng, m&ograve; m&ograve; &#273;&#7905; &#272;&#7891;ng M&#7895; l&ecirc;n. Ch&#7881; th&#7845;y hai b&agrave;n tay l&#7841;nh ng&#7855;t, th&#259;m h&#417;i th&#7903; th&igrave; kh&ocirc;ng c&ograve;n h&ocirc; h&#7845;p n&#7919;a. H&#432; Tr&uacute;c v&#7915;a kinh ho&agrave;ng, v&#7915;a th&#432;&#417;ng t&acirc;m, k&ecirc;u l&ecirc;n:</p>

<p>- S&#432; th&uacute;c, b&agrave;&hellip; b&agrave;&hellip; b&agrave; &#273;&aacute;nh ch&#7871;t s&#432; b&aacute; r&#7891;i, qu&#7843; l&agrave; &#273;&#7897;c &aacute;c.</p>

<p>Y nh&#7883;n kh&ocirc;ng n&#7893;i kh&oacute;c &ograve;a l&ecirc;n. L&yacute; Thu Th&#7911;y n&oacute;i:</p>

<p>- M&#7909; ta gian tr&aacute; l&#7855;m. M&#7897;t ch&#432;&#7903;ng &#273;&oacute; ch&#432;a ch&#7855;c y &#273;&atilde; ch&#7871;t &#273;&acirc;u.</p>

<p>H&#432; Tr&uacute;c v&#7915;a kh&oacute;c v&#7915;a &#273;&aacute;p:</p>

<p>- C&ograve;n g&igrave; m&agrave; ch&#432;a ch&#7871;t? B&agrave; ta kh&ocirc;ng c&ograve;n th&#7903; n&#7919;a, ti&#7873;n b&#7889;i&hellip; s&#432; b&aacute; &#417;i, v&atilde;n b&#7889;i &#273;&atilde; b&#7843;o s&#432; b&aacute; &#273;&#7915;ng n&ecirc;n ghi h&#7853;n nh&#7899; th&ugrave; l&agrave;m g&igrave;&hellip;</p>

<p>L&yacute; Thu Th&#7911;y l&#7841;i l&#7845;y trong b&#7885;c ra m&#7897;t ng&#7885;n &#273;u&#7889;c nh&#7887;, &#273;&#7889;t l&ecirc;n th&#7845;y tr&ecirc;n nh&#7919;ng b&#7853;c &#273;&aacute; l&#7845;m t&#7845;m nh&#7919;ng gi&#7885;t m&aacute;u t&#432;&#417;i, kh&oacute;e m&ocirc;i, tr&ecirc;n ng&#7921;c &#272;&#7891;ng M&#7895; c&#361;ng &#273;&#7847;y nh&#7919;ng m&aacute;u l&agrave; m&aacute;u. Ng&#432;&#7901;i tu luy&#7879;n B&aacute;t Hoang L&#7909;c H&#7907;p Duy Ng&atilde; &#272;&#7897;c T&ocirc;n C&ocirc;ng, ng&agrave;y n&agrave;o c&#361;ng ph&#7843;i u&#7889;ng m&aacute;u t&#432;&#417;i, n&#7871;u nh&#432; ngh&#7883;ch kh&iacute; &#273;o&#7841;n m&#7841;ch th&#7893; huy&#7871;t th&igrave; ch&#7881; c&#7847;n m&#7897;t n&#7917;a ch&eacute;n nh&#7887; l&#7853;p t&#7913;c kh&iacute; tuy&#7879;t th&acirc;n vong v&#7853;y m&agrave; tr&ecirc;n nh&#7919;ng b&#7853;c thang m&aacute;u &#273;&#7893; ra ph&#7843;i &#273;&#7871;n m&#7845;y b&aacute;t l&#7899;n. L&yacute; Thu Th&#7911;y bi&#7871;t ng&#432;&#7901;i s&#432; t&#7881; m&agrave; m&igrave;nh c&#259;m gh&eacute;t m&#7845;y ch&#7909;c n&#259;m qua nay &#273;&atilde; qua &#273;&#7901;i, trong l&ograve;ng c&#7921;c k&#7923; sung s&#432;&#7899;ng nh&#432;ng c&#361;ng l&#7841;i c&#7843;m th&#7845;y t&#7883;ch m&#7883;ch th&ecirc; l&#432;&#417;ng.</p>

<p>M&#7897;t h&#7891;i sau b&agrave; ta m&#7899;i c&#7847;m ng&#7885;n &#273;u&#7889;c ch&#7853;m r&atilde;i b&#432;&#7899;c xu&#7889;ng nh&#7919;ng b&#7853;c &#273;&aacute;, bu&#7891;n b&atilde; n&oacute;i:</p>

<p>- T&#7881; t&#7881;, ch&#7883; ch&#7871;t th&#7853;t r&#7891;i sao? Sao em ch&#432;a th&#7845;y y&ecirc;n l&ograve;ng ch&uacute;t n&agrave;o.</p>

<p>&#272;i t&#7899;i c&ograve;n c&aacute;ch &#272;&#7891;ng M&#7895; ch&#7915;ng n&#259;m th&#432;&#7899;c, chi&#7871;c &#273;&oacute;m b&#7853;p b&ugrave;ng leo l&eacute;t t&#7887;a ra m&#7897;t &aacute;nh s&aacute;ng v&agrave;ng v&#7885;t, chi&#7871;u l&ecirc;n khu&ocirc;n m&#7863;t nh&#259;n nheo, nh&#7919;ng n&#7871;p g&#7845;p quanh mi&#7879;ng &#273;&#7847;y m&aacute;u, tr&ocirc;ng th&#7853;t gh&ecirc; r&#7907;n. L&yacute; Thu Th&#7911;y n&oacute;i kh&#7869;:</p>

<p>- S&#432; t&#7881;, c&#7843; &#273;&#7901;i em &#273;&atilde; ch&#7883;u bao nhi&ecirc;u &#273;&agrave;y &#273;&#7885;a d&#432;&#7899;i tay ch&#7883; r&#7891;i, t&#7881; t&#7881; c&oacute; gi&#7843; ch&#7871;t ti&#7875;u mu&#7897;i c&#361;ng kh&ocirc;ng m&#7855;c b&#7851;y &#273;&acirc;u.</p>

<p>Tay tr&aacute;i vung ra, ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o ng&#7921;c &#272;&#7891;ng M&#7895;, l&aacute;ch c&aacute;ch m&#7845;y ti&#7871;ng, c&aacute;i x&aacute;c &#272;&#7891;ng M&#7895; g&acirc;n c&#7889;t c&#361;ng g&atilde;y l&igrave;a. H&#432; Tr&uacute;c t&#7913;c qu&aacute;, qu&aacute;t l&ecirc;n:</p>

<p>- S&#432; b&aacute; &#273;&atilde; ch&#7871;t v&#7873; tay s&#432; th&uacute;c r&#7891;i, sao c&ograve;n n&#7905; n&agrave;o h&#7841;i &#273;&#7871;n c&#7843; di th&#7875; ng&#432;&#7901;i ta?</p>

<p>Y v&#7915;a th&#7845;y L&yacute; Thu Th&#7911;y toan &#273;&aacute;nh ra ch&#432;&#7903;ng th&#7913; hai, l&#7853;p t&#7913;c vung tay ra &#273;&#7905;. L&yacute; Thu Th&#7911;y li&#7871;c nh&igrave;n y, th&#7845;y ng&#432;&#7901;i &#273;&#432;&#7907;c g&#7885;i l&agrave; &ldquo;Trung Nguy&ecirc;n v&otilde; l&acirc;m &#273;&#7879; nh&#7845;t phong l&#432;u l&atilde;ng t&#7917;&rdquo; kia m&#7855;t to m&#361;i l&#7899;n, tai v&#7875;nh m&#7891;m r&#7897;ng, tr&aacute;n d&#7891; mi &#273;&#7853;m, t&#432;&#7899;ng m&#7841;o r&#7845;t c&#7909;c s&uacute;c, c&oacute; ch&uacute;t n&agrave;o anh tu&#7845;n ti&ecirc;u s&aacute;i &#273;&acirc;u? B&agrave; ta trong c&#417;n s&#7919;ng s&#7901; nh&#7853;n ra ngay &#273;&acirc;y ch&iacute;nh l&agrave; ch&uacute; ti&#7875;u h&ocirc;m tr&#432;&#7899;c c&otilde;ng &#272;&#7891;ng M&#7895; tr&ecirc;n n&uacute;i tuy&#7871;t, l&#7853;p t&#7913;c vung tay ch&#7897;p ngay v&agrave;o &#273;&#7847;u vai H&#432; Tr&uacute;c. H&#432; Tr&uacute;c nghi&ecirc;ng qua n&oacute;i:</p>

<p>- T&ocirc;i kh&ocirc;ng &#273;&#7845;u v&#7899;i b&agrave;, ch&#7881; khuy&ecirc;n b&agrave; &#273;&#7915;ng &#273;&#7909;ng &#273;&#7871;n di th&#7875; c&#7911;a s&#432; b&aacute;.</p>

<p>L&yacute; Thu Th&#7911;y li&ecirc;n ti&#7871;p &#273;&aacute;nh ra b&#7889;n chi&ecirc;u, H&#432; Tr&uacute;c luy&#7879;n Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng &#273;&atilde; thu&#7847;n th&#7909;c l&#7855;m r&#7891;i n&ecirc;n &#273;&#7873;u tr&aacute;nh &#273;&#432;&#7907;c, trong khi ch&#7889;ng &#273;&#7905; l&#7841;i c&ograve;n &#7849;n d&#7845;u th&#7871; c&ocirc;ng c&#7921;c k&#7923; h&#7891;n h&#7853;u. L&yacute; Thu Th&#7911;y &#273;&#7897;t nhi&ecirc;n th&#7845;t thanh k&ecirc;u l&ecirc;n:</p>

<p>- &Yacute;, sau l&#432;ng ng&#432;&#417;i l&agrave; ai th&#7871;?</p>

<p>H&#432; Tr&uacute;c ch&#432;a t&#7915;ng c&oacute; kinh nghi&#7879;m l&acirc;m &#273;&#7883;ch, kinh h&atilde;i quay &#273;&#7847;u l&#7841;i nh&igrave;n, b&#7895;ng th&#7845;y ng&#7921;c &#273;au nh&oacute;i th&igrave; ra &#273;&atilde; b&#7883; L&yacute; Thu Th&#7911;y &#273;i&#7875;m tr&uacute;ng huy&#7879;t &#273;&#7841;o, ti&#7871;p theo hai vai, hai &#273;&ugrave;i c&#361;ng b&#7883; &#273;i&#7875;m theo, to&agrave;n th&acirc;n t&ecirc; d&#7841;i m&#7873;m nh&#361;n, s&#7909;m xu&#7889;ng b&ecirc;n c&#7841;nh &#272;&#7891;ng M&#7895;. Y v&#7915;a ho&#7843;ng h&#7889;t v&#7915;a t&#7913;c gi&#7853;n k&ecirc;u l&ecirc;n:</p>

<p>- B&agrave; l&agrave; tr&#432;&#7903;ng b&#7889;i, sao l&#7841;i gian tr&aacute; &#273;&aacute;nh l&#7915;a ng&#432;&#7901;i ta.</p>

<p>L&yacute; Thu Th&#7911;y c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Binh b&#7845;t y&#7871;m tr&aacute;, h&ocirc;m nay d&#7841;y cho ti&#7875;u t&#7917; m&#7897;t b&agrave;i h&#7885;c.</p>

<p>B&agrave; ta gi&#417; tay ch&#7881; v&agrave;o H&#432; Tr&uacute;c, c&#432;&#7901;i ng&#7863;t ngh&#7869;o:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip; c&aacute;i th&#7913; ch&uacute; ti&#7875;u x&#7845;u nh&#432; ma th&#7871; kia, sao d&aacute;m t&#7921; x&#432;ng l&agrave; &#273;&#7879; nh&#7845;t phong l&#432;u l&atilde;ng t&#7917; Trung Nguy&ecirc;n&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n nghe b&#7883;ch m&#7897;t ti&#7871;ng l&#7899;n, L&yacute; Thu Th&#7911;y r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng d&agrave;i, huy&#7879;t Ch&iacute; D&#432;&#417;ng sau l&#432;ng &#273;&atilde; tr&uacute;ng ph&#7843;i tr&#7885;ng th&#7911;, ch&iacute;nh l&agrave; do &#272;&#7891;ng M&#7895; &#273;&aacute;nh. &#272;&#7891;ng M&#7895; l&#7841;i &#273;&aacute;nh ti&#7871;p quy&#7873;n b&ecirc;n tr&aacute;i ra, tr&uacute;ng ngay huy&#7879;n &#272;&atilde;n Trung tr&ecirc;n ng&#7921;c. M&#7897;t ch&#432;&#7903;ng m&#7897;t quy&#7873;n &#273;&oacute; &#273;&#7873;u ra h&#7871;t s&#7913;c, L&yacute; Thu Th&#7911;y kh&ocirc;ng n&oacute;i g&igrave; gi&#417; tay &#273;&#7905; g&#7841;t hay nghi&ecirc;ng qua tr&aacute;nh, &#273;&#7871;n c&#7843; v&#7853;n kh&iacute; b&#7843;o v&#7879; y&#7871;u huy&#7879;t c&#361;ng kh&ocirc;ng k&#7883;p n&ecirc;n b&#7883; &#273;&aacute;nh tung &#273;i, r&#417;i b&#7883;ch tr&ecirc;n nh&#7919;ng b&#7853;c &#273;&aacute;, chi&#7871;c &#273;&oacute;m trong tay c&#361;ng tu&#7897;t ra bay m&#7845;t.</p>

<p>&#272;&#7891;ng M&#7895; h&#7901;m s&#7861;n t&#7915; n&atilde;y gi&#7901; n&ecirc;n quy&#7873;n &#273;&oacute; &#273;&aacute;nh ra c&#7921;c k&#7923; m&#7841;nh m&#7869; khi&#7871;n c&acirc;y &#273;u&#7889;c t&#7915; t&#7847;ng h&#7847;m th&#7913; ba bay qua t&#7847;ng h&#7847;m th&#7913; hai l&ecirc;n &#273;&#7871;n t&#7853;n t&#7847;ng th&#7913; nh&#7845;t m&#7899;i r&#417;i xu&#7889;ng. Trong ph&uacute;t ch&#7889;c c&#7843; t&#7847;ng h&#7847;m th&#7913; ba l&#7841;i t&#7889;i &#273;en nh&#432; m&#7921;c nh&#432;ng v&#7851;n nghe ti&#7871;ng &#272;&#7891;ng M&#7895; l&#7841;nh l&ugrave;ng c&#432;&#7901;i ha h&#7843; kh&ocirc;ng ng&#7899;t. H&#432; Tr&uacute;c v&#7915;a kinh h&atilde;i v&#7915;a vui m&#7915;ng k&ecirc;u l&ecirc;n:</p>

<p>- Ti&#7871;n b&#7889;i, h&oacute;a ra b&agrave; ch&#432;a ch&#7871;t? Hay&hellip; hay qu&aacute;!</p>

<p>Th&igrave; ra &#272;&#7891;ng M&#7895; c&ograve;n k&eacute;m m&#7897;t ng&agrave;y n&ecirc;n kh&ocirc;ng luy&#7879;n &#273;&#432;&#7907;c th&#7847;n c&ocirc;ng, l&#7841;i th&ecirc;m tr&ecirc;n &#273;&#7881;nh tuy&#7871;t phong b&#7883; L&yacute; Thu Th&#7911;y ch&#7863;t &#273;&#7913;t m&#7897;t ch&acirc;n, c&ocirc;ng l&#7921;c b&#7883; th&#432;&#417;ng t&#7893;n r&#7845;t l&#7899;n, l&#7847;n n&agrave;y quy&#7871;t m&#7897;t phen s&#7889;ng m&aacute;i, &#273;&#7845;u &#273;&#7871;n h&#417;n hai tr&#259;m chi&ecirc;u, bi&#7871;t r&#7857;ng h&ocirc;m nay m&igrave;nh kh&ocirc;ng th&#7875; n&agrave;o th&#7855;ng n&#7893;i n&ecirc;n khi tr&uacute;ng m&#7897;t ch&#432;&#7903;ng c&#7911;a L&yacute; Thu Th&#7911;y th&igrave; th&#7871; h&#417;n k&eacute;m &#273;&atilde; r&otilde; r&agrave;ng, l&#7841;i th&ecirc;m H&#432; Tr&uacute;c kh&ocirc;ng ch&#7883;u ra tay t&#432;&#417;ng tr&#7907;, tuy c&oacute; ng&#259;n c&#7843;n kh&ocirc;ng cho L&yacute; Thu Th&#7911;y th&#7915;a th&#7855;ng &#273;u&#7893;i theo nh&#432;ng c&#361;ng khi&#7871;n cho ng&#7909;y k&#7871; c&#7911;a m&igrave;nh kh&ocirc;ng th&#7875; n&agrave;o th&#7921;c hi&#7879;n &#273;&#432;&#7907;c, bi&#7871;t r&#7857;ng n&#7871;u &#273;&#7845;u ti&#7871;p th&igrave; th&#7875; n&agrave;o c&#361;ng th&#7843;m b&#7841;i, b&egrave;n nghi&#7871;n r&#259;ng ch&#7883;u m&#7897;t ch&#432;&#7903;ng gi&#7843; v&#7901; t&#7855;t th&#7903;. C&ograve;n nh&#432; tr&ecirc;n b&#7853;c &#273;&aacute; v&agrave; ng&#7921;c l&#7851;n kh&oacute;e mi&#7879;ng d&iacute;nh &#273;&#7847;y m&aacute;u t&#432;&#417;i, ch&#7859;ng qua b&agrave; ta d&#7921; b&#7883; s&#7861;n m&aacute;u h&#432;&#417;u r&#7891;i, c&#7889;t &#273;&#7875; d&#7909; k&#7867; &#273;&#7883;ch v&agrave;o tr&ograve;ng.</p>

<p>Ng&#7901; &#273;&acirc;u L&yacute; Thu Th&#7911;y c&#7921;c k&#7923; c&#417; c&#7843;nh, tuy &#273;&atilde; th&#7845;y r&otilde; r&agrave;ng b&agrave; ta ch&#7871;t r&#7891;i nh&#432;ng v&#7851;n &#273;&aacute;nh th&ecirc;m m&#7897;t ch&#432;&#7903;ng v&agrave;o ng&#7921;c. &#272;&#7891;ng M&#7895; &#273;&agrave;nh &#273;&acirc;m lao theo lao, l&#7841;i ph&#7843;i c&#7889; g&#7855;ng ch&#7883;u &#273;&#7921;ng, n&#7871;u nh&#432; kh&ocirc;ng c&oacute; H&#432; Tr&uacute;c nh&acirc;n t&#7915; &#273;&#7913;ng b&ecirc;n ng&#259;n tr&#7903;, &#7855;t l&agrave; L&yacute; Thu Th&#7911;y s&#7869; li&ecirc;n ti&#7871;p &#273;&aacute;nh ra cho tan n&aacute;t c&aacute;i &ldquo;thi th&#7875;&rdquo; c&#7911;a b&agrave; ta, l&uacute;c &#273;&oacute; c&oacute; t&agrave;i th&aacute;nh c&#361;ng &#273;&agrave;nh ch&#7883;u.</p>

<p>C&ograve;n L&yacute; Thu Th&#7911;y th&#7845;y m&#7863;t th&#7853;t c&#7911;a anh ch&agrave;ng c&oacute; m&#7929; danh k&#7867; phong l&#432;u l&atilde;ng t&#7917; nh&#7845;t Trung Nguy&ecirc;n r&#7891;i, kh&ocirc;ng kh&#7887;i th&#7845;t v&#7885;ng, l&#7841;i th&ecirc;m t&#7913;c c&#432;&#7901;i, s&#417; &yacute; kh&ocirc;ng &#273;&#7873; ph&ograve;ng, tuy bi&#7871;t &#272;&#7891;ng M&#7895; gi&#7843;o ho&#7841;t nh&#432;ng &#273;&acirc;u c&oacute; ng&#7901; b&agrave; ta l&#7841;i ki&ecirc;n tr&igrave; &#273;&#7871;n th&#7871;.</p>

<p>Tr&#432;&#7899;c ng&#7921;c sau l&#432;ng L&yacute; Thu Th&#7911;y &#273;&#7873;u b&#7883; tr&#7885;ng th&#432;&#417;ng, n&#7897;i l&#7921;c kh&ocirc;ng c&ograve;n kh&#7889;ng ch&#7871; &#273;&#432;&#7907;c n&#7919;a, ch&#7859;ng kh&aacute;c g&igrave; h&#7891;ng th&#7911;y d&acirc;ng tr&agrave;n, mu&#7889;n ph&aacute; v&#7905; b&#7901; &#273;&ecirc; m&agrave; ra. N&#7897;i c&ocirc;ng ph&aacute;i Ti&ecirc;u Dao v&#7889;n d&#297; l&agrave; c&ocirc;ng phu h&#7841;ng nh&#7845;t trong thi&ecirc;n h&#7841;, th&#7871; nh&#432;ng n&#7871;u kh&ocirc;ng c&ograve;n ki&#7873;m ch&#7871; &#273;&#432;&#7907;c n&#7919;a th&igrave; thay v&igrave; ph&aacute;t ti&#7871;t ra ngo&agrave;i l&#7841;i ch&#7841;y t&aacute;n lo&#7841;n kh&#7855;p to&agrave;n th&acirc;n, xung &#273;&#7897;t l&#7851;n nhau, c&aacute;i c&#7843;nh t&aacute;n c&ocirc;ng &#273;&oacute; &#273;au &#273;&#7899;n kh&ocirc;ng ng&ocirc;n ng&#7919; n&agrave;o t&#7843; n&#7893;i. Ch&#7881; trong kho&#7843;nh kh&#7855;c, b&agrave; ta th&#7845;y to&agrave;n th&acirc;n n&#417;i m&#7885;i huy&#7879;t &#273;&#7841;o &#273;&#7873;u ng&#7913;a ng&aacute;y, bi&#7871;t th&#432;&#417;ng th&#7871; c&#7911;a m&igrave;nh kh&ocirc;ng c&aacute;ch g&igrave; tr&#7883; &#273;&#432;&#7907;c, kinh ho&agrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- M&#7897;ng Lang, n&#7871;u ng&#432;&#417;i c&oacute; l&ograve;ng t&#7889;t th&igrave; mau d&ugrave;ng s&#7913;c &#273;&aacute;nh m&#7841;nh m&#7897;t ch&#432;&#7903;ng v&agrave;o huy&#7879;t B&aacute;ch H&#7897;i tr&ecirc;n &#273;&#7881;nh &#273;&#7847;u ta.</p>

<p>Khi &#273;&oacute; tr&ecirc;n &#273;&#7847;u d&#432;&#7901;ng nh&#432; c&oacute; &aacute;nh s&aacute;ng l&#7901; m&#7901; chi&#7871;u xu&#7889;ng, th&#7845;y L&yacute; Thu Th&#7911;y &#273;ang run b&#7847;n b&#7853;t, gi&#417; tay gi&#7921;t m&#7843;nh sa che tr&ecirc;n m&#7863;t, n&#259;m ng&oacute;n tay c&agrave;o v&agrave;o m&#7863;t m&igrave;nh, l&#7853;p t&#7913;c r&#432;&#7899;m m&aacute;u, h&#7893;n h&#7875;n:</p>

<p>- M&#7897;ng Lang, ng&#432;&#417;i&hellip; ng&#432;&#417;i mau &#273;&aacute;nh ta m&#7897;t quy&#7873;n cho ta ch&#7871;t &#273;i th&ocirc;i.</p>

<p>&#272;&#7891;ng M&#7895; c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;i&#7875;m huy&#7879;t y r&#7891;i, sao c&ograve;n b&#7843;o y gi&uacute;p ng&#432;&#417;i &#273;&#432;&#7907;c n&#7919;a. Ha ha! M&igrave;nh l&agrave;m m&igrave;nh ch&#7883;u, qu&#7843; b&aacute;o nh&atilde;n ti&#7873;n th&#7853;t l&agrave; mau.</p>

<p>L&yacute; Thu Th&#7911;y g&#7855;ng g&#432;&#7907;ng c&#7889; &#273;&#7913;ng l&ecirc;n &#273;&#7875; gi&#7843;i huy&#7879;t cho H&#432; Tr&uacute;c nh&#432;ng to&agrave;n th&acirc;n u&#7875; o&#7843;i b&#7841;c nh&#432;&#7907;c, c&oacute; mu&#7889;n &#273;&#7897;ng m&#7897;t ng&oacute;n tay xem ra c&#361;ng kh&ocirc;ng n&#7893;i. H&#432; Tr&uacute;c nh&igrave;n L&yacute; Thu Th&#7911;y, l&#7841;i &#273;&#432;a m&#7855;t nh&igrave;n &#272;&#7891;ng M&#7895; th&#7845;y b&agrave; ta b&#7883; th&#432;&#417;ng c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng, n&#7857;m ph&#7909;c tr&ecirc;n b&#7853;c &#273;&aacute;, r&ecirc;n r&#7881; lu&ocirc;n m&#7891;m. H&#432; Tr&uacute;c c&#361;ng c&agrave;ng l&uacute;c c&agrave;ng r&otilde; h&#417;n, h&#7847;m b&#259;ng h&igrave;nh nh&#432; c&agrave;ng l&uacute;c c&agrave;ng s&aacute;ng, nghi&ecirc;ng qua nh&igrave;n v&#7873; ph&iacute;a tr&ecirc;n t&#7847;ng cao nh&#7845;t c&oacute; th&#7845;p tho&aacute;ng &aacute;nh l&#7917;a, bu&#7897;t mi&#7879;ng k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7871;t r&#7891;i! C&oacute; ng&#432;&#7901;i &#273;&#7871;n.</p>

<p>&#272;&#7891;ng M&#7895; kinh h&atilde;i ngh&#297; th&#7847;m: &ldquo;N&#7871;u c&oacute; ng&#432;&#7901;i &#273;&#7871;n h&oacute;a ra sau c&ugrave;ng ta c&#361;ng ch&#7871;t d&#432;&#7899;i tay con ti&#7879;n nh&acirc;n n&agrave;y.&rdquo; B&agrave; ta c&#7889; g&#7855;ng h&iacute;t m&#7897;t h&#417;i, toan &#273;&#7913;ng d&#7853;y, nh&#432;ng kh&ocirc;ng c&aacute;ch n&agrave;o c&oacute; th&#7875; nh&#7845;c m&igrave;nh l&ecirc;n &#273;&#432;&#7907;c, ch&acirc;n b&#7911;n r&#7911;n, l&#7841;i ng&atilde; b&#7883;ch xu&#7889;ng. B&agrave; ta s&#7917; k&igrave;nh v&agrave;o tay, c&#7889; l&#7871;t &#273;&#7871;n ch&#7895; L&yacute; Thu Th&#7911;y, toan gi&#7871;t k&#7867; th&ugrave; tr&#432;&#7899;c khi vi&#7879;n binh &#273;&#7871;n.</p>

<p>Ngay l&uacute;c &#273;&oacute; b&#7895;ng nghe ti&#7871;ng t&iacute; t&aacute;ch, d&#432;&#7901;ng nh&#432; n&#432;&#7899;c &#273;ang t&#7887;ng xu&#7889;ng b&#7853;c th&#7873;m. L&yacute; Thu Th&#7911;y v&agrave; H&#432; Tr&uacute;c c&#361;ng nghe th&#7845;y ti&#7871;ng n&#432;&#7899;c ch&#7843;y, quay &#273;&#7847;u nh&igrave;n, qu&#7843; nhi&ecirc;n tr&ecirc;n b&#7853;c &#273;&aacute; c&oacute; n&#432;&#7899;c nh&#7887; xu&#7889;ng. Ba ng&#432;&#7901;i c&ugrave;ng l&#7845;y l&agrave;m l&#7841;: &ldquo;N&#432;&#7899;c &#7903; &#273;&acirc;u ch&#7843;y ra th&#7871; n&agrave;y?&rdquo; Trong h&#7847;m b&#259;ng m&#7895;i l&uacute;c m&#7897;t s&aacute;ng h&#417;n, n&#432;&#7899;c t&iacute; t&aacute;ch, nh&#7919;ng gi&#7885;t n&#432;&#7899;c nay &#273;&atilde; th&agrave;nh m&#7897;t d&ograve;ng, theo b&#7853;c &#273;&aacute; ch&#7843;y xu&#7889;ng. Tr&ecirc;n t&#7847;ng b&#259;ng th&#7913; nh&#7845;t nay c&oacute; m&#7897;t &#273;&aacute;m l&#7917;a ch&aacute;y nh&#432;ng n&agrave;o th&#7845;y ai v&agrave;o &#273;&acirc;u. L&yacute; Thu Th&#7911;y n&oacute;i:</p>

<p>- Ch&aacute;y&hellip; ch&aacute;y b&ocirc;ng&hellip; b&ocirc;ng trong nh&#7919;ng bao b&#7889; r&#7891;i.</p>

<p>Th&igrave; ra trong h&#7847;m b&#259;ng ch&#7845;t &#273;&#7847;y bao t&#7843;i, b&ecirc;n trong bao nh&#7891;i &#273;&#7847;y b&ocirc;ng &#273;&#7875; cho h&#417;i n&oacute;ng kh&ocirc;ng truy&#7873;n v&agrave;o, b&#7843;o v&#7879; cho n&#432;&#7899;c &#273;&aacute; kh&ocirc;ng tan. Ng&#7901; &#273;&acirc;u khi L&yacute; Thu Th&#7911;y b&#7883; &#272;&#7891;ng M&#7895; &#273;&#7845;m cho m&#7897;t c&aacute;i ng&atilde; ra, ng&#7885;n &#273;u&#7889;c tu&#7897;t tay bay b&#7893;ng, r&#417;i xu&#7889;ng &#273;&uacute;ng ngay m&#7897;t bao b&#7889;, khi&#7871;n cho b&ocirc;ng b&eacute;n l&#7917;a, ch&aacute;y l&ecirc;n l&agrave;m ch&#7843;y n&#432;&#7899;c &#273;&aacute; t&iacute; t&aacute;ch r&#417;i xu&#7889;ng.</p>

<p>Ng&#7885;n l&#7917;a m&#7895;i l&uacute;c m&#7897;t to, n&#432;&#7899;c ch&#7843;y xu&#7889;ng m&#7895;i l&uacute;c m&#7897;t nhi&#7873;u, k&ecirc;u tong tong. Ch&#7859;ng m&#7845;y ch&#7889;c, n&#432;&#7899;c t&iacute;ch trong &#273;&oacute; c&agrave;ng l&uacute;c c&agrave;ng nhi&#7873;u, t&#7847;ng d&#432;&#7899;i c&ugrave;ng &#273;&atilde; ng&#7853;p c&#7843; th&#432;&#7899;c l&ecirc;n &#273;&#7871;n ngang h&ocirc;ng ba ng&#432;&#7901;i m&agrave; n&#432;&#7899;c tr&ecirc;n nh&#7919;ng b&#7853;c th&#7873;m v&#7851;n ti&#7871;p t&#7909;c ch&#7843;y xu&#7889;ng.</p>

<p>L&yacute; Thu Th&#7911;y th&#7903; d&agrave;i:</p>

<p>- S&#432; t&#7881;, hai ng&#432;&#7901;i m&igrave;nh l&#432;&#7905;ng b&#7841;i c&acirc;u th&#432;&#417;ng, ch&#7859;ng ai s&#7889;ng &#273;&#432;&#7907;c, ch&#7883;&hellip; ch&#7883; gi&#7843;i huy&#7879;t cho M&#7897;ng Lang &#273;i, &#273;&#7875;&hellip; &#273;&#7875; cho y ch&#7841;y ra ngo&agrave;i.</p>

<p>Ba ng&#432;&#7901;i ai c&#361;ng th&#7845;y r&#7857;ng ch&#7881; m&#7897;t ch&#7889;c n&#7919;a, n&#432;&#7899;c trong h&#7847;m d&acirc;ng cao, t&#7845;t c&#7843; s&#7869; ch&#7871;t &#273;u&#7889;i. &#272;&#7891;ng M&#7895; c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- Ta l&agrave;m g&igrave; th&igrave; l&agrave;m, &#273;&acirc;u c&#7847;n ph&#7843;i &#273;&#7871;n ng&#432;&#417;i ch&otilde; m&#7891;m v&agrave;o? Ta v&#7889;n &#273;&#7883;nh gi&#7843;i huy&#7879;t cho y nh&#432;ng v&igrave; ng&#432;&#417;i n&oacute;i th&#7871;, ra &#273;i&#7873;u t&#7889;t b&#7909;ng, &#273;&atilde; v&#7853;y ta kh&ocirc;ng l&agrave;m n&#7919;a. N&agrave;y ch&uacute; ti&#7875;u, ng&#432;&#417;i ch&#7871;t l&agrave; v&igrave; c&acirc;u n&oacute;i c&#7911;a y th&#7883; &#273;&oacute;, c&oacute; bi&#7871;t ch&#432;a?</p>

<p>B&agrave; ta quay l&#7841;i c&#7889; g&#7855;ng tr&#432;&#7901;n l&ecirc;n tr&ecirc;n b&#7853;c &#273;&aacute;, ch&#7881; c&#7847;n l&ecirc;n cao v&agrave;i b&#7853;c l&agrave; c&oacute; th&#7875; ch&iacute;nh m&#7855;t th&#7845;y L&yacute; Thu Th&#7911;y ch&#7871;t &#273;u&#7889;i. M&#7863;c d&#7847;u r&#7891;i m&igrave;nh c&#361;ng s&#7869; ch&#7871;t theo nh&#432;ng ch&#7881; c&#7847;n &#273;&#432;&#7907;c nh&igrave;n t&igrave;nh &#273;&#7883;ch ch&#7871;t th&igrave; m&#7889;i th&ugrave; c&#361;ng coi nh&#432; &#273;&atilde; tr&#7843; &#273;&#432;&#7907;c r&#7891;i.</p>

<p>L&yacute; Thu Th&#7911;y th&#7845;y &#272;&#7891;ng M&#7895; t&#7915;ng b&#7853;c t&#7915;ng b&#7853;c tr&egrave;o l&ecirc;n trong khi n&#432;&#7899;c l&#7841;nh th&#7845;u x&#432;&#417;ng &#273;&atilde; t&#7915; t&#7915; d&acirc;ng l&ecirc;n &#273;&#7871;n ng&#7921;c m&igrave;nh, ch&acirc;n kh&iacute; trong ng&#432;&#7901;i th&igrave; &#273;ang ch&#7841;y t&aacute;n lo&#7841;n, &#273;au &#273;&#7899;n kh&ocirc;n c&ugrave;ng, l&#7841;i ch&#7881; mong n&#432;&#7899;c l&ecirc;n c&agrave;ng nhanh ng&#7853;p c&#7843; &#273;&#7847;u m&igrave;nh m&agrave; ch&#7871;t cho xong, c&ograve;n h&#417;n c&aacute;i c&#7843;nh h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n con tr&ugrave;ng thi nhau m&agrave; c&#7855;n, h&agrave;ng ngh&igrave;n chi&#7871;c kim &#273;&acirc;m kh&#7855;p m&#7885;i n&#417;i.</p>

<p>B&#7895;ng nghe &#272;&#7891;ng M&#7895; k&ecirc;u l&ecirc;n th&#7843;m thi&#7871;t, nghe t&otilde;m m&#7897;t ti&#7871;ng &#273;&atilde; l&#7897;n t&ugrave;ng ph&egrave;o v&agrave;o trong h&#7891;, n&#432;&#7899;c v&#259;ng tung t&oacute;e. Th&igrave; ra b&agrave; ta &#273;&atilde; b&#7883; th&#432;&#417;ng n&#7863;ng, ch&acirc;n tay kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c, l&#7847;n l&ecirc;n &#273;&#432;&#7907;c b&#7843;y t&aacute;m b&#7853;c &#273;&aacute;, b&#7895;ng &#273;&acirc;u m&#7897;t c&#7909;c b&#259;ng b&#7857;ng n&#7855;m tay tr&ocirc;i xu&#7889;ng, va m&#7841;nh v&agrave;o &#273;&#7847;u g&#7889;i n&ecirc;n lo&#7841;ng cho&#7841;ng, ng&atilde; ng&#7917;a v&#7873; sau.</p>

<p>&#272;&#7891;ng M&#7895; r&#417;i xu&#7889;ng may thay l&#7841;i r&#7899;t &#273;&egrave; l&ecirc;n H&#432; Tr&uacute;c, b&#7853;t v&#259;ng ra r&#417;i c&#7841;nh L&yacute; Thu Th&#7911;y. Trong h&#7891; n&#432;&#7899;c c&#7843; ba ng&#432;&#7901;i d&iacute;nh l&#7841;i th&agrave;nh m&#7897;t ch&ugrave;m. Th&acirc;n h&igrave;nh &#272;&#7891;ng M&#7895; so v&#7899;i H&#432; Tr&uacute;c v&agrave; L&yacute; Thu Th&#7911;y th&#7845;p b&eacute; h&#417;n nhi&#7873;u, l&uacute;c n&agrave;y n&#432;&#7899;c ch&#432;a ng&#7853;p h&#7871;t ng&#7921;c L&yacute; Thu Th&#7911;y m&agrave; &#273;&atilde; &#273;&#7871;n c&#7893; &#272;&#7891;ng M&#7895; r&#7891;i. &#272;&#7891;ng M&#7895; c&#361;ng &#273;ang b&#7883; c&#417;n t&aacute;n c&ocirc;ng h&agrave;nh h&#7841;, ngh&#297; th&#7847;m: &ldquo;D&ugrave; g&igrave; ch&#259;ng n&#7919;a c&#361;ng ph&#7843;i l&agrave;m sao cho con ti&#7879;n nh&acirc;n n&agrave;y ch&#7871;t tr&#432;&#7899;c ta m&#7899;i &#273;&#432;&#7907;c.&rdquo; &#272;ang &#273;&#7883;nh xu&#7845;t th&#7911; &#273;&#7843; th&#432;&#417;ng s&#432; mu&#7897;i nh&#432;ng gi&#7919;a hai ng&#432;&#7901;i c&ograve;n H&#432; Tr&uacute;c, l&uacute;c n&agrave;y &#273;&#7871;n &#273;&#432;a tay ra m&#7897;t hai t&#7845;c c&ograve;n ch&#432;a &#273;&#432;&#7907;c, b&#7895;ng th&#7845;y &#273;&#7847;u vai H&#432; Tr&uacute;c s&aacute;t ngay c&#7841;nh &#273;&#7847;u vai L&yacute; Thu Th&#7911;y, ch&#7907;t ngh&#297; ra li&#7873;n n&oacute;i:</p>

<p>- Ti&#7875;u h&ograve;a th&#432;&#7907;ng, ng&#432;&#417;i ch&#7899; c&oacute; v&#7853;n l&#7921;c &#273;&#7873; ng&#7921;, n&#7871;u kh&ocirc;ng &#7845;y l&agrave; t&#7921; m&igrave;nh &#273;i t&igrave;m c&aacute;i ch&#7871;t &#273;&oacute;.</p>

<p>B&agrave; ta kh&ocirc;ng &#273;&#7907;i y tr&#7843; l&#7901;i, th&uacute;c &#273;&#7849;y n&#7897;i l&#7921;c, t&#7845;n c&ocirc;ng H&#432; Tr&uacute;c. &#272;&#7891;ng M&#7895; bi&#7871;t r&#7857;ng l&agrave;m th&#7871; n&agrave;y khi&#7871;n m&igrave;nh c&agrave;ng th&ecirc;m ti&ecirc;u hao th&igrave; c&agrave;ng mau ch&#7871;t nh&#432;ng n&#7871;u kh&ocirc;ng th&igrave; n&#432;&#7899;c d&acirc;ng l&ecirc;n, trong ba ng&#432;&#7901;i b&agrave; ta l&agrave; ng&#432;&#7901;i ch&#7871;t tr&#432;&#7899;c nh&#7845;t.</p>

<p>L&yacute; Thu Th&#7911;y r&ugrave;ng m&igrave;nh m&#7897;t c&aacute;i, bi&#7871;t ngay &#272;&#7891;ng M&#7895; d&ugrave;ng n&#7897;i l&#7921;c t&#7845;n c&ocirc;ng, c&#361;ng l&#7853;p t&#7913;c v&#7853;n s&#7913;c ch&#7889;ng tr&#7843;. H&#432; Tr&uacute;c &#7903; gi&#7919;a, m&#7899;i &#273;&#7847;u th&#7845;y t&#7915; tay &#272;&#7891;ng M&#7895; m&#7897;t lu&#7891;ng nhi&#7879;t kh&iacute; truy&#7873;n qua, r&#7891;i l&#7841;i th&#7845;y t&#7915; b&ecirc;n ph&iacute;a L&yacute; Thu Th&#7911;y c&#361;ng c&oacute; m&#7897;t lu&#7891;ng nhi&#7879;t kh&iacute; kh&aacute;c x&acirc;m nh&#7853;p, ch&#7881; trong gi&acirc;y l&aacute;t hai lu&#7891;ng h&#417;i n&oacute;ng &#7903; trong ng&#432;&#7901;i y xung &#273;&#7897;t l&#7851;n nhau c&#7921;c k&#7923; m&atilde;nh li&#7879;t.</p>

<p>C&ocirc;ng l&#7921;c &#272;&#7891;ng M&#7895; v&agrave; L&yacute; Thu Th&#7911;y ngang ng&#7917;a nhau, c&#7843; hai &#273;&#7873;u &#273;&atilde; th&#7909; th&#432;&#417;ng nh&#432;ng v&#7851;n k&#7867; t&aacute;m l&#432;&#7907;ng, ng&#432;&#7901;i n&#7917;a c&acirc;n,<a id="annotated_37.2" name="annotated_37.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(37.2)</font></sup></font></a> kh&oacute; m&agrave; bi&#7871;t &#273;&#432;&#7907;c ai h&#417;n ai k&eacute;m. Hai b&ecirc;n n&#7897;i l&#7921;c &#273;&#7909;ng ph&#7843;i li&#7873;n gi&#7919; gh&#7883;t l&#7841;i tr&ecirc;n ng&#432;&#7901;i H&#432; Tr&uacute;c, kh&ocirc;ng m&egrave;o n&agrave;o c&#7855;n m&#7881;u n&agrave;o. Ch&#7881; kh&#7893; cho ch&uacute; ti&#7875;u, b&#7883; hai b&ecirc;n t&#7845;n c&ocirc;ng v&agrave;o nh&#432;ng y may &#273;&#432;&#7907;c Ti&ecirc;u Dao T&#7917; truy&#7873;n cho h&#417;n b&#7843;y m&#432;&#417;i n&#259;m c&ocirc;ng l&#7921;c, ba ng&#432;&#7901;i &#273;&#7891;ng m&ocirc;n ch&#7859;ng ai thua ai n&ecirc;n bi&#7871;n th&agrave;nh th&#7871; b&#7845;t ph&acirc;n cao h&#7841; khi&#7871;n y kh&#7887;i ch&#7871;t v&igrave; hai &#273;&#7841;i cao th&#7911; t&#7845;n k&iacute;ch l&#7851;n nhau.</p>

<p>&#272;&#7891;ng M&#7895; th&#7845;y n&#432;&#7899;c b&#259;ng d&acirc;ng l&ecirc;n m&#7895;i l&uacute;c m&#7897;t cao, t&#7915; c&#7893; &#273;&atilde; l&ecirc;n t&#7899;i c&#7857;m r&#7891;i, r&#7891;i l&ecirc;n t&#7899;i m&ocirc;i d&#432;&#7899;i. B&agrave; ta li&ecirc;n ti&#7871;p th&uacute;c &#273;&#7849;y n&#7897;i l&#7921;c, mong sao s&#7899;m gi&#7871;t &#273;&#432;&#7907;c t&igrave;nh &#273;&#7883;ch nh&#432;ng th&#7845;y n&#7897;i l&#7921;c c&#7911;a L&yacute; Thu Th&#7911;y c&#361;ng v&#7851;n cu&#7891;n cu&#7897;n tu&ocirc;n ra, xem ch&#7915;ng nh&#7845;t th&#7901;i ch&#432;a th&#7875; n&agrave;o ki&#7879;t qu&#7879;. Th&#7871; nh&#432;ng ti&#7871;ng n&#432;&#7899;c v&#7851;n nh&#7887; tong tong, &#272;&#7891;ng M&#7895; th&#7845;y m&#7891;m m&aacute;t r&#432;&#7907;i, n&#432;&#7899;c b&#259;ng &#273;&atilde; tr&agrave;n v&agrave;o mi&#7879;ng r&#7891;i. B&agrave; ta c&ograve;n &#273;ang kinh h&atilde;i, ng&#432;&#7901;i kh&ocirc;ng c&ograve;n &#7893;n &#273;&#7883;nh &#273;&#432;&#7907;c n&#7919;a t&#7921; nhi&ecirc;n tr&#7891;i l&ecirc;n m&#7863;t n&#432;&#7899;c. B&agrave; ta thi&#7871;u m&#7897;t ch&acirc;n n&ecirc;n d&#7877; n&#7893;i h&#417;n ng&#432;&#7901;i th&#432;&#7901;ng ng&#432;&#7901;i l&#7873;nh b&#7873;nh &#273;&#7847;u l&#7853;t ra sau khi&#7871;n cho &oacute;t ch&igrave;m xu&#7889;ng n&#432;&#7899;c, c&ograve;n m&#361;i mi&#7879;ng ng&#7917;a l&ecirc;n &#273;&#7875; th&#7903;, c&#7843;m th&#7845;y y&ecirc;n t&acirc;m ngh&#297; b&#7909;ng n&#432;&#7899;c c&agrave;ng cao, chi&#7871;c ch&acirc;n c&#7909;t h&oacute;a ra c&oacute; l&#7907;i, ch&acirc;n l&#7921;c tr&ecirc;n tay c&agrave;ng li&ecirc;n ti&#7871;p &#273;&#7849;y m&#7841;nh ra.</p>

<p>H&#432; Tr&uacute;c l&#7899;n ti&#7871;ng r&ecirc;n r&#7881;, k&ecirc;u l&ecirc;n:</p>

<p>- &#7888;i! S&#432; b&aacute;, s&#432; th&uacute;c, hai v&#7883; c&oacute; &#273;&aacute;nh th&ecirc;m n&#7919;a c&#361;ng ch&#7859;ng ai &#273;&#432;&#7907;c ai thua, ch&#7881; c&oacute; ti&#7875;u &#273;i&#7879;t l&agrave; ch&#7871;t k&#7865;t &#7903; gi&#7919;a th&ocirc;i.</p>

<p>Th&#7871; nh&#432;ng &#272;&#7891;ng M&#7895; v&agrave; L&yacute; Thu Th&#7911;y &#273;&atilde; ra tay &#273;&#7845;u r&#7891;i, tr&#7903; th&agrave;nh c&#7909;c di&#7879;n cao th&#7911; t&#7881; n&#7897;i l&#7921;c, ng&#432;&#7901;i n&agrave;o r&uacute;t lui th&igrave; ch&#7871;t tr&#432;&#7899;c. V&#7843; l&#7841;i hai ng&#432;&#7901;i c&#361;ng bi&#7871;t l&agrave; cu&#7897;c &#273;&#7845;u n&agrave;y th&#7855;ng hay thua th&igrave; r&#7891;i c&#361;ng ch&#7871;t, tranh nhau ch&#7859;ng qua ch&#7881; c&#7889;t xem ai t&#7855;t th&#7903; tr&#432;&#7899;c th&ocirc;i. Hai ng&#432;&#7901;i &#273;&#7873;u t&acirc;m cao kh&iacute; ng&#7841;o, o&aacute;n th&ugrave; t&iacute;ch k&#7871;t m&#7845;y ch&#7909;c n&#259;m l&#7869; n&agrave;o l&#7841;i ch&#7883;u ng&#7915;ng tay tr&#432;&#7899;c? V&#7843; l&#7841;i n&#7897;i l&#7921;c r&#7901;i m&igrave;nh &#273;i qua ng&#432;&#7901;i H&#432; Tr&uacute;c, m&#7863;c d&#7847;u tinh l&#7921;c suy &#273;i nh&#432;ng c&aacute;i kh&#7893; c&#7911;a t&aacute;n c&ocirc;ng l&#7841;i b&#7899;t &#273;&#432;&#7907;c m&#7897;t ch&uacute;t.</p>

<p>L&#7841;i sau ch&#7915;ng m&#7897;t b&#7919;a &#259;n n&#7919;a, n&#432;&#7899;c b&#259;ng &#273;&atilde; d&acirc;ng l&ecirc;n &#273;&#7871;n mi&#7879;ng L&yacute; Thu Th&#7911;y, b&agrave; ta kh&ocirc;ng bi&#7871;t b&#417;i n&ecirc;n kh&ocirc;ng th&#7875; b&#7855;t ch&#432;&#7899;c &#272;&#7891;ng M&#7895; n&#7893;i l&#7873;nh b&#7873;nh, &#273;&agrave;nh ph&#7843;i n&iacute;n h&#417;i, d&ugrave;ng Qui T&#7913;c C&ocirc;ng &#273;&#7875; ch&#7889;ng l&#7841;i k&#7867; &#273;&#7883;ch, th&agrave;nh th&#7917; tuy n&#432;&#7899;c d&acirc;ng l&ecirc;n qua c&#7843; m&#7855;t, l&ocirc;ng m&agrave;y, tr&aacute;n r&#7891;i m&agrave; n&#7897;i l&#7921;c v&#7851;n ti&#7871;p t&#7909;c &#273;&#7849;y ra.</p>

<p>H&#432; Tr&uacute;c &#7885;c &#7885;c u&#7889;ng lu&ocirc;n ba ng&#7909;m n&#432;&#7899;c l&#7841;nh, k&ecirc;u l&ecirc;n:</p>

<p>- &#7888;i tr&#7901;i! T&ocirc;i&hellip; &#7909;c &#7909;c&hellip; t&ocirc;i&hellip; &#7909;c &#7909;c&hellip; t&ocirc;i&hellip; &#7909;c &#7909;c&hellip;</p>

<p>C&ograve;n &#273;ang ho&#7843;ng h&#7889;t &#273;&#7897;t nhi&ecirc;n m&#7855;t t&#7889;i s&#7847;m, kh&ocirc;ng c&ograve;n tr&ocirc;ng th&#7845;y g&igrave; n&#7919;a. Y v&#7897;i v&agrave;ng ng&#7853;m mi&#7879;ng, th&#7903; b&#7857;ng m&#361;i, khi h&iacute;t v&agrave;o th&#7845;y ng&#7921;c n&#7863;ng nh&#432; ch&igrave;. Th&igrave; ra h&#7847;m b&#259;ng n&agrave;y k&iacute;n nh&#432; b&#432;ng kh&ocirc;ng c&oacute; &#273;&#432;&#7901;ng th&ocirc;ng h&#417;i, b&ocirc;ng ch&aacute;y m&#7897;t h&#7891;i l&acirc;u, kh&ocirc;ng c&oacute; kh&ocirc;ng kh&iacute; m&#7899;i &#273;&#432;a v&agrave;o n&ecirc;n l&#7917;a t&#7855;t ng&uacute;m. H&#432; Tr&uacute;c v&agrave; &#272;&#7891;ng M&#7895; c&#7843;m th&#7845;y ng&#7897;p th&#7903; c&ograve;n L&yacute; Thu Th&#7911;y v&#7853;n d&#7909;ng Qui T&#7913;c C&ocirc;ng n&ecirc;n kh&ocirc;ng h&#7873; hay bi&#7871;t.</p>

<p>L&#7917;a tuy t&#7855;t r&#7891;i nh&#432;ng n&#432;&#7899;c v&#7851;n ti&#7871;p t&#7909;c ch&#7843;y xu&#7889;ng, H&#432; Tr&uacute;c th&#7845;y n&#432;&#7899;c ng&#7853;p &#273;&#7871;n mi&#7879;ng, r&#7891;i qua nh&acirc;n trung, d&#7847;n d&#7847;n d&acirc;ng l&ecirc;n &#273;&#7871;n m&#361;i ngh&#297; th&#7847;m: &ldquo;Th&ocirc;i m&igrave;nh ch&#7871;t m&#7845;t! M&igrave;nh ch&#7871;t m&#7845;t!&rdquo; Th&#7871; nh&#432;ng n&#7897;i l&#7921;c c&#7911;a &#272;&#7891;ng M&#7895; v&agrave; L&yacute; Thu Th&#7911;y t&#7915; hai b&ecirc;n v&#7851;n ti&#7871;p t&#7909;c &#273;&#7849;y v&agrave;o.</p>

<p>H&#432; Tr&uacute;c th&#7845;y t&#7913;c ng&#7921;c kh&#7911;ng khi&#7871;p, n&#7897;i t&#7913;c x&ocirc;ng l&ecirc;n, t&#432;&#7903;ng nh&#432; l&#7909;c ph&#7911; ng&#361; t&#7841;ng &#273;&#7873;u x&aacute;o tr&#7897;n c&ograve;n n&#432;&#7899;c trong h&#7847;m b&#259;ng &#273;&atilde; m&#7845;p m&eacute;, ch&#7881; th&ecirc;m v&agrave;i ph&acirc;n l&agrave; kh&ocirc;ng c&ograve;n th&#7903; &#273;&#432;&#7907;c n&#7919;a, kh&#7893; n&#7893;i huy&#7879;t &#273;&#7841;o b&#7883; phong, &#273;&#7847;u c&oacute; mu&#7889;n ng&#7917;a cao th&ecirc;m m&#7897;t ch&uacute;t c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Th&#7871; nh&#432;ng c&#361;ng l&#7841; l&ugrave;ng thay, qua m&#7897;t l&uacute;c l&acirc;u, n&#432;&#7899;c v&#7851;n kh&ocirc;ng d&acirc;ng l&ecirc;n th&ecirc;m, c&oacute; bi&#7871;t &#273;&acirc;u r&#7857;ng l&#7917;a t&#7855;t r&#7891;i, c&aacute;c kh&#7889;i b&#259;ng kh&ocirc;ng c&ograve;n tan n&#7919;a. L&#7841;i th&ecirc;m m&#7897;t h&#7891;i, nh&acirc;n trung d&#432;&#7901;ng nh&#432; c&oacute; g&igrave; ch&#7885;c v&agrave;o, r&#7891;i c&#7843;m gi&aacute;c t&ecirc; t&aacute;i truy&#7873;n xu&#7889;ng c&#7857;m, r&#7891;i t&#7899;i c&#7893;. Th&igrave; ra ba t&#7847;ng &#273;&#7873;u ch&#7845;t &#273;&#7847;y b&#259;ng kh&#7889;i, c&#7921;c k&#7923; l&#7841;nh l&#7869;o, n&#432;&#7899;c ch&#7843;y xu&#7889;ng l&#7841;i t&#7915; t&#7915; k&#7871;t th&agrave;nh n&#432;&#7899;c &#273;&aacute;, khi&#7871;n cho c&#7843; ba ng&#432;&#7901;i b&#7883; ch&ocirc;n gi&#7919;a nh&#7919;ng t&#7843;ng b&#259;ng.</p>

<p>N&#432;&#7899;c &#273;&oacute;ng b&#259;ng r&#7891;i, n&#7897;i l&#7921;c c&#7911;a &#272;&#7891;ng M&#7895; v&agrave; L&yacute; Thu Th&#7911;y b&#7883; ng&#259;n ra, kh&ocirc;ng c&ograve;n truy&#7873;n v&agrave;o H&#432; Tr&uacute;c &#273;&#432;&#7907;c n&#7919;a nh&#432;ng c&#361;ng v&igrave; th&#7871; m&agrave; ch&iacute;n ph&#7847;n m&#432;&#7901;i ch&acirc;n kh&iacute; c&#7911;a hai ng&#432;&#7901;i &#273;&atilde; l&#7885;t v&agrave;o ng&#432;&#7901;i H&#432; Tr&uacute;c, hai &#273;&#7857;ng xung &#273;&#7897;t c&ocirc;ng k&iacute;ch nhau c&agrave;ng l&uacute;c c&agrave;ng th&ecirc;m m&atilde;nh li&#7879;t. H&#432; Tr&uacute;c c&#7843;m th&#7845;y nh&#432; da th&#7883;t ch&#7895; n&agrave;o c&#361;ng mu&#7889;n n&#7913;t ra, tuy ch&#7871;t c&#7913;ng trong kh&#7889;i b&#259;ng nh&#432;ng ng&#432;&#7901;i n&oacute;ng ch&#7883;u kh&ocirc;ng n&#7893;i.</p>

<p>L&#7841;i th&ecirc;m kh&ocirc;ng bi&#7871;t bao l&acirc;u n&#7919;a, &#273;&#7897;t nhi&ecirc;n to&agrave;n th&acirc;n rung m&#7841;nh m&#7897;t c&aacute;i, hai lu&#7891;ng nhi&#7879;t kh&iacute; h&ograve;a tan v&#7899;i ch&acirc;n kh&iacute; c&oacute; s&#7861;n trong ng&#432;&#7901;i th&agrave;nh m&#7897;t, kh&ocirc;ng c&#7847;n ph&#7843;i &#273;&#432;a m&agrave; nhanh nh&#432; ch&#7899;p ch&#7841;y v&ugrave;n v&#7909;t qua c&aacute;c kinh m&#7841;ch. Th&igrave; ra ch&acirc;n kh&iacute; c&#7911;a &#272;&#7891;ng M&#7895; v&agrave; L&yacute; Thu Th&#7911;y tr&uacute;t v&agrave;o H&#432; Tr&uacute;c nay kh&ocirc;ng c&ograve;n ch&#7883;u &#273;&#432;&#7907;c n&#7919;a r&#7891;i, c&#361;ng kh&ocirc;ng c&oacute; &#273;&#432;&#7901;ng n&agrave;o &#273;i &#273;&acirc;u n&ecirc;n &#273;&agrave;nh h&#7907;p v&#7899;i n&#7897;i l&#7921;c c&#7911;a Ti&ecirc;u Dao T&#7917; &#273;&atilde; truy&#7873;n cho y tr&#7903; th&agrave;nh m&#7897;t ngu&#7891;n duy nh&#7845;t. N&#7897;i l&#7921;c c&#7911;a c&#7843; ba v&#7889;n c&ugrave;ng m&#7897;t ngu&#7891;n g&#7889;c, t&iacute;nh ch&#7845;t kh&ocirc;ng c&oacute; g&igrave; kh&aacute;c bi&#7879;t n&ecirc;n tan v&agrave;o nhau th&#7853;t d&#7877; d&agrave;ng, c&#7843; ba th&agrave;nh m&#7897;t r&#7891;i kh&ocirc;ng c&ograve;n g&igrave; c&oacute; th&#7875; ng&#259;n tr&#7903;, ch&#7841;y &#273;&#7871;n &#273;&acirc;u huy&#7879;t &#273;&#7841;o b&#7883; phong li&#7873;n &#273;&#432;&#7907;c gi&#7843;i khai.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c H&#432; Tr&uacute;c th&#7845;y khoan kho&aacute;i l&#7841; th&#432;&#7901;ng, hai tay l&#7855;c nh&#7865;, nghe lo&#7843;ng xo&#7843;ng li&ecirc;n ti&#7871;p b&#259;ng k&#7871;t tr&ecirc;n ng&#432;&#7901;i y &#273;&#7873;u v&#7905; ra, ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng bi&#7871;t t&iacute;nh m&#7841;ng s&#432; b&aacute;, s&#432; th&uacute;c ra sao, ph&#7843;i c&#7913;u h&#7885; tr&#432;&#7899;c &#273;&atilde;.&rdquo; Y &#273;&#432;a tay th&#259;m th&#7845;y hai ng&#432;&#7901;i &#273;&#7873;u k&#7871;t trong b&#259;ng c&#7913;ng ng&#7855;c. Y c&agrave;ng th&ecirc;m kinh ho&agrave;ng, kh&ocirc;ng k&#7883;p suy ngh&#297;, m&#7895;i tay x&aacute;ch m&#7897;t b&ecirc;n c&#7843; ng&#432;&#7901;i l&#7851;n b&#259;ng ch&#7841;y l&ecirc;n t&#7847;ng b&#259;ng th&#7913; nh&#7845;t, &#273;&#7849;y hai c&aacute;nh c&#7917;a n&#7863;ng n&#7873; ra, th&#7845;y gi&oacute; m&aacute;t t&#7887;a v&agrave;o m&#7863;t, h&iacute;t m&#7897;t h&#417;i d&agrave;i sung s&#432;&#7899;ng kh&ocirc;ng bi&#7871;t sao m&agrave; n&oacute;i. B&ecirc;n ngo&agrave;i &aacute;nh tr&#259;ng v&#7857;ng v&#7863;c, b&oacute;ng hoa lung linh th&igrave; ra v&#7851;n c&ograve;n l&agrave; &#273;&ecirc;m khuya.</p>

<p>H&#432; Tr&uacute;c ngh&#297; th&#7847;m: &ldquo;Tr&#7901;i t&#7889;i th&#7871; n&agrave;y ch&#7841;y ra kh&#7887;i ho&agrave;ng cung th&igrave; th&#7853;t d&#7877;.&rdquo; Y li&#7873;n x&aacute;ch hai t&#7843;ng b&#259;ng, ch&#7841;y &#273;&#7871;n b&ecirc;n t&#432;&#7901;ng, nh&uacute;n m&igrave;nh nh&#7843;y l&ecirc;n, &#273;&#7897;t nhi&ecirc;n th&acirc;n h&igrave;nh v&#7885;t th&#7859;ng cao qu&aacute; b&#7913;c t&#432;&#7901;ng ph&#7843;i &#273;&#7871;n h&#417;n m&#7897;t tr&#432;&#7907;ng, v&#7853;y m&agrave; v&#7851;n ti&#7871;p t&#7909;c bay ti&#7871;p. H&#432; Tr&uacute;c &#273;&acirc;u ng&#7901; ch&acirc;n kh&iacute; trong ng&#432;&#7901;i m&igrave;nh l&#7841;i k&#7923; di&#7879;u &#273;&#7871;n th&#7871;, &#273;&acirc;m s&#7907; m&igrave;nh l&ecirc;n cao m&atilde;i kinh ho&#7843;ng k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng.</p>

<p>V&#7915;a l&uacute;c b&#7889;n t&ecirc;n ng&#7921; ti&#7873;n h&#7897; v&#7879; &#273;ang &#273;i tu&#7847;n b&ecirc;n ngo&agrave;i t&#432;&#7901;ng, nghe ti&#7871;ng ng&#432;&#7901;i, v&#7897;i v&agrave;ng ch&#7841;y t&#7899;i tra x&eacute;t, ch&#7881; th&#7845;y hai kh&#7889;i th&#7911;y tinh l&#7899;n k&#7865;p m&#7897;t v&#7853;t m&agrave;u tro nh&#7843;y qua t&#432;&#7901;ng, kh&ocirc;ng hi&#7875;u con qu&aacute;i v&#7853;t g&igrave;. B&#7889;n ng&#432;&#7901;i s&#7907; &#273;&#7871;n &#273;&#7913;ng ch&#7871;t s&#7919;ng, ch&#7881; th&#7845;y con qu&aacute;i v&#7853;t &#273;&oacute; ch&#7841;y nh&#7857;ng m&#7897;t c&aacute;i, chui t&#7885;t v&agrave;o trong khu r&#7915;ng b&ecirc;n ngo&agrave;i th&agrave;nh. C&#7843; b&#7889;n v&#7897;i v&agrave;ng v&#7915;a la h&eacute;t v&#7915;a &#273;u&#7893;i theo nh&#432;ng &#273;&acirc;u c&ograve;n th&#7845;y g&igrave; n&#7919;a? B&#7889;n ng&#432;&#7901;i kh&ocirc;ng bi&#7871;t l&agrave; th&#7847;n hay qu&#7881;, b&agrave;n t&aacute;n x&ocirc;n xao, k&#7867; th&igrave; b&#7843;o s&#417;n tinh, ng&#432;&#7901;i th&igrave; cho l&agrave; y&ecirc;u qu&aacute;i do hoa h&oacute;a th&agrave;nh.</p>

<p>H&#432; Tr&uacute;c v&#7915;a kh&#7887;i ho&agrave;ng cung li&#7873;n ra s&#7913;c ch&#7841;y, d&#432;&#7899;i ch&acirc;n l&agrave; &#273;&#7841;i l&#7897; l&oacute;t &#273;&aacute; xanh, hai b&ecirc;n &#273;&#432;&#7901;ng nh&agrave; c&#7917;a san s&aacute;t. Y kh&ocirc;ng d&aacute;m &#273;&#7913;ng l&#7841;i, c&#7913; nh&#7855;m th&#7859;ng h&#432;&#7899;ng t&acirc;y r&#7843;o b&#432;&#7899;c. Ch&#7841;y &#273;&#432;&#7907;c m&#7897;t h&#7891;i l&#7841;i &#273;&#7871;n b&#7901; t&#432;&#7901;ng th&agrave;nh l&#7841;i &#273;&#7873; kh&iacute; nh&#7843;y qua. Binh s&#297; canh g&aacute;c ch&#7881; th&#7845;y m&#7855;t hoa l&ecirc;n, kh&ocirc;ng nh&igrave;n r&otilde; l&agrave; v&#7853;t g&igrave;.</p>

<p>H&#432; Tr&uacute;c ch&#7841;y &#273;&#7871;n m&#7897;t n&#417;i hoang d&atilde; c&aacute;ch th&agrave;nh ch&#7915;ng m&#432;&#7901;i d&#7863;m, chung quanh kh&ocirc;ng c&oacute; nh&agrave; c&#7917;a g&igrave; l&uacute;c &#273;&oacute; m&#7899;i &#273;&#7913;ng l&#7841;i, b&#7887; hai kh&#7889;i b&#259;ng xu&#7889;ng ngh&#297; th&#7847;m: &ldquo;Ph&#7843;i ph&aacute; b&#7887; b&#259;ng &#273;&oacute;ng quanh hai ng&#432;&#7901;i tr&#432;&#7899;c &#273;&atilde;.&rdquo; Y t&igrave;m &#273;&#432;&#7907;c m&#7897;t khe n&#432;&#7899;c b&egrave;n b&#7887; hai kh&#7889;i n&#432;&#7899;c &#273;&aacute; xu&#7889;ng, d&#432;&#7899;i &aacute;nh tr&#259;ng th&#7845;y &#272;&#7891;ng M&#7895; m&#361;i mi&#7879;ng th&ograve; ra kh&#7887;i kh&#7889;i b&#259;ng nh&#432;ng hai m&#7855;t nh&#7855;m nghi&#7873;n, kh&ocirc;ng bi&#7871;t c&ograve;n s&#7889;ng hay &#273;&atilde; ch&#7871;t. Ch&#7881; th&#7845;y nh&#7919;ng mi&#7875;ng b&#259;ng tr&ecirc;n ng&#432;&#7901;i t&#7915;ng c&#7909;c bong ra, H&#432; Tr&uacute;c v&#7915;a g&#7905; v&#7915;a b&oacute;c cho k&#7923; h&#7871;t r&#7891;i sau &#273;&oacute; k&eacute;o hai ng&#432;&#7901;i ra, s&#7901; th&#7917; tr&aacute;n th&#7845;y c&#361;ng c&ograve;n h&#417;i &#7845;m, b&egrave;n &#273;&#7875; hai ng&#432;&#7901;i c&aacute;ch xa xa, s&#7907; h&#7885; t&#7881;nh l&#7841;i s&#7869; &#273;&aacute;nh nhau ti&#7871;p.</p>

<p>Ch&#7901; m&#7897;t h&#7891;i l&acirc;u th&igrave; tr&#7901;i b&#7855;t &#273;&#7847;u t&#7843;ng s&aacute;ng, y li&#7873;n ng&#7891;i xu&#7889;ng ngh&#7881; ng&#417;i. &#272;&#7907;i khi &aacute;nh th&aacute;i d&#432;&#417;ng t&#7915; ph&#432;&#417;ng &#273;&ocirc;ng tr&#7891;i l&ecirc;n, tr&ecirc;n c&acirc;y chim b&#7855;t &#273;&#7847;u r&iacute;u r&iacute;t, m&#7899;i nghe &#272;&#7891;ng M&#7895; t&#7915; g&#7889;c c&acirc;y ph&iacute;a b&#7855;c &ocirc;i l&ecirc;n m&#7897;t ti&#7871;ng, L&yacute; Thu Th&#7911;y &#7903; g&#7889;c c&acirc;y ph&iacute;a nam c&#361;ng a l&ecirc;n, hai ng&#432;&#7901;i c&ugrave;ng t&#7881;nh l&#7841;i.</p>

<p>H&#432; Tr&uacute;c m&#7915;ng l&#7855;m v&#7897;i v&agrave;ng nh&#7843;y t&#7899;i, &#273;&#7913;ng ch&#7863;n ngay gi&#7919;a hai ng&#432;&#7901;i, ch&#7855;p tay su&yacute;t xoa:</p>

<p>- S&#432; b&aacute;, s&#432; th&uacute;c ba ng&#432;&#7901;i m&igrave;nh ch&#7871;t &#273;i s&#7889;ng l&#7841;i, th&ocirc;i chuy&#7879;n h&#417;n thua xin b&#7887; qua &#273;&#7915;ng ti&#7871;p t&#7909;c giao &#273;&#7845;u n&#7919;a.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Con ti&#7879;n nh&acirc;n kia ch&#432;a ch&#7871;t l&agrave;m sao ta c&oacute; th&#7875; b&#7887; qua &#273;&#432;&#7907;c?</p>

<p>L&yacute; Thu Th&#7911;y c&#361;ng n&oacute;i:</p>

<p>- Th&ugrave; s&acirc;u nh&#432; bi&#7875;n, ch&#432;a ch&#7871;t ch&#432;a th&ocirc;i.</p>

<p>H&#432; Tr&uacute;c hay tay xua r&#7889;i r&iacute;t n&oacute;i:</p>

<p>- Nh&#7845;t &#273;&#7883;nh l&agrave; kh&ocirc;ng n&ecirc;n, nh&#7845;t &#273;&#7883;nh l&agrave; kh&ocirc;ng n&ecirc;n!</p>

<p>L&yacute; Thu Th&#7911;y ch&#7889;ng tay xu&#7889;ng &#273;&#7845;t nh&#7893;m d&#7853;y &#273;&#7883;nh x&ocirc;ng v&agrave;o &#273;&aacute;nh &#272;&#7891;ng M&#7895;. &#272;&#7891;ng M&#7895; c&#361;ng hai tay v&ograve;ng ra t&#7853;p trung s&#7913;c l&#7921;c &#273;&aacute;nh tr&#7843; l&#7841;i. Ng&#7901; &#273;&acirc;u L&yacute; Thu Th&#7911;y v&#7915;a nh&#7893;m l&ecirc;n th&igrave; &#273;&atilde; khu&#7925;u xu&#7889;ng, hai tay &#272;&#7891;ng M&#7895; c&#361;ng kh&ocirc;ng sao vung ra &#273;&#432;&#7907;c, ch&#7881; c&ograve;n n&#432;&#7899;c t&#7921;a v&agrave;o g&#7889;c c&acirc;y th&#7903; d&#7889;c.</p>

<p>H&#432; Tr&uacute;c th&#7845;y hai ng&#432;&#7901;i kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c &#273;&acirc;u m&agrave; &#273;&aacute;nh nhau, trong b&#7909;ng m&#7915;ng r&#417;n n&oacute;i:</p>

<p>- Th&#7871; c&#361;ng t&#7889;t, s&#432; b&aacute;, s&#432; th&uacute;c ngh&#7881; ng&#417;i &#273;&#7875; ti&#7875;u &#273;i&#7879;t &#273;i ki&#7871;m g&igrave; cho hai v&#7883; &#259;n.</p>

<p>Ch&#7881; th&#7845;y &#272;&#7891;ng M&#7895; v&agrave; L&yacute; Thu Th&#7911;y c&ugrave;ng ng&#7891;i x&#7871;p b&#7857;ng, l&ograve;ng b&agrave;n tay, l&ograve;ng b&agrave;n ch&acirc;n ng&#7917;a l&ecirc;n tr&#7901;i, c&ugrave;ng m&#7897;t t&#432; th&#7913;c bi&#7871;t r&#7857;ng hai ng&#432;&#7901;i &#273;&#7891;ng m&ocirc;n t&#7881; mu&#7897;i &#273;ang c&#7889; g&#7855;ng v&#7853;n c&ocirc;ng, h&#7877; ai ng&#432;ng t&#7909; &#273;&#432;&#7907;c ch&acirc;n kh&iacute; tr&#432;&#7899;c l&agrave; s&#7869; &#273;&aacute;nh ra ng&#432;&#7901;i kia kh&ocirc;ng sao ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c. Trong t&igrave;nh c&#7843;nh &#273;&oacute; H&#432; Tr&uacute;c l&agrave;m sao d&aacute;m b&#7887; &#273;i. Y &#273;&#432;a m&#7855;t nh&igrave;n &#272;&#7891;ng M&#7895;, l&#7841;i nh&igrave;n L&yacute; Thu Th&#7911;y th&#7845;y c&#7843; hai m&#7863;t m&agrave;y nh&#259;n nheo, h&igrave;nh dung kh&#7859;ng khiu ngh&#297; th&#7847;m: &ldquo;S&#432; b&aacute; n&#259;m nay &#273;&atilde; ch&iacute;n m&#432;&#417;i s&aacute;u, s&#432; th&uacute;c th&igrave; &iacute;t l&#7855;m c&#361;ng ph&#7843;i ngo&agrave;i t&aacute;m m&#432;&#417;i. Hai ng&#432;&#7901;i tu&#7893;i t&aacute;c cao nh&#432; th&#7871;, sao v&#7851;n c&ograve;n c&acirc;u ch&#7845;p h&#7865;p h&ograve;i, t&iacute;nh t&igrave;nh n&oacute;ng n&#7843;y nh&#432; v&#7853;y?&rdquo;</p>

<p>Y v&#7855;t &aacute;o cho r&aacute;o n&#432;&#7899;c, &#273;&#7897;t nhi&ecirc;n nghe c&#7841;ch m&#7897;t ti&#7871;ng, m&#7897;t v&#7853;t r&#417;i xu&#7889;ng, ch&iacute;nh l&agrave; b&#7913;c tranh Ti&ecirc;u Dao T&#7917; &#273;&atilde; giao cho y. B&#7913;c tranh &#273;&oacute; v&#7869; tr&ecirc;n l&#7909;a n&ecirc;n tuy &#432;&#7899;t s&#361;ng m&agrave; kh&ocirc;ng b&#7883; h&#432;. H&#432; Tr&uacute;c v&#7897;i v&agrave;ng m&#7903; ra tr&#7843;i l&ecirc;n tr&ecirc;n t&#7843;ng &#273;&aacute; ph&#417;i cho kh&ocirc;, th&#7845;y n&eacute;t &#273;an thanh &#273;&atilde; b&#7883; n&#432;&#7899;c th&#7845;m lem nhem, kh&ocirc;ng kh&#7887;i ti&#7871;c r&#7867;.</p>

<p>L&yacute; Thu Th&#7911;y nghe ti&#7871;ng s&#7897;t so&#7841;t, h&eacute; m&#7855;t nh&igrave;n, th&#7845;y b&#7913;c tranh th&#7843;ng th&#7889;t k&ecirc;u l&ecirc;n:</p>

<p>- &#272;em l&#7841;i cho ta coi! Ta ch&#7859;ng &#273;&#7901;i n&agrave;o tin s&#432; ca l&#7841;i v&#7869; ch&acirc;n dung con ti&#7879;n t&igrave; &#273;&oacute;.</p>

<p>&#272;&#7891;ng M&#7895; c&#361;ng k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7899; &#273;&#7875; th&#7883; coi! &#272;&#7875; cho ta ch&iacute;nh tay d&agrave;y v&ograve;, ch&#7885;c t&#7913;c con ti&#7879;n nh&acirc;n kia ch&#7899; l&#7869; n&agrave;o &#273;&#7875; n&oacute; &#273;&#432;&#7907;c ti&#7879;n nghi &#273;&#7871;n th&#7871; sao?</p>

<p>L&yacute; Thu Th&#7911;y c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Ta c&#361;ng ch&#7859;ng th&egrave;m coi n&#7919;a! Ng&#432;&#417;i s&#7907; ta coi r&#7891;i bi&#7871;t l&agrave; b&#7913;c tranh kh&ocirc;ng ph&#7843;i v&#7869; ng&#432;&#417;i ch&#7913; g&igrave;. &#272;an thanh di&#7879;u b&uacute;t c&#7911;a s&#432; ca, l&#7869; n&agrave;o l&#7841;i &#273;i truy&#7873;n th&#7847;n c&aacute;i &#273;&#7913;a ng&#432;&#7901;i kh&ocirc;ng ra ng&#432;&#7901;i, ng&#7907;m kh&ocirc;ng ra ng&#7907;m? Y c&oacute; ph&#7843;i c&#7847;n v&#7869; Chung Qu&igrave;<a id="annotated_37.3" name="annotated_37.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(37.3)</font></sup></font></a> &#273;&#7875; b&#7855;t qu&#7881; &#273;&acirc;u m&agrave; ph&#7843;i v&#7869; ng&#432;&#417;i l&agrave;m g&igrave;?</p>

<p>Vi&#7879;c &#273;au l&ograve;ng nh&#7845;t &#273;&#7901;i &#272;&#7891;ng M&#7895; l&agrave; chuy&#7879;n luy&#7879;n c&ocirc;ng s&#417; &yacute; &#273;&#7871;n n&#7895;i v&#297;nh vi&#7877;n kh&ocirc;ng cao l&#7899;n &#273;&#432;&#7907;c. Tai h&#7885;a &#273;&oacute; ch&iacute;nh l&agrave; do L&yacute; Thu Th&#7911;y n&#259;m x&#432;a g&acirc;y ra<a id="annotated_37.4" name="annotated_37.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(37.4)</font></sup></font></a> &#273;&uacute;ng khi &#272;&#7891;ng M&#7895; luy&#7879;n c&ocirc;ng y&#7871;u kh&#7849;n quan &#273;&#7847;u, L&yacute; Thu Th&#7911;y &#7903; &#273;&#7857;ng sau g&agrave;o l&ecirc;n m&#7897;t ti&#7871;ng khi&#7871;n b&agrave; ta b&#7883; t&#7849;u h&#7887;a, ch&acirc;n kh&iacute; ch&#7841;y l&#7847;m &#273;&#432;&#7901;ng, v&#7873; sau kh&ocirc;ng th&#7875; tr&#7903; l&#7841;i nguy&ecirc;n tr&#7841;ng. &#272;&#7871;n b&acirc;y gi&#7901; nghe L&yacute; Thu Th&#7911;y nh&#7855;c &#273;&#7871;n m&#7889;i h&#7853;n b&igrave;nh sinh, khi&#7871;n cho n&#7897; kh&iacute; x&ocirc;ng l&ecirc;n, k&ecirc;u l&#7899;n:</p>

<p>- &#272;&#7891; &#273;&#297; ng&#7921;a, ta&hellip; ta&hellip; ta&hellip;</p>

<p>B&agrave; ta th&#7903; kh&ocirc;ng ra, oa l&ecirc;n m&#7897;t ti&#7871;ng, h&#7897;c ra m&#7897;t ng&#7909;m m&aacute;u, t&#432;&#7903;ng ch&#7915;ng mu&#7889;n ng&#7845;t &#273;i. L&yacute; Thu Th&#7911;y c&#432;&#7901;i kh&#7849;y b&#7891;i th&ecirc;m:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; ch&#7883;u thua ch&#432;a? Hay c&ograve;n mu&#7889;n ra tay &#273;&#7845;u ti&#7871;p&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n b&agrave; ta &ocirc;m ng&#7921;c ho s&#7863;c s&#7909;a. H&#432; Tr&uacute;c th&#7845;y c&#7843; hai kh&iacute; t&agrave;n l&#7921;c ki&#7879;t, ch&#7859;ng m&#7845;y ch&#7889;c s&#7869; l&igrave;a tr&#7847;n b&egrave;n khuy&ecirc;n:</p>

<p>- S&#432; b&aacute;, s&#432; th&uacute;c, hai v&#7883; ng&#7891;i ngh&#7881; m&#7897;t l&aacute;t, ch&#7899; n&ecirc;n c&#7889; g&#7855;ng m&agrave; th&ecirc;m m&#7879;t m&#7887;i.</p>

<p>&#272;&#7891;ng M&#7895; b&#7921;c t&#7913;c &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c!</p>

<p>Ngay l&uacute;c &#273;&oacute; ph&iacute;a t&acirc;y nam truy&#7873;n m&#7845;y ti&#7871;ng l&#7909;c l&#7841;c leng keng. &#272;&#7891;ng M&#7895; nghe th&#7845;y v&#7867; m&#7863;t vui m&#7915;ng, tinh th&#7847;n ph&#7845;n ch&#7845;n, l&#7845;y trong t&uacute;i ra m&#7897;t &#7889;ng s&aacute;o ng&#7855;n m&agrave;u &#273;en n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&uacute;ng c&aacute;i &#7889;ng n&agrave;y l&ecirc;n tr&#7901;i.</p>

<p>Ti&#7871;ng ho c&#7911;a L&yacute; Thu Th&#7911;y c&agrave;ng l&uacute;c c&agrave;ng g&#7845;p. H&#432; Tr&uacute;c kh&ocirc;ng hi&#7875;u ra sao, c&#7847;m chi&#7871;c &#7889;ng s&aacute;o &#273;en &#273;&#7875; v&agrave;o ng&oacute;n tay gi&#7919;a, b&uacute;ng th&#7859;ng l&ecirc;n, nghe m&#7897;t ti&#7871;ng r&iacute;t l&#7843;nh l&oacute;t ph&aacute;t ra. L&uacute;c n&agrave;y ch&#7881; l&#7921;c c&#7911;a H&#432; Tr&uacute;c b&uacute;ng ra qu&#7843; phi ph&agrave;m, &#7889;ng s&aacute;o &#273;&oacute; bay th&#7859;ng l&ecirc;n kh&ocirc;ng t&#432;&#7903;ng nh&#432; kh&ocirc;ng c&ograve;n th&#7845;y &#273;&acirc;u n&#7919;a nh&#432;ng ti&#7871;ng u u v&#7851;n v&#7885;ng ra kh&ocirc;ng d&#7913;t.</p>

<p>H&#432; Tr&uacute;c s&#7917;ng s&#7889;t ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng xong, chi&#7871;c &#7889;ng n&agrave;y c&#7911;a s&#432; b&aacute; l&agrave; t&iacute;n hi&#7879;u, b&agrave; ta g&#7885;i ng&#432;&#7901;i &#273;&#7871;n &#273;&#7889;i ph&oacute; v&#7899;i L&yacute; s&#432; th&uacute;c.&rdquo; Y v&#7897;i v&agrave;ng ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t L&yacute; Thu Th&#7911;y, c&uacute;i xu&#7889;ng n&oacute;i kh&#7869;:</p>

<p>- S&#432; th&uacute;c, s&#432; b&aacute; c&oacute; ng&#432;&#7901;i &#273;&#7871;n ti&#7871;p tay r&#7891;i, &#273;&#7875; ti&#7875;u &#273;i&#7879;t c&otilde;ng s&#432; th&uacute;c ch&#7841;y tr&#7889;n.</p>

<p>Ch&#7881; th&#7845;y L&yacute; Thu Th&#7911;y m&#7855;t nh&#7855;m nghi&#7873;n, &#273;&#7847;u ngo&#7865;o qua, ti&#7871;ng ho c&#361;ng d&#7913;t, kh&ocirc;ng c&ograve;n &#273;&#7897;ng &#273;&#7853;y g&igrave; n&#7919;a. H&#432; Tr&uacute;c ho&#7843;ng h&#7889;t, &#273;&#432;a tay d&ograve; h&#417;i th&#7903; th&igrave; qu&#7843; kh&ocirc;ng c&ograve;n h&ocirc; h&#7845;p th&#7845;t thanh k&ecirc;u l&ecirc;n:</p>

<p>- S&#432; th&uacute;c! S&#432; th&uacute;c!</p>

<p>Y &#273;&#432;a tay lay nh&#7865; &#273;&#7847;u vai mong b&agrave; ta t&#7881;nh l&#7841;i, ng&#7901; &#273;&#7847;u L&yacute; Thu Th&#7911;y theo &#273;&agrave; ng&atilde; qua l&#259;n xu&#7889;ng, th&igrave; ra &#273;&atilde; ch&#7871;t r&#7891;i. &#272;&#7891;ng M&#7895; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Ti&#7875;u ti&#7879;n nh&acirc;n s&#7907; m&#7845;t v&iacute;a ch&#7871;t r&#7891;i, ha ha, &#273;&#7841;i c&#7915;u ta &#273;&atilde; tr&#7843; &#273;&#432;&#7907;c, t&#7863;c ti&#7879;n nh&acirc;n sau c&ugrave;ng c&#361;ng ch&#7871;t tr&#432;&#7899;c ta, ha ha, ha ha&hellip;</p>

<p>B&agrave; ta kh&iacute;ch &#273;&#7897;ng qu&aacute; m&#7913;c, h&#417;i th&#7903; kh&ocirc;ng c&ograve;n li&ecirc;n t&#7909;c &#273;&#432;&#7907;c n&#7919;a, l&#7841;i h&#7897;c ra m&#7897;t ng&#7909;m m&aacute;u. B&#7895;ng c&oacute; ti&#7871;ng u u t&#7915; cao xu&#7889;ng th&#7845;p, chi&#7871;c &#7889;ng s&aacute;o &#273;en r&#417;i xu&#7889;ng, H&#432; Tr&uacute;c &#273;&#432;a tay b&#7855;t l&#7845;y, v&#7915;a &#273;&#7883;nh nh&igrave;n qua &#272;&#7891;ng M&#7895; b&#7895;ng nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n l&#7897;p c&#7897;p, k&egrave;m theo ti&#7871;ng l&#7909;c l&#7841;c loong coong, quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y m&#7845;y ch&#7909;c con l&#7841;c &#273;&agrave; &#273;ang ch&#7841;y t&#7899;i. Nh&#7919;ng ng&#432;&#7901;i ng&#7891;i tr&ecirc;n l&#432;ng l&#7841;c &#273;&agrave; &#273;&#7873;u kho&aacute;c &aacute;o cho&agrave;ng m&agrave;u xanh nh&#7841;t c&ograve;n &#7903; t&#7853;n &#273;&#7857;ng xa tr&ocirc;ng ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t v&#7847;ng m&acirc;y xanh tr&ocirc;i l&#7919;ng l&#7901;, lo&aacute;ng tho&aacute;ng nghe ti&#7871;ng &#273;&agrave;n b&agrave; lao xao:</p>

<p>- T&ocirc;n ch&#7911;, thu&#7897;c h&#7841; &#273;i t&igrave;m &#273;&#7871;n tr&#7877;, qu&#7843; l&agrave; &#273;&aacute;ng ch&#7871;t.</p>

<p>M&#7845;y ch&#7909;c con l&#7841;c &#273;&agrave; t&#7899;i g&#7847;n, H&#432; Tr&uacute;c th&#7845;y nh&#7919;ng ng&#432;&#7901;i c&#432;&#7905;i &#273;&#7873;u l&agrave; &#273;&agrave;n b&agrave;, &aacute;o cho&agrave;ng tr&#432;&#7899;c ng&#7921;c &#273;&#7873;u th&ecirc;u m&#7897;t con &#273;&#7841;i b&agrave;ng &#273;en, d&aacute;ng &#273;i&#7879;u hung d&#7919;. Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; v&#7915;a th&#7845;y &#272;&#7891;ng M&#7895; l&#7853;p t&#7913;c nh&#7843;y xu&#7889;ng, v&#7897;i v&atilde; ch&#7841;y &#273;&#7871;n, l&#7841;y ph&#7909;c xu&#7889;ng tr&#432;&#7899;c m&#7863;t b&agrave; ta. H&#432; Tr&uacute;c th&#7845;y ng&#432;&#7901;i &#273;i &#273;&#7847;u trong qu&#7847;n n&#7919; l&agrave; m&#7897;t b&agrave; gi&agrave;, c&#361;ng ph&#7843;i &#273;&#7871;n n&#259;m s&aacute;u ch&#7909;c tu&#7893;i, c&ograve;n l&#7841;i th&igrave; t&#7915; tr&ecirc;n b&#7889;n m&#432;&#417;i xu&#7889;ng &#273;&#7871;n m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m, ai n&#7845;y &#273;&#7889;i v&#7899;i &#272;&#7891;ng M&#7895; v&#7915;a k&iacute;nh tr&#7885;ng v&#7915;a s&#7907; h&atilde;i, ph&#7911; ph&#7909;c tr&ecirc;n m&#7863;t &#273;&#7845;t kh&ocirc;ng d&aacute;m ng&#7917;ng l&ecirc;n.</p>

<p>&#272;&#7891;ng M&#7895; h&#7915; m&#7897;t ti&#7871;ng gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i ngh&#297; ch&#7855;c ta ch&#7871;t r&#7891;i, c&oacute; ph&#7843;i ch&#259;ng? Ch&#7859;ng &#273;&#7913;a n&agrave;o c&ograve;n coi l&atilde;o b&agrave; n&agrave;y v&agrave;o &#273;&acirc;u, kh&ocirc;ng ai qu&#7843;n th&uacute;c c&aacute;c ng&#432;&#417;i n&ecirc;n ch&uacute;ng bay ti&ecirc;u dao t&#7921; t&#7841;i, v&ocirc; ph&aacute;p v&ocirc; thi&ecirc;n ch&#7913; g&igrave;?</p>

<p>B&agrave; ta n&oacute;i m&#7897;t c&acirc;u, b&agrave; gi&agrave; kia l&#7841;i r&#7853;p &#273;&#7847;u xu&#7889;ng &#273;&#7845;t nghe c&#7889;p c&#7889;p n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m.</p>

<p>&#272;&#7891;ng M&#7895; h&#7887;i l&#7841;i:</p>

<p>- C&oacute; g&igrave; m&agrave; kh&ocirc;ng d&aacute;m? C&aacute;c ng&#432;&#417;i n&#7871;u qu&#7843; th&#7921;c ngh&#297; &#273;&#7871;n m&#7895; m&#7895;, sao ch&#7881; c&oacute; m&#7897;t d&uacute;m&hellip; m&#7897;t d&uacute;m ng&#432;&#7901;i &#273;&#7871;n &#273;&acirc;y l&agrave; sao?</p>

<p>Ng&#432;&#7901;i l&atilde;o ph&#7909; &#273;&aacute;p:</p>

<p>- Kh&#7843;i b&#7849;m t&ocirc;n ch&#7911;, t&#7915; bu&#7893;i t&ocirc;n ch&#7911; r&#7901;i cung, b&#7885;n thu&#7897;c h&#7841; ai n&#7845;y &#273;&#7873;u h&#7871;t s&#7913;c b&#259;n kho&#259;n&hellip;</p>

<p>&#272;&#7891;ng M&#7895; qu&aacute;t l&ecirc;n:</p>

<p>- Th&#7889;i l&#7855;m! Th&#7889;i l&#7855;m!</p>

<p>B&agrave; l&atilde;o kia &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng!</p>

<p>&#272;&#7891;ng M&#7895; l&#7841;i c&agrave;ng b&#7921;c t&#7913;c, qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; bi&#7871;t l&agrave; th&#7889;i l&#7855;m, sao c&ograve;n d&aacute;m&hellip; c&ograve;n d&aacute;m &#273;&aacute;nh r&#7855;m tr&#432;&#7899;c m&#7863;t ta?</p>

<p>B&agrave; gi&agrave; kia kh&ocirc;ng d&aacute;m tr&#7843; l&#7901;i ch&#7881; li&ecirc;n ti&#7871;p r&#7853;p &#273;&#7847;u. &#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i b&#259;n kho&#259;n, r&#7891;i sao n&#7919;a? Sao kh&ocirc;ng mau mau xu&#7889;ng n&uacute;i &#273;i ki&#7871;m ta?</p>

<p>B&agrave; l&atilde;o kia &#273;&aacute;p:</p>

<p>- D&#7841;! Thu&#7897;c h&#7841; ch&iacute;n b&#7897; C&#7917;u Thi&ecirc;n l&#7853;p t&#7913;c h&#7841; s&#417;n, chia nhau ra kh&#7855;p n&#417;i &#273;i t&igrave;m t&ocirc;n ch&#7911;. Thu&#7897;c h&#7841; H&#7841;o Thi&ecirc;n B&#7897; &#273;i v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng cung nghinh t&ocirc;n ch&#7911;, D&#432;&#417;ng Thi&ecirc;n B&#7897; &#273;i v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng nam, X&iacute;ch Thi&ecirc;n B&#7897; &#273;i v&#7873; h&#432;&#7899;ng nam, Chu Thi&ecirc;n B&#7897; &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y nam, Th&agrave;nh Thi&ecirc;n B&#7897; &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y, U Thi&ecirc;n B&#7897; &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y b&#7855;c, Huy&#7873;n Thi&ecirc;n B&#7897; &#273;i v&#7873; h&#432;&#7899;ng b&#7855;c, Loan Thi&ecirc;n B&#7897; &#273;i v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng b&#7855;c, c&ograve;n Qu&acirc;n Thi&ecirc;n B&#7897; &#7903; l&#7841;i gi&#7919; b&#7843;n cung. Thu&#7897;c h&#7841; v&ocirc; n&#259;ng n&ecirc;n &#273;i ki&#7871;m c&oacute; tr&#7877; tr&agrave;ng, th&#7853;t &#273;&aacute;ng ch&#7871;t, th&#7853;t &#273;&aacute;ng ch&#7871;t!</p>

<p>N&oacute;i xong li&ecirc;n ti&#7871;p r&#7853;p &#273;&#7847;u. &#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i ng&#432;&#7901;i n&agrave;o ng&#432;&#7901;i n&#7845;y &aacute;o qu&#7847;n r&aacute;ch r&#432;&#7899;i, trong ba th&aacute;ng qua, &#273;&#432;&#7901;ng &#273;i ch&#7855;c c&#361;ng ch&#7883;u nhi&#7873;u gian kh&#7893;, ph&#7843;i kh&ocirc;ng?</p>

<p>Ng&#432;&#7901;i l&atilde;o ph&#7909; nghe gi&#7885;ng &#272;&#7891;ng M&#7895; c&oacute; chi&#7873;u khen ng&#7907;i, v&#7867; m&#7863;t &#273;&#7893;i qua m&#7915;ng r&#7905; n&oacute;i:</p>

<p>- N&#7871;u &#273;&#432;&#7907;c v&igrave; t&ocirc;n ch&#7911; m&agrave; ra s&#7913;c, d&#7851;u ph&#7843;i nh&#7843;y v&agrave;o l&#7917;a ch&aacute;y n&#432;&#7899;c s&ocirc;i, c&#361;ng xin cam nguy&#7879;n. Ch&uacute;t c&ocirc;ng lao nh&#7887; b&eacute; n&agrave;y, ch&#7881; l&agrave; b&#7893;n ph&#7853;n c&#7911;a ch&uacute;ng thu&#7897;c h&#7841; m&agrave; th&ocirc;i.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Ta luy&#7879;n c&ocirc;ng ch&#432;a th&agrave;nh, &#273;&#7897;t nhi&ecirc;n g&#7863;p ph&#7843;i con t&#7863;c ti&#7879;n nh&acirc;n, b&#7883; y ch&#7863;t m&#7845;t m&#7897;t ch&acirc;n, t&#432;&#7903;ng t&iacute;nh m&#7841;ng kh&ocirc;ng c&ograve;n, may thay &#273;&#432;&#7907;c s&#432; &#273;i&#7879;t c&#7911;a ta l&agrave; H&#432; Tr&uacute;c c&#7913;u tho&aacute;t, nh&#7919;ng nguy nan tr&#7843;i qua m&#7897;t l&#7901;i kh&ocirc;ng sao h&#7871;t &#273;&#432;&#7907;c.</p>

<p>C&#7843; b&#7885;n &#273;&agrave;n b&agrave; &aacute;o xanh li&#7873;n quay qua qu&igrave; xu&#7889;ng t&#7841; &#417;n H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- &#272;&#7841;i &acirc;n &#273;&#7841;i &#273;&#7913;c c&#7911;a ti&ecirc;n sinh, d&ugrave; ti&#7875;u n&#7919; t&#7917; c&oacute; tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng ch&#432;a b&aacute;o &#273;&aacute;p &#273;&#432;&#7907;c m&#7897;t trong v&#7841;n ph&#7847;n.</p>

<p>&#272;&#7897;t nhi&ecirc;n t&#7845;t c&#7843; c&ugrave;ng l&#7841;y ph&#7909;c xu&#7889;ng khi&#7871;n cho H&#432; Tr&uacute;c lu&#7889;ng cu&#7889;ng lu&ocirc;n m&#7891;m:</p>

<p>- Kh&ocirc;ng d&aacute;m &#273;&acirc;u! Kh&ocirc;ng d&aacute;m &#273;&acirc;u!</p>

<p>V&#7897;i v&agrave;ng qu&igrave; xu&#7889;ng ho&agrave;n l&#7877;. &#272;&#7891;ng M&#7895; qu&aacute;t l&ecirc;n:</p>

<p>- H&#432; Tr&uacute;c, &#273;&#7913;ng l&ecirc;n! B&#7885;n ch&uacute;ng l&agrave; n&ocirc; t&igrave; c&#7911;a ta, sao ng&#432;&#417;i l&#7841;i l&agrave;m m&#7845;t th&acirc;n ph&#7853;n th&#7871;?</p>

<p>H&#432; Tr&uacute;c l&#7841;i n&oacute;i th&ecirc;m m&#7845;y c&acirc;u &ldquo;kh&ocirc;ng d&aacute;m&rdquo; r&#7891;i m&#7899;i &#273;&#7913;ng d&#7853;y. &#272;&#7891;ng M&#7895; n&oacute;i v&#7899;i H&#432; Tr&uacute;c:</p>

<p>- C&aacute;i b&#7843;o th&#7841;ch ch&#7881; ho&agrave;n c&#7911;a ch&uacute;ng ta b&#7883; con t&#7863;c ti&#7879;n nh&acirc;n kia c&#432;&#7899;p m&#7845;t r&#7891;i, ng&#432;&#417;i mau ra l&#7845;y l&#7841;i.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y &#273;i &#273;&#7871;n b&ecirc;n x&aacute;c L&yacute; Thu Th&#7911;y, th&aacute;o chi&#7871;c nh&#7851;n t&#7915; ng&oacute;n tay gi&#7919;a c&#7911;a b&agrave; ta. Chi&#7871;c nh&#7851;n &#273;&oacute; v&#7889;n do Ti&ecirc;u Dao T&#7917; &#273;&#432;a cho y, nay l&#7845;y l&#7841;i t&#7915; tay L&yacute; Thu Th&#7911;y n&ecirc;n c&#361;ng kh&ocirc;ng c&oacute; g&igrave; ph&#7843;i &aacute;y n&aacute;y. &#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Ti&ecirc;u Dao, ta c&#361;ng &#273;&atilde; &#273;em Sinh T&#7917; Ph&ugrave;, Thi&ecirc;n S&#417;n Chi&#7871;t Mai Th&#7911;, Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng c&aacute;c m&ocirc;n c&ocirc;ng phu truy&#7873;n cho ng&#432;&#417;i r&#7891;i, t&#7915; h&ocirc;m nay tr&#7903; &#273;i, ng&#432;&#417;i l&agrave; ch&#7911; nh&acirc;n c&#7911;a cung Linh Th&#7913;u n&uacute;i Phi&ecirc;u Mi&#7875;u. T&#7845;t c&#7843; c&aacute;c n&ocirc; t&igrave; trong ch&iacute;n b&#7897; C&#7917;u Thi&ecirc;n cung Linh Th&#7913;u&hellip; s&#7889;ng ch&#7871;t t&ugrave;y ng&#432;&#417;i &#273;&#7883;nh &#273;o&#7841;t.</p>

<p>H&#432; Tr&uacute;c kinh ho&#7843;ng v&#7897;i v&agrave;ng n&oacute;i:</p>

<p>- S&#432; b&aacute;, s&#432; b&aacute;, chuy&#7879;n &#273;&oacute; kh&ocirc;ng th&#7875; n&agrave;o &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>&#272;&#7891;ng M&#7895; gi&#7853;n d&#7919; h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave; kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c? C&aacute;c n&ocirc; t&igrave; ch&iacute;n b&#7897; C&#7917;u Thi&ecirc;n bi&#7879;n s&#7921; ch&#7859;ng ra g&igrave;, kh&ocirc;ng s&#7899;m nghinh gi&aacute;, &#273;&#7875; &#273;&#7871;n n&#7895;i ta b&#7883; b&#7887; v&agrave;o t&uacute;i v&#7843;i, l&#7841;i b&#7883; b&#7885;n c&#7849;u t&#7863;c &Ocirc; L&atilde;o &#272;&#7841;i h&agrave;nh h&#7841; nh&#7909;c m&#7841;, &#273;&#7875; r&#7891;i sau c&ugrave;ng c&#7909;t ch&acirc;n t&aacute;ng m&#7841;ng&hellip;</p>

<p>&#272;&aacute;m &#273;&agrave;n b&agrave; con g&aacute;i kia ai n&#7845;y run nh&#432; c&#7847;y s&#7845;y, r&#7853;p &#273;&#7847;u van xin:</p>

<p>- N&ocirc; t&igrave; &#273;&aacute;ng ch&#7871;t, t&ocirc;n ch&#7911; khai &acirc;n.</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i v&#7899;i H&#432; Tr&uacute;c:</p>

<p>- Ch&#432; t&igrave; H&#7841;o Thi&ecirc;n B&#7897; &iacute;t ra c&#361;ng c&ograve;n ki&#7871;m &#273;&#432;&#7907;c ta, h&igrave;nh ph&#7841;t b&#7885;n ch&uacute;ng c&oacute; th&#7875; gi&#7843;m khinh m&#7897;t ch&uacute;t, t&#7845;t c&#7843; t&aacute;m b&#7897; c&ograve;n l&#7841;i, ch&#7863;t tay c&#7855;t ch&acirc;n, m&#7885;i vi&#7879;c t&ugrave;y ng&#432;&#417;i l&agrave;m g&igrave; th&igrave; l&agrave;m.</p>

<p>Nh&#7919;ng n&#7919; t&#7917; kia v&#7897;i v&agrave;ng qu&igrave; xu&#7889;ng:</p>

<p>- &#272;a t&#7841; t&ocirc;n ch&#7911;.</p>

<p>&#272;&#7891;ng M&#7895; qu&aacute;t l&ecirc;n:</p>

<p>- Sao kh&ocirc;ng kh&#7845;u t&#7841; t&acirc;n ch&#7911; nh&acirc;n?</p>

<p>Ch&uacute;ng n&#7919; v&#7897;i v&agrave;ng r&#7853;p &#273;&#7847;u t&#7841; &#417;n H&#432; Tr&uacute;c. H&#432; Tr&uacute;c hai tay xua lo&#7841;n c&#7843; l&ecirc;n n&oacute;i:</p>

<p>- Th&ocirc;i, th&ocirc;i! Ta l&agrave;m ch&#7911; nh&acirc;n c&aacute;c v&#7883; sao &#273;&#432;&#7907;c?</p>

<p>&#272;&#7891;ng M&#7895; n&oacute;i:</p>

<p>- Ta tuy m&#7841;ng s&#7889;ng ch&#7881; c&ograve;n gi&acirc;y l&aacute;t, nh&#432;ng ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y con t&#7863;c ti&#7879;n nh&acirc;n kia ch&#7871;t tr&#432;&#7899;c ta, sinh b&igrave;nh v&otilde; h&#7885;c c&#361;ng c&oacute; truy&#7873;n nh&acirc;n r&#7891;i, c&oacute; th&#7875; n&oacute;i l&agrave; ch&#7871;t nh&#7855;m m&#7855;t &#273;&#432;&#7907;c, sao ng&#432;&#417;i l&#7841;i c&ograve;n ch&#432;a ch&#7883;u nh&#7853;n?</p>

<p>H&#432; Tr&uacute;c &#7845;p &uacute;ng:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; ti&#7875;u &#273;i&#7879;t kh&ocirc;ng &#273;&#7843;m &#273;&#432;&#417;ng n&#7893;i.</p>

<p>&#272;&#7891;ng M&#7895; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Th&#7871; c&ograve;n c&ocirc; n&#432;&#417;ng trong m&#7897;ng, ng&#432;&#417;i c&oacute; t&iacute;nh chuy&#7879;n g&#7863;p l&#7841;i kh&ocirc;ng? Ng&#432;&#417;i c&oacute; nghe l&#7901;i ta l&agrave;m ch&#7911; nh&acirc;n cung Linh Th&#7913;u kh&ocirc;ng th&igrave; b&#7843;o?</p>

<p>H&#432; Tr&uacute;c v&#7915;a nghe &#273;&#7871;n &ldquo;m&#7897;ng trung c&ocirc; n&#432;&#417;ng&rdquo; l&agrave; run b&#7855;n ng&#432;&#7901;i, kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; t&#7915; ch&#7889;i &#273;&#432;&#7907;c n&#7919;a, m&#7863;t &#273;&#7887; t&iacute;a tai s&#7869; g&#7853;t &#273;&#7847;u. &#272;&#7891;ng M&#7895; vui m&#7915;ng n&oacute;i:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m! Ng&#432;&#417;i &#273;em b&#7913;c tranh l&#7841;i &#273;&acirc;y cho ta, &#273;&#7875; ch&iacute;nh tay ta x&eacute; n&aacute;t. Ta kh&ocirc;ng c&ograve;n g&igrave; v&#432;&#7899;ng m&#7855;c, s&#7869; ch&#7881; &#273;&#432;&#7901;ng cho ng&#432;&#417;i &#273;i t&igrave;m ng&#432;&#7901;i trong m&#7897;ng.</p>

<p>H&#432; Tr&uacute;c &#273;em b&#7913;c tranh l&#7841;i, &#272;&#7891;ng M&#7895; gi&#417; tay ti&#7871;p l&#7845;y, nh&igrave;n xem, nh&#7883;n kh&ocirc;ng n&#7893;i k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, v&#7867; m&#7863;t v&#7915;a ng&#7841;c nhi&ecirc;n v&#7915;a vui s&#432;&#7899;ng, xem k&#7929; l&#7847;n n&#7919;a, &#273;&#7897;t nhi&ecirc;n c&#432;&#7901;i khanh kh&aacute;ch k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng ph&#7843;i n&oacute;! Kh&ocirc;ng ph&#7843;i n&oacute;! Kh&ocirc;ng ph&#7843;i n&oacute;! Ha ha! Ha ha! Ha ha!</p>

<p>Trong ti&#7871;ng c&#432;&#7901;i, hai h&agrave;ng l&#7879; ch&#7843;y r&ograve;ng r&ograve;ng tr&ecirc;n g&ograve; m&aacute; d&#259;n deo, &#273;&#7897;t nhi&ecirc;n &#273;&#7847;u ngo&#7865;o &#273;i, g&#7909;c xu&#7889;ng r&#7891;i kh&ocirc;ng c&ograve;n ti&#7871;ng g&igrave; n&#7919;a. H&#432; Tr&uacute;c kinh h&atilde;i, &#273;&#432;a tay ra &#273;&#7905;, th&#7845;y to&agrave;n th&acirc;n b&agrave; ta m&#7873;m nh&#361;n nh&#432; b&ocirc;ng, r&uacute;m l&#7841;i m&#7897;t c&#7909;c, &#273;&atilde; ch&#7871;t r&#7891;i.</p>

<p>C&#7843; b&#7885;n &aacute;o xanh li&#7873;n x&uacute;m &#273;&#7871;n, kh&oacute;c vang c&#7843; l&ecirc;n, nghe th&#7853;t bi thi&#7871;t. Nh&#7919;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&oacute; &#273;&#7873;u &#273;&#432;&#7907;c &#272;&#7891;ng M&#7895; c&#7913;u tho&aacute;t trong ho&agrave;n c&#7843;nh c&#7921;c k&#7923; gian nan, th&agrave;nh th&#7917; tuy b&agrave; ta cai tr&#7883; h&#7885; th&#7853;t nghi&ecirc;m nh&#7863;t nh&#432;ng ai ai c&#361;ng v&#7851;n c&#7843;m k&iacute;ch &acirc;n &#273;&#7913;c.</p>

<p>H&#432; Tr&uacute;c c&#361;ng ngh&#297; &#273;&#7871;n ba th&aacute;ng qua c&ugrave;ng &#272;&#7891;ng M&#7895; kh&ocirc;ng r&#7901;i m&#7897;t b&#432;&#7899;c, l&#7841;i &#273;&#432;&#7907;c b&agrave; ta truy&#7873;n th&#7909; bao nhi&ecirc;u l&agrave; v&otilde; c&ocirc;ng, m&#7863;c d&ugrave; t&iacute;nh t&igrave;nh gay g&#7855;t nh&#432;ng &#273;&#7889;i v&#7899;i m&igrave;nh ph&#7843;i n&oacute;i l&agrave; th&#7853;t t&#7917; t&#7871;, l&uacute;c n&agrave;y c&#432;&#7901;i xong r&#7891;i ch&#7871;t trong l&ograve;ng y th&#7853;t x&oacute;t xa, n&ecirc;n c&#361;ng ph&#7909;c xu&#7889;ng kh&oacute;c &ograve;a l&ecirc;n.</p>

<p>B&#7895;ng nghe sau l&#432;ng c&oacute; ti&#7871;ng n&oacute;i l&#7841;nh l&#7869;o:</p>

<p>- Ha ha! S&#432; t&#7881; &#417;i, sau c&ugrave;ng ch&#7883; c&#361;ng ch&#7871;t tr&#432;&#7899;c em, th&#7871; th&igrave; l&agrave; ch&#7883; th&#7855;ng hay l&agrave; em th&#7855;ng?</p>

<p>H&#432; Tr&uacute;c nghe ti&#7871;ng, gi&#7853;t m&igrave;nh ho&#7843;ng h&#7889;t ngh&#297; th&#7847;m: &ldquo;L&agrave;m sao ng&#432;&#7901;i ch&#7871;t c&oacute; th&#7875; s&#7889;ng l&#7841;i &#273;&#432;&#7907;c?&rdquo; Y v&#7897;i &#273;&#7913;ng l&ecirc;n, quay ng&#432;&#7901;i l&#7841;i th&#7845;y L&yacute; Thu Th&#7911;y &#273;&atilde; ng&#7891;i d&#7853;y, t&#7921;a l&#432;ng v&agrave;o g&#7889;c c&acirc;y n&oacute;i:</p>

<p>- Hi&#7873;n &#273;i&#7879;t, ng&#432;&#417;i &#273;em b&#7913;c h&#7885;a l&#7841;i cho ta xem, t&#7841;i sao t&#7881; t&#7881; l&#7841;i &#273;&#7873; ti&#7871;u giai phi, l&uacute;c kh&oacute;c l&uacute;c c&#432;&#7901;i v&#7873; c&otilde;i t&acirc;y ph&#432;&#417;ng?</p>

<p>H&#432; Tr&uacute;c g&#7905; nh&#7865; tay &#272;&#7891;ng M&#7895;, l&#7845;y b&#7913;c tranh ra th&#7845;y m&#7921;c &#273;&atilde; kh&ocirc; nh&#432;ng n&eacute;t b&uacute;t c&#361;ng c&oacute; chi&#7873;u nh&ograve;e nho&#7865;t, h&igrave;nh ng&#432;&#7901;i trong tranh c&#7921;c gi&#7889;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7863;c cung trang, m&#7855;t &#273;&#259;m &#273;&#259;m m&#7881;m c&#432;&#7901;i, xinh &#273;&#7865;p kh&ocirc;ng sao n&oacute;i h&#7871;t &#273;&#432;&#7907;c, trong l&ograve;ng kh&ocirc;ng kh&#7887;i b&agrave;ng ho&agrave;ng: &ldquo;Ng&#432;&#7901;i &#273;&#7865;p trong tranh, &#273;&#7847;u m&agrave;y cu&#7889;i m&#7855;t xem ra t&#432;&#417;ng t&#7921; s&#432; th&uacute;c.&rdquo; Y &#273;i &#273;&#7871;n b&ecirc;n L&yacute; Thu Th&#7911;y giao cho b&agrave; ta b&#7913;c tranh.</p>

<p>L&yacute; Thu Th&#7911;y c&#7847;m b&#7913;c h&#7885;a, li&#7871;c nh&igrave;n &#273;&aacute;m &#273;&agrave;n b&agrave; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n c&aacute;c ng&#432;&#417;i c&ugrave;ng ta m&#7897;t phen &aacute;c &#273;&#7845;u, sau c&ugrave;ng c&#361;ng kh&ocirc;ng &#273;&#7883;ch l&#7841;i, c&aacute;c ng&#432;&#417;i ch&#7859;ng qua ch&#7881; nh&#432; &#273;om &#273;&oacute;m, l&#7841;i mu&#7889;n tranh huy c&ugrave;ng nh&#7853;t nguy&#7879;t hay sao?</p>

<p>H&#432; Tr&uacute;c quay &#273;&#7847;u nh&igrave;n l&#7841;i, th&#7845;y nh&#7919;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; ai n&#7845;y &#273;&#7873;u &#273;&#7875; tay l&ecirc;n c&aacute;n ki&#7871;m, th&#7847;n s&#7855;c bi ph&#7851;n, hi&#7875;n nhi&ecirc;n toan c&ugrave;ng x&ocirc;ng l&ecirc;n, gi&#7871;t L&yacute; Thu Th&#7911;y b&aacute;o th&ugrave; cho &#272;&#7891;ng M&#7895;, c&oacute; &#273;i&#7873;u ch&#432;a &#273;&#432;&#7907;c l&#7879;nh c&#7911;a t&acirc;n ch&#7911; nh&acirc;n n&ecirc;n kh&ocirc;ng d&aacute;m t&#7921; ti&#7879;n ra tay.</p>

<p>H&#432; Tr&uacute;c &#7845;p &uacute;ng:</p>

<p>- S&#432; th&uacute;c, s&#432; th&uacute;c&hellip;</p>

<p>L&yacute; Thu Th&#7911;y &#273;&aacute;p:</p>

<p>- S&#432; b&aacute; ng&#432;&#417;i v&otilde; c&ocirc;ng th&#7853;t gi&#7887;i, nh&#432;ng c&oacute; &#273;i&#7873;u kh&ocirc;ng &#273;&#432;&#7907;c tinh t&#7871;. C&#7913;u binh c&#7911;a b&agrave; ta &#273;&#7871;n r&#7891;i, ta c&ograve;n c&aacute;ch n&agrave;o &#273;&#7873; ng&#7921; &#273;&#432;&#7907;c n&#7919;a, d&#297; nhi&ecirc;n ph&#7843;i tr&aacute; t&#7917;. Ha ha, sau c&ugrave;ng s&#432; t&#7881; c&#361;ng ch&#7871;t tr&#432;&#7899;c ta. Y to&agrave;n th&acirc;n g&acirc;n c&#7889;t n&aacute;t nh&#7915;, th&#7893; kh&iacute; t&aacute;n c&ocirc;ng, c&aacute;i &#273;&oacute; kh&ocirc;ng th&#7875; n&agrave;o gi&#7843; &#273;&#432;&#7907;c.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Khi &aacute;c &#273;&#7845;u trong h&#7847;m b&#259;ng, s&#432; b&aacute; c&#361;ng &#273;&atilde; gi&#7843; ch&#7871;t, &#273;&aacute;nh l&#7915;a &#273;&#432;&#7907;c s&#432; th&uacute;c m&#7897;t phen, hai b&ecirc;n th&#7853;t ch&#7859;ng b&ecirc;n n&agrave;o k&eacute;m b&ecirc;n n&agrave;o.</p>

<p>L&yacute; Thu Th&#7911;y th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Trong b&#7909;ng ng&#432;&#417;i v&#7851;n nghi&ecirc;ng v&#7873; b&ecirc;n s&#432; b&aacute; m&#7897;t ch&uacute;t.</p>

<p>B&agrave; ta v&#7915;a n&oacute;i v&#7915;a m&#7903; b&#7913;c tranh ra, m&#7899;i nh&igrave;n m&#7897;t ch&uacute;t, g&#432;&#417;ng m&#7863;t &#273;&atilde; bi&#7871;n &#273;&#7893;i m&atilde;nh li&#7879;t, hai tay run r&#7849;y, khi&#7871;n cho c&#7843; b&#7913;c tranh c&#361;ng rung theo. L&yacute; Thu Th&#7911;y n&oacute;i nh&#7887;:</p>

<p>- Ch&iacute;nh l&agrave; n&oacute;! Ch&iacute;nh l&agrave; n&oacute;! Ch&iacute;nh l&agrave; n&oacute;! Ha ha! Ha ha! Ha ha!</p>

<p>Trong ti&#7871;ng c&#432;&#7901;i ch&#7913;a &#273;&#7847;u s&#7847;u kh&#7893; &#273;au th&#432;&#417;ng. H&#432; Tr&uacute;c kh&ocirc;ng kh&#7887;i th&#432;&#417;ng th&#7847;m cho b&agrave; ta h&#7887;i l&#7841;i:</p>

<p>- S&#432; th&uacute;c, th&#7871; l&agrave; sao?</p>

<p>Y trong b&#7909;ng ngh&#297; th&#7847;m: &ldquo;M&#7897;t ng&#432;&#7901;i th&igrave; kh&ocirc;ng ph&#7843;i n&oacute;, m&#7897;t ng&#432;&#7901;i th&igrave; ch&iacute;nh l&agrave; n&oacute;, kh&ocirc;ng bi&#7871;t &#273;&acirc;y l&agrave; ai?&rdquo;</p>

<p>L&yacute; Thu Th&#7911;y ch&#259;m ch&#259;m nh&igrave;n ng&#432;&#7901;i trong b&#7913;c tranh n&oacute;i:</p>

<p>- Ng&#432;&#417;i th&#7917; xem, ng&#432;&#7901;i n&agrave;y b&ecirc;n c&#7841;nh mi&#7879;ng c&oacute; n&uacute;m &#273;&#7891;ng ti&#7873;n, b&ecirc;n c&#7841;nh m&#7855;t ph&#7843;i l&#7841;i c&oacute; m&#7897;t n&#7889;t ru&#7891;i &#273;en, ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>H&#432; Tr&uacute;c nh&igrave;n m&#7929; n&#7919; trong tranh, g&#7853;t &#273;&#7847;u:</p>

<p>- Qu&#7843; &#273;&uacute;ng th&#7871;!</p>

<p>L&yacute; Thu Th&#7911;y th&ecirc; th&#7843;m n&oacute;i:</p>

<p>- &#272;&acirc;y ch&iacute;nh l&agrave; em g&aacute;i ta.</p>

<p>H&#432; Tr&uacute;c l&#7841;i c&agrave;ng l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- Em g&aacute;i c&#7911;a s&#432; th&uacute;c &#432;?</p>

<p>L&yacute; Thu Th&#7911;y n&oacute;i:</p>

<p>- Em g&aacute;i ta m&#7863;t gi&#7889;ng ta nh&#432; h&#7879;t, c&oacute; &#273;i&#7873;u y th&ecirc;m m&aacute; n&uacute;m &#273;&#7891;ng ti&#7873;n m&agrave; ta kh&ocirc;ng c&oacute;, b&ecirc;n c&#7841;nh kh&oacute;e m&#7855;t ph&#7843;i l&#7841;i c&oacute; m&#7897;t n&#7889;t ru&#7891;i &#273;en nho nh&#7887;, ta c&#361;ng kh&ocirc;ng c&oacute;.</p>

<p>H&#432; Tr&uacute;c &#7891; l&ecirc;n m&#7897;t ti&#7871;ng. L&yacute; Thu Th&#7911;y l&#7841;i ti&#7871;p:</p>

<p>- S&#432; t&#7881; b&#7843;o l&agrave; s&#432; ca v&#7869; ti&#7871;u t&#432;&#7907;ng c&#7911;a y, ng&agrave;y &#273;&ecirc;m kh&ocirc;ng r&#7901;i, ta v&#7889;n kh&ocirc;ng tin, c&oacute;&hellip; c&oacute;&hellip; c&oacute; &#273;i&#7873;u&hellip; kh&ocirc;ng ng&#7901; l&#7841;i l&agrave; em g&aacute;i ta. Qu&#7843; th&#7921;c&hellip; qu&#7843; th&#7921;c&hellip; b&#7913;c tranh n&agrave;y &#7903; &#273;&acirc;u ra?</p>

<p>H&#432; Tr&uacute;c nh&#7855;c l&#7841;i khi l&acirc;m t&#7917; Ti&ecirc;u Dao T&#7917; giao cho y b&#7913;c tranh n&agrave;y nh&#432; th&#7871; n&agrave;o, b&#7843;o y &#273;&#7871;n n&uacute;i V&ocirc; L&#432;&#7907;ng n&#432;&#7899;c &#272;&#7841;i L&yacute; t&igrave;m ng&#432;&#7901;i truy&#7873;n th&#7909; v&otilde; ngh&#7879; ra sao, &#272;&#7891;ng M&#7895; nh&igrave;n th&#7845;y b&#7913;c tranh v&igrave; sao n&#7893;i gi&#7853;n, k&#7875; h&#7871;t m&#7897;t l&#432;&#7907;t.</p>

<p>L&yacute; Thu Th&#7911;y th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- S&#432; t&#7881; khi v&#7915;a m&#7899;i coi b&#7913;c tranh, ngh&#297; r&#7857;ng ng&#432;&#7901;i trong tranh ch&iacute;nh l&agrave; ta, m&#7897;t l&agrave; t&#432;&#7899;ng m&#7841;o gi&#7889;ng h&#7879;t, hai n&#7919;a s&#432; ca v&#7889;n r&#7845;t s&#7911;ng &aacute;i, hu&#7889;ng chi&hellip; hu&#7889;ng chi khi ta v&agrave; s&#432; t&#7881; t&#432;&#417;ng tranh, em g&aacute;i ta ch&#7881; m&#7899;i m&#432;&#7901;i m&#7897;t tu&#7893;i, s&#432; t&#7881; ch&#7859;ng th&#7875; n&agrave;o nghi cho n&oacute; &#273;&#432;&#7907;c n&ecirc;n kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7871;n n&uacute;m &#273;&#7891;ng ti&#7873;n v&agrave; n&#7889;t ru&#7891;i trong h&igrave;nh. M&atilde;i &#273;&#7871;n khi s&#7855;p ch&#7871;t, s&#432; t&#7881; m&#7899;i ph&aacute;t gi&aacute;c ng&#432;&#7901;i trong tranh l&agrave; em g&aacute;i ta ch&#7913; kh&ocirc;ng ph&#7843;i ta, n&ecirc;n m&#7899;i k&ecirc;u l&ecirc;n ba l&#7847;n kh&ocirc;ng ph&#7843;i n&oacute;. &Ocirc;i, ti&#7875;u mu&#7897;i t&#7917;, ng&#432;&#417;i gi&#7887;i th&#7853;t, gi&#7887;i th&#7853;t!</p>

<p>N&oacute;i xong b&agrave; ta th&#7851;n th&#7901;, r&ograve;ng r&ograve;ng n&#432;&#7899;c m&#7855;t. H&#432; Tr&uacute;c ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra c&#7843; s&#432; b&aacute; l&#7851;n s&#432; th&uacute;c &#273;&#7889;i v&#7899;i s&#432; ph&#7909; ta m&#7897;t m&#7889;i th&acirc;m t&igrave;nh, nh&#432;ng trong l&ograve;ng s&#432; ph&#7909; ta l&#7841;i &#273;&#7875; &yacute; &#273;&#7871;n ng&#432;&#7901;i kh&aacute;c. Th&#7871; nh&#432;ng kh&ocirc;ng bi&#7871;t ng&#432;&#7901;i em g&aacute;i c&#7911;a s&#432; th&uacute;c c&oacute; c&ograve;n &#7903; nh&acirc;n gian kh&ocirc;ng? S&#432; ph&#7909; sai ta c&#7847;m b&#7913;c tranh n&agrave;y t&igrave;m ng&#432;&#7901;i h&#7885;c v&otilde;, kh&ocirc;ng l&#7869; ng&#432;&#7901;i em g&aacute;i c&#7911;a s&#432; th&uacute;c &#273;ang s&#7889;ng &#7903; n&uacute;i V&ocirc; L&#432;&#7907;ng, n&#432;&#7899;c &#272;&#7841;i L&yacute; ch&#259;ng?&rdquo; Y b&egrave;n h&#7887;i:</p>

<p>- S&#432; th&uacute;c, b&agrave;&hellip; b&agrave; em g&aacute;i c&#7911;a s&#432; th&uacute;c, c&oacute; ph&#7843;i &#273;ang &#7903; n&uacute;i V&ocirc; L&#432;&#7907;ng n&#432;&#7899;c &#272;&#7841;i L&yacute; kh&ocirc;ng?</p>

<p>L&yacute; Thu Th&#7911;y l&#7855;c &#273;&#7847;u, m&#7855;t m&#417; m&agrave;ng nh&igrave;n v&#7873; kho&#7843;ng xa x&#259;m, d&#432;&#7901;ng nh&#432; &#273;&#7875; nh&#7899; l&#7841;i chuy&#7879;n c&#361;, ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- N&#259;m x&#432;a ta c&ugrave;ng s&#432; ph&#7909; ng&#432;&#417;i &#7903; t&#7841;i th&#7841;ch &#273;&#7897;ng b&ecirc;n b&#7901; Ki&#7871;m H&#7891; n&#417;i n&uacute;i V&ocirc; L&#432;&#7907;ng, n&#432;&#7899;c &#272;&#7841;i L&yacute;, ti&ecirc;u dao kho&aacute;i ho&#7841;t, th&#7853;t c&ograve;n h&#417;n th&#7847;n ti&ecirc;n. Ta sinh cho y &#273;&#432;&#7907;c m&#7897;t &#273;&#7913;a con g&aacute;i th&#7853;t kh&aacute;u kh&#7881;nh. Hai ng&#432;&#7901;i ch&uacute;ng ta s&#432;u t&#7847;m c&aacute;c lo&#7841;i v&otilde; c&ocirc;ng b&iacute; c&#7845;p m&#7885;i m&ocirc;n ph&aacute;i, mong s&aacute;ng t&#7841;o ra m&#7897;t k&#7923; c&ocirc;ng bao tr&ugrave;m m&#7885;i nh&agrave;.</p>

<p>M&#7897;t ng&agrave;y kia, s&#432; ca t&igrave;m th&#7845;y m&#7897;t kh&#7889;i ng&#7885;c c&#7921;c l&#7899;n &#7903; trong n&uacute;i, m&#7899;i theo h&igrave;nh d&aacute;ng ta m&agrave; t&#7841;c th&agrave;nh m&#7897;t pho t&#432;&#7907;ng. Sau khi &#273;i&ecirc;u kh&#7855;c r&#7891;i, ng&agrave;y ng&agrave;y ch&#7881; ng&#417; ng&#7849;n xu&#7845;t th&#7847;n nh&igrave;n t&aacute;c ph&#7849;m, t&#7915; &#273;&oacute; ch&#7859;ng c&ograve;n nh&igrave;n nh&otilde;i g&igrave; &#273;&#7871;n ta n&#7919;a.</p>

<p>Ta tr&ograve; chuy&#7879;n v&#7899;i y, h&#7887;i m&#7897;t n&#417;i y tr&#7843; l&#7901;i m&#7897;t n&#7867;o, th&#7853;m ch&iacute; nghe m&agrave; kh&ocirc;ng th&#7845;y, bao nhi&ecirc;u t&acirc;m t&#432; ch&#7881; c&ograve;n m&#7897;t pho t&#432;&#7907;ng ng&#7885;c m&agrave; th&ocirc;i. S&#432; ph&#7909; ng&#432;&#417;i qu&#7843; l&agrave; kh&eacute;o tay, pho t&#432;&#7907;ng ng&#7885;c kia t&#7841;c th&#7853;t &#273;&#7865;p, th&#7871; nh&#432;ng d&ugrave; l&agrave; t&#432;&#7907;ng ng&#7885;c ch&#259;ng n&#7919;a th&igrave; c&#361;ng l&agrave; v&#7853;t ch&#7871;t, hu&#7889;ng chi pho t&#432;&#7907;ng theo h&igrave;nh d&aacute;ng ta m&agrave; t&#7841;c th&agrave;nh, m&agrave; ta th&igrave; &#7903; ngay b&ecirc;n c&#7841;nh y, sao y l&#7841;i kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n, c&#7913; m&ecirc; m&ecirc; m&#7849;n m&#7849;n nh&igrave;n pho t&#432;&#7907;ng, m&#7855;t &#273;&#259;m &#273;&#259;m &#273;&#7847;y v&#7867; &#273;&#7855;m &#273;u&#7889;i l&agrave; sao? Th&#7871; l&agrave; c&#7899; g&igrave;? Th&#7871; l&agrave; c&#7899; g&igrave;?</p>

<p>B&agrave; ta l&#7849;m b&#7849;m t&#7921; h&#7887;i m&igrave;nh, t&#432;&#7903;ng ch&#7915;ng qu&ecirc;n m&#7845;t H&#432; Tr&uacute;c &#273;ang &#7903; b&ecirc;n c&#7841;nh. M&#7897;t h&#7891;i sau, L&yacute; Thu Th&#7911;y l&#7841;i nh&#7887; nh&#7865; l&#7849;m b&#7849;m:</p>

<p>- S&#432; ca, ch&agrave;ng th&ocirc;ng minh tuy&#7879;t &#273;&#7881;nh, m&agrave; c&#361;ng l&#7841;i si m&ecirc; tuy&#7879;t &#273;&#7881;nh, sao l&#7841;i &#273;i y&ecirc;u m&#7897;t pho t&#432;&#7907;ng do ch&iacute;nh m&igrave;nh t&#7841;c th&agrave;nh? Sao ch&agrave;ng kh&ocirc;ng y&ecirc;u ng&#432;&#7901;i s&#432; mu&#7897;i bi&#7871;t n&oacute;i, bi&#7871;t c&#432;&#7901;i, bi&#7871;t c&#7917; &#273;&#7897;ng, bi&#7871;t y&ecirc;u th&#432;&#417;ng? Trong tim ch&agrave;ng &#273;&atilde; nh&igrave;n pho t&#432;&#7907;ng kia th&agrave;nh &#273;&#7913;a em c&#7911;a thi&#7871;p r&#7891;i, ph&#7843;i v&#7853;y ch&#259;ng? Thi&#7871;p ghen v&#7899;i pho t&#432;&#7907;ng kia n&ecirc;n g&acirc;y g&#7895; v&#7899;i ch&agrave;ng m&#7897;t tr&#7853;n, r&#7891;i ra ngo&agrave;i ki&#7871;m nh&#7919;ng ch&agrave;ng trai tu&#7845;n t&uacute; &#273;em v&#7873; l&agrave;m ch&#7891;ng, t&igrave;nh t&#7921; ngay tr&#432;&#7899;c m&#7863;t ch&agrave;ng, khi&#7871;n ch&agrave;ng gi&#7853;n qu&aacute; b&#7887; &#273;i, kh&ocirc;ng bao gi&#7901; quay tr&#7903; l&#7841;i. S&#432; ca, th&#7921;c ra ch&agrave;ng ch&#7859;ng n&ecirc;n b&#7921;c b&#7897;i, nh&#7919;ng thanh ni&ecirc;n m&#7929; m&#7841;o kia &#273;&#7873;u b&#7883; thi&#7871;p gi&#7871;t c&#7843;, v&ugrave;i d&#432;&#7899;i &#273;&aacute;y h&#7891;, ch&agrave;ng c&oacute; bi&#7871;t ch&#259;ng?</p>

<p>B&agrave; ta c&#7847;m b&#7913;c tranh l&ecirc;n ng&#7855;m ngh&iacute;a m&#7897;t h&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- S&#432; ca &#417;i! B&#7913;c tranh n&agrave;y ch&agrave;ng v&#7869; h&#7891;i n&agrave;o? H&#7859;n l&agrave; ch&agrave;ng ngh&#297; &#273;&#7871;n thi&#7871;p n&ecirc;n m&#7899;i b&#7843;o &#273;&#7913;a &#273;&#7891; nhi &#273;em &#273;i t&igrave;m ti&#7875;u mu&#7897;i n&#417;i &#272;&#7841;i L&yacute;. Th&#7871; nh&#432;ng ch&agrave;ng b&#7845;t tri b&#7845;t gi&aacute;c l&#7841;i v&#7869; th&agrave;nh &#273;&#7913;a em g&aacute;i c&#7911;a thi&#7871;p, ch&agrave;ng c&oacute; bi&#7871;t ch&#259;ng? Ch&agrave;ng v&#7851;n t&#432;&#7903;ng ng&#432;&#7901;i trong tranh l&agrave; em. S&#432; ca, trong tim ch&agrave;ng ng&#432;&#7901;i y&ecirc;u th&#432;&#417;ng th&#7921;c s&#7921; ch&iacute;nh l&agrave; &#273;&#7913;a em g&aacute;i c&#7911;a ti&#7875;u mu&#7897;i, v&#7853;y sao l&#7841;i ch&#7881; si m&ecirc; m&#7897;t kh&#7889;i ng&#7885;c kia th&ocirc;i? Th&#7871; l&agrave; sao? Th&#7871; l&agrave; sao? B&acirc;y gi&#7901; th&igrave; thi&#7871;p hi&#7875;u ra r&#7891;i.</p>

<p>H&#432; Tr&uacute;c ngh&#297; th&#7847;m: &ldquo;&#272;&#7913;c Ph&#7853;t c&oacute; n&oacute;i r&#7857;ng, con ng&#432;&#7901;i ta &#7903; tr&ecirc;n &#273;&#7901;i, kh&oacute; m&agrave; qua kh&#7887;i &#273;&#432;&#7907;c tham s&acirc;n si tam &#273;&#7897;c. S&#432; b&aacute;, s&#432; th&uacute;c, s&#432; ph&#7909; &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t phi ph&agrave;m, nh&#432;ng v&igrave; v&#432;&#7899;ng m&#7855;c trong ba m&oacute;n &#273;&#7897;c n&agrave;y, d&ugrave; cho v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t nh&#432;ng trong l&ograve;ng v&#7851;n phi&#7873;n n&atilde;o &#273;au kh&#7893;, ch&#7859;ng kh&aacute;c g&igrave; b&#7885;n ng&#432;&#7901;i ph&agrave;m phu t&#7909;c t&#7917;.&rdquo;</p>

<p>L&yacute; Thu Th&#7911;y quay &#273;&#7847;u l&#7841;i nh&igrave;n H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Hi&#7873;n &#273;i&#7879;t, ta c&oacute; m&#7897;t &#273;&#7913;a con g&aacute;i c&ugrave;ng v&#7899;i s&#432; ph&#7909; ng&#432;&#417;i m&agrave; sinh ra, xu&#7845;t gi&aacute; nh&agrave; h&#7885; V&#432;&#417;ng &#273;&#7845;t T&ocirc; Ch&acirc;u, khi n&agrave;o ng&#432;&#417;i c&oacute; r&#7843;nh&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n b&agrave; ta l&#7855;c &#273;&#7847;u th&#7903; d&agrave;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i, c&#361;ng ch&#7859;ng bi&#7871;t hi&#7879;n gi&#7901; n&oacute; c&oacute; c&ograve;n s&#7889;ng hay kh&ocirc;ng, vi&#7879;c ai ng&#432;&#7901;i &#7845;y lo ng&#432;&#7901;i kh&aacute;c ch&#7859;ng th&#7875; n&agrave;o&hellip;</p>

<p>L&yacute; Thu Th&#7911;y b&#7845;t ng&#7901; r&iacute;t l&ecirc;n:</p>

<p>- S&#432; t&#7881; &#417;i, hai ch&#7883; em m&igrave;nh &#273;&#7873;u &#273;&aacute;ng th&#432;&#417;ng, &#273;&#7873;u&hellip; &#273;&#7873;u&hellip; b&#7883; k&#7867; v&ocirc; l&#432;&#417;ng t&acirc;m kia &#273;&aacute;nh l&#7915;a th&ocirc;i! Ha ha! Ha ha! Ha ha!</p>

<p>B&agrave; ta c&#432;&#7901;i l&#7899;n ba ti&#7871;ng, th&acirc;n ng&#432;&#7901;i l&#7853;t ng&#7917;a, ng&atilde; g&#7909;c xu&#7889;ng. H&#432; Tr&uacute;c c&uacute;i xu&#7889;ng xem th&#7845;y m&aacute;u mi&#7879;ng m&aacute;u m&#361;i &#273;&#7893; ra, t&#7855;t th&#7903; ch&#7871;t r&#7891;i, l&#7847;n n&agrave;y kh&ocirc;ng th&#7875; n&agrave;o gi&#7843; &#273;&#432;&#7907;c n&#7919;a. Y ng&#417; ng&#7849;n nh&igrave;n hai c&aacute;i x&aacute;c, kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m sao.</p>

<p>B&agrave; gi&agrave; &#273;&#7913;ng &#273;&#7847;u H&#7841;o Thi&ecirc;n B&#7897; n&oacute;i:</p>

<p>- T&ocirc;n ch&#7911;, m&igrave;nh c&oacute; &#273;em di th&#7875; l&atilde;o t&ocirc;n ch&#7911; v&#7873; Linh Th&#7913;u Cung long tr&#7885;ng an t&aacute;ng hay kh&ocirc;ng? K&iacute;nh mong t&ocirc;n ch&#7911; ch&#7881; th&#7883;.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Th&#7871; l&agrave; ph&#7843;i l&#7855;m.</p>

<p>Y ch&#7881; v&agrave;o L&yacute; Thu Th&#7911;y n&oacute;i:</p>

<p>- V&#7883; n&agrave;y&hellip; v&#7883; n&agrave;y l&agrave; &#273;&#7891;ng m&ocirc;n s&#432; mu&#7897;i c&#7911;a t&ocirc;n ch&#7911; c&aacute;c v&#7883;, tuy hai ng&#432;&#7901;i khi s&#7889;ng th&ugrave; gh&eacute;t nhau, nh&#432;ng&hellip; nh&#432;ng ch&#7871;t r&#7891;i c&#7915;u h&#7853;n c&#361;ng x&oacute;a h&#7871;t, ta xem&hellip; ta xem&hellip; c&#361;ng n&ecirc;n &#273;em v&#7873; an t&aacute;ng, c&aacute;c v&#7883; ngh&#297; sao?</p>

<p>L&atilde;o ph&#7909; &#273;&oacute; khom l&#432;ng &#273;&aacute;p:</p>

<p>- C&#7849;n tu&acirc;n nh&#7919;ng l&#7901;i sai b&#7843;o.</p>

<p>H&#432; Tr&uacute;c nh&#7865; c&#7843; ng&#432;&#7901;i, y ch&#7881; s&#7907; nh&#7919;ng ng&#432;&#7901;i &aacute;o xanh n&agrave;y th&ugrave; h&#7853;n L&yacute; Thu Th&#7911;y s&#7869; kh&ocirc;ng b&#7857;ng l&ograve;ng &#273;em thi th&#7875; b&agrave; ta v&#7873; ch&ocirc;n c&#7845;t, kh&ocirc;ng ch&#7915;ng c&ograve;n h&#7911;y ho&#7841;i c&aacute;i x&aacute;c cho th&#7887;a l&ograve;ng, kh&ocirc;ng ng&#7901; b&#7885;n h&#7885; ch&#7859;ng h&#7873; n&#7917;a l&#7901;i d&#7883; ngh&#7883;. Y n&agrave;o bi&#7871;t &#272;&#7891;ng M&#7895; hu&#7845;n luy&#7879;n n&ocirc; t&igrave; c&#7921;c k&#7923; k&iacute;nh s&#7907;, kh&ocirc;ng d&aacute;m tr&aacute;i &yacute; n&#7917;a c&acirc;u, H&#432; Tr&uacute;c nay l&agrave; t&acirc;n ch&#7911; nh&acirc;n c&#7911;a h&#7885; n&ecirc;n n&oacute;i ra l&agrave; tu&acirc;n theo ngay, b&#7843;o g&igrave; l&agrave;m n&#7845;y.</p>

<p>B&agrave; l&atilde;o &#273;&oacute; ch&#7881; huy nh&#7919;ng ng&#432;&#7901;i kia, d&ugrave;ng ch&#259;n l&ocirc;ng qu&#7845;n ch&#7863;t hai c&aacute;i x&aacute;c l&#7841;i, &#273;&#7875; l&ecirc;n l&#432;ng l&#7841;c &#273;&agrave;, r&#7891;i m&#7899;i cung k&iacute;nh m&#7901;i H&#432; Tr&uacute;c l&ecirc;n y&ecirc;n. H&#432; Tr&uacute;c khi&ecirc;m t&#7889;n m&#7845;y c&acirc;u, ngh&#297; th&#7847;m chuy&#7879;n &#273;&atilde; &#273;&#7871;n n&#432;&#7899;c n&agrave;y c&#361;ng c&#7847;n ch&iacute;nh m&#7855;t th&#7845;y di th&#7875; hai ng&#432;&#7901;i &#273;&#432;&#7907;c ch&ocirc;n c&#7845;t chu &#273;&aacute;o r&#7891;i m&#7899;i c&oacute; th&#7875; v&#7873; ch&ugrave;a Thi&#7871;u L&acirc;m ch&#7883;u t&#7897;i. Y h&#7887;i l&atilde;o ph&#7909; &#273;&oacute; t&ecirc;n tu&#7893;i ra sao, b&agrave; ta &#273;&aacute;p:</p>

<p>- Phu qu&acirc;n n&ocirc; t&igrave; h&#7885; D&#432; n&ecirc;n l&atilde;o t&ocirc;n ch&#7911; g&#7885;i l&agrave; Ti&#7875;u D&#432;, t&ocirc;n ch&#7911; mu&#7889;n g&#7885;i th&#7871; n&agrave;o c&#361;ng &#273;&#432;&#7907;c.</p>

<p>&#272;&#7891;ng M&#7895; &#273;&atilde; tr&ecirc;n ch&iacute;n ch&#7909;c tu&#7893;i, d&#297; nhi&ecirc;n g&#7885;i Ti&#7875;u D&#432; th&igrave; kh&ocirc;ng sao, H&#432; Tr&uacute;c &#273;&acirc;u c&oacute; th&#7875; g&#7885;i th&#7871; &#273;&#432;&#7907;c b&egrave;n n&oacute;i:</p>

<p>- D&#432; b&agrave; b&agrave;, ta ph&aacute;p hi&#7879;u l&agrave; H&#432; Tr&uacute;c, t&#7845;t c&#7843; c&#7913; coi b&#7857;ng vai v&#7899;i nhau l&agrave; &#273;&#7911; ch&#7913; t&ocirc;n ch&#7911; d&agrave;i, t&ocirc;n ch&#7911; v&#7855;n kh&ocirc;ng kh&#7887;i l&agrave;m ta ng&#432;&#7907;ng mu&#7889;n ch&#7871;t hay sao?</p>

<p>D&#432; b&agrave; l&#7841;y ph&#7909;c xu&#7889;ng &#273;&#7845;t, ch&#7843;y n&#432;&#7899;c m&#7855;t n&oacute;i:</p>

<p>- T&ocirc;n ch&#7911; khai &acirc;n! T&ocirc;n ch&#7911; mu&#7889;n &#273;&aacute;nh mu&#7889;n gi&#7871;t g&igrave; n&ocirc; t&igrave; c&#361;ng cam ch&#7883;u, c&#7847;u kh&#7849;n t&ocirc;n ch&#7911; &#273;&#7915;ng tr&#7909;c xu&#7845;t n&ocirc; t&igrave; ra kh&#7887;i Linh Th&#7913;u Cung.</p>

<p>H&#432; Tr&uacute;c ng&#7841;c nhi&ecirc;n n&oacute;i:</p>

<p>- Mau &#273;&#7913;ng l&ecirc;n, ta &#273;&#7901;i n&agrave;o l&#7841;i mu&#7889;n &#273;&aacute;nh, mu&#7889;n gi&#7871;t b&agrave; b&agrave;?</p>

<p>Y v&#7897;i v&agrave;ng &#273;&#7905; b&agrave; ta l&ecirc;n. Nh&#7919;ng ng&#432;&#7901;i c&ograve;n l&#7841;i c&#361;ng nh&#7845;t lo&#7841;t qu&igrave; xu&#7889;ng van xin:</p>

<p>- T&ocirc;n ch&#7911; khai &acirc;n.</p>

<p>H&#432; Tr&uacute;c l&#7841;i c&agrave;ng kinh ng&#7841;c v&#7897;i h&#7887;i nguy&ecirc;n do, m&#7899;i hay m&#7895;i khi &#272;&#7891;ng M&#7895; n&#7893;i gi&#7853;n th&igrave; l&#7841;i n&oacute;i ng&#432;&#7907;c l&#7841;i th&agrave;nh th&#7917; n&#7871;u nh&#432; l&#7901;i l&#7869; kh&aacute;ch s&aacute;o th&igrave; &#7855;t l&agrave; &#273;&#7889;i ph&#432;&#417;ng s&#7869; ph&#7843;i ch&#7883;u th&#7843;m h&#7885;a, kh&#7893; s&#7903; kh&ocirc;ng sao k&#7875; xi&#7871;t. C&#361;ng v&igrave; l&#7869; &#273;&oacute;, c&aacute;c &#273;&#7897;ng ch&#7911;, &#273;&#7843;o ch&#7911; m&#7895;i khi th&#7845;y c&oacute; s&#7913; gi&#7843; c&#7911;a &#272;&#7891;ng M&#7895; &#273;&#7871;n m&#7855;ng ch&#7917;i nh&#7909;c m&#7841;, th&igrave; l&#7841;i m&#7903; ti&#7879;c &#259;n m&#7915;ng, bi&#7871;t r&#7857;ng s&#7869; &#273;&#432;&#7907;c b&igrave;nh y&ecirc;n. L&uacute;c n&agrave;y H&#432; Tr&uacute;c &#273;&#7889;i v&#7899;i D&#432; b&agrave; khi&ecirc;m t&#7889;n l&#7877; ph&eacute;p, ch&uacute;ng n&#7919; l&#7841;i t&#432;&#7903;ng y &#273;&#7883;nh tr&aacute;ch ph&#7841;t n&#7863;ng khi&#7871;n cho H&#432; Tr&uacute;c ph&#7843;i n&oacute;i &#273;i n&oacute;i l&#7841;i, h&#7871;t l&#7901;i an &#7911;i v&#7853;y m&agrave; nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; v&#7851;n kh&eacute;p n&eacute;p, th&#7845;p th&#7887;m kh&ocirc;ng an t&acirc;m.</p>

<p>H&#432; Tr&uacute;c l&ecirc;n y&ecirc;n r&#7891;i, n&oacute;i sao ch&uacute;ng n&#7919; c&#361;ng kh&ocirc;ng d&aacute;m l&ecirc;n c&#432;&#7905;i m&agrave; ch&#7881; d&#7855;t l&#7841;c &#273;&agrave;, c&ograve;n l&#7841;i &#273;i b&#7897; theo sau. H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Ch&uacute;ng ta ph&#7843;i tr&#7903; v&#7873; Linh Th&#7913;u Cung cho nhanh, n&#7871;u kh&ocirc;ng th&#7901;i ti&#7871;t n&oacute;ng n&#7921;c, e r&#7857;ng&hellip; e r&#7857;ng di th&#7875; c&#7911;a t&ocirc;n ch&#7911; &#273;i &#273;&#432;&#7901;ng s&#7869; bi&#7871;n &#273;&#7893;i.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; b&#7845;y gi&#7901; m&#7899;i tu&acirc;n l&#7879;nh nh&#432;ng ai n&#7845;y ch&#7881; d&aacute;m c&#432;&#7905;i &#7903; sau xa xa t&ugrave;y h&agrave;nh. H&#432; Tr&uacute;c &#273;&#7883;nh h&#7887;i chuy&#7879;n tr&ecirc;n cung Linh Th&#7913;u, nh&#432;ng c&#7843;m th&#7845;y kh&ocirc;ng ti&#7879;n n&ecirc;n l&#7841;i th&ocirc;i.</p>

<p>C&#7843; &#273;o&agrave;n ng&#432;&#7901;i &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y, &#273;&#7871;n ng&agrave;y th&#7913; n&#259;m th&igrave; g&#7863;p &#273;&#432;&#7907;c ti&ecirc;u k&#7925;<a id="annotated_37.5" name="annotated_37.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(37.5)</font></sup></font></a> c&#7911;a Chu Thi&ecirc;n B&#7897;. D&#432; b&agrave; b&agrave; li&#7873;n &#273;&#432;a tin, ti&ecirc;u k&#7925; kia li&#7873;n quay v&#7873; b&aacute;o, ch&#7859;ng m&#7845;y ch&#7889;c ch&#432; n&#7919; Chu Thi&ecirc;n B&#7897; &#273;&atilde; b&ocirc;n b&#7843; ch&#7841;y t&#7899;i, t&#7845;t c&#7843; &#273;&#7873;u m&#7863;c &aacute;o cho&agrave;ng t&iacute;m, tr&#432;&#7899;c h&#7871;t kh&oacute;c l&#7841;y di th&#7875; &#272;&#7891;ng M&#7895; sau &#273;&oacute; tham ki&#7871;n t&acirc;n ch&#7911; nh&acirc;n.</p>

<p>Th&#7911; l&atilde;nh Chu Thi&ecirc;n B&#7897; h&#7885; Th&#7841;ch, ch&#7915;ng tr&ecirc;n d&#432;&#7899;i ba m&#432;&#417;i n&ecirc;n H&#432; Tr&uacute;c g&#7885;i b&agrave; ta l&agrave; Th&#7841;ch t&#7849;u. Y s&#7907; c&aacute;c b&#7897; thu&#7897;c nghi ng&#7841;i n&ecirc;n l&#7901;i l&#7869; kh&ocirc;ng c&ograve;n d&aacute;m kh&aacute;ch s&aacute;o, ch&#7881; nh&#7865; nh&agrave;ng an &#7911;i l&agrave; &#273;i &#273;&#432;&#7901;ng ph&#7843;i ch&#7883;u nhi&#7873;u gian kh&#7893; m&#7845;y c&acirc;u. Ch&uacute;ng n&#7919; m&#7915;ng l&#7855;m, c&ugrave;ng ph&#7909;c xu&#7889;ng l&#7841;y t&#7841;. H&#432; Tr&uacute;c c&#361;ng kh&ocirc;ng d&aacute;m &#273;&#7873; ngh&#7883; m&#7885;i ng&#432;&#7901;i coi nhau nh&#432; b&#7857;ng vai, ch&#7881; n&oacute;i kh&ocirc;ng th&iacute;ch ai g&#7885;i m&igrave;nh b&#7857;ng t&ocirc;n ch&#7911;, ch&#7881; c&#7847;n g&#7885;i l&agrave; ch&#7911; nh&acirc;n c&#361;ng &#273;&#7911; r&#7891;i. M&#7885;i ng&#432;&#7901;i khom l&#432;ng tu&acirc;n l&#7879;nh.</p>

<p>C&#7913; nh&#432; th&#7871; ti&#7871;p t&#7909;c &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y, nh&#7919;ng ng&#432;&#7901;i H&#7841;o Thi&ecirc;n B&#7897;, Chu Thi&ecirc;n B&#7897; c&#7917; &#273;i li&ecirc;n l&#7841;c &#273;&atilde; g&#7885;i &#273;&#432;&#7907;c c&aacute;c b&#7885;n X&iacute;ch Thi&ecirc;n, D&#432;&#417;ng Thi&ecirc;n, Huy&#7873;n Thi&ecirc;n, U Thi&ecirc;n, Th&agrave;nh Thi&ecirc;n &#273;&#7871;n, ch&#7881; c&oacute; Loan Thi&ecirc;n &#7903; c&#7921;c t&acirc;y v&#7851;n &#273;i t&igrave;m &#272;&#7891;ng M&#7895; kh&ocirc;ng c&oacute; tin t&#7913;c.</p>

<p>Trong cung Linh Th&#7913;u kh&ocirc;ng c&oacute; &#273;&agrave;n &ocirc;ng, H&#432; Tr&uacute;c &#7903; trong &#273;&aacute;m m&#7845;y tr&#259;m &#273;&agrave;n b&agrave; con g&aacute;i th&#7853;t l&agrave; ng&#432;&#7907;ng ng&#7853;p, c&#361;ng may m&#7885;i ng&#432;&#7901;i &#273;&#7889;i v&#7899;i y h&#7871;t s&#7913;c cung k&iacute;nh n&#7871;u H&#432; Tr&uacute;c kh&ocirc;ng l&ecirc;n ti&#7871;ng h&#7887;i th&igrave; kh&ocirc;ng ai d&aacute;m n&oacute;i chuy&#7879;n n&ecirc;n c&#361;ng khi&#7871;n y kh&#7887;i b&#7883; ng&#7905; ng&agrave;ng.</p>

<p>H&ocirc;m &#273;&oacute; &#273;ang &#273;i tr&ecirc;n &#273;&#432;&#7901;ng &#273;&#7897;t nhi&ecirc;n m&#7897;t thi&#7871;u n&#7919; m&#7863;c &aacute;o xanh phi ng&#7921;a ch&#7841;y &#273;&#7871;n, l&agrave; ng&#432;&#7901;i c&#7911;a D&#432;&#417;ng Thi&ecirc;n B&#7897; &#273;i tr&#432;&#7899;c th&aacute;m th&iacute;nh tay c&#7847;m c&#7901; xanh v&#7851;y v&#7851;y, &yacute; cho hay tr&ecirc;n &#273;&#432;&#7901;ng ph&iacute;a tr&#432;&#7899;c c&oacute; chuy&#7879;n, r&#7891;i ch&#7841;y t&#7899;i b&#7843;n b&#7897; th&#7911; l&atilde;nh b&#7849;m b&aacute;o.</p>

<p>Th&#7911; l&atilde;nh c&#7911;a D&#432;&#417;ng Thi&ecirc;n B&#7897; l&agrave; m&#7897;t c&ocirc; g&aacute;i tu&#7893;i &#273;&#7897; ngo&agrave;i hai m&#432;&#417;i t&ecirc;n Ph&ugrave; M&#7851;n Nghi sau khi nghe b&#7849;m b&aacute;o r&#7891;i, l&#7853;p t&#7913;c nh&#7843;y xu&#7889;ng kh&#7887;i l&#7841;c &#273;&agrave;, r&#7843;o b&#432;&#7899;c &#273;&#7871;n tr&#432;&#7899;c m&#7863;t H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Kh&#7843;i b&#7849;m ch&#7911; nh&acirc;n, ti&ecirc;u k&#7925; c&#7911;a thu&#7897;c h&#7841; do th&aacute;m nghe tin ch&uacute;ng n&ocirc; t&agrave;i c&#7911;a ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o th&#7915;a d&#7883;p l&atilde;o t&ocirc;n ch&#7911; b&#7883; n&#7841;n n&ecirc;n &#273;&atilde; l&agrave;m ph&#7843;n, &#273;ang t&#7845;n c&ocirc;ng b&#7843;n phong. Qu&acirc;n Thi&ecirc;n B&#7897; nghi&ecirc;m th&#7911; c&aacute;c n&#7867;o &#273;i l&ecirc;n, c&aacute;c y&ecirc;u nh&acirc;n ch&#432;a l&ecirc;n &#273;&#432;&#7907;c, c&oacute; &#273;i&#7873;u nh&#7919;ng t&#7881; mu&#7897;i &#273;&#432;&#7907;c sai h&#7841; phong c&#7847;u c&#7913;u &#273;&#7873;u b&#7883; b&#7885;n y&ecirc;u nh&acirc;n s&aacute;t h&#7841;i.</p>

<p>C&aacute;c &#273;&#7897;ng ch&#7911; &#273;&#7843;o ch&#7911; n&#7893;i lo&#7841;n th&igrave; H&#432; Tr&uacute;c &#273;&atilde; bi&#7871;t t&#7915; tr&#432;&#7899;c r&#7891;i, &#273;o&aacute;n ch&#7915;ng b&#7885;n h&#7885; kh&ocirc;ng b&#7855;t &#273;&#432;&#7907;c &#272;&#7891;ng M&#7895;, B&#7845;t B&igrave;nh &#273;&#7841;o nh&acirc;n l&#7841;i ch&#7871;t d&#432;&#7899;i tay m&igrave;nh, &Ocirc; L&atilde;o &#272;&#7841;i b&#7883; th&#432;&#417;ng n&#7863;ng s&#7889;ng ch&#7871;t ra sao ch&#432;a bi&#7871;t, t&#432;&#7903;ng ch&uacute;ng s&#7869; th&#7845;y kh&oacute; m&agrave; r&uacute;t lui, r&#7891;i gi&#7843;i t&aacute;n, ng&#7901; &#273;&acirc;u &#273;&atilde; qua b&#7889;n th&aacute;ng tr&#7901;i nay l&#7841;i t&#7909; t&#7853;p &#273;&#7871;n t&#7845;n c&ocirc;ng n&uacute;i Phi&ecirc;u Mi&#7875;u. Y tr&#432;&#7899;c nay s&#7889;ng trong ch&ugrave;a Thi&#7871;u L&acirc;m, ch&#432;a t&#7915;ng b&#432;&#7899;c ch&acirc;n ra kh&#7887;i c&#7893;ng ch&ugrave;a, nh&acirc;n t&igrave;nh th&#7871; th&aacute;i m&#7885;i vi&#7879;c tr&ecirc;n &#273;&#7901;i n&agrave;o c&oacute; bi&#7871;t g&igrave; &#273;&acirc;u, g&#7863;p ph&#7843;i chuy&#7879;n kh&oacute; kh&#259;n th&#7871; n&agrave;y kh&ocirc;ng bi&#7871;t ph&#7843;i xoay tr&#7903; ra sao, ng&#7851;m ngh&#297; r&#7891;i n&oacute;i:</p>

<p>- C&aacute;i n&agrave;y&hellip; c&aacute;i n&agrave;y&hellip;</p>

<p>L&#7841;i nghe ti&#7871;ng v&oacute; ng&#7921;a l&#7897;p c&#7897;p, c&oacute; hai ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a ch&#7841;y &#273;&#7871;n, &#273;i tr&#432;&#7899;c l&agrave; m&#7897;t ti&ecirc;u k&#7925; c&#7911;a D&#432;&#417;ng Thi&ecirc;n B&#7897;, c&ograve;n ng&#7921;a ph&iacute;a sau c&oacute; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; &aacute;o v&agrave;ng n&#7857;m v&#7855;t ngang, ng&#432;&#7901;i &#273;&#7847;y m&aacute;u, c&aacute;nh tay &#273;&atilde; b&#7883; ch&#7863;t &#273;&#7913;t l&igrave;a. Ph&ugrave; M&#7851;n Nghi v&#7867; m&#7863;t bi ph&#7851;n h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n, &#273;&acirc;y l&agrave; ph&oacute; th&#7911; l&atilde;nh Qu&acirc;n Thi&ecirc;n B&#7897; Tr&igrave;nh t&#7881; t&#7881;, e r&#7857;ng t&iacute;nh m&#7841;ng kh&oacute; m&agrave; gi&#7919; &#273;&#432;&#7907;c.</p>

<p>Ng&#432;&#7901;i con g&aacute;i h&#7885; Tr&igrave;nh kia &#273;&atilde; ng&#7845;t &#273;i, m&#7885;i ng&#432;&#7901;i x&uacute;m l&#7841;i gi&uacute;p c&ocirc; ta c&#7847;m m&aacute;u c&#7913;u ch&#7919;a, th&#7845;y h&#417;i th&#7903; thoi th&oacute;p, m&#7879;nh trong kho&#7843;nh kh&#7855;c.</p>

<p>H&#432; Tr&uacute;c th&#7845;y th&#432;&#417;ng th&#7871; nh&#432; v&#7853;y, ngh&#297; &#273;&#7871;n ph&#432;&#417;ng ph&aacute;p tr&#7883; th&#432;&#417;ng Th&ocirc;ng Bi&#7879;n ti&ecirc;n sinh T&ocirc; Tinh H&agrave; &#273;&atilde; d&#7841;y cho y, v&#7897;i gi&#7909;c l&#7841;c &#273;&agrave; &#273;&#7871;n g&#7847;n, ng&oacute;n tay gi&#7919;a b&ecirc;n tr&aacute;i b&uacute;ng lu&ocirc;n m&#7845;y c&aacute;i, phong b&#7871; t&#7845;t c&#7843; c&aacute;c huy&#7879;t &#273;&#7841;o tr&ecirc;n c&aacute;nh tay b&#7883; &#273;&#7913;t, m&aacute;u &#273;ang ch&#7843;y l&#7853;p t&#7913;c ng&#7915;ng ngay. L&#7847;n th&#7913; s&aacute;u y b&uacute;ng ra &#273;&atilde; s&#7917; d&#7909;ng chi&ecirc;u Tinh Ho&agrave;n Khi&ecirc;u Tr&#7883;ch do &#272;&#7891;ng M&#7895; d&#7841;y, m&#7897;t lu&#7891;ng B&#7855;c Minh ch&acirc;n kh&iacute; b&#7855;n v&agrave;o huy&#7879;t Trung Ph&#7911; &#7903; g&#7847;n n&aacute;ch. C&ocirc; g&aacute;i kia k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, t&#7881;nh ngay l&#7853;p t&#7913;c k&ecirc;u l&ecirc;n:</p>

<p>- Ch&uacute;ng t&#7881; t&#7881;, mau mau l&ecirc;n Phi&ecirc;u Mi&#7875;u Phong ti&#7871;p &#7913;ng ngay, ch&uacute;ng t&ocirc;i&hellip; ch&uacute;ng t&ocirc;i kh&ocirc;ng ch&#7889;ng c&#7921; n&#7893;i&hellip;</p>

<p>H&#432; Tr&uacute;c l&#259;ng kh&ocirc;ng &#273;i&#7875;m huy&#7879;t ch&#7859;ng ph&#7843;i mu&#7889;n khoe khoang th&#7847;n k&#7929;, ch&#7881; v&igrave; &#273;&#7889;i ph&#432;&#417;ng l&agrave; m&#7897;t c&ocirc; g&aacute;i thanh xu&acirc;n, tuy y kh&ocirc;ng c&ograve;n l&agrave; m&#7897;t nh&agrave; s&#432; n&#7919;a nh&#432;ng v&#7851;n gi&#7919; gi&#7899;i lu&#7853;t Ph&#7853;t m&ocirc;n tr&aacute;nh xa &#273;&agrave;n b&agrave; con g&aacute;i, kh&ocirc;ng mu&#7889;n tay m&igrave;nh ch&#7841;m v&agrave;o ng&#432;&#7901;i c&ocirc; ta, ng&#7901; &#273;&acirc;u ch&#7881; m&#7845;y l&#7847;n &#273;&agrave;n ch&#7881; &#273;&atilde; &#7913;ng nghi&#7879;m nh&#432; th&#7847;n. Y l&uacute;c n&agrave;y trong ng&#432;&#7901;i &#273;&atilde; t&#7853;p trung n&#7897;i l&#7921;c c&#7911;a ba &#273;&#7841;i cao th&#7911; ph&aacute;i Ti&ecirc;u Dao l&agrave; Ti&ecirc;u Dao T&#7917;, &#272;&#7891;ng M&#7895;, v&agrave; L&yacute; Thu Th&#7911;y, qu&#7843; th&#7921;c kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.</p>

<p>Qu&#7847;n n&#7919; c&aacute;c b&#7897; tu&acirc;n theo di m&#7879;nh c&#7911;a &#272;&#7891;ng M&#7895; t&ocirc;n H&#432; Tr&uacute;c l&agrave;m t&acirc;n ch&#7911; nh&acirc;n nh&#432;ng th&#7845;y y tu&#7893;i &#273;&atilde; tr&#7867;, &#259;n n&oacute;i h&agrave;nh vi xem ra c&oacute; chi&#7873;u ng&#7901; ngh&#7879;ch, d&#7903; d&#7903; &#432;&#417;ng &#432;&#417;ng n&ecirc;n trong l&ograve;ng c&#361;ng kh&ocirc;ng k&iacute;nh tr&#7885;ng cho l&#7855;m, hu&#7889;ng chi &#273;&agrave;n b&agrave; trong cung Linh Th&#7913;u, m&#432;&#7901;i ng&#432;&#7901;i h&#7871;t ch&iacute;n &#273;&atilde; t&#7915;ng g&#7863;p chuy&#7879;n kh&ocirc;ng hay v&#7899;i &#273;&agrave;n &ocirc;ng, ch&#7859;ng ph&#7843;i c&#7843;nh li&#7877;u ch&aacute;n hoa ch&ecirc;, v&#7855;t chanh b&#7887; v&#7887; th&igrave; c&#361;ng b&#7883; k&#7867; th&ugrave; l&agrave;m cho nh&agrave; tan c&#7917;a n&aacute;t, l&#7841;i &#7903; d&#432;&#7899;i tr&#432;&#7899;ng &#272;&#7891;ng M&#7895; l&uacute;c n&agrave;o c&#361;ng th&ugrave; h&#7857;n, gay g&#7855;t n&ecirc;n ai n&#7845;y coi nam nh&acirc;n ch&#7859;ng kh&aacute;c g&igrave; &#273;&#7897;c x&agrave; m&atilde;nh th&uacute;. B&acirc;y gi&#7901; th&#7845;y y v&#7915;a ra tay &#273;&atilde; gi&#7903; ngay b&#7843;n m&ocirc;n c&ocirc;ng phu c&#7911;a Linh Th&#7913;u Cung, c&ocirc;ng l&#7921;c tinh thu&#7847;n, xem ra c&ograve;n c&oacute; ph&#7847;n tr&#7897;i h&#417;n c&#7843; l&atilde;o t&ocirc;n ch&#7911;. Ch&uacute;ng n&#7919; ai n&#7845;y kinh ng&#7841;c, reo h&ograve; vang d&#7853;y, kh&ocirc;ng n&oacute;i m&agrave; t&#7845;t c&#7843; c&ugrave;ng l&#7841;y ph&#7909;c xu&#7889;ng &#273;&#7845;t. H&#432; Tr&uacute;c kinh h&#7887;i:</p>

<p>- L&agrave;m c&aacute;i g&igrave; th&#7871;? Mau mau &#273;&#7913;ng l&ecirc;n, &#273;&#7913;ng l&ecirc;n!</p>

<p>C&oacute; ng&#432;&#7901;i c&aacute;o tri cho c&ocirc; g&aacute;i h&#7885; Tr&igrave;nh, t&ocirc;n ch&#7911; &#273;&atilde; ti&ecirc;n du, thanh ni&ecirc;n n&agrave;y l&agrave; &acirc;n nh&acirc;n c&#7911;a t&ocirc;n ch&#7911;, l&#7841;i c&#361;ng l&agrave; truy&#7873;n nh&acirc;n c&#7911;a &#272;&#7891;ng M&#7895;, l&agrave; t&acirc;n ch&#7911; c&#7911;a b&#7843;n cung. C&ocirc; g&aacute;i &#273;&oacute; t&ecirc;n l&agrave; Tr&igrave;nh Thanh S&#432;&#417;ng c&#7889; g&#7855;ng xu&#7889;ng ng&#7921;a, qu&igrave; l&#7841;y ra m&#7855;t H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- &#272;a t&#7841; t&ocirc;n ch&#7911; c&#7913;u m&#7841;ng, xin&hellip; xin&hellip; xin t&ocirc;n ch&#7911; c&#7913;u c&aacute;c v&#7883; t&#7881; t&#7881; c&ograve;n &#7903; tr&ecirc;n n&uacute;i, t&#7845;t c&#7843; ch&#7889;ng &#273;&#7905; b&#7889;n th&aacute;ng nay, qu&#7843; b&#7845;t &#273;&#7883;ch ch&uacute;ng, &#273;&#7871;n l&uacute;c n&agrave;y &#273;&atilde; nguy ng&#7853;p&hellip; nguy ng&#7853;p v&#7841;n ph&#7847;n.</p>

<p>C&ocirc; ta n&oacute;i &#273;&#432;&#7907;c m&#7845;y c&acirc;u r&#7891;i n&#7857;m ph&#7909;c xu&#7889;ng &#273;&#7871;n &#273;&#7847;u c&#361;ng kh&ocirc;ng ng&oacute;c l&ecirc;n n&#7893;i. H&#432; Tr&uacute;c v&#7897;i n&oacute;i:</p>

<p>- Th&#7841;ch t&#7849;u mau &#273;&#7905; c&ocirc; ta d&#7853;y. D&#432; b&agrave; b&agrave; ngh&#297; xem&hellip; ngh&#297; xem m&igrave;nh ph&#7843;i l&agrave;m sao?</p>

<p>D&#432; b&agrave; v&agrave; v&#7883; ch&#7911; m&#7899;i n&agrave;y &#273;&#7891;ng h&agrave;nh &#273;&atilde; m&#432;&#417;i ng&agrave;y, &#273;&atilde; bi&#7871;t y l&agrave; ng&#432;&#7901;i trung h&#7853;u th&#7853;t th&agrave;, kh&ocirc;ng th&ocirc;ng hi&#7875;u chuy&#7879;n &#273;&#7901;i, li&#7873;n &#273;&aacute;p:</p>

<p>- Kh&#7843;i b&#7849;m ch&#7911; nh&acirc;n, t&#7915; &#273;&acirc;y &#273;&#7871;n Phi&ecirc;u Mi&#7875;u Phong c&ograve;n &#273;&#7871;n hai ng&agrave;y &#273;&#432;&#7901;ng, t&#7889;t nh&#7845;t l&agrave; ch&#7911; nh&acirc;n cho ph&eacute;p n&ocirc; t&igrave; t&#7845;t l&atilde;nh b&#7843;n b&#7897; &#273;&#7871;n tr&#432;&#7899;c c&#7913;u vi&#7879;n. Ch&#7911; nh&acirc;n &#273;&#432;a t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i &#273;i sau, m&#7897;t khi &#273;&#7871;n n&#417;i th&igrave; t&#7845;t c&#7843; y&ecirc;u nh&acirc;n &#273;&#7873;u b&#7883; d&#7865;p tan, kh&ocirc;ng c&ograve;n g&igrave; ph&#7843;i s&#7907;.</p>

<p>H&#432; Tr&uacute;c g&#7853;t &#273;&#7847;u, l&#7841;i th&#7845;y c&oacute; &#273;i&#7875;m kh&ocirc;ng &#7893;n nh&#432;ng nh&#7845;t th&#7901;i kh&ocirc;ng ngh&#297; ra l&agrave; chuy&#7879;n g&igrave;. D&#432; b&agrave; quay sang n&oacute;i v&#7899;i Ph&ugrave; M&#7851;n Nghi:</p>

<p>- Ph&ugrave; mu&#7897;i t&#7917;, ch&#7911; nh&acirc;n l&#7847;n &#273;&#7847;u hi&#7875;n ch&uacute;t th&acirc;n th&#7911; &#273;&#7875; tr&#7845;n nhi&#7871;p qu&#7847;n y&ecirc;u, ph&aacute;p y tr&ecirc;n ng&#432;&#7901;i xem ch&#7915;ng kh&ocirc;ng &#273;&#7911; trang nghi&ecirc;m. Ng&#432;&#417;i l&agrave; C&acirc;y Kim Th&#7847;n c&#7911;a b&#7843;n cung, v&#7853;y h&atilde;y may cho ch&#7911; nh&acirc;n m&#7897;t b&#7897; qu&#7847;n &aacute;o &#273;i.</p>

<p>Ph&ugrave; M&#7851;n Nghi &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Mu&#7897;i t&#7917; c&#361;ng &#273;&atilde; ngh&#297; t&#7899;i r&#7891;i.</p>

<p>H&#432; Tr&uacute;c ng&#7841;c nhi&ecirc;n, ngh&#297; th&#7847;m trong l&uacute;c &#273;ang g&#7845;p g&aacute;p th&#7871; n&agrave;y, l&agrave;m g&igrave; c&ograve;n th&igrave; gi&#7901; &#273;&acirc;u m&agrave; may qu&#7847;n &aacute;o? Qu&#7843; &#273;&uacute;ng l&agrave; b&#7909;ng d&#7841; &#273;&agrave;n b&agrave;. M&#7885;i ng&#432;&#7901;i &#273;&#432;a m&#7855;t nh&igrave;n H&#432; Tr&uacute;c, &#273;&#7907;i y ra l&#7879;nh. H&#432; Tr&uacute;c c&uacute;i &#273;&#7847;u, nh&igrave;n th&#7845;y t&#259;ng b&agrave;o tr&ecirc;n ng&#432;&#7901;i r&aacute;ch b&#432;&#417;m, b&#7889;n th&aacute;ng nay kh&ocirc;ng gi&#7863;t, &#273;&#7871;n ch&iacute;nh m&igrave;nh c&#361;ng c&ograve;n th&#7845;y h&ocirc;i h&aacute;m kh&ocirc;ng ch&#7883;u n&#7893;i. Y t&#7915; b&eacute; &#273;&atilde; &#273;&#432;&#7907;c s&#432; ph&#7909; d&#7841;y r&#7857;ng, ph&#7843;i th&#432;&#7901;ng th&#432;&#7901;ng ngh&#297; &#273;&#7871;n ng&#361; u&#7849;n &#273;&#7873;u ch&#7881; l&agrave; kh&ocirc;ng, ch&#7899; n&ecirc;n qu&aacute; tr&#7885;ng mi&#7871;ng &#259;n th&#7913;c m&#7863;c, th&agrave;nh ra vi&#7879;c &#273;&oacute; kh&ocirc;ng bao gi&#7901; &#273;&#7875; t&acirc;m, b&acirc;y gi&#7901; D&#432; b&agrave; &#273;&#7873; c&#7853;p &#273;&#7871;n, l&#7841;i th&#7845;y c&aacute;c c&ocirc; g&aacute;i thu&#7897;c h&#7841; ai n&#7845;y &#259;n m&#7863;c sang tr&#7885;ng, kh&ocirc;ng kh&#7887;i ng&#432;&#7907;ng ng&ugrave;ng, hu&#7889;ng chi m&igrave;nh &#273;&atilde; kh&ocirc;ng c&ograve;n l&agrave; s&#432; n&#7919;a m&agrave; l&#7841;i m&#7863;c t&#259;ng y, th&#7853;t kh&ocirc;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u.</p>

<p>Th&#7921;c ra m&#7885;i ng&#432;&#7901;i &#273;&atilde; coi y l&agrave; ch&#7911; r&#7891;i, &#273;&acirc;u c&oacute; ai c&ograve;n c&#432;&#7901;i ch&ecirc; &aacute;o qu&#7847;n &#273;&#7865;p hay kh&ocirc;ng &#273;&#7865;p? M&#7885;i ng&#432;&#7901;i ch&#259;m ch&#259;m nh&igrave;n y n&agrave;o ph&#7843;i xem y x&#7845;u hay t&#7889;t, th&#7871; nh&#432;ng H&#432; Tr&uacute;c th&#7845;y m&igrave;nh d&#417; d&aacute;y, t&#7891;i t&agrave;n n&ecirc;n h&#7893; th&#7865;n &#273;&#7845;y th&ocirc;i.</p>

<p>D&#432; b&agrave; &#273;&#7907;i m&#7897;t h&#7891;i, h&#7887;i l&#7841;i:</p>

<p>- Ch&#7911; nh&acirc;n, n&ocirc; t&igrave; &#273;i tr&#432;&#7899;c c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Th&ocirc;i t&#7845;t c&#7843; m&igrave;nh c&ugrave;ng &#273;i m&#7897;t l&#432;&#7907;t, c&#7913;u ng&#432;&#7901;i m&#7899;i l&agrave; quan tr&#7885;ng. Qu&#7847;n &aacute;o c&#7911;a ta qu&#7843; c&oacute; d&#417; d&aacute;y th&#7853;t, &#273;&#7907;i t&#7899;i khi&hellip; t&#7899;i khi ta t&#7855;m r&#7917;a, &#273;&#7875; c&aacute;c v&#7883; kh&#7887;i th&#7845;y qu&aacute; h&ocirc;i h&aacute;m&hellip;</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a gi&#7909;c l&#7841;c &#273;&agrave;, v&#7885;t l&ecirc;n tr&#432;&#7899;c. Ch&uacute;ng n&#7919; c&#361;ng c&ugrave;ng mang m&#7889;i h&#7853;n chung n&ecirc;n &#273;&#7873;u ra s&#7913;c &#273;u&#7893;i theo. L&#7841;c &#273;&agrave; r&#7845;t dai s&#7913;c, khi ch&#7841;y nhanh ch&#7859;ng k&eacute;m g&igrave; ng&#7921;a, m&#7885;i ng&#432;&#7901;i ch&#7841;y m&#7897;t m&#7841;ch m&#7845;y ch&#7909;c d&#7863;m m&#7899;i d&#7915;ng l&#7841;i ngh&#7881; ng&#417;i, ch&#7909;m l&#7917;a n&#7845;u &#259;n. D&#432; b&agrave; ch&#7881; v&agrave;o m&#7897;t ng&#7885;n n&uacute;i ch&igrave;m v&agrave;o trong m&acirc;y m&ugrave; &#7903; ph&iacute;a t&acirc;y b&#7855;c, n&oacute;i v&#7899;i H&#432; Tr&uacute;c:</p>

<p>- Ch&#7911; nh&acirc;n, &#273;&oacute; ch&iacute;nh l&agrave; Phi&ecirc;u Mi&#7875;u Phong. Ng&#7885;n n&uacute;i &#273;&oacute; quanh n&#259;m l&uacute;c n&agrave;o c&#361;ng &#273;&#7847;y v&acirc;n v&#7909;, t&#7915; xa nh&igrave;n v&agrave;o, nh&#432; c&oacute; nh&#432; kh&ocirc;ng, ch&iacute;nh v&#7853;y m&#7899;i g&#7885;i l&agrave; n&uacute;i Phi&ecirc;u Mi&#7875;u.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Xem ra c&#361;ng c&ograve;n xa l&#7855;m, m&igrave;nh &#273;&#7871;n s&#7899;m l&uacute;c n&agrave;o hay l&uacute;c n&#7845;y, t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i c&#7889; &#273;i su&#7889;t &#273;&ecirc;m.</p>

<p>Ch&uacute;ng n&#7919; &#273;&#7891;ng thanh &#273;&aacute;p l&#7901;i:</p>

<p>- Tu&acirc;n l&#7879;nh! &#272;a t&#7841; ch&#7911; nh&acirc;n quan ho&agrave;i cho c&aacute;c n&ocirc; t&igrave; Qu&acirc;n Thi&ecirc;n B&#7897;.</p>

<p>&#258;n c&#417;m xong, c&#7843; b&#7885;n l&#7841;i l&ecirc;n l&#7841;c &#273;&agrave; &#273;i ti&#7871;p. V&igrave; ph&#7843;i &#273;i g&#7845;p n&ecirc;n tr&ecirc;n &#273;&#432;&#7901;ng ch&#7871;t m&#7845;t v&ocirc; s&#7889; l&#7841;c &#273;&agrave;, l&uacute;c t&#7901; m&#7901; s&aacute;ng ng&agrave;y th&#7913; hai th&igrave; &#273;&#7871;n ch&acirc;n n&uacute;i Phi&ecirc;u Mi&#7875;u. Ph&ugrave; M&#7851;n Nghi hai tay b&#432;ng m&#7897;t v&#7853;t g&igrave; ng&#361; s&#7855;c th&#7853;t r&#7921;c r&#7905;, &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t H&#432; Tr&uacute;c, khom l&#432;ng n&oacute;i:</p>

<p>- N&ocirc; t&igrave; c&ocirc;ng phu th&ocirc; l&#7853;u, xin ch&#7911; nh&acirc;n m&#7863;c t&#7841;m.</p>

<p>H&#432; Tr&uacute;c l&#7841; l&ugrave;ng:</p>

<p>- C&aacute;i g&igrave; &#273;&acirc;y?</p>

<p>Y c&#7847;m l&#7845;y m&#7903; ra xem, th&igrave; ra l&agrave; m&#7897;t tr&#432;&#7901;ng b&agrave;o, g&#7891;m nhi&#7873;u m&#7843;nh g&#7845;m may th&agrave;nh, xanh &#273;&#7887; t&iacute;m v&agrave;ng &#273;en mi&#7871;ng n&#7885; xen l&#7851;n mi&#7871;ng kia, tr&ocirc;ng v&#7915;a qu&iacute; gi&aacute; l&#7841;i v&#7915;a thanh nh&atilde;. Th&igrave; ra Ph&ugrave; M&#7851;n Nghi c&#7855;t t&#7915; nh&#7919;ng &aacute;o cho&agrave;ng c&#7911;a m&#7895;i ng&#432;&#7901;i may th&agrave;nh m&#7897;t chi&#7871;c &aacute;o d&agrave;i cho H&#432; Tr&uacute;c.</p>

<p>H&#432; Tr&uacute;c v&#7915;a ng&#7841;c nhi&ecirc;n v&#7915;a vui m&#7915;ng n&oacute;i:</p>

<p>- Ph&ugrave; c&ocirc; n&#432;&#417;ng qu&#7843; kh&ocirc;ng h&#7893; danh l&agrave; Ch&acirc;m Th&#7847;n, tr&ecirc;n l&#432;ng l&#7841;c &#273;&agrave; ch&#7841;y nhanh nh&#432; v&#7853;y m&agrave; v&#7851;n may &#273;&#432;&#7907;c m&#7897;t chi&#7871;c &aacute;o &#273;&#7865;p th&#7871; n&agrave;y.</p>

<p>Y li&#7873;n c&#7903;i b&#7887; t&#259;ng y, kho&aacute;c tr&#432;&#7901;ng b&agrave;o l&ecirc;n, d&agrave;i ng&#7855;n r&#7897;ng h&#7865;p ni t&#7845;c th&#7853;t l&agrave; v&#7915;a v&#7863;n, ri&#7873;m tay &aacute;o l&oacute;t b&#7857;ng da ch&#7891;n m&agrave;u x&aacute;m c&#7855;t t&#7915; &aacute;o c&#7915;u c&#7911;a c&aacute;c c&ocirc; ra. H&#432; Tr&uacute;c tuy x&#7845;u x&iacute; nh&#432;ng khi m&#7863;c chi&#7871;c &aacute;o qu&iacute; gi&aacute; &#273;&oacute;, l&#7853;p t&#7913;c oai nghi h&#7859;n l&ecirc;n, ch&uacute;ng n&#7919; ng&#432;&#7901;i n&agrave;o c&#361;ng su&yacute;t soa khen ng&#7907;i khi&#7871;n anh ch&agrave;ng th&#7845;y ng&#432;&#7907;ng ng&#7853;p, ch&acirc;n tay th&#7915;a th&atilde;i.</p>

<p>Khi &#273;&oacute; m&#7885;i ng&#432;&#7901;i &#273;&atilde; t&#7899;i con &#273;&#432;&#7901;ng &#273;i l&ecirc;n n&uacute;i. Tr&igrave;nh Thanh S&#432;&#417;ng tr&ecirc;n &#273;&#432;&#7901;ng &#273;&atilde; cho m&#7885;i ng&#432;&#7901;i hay khi c&ocirc; ta h&#7841; phong th&igrave; &#273;&#7883;ch nh&acirc;n &#273;&atilde; t&#7845;n c&ocirc;ng l&ecirc;n &#273;&#7871;n &#272;o&#7841;n H&#7891;n Nhai, m&#432;&#7901;i t&aacute;m n&#417;i hi&#7875;m y&#7871;u tr&ecirc;n ng&#7885;n Phi&ecirc;u Mi&#7875;u &#273;&atilde; m&#7845;t h&#7871;t m&#432;&#7901;i m&#7897;t v&#7883; tr&iacute;, qu&#7847;n n&#7919; trong Qu&acirc;n Thi&ecirc;n B&#7897; ch&#7871;t &#273;&atilde; gi&agrave; n&#7917;a, t&igrave;nh th&#7871; c&#7921;c k&#7923; hung hi&#7875;m. H&#432; Tr&uacute;c th&#7845;y ch&acirc;n n&uacute;i l&#7863;ng nh&#432; t&#7901; kh&ocirc;ng m&#7897;t b&oacute;ng ng&#432;&#7901;i, trong &#273;&aacute;m tuy&#7871;t &#273;&oacute;ng kh&#7855;p n&#417;i c&#7887; non l&uacute; nh&uacute;, n&#7871;u kh&ocirc;ng bi&#7871;t tr&#432;&#7899;c, ai d&aacute;m ngh&#297; r&#7857;ng trong c&#7843;nh thanh t&#297;nh th&#7871; n&agrave;y l&#7841;i ch&#7913;a &#273;&#7847;y nguy c&#417; ch&#7871;t ch&oacute;c. M&#7885;i ng&#432;&#7901;i ai n&#7845;y lo l&#7855;ng ra m&#7863;t, kh&ocirc;ng bi&#7871;t c&aacute;c ch&#7883; em Qu&acirc;n Thi&ecirc;n B&#7897; s&#7889;ng ch&#7871;t ra th&#7871; n&agrave;o.</p>

<p>Th&#7841;ch t&#7849;u r&uacute;t &#273;ao ra c&#7847;m tay, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Trong C&#7917;u Thi&ecirc;n n&uacute;i Phi&ecirc;u Mi&#7875;u, t&aacute;m Thi&ecirc;n B&#7897; h&#7841; phong r&#7891;i, ch&#7881; m&#7897;t b&#7897; &#7903; l&#7841;i gi&#7919; n&uacute;i, b&#7885;n gi&#7863;c th&#7915;a c&#417; &#273;&#7871;n t&#7845;n c&ocirc;ng, qu&#7843; l&agrave; v&ocirc; s&#7881;. Ch&#7911; nh&acirc;n, xin mau h&#7841; l&#7879;nh cho t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i x&ocirc;ng l&ecirc;n quy&#7871;t v&#7899;i qu&#7847;n t&#7863;c m&#7897;t tr&#7853;n t&#7917; chi&#7871;n.</p>

<p>Th&#7847;n t&igrave;nh b&agrave; ta c&#7921;c k&#7923; hi&ecirc;n ngang. D&#432; b&agrave; n&oacute;i:</p>

<p>- Th&#7841;ch gia mu&#7897;i t&#7917; ch&#7899; c&oacute; n&oacute;ng, th&#7871; qu&acirc;n &#273;&#7883;ch m&#7841;nh, Qu&acirc;n Thi&ecirc;n B&#7897; ch&#7881; tr&ocirc;ng c&#7853;y v&agrave;o m&#432;&#7901;i t&aacute;m n&#417;i hi&#7875;m tr&#7903; tr&#7901;i sinh n&ecirc;n &#273;&atilde; ch&#7889;ng c&#7921; &#273;&#432;&#7907;c b&#7845;y l&acirc;u nay. B&acirc;y gi&#7901; b&#7885;n m&igrave;nh &#273;ang &#7903; d&#432;&#7899;i ch&acirc;n n&uacute;i, &#273;&#7883;ch nh&acirc;n ph&#7843;n kh&aacute;ch vi ch&#7911;, chi&#7871;m &#273;&#432;&#7907;c th&#7871; t&#7915; cao &#273;&aacute;nh xu&#7889;ng&hellip;</p>

<p>Th&#7841;ch t&#7849;u n&oacute;i:</p>

<p>- Th&#7871; theo &yacute; b&agrave; b&agrave; th&igrave; ph&#7843;i l&agrave;m sao?</p>

<p>D&#432; b&agrave; &#273;&aacute;p:</p>

<p>- Ch&uacute;ng m&igrave;nh kh&ocirc;ng n&oacute;i n&#259;ng g&igrave; c&#7843;, c&#7913; l&#7859;ng l&#7863;ng x&ocirc;ng l&ecirc;n, l&agrave;m sao cho b&#7885;n &#273;&#7883;ch bi&#7871;t tr&#7877; ch&#7915;ng n&agrave;o hay ch&#7915;ng &#7845;y.</p>

<p>H&#432; Tr&uacute;c g&#7853;t &#273;&#7847;u khen:</p>

<p>- D&#432; b&agrave; n&oacute;i ph&#7843;i l&#7855;m.</p>

<p>Y &#273;&atilde; n&oacute;i nh&#432; th&#7871; th&agrave;nh th&#7917; kh&ocirc;ng m&#7897;t ai d&aacute;m c&oacute; &yacute; ki&#7871;n g&igrave; th&ecirc;m. B&aacute;t b&#7897; chia ra len l&eacute;n tr&egrave;o l&ecirc;n n&uacute;i. Vi&#7879;c th&#432;&#7907;ng phong n&agrave;y, khinh c&ocirc;ng ai h&#417;n ai k&eacute;m bi&#7871;t ngay. H&#432; Tr&uacute;c th&#7845;y D&#432; b&agrave;, Th&#7841;ch t&#7849;u, Ph&ugrave; M&#7851;n Nghi nh&#7919;ng th&#7911; l&atilde;nh tuy ph&#7853;n n&#7919; nhi nh&#432;ng c&#432;&#7899;c b&#7897; c&#7921;c k&#7923; nhanh nh&#7865;n, ngh&#297; th&#7847;m: &ldquo;Qu&#7843; nhi&ecirc;n d&#432;&#7899;i tay t&#432;&#7899;ng m&#7841;nh kh&ocirc;ng c&oacute; qu&acirc;n y&#7871;u, b&#7897; thu&#7897;c c&#7911;a s&#432; b&aacute; qu&#7843; l&agrave; gi&#7887;i th&#7853;t.&rdquo;</p>

<p>C&aacute;c ch&#7895; thi&ecirc;n hi&#7875;m &#273;&#7873;u qua &#273;&#432;&#7907;c d&#7877; d&agrave;ng nh&#432;ng n&#417;i n&agrave;o c&#361;ng th&#7845;y &#273;&#7847;y &#273;ao v&#7905; ki&#7871;m g&#7851;y, c&acirc;y &#273;&#7893; &#273;&aacute; tan, &#273;&#7911; bi&#7871;t khi &#273;&#7883;ch nh&acirc;n v&#432;&#7907;t qua &#273;&#432;&#7907;c n&#417;i n&agrave;y, &#273;&#7873;u ph&#7843;i tr&#7843;i qua m&#7897;t tr&#432;&#7901;ng &aacute;c &#273;&#7845;u c&#7921;c k&#7923; th&#7843;m kh&#7889;c. Qua kh&#7887;i &#272;o&#7841;n H&#7891;n Nhai, Th&#7845;t T&uacute;c Nham, B&aacute;ch Tr&#432;&#7907;ng Gi&#7843;n, t&#7899;i &#273;&#432;&#7907;c Ti&#7871;p Thi&ecirc;n Ki&#7873;u, th&#7845;y chi&#7871;c c&#7847;u treo b&#7857;ng x&iacute;ch s&#7855;t gi&#7919;a hai v&aacute;ch n&uacute;i &#273;&atilde; b&#7883; ai d&ugrave;ng b&#7843;o &#273;ao ch&#7863;t &#273;&#7913;t. Hai b&ecirc;n v&aacute;ch n&uacute;i ph&#7843;i c&aacute;ch nhau ph&#7843;i &#273;&#7871;n n&#259;m tr&#432;&#7907;ng, kh&oacute; m&agrave; c&oacute; th&#7875; nh&#7843;y qua.</p>

<p>Qu&#7847;n n&#7919; ai n&#7845;y kinh h&atilde;i ngh&#297; th&#7847;m: &ldquo;Kh&ocirc;ng l&#7869; ch&uacute;ng t&#7881; mu&#7897;i Qu&acirc;n Thi&ecirc;n B&#7897; &#273;&#7873;u t&#7917; n&#7841;n c&#7843; r&#7891;i sao?&rdquo; Ai n&#7845;y bi&#7871;t r&#7857;ng Ti&#7871;p Thi&ecirc;n Ki&#7873;u th&ocirc;ng li&#7873;n v&#7899;i B&aacute;ch Tr&#432;&#7907;ng Gi&#7843;n v&agrave; Ti&ecirc;n S&#7847;u M&ocirc;n, l&agrave; &#273;&#7897;c &#273;&#7841;o gi&#7919; hai thi&ecirc;n hi&#7875;m, tuy n&oacute;i l&agrave; c&#7847;u nh&#432;ng th&#7921;c s&#7921; ch&#7881; l&agrave; m&#7897;t s&#7907;i d&acirc;y x&iacute;ch, n&#7889;i v&#7855;t ngang hai v&aacute;ch n&uacute;i d&#7921;ng &#273;&#7913;ng, d&#432;&#7899;i l&agrave; v&#7921;c s&acirc;u &#273;&aacute; tai m&egrave;o l&#7903;m ch&#7903;m. Nh&#7919;ng ai &#273;&#7871;n cung Linh Th&#7913;u &#273;&#7873;u v&otilde; ngh&#7879; cao c&#432;&#7901;ng, &#273;i tr&ecirc;n x&iacute;ch s&#7855;t m&agrave; qua kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n kh&oacute;. L&#7847;n n&agrave;y Tr&igrave;nh Thanh S&#432;&#417;ng xu&#7889;ng n&uacute;i, &#273;&#7883;ch nh&acirc;n ch&#7881; m&#7899;i t&#7899;i &#272;o&#7841;n H&#7891;n Nhai c&ograve;n c&aacute;ch Ti&#7871;p Thi&ecirc;n Ki&#7873;u kh&aacute; xa, Qu&acirc;n Thi&ecirc;n B&#7897; c&#361;ng &#273;&atilde; d&#7921; b&#7883;, cho ng&#432;&#7901;i canh c&acirc;y c&#7847;u s&#7855;t, n&#7871;u &#273;&#7883;ch nh&acirc;n t&#7845;n c&ocirc;ng t&#7899;i th&igrave; s&#7869; m&#7903; kh&oacute;a n&#7889;i &#7903; gi&#7919;a, s&#7907; x&iacute;ch s&#7869; t&aacute;ch l&agrave;m hai, tuy c&aacute;i v&#7921;c n&agrave;y ch&#7881; n&#259;m tr&#432;&#7907;ng, r&#7897;ng th&igrave; kh&ocirc;ng r&#7897;ng nh&#432;ng tr&ecirc;n &#273;&#7901;i n&agrave;y kh&ocirc;ng ai khinh c&ocirc;ng c&oacute; th&#7875; nh&#7843;y qua &#273;&#432;&#7907;c. B&#7845;y gi&#7901; ch&uacute;ng n&#7919; th&#7845;y s&#7907;i x&iacute;ch b&#7883; ch&#7863;t &#273;&#7913;t, c&oacute; l&#7869; khi &#273;&#7883;ch t&#7845;n c&ocirc;ng t&#7899;i, ng&#432;&#7901;i Qu&acirc;n Thi&ecirc;n B&#7897; v&#7897;i qu&aacute; n&ecirc;n kh&ocirc;ng k&#7883;p m&#7903; kh&oacute;a n&#7919;a.</p>

<p>Th&#7841;ch t&#7849;u c&#7847;m li&#7877;u di&#7879;p &#273;ao m&uacute;a l&ecirc;n nghe veo v&eacute;o k&ecirc;u to:</p>

<p>- D&#432; b&agrave; b&agrave;, mau ngh&#297; c&aacute;ch n&agrave;o qua &#273;&#432;&#7907;c &#273;&acirc;y m&#7899;i xong.</p>

<p>D&#432; b&agrave; b&agrave; n&oacute;i:</p>

<p>- &#7890;, l&agrave;m sao qua &#273;&acirc;y, c&aacute;i n&agrave;y kh&ocirc;ng ph&#7843;i d&#7877;&hellip;</p>

<p>N&oacute;i ch&#432;a d&#7913;t c&acirc;u, b&#7895;ng nghe t&#7915; ph&iacute;a sau n&uacute;i gi&#7885;ng &#273;&agrave;n b&agrave; truy&#7873;n ra hai ti&#7871;ng &ldquo;a, a&rdquo; th&#7843;m thi&#7871;t. Qu&#7847;n n&#7919; nhi&#7879;t huy&#7871;t x&ocirc;ng l&ecirc;n, ai n&#7845;y bi&#7871;t r&#7857;ng ch&#7883; em trong Qu&acirc;n Thi&ecirc;n B&#7897; b&#7883; &#273;&#7883;ch nh&acirc;n h&#7841; &#273;&#7897;c th&#7911;, h&#7853;n kh&ocirc;ng th&#7875; ch&#7855;p c&aacute;nh bay sang &#273;&#7875; t&#7917; chi&#7871;n m&#7897;t phen. Ai n&#7845;y nhao nhao ch&#7917;i r&#7911;a nh&#432;ng kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o qua &#273;&#432;&#7907;c n&#417;i hi&#7875;m tr&#7903; thi&ecirc;n nhi&ecirc;n n&agrave;y.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


