<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 41</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Y&ecirc;n v&acirc;n th&#7853;p b&aacute;t phi k&#7925; b&ocirc;n &#273;&#7857;ng nh&#432; h&#7893; phong y&ecirc;n c&#7917;</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Y&ecirc;n v&acirc;n ng&#7921;a ch&#7841;y nh&#432; t&ecirc;n,<br />
Lung linh s&#432;&#417;ng kh&oacute;i &#273;&#7871;n b&ecirc;n ch&acirc;n &#273;&#7891;i.<br />
Tr&ecirc;n l&#432;ng tr&aacute;ng s&#297; ai ng&#7891;i,<br />
H&ugrave;m beo xu&#7889;ng n&uacute;i v&#7851;n &#273;&#7847;y uy nghi.</font></p>

<p>&#272;inh Xu&acirc;n Thu s&aacute;t h&#7841;i Huy&#7873;n Th&#7889;ng, Huy&#7873;n N&#7841;n nh&#7883; t&#259;ng, l&agrave; &#273;&#7841;i c&#7915;u c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m. Qu&#7847;n t&#259;ng nghe n&oacute;i y &#273;&atilde; &#273;&#7871;n n&uacute;i Thi&#7871;u Th&#7845;t l&#7853;p t&#7913;c nhao nhao c&#7843; l&ecirc;n. Huy&#7873;n Sinh qu&aacute;t l&#7899;n:</p>

<p>- H&ocirc;m nay m&#7885;i ng&#432;&#7901;i ai c&#361;ng ph&#7843;i g&#7855;ng h&#7871;t s&#7913;c, b&#7855;t s&#7889;ng cho b&#7857;ng &#273;&#432;&#7907;c l&atilde;o qu&aacute;i, &#273;&#7875; b&aacute;o th&ugrave; cho Huy&#7873;n N&#7841;n, Huy&#7873;n Th&#7889;ng hai v&#7883; s&#432; huynh.</p>

<p>Huy&#7873;n T&#7915; c&#361;ng sang s&#7843;ng n&oacute;i:</p>

<p>- Ng&#432;&#7901;i xa &#273;&#7871;n l&agrave; kh&aacute;ch, m&igrave;nh ph&#7843;i ti&ecirc;n l&#7877; h&#7853;u binh.</p>

<p>Qu&#7847;n t&#259;ng c&ugrave;ng &#273;&aacute;p:</p>

<p>- Tu&acirc;n l&#7879;nh!</p>

<p>Huy&#7873;n T&#7915; l&#7841;i ti&#7871;p:</p>

<p>- C&aacute;c v&#7883; s&#432; huynh, c&aacute;c v&#7883; b&#7857;ng h&#7919;u, ch&uacute;ng ta c&ugrave;ng ra xem cao chi&ecirc;u c&#7911;a Tinh T&uacute; L&atilde;o Qu&aacute;i v&agrave; h&#7885; M&#7897; Dung, li&#7879;u c&oacute; &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Qu&#7847;n h&ugrave;ng v&#7889;n d&#297; &#273;ang s&#7889;t ru&#7897;t m&agrave; ch&#432;a bi&#7871;t l&agrave;m th&#7871; n&agrave;o, tr&ocirc;ng ch&#7901; c&acirc;u n&agrave;y t&#7915; n&atilde;y gi&#7901;. Nh&#7919;ng thanh ni&ecirc;n anh h&agrave;o vai v&#7871; h&#417;i th&#7845;p m&#7897;t ch&uacute;t, t&iacute;nh t&igrave;nh b&#7897;p ch&#7897;p l&#7853;p t&#7913;c t&uacute;a ra nh&#432; &#273;&agrave;n ong. Sau &#273;&oacute; l&agrave; T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n, h&#7843;o h&aacute;n c&aacute;c l&#7897;, h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute;, cao t&#259;ng c&aacute;c ch&ugrave;a, c&ugrave;ng nhau &ugrave;n &ugrave;n &#273;i ra. Ch&#7881; nghe ti&#7871;ng lo&#7843;ng xo&#7843;ng leng keng li&ecirc;n ti&#7871;p, nh&#7919;ng ng&#432;&#7901;i ch&#7919; Tu&#7879; trong ph&aacute;i Thi&#7871;u L&acirc;m mang binh kh&iacute; ra cho s&#432; ph&#7909;, s&#432; th&uacute;c, s&#432; b&aacute;.</p>

<p>Huy&#7873;n, Tu&#7879;, H&#432;, Kh&ocirc;ng b&#7889;n &#273;&#7901;i t&#259;ng ch&uacute;ng ai n&#7845;y c&#7847;m binh kh&iacute;, x&#7871;p th&agrave;nh h&agrave;ng &#273;&#7897;i &#273;i ra kh&#7887;i ch&ugrave;a. V&#7915;a &#273;&#7871;n s&#417;n m&ocirc;n, nh&#7919;ng s&#432; s&atilde;i &#273;&#432;&#7907;c ch&#7881; &#273;&#7883;nh canh g&aacute;c &#7903; l&#432;ng ch&#7915;ng n&uacute;i ch&#7841;y l&ecirc;n b&aacute;o:</p>

<p>- &#272;&#7891; ch&uacute;ng ph&aacute;i Tinh T&uacute; h&#417;n ngh&igrave;n ng&#432;&#7901;i, &#7903; l&#432;&#417;ng &#273;&igrave;nh gi&#7919;a n&uacute;i &#273;ang v&acirc;y &#273;&aacute;nh b&#7885;n M&#7897; Dung c&ocirc;ng t&#7917;, hi&#7879;n c&ograve;n &aacute;c &#273;&#7845;u.</p>

<p>Huy&#7873;n T&#7915; g&#7853;t &#273;&#7847;u b&#432;&#7899;c ra ngo&agrave;i con &#273;&#432;&#7901;ng l&aacute;t &#273;&aacute; nh&igrave;n xu&#7889;ng d&#432;&#7899;i, th&#7845;y l&#7889; nh&#7889; &#273;&#7847;y nh&#7919;ng &#273;&#7847;u ng&#432;&#7901;i, xem ch&#7915;ng ch&#7859;ng ph&#7843;i ch&#7881; h&#417;n ngh&igrave;n ng&#432;&#7901;i m&agrave; th&ocirc;i &#273;&acirc;u. Trong ti&#7871;ng qu&aacute;t th&aacute;o, theo gi&oacute; bay l&ecirc;n:</p>

<p>- Tinh T&uacute; l&atilde;o ti&ecirc;n h&ocirc;m nay &#273;&iacute;ch th&acirc;n &#273;&#7889;c chi&#7871;n, d&#297; nhi&ecirc;n b&aacute;ch chi&#7871;n b&aacute;ch th&#7855;ng.</p>

<p>- Ch&uacute;ng bay ch&#7881; l&agrave; m&#7845;y &#273;&#7913;a y&ecirc;u ma ti&#7875;u x&uacute;, d&aacute;m &#432;&#417;ng ng&#7841;nh ch&#7889;ng l&#7841;i l&atilde;o ti&ecirc;n, qu&#7843; th&#7921;c to gan l&#7899;n m&#7853;t!</p>

<p>- Mau mau qu&#259;ng b&#7887; binh kh&iacute;, l&#7841;y l&#7909;c l&atilde;o ti&ecirc;n tha m&#7841;ng &#273;i th&ocirc;i!</p>

<p>- Tinh T&uacute; l&atilde;o ti&ecirc;n gi&aacute; l&acirc;m n&uacute;i Thi&#7871;u Th&#7845;t, ch&#7881; c&#7847;n di &#273;&#7847;u ng&oacute;n tay l&agrave; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7893; ngay l&#7853;p t&#7913;c.</p>

<p>Nh&#7919;ng &#273;&#7879; t&#7917; m&#7899;i gia nh&#7853;p ch&#432;a h&#7885;c &#273;&#432;&#7907;c b&#7843;n l&atilde;nh g&igrave; th&igrave; ph&#7843;i h&#7885;c th&oacute;i xu n&#7883;nh s&#432; ph&#7909; tr&#432;&#7899;c, th&agrave;nh th&#7917; h&#417;n ngh&igrave;n ng&#432;&#7901;i g&agrave;o l&ecirc;n nghe &#273;i&#7871;c c&#7843; tai, tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t ch&#7881; nghe r&#7863;t gi&#7885;ng ca c&ocirc;ng t&#7909;ng &#273;&#7913;c. Ch&ugrave;a Thi&#7871;u L&acirc;m x&acirc;y d&#7921;ng &#273;&atilde; ngh&igrave;n n&#259;m nay,<a id="annotated_41.1" name="annotated_41.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(41.1)</font></sup></font></a> bao nhi&ecirc;u &#273;&#7901;i to&agrave;n th&#7875; t&#259;ng ch&uacute;ng ni&#7879;m Nam M&ocirc; A Di &#272;&agrave; Ph&#7853;t gom c&#7843; l&#7841;i, xem ra c&#361;ng ch&#432;a b&#7857;ng &#273;&aacute;m &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; &#273;ang r&#7847;m r&#297; ca ng&#7907;i s&#432; ph&#7909;. &#272;inh Xu&acirc;n Thu vu&#7889;t ch&ograve;m r&acirc;u b&#7841;c, m&#7855;t lim dim, v&#7915;a ph&#7903;n ph&#417;, v&#7915;a l&#417; m&#417; &#273;&#7847;y v&#7867; say s&#432;a.</p>

<p>Huy&#7873;n Sinh v&#7853;n kh&iacute; v&agrave;o &#273;an &#273;i&#7873;n, l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- K&#7871;t La H&aacute;n &#272;&#7841;i Tr&#7853;n!</p>

<p>N&#259;m tr&#259;m t&#259;ng nh&acirc;n &#273;&aacute;p l&#7901;i nh&#7855;c l&#7841;i:</p>

<p>- K&#7871;t La H&aacute;n &#272;&#7841;i Tr&#7853;n!</p>

<p>&Aacute;o &#273;&#7887; th&#7845;p tho&aacute;ng, &aacute;o x&aacute;m d&#7853;t d&#7901;, n&#259;m tr&#259;m t&#259;ng nh&acirc;n &#273;&#7897;i ch&#7841;y b&ecirc;n &#273;&ocirc;ng, &#273;&#7897;i ch&#7841;y b&ecirc;n t&acirc;y, t&uacute;a ra &#273;&#7847;y kh&#7855;p m&#7885;i n&#417;i. Qu&#7847;n h&ugrave;ng nghe ti&#7871;ng La H&aacute;n &#272;&#7841;i Tr&#7853;n t&#7915; l&acirc;u nh&#432;ng h&#417;n m&#7897;t tr&#259;m n&#259;m qua, ch&ugrave;a Thi&#7871;u L&acirc;m ch&#432;a t&#7915;ng thi di&#7877;n cho ng&#432;&#7901;i b&ecirc;n ngo&agrave;i th&#7845;y, ngo&agrave;i t&#259;ng nh&acirc;n b&#7843;n t&#7921;, ch&#432;a m&#7897;t ai &#273;&#432;&#7907;c xem qua.</p>

<p>B&#7845;y gi&#7901; m&#7899;i th&#7845;y qu&#7847;n t&#259;ng &aacute;o m&#361; chia theo t&#7915;ng m&agrave;u, k&#7867; &#273;&#7887; ng&#432;&#7901;i x&aacute;m, k&#7867; v&agrave;ng ng&#432;&#7901;i &#273;en, binh kh&iacute; c&#361;ng kh&aacute;c nhau, ho&#7863;c &#273;ao ho&#7863;c ki&#7871;m, ho&#7863;c tr&#432;&#7907;ng ho&#7863;c s&#7841;n, ai n&#7845;y ch&#7841;y b&#259;ng b&#259;ng, trong kho&#7843;nh kh&#7855;c &#273;&atilde; v&acirc;y ch&#7863;t ph&aacute;i Tinh T&uacute; v&agrave;o gi&#7919;a.</p>

<p>Ph&aacute;i Tinh T&uacute; &#273;&ocirc;ng h&#417;n ph&aacute;i Thi&#7871;u L&acirc;m nhi&#7873;u nh&#432;ng &#273;&#7841;i &#273;a s&#7889; l&agrave; &#273;&#7879; t&#7917; m&#7899;i thu &ocirc; h&#7907;p, &#273;&aacute;nh l&#7867; m&#7897;t m&igrave;nh th&igrave; c&#361;ng c&ograve;n c&oacute; ch&uacute;t b&#7843;n l&atilde;nh, th&#7871; nh&#432;ng h&#7907;p chi&#7871;n th&agrave;nh tr&#7853;n nh&#432; th&#7871; n&agrave;y th&igrave; ch&#432;a t&#7915;ng tr&#7843;i qua bao gi&#7901;, th&agrave;nh th&#7917; ai n&#7845;y cu&#7889;ng qu&iacute;t, ho&#7843;ng lo&#7841;n, ti&#7871;ng ca t&#7909;ng Tinh T&uacute; L&atilde;o Ti&ecirc;n nghe gi&#7843;m h&#7859;n &#273;i, l&#7855;m ng&#432;&#7901;i im b&#7863;t, trong b&#7909;ng &#273;&atilde; t&iacute;nh chuy&#7879;n chuy&#7875;n sang ca t&#7909;ng Thi&#7871;u L&acirc;m th&#7847;n t&#259;ng.</p>

<p>Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng n&oacute;i:</p>

<p>- Tinh T&uacute; ph&aacute;i &#272;inh ti&ecirc;n sinh gi&aacute; l&acirc;m n&uacute;i Thi&#7871;u Th&#7845;t, &#7845;y l&agrave; g&acirc;y h&#7845;n v&#7899;i ph&aacute;i Thi&#7871;u L&acirc;m. C&aacute;c l&#7897; anh h&ugrave;ng, xin m&#7901;i d&#7921;a t&#432;&#7901;ng &#273;&#7913;ng coi, xem ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7889;i &#273;&#7883;ch v&#7899;i cao nh&acirc;n ph&#432;&#417;ng T&acirc;y &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>C&aacute;c l&#7897; anh h&ugrave;ng H&agrave; S&oacute;c, Giang Nam, Xuy&ecirc;n Thi&#7875;m, H&#7891; Qu&#7843;ng li&#7873;n nhao nhao l&ecirc;n:</p>

<p>- Tinh T&uacute; L&atilde;o Qu&aacute;i l&agrave;m h&#7841;i v&otilde; l&acirc;m, t&#7845;t c&#7843; ch&uacute;ng ta ai ai c&#361;ng l&agrave; k&#7867; th&ugrave;, ph&#7843;i tru s&aacute;t t&ecirc;n kh&#7889;n ki&#7871;p &#273;&oacute; m&#7899;i &#273;&#432;&#7907;c.</p>

<p>M&#7885;i ng&#432;&#7901;i r&uacute;t ph&#7855;t binh kh&iacute; ra, toan c&ugrave;ng ph&aacute;i Thi&#7871;u L&acirc;m chung vai gi&#7871;t gi&#7863;c. Khi &#273;&oacute; M&#7897; Dung Ph&#7909;c, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n c&#7843; b&#7885;n &#273;&atilde; gi&#7871;t &#273;&#432;&#7907;c &#273;&#7871;n h&#417;n hai ch&#7909;c m&ocirc;n nh&acirc;n Tinh T&uacute;, l&#7841;i th&#7845;y &#273;&#7841;i vi&#7879;n &#273;&#7871;n n&#417;i, l&#7853;p t&#7913;c nh&#7843;y ra ngo&agrave;i m&#7845;y tr&#432;&#7907;ng, t&#7841;m th&#7901;i ng&#7915;ng tay kh&ocirc;ng &#273;&#7845;u n&#7919;a c&ograve;n ng&#432;&#7901;i ph&aacute;i Tinh T&uacute; trong b&#7909;ng c&#361;ng ch&#7897;t d&#7841; kh&ocirc;ng d&aacute;m ti&#7871;n l&ecirc;n.</p>

<p>&#272;o&agrave;n D&#7921; l&#7841;ng b&ecirc;n &#273;&ocirc;ng, l&aacute;ch b&ecirc;n t&acirc;y x&ocirc;ng v&agrave;o trong &#273;&aacute;m ng&#432;&#7901;i, ch&#7841;y &#273;&#7871;n b&ecirc;n c&#7841;nh V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, khi n&agrave;o t&igrave;nh th&#7871; tr&#7903; n&ecirc;n hung hi&#7875;m, t&ocirc;i l&#7841;i c&otilde;ng c&ocirc; ch&#7841;y ra.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n b&#7869;n l&#7869;n n&oacute;i:</p>

<p>- T&ocirc;i n&agrave;o c&oacute; b&#7883; th&#432;&#417;ng, c&#361;ng ch&#7859;ng b&#7883; ng&#432;&#7901;i ta &#273;i&#7875;m huy&#7879;t, t&ocirc;i&hellip; t&ocirc;i t&#7921; m&igrave;nh &#273;i &#273;&#432;&#7907;c r&#7891;i&hellip;</p>

<p>N&agrave;ng &#273;&#432;a m&#7855;t li&#7871;c M&#7897; Dung Ph&#7909;c, n&oacute;i th&ecirc;m:</p>

<p>- Bi&#7875;u ca t&ocirc;i v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, th&#7915;a s&#7913;c b&#7843;o h&#7897; cho t&ocirc;i. &#272;o&agrave;n c&ocirc;ng t&#7917;, c&ocirc;ng t&#7917; n&ecirc;n ra kh&#7887;i &#273;&acirc;y &#273;i.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y trong l&ograve;ng ch&aacute;n ch&#432;&#7901;ng, ngh&#297; th&#7847;m: &ldquo;Ta l&agrave;m g&igrave; c&oacute; b&#7843;n l&atilde;nh, so v&#7899;i bi&#7875;u ca c&ocirc; ta sao &#273;&#432;&#7907;c?&rdquo; Th&#7871; nh&#432;ng b&#7843;o ch&agrave;ng &#273;i ra th&igrave; l&#7841;i l&#432;u luy&#7871;n kh&ocirc;ng mu&#7889;n r&#7901;i, l&#7847;u b&#7847;u n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip; A, n&agrave;y V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, cha t&ocirc;i &#273;&#7871;n r&#7891;i, c&#361;ng &#7903; b&ecirc;n ngo&agrave;i kia.</p>

<p>Ch&agrave;ng c&ugrave;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n bao l&#7847;n c&ugrave;ng chung ho&#7841;n n&#7841;n, &#273;&atilde; t&#7915;ng &#273;i v&#7899;i nhau nh&#7919;ng qu&atilde;ng d&agrave;i, &#7903; c&#7841;nh nhau kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t, th&#7871; nh&#432;ng &#272;o&agrave;n D&#7921; ch&#432;a t&#7915;ng n&oacute;i cho n&agrave;ng hay th&acirc;n th&#7871; lai l&#7883;ch c&#7911;a m&igrave;nh th&#7871; n&agrave;o. Trong m&#7855;t ch&agrave;ng, V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&agrave; ti&ecirc;n tr&ecirc;n tr&#7901;i, c&ograve;n m&igrave;nh ch&#7881; l&agrave; k&#7867; ph&agrave;m phu t&#7909;c t&#7917;, ch&agrave;ng v&#7889;n d&#297; ch&#432;a t&#7915;ng coi c&aacute;i v&#7883; v&#432;&#417;ng t&#7917; l&agrave; vinh, hu&#7889;ng chi d&#432;&#7899;i m&#7855;t thi&ecirc;n ti&ecirc;n, con vua ch&aacute;u ch&uacute;a hay d&acirc;n ngu khu &#273;en th&igrave; c&oacute; kh&aacute;c g&igrave; nhau?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y &#272;o&agrave;n D&#7921; m&#7845;y l&#7847;n ch&#7859;ng k&#7875; t&iacute;nh m&#7841;ng c&#7913;u m&igrave;nh, trong b&#7909;ng c&#361;ng c&oacute; l&ograve;ng c&#7843;m m&#7871;n c&aacute;i th&agrave;nh t&acirc;m c&#7911;a anh ch&agrave;ng. Tuy n&agrave;ng c&#7843;m k&iacute;ch th&#7853;t nh&#432;ng x&#432;a nay kh&ocirc;ng &#273;&#7875; h&igrave;nh b&oacute;ng &#272;o&agrave;n D&#7921; trong l&ograve;ng, ch&#7881; coi nh&#432; m&#7897;t g&atilde; &#273;&#7891; g&agrave;n h&#7885;c &#273;&#432;&#7907;c b&#7897; ph&aacute;p x&#7843;o di&#7879;u, c&oacute; ch&uacute;t kh&iacute; c&ocirc;ng ki&#7871;m ph&aacute;p l&uacute;c &#273;&#432;&#7907;c l&uacute;c kh&ocirc;ng, l&#7841;i s&#7907; bi&#7875;u ca &#273;&#7875; b&#7909;ng n&ecirc;n mu&#7889;n ch&agrave;ng &#273;i c&agrave;ng xa c&agrave;ng t&#7889;t. B&#7845;y gi&#7901; nghe anh ta n&oacute;i gia gia &#273;&atilde; &#273;&#7871;n &#273;&acirc;y, c&#361;ng h&#417;i t&ograve; m&ograve; b&egrave;n h&#7887;i:</p>

<p>- L&#7879;nh t&ocirc;n t&#7915; &#272;&#7841;i L&yacute; &#273;&#7871;n &#273;&#7845;y &#432;? Hai cha con &#273;&atilde; l&acirc;u l&#7855;m kh&ocirc;ng g&#7863;p nhau, c&oacute; ph&#7843;i kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; vui m&#7915;ng n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, &#273;&#7875; t&ocirc;i &#273;&#432;a c&ocirc; &#273;&#7871;n g&#7863;p cha t&ocirc;i nh&eacute;? Cha t&ocirc;i g&#7863;p c&ocirc; h&#7859;n l&agrave; th&iacute;ch l&#7855;m.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7863;t l&#7841;i &#273;&#7887; l&ecirc;n, l&#7855;c &#273;&#7847;u:</p>

<p>- T&ocirc;i kh&ocirc;ng g&#7863;p &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- Sao l&#7841;i kh&ocirc;ng g&#7863;p?</p>

<p>Ch&agrave;ng th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n kh&ocirc;ng tr&#7843; l&#7901;i, l&#7841;i mu&#7889;n n&agrave;ng vui b&egrave;n n&oacute;i ti&#7871;p:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, ng&#432;&#7901;i anh k&#7871;t ngh&#297;a H&#432; Tr&uacute;c c&#7911;a t&ocirc;i c&#361;ng &#7903; &#273;&acirc;y n&#7919;a, y l&#7841;i &#273;i tu r&#7891;i. L&#7841;i th&ecirc;m c&#7843; &#273;&#7891; &#273;&#7879; c&#7911;a t&ocirc;i c&#361;ng c&oacute; m&#7863;t, qu&#7843; th&#7853;t vui qu&aacute;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n bi&#7871;t &#273;&#7891; &#273;&#7879; c&#7911;a anh ch&agrave;ng l&agrave; Nam H&#7843;i Ng&#7841;c Th&#7847;n, th&#7871; nh&#432;ng t&#7841;i sao y l&#7841;i thu &aacute;c nh&acirc;n &#273;&#7913;ng th&#7913; ba c&oacute; c&aacute;i danh Hung Th&#7847;n &Aacute;c S&aacute;t kia l&agrave;m &#273;&#7891; &#273;&#7879;, th&igrave; x&#432;a nay n&agrave;ng ch&#432;a t&#7915;ng h&#7887;i, ngh&#297; &#273;&#7871;n Nam H&#7843;i Ng&#7841;c Th&#7847;n h&igrave;nh th&ugrave; qu&aacute;i d&#7883;, b&#7845;t gi&aacute;c nh&#7871;ch m&eacute;p n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i. &#272;o&agrave;n D&#7921; th&#7845;y m&igrave;nh l&agrave;m cho n&agrave;ng vui, trong l&ograve;ng m&#7915;ng l&#7855;m, tuy l&uacute;c n&agrave;y &#273;ang b&#7883; ng&#432;&#7901;i c&#7911;a ph&aacute;i Tinh T&uacute; v&acirc;y quanh nh&#432;ng &#273;&#432;&#7907;c V&#432;&#417;ng Ng&#7919; Y&ecirc;n ban cho v&agrave;i c&acirc;u th&igrave; vi&#7879;c c&oacute; t&agrave;y tr&#7901;i ch&agrave;ng c&#361;ng ch&#7859;ng coi v&agrave;o &#273;&acirc;u.</p>

<p>Qu&#7847;n t&#259;ng Thi&#7871;u L&acirc;m b&agrave;y La H&aacute;n &#272;&#7841;i Tr&#7853;n xong, b&ecirc;n tr&aacute;i b&ecirc;n ph&#7843;i hai c&aacute;nh b&#7843;o v&#7879;, &#273;&#7857;ng tr&#432;&#7899;c &#273;&#7857;ng sau hai m&#7863;t ti&#7871;p &#7913;ng. C&oacute; m&#7845;y t&ecirc;n m&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute; x&ocirc;ng qua h&#432;&#7899;ng t&acirc;y, ch&#7881; v&#7915;a giao phong &#273;&atilde; l&#7853;p t&#7913;c b&#7883; th&#432;&#417;ng. &#272;inh Xu&acirc;n Thu n&oacute;i:</p>

<p>- T&#7845;t c&#7843; t&#7841;m th&#7901;i &#273;&#7915;ng &#273;&#7897;ng th&#7911; v&#7897;i.</p>

<p>Y l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng, ph&aacute;i Thi&#7871;u L&acirc;m nh&agrave; ng&#432;&#417;i t&#7921; x&#432;ng l&agrave; th&#7911; l&atilde;nh v&otilde; l&acirc;m Trung Nguy&ecirc;n, th&#7871; nh&#432;ng d&#432;&#7899;i m&#7855;t ta, th&#7853;t ch&#7859;ng &#273;&aacute;ng qu&aacute;i g&igrave; c&#7843;.</p>

<p>C&aacute;c &#273;&#7879; t&#7917; c&#7911;a y li&#7873;n nhao nhao ph&#7909; h&#7885;a:</p>

<p>- &#272;&uacute;ng th&#7871;! Tinh T&uacute; L&atilde;o Ti&ecirc;n &#273;&atilde; &#273;&#7871;n th&igrave; b&#7885;n s&#432; s&atilde;i ch&ugrave;a Thi&#7871;u L&acirc;m ch&#7871;t kh&ocirc;ng c&oacute; &#273;&#7845;t m&agrave; ch&ocirc;n.</p>

<p>- V&otilde; c&ocirc;ng c&aacute;c m&ocirc;n c&aacute;c ph&aacute;i trong thi&ecirc;n h&#7841; &#273;&#7873;u ph&aacute;t nguy&ecirc;n t&#7915; ph&aacute;i Tinh T&uacute; m&agrave; ra, ch&#7881; c&oacute; ph&aacute;i Tinh T&uacute; v&otilde; c&ocirc;ng m&#7899;i l&agrave; ch&iacute;nh th&#7889;ng, c&ograve;n ngo&agrave;i ra &#273;&#7873;u l&agrave; t&agrave; ma ngo&#7841;i &#273;&#7841;o h&#7871;t r&aacute;o.</p>

<p>- C&aacute;c ng&#432;&#417;i kh&ocirc;ng h&#7885;c v&otilde; c&ocirc;ng ph&aacute;i Tinh T&uacute;, ch&#7859;ng qua ch&#7881; l&agrave; qu&#7881; tr&acirc;u th&#7847;n r&#7855;n, r&#7891;i c&#361;ng s&#7869; b&#7883; di&#7879;t vong.</p>

<p>&#272;&#7897;t nhi&ecirc;n c&oacute; k&#7867; cao gi&#7885;ng h&aacute;t l&ecirc;n:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Ph&aacute;i Tinh T&uacute; l&atilde;o ti&ecirc;n xu&#7845;t th&#7871;,<br />
T&agrave;i &#273;&#7913;c kia nh&#432; th&#7875; &#273;&#7845;t tr&#7901;i.<br />
Uy danh l&#7915;ng l&#7851;y c&otilde;i &#273;&#7901;i,<br />
C&#7893; kim ch&#432;a c&oacute; ai ng&#432;&#7901;i s&aacute;nh ngang.<a id="annotated_41.2" name="annotated_41.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(41.2)</font></sup></font></a></font></p>

<p>H&#417;n ngh&igrave;n ng&#432;&#7901;i c&ugrave;ng m&#7897;t gi&#7885;ng ph&#7909; h&#7885;a, l&#7841;i c&oacute; k&#7867; l&#7845;y thanh la n&atilde;o b&#7841;t, &#273;&agrave;n s&aacute;o tr&#7889;ng chi&ecirc;ng ra, k&#7867; th&#7893;i ng&#432;&#7901;i g&otilde;, th&#7853;t l&agrave; n&aacute;o nhi&#7879;t. Qu&#7847;n h&ugrave;ng x&#432;a nay ch&#432;a t&#7915;ng th&#7845;y ph&aacute;i Tinh T&uacute; di&#7879;u v&otilde; d&#432;&#417;ng oai, ai n&#7845;y v&#7915;a ng&#7841;c nhi&ecirc;n, v&#7915;a n&#7921;c c&#432;&#7901;i.</p>

<p>Trong ti&#7871;ng tr&#7889;ng chi&ecirc;ng t&#417; tr&uacute;c, b&#7895;ng t&#7915; ch&acirc;n n&uacute;i v&#7885;ng l&#7841;i ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p. Ti&#7871;ng khua m&#7895;i l&uacute;c m&#7897;t d&ograve;n, ch&#7859;ng m&#7845;y ch&#7889;c th&#7845;y b&#7889;n l&aacute; c&#7901; v&agrave;ng l&#7899;n t&#7915; s&#432;&#7901;n n&uacute;i hi&#7879;n l&ecirc;n, b&#7889;n con ng&#7921;a ch&#7841;y l&ecirc;n n&uacute;i, ng&#432;&#7901;i c&#432;&#7905;i m&#7895;i ng&#432;&#7901;i c&#7847;m m&#7897;t c&acirc;y c&#7901;, &#273;&oacute;n gi&oacute; bay ph&#7847;n ph&#7853;t. B&#7889;n l&aacute; c&#7901; v&agrave;ng &#273;&#7873;u vi&#7871;t n&#259;m ch&#7919; &#273;en l&#7899;n: &ldquo;C&aacute;i Bang Bang Ch&#7911; Trang.&rdquo;</p>

<p>B&#7889;n k&#7925; s&#297; &#273;&oacute; d&#7915;ng ngay &#7903; s&#432;&#7901;n n&uacute;i, nh&#7843;y xu&#7889;ng ng&#7921;a, c&#7855;m l&aacute; c&#7901; n&#417;i cao nh&#7845;t &#7903; ngang v&aacute;ch &#273;&aacute;. C&#7843; b&#7889;n &#273;&#7873;u m&#7863;c theo l&#7889;i C&aacute;i Bang, l&#432;ng &#273;eo b&#7883; v&#7843;i, tay c&#7847;m c&aacute;n c&#7901; kh&ocirc;ng n&oacute;i kh&ocirc;ng r&#7857;ng. Qu&#7847;n h&ugrave;ng &#273;&#7873;u n&oacute;i:</p>

<p>- Bang ch&#7911; C&aacute;i Bang Trang T&#7909; Hi&#7873;n &#273;&#7871;n r&#7891;i &#273;&acirc;y!</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y thanh th&#7871; b&#7889;n g&atilde; c&#7847;m c&#7901; v&agrave;ng &#273;&#7847;y v&#7867; ng&#7841;o ngh&#7877;, th&acirc;n ph&aacute;p nhanh nh&#7865;n nh&#7865; nh&agrave;ng, so v&#7899;i b&#7885;n &#273;&#7891; &#273;&#7879; ph&aacute;i Tinh T&uacute; khoe t&agrave;i khoe m&#7869;, t&#7921; nhi&ecirc;n ai n&#7845;y c&#7843;m th&#7845;y c&oacute; ph&#7847;n n&#7875; v&igrave;. C&#7901; v&agrave;ng v&#7915;a d&#7921;ng l&ecirc;n, kho&#7843;ng m&#7897;t tr&#259;m m&#7845;y ch&#7909;c con ng&#7921;a ph&oacute;ng l&ecirc;n n&uacute;i, h&#417;n m&#7897;t tr&#259;m ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n l&agrave; &#273;&#7879; t&#7917; s&aacute;u t&uacute;i, ngo&agrave;i ra l&agrave; m&#7845;y ch&#7909;c ng&#432;&#7901;i &#273;&#7879; t&#7917; b&#7843;y t&uacute;i, h&#417;n ch&#7909;c &#273;&#7879; t&#7917; t&aacute;m t&uacute;i. D&#432;&#7899;i m&#7897;t ch&uacute;t l&agrave; b&#7889;n ng&#432;&#7901;i tr&#432;&#7903;ng l&atilde;o tr&ecirc;n vai ch&iacute;n t&uacute;i, t&#7845;t c&#7843; kh&ocirc;ng n&oacute;i kh&ocirc;ng r&#7857;ng nh&#7843;y xu&#7889;ng ng&#7921;a, chia ra l&agrave;m hai h&agrave;ng. Ng&#432;&#7901;i trong C&aacute;i Bang tr&#7915; khi c&oacute; vi&#7879;c kh&#7849;n c&#7845;p, kh&ocirc;ng bao gi&#7901; c&#432;&#7905;i ng&#7921;a ng&#7891;i xe, b&acirc;y gi&#7901; th&#7845;y d&#432;&#417;ng uy nh&#432; th&#7871; qu&#7843; kh&ocirc;ng kh&aacute;c g&igrave; h&agrave;o kh&aacute;ch giang h&#7891;. Nhi&#7873;u k&#7923; t&uacute;c trong v&otilde; l&acirc;m th&#7845;y th&#7871;, kh&ocirc;ng kh&#7887;i th&#7847;m l&#7855;c &#273;&#7847;u.</p>

<p>L&#7841;i nghe ti&#7871;ng v&oacute; ng&#7921;a l&#7897;p c&#7897;p, hai con ng&#7921;a m&agrave;u tr&#7855;ng x&aacute;m kh&#7887;e m&#7841;nh ch&#7841;y &#273;&#7871;n. B&ecirc;n tr&aacute;i l&agrave; m&#7897;t thi&#7871;u n&#7919; m&#7863;c &aacute;o m&agrave;u t&iacute;m, xinh &#273;&#7865;p nho nh&atilde; nh&#432;ng &#273;&ocirc;i m&#7855;t v&ocirc; quang. Nguy&#7877;n Tinh Tr&uacute;c tr&ocirc;ng th&#7845;y l&#7853;p t&#7913;c k&ecirc;u l&ecirc;n:</p>

<p>- A T&#7917;!</p>

<p>B&agrave; ta qu&ecirc;n r&#7857;ng m&igrave;nh &#273;ang gi&#7843; l&agrave;m &#273;&agrave;n &ocirc;ng, ti&#7871;ng k&ecirc;u bu&#7897;t ra l&agrave; n&#7919; thanh. Ng&#432;&#7901;i c&#432;&#7905;i con ng&#7921;a b&ecirc;n ph&#7843;i m&#7863;c b&aacute;ch k&#7871;t c&#7849;m b&agrave;o, v&#7867; m&#7863;t tr&#417; tr&#417; ch&#7859;ng kh&aacute;c g&igrave; x&aacute;c ch&#7871;t. Qu&#7847;n h&ugrave;ng nh&#7919;ng ng&#432;&#7901;i ki&#7871;n v&#259;n r&#7897;ng r&atilde;i tho&#7841;t nh&igrave;n &#273;&atilde; bi&#7871;t ngay y &#273;eo m&#7863;t n&#7841; da ng&#432;&#7901;i, kh&ocirc;ng mu&#7889;n cho ai bi&#7871;t b&#7897; m&#7863;t th&#7853;t c&#7911;a m&igrave;nh, ai n&#7845;y ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i n&agrave;y ch&#7855;c l&agrave; bang ch&#7911; C&aacute;i Bang Trang T&#7909; Hi&#7873;n &#273;&acirc;y! Y mu&#7889;n c&ugrave;ng ph&aacute;i Thi&#7871;u L&acirc;m tranh &#273;o&#7841;t v&otilde; l&acirc;m minh ch&#7911;, sao l&#7841;i kh&ocirc;ng ch&#7883;u hi&#7875;n l&#7897; ch&acirc;n t&#432;&#7899;ng?&rdquo;</p>

<p>L&#7841;i c&#361;ng c&oacute; ng&#432;&#7901;i &#273;o&aacute;n ng&#7847;m: &ldquo;Xem ra g&atilde; n&agrave;y ph&#7843;i l&agrave; nh&acirc;n v&#7853;t th&agrave;nh danh trong v&otilde; l&acirc;m, Trang T&#7909; Hi&#7873;n ch&#7881; l&agrave; t&ecirc;n gi&#7843;. Y &#273;&atilde; l&agrave;m &#273;&#7871;n bang ch&#7911; C&aacute;i Bang th&igrave; &#273;&acirc;u ph&#7843;i lo&#7841;i xo&agrave;ng.&rdquo; L&#7841;i c&oacute; ng&#432;&#7901;i &#273;o&aacute;n: &ldquo;Xem ch&#7915;ng y c&#361;ng ch&#7859;ng t&agrave;i c&aacute;n bao nhi&ecirc;u, n&#7871;u &#273;&aacute;nh tr&#7853;n n&agrave;y c&oacute; thua c&aacute;c nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; c&#361;ng d&#7845;u h&igrave;nh t&iacute;ch ch&#7841;y m&#7845;t &#273;&#7875; kh&#7887;i b&#7869; m&#7863;t.&rdquo; Ng&#432;&#7901;i kh&aacute;c th&igrave; &#273;o&aacute;n ch&#7915;ng: &ldquo;Hay l&agrave; y ch&iacute;nh l&agrave; ti&#7873;n nhi&#7879;m bang ch&#7911; C&aacute;i Bang Ki&#7873;u Phong? Y tr&#7903; l&#7841;i n&#7855;m &#273;&#7841;i quy&#7873;n trong bang n&ecirc;n m&#7899;i &#273;i ki&#7871;m ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave; qu&#7847;n h&ugrave;ng Trung Nguy&ecirc;n g&acirc;y s&#7921;.&rdquo;</p>

<p>Th&#7871; nh&#432;ng c&#361;ng c&oacute; ng&#432;&#7901;i t&#7915; ba ch&#7919; Trang T&#7909; Hi&#7873;n m&agrave; li&ecirc;n t&#432;&#7903;ng &#273;&#7871;n T&#7909; Hi&#7873;n Trang, nh&#432;ng l&#7841;i ch&#7881; &#273;o&aacute;n gi&agrave; &#273;o&aacute;n non l&agrave; Ki&#7873;u Phong, c&ograve;n Du th&#7883; huynh &#273;&#7879; &#273;&atilde; ch&#7871;t v&#7873; tay Ki&#7873;u Phong r&#7891;i, v&#7873; sau &#273;&#7871;n trang vi&#7879;n c&#361;ng b&#7883; ng&#432;&#7901;i ta &#273;&#7889;t ch&aacute;y th&agrave;nh tro, c&oacute; ai l&#7841;i d&aacute;m ngh&#297; k&#7867; &#273;ang l&agrave;m bang ch&#7911; C&aacute;i Bang ch&iacute;nh l&agrave; thi&#7871;u trang ch&#7911; Du Th&#7843;n Chi.</p>

<p>A T&#7917; nghe th&#7845;y ti&#7871;ng m&#7851;u th&acirc;n g&#7885;i nh&#432;ng l&uacute;c n&agrave;y n&agrave;ng &#273;ang c&oacute; vi&ecirc;c quan tr&#7885;ng, ch&#432;a mu&#7889;n g&#7863;p l&#7841;i m&#7865;, &#7881; &ocirc;i chuy&#7879;n n&#7885; chuy&#7879;n kia n&ecirc;n l&agrave;m nh&#432; kh&ocirc;ng nghe n&oacute;i:</p>

<p>- Hi&#7873;n ca, &#7903; &#273;&acirc;y &#273;&ocirc;ng ng&#432;&#7901;i qu&aacute; nh&#7881;? Ti&#7875;u mu&#7897;i nghe &#273;&acirc;u c&oacute; ng&#432;&#7901;i m&#7899;i h&aacute;t c&aacute;i g&igrave;: &ldquo;Tinh T&uacute; L&atilde;o Ti&ecirc;n, &#273;&#7913;c ph&#7889;i thi&ecirc;n &#273;&#7883;a, uy ch&#7845;n ho&agrave;n v&#361;, c&#7893; kim v&ocirc; t&#7881;.&rdquo; G&atilde; ti&#7875;u t&#7917; &#272;inh Xu&acirc;n Thu v&#7899;i &#273;&aacute;m binh t&ocirc;m t&#432;&#7899;ng c&aacute; c&#7911;a y c&#361;ng &#273;&#7871;n &#273;&acirc;y hay sao?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! M&ocirc;n h&#7841; c&#7911;a y qu&#7843; kh&ocirc;ng ph&#7843;i &iacute;t.</p>

<p>A T&#7917; v&#7895; tay reo l&ecirc;n:</p>

<p>- Th&#7871; th&igrave; hay qu&aacute;! M&igrave;nh &#273;&#7905; ph&#7843;i &#273;i xa, ngh&igrave;n d&#7863;m b&ocirc;n ba &#273;&#7871;n bi&#7875;n Tinh T&uacute; &#273;&ograve;i n&#7907; m&aacute;u.</p>

<p>Khi &#273;&oacute; bang ch&uacute;ng C&aacute;i Bang &#273;i b&#7897; &#273;&atilde; l&#7909;c t&#7909;c k&eacute;o l&ecirc;n n&uacute;i, &#273;&#7873;u l&agrave; n&#259;m t&uacute;i, b&#7889;n t&uacute;i, ba t&uacute;i chia th&agrave;nh h&agrave;ng l&#7889;i &#273;&#7913;ng sau l&#432;ng Du Th&#7843;n Chi v&agrave; A T&#7917;. A T&#7917; quay l&#7841;i v&#7851;y tay, hai t&ecirc;n &#273;&#7879; t&#7917; C&aacute;i Bang l&#7845;y trong b&#7885;c ra m&oacute;n g&igrave; &#273;&oacute; m&agrave;u t&iacute;m, bu&#7897;c v&agrave;o g&#7853;y, vung l&ecirc;n, th&igrave; ra &#273;&oacute; l&agrave; hai l&aacute; c&#7901; l&#7899;n, m&#7903; bung ra tr&ecirc;n kh&ocirc;ng, m&#7895;i l&aacute; c&#7901; th&ecirc;u s&aacute;u ch&#7919; &#273;&#7887; ch&oacute;t nh&#432; m&aacute;u: &ldquo;Tinh T&uacute; Ph&aacute;i Ch&#432;&#7903;ng M&ocirc;n &#272;o&agrave;n.&rdquo;</p>

<p>Hai l&aacute; c&#7901; t&iacute;m &#273;&oacute; tr&#432;&#417;ng l&ecirc;n r&#7891;i, c&aacute;c m&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute; &#273;&#7873;u r&#7889;i lo&#7841;n, l&#7853;p t&#7913;c c&oacute; k&#7867; k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tinh T&uacute; l&agrave; &#272;inh l&atilde;o ti&ecirc;n, b&#7889;n b&#7875; ai ch&#7859;ng bi&#7871;t, sao l&#7841;i c&oacute; &#273;&#7913;a n&agrave;o h&#7885; &#272;o&agrave;n &#273;&ograve;i l&agrave;m ch&#432;&#7903;ng m&ocirc;n nh&acirc;n?</p>

<p>- Ch&#7881; nh&#7853;n c&agrave;n, th&#7853;t kh&ocirc;ng bi&#7871;t th&#7865;n.</p>

<p>- Ch&#7913;c v&#7883; ch&#432;&#7903;ng m&ocirc;n &#273;&acirc;u ph&#7843;i t&#7921; phong l&agrave; &#273;&#432;&#7907;c?</p>

<p>- &#272;&#7913;a ti&#7875;u y&ecirc;u n&agrave;o t&#7921; x&#432;ng l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i ta, c&oacute; gi&#7887;i th&igrave; &#273;&#7913;ng ra, &ocirc;ng kh&ocirc;ng b&#259;m v&#7857;m nh&#432; t&#432;&#417;ng ch&#7899; k&#7875; l&agrave;m ng&#432;&#7901;i!</p>

<p>Nh&#7919;ng k&#7867; n&oacute;i &#273;&oacute; &#273;&#7873;u l&agrave; nh&#7919;ng m&ocirc;n nh&acirc;n m&#7899;i thu c&#7911;a ph&aacute;i Tinh T&uacute;, c&ograve;n nh&#432; S&#432; H&#7889;ng T&#7917;, Thi&ecirc;n Lang T&#7917; nh&#7919;ng ng&#432;&#7901;i c&#361;, ai c&#361;ng bi&#7871;t lai l&#7883;ch c&#7911;a A T&#7917;, ngh&#297; b&#7909;ng c&ocirc; n&agrave;ng c&oacute; Ki&#7873;u Phong &#273;&#7913;ng sau l&#432;ng, kh&ocirc;ng kh&#7887;i kinh s&#7907;.</p>

<p>Nh&#7919;ng nh&agrave; s&#432; v&agrave; c&aacute;c anh h&ugrave;ng t&#7909;c gia th&#7845;y t&#7921; nhi&ecirc;n xu&#7845;t hi&#7879;n th&ecirc;m m&#7897;t ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tinh T&uacute;, kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n, nh&#432;ng c&#361;ng m&#7915;ng th&#7847;m trong b&#7909;ng, phen n&agrave;y b&#7885;n t&agrave; ma s&acirc;u t&#7915; trong ru&#7897;t s&acirc;u ra qu&#7843; hay bi&#7871;t ch&#7915;ng n&agrave;o.</p>

<p>A T&#7917; v&#7895; tay ba l&#432;&#7907;t, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- M&ocirc;n h&#7841; &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; nghe &#273;&acirc;y. B&#7843;n ph&aacute;i x&#432;a nay c&oacute; qui c&#7911;, ch&#7913;c v&#7883; ch&#432;&#7903;ng m&ocirc;n nh&acirc;n, ai kh&#7887;e th&igrave; &#273;&#432;&#7907;c. Trong b&#7843;n ph&aacute;i, ng&#432;&#7901;i n&agrave;o v&otilde; c&ocirc;ng cao nh&#7845;t ng&#432;&#7901;i &#273;&oacute; &#273;&#432;&#7907;c l&agrave;m ch&#432;&#7903;ng m&ocirc;n. N&#7917;a n&#259;m tr&#432;&#7899;c, &#272;inh Xu&acirc;n Thu &#273;&#7845;u v&#7899;i ta b&#7883; ta &#273;&aacute;nh cho t&#417;i b&#7901;i hoa l&aacute;, qu&igrave; m&#7885;p d&#432;&#7899;i &#273;&#7845;y l&#7841;y ta m&#432;&#7901;i t&aacute;m c&aacute;i, b&aacute;i ta l&agrave;m th&#7847;y, &#273;em ch&#7913;c v&#7909; ch&#432;&#7903;ng m&ocirc;n, hai tay cung k&iacute;nh b&#432;ng l&ecirc;n d&acirc;ng cho ta. Kh&ocirc;ng l&#7869; y kh&ocirc;ng cho c&aacute;c ng&#432;&#417;i bi&#7871;t hay sao? &#272;inh Xu&acirc;n Thu! Ng&#432;&#417;i d&aacute;m l&#7899;n m&#7853;t l&agrave;m c&agrave;n, l&agrave; &#273;&#7841;i &#273;&#7879; t&#7917; c&#7911;a b&#7843;n ph&aacute;i, &#273;&aacute;ng l&#7869; ph&#7843;i l&agrave;m g&#432;&#417;ng cho c&aacute;c s&#432; &#273;&#7879;, sao l&#7841;i d&aacute;m khi s&#432; di&#7879;t t&#7893;, d&#7889;i tr&aacute; c&aacute;c &#273;&agrave;n em?</p>

<p>Gi&#7885;ng n&agrave;o trong tr&#7867;o, t&#7915;ng ch&#7919; t&#7915;ng ch&#7919; r&otilde; r&agrave;ng, t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u nghe th&#7845;y. Ai n&#7845;y kinh ng&#7841;c v&#7841;n ph&#7847;n, th&#7845;y n&agrave;ng ch&#7881; l&agrave; m&#7897;t c&ocirc; g&aacute;i nh&#7887; tu&#7893;i ch&#7915;ng m&#432;&#7901;i s&aacute;u, m&#432;&#7901;i b&#7843;y, hai m&#7855;t l&#7841;i l&ograve;a, sao c&oacute; th&#7875; l&agrave;m ch&#432;&#7903;ng m&ocirc;n &#273;&#432;&#7907;c? &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&agrave; Nguy&#7877;n Tinh Tr&uacute;c l&#7841;i c&agrave;ng kinh h&atilde;i. Hai ng&#432;&#7901;i bi&#7871;t r&#7857;ng con g&aacute;i m&igrave;nh v&#7889;n l&agrave; m&ocirc;n h&#7841; c&#7911;a &#272;inh Xu&acirc;n Thu, &#273;i&ecirc;u ngoa c&#7893; qu&aacute;i, c&#7921;c k&#7923; b&#432;&#7899;ng b&#7881;nh, nh&#432;ng v&otilde; c&ocirc;ng ch&#7881; b&igrave;nh th&#432;&#7901;ng, sao l&#7841;i d&aacute;m ph&#7843;n &#273;&#7891; vi s&#432;, vu&#7889;t r&acirc;u h&ugrave;m &#272;inh Xu&acirc;n Thu, chuy&#7879;n n&agrave;y kh&oacute; m&agrave; y&ecirc;n &#7893;n. V&#7899;i v&agrave;i ng&#432;&#7901;i n&#432;&#7899;c &#272;&#7841;i L&yacute; &#273;ang &#7903; tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t &#273;&acirc;y, th&#7853;t kh&ocirc;ng sao &#273;&#7911; s&#7913;c kh&aacute;ng c&#7921; l&#7841;i ph&aacute;i Tinh T&uacute;, c&#7913;u n&agrave;ng tho&aacute;t hi&#7875;m.</p>

<p>&#272;inh Xu&acirc;n Thu th&#7845;y &#7903; gi&#7919;a &#273;&aacute;m &#273;&ocirc;ng qu&#7847;n h&ugrave;ng t&#7909; t&#7853;p, bao nhi&ecirc;u con m&#7855;t ng&#432;&#7901;i ta tr&ocirc;ng v&agrave;o th&#7871; n&agrave;y m&agrave; A T&#7917; d&aacute;m ngang nhi&ecirc;n gi&#432;&#417;ng c&#7901; Tinh T&uacute; ph&aacute;i ch&#432;&#7903;ng m&ocirc;n, th&igrave; l&agrave;m sao nh&#7883;n n&#7893;i? &Ocirc;ng ta c&#417;n gi&#7853;n b&#7915;ng b&#7915;ng nh&#432;ng ngo&agrave;i m&#7863;t v&#7851;n c&#432;&#7901;i h&igrave; h&igrave;, ra v&#7867; hi&#7873;u h&#7853;u t&#7915; h&ograve;a n&oacute;i:</p>

<p>- Ti&#7875;u A T&#7917;, ch&#7913;c v&#7883; ch&#432;&#7903;ng m&ocirc;n b&#7843;n ph&aacute;i, ai kh&#7887;e l&agrave; &#273;&#432;&#7907;c, ng&#432;&#417;i n&oacute;i th&#7871; qu&#7843; kh&ocirc;ng sai. Ng&#432;&#417;i c&oacute; b&#7909;ng mu&#7889;n ch&#7913;c ch&#432;&#7903;ng m&ocirc;n, &#7855;t h&#7859;n c&oacute; b&#7843;n l&atilde;nh ch&acirc;n th&#7921;c, v&#7853;y l&#7841;i &#273;&acirc;y ti&#7871;p ta ba chi&ecirc;u xem c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>&#272;&#7897;t nhi&ecirc;n tr&#432;&#7899;c m&#7855;t hoa l&ecirc;n m&#7897;t c&aacute;i, tr&#432;&#7899;c m&#7863;t ch&#7915;ng ba th&#432;&#7899;c &#273;&atilde; c&oacute; th&ecirc;m m&#7897;t ng&#432;&#7901;i, ch&iacute;nh l&agrave; Du Th&#7843;n Chi. Vi&#7879;c x&#7843;y ra qu&#7843; l&agrave; xu&#7845;t k&#7923; b&#7845;t &yacute;, &#273;&#7871;n nh&atilde;n l&#7921;c b&eacute;n nh&#7841;y nh&#432; &#272;inh Xu&acirc;n Thu c&#361;ng kh&ocirc;ng nh&igrave;n r&otilde; y &#273;&#7871;n c&aacute;ch n&agrave;o, trong b&#7909;ng kinh ho&#7843;ng, v&#7897;i l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c.</p>

<p>Y v&#7915;a l&ugrave;i v&#7915;a nh&#7843;y ph&#7843;i &#273;&#7871;n n&#259;m th&#432;&#7899;c, ng&#7901; &#273;&acirc;u Du Th&#7843;n Chi c&#361;ng v&#7851;n c&ograve;n c&aacute;ch m&igrave;nh ch&#7915;ng ba th&#432;&#7899;c, h&#7859;n l&agrave; khi m&igrave;nh nh&#7843;y l&ugrave;i m&#7897;t b&#432;&#7899;c, &#273;&#7889;i ph&#432;&#417;ng c&#361;ng ti&#7871;n t&#7899;i m&#7897;t b&#432;&#7899;c, hi&#7875;n nhi&ecirc;n khi y th&#7845;y m&igrave;nh l&ugrave;i y m&#7899;i ti&#7871;n, &#273;i sau m&agrave; c&ugrave;ng &#273;&#7871;n, kh&ocirc;ng l&#7897; h&igrave;nh t&iacute;ch, ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432; th&#7871; khi&#7871;n cho ai n&#7845;y ph&#7843;i e d&egrave;.</p>

<p>&#272;inh Xu&acirc;n Thu th&#7845;y khu&ocirc;n m&#7863;t y v&agrave;ng kh&egrave; tr&#417; tr&#417; nh&#432; g&#7895; &#273;&#7871;n s&aacute;t m&igrave;nh r&#7891;i ch&#432;a k&#7883;p m&#7903; mi&#7879;ng h&#7887;i: &ldquo;Ta mu&#7889;n t&#7881; v&otilde; v&#7899;i A T&#7917;, can g&igrave; &#273;&#7871;n ng&#432;&#417;i m&agrave; nh&uacute;ng tay v&agrave;o?&rdquo; v&#7897;i l&ugrave;i l&#7841;i th&ecirc;m m&#7897;t b&#432;&#7899;c, th&ograve; tay v&#7873; sau ch&#7897;p lu&ocirc;n m&#7897;t m&ocirc;n nh&acirc;n, n&eacute;m lu&ocirc;n v&agrave;o ng&#432;&#7901;i y.</p>

<p>Du Th&#7843;n Chi &#7913;ng bi&#7871;n c&#7921;c nhanh, l&#7853;p t&#7913;c nh&#7843;y ng&#432;&#7907;c v&#7873; m&#7897;t tr&#432;&#7907;ng, c&#361;ng gi&#417; tay ch&#7897;p ngay m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ba t&uacute;i C&aacute;i Bang, v&#7853;n k&igrave;nh n&eacute;m t&#7899;i. T&ecirc;n &#273;&#7879; t&#7917; ba t&uacute;i &#7845;y ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t &aacute;m kh&iacute; c&#7921;c l&#7899;n, bay th&#7859;ng v&agrave;o &#272;inh Xu&acirc;n Thu, &#273;&#7909;ng ph&#7843;i g&atilde; m&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute; gi&#7919;a ch&#7915;ng, nghe b&igrave;nh m&#7897;t ti&#7871;ng. Ng&#432;&#7901;i ngo&agrave;i nh&igrave;n th&#7845;y k&igrave;nh l&#7921;c m&#7841;nh m&#7869; nh&#432; th&#7871; &#273;&#7873;u ngh&#297; th&#7847;m: &ldquo;Hai g&atilde; &#273;&#7879; t&#7917; n&agrave;y ch&#7855;c h&#7859;n &#273;&#7909;ng nhau n&aacute;t x&#432;&#417;ng &#273;&#7913;t g&acirc;n m&agrave; ch&#7871;t.&rdquo;</p>

<p>Ng&#7901; &#273;&acirc;u hai ng&#432;&#7901;i &#273;&#7909;ng nhau r&#7891;i, ch&#7881; nghe s&egrave;o s&egrave;o m&#7845;y ti&#7871;ng, r&#7891;i c&oacute; m&ugrave;i kh&eacute;t l&#7865;t bay v&agrave;o m&#361;i khi&#7871;n ai n&#7845;y mu&#7889;n m&#7917;a, qu&#7847;n h&ugrave;ng v&#7897;i v&agrave;ng n&iacute;n h&#417;i, c&oacute; ng&#432;&#7901;i l&ugrave;i l&#7841;i, c&oacute; k&#7867; &#273;&#432;a tay b&#7883;t m&#361;i, c&oacute; ng&#432;&#7901;i v&#7897;i u&#7889;ng thu&#7889;c gi&#7843;i, bi&#7871;t r&#7857;ng &#272;inh Xu&acirc;n Thu v&agrave; Trang T&#7909; Hi&#7873;n &#273;&#7873;u d&ugrave;ng c&ocirc;ng phu &acirc;m &#273;&#7897;c truy&#7873;n l&ecirc;n ng&#432;&#7901;i hai g&atilde; &#273;&#7879; t&#7917;. Hai ng&#432;&#7901;i &#273;&#7909;ng nhau &#273;&atilde; m&#7873;m nh&#361;n r&#417;i b&#7883;ch xu&#7889;ng, kh&ocirc;ng c&ograve;n c&#7909;c c&#7921;a g&igrave;, hi&#7875;n nhi&ecirc;n ch&#7871;t toi r&#7891;i.</p>

<p>&#272;inh Xu&acirc;n Thu v&agrave; Du Th&#7843;n Chi trao &#273;&#7893;i m&#7897;t chi&ecirc;u, ch&#432;a ph&acirc;n &#273;&#432;&#7907;c ai cao ai th&#7845;p, trong b&#7909;ng &#273;&#7873;u ng&aacute;n th&#7847;m, c&ugrave;ng l&ugrave;i l&#7841;i m&#7845;y th&#432;&#7899;c, l&#7841;i v&#7899;i tay v&#7873; sau ch&#7897;p m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; kh&aacute;c n&eacute;m ra. Hai t&ecirc;n &#273;&#7879; t&#7917; l&#7841;i &#273;&#7909;ng nhau tr&ecirc;n kh&ocirc;ng, ph&aacute;t ra m&ugrave;i kh&eacute;t, r&#7891;i c&ugrave;ng ch&#7871;t. Hai ng&#432;&#7901;i c&ugrave;ng s&#7917; d&#7909;ng m&#7897;t m&ocirc;n v&otilde; c&ocirc;ng &acirc;m &#273;&#7897;c c&#7911;a ph&aacute;i Tinh T&uacute; t&ecirc;n l&agrave; H&#7911; Thi &#272;&#7897;c, ch&#7897;p m&#7897;t ng&#432;&#7901;i s&#7889;ng n&eacute;m v&agrave;o &#273;&#7883;ch nh&acirc;n, th&#7921;c ra v&#7915;a ch&#7897;p &#273;&#432;&#7907;c l&agrave; &#273;&atilde; khi&#7871;n ng&#432;&#7901;i kia ch&#7871;t r&#7891;i, ch&#7845;t &#273;&#7897;c tr&ecirc;n m&oacute;ng tay li&#7873;n truy&#7873;n v&agrave;o m&aacute;u huy&#7871;t, bi&#7871;n ng&#432;&#7901;i &#273;&oacute; th&agrave;nh m&#7897;t kh&#7889;i thu&#7889;c &#273;&#7897;c, &#273;&#7883;ch nh&acirc;n n&#7871;u nh&#432; l&#7845;y tay g&#7841;t ra, th&#7875; n&agrave;o c&#361;ng b&#7883; tr&uacute;ng ph&#7843;i thi &#273;&#7897;c. D&#7851;u c&oacute; l&#7845;y binh kh&iacute; &#273;&#7905;, th&igrave; ch&#7845;t &#273;&#7897;c c&#361;ng d&iacute;nh v&agrave;o binh kh&iacute; r&#7891;i truy&#7873;n v&agrave;o tay. Th&#7853;m ch&iacute; n&#7871;u c&oacute; tr&aacute;nh n&eacute; hay d&ugrave;ng v&otilde; c&ocirc;ng ki&#7875;u nh&#432; Ph&aacute;ch Kh&ocirc;ng Ch&#432;&#7903;ng &#273;&aacute;nh b&#7853;t ra th&igrave; c&#361;ng kh&oacute; m&agrave; kh&ocirc;ng b&#7883; nhi&#7877;m &#273;&#7897;c.</p>

<p>Du Th&#7843;n Chi h&ocirc;m &#273;&oacute; c&ugrave;ng To&agrave;n Quan Thanh k&#7871;t b&#7841;n &#273;&#7891;ng h&agrave;nh, b&#7909;ng d&#7841; &#273;&atilde; ngu ng&#417; l&#7841;i k&eacute;m kinh l&#7883;ch, ch&#7881; hai ng&agrave;y l&agrave; To&agrave;n Quan Thanh &#273;&atilde; tra x&eacute;t &#273;&#432;&#7907;c m&#7885;i vi&#7879;c ng&#7885;n ng&agrave;nh. To&agrave;n Quan Thanh ngh&#297; th&#7847;m: &ldquo;G&atilde; n&agrave;y n&#7897;i l&#7921;c tuy h&ugrave;ng m&#7841;nh v&ocirc; t&#7881;, v&otilde; c&ocirc;ng l&#7841;i th&#7853;t t&#7847;m th&#432;&#7901;ng, xem ra ch&#7859;ng l&agrave;m &#273;&#432;&#7907;c tr&ograve; g&igrave; c&#7843;.&rdquo; &#272;&#7871;n sau y l&#7841;i bi&#7871;t &#273;&#432;&#7907;c A T&#7917; l&agrave; m&ocirc;n &#273;&#7891; c&#7911;a &#272;inh Xu&acirc;n Thu ph&aacute;i Tinh T&uacute;, y ch&#7907;t ngh&#297; ra m&#7897;t m&#7865;o b&#7843;o Du Th&#7843;n Chi theo h&#7885;c A T&#7917; v&otilde; c&ocirc;ng, th&#7871; nh&#432;ng tr&#432;&#7899;c m&#7863;t A T&#7917; th&igrave; t&acirc;ng b&#7889;c Du Th&#7843;n Chi v&otilde; c&ocirc;ng tr&ecirc;n &#273;&#7901;i hi&#7871;m c&oacute;, thi&ecirc;n h&#7841; v&ocirc; song r&#7891;i b&#7843;o A T&#7917; &#273;em h&#7871;t v&otilde; c&ocirc;ng ra bi&#7875;u di&#7877;n &#273;&#7875; cho Du Th&#7843;n Chi c&oacute; d&#7883;p ch&#7881; &#273;i&#7875;m th&ecirc;m.</p>

<p>Du Th&#7843;n Chi v&agrave; A T&#7917; &#273;&#7873;u c&ograve;n tr&#7867;, ng&#432;&#7901;i th&igrave; si m&ecirc;, k&#7867; l&#7841;i m&ugrave; l&ograve;a n&ecirc;n r&#417;i ngay v&agrave;o k&#7871; c&#7911;a y. A T&#7917; &#273;em v&otilde; c&ocirc;ng b&#7843;n m&ocirc;n t&#7915;ng m&ocirc;n m&#7897;t ra di&#7877;n l&#7841;i, l&#7841;i n&oacute;i r&otilde; c&aacute;ch tu t&#7853;p nh&#432; th&#7871; n&agrave;o. M&ocirc;n c&ocirc;ng phu H&#7911; Thi &#272;&#7897;c c&#7911;a Du Th&#7843;n Chi ch&iacute;nh v&igrave; th&#7871; m&agrave; h&#7885;c &#273;&#432;&#7907;c. Y&#7871;u ch&#7881; c&#7911;a c&ocirc;ng phu n&agrave;y to&agrave;n d&ugrave;ng n&#7897;i l&#7921;c th&acirc;m h&#7853;u &#273;&#7875; d&#7851;n ch&#7845;t &#273;&#7897;c, khi&#7871;n ch&#7897;p v&agrave;o ai l&agrave; ch&#7871;t ngay, x&aacute;c ng&#432;&#7901;i l&#7853;p t&#7913;c nhi&#7877;m &#273;&#7847;y ch&#7845;t &#273;&#7897;c ch&#7913; c&ocirc;ng phu v&#7889;n d&#297; kh&ocirc;ng c&oacute; g&igrave; l&agrave; k&#7923; di&#7879;u.</p>

<p>C&aacute;i &#273;&#7841;o l&yacute; &#273;&oacute; ng&#432;&#7901;i n&agrave;o trong ph&aacute;i Tinh T&uacute; c&#361;ng bi&#7871;t c&#7843; nh&#432;ng ch&#7881; v&igrave; kh&ocirc;ng luy&#7879;n &#273;&#432;&#7907;c n&#7897;i l&#7921;c m&#7841;nh nh&#432; th&#7871; m&agrave; th&ocirc;i. A T&#7917; khi &#7903; ngo&agrave;i th&agrave;nh Nam Kinh b&#7855;t &#273;&#432;&#7907;c &#273;&#7897;c tr&ugrave;ng &#273;&#7897;c x&agrave; v&#7873; tu luy&#7879;n nh&#432;ng &#273;&#7871;n c&ocirc;ng phu &#273;&#7897;c ch&#432;&#7903;ng c&#361;ng c&ograve;n ch&#432;a luy&#7879;n xong th&igrave; l&agrave;m sao s&#7917; d&#7909;ng m&ocirc;n H&#7911; Thi &#272;&#7897;c n&agrave;y &#273;&#432;&#7907;c.</p>

<p>A T&#7917; tuy l&agrave; k&#7867; lanh l&#7907;i l&aacute;u l&#7881;nh nh&#432;ng m&#7855;t &#273;&atilde; m&ugrave; r&#7891;i n&ecirc;n kh&ocirc;ng nh&igrave;n &#273;&#432;&#7907;c v&#7867; m&#7863;t c&#7911;a Du Th&#7843;n Chi m&agrave; t&iacute;nh m&#7841;ng m&igrave;nh th&igrave; qu&#7843; l&agrave; do Trang c&ocirc;ng t&#7917; c&#7913;u tho&aacute;t t&#7915; tay nh&#7919;ng m&ocirc;n h&#7841; c&#7911;a &#272;inh Xu&acirc;n Thu, l&#7841;i th&ecirc;m To&agrave;n Quan Thanh m&#7891;m m&eacute;p tr&#417;n nh&#432; m&#7905;, &#273;&#432;a Du Th&#7843;n Chi l&ecirc;n t&#7853;n m&acirc;y xanh n&ecirc;u d&#7851;u n&agrave;ng th&ocirc;ng minh tuy&#7879;t &#273;&#7881;nh c&#361;ng kh&ocirc;ng &#273;o&aacute;n n&#7893;i v&#7883; Trang c&ocirc;ng t&#7917; v&otilde; c&ocirc;ng c&aacute;i th&#7871; n&agrave;y l&#7841;i &#273;ang h&#7885;c l&eacute;n v&otilde; c&ocirc;ng c&#7911;a m&igrave;nh.</p>

<p>M&#7895;i khi A T&#7917; n&oacute;i ra m&#7897;t chi&ecirc;u, Du Th&#7843;n Chi l&#7841;i theo &#273;&uacute;ng nh&#432; th&#7871; m&agrave; th&iacute; di&#7877;n, trong ng&#432;&#7901;i y c&oacute; h&agrave;n &#273;&#7897;c c&#7911;a con b&#259;ng t&agrave;m, l&#7841;i c&oacute; n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7915;a c&#7911;a D&#7883;ch C&acirc;n Kinh, bao g&#7891;m s&#7903; tr&#432;&#7901;ng c&#7911;a c&#7843; ch&iacute;nh l&#7851;n t&agrave;, n&#7897;i l&#7921;c c&#7921;c k&#7923; h&ugrave;ng h&#7853;u n&ecirc;n chi&ecirc;u n&agrave;o y &#273;&aacute;nh ra c&#361;ng &#273;&#7873;u g&#7851;y c&acirc;y v&#7905; &#273;&aacute;, uy l&#7921;c kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;, A T&#7917; nghe th&#7845;y h&#7871;t s&#7913;c kh&acirc;m ph&#7909;c. Du Th&#7843;n Chi c&#361;ng truy&#7873;n th&#7909; cho n&agrave;ng m&#7897;t s&#7889; t&acirc;m ph&aacute;p tu luy&#7879;n D&#7883;ch C&acirc;n Kinh, A T&#7917; theo &#273;&oacute; m&agrave; luy&#7879;n, tuy kh&ocirc;ng ti&#7871;n b&#7897; bao nhi&ecirc;u nh&#432;ng c&#361;ng th&#7845;y ng&#432;&#7901;i nh&#7865; nh&agrave;ng, nhanh nh&#7865;n, g&acirc;n c&#7889;t linh ho&#7841;t, ngh&#297; b&#7909;ng r&#7891;i c&#361;ng s&#7869; c&oacute; l&uacute;c th&#7847;n hi&#7879;u.</p>

<p>Khi &#273;&oacute; Du Th&#7843;n Chi c&#361;ng &#273;&atilde; hi&#7875;u r&otilde; th&#7847;n c&ocirc;ng c&#7911;a m&igrave;nh &#7855;t c&oacute; li&ecirc;n h&#7879; m&#7853;t thi&#7871;t v&#7899;i nh&agrave; s&#432; c&#7903;i tr&#7847;n trong cu&#7889;n qu&aacute;i th&#432; kia n&ecirc;n n&#7871;u mu&#7889;n cho c&oacute; th&#7875; khoe t&agrave;i khoe m&#7869; v&#7899;i A T&#7917;, y ph&#7843;i &#273;i v&agrave;o nh&#7919;ng ch&#7895; v&#7855;ng v&#7867; chuy&ecirc;n c&#7847;n t&#7853;p luy&#7879;n. M&#7897;t h&ocirc;m kia, y &#273;ang theo &#273;&#432;&#7901;ng nh&#7919;ng s&#7907;i ch&#7881; tr&ecirc;n h&igrave;nh v&#7869; luy&#7879;n c&ocirc;ng, &#273;&#7897;t nhi&ecirc;n c&oacute; m&#7897;t c&#417;n gi&oacute; l&#7889;c th&#7893;i bay cu&#7889;n s&aacute;ch ra ngo&agrave;i m&#7845;y tr&#432;&#7907;ng. Du Th&#7843;n Chi v&#7915;a quay ng&#432;&#7901;i l&#7841;i, n&#7897;i t&#7913;c trong kinh m&#7841;ch l&#7853;p t&#7913;c chuy&#7875;n &#273;&#7897;ng, ng&#7917;ng &#273;&#7847;u l&ecirc;n th&#7845;y cu&#7889;n s&aacute;ch &#273;&atilde; l&#7885;t v&agrave;o tay m&#7897;t nh&agrave; s&#432; trung ni&ecirc;n. Du Th&#7843;n Chi ho&#7843;ng h&#7889;t k&ecirc;u l&ecirc;n:</p>

<p>- C&#7911;a t&ocirc;i &#273;&oacute;, mau tr&#7843; l&#7841;i&hellip;</p>

<p>Y nh&#7845;t th&#7901;i v&#7915;a kinh h&atilde;i v&#7915;a gi&#7853;n d&#7919;, n&#7897;i t&#7913;c l&#7853;p t&#7913;c ch&#7841;y ng&#432;&#7907;c, kh&ocirc;ng c&ograve;n c&#7917; &#273;&#7897;ng g&igrave; &#273;&#432;&#7907;c n&#7919;a, ch&#7881; th&#7845;y g&atilde; h&ograve;a th&#432;&#7907;ng kia c&#432;&#7901;i kh&igrave; kh&igrave; quay m&igrave;nh b&#7887; &#273;i khi&#7871;n y c&agrave;ng th&ecirc;m s&#7889;t ru&#7897;t, ch&acirc;n tay m&igrave;nh m&#7849;y c&#7913;ng &#273;&#417; nh&#432; kh&uacute;c g&#7895;.</p>

<p>Ng&#432;&#7901;i &#273;o&#7841;t cu&#7889;n D&#7883;ch C&acirc;n Kinh c&#7911;a y ch&iacute;nh l&agrave; C&#432;u Ma Tr&iacute;. Y tinh th&ocirc;ng ti&#7871;ng Ph&#7841;n, l&#7841;i th&ecirc;m th&ocirc;ng tu&#7879;, ng&#7897; t&iacute;nh cao, kh&aacute;c h&#7859;n Ti&ecirc;u Phong hay A Ch&acirc;u ch&#7881; gi&#432;&#417;ng m&#7855;t ng&oacute; m&agrave; kh&ocirc;ng hi&#7875;u g&igrave; c&#7843;, Du Th&#7843;n Chi l&#7841;ng qu&#7841;ng l&agrave;m &#432;&#7899;t cu&#7889;n kinh n&ecirc;n hi&#7879;n ra &#273;&#7891; h&igrave;nh, kh&ocirc;ng th&#7875; n&agrave;o s&aacute;nh v&#7899;i y &#273;&#432;&#7907;c.</p>

<p>Du Th&#7843;n Chi ph&#7843;i m&#7845;t &#273;&#7871;n s&aacute;u gi&#7901; sau c&aacute;c huy&#7879;t &#273;&#7841;o m&#7899;i gi&#7843;i khai, th&#7893; ra m&#7897;t b&#7909;m m&aacute;u, ng&#432;&#7901;i u&#7875; o&#7843;i ch&#7859;ng kh&aacute;c g&igrave; m&#7899;i &#7889;m d&#7853;y. C&#361;ng may l&agrave; y &#273;&atilde; luy&#7879;n t&#7853;p nh&#7919;ng h&igrave;nh v&#7869; trong quy&#7875;n kinh m&#432;&#7901;i ph&#7847;n c&#361;ng &#273;&#432;&#7907;c s&aacute;u b&#7843;y, l&#7841;i c&#361;ng &#273;&atilde; l&acirc;u n&ecirc;n nh&#7899; &#273;&#432;&#7907;c h&#7871;t, sau &#273;&oacute; c&#7913; th&#7871; m&agrave; ti&#7871;p t&#7909;c luy&#7879;n, n&#7897;i c&ocirc;ng c&agrave;ng l&uacute;c c&agrave;ng t&#259;ng.</p>

<p>Sau &#273;&oacute; To&agrave;n Quan Thanh t&igrave;m c&aacute;ch g&#7905; c&aacute;i &#273;&#7847;u s&#7855;t cho Du Th&#7843;n Chi, d&ugrave;ng m&#7863;t n&#7841; da ng&#432;&#7901;i che nh&#7919;ng l&#7895; h&#7893;ng b&#7883; s&#7855;t n&oacute;ng l&agrave;m l&#7895; ch&#7895;, sau &#273;&oacute; m&#7899;i &#273;&#432;a y &#273;i d&#7921; &#273;&#7841;i h&#7897;i C&aacute;i Bang &#7903; Qu&acirc;n S&#417;n, &#272;&#7897;ng &#272;&igrave;nh H&#7891;. V&#7899;i n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u nh&#432; Du Th&#7843;n Chi, l&#7841;i th&ecirc;m v&otilde; c&ocirc;ng qu&aacute;i d&#7883;, trong C&aacute;i Bang n&agrave;o ai c&oacute; th&#7875; &#273;&#7883;ch n&#7893;i, &#273;o&#7841;t ch&#7913;c bang ch&#7911; d&#7877; nh&#432; ch&#417;i. &#272;&#7891;ng th&#7901;i To&agrave;n Quan Thanh c&#361;ng ch&iacute;nh th&#7913;c tr&#7903; l&#7841;i C&aacute;i Bang, th&#259;ng l&ecirc;n ch&#7913;c tr&#432;&#7903;ng l&atilde;o ch&iacute;n t&uacute;i. Du Th&#7843;n Chi tuy l&agrave; bang ch&#7911; th&#7853;t nh&#432;ng m&#7885;i vi&#7879;c trong bang to&agrave;n do To&agrave;n Quan Thanh s&#7855;p x&#7871;p lo li&#7879;u.</p>

<p>To&agrave;n Quan Thanh th&#7845;y trong bang nh&#7919;ng tr&#432;&#7903;ng l&atilde;o, &#273;&#7879; t&#7917; kh&ocirc;ng ph&#7909;c Du Th&#7843;n Chi r&#7845;t &#273;&ocirc;ng, trong b&#7909;ng lo l&#7855;ng, nh&#432;ng ch&#7859;ng l&#7869; &#273;em ra gi&#7871;t s&#7841;ch, m&#7899;i hi&#7871;n k&#7871; tranh ch&#7913;c minh ch&#7911; v&otilde; l&acirc;m Trung Nguy&ecirc;n v&#7899;i ph&aacute;i Thi&#7871;u L&acirc;m, &#273;&#7875; khi bang ch&#7911; C&aacute;i Bang Trang T&#7909; Hi&#7873;n th&agrave;nh thi&ecirc;n h&#7841; v&otilde; c&ocirc;ng &#273;&#7879; nh&#7845;t r&#7891;i th&igrave; v&#7899;i c&ocirc;ng &#273;&#7913;c uy v&#7885;ng &#273;&oacute; s&#7869; ch&#7871; ng&#7921; &#273;&#432;&#7907;c nh&#7919;ng k&#7867; b&#7845;t b&igrave;nh trong C&aacute;i Bang.</p>

<p>A T&#7917; t&iacute;nh t&igrave;nh ham vui, hi&#7871;u th&#7855;ng, tuy &#273;&atilde; m&ugrave; nh&#432;ng v&#7851;n ch&#7913;ng n&agrave;o t&#7853;t n&#7845;y, To&agrave;n Quan Thanh hi&#7871;n k&#7871; &#273;&oacute; th&#7853;t &#273;&uacute;ng &yacute; n&agrave;ng. Du Th&#7843;n Chi c&#361;ng &#273;&acirc;u c&oacute; mu&#7889;n ch&#7913;c v&otilde; l&acirc;m minh ch&#7911; nh&#432;ng A T&#7917; h&#7871;t s&#7913;c t&aacute;n th&agrave;nh, n&ecirc;n c&#361;ng &#273;&agrave;nh b&#7845;m b&#7909;ng tu&acirc;n h&agrave;nh. To&agrave;n Quan Thanh gia c&ocirc;ng t&iacute;nh to&aacute;n b&#7889; tr&iacute; m&#7885;i vi&#7879;c c&#7921;c k&#7923; c&#7849;n m&#7853;t. Bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n c&aacute;c l&#7897; &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&uacute;ng ng&agrave;y r&#7857;m th&aacute;ng s&aacute;u ch&iacute;nh l&agrave; do ki&#7879;t t&aacute;c c&#7911;a y.</p>

<p>A T&#7917; ngh&#297; b&#7909;ng &#273;&atilde; c&oacute; m&#7897;t ng&#432;&#7901;i thi&ecirc;n h&#7841; v&otilde; c&ocirc;ng &#273;&#7879; nh&#7845;t l&agrave; Trang T&#7909; Hi&#7873;n &#273;&#7905; &#273;&#7847;u th&igrave; c&ograve;n s&#7907; g&igrave; Tinh T&uacute; L&atilde;o Qu&aacute;i, l&#7853;p t&#7913;c t&#7921; phong cho m&igrave;nh ch&#7913;c v&#7909; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tinh T&uacute;, sai ng&#432;&#7901;i gi&#432;&#417;ng l&aacute; c&#7901; t&iacute;m, &#273;&#7871;n n&uacute;i Thi&#7871;u Th&#7845;t di&#7879;u v&otilde; d&#432;&#417;ng oai.</p>

<p>Ng&#432;&#7901;i c&#7911;a C&aacute;i Bang &#273;&#7871;n n&#417;i, th&#7845;y tr&ecirc;n n&uacute;i ph&aacute;i Tinh T&uacute; &#273;&ocirc;ng ngh&#7865;t, vi&#7879;c n&agrave;y qu&#7843; l&agrave; ngo&agrave;i d&#7921; li&#7879;u c&#7911;a To&agrave;n Quan Thanh, y li&#7873;n quay sang b&agrave;n v&#7899;i Du Th&#7843;n Chi, m&#7897;t khi &#272;inh Xu&acirc;n Thu v&#7915;a m&#7903; mi&#7879;ng, l&#7853;p t&#7913;c x&ocirc;ng ra &#273;&#7897;ng th&#7911; ngay &#273;&#7875; y kh&#7887;i g&acirc;y kh&oacute; kh&#259;n cho A T&#7917;.</p>

<p>&#272;inh Xu&acirc;n Thu th&#7845;y &#273;&#7889;i ph&#432;&#417;ng l&#7907;i h&#7841;i nh&#432; th&#7871;, l&#7853;p t&#7913;c s&#7917; d&#7909;ng m&ocirc;n v&otilde; c&ocirc;ng t&#7889;i &acirc;m &#273;&#7897;c H&#7911; Thi &#272;&#7897;c ra. M&ocirc;n c&ocirc;ng phu n&agrave;y m&#7895;i l&#7847;n s&#7917; d&#7909;ng &#273;&#7873;u ph&#7843;i hi sinh m&#7897;t m&ocirc;n &#273;&#7879;, nh&#432;ng &#273;&#7889;i ph&#432;&#417;ng d&ugrave; tr&aacute;nh n&eacute; hay &#273;&#7905; g&#7841;t, &#273;&#7873;u b&#7883; th&#7843;m h&#7885;a, d&#7851;u k&#7867; v&otilde; c&ocirc;ng cao minh b&#7921;c n&agrave;o c&#361;ng ch&#7881; c&ograve;n n&#432;&#7899;c thi tri&#7875;n khinh c&ocirc;ng tuy&#7879;t &#273;&#7881;nh, ch&#7841;y ra ngo&agrave;i m&#432;&#417;i tr&#432;&#7907;ng th&igrave; m&#7899;i kh&#7887;i &#273;&#7897;c th&#7911; m&agrave; th&ocirc;i. Th&#7871; nh&#432;ng hai b&ecirc;n giao &#273;&#7845;u m&agrave; b&#7887; ch&#7841;y nh&#432; th&#7871; th&igrave; &#273;&acirc;u c&ograve;n l&agrave; &#273;&aacute;nh n&#7919;a.</p>

<p>Ng&#7901; &#273;&acirc;u Du Th&#7843;n Chi c&#361;ng h&#7885;c c&#7911;a A T&#7917; m&ocirc;n c&ocirc;ng phu n&agrave;y, l&#7853;p t&#7913;c hi sinh t&iacute;nh m&#7841;ng &#273;&#7879; t&#7917; C&aacute;i Bang, ch&#7889;ng &#273;&#7905; t&#7845;n c&ocirc;ng c&#7911;a &#272;inh Xu&acirc;n Thu. Hai ng&#432;&#7901;i c&#7913; n&eacute;m h&#7871;t &#273;&#7879; t&#7917; n&agrave;y &#273;&#7871;n &#273;&#7879; t&#7917; kh&aacute;c, ch&#7881; nghe b&#7883;ch b&#7883;ch li&ecirc;n ti&#7871;p, trong gi&acirc;y l&aacute;t hai b&ecirc;n m&#7895;i ng&#432;&#7901;i &#273;&atilde; n&eacute;m ch&iacute;n t&ecirc;n &#273;&#7879; t&#7917;, m&#432;&#7901;i t&aacute;m c&aacute;i x&aacute;c n&#7857;m la li&#7879;t tr&ecirc;n m&#7863;t &#273;&#7845;t, m&#7863;t m&#361;i ng&#432;&#7901;i n&agrave;o ng&#432;&#7901;i n&#7845;y t&iacute;m ng&#7855;t, tr&ocirc;ng th&#7853;t d&#7877; s&#7907;, kh&ocirc;ng d&aacute;m nh&igrave;n.</p>

<p>&#272;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; ai n&#7845;y s&#7907; ch&#7871;t &#273;i&#7871;ng, c&#7889; h&#7871;t s&#7913;c tr&aacute;nh cho xa mong sao s&#432; ph&#7909; kh&#7887;i ch&#7897;p &#273;&#432;&#7907;c, nh&#432;ng mi&#7879;ng v&#7851;n ti&#7871;p t&#7909;c ca t&#7909;ng c&ocirc;ng &#273;&#7913;c, c&oacute; &#273;i&#7873;u gi&#7885;ng l&#7853;p c&#7853;p run nh&#432; c&#7847;y s&#7845;y, &#273;&acirc;u c&ograve;n v&#7867; g&igrave; hoan h&ocirc; c&#7893; v&otilde; cho s&#432; ph&#7909;?</p>

<p>&#272;&#7879; t&#7917; C&aacute;i Bang th&#7845;y bang ch&#7911; &#273;&#7897;t nhi&ecirc;n s&#7917; d&#7909;ng v&otilde; c&ocirc;ng &acirc;m &#273;&#7897;c &#273;&oacute;, tuy n&oacute;i l&agrave; b&#7883; b&#7913;c b&aacute;ch ph&#7843;i l&agrave;m th&#7871; nh&#432;ng ai n&#7845;y ng&aacute;n ng&#7849;m ngh&#297; th&#7847;m: &ldquo;B&#7843;n bang h&agrave;nh s&#7921;, x&#432;a nay l&#7845;y nh&acirc;n ngh&#297;a l&agrave;m &#273;&#7847;u, l&yacute; &#273;&acirc;u bang ch&#7911; tr&#432;&#7899;c m&#7863;t anh h&ugrave;ng thi&ecirc;n h&#7841; l&#7841;i thi tri&#7875;n m&ocirc;n v&otilde; c&ocirc;ng v&ocirc; l&#7841;i n&agrave;y, c&oacute; kh&aacute;c g&igrave; c&#361;ng c&aacute; m&egrave; m&#7897;t l&#7913;a v&#7899;i ph&aacute;i Tinh T&uacute;?&rdquo; Th&#7871; nh&#432;ng c&#361;ng c&oacute; ng&#432;&#7901;i l&#7841;i ngh&#297;: &ldquo;Gi&aacute; nh&#432; Ki&#7873;u bang ch&#7911; c&ograve;n l&agrave;m, th&#7875; n&agrave;o c&#361;ng d&ugrave;ng ch&iacute;nh &#273;&#7841;o &#273;&#7889;i ph&oacute; v&#7899;i t&agrave; thu&#7853;t c&#7911;a l&atilde;o qu&aacute;i.&rdquo;</p>

<p>&#272;inh Xu&acirc;n Thu v&#7915;a v&#7899;i tay l&#7841;i toan ch&#7897;p t&ecirc;n &#273;&#7879; t&#7917; th&#7913; m&#432;&#7901;i, ng&#7901; &#273;&acirc;u ch&#7897;p ph&#7843;i qu&atilde;ng kh&ocirc;ng, quay &#273;&#7847;u l&#7841;i th&#7845;y &#273;&aacute;m &#273;&#7879; t&#7917; &#273;&atilde; ch&#7841;y ra xa, l&#7841;i nghe v&ugrave; m&#7897;t ti&#7871;ng, Du Th&#7843;n Chi &#273;&atilde; n&eacute;m m&#7897;t ng&#432;&#7901;i t&#7899;i. &#272;inh Xu&acirc;n Thu v&#7915;a s&#7907; v&#7915;a t&#7913;c, trong c&#417;n nguy c&#7845;p li&#7873;n nh&#7843;y v&#7885;t tr&#7903; v&agrave;o gi&#7919;a &#273;&aacute;m m&ocirc;n nh&acirc;n. C&aacute;i x&aacute;c c&#7911;a g&atilde; &#273;&#7879; t&#7917; C&aacute;i Bang bay v&#7909;t t&#7899;i, ng&#432;&#7901;i trong ph&aacute;i Tinh T&uacute; mu&#7889;n b&#7887; ch&#7841;y th&igrave; kh&ocirc;ng c&ograve;n k&#7883;p n&#7919;a r&#7891;i, b&#7843;y t&aacute;m ng&#432;&#7901;i ch&#7881; k&#7883;p r&uacute; l&ecirc;n &ldquo;&#7889;i m&#7865; &#417;i&rdquo; th&igrave; &#273;&atilde; b&#7883; c&aacute;c x&aacute;c &#273;&#7909;ng ph&#7843;i. C&aacute;i x&aacute;c ng&#432;&#7901;i &#273;&oacute; c&#7921;c k&#7923; &#273;&#7897;c &#273;&#7883;a, m&#7863;t nh&#7919;ng ng&#432;&#7901;i kia li&#7873;n bao ph&#7911; m&#7897;t l&agrave;n h&#7855;c kh&iacute;, l&#259;n ra &#273;&#7845;t, d&atilde;y d&#7909;a m&#7845;y c&aacute;i r&#7891;i ch&#7871;t ngay.</p>

<p>A T&#7917; nghe To&agrave;n Quan Thanh &#273;&#7913;ng b&ecirc;n c&#7841;nh k&#7875; l&#7841;i t&igrave;nh tr&#7841;ng, s&#432;&#7899;ng qu&aacute; c&#432;&#7901;i khanh kh&aacute;ch, k&ecirc;u l&ecirc;n:</p>

<p>- &#272;inh Xu&acirc;n Thu! Trang bang ch&#7911; l&agrave; h&#7897; ph&aacute;p c&#7911;a ch&#432;&#7903;ng m&ocirc;n nh&acirc;n, ng&#432;&#417;i &#273;&aacute;nh b&#7841;i &#273;&#432;&#7907;c y r&#7891;i sau &#273;&#7897;ng th&#7911; v&#7899;i ch&#432;&#7903;ng m&ocirc;n c&#361;ng ch&#432;a mu&#7897;n. Th&#7871; ng&#432;&#417;i &#273;&#432;&#7907;c hay ng&#432;&#417;i thua?</p>

<p>&#272;inh Xu&acirc;n Thu gi&#7853;n l&#7855;m, tr&#7853;n v&#7915;a r&#7891;i n&agrave;o ph&#7843;i v&igrave; m&igrave;nh c&ocirc;ng phu k&eacute;m h&#417;n, xem l&#7889;i n&eacute;m v&agrave; k&igrave;nh l&#7921;c c&#7911;a Trang T&#7909; Hi&#7873;n, n&#7897;i l&#7921;c y m&#7841;nh th&#7853;t nh&#432;ng th&#7911; ph&aacute;p l&#7847;n n&agrave;o c&#361;ng nh&#432; l&#7847;n n&#7845;y, &#273;&#7911; bi&#7871;t y ch&#7881; h&#7885;c &#273;&#432;&#7907;c c&#7911;a A T&#7917; m&#7897;t ch&uacute;t x&iacute;u v&#7887; ngo&agrave;i, bao nhi&ecirc;u bi&#7871;n h&oacute;a tinh di&#7879;u &#273;&#7873;u kh&ocirc;ng bi&#7871;t g&igrave; c&#7843;. S&#7903; d&#297; y thua c&#361;ng b&#7903;i v&igrave; &#273;&aacute;m &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute; s&#7907; ch&#7871;t, &#273;&#7913;a n&agrave;o &#273;&#7913;a n&#7845;y b&#7887; ch&#7841;y cho nhanh, kh&ocirc;ng kh&#7859;ng kh&aacute;i t&#7921;u ngh&#297;a nh&#432; b&#7885;n &#273;&#7879; t&#7917; C&aacute;i Bang, g&#7863;p nguy kh&ocirc;ng tr&#7889;n tr&aacute;nh. Y ch&#7907;t ngh&#297; ra m&#7897;t k&#7871; ng&#7917;ng m&#7863;t l&ecirc;n tr&#7901;i c&#432;&#7901;i ha h&#7843;.</p>

<p>A T&#7917; nh&iacute;u m&agrave;y h&#7887;i:</p>

<p>- C&#432;&#7901;i &#432;? Ng&#432;&#417;i c&ograve;n c&#432;&#7901;i &#273;&#432;&#7907;c sao? C&oacute; g&igrave; &#273;&aacute;ng c&#432;&#7901;i?</p>

<p>&#272;inh Xu&acirc;n Thu v&#7851;n c&#432;&#7901;i d&agrave;i li&ecirc;n ti&#7871;p, &#273;&#7897;t nhi&ecirc;n v&ugrave; v&ugrave; v&ugrave; b&#7843;y t&aacute;m t&ecirc;n &#273;&#7879; t&#7917; Tinh T&uacute; b&#7883; y d&ugrave;ng li&ecirc;n ch&acirc;u th&#7911; ph&aacute;p nhanh nh&#7865;n d&#7883; th&#432;&#7901;ng ch&#7897;p l&#7845;y n&eacute;m ra, h&#7871;t &#273;&#7913;a n&agrave;y t&#7899;i &#273;&#432;a kh&aacute;c v&#7873; ph&iacute;a Du Th&#7843;n Chi, ch&#7859;ng kh&aacute;c g&igrave; b&#7855;n li&ecirc;n ch&acirc;u ti&#7877;n.</p>

<p>Du Th&#7843;n Chi n&agrave;o c&oacute; bi&#7871;t c&ocirc;ng phu Li&ecirc;n Ch&acirc;u H&#7911; Thi &#272;&#7897;c, ch&#7881; ch&#7897;p &#273;&#432;&#7907;c ba t&ecirc;n &#273;&#7879; t&#7917; C&aacute;i Bang n&eacute;m ra, &#273;&#7871;n t&ecirc;n th&#7913; t&#432; th&igrave; v&#432;&#417;n tay kh&ocirc;ng k&#7883;p, trong c&#417;n kh&#7849;n c&#7845;p b&egrave;n nh&#7843;y v&#7885;t l&ecirc;n, c&aacute;ch tr&aacute;nh n&eacute; n&agrave;y kh&ocirc;ng ph&#7843;i nh&#7843;y v&#7873; sau, kh&ocirc;ng th&#7875; t&iacute;nh l&agrave; b&#7887; ch&#7841;y n&ecirc;n kh&ocirc;ng ai d&aacute;m n&oacute;i l&agrave; &#273;&atilde; thua.</p>

<p>&#272;inh Xu&acirc;n Thu &#273;ang mu&#7889;n cho y tr&aacute;nh n&eacute;, tay tr&aacute;i li&#7873;n v&#7851;y m&#7897;t c&aacute;i, A T&#7917; kinh ho&#7843;ng k&ecirc;u l&ecirc;n, th&acirc;n h&igrave;nh nh&#7843;y v&#7885;t v&#7873; ph&iacute;a &#272;inh Xu&acirc;n Thu. Ng&#432;&#7901;i &#273;&#7913;ng ch&uacute;ng quanh th&#7845;y th&#7871; kh&ocirc;ng kh&#7887;i th&#7845;t s&#7855;c. C&#7847;m Long C&ocirc;ng, Kh&#7889;ng H&#7841;c C&ocirc;ng c&aacute;c lo&#7841;i c&ocirc;ng phu n&#7871;u luy&#7879;n &#273;&#7871;n m&#7913;c th&#432;&#7907;ng th&#7915;a &#273;&#7873;u c&oacute; th&#7875; l&#259;ng kh&ocirc;ng thu v&#7853;t, nh&#432;ng c&oacute; gi&#7887;i l&#7855;m c&#361;ng ch&#7881; b&#7855;t ng&#432;&#7901;i, &#273;o&#7841;t binh kh&iacute; trong v&ograve;ng b&#7889;n n&#259;m th&#432;&#7899;c. Trong v&otilde; thu&#7853;t c&#361;ng c&oacute; m&ocirc;n C&aacute;ch S&#417;n &#272;&#7843; Ng&#432;u l&agrave; &#273;&#7875; h&igrave;nh dung cao th&#7911; d&ugrave;ng Ph&aacute;ch Kh&ocirc;ng Ch&#432;&#7903;ng, V&ocirc; H&igrave;nh Th&#7847;n Quy&#7873;n s&#7917; d&#7909;ng h&#432; k&igrave;nh m&agrave; &#273;&#7843; th&#432;&#417;ng &#273;&#432;&#7907;c ng&#432;&#7901;i kh&aacute;c, nh&#432;ng d&#7851;u c&oacute; l&agrave; cao th&#7911; tuy&#7879;t &#273;&#7881;nh, c&#361;ng ch&#7859;ng c&aacute;ch n&agrave;o v&#7853;n n&#7897;i l&#7921;c ra xa &#273;&#7871;n hai tr&#432;&#7907;ng.</p>

<p>&#272;inh Xu&acirc;n Thu l&uacute;c n&agrave;y &#7903; c&aacute;ch A T&#7917; &#273;&#7871;n s&aacute;u b&#7843;y tr&#432;&#7907;ng, v&#7853;y m&agrave; v&#7851;y tay m&#7897;t c&aacute;i &#273;&atilde; khi&#7871;n n&agrave;ng ng&atilde; xu&#7889;ng ng&#7921;a, k&eacute;o l&#7841;i b&#7855;t, v&otilde; c&ocirc;ng cao si&ecirc;u nh&#432; th&#7871; qu&#7843; l&agrave; ngo&agrave;i s&#7913;c t&#432;&#7903;ng t&#432;&#7907;ng c&#7911;a m&#7885;i ng&#432;&#7901;i. Trong &#273;&aacute;m ng&#432;&#7901;i v&acirc;y quanh kh&ocirc;ng &iacute;t cao th&#7911; nh&#432;ng n&#7871;u so s&aacute;nh chi&ecirc;u n&agrave;y v&#7899;i &#272;inh Xu&acirc;n Thu th&igrave; qu&#7843; kh&ocirc;ng th&#7875; n&agrave;o b&igrave; k&#7883;p, ai n&#7845;y v&#7915;a kinh h&atilde;i v&#7915;a kh&acirc;m ph&#7909;c.</p>

<p>Th&#7871; nh&#432;ng c&oacute; ai bi&#7871;t &#273;&acirc;u &#272;inh Xu&acirc;n Thu b&#7855;t gi&#7919; A T&#7917; n&agrave;o c&oacute; ph&#7843;i l&agrave; c&ocirc;ng phu ch&acirc;n th&#7921;c m&agrave; to&agrave;n nh&#7901; v&agrave;o Nhu Ti S&aacute;ch, m&#7897;t trong Tinh T&uacute; Tam B&#7843;o. Nhu Ti S&aacute;ch l&#7845;y t&#7915; t&#417; c&#7911;a con t&#7857;m tuy&#7871;t &#7903; g&#7847;n b&ecirc;n bi&#7875;n Tinh T&uacute;. Con t&#7857;m tuy&#7871;t n&agrave;y tr&#7901;i sinh s&#7889;ng tr&ecirc;n c&aacute;c c&acirc;y d&acirc;u, nh&#7887; h&#417;n nh&#7919;ng con t&#7857;m th&#432;&#7901;ng nhi&#7873;u, kh&ocirc;ng c&oacute; &#273;&#7897;c t&iacute;nh nh&#432;ng nh&#7843; ra m&#7897;t lo&#7841;i t&#417; b&#7873;n ch&#7855;c h&#417;n t&#417; th&#432;&#7901;ng, m&#7897;t s&#7907;i t&#417; c&#361;ng kh&ocirc;ng d&#7877; g&igrave; b&#7913;t &#273;&#7913;t &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng gi&#7889;ng tuy&#7871;t t&agrave;m n&agrave;y kh&ocirc;ng bi&#7871;t l&agrave;m k&eacute;n, nh&#7843; t&#417; r&#7845;t &iacute;t l&#7841;i c&#361;ng c&#7921;c k&#7923; kh&oacute; ki&#7871;m. H&ocirc;m tr&#432;&#7899;c A T&#7917; d&ugrave;ng m&#7897;t chi&#7871;c l&#432;&#7899;i c&aacute; trong su&#7889;t &#273;&#7875; b&#7855;t Ch&#7917; V&#7841;n L&yacute;, &eacute;p &ocirc;ng ta nh&#7909;c qu&aacute; ph&#7843;i t&#7921; t&#7853;n, c&aacute;i l&#432;&#7899;i &#273;&oacute; c&#361;ng ch&#7881; c&oacute; m&#7897;t ph&#7847;n nh&#7887; lo&#7841;i t&#417; n&agrave;y. C&aacute;i l&#432;&#7899;i c&#7911;a &#272;inh Xu&acirc;n Thu ho&agrave;n to&agrave;n l&agrave;m b&#7857;ng t&#417; con tuy&#7871;t t&agrave;m, v&#7917;a m&#7887;ng m&#7843;nh l&#7841;i v&#7915;a trong su&#7889;t, m&#7855;t th&#432;&#7901;ng kh&ocirc;ng sao th&#7845;y &#273;&#432;&#7907;c, y n&eacute;m li&ecirc;n ti&#7871;p ch&iacute;n t&ecirc;n m&ocirc;n &#273;&#7879; l&#7841;i &#273;&#7891;ng th&#7901;i tung chi&#7871;c Nhu Ti S&aacute;ch ra. Ch&iacute;n c&aacute;i th&acirc;y &#273;&#7897;c kia v&#7915;a &#273;&#7849;y Du Th&#7843;n Chi ph&#7843;i l&ugrave;i ra xa l&#7841;i v&#7915;a m&agrave; m&#7855;t<a id="annotated_41.3" name="annotated_41.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(41.3)</font></sup></font></a> m&#7885;i ng&#432;&#7901;i, khi&#7871;n cho ai n&#7845;y ch&uacute; &yacute; &#273;&#7871;n Li&ecirc;n Ch&acirc;u H&#7911; Thi &#272;&#7897;c n&ecirc;n khi Nhu Ti S&aacute;ch tung ra kh&ocirc;ng ai ph&aacute;t gi&aacute;c.</p>

<p>&#272;&#7871;n khi A T&#7917; th&#7845;y t&#417; m&#7873;m qu&#7845;n quanh ng&#432;&#7901;i m&igrave;nh r&#7891;i th&igrave; &#273;&atilde; b&#7883; &#272;inh Xu&acirc;n Thu k&eacute;o &#273;i. N&oacute;i l&agrave; &#272;inh Xu&acirc;n Thu ma m&atilde;nh nh&#432;ng c&aacute;i l&#432;&#7899;i nh&#7887; v&agrave; nh&#7865; nh&#432; kh&ocirc;ng &#7845;y n&eacute;m ra xa s&aacute;u b&#7843;y tr&#432;&#7907;ng m&agrave; c&aacute;c cao th&#7911; kh&ocirc;ng ai hay bi&#7871;t, ch&#7881; m&#7897;t chi&ecirc;u &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c ng&#432;&#7901;i, c&ocirc;ng l&#7921;c qu&#7843; th&#7853;t phi ph&agrave;m. Y gi&#417; tay n&#7855;m l&#7845;y sau l&#432;ng A T&#7917;, tay ph&#7843;i &#273;i&#7875;m c&aacute;c huy&#7879;t &#273;&#7841;o, Nhu Ti S&aacute;ch &#273;&atilde; r&uacute;t v&#7873; trong tay &aacute;o r&#7891;i. N&eacute;m x&aacute;c ch&#7871;t, tung l&#432;&#7899;i ra, v&#7851;y tay thu v&#7873;, b&#7855;t ng&#432;&#7901;i t&#7845;t c&#7843; ch&#7881; trong v&ograve;ng m&#7897;t ti&#7871;ng c&#432;&#7901;i ha h&#7843;, &#273;&#7871;n khi n&#7855;m &#273;&#432;&#7907;c A T&#7917; trong tay ti&#7871;ng c&#432;&#7901;i v&#7851;n c&ograve;n ch&#432;a d&#7913;t. Ti&#7871;ng c&#432;&#7901;i &#273;&oacute; c&#361;ng l&agrave; &#273;&#7875; d&#7851;n d&#7909; m&#7885;i ng&#432;&#7901;i trong thu&#7853;t che m&#7855;t c&#7911;a y.</p>

<p>Du Th&#7843;n Chi c&ograve;n &#273;ang &#7903; tr&ecirc;n kh&ocirc;ng &#273;&atilde; th&#7845;y A T&#7917; b&#7883; b&#7855;t r&#7891;i, kinh ho&agrave;ng li&#7873;n tung ng&#432;&#7901;i v&#7873; tr&#432;&#7899;c, s&aacute;u c&aacute;i x&aacute;c ng&#432;&#7901;i v&ugrave;n v&#7909;t d&#432;&#7899;i ch&acirc;n y. Ch&acirc;n tr&aacute;i y v&#7915;a ch&#7841;m &#273;&#7845;t, h&#7919;u ch&#432;&#7903;ng &#273;&atilde; &#273;&aacute;nh v&#7873; ph&iacute;a &#272;inh Xu&acirc;n Thu. &#272;inh Xu&acirc;n Thu gi&#417; tay tr&aacute;i ra, l&#7853;p t&#7913;c &#273;&#432;a A T&#7917; ra &#273;&#7905; chi&ecirc;u v&#7905; bia tan &#273;&aacute; c&#7911;a Du Th&#7843;n Chi. Du Th&#7843;n Chi tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432;ng kinhn nghi&#7879;m &#7913;ng bi&#7871;n l&acirc;m &#273;&#7883;ch l&#7841;i ho&agrave;n to&agrave;n ch&#432;a c&oacute; g&igrave; c&#7843;, th&#7845;y ch&#432;&#7903;ng l&#7921;c c&#7911;a m&igrave;nh &#7855;t s&#7869; &#273;&aacute;nh cho A T&#7917; tan x&#432;&#417;ng n&aacute;t th&#7883;t, l&#7853;p t&#7913;c v&#7897;i thu h&#7891;i.</p>

<p>Th&#7871; nh&#432;ng khi y ph&aacute;t ch&#432;&#7903;ng &#273;&atilde; d&ugrave;ng to&agrave;n l&#7921;c, l&agrave;m sao c&oacute; th&#7875; thu v&#7873; m&#7897;t c&aacute;ch g&#7845;p r&uacute;t? V&#7889;n d&#297; nh&#7919;ng ng&#432;&#7901;i v&otilde; c&ocirc;ng b&#7853;c trung c&#361;ng bi&#7871;t &#273;&#432;&#7907;c ch&#7881; c&#7847;n l&#7879;ch qua m&#7897;t b&ecirc;n l&agrave; s&#7869; kh&ocirc;ng l&agrave;m A T&#7917; b&#7883; th&#432;&#417;ng, c&oacute; &#273;i&#7873;u Du Th&#7843;n Chi &#273;&#7889;i v&#7899;i A T&#7917; qu&aacute; m&#7913;c k&iacute;nh y&ecirc;u, v&#7915;a th&#7845;y kh&ocirc;ng xong ch&#7881; bi&#7871;t thu ch&#432;&#7903;ng h&#7891;i l&#7921;c, kh&ocirc;ng c&ograve;n ngh&#297; ng&#7907;i g&igrave; kh&aacute;c, &#273;em t&#7845;t c&#7843; ch&#432;&#7903;ng l&#7921;c thu v&#7873; c&oacute; kh&aacute;c n&agrave;o d&ugrave;ng ch&#432;&#7903;ng &#273;&oacute; t&#7921; &#273;&aacute;nh v&agrave;o ng&#7921;c m&igrave;nh. Y l&#7853;p t&#7913;c lo&#7841;ng cho&#7841;ng, oa l&ecirc;n m&#7897;t ti&#7871;ng h&#7897;c ra m&#7897;t ng&#7909;m m&aacute;u t&#432;&#417;i.</p>

<p>N&#7871;u nh&#432; ng&#432;&#7901;i n&#7897;i l&#7921;c y&#7871;u, m&#7897;t ch&#432;&#7903;ng &#273;&oacute; &#7855;t &#273;&atilde; m&#7845;t m&#7841;ng r&#7891;i, th&#7871; nh&#432;ng c&#361;ng may y tu t&#7853;p D&#7883;ch C&acirc;n Kinh c&oacute; ch&uacute;t th&agrave;nh t&#7921;u, ch&#432;&#7903;ng &#273;&oacute; tuy ch&#7859;ng nh&#7865; nh&agrave;ng, v&#7915;a toan h&iacute;t m&#7897;t h&#417;i nh&#432;ng &#272;inh Xu&acirc;n Thu &#273;&#7901;i n&agrave;o &#273;&#7875; cho y c&oacute; th&igrave; gi&#7901; m&agrave; th&#7903;, v&ugrave; v&ugrave; v&ugrave; v&ugrave; &#273;&aacute;nh lu&ocirc;n ra b&#7889;n ch&#432;&#7903;ng. N&#7897;i t&#7913;c c&#7911;a Du Th&#7843;n Chi t&#7915; &#273;an &#273;i&#7873;n ch&#432;a v&#7853;n l&ecirc;n &#273;&#432;&#7907;c, ch&#7881; &#273;&agrave;nh m&uacute;a ch&#432;&#7903;ng &#273;&aacute;nh ra, ti&#7871;p lu&ocirc;n b&#7889;n ch&#432;&#7903;ng, m&#7895;i l&#7847;n l&#7841;i h&#7897;c m&aacute;u, b&#7889;n ch&#432;&#7903;ng h&#7897;c m&aacute;u &#273;en b&#7889;n l&#7847;n.</p>

<p>&#272;inh Xu&acirc;n Thu &#273;&#7855;c th&#7871; &#273;&#7901;i n&agrave;o nh&#432;&#7901;ng ai, &#273;&aacute;nh lu&ocirc;n ch&#432;&#7903;ng th&#7913; n&#259;m toan l&#7845;y m&#7841;ng Du Th&#7843;n Chi. Ch&#7881; nghe chung quanh m&#7845;y ng&#432;&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- &#272;inh l&atilde;o qu&aacute;i ch&#7899; v&#7897;i h&agrave;nh hung!</p>

<p>- Ng&#7915;ng tay!</p>

<p>- Ti&#7871;p ta m&#7897;t chi&ecirc;u!</p>

<p>Huy&#7873;n T&#7915;, Qu&aacute;n T&acirc;m, &#272;&#7841;o Thanh c&aacute;c v&#7883; cao t&#259;ng, lu&ocirc;n nh&#7919;ng anh h&ugrave;ng hi&#7879;p s&#297; c&aacute;c l&#7897;, kh&ocirc;ng ai n&#7905; nh&igrave;n bang ch&#7911; C&aacute;i Bang ch&#7871;t d&#432;&#7899;i tay &#272;inh Xu&acirc;n Thu, v&#7915;a qu&aacute;t m&#7855;ng v&#7915;a &agrave;o ra c&#7913;u vi&#7879;n.</p>

<p>Ng&#7901; &#273;&acirc;u ch&#432;&#7903;ng th&#7913; n&#259;m c&#7911;a &#272;inh Xu&acirc;n Thu &#273;&aacute;nh ra, Du Th&#7843;n Chi tr&#7843; l&#7841;i m&#7897;t ch&#432;&#7903;ng, &#272;inh Xu&acirc;n Thu th&acirc;n h&igrave;nh l&#7843;o &#273;&#7843;o ph&#7843;i l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c. C&aacute;c cao th&#7911; th&#7845;y th&#7871; bi&#7871;t ngay chi&ecirc;u n&agrave;y &#272;inh Xu&acirc;n Thu &#273;&atilde; b&#7883; l&eacute;p v&#7871; r&#7891;i, l&#7853;p t&#7913;c d&#7915;ng l&#7841;i kh&ocirc;ng ti&#7871;n l&ecirc;n gi&uacute;p &#273;&#7905; n&#7919;a. Th&igrave; ra Du Th&#7843;n Chi h&#7897;c ra b&#7889;n ng&#7909;m m&aacute;u b&#7847;m r&#7891;i, n&#7897;i t&#7913;c &#273;&atilde; th&ocirc;ng, ch&#432;&#7903;ng th&#7913; n&#259;m &#273;&atilde; v&#7853;n &#273;&#432;&#7907;c ch&#7845;t k&#7923; &#273;&#7897;c c&#7911;a con b&#259;ng t&agrave;m v&agrave; n&#7897;i c&ocirc;ng D&#7883;ch C&acirc;n Kinh ra.</p>

<p>N&#7871;u &#272;inh Xu&acirc;n Thu d&ugrave;ng ch&#432;&#7903;ng ch&#7889;ng l&#7841;i th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; nh&#432;ng v&igrave; &#272;inh Xu&acirc;n Thu chi&#7871;m &#273;&#432;&#7907;c ti&ecirc;n c&#417; &#273;&aacute;nh Du Th&#7843;n Chi b&#7883; th&#432;&#417;ng r&#7891;i khi&#7871;n cho n&#7897;i l&#7921;c c&#7911;a y suy gi&#7843;m nhi&#7873;u, n&#7871;u kh&ocirc;ng song ch&#432;&#7903;ng &#273;&#7909;ng nhau th&#7875; n&agrave;o y c&#361;ng ph&#7843;i l&ugrave;i l&#7841;i &#273;&#7871;n n&#259;m s&aacute;u b&#432;&#7899;c.</p>

<p>&#272;inh Xu&acirc;n Thu trong ng&#7921;c tr&#7897;n tr&#7841;o, nh&#7919;ng v&#7851;n ch&#432;a ch&#7883;u thua, l&#7853;p t&#7913;c v&#7853;n &#273;&#7911; m&#432;&#7901;i th&agrave;nh c&ocirc;ng l&#7921;c, qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng, r&acirc;u t&oacute;c d&#7921;ng ng&#432;&#7907;c, &agrave;o m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh ra. Du Th&#7843;n Chi ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c, &#273;&oacute;n l&#7845;y ch&#432;&#7903;ng c&#7911;a y, k&ecirc;u l&ecirc;n:</p>

<p>- Mau b&#7887; &#272;o&agrave;n c&ocirc; n&#432;&#417;ng xu&#7889;ng!</p>

<p>V&ugrave; v&ugrave; v&ugrave; v&ugrave; li&ecirc;n ti&#7871;p b&#7889;n ch&#432;&#7903;ng, m&#7895;i l&#7847;n &#273;&aacute;nh ra l&#7841;i ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c. N&#259;m b&#432;&#7899;c &#273;&oacute; ti&#7871;n l&ecirc;n r&#7891;i, m&#7863;t &#273;&atilde; s&aacute;t ngay m&#7863;t &#272;inh Xu&acirc;n Thu, v&#7915;a v&#432;&#417;n tay l&agrave; &#273;&atilde; n&#7855;m &#273;&#432;&#7907;c A T&#7917; r&#7891;i. &#272;inh Xu&acirc;n Thu ch&#432;&#7903;ng l&#7921;c &#273;&atilde; kh&ocirc;ng &#273;&#7883;ch l&#7841;i, th&#7845;y khu&ocirc;n m&#7863;t nh&#432; x&aacute;c ch&#7871;t c&#7911;a y trong b&#7909;ng c&#361;ng ho&#7843;ng, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta l&#7841;i s&#7917; d&#7909;ng H&#7911; Thi &#272;&#7897;c c&ocirc;ng phu, ng&#432;&#417;i c&#7849;n th&#7853;n nh&eacute;.</p>

<p>N&oacute;i xong nh&#7855;c A T&#7917; l&ecirc;n, nh&#7913; nh&#7913; m&#7845;y c&aacute;i. Du Th&#7843;n Chi v&#7897;i l&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7899;! Ch&#7899;! Ch&#7899; c&oacute; l&agrave;m th&#7871;!</p>

<p>Gi&#7885;ng y run r&#7849;y &#273;&#7911; bi&#7871;t kinh ho&agrave;ng c&#7921;c &#273;i&#7875;m, bi&#7871;t r&#7857;ng n&#7871;u &#272;inh Xu&acirc;n Thu d&ugrave;ng c&ocirc;ng phu H&#7911; Thi &#272;&#7897;c th&igrave; A T&#7917; s&#7869; th&agrave;nh m&#7897;t x&aacute;c ch&#7871;t ngay. &#272;inh Xu&acirc;n Thu nghe th&#7845;y gi&#7885;ng y ho&#7843;ng h&#7889;t nh&#432; th&#7871;, l&#7853;p t&#7913;c hi&#7875;u ngay: &ldquo;Th&igrave; ra th&#7857;ng nh&#7887; m&ecirc; t&iacute;t con b&eacute; th&#7889;i tha n&agrave;y, ha ha, hay l&#7855;m, qu&#7843; th&#7921;c hay bi&#7871;t m&#7845;y.&rdquo; Y b&#7855;t gi&#7919; A T&#7917; v&#7889;n ch&#7881; mu&#7889;n x&#7917; t&#7917; n&agrave;ng tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i &#273;&#7875; kh&#7887;i ai tranh gi&agrave;nh ch&#7913;c ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tinh T&uacute;, b&acirc;y gi&#7901; th&#7845;y &#273;i&#7879;u b&#7897; c&#7911;a Du Th&#7843;n Chi, n&#7849;y ra &yacute; &#273;&#7883;nh d&ugrave;ng A T&#7917; l&agrave;m con tin, hi&#7871;p ch&#7871; g&atilde; bang ch&#7911; C&aacute;i Bang Trang T&#7909; Hi&#7873;n v&otilde; c&ocirc;ng c&ograve;n cao h&#417;n c&#7843; m&igrave;nh n&agrave;y, b&egrave;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng mu&#7889;n n&oacute; ch&#7871;t ph&#7843;i kh&ocirc;ng?</p>

<p>Du Th&#7843;n Chi k&ecirc;u l&ecirc;n:</p>

<p>- &Ocirc;ng&hellip; &ocirc;ng&hellip; &ocirc;ng mau th&#7843; c&ocirc; ta ra, c&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute; nguy hi&#7875;m l&#7855;m&hellip;</p>

<p>&#272;inh Xu&acirc;n Thu l&#7841;i c&#432;&#7901;i l&ecirc;n m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Ta mu&#7889;n gi&#7871;t n&oacute; th&#7853;t ch&#7859;ng t&#7889;n ch&uacute;t h&#417;i, sao l&#7841;i ph&#7843;i th&#7843; l&agrave; sao? N&oacute; l&agrave; ph&#7843;n &#273;&#7891; c&#7911;a b&#7843;n ph&aacute;i, kh&ocirc;ng coi t&ocirc;n tr&#432;&#7903;ng v&agrave;o &#273;&acirc;u, kh&ocirc;ng gi&#7871;t th&igrave; c&ograve;n gi&#7871;t ai b&acirc;y gi&#7901;?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i c&ocirc; n&#432;&#417;ng A T&#7917; n&agrave;y, d&ugrave; g&igrave; ch&#259;ng n&#7919;a &ocirc;ng c&#361;ng kh&ocirc;ng n&ecirc;n h&#7841;i c&ocirc; ta, &ocirc;ng &#273;&atilde; l&agrave;m m&ugrave; m&#7855;t c&ocirc; ta r&#7891;i, v&#7853;y xin, t&ocirc;i van &ocirc;ng, th&#7843; c&ocirc; ta xu&#7889;ng, ta&hellip; ta s&#7869; t&#7841; &#417;n th&#7853;t h&#7853;u.</p>

<p>Y n&oacute;i n&#259;ng ch&#7859;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u &#273;&#7911; bi&#7871;t &#273;&#7889;i v&#7899;i A T&#7917; h&#7871;t s&#7913;c quan t&acirc;m, th&#7853;t ch&#7859;ng c&ograve;n v&#7867; g&igrave; l&agrave; bang ch&#7911; C&aacute;i Bang n&#7919;a. &#272;inh Xu&acirc;n Thu th&#7845;y y n&#7897;i l&#7921;c &acirc;m h&agrave;n h&ugrave;ng m&#7841;nh, nghe gi&#7885;ng n&oacute;i, gi&#7889;ng h&#7879;t g&atilde; &#273;&#7847;u s&#7855;t, nh&#432;ng tr&ecirc;n &#273;&#7847;u y n&agrave;o c&oacute; c&aacute;i l&#7891;ng &#273;&acirc;u, m&agrave; g&atilde; &#273;&#7847;u s&#7855;t sao b&acirc;y gi&#7901; l&#7841;i l&agrave;m bang ch&#7911; C&aacute;i Bang? Th&#7871; nh&#432;ng y kh&ocirc;ng c&oacute; r&#7843;nh &#273;&acirc;u m&agrave; ngh&#297; ng&#7907;i b&egrave;n n&oacute;i:</p>

<p>- Mu&#7889;n ta tha c&aacute;i m&#7841;ng nh&#7887; c&#7911;a c&ocirc; n&agrave;ng th&igrave; c&#361;ng kh&ocirc;ng c&oacute; g&igrave; l&agrave; kh&oacute;, ch&#7881; c&#7847;n nghe l&#7901;i ta v&agrave;i vi&#7879;c th&ocirc;i.</p>

<p>Du Th&#7843;n Chi v&#7897;i v&agrave;ng &#273;&aacute;p:</p>

<p>- &#272;&#7875; t&ocirc;i l&agrave;m, &#273;&#7875; t&ocirc;i l&agrave;m! D&ugrave; c&oacute; tr&#259;m vi&#7879;c, ngh&igrave;n vi&#7879;c t&ocirc;i c&#361;ng l&agrave;m.</p>

<p>&#272;inh Xu&acirc;n Thu nghe y n&oacute;i th&#7871;, trong b&#7909;ng m&#7915;ng th&#7847;m, g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Hay l&#7855;m! Vi&#7879;c &#273;&#7847;u ti&ecirc;n l&agrave;, ng&#432;&#417;i ph&#7843;i l&#7853;p t&#7913;c l&#7841;y ta l&agrave;m th&#7847;y, t&#7915; nay th&agrave;nh &#273;&#7879; t&#7917; ph&aacute;i Tinh T&uacute;.</p>

<p>Du Th&#7843;n Chi ch&#7859;ng ch&#7847;n ch&#7915; ch&uacute;t n&agrave;o, qu&igrave; ngay xu&#7889;ng n&oacute;i:</p>

<p>- S&#432; ph&#7909; &#7903; tr&ecirc;n, &#273;&#7879; t&#7917;&hellip; &#273;&#7879; t&#7917; Trang T&#7909; Hi&#7873;n kh&#7845;u &#273;&#7847;u.</p>

<p>Y trong b&#7909;ng ngh&#297; th&#7847;m: &ldquo;Ta v&#7889;n d&#297; l&agrave; &#273;&#7879; t&#7917; c&#7911;a &ocirc;ng r&#7891;i, c&#361;ng &#273;&atilde; r&#7853;p &#273;&#7847;u r&#7891;i, c&oacute; l&#7841;y th&ecirc;m m&#7897;t l&#7847;n n&#7919;a th&igrave; c&#361;ng &#273;&atilde; sao &#273;&acirc;u?&rdquo; Y v&#7915;a qu&igrave; xu&#7889;ng, qu&#7847;n h&ugrave;ng &#273;&atilde; nh&#7889;n nh&aacute;o c&#7843; l&ecirc;n. Trong C&aacute;i Bang t&#7915; c&aacute;c tr&#432;&#7903;ng l&atilde;o &#273;&#7893; xu&#7889;ng, ai n&#7845;y ph&#7851;n n&#7897; c&ugrave;ng c&#7921;c, ngh&#297; th&#7847;m: &ldquo;Bang ch&uacute;ng ta l&agrave; &#273;&#7841;i bang s&#7889; m&#7897;t thi&ecirc;n h&#7841;, x&#432;a nay v&#7851;n l&agrave;m chuy&#7879;n hi&#7879;p ngh&#297;a, ai &#273;&#7901;i bang ch&#7911; l&#7841;i &#273;i l&#7841;y m&#7897;t g&atilde; n&#7893;i ti&#7871;ng t&agrave; &aacute;c l&agrave;m th&#7847;y. M&igrave;nh kh&ocirc;ng c&ograve;n c&oacute; th&#7875; coi y l&agrave; bang ch&#7911; &#273;&#432;&#7907;c n&#7919;a.&rdquo;</p>

<p>B&#7895;ng nghe chi&ecirc;ng tr&#7889;ng, &#273;&agrave;n s&aacute;o n&#7893;i l&ecirc;n, m&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute; l&#7899;n ti&#7871;ng reo h&ograve;, ti&#7871;ng ca t&#7909;ng Tinh T&uacute; l&atilde;o ti&ecirc;n t&#432;&#7903;ng nh&#432; vang l&ecirc;n &#273;&#7871;n ch&iacute;n t&#7847;ng m&acirc;y, bao nhi&ecirc;u nh&#7919;ng l&#7901;i n&#7883;nh b&#7907; nghe m&agrave; ng&#7913;a c&#7843; tai, kh&ocirc;ng m&#7897;t ai c&oacute; th&#7875; t&#432;&#7903;ng n&#7893;i, n&agrave;o l&agrave; nh&#7853;t nguy&#7879;t kh&ocirc;ng s&aacute;ng b&#7857;ng Tinh T&uacute; l&atilde;o ti&ecirc;n, tr&#7901;i &#273;&#7845;t kh&ocirc;ng v&#297; &#273;&#7841;i b&#7857;ng Tinh T&uacute; l&atilde;o ti&ecirc;n, t&#7915; khi h&#7885; B&agrave;n C&#7893; khai thi&ecirc;n l&#7853;p &#273;&#7883;a &#273;&#7871;n gi&#7901;, kh&ocirc;ng m&#7897;t ai uy &#273;&#7913;c h&#417;n l&atilde;o ti&ecirc;n &#273;&#432;&#7907;c. Chu C&ocirc;ng, Kh&#7893;ng T&#7917;, Ph&#7853;t T&#7893;, L&atilde;o Qu&acirc;n, ch&oacute; ch&iacute; Ng&#7885;c Ho&agrave;ng &#273;&#7841;i &#273;&#7871;, Th&#7853;p &#272;i&#7879;n Di&ecirc;m V&#432;&#417;ng c&#361;ng ph&#7843;i ch&#7883;u l&eacute;p m&#7897;t b&#7873;.</p>

<p>Khi A T&#7917; b&#7883; &#272;inh Xu&acirc;n Thu b&#7855;t gi&#7919;, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&agrave; Nguy&#7877;n Tinh Tr&uacute;c hai ng&#432;&#7901;i t&aacute;i m&#7863;t, t&#7921; bi&#7871;t m&igrave;nh b&#7843;n l&#297;nh kh&ocirc;ng &#273;&#7883;ch n&#7893;i Tinh T&uacute; L&atilde;o Qu&aacute;i kh&ocirc;ng th&#7875; n&agrave;o c&#7913;u con ra kh&#7887;i tay &ocirc;ng ta &#273;&#432;&#7907;c, l&#7841;i th&#7845;y Trang T&#7909; Hi&#7873;n v&igrave; n&agrave;ng m&agrave; u&#7889;n l&#432;ng cong g&#7889;i, nghe l&#7901;i sai b&#7843;o, qu&#7843; th&#7921;c ra ngo&agrave;i &yacute; mu&#7889;n. Nguy&#7877;n Tinh Tr&uacute;c v&#7915;a ng&#7841;c nhi&ecirc;n v&#7915;a m&#7915;ng r&#7905;, n&oacute;i nh&#7887;:</p>

<p>- &Ocirc;ng xem ng&#432;&#7901;i ta t&igrave;nh s&acirc;u ngh&#297;a n&#7863;ng &#273;&#7871;n th&#7871;, c&oacute; &#273;&acirc;u nh&#432; &ocirc;ng nh&#432; &ocirc;ng v&#7841;n ph&#7847;n kh&ocirc;ng &#273;&#432;&#7907;c m&#7897;t.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#432;a m&#7855;t li&#7871;c V&#432;&#417;ng Ng&#7919; Y&ecirc;n ngh&#297; th&#7847;m: &ldquo;Ta &#273;&#7889;i v&#7899;i V&#432;&#417;ng c&ocirc; n&#432;&#417;ng m&#7897;t m&#7889;i th&acirc;m t&igrave;nh, c&oacute; th&#7875; n&oacute;i kh&ocirc;ng c&ograve;n &#273;&acirc;u h&#417;n n&#7919;a. Th&#7871; nh&#432;ng n&#7871;u so v&#7899;i v&#7883; Trang bang ch&#7911; n&agrave;y th&igrave; c&ograve;n k&eacute;m xa. Y qu&#7843; l&agrave; b&#7853;c th&aacute;nh hi&#7873;n trong t&igrave;nh tr&#432;&#7901;ng! V&iacute; th&#7917; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng b&#7883; Tinh T&uacute; L&atilde;o Qu&aacute;i b&#7855;t gi&#7919;, li&#7879;u ta c&oacute; d&aacute;m tr&#432;&#7899;c &#273;&ocirc;ng &#273;&#7911; m&#7885;i ng&#432;&#7901;i qu&igrave; xu&#7889;ng hay kh&ocirc;ng?&rdquo; Ngh&#297; &#273;&#7871;n &#273;&acirc;y, trong ng&#432;&#7901;i kh&iacute; huy&#7871;t nh&#432; s&ocirc;i l&ecirc;n, th&#7845;y r&#7857;ng v&igrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&igrave; d&ugrave; c&oacute; ch&#7871;t v&#7841;n l&#7847;n c&#361;ng cam l&ograve;ng, chuy&#7879;n ch&#7883;u nh&#7909;c tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i kh&aacute;c th&igrave; n&agrave;o c&oacute; &#273;&aacute;ng g&igrave; &#273;&acirc;u, bu&#7897;t mi&#7879;ng k&ecirc;u l&ecirc;n:</p>

<p>- D&aacute;m ch&#7913;! D&aacute;m l&#7855;m ch&#7913;!</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- Anh d&aacute;m l&agrave;m g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; m&#7863;t &#273;&#7887; l&ecirc;n, b&#7869;n l&#7869;n n&oacute;i:</p>

<p>- &#7890;, c&aacute;i &#273;&oacute;&hellip;</p>

<p>Du Th&#7843;n Chi r&#7853;p &#273;&#7847;u m&#7845;y c&aacute;i r&#7891;i &#273;&#7913;ng l&ecirc;n, th&#7845;y &#272;inh Xu&acirc;n Thu v&#7851;n n&#7855;m A T&#7917; ch&#432;a ch&#7883;u th&#7843;, g&#432;&#417;ng m&#7863;t c&ocirc; g&aacute;i nh&#259;n l&#7841;i xem ch&#7915;ng c&#7921;c k&#7923; th&#7889;ng kh&#7893; v&#7897;i n&oacute;i:</p>

<p>- S&#432; ph&#7909;! Xin l&atilde;o nh&acirc;n gia th&#7843; n&agrave;ng ra.</p>

<p>&#272;inh Xu&acirc;n Thu c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- Con ti&#7875;u a &#273;&#7847;u n&agrave;y l&#7899;n m&#7853;t n&oacute;i c&agrave;n, &#273;&acirc;u c&oacute; th&#7875; d&#7877; d&agrave;ng tha cho n&oacute; &#273;&#432;&#7907;c? Tr&#7915; khi ng&#432;&#417;i l&#7845;y c&ocirc;ng chu&#7897;c t&#7897;i, l&agrave;m cho ta v&agrave;i chuy&#7879;n m&agrave; th&ocirc;i.</p>

<p>Du Th&#7843;n Chi v&#7897;i &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c, &#273;&#432;&#7907;c! S&#432; ph&#7909; mu&#7889;n &#273;&#7879; t&#7917; l&#7853;p c&ocirc;ng lao g&igrave;?</p>

<p>&#272;inh Xu&acirc;n Thu n&oacute;i:</p>

<p>- Ng&#432;&#417;i ra khi&ecirc;u chi&#7871;n v&#7899;i Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, gi&#7871;t qu&aacute;ch y &#273;i.</p>

<p>Du Th&#7843;n Chi ng&#7853;p ng&#7915;ng:</p>

<p>- &#272;&#7879; t&#7917; v&agrave; ph&aacute;i Thi&#7871;u L&acirc;m kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, C&aacute;i Bang tuy mu&#7889;n tranh h&ugrave;ng c&ugrave;ng ph&aacute;i Thi&#7871;u L&acirc;m, nh&#432;ng ch&#7855;c kh&ocirc;ng c&#7847;n ph&#7843;i gi&#7871;t ng&#432;&#7901;i.</p>

<p>&#272;inh Xu&acirc;n Thu s&#7847;m m&#7863;t xu&#7889;ng, gi&#7853;n d&#7919; qu&aacute;t:</p>

<p>- Ng&#432;&#417;i ch&#7889;ng l&#7841;i s&#432; m&#7879;nh, &#273;&#7911; bi&#7871;t l&#7841;y ta l&agrave;m th&#7847;y &#273;&#7873;u ch&#7881; l&agrave; l&aacute;o to&eacute;t.</p>

<p>Du Th&#7843;n Chi ch&#7881; mong sao A T&#7917; &#273;&#432;&#7907;c b&igrave;nh y&ecirc;n tho&aacute;t hi&#7875;m, n&agrave;o c&ograve;n l&yacute; g&igrave; &#273;&#7871;n &#273;&#7841;o ngh&#297;a giang h&#7891;, th&#7883; phi c&ocirc;ng lu&#7853;n v&#7897;i &#273;&aacute;p:</p>

<p>- V&acirc;ng! Th&#7871; nh&#432;ng ph&aacute;i Thi&#7871;u L&acirc;m v&otilde; c&ocirc;ng cao l&#7855;m, &#273;&#7879; t&#7917; h&#7871;t s&#7913;c m&agrave; l&agrave;m&hellip; s&#432; ph&#7909;&hellip; l&#7901;i s&#432; ph&#7909; kh&ocirc;ng th&#7875; kh&ocirc;ng t&iacute;nh, xin &#273;&#7915;ng gia h&#7841;i A T&#7917; c&ocirc; n&#432;&#417;ng!</p>

<p>&#272;inh Xu&acirc;n Thu th&#7843;n nhi&ecirc;n &#273;&aacute;p:</p>

<p>- Gi&#7871;t hay kh&ocirc;ng gi&#7871;t Huy&#7873;n T&#7915; l&agrave; do ng&#432;&#417;i, gi&#7871;t hay kh&ocirc;ng gi&#7871;t A T&#7917; l&agrave; quy&#7873;n &#7903; ta.</p>

<p>Du Th&#7843;n Chi xoay ng&#432;&#7901;i l&#7841;i, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, ph&aacute;i Thi&#7871;u L&acirc;m &#273;&#7913;ng &#273;&#7847;u c&aacute;c m&ocirc;n c&aacute;c ph&aacute;i c&ograve;n C&aacute;i Bang l&agrave; bang l&#7899;n nh&#7845;t tr&ecirc;n giang h&#7891;, tr&#432;&#7899;c nay v&#7889;n c&ugrave;ng s&aacute;nh vai &#273;&#7913;ng t&#7841;i trung nguy&ecirc;n, kh&ocirc;ng ai th&#7889;ng thu&#7897;c &#273;&#432;&#7907;c ai. H&ocirc;m nay m&igrave;nh ph&acirc;n xem b&ecirc;n n&agrave;o cao, b&ecirc;n n&agrave;o th&#7845;p, b&ecirc;n th&#7855;ng l&agrave; minh ch&#7911; v&otilde; l&acirc;m, c&ograve;n b&ecirc;n thua ph&#7843;i ph&#7909;c t&ograve;ng hi&#7879;u l&#7879;nh minh ch&#7911;, kh&ocirc;ng &#273;&#432;&#7907;c tr&aacute;i l&#7901;i.</p>

<p>&Aacute;nh m&#7855;t y qu&eacute;t qua qu&#7847;n h&agrave;o n&oacute;i ti&#7871;p:</p>

<p>- C&aacute;c v&#7883; anh h&ugrave;ng h&#7843;o h&aacute;n trong thi&ecirc;n h&#7841;, h&ocirc;m nay t&#7909; t&#7853;p d&#432;&#7899;i n&uacute;i Thi&#7871;u Th&#7845;t, n&#7871;u c&oacute; v&#7883; n&agrave;o kh&ocirc;ng ph&#7909;c th&igrave; c&#7913; vi&#7879;c &#273;&#7913;ng ra khi&ecirc;u chi&#7871;n v&#7899;i minh ch&#7911; v&otilde; l&acirc;m.</p>

<p>Y n&oacute;i th&#7871;, t&#432;&#7903;ng nh&#432; m&igrave;nh &#273;&atilde; l&agrave; minh ch&#7911; v&otilde; l&acirc;m r&#7891;i. &#272;inh Xu&acirc;n Thu v&agrave; Du Th&#7843;n Chi &#273;&#7889;i &#273;&aacute;p v&#7899;i nhau, thanh &acirc;m tuy kh&ocirc;ng l&#7899;n l&#7855;m nh&#432;ng nh&#7919;ng ng&#432;&#7901;i n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u &#273;&#7873;u nghe r&otilde; t&#7915;ng c&acirc;u t&#7915;ng ch&#7919;. C&aacute;c cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m nghe th&#7845;y &#272;inh Xu&acirc;n Thu c&ocirc;ng khai sai Du Th&#7843;n Chi ra gi&#7871;t ph&#432;&#417;ng tr&#432;&#7907;ng Huy&#7873;n T&#7915;, kh&ocirc;ng ai kh&ocirc;ng t&#7913;c t&#7889;i, nh&#432;ng v&#7915;a xem hai ng&#432;&#7901;i hi&#7875;n th&#7883; c&ocirc;ng l&#7921;c, Du Th&#7843;n Chi v&#7915;a t&agrave; v&#7915;a m&#7841;nh, Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng c&oacute; &#273;&#7883;ch n&#7893;i hay kh&ocirc;ng c&#361;ng c&ograve;n ch&#432;a th&#7875; n&oacute;i &#273;&#432;&#7907;c v&igrave; c&aacute;c lo&#7841;i &#273;&#7897;c c&ocirc;ng t&agrave; thu&#7853;t kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng g&igrave; &#273;&#7889;i ph&oacute;.</p>

<p>Huy&#7873;n T&#7915; v&#7889;n kh&ocirc;ng mu&#7889;n c&ugrave;ng y &#273;&#7897;ng th&#7911;, nh&#432;ng Du Th&#7843;n Chi &#273;&atilde; c&ocirc;ng nhi&ecirc;n khi&ecirc;u chi&#7871;n m&igrave;nh tr&#432;&#7899;c m&#7863;t qu&#7847;n h&ugrave;ng, kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; c&oacute; th&#7875; t&#7915; ch&#7889;i, &#273;&agrave;nh ph&#7843;i ch&#7855;p tay n&oacute;i:</p>

<p>- C&aacute;i Bang m&#7845;y tr&#259;m n&#259;m qua, &#273;&#7873;u theo con &#273;&#432;&#7901;ng hi&#7879;p ngh&#297;a &#7903; trung nguy&ecirc;n, anh h&ugrave;ng thi&ecirc;n h&#7841; kh&ocirc;ng ai l&agrave; kh&ocirc;ng k&iacute;nh ng&#432;&#7905;ng. Bang ch&#7911; ti&#7873;n nhi&#7879;m c&#7911;a qu&iacute; bang U&ocirc;ng Ki&#7871;m Th&ocirc;ng bang ch&#7911;, c&oacute; giao t&igrave;nh v&#7899;i t&#7879; ph&aacute;i kh&ocirc;ng &iacute;t. Trang th&iacute; ch&#7911; m&#7899;i &#273;&#7843;m nhi&#7879;m ch&#7913;c bang ch&#7911;, t&#7879; ph&aacute;i &#273;&#432;&#7907;c tin tr&#7877; n&ecirc;n kh&ocirc;ng k&#7883;p sai ng&#432;&#7901;i &#273;&#7871;n ch&uacute;c m&#7915;ng, kh&ocirc;ng kh&#7887;i c&oacute; t&#7897;i s&#417; xu&#7845;t, nay xin t&#7841; l&#7895;i. C&aacute;c &#273;&#7879; t&#7917; t&#259;ng t&#7909;c c&#7911;a t&#7879; ph&aacute;i tr&#432;&#7899;c nay &#273;&#7889;i v&#7899;i qu&iacute; bang c&#7921;c k&#7923; t&ocirc;n k&iacute;nh, c&aacute;i giao t&igrave;nh m&#7845;y tr&#259;m n&#259;m gi&#7919;a Thi&#7871;u L&acirc;m v&agrave; C&aacute;i Bang ch&#432;a t&#7915;ng m&#7845;t h&ograve;a kh&iacute; bao gi&#7901;. Kh&ocirc;ng hi&#7875;u v&igrave; c&#7899; g&igrave; h&ocirc;m nay Trang bang ch&#7911; l&#7841;i h&#432;ng binh v&#7845;n t&#7897;i, xin n&oacute;i cho bi&#7871;t. Anh h&ugrave;ng thi&ecirc;n h&#7841; h&ocirc;m nay c&oacute; m&#7863;t &#273;&ocirc;ng &#273;&#7911; n&#417;i &#273;&acirc;y, ph&#7843;i tr&aacute;i ngay cong, &#7855;t c&oacute; c&ocirc;ng lu&#7853;n.</p>

<p>Du Th&#7843;n Chi tu&#7893;i tr&#7867; ki&#7871;n th&#7913;c n&ocirc;ng c&#7841;n, b&#7845;t h&#7885;c v&ocirc; thu&#7853;t, l&agrave;m sao bi&#7879;n lu&#7853;n &#273;&#432;&#7907;c v&#7899;i Huy&#7873;n T&#7915;? Th&#7871; nh&#432;ng tr&#432;&#7899;c khi y &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m c&#361;ng &#273;&atilde; &#273;&#432;&#7907;c To&agrave;n Quan Thanh d&#7841;y c&aacute;ch &#259;n n&oacute;i, l&#7853;p t&#7913;c tr&#7843; l&#7901;i:</p>

<p>- N&#432;&#7899;c &#272;&#7841;i T&#7889;ng ta nam c&oacute; n&#432;&#7899;c Li&ecirc;u, t&acirc;y c&oacute; T&acirc;y H&#7841;, Th&#7893; Ph&#7891;n, b&#7855;c c&oacute; &#272;&#7841;i L&yacute;, b&#7889;n b&#7873; t&#7913; di d&ograve;m ng&oacute;, c&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip;</p>

<p>Y &#273;em B&#7855;c c&oacute; n&#432;&#7899;c Li&ecirc;u, Nam c&oacute; &#272;&#7841;i L&yacute; n&oacute;i tr&#7853;t ph&#432;&#417;ng h&#432;&#7899;ng, khi&#7871;n cho ng&#432;&#7901;i nghe c&oacute; ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch. Du Th&#7843;n Chi bi&#7871;t m&igrave;nh n&oacute;i sai nh&#432;ng kh&ocirc;ng sao r&uacute;t l&#7841;i &#273;&#432;&#7907;c, kh&ocirc;ng kh&#7887;i m&#432;&#7901;i ph&#7847;n s&#432;&#7907;ng s&ugrave;ng, c&#361;ng may c&oacute; mang m&#7863;t n&#7841; da ng&#432;&#7901;i n&ecirc;n kh&ocirc;ng ai nh&igrave;n th&#7845;y s&#7855;c di&#7879;n y ra sao. Y ng&#432;&#7907;ng ngh&#7883;u &#7853;m &#7915; m&#7845;y ti&#7871;ng r&#7891;i l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- N&#432;&#7899;c &#272;&#7841;i T&#7889;ng ta binh th&#432;a t&#432;&#7899;ng &iacute;t, qu&#7889;c th&#7871; suy y&#7871;u, ch&#7881; c&ograve;n tr&ocirc;ng v&agrave;o v&otilde; l&acirc;m ngh&#297;a s&#297;, giang h&#7891; &#273;&#7891;ng &#273;&#7841;o ch&uacute;ng ta m&#7897;t l&ograve;ng khu&ocirc;ng ph&ugrave;, c&oacute; th&#7871; m&#7899;i c&oacute; th&#7875; ngo&agrave;i ch&#7889;ng c&#432;&#7901;ng &#273;&#7883;ch, trong tr&#7915; k&#7867; gian.</p>

<p>Qu&#7847;n h&ugrave;ng nghe y n&oacute;i c&oacute; l&yacute; c&ugrave;ng t&#7845;m t&#7855;c:</p>

<p>- Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m!</p>

<p>Du Th&#7843;n Chi l&ecirc;n tinh th&#7847;n, l&#7841;i h&ugrave;ng h&#7891;n ti&#7871;p:</p>

<p>- C&oacute; &#273;i&#7873;u m&#7845;y n&#259;m nay c&aacute;i h&#7885;a t&#7915; b&ecirc;n ngo&agrave;i m&#7895;i l&uacute;c m&#7897;t s&acirc;u, c&aacute;i g&aacute;nh n&#7863;ng tr&ecirc;n vai ch&uacute;ng ta, m&#7895;i ng&agrave;y th&ecirc;m n&#7863;ng, n&#7871;u kh&ocirc;ng t&#7873; t&acirc;m h&#7907;p l&#7921;c c&ugrave;ng &#273;&#7889;i ph&oacute; v&#7899;i nguy nan th&igrave; kh&ocirc;ng th&#7875; n&agrave;o l&agrave;m n&#7893;i. C&oacute; &#273;i&#7873;u c&aacute;c m&ocirc;n c&aacute;c ph&aacute;i, c&aacute;c bang c&aacute;c h&#7897;i, ng&#432;&#7901;i n&agrave;y &#273;&aacute;nh l&#7851;n ng&#432;&#7901;i kia, r&#7891;i m&igrave;nh l&#7841;i &#273;&aacute;nh m&igrave;nh, n&oacute;i chung ra l&agrave; kh&ocirc;ng sao c&oacute; th&#7875; m&#7897;t l&ograve;ng m&#7897;t d&#7841;. G&atilde; Ki&#7873;u Phong Kh&#7845;t &#272;an kia ch&#7881; &#273;&#417;n th&#432;&#417;ng &#273;&#7897;c m&atilde; &#273;&#7871;n &#273;&aacute;nh cho m&#7897;t tr&#7853;n th&igrave; h&agrave;o ki&#7879;t Trung Nguy&ecirc;n &#273;&atilde; thua r&#7891;i, hu&#7889;ng h&#7891; g&igrave; &#273;&#7871;n T&acirc;y V&#7921;c Tinh T&uacute; H&#7843;i Tinh T&uacute; l&atilde;o&hellip; Tinh T&uacute; l&atilde;o&hellip; Tinh T&uacute; l&atilde;o&hellip; c&aacute;i Tinh T&uacute; l&atilde;o&hellip; h&egrave;m, y t&#7915;ng s&aacute;t h&#7841;i hai cao t&#259;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m c&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip;</p>

<p>To&agrave;n Quan Thanh v&#7889;n &#273;&atilde; d&#7853;y cho y r&#7857;ng &ldquo;T&acirc;y V&#7921;c Tinh T&uacute; h&#7843;i Tinh T&uacute; L&atilde;o Qu&aacute;i &#273;&atilde; t&#7915;ng s&aacute;t h&#7841;i hai cao t&#259;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, v&#7853;y m&agrave; ph&aacute;i Thi&#7871;u L&acirc;m &#273;&agrave;nh b&oacute; tay kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c,&rdquo; Du Th&#7843;n Chi &#273;&atilde; thu&#7897;c l&agrave;u l&agrave;u, b&acirc;y gi&#7901; l&#7901;i ra &#273;&#7871;n c&#7917;a mi&#7879;ng xem ch&#7915;ng kh&ocirc;ng &#7893;n, n&ecirc;n c&#7913; &#7845;p &uacute;ng m&atilde;i &ldquo;Tinh T&uacute; l&atilde;o&hellip;&rdquo;</p>

<p>Trong &#273;&aacute;m qu&#7847;n h&ugrave;ng c&oacute; ng&#432;&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- Y l&agrave; Tinh T&uacute; L&atilde;o Qu&aacute;i, c&ograve;n ng&#432;&#7901;i th&igrave; l&agrave; Tinh T&uacute; ti&#7875;u y&ecirc;u!</p>

<p>L&#7853;p t&#7913;c c&oacute; m&#7897;t s&#7889; &#273;&ocirc;ng c&#432;&#7901;i l&ecirc;n ha h&#7843;. M&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute; l&#7853;p t&uacute;c h&aacute;t vang:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Ph&aacute;i Tinh T&uacute; l&atilde;o ti&ecirc;n xu&#7845;t th&#7871;,<br />
T&agrave;i &#273;&#7913;c kia nh&#432; th&#7875; &#273;&#7845;t tr&#7901;i.<br />
Uy danh l&#7915;ng l&#7851;y c&otilde;i &#273;&#7901;i,<br />
C&#7893; kim ch&#432;a c&oacute; ai ng&#432;&#7901;i s&aacute;nh ngang.</font></p>

<p>C&#7843; ngh&igrave;n ng&#432;&#7901;i c&ugrave;ng c&#7845;t ti&#7871;ng g&agrave;o l&ecirc;n, bao nhi&ecirc;u ti&#7871;ng c&#432;&#7901;i c&#7911;a qu&#7847;n h&ugrave;ng li&#7873;n b&#7883; &aacute;t &#273;i. Ti&#7871;ng h&aacute;t ch&#432;a d&#7913;t, trong &#273;&aacute;m ng&#432;&#7901;i li&#7873;n c&oacute; ti&#7871;ng r&egrave; r&egrave; th&#7853;t kh&oacute; nghe c&#361;ng h&aacute;t theo:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Ph&aacute;i Tinh T&uacute; l&atilde;o ti&ecirc;n xu&#7845;t th&#7871;,<br />
T&agrave;i &#273;&#7913;c kia nh&#432; th&#7875; &#273;&#7845;t tr&#7901;i.<br />
Uy danh l&#7915;ng l&#7851;y c&otilde;i &#273;&#7901;i,</font></p>

<p>M&#7845;y c&acirc;u &#273;&oacute; v&agrave; &#273;i&#7879;u h&aacute;t gi&#7889;ng h&#7879;t b&#7885;n ng&#432;&#7901;i c&#7911;a ph&aacute;i Tinh T&uacute;. M&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute; th&#7845;y c&oacute; ng&#432;&#7901;i ngo&agrave;i c&#361;ng c&oacute; ng&#432;&#7901;i ca c&ocirc;ng t&#7909;ng &#273;&#7913;c l&atilde;o ti&ecirc;n b&#7843;n ph&aacute;i, vi&#7879;c n&agrave;y x&#432;a nay ch&#432;a t&#7915;ng c&oacute;, th&#7853;t c&ograve;n h&#417;n ng&#432;&#7901;i trong nh&agrave; t&#7921; m&igrave;nh ca t&#7909;ng m&igrave;nh. B&#7885;n h&#7885; m&#7915;ng r&#7905;, v&#7897;i v&agrave;ng khua chi&ecirc;n &#273;&aacute;nh tr&#7889;ng, &#273;&agrave;n s&aacute;o vang l&#7915;ng, &#273;&#7897;t nhi&ecirc;n c&acirc;u th&#7913; t&#432; chuy&#7875;n sang ngay xu&#7889;ng:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Kh&aacute;c chi r&#7855;m ch&oacute; ai ng&#432;&#7901;i th&#7889;i h&#417;n.</font></p>

<p>C&aacute;c m&ocirc;n nh&acirc;n c&ograve;n &#273;ang s&#7919;ng s&#7901;, &#273;&agrave;n s&aacute;o ch&#7889;ng chi&ecirc;ng ph&#7909; h&#7885;a n&#7917;a ch&#7915;ng kh&ocirc;ng k&#7883;p thu h&#7891;i, v&#7851;n ti&#7871;p t&#7909;c ch&#7853;p choeng cho t&#7899;i h&#7871;t khi&#7871;n c&acirc;u &ldquo;Kh&aacute;c chi r&#7855;m ch&oacute; ai ng&#432;&#7901;i th&#7889;i h&#417;n&rdquo; nghe th&#7853;t l&#7885;t tai.</p>

<p>Qu&#7847;n h&ugrave;ng c&#432;&#7901;i &#273;&#7871;n b&ograve; l&#259;n b&ograve; c&agrave;ng, c&ograve;n ng&#432;&#7901;i trong ph&aacute;i Tinh T&uacute; th&igrave; ngo&#7841;c m&#7891;m ch&#7917;i r&#7911;a, V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#361;ng ph&#7843;i m&#7881;m c&#432;&#7901;i:</p>

<p>- Bao tam ca h&aacute;t hay qu&aacute;!</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m! D&#7903; &#7865;c h&agrave;!</p>

<p>B&#7889;n c&acirc;u &#273;&oacute; ch&iacute;nh l&agrave; ki&#7879;t t&aacute;c c&#7911;a Bao B&#7845;t &#272;&#7891;ng. Du Th&#7843;n Chi l&#7907;i d&#7909;ng khi m&#7885;i ng&#432;&#7901;i &#273;ang n&aacute;o lo&#7841;n c&#7843; l&ecirc;n v&#7897;i c&uacute;i xu&#7889;ng th&igrave; th&#7847;m v&#7899;i To&agrave;n Quan Thanh m&#7845;y c&acirc;u, r&#7891;i l&#7841;i d&otilde;ng d&#7841;c n&oacute;i ti&#7871;p:</p>

<p>- N&#432;&#7899;c &#272;&#7841;i T&#7889;ng ta qu&#7889;c b&#7897; gian nguy, giang h&#7891; &#273;&#7891;ng &#273;&#7841;o l&#7841;i kh&ocirc;ng t&#7873; t&acirc;m hi&#7879;p l&#7921;c, &#273;&#7875; &#273;&#7871;n n&#7895;i b&#7883; Phi&ecirc;n bang &#7913;c hi&#7871;p. V&igrave; th&#7871; C&aacute;i Bang ch&#7911; tr&#432;&#417;ng l&#7853;p ra m&#7897;t v&#7883; minh ch&#7911; v&otilde; l&acirc;m &#273;&#7875; cho m&#7885;i ng&#432;&#7901;i nghe theo hi&#7879;u l&#7879;nh, n&#7871;u nh&#432; c&oacute; &#273;&#7841;i s&#7921; ph&aacute;t sinh th&igrave; kh&ocirc;ng &#273;&#7871;n n&#7895;i r&#7889;i lo&#7841;n. Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng, ng&agrave;i c&oacute; t&aacute;n th&agrave;nh kh&ocirc;ng?</p>

<p>Huy&#7873;n T&#7915; khoan thai n&oacute;i:</p>

<p>- L&#7901;i c&#7911;a Trang bang ch&#7911; qu&#7843; l&agrave; c&oacute; l&yacute;. Th&#7871; nh&#432;ng l&atilde;o n&#7841;p c&oacute; m&#7897;t chuy&#7879;n ch&#432;a &#273;&#432;&#7907;c t&#7887; t&#432;&#7901;ng, mu&#7889;n xin th&#7881;nh gi&aacute;o.</p>

<p>Du Th&#7843;n Chi h&#7887;i l&#7841;i:</p>

<p>- Chuy&#7879;n g&igrave;?</p>

<p>Huy&#7873;n T&#7915; &#273;&aacute;p:</p>

<p>- Trang bang ch&#7911; &#273;&atilde; b&aacute;i &#272;inh ti&ecirc;n sinh l&agrave;m th&#7847;y, h&#7859;n ph&#7843;i l&agrave; m&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute;, c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng?</p>

<p>Du Th&#7843;n Chi n&oacute;i:</p>

<p>- Chuy&#7879;n &#273;&oacute;&hellip; chuy&#7879;n &#273;&oacute; l&agrave; vi&#7879;c ri&ecirc;ng c&#7911;a m&#7895;, &#273;&acirc;u c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n &#273;&#7841;i s&#432;.</p>

<p>Huy&#7873;n T&#7915; n&oacute;i:</p>

<p>- Ph&aacute;i Tinh T&uacute; l&agrave; m&ocirc;n ph&aacute;i b&ecirc;n T&acirc;y V&#7921;c, &#273;&acirc;u c&oacute; ph&#7843;i &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m v&#7899;i &#272;&#7841;i T&#7889;ng ch&uacute;ng ta. Vi&#7879;c &#272;&#7841;i T&#7889;ng l&#7853;p hay kh&ocirc;ng l&#7853;p minh ch&#7911; v&otilde; l&acirc;m, kh&ocirc;ng c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n ph&aacute;i Tinh T&uacute;. N&#7871;u nh&#432; v&otilde; l&acirc;m &#273;&#7891;ng &#273;&#7841;o Trung Nguy&ecirc;n mu&#7889;n suy c&#7917; m&#7897;t v&#7883; minh ch&#7911; &#273;&#7875; d&#7877; b&#7873; th&#7889;ng l&#297;nh tr&ugrave; t&iacute;nh, c&aacute;c h&#7841; l&agrave; ng&#432;&#7901;i c&#7911;a ph&aacute;i Tinh T&uacute; c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o tham d&#7921; &#273;&#432;&#7907;c.</p>

<p>C&aacute;c v&#7883; anh h&ugrave;ng li&#7873;n nhao nhao l&ecirc;n:</p>

<p>- &#272;&uacute;ng l&#7855;m!</p>

<p>- L&#7901;i c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m th&#7853;t ph&#7843;i.</p>

<p>- Ng&#432;&#417;i l&agrave; ch&oacute; s&#259;n &#273;&#7847;y t&#7899; c&#7911;a m&ocirc;n ph&aacute;i Phi&ecirc;n bang, sao l&#7841;i v&#7885;ng t&#432;&#7903;ng ch&#7913;c minh ch&#7911; v&otilde; l&acirc;m Trung Nguy&ecirc;n &#273;&#432;&#7907;c?</p>

<p>Du Th&#7843;n Chi kh&ocirc;ng bi&#7871;t ph&#7843;i &#273;&#7889;i &#273;&aacute;p l&agrave;m sao, &#273;&#432;a m&#7855;t nh&igrave;n &#272;inh Xu&acirc;n Thu, r&#7891;i l&#7841;i quay sang To&agrave;n Quan Thanh mong hai ng&#432;&#7901;i l&ecirc;n ti&#7871;ng g&#7905; cho m&igrave;nh. &#272;inh Xu&acirc;n Thu t&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- L&#7901;i c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m sai r&#7891;i. L&atilde;o phu v&#7889;n ng&#432;&#7901;i &#273;&#7845;t Kh&uacute;c Ph&#7909;, t&#7881;nh S&#417;n &#272;&ocirc;ng, sinh tr&#432;&#7903;ng &#7903; x&#7913; c&#7911;a th&aacute;nh nh&acirc;n, ph&aacute;i Tinh T&uacute; m&#7897;t m&igrave;nh l&atilde;o phu s&aacute;ng l&#7853;p, sao l&#7841;i b&#7843;o l&agrave; Phi&ecirc;n bang T&acirc;y V&#7921;c &#273;&#432;&#7907;c? Ph&aacute;i Tinh T&uacute; tuy &#7903; T&acirc;y V&#7921;c, ch&#7859;ng qua l&agrave; n&#417;i t&#7841;m th&#7901;i &#7849;n c&#432; c&#7911;a l&atilde;o phu m&agrave; th&ocirc;i. Ng&#432;&#417;i b&#7843;o ph&aacute;i Tinh T&uacute; l&agrave; m&ocirc;n ph&aacute;i Phi&ecirc;n bang, th&#7871; th&igrave; Kh&#7893;ng phu t&#7917; c&#361;ng l&agrave; ng&#432;&#7901;i Phi&ecirc;n bang sao, n&#7921;c c&#432;&#7901;i &#417;i l&agrave; n&#7921;c c&#432;&#7901;i? N&oacute;i &#273;&#7871;n T&acirc;y V&#7921;c Phi&ecirc;n bang, v&otilde; c&ocirc;ng Thi&#7871;u L&acirc;m v&#7889;n l&agrave; do t&#7893; s&#432; &#272;&#7841;t Ma ng&#432;&#7901;i Thi&ecirc;n Tr&uacute;c, ngay c&#7843; Ph&#7853;t gi&aacute;o c&#361;ng l&agrave; t&#7915; Phi&ecirc;n bang T&acirc;y V&#7921;c m&agrave; ra, ta xem ch&iacute;nh ph&aacute;i Thi&#7871;u L&acirc;m m&#7899;i th&#7921;c l&agrave; m&ocirc;n ph&aacute;i Phi&ecirc;n bang &#273;&oacute;!</p>

<p>L&#7901;i c&#7911;a y n&oacute;i ra, c&#7843; Huy&#7873;n T&#7915; l&#7851;n qu&#7847;n h&ugrave;ng &#273;&#7873;u c&#7843;m th&#7845;y kh&oacute; m&agrave; c&atilde;i l&#7841;i &#273;&#432;&#7907;c. To&agrave;n Quan Thanh c&#361;ng d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- V&otilde; c&ocirc;ng trong thi&ecirc;n h&#7841;, ngu&#7891;n g&#7889;c t&#7915; &#273;&acirc;u m&agrave; ra c&#361;ng th&#7853;t kh&oacute; m&agrave; bi&#7871;t. V&otilde; c&ocirc;ng t&#7915; T&acirc;y V&#7921;c truy&#7873;n sang Trung Th&#7893; c&#361;ng c&oacute; m&agrave; v&otilde; c&ocirc;ng Trung Th&#7893; truy&#7873;n sang T&acirc;y V&#7921;c c&#361;ng c&oacute;. Trang bang ch&#7911; c&#7911;a ch&uacute;ng t&ocirc;i l&agrave; ng&#432;&#7901;i Trung Th&#7893;, C&aacute;i Bang v&#7889;n c&#361;ng l&agrave; m&ocirc;n ph&aacute;i Trung Nguy&ecirc;n, d&#297; nhi&ecirc;n y ph&#7843;i l&agrave; nh&acirc;n v&#7853;t l&atilde;nh t&#7909; c&#7911;a v&otilde; l&acirc;m Trung Nguy&ecirc;n r&#7891;i. Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng, vi&#7879;c h&ocirc;m nay l&#7845;y v&otilde; c&ocirc;ng c&#432;&#7901;ng nh&#432;&#7907;c ra &#273;&#7883;nh h&#417;n thua, ch&#7913; kh&ocirc;ng th&#7875; l&#7845;y mi&#7879;ng l&#432;&#7905;i ng&ocirc;n t&#7915; &#273;&#7875; ph&acirc;n th&#7855;ng b&#7841;i &#273;&#432;&#7907;c. C&aacute;i Bang v&agrave; Thi&#7871;u L&acirc;m ai y&#7871;u ai m&#7841;nh, ch&#7881; c&#7847;n hai v&#7883; th&#7911; l&atilde;nh ra tay so t&agrave;i, k&#7867; cao ng&#432;&#7901;i th&#7845;p bi&#7871;t ngay, ch&#7913; n&oacute;i d&ocirc;ng n&oacute;i d&agrave;i th&igrave; ph&#7887;ng c&oacute; &iacute;ch g&igrave; &#273;&acirc;u? C&ograve;n nh&#432; n&#7871;u &ocirc;ng bi&#7871;t th&acirc;n bi&#7871;t ph&#7853;n, kh&ocirc;ng mu&#7889;n &#273;&#7897;ng th&#7911; v&#7899;i t&#7879; bang ch&#7911; th&igrave; ch&#7881; cam ch&#7883;u n&#432;&#7899;c l&eacute;p, nh&#432;&#7901;ng cho bang ch&#7911; ch&uacute;ng t&ocirc;i ch&#7913;c v&otilde; l&acirc;m minh ch&#7911; l&agrave; xong, c&ograve;n nh&#432; kh&ocirc;ng ra tay kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c.</p>

<p>L&#7901;i n&oacute;i &#273;&oacute; r&otilde; r&agrave;ng y mu&#7889;n b&#7843;o l&agrave; Huy&#7873;n T&#7915; bi&#7871;t m&igrave;nh &#273;&#7883;ch kh&ocirc;ng l&#7841;i n&ecirc;n d&ugrave;ng d&#7857;ng t&#7915; ch&#7889;i. Huy&#7873;n T&#7915; ti&#7871;n l&ecirc;n hai b&#432;&#7899;c, n&oacute;i:</p>

<p>- Trang bang ch&#7911;, n&#7871;u nh&#432; ng&#432;&#417;i nh&#7845;t &#273;&#7883;nh &#273;&ograve;i l&atilde;o n&#7841;p ra tay, n&#7871;u nh&#432; l&atilde;o n&#7841;p v&#7851;n c&#7913; ch&#7845;p n&ecirc; v&agrave;o c&aacute;i t&igrave;nh c&#7889; c&#7921;u c&#7911;a qu&iacute; bang v&#7899;i t&#7879; ph&aacute;i m&agrave; kh&ocirc;ng ch&#7883;u nghe th&igrave; l&#7841;i h&oacute;a ra b&#7845;t k&iacute;nh v&#7899;i qu&iacute; bang.</p>

<p>&Ocirc;ng &#273;&#432;a m&#7855;t nh&igrave;n kh&#7855;p qu&#7847;n h&ugrave;ng m&#7897;t l&#432;&#7907;t r&#7891;i d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Anh h&ugrave;ng thi&ecirc;n h&#7841;, h&ocirc;m nay t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i ai c&#361;ng th&#7845;y r&#7891;i, ph&aacute;i Thi&#7871;u L&acirc;m quy&#7871;t kh&ocirc;ng c&oacute; &yacute; tranh h&ugrave;ng &#273;&#7845;u th&#7855;ng v&#7899;i C&aacute;i Bang, nh&#432;ng v&igrave; bang ch&#7911; C&aacute;i Bang nh&#7845;t &#273;&#7883;nh d&#7891;n &eacute;p, l&atilde;o n&#7841;p kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng n&agrave;o m&agrave; l&ugrave;i, kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o m&agrave; tr&aacute;nh.</p>

<p>Qu&#7847;n h&ugrave;ng li&#7873;n nhao nhao l&ecirc;n:</p>

<p>- Ph&#7843;i l&#7855;m, t&#7845;t c&#7843; ch&uacute;ng ta l&agrave;m ch&#7913;ng, ph&aacute;i Thi&#7871;u L&acirc;m th&#7853;t kh&ocirc;ng &#273;u&#7889;i l&yacute; ch&uacute;t n&agrave;o.</p>

<p>Du Th&#7843;n Chi lo cho an nguy c&#7911;a A T&#7917;, ch&#7881; ch&#259;m ch&#259;m sao s&#7899;m gi&#7871;t &#273;&#432;&#7907;c Huy&#7873;n T&#7915; &#273;&#7875; l&agrave;m tr&ograve;n l&#7901;i &#272;inh Xu&acirc;n Thu sai b&#7843;o b&egrave;n d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- T&#7881; v&otilde; giao &#273;&#7845;u, m&#7841;nh s&#7889;ng y&#7871;u ch&#7871;t, n&oacute;i qu&aacute;i g&igrave; &#273;&#7871;n &#273;u&#7889;i l&yacute; hay kh&ocirc;ng &#273;u&#7889;i l&yacute;, mau mau ra tay &#273;i th&ocirc;i.</p>

<p>Y l&uacute;c b&eacute; l&#432;&#7901;i h&#7885;c, b&#7843;n ch&#7845;t tuy ch&#7859;ng ph&#7843;i l&agrave; &#273;&#7913;a thu&#7847;n l&#432;&#417;ng nh&#432;ng c&#361;ng ch&#7881; l&agrave; m&#7897;t thanh ni&ecirc;n ng&#7901; ngh&#7879;ch. &#272;&#7871;n khi cha ch&#7871;t r&#7891;i, lang b&#7841;t giang h&#7891;, b&#7883; ng&#432;&#7901;i ta khinh khi hi&#7871;p &#273;&aacute;p, ch&#7859;ng c&oacute; m&#7897;t ai th&ocirc;ng minh ch&iacute;nh tr&#7921;c d&#7841;y cho &#273;i&#7873;u hay l&#7869; ph&#7843;i, m&#7845;y n&#259;m g&#7847;n &#273;&acirc;y l&#7841;i k&#7873; c&#7853;n A T&#7917; s&#7899;m h&ocirc;m, g&#7847;n m&#7921;c th&igrave; &#273;en, g&#7847;n &#273;&egrave;n th&igrave; s&aacute;ng, hu&#7889;ng chi y nh&#7845;t t&acirc;m nh&#7845;t y s&ugrave;ng k&iacute;nh A T&#7917;, rau n&agrave;o s&acirc;u n&#7845;y, &#273;&acirc;u c&oacute; ph&acirc;n bi&#7879;t th&#7883; phi thi&#7879;n &aacute;c th&agrave;nh th&#7917; h&#7885;c r&#7863;t m&#7897;t &#273;&#432;&#7901;ng c&#7911;a ph&aacute;i Tinh T&uacute;.</p>

<p>M&ocirc;n ph&aacute;i Tinh T&uacute; v&otilde; c&ocirc;ng n&agrave;o c&#361;ng to&agrave;n do &#273;&#7897;c &aacute;c &#273;&#7875;u c&aacute;ng m&agrave; th&#7911; th&#7855;ng, l&#7841;i &#273;&#432;&#7907;c To&agrave;n Quan Thanh h&#7871;t s&#7913;c gi&uacute;p &#273;&#7905; &#273;&#7875; gi&#7921;t cho b&#7857;ng &#273;&#432;&#7907;c c&aacute;i ch&#7913;c v&#7883; bang ch&#7911; C&aacute;i Bang, d&#7841;y y to&agrave;n nh&#7919;ng th&#7911; &#273;o&#7841;n gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng n&#7875; nang, n&#259;m ch&#7847;y th&aacute;ng c&#361; t&iacute;ch g&oacute;p l&#7841;i, t&#7915; m&#7897;t c&#7853;u &#7845;m con nh&agrave; danh m&ocirc;n &#273;&#7879; t&#7917; Trung Nguy&ecirc;n bi&#7871;n th&agrave;nh m&#7897;t g&atilde; c&#7853;y m&#7841;nh hi&#7871;p ng&#432;&#7901;i, kh&ocirc;ng ph&acirc;n thi&#7879;n &aacute;c.</p>

<p>Huy&#7873;n T&#7915; l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- L&#7901;i c&#7911;a Trang bang ch&#7911;, so v&#7899;i c&aacute;i ti&#7871;ng nh&acirc;n hi&#7879;p m&#7845;y tr&#259;m n&#259;m c&#7911;a C&aacute;i Bang th&#7853;t kh&ocirc;ng x&#7913;ng ch&uacute;t n&agrave;o.</p>

<p>Du Th&#7843;n Chi nh&uacute;n ng&#432;&#7901;i m&#7897;t c&aacute;i &#273;&atilde; nh&#7843;y v&#7885;t ra h&#417;n m&#7897;t tr&#432;&#7907;ng n&oacute;i:</p>

<p>- Mu&#7889;n &#273;&aacute;nh th&igrave; ra &#273;&acirc;y, n&#7871;u kh&ocirc;ng th&igrave; dang ra m&#7897;t b&ecirc;n cho r&#7891;i.</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a li&#7871;c qua nh&igrave;n &#272;inh Xu&acirc;n Thu v&agrave; A T&#7917;, &aacute;ng ch&#7915;ng v&ocirc; c&ugrave;ng s&#7889;t ru&#7897;t. Huy&#7873;n T&#7915; &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c, h&ocirc;m nay l&atilde;o n&#7841;p xin l&atilde;nh gi&aacute;o H&agrave;ng Long Th&#7853;p B&aacute;t Ch&#432;&#7903;ng v&agrave; &#272;&#7843; C&#7849;u B&#7893;ng Ph&aacute;p hai tuy&#7879;t k&#7929; c&#7911;a Trang bang ch&#7911; &#273;&#7875; anh h&ugrave;ng thi&ecirc;n h&#7841; &#273;&#432;&#7907;c chi&ecirc;m ng&#432;&#7905;ng c&ocirc;ng phu &#273;&iacute;ch truy&#7873;n c&#7911;a C&aacute;i Bang m&#7845;y tr&#259;m n&#259;m qua.</p>

<p>Du Th&#7843;n Chi s&#7919;ng s&#7901;, kh&ocirc;ng t&#7921; ch&#7911; n&#7893;i ph&#7843;i th&#7909;t l&ugrave;i hai b&#432;&#7899;c. Y tuy ti&#7871;p nhi&#7879;m ch&#7913;c v&#7909; bang ch&#7911; C&aacute;i Bang nh&#432;ng hai tuy&#7879;t k&#7929; H&agrave;ng Long Th&#7853;p B&aacute;t Ch&#432;&#7903;ng v&agrave; &#272;&#7843; C&#7849;u B&#7893;ng Ph&aacute;p ch&#7859;ng bi&#7871;t m&#7897;t chi&ecirc;u n&agrave;o, c&oacute; &#273;i&#7873;u c&#361;ng &#273;&atilde; nghe c&aacute;c tr&#432;&#7903;ng l&atilde;o C&aacute;i Bang x&#7847;m x&igrave; r&#7857;ng hai m&ocirc;n n&agrave;y l&agrave; Tr&#7845;n Bang Th&#7847;n C&ocirc;ng. H&agrave;ng Long Th&#7853;p B&aacute;t Ch&#432;&#7903;ng th&igrave; &#273;&ocirc;i khi c&#361;ng truy&#7873;n cho ng&#432;&#7901;i kh&ocirc;ng ph&#7843;i l&agrave; bang ch&#7911;, c&ograve;n &#272;&#7843; C&#7849;u B&#7893;ng Ph&aacute;p th&igrave; nh&#7845;t &#273;&#7883;nh ch&#7881; truy&#7873;n cho bang ch&#7911; m&agrave; th&ocirc;i, trong m&#7845;y tr&#259;m n&#259;m qua kh&ocirc;ng m&#7897;t bang ch&#7911; n&agrave;o c&#7911;a C&aacute;i Bang kh&ocirc;ng bi&#7871;t m&ocirc;n n&agrave;y.</p>

<p>Huy&#7873;n T&#7915; l&#7841;i ti&#7871;p:</p>

<p>- L&atilde;o n&#7841;p xin s&#7917; d&#7909;ng &#272;&#7841;i Kim C&#432;&#417;ng Ch&#432;&#7903;ng c&#7911;a b&#7843;n ph&aacute;i ra ti&#7871;p H&agrave;ng Long Th&#7853;p B&aacute;t Ch&#432;&#7903;ng v&agrave; d&ugrave;ng H&agrave;ng Ma thi&#7873;n tr&#432;&#7907;ng &#273;&#7875; ti&#7871;p &#272;&#7843; C&#7849;u B&#7893;ng c&#7911;a bang ch&#7911;. &Ocirc;i, ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; qu&iacute; bang &#273;&#7901;i &#273;&#7901;i giao h&#7843;o, hai m&ocirc;n v&otilde; c&ocirc;ng n&agrave;y tr&#432;&#7899;c nay r&egrave;n luy&#7879;n th&igrave; c&oacute; nh&#432;ng ch&#432;a bao gi&#7901; d&ugrave;ng &#273;&#7875; &#273;&#7889;i &#273;&#7883;ch qu&aacute; chi&ecirc;u, l&atilde;o n&#7841;p v&ocirc; &#273;&#7913;c, th&#7853;t h&#7893; th&#7865;n v&#7899;i c&aacute;c &#273;&#7901;i bang ch&#7911; C&aacute;i Bang c&ugrave;ng c&aacute;c &#273;&#7901;i ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thi&#7871;u L&acirc;m t&#7915; tr&#432;&#7899;c t&#7899;i nay.</p>

<p>&Ocirc;ng ch&#7855;p hai tay l&#7841;i, ch&iacute;nh l&agrave; chi&ecirc;u L&#7877; K&iacute;nh Nh&#432; Lai, kh&#7903;i th&#7911; th&#7913;c c&#7911;a &#272;&#7841;i Kim C&#432;&#417;ng Ch&#432;&#7903;ng, v&#7867; m&#7863;t hi&#7873;n h&ograve;a nh&#432;ng t&#259;ng y ph&#7891;ng ra hai b&ecirc;n, &#273;&#7911; bi&#7871;t trong chi&ecirc;u n&agrave;y u&#7849;n t&agrave;ng &#273;&#7847;y n&#7897;i l&#7921;c th&#7853;t cao th&acirc;m.</p>

<p>Du Th&#7843;n Chi kh&ocirc;ng n&oacute;i n&#259;ng g&igrave;, tay tr&aacute;i l&#259;ng kh&ocirc;ng ch&eacute;m ra, ch&#432;&#7903;ng ph&#7843;i c&#361;ng nhanh nh&#7865;n v&ocirc; c&ugrave;ng &#273;&#7849;y t&#7899;i, ch&#432;&#7903;ng l&#7921;c b&ecirc;n tr&aacute;i ra tr&#432;&#7899;c m&agrave; &#273;&#7873;n sau, ch&#432;&#7903;ng l&#7921;c b&ecirc;n ph&#7843;i ra sau t&#7899;i tr&#432;&#7899;c, hai lu&#7891;ng l&#7921;c &#273;&acirc;o &#273;an ch&eacute;o nhau, c&#7921;c k&#7923; l&#7841; l&ugrave;ng, ch&#432;&#7903;ng l&#7921;c hai b&ecirc;n gi&#7919;a &#273;&#432;&#7901;ng &#273;&#7909;ng nhau, nghe &#7847;m m&#7897;t ti&#7871;ng c&ugrave;ng ti&ecirc;u tan nh&#432;ng nghe b&#7921;t b&#7921;t hai ti&#7871;ng, &#273;ai l&#432;ng c&#7911;a Huy&#7873;n T&#7915; hai &#273;&#7847;u &#273;&#7873;u &#273;&#7913;t, bay v&#7909;t qua hai b&ecirc;n c&#7843; tr&#432;&#7907;ng. Hai lu&#7891;ng ch&#432;&#7903;ng l&#7921;c c&#7911;a Du Th&#7843;n Chi ph&#7841;m vi r&#7845;t r&#7897;ng, l&#7921;c &#273;&#7841;o t&#7845;n c&ocirc;ng t&#7899;i b&#7883; chi&ecirc;u L&#7877; K&iacute;nh Nh&#432; Lai ti&ecirc;u gi&#7843;i nh&#432;ng &#7903; hai b&ecirc;n l&#7921;c &#273;&#7841;o c&#7911;a y c&#361;ng &eacute;p t&#7899;i l&agrave;m &#273;&#7913;t s&#7907;i d&acirc;y &#273;ai.</p>

<p>T&#259;ng l&#7919; ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; qu&#7847;n h&ugrave;ng th&#7845;y th&#7871; c&ugrave;ng nhao nhao k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&acirc;y l&agrave; c&ocirc;ng phu t&agrave; m&ocirc;n c&#7911;a ph&aacute;i Tinh T&uacute;.</p>

<p>- Kh&ocirc;ng ph&#7843;i l&agrave; H&agrave;ng Long Th&#7853;p B&aacute;t Ch&#432;&#7903;ng.</p>

<p>- Kh&ocirc;ng ph&#7843;i c&ocirc;ng phu c&#7911;a C&aacute;i Bang.</p>

<p>Trong C&aacute;i Bang c&#361;ng c&oacute; &#273;&#7879; t&#7917; k&ecirc;u l&ecirc;n:</p>

<p>- Ch&uacute;ng ta t&#7881; v&otilde; v&#7899;i ph&aacute;i Thi&#7871;u L&acirc;m, kh&ocirc;ng &#273;&#432;&#7907;c d&ugrave;ng c&ocirc;ng phu t&agrave; m&ocirc;n.</p>

<p>- Bang ch&#7911; ph&#7843;i s&#7917; d&#7909;ng H&agrave;ng Long Th&#7853;p B&aacute;t Ch&#432;&#7903;ng m&#7899;i ph&#7843;i.</p>

<p>- S&#7917; d&#7909;ng c&ocirc;ng phu t&agrave; m&ocirc;n th&igrave; th&#7853;t m&#7845;t m&#7863;t cho C&aacute;i Bang.</p>

<p>Du Th&#7843;n Chi nghe chung quanh la &oacute;, trong b&#7909;ng kh&ocirc;ng kh&#7887;i ch&#7847;n ch&#7915;, chi&ecirc;u th&#7913; hai kh&ocirc;ng s&#7917; ra &#273;&#432;&#7907;c n&#7919;a. Th&#7871; nh&#432;ng ng&#432;&#7901;i trong ph&aacute;i Tinh T&uacute; c&#361;ng nhao nhao l&ecirc;n:</p>

<p>- Th&#7847;n c&ocirc;ng ph&aacute;i Tinh T&uacute; so v&#7899;i H&agrave;ng Long Th&#7853;p B&aacute;t Ch&#432;&#7903;ng c&#7911;a C&aacute;i Bang m&#7841;nh h&#417;n nhi&#7873;u, sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c s&#7917; d&#7909;ng m&agrave; l&#7841;i d&ugrave;ng th&#7913; k&eacute;m h&#417;n?</p>

<p>- Trang s&#432; huynh, l&ecirc;n n&#7919;a &#273;i. &#272;&#432;&#417;ng nhi&ecirc;n l&agrave; d&ugrave;ng c&ocirc;ng phu th&#7847;n c&ocirc;ng c&#7911;a &acirc;n s&#432; Tinh T&uacute; l&atilde;o ti&ecirc;n truy&#7873;n cho, ti&#7871;n l&ecirc;n l&agrave;m th&#7883;t l&atilde;o s&#432; gi&agrave;.</p>

<p>- Tinh T&uacute; th&#7847;n c&ocirc;ng, tr&ecirc;n &#273;&#7901;i s&#7889; m&#7897;t, &#273;&aacute;nh &#273;&acirc;u th&#7855;ng &#273;&oacute;, v&agrave;o &#273;&acirc;u c&#361;ng l&#7885;t. H&agrave;ng Long x&uacute; ch&#432;&#7903;ng, th&#7889;i nh&#432; r&#7855;m ch&oacute;.</p>

<p>Trong khi ti&#7871;ng ng&#432;&#7901;i c&ograve;n nhao nhao r&#7913;c l&aacute;c, b&#7895;ng nghe t&#7915; d&#432;&#7899;i ch&acirc;n n&uacute;i c&oacute; ti&#7871;ng h&ugrave;ng tr&aacute;ng v&#7885;ng l&ecirc;n:</p>

<p>- Ai d&aacute;m b&#7843;o l&agrave; v&otilde; c&ocirc;ng ph&aacute;i Tinh T&uacute; l&#7841;i h&#417;n &#273;&#432;&#7907;c H&agrave;ng Long Th&#7853;p B&aacute;t Ch&#432;&#7903;ng c&#7911;a C&aacute;i Bang?</p>

<p>Thanh &acirc;m &#273;&oacute; kh&ocirc;ng c&oacute; g&igrave; l&agrave; vang d&#7897;i nh&#432;ng r&otilde; r&agrave;ng t&#7915;ng ti&#7871;ng truy&#7873;n v&agrave;o tai m&#7885;i ng&#432;&#7901;i, ai n&#7845;y ng&#7841;c nhi&ecirc;n, l&#7853;p t&#7913;c im b&#7863;t. Ch&#7881; nghe th&#7845;y ti&#7871;ng v&oacute; ng&#7921;a r&#7891;n r&atilde;, h&#417;n ch&#7909;c ng&#432;&#7901;i gi&#7909;c ng&#7921;a ch&#7841;y l&ecirc;n, tr&ecirc;n l&#432;ng ng&#432;&#7901;i n&agrave;o c&#361;ng kho&aacute;c &aacute;o cho&agrave;ng &#273;en m&#7887;ng b&#7857;ng l&ocirc;ng c&#7915;u, b&ecirc;n trong l&agrave; &aacute;o v&#7843;i c&#361;ng m&agrave;u &#273;en, nh&#432;ng ng&#432;&#7901;i th&igrave; nh&#432; h&#7893;, ng&#7921;a th&igrave; t&#7921;a r&#7891;ng, k&#7867; c&#432;&#7905;i &#273;&atilde; d&#7855;n d&#7887;i m&agrave; t&#7885;a k&#7925; c&#361;ng l&agrave; tu&#7845;n m&atilde;, con n&agrave;o con n&#7845;y &#273;&#7847;u ng&#7849;ng cao, ch&acirc;n d&agrave;i, to&agrave;n th&acirc;n &#273;en tuy&#7873;n, khi ch&#7841;y &#273;&#7871;n g&#7847;n qu&#7847;n h&ugrave;ng th&#7845;y s&aacute;ng l&oacute;e l&ecirc;n, &aacute;nh v&agrave;ng l&#7845;p l&aacute;nh, th&igrave; ra m&oacute;ng nh&#7919;ng con ng&#7921;a &#273;&#7873;u &#273;&oacute;ng b&#7857;ng ho&agrave;ng kim. Ch&#7841;y &#273;&#7871;n t&#7845;t c&#7843; l&agrave; m&#432;&#7901;i ch&iacute;n con ng&#7921;a, tuy ng&#432;&#7901;i kh&ocirc;ng &#273;&ocirc;ng nh&#432;ng kh&iacute; th&#7871; h&ugrave;ng tr&aacute;ng ch&#7859;ng kh&aacute;c g&igrave; thi&ecirc;n qu&acirc;n v&#7841;n m&atilde;, m&#432;&#7901;i t&aacute;m con ng&#7921;a &#273;i tr&#432;&#7899;c ch&#7841;y t&#7899;i n&#417;i l&#7853;p t&#7913;c t&#7869; ra th&agrave;nh hai h&agrave;ng &#273;&#7913;ng hai b&ecirc;n ch&#7881; c&ograve;n ng&#432;&#7901;i sau c&ugrave;ng gi&#7909;c ng&#7921;a ch&#7841;y t&#7899;i.</p>

<p>M&#7897;t s&#7889; l&#7899;n ng&#432;&#7901;i trong C&aacute;i Bang reo &#7847;m l&ecirc;n:</p>

<p>- Ki&#7873;u bang ch&#7911;! Ki&#7873;u bang ch&#7911;!</p>

<p>L&#7853;p t&#7913;c c&oacute; m&#7845;y tr&#259;m bang ch&uacute;ng ch&#7841;y v&#7909;t ra, d&#7915;ng ch&acirc;n tr&#432;&#7899;c con ng&#7921;a c&#7911;a ng&#432;&#7901;i kia khom l&#432;ng tham ki&#7871;n.</p>

<p>Ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; Ti&ecirc;u Phong. T&#7915; khi &ocirc;ng ta b&#7883; tr&#7909;c xu&#7845;t ra kh&#7887;i C&aacute;i Bang v&#7851;n t&#432;&#7903;ng anh em trong bang ai n&#7845;y coi m&igrave;nh nh&#432; kh&#7845;u th&ugrave;, kh&ocirc;ng ng&#7901; tuy b&#7841;n th&ugrave; ph&acirc;n bi&#7879;t r&#7891;i v&#7851;n c&ograve;n r&#7845;t nhi&#7873;u huynh &#273;&#7879; c&#361; nhi&#7879;t t&igrave;nh ch&#7841;y &#273;&#7871;n ra m&#7855; khi&#7871;n cho m&aacute;u n&oacute;ng b&#7845;t gi&aacute;c tr&agrave;o l&ecirc;n, h&#7893; m&#7909;c h&agrave;m l&#7879;, xoay m&igrave;nh nh&#7843;y xu&#7889;ng &ocirc;m quy&#7873;n ho&agrave;n l&#7877; n&oacute;i:</p>

<p>- Ti&ecirc;u Phong ng&#432;&#7901;i Kh&#7845;t &#272;an &#273;&atilde; b&#7883; tr&#7909;c xu&#7845;t, c&ugrave;ng C&aacute;i Bang kh&ocirc;ng c&ograve;n li&ecirc;n can g&igrave; n&#7919;a, ch&uacute;ng v&#7883; sao c&ograve;n x&#432;ng h&#7885; nh&#432; thu&#7903; n&agrave;o l&agrave; sao? C&aacute;c anh em t&#7915; khi t&#7915; bi&#7879;t t&#7899;i nay v&#7851;n m&#7841;nh kh&#7887;e ch&#7913;?</p>

<p>M&#7845;y c&acirc;u sau c&ugrave;ng, t&igrave;nh c&#361; ngh&#297;a x&#432;a chan ch&#7913;a, kh&ocirc;ng kh&#7887;i b&#7891;i h&#7891;i. Nh&#7919;ng ng&#432;&#7901;i ch&#7841;y ra tham ki&#7871;n ch&#7881; to&agrave;n l&agrave; &#273;&#7879; t&#7917; ba, b&#7889;n t&uacute;i. Nh&#7919;ng ng&#432;&#7901;i m&#7897;t hai t&uacute;i l&agrave; nh&#7919;ng &#273;&#7879; t&#7917; m&#7899;i gia nh&#7853;p, &iacute;t c&oacute; c&#417; h&#7897;i g&#7863;p &#273;&#432;&#7907;c Ti&ecirc;u Phong, c&ograve;n n&#259;m s&aacute;u t&uacute;i tr&#7903; l&ecirc;n th&igrave; d&egrave; ch&#7915;ng k&#7867; Di ng&#432;&#7901;i H&#7841;, tu&#7893;i t&aacute;c c&#361;ng l&#7899;n, ch&#7913;c v&#7909; c&#361;ng cao, kh&ocirc;ng nh&#432; nh&#7919;ng ng&#432;&#7901;i tr&#7867; ngh&#297; g&igrave; l&agrave;m n&#7845;y, kh&ocirc;ng bi&#7871;t &yacute; t&#7913; g&igrave;.</p>

<p>M&#7845;y tr&#259;m &#273;&#7879; t&#7917; nghe &ocirc;ng n&oacute;i th&#7871; m&#7899;i t&#7881;nh ng&#7897; bi&#7871;t m&igrave;nh qu&aacute; &#432; xung &#273;&#7897;ng, k&#7867; g&#7885;i l&agrave; Ki&#7873;u bang ch&#7911; kia ch&iacute;nh l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an &#273;&#7841;i &#273;&#7889;i &#273;&#7847;u, trong bang tr&ecirc;n d&#432;&#7899;i &#273;&#7873;u bi&#7871;t r&otilde;, ch&#7859;ng qua v&igrave; v&#7915;a th&#7845;y &ocirc;ng &#273;&#7897;t nhi&ecirc;n xu&#7845;t hi&#7879;n, c&aacute;i t&igrave;nh quy&#7871;n luy&#7871;n x&#432;a kia v&#7851;n c&ograve;n n&ecirc;n ch&#7841;y ra qu&ecirc;n c&#7843; chuy&#7879;n l&#7899;n. M&#7897;t s&#7889; k&#7867; c&uacute;i &#273;&#7847;u l&ugrave;i v&#7873; nh&#432;ng c&#361;ng kh&ocirc;ng &iacute;t ng&#432;&#7901;i v&#7851;n c&ograve;n &#7845;p &uacute;ng:</p>

<p>- Ki&#7873;u&hellip; Ki&#7873;u l&atilde;o nh&acirc;n gia kh&#7887;e ch&#7913;, t&#7915; khi t&#7915; bi&#7879;t t&#7899;i nay, kh&ocirc;ng ng&agrave;y n&agrave;o kh&ocirc;ng ng&agrave;y n&agrave;o kh&ocirc;ng nh&#7899; t&#7899;i l&atilde;o nh&acirc;n gia.</p>

<p>H&ocirc;m &#273;&oacute; &#273;&#7897;t nhi&ecirc;n A T&#7917; &#273;i ra kh&ocirc;ng th&#7845;y quay v&#7873;, m&#7845;y ng&agrave;y li&#7873;n kh&ocirc;ng nghe tin t&#7913;c g&igrave; c&#7843;, Ti&ecirc;u Phong n&oacute;ng ru&#7897;t v&ocirc; c&ugrave;ng, ph&aacute;i r&#7845;t nhi&#7873;u th&aacute;m t&#7917; &#273;i d&ograve; x&eacute;t. Qua m&#7845;y th&aacute;ng, sau c&ugrave;ng m&#7899;i c&oacute; h&#7891;i b&aacute;o, n&oacute;i n&agrave;ng th&acirc;n b&#7883; h&atilde;m t&#7841;i C&aacute;i Bang, g&atilde; &#273;&#7847;u s&#7855;t kia c&#361;ng &#7903; chung v&#7899;i n&agrave;ng m&#7897;t ch&#7895;.</p>

<p>Ti&ecirc;u Phong nghe n&oacute;i th&#7871; trong l&ograve;ng kinh ho&#7843;ng, ngh&#297; C&aacute;i Bang h&#7853;n m&igrave;nh t&#7899;i x&#432;&#417;ng t&#7911;y, l&#7847;n n&agrave;y b&#7855;t &#273;&#432;&#7907;c A T&#7917; r&#7891;i, &#7855;t h&#7859;n d&ugrave;ng n&agrave;ng l&agrave;m con tin &#273;&#7875; uy hi&#7871;p m&igrave;nh, n&ecirc;n ph&#7843;i l&agrave;m sao c&#7913;u n&agrave;ng ra ngay m&#7899;i &#273;&#432;&#7907;c. &Ocirc;ng b&egrave;n t&acirc;u l&ecirc;n Li&ecirc;u &#273;&#7871;, xin ngh&#7881; hai th&aacute;ng &#273;em qu&acirc;n ch&iacute;nh s&#7921; v&#7909; c&#7911;a Nam Vi&#7879;n giao cho Nam Vi&#7879;n Khu M&#7853;t S&#7913; Gia Lu&#7853;t M&#7841;c Ca thay m&#7863;t &#273;i&#7873;u h&agrave;nh, t&#7921; m&igrave;nh xu&ocirc;i nam.</p>

<p>L&#7847;n n&agrave;y Ti&ecirc;u Phong tr&#7903; l&#7841;i Trung Nguy&ecirc;n l&agrave; c&oacute; chu&#7849;n b&#7883; tr&#432;&#7899;c, Y&ecirc;n V&acirc;n Th&#7853;p B&aacute;t K&#7925; t&ugrave;y t&ograve;ng &#273;&#7873;u l&agrave; nh&#7919;ng cao th&#7911; h&#7841;ng nh&#7845;t tuy&#7875;n trong c&aacute;c b&#7897; t&#7897;c Kh&#7845;t &#272;an. L&#7847;n tr&#432;&#7899;c &ocirc;ng &#273;&#7897;c chi&#7871;n qu&#7847;n h&ugrave;ng &#7903; T&#7909; Hi&#7873;n Trang, may nh&#7901; c&oacute; m&#7897;t v&#7883; &#273;&#7841;i anh h&ugrave;ng ra tay c&#7913;u n&#7871;u kh&ocirc;ng th&igrave; &#273;&atilde; b&#7883; lo&#7841;n &#273;ao ph&acirc;n th&acirc;y r&#7891;i, &#273;&#7911; bi&#7871;t d&ugrave; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng th&#7871; n&agrave;o ch&#259;ng n&#7919;a m&agrave; m&#7897;t &#273;&#7883;ch tr&#259;m th&igrave; c&#361;ng kh&ocirc;ng ch&#7883;u n&#7893;i n&ecirc;n l&#7847;n n&agrave;y d&#7851;n Y&ecirc;n V&acirc;n Th&#7853;p B&aacute;t K&#7925; theo, ng&#432;&#7901;i n&agrave;o c&#361;ng c&oacute; th&#7875; m&#7897;t ch&#7889;ng m&#432;&#7901;i, l&#7841;i th&ecirc;m ng&#7921;a c&#432;&#7905;i &#273;&#7873;u l&agrave; thi&ecirc;n l&yacute; l&#432;&#417;ng c&acirc;u, n&#7871;u nh&#432; g&#7863;p nguy, n&#7871;u ch&#7881; mong tho&aacute;t th&acirc;n th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n kh&oacute;.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i &#273;i &#273;&#7871;n H&agrave; Nam, Ti&ecirc;u Phong b&#7855;t m&#7897;t &#273;&#7879; t&#7917; C&aacute;i Bang h&#7841;ng th&#7845;p tra h&#7887;i, bi&#7871;t &#273;&#432;&#7907;c l&agrave; A T&#7917; &#273;&atilde; l&ograve;a hai m&#7855;t, ng&agrave;y ng&agrave;y c&ugrave;ng t&acirc;n bang ch&#7911; nh&#432; h&igrave;nh v&#7899;i b&oacute;ng, l&uacute;c n&agrave;y &#273;&atilde; &#273;i theo y t&#7899;i ch&ugrave;a Thi&#7871;u L&acirc;m r&#7891;i. Ti&ecirc;u Phong v&#7915;a lo v&#7915;a t&#7913;c, ngh&#297; b&#7909;ng m&#7855;t A T&#7917; b&#7883; ng&#432;&#7901;i ta l&agrave;m m&ugrave; r&#7891;i, ch&#7859;ng n&oacute;i c&#361;ng bi&#7871;t l&agrave; s&#7869; b&#7883; ng&#432;&#7901;i trong C&aacute;i Bang tra kh&#7843;o &#273;&aacute;nh &#273;&#7853;p v&ocirc; c&ugrave;ng th&#7843;m thi&#7871;t, l&#7853;p t&#7913;c v&#7897;i v&atilde; ch&#7841;y theo, hi v&#7885;ng tr&ecirc;n &#273;&#432;&#7901;ng g&#7863;p &#273;&#432;&#7907;c th&igrave; ra tay c&#432;&#7899;p l&#7845;y &#273;&#7875; kh&#7887;i ph&#7843;i h&#7897;i di&#7879;n v&#7899;i c&aacute;c cao t&#259;ng ph&aacute;i Thi&#7871;u L&acirc;m.</p>

<p>&#272;&#7871;n n&uacute;i Thi&#7871;u Th&#7845;t, nghe v&#259;ng v&#7859;ng m&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute; la h&eacute;t om s&ograve;m, n&agrave;o l&agrave; ph&aacute;i Tinh T&uacute; v&otilde; c&ocirc;ng h&#417;n xa H&agrave;ng Long Th&#7853;p B&aacute;t Ch&#432;&#7903;ng, kh&ocirc;ng kh&#7887;i n&#7893;i c&#417;n l&ocirc;i &#273;&igrave;nh. &Ocirc;ng tuy kh&ocirc;ng c&ograve;n l&agrave; bang ch&#7911; C&aacute;i Bang nh&#432;ng H&agrave;ng Long Th&#7853;p B&aacute;t Ch&#432;&#7903;ng l&agrave; do &acirc;n s&#432; U&ocirc;ng Ki&#7871;m Th&ocirc;ng &#273;&iacute;ch th&acirc;n truy&#7873;n th&#7909;, sao c&oacute; th&#7875; &#273;&#7875; cho ng&#432;&#7901;i ngo&agrave;i khinh r&#7867; coi th&#432;&#7901;ng &#273;&#432;&#7907;c?</p>

<p>&Ocirc;ng gi&#7909;c ng&#7921;a ch&#7841;y l&ecirc;n, ch&agrave;o h&#7887;i b&#7885;n &#273;&#7879; t&#7917; C&aacute;i Bang ba b&#7889;n t&uacute;i xong, li&#7871;c m&#7855;t nh&igrave;n qua, th&#7845;y &#272;inh Xu&acirc;n Thu tay n&#7855;m m&#7897;t c&ocirc; g&aacute;i &aacute;o t&iacute;m, th&acirc;n h&igrave;nh m&#7843;nh d&#7867;, khu&ocirc;n m&#7863;t tr&aacute;i soan tr&#7855;ng ng&#7847;n, ch&iacute;nh l&agrave; A T&#7917;. Th&#7871; nh&#432;ng m&#7855;t n&agrave;ng v&ocirc; quang, &#273;&#7891;ng t&#7917; b&#7883; h&#7911;y r&#7891;i hi&#7875;n nhi&ecirc;n &#273;&atilde; m&ugrave;.</p>

<p>Ti&ecirc;u Phong trong l&ograve;ng h&#7871;t s&#7913;c x&oacute;t xa, l&#7841;i th&ecirc;m ph&#7851;n n&#7897;, l&#7853;p t&#7913;c h&ugrave;ng d&#361;ng ti&#7871;n t&#7899;i, tay tr&aacute;i v&#7841;ch m&#7897;t v&ograve;ng, tay ph&#7843;i nh&#7855;m th&#7859;ng v&agrave;o &#272;inh Xu&acirc;n Thu &#273;&aacute;nh v&ugrave; ra m&#7897;t ch&#432;&#7903;ng, ch&iacute;nh l&agrave; chi&ecirc;u Kh&aacute;ng Long H&#7919;u H&#7889;i trong H&agrave;ng Long Th&#7853;p B&aacute;t Ch&#432;&#7903;ng. Khi &ocirc;ng ra chi&ecirc;u c&ograve;n c&aacute;ch &#272;inh Xu&acirc;n Thu &#273;&#7871;n m&#432;&#7901;i l&#259;m, m&#432;&#7901;i s&aacute;u tr&#432;&#7907;ng nh&#432;ng n&oacute;i &#273;&#7871;n l&agrave; &#273;&#7871;n ngay, khi ch&#432;&#7903;ng &#273;&aacute;nh ra th&igrave; hai ng&#432;&#7901;i ch&#7881; c&ograve;n c&aacute;ch nhau b&#7843;y t&aacute;m tr&#432;&#7907;ng.</p>

<p>V&otilde; thu&#7853;t trong thi&ecirc;n h&#7841; d&ugrave; ch&#432;&#7903;ng l&#7921;c c&oacute; h&ugrave;ng m&#7841;nh &#273;&#7871;n b&#7921;c n&agrave;o th&igrave; c&#361;ng kh&ocirc;ng &#273;&aacute;nh ra ngo&agrave;i n&#259;m tr&#432;&#7907;ng. &#272;inh Xu&acirc;n Thu &#273;&atilde; t&#7915;ng nghe danh B&#7855;c Ki&#7873;u Phong Nam M&#7897; Dung n&ecirc;n kh&ocirc;ng d&aacute;m coi th&#432;&#7901;ng ch&uacute;t n&agrave;o, th&#7845;y &ocirc;ng t&#7915; ngo&agrave;i xa m&#432;&#7901;i l&#259;m, m&#432;&#7901;i s&aacute;u tr&#432;&#7907;ng &#273;&aacute;nh t&#7899;i, &#273;&acirc;u c&oacute; ng&#7901; r&#7857;ng ch&#432;&#7903;ng &#273;&oacute; &#273;&aacute;nh v&agrave;o m&igrave;nh, l&#7841;i c&agrave;ng kh&ocirc;ng ng&#7901; r&#7857;ng ch&#432;&#7903;ng Ti&ecirc;u Phong v&#7915;a &#273;&aacute;nh ra th&igrave; th&acirc;n h&igrave;nh &#273;&atilde; ti&#7871;n &#273;&#7871;n ch&#7881; c&ograve;n ba b&#7889;n tr&#432;&#7907;ng, l&#7841;i ti&#7871;p theo m&#7897;t chi&ecirc;u Kh&aacute;ng Long H&#7919;u H&#7889;i n&#7919;a, ch&#432;&#7903;ng sau &#273;&egrave; l&ecirc;n ch&#432;&#7903;ng tr&#432;&#7899;c, hai lu&#7891;ng ch&#432;&#7903;ng l&#7921;c c&ugrave;ng &#7853;p t&#7899;i m&#7897;t l&#432;&#7907;t ch&#7859;ng kh&aacute;c g&igrave; b&agrave;i s&#417;n &#273;&#7843;o h&#7843;i.</p>

<p>Ch&#7881; trong m&#7897;t nh&aacute;y m&#7855;t, &#272;inh Xu&acirc;n Thu th&#7845;y h&#417;i th&#7903; nh&#432; ngh&#7865;n l&#7841;i, ch&#432;&#7903;ng l&#7921;c &#273;&#7889;i ph&#432;&#417;ng ch&#7859;ng kh&aacute;c g&igrave; s&oacute;ng tri&#7873;u &#7909;p t&#7899;i, th&#7871; kh&ocirc;ng sao &#273;&#432;&#417;ng c&#7921; n&#7893;i, l&#7841;i ch&#7859;ng nh&#432; m&#7897;t b&#7913;c t&#432;&#7901;ng v&ocirc; h&igrave;nh gi&#7841;t v&agrave;o ng&#432;&#7901;i. Y c&ograve;n &#273;ang kinh h&atilde;i, &#273;&acirc;u c&oacute; th&igrave; gi&#7901; suy ngh&#297; c&aacute;ch ch&#7889;ng &#273;&#7905;, nh&#432;ng bi&#7871;t n&#7871;u gi&#417; &#273;&#417;n ch&#432;&#7903;ng ra nghinh &#273;&#7883;ch th&#7875; n&agrave;o c&#361;ng g&atilde;y tay, tr&#7853;t x&#432;&#417;ng, kh&ocirc;ng ch&#7915;ng g&acirc;n c&#7889;t to&agrave;n th&acirc;n n&aacute;t nh&#7915;, v&#7897;i v&agrave;ng c&#7847;m A T&#7917; n&eacute;m t&#7899;i tr&#432;&#7899;c, song ch&#432;&#7903;ng v&#7841;ch li&ecirc;n ti&#7871;p ba h&igrave;nh b&aacute;n nguy&#7879;t tr&#432;&#7899;c m&#7863;t &#273;&#7875; h&#7897; v&#7879; th&acirc;n m&igrave;nh, &#273;&#7891;ng th&#7901;i g&oacute;t ch&acirc;n nh&uacute;n m&#7897;t c&aacute;i nh&#7843;y l&ugrave;i v&#7873; sau.</p>

<p>Ti&ecirc;u Phong l&#7841;i &#273;&aacute;nh th&ecirc;m m&#7897;t chi&ecirc;u Kh&aacute;ng Long H&#7919;u H&#7889;i, ch&#432;&#7903;ng l&#7921;c chi&ecirc;u tr&#432;&#7899;c ch&#432;a h&#7871;t th&igrave; chi&ecirc;u sau l&#7841;i &#273;&#7871;n r&#7891;i. &#272;inh Xu&acirc;n Thu kh&ocirc;ng d&aacute;m ch&#7889;ng &#273;&#7905; m&#361;i nh&#7885;n t&#7915; ch&iacute;nh di&#7879;n, ch&#432;&#7903;ng ph&#7843;i xeo x&eacute;o tung ra &#273;&aacute;nh v&agrave;o ch&#432;&#7903;ng l&#7921;c c&#7911;a Ti&ecirc;u Phong nh&#432;ng th&#7845;y c&aacute;nh tay ph&#7843;i t&ecirc; &#273;i, kh&iacute; t&#7913;c trong ng&#7921;c n&#7863;ng nh&#432; ch&igrave;, v&#7897;i v&agrave;ng m&#432;&#7907;n th&#7871; nh&#7843;y ra ngo&agrave;i xa ba tr&#432;&#7907;ng, l&#7841;i s&#7907; &#273;&#7883;ch nh&acirc;n ti&#7871;p t&#7909;c truy k&iacute;ch, gi&#417; ch&#432;&#7903;ng l&ecirc;n che ng&#7921;c, &aacute;m v&#7853;n &#273;&#7897;c kh&iacute; l&ecirc;n l&ograve;ng b&agrave;n tay.</p>

<p>Ti&ecirc;u Phong nh&#7865; nh&agrave;ng v&#432;&#417;n tay ra b&#7855;t l&#7845;y A T&#7917; &#273;ang t&#7915; tr&ecirc;n kh&ocirc;ng r&#417;i xu&#7889;ng, ti&#7879;n tay gi&#7843;i huy&#7879;t cho n&agrave;ng. A T&#7917; tuy m&#7855;t kh&ocirc;ng nh&igrave;n th&#7845;y, b&#7883; &#272;inh Xu&acirc;n Thu b&#7855;t gi&#7919; kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c nh&#432;ng nh&#7919;ng g&igrave; x&#7843;y ra &#7903; chung quanh &#273;&#7873;u nghe r&otilde; r&agrave;ng, huy&#7879;t &#273;&#7841;o tr&ecirc;n ng&#432;&#7901;i v&#7915;a gi&#7843;i khai l&#7853;p t&#7913;c m&#7915;ng r&#7905; n&oacute;i:</p>

<p>- H&#7843;o t&#7881; phu, may qu&aacute; c&oacute; anh &#273;&#7871;n c&#7913;u em.</p>

<p>Ti&ecirc;u Phong trong l&ograve;ng h&#7871;t s&#7913;c x&oacute;t xa, d&#7883;u d&agrave;ng an &#7911;i:</p>

<p>- A T&#7917;, nh&#7919;ng ng&agrave;y qua ch&#7855;c ng&#432;&#417;i kh&#7889;n kh&#7893; l&#7855;m nh&#7881;, c&#361;ng t&#7841;i t&#7881; phu l&agrave;m l&#7909;y &#273;&#7871;n c&ocirc;.</p>

<p>&Ocirc;ng v&#7851;n t&#432;&#7903;ng c&aacute;c th&#7911; l&atilde;nh C&aacute;i Bang h&#7853;n th&ugrave; gh&ecirc; g&#7899;m nh&#432;ng kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c, bi&#7871;t r&#7857;ng A T&#7917; l&agrave; th&acirc;n nh&acirc;n duy nh&#7845;t c&#7911;a &ocirc;ng n&ecirc;n &#273;&#7871;n Nam Kinh b&#7855;t c&oacute;c &#273;em v&#7873;, h&agrave;nh h&#7841; m&#7897;t phen, c&oacute; &#273;&acirc;u ng&#7901; m&#7885;i chuy&#7879;n c&#7911;a A T&#7917; &#273;&#7873;u do m&igrave;nh l&agrave;m m&igrave;nh ch&#7883;u.</p>

<p>Khi Ti&ecirc;u Phong l&ecirc;n &#273;&#7871;n tr&ecirc;n n&uacute;i, qu&#7847;n h&ugrave;ng l&#7853;p t&#7913;c r&uacute;ng &#273;&#7897;ng. H&ocirc;m &#273;&oacute; &#273;&#7841;i chi&#7871;n T&#7909; Hi&#7873;n Trang, &ocirc;ng m&#7897;t th&acirc;n m&#7897;t m&igrave;nh m&#7897;t l&uacute;c &#273;&aacute;nh ch&#7871;t m&#7845;y ch&#7909;c h&#7843;o th&#7911;, qu&#7843; l&agrave; uy ch&#7845;n thi&ecirc;n h&#7841;. Qu&#7847;n h&ugrave;ng Trung Nguy&ecirc;n gi&#7853;n &ocirc;ng t&#7853;n x&#432;&#417;ng t&#7911;y nh&#432;ng ai n&#7845;y nghe t&#7899;i c&#361;ng b&#7841;t v&iacute;a kinh h&#7891;n, b&acirc;y gi&#7901; &#273;&#7897;t nhi&ecirc;n th&#7845;y &ocirc;ng l&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t, ch&#7855;c m&#7849;m kh&ocirc;ng th&#7875; tr&aacute;nh kh&#7887;i m&#7897;t tr&#432;&#7901;ng &aacute;c chi&#7871;n. Nh&#7919;ng ng&#432;&#7901;i khi tr&#432;&#7899;c c&oacute; tham d&#7921; &#273;&#7841;i h&#7897;i T&#7909; Hi&#7873;n Trang, nh&#7899; l&#7841;i c&aacute;i c&#7843;nh m&aacute;u ch&#7843;y th&#7883;t r&#417;i vung v&atilde;i n&#417;i &#273;&#7841;i s&#7843;nh, b&#7909;ng v&#7851;n c&ograve;n ph&#7853;p ph&#7891;ng, kh&ocirc;ng kh&#7887;i &#7899;n l&#7841;nh. L&#7841;i v&#7915;a th&#7845;y &ocirc;ng ch&#7881; ra m&#7897;t chi&ecirc;u Kh&aacute;ng Long H&#7919;u H&#7889;i &#273;&atilde; &#273;&aacute;nh cho k&#7867; s&#7889; m&#7897;t &#273;&#7901;i nay l&agrave; Tinh T&uacute; L&atilde;o Qu&aacute;i ph&#7843;i c&#7909;p &#273;u&ocirc;i b&#7887; ch&#7841;y, c&agrave;ng th&ecirc;m s&#7907; h&atilde;i, tr&ecirc;n n&uacute;i ng&#432;&#7901;i n&agrave;o ng&#432;&#7901;i n&#7845;y m&#7863;t m&agrave;y b&#7847;n th&#7847;n, kh&ocirc;ng ai n&oacute;i &#273;&#432;&#7907;c l&#7901;i n&agrave;o.</p>

<p>Ch&#7881; c&oacute; &#273;&#7897; v&agrave;i ch&#7909;c m&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute; v&#7851;n nh&#417;n nh&#417;n n&oacute;i kh&ocirc;ng bi&#7871;t ng&#432;&#7907;ng:</p>

<p>- H&#7885; Ki&#7873;u kia, tr&ecirc;n ng&#432;&#7901;i mi &#273;&atilde; tr&uacute;ng ph&#7843;i ti&ecirc;n thu&#7853;t c&#7911;a Tinh T&uacute; L&atilde;o Ti&ecirc;n, ch&#432;a &#273;&#7847;y m&#432;&#7901;i ng&agrave;y s&#7869; bi&#7871;n th&agrave;nh &#273;&#7889;ng m&#7911; m&agrave; ch&#7871;t.</p>

<p>- Tinh T&uacute; L&atilde;o Ti&ecirc;n th&#7845;y ng&#432;&#417;i l&agrave; &#273;&#7891; h&#7853;u sinh ti&#7875;u b&#7889;i n&ecirc;n m&#7899;i nh&#432;&#7901;ng cho ng&#432;&#417;i ba chi&ecirc;u &#273;&#7845;y th&ocirc;i.</p>

<p>- Tinh T&uacute; L&atilde;o Ti&ecirc;n th&acirc;n ph&#7853;n nh&#432;&#7901;ng n&agrave;o m&agrave; th&egrave;m &#273;&#7897;ng th&#7911; v&#7899;i ng&#432;&#417;i? N&#7871;u mi kh&ocirc;ng bi&#7871;t h&#7889;i c&#7843;i, l&#7853;p t&#7913;c qu&igrave; xu&#7889;ng van xin tha m&#7841;ng, sau n&agrave;y &#7855;t ch&#7871;t kh&ocirc;ng c&oacute; &#273;&#7845;t m&agrave; ch&ocirc;n.</p>

<p>C&oacute; &#273;i&#7873;u thanh &acirc;m ti&#7871;ng &#273;&#432;&#7907;c ti&#7871;ng m&#7845;t, kh&ocirc;ng c&ograve;n l&#7899;n l&#7889;i nh&#432; tr&#432;&#7899;c n&#7919;a. Du Th&#7843;n Chi tr&ocirc;ng th&#7845;y Ti&ecirc;u Phong trong b&#7909;ng khi&#7871;p h&atilde;i, t&#7899;i khi th&#7845;y &ocirc;ng v&#432;&#417;n tay &ocirc;m A T&#7917; v&agrave;o l&ograve;ng m&agrave; m&#7863;t n&agrave;ng &#273;&#7847;y vui s&#432;&#7899;ng, c&#7921;c k&#7923; th&acirc;n thi&#7871;t, kh&ocirc;ng c&ograve;n nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a li&#7873;n nh&#7843;y t&#7899;i k&ecirc;u l&ecirc;n:</p>

<p>- &Ocirc;ng mau&hellip; mau b&#7887; A T&#7917; c&ocirc; n&#432;&#417;ng xu&#7889;ng!</p>

<p>Ti&ecirc;u Phong &#273;&#7863;t A T&#7917; xu&#7889;ng &#273;&#7845;t h&#7887;i l&#7841;i:</p>

<p>- C&aacute;c h&#7841; l&agrave; ai?</p>

<p>Du Th&#7843;n Chi g&#7863;p ph&#7843;i &#273;&ocirc;i m&#7855;t l&#7851;m l&#7851;m sinh uy c&#7911;a &ocirc;ng chi&#7871;u v&agrave;o, l&#7853;p t&#7913;c ch&#7897;t d&#7841;, &#7845;p &uacute;ng:</p>

<p>- T&#7841;i h&#7841;&hellip; t&#7841;i h&#7841; l&agrave; bang ch&#7911; C&aacute;i Bang Trang T&#7909; Hi&#7873;n t&#7913;c l&agrave; Trang bang ch&#7911;.</p>

<p>Trong C&aacute;i Bang c&oacute; ng&#432;&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; b&aacute;i nh&#7853;p l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Tinh T&uacute;, sao c&ograve;n l&agrave;m bang ch&#7911; C&aacute;i Bang &#273;&#432;&#7907;c?</p>

<p>Ti&ecirc;u Phong gi&#7853;n d&#7919; qu&aacute;t l&#7899;n:</p>

<p>- Sao ng&#432;&#417;i d&aacute;m l&agrave;m h&#7887;ng &#273;&ocirc;i m&#7855;t c&#7911;a A T&#7917; c&ocirc; n&#432;&#417;ng?</p>

<p>Du Th&#7843;n Chi b&#7883; uy th&#7871; c&#7911;a &ocirc;ng tr&#7845;n nhi&#7871;p, gi&#7853;t m&igrave;nh l&ugrave;i l&#7841;i hai b&#432;&#7899;c n&oacute;i:</p>

<p>- Kh&ocirc;ng&hellip; kh&ocirc;ng ph&#7843;i t&ocirc;i qu&#7843; th&#7921;c kh&ocirc;ng ph&#7843;i&hellip;</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- T&#7881; phu, m&#7855;t em l&agrave; do l&atilde;o t&#7863;c &#272;inh Xu&acirc;n Thu l&agrave;m m&ugrave; &#273;&oacute;, anh mau mau m&oacute;c m&#7855;t l&atilde;o ra b&aacute;o th&ugrave; cho ti&#7875;u mu&#7897;i.</p>

<p>Ti&ecirc;u Phong nh&#7845;t th&#7901;i kh&ocirc;ng hi&#7875;u ch&acirc;n t&#432;&#7899;ng m&#7885;i vi&#7879;c ra sao, &#273;&#7843;o m&#7855;t m&#7897;t v&ograve;ng, th&#7845;y trong &#273;&aacute;m &#273;&ocirc;ng c&oacute; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&agrave; Nguy&#7877;n Tinh Tr&uacute;c, trong l&ograve;ng chua x&oacute;t, nh&#432;ng c&#361;ng m&#7915;ng th&#7847;m l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- &#272;&#7841;i L&yacute; &#272;o&agrave;n v&#432;&#417;ng gia, l&#7879;nh &aacute;i thi&ecirc;m kim &#7903; &#273;&acirc;y, mong &ocirc;ng ch&#259;m s&oacute;c cho t&#7917; t&#7871;.</p>

<p>&Ocirc;ng d&#7855;t tay A T&#7917; &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, nh&#7865; nh&agrave;ng &#273;&#7849;y n&agrave;ng m&#7897;t c&aacute;i. Nguy&#7877;n Tinh Tr&uacute;c kh&oacute;c &#273;&atilde; &#273;&#7851;m c&#7843; c&aacute;nh tay &aacute;o, l&uacute;c n&agrave;y n&#432;&#7899;c m&#7855;t nh&#432; m&#432;a, v&#7897;i v&agrave;ng ch&#7841;y ra &ocirc;m l&#7845;y A T&#7917; n&oacute;i:</p>

<p>- C&#7909;c c&#432;ng &#417;i, m&#7855;t&hellip; m&#7855;t con sao th&#7871; n&agrave;y?</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y Ti&ecirc;u Phong &#273;&#7897;t nhi&ecirc;n xu&#7845;t hi&#7879;n, trong l&ograve;ng m&#7915;ng r&#7905; &#273;&atilde; toan ch&#7841;y ra t&#432;&#417;ng ki&#7871;n nh&#432;ng &ocirc;ng v&#7915;a ti&#7871;n l&ecirc;n &#273;&atilde; vung ch&#432;&#7903;ng &#273;&aacute;nh &#272;inh Xu&acirc;n Thu, c&#7913;u A T&#7917; r&#7891;i l&#7841;i h&#7897;i ki&#7871;n Du Th&#7843;n Chi, kh&ocirc;ng c&oacute; l&uacute;c n&agrave;o l&#417;i ra &#273;&#432;&#7907;c. &#272;&#7871;n khi Nguy&#7877;n Tinh Tr&uacute;c &ocirc;m A T&#7917; kh&oacute;c &ograve;a l&ecirc;n, ch&agrave;ng kh&ocirc;ng kh&#7887;i to&aacute;t m&#7891; h&ocirc;i: &ldquo;Sao Ki&#7873;u &#273;&#7841;i ca l&#7841;i b&#7843;o c&ocirc; n&#432;&#417;ng m&ugrave; kia l&agrave; l&#7879;nh &aacute;i thi&ecirc;n kim?&rdquo; Th&#7871; nh&#432;ng ch&agrave;ng &#273;&atilde; h&#7857;ng nghe cha m&igrave;nh &#273;i &#273;&#7871;n &#273;&acirc;u t&igrave;nh r&#417;i &#273;&#7871;n &#273;&oacute;, n&ecirc;n c&#361;ng &#273;o&aacute;n ngay &#273;&#432;&#7907;c n&#7897;i v&#7909;, v&#7897;i v&agrave;ng r&#7843;o b&#432;&#7899;c &#273;i ra k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7841;i ca, l&acirc;u nay v&#7851;n kh&#7887;e ch&#7913;? Ti&#7875;u &#273;&#7879; nh&#7899; &#273;&#7841;i ca bi&#7871;t ch&#7915;ng n&agrave;o!</p>

<p>Ti&ecirc;u Phong t&#7915; khi c&ugrave;ng ch&agrave;ng thi r&#432;&#7907;u k&#7871;t ngh&#297;a n&#417;i th&agrave;nh V&ocirc; T&iacute;ch &#273;&#7871;n nay, tuy m&#7899;i g&#7863;p ch&#7889;c l&aacute;t m&agrave; t&#432;&#7903;ng ch&#7915;ng quen bi&#7871;t &#273;&atilde; l&acirc;u, &#273;em h&#7871;t ru&#7897;t gan &#273;&#7889;i &#273;&atilde;i, &yacute; h&#7907;p t&acirc;m &#273;&#7847;u, l&#7853;p t&#7913;c ti&#7871;n l&ecirc;n n&#7855;m ch&#7863;t hai tay n&oacute;i:</p>

<p>- Huynh &#273;&#7879;, t&#7915; khi xa nhau bi&#7871;t bao nhi&ecirc;u chuy&#7879;n, m&#7897;t l&#7901;i kh&ocirc;ng th&#7875; h&#7871;t, may sao anh em ta &#273;&#7873;u b&igrave;nh y&ecirc;n c&#7843;.</p>

<p>B&#7895;ng nghe trong &#273;&aacute;m ng&#432;&#7901;i c&oacute; ti&#7871;ng ai &#273;&oacute; qu&aacute;t l&#7899;n:</p>

<p>- H&#7885; Ki&#7873;u kia, ng&#432;&#417;i gi&#7871;t huynh tr&#432;&#7903;ng ta, m&#7889;i huy&#7871;t c&#7915;u &#273;&oacute; ch&#432;a tr&#7843; &#273;&#432;&#7907;c, h&ocirc;m nay ta ph&#7843;i c&ugrave;ng ng&#432;&#417;i th&iacute; m&#7841;ng.</p>

<p>L&#7841;i c&oacute; ng&#432;&#7901;i kh&aacute;c c&#361;ng k&ecirc;u:</p>

<p>- G&atilde; Ki&#7873;u Phong kia l&agrave; H&#7891; L&#7895; Kh&#7845;t &#272;an, ai ai c&#361;ng ph&#7843;i tru di&#7879;t, h&ocirc;m nay quy&#7871;t kh&ocirc;ng &#273;&#7875; cho y ch&#7841;y tho&aacute;t xu&#7889;ng n&uacute;i Thi&#7871;u Th&#7845;t.</p>

<p>R&#7891;i ti&#7871;ng ng&#432;&#7901;i la &oacute; r&#7847;m r&#297; c&#7843; l&ecirc;n, k&#7867; th&igrave; ch&#7917;i Ti&ecirc;u Phong gi&#7871;t con, ng&#432;&#7901;i th&igrave; b&#7843;o &ocirc;ng gi&#7871;t b&#7889;. Ti&ecirc;u Phong h&ocirc;m tr&#432;&#7899;c &#273;&#7841;i chi&#7871;n T&#7909; Hi&#7873;n Trang, gi&#7871;t ng&#432;&#7901;i qu&#7843; kh&ocirc;ng ph&#7843;i &iacute;t. B&acirc;y gi&#7901; c&aacute;c l&#7897; anh h&ugrave;ng t&#7909; t&#7853;p t&#7841;i ch&ugrave;a Thi&#7871;u L&acirc;m, l&#7855;m ng&#432;&#7901;i c&oacute; cha anh th&acirc;n thu&#7897;c, tri giao c&#7889; h&#7919;u, tuy s&#7907; Ti&ecirc;u Phong nh&#432;ng ngh&#297; &#273;&#7871;n m&#7889;i huy&#7871;t c&#7915;u c&#361;ng ph&#7843;i ch&#7917;i to&aacute;ng l&ecirc;n. Ti&#7871;ng r&#7911;a s&#7843; c&agrave;ng l&uacute;c c&agrave;ng to, m&#7885;i ng&#432;&#7901;i th&#7845;y Ti&ecirc;u Phong t&ugrave;y h&agrave;nh ch&#7881; c&oacute; m&#432;&#7901;i t&aacute;m ng&#432;&#7901;i, v&#7889;n c&ugrave;ng C&aacute;i Bang v&agrave; Thi&#7871;u L&acirc;m c&oacute; th&acirc;m th&ugrave; &#273;&#7841;i o&aacute;n, m&#7899;i r&#7891;i l&#7841;i &#273;&aacute;nh ch&#432;&#7903;ng &#273;&#7849;y lui &#272;inh Xu&acirc;n Thu n&ecirc;n c&#361;ng &#273;&atilde; th&agrave;nh k&#7867; &#273;&#7883;ch c&#7911;a ph&aacute;i Tinh T&uacute;, m&#7845;y ngh&igrave;n ng&#432;&#7901;i v&acirc;y &#273;&aacute;nh m&#432;&#7901;i ch&iacute;n k&#7867; Kh&#7845;t &#272;an th&igrave; d&#7851;u &ocirc;ng c&oacute; b&#7843;n l&#7843;nh th&ocirc;ng thi&ecirc;n c&#361;ng kh&oacute; m&agrave; tho&aacute;t kh&#7887;i tr&ugrave;ng vi. Thanh th&#7871; c&agrave;ng l&uacute;c c&agrave;ng th&#7883;nh, &#273;&#7843;m kh&iacute; m&#7885;i ng&#432;&#7901;i c&#361;ng t&#259;ng d&#7847;n.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&ocirc;ng ng&#432;&#7901;i nhi&#7873;u mi&#7879;ng l&#432;&#7905;i, c&oacute; k&#7867; th&ocirc; l&#7895;, b&#7909;ng o&aacute;n th&ugrave; kh&ocirc;ng kh&#7887;i &#259;n n&oacute;i t&#7909;c t&#7857;n, ch&#7911;i r&#7911;a c&agrave;ng l&uacute;c c&agrave;ng th&ecirc;m &#273;&#7897;c &#273;&#7883;a. M&#7845;y ch&#7909;c ng&#432;&#7901;i r&uacute;t binh kh&iacute;, m&uacute;a &#273;ao vung ki&#7871;m, toan x&ocirc;ng c&#7843; l&ecirc;n b&#259;m v&#7857;m Ti&ecirc;u Phong ra.</p>

<p>M&#432;&#7901;i ch&iacute;n ng&#432;&#7901;i c&#7911;a b&#7885;n Ti&ecirc;u Phong &#273;&#7871;n Trung Nguy&ecirc;n v&#7889;n &#273;&#7883;nh &#273;&#7897;t nhi&ecirc;n t&#7853;p k&iacute;ch, c&#7913;u l&#7845;y A T&#7917; tr&#7903; v&#7873; Nam Kinh, &#273;&acirc;u c&oacute; ng&#7901; r&#7857;ng l&#7841;i c&oacute; nhi&#7873;u &#273;&#7889;i &#273;&#7847;u t&#7909; t&#7853;p m&#7897;t ch&#7895; &#273;&#7871;n th&#7871;. &Ocirc;ng t&#7915; b&eacute; &#273;&atilde; h&agrave;nh t&#7849;u giang h&#7891; &#7903; Trung Nguy&ecirc;n, c&ugrave;ng c&aacute;c l&#7897; anh h&ugrave;ng kh&ocirc;ng quen thu&#7897;c th&igrave; c&#361;ng &#273;&atilde; nghe danh, bi&#7871;t nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; &#273;&#7873;u l&agrave; hi&#7879;p ngh&#297;a, s&#7903; d&#297; k&#7871;t o&aacute;n v&#7899;i m&igrave;nh, m&#7897;t l&agrave; m&igrave;nh l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an, hai n&#7919;a c&oacute; k&#7867; &#273;&#7913;ng trong x&uacute;c xi&#7875;m n&ecirc;n hi&#7875;u l&#7847;m nhau.</p>

<p>Cu&#7897;c chi&#7871;n n&#417;i T&#7909; Hi&#7873;n Trang kh&ocirc;ng ph&#7843;i do t&acirc;m nguy&#7879;n c&#7911;a &ocirc;ng, n&#7871;u nh&#432; h&ocirc;m nay th&ecirc;m m&#7897;t l&#7847;n &#273;&#7841;i chi&#7871;n n&#7919;a, s&aacute;t th&#432;&#417;ng th&ecirc;m m&#7897;t s&#7889; ng&#432;&#7901;i th&igrave; ch&#7881; c&agrave;ng th&ecirc;m &#273;au l&ograve;ng, d&#7851;u m&igrave;nh c&oacute; to&agrave;n m&#7841;ng ch&#7841;y tho&aacute;t nh&#432;ng nh&#7919;ng anh em trong Y&ecirc;n V&acirc;n Th&#7853;p B&aacute;t K&#7925; &#273;i theo kh&ocirc;ng kh&#7887;i th&#432;&#417;ng vong n&#7863;ng n&#7873;, trong b&#7909;ng t&iacute;nh to&aacute;n th&#7847;m: &ldquo;C&#361;ng may m&igrave;nh &#273;&atilde; c&#7913;u &#273;&#432;&#7907;c A T&#7917; giao cho cha m&#7865; c&ocirc; ta r&#7891;i, t&acirc;m nguy&#7879;n c&#7911;a A Ch&acirc;u coi nh&#432; &#273;&atilde; xong, ta ch&#7881; mau mau t&iacute;nh chuy&#7879;n tho&aacute;t th&acirc;n, vi&#7879;c g&igrave; ph&#7843;i d&acirc;y d&#432;a v&#7899;i h&#7885; l&agrave;m chi?&rdquo; Ngh&#297; th&#7871; &ocirc;ng b&egrave;n quay l&#7841;i n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- Huynh &#273;&#7879;, hi&#7879;n nay t&igrave;nh h&igrave;nh gay c&#7845;n, anh em ta kh&ocirc;ng th&#7875; th&#259;m h&#7887;i nhau nhi&#7873;u, hi&#7873;n &#273;&#7879; t&#7841;m th&#7901;i lui ra, n&uacute;i cao s&ocirc;ng r&#7897;ng, c&oacute; ng&agrave;y s&#7869; g&#7863;p l&#7841;i nhau.</p>

<p>&Ocirc;ng mu&#7889;n &#272;o&agrave;n D&#7921; &#273;&#7913;ng qua m&#7897;t b&ecirc;n &#273;&#7875; khi ph&aacute; v&ograve;ng v&acirc;y ch&#7841;y xu&#7889;ng, ng&#432;&#7901;i ngo&agrave;i kh&#7887;i ra tay &#273;&aacute;nh nh&#7847;m ch&agrave;ng. &#272;o&agrave;n D&#7921; th&#7845;y anh h&ugrave;ng c&aacute;c l&#7897; ph&#7843;i &#273;&#7871;n m&#7845;y ngh&igrave;n ng&#432;&#7901;i, ai n&#7845;y mu&#7889;n gi&#7871;t ngh&#297;a huynh b&#7895;ng d&#432;ng n&#7893;i l&ograve;ng ngh&#297;a hi&#7879;p, d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- &#272;&#7841;i ca, &#273;&#7913;a em n&agrave;y k&#7871;t ngh&#297;a &#273;&#7879; huynh v&#7899;i anh &#273;&atilde; t&#7915;ng n&oacute;i nh&#7919;ng g&igrave;? C&oacute; ph&#7843;i l&agrave; c&oacute; ph&uacute;c c&ugrave;ng h&#432;&#7903;ng, c&oacute; n&#7841;n c&ugrave;ng ch&#7883;u, kh&ocirc;ng mong sinh ra c&ugrave;ng th&aacute;ng c&ugrave;ng n&#259;m nh&#432;ng nguy&#7879;n ch&#7871;t c&ugrave;ng n&#259;m c&ugrave;ng th&aacute;ng c&ugrave;ng ng&agrave;y. H&ocirc;m nay &#273;&#7841;i ca l&acirc;m n&#7841;n, huynh &#273;&#7879; l&#7869; n&agrave;o mong &#273;&#432;&#7907;c s&#7889;ng l&#7845;y m&#7897;t m&igrave;nh?</p>

<p>Tr&#432;&#7899;c &#273;&acirc;y m&#7895;i l&#7847;n ch&agrave;ng g&#7863;p nguy nan &#273;&#7873;u thi tri&#7875;n b&#7897; ph&aacute;p x&#7843;o di&#7879;u L&#259;ng Ba Vi B&#7897;, t&#7915; trong &#273;&aacute;m &#273;&ocirc;ng ch&#7841;y ra. L&uacute;c n&agrave;y t&igrave;nh th&#7871; hung hi&#7875;m, m&aacute;u n&oacute;ng trong ng&#7921;c s&ocirc;i l&ecirc;n, quy&#7871;t t&acirc;m c&ugrave;ng ch&#7871;t v&#7899;i Ti&ecirc;u Phong &#273;&#7875; to&agrave;n t&igrave;nh anh em k&#7871;t ngh&#297;a, d&ugrave; c&oacute; chuy&#7879;n g&igrave; c&#361;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng b&#7887; ch&#7841;y.</p>

<p>Ph&#7847;n l&#7899;n c&aacute;c h&agrave;o ki&#7879;t &#273;&#7873;u kh&ocirc;ng bi&#7871;t &#272;o&agrave;n D&#7921; l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o, th&#7845;y ch&agrave;ng t&#7921; x&#432;ng l&agrave; anh em k&#7871;t ngh&#297;a c&#7911;a Ti&ecirc;u Phong, nh&#7845;t quy&#7871;t c&ugrave;ng &ocirc;ng ta li&ecirc;n th&#7911; &#273;&#7889;i &#273;&#7883;ch v&#7899;i m&#7885;i ng&#432;&#7901;i, v&#7867; ng&#432;&#7901;i v&#259;n nh&#432;&#7907;c nho nh&atilde;, tu&#7893;i l&#7841;i tr&#7867; n&ecirc;n ch&#7859;ng ai th&egrave;m coi ch&agrave;ng v&agrave;o &#273;&acirc;u, ti&#7871;ng la &oacute; l&#7841;i c&agrave;ng r&#7847;m r&#297;. Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Huynh &#273;&#7879;, h&#7843;o &yacute; c&#7911;a ch&uacute;, ng&#432;&#7901;i anh n&agrave;y h&#7871;t s&#7913;c c&#7843;m t&#7841;. B&#7885;n h&#7885; mu&#7889;n gi&#7871;t ta c&#361;ng kh&ocirc;ng ph&#7843;i d&#7877;. Ng&#432;&#417;i mau tr&aacute;nh sang m&#7897;t b&ecirc;n, k&#7867;o ta l&#7841;i ph&#7843;i chia tay b&#7843;o h&#7897; cho ch&uacute; &#273;&acirc;m ra v&#432;&#7899;ng v&iacute;u kh&oacute; nghinh &#273;&#7883;ch.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;&#7841;i ca kh&ocirc;ng ph&#7843;i b&#7843;o h&#7897; ti&#7875;u &#273;&#7879; l&agrave;m chi. B&#7885;n h&#7885; c&ugrave;ng &#273;&#7879; kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, l&#7869; n&agrave;o l&#7841;i gi&#7871;t em?</p>

<p>Ti&ecirc;u Phong v&#7867; m&#7863;t chua ch&aacute;t, trong l&ograve;ng th&#7845;y th&#7853;t th&ecirc; l&#432;&#417;ng ngh&#297; th&#7847;m: &ldquo;N&#7871;u nh&#432; kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n th&igrave; ch&#7859;ng h&#7841;i nhau, th&ugrave; o&aacute;n tr&ecirc;n th&#7871; gian n&agrave;y t&#7915; &#273;&acirc;u m&agrave; c&oacute;?&rdquo;</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7841; gi&#7885;ng n&oacute;i v&#7899;i Ph&#7841;m Hoa, Hoa H&aacute;ch C&#7845;n, Ba Thi&ecirc;n Th&#7841;ch c&aacute;c ng&#432;&#7901;i:</p>

<p>- V&#7883; Ti&ecirc;u &#273;&#7841;i hi&#7879;p n&agrave;y &#273;&#7889;i v&#7899;i ta c&oacute; &#417;n c&#7913;u m&#7841;ng, &#273;&#7871;n l&uacute;c nguy c&#7845;p, b&#7885;n m&igrave;nh x&ocirc;ng v&agrave;o gi&uacute;p y tho&aacute;t hi&#7875;m.</p>

<p>Ph&#7841;m Hoa &#273;&aacute;p:</p>

<p>- Tu&acirc;n l&#7879;nh!</p>

<p>Y li&#7871;c sang m&#7845;y ngh&igrave;n h&agrave;o ki&#7879;t &#273;ang l&#259;m l&#259;m binh kh&iacute; m&#7845;y l&#7847;n, n&oacute;i:</p>

<p>- &#272;&#7889;i ph&#432;&#417;ng &#273;&ocirc;ng qu&aacute;, kh&ocirc;ng bi&#7871;t ch&uacute;a c&ocirc;ng c&oacute; di&#7879;u s&aacute;ch g&igrave; kh&ocirc;ng?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&#7841;i tr&#432;&#7907;ng phu &acirc;n o&aacute;n ph&acirc;n minh, c&#7913; h&#7871;t s&#7913;c m&agrave; l&agrave;m, &#273;&agrave;nh l&#7845;y c&aacute;i ch&#7871;t &#273;&#7875; b&aacute;o &#273;&#7873;n th&ocirc;i.</p>

<p>Ch&uacute;ng s&#297; &#272;&#7841;i L&yacute; c&ugrave;ng &#273;&aacute;p:</p>

<p>- C&#361;ng mong &#273;&#432;&#7907;c nh&#432; th&#7871;!</p>

<p>Ph&iacute;a b&ecirc;n kia b&#7885;n ng&#432;&#7901;i nh&agrave; M&#7897; Dung Y&#7871;n T&#7917; &#7892; c&#361;ng th&igrave; th&#7847;m th&#432;&#417;ng ngh&#7883;. C&ocirc;ng D&atilde; Can t&#7915; khi &#273;&#7889;i ch&#432;&#7903;ng thi r&#432;&#7907;u v&#7899;i Ti&ecirc;u Phong &#7903; th&agrave;nh V&ocirc; T&iacute;ch, trong l&ograve;ng h&#7871;t s&#7913;c ng&#432;&#7905;ng m&#7897;, ch&#7911; tr&#432;&#417;ng ra tay t&#432;&#417;ng tr&#7907;. Bao B&#7845;t &#272;&#7891;ng v&agrave; Phong Ba &Aacute;c c&#361;ng h&#7871;t s&#7913;c b&#7897;i ph&#7909;c Ti&ecirc;u Phong, c&#361;ng loi choi toan nh&#7843;y ra gi&uacute;p &ocirc;ng m&#7897;t tay. M&#7897; Dung Ph&#7909;c b&egrave;n n&oacute;i:</p>

<p>- Ch&uacute;ng v&#7883; huynh tr&#432;&#7903;ng, v&#7899;i ch&uacute;ng ta vi&#7879;c h&#432;ng ph&#7909;c l&agrave; chuy&#7879;n quan tr&#7885;ng nh&#7845;t, ch&#7859;ng l&#7869; ch&#7881; v&igrave; m&#7897;t g&atilde; Ti&ecirc;u Phong m&agrave; &#273;&#7855;c t&#7897;i v&#7899;i anh h&ugrave;ng thi&ecirc;n h&#7841; hay sao?</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n n&oacute;i:</p>

<p>- L&#7901;i c&#7911;a c&ocirc;ng t&#7917; ch&iacute; ph&#7843;i, v&#7853;y th&igrave; m&igrave;nh ph&#7843;i l&agrave;m th&#7871; n&agrave;o &#273;&acirc;y?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Thu ph&#7909;c l&ograve;ng ng&#432;&#7901;i &#273;&#7875; tr&#7907; gi&uacute;p cho ta.</p>

<p>&#272;&#7897;t nhi&ecirc;n y h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng d&agrave;i b&#432;&#7899;c ra l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ti&ecirc;u huynh l&agrave; anh h&ugrave;ng Kh&#7845;t &#272;an n&ecirc;n coi h&agrave;o ki&#7879;t Trung Nguy&ecirc;n ch&#7859;ng ra g&igrave;, h&ocirc;m nay C&ocirc; T&ocirc; M&#7897; Dung Ph&#7909;c n&agrave;y mong &#273;&#432;&#7907;c l&atilde;nh gi&aacute;o cao chi&ecirc;u c&#7911;a c&aacute;c h&#7841;. T&#7841;i h&#7841; g&#7909;c ng&atilde; d&#432;&#7899;i ch&#432;&#7903;ng c&#7911;a Ti&ecirc;u huynh th&igrave; &acirc;u c&#361;ng v&igrave; h&agrave;o ki&#7879;t Trung Nguy&ecirc;n b&#7887; ch&uacute;t c&ocirc;ng m&#7885;n, d&#7851;u ch&#7871;t c&#361;ng vinh.</p>

<p>M&#7845;y c&acirc;u y n&oacute;i c&#7889;t &#273;&#7875; cho qu&#7847;n h&agrave;o Trung Nguy&ecirc;n nghe th&#7845;y, c&oacute; th&#7871; th&igrave; d&ugrave; thua d&ugrave; &#273;&#432;&#7907;c t&#7915; nay anh h&ugrave;ng h&agrave;o ki&#7879;t c&#361;ng s&#7869; coi C&ocirc; T&ocirc; M&#7897; Dung l&agrave; ch&#7895; sinh t&#7917; chi giao.</p>

<p>Qu&#7847;n h&ugrave;ng tuy &#273;&atilde; quy&#7871;t &yacute; r&#7891;i nh&#432;ng ch&#432;a m&#7897;t ai d&aacute;m x&ocirc;ng l&ecirc;n khi&ecirc;u chi&#7871;n. Ai c&#361;ng bi&#7871;t r&#7857;ng, &#273;&aacute;nh nhau sau c&ugrave;ng r&#7891;i c&#361;ng gi&#7871;t &#273;&#432;&#7907;c Ki&#7873;u Phong nh&#432;ng m&#7845;y ch&#7909;c ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n th&#7875; n&agrave;o c&#361;ng b&#7887; m&#7841;ng, l&uacute;c n&agrave;y &#273;&#7897;t nhi&ecirc;n th&#7845;y M&#7897; Dung Ph&#7909;c th&#432;&#7907;ng tr&#432;&#7901;ng, ai n&#7845;y th&#7903; ph&agrave;o nh&#7865; nh&otilde;m, l&ecirc;n tinh th&#7847;n. B&#7855;c Ki&#7873;u Phong, Nam M&#7897; Dung hai ng&#432;&#7901;i v&#7889;n d&#297; t&#7873; danh, M&#7897; Dung Ph&#7909;c x&ocirc;ng ra &#273;&aacute;nh tr&#432;&#7899;c, d&#7851;u kh&ocirc;ng &#273;&#7883;ch n&#7893;i th&igrave; c&#361;ng khi&#7871;n cho &#273;&#7889;i ph&#432;&#417;ng ph&#7843;i h&#7871;t s&#7913;c ch&#7889;ng &#273;&#7905;, hao ph&iacute; n&#7897;i l&#7921;c. Li&#7873;n theo &#273;&oacute; ti&#7871;ng h&ograve; reo vang d&#7853;y b&#7889;n b&#7873;.</p>

<p>Ti&ecirc;u Phong b&#7895;ng th&#7845;y M&#7897; Dung Ph&#7909;c b&#432;&#7899;c ra khi&ecirc;u chi&#7871;n, kh&ocirc;ng kh&#7887;i kinh ng&#7841;c, v&ograve;ng hai tay &ocirc;m quy&#7873;n t&#432;&#417;ng ki&#7871;n n&oacute;i:</p>

<p>- &#272;&atilde; t&#7915;ng nghe anh danh c&#7911;a c&ocirc;ng t&#7917;, h&ocirc;m nay g&#7863;p &#273;&#432;&#7907;c cao hi&#7873;n, qu&#7843; l&agrave; th&#7887;a nguy&#7879;n b&igrave;nh sinh.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i n&oacute;i:</p>

<p>- M&#7897; Dung huynh, vi&#7879;c n&agrave;y xem ra ng&#432;&#417;i kh&ocirc;ng ph&#7843;i. &#272;&#7841;i ca ta m&#7899;i g&#7863;p ng&#432;&#417;i l&#7847;n &#273;&#7847;u, v&#7889;n kh&ocirc;ng hi&#7873;m kh&iacute;ch, sao ng&#432;&#417;i l&#7841;i th&#7915;a l&uacute;c n&#432;&#7899;c &#273;&#7909;c th&#7843; c&acirc;u? Hu&#7889;ng chi l&uacute;c ng&#432;&#7901;i kh&aacute;c nghi oan cho ng&#432;&#417;i l&#7841;i ch&iacute;nh &#273;&#7841;i ca ta v&igrave; ng&#432;&#417;i m&agrave; ph&acirc;n bi&#7879;n?</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i kh&#7849;y m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- &#272;o&agrave;n huynh n&#7871;u mu&#7889;n t&#7887; ra anh h&ugrave;ng h&#7843;o h&aacute;n can thi&#7879;p v&agrave;o chuy&#7879;n b&#7845;t b&igrave;nh th&igrave; c&#7913; vi&#7879;c ti&#7871;n l&ecirc;n t&#7913; gi&aacute;o lu&ocirc;n th&#7875;.</p>

<p>Y th&#7845;y &#272;o&agrave;n D&#7921; c&#7913; lu&#7849;n qu&#7849;n b&ecirc;n c&#7841;nh V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&ecirc;n &#273;&atilde; b&#7921;c t&#7915; l&acirc;u, l&uacute;c n&agrave;y &#273;&#432;&#7907;c d&#7883;p n&oacute;i cho h&#7843; t&#7913;c. &#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ta c&oacute; b&#7843;n l&atilde;nh g&igrave; m&agrave; t&#7913; gi&aacute;o M&#7897; Dung huynh &#273;&#432;&#7907;c? Ch&#7881; c&oacute; m&#7845;y c&acirc;u c&ocirc;ng &#273;&#7841;o n&oacute;i ra th&ocirc;i.</p>

<p>&#272;inh Xu&acirc;n Thu b&#7883; Ti&ecirc;u Phong m&#7845;y ch&#432;&#7903;ng &#273;&aacute;nh b&#7853;t ra th&#7853;t l&agrave; b&#7869; m&#7863;t, bao nhi&ecirc;u tuy&#7879;t k&#7929; c&#7911;a m&igrave;nh ch&#432;a c&oacute; d&#7883;p thi th&#7889;, l&#7853;p t&#7913;c nh&#7843;y ra c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- H&#7885; Ti&ecirc;u kia, l&atilde;o phu th&#7845;y ng&#432;&#417;i c&ograve;n tr&#7867; n&ecirc;n l&uacute;c n&atilde;y m&#7899;i nh&#432;&#7901;ng ng&#432;&#417;i ba chi&ecirc;u, chi&ecirc;u th&#7913; t&#432; n&agrave;y kh&ocirc;ng nh&#432;&#7901;ng n&#7919;a &#273;&acirc;u nh&eacute;!</p>

<p>Du Th&#7843;n Chi ti&#7871;n l&ecirc;n n&oacute;i:</p>

<p>- H&#7885; Trang n&agrave;y &#273;a t&#7841; ng&#432;&#417;i c&#7913;u &#273;&#432;&#7907;c A T&#7917; c&ocirc; n&#432;&#417;ng, th&#7871; nh&#432;ng m&#7889;i th&ugrave; gi&#7871;t b&#7889;, kh&ocirc;ng &#273;&#7897;i tr&#7901;i chung. H&#7885; Ti&ecirc;u kia, h&ocirc;m nay ch&uacute;ng m&igrave;nh gi&#7843;i quy&#7871;t cho xong.</p>

<p>Huy&#7873;n Sinh &#273;&#7841;i s&#432; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m c&#361;ng ng&#7847;m truy&#7873;n hi&#7879;u l&#7879;nh: &ldquo;La H&aacute;n &#272;&#7841;i Tr&#7853;n ch&#7863;n h&#7871;t c&aacute;c ng&#7843; &#273;&#432;&#7901;ng h&#7841; s&#417;n. T&ecirc;n &aacute;c &#273;&#7891; n&agrave;y gi&#7871;t ch&#7871;t Huy&#7873;n Kh&#7893; s&#432; huynh, nh&#7845;t quy&#7871;t kh&ocirc;ng &#273;&#7875; cho y xu&#7889;ng n&uacute;i Thi&#7871;u Th&#7845;t l&#7847;n n&#7919;a.&rdquo;</p>

<p>Ti&ecirc;u Phong th&#7845;y ba &#273;&#7841;i cao th&#7911; &#273;&#7913;ng th&agrave;nh th&#7871; ch&acirc;n v&#7841;c v&acirc;y quanh m&igrave;nh r&#7891;i m&agrave; qu&#7847;n t&#259;ng Thi&#7871;u L&acirc;m th&igrave; &#273;&ocirc;ng m&#7897;t &#273;o&agrave;n, t&acirc;y m&#7897;t t&#7909;m xem ra t&#432;&#7903;ng ch&#7915;ng t&#7841;p lo&#7841;n kh&ocirc;ng th&agrave;nh &#273;&#432;&#7901;ng l&#7889;i nh&#432;ng b&ecirc;n trong &aacute;m t&agrave;ng tr&#7853;n ph&aacute;p c&#7921;c k&#7923; l&#7907;i h&#7841;i, t&igrave;nh h&igrave;nh so v&#7899;i &#7903; T&#7909; Hi&#7873;n Trang c&ograve;n nguy hi&#7875;m b&#7897;i ph&#7847;n. B&#7895;ng nghe m&#7845;y ti&#7871;ng ng&#7921;a h&iacute; l&ecirc;n bi th&#7843;m, m&#432;&#7901;i ch&iacute;n con tu&#7845;n m&atilde; t&#7915;ng con t&#7915;ng con ng&atilde; xu&#7889;ng, mi&#7879;ng s&ugrave;i b&#7885;t m&eacute;p, ch&#7871;t l&#259;n ra.</p>

<p>M&#432;&#7901;i t&aacute;m v&otilde; s&#297; Kh&#7845;t &#272;an lu&ocirc;n m&#7891;m x&iacute; x&#7889;, vung &#273;ao xu&#7845;t ch&#432;&#7903;ng, ch&#7881; ch&#7889;c l&aacute;t ch&eacute;m ch&#7871;t b&#7843;y t&aacute;m t&ecirc;n m&ocirc;n &#273;&#7879; ph&aacute;i Tinh T&uacute; nh&#432;ng c&#361;ng c&oacute; m&#7845;y t&ecirc;n ch&#7841;y &#273;&#432;&#7907;c. Th&igrave; ra &#272;inh Xu&acirc;n Thu ti&#7871;n l&ecirc;n khi&ecirc;u chi&#7871;n, c&aacute;c m&ocirc;n nh&acirc;n c&#7911;a l&atilde;o li&#7873;n chia nhau h&#7841; &#273;&#7897;c, &aacute;m to&aacute;n t&#7885;a k&#7925; c&#7911;a ng&#432;&#7901;i Kh&#7845;t &#272;an &#273;&#7875; cho Ti&ecirc;u Phong kh&ocirc;ng th&#7875; d&#7921;a v&agrave;o tu&#7845;n m&atilde; m&agrave; x&ocirc;ng ra kh&#7887;i tr&ugrave;ng vi.</p>

<p>Ti&ecirc;u Phong trong m&#7897;t tho&aacute;ng th&#7845;y con ng&#7921;a y&ecirc;u tr&#432;&#7899;c khi ch&#7871;t c&ograve;n &#273;&#432;a m&#7855;t nh&igrave;n m&igrave;nh, l&#7897; v&#7867; th&ecirc; l&#432;&#417;ng luy&#7871;n ch&#7911;, ngh&#297; m&igrave;nh c&#432;&#7905;i con ng&#7921;a &#273;&atilde; l&acirc;u, ngh&igrave;n d&#7863;m xu&ocirc;i nam, s&#7899;m t&#7889;i kh&ocirc;ng r&#7901;i, ng&#7901; &#273;&acirc;u gi&#7901; ph&uacute;t n&agrave;y b&#7887; m&#7841;ng v&#7873; tay k&#7867; gian, ng&#7921;c s&ocirc;i l&ecirc;n, n&#7893;i m&aacute;u anh h&ugrave;ng h&uacute; m&#7897;t ti&#7871;ng d&agrave;i n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917;, Trang bang ch&#7911;, &#272;inh l&atilde;o qu&aacute;i, c&#7843; ba v&#7883; c&ugrave;ng ti&#7871;n l&ecirc;n, Ti&ecirc;u m&#7895; n&agrave;y h&aacute; s&#7907; g&igrave; &#273;&acirc;u?</p>

<p>&Ocirc;ng h&#7853;n ph&aacute;i Tinh T&uacute; ra tay t&agrave;n &#273;&#7897;c, v&ugrave; m&#7897;t ti&#7871;ng ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o &#272;inh Xu&acirc;n Thu. &#272;inh Xu&acirc;n Thu &#273;&atilde; l&atilde;nh gi&aacute;o ch&#432;&#7903;ng l&#7921;c l&#7907;i h&#7841;i c&#7911;a &ocirc;ng r&#7891;i n&ecirc;n hai b&agrave;n tay c&ugrave;ng &#273;&#432;a ra &#273;em to&agrave;n l&#7921;c ch&#7889;ng &#273;&#7905;. Ti&ecirc;u Phong thu&#7853;n th&#7871; k&eacute;o m&#7897;t c&aacute;i, &#273;em ch&#432;&#7903;ng l&#7921;c c&#7911;a c&#7843; m&igrave;nh l&#7851;n ng&#432;&#7901;i d&#7851;n l&#7879;ch ra, xi&ecirc;n xi&ecirc;n &#273;&aacute;nh v&agrave;o M&#7897; Dung Ph&#7909;c.</p>

<p>B&#7843;n l&atilde;nh t&#7889;i cao si&ecirc;u c&#7911;a M&#7897; Dung Ph&#7909;c l&agrave; m&ocirc;n &#272;&#7849;u Chuy&#7875;n Tinh Di &#273;&#7875; chuy&#7875;n ho&aacute;n ph&#432;&#417;ng v&#7883; &#273;&#7889;i ph&#432;&#417;ng &#273;&aacute;nh t&#7899;i quay ng&#432;&#7907;c v&#7873; b&ecirc;n &#273;&#7883;ch, th&#7871; nh&#432;ng chi&ecirc;u c&#7911;a Ti&ecirc;u Phong l&#7841;i bao g&#7891;m l&#7921;c &#273;&#7841;o c&#7911;a c&#7843; hai ng&#432;&#7901;i qu&aacute; l&agrave; h&ugrave;ng h&#7891;n, v&#7915;a xoay chuy&#7875;n, kh&ocirc;ng bi&#7871;t &ocirc;ng mu&#7889;n &#273;&aacute;nh v&agrave;o &#273;&acirc;u, th&agrave;nh th&#7917; kh&ocirc;ng c&aacute;ch n&agrave;o d&#7851;n &#273;&#432;&#7907;c &#273;&agrave;nh ph&#7843;i ng&#432;ng v&#7853;n n&#7897;i l&#7921;c, song ch&#432;&#7903;ng &#273;&#7849;y ra, &#273;&#7891;ng th&#7901;i nh&#7865; nh&agrave;ng v&#7885;t v&#7873; sau ba tr&#432;&#7907;ng.</p>

<p>Ti&ecirc;u Phong h&#417;i nghi&ecirc;ng m&igrave;nh tr&aacute;nh kh&#7887;i ch&#432;&#7903;ng l&#7921;c c&#7911;a M&#7897; Dung Ph&#7909;c, qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng, ch&#7859;ng kh&aacute;c g&igrave; s&eacute;t &#273;&aacute;nh gi&#7919;a tr&#7901;i, tay ph&#7843;i nh&#7857;m Du Th&#7843;n Chi &#273;&#7845;m ra m&#7897;t quy&#7873;n. &Ocirc;ng th&acirc;n th&#7875; cao to, so v&#7899;i Du Th&#7843;n Chi h&#417;n h&#7859;n m&#7897;t c&aacute;i &#273;&#7847;u n&ecirc;n quy&#7873;n &#273;&oacute; &#273;&aacute;nh th&#7859;ng v&agrave;o m&#7863;t y. Du Th&#7843;n Chi v&#7889;n s&#7861;n &uacute;y k&#7925;, nghe ti&#7871;ng qu&aacute;t nh&#432; s&#7845;m r&#7873;n khi&#7871;n cho ch&acirc;n tay b&#7911;n r&#7911;n, quy&#7873;n c&#7911;a Ti&ecirc;u Phong l&#7841;i &#273;&#7871;n qu&aacute; nhanh, ch&#432;&#7903;ng &#273;&aacute;nh &#272;inh Xu&acirc;n Thu, tr&aacute;nh &#273;&ograve;n M&#7897; Dung Ph&#7909;c, quy&#7873;n &#273;&#7843; Du Th&#7843;n Chi tuy c&oacute; tr&#432;&#7899;c c&oacute; sau th&#7853;t nh&#432;ng ba chi&ecirc;u &#273;&oacute; li&#7873;n l&#7841;c v&#7899;i nhau, nhanh nh&#432; &aacute;nh ch&#7899;p, Du Th&#7843;n Chi mu&#7889;n ch&#7889;ng &#273;&#7905; th&igrave; quy&#7873;n l&#7921;c &#273;&atilde; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t. C&#361;ng may y chuy&ecirc;n c&#7847;n luy&#7879;n D&#7883;ch C&acirc;n Kinh n&ecirc;n th&#7875; l&#7921;c t&#7921; nhi&ecirc;n sinh ra ph&#7843;n &#7913;ng, &#273;&#7847;u l&#7853;p t&#7913;c ng&#7917;a v&#7873; sau, l&#7897;n m&egrave;o hai v&ograve;ng, tr&aacute;nh &#273;&#432;&#7907;c c&uacute; &#273;&#7845;m ngh&igrave;n c&acirc;n c&#7911;a Ti&ecirc;u Phong ch&#7881; trong &#273;&#432;&#7901;ng t&#417; k&#7869; t&oacute;c.</p>

<p>Du Th&#7843;n Chi th&#7845;y m&#7863;t m&aacute;t r&#432;&#7907;i, nghe qu&#7847;n h&ugrave;ng &ldquo;&#7891;&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng, r&#7891;i th&#7845;y t&#7915;ng m&#7843;ng nh&#432; &#273;&agrave;n b&#432;&#7899;m tung v&atilde;i kh&#7855;p n&#417;i, th&igrave; ra chi&#7871;c m&#7863;t n&#7841; Du Th&#7843;n Chi che tr&ecirc;n m&#7863;t &#273;&atilde; b&#7883; quy&#7873;n c&#7911;a Ti&ecirc;u Phong &#273;&aacute;nh tan n&aacute;t. Ng&#432;&#7901;i &#273;&#7913;ng xem th&#7845;y m&#7863;t bang ch&#7911; C&aacute;i Bang l&#7891;i l&#7891;i l&otilde;m l&otilde;m, ch&#7895; &#273;&#7887; ch&#7895; &#273;en, m&#7863;t m&agrave;y v&#7857;n v&#7879;n &#273;&#7847;y s&#7865;o, ng&#361; quan m&eacute;o m&oacute;, x&#7845;u x&iacute; &#273;&aacute;ng s&#7907; ai n&#7845;y &#273;&#7873;u b&#7903; v&iacute;a.</p>

<p>Ti&ecirc;u Phong trong ba chi&ecirc;u &#273;&atilde; &eacute;p cho ba &#273;&#7841;i cao th&#7911; ph&#7843;i d&#7841;t ra, h&agrave;o kh&iacute; d&acirc;ng l&ecirc;n, th&eacute;t l&#7899;n:</p>

<p>- Mang r&#432;&#7907;u ra &#273;&acirc;y!</p>

<p>M&#7897;t t&ecirc;n v&otilde; s&#297; Kh&#7845;t &#272;an li&#7873;n c&#7903;i tr&ecirc;n l&#432;ng m&#7897;t con tu&#7845;n m&atilde; &#273;&atilde; ch&#7871;t ra m&#7897;t t&uacute;i da, r&#7843;o b&#432;&#7899;c &#273;i t&#7899;i, hai tay d&acirc;ng l&ecirc;n. Ti&ecirc;u Phong m&#7903; n&uacute;t b&igrave;nh, c&#7847;m t&uacute;i gi&#417; cao l&ecirc;n, h&#417;i nghi&ecirc;ng xu&#7889;ng, m&#7897;t d&ograve;ng r&#432;&#7907;u tr&#7855;ng ch&#7843;y &#7891;ng &#7897;c xu&#7889;ng. &Ocirc;ng ng&#7917;a c&#7893; u&#7889;ng &#7915;ng &#7921;c kh&ocirc;ng ng&#7915;ng.</p>

<p>Chi&#7871;c b&igrave;nh &#273;&#7921;ng &#273;&#7847;y r&#432;&#7907;u, &iacute;t ra c&#361;ng ph&#7843;i hai ch&#7909;c c&acirc;n, nh&#432;ng Ti&ecirc;u Phong u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch kh&ocirc;ng c&ograve;n m&#7897;t gi&#7885;t. Ch&#7881; th&#7845;y b&#7909;ng &ocirc;ng h&#417;i ph&#7891;ng l&ecirc;n m&#7897;t t&iacute; nh&#432;ng m&#7863;t v&#7851;n &#273;en &#273;&#7911;i nh&#432; b&igrave;nh th&#7901;i kh&ocirc;ng c&oacute; v&#7867; g&igrave; say c&#7843;. Qu&#7847;n h&ugrave;ng c&ograve;n &#273;ang ng&#417; ng&aacute;c, Ti&ecirc;u Phong ph&#7845;t tay ph&#7843;i m&#7897;t c&aacute;i, m&#432;&#7901;i b&#7843;y t&ecirc;n v&otilde; s&#297; c&ograve;n l&#7841;i ng&#432;&#7901;i n&agrave;o c&#361;ng c&#7847;m m&#7897;t b&#7847;u r&#432;&#7907;u mang &#273;&#7871;n tr&#432;&#7899;c m&#7863;t.</p>

<p>Ti&ecirc;u Phong n&oacute;i v&#7899;i m&#432;&#7901;i t&aacute;m t&ecirc;n v&otilde; s&#297;:</p>

<p>- N&agrave;y c&aacute;c huynh &#273;&#7879;, v&#7883; &#272;&#7841;i L&yacute; &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&acirc;y, l&agrave; anh em k&#7871;t ngh&#297;a c&#7911;a ta. H&ocirc;m nay ch&uacute;ng m&igrave;nh b&#7883; h&atilde;m trong tr&ugrave;ng vi, qu&#7843; b&#7845;t &#273;&#7883;ch ch&uacute;ng, th&#7871; qu&#7843; kh&oacute; m&agrave; tho&aacute;t th&acirc;n.</p>

<p>&Ocirc;ng m&#7899;i r&#7891;i c&ugrave;ng b&#7885;n M&#7897; Dung Ph&#7909;c trao &#273;&#7893;i m&#7897;t chi&ecirc;u, tuy &#273;&atilde; chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong, nh&#432;ng c&#361;ng bi&#7871;t ba &#273;&#7841;i cao th&#7911; &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i th&acirc;n mang tuy&#7879;t k&#7929;, ba ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t, m&igrave;nh &#7855;t kh&ocirc;ng th&#7875; &#273;&#7883;ch n&#7893;i, hu&#7889;ng chi ngo&agrave;i nh&#7919;ng k&#7867; &#273;ang h&#7847;m h&egrave; kia b&ecirc;n c&#7841;nh c&ograve;n h&agrave;ng ngh&igrave;n h&agrave;ng tr&#259;m h&agrave;o ki&#7879;t &#273;&#7913;ng ch&#7901; s&#7861;n &#273;&oacute;.</p>

<p>&Ocirc;ng n&#7855;m tay &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Huynh &#273;&#7879;, ta v&#7899;i ng&#432;&#417;i s&#7889;ng ch&#7871;t c&oacute; nhau, qu&#7843; kh&ocirc;ng u&#7893;ng m&#7897;t tr&#432;&#7901;ng k&#7871;t ngh&#297;a, ch&#7871;t c&#361;ng &#273;&#432;&#7907;c m&agrave; s&#7889;ng c&#361;ng &#273;&#432;&#7907;c, ch&uacute;ng m&igrave;nh u&#7889;ng v&#7899;i nhau m&#7897;t tr&#7853;n cho th&#7889;ng kho&aacute;i &#273;&atilde; n&agrave;o!</p>

<p>&#272;o&agrave;n D&#7921; b&#7883; h&agrave;o kh&iacute; c&#7911;a &ocirc;ng kh&iacute;ch &#273;&#7897;ng, c&#361;ng c&#7847;m ngay l&#7845;y bao da n&oacute;i:</p>

<p>- Ph&#7843;i l&#7855;m, &#273;ang mu&#7889;n c&ugrave;ng &#273;&#7841;i ca u&#7889;ng m&#7897;t phen &#273;&acirc;y.</p>

<p>T&#7915; &#273;&aacute;m t&#259;ng nh&acirc;n Thi&#7871;u L&acirc;m m&#7897;t ng&#432;&#7901;i m&#7863;c &aacute;o m&agrave;u tro ch&#7841;y ra, d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- &#272;&#7841;i ca, tam &#273;&#7879;, hai ng&#432;&#7901;i u&#7889;ng r&#432;&#7907;u, sao kh&ocirc;ng r&#7911; ta?</p>

<p>Ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; H&#432; Tr&uacute;c. Y &#7903; trong &#273;&aacute;m &#273;&ocirc;ng th&#7845;y Ti&ecirc;u Phong c&#432;&#7905;i ng&#7921;a ch&#7841;y l&ecirc;n, qu&#7843; nhi&ecirc;n anh kh&iacute; h&#417;n ng&#432;&#7901;i, coi qu&#7847;n h&ugrave;ng ch&#7859;ng &#273;&aacute;ng v&agrave;o &#273;&acirc;u, kh&ocirc;ng kh&#7887;i s&#7901;n l&ograve;ng, l&#7841;i th&#7845;y &#272;o&agrave;n D&#7921; ngh&#297; t&igrave;nh k&#7871;t ngh&#297;a, nguy&#7879;n c&ugrave;ng nhau ch&#7871;t chung m&#7897;t ch&#7895;, nh&#7899; t&#7899;i h&ocirc;m tr&#432;&#7899;c tr&ecirc;n ng&#7885;n Phi&ecirc;u Mi&#7875;u c&ugrave;ng &#272;o&agrave;n D&#7921; k&#7871;t b&aacute;i, c&#361;ng &#273;&atilde; t&#7915;ng &#273;em c&#7843; Ti&ecirc;u Phong v&agrave;o. &#272;&#7841;i tr&#432;&#7907;ng phu m&#7897;t l&#7901;i n&oacute;i ra, sinh t&#7917; ch&#7859;ng n&#7873;, ngh&#297; &#273;&#7871;n h&agrave;o kh&iacute; kh&#7859;ng kh&aacute;i c&ugrave;ng &#272;o&agrave;n D&#7921; m&#7897;t tr&#7853;n say m&egrave;m n&#417;i cung Linh Th&#7913;u, bao nhi&ecirc;u an nguy sinh t&#7917;, thanh qui gi&#7899;i lu&#7853;t, b&egrave;n b&#7887; h&#7871;t qua m&#7897;t b&ecirc;n.</p>

<p>Ti&ecirc;u Phong ch&#432;a t&#7915;ng g&#7863;p H&#432; Tr&uacute;c bao gi&#7901;, b&#7895;ng nghe y g&#7885;i m&igrave;nh &#273;&#7841;i ca kh&ocirc;ng kh&#7887;i s&#7919;ng s&#7901;. &#272;o&agrave;n D&#7921; b&egrave;n b&#432;&#7899;c qua c&#7847;m tay H&#432; Tr&uacute;c, n&oacute;i v&#7899;i Ti&ecirc;u Phong:</p>

<p>- &#272;&#7841;i ca, &#273;&acirc;y l&agrave; k&#7871;t ngh&#297;a ca ca c&#7911;a ti&#7875;u &#273;&#7879;. Khi y xu&#7845;t gia ph&aacute;p danh l&agrave; H&#432; Tr&uacute;c, ho&agrave;n t&#7909;c g&#7885;i l&agrave; H&#432; Tr&uacute;c T&#7917;. Khi hai ng&#432;&#7901;i ch&uacute;ng em k&#7871;t b&aacute;i c&#361;ng c&oacute; &#273;&#7875; lu&ocirc;n c&#7843; &#273;&#7841;i ca v&agrave;o. Nh&#7883; ca, mau mau b&aacute;i ki&#7871;n &#273;&#7841;i ca.</p>

<p>H&#432; Tr&uacute;c l&#7853;p t&#7913;c ti&#7871;n l&ecirc;n, qu&igrave; xu&#7889;ng r&#7853;p &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&#7841;i ca &#7903; tr&ecirc;n, ti&#7875;u &#273;&#7879; kh&#7845;u &#273;&#7847;u ra m&#7855;t.</p>

<p>Ti&ecirc;u Phong m&#7881;m c&#432;&#7901;i, ngh&#297; th&#7847;m: &ldquo;Ngh&#297;a &#273;&#7879; ta c&oacute; ph&#7847;n g&agrave;n d&#7903; n&ecirc;n khi c&ugrave;ng ng&#432;&#7901;i k&#7871;t b&aacute;i &#273;em lu&ocirc;n c&#7843; ta v&agrave;o. Ta s&#7889;ng ch&#7871;t trong kho&#7843;nh kh&#7855;c, t&igrave;nh th&#7871; c&#7921;c k&#7923; hung hi&#7875;m, v&#7853;y m&agrave; ng&#432;&#7901;i n&agrave;y kh&ocirc;ng s&#7907; nguy nan, d&aacute;m x&ocirc;ng ra, &#273;&#7911; bi&#7871;t l&agrave; b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu, h&#7843;o h&aacute;n t&#7917; tr&#7885;ng ngh&#297;a khinh sinh. Ti&ecirc;u Phong &#273;&#432;&#7907;c k&#7871;t ngh&#297;a v&#7899;i nh&#7919;ng ng&#432;&#7901;i nh&#432; th&#7871; n&agrave;y, qu&#7843; kh&ocirc;ng u&#7893;ng m&#7897;t &#273;&#7901;i.&rdquo;</p>

<p>&Ocirc;ng l&#7853;p t&#7913;c qu&igrave; xu&#7889;ng n&oacute;i:</p>

<p>- Huynh &#273;&#7879;, Ti&ecirc;u m&#7895; &#273;&#432;&#7907;c k&#7871;t ngh&#297;a v&#7899;i m&#7897;t b&#7853;c anh h&ugrave;ng h&#7843;o h&aacute;n nh&#432; ng&#432;&#417;i, qu&#7843; th&#7853;t vui m&#7915;ng.</p>

<p>Hai ng&#432;&#7901;i l&#7841;y nhau t&aacute;m c&aacute;i, ngang nhi&ecirc;n tr&#432;&#7899;c m&#7863;t anh h&ugrave;ng thi&ecirc;n h&#7841; k&#7871;t ngh&#297;a kim lan. Ti&ecirc;u Phong kh&ocirc;ng bi&#7871;t H&#432; Tr&uacute;c th&acirc;n mang v&otilde; c&ocirc;ng tuy&#7879;t th&#7871;, th&#7845;y y ch&#7881; l&agrave; m&#7897;t t&#259;ng nh&acirc;n th&#7845;p k&eacute;m trong ph&aacute;i Thi&#7871;u L&acirc;m, &#273;o&aacute;n ch&#7915;ng v&otilde; c&ocirc;ng h&#7919;u h&#7841;n nh&#432;ng d&aacute;m kh&#7859;ng kh&aacute;i ph&oacute; ngh&#297;a, n&#7871;u nh&#432; b&#7843;o y &#273;&#7913;ng tr&aacute;nh sang m&#7897;t b&ecirc;n e r&#7857;ng coi th&#432;&#7901;ng y qu&aacute;, b&egrave;n c&#7847;m t&uacute;i da n&oacute;i:</p>

<p>- Hai v&#7883; huynh &#273;&#7879;, m&#432;&#7901;i t&aacute;m v&otilde; s&#297; Kh&#7845;t &#272;an &#273;&acirc;y &#273;&#7889;i v&#7899;i ca ca trung th&agrave;nh son s&#7855;t, l&uacute;c b&igrave;nh th&#7901;i &#273;&#7889;i x&#7917; v&#7899;i nhau ch&#7859;ng kh&aacute;c g&igrave; ch&acirc;n tay, t&#7845;t c&#7843; c&ugrave;ng u&#7889;ng m&#7897;t tr&#7853;n cho &#273;&atilde; &#273;&#7901;i r&#7891;i ra tay &#273;&#7841;i s&aacute;t.</p>

<p>&Ocirc;ng m&#7903; n&#7855;p t&uacute;i da, u&#7889;ng m&#7897;t ng&#7909;m l&#7899;n, giao b&igrave;nh r&#432;&#7907;u cho H&#432; Tr&uacute;c. H&#432; Tr&uacute;c trong l&ograve;ng m&aacute;u n&oacute;ng d&acirc;ng l&ecirc;n, c&ograve;n coi ng&#361; gi&#7899;i l&#7909;c gi&#7899;i, th&#7845;t gi&#7899;i b&aacute;t gi&#7899;i c&#7917;a Ph&#7853;t ra g&igrave; n&#7919;a, c&#361;ng c&#7847;m t&uacute;i da l&ecirc;n u&#7889;ng m&#7897;t ng&#7909;m, giao cho &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; u&#7889;ng m&#7897;t ng&#7909;m r&#7891;i, giao l&#7841;i cho m&#7897;t v&otilde; s&#297; Kh&#7845;t &#272;an. C&aacute;c v&otilde; s&#297; li&#7873;n c&ugrave;ng c&#7847;m t&uacute;i da l&ecirc;n u&#7889;ng m&#7897;t m&#7841;ch cho th&#7887;a ch&iacute;.</p>

<p>H&#432; Tr&uacute;c n&oacute;i v&#7899;i Ti&ecirc;u Phong:</p>

<p>- &#272;&#7841;i ca, g&atilde; Tinh T&uacute; L&atilde;o Qu&aacute;i kia l&agrave;m h&#7841;i s&#432; ph&#7909;, s&#432; huynh m&ocirc;n ph&aacute;i sau c&#7911;a &#273;&#7879;, l&#7841;i l&agrave;m h&#7841;i th&aacute;i s&#432; th&uacute;c Huy&#7873;n N&#7841;n, Huy&#7873;n Th&#7889;ng &#273;&#7841;i s&#432; thu&#7897;c m&ocirc;n ph&aacute;i tr&#432;&#7899;c c&#7911;a &#273;&#7879; l&agrave; ph&aacute;i Thi&#7871;u L&acirc;m. Huynh &#273;&#7879; mu&#7889;n b&aacute;o th&ugrave;.</p>

<p>Ti&ecirc;u Phong trong b&#7909;ng l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i&hellip;</p>

<p>Ch&#432;a n&oacute;i &#273;&#432;&#7907;c ti&#7871;ng th&#7913; hai, H&#432; Tr&uacute;c song ch&#432;&#7903;ng v&ugrave; v&ugrave;, &#273;&atilde; &#273;&aacute;nh v&#7873; ph&iacute;a &#272;inh Xu&acirc;n Thu. Ti&ecirc;u Phong th&#7845;y y ch&#432;&#7903;ng ph&aacute;p tinh k&#7923;, n&#7897;i l&#7921;c h&#7891;n h&#7853;u, kh&ocirc;ng kh&#7887;i v&#7915;a m&#7915;ng r&#7905;, v&#7915;a ng&#7841;c nhi&ecirc;n ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra nh&#7883; &#273;&#7879; v&otilde; c&ocirc;ng gh&ecirc; g&#7899;m nh&#432; th&#7871;, qu&#7843; th&#7853;t kh&ocirc;ng th&#7875; ng&#7901; &#273;&#432;&#7907;c.&rdquo; &Ocirc;ng c&#361;ng qu&aacute;t l&ecirc;n:</p>

<p>- Coi quy&#7873;n &#273;&acirc;y!</p>

<p>V&ugrave; v&ugrave; hai ti&#7871;ng, chia ra &#273;&#7845;m v&agrave;o M&#7897; Dung Ph&#7909;c v&agrave; Du Th&#7843;n Chi. Du Th&#7843;n Chi v&agrave; M&#7897; Dung Ph&#7909;c chia ra xu&#7845;t chi&ecirc;u ch&#7889;ng &#273;&#7905;. M&#432;&#7901;i t&aacute;m t&ecirc;n v&otilde; s&#297; Kh&#7845;t &#272;an bi&#7871;t &#273;&#432;&#7907;c t&acirc;m &yacute; ch&uacute;a c&ocirc;ng, li&#7873;n chia ra v&acirc;y quanh &#272;o&agrave;n D&#7921; h&#7897; v&#7879;.</p>

<p>H&#432; Tr&uacute;c s&#7917; d&#7909;ng Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng m&uacute;a t&iacute;t l&ecirc;n, li&ecirc;n ti&#7871;p t&#7845;n c&ocirc;ng. &#272;inh Xu&acirc;n Thu h&ocirc;m &#273;&oacute; l&#7867;n v&agrave;o c&#259;n nh&agrave; g&#7895; d&ugrave;ng Tam Ti&#7871;u Ti&ecirc;u Dao T&aacute;n &aacute;m h&#7841; &#273;&#7897;c th&#7911; T&ocirc; Tinh H&agrave; v&agrave; H&#432; Tr&uacute;c, T&ocirc; Tinh H&agrave; tr&uacute;ng &#273;&#7897;c b&#7887; m&#7841;ng nh&#432;ng H&#432; Tr&uacute;c v&#7851;n kh&ocirc;ng sao, &#272;inh Xu&acirc;n Thu &#273;&#7889;i v&#7899;i y e d&egrave; s&#7907; s&#7879;t th&#7847;m, n&ecirc;n l&uacute;c n&agrave;y kh&ocirc;ng d&aacute;m s&#7917; d&#7909;ng &#273;&#7897;c c&ocirc;ng, s&#7907; H&#432; Tr&uacute;c &#273;&#7849;y ch&#7845;t &#273;&#7897;c ng&#432;&#7907;c tr&#7903; v&#7873; m&igrave;nh, h&#7841;i ng&#432;&#7901;i kh&ocirc;ng xong l&#7841;i v&#7841; cho m&igrave;nh, b&egrave;n &#273;em ch&#432;&#7903;ng ph&aacute;p b&#7843;n m&ocirc;n ra &#273;&#7889;i ph&oacute;, ngh&#297; th&#7847;m: &ldquo;Th&#7857;ng tr&#7885;c n&agrave;y gi&#7843;i &#273;&#432;&#7907;c th&#7871; c&#7901; Tr&acirc;n Lung, &#7855;t &#273;&atilde; &#273;&#432;&#7907;c l&atilde;o t&#7863;c truy&#7873;n th&#7909;, tr&#7903; th&agrave;nh ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Ti&ecirc;u Dao. L&atilde;o t&#7863;c qu&#7881; k&#7871; &#273;a &#273;oan, th&#7875; n&agrave;o ch&#7859;ng ng&#7847;m an b&agrave;i k&#7871; s&aacute;ch h&#7841;i ta trong &#273;&oacute;, m&igrave;nh ph&#7843;i h&#7871;t s&#7913;c &#273;&#7873; ph&ograve;ng m&#7899;i &#273;&#432;&#7907;c.&rdquo;</p>

<p>V&otilde; c&ocirc;ng ph&aacute;i Ti&ecirc;u Dao c&#7889;t &#7903; ch&#7895; nh&#7865; nh&agrave;ng phi&ecirc;u d&#7853;t, nh&agrave;n nh&atilde; thanh tho&aacute;t, &#272;inh Xu&acirc;n Thu c&ugrave;ng H&#432; Tr&uacute;c m&#7897;t khi giao th&#7911; r&#7891;i ng&#432;&#7901;i ta ch&#7881; th&#7845;y m&#7897;t b&ecirc;n &#273;&#7891;ng nhan b&#7841;ch ph&aacute;t, nh&#432; th&#7875; th&#7847;n ti&ecirc;n, m&#7897;t b&ecirc;n tay &aacute;o ph&#7845;t ph&#417;, &#273;i m&acirc;y v&#7873; gi&oacute;. Hai b&ecirc;n c&#7913; v&#7915;a ch&#7841;m v&agrave;o nhau th&igrave; l&#7841;i dang ra, ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t &#273;&ocirc;i b&#432;&#7899;m gi&#7919;a mu&ocirc;n hoa, ch&#7853;p ch&#7901;n b&#7845;t &#273;&#7883;nh, hai ch&#7919; &ldquo;ti&ecirc;u dao&rdquo; ph&aacute;t huy &#273;&#7871;n c&ugrave;ng c&#7921;c.</p>

<p>Qu&#7847;n h&ugrave;ng &#273;&#7913;ng xem ph&#7847;n nhi&#7873;u ch&#432;a t&#7915;ng th&#7845;y v&otilde; c&ocirc;ng ph&aacute;i Ti&ecirc;u Dao bao gi&#7901;, khi&#7871;n cho ai n&#7845;y t&acirc;m h&#7891;n bay b&#7893;ng, ngh&#297; th&#7847;m: &ldquo;Hai ng&#432;&#7901;i n&agrave;y chi&ecirc;u n&agrave;o c&#361;ng &#273;&#7847;y hung hi&#7875;m, t&#7845;n c&ocirc;ng v&agrave;o n&#417;i y&#7871;u h&#7841;i c&#7911;a &#273;&#7883;ch nh&acirc;n, v&#7853;y m&agrave; t&#432; th&#7913;c sao l&#7841;i thanh nh&atilde; d&#7877; coi, ch&#7859;ng kh&aacute;c g&igrave; &#273;ang m&uacute;a. C&aacute;i l&#7889;i ch&#432;&#7903;ng ph&aacute;p n&#7863;ng m&agrave; t&#7907; nh&#7865;, ti&ecirc;u s&aacute;i nh&#432; &yacute; qu&#7843; m&igrave;nh ch&#432;a th&#7845;y bao gi&#7901;, kh&ocirc;ng hi&#7875;u &#273;&oacute; l&agrave; c&ocirc;ng phu chi v&#7853;y? T&ecirc;n g&#7885;i ra sao?&rdquo;</p>

<p>&#7902; b&ecirc;n kia Ti&ecirc;u Phong m&#7897;t m&igrave;nh &#273;&aacute;nh v&#7899;i M&#7897; Dung Ph&#7909;c v&agrave; Du Th&#7843;n Chi, m&#432;&#7901;i chi&ecirc;u &#273;&#7847;u ti&ecirc;n h&#417;i th&#7855;ng th&#7871; m&#7897;t ch&uacute;t, th&#7871; nh&#432;ng &#273;&#7871;n m&#432;&#7901;i chi&ecirc;u sau, th&#7845;y Du Th&#7843;n Chi m&#7895;i quy&#7873;n &#273;&#7845;m ra, m&#7895;i ch&#432;&#7903;ng &#273;&aacute;nh ra &#273;&#7873;u ch&#7913;a &#273;&#7847;y kh&iacute; &acirc;m h&agrave;n. Ti&ecirc;u Phong c&ograve;n ph&#7843;i d&ugrave;ng to&agrave;n l&#7921;c ch&#7889;ng &#273;&#7905; M&#7897; Dung Ph&#7909;c, Du Th&#7843;n Chi ti&#7871;p t&#7909;c t&#7845;n c&ocirc;ng, kh&ocirc;ng kh&#7887;i kh&iacute; l&#7841;nh ph&#7843; v&agrave;o ng&#432;&#7901;i, kh&oacute; m&agrave; ch&#7883;u n&#7893;i. Khi &#273;&oacute; B&#259;ng T&agrave;m h&agrave;n &#273;&#7897;c trong ng&#432;&#7901;i Du Th&#7843;n Chi &#273;&atilde; &#273;&#432;&#7907;c n&#7897;i c&ocirc;ng D&#7883;ch C&acirc;n Kinh b&#7891;i d&#432;&#7905;ng, ch&iacute;nh t&agrave; h&#7895; tr&#7907;, th&#7911;y h&#7887;a &#273;&#7855;p &#273;&#7893;i &#273;&atilde; tr&#7903; th&agrave;nh m&#7897;t m&ocirc;n n&#7897;i c&ocirc;ng l&#7907;i h&#7841;i v&agrave;o b&#7853;c nh&#7845;t thi&ecirc;n h&#7841;, l&#7841;i th&ecirc;m M&#7897; Dung Ph&#7909;c s&#7917; d&#7909;ng &#272;&#7849;u Chuy&#7875;n Tinh Di &aacute;o di&#7879;u kh&ocirc;n l&#432;&#7901;ng, khi&#7871;n cho Ti&ecirc;u Phong &#273;&#7845;u v&#7899;i hai &#273;&#7841;i cao th&#7911;, so v&#7899;i h&ocirc;m tr&#432;&#7899;c &#7903; T&#7909; Hi&#7873;n Trang c&ugrave;ng h&agrave;ng tr&#259;m h&#7843;o h&aacute;n v&otilde; l&acirc;m giao chi&#7871;n c&#361;ng hung hi&#7875;m ch&#7859;ng kh&aacute;c g&igrave;.</p>

<p>Th&#7871; nh&#432;ng &ocirc;ng v&#7889;n ng&#432;&#7901;i th&#7847;n v&otilde;, v&agrave;o c&#7843;nh ng&#7897; c&agrave;ng b&#7845;t l&#7907;i, d&#361;ng l&#7921;c ti&#7873;m &#7849;n trong ng&#432;&#7901;i c&agrave;ng c&oacute; d&#7883;p ph&aacute;t d&#432;&#417;ng, d&ugrave;ng ch&#432;&#7903;ng l&#7921;c d&#432;&#417;ng c&#432;&#417;ng s&#7889; m&#7897;t thi&ecirc;n h&#7841; l&agrave; H&agrave;ng Long Th&#7853;p B&aacute;t Ch&#432;&#7903;ng &#273;&aacute;nh ra, khi&#7871;n cho M&#7897; Dung Ph&#7909;c v&agrave; Du Th&#7843;n Chi kh&ocirc;ng c&oacute; c&aacute;ch g&igrave; &#273;&#7871;n g&#7847;n m&agrave; h&agrave;n &#273;&#7897;c B&#259;ng T&agrave;m c&#361;ng kh&ocirc;ng th&#7875; v&agrave;o ng&#432;&#7901;i &ocirc;ng &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng Ti&ecirc;u Phong ph&aacute;t ch&#432;&#7903;ng nh&#432; th&#7871;, n&#7897;i l&#7921;c ti&ecirc;u hao r&#7845;t nhi&#7873;u v&#7873; sau th&#7875; n&agrave;o ch&#432;&#7903;ng l&#7921;c c&#361;ng ph&#7843;i suy gi&#7843;m.</p>

<p>Du Th&#7843;n Chi kh&ocirc;ng nh&igrave;n ra y&#7871;u quy&#7871;t b&ecirc;n trong nh&#432;ng M&#7897; Dung Ph&#7909;c th&igrave; r&otilde; nh&#432; ban ng&agrave;y, bi&#7871;t r&#7857;ng c&#7913; &#273;&#7845;u ti&#7871;p th&igrave; m&igrave;nh v&agrave; g&atilde; Trang bang ch&#7911; kia ch&#7881; c&#7847;n gi&#7919; cho &#273;&#432;&#7907;c n&#7917;a gi&#7901;, v&#7873; sau th&#7875; n&agrave;o c&#361;ng chi&#7871;m th&#432;&#7907;ng phong. Th&#7871; nh&#432;ng B&#7855;c Ki&#7873;u Phong, Nam M&#7897; Dung v&#7889;n d&#297; t&#7873; danh, h&ocirc;m nay l&#7847;n &#273;&#7847;u tr&#432;&#7899;c m&#7863;t qu&#7847;n h&ugrave;ng giao &#273;&#7845;u, b&ecirc;n m&igrave;nh ph&#7843;i nh&#7901; bang ch&#7911; C&aacute;i Bang t&#432;&#417;ng tr&#7907;, d&ugrave; c&oacute; gi&#7871;t &#273;&#432;&#7907;c Ti&ecirc;u Phong th&igrave; Nam M&#7897; Dung hi&#7875;u nhi&ecirc;n kh&ocirc;ng b&#7857;ng &#273;&#432;&#7907;c B&#7855;c Ki&#7873;u Phong r&#7891;i.</p>

<p>M&#7897; Dung Ph&#7909;c trong b&#7909;ng t&iacute;nh to&aacute;n m&#7845;y l&#432;&#7907;t, ngh&#297; th&#7847;m: &ldquo;H&#432;ng ph&#7909;c m&#7899;i l&agrave; chuy&#7879;n l&#7899;n, ti&#7871;ng t&#259;m ch&#7881; l&agrave; chuy&#7879;n nh&#7887;. N&#7871;u ta gi&uacute;p cho anh h&ugrave;ng v&otilde; l&acirc;m Trung Nguy&ecirc;n tr&#7915; &#273;&#432;&#7907;c m&#7897;t t&ecirc;n &#273;&#7841;i h&#7841;i th&igrave; bao nhi&ecirc;u h&agrave;o ki&#7879;t &#272;&#7841;i T&#7889;ng d&ugrave; quen bi&#7871;t hay kh&ocirc;ng, ai n&#7845;y c&#361;ng s&#7869; ho&agrave;i &acirc;n c&#7843;m &#273;&#7913;c, xem ra c&aacute;i ch&#7913;c v&otilde; l&acirc;m minh ch&#7911;, ch&#7859;ng v&agrave;o tay m&igrave;nh th&igrave; c&ograve;n tay ai? Khi &#273;&oacute; ch&#7881; c&#7847;n gi&#417; tay h&ocirc; m&#7897;t ti&#7871;ng, vi&#7879;c kh&ocirc;i ph&#7909;c &#272;&#7841;i Y&ecirc;n c&oacute; c&#417; th&agrave;nh t&#7921;u. Hu&#7889;ng chi khi &#273;&oacute; Ki&#7873;u Phong ch&#7871;t r&#7891;i, d&#7851;u Nam M&#7897; Dung c&oacute; kh&ocirc;ng b&#7857;ng B&#7855;c Ki&#7873;u Phong th&igrave; c&#361;ng &#273;&atilde; l&agrave; chuy&#7879;n &#273;&atilde; qua.&rdquo;</p>

<p>Y l&#7841;i ngh&#297; sang: &ldquo;Sau khi gi&#7871;t &#273;&#432;&#7907;c Ki&#7873;u Phong r&#7891;i, Trang T&#7909; Hi&#7873;n s&#7869; th&agrave;nh &#273;&#7841;i &#273;&#7883;ch, n&#7871;u nh&#432; ch&#7913;c v&otilde; l&acirc;m minh ch&#7911; b&#7883; y &#273;o&#7841;t m&#7845;t, m&igrave;nh ng&#432;&#7907;c l&#7841;i ph&#7843;i nghe l&#7879;nh c&#7911;a h&#7855;n th&igrave; th&#7853;t l&agrave; &#273;&#7841;i &#273;&#7841;i b&#7845;t &#7893;n.&rdquo; Th&agrave;nh th&#7917; khi ra chi&ecirc;u ph&aacute;t ch&#432;&#7903;ng, M&#7897; Dung Ph&#7909;c ng&#7847;m gi&#7919; l&#7841;i v&agrave;i ph&#7847;n n&#7897;i l&#7921;c, &#273;&#7875; ph&#7847;n l&#7899;n b&#7855;t Du Th&#7843;n Chi ph&#7843;i ch&#7883;u. M&#7897; Dung Ph&#7909;c th&acirc;n ph&aacute;p tinh k&#7923;, ng&#432;&#7901;i &#273;&#7913;ng xem kh&ocirc;ng m&#7897;t ai nh&igrave;n ra &#273;&#432;&#7907;c.</p>

<p>Ch&#7881; trong gi&acirc;y l&aacute;t, ba ng&#432;&#7901;i qua qua l&#7841;i l&#7841;i trao &#273;&#7893;i &#273;&#7871;n h&#417;n tr&#259;m chi&ecirc;u. Ti&ecirc;u Phong lu&ocirc;n lu&ocirc;n s&#7917; d&#7909;ng x&#7843;o k&igrave;nh d&#7909; cho Du Th&#7843;n Chi m&#7855;c h&#7905;m. Du Th&#7843;n Chi r&#7845;t &iacute;t kinh nghi&#7879;m, m&#7845;y l&#7847;n su&yacute;t n&#7919;a v&agrave;o tr&ograve;ng, may &#273;&#432;&#7907;c M&#7897; Dung Ph&#7909;c &#7903; b&ecirc;n lo li&#7879;u, h&oacute;a gi&#7843;i k&#7883;p th&#7901;i nh&#432;ng nh&#7919;ng ch&#432;&#7903;ng l&#7921;c c&#432;&#417;ng m&atilde;nh v&ocirc; t&#7881; c&#7911;a Ti&ecirc;u Phong th&igrave; Du Th&#7843;n Chi v&#7851;n ph&#7843;i &#273;em to&agrave;n l&#7921;c n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u ra m&#7899;i ch&#7889;ng &#273;&#7905; n&#7893;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#7913;ng trong v&ograve;ng v&acirc;y c&#7911;a m&#432;&#7901;i t&aacute;m v&otilde; s&#297; Kh&#7845;t &#272;an, th&#7845;y nh&#7883; ca t&#7915;ng b&#432;&#7899;c t&#7915;ng b&#432;&#7899;c l&#7845;n l&#432;&#7899;t, kh&ocirc;ng b&#7883; h&#7841; phong ch&uacute;t n&agrave;o, c&ograve;n ph&iacute;a &#273;&#7841;i ca m&#7897;t &#273;&aacute;nh hai, tuy nhi&ecirc;n th&#7847;n uy l&#7851;m l&#7851;m nh&#432;ng ch&#432;&#7903;ng n&agrave;o ch&#432;&#7903;ng n&#7845;y t&#7921;a nh&#432; cu&#7891;ng phong g&#7847;m h&uacute;, c&aacute;t ch&#7841;y &#273;&aacute; bay, xem ra kh&oacute; m&agrave; &#273;&#432;&#7907;c l&acirc;u, ngh&#297; b&#7909;ng: &ldquo;Ta m&#7891;m loa m&eacute;p gi&#7843;i l&uacute;c n&agrave;o c&#361;ng b&#7843;o c&ugrave;ng hai v&#7883; ca ca ch&#7883;u chung ho&#7841;n n&#7841;n, &#273;&#7871;n khi c&oacute; vi&#7879;c l&#7841;i tr&#7889;n gi&#7919;a &#273;&aacute;m &#273;&ocirc;ng, &#273;&#7875; cho ng&#432;&#7901;i ta b&#7843;o h&#7897; th&igrave; c&ograve;n n&oacute;i g&igrave; l&agrave; ngh&#297;a kh&iacute;? N&oacute;i g&igrave; &#273;&#7891;ng sinh c&#7897;ng t&#7917;? &#272;&#7857;ng n&agrave;o th&igrave; c&#361;ng ch&#7871;t, l&atilde;o tam n&agrave;y th&#7853;t ch&#7859;ng ra tr&ograve; tr&#7889;ng g&igrave;. Ta tuy kh&ocirc;ng c&oacute; ch&uacute;t v&otilde; c&ocirc;ng g&igrave; th&#7853;t, nh&#432;ng d&ugrave;ng L&#259;ng Ba Vi B&#7897; qu&#7845;y ph&aacute; M&#7897; Dung Ph&#7909;c m&#7897;t phen, &#273;&#7875; cho &#273;&#7841;i ca r&#7843;nh tay &#273;&aacute;nh b&#7841;i g&atilde; Trang bang ch&#7911; x&#7845;u x&iacute; kia tr&#432;&#7899;c, th&#7871; c&#361;ng hay l&#7855;m.&rdquo;</p>

<p>Ch&agrave;ng suy ngh&#297; &#273;&atilde; quy&#7871;t, l&aacute;ch ng&#432;&#7901;i l&ograve;n ra kh&#7887;i v&ograve;ng v&acirc;y c&#7911;a m&#432;&#7901;i t&aacute;m g&atilde; v&otilde; s&#297; Kh&#7845;t &#272;an, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917;, ng&#432;&#417;i v&agrave; &#273;&#7841;i ca ta t&#7873; danh, &#273;&aacute;ng ra ph&#7843;i &#273;&aacute;nh tay &#273;&ocirc;i v&#7899;i &#273;&#7841;i ca ta m&#7899;i ph&#7843;i, sao l&#7841;i &#273;&#7875; ng&#432;&#7901;i t&#432;&#417;ng tr&#7907; m&#7899;i r&aacute;ng m&agrave; ch&#7889;ng &#273;&#7905; n&#7893;i? N&#7871;u qu&#7843; mi&#7877;n c&#432;&#7905;ng b&igrave;nh th&#7911;, ch&#7859;ng th&#7845;y &ecirc; m&#7863;t v&#7899;i thi&ecirc;n h&#7841; hay sao? Mau mau ra &#273;&acirc;y, n&#7871;u ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; &#273;&aacute;nh ta m&#7897;t quy&#7873;n xem n&agrave;o.</p>

<p>N&oacute;i xong th&acirc;n h&igrave;nh l&#7841;ng m&#7897;t c&aacute;i, l&#7867;n ra sau l&#432;ng, gi&#417; tay ch&#7897;p v&agrave;o c&#7893; M&#7897; Dung Ph&#7909;c. M&#7897; Dung Ph&#7909;c th&#7845;y y &#273;&#7871;n nhanh nh&#432; ch&#7899;p, xoay tay &#273;&aacute;nh ng&#432;&#7907;c l&#7841;i m&#7897;t ch&#432;&#7903;ng, v&#7843; tr&uacute;ng ngay m&#7863;t ch&agrave;ng, m&aacute; b&ecirc;n ph&#7843;i &#272;o&agrave;n D&#7921; l&#7853;p t&#7913;c s&#7913;t da ch&#7843;y m&aacute;u, &#273;au &#273;&#7871;n &#7913;a n&#432;&#7899;c m&#7855;t. L&#259;ng Ba Vi B&#7897; c&#7911;a ch&agrave;ng v&#7889;n d&#297; th&#7847;n di&#7879;u, khi thi tri&#7875;n ra, ng&#432;&#7901;i n&agrave;o mu&#7889;n &#273;&aacute;nh tr&uacute;ng ng&#432;&#7901;i ch&agrave;ng th&#7853;t kh&oacute; b&#7857;ng tr&#7901;i, th&#7871; nh&#432;ng &#273;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u ch&agrave;ng ra tay &#273;&aacute;nh ng&#432;&#7901;i kh&aacute;c. Ch&agrave;ng &#273;&#432;a tay qu&#7901; qu&#7841;ng ch&#7909;p m&#7897;t c&aacute;i, l&agrave;m sao tr&uacute;ng &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i v&otilde; c&ocirc;ng tuy&#7879;t &#273;&#7881;nh l&agrave; C&ocirc; T&ocirc; M&#7897; Dung? B&#7883; y &#273;&aacute;nh ng&#432;&#7907;c l&#7841;i m&#7897;t ch&#432;&#7903;ng, &#272;o&agrave;n D&#7921; l&#7841;i kh&ocirc;ng bi&#7871;t tr&aacute;nh n&eacute;, th&agrave;nh th&#7917; v&#7905; m&agrave;y v&#7905; m&#7863;t &#273;au kh&ocirc;ng sao k&#7875; xi&#7871;t.</p>

<p>Th&#7871; nh&#432;ng b&agrave;n tay M&#7897; Dung Ph&#7909;c ch&#7881; l&#432;&#7899;t qua m&#7863;t ch&agrave;ng, b&#7895;ng th&#7845;y n&#7897;i l&#7921;c tu&ocirc;n ra ngo&agrave;i, r&#7891;i kh&ocirc;ng c&ograve;n tung t&iacute;ch g&igrave; c&#7843;, b&agrave;n tay c&aacute;nh tay l&#7853;p t&#7913;c t&ecirc; &#273;i, gi&#7853;t m&igrave;nh kinh h&atilde;i: &ldquo;M&ocirc;n y&ecirc;u thu&#7853;t c&#7911;a ph&aacute;i Tinh T&uacute; n&#7893;i ti&#7871;ng thi&ecirc;n h&#7841; ti&#7875;u t&#7917; n&agrave;y c&#361;ng h&#7885;c &#273;&#432;&#7907;c r&#7891;i, m&igrave;nh ph&#7843;i c&#7849;n th&#7853;n.&rdquo; Y b&egrave;n ch&#7917;i:</p>

<p>- Ti&#7875;u t&#7917; h&#7885; &#272;o&agrave;n kia, ng&#432;&#417;i &#273;&#7847;u nh&#7853;p ph&aacute;i Tinh T&uacute; bao gi&#7901; th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; ng&#417; ng&aacute;c:</p>

<p>- Ng&#432;&#417;i n&oacute;i&hellip;</p>

<p>Ch&#432;a d&#7913;t l&#7901;i, ng&#7901; &#273;&acirc;u M&#7897; Dung Ph&#7909;c &#273;&aacute; ra m&#7897;t c&aacute;i khi&#7871;n ch&agrave;ng l&#7897;n m&egrave;o. M&#7897; Dung Ph&#7909;c c&#361;ng kh&ocirc;ng ngh&#297; m&igrave;nh &#273;&aacute;nh l&eacute;n m&#7897;t c&aacute;i l&#7841;i d&#7877; d&agrave;ng &#273;&#7871;n th&#7871;, trong b&#7909;ng m&#7915;ng th&#7847;m, l&#7853;p t&#7913;c nh&#7843;y t&#7899;i, ch&acirc;n ph&#7843;i &#273;&#7841;p l&ecirc;n ng&#7921;c &#272;o&agrave;n D&#7921;, qu&aacute;t l&#7899;n:</p>

<p>- Ng&#432;&#417;i mu&#7889;n s&#7889;ng hay mu&#7889;n ch&#7871;t?</p>

<p>&#272;o&agrave;n D&#7921; nghi&ecirc;ng &#273;&#7847;u qua th&#7845;y Ti&ecirc;u Phong c&ograve;n &#273;ang &aacute;c &#273;&#7845;u v&#7899;i Trang T&#7909; Hi&#7873;n, ngh&#297; b&#7909;ng n&#7871;u m&igrave;nh n&oacute;i b&#432;&#7899;ng, y s&#7869; gi&#7871;t m&igrave;nh ngay, r&#7891;i l&#7841;i r&#7843;nh tay t&#432;&#417;ng tr&#7907; cho Trang T&#7909; Hi&#7873;n, &#273;&#7841;i ca s&#7869; l&#7841;i kh&oacute; kh&#259;n n&ecirc;n ph&#7843;i c&ugrave;ng y di&ecirc;n tr&igrave; &#273;&#432;&#7907;c ch&uacute;t n&agrave;o hay ch&uacute;t n&#7845;y, li&#7873;n &#273;&aacute;p:</p>

<p>- Ch&#7871;t th&igrave; c&oacute; g&igrave; th&uacute;? &#272;&#432;&#417;ng nhi&ecirc;n l&agrave; s&#7889;ng tr&ecirc;n c&otilde;i &#273;&#7901;i so ra v&#7851;n h&#417;n ch&#7913;.</p>

<p>M&#7897; Dung Ph&#7909;c th&#7845;y &#272;o&agrave;n D&#7921; &#273;&#7871;n n&#432;&#7899;c n&agrave;y v&#7851;n c&ograve;n n&oacute;i b&ocirc;ng l&#417;n, s&#7847;m m&#7863;t xu&#7889;ng, qu&aacute;t:</p>

<p>- N&#7871;u mu&#7889;n s&#7889;ng th&igrave;&hellip;</p>

<p>Y &#273;&#7883;nh b&#7843;o &#272;o&agrave;n D&#7921; l&#7841;y m&igrave;nh m&#7897;t tr&#259;m c&aacute;i cho y nh&#7909;c nh&atilde; m&#7897;t phen tr&#432;&#7899;c &#273;&ocirc;ng ng&#432;&#7901;i, nh&#432;ng ch&#7907;t ngh&#297; ra y c&oacute; b&#7897; ph&aacute;p x&#7843;o di&#7879;u, n&#7871;u th&#7843; ra th&#7853;t ch&#7859;ng d&#7877; g&igrave; b&#7855;t l&#7841;i, li&#7873;n &#273;&#7893;i gi&#7885;ng n&oacute;i:</p>

<p>- &hellip;g&#7885;i ta m&#7897;t tr&#259;m ti&#7871;ng &ldquo;&ocirc;ng &#417;i!&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i ch&#7881; h&#417;n ta v&agrave;i tu&#7893;i, l&agrave;m sao l&agrave; &ocirc;ng n&#7897;i ta &#273;&#432;&#7907;c? Nghe th&#7889;i b&#7887; m&#7865;.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;nh v&ugrave; ra m&#7897;t ch&#432;&#7903;ng, tr&uacute;ng ngay b&ecirc;n c&#7841;nh &#273;&#7847;u &#272;o&agrave;n D&#7921;, l&#7853;p t&#7913;c b&#7909;i &#273;&#7845;t bay m&ugrave; m&#7883;t, &#273;&#7845;t h&#7857;n th&agrave;nh m&#7897;t c&aacute;i v&#361;ng, n&#7871;u ch&#7881; nh&iacute;ch sang v&agrave;i ph&acirc;n th&igrave; &#273;&#7847;u &#272;o&agrave;n D&#7921; s&#7869; n&aacute;t nh&#7915;. M&#7897; Dung Ph&#7909;c l&#7841;i qu&aacute;t:</p>

<p>- C&oacute; g&#7885;i kh&ocirc;ng th&igrave; b&#7843;o?</p>

<p>&#272;o&agrave;n D&#7921; nghi&ecirc;ng &#273;&#7847;u qua, tr&aacute;nh &#273;&#7845;t &#273;&aacute; v&#259;ng v&agrave;o m&#7863;t, trong ch&#7899;p m&#7855;t th&#7845;y &#273;&#7857;ng xa V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&#7913;ng c&#7841;nh Bao B&#7845;t &#272;&#7891;ng v&agrave; Phong Ba &Aacute;c, &#273;&ocirc;i m&#7855;t &#273;&#259;m &#273;&#259;m nh&igrave;n m&igrave;nh nh&#432;ng v&#7867; m&#7863;t kh&ocirc;ng m&#7897;t ch&uacute;t g&igrave; quan thi&#7871;t, hi&#7875;n nhi&ecirc;n trong l&ograve;ng n&agrave;ng &#273;ang ngh&#297; ch&#7859;ng qua l&agrave;: &ldquo;Bi&#7875;u ca c&oacute; gi&#7871;t &#272;o&agrave;n c&ocirc;ng t&#7917; kh&ocirc;ng nh&#7881;?&rdquo; N&#7871;u bi&#7875;u ca n&agrave;ng c&oacute; gi&#7871;t &#272;o&agrave;n D&#7921; ch&#259;ng n&#7919;a, n&agrave;ng c&#361;ng ch&#7859;ng c&oacute; g&igrave; ph&#7843;i th&#432;&#417;ng t&acirc;m.</p>

<p>Ch&agrave;ng v&#7915;a th&#7845;y v&#7867; m&#7863;t V&#432;&#417;ng Ng&#7919; Y&ecirc;n, &#273;&#7897;t nhi&ecirc;n trong l&ograve;ng ch&aacute;n n&#7843;n, ch&#7881; mong sao l&#7853;p t&#7913;c ch&#7871;t d&#432;&#7899;i tay M&#7897; Dung Ph&#7909;c, &#273;&#7875; kh&#7887;i ph&#7843;i ch&#7883;u m&#7889;i t&#432;&#417;ng t&#432; d&agrave;y v&ograve;, b&egrave;n &#7843;o n&atilde;o &#273;&aacute;p:</p>

<p>- Sao ng&#432;&#417;i kh&ocirc;ng g&#7885;i ta m&#7897;t tr&#259;m ti&#7871;ng &ldquo;&ocirc;ng &#417;i&rdquo; &#273;i?</p>

<p>M&#7897; Dung Ph&#7909;c gi&#7853;n qu&aacute;, gi&#417; ch&#432;&#7903;ng ph&#7843;i l&ecirc;n, nh&#7855;m th&#7859;ng ngay m&#7863;t &#272;o&agrave;n D&#7921; &#273;&aacute;nh xu&#7889;ng, b&#7895;ng th&#7845;y hai b&oacute;ng ng&#432;&#7901;i bay v&#7909;t &#273;&#7871;n nh&#432; t&ecirc;n. M&#7897;t ng&#432;&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7915;ng h&#7841;i con ta!</p>

<p>M&#7897;t ng&#432;&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7915;ng h&#7841;i s&#432; ph&#7909; ta!</p>

<p>Hai ng&#432;&#7901;i tuy nhanh th&#7853;t nh&#432;ng th&#7871; &#273;&#7871;n kh&ocirc;ng th&#7875; n&agrave;o c&#7843;n k&#7883;p ch&#432;&#7903;ng l&#7921;c &#273;&aacute;nh xu&#7889;ng &#272;o&agrave;n D&#7921;. C&oacute; &#273;i&#7873;u &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&agrave; Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t v&otilde; c&ocirc;ng c&#7921;c cao, hai lu&#7891;ng ch&#432;&#7903;ng l&#7921;c tr&#432;&#7899;c sau &#273;&aacute;nh v&agrave;o ch&#7895; y&#7871;u h&#7841;i c&#7911;a M&#7897; Dung Ph&#7909;c.</p>

<p>M&#7897; Dung Ph&#7909;c n&#7871;u kh&ocirc;ng thu v&#7873; ch&#7889;ng &#273;&#7905;, ch&#432;&#7903;ng c&#7911;a y tuy &#273;&aacute;nh ch&#7871;t &#272;o&agrave;n D&#7921; th&#7853;t nh&#432;ng ch&iacute;nh m&igrave;nh c&#361;ng b&#7883; tr&#7885;ng th&#432;&#417;ng. Y l&#7853;p t&#7913;c r&uacute;t tay ph&#7843;i v&#7873;, g&#7841;t song ch&#432;&#7903;ng c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ra, tay tr&aacute;i khua l&ecirc;n m&#7897;t v&ograve;ng sau l&#432;ng, h&oacute;a gi&#7843;i th&#7871; &#273;&aacute;nh c&#7911;a Nam H&#7843;i Ng&#7841;c Th&#7847;n. Ba ng&#432;&#7901;i ch&#432;&#7903;ng l&#7921;c ch&#7841;m nhau, &#273;&#7873;u kinh h&atilde;i th&#7845;y &#273;&#7889;i ph&#432;&#417;ng v&otilde; c&ocirc;ng qu&#7843; l&agrave; gh&ecirc; g&#7899;m. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;ng l&ograve;ng gi&#7843;i c&#7913;u con y&ecirc;u, ng&oacute;n tay tr&#7887; b&ecirc;n ph&#7843;i d&ugrave;ng Nh&#7845;t D&#432;&#417;ng Ch&#7881; &#273;i&#7875;m ra, chi&ecirc;u s&#7889; &#273;&atilde; quang minh ch&iacute;nh &#273;&#7841;i m&agrave; n&#7897;i l&#7921;c l&#7841;i h&ugrave;ng h&#7891;n.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- Bi&#7875;u ca c&#7849;n th&#7853;n, &#273;&acirc;y l&agrave; Nh&#7845;t D&#432;&#417;ng Ch&#7881; c&#7911;a nh&agrave; h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute;, kh&ocirc;ng n&ecirc;n khinh &#273;&#7883;ch.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n r&#7889;ng l&ecirc;n &#7891; &#7891;:</p>

<p>- Con b&agrave; ng&#432;&#417;i ch&#7913;, c&aacute;i g&atilde; s&#432; ph&#7909; b&#7887; m&#7865; c&#7911;a ta tuy ch&#7859;ng ra &#273;&#7871;ch g&igrave;, nh&#432;ng c&#361;ng l&agrave; th&#7847;y c&#7911;a Nh&#7841;c l&atilde;o nh&#7883;. Ng&#432;&#417;i &#273;&aacute;nh s&#432; ph&#7909; ta th&igrave; c&oacute; kh&aacute;c g&igrave; &#273;&aacute;nh Nh&#7841;c l&atilde;o nh&#7883;? N&#7871;u nh&#432; s&#432; ph&#7909; ta tham s&#7889;ng s&#7907; ch&#7871;t, g&#7885;i ng&#432;&#417;i m&#7897;t ti&#7871;ng &ocirc;ng &#417;i, th&igrave; Nh&#7841;c l&atilde;o nh&#7883; n&agrave;y t&#7915; nay c&ograve;n ra c&aacute;i gi&#7889;ng g&igrave; n&#7919;a? G&#7863;p ng&#432;&#417;i bi&#7871;t g&#7885;i l&agrave; g&igrave; cho ph&#7843;i? Ch&#7859;ng ph&#7843;i l&agrave; ng&#432;&#417;i cao h&#417;n ta &#273;&#7871;n ba b&#7853;c hay sao? H&oacute;a ra ta th&agrave;nh th&#7857;ng ch&#7855;t r&#7891;i c&ograve;n g&igrave;? Th&#7871; qu&#7843; khinh ng&#432;&#7901;i qu&aacute; &#273;&#7895;i, h&ocirc;m nay ta ph&#7843;i s&#7889;ng m&aacute;i v&#7899;i ng&#432;&#417;i.</p>

<p>Y m&#7891;m th&igrave; ch&#7917;i r&#7911;a, tay l&#7845;y ng&#7841;c ch&#7911;y ti&#7877;n ra, c&#7855;t b&ecirc;n tr&aacute;i, c&#7855;t b&ecirc;n ph&#7843;i, kh&ocirc;ng ng&#7915;ng x&ocirc;ng v&agrave;o M&#7897; Dung Ph&#7909;c. Y b&igrave;nh sinh s&#7907; nh&#7845;t l&agrave; chuy&#7879;n vai v&#7871; ph&#7843;i &#273;&#7913;ng d&#432;&#7899;i ng&#432;&#7901;i, ngay trong T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n m&agrave; c&aacute;i ti&#7871;ng l&atilde;o nh&#7883;, l&atilde;o tam c&#361;ng &#273;&atilde; tranh gi&agrave;nh v&#7899;i Di&#7879;p Nh&#7883; N&#432;&#417;ng. H&ocirc;m nay n&#7871;u nh&#432; &#272;o&agrave;n D&#7921; g&#7885;i M&#7897; Dung Ph&#7909;c m&#7897;t ti&#7871;ng &ocirc;ng &#417;i, Nam H&#7843;i Ng&#7841;c Th&#7847;n s&#7869; bi&#7871;n th&agrave;nh &ldquo;th&#7857;ng ch&#7855;t&rdquo; th&igrave; c&ograve;n l&agrave;m sao m&agrave; ng&oacute;c &#273;&#7847;u l&ecirc;n n&#7893;i, th&agrave; &#273;&#7847;u r&#417;i xu&#7889;ng &#273;&#7845;t c&ograve;n h&#417;n ch&#7913; c&aacute;i ti&#7871;ng &ldquo;ch&#7855;t&rdquo; kh&ocirc;ng th&#7875; n&agrave;o ch&#7883;u n&#7893;i.</p>

<p>M&#7897; Dung Ph&#7909;c kh&ocirc;ng bi&#7871;t y x&iacute; x&#7889; c&aacute;i g&igrave;, ch&acirc;n ph&#7843;i v&#7851;n &#273;&#7841;p tr&ecirc;n &#272;o&agrave;n D&#7921;, hai tay chia ra &#273;&aacute;nh hai ng&#432;&#7901;i. S&aacute;ch gi&#7843;i &#273;&#7871;n h&#417;n ch&#7909;c chi&ecirc;u, th&#7845;y Nam H&#7843;i Ng&#7841;c Th&#7847;n tuy c&oacute; m&#7897;t m&oacute;n binh kh&iacute; l&#7907;i h&#7841;i nh&#432;ng l&#7841;i d&#7877; &#273;&#7889;i ph&oacute;, c&ograve;n Nh&#7845;t D&#432;&#417;ng Ch&#7881; c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kh&ocirc;ng th&#7875; coi th&#432;&#7901;ng, th&agrave;nh th&#7917; y ch&iacute;nh di&#7879;n ch&#259;m ch&uacute; &#273;&#7845;u v&#7899;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, c&ograve;n d&#432; l&#7921;c m&#7899;i h&oacute;a gi&#7843;i ng&#7841;c ch&#7911;y ti&#7877;n, th&#7881;nh tho&#7843;ng m&#7899;i d&ugrave;ng m&#7897;t hai chi&ecirc;u &#273;&aacute;nh &eacute;p cho Nam H&#7843;i Ng&#7841;c Th&#7847;n ph&#7843;i nh&#7843;y ra ngo&agrave;i v&agrave;i tr&#432;&#7907;ng tr&aacute;nh n&eacute;.</p>

<p>&#272;o&agrave;n D&#7921; b&#7883; y &#273;&#7841;p xu&#7889;ng, c&#7889; g&#7855;ng d&atilde;y d&#7909;a &#273;&#7883;nh nh&#7887;m l&ecirc;n nh&#432;ng l&agrave;m sao n&#7893;i? &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y con b&#7883; ch&#7871; ng&#7921;, ngh&#297; th&#7847;m ch&acirc;n y ch&#7881; c&#7847;n nh&#7845;n xu&#7889;ng m&#7897;t c&aacute;i, nhi t&#7917; &#7855;t s&#7869; h&#7897;c m&aacute;u ch&#7871;t ngay, tr&#432;&#7899;c m&#7855;t ph&#7843;i l&agrave;m c&aacute;ch n&agrave;o t&#7889;c chi&#7871;n, c&#7889;t sao c&#7913;u &#273;&#432;&#7907;c con ra &#273;&atilde; r&#7891;i t&iacute;nh sau, n&ecirc;n thi tri&#7875;n Nh&#7845;t D&#432;&#417;ng Ch&#7881; v&ugrave; v&ugrave; &#273;&aacute;nh &#7853;p v&agrave;o. B&#7895;ng nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i eo &eacute;o n&oacute;i:</p>

<p>- Nh&#7845;t D&#432;&#417;ng Ch&#7881; c&#7911;a h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; v&#7889;n d&#297; kh&iacute; t&#432;&#7907;ng s&acirc;m nghi&ecirc;m, ung dung ti&ecirc;u m&#7909;c, trong c&aacute;i uy m&atilde;nh v&#7851;n kh&ocirc;ng m&#7845;t phong &#273;&#7897; &#273;&#7871; v&#432;&#417;ng. Xem c&aacute;i b&#7897; ng&#432;&#417;i &#273;&aacute;nh th&iacute; m&#7841;ng nh&#432; &#273;&#7913;a &#259;n m&agrave;y ch&#432;a c&oacute; t&uacute;i n&agrave;o, sao g&#7885;i l&agrave; Nh&#7845;t D&#432;&#417;ng Ch&#7881; &#273;&#432;&#7907;c? Ha ha, ha ha, th&#7871; ch&#7859;ng ph&#7843;i l&agrave; &#273;&#7875; cho ng&#432;&#7901;i ta coi r&#7867; h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; hay sao?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n nghe ti&#7871;ng ch&iacute;nh l&agrave; k&#7867; &#273;&#7841;i &#273;&#7889;i &#273;&#7847;u &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, c&acirc;u n&oacute;i c&#7911;a y v&#7889;n ch&#7859;ng sai, nh&#432;ng &aacute;i t&#7917; b&#7883; n&#7841;n, trong b&#7909;ng r&#7889;i b&#7901;i, c&ograve;n h&#417;i s&#7913;c &#273;&acirc;u m&agrave; lo chuy&#7879;n kh&iacute; t&#432;&#7907;ng ung dung, v&#7899;i ch&#7859;ng phong &#273;&#7897; v&#432;&#417;ng gi&#7843;? Nh&#7845;t D&#432;&#417;ng Ch&#7881; tung ra m&#7895;i l&uacute;c m&#7897;t n&#7863;ng, l&uacute;c n&agrave;y bi&#7871;n th&agrave;nh &#273;&#7897;c &#273;&#7883;a c&oacute; th&#7915;a m&agrave; tr&#7847;m &#7893;n kh&ocirc;ng &#273;&#7911;, v&#7915;a l&uacute;c m&#7897;t ch&#7881; &#273;i&#7875;m ra, M&#7897; Dung Ph&#7909;c l&#7841;i nh&iacute;ch t&#7899;i, nghe so&#7865;t m&#7897;t ti&#7871;ng, &#273;i&#7875;m tr&uacute;ng ngay x&#432;&#417;ng &#273;&ograve;n g&aacute;nh Nam H&#7843;i Ng&#7841;c Th&#7847;n.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n k&ecirc;u oai o&aacute;i, ch&#7917;i:</p>

<p>- Con b&agrave;&hellip;</p>

<p>Nghe ti&#7871;ng lo&#7843;ng xo&#7843;ng, ng&#7841;c ch&#7911;y ti&#7877;n tu&#7897;t tay, r&#417;i xu&#7889;ng tr&uacute;ng ngay &#7889;ng quy&#7875;n. Y v&#7915;a &#273;au v&#7915;a t&#7913;c, &#273;ang &#273;&#7883;nh ngo&#7841;c m&#7891;m r&#7911;a x&#7843; nh&#432;ng l&#7841;i ngh&#297; ra: &ldquo;Y l&agrave; &ocirc;ng gi&agrave; c&#7911;a s&#432; ph&#7909;, n&#7871;u ta ch&#7917;i y, c&oacute; ph&#7843;i l&agrave;m lo&#7841;n b&#7889;i ph&#7853;n hay sao? Ng&#432;&#7901;i n&agrave;y gi&#7871;t th&igrave; &#273;&#432;&#7907;c nh&#432;ng kh&ocirc;ng th&#7875; ch&#7917;i, sau n&agrave;y n&#7871;u c&oacute; c&#417; duy&ecirc;n, ta c&#7855;t so&#7865;t c&aacute;i &#273;&#7847;u l&acirc;u y &#273;i l&agrave; xong.&rdquo;</p>

<p>Ngay khi &#273;&oacute;, M&#7897; Dung Ph&#7909;c nh&acirc;n l&uacute;c &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&aacute;nh nh&#7847;m &#273;&#7889;i th&#7911;, t&acirc;m th&#7847;n h&#417;i nh&atilde;ng, ng&oacute;n tay gi&#7919;a b&ecirc;n tr&aacute;i &#273;&acirc;m ra, nhanh nh&#432; &#273;i&#7879;n &#273;i&#7875;m tr&uacute;ng ngay huy&#7879;t Trung &#272;&igrave;nh tr&ecirc;n ng&#7921;c &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n.</p>

<p>Huy&#7879;t Trung &#272;&igrave;nh n&#7857;m b&ecirc;n d&#432;&#7899;i huy&#7879;n &#272;&atilde;n Trung m&#7897;t t&#7845;c s&aacute;u ph&acirc;n. Huy&#7879;t &#272;&atilde;n Trung l&agrave; kh&iacute; h&#7843;i c&#7911;a to&agrave;n th&acirc;n, h&#7897;i t&#7909; c&#7911;a b&aacute;ch t&#7913;c, h&#7871;t s&#7913;c tr&#7885;ng y&#7871;u, b&#7883; &#273;&#7883;ch &#273;i&#7875;m tr&uacute;ng r&#7891;i, l&#7853;p t&#7913;c kh&iacute; t&#7913;c &#273;&oacute;ng ch&#7863;t. M&#7897; Dung Ph&#7909;c bi&#7871;t &#273;&#7889;i ph&#432;&#417;ng t&agrave;i gi&#7887;i, n&#7871;u nh&#432; &#273;i&#7875;m &#273;&#432;&#7907;c v&agrave;o huy&#7879;t &#272;&#7843;n Trung th&igrave; m&#7899;i xong nh&#432;ng d&#7851;u l&#7879;ch ra nh&#432; th&#7871;, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#361;ng th&#7845;y ng&#7921;c &#273;au nh&oacute;i, n&#7897;i t&#7913;c kh&oacute; m&agrave; v&#7853;n l&ecirc;n &#273;&#432;&#7907;c.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y bi&#7875;u ca xu&#7845;t ch&#7881; tr&uacute;ng &#273;&#7883;ch th&#7911; r&#7891;i, v&#7895; tay reo l&ecirc;n:</p>

<p>- Bi&#7875;u ca, chi&ecirc;u D&#7841; Xoa Th&aacute;m H&#7843;i &#273;&oacute; hay qu&aacute;!</p>

<p>&#272;&uacute;ng ra ph&#7843;i &#273;i&#7875;m tr&uacute;ng bi&#7875;n kh&iacute; &#7903; huy&#7879;t &#272;&atilde;n Trung m&#7899;i g&#7885;i l&agrave; D&#7841; Xoa Th&aacute;m H&#7843;i, nh&#432;ng n&agrave;ng &#273;&#7889;i v&#7899;i &yacute; trung nh&acirc;n kh&ocirc;ng kh&#7887;i v&agrave;i ph&#7847;n r&#7897;ng l&#432;&#7907;ng, tuy chi&ecirc;u d&oacute; c&ograve;n sai m&#7897;t t&#7845;c s&aacute;u ph&acirc;n nh&#432;ng c&#361;ng nh&#7853;p nh&#7857;ng g&#7885;i l&agrave; D&#7841; Xoa Th&aacute;m H&#7843;i.</p>

<p>M&#7897; Dung Ph&#7909;c c&#361;ng bi&#7871;t chi&ecirc;u n&agrave;y kh&ocirc;ng &#273;i&#7875;m tr&uacute;ng y&#7871;u huy&#7879;t c&#7911;a &#273;&#7883;ch, l&#7853;p t&#7913;c gi&aacute;ng th&ecirc;m m&#7897;t &#273;&ograve;n, h&#7919;u ch&#432;&#7903;ng &#273;&aacute;nh ra, tr&uacute;ng ngay ng&#7921;c &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ch&#432;a k&#7883;p &#273;&#7893;i h&#417;i, kh&ocirc;ng c&aacute;ch g&igrave; ch&#7889;ng &#273;&#7905; b&#7883; M&#7897; Dung Ph&#7909;c &#273;&aacute;nh m&#7841;nh m&#7897;t c&aacute;i, m&#7897;t ng&#7909;m m&aacute;u t&#432;&#417;i h&#7897;c ra. &Ocirc;ng lo cho con n&ecirc;n v&#7851;n kh&ocirc;ng ch&#7883;u l&ugrave;i l&#7841;i, v&#7897;i v&agrave;ng v&#7853;n kh&iacute; th&igrave; chi&ecirc;u th&#7913; hai c&#7911;a M&#7897; Dung Ph&#7909;c &#273;&atilde; &#273;&aacute;nh t&#7899;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;ang b&#7883; &#273;&egrave; d&#432;&#7899;i ch&acirc;n M&#7897; Dung Ph&#7909;c b&#7895;ng th&#7845;y ph&#7909; th&acirc;n h&#7897;c m&aacute;u m&#7891;m, ch&#432;&#7903;ng th&#7913; hai c&#7911;a M&#7897; Dung Ph&#7909;c l&#7841;i &#273;&aacute;nh ti&#7871;p, trong l&ograve;ng ho&#7843;ng h&#7889;t, ng&oacute;n tay tr&#7887; b&ecirc;n ph&#7843;i ch&#7881; v&agrave;o y k&ecirc;u l&ecirc;n:</p>

<p>- Sao d&aacute;m &#273;&aacute;nh cha ta?</p>

<p>Trong c&#417;n nguy c&#7845;p, n&#7897;i l&#7921;c t&#7921; nhi&ecirc;n theo ng&oacute;n tay tr&#7887; b&#7853;t ra ch&iacute;nh l&agrave; Th&#432;&#417;ng D&#432;&#417;ng Ki&#7871;m trong L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m, ch&#7881; so&#7865;t m&#7897;t ti&#7871;ng, c&aacute;nh tay &aacute;o c&#7911;a M&#7897; Dung Ph&#7909;c &#273;&atilde; b&#7883; v&ocirc; h&igrave;nh ki&#7871;m kh&iacute; c&#7855;t &#273;&#7913;t, k&#7871; &#273;&oacute; ki&#7871;m kh&iacute; &#273;&#7909;ng v&agrave;o ch&#432;&#7903;ng l&#7921;c c&#7911;a M&#7897; Dung Ph&#7909;c. M&#7897; Dung Ph&#7909;c ch&#7881; th&#7845;y c&aacute;nh tay t&ecirc; r&#7847;n, gi&#7853;t m&igrave;nh kinh h&atilde;i, v&#7897;i v&agrave;ng nh&#7843;y l&ugrave;i l&#7841;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#432;&#7907;c t&#7921; do r&#7891;i, l&#7853;p t&#7913;c nh&#7887;m ngay l&ecirc;n, ng&oacute;n tay &uacute;t b&ecirc;n tr&aacute;i &#273;i&#7875;m ra, d&ugrave;ng chi&ecirc;u Thi&#7871;u Tr&#7841;ch Ki&#7871;m b&#7855;n th&#7859;ng v&agrave;o y. M&#7897; Dung Ph&#7909;c v&#7897;i vung tay tr&aacute;i l&ecirc;n nghinh &#273;&#7883;ch, so&#7865;t so&#7865;t hai ti&#7871;ng, tay &aacute;o b&ecirc;n tr&aacute;i c&#361;ng b&#7883; ki&#7871;m kh&iacute; c&#7855;t &#273;&#7913;t. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- C&ocirc;ng t&#7917; c&#7849;n th&#7853;n, &#273;&acirc;y l&agrave; v&ocirc; h&igrave;nh ki&#7871;m kh&iacute;, d&ugrave;ng binh kh&iacute; nh&eacute;?</p>

<p>Y r&uacute;t ki&#7871;m kh&#7887;i bao, xoay c&aacute;n ki&#7871;m l&#7841;i n&eacute;m cho M&#7897; Dung Ph&#7909;c. &#272;o&agrave;n D&#7921; nghe th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n reo h&ograve; khi M&#7897; Dung Ph&#7909;c &#273;&aacute;nh ng&atilde; cha m&igrave;nh, trong b&#7909;ng &#273;au x&oacute;t, n&#7897;i l&#7921;c cu&#7891;n cu&#7897;n tu&ocirc;n ra, c&ugrave;ng m&#7897;t l&uacute;c Thi&#7871;u Th&#432;&#417;ng, Th&#432;&#417;ng D&#432;&#417;ng, Trung Xung, Quan Xung, Thi&#7871;u Xung, Thi&#7871;u Tr&#7841;ch l&#7909;c m&#7841;ch ki&#7871;m ph&aacute;p tung ho&agrave;nh m&uacute;a may, t&ugrave;y t&acirc;m &#7913;ng th&#7911; t&#432;&#7903;ng nh&#432; c&oacute; th&#7847;n nh&#7853;p v&agrave;o.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


