<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 48</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>V&#432;&#417;ng t&ocirc;n l&#7841;c ph&aacute;ch, ch&#7849;m sinh ti&ecirc;u &#273;&#7855;c, d&#432;&#417;ng chi ng&#7885;c l&#7897;</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">M&#7897;t th&acirc;n l&#432;u l&#7841;c d&atilde;i d&#7847;u,<br />
N&agrave;o &#273;&acirc;u &#273;&#7883;a ng&#7909;c n&agrave;o &#273;&acirc;u thi&ecirc;n &#273;&#432;&#7901;ng.<br />
&#272;&acirc;u l&agrave; ng&#7885;c l&#7897; c&agrave;nh d&#432;&#417;ng,<br />
&#272;&acirc;u l&agrave; n&#432;&#7899;c m&#7855;t mang mang b&#7875; s&#7847;u.</font></p>

<p>Ti&#7871;ng n&oacute;i &#273;&oacute; &iacute;t ra c&#361;ng ph&#7843;i ngo&agrave;i m&#432;&#417;i tr&#432;&#7907;ng nh&#432;ng truy&#7873;n v&agrave;o tai M&#7897; Dung Ph&#7909;c v&agrave; V&#432;&#417;ng phu nh&acirc;n t&#432;&#7903;ng ch&#7881; c&aacute;ch ch&#432;a &#273;&#7847;y m&#7897;t th&#432;&#7899;c. Hai ng&#432;&#7901;i m&#7863;t t&aacute;i &#273;i, b&ecirc;n ngo&agrave;i ti&#7871;ng Phong Ba &Aacute;c, Bao B&#7845;t &#272;&#7891;ng c&ugrave;ng qu&aacute;t th&aacute;o, x&ocirc;ng v&#7873; ph&iacute;a c&oacute; thanh &acirc;m. M&#7897; Dung Ph&#7909;c l&#7867;n ra ngo&agrave;i, d&#432;&#7899;i &aacute;nh tr&#259;ng m&#7897;t b&oacute;ng m&agrave;u xanh lay &#273;&#7897;ng, ti&#7871;p theo m&#7897;t b&oacute;ng m&agrave;u x&aacute;m, m&#7897;t b&oacute;ng m&agrave;u v&agrave;ng t&#7915; b&ecirc;n c&#7841;nh l&#432;&#7899;t t&#7899;i ch&iacute;nh l&agrave; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&agrave; C&ocirc;ng D&atilde; Can t&#7915; hai b&ecirc;n chia ra t&#7845;n c&ocirc;ng.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ch&#7889;ng g&#7853;y xu&#7889;ng &#273;&#7845;t, tr&#432;&#7907;ng b&ecirc;n kia qu&eacute;t ngang &#273;i&#7875;m v&agrave;o &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&agrave; C&ocirc;ng D&atilde; Can, so&#7865;t so&#7865;t so&#7865;t m&#7845;y c&aacute;i, trong nh&aacute;y m&#7855;t tung ra s&aacute;t th&#7911; li&ecirc;n ti&#7871;p. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n mi&#7877;n c&#432;&#7905;ng &#273;&#7889;i ph&oacute; &#273;&#432;&#7907;c, c&ograve;n C&ocirc;ng D&atilde; Can ch&#7883;u kh&ocirc;ng n&#7893;i, li&ecirc;n ti&#7871;p l&ugrave;i l&#7841;i hai b&#432;&#7899;c. Bao B&#7845;t &#272;&#7891;ng v&agrave; Phong Ba &Aacute;c hai ng&#432;&#7901;i c&#361;ng x&ocirc;ng v&agrave;o tr&#7907; chi&#7871;n. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh tuy m&#7897;t m&igrave;nh &#273;&aacute;nh v&#7899;i b&#7889;n ng&#432;&#7901;i nh&#432;ng v&#7851;n ung dung, th&#7871; l&#7845;n l&#432;&#7899;t h&#7859;n.</p>

<p>M&#7897; Dung Ph&#7909;c r&uacute;t ph&#7855;t tr&#432;&#7901;ng ki&#7871;m &#273;eo ngang h&ocirc;ng, m&uacute;a l&ecirc;n th&agrave;nh m&#7897;t v&ugrave;ng &aacute;nh s&aacute;ng xanh &#273;&acirc;m v&agrave;o &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh b&#7883; n&#259;m ng&#432;&#7901;i v&acirc;y &#273;&aacute;nh, M&#7897; Dung Ph&#7909;c l&#7841;i l&agrave; m&#7897;t cao th&#7911; h&#7841;ng nh&#7845;t nh&#432;ng tr&#432;&#7907;ng &#7843;nh v&#7851;n v&ugrave; v&ugrave;, ra chi&ecirc;u c&#7921;c k&#7923; l&#259;ng l&#7879;.</p>

<p>Thu&#7903; V&#432;&#417;ng phu nh&acirc;n v&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n hai ng&#432;&#7901;i &aacute;i t&igrave;nh n&#7891;ng th&#7855;m, khi d&#7841;o nguy&#7879;t, l&uacute;c xem hoa, ngo&agrave;i vi&#7879;c th&#7873; non h&#7865;n bi&#7875;n c&#361;ng c&ograve;n &#273;&agrave;m lu&#7853;n v&otilde; c&ocirc;ng. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#361;ng &#273;&atilde; &#273;em Nh&#7845;t D&#432;&#417;ng Ch&#7881; v&agrave; ki&#7871;m ph&aacute;p h&#7885; &#272;o&agrave;n c&aacute;c lo&#7841;i th&iacute; di&#7877;n cho t&igrave;nh nh&acirc;n xem. L&uacute;c n&agrave;y V&#432;&#417;ng phu nh&acirc;n s&#7917; d&#7909;ng chi&ecirc;u th&#7913;c ch&#7859;ng kh&aacute;c g&igrave; &#272;o&agrave;n lang thu&#7903; n&agrave;o, l&agrave;m sao kh&ocirc;ng kh&#7887;i th&#432;&#417;ng t&acirc;m?</p>

<p>B&agrave; ngh&#297; &#273;&#7871;n ng&#432;&#7901;i t&igrave;nh hi&#7879;n &#273;&atilde; b&#7883; b&#7855;t, ch&#7855;c c&#361;ng g&#7847;n &#273;&acirc;u &#273;&acirc;y, sao kh&ocirc;ng nh&acirc;n d&#7883;p n&agrave;y &#273;i c&#7913;u ch&agrave;ng ra? B&agrave; v&#7915;a toan ra ngo&agrave;i &#273;i t&igrave;m b&#7895;ng nghe Phong Ba &Aacute;c k&ecirc;u r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng. Ch&#7881; th&#7845;y y n&#7857;m l&#259;n tr&ecirc;n m&#7863;t &#273;&#7845;t, c&#432;&#417;ng tr&#432;&#7907;ng tr&ecirc;n tay &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&ograve;n c&aacute;ch y ch&#7915;ng m&#7897;t th&#432;&#7899;c v&#7841;ch qua v&#7841;ch l&#7841;i nh&#432;ng kh&ocirc;ng t&#7845;n c&ocirc;ng v&agrave;o ch&#7895; y&#7871;u h&#7841;i. Binh kh&iacute; c&#7911;a b&#7885;n M&#7897; Dung Ph&#7909;c, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n t&#7845;n c&ocirc;ng &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&#7873;u b&#7883; binh kh&iacute; c&#7911;a y &#273;&aacute;nh b&#7853;t ra. T&igrave;nh th&#7871; &#273;&oacute; hi&#7875;n nhi&ecirc;n cho th&#7845;y n&#7871;u &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh mu&#7889;n l&#7845;y m&#7841;ng Phong Ba &Aacute;c th&#7853;t d&#7877; nh&#432; tr&#7903; b&agrave;n tay nh&#432;ng t&#7841;m th&#7901;i th&#7911; h&#7841; l&#432;u t&igrave;nh &#273;&#7845;y th&ocirc;i.</p>

<p>M&#7897; Dung Ph&#7909;c nh&#7843;y l&ugrave;i v&#7873; sau k&ecirc;u l&ecirc;n:</p>

<p>- Khoan &#273;&atilde;!</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, C&ocirc;ng D&atilde; Can, Bao B&#7845;t &#272;&#7891;ng ba ng&#432;&#7901;i c&#361;ng l&ugrave;i l&#7841;i. M&#7897; Dung Ph&#7909;c h&#7887;i:</p>

<p>- &#272;o&agrave;n ti&ecirc;n sinh, &#273;a t&#7841; ti&ecirc;n sinh &#273;&atilde; n&#7899;i tay, hai ch&uacute;ng ta x&#432;a nay kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, t&#7915; r&agrave;y v&#7873; sau, C&ocirc; T&ocirc; M&#7897; Dung cam ch&#7883;u h&#7841; phong.</p>

<p>Phong Ba &Aacute;c k&ecirc;u l&ecirc;n:</p>

<p>- H&#7885; Phong h&#7885;c ngh&#7879; kh&ocirc;ng tinh x&#7843;o, m&#7897;t m&#7841;ng n&agrave;y c&oacute; &#273;&aacute;ng g&igrave;? C&ocirc;ng t&#7917; gia &#273;&#7915;ng v&igrave; h&#7885; Phong m&agrave; ph&#7843;i ch&#7883;u n&#432;&#7899;c l&eacute;p.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh t&#7915; c&#7893; h&#7885;ng ph&aacute;t ra m&#7897;t ti&#7871;ng c&#432;&#7901;i &uacute; &#7899; n&oacute;i:</p>

<p>- H&#7885; Phong qu&#7843; l&agrave; m&#7897;t h&#7843;o h&aacute;n t&#7917;.</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a r&uacute;t tr&#432;&#7907;ng v&#7873;. Phong Ba &Aacute;c d&ugrave;ng th&#7871; L&yacute; Ng&#432; &#272;&#7843; &#272;&#297;nh, v&#7909;t m&#7897;t c&aacute;i tung ng&#432;&#7901;i l&ecirc;n vung &#273;&#417;n &#273;ao ch&eacute;m th&#7859;ng xu&#7889;ng &#273;&#7847;u &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, qu&aacute;t:</p>

<p>- N&#7871;m m&#7897;t &#273;ao c&#7911;a ta.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh h&#7845;t tr&#432;&#7907;ng l&ecirc;n, cu&#7889;n l&#7845;y &#273;&#417;n &#273;ao. Phong Ba &Aacute;c th&#7845;y m&#7897;t l&#7921;c &#273;&#7841;o c&#7921;c m&#7841;nh ch&#7845;n &#273;&#7897;ng b&agrave;n tay, thanh &#273;ao tu&#7897;t kh&#7887;i tay r&#7891;i h&ocirc;ng &#273;au nh&oacute;i, &#273;&atilde; b&#7883; &#273;&#7889;i ph&#432;&#417;ng &#273;i&#7875;m m&#7897;t g&#7853;y, h&#7845;t ra ngo&agrave;i h&agrave;ng ch&#7909;c tr&#432;&#7907;ng. Tay tr&aacute;i &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh h&#417;i ch&#7871;ch xu&#7889;ng, n&#7897;i l&#7921;c t&#7915; c&#432;&#417;ng tr&#432;&#7907;ng truy&#7873;n xu&#7889;ng &#273;&#417;n &#273;ao, leng keng leng keng m&#7845;y ti&#7871;ng &#273;&atilde; g&#7851;y th&agrave;nh h&agrave;ng ch&#7909;c m&#7843;nh, &#273;&#7909;ng v&agrave;o nhau bay tung t&oacute;e. V&#432;&#417;ng phu nh&acirc;n, M&#7897; Dung Ph&#7909;c c&#7843; b&#7885;n k&#7867; nh&#7843;y l&ecirc;n, ng&#432;&#7901;i h&#7909;p xu&#7889;ng tr&aacute;nh n&eacute;, trong b&#7909;ng ai n&#7845;y khi&#7871;p &#273;&#7843;m.</p>

<p>M&#7897; Dung Ph&#7909;c v&ograve;ng tay n&oacute;i:</p>

<p>- &#272;o&agrave;n ti&ecirc;n sinh th&#7847;n c&ocirc;ng c&aacute;i th&#7871;, b&#7897;i ph&#7909;c, b&#7897;i ph&#7909;c! Ch&uacute;ng m&igrave;nh b&acirc;y gi&#7901; &#273;&#7893;i th&ugrave; th&agrave;nh b&#7841;n, n&ecirc;n ch&#259;ng?</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh n&oacute;i:</p>

<p>- Ng&#432;&#417;i v&#7915;a b&#7843;o l&agrave; s&#7869; b&#7889; tr&iacute; t&uacute;y nh&acirc;n phong &#273;&#7875; h&#7841;i ta, b&acirc;y gi&#7901; th&#7845;y kh&ocirc;ng &#273;&#7883;ch n&#7893;i n&ecirc;n n&oacute;i nh&#361;n, th&#7871; l&agrave; c&oacute; &yacute; g&igrave; &#273;&acirc;y?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- N&#7871;u ti&ecirc;n sinh v&agrave; t&#7841;i h&#7841; hai ng&#432;&#7901;i n&#7855;m tay c&ugrave;ng m&#432;u t&iacute;nh th&igrave; c&oacute; l&#7907;i h&#417;n nhi&#7873;u. Di&ecirc;n Kh&aacute;nh th&aacute;i t&#7917;, ti&ecirc;n sinh l&agrave; &#273;&iacute;ch h&#7879; tr&#7919; qu&acirc;n c&#7911;a n&#432;&#7899;c &#272;&#7841;i L&yacute;, ng&ocirc;i b&aacute;u b&#7883; ng&#432;&#7901;i ta c&#432;&#7899;p m&#7845;t, sao kh&ocirc;ng t&igrave;m c&aacute;ch &#273;o&#7841;t l&#7841;i?</p>

<p>&#272;&ocirc;i m&#7855;t qu&aacute;i &#273;&#7843;n c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh li&#7871;c nh&igrave;n y, l&#7841;nh l&ugrave;ng h&#7887;i:</p>

<p>- Chuy&#7879;n &#273;&oacute; c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n ng&#432;&#417;i &#273;&acirc;u?</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- N&#7871;u ti&ecirc;n sinh mu&#7889;n l&agrave;m ho&agrave;ng &#273;&#7871; &#272;&#7841;i L&yacute; th&igrave; kh&ocirc;ng th&#7875; kh&ocirc;ng nh&#7901; t&#7841;i h&#7841; t&#432;&#417;ng tr&#7907;.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- Ta kh&ocirc;ng tin ng&#432;&#417;i l&#7841;i mu&#7889;n gi&uacute;p ta, e r&#7857;ng trong b&#7909;ng ch&#7881; mong &#273;&acirc;m ta m&#7897;t ki&#7871;m.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; mu&#7889;n gi&uacute;p ti&#7873;n b&#7889;i l&ecirc;n ng&ocirc;i ho&agrave;ng &#273;&#7871; &#272;&#7841;i L&yacute;, c&#361;ng l&agrave; do t&iacute;nh to&aacute;n cho m&igrave;nh n&#7919;a. Th&#7913; nh&#7845;t, t&#7841;i h&#7841; h&#7853;n t&ecirc;n ti&#7875;u t&#7917; &#272;o&agrave;n D&#7921;, tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t &eacute;p cho t&#7841;i h&#7841; ph&#7843;i x&#7845;u h&#7893; toan t&#7921; t&#7853;n, khi&#7871;n h&#7885; M&#7897; Dung kh&ocirc;ng c&ograve;n &#273;&#7845;t &#273;&#7913;ng tr&ecirc;n giang h&#7891; n&ecirc;n mu&#7889;n gi&#7871;t g&atilde; &#273;o&#7841;t l&#7841;i ho&agrave;ng v&#7883; cho ti&#7873;n b&#7889;i &#273;&#7875; r&#7917;a m&#7889;i h&#7853;n l&ograve;ng. Th&#7913; hai, ti&#7873;n b&#7889;i l&ecirc;n ng&ocirc;i ho&agrave;ng &#273;&#7871; &#272;&#7841;i L&yacute; r&#7891;i, t&#7841;i h&#7841; c&#361;ng c&oacute; vi&#7879;c nh&#7901; gi&uacute;p l&#7841;i.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh bi&#7871;t r&otilde; M&#7897; Dung Ph&#7909;c l&agrave; k&#7867; t&uacute;c tr&iacute; &#273;a m&#432;u, v&#7899;i m&igrave;nh ch&#7859;ng c&oacute; b&#7909;ng t&#7889;t l&agrave;nh g&igrave;, nh&#432;ng nghe y n&oacute;i th&#7871;, c&#361;ng ph&#7843;i tin &#273;&#7871;n b&#7843;y t&aacute;m ph&#7847;n. H&ocirc;m tr&#432;&#7899;c tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t, &#272;o&agrave;n D&#7921; d&ugrave;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m &#273;&aacute;nh cho M&#7897; Dung Ph&#7909;c kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng ch&#7889;ng &#273;&#7905; l&agrave; chuy&#7879;n ch&iacute;nh m&#7855;t &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ch&#7913;ng ki&#7871;n. Y nh&#7899; l&#7841;i chuy&#7879;n c&#361;, trong b&#7909;ng c&#7921;c k&#7923; lo &acirc;u, tuy &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n r&#7891;i nh&#432;ng bi&#7871;t m&igrave;nh kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7883;ch l&#7841;i &#272;o&agrave;n D&#7921;, n&#7871;u nh&#432; hai b&ecirc;n &#273;&#7909;ng &#273;&#7897; th&igrave; th&#7875; n&agrave;o c&#361;ng b&#7887; m&#7841;ng d&#432;&#7899;i ki&#7871;m kh&iacute; v&ocirc; h&igrave;nh c&#7911;a &#273;&#7889;i ph&#432;&#417;ng, c&aacute;ch &#273;&#7889;i ph&oacute; duy nh&#7845;t l&agrave; &#273;em t&iacute;nh m&#7841;ng v&#7907; ch&#7891;ng &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ra uy hi&#7871;p, r&#7891;i t&igrave;m c&aacute;ch ch&#7871; ng&#7921; &#272;o&agrave;n D&#7921; nh&#432;ng c&#361;ng kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m ch&#7855;c. Y b&egrave;n h&#7887;i:</p>

<p>- C&aacute;c h&#7841; &#273;&atilde; kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a &#272;o&agrave;n D&#7921; r&#7891;i th&igrave; l&#7845;y c&aacute;ch g&igrave; ch&#7871; ph&#7909;c y?</p>

<p>M&#7897; Dung Ph&#7909;c ng&#432;&#7907;ng ng&#7853;p &#273;&aacute;p:</p>

<p>- S&#7913;c kh&ocirc;ng &#273;&aacute;nh n&#7893;i th&igrave; d&ugrave;ng m&#432;u. N&oacute;i g&igrave; th&igrave; n&oacute;i, mi&#7877;n l&agrave; t&#7841;i h&#7841; b&#7855;t &#273;&#432;&#7907;c &#272;o&agrave;n D&#7921; giao l&#7841;i cho c&aacute;c h&#7841; l&agrave; xong.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh m&#7915;ng r&#7905;, chuy&#7879;n y lo &acirc;u nh&#7845;t l&agrave; v&otilde; c&ocirc;ng &#272;o&agrave;n D&#7921; qu&aacute; cao si&ecirc;u kh&ocirc;ng sao &#273;&#7883;ch n&#7893;i, n&#7871;u M&#7897; Dung Ph&#7909;c c&oacute; th&#7875; b&#7855;t &#273;&#432;&#7907;c y, &#7845;y l&agrave; tr&#7915; kh&#7917; cho m&igrave;nh m&#7897;t m&#7889;i h&#7885;a c&#7921;c l&#7899;n nh&#432;ng l&#7841;i s&#7907; M&#7897; Dung Ph&#7909;c ch&#7881; kho&aacute;c l&aacute;c &#273;&#7875; l&ograve;e m&igrave;nh, kh&ocirc;ng th&#7875; d&#7877; d&agrave;ng m&#7855;c h&#7905;m y &#273;&#432;&#7907;c li&#7873;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o l&agrave; b&#7855;t &#273;&#432;&#7907;c &#272;o&agrave;n D&#7921;, n&oacute;i th&#7871; ch&#7859;ng l&agrave; kh&ocirc;ng t&#432;&#7903;ng, kh&#7849;u thuy&#7871;t v&ocirc; b&#7857;ng hay sao?</p>

<p>M&#7897; Dung Ph&#7909;c m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- V&#7883; V&#432;&#417;ng phu nh&acirc;n &#273;&acirc;y l&agrave; c&#7919;u m&#7851;u<a id="annotated_48.1" name="annotated_48.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(48.1)</font></sup></font></a> c&#7911;a t&#7841;i h&#7841;, g&atilde; ti&#7875;u t&#7917; &#272;o&agrave;n D&#7921; &#273;&atilde; b&#7883; m&#7907; t&ocirc;i b&#7855;t &#273;&#432;&#7907;c r&#7891;i. B&agrave; ta &#273;ang &#273;&#7883;nh &#273;em &#272;o&agrave;n D&#7921; &#273;&#7875; &#273;&#7893;i v&#7899;i c&aacute;c h&#7841; m&#7897;t ng&#432;&#7901;i, b&#7885;n t&ocirc;i mu&#7889;n d&#7909; c&aacute;c h&#7841; &#273;&#7871;n &#273;&acirc;y c&#361;ng v&igrave; l&#7869; &#273;&oacute;.</p>

<p>Khi &#273;&oacute; V&#432;&#417;ng phu nh&acirc;n &#273;&atilde; &#273;&#432;a m&#7855;t nh&igrave;n b&#7889;n b&#7873; &#273;&#7875; t&igrave;m xem &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#7903; ch&#7895; n&agrave;o, nghe M&#7897; Dung Ph&#7909;c n&oacute;i th&#7871; v&#7897;i v&agrave;ng quay l&#7841;i. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&#7845;t ti&#7871;ng eo &eacute;o t&#7915; trong b&#7909;ng ra:</p>

<p>- Ch&#7859;ng hay phu nh&acirc;n &#273;&#7883;nh &#273;&#7893;i l&#7845;y ai th&#7871;?</p>

<p>V&#432;&#417;ng phu nh&acirc;n m&#7863;t &#273;&#7887; l&ecirc;n, ng&#432;&#7901;i m&agrave; b&agrave; ng&agrave;y &#273;&ecirc;m nhung nh&#7899;, l&uacute;c n&agrave;o c&#361;ng ngh&#297; &#273;&#7871;n ch&iacute;nh l&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, ng&#7863;t n&#7895;i th&acirc;n ph&#7853;n &#273;&agrave;n b&agrave; g&oacute;a m&agrave; l&#7841;i c&ocirc;ng nhi&ecirc;n th&#7893; l&#7897; t&acirc;m s&#7921; v&#7899;i ng&#432;&#7901;i ngo&agrave;i th&igrave; kh&ocirc;ng ti&#7879;n, ng&#7847;n ng&#7841;i kh&ocirc;ng bi&#7871;t ph&#7843;i tr&#7843; l&#7901;i sao. M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- Ph&#7909; th&acirc;n c&#7911;a ti&#7875;u t&#7917; &#272;o&agrave;n D&#7921; l&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, n&#259;m x&#432;a &#273;&#7855;c t&#7897;i v&#7899;i m&#7907; t&ocirc;i, qu&#7843; th&#7921;c th&ugrave; s&acirc;u nh&#432; bi&#7875;n. M&#7907; t&ocirc;i ch&#7881; mong c&aacute;c h&#7841; thu&#7853;n cho m&#7897;t &#273;i&#7873;u, sau khi &#273;&#432;&#7907;c nh&#432;&#7901;ng ng&ocirc;i vua &#272;&#7841;i L&yacute; th&igrave; giao l&#7841;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, l&uacute;c &#273;&oacute; l&#7897;t da x&#7867; th&#7883;t, v&#7841;c d&#7847;u, n&#432;&#7899;ng than t&ugrave;y &yacute; phu nh&acirc;n &#273;&#7883;nh li&#7879;u.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&#432;&#7901;i &#7863;c &#7863;c ngh&#297; th&#7847;m: &ldquo;Y nh&#432;&#7901;ng ng&ocirc;i r&#7891;i, ta v&#7889;n &#273;&#7883;nh &#273;em y ra x&#7917; t&#7917;, nay ng&#432;&#417;i thay ta l&agrave;m chuy&#7879;n &#273;&oacute; th&igrave; c&ograve;n g&igrave; b&#7857;ng.&rdquo; Th&#7871; nh&#432;ng xem ch&#7915;ng chuy&#7879;n n&agrave;y qu&aacute; d&#7877; d&atilde;i, e r&#7857;ng b&ecirc;n trong c&oacute; ng&#7909;y tr&aacute; g&igrave; &#273;&acirc;y b&egrave;n h&#7887;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917;, ng&#432;&#417;i b&#7843;o khi ta &#273;&#259;ng c&#417; xong s&#7869; c&oacute; chuy&#7879;n nh&#7901; ta gi&uacute;p, kh&ocirc;ng bi&#7871;t vi&#7879;c &#273;&oacute; t&#7841;i h&#7841; c&oacute; &#273;&#7911; s&#7913;c kh&ocirc;ng, xin n&oacute;i ra tr&#432;&#7899;c, &#273;&#7875; kh&#7887;i sau n&agrave;y ta l&agrave;m kh&ocirc;ng xong, th&agrave;nh k&#7867; ti&#7875;u nh&acirc;n v&ocirc; t&iacute;n ngh&#297;a.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- &#272;o&agrave;n &#273;i&#7879;n h&#7841; &#273;&atilde; n&oacute;i nh&#432; th&#7871; c&agrave;ng l&agrave;m cho t&#7841;i h&#7841; tin t&#432;&#7903;ng v&#7841;n ph&#7847;n. Ch&uacute;ng ta &#273;&atilde; trao &#273;&#7893;i v&#7899;i nhau m&#7897;t chuy&#7879;n t&agrave;y tr&#7901;i nh&#432; th&#7871; n&agrave;y, vi&#7879;c trong t&acirc;m kh&#7843;m c&#7911;a t&#7841;i h&#7841; l&#7869; n&agrave;o c&ograve;n d&#7845;u di&#7871;m &#273;i&#7879;n h&#7841; l&agrave;m chi? H&#7885; M&#7897; Dung &#7903; C&ocirc; T&ocirc; l&agrave; h&#7853;u du&#7879; c&#7911;a ho&agrave;ng t&#7897;c n&#432;&#7899;c &#272;&#7841;i Y&ecirc;n, li&#7879;t t&#7893; li&#7879;t t&ocirc;ng t&#7915;ng di hu&#7845;n ph&#7843;i h&#7871;t s&#7913;c h&#432;ng ph&#7909;c c&#417; nghi&#7879;p. T&#7841;i h&#7841; l&#7921;c l&#432;&#7907;ng &#273;&#417;n b&#7841;c, kh&oacute; m&agrave; th&agrave;nh &#273;&#432;&#7907;c &#273;&#7841;i s&#7921;. &#272;&#7907;i cho &#273;i&#7879;n h&#7841; ch&iacute;nh v&#7883; ng&ocirc;i vua &#272;&#7841;i L&yacute; r&#7891;i, M&#7897; Dung Ph&#7909;c mong &#273;&#432;&#7907;c qu&#7889;c ch&#7911; cho m&#432;&#7907;n m&#7897;t v&#7841;n binh, &#273;&#7847;y &#273;&#7911; l&#432;&#417;ng th&#7921;c &#273;&#7875; d&ugrave;ng v&agrave;o vi&#7879;c h&#432;ng ph&#7909;c &#272;&#7841;i Y&ecirc;n.</p>

<p>Vi&#7879;c M&#7897; Dung Ph&#7909;c l&agrave; ho&agrave;ng du&#7879; n&#432;&#7899;c &#272;&#7841;i Y&ecirc;n, khi M&#7897; Dung B&aacute;c ng&#259;n tr&#7903; vi&#7879;c y t&#7921; v&#7851;n tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t, &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#7903; ngo&agrave;i nh&igrave;n v&agrave;o &#273;&atilde; &#273;o&aacute;n &#273;&#432;&#7907;c b&#7843;y t&aacute;m ph&#7847;n, nay l&#7841;i nghe M&#7897; Dung Ph&#7909;c th&#7893; l&#7897; &#273;&#7841;i b&iacute; m&#7853;t c&#7911;a m&igrave;nh, &#273;&#7911; bi&#7871;t trong l&ograve;ng th&agrave;nh th&#7921;c, ngh&#297; th&#7847;m: &ldquo;Y mu&#7889;n h&#432;ng ph&#7909;c &#272;&#7841;i Y&ecirc;n th&igrave; ph&#7843;i c&ugrave;ng m&#7897;t l&uacute;c &#273;&#7889;i &#273;&#7883;ch v&#7899;i c&#7843; &#272;&#7841;i T&#7889;ng, &#272;&#7841;i Li&ecirc;u. N&#432;&#7899;c &#272;&#7841;i L&yacute; ta &#273;&#7845;t h&#7865;p ng&#432;&#7901;i th&#432;a, t&#7921; b&#7843;o v&#7879; m&igrave;nh c&ograve;n ch&#432;a xong, l&agrave;m sao l&#7841;i d&aacute;m g&acirc;y s&#7921; v&#7899;i c&aacute;c &#273;&#7841;i qu&#7889;c? Hu&#7889;ng chi ta v&#7915;a m&#7899;i l&ecirc;n ng&ocirc;i, nh&acirc;n t&acirc;m ch&#432;a &#7893;n &#273;&#7883;nh, l&#7869; &#273;&acirc;u l&#7841;i g&acirc;y chuy&#7879;n binh &#273;ao? Th&ocirc;i &#273;&#432;&#7907;c, b&acirc;y gi&#7901; m&igrave;nh c&#7913; gi&#7843; v&#7901; &#432;ng thu&#7853;n, &#273;&#7871;n l&uacute;c &#273;&oacute; t&iacute;nh k&#7871; tr&#7915; y &#273;i l&agrave; xong, b&#7909;ng ng&#432;&#7901;i qu&acirc;n t&#7917; h&aacute; l&#7841;i nh&#7887; nhen, t&acirc;m k&#7867; tr&#432;&#7907;ng phu sao kh&ocirc;ng &#273;&#7897;c &#273;&#7883;a?&rdquo;Y b&egrave;n &#273;&aacute;p:</p>

<p>- &#272;&#7841;i L&yacute; n&#432;&#7899;c nh&#7887; d&acirc;n ngh&egrave;o, m&#7897;t v&#7841;n binh e r&#7857;ng kh&oacute; m&agrave; cung &#273;&#7889;n n&#7893;i, ch&#7881; c&oacute; th&#7875; c&oacute; &#273;&#432;&#7907;c n&#259;m ngh&igrave;n th&ocirc;i. Mong r&#7857;ng m&#7897;t khi &#273;&#7841;i c&ocirc;ng c&aacute;o th&agrave;nh, &#272;&#7841;i Y&ecirc;n, &#272;&#7841;i L&yacute; hai n&#432;&#7899;c s&#7869; m&atilde;i m&atilde;i c&oacute; t&igrave;nh h&ocirc;n nh&acirc;n huynh &#273;&#7879;.</p>

<p>M&#7897; Dung Ph&#7909;c ph&#7909;c xu&#7889;ng l&#7841;y m&#7897;t c&aacute;i th&#7853;t s&acirc;u, nh&#7887; l&#7879; &#273;&aacute;p:</p>

<p>- M&#7897; Dung Ph&#7909;c n&#7871;u kh&ocirc;i ph&#7909;c &#273;&#432;&#7907;c c&#417; nghi&#7879;p t&#7893; t&ocirc;ng, &#273;&#7901;i &#273;&#7901;i th&#7871; th&#7871; s&#7869; l&agrave;m b&igrave;nh phong cho &#272;&#7841;i L&yacute;, quy&#7871;t kh&ocirc;ng d&aacute;m qu&ecirc;n &#273;&#7841;i &acirc;n &#273;&#7841;i &#273;&#7913;c c&#7911;a b&#7879; h&#7841;.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh th&#7845;y y &#273;&#7893;i gi&#7885;ng g&#7885;i m&igrave;nh l&agrave; &ldquo;b&#7879; h&#7841;,&rdquo; h&#7871;t s&#7913;c sung s&#432;&#7899;ng, l&#7841;i nghe y n&oacute;i t&#7899;i c&acirc;u sau c&ugrave;ng gi&#7885;ng ngh&#7865;n ng&agrave;o v&ocirc; c&ugrave;ng th&agrave;nh kh&#7849;n, v&#7897;i v&agrave;ng &#273;&#432;a tay &#273;&#7905; l&ecirc;n n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; b&#7845;t t&#7845;t &#273;a l&#7877;. Kh&ocirc;ng bi&#7871;t t&ecirc;n ti&#7875;u t&#7917; &#272;o&agrave;n D&#7921; nay &#7903; &#273;&acirc;u?</p>

<p>M&#7897; Dung Ph&#7909;c ch&#432;a k&#7883;p h&#7891;i &#273;&aacute;p, V&#432;&#417;ng phu nh&acirc;n &#273;&atilde; ti&#7871;n l&ecirc;n hai b&#432;&#7899;c h&#7887;i:</p>

<p>- &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n g&atilde; kia b&acirc;y gi&#7901; &#7903; &#273;&acirc;u?</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- Xin b&#7879; h&#7841; d&#7851;n c&aacute;c t&ugrave;y t&ograve;ng &#273;&#7871;n nh&agrave; c&#7919;u m&#7851;u t&#7841;i h&#7841; ngh&#7881; ch&acirc;n. &#272;o&agrave;n D&#7921; d&#297; nhi&ecirc;n &#273;&atilde; tr&oacute;i s&#7861;n d&acirc;ng l&ecirc;n ngay l&#7853;p t&#7913;c.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh vui m&#7915;ng n&oacute;i:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m.</p>

<p>&#272;&#7897;t nhi&ecirc;n t&#7915; trong b&#7909;ng y ph&aacute;t ra m&#7897;t ti&#7871;ng r&iacute;t r&#7873;n r&#297;. V&#432;&#417;ng phu nh&acirc;n c&ograve;n &#273;ang kinh ng&#7841;c &#273;&atilde; nghe t&#7915; xa c&oacute; ti&#7871;ng ch&acirc;n d&#7891;n d&#7853;p, l&#7885;c c&#7885;c, m&#7845;y chi&#7871;c xe l&#7915;a ch&#7841;y &#273;&#7871;n. Ch&#7859;ng bao l&acirc;u &#273;&atilde; th&#7845;y b&#7889;n ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a, &aacute;p t&#7889;ng ba c&#7895; xe t&#7915; &#273;&#432;&#7901;ng c&aacute;i ch&#7841;y v&agrave;o. V&#432;&#417;ng phu nh&acirc;n nh&uacute;n ng&#432;&#7901;i nh&#7843;y t&#7899;i, ch&#7855;c m&#7849;m &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#7855;t &#273;ang &#7903; trong xe n&ecirc;n b&#7891;n ch&#7891;n ti&#7871;n t&#7899;i m&#7903; ngay r&egrave;m che chi&#7871;c xe th&#7913; nh&#7845;t.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7897;t ng&#432;&#7901;i m&#7891;m r&#7897;ng m&#7855;t h&iacute;, &#273;&#7847;u h&oacute;i tai v&#7875;nh t&#7915; &#273;&acirc;u &#273;&atilde; nh&#7843;y ra ch&#7863;n ngay tr&#432;&#7899;c m&#7863;t, c&#7845;t ti&#7871;ng eo &eacute;o qu&aacute;t l&ecirc;n:</p>

<p>- L&agrave;m g&igrave; th&#7871;?</p>

<p>V&#432;&#417;ng phu nh&acirc;n gi&#7853;t m&igrave;nh nh&#7843;y ra ngo&agrave;i, nh&igrave;n l&#7841;i th&#7845;y g&atilde; x&#7845;u x&iacute; kia tay c&#7847;m roi, ch&iacute;nh l&agrave; ng&#432;&#7901;i &#273;&aacute;nh xe. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh n&oacute;i:</p>

<p>- Tam &#273;&#7879;, v&#7883; n&agrave;y l&agrave; V&#432;&#417;ng phu nh&acirc;n, t&#7845;t c&#7843; ch&uacute;ng ta c&ugrave;ng &#273;&#7871;n trang vi&#7879;n c&#7911;a phu nh&acirc;n ngh&#7881; ng&#417;i. Nh&#7919;ng ng&#432;&#7901;i kh&aacute;ch trong xe c&#361;ng &#273;em theo lu&ocirc;n.</p>

<p>Ng&#432;&#7901;i xa phu &#273;&oacute; ch&iacute;nh l&agrave; Nam H&#7843;i Ng&#7841;c Th&#7847;n. R&egrave;m xe v&eacute;n ra, m&#7897;t ng&#432;&#7901;i uy nghi b&#432;&#7899;c xu&#7889;ng. V&#432;&#417;ng phu nh&acirc;n th&#7845;y &ocirc;ng ta dung nhan ti&#7873;u t&#7909;y, m&#7863;c m&#7897;t chi&#7871;c &aacute;o b&agrave;o nh&#259;n nh&uacute;m, ch&iacute;nh l&agrave; &#272;o&agrave;n lang ng&#432;&#7901;i kh&ocirc;ng ng&agrave;y n&agrave;o b&agrave; kh&ocirc;ng ngh&#297; &#273;&#7871;n, ng&#7921;c n&oacute;ng h&#7893;i, n&#432;&#7899;c m&#7855;t r&ograve;ng r&ograve;ng, v&#7897;i v&agrave;ng ti&#7871;n l&ecirc;n k&ecirc;u kh&#7869;:</p>

<p>- &#272;o&agrave;n&hellip; &#272;o&agrave;n&hellip; ch&agrave;ng&hellip; ch&agrave;ng kh&#7887;e ch&#7913;?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n nghe ti&#7871;ng kinh h&atilde;i h&#7871;t s&#7913;c, quay l&#7841;i th&#7845;y V&#432;&#417;ng phu nh&acirc;n, m&#7863;t li&#7873;n bi&#7871;n s&#7855;c. &Ocirc;ng &#273;i &#273;&#7871;n &#273;&acirc;u c&#361;ng &#273;&#7875; l&#7841;i nh&#7919;ng m&oacute;n n&#7907; phong l&#432;u, nh&#432;ng ch&#7881; c&oacute; V&#432;&#417;ng phu nh&acirc;n l&agrave; gay go h&#417;n h&#7871;t. T&#7847;n H&#7891;ng Mi&ecirc;n, Nguy&#7877;n Tinh Tr&uacute;c th&igrave; c&#361;ng ch&#7881; mu&#7889;n &ocirc;ng b&#7847;u b&#7841;n s&#7899;m h&ocirc;m l&agrave; &#273;&#7911; m&atilde;n nguy&#7879;n c&ograve;n V&#432;&#417;ng phu nh&acirc;n th&igrave; th&#7853;t l&agrave; &#273;anh &#273;&aacute;, xu&#7845;t quy&#7873;n &#273;&#7897;ng &#273;ao, nh&#7845;t &#273;&#7883;nh &eacute;p &ocirc;ng ph&#7843;i v&#7873; gi&#7871;t nguy&ecirc;n ph&#7889;i &#272;ao B&#7841;ch Ph&#432;&#7907;ng &#273;&#7875; l&#7845;y b&agrave; ta l&agrave;m v&#7907;, chuy&#7879;n &#273;&oacute; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&agrave;m sao th&#7921;c hi&#7879;n &#273;&#432;&#7907;c? B&agrave; ta l&agrave;m d&#7919; &#273;&#7871;n n&#7895;i &ocirc;ng kh&ocirc;ng th&#7875; c&ocirc;ng khai t&#7915; gi&atilde; m&agrave; ph&#7843;i l&eacute;n tr&#7889;n &#273;i, t&#432;&#7903;ng &#273;&atilde; tho&aacute;t n&#7907;, ng&#7901; &#273;&acirc;u ngay l&uacute;c m&igrave;nh trong c&#417;n qu&#7851;n b&aacute;ch l&#7841;i g&#7863;p ph&#7843;i oan gia.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n tuy kh&ocirc;ng ph&#7843;i l&agrave; k&#7867; chuy&ecirc;n nh&#7845;t m&#7897;t m&#7889;i t&igrave;nh nh&#432;ng &#273;&#432;&#7907;c c&aacute;i &#273;&#7889;i v&#7899;i ai c&#361;ng h&#7871;t s&#7913;c ch&acirc;n th&agrave;nh, qua c&#417;n ho&#7843;ng h&#7889;t, l&#7853;p t&#7913;c ngh&#297; ngay &#273;&#7871;n nguy nan c&#7911;a ng&#432;&#7901;i t&igrave;nh c&#361;, v&#7897;i v&agrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- A La! Ch&#7841;y cho mau! L&atilde;o gi&agrave; &aacute;o xanh &#273;&acirc;y l&agrave; &#273;&#7841;i &aacute;c nh&acirc;n, ch&#7899; &#273;&#7875; r&#417;i v&agrave;o tay y.</p>

<p>&Ocirc;ng nghi&ecirc;ng ng&#432;&#7901;i, ch&#7855;n gi&#7919;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh v&agrave; V&#432;&#417;ng phu nh&acirc;n, lu&ocirc;n m&#7891;m gi&#7909;c gi&atilde;:</p>

<p>- Ch&#7841;y mau! Ch&#7841;y mau!</p>

<p>Th&#7921;c ra &ocirc;ng &#273;&atilde; b&#7883; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;i&#7875;m tr&uacute;ng tr&#7885;ng huy&#7879;t r&#7891;i, c&#7917; &#273;&#7897;ng c&#7921;c k&#7923; kh&oacute; kh&#259;n, c&ograve;n h&#417;i s&#7913;c n&agrave;o m&agrave; che ch&#7903; cho V&#432;&#417;ng phu nh&acirc;n?</p>

<p>Th&#7871; nh&#432;ng ch&#7881; l&ecirc;n ti&#7871;ng g&#7885;i &ldquo;A La&rdquo; &#273;&#7847;y v&#7867; tr&igrave;u m&#7871;n ch&acirc;n th&agrave;nh, bao nhi&ecirc;u o&aacute;n h&#7853;n trong l&ograve;ng V&#432;&#417;ng phu nh&acirc;n trong nh&aacute;y m&#7855;t bi&#7871;n th&agrave;nh mu&ocirc;n v&#7841;n m&#7889;i nhu t&igrave;nh, c&oacute; &#273;i&#7873;u tr&#432;&#7899;c m&#7863;t &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh v&agrave; M&#7897; Dung Ph&#7909;c kh&ocirc;ng th&#7875; n&agrave;o l&#7897; ra &#273;&#432;&#7907;c, l&#7853;p t&#7913;c c&#432;&#7901;i kh&#7849;y m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Th&#7853;t l&agrave; t&#432;&#7907;ng &#273;&#7845;t qua s&ocirc;ng, m&igrave;nh ch&#7859;ng lo &#273;&#432;&#7907;c cho m&igrave;nh c&ograve;n lo cho ai? Y l&agrave; &#273;&#7841;i &aacute;c nh&acirc;n, kh&ocirc;ng l&#7869; ng&#432;&#417;i l&agrave; &#273;&#7841;i h&#7843;o nh&acirc;n ch&#259;ng?</p>

<p>B&agrave; ta quay sang &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh:</p>

<p>- &#272;i&#7879;n h&#7841;, xin m&#7901;i!</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh bi&#7871;t r&otilde; t&iacute;nh n&#7871;t &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, b&acirc;y gi&#7901; nh&igrave;n c&#7917; &#273;&#7897;ng th&#7847;n s&#7855;c c&#7911;a &ocirc;ng, r&otilde; r&agrave;ng &#273;&#7889;i v&#7899;i V&#432;&#417;ng phu nh&acirc;n y&ecirc;u th&#432;&#417;ng n&#7891;ng n&agrave;n nh&#432;ng V&#432;&#417;ng phu nh&acirc;n l&#7841;i &#273;&#7847;y l&ograve;ng o&aacute;n h&#7853;n, h&#7859;n l&agrave; y&ecirc;u qu&aacute; h&oacute;a th&ugrave;, ngh&#297; th&#7847;m: &ldquo;Hai ng&#432;&#7901;i n&agrave;y c&oacute; quan h&#7879; v&#7899;i nhau kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, m&igrave;nh ch&#7899; c&oacute; m&#7855;c h&#7905;m c&#7911;a ch&uacute;ng.&rdquo; Y t&agrave;i cao m&#7853;t l&#7899;n n&ecirc;n &#273;&acirc;u c&oacute; s&#7907; h&atilde;i g&igrave;, ngang nhi&ecirc;n ti&#7871;n v&agrave;o trong nh&agrave;.</p>

<p>&#272;&acirc;y l&agrave; m&#7897;t t&ograve;a trang vi&#7879;c V&#432;&#417;ng phu nh&acirc;n ki&#7871;n t&#7841;o &#273;&#7863;c bi&#7879;t &#273;&#7877; b&#7855;t gi&#7919; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, ki&#7871;n tr&uacute;c qui m&ocirc; kh&ocirc;ng ph&#7843;i nh&#7887;, v&agrave;o b&ecirc;n trong l&agrave; m&#7897;t t&ograve;a nh&agrave; l&#7899;n, tr&#7891;ng &#273;&#7847;y hoa tr&agrave;, d&#432;&#7899;i &aacute;nh tr&#259;ng b&oacute;ng hoa lung linh, c&#7921;c k&#7923; nh&atilde; khi&#7871;t.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y hoa tr&agrave; b&agrave;i tr&iacute; gi&#7889;ng h&#7879;t nh&#432; khu v&#432;&#7901;n &#7903; M&#7841;n &#272;&agrave; S&#417;n Trang ng&agrave;y n&agrave;o hai ng&#432;&#7901;i li&#7873;n c&agrave;nh ch&#7855;p c&aacute;nh, trong l&ograve;ng x&oacute;t xa, n&oacute;i kh&#7869;:</p>

<p>- Th&igrave; ra&hellip; th&igrave; ra &#273;&acirc;y l&agrave; n&#417;i n&agrave;ng &#7903;.</p>

<p>V&#432;&#417;ng phu nh&acirc;n c&#432;&#7901;i nh&#7841;t &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i c&#361;ng nh&#7853;n &#273;&#432;&#7907;c ra sao?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- Sao l&#7841;i kh&ocirc;ng nh&#7853;n ra. Ta ch&#7881; ti&#7871;c n&#259;m x&#432;a kh&ocirc;ng c&ugrave;ng n&agrave;ng &#259;n &#7903; &#273;&#7871;n r&#259;ng long &#273;&#7847;u b&#7841;c &#7903; M&#7841;n &#272;&agrave; S&#417;n Trang&hellip;</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n v&agrave; V&acirc;n Trung H&#7841;c c&#361;ng d&#7851;n h&#7871;t t&#7845;t c&#7843; nh&#7919;ng ng&#432;&#7901;i b&#7883; b&#7855;t &#273;&#7875; trong hai c&#7895; xe kia v&agrave;o trong nh&agrave;. M&#7897;t c&#7895; xe l&agrave; &#272;ao B&#7841;ch Ph&#432;&#7907;ng, Chung phu nh&acirc;n Cam B&#7843;o B&#7843;o, T&#7847;n H&#7891;ng Mi&ecirc;n, Nguy&#7877;n Tinh Tr&uacute;c b&#7889;n ng&#432;&#7901;i &#273;&agrave;n b&agrave;, c&ograve;n m&#7897;t c&#7895; xe l&agrave; b&#7885;n Ph&#7841;m Hoa ba ng&#432;&#7901;i c&ocirc;ng th&#7847;n c&#7911;a &#272;&#7841;i L&yacute;, l&#7841;i th&ecirc;m Th&ocirc;i B&aacute;ch Tuy&#7873;n v&agrave; Qu&aacute; Ng&#7841;n Chi. C&#7843; ch&iacute;n ng&#432;&#7901;i &#273;&#7873;u b&#7883; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;i&#7875;m tr&uacute;ng tr&#7885;ng huy&#7879;t.</p>

<p>Th&igrave; ra &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ph&aacute;i Ba Thi&ecirc;n Th&#7841;ch v&agrave; Chu &#272;an Th&#7847;n h&#7897; t&#7889;ng &#272;o&agrave;n D&#7921; sang T&acirc;y H&#7841; c&#7847;u th&acirc;n r&#7891;i, ch&#7859;ng bao l&acirc;u l&#7841;i ti&#7871;p &#273;&#432;&#7907;c s&#7913; gi&#7843; c&#7911;a B&#7843;o &#272;&#7883;nh &#272;&#7871; g&#7917;i sang &#273;em ch&#7881; d&#7909; &#273;&ograve;i &ocirc;ng ta ph&#7843;i v&#7873; &#272;&#7841;i L&yacute; ngay t&#7913;c kh&#7855;c &#273;&#7875; &#273;&#259;ng c&#417; ti&#7871;p v&#7883;, c&ograve;n B&#7843;o &#272;&#7883;nh &#272;&#7871; &#273;&#7883;nh l&ecirc;n ch&ugrave;a Thi&ecirc;n Long xu&#7845;t gia.</p>

<p>Ho&agrave;ng th&#7845;t n&#432;&#7899;c &#272;&#7841;i L&yacute; s&ugrave;ng t&iacute;n Ph&#7853;t ph&aacute;p, nh&#7919;ng v&igrave; vua v&#7873; gi&agrave; nh&#432;&#7901;ng ng&ocirc;i &#273;i tu r&#7845;t nhi&#7873;u, th&agrave;nh th&#7917; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n khi nh&#7853;n &#273;&#432;&#7907;c ch&#7881; d&#7909; trong l&ograve;ng th&#432;&#417;ng c&#7843;m nh&#432;ng c&#361;ng kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m l&#7841;, l&#7853;p t&#7913;c c&ugrave;ng T&#7847;n H&#7891;ng Mi&ecirc;n, Nguy&#7877;n Tinh Tr&uacute;c th&#7911;ng th&#7859;ng xu&ocirc;i nam, &#273;&#7883;nh s&#7869; b&iacute; m&#7853;t s&#7855;p x&#7871;p cho hai b&agrave; &#7903; m&#7897;t n&#417;i trong th&agrave;nh &#272;&#7841;i L&yacute;, kh&ocirc;ng cho v&#432;&#417;ng phi &#272;ao B&#7841;ch Ph&#432;&#7907;ng hay bi&#7871;t. Ng&#7901; &#273;&acirc;u &#272;ao B&#7841;ch Ph&#432;&#7907;ng v&agrave; Cam B&#7843;o B&#7843;o hai ng&#432;&#7901;i tr&#432;&#7899;c sau l&#7841;i &#273;&#7871;n. &#272;&#7871;n khi nh&acirc;n &#273;&#432;&#7907;c tin b&aacute;o c&#7911;a ch&#432; n&#7919; cung Linh Th&#7913;u c&#7843;nh gi&aacute;c, n&oacute;i l&agrave; c&oacute; k&#7867; &#273;&#7889;i &#273;&#7847;u l&#7907;i h&#7841;i &#273;ang gi&#259;ng b&#7851;y, khuy&ecirc;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n gia t&acirc;m &#273;&#7873; ph&ograve;ng.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&ugrave;ng b&#7885;n Ph&#7841;m Hoa th&#432;&#417;ng ngh&#7883;, ai n&#7845;y &#273;&#7873;u cho r&#7857;ng k&#7867; &ldquo;&#273;&#7889;i &#273;&#7847;u l&#7907;i h&#7841;i&rdquo; kia &#7855;t l&agrave; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ch&#7913; kh&ocirc;ng c&ograve;n ai, ng&#432;&#7901;i n&agrave;y kh&oacute; m&agrave; &#273;&#7889;i ph&oacute; chi b&#7857;ng tr&aacute;nh m&#7863;t l&agrave; h&#417;n n&ecirc;n l&#7853;p t&#7913;c chuy&#7875;n &#273;&#432;&#7901;ng qua h&#432;&#7899;ng &#273;&ocirc;ng. &Ocirc;ng c&oacute; ng&#7901; &#273;&acirc;u tin t&#7913;c tr&ecirc;n l&agrave; do A B&iacute;ch nghe &#273;&#432;&#7907;c c&#7911;a th&#7883; t&igrave; V&#432;&#417;ng phu nh&acirc;n, m&agrave; ch&#7881; bi&#7871;t l&agrave; V&#432;&#417;ng phu nh&acirc;n &#273;ang gi&#259;ng b&#7851;y nh&#432;ng c&oacute; bi&#7871;t &#273;&acirc;u tuy&#7879;t nhi&ecirc;n kh&ocirc;ng c&oacute; &yacute; l&agrave;m h&#7841;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#7893;i &#273;&#432;&#7901;ng &#273;i r&#7891;i, bao nhi&ecirc;u nh&#7919;ng s&#7855;p x&#7871;p c&#7911;a V&#432;&#417;ng phu nh&acirc;n &#273;&#7873;u tr&uacute;t l&ecirc;n &#273;&#7847;u &#272;o&agrave;n D&#7921;, c&ograve;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&igrave; l&#7841;i &#273;&#7909;ng &#273;&#7847;u &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh. &#7902; n&#417;i b&atilde;i H&#7891;ng Sa, b&#7871;n Ph&#432;&#7907;ng Ho&agrave;ng<a id="annotated_48.2" name="annotated_48.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(48.2)</font></sup></font></a> hai b&ecirc;n &#273;&aacute;nh nhau, c&#7843; b&#7885;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n b&#7883; thua to, C&#7893; &#272;&#7889;c Th&agrave;nh b&#7883; Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;nh v&#259;ng xu&#7889;ng s&ocirc;ng, ch&#7871;t m&#7845;t x&aacute;c nh&#7919;ng ng&#432;&#7901;i c&ograve;n l&#7841;i &#273;&#7873;u b&#7883; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;i&#7875;m huy&#7879;t, gi&#7843;i v&#7873; ph&#432;&#417;ng nam.</p>

<p>M&#7897; Dung Ph&#7909;c sai b&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n b&#7889;n ng&#432;&#7901;i canh g&aacute;c &#7903; b&ecirc;n ngo&agrave;i, c&ograve;n ch&iacute;nh y ngang nhi&ecirc;n &#273;&oacute;ng vai ch&#7911; nh&acirc;n, qu&aacute;t th&aacute;o t&igrave; b&#7897;c kho&#7843;n &#273;&atilde;i kh&aacute;ch.</p>

<p>V&#432;&#417;ng phu nh&acirc;n ch&#259;n ch&#259;m nh&igrave;n &#272;ao B&#7841;ch Ph&#432;&#7907;ng, Cam B&#7843;o B&#7843;o, T&#7847;n H&#7891;ng Mi&ecirc;n, Nguy&#7877;n Tinh Tr&uacute;c, th&#7845;y b&#7889;n ng&#432;&#7901;i ng&#432;&#7901;i n&agrave;o c&#361;ng c&oacute; n&eacute;t y&ecirc;u ki&#7873;u xinh &#273;&#7865;p, tuy b&#7843;n th&acirc;n m&igrave;nh kh&ocirc;ng k&eacute;m c&#7841;nh g&igrave; nh&#432;ng g&#7885;i h&#7885; b&#7857;ng nh&#7919;ng ch&#7919; &ldquo;tao h&#7891; ly, ti&#7879;n n&#7919; nh&acirc;n&rdquo; xem ra kh&ocirc;ng &#7893;n, c&aacute;i c&#7843;nh &ldquo;tr&ocirc;ng ng&#432;&#7901;i m&agrave; ngh&#297; &#273;&#7871;n ta,&rdquo; t&#7921; nhi&ecirc;n c&oacute; l&ograve;ng th&#432;&#417;ng c&#7843;m.</p>

<p>&#272;o&agrave;n D&#7921; &#7903; v&aacute;ch b&ecirc;n kia th&#7845;y c&#7843; cha l&#7851;n m&#7865; c&ugrave;ng r&#417;i v&agrave;o tay &#273;&#7883;ch, trong b&#7909;ng tuy c&oacute; ch&uacute;t vui m&#7915;ng nh&#432;ng kh&ocirc;ng kh&#7887;i lo &acirc;u. Ch&#7881; nghe &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh n&oacute;i:</p>

<p>- V&#432;&#417;ng phu nh&acirc;n, &#273;&#7875; khi &#273;&#7841;i s&#7921; xong r&#7891;i, ta s&#7869; giao l&#7841;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n cho b&agrave; x&#7917; tr&iacute; sao c&#361;ng &#273;&#432;&#7907;c. C&ograve;n g&atilde; ti&#7875;u t&#7917; &#272;o&agrave;n D&#7921; nay &#7903; &#273;&acirc;u?</p>

<p>V&#432;&#417;ng phu nh&acirc;n v&#7895; tay ba ti&#7871;ng, hai &#273;&#7913;a th&#7883; t&igrave; li&#7873;n ch&#7841;y ra ngo&agrave;i c&#7917;a, khom l&#432;ng ch&#7901; l&#7879;nh. V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- &#272;em ti&#7875;u t&#7917; h&#7885; &#272;o&agrave;n ra &#273;&acirc;y!</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ng&#7891;i tr&ecirc;n gh&#7871;, tay tr&aacute;i gi&#7919; vai &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n. Y c&#7921;c k&#7923; &uacute;y k&#7925; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a &#272;o&agrave;n D&#7921;, l&#7841;i s&#7907; V&#432;&#417;ng phu nh&acirc;n v&agrave; M&#7897; Dung Ph&#7909;c d&ugrave;ng ng&#7909;y k&#7871;, &#273;em &#272;o&agrave;n D&#7921; ra &#273;&#7889;i ph&oacute; v&#7899;i m&igrave;nh, ho&#7863;c gi&#7843; V&#432;&#417;ng phu nh&acirc;n v&agrave; M&#7897; Dung Ph&#7909;c c&oacute; th&agrave;nh &yacute; nh&#432;ng &#272;o&agrave;n D&#7921; v&otilde; c&ocirc;ng cao si&ecirc;u, m&#7897;t khi tho&aacute;t kh&#7889;n th&igrave; kh&ocirc;ng th&#7875; n&agrave;o ch&#7871; ph&#7909;c &#273;&#432;&#7907;c n&#7919;a, n&#7871;u h&#7901;m s&#7861;n tr&ecirc;n vai &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&igrave; &#272;o&agrave;n D&#7921; ngh&#297; &#273;&#7871;n t&igrave;nh cha con kh&ocirc;ng d&aacute;m l&agrave;m d&#7919;.</p>

<p>Ch&#7881; nghe ti&#7871;ng ch&acirc;n ng&#432;&#7901;i r&#7847;m r&#7853;p, b&#7889;n &#273;&#7913;a th&#7883; t&igrave; &#273;&#7905; ngang ng&#432;&#7901;i &#272;o&agrave;n D&#7921; khi&ecirc;ng ra. Ch&agrave;ng tay ch&acirc;n &#273;&#7873;u b&#7883; tr&oacute;i ch&#7863;t b&#7857;ng g&acirc;n b&ograve;, mi&#7879;ng l&#7841;i nh&eacute;t h&#7841;t d&#7867;, m&#7855;t b&#7883; che b&#7857;ng v&#7843;i &#273;en, nh&igrave;n v&agrave;o ch&#7859;ng bi&#7871;t c&ograve;n s&#7889;ng hay &#273;&atilde; ch&#7871;t. Tr&#7845;n Nam V&#432;&#417;ng phi &#272;ao B&#7841;ch Ph&#432;&#7907;ng th&#7845;t thanh k&ecirc;u l&ecirc;n:</p>

<p>- D&#7921; nhi!</p>

<p>R&#7891;i toan x&ocirc;ng ra &#273;o&#7841;t con l&#7841;i. V&#432;&#417;ng phu nh&acirc;n gi&#417; tay &#273;&#7849;y v&agrave;o vai b&agrave; m&#7897;t c&aacute;i, qu&aacute;t l&ecirc;n:</p>

<p>- Ta b&#7843;o ng&#7891;i xu&#7889;ng &#273;&acirc;y.</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng b&#7883; &#273;i&#7875;m tr&#7885;ng huy&#7879;t r&#7891;i bao nhi&ecirc;u l&#7921;c kh&iacute; m&#7845;t h&#7871;t, b&#7883; x&ocirc; m&#7897;t c&aacute;i, l&#7853;p t&#7913;c ng&atilde; ph&#7883;ch xu&#7889;ng gh&#7871;, kh&ocirc;ng c&#7917; &#273;&#7897;ng g&igrave; &#273;&#432;&#7907;c. V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Ti&#7875;u t&#7917; n&agrave;y b&#7883; ph&#7909;c thu&#7889;c m&ecirc; r&#7891;i, tuy kh&ocirc;ng ch&#7871;t nh&#432;ng tri gi&aacute;c ch&#432;a kh&ocirc;i ph&#7909;c. Di&ecirc;n Kh&aacute;nh th&aacute;i t&#7917;, &ocirc;ng xem l&#7841;i xem c&oacute; nh&#7847;m ng&#432;&#7901;i kh&aacute;c kh&ocirc;ng?</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh g&#7853;t &#273;&#7847;u:</p>

<p>- &#272;&uacute;ng r&#7891;i!</p>

<p>V&#432;&#417;ng phu nh&acirc;n v&#7851;n t&#432;&#7903;ng &#273;&agrave;n ong &#273;&#7897;c l&#7907;i h&#7841;i c&oacute; bi&#7871;t &#273;&acirc;u &#272;o&agrave;n D&#7921; &#273;&atilde; &#259;n ph&#7843;i con m&atilde;ng c&#7893; chu c&aacute;p, ch&#7881; h&ocirc;n m&ecirc; kh&ocirc;ng l&acirc;u &#273;&atilde; t&#7881;nh l&#7841;i, c&oacute; &#273;i&#7873;u b&#7883; tr&oacute;i ch&#7863;t n&ecirc;n t&#7881;nh hay kh&ocirc;ng t&#7881;nh th&#7881; c&#361;ng v&#7853;y th&ocirc;i. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n g&#432;&#7907;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- A La, n&agrave;ng b&#7855;t D&#7921; nhi l&agrave;m g&igrave; th&#7871;? Y c&oacute; &#273;&#7855;c t&#7897;i v&#7899;i n&agrave;ng &#273;&acirc;u.</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7915; m&#7897;t ti&#7871;ng kh&ocirc;ng tr&#7843; l&#7901;i, b&agrave; kh&ocirc;ng mu&#7889;n &#273;&#7875; cho ng&#432;&#7901;i kh&aacute;c th&#7845;y t&#7845;m l&ograve;ng m&igrave;nh v&#7899;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, l&#7841;i c&#361;ng kh&ocirc;ng mu&#7889;n n&oacute;i &#273;&#7909;ng &#273;&#7871;n &ocirc;ng. M&#7897; Dung Ph&#7909;c s&#7907; t&igrave;nh c&#7843;m c&#361; c&#7911;a V&#432;&#417;ng phu nh&acirc;n kh&ecirc;u d&#7853;y l&agrave;m h&#7887;ng &#273;&#7841;i s&#7921; li&#7873;n n&oacute;i:</p>

<p>- Sao l&#7841;i kh&ocirc;ng &#273;&#7855;c t&#7897;i v&#7899;i m&#7907; ta? Y&hellip; d&#7909; d&#7895; bi&#7875;u mu&#7897;i Ng&#7919; Y&ecirc;n, l&agrave;m hoen &#7889; t&#7845;m th&acirc;n thanh b&#7841;ch c&#7911;a n&agrave;ng. Th&#432;a m&#7907;, t&ecirc;n ti&#7875;u t&#7917; n&agrave;y ch&#7871;t l&agrave; &#273;&aacute;ng l&#7855;m, ch&#7859;ng c&#7847;n ph&#7843;i &#273;&#7907;i y t&#7881;nh l&#7841;i&hellip;</p>

<p>Y n&oacute;i ch&#432;a d&#7913;t c&acirc;u, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&agrave; V&#432;&#417;ng phu nh&acirc;n c&ugrave;ng ho&#7843;ng h&#7889;t k&ecirc;u l&ecirc;n:</p>

<p>- C&aacute;i g&igrave;? Y&hellip; y v&agrave;&hellip;</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&#7863;t t&aacute;i nh&#7907;t, quay sang V&#432;&#417;ng phu nh&acirc;n, h&#7887;i nh&#7887;:</p>

<p>- &#272;&#7913;a con g&aacute;i &#273;&oacute; t&ecirc;n l&agrave; Ng&#7919; Y&ecirc;n &#432;?</p>

<p>T&iacute;nh n&#7871;t V&#432;&#417;ng phu nh&acirc;n v&#7889;n d&#297; n&oacute;ng n&#7843;y, tr&#432;&#7899;c nay ch&#432;a t&#7915;ng n&iacute;n nh&#7883;n l&acirc;u nh&#432; th&#7871; n&agrave;y bao gi&#7901;, kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o ch&#7871; ng&#7921; &#273;&#432;&#7907;c n&#7919;a, kh&oacute;c &ograve;a l&ecirc;n, chu ch&eacute;o:</p>

<p>- C&#361;ng t&#7841;i &ocirc;ng l&agrave; &#273;&#7891; b&#7841;c b&#7869;o v&ocirc; l&#432;&#417;ng t&acirc;m, h&#7841;i &#273;&#7901;i t&ocirc;i ch&#432;a &#273;&#7911; l&#7841;i c&ograve;n l&agrave;m h&#7841;i c&#7843; &#273;&#7901;i con g&aacute;i &ocirc;ng. Ng&#7919; Y&ecirc;n, Ng&#7919; Y&ecirc;n&hellip; n&oacute;&hellip; n&oacute; ch&iacute;nh l&agrave; h&ograve;n m&aacute;u c&#7911;a &ocirc;ng.</p>

<p>B&agrave; quay l&#7841;i gi&#417; ch&acirc;n &#273;&aacute; t&uacute;i b&#7909;i l&ecirc;n ng&#432;&#7901;i &#272;o&agrave;n D&#7921;, mi&#7879;ng ch&#7917;i:</p>

<p>- C&aacute;i con qu&#7881; hi&#7871;u s&#7855;c th&#7853;t kh&ocirc;ng b&#7857;ng c&#7847;m th&uacute;, &#273;&#7891; l&atilde;ng t&#7917; t&aacute;ng t&#7853;n l&#432;&#417;ng t&acirc;m, &#273;&#7871;n em g&aacute;i m&igrave;nh c&#361;ng kh&ocirc;ng tha, ta&hellip; ta h&#7853;n kh&ocirc;ng th&#7875; b&#259;m v&#7857;m th&#7913; s&uacute;c v&#7853;t nh&#432; ng&#432;&#417;i th&agrave;nh mu&ocirc;n ng&agrave;n m&#7843;nh.</p>

<p>B&agrave; ta ch&acirc;n &#273;&aacute; mi&#7879;ng k&ecirc;u, ng&#432;&#7901;i trong s&#7843;nh ai n&#7845;y kinh ng&#7841;c. &#272;ao B&#7841;ch Ph&#432;&#7907;ng, T&#7847;n H&#7891;ng Mi&ecirc;n, Cam B&#7843;o B&#7843;o, Nguy&#7877;n Tinh Tr&uacute;c b&#7889;n ng&#432;&#7901;i ai c&#361;ng bi&#7871;t t&iacute;nh h&#7841;nh c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, l&#7853;p t&#7913;c hi&#7875;u ngay, bi&#7871;t r&#7857;ng &ocirc;ng v&agrave; V&#432;&#417;ng phu nh&acirc;n k&#7871;t m&#7889;i t&#432; t&igrave;nh, sinh &#273;&#432;&#7907;c m&#7897;t &#273;&#7913;a con g&aacute;i &#273;&#7863;t t&ecirc;n &ldquo;Ng&#7919; Y&ecirc;n,&rdquo; ng&#7901; &#273;&acirc;u &#272;o&agrave;n D&#7921; l&#7841;i g&#7855;n b&oacute; v&#7899;i n&agrave;ng. T&#7847;n H&#7891;ng Mi&ecirc;n c&#361;ng ngh&#297; ngay &#273;&#7871;n con m&igrave;nh M&#7897;c Uy&#7875;n Thanh, Cam B&#7843;o B&#7843;o ngh&#297; &#273;&#7871;n Chung Linh, c&ugrave;ng c&#7843;m th&#7845;y v&#7915;a ng&#432;&#7907;ng ng&#7853;p, v&#7915;a h&#7893; th&#7865;n. C&ograve;n l&#7841;i &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, M&#7897; Dung Ph&#7909;c c&#361;ng ch&#7881; tho&aacute;ng suy ngh&#297; &#273;&#7873;u hi&#7875;u ngay.</p>

<p>T&#7847;n H&#7891;ng Mi&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- Con gi&#7863;c c&aacute;i kia, h&ocirc;m tr&#432;&#7899;c hai m&#7865; con ta &#273;&#7871;n C&ocirc; T&ocirc; &#273;&#7883;nh gi&#7871;t con h&#7891; li tinh m&agrave; mi tr&#7889;n m&#7845;t, sai binh t&ocirc;m t&#432;&#7899;ng c&aacute; ra ch&#7863;n b&#7885;n ta. Ti&#7871;c r&#7857;ng h&ocirc;m &#273;&oacute; ta kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c mi, b&acirc;y gi&#7901; c&ograve;n &#273;&aacute; &#273;&#432;&#7907;c ai?</p>

<p>V&#432;&#417;ng phu nh&acirc;n kh&ocirc;ng &#273;&#7875; &yacute; v&#7851;n ti&#7871;p t&#7909;c &#273;&aacute; &#272;o&agrave;n D&#7921; li&ecirc;n ti&#7871;p. Nam H&#7843;i Ng&#7841;c Th&#7847;n th&#7845;y ng&#432;&#7901;i n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t ch&iacute;nh l&agrave; s&#432; ph&#7909; m&igrave;nh, v&#7897;i &#273;&#432;a tay &#273;&#7849;y v&agrave;o vai V&#432;&#417;ng phu nh&acirc;n m&#7897;t c&aacute;i, qu&aacute;t l&ecirc;n:</p>

<p>- N&agrave;y, &#273;&acirc;y l&agrave; s&#432; ph&#7909; c&#7911;a ta. M&#7909; &#273;&aacute; s&#432; ph&#7909; ta th&igrave; c&oacute; kh&aacute;c g&igrave; &#273;&aacute; ta? M&#7909; ch&#7917;i s&#432; ph&#7909; ta l&agrave; c&#7847;m th&uacute; th&igrave; c&oacute; kh&aacute;c g&igrave; ch&#7917;i ta l&agrave; c&#7847;m th&uacute;? M&#7909; d&#7919; d&#7857;n nh&#432; th&#7871;, ta l&#7841;i l&aacute;ch c&aacute;ch m&#7897;t ti&#7871;ng, b&#7867; c&aacute;i c&#7893; tr&#7855;ng ng&#7891;n ng&#7897;n c&#7911;a m&#7909; b&acirc;y gi&#7901;.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh qu&aacute;t:</p>

<p>- Nh&#7841;c l&atilde;o tam, kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877; v&#7899;i V&#432;&#417;ng phu nh&acirc;n. G&atilde; ti&#7875;u t&#7917; h&#7885; &#272;o&agrave;n l&agrave; qu&acirc;n v&ocirc; s&#7881;, hoa ng&ocirc;n x&#7843;o ng&#7919; &#273;&aacute;nh l&#7915;a b&#7855;t ng&#432;&#417;i g&#7885;i b&#7857;ng s&#432; ph&#7909; &#273;&#7875; ng&#432;&#417;i kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o m&agrave; nh&igrave;n anh em tr&ecirc;n giang h&#7891;, h&ocirc;m nay ch&iacute;nh l&agrave; d&#7883;p tr&#7915; y &#273;i.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&aacute;p:</p>

<p>- Y ch&iacute;nh hi&#7879;u m&#432;&#7901;i m&#432;&#417;i l&agrave; s&#432; ph&#7909; c&#7911;a ta ch&#7913; c&oacute; l&#7915;a b&#7883;p g&igrave; &#273;&acirc;u, sao l&#7841;i gi&#7871;t y &#273;&#432;&#7907;c?</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a tay c&#7903;i s&#7907;i d&acirc;y tr&oacute;i &#272;o&agrave;n D&#7921;. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh n&oacute;i:</p>

<p>- L&atilde;o tam, ng&#432;&#417;i mau nghe l&#7901;i ta, l&#7845;y ng&#7841;c ch&#7911;y ti&#7877;n ra, c&#7855;t &#273;&#7847;u ti&#7875;u t&#7917; n&agrave;y &#273;i.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! L&atilde;o &#273;&#7841;i, h&ocirc;m nay l&atilde;o tam n&agrave;y kh&ocirc;ng nghe l&#7901;i &#273;&acirc;u, nh&#7845;t quy&#7871;t ph&#7843;i c&#7913;u s&#432; ph&#7909; m&#7899;i &#273;&#432;&#7907;c.</p>

<p>V&#7915;a n&oacute;i y v&#7915;a gi&#7921;t m&#7841;nh, &#273;&#7913;t ngay m&#7897;t s&#7907;i d&acirc;y g&acirc;n b&ograve;. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ho&#7843;ng h&#7889;t, ngh&#297; th&#7847;m n&#7871;u &#272;o&agrave;n D&#7921; tho&aacute;t th&acirc;n, y s&#7917; d&#7909;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m th&igrave; c&ograve;n ai ch&#7889;ng &#273;&#7905; n&#7893;i, kh&ocirc;ng nh&#7919;ng &#273;&#7841;i s&#7921; c&#361;ng h&#7887;ng m&agrave; t&iacute;nh m&#7841;ng m&igrave;nh c&#361;ng ch&#432;a ch&#7855;c &#273;&atilde; c&ograve;n, trong c&#417;n g&#7845;p r&uacute;t, v&ugrave; m&#7897;t ti&#7871;ng gi&#417; tr&#432;&#7907;ng nh&#7855;m ngay l&#432;ng Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&acirc;m ra, n&#7897;i l&#7921;c k&egrave;m theo, c&acirc;y g&#7853;y l&#7853;p t&#7913;c xuy&ecirc;n qua ng&#7921;c.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n th&#7845;y l&#432;ng &#273;au nh&oacute;i, r&#7891;i m&#7897;t &#273;&#7847;u g&#7853;y th&ograve; ra &#273;&#7857;ng tr&#432;&#7899;c ng&#7921;c. Y nh&#7845;t th&#7901;i kinh ng&#7841;c, quay l&#7841;i nh&igrave;n &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, &aacute;nh m&#7855;t &#273;&#7847;y v&#7867; h&#7891; nghi, kh&ocirc;ng hi&#7875;u sao l&atilde;o &#273;&#7841;i b&#7845;t ng&#7901; tung ra s&aacute;t th&#7911; v&#7899;i m&igrave;nh. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh v&#7889;n d&#297; hung &aacute;c n&ecirc;n m&#7899;i &#273;&#7913;ng &#273;&#7847;u &#273;&#432;&#7907;c T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n, ra tay &#273;&#7897;c &#273;&#7883;a l&agrave; d&#297; nhi&ecirc;n, hai n&#7919;a v&#7889;n &uacute;y k&#7925; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a &#272;o&agrave;n D&#7921;, s&#7907; r&#7857;ng Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#7903;i tr&oacute;i cho ch&agrave;ng th&agrave;nh th&#7917; tuy kh&ocirc;ng c&oacute; &yacute; gi&#7871;t Nam H&#7843;i Ng&#7841;c Th&#7847;n nh&#432;ng m&#7897;t tr&#432;&#7907;ng &#273;&acirc;m ngay v&agrave;o ch&#7895; y&#7871;u h&#7841;i.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh nh&igrave;n &aacute;nh m&#7855;t c&#7911;a ng&#432;&#7901;i ngh&#297;a &#273;&#7879;, tho&aacute;ng d&acirc;ng l&ecirc;n m&#7897;t ni&#7873;m h&#7889;i ti&#7871;c, th&#7845;y m&igrave;nh qu&#7843; l&agrave; sai l&#7847;m nh&#432;ng ch&#7881; g&#7907;n l&ecirc;n r&#7891;i qua ngay, tay ph&#7843;i rung m&#7897;t c&aacute;i, r&uacute;t c&acirc;y g&#7853;y v&#7873; qu&aacute;t l&ecirc;n:</p>

<p>- L&atilde;o t&#7913;, &#273;em y &#273;i ch&ocirc;n. Ng&#432;&#7901;i n&agrave;o kh&ocirc;ng nghe l&#7901;i ta l&agrave; th&#7871; &#273;&oacute;.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng n&#7857;m g&#7909;c xu&#7889;ng, v&#7871;t th&#432;&#417;ng n&#417;i ng&#7921;c v&agrave; l&#432;ng m&aacute;u tu&ocirc;n x&#7889;i x&#7843;, &#273;&ocirc;i m&#7855;t tr&#7907;n tr&ograve;n, qu&#7843; l&agrave; ch&#7871;t kh&ocirc;ng nh&#7855;m m&#7855;t. V&acirc;n Trung H&#7841;c x&aacute;ch x&aacute;c y ch&#7841;y ra ngo&agrave;i. Y v&#7899;i Nam H&#7843;i Ng&#7841;c Th&#7847;n tuy c&#361;ng c&ugrave;ng trong T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n nh&#432;ng x&#432;a nay kh&ocirc;ng h&ograve;a thu&#7853;n, Nam H&#7843;i Ng&#7841;c Th&#7847;n &#273;&atilde; t&#7915;ng nhi&#7873;u l&#7847;n k&#7923; &#273;&agrave; c&#7843;n m&#361;i, c&oacute; &#273;i&#7873;u v&otilde; c&ocirc;ng kh&ocirc;ng b&#7857;ng n&ecirc;n &#273;&agrave;nh ph&#7843;i nh&#7883;n, b&acirc;y gi&#7901; th&#7845;y Nam H&#7843;i Ng&#7841;c Th&#7847;n b&#7883; l&atilde;o &#273;&#7841;i gi&#7871;t y th&#7845;y c&#7921;c k&#7923; h&#7843; h&ecirc;.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t Nam H&#7843;i Ng&#7841;c Th&#7847;n l&agrave; &#273;&#7891;ng &#273;&#7843;ng c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, th&#7871; m&agrave; ch&#7881; m&#7897;t c&acirc;u kh&ocirc;ng h&#7907;p &#273;&atilde; l&#7845;y m&#7841;ng y r&#7891;i, hung &aacute;c t&agrave;n nh&#7851;n, qu&#7843; l&agrave; tr&ecirc;n &#273;&#7901;i kh&oacute; g&#7863;p, ai n&#7845;y b&agrave;ng ho&agrave;ng.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y m&aacute;u Nam H&#7843;i Ng&#7841;c Th&#7847;n b&#7855;n tung t&oacute;e c&#7843; l&ecirc;n m&#7863;t m&igrave;nh, c&#7893; m&igrave;nh, ngh&#297; &#273;&#7871;n m&igrave;nh tuy mang danh l&agrave; s&#432; ph&#7909; &#273;&atilde; l&acirc;u nh&#432;ng ch&#432;a t&#7915;ng d&#7841;y y &#273;&#432;&#7907;c &#273;i&#7873;u g&igrave; cho ra h&#7891;n, th&#7871; nh&#432;ng y l&#7841;i m&#7845;y l&#7847;n c&#7913;u m&igrave;nh, h&ocirc;m nay v&igrave; th&#7847;y m&agrave; b&#7887; m&#7841;ng, trong l&ograve;ng h&#7871;t s&#7913;c th&#432;&#417;ng x&oacute;t. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- Theo ta th&igrave; s&#7889;ng, ch&#7889;ng ta th&igrave; ch&#7871;t.</p>

<p>Y gi&#417; tr&#432;&#7907;ng l&ecirc;n toan &#273;&acirc;m v&agrave;o ng&#7921;c &#272;o&agrave;n D&#7921;. B&#7895;ng nghe ti&#7871;ng &#273;&agrave;n b&agrave; ng&acirc;m l&ecirc;n:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Ch&ugrave;a Thi&ecirc;n Long, c&#7897;i b&#7891; &#273;&#7873;,<br />
&#258;n m&agrave;y nh&#7871;ch nh&aacute;c c&#7853;n k&#7873; Quan &Acirc;m.<a id="annotated_48.3" name="annotated_48.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(48.3)</font></sup></font></a></font></p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh nghe th&#7845;y b&#7889;n ch&#7919; &ldquo;ngo&agrave;i ch&ugrave;a Thi&ecirc;n Long,&rdquo; c&acirc;y g&#7853;y li&#7873;n gi&#7919; l&#7841;i kh&ocirc;ng &#273;&acirc;m xu&#7889;ng, nghe xong c&#7843; b&#7889;n c&acirc;u, tay run run, t&#7915; t&#7915; r&uacute;t v&#7873;. Y quay l&#7841;i, nh&igrave;n &#272;ao B&#7841;ch Ph&#432;&#7907;ng, th&#7845;y &aacute;nh m&#7855;t b&agrave; ta d&#432;&#7901;ng nh&#432; c&oacute; tr&#259;m ng&agrave;n &#273;i&#7873;u mu&#7889;n n&oacute;i, trong l&ograve;ng ch&#7845;n &#273;&#7897;ng, run run h&#7887;i:</p>

<p>- Quan&hellip; Quan Th&#7871; &Acirc;m B&#7891; T&aacute;t&hellip;</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng g&#7853;t &#273;&#7847;u, n&oacute;i kh&#7869;:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i c&oacute; bi&#7871;t th&#7857;ng b&eacute; n&agrave;y l&agrave; ai kh&ocirc;ng?</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&#7847;u &oacute;c quay cu&#7891;ng, ch&#7881; th&#7845;y m&#7897;t h&igrave;nh &#7843;nh m&#417; h&#7891;, t&#432;&#7903;ng ch&#7915;ng tr&#7903; l&#7841;i m&#7897;t &#273;&ecirc;m tr&#259;ng tr&ograve;n h&#417;n hai m&#432;&#417;i n&#259;m tr&#432;&#7899;c.</p>

<p>H&ocirc;m &#273;&oacute; y t&#7915; &#272;&ocirc;ng H&#7843;i tr&#7903; v&#7873; &#272;&#7841;i L&yacute;, &#273;&#7871;n b&ecirc;n ngo&agrave;i ch&ugrave;a Thi&ecirc;n Long. Tr&ecirc;n &#273;&#432;&#7901;ng H&#7891; Qu&#7843;ng, &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh b&#7883; k&#7867; th&ugrave; v&acirc;y &#273;&aacute;nh, tuy gi&#7871;t s&#7841;ch &#273;&#432;&#7907;c k&#7867; &#273;&#7883;ch nh&#432;ng ch&iacute;nh m&igrave;nh c&#361;ng b&#7883; tr&#7885;ng th&#432;&#417;ng, g&#7851;y hai ch&acirc;n, m&#7863;t m&agrave;y b&#7883; h&#7911;y, c&#7893; h&#7885;ng b&#7883; c&#7855;t m&#7897;t &#273;ao, kh&ocirc;ng c&ograve;n n&oacute;i n&#259;ng g&igrave; &#273;&#432;&#7907;c n&#7919;a. Y tr&ocirc;ng kh&ocirc;ng c&ograve;n ra ng&#432;&#7901;i, to&agrave;n th&acirc;n &ocirc; u&#7871;, kh&#7855;m kh&uacute;, v&#7871;t th&#432;&#417;ng &#273;&#7847;y r&ograve;i b&#7885;, h&agrave;ng ch&#7909;c con ru&#7891;i nh&#7863;ng bay v&#7847;n v&#361; chung quanh.</p>

<p>Y v&#7889;n d&#297; l&agrave; ho&agrave;ng th&aacute;i t&#7917; n&#432;&#7899;c &#272;&#7841;i L&yacute;, khi tr&#432;&#7899;c ph&#7909; ho&agrave;ng b&#7883; gian th&#7847;n gi&#7871;t ch&#7871;t, trong c&#417;n h&#7895;n lo&#7841;n ch&#7841;y tho&aacute;t &#273;&#432;&#7907;c h&#7885;c th&agrave;nh v&otilde; c&ocirc;ng m&#7899;i quay v&#7873;. &#272;&#432;&#417;ng kim ho&agrave;ng &#273;&#7871; &#272;&#7841;i L&yacute; &#272;o&agrave;n Ch&iacute;nh Minh l&agrave; anh h&#7885; nh&#432;ng &#273;&iacute;ch th&#7921;c ng&ocirc;i vua ph&#7843;i l&agrave; c&#7911;a y ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; &#272;o&agrave;n Ch&iacute;nh Minh. Y bi&#7871;t r&#7857;ng &#272;o&agrave;n Ch&iacute;nh Minh th&#432;&#417;ng d&acirc;n, nh&acirc;n t&#7915; r&#7845;t &#273;&#432;&#7907;c l&ograve;ng b&aacute;ch t&iacute;nh, t&#7915; v&#259;n v&otilde; b&aacute;ch quan trong tri&#7873;u, &#273;&#7871;n s&#297; t&#7889;t d&acirc;n &#273;en ai c&#361;ng h&#7871;t l&ograve;ng k&iacute;nh tr&#7885;ng nh&agrave; vua, kh&ocirc;ng c&ograve;n nh&#7899; &#273;&#7871;n ho&agrave;ng th&aacute;i t&#7917; ti&#7873;n tri&#7873;u, v&iacute; th&#7917; y c&ocirc;ng khai hi&#7879;n th&acirc;n &#7903; &#272;&#7841;i L&yacute;, n&#7871;u c&oacute; ng&#432;&#7901;i n&agrave;o mu&#7889;n l&#7853;p c&ocirc;ng v&#7899;i ho&agrave;ng &#273;&#7871; &#7855;t s&#7869; gi&#7871;t y ngay. Y v&#7889;n d&#297; v&otilde; ngh&#7879; cao c&#432;&#7901;ng, v&#7841;n ng&#432;&#7901;i kh&ocirc;n &#273;&#7883;ch nh&#432;ng l&uacute;c n&agrave;y &#273;ang b&#7883; tr&#7885;ng th&#432;&#417;ng, &#273;&#7871;n m&#7897;t binh s&#297; t&#7847;m th&#432;&#7901;ng c&#361;ng kh&ocirc;ng &#273;&#7883;ch n&#7893;i.</p>

<p>Y c&#7889; g&#7855;ng l&ecirc; l&#7871;t &#273;&#7871;n &#273;&#432;&#7907;c ch&ugrave;a Thi&ecirc;n Long ch&#7881; c&ograve;n m&#7897;t hi v&#7885;ng cu&#7889;i c&ugrave;ng l&agrave; nh&#7901; Kh&ocirc; Vinh &#273;&#7841;i s&#432; ch&#7911; tr&igrave; c&ocirc;ng &#273;&#7841;o. Kh&ocirc; Vinh &#273;&#7841;i s&#432; l&agrave; m&#7897;t cao t&#259;ng h&#7919;u &#273;&#7841;o, em ru&#7897;t c&#7911;a cha y, ch&uacute; h&#7885; c&#7911;a B&#7843;o &#272;&#7883;nh &#272;&#7871; &#272;o&agrave;n Ch&iacute;nh Minh. Ch&ugrave;a Thi&ecirc;n Long v&#7889;n d&#297; l&agrave; b&igrave;nh phong che ch&#7903; cho h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute;, bao nhi&ecirc;u &#273;&#7901;i m&#7895;i khi ho&agrave;ng &#273;&#7871; tho&aacute;i v&#7883; vi t&#259;ng &#273;&#7873;u &#273;&#7871;n tu &#7903; &#273;&acirc;y. Y kh&ocirc;ng d&aacute;m ra m&#7863;t t&#7841;i th&agrave;nh &#272;&#7841;i L&yacute; m&agrave; ph&#7843;i &#273;&#7871;n ch&ugrave;a Thi&ecirc;n Long c&#7847;u ki&#7871;n Kh&ocirc; Vinh &#273;&#7841;i s&#432; tr&#432;&#7899;c.</p>

<p>Th&#7871; nh&#432;ng tri kh&aacute;ch t&#259;ng ch&ugrave;a Thi&ecirc;n Long b&#7843;o l&agrave; Kh&ocirc; Vinh &#273;&#7841;i s&#432; &#273;ang tu kh&ocirc; thi&#7873;n, nh&#7853;p th&#7845;t &#273;&atilde; n&#259;m ng&agrave;y, ph&#7843;i n&#7917;a th&aacute;ng m&#432;&#7901;i ng&agrave;y n&#7919;a kh&ocirc;ng bi&#7871;t &#273;&atilde; xu&#7845;t &#273;&#7883;nh ch&#432;a, m&agrave; d&#7851;u c&oacute; xu&#7845;t &#273;&#7883;nh th&igrave; c&#361;ng kh&ocirc;ng g&#7863;p ng&#432;&#7901;i ngo&agrave;i. Y h&#7887;i &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&oacute; chuy&#7879;n g&igrave; c&#7847;n nh&#7855;n l&#7841;i, ho&#7863;c mu&#7889;n nh&#7901; y b&#7849;m v&#7899;i ph&#432;&#417;ng tr&#432;&#7907;ng kh&ocirc;ng? &#272;&#7889;i v&#7899;i m&#7897;t g&atilde; &#259;n m&agrave;y h&ocirc;i h&aacute;m, ng&#432;&#7901;i kh&ocirc;ng ra ng&#432;&#7901;i, qu&#7881; kh&ocirc;ng ra qu&#7881;, tri kh&aacute;ch t&#259;ng ti&#7871;p &#273;&atilde;i nh&#432; th&#7871; c&#361;ng l&agrave; kh&aacute;ch kh&iacute; l&#7855;m r&#7891;i.</p>

<p>Th&#7871; nh&#432;ng &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh l&agrave;m sao d&aacute;m th&#7893; l&#7897; th&acirc;n ph&#7853;n m&igrave;nh? Y &#273;&agrave;nh ch&#7889;ng c&ugrave;i ch&#7887; xu&#7889;ng &#273;&#7845;t, l&#7871;t ra &#273;&#432;&#7907;c m&#7897;t g&#7889;c c&acirc;y b&#7891; &#273;&#7873; b&ecirc;n c&#7841;nh ch&ugrave;a, &#273;&#7907;i Kh&ocirc; Vinh &#273;&#7841;i s&#432;, trong b&#7909;ng ngh&#297; th&#7847;m: &ldquo;G&atilde; h&ograve;a th&#432;&#7907;ng n&agrave;y b&#7843;o l&agrave; Kh&ocirc; Vinh &#273;&#7841;i s&#432; xu&#7845;t &#273;&#7883;nh r&#7891;i c&#361;ng ch&#432;a ch&#7855;c &#273;&atilde; ch&#7883;u ti&#7871;p ng&#432;&#7901;i ngo&agrave;i. Ta &#7903; &#272;&#7841;i L&yacute; th&ecirc;m gi&#7901; ph&uacute;t n&agrave;o l&agrave; nguy hi&#7875;m th&ecirc;m ph&uacute;t &#7845;y, n&#7871;u nh&#432; b&#7883; ai nh&#7853;n ra&hellip; li&#7879;u c&oacute; l&#7853;p t&#7913;c b&#7887; ch&#7841;y kh&ocirc;ng?&rdquo;</p>

<p>Ng&#432;&#7901;i y &#273;ang l&ecirc;n c&#417;n s&#7889;t, nh&#7919;ng v&#7871;t th&#432;&#417;ng &#273;au &#273;&#7899;n kh&ocirc;n t&#7843;, l&#7841;i ng&#7913;a ng&aacute;y, ngh&#297; th&#7847;m: &ldquo;Ta ch&#7883;u bao nhi&ecirc;u d&agrave;y v&ograve; h&agrave;nh h&#7841;, l&agrave;m sao qua n&#7893;i &#273;&acirc;y? N&#7871;u m&igrave;nh kh&ocirc;ng ch&#7871;t th&igrave; c&#361;ng n&ecirc;n t&#7921; t&#7853;n cho xong.&rdquo;</p>

<p>Y c&#7889; g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n toan &#273;&#7853;p &#273;&#7847;u v&agrave;o g&#7889;c c&acirc;y nh&#432;ng to&agrave;n th&acirc;n kh&ocirc;ng c&ograve;n m&#7897;t ch&uacute;t h&#417;i s&#7913;c n&agrave;o, v&#7915;a &#273;&oacute;i v&#7915;a kh&aacute;t, n&#7857;m g&#7909;c xu&#7889;ng kh&ocirc;ng mu&#7889;n c&#7917; &#273;&#7897;ng, s&#7889;ng ch&#7859;ng &#273;&#432;&#7907;c m&agrave; ch&#7871;t c&#361;ng kh&ocirc;ng xong.</p>

<p>M&#7863;t tr&#259;ng &#273;&atilde; l&ecirc;n &#273;&#7871;n &#273;&#7881;nh &#273;&#7847;u, b&#7895;ng d&#432;ng y nh&igrave;n th&#7845;y m&#7897;t b&oacute;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; m&#7863;c &aacute;o tr&#7855;ng to&aacute;t t&#7915; trong &#273;&aacute;m s&#432;&#417;ng m&ugrave; t&#7915; t&#7915; &#273;i &#273;&#7871;n&hellip;</p>

<p>Trong &#273;&aacute;m c&acirc;y c&#7887; ph&#7911; m&#7897;t l&agrave;n s&#432;&#417;ng m&#7887;ng, ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia t&oacute;c x&otilde;a xu&#7889;ng vai, ch&acirc;n b&#7891;ng b&#7873;nh nh&#432; kh&ocirc;ng h&#7873; ch&#7845;m &#273;&#7845;t. Khu&ocirc;n m&#7863;t n&agrave;ng ng&#432;&#7907;c v&#7899;i &aacute;nh tr&#259;ng m&#7901; m&#7901; &#7843;o &#7843;o nh&igrave;n kh&ocirc;ng r&otilde; nh&#432;ng d&aacute;ng v&#7867; t&uacute; m&#7929; y&ecirc;u ki&#7873;u khi&#7871;n &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh kinh ng&#7841;c v&ocirc; ch&#7915;ng. Y ch&#7881; th&#7845;y b&oacute;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; kh&ocirc;ng kh&aacute;c g&igrave; n&eacute;t &#273;oan ch&iacute;nh thanh khi&#7871;t c&#7911;a Ph&#7853;t Quan Th&#7871; &Acirc;m, ngh&#297; th&#7847;m: &ldquo;Th&aacute;nh thi&ecirc;n t&#7917; c&oacute; b&aacute;ch th&#7847;n ph&ugrave; h&#7897;. Nh&#7845;t &#273;&#7883;nh &#273;&acirc;y l&agrave; b&#7891; t&aacute;t h&#7841; ph&agrave;m &#273;&#7871;n c&#7913;u &#273;&#7897; cho m&#7897;t ch&acirc;n m&#7879;nh &#273;&#7871; v&#432;&#417;ng l&acirc;m n&#7841;n. Nam m&ocirc; Quan Th&#7871; &Acirc;m b&#7891; t&aacute;t c&#7913;u kh&#7893; c&#7913;u n&#7841;n, xin ng&#432;&#7901;i gi&uacute;p ta gi&agrave;nh l&#7841;i ng&ocirc;i b&aacute;u, tr&#7851;m nguy&#7879;n s&#7869; t&ocirc; t&#432;&#7907;ng l&#7853;p mi&#7871;u, &#273;&#7901;i &#273;&#7901;i h&#432;&#417;ng kh&oacute;i th&#7901; ph&#7909;ng ng&#432;&#7901;i.&rdquo;</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; ch&#7853;m r&atilde;i &#273;&#7871;n g&#7847;n. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ch&#7881; nh&igrave;n nghi&ecirc;ng th&#7845;y khu&ocirc;n m&#7863;t tr&#7855;ng to&aacute;t kh&ocirc;ng m&#7897;t ch&uacute;t huy&#7871;t s&#7855;c. B&#7895;ng d&#432;ng nghe n&agrave;ng l&#7849;m b&#7849;m: &ldquo;Ta h&#7871;t l&ograve;ng h&#7871;t d&#7841; v&#7899;i ng&#432;&#417;i, ng&#432;&#417;i&hellip; ng&#432;&#417;i l&#7841;i ch&#7859;ng coi ta v&agrave;o &#273;&acirc;u c&#7913; h&#7871;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y &#273;&#7871;n ng&#432;&#7901;i &#273;&agrave;n b&agrave; kh&aacute;c, nh&#7919;ng l&#7901;i th&#7873; nguy&#7873;n khi qu&igrave; tr&#432;&#7899;c Ph&#7853;t &#273;i&#7879;n &#273;&#7873;u qu&ecirc;n s&#7841;ch. Ta tha th&#7913; cho ng&#432;&#417;i &#273;&atilde; bao l&#7847;n, b&acirc;y gi&#7901; kh&ocirc;ng c&ograve;n tha th&#7913; cho ng&#432;&#417;i &#273;&#432;&#7907;c n&#7919;a. Ng&#432;&#417;i &#273;&#7889;i v&#7899;i ta ch&#7859;ng v&agrave;o &#273;&acirc;u, ta c&#361;ng ch&#7859;ng coi ng&#432;&#417;i ra g&igrave;. Ng&#432;&#417;i ph&#7843;n b&#7897;i ta &#273;&#7875; &#273;i v&#7899;i ng&#432;&#7901;i kh&aacute;c, ta c&#361;ng &#273;i t&igrave;m ng&#432;&#7901;i kh&aacute;c m&agrave; trao th&acirc;n. B&#7885;n ng&#432;&#7901;i H&aacute;n c&aacute;c ng&#432;&#417;i kh&ocirc;ng coi &#273;&agrave;n b&agrave; B&atilde;i Di ch&uacute;ng ta v&agrave;o &#273;&acirc;u, khinh khi ph&#7909; r&#7851;y, coi ta nh&#432; ch&oacute; nh&#432; m&egrave;o, nh&#432; b&ograve; nh&#432; l&#7907;n, ta ta nh&#7845;t &#273;&#7883;nh ph&#7843;i b&aacute;o th&ugrave;, &#273;&agrave;n b&agrave; B&atilde;i Di ta c&#361;ng ch&#7859;ng coi b&#7885;n ng&#432;&#7901;i H&aacute;n c&aacute;c ng&#432;&#417;i l&agrave; ng&#432;&#7901;i n&#7919;a.&rdquo;</p>

<p>Gi&#7885;ng n&agrave;ng h&#7871;t s&#7913;c kh&#7869;, ch&#7881; t&#7921; n&oacute;i m&#7897;t m&igrave;nh nh&#432;ng trong ng&#7919; kh&iacute; ch&#7913;a &#273;&#7847;y v&#7867; t&#7913;c t&#7889;i. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh trong l&ograve;ng ngu&#7897;i l&#7841;nh ngh&#297; th&#7847;m: &ldquo;H&oacute;a ra kh&ocirc;ng ph&#7843;i Quan &Acirc;m b&#7891; t&aacute;t m&agrave; ch&#7881; l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; B&atilde;i Di b&#7883; ng&#432;&#7901;i H&aacute;n ru&#7891;ng r&#7851;y.&rdquo;</p>

<p>B&atilde;i Di l&agrave; m&#7897;t ch&#7911;ng t&#7897;c l&#7899;n c&#7911;a &#272;&#7841;i L&yacute;, gi&#7889;ng ng&#432;&#7901;i n&agrave;y &#273;&agrave;n b&agrave; ph&#7847;n l&#7899;n xinh &#273;&#7865;p, da d&#7867; tr&#7855;ng tr&#7867;o nh&#432;ng &#273;&agrave;n &ocirc;ng th&igrave; y&#7871;u &#273;u&#7889;i, nh&acirc;n s&#7889; l&#7841;i &iacute;t n&ecirc;n hay b&#7883; ng&#432;&#7901;i H&aacute;n hi&#7871;p &#273;&aacute;p. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia &#273;i c&agrave;ng l&uacute;c c&agrave;ng g&#7847;n, &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ch&#7907;t ngh&#297;: &ldquo;Kh&ocirc;ng ph&#7843;i r&#7891;i, ng&#432;&#7901;i B&atilde;i Di tuy con g&aacute;i n&#7893;i ti&#7871;ng l&agrave; &#273;&#7865;p nh&#432;ng l&agrave;m g&igrave; c&oacute; ai tr&ocirc;ng nh&#432; th&#7847;n ti&ecirc;n th&#7871; n&agrave;y! Hu&#7889;ng chi &aacute;o tr&ecirc;n ng&#432;&#7901;i d&#432;&#7901;ng nh&#432; l&agrave; l&#7909;a b&#7841;ch, ng&#432;&#7901;i B&atilde;i Di l&#7845;y &#273;&acirc;u ra qu&#7847;n &aacute;o tinh nh&atilde; nh&#432; th&#7871;? &#272;&acirc;y h&#7859;n l&agrave; b&#7891; t&aacute;t h&oacute;a th&acirc;n, ta&hellip; ta kh&ocirc;ng n&ecirc;n b&#7887; l&#7905; c&#417; h&#7897;i.&rdquo;</p>

<p>Y l&uacute;c &#273;&oacute; &#7903; v&agrave;o t&igrave;nh tr&#7841;ng c&#7853;n k&#7873; s&#7889;ng ch&#7871;t, c&ugrave;ng &#273;&#432;&#7901;ng ch&#7881; c&oacute; b&#7891; t&aacute;t hi&#7879;n ra th&igrave; m&#7899;i gi&#7843;i tho&aacute;t cho y kh&#7887;i kh&#7889;n c&#7843;nh &#273;&#432;&#7907;c th&ocirc;i, &#7903; v&agrave;o t&igrave;nh tr&#7841;ng, th&#7845;y Ph&#7853;t b&agrave; c&agrave;ng l&uacute;c c&agrave;ng xa, h&#7871;t s&#7913;c nh&#7887;m d&#7853;y &#273;&#7883;nh k&ecirc;u l&ecirc;n:</p>

<p>- Xin b&#7891; t&aacute;t c&#7913;u t&ocirc;i v&#7899;i!</p>

<p>Th&#7871; nh&#432;ng y&#7871;t h&#7847;u &#273;&atilde; &#273;&#7913;t r&#7891;i n&ecirc;n ch&#7881; tru l&ecirc;n &#273;&#432;&#7907;c m&#7845;y ti&#7871;ng u &uacute;. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &aacute;o tr&#7855;ng th&#7845;y d&#432;&#7899;i g&#7889;c c&acirc;y b&#7891; &#273;&#7873; c&oacute; ti&#7871;ng s&#7897;t so&#7841;t, quay &#273;&#7847;u l&#7841;i, th&#7845;y trong &#273;&#7889;ng &#273;&#7845;t c&aacute;t c&oacute; m&#7897;t v&#7853;t g&igrave; ng&#432;&#7901;i ch&#7859;ng ra ng&#432;&#7901;i, th&uacute; ch&#7859;ng ra th&uacute; &#273;ang v&ugrave;ng v&#7851;y, nh&igrave;n k&#7929; l&#7841;i th&#7845;y &#273;&oacute; l&agrave; m&#7897;t g&atilde; &#259;n m&agrave;y th&#7889;i tha, th&acirc;n th&#7875; &#273;&#7847;y m&aacute;u me th&#7853;t kinh t&#7903;m. N&agrave;ng &#273;&#7871;n g&#7847;n th&ecirc;m ch&uacute;t n&#7919;a, nh&igrave;n k&#7929; th&#7845;y t&ecirc;n &#259;n m&agrave;y &#273;&oacute; tr&ecirc;n &#273;&#7847;u tr&ecirc;n c&#7893;, tay ch&acirc;n ch&#7895; n&agrave;o c&#361;ng &#273;&#7847;y v&#7871;t th&#432;&#417;ng c&ograve;n &#273;ang r&#7881; m&aacute;u, r&ograve;i b&#7885; l&uacute;c nh&uacute;c x&ocirc;ng m&ugrave;i g&#7899;m ghi&#7871;c.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&oacute; l&uacute;c n&agrave;y t&#7845;m l&ograve;ng th&ugrave; h&#7853;n l&ecirc;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m, quy&#7871;t &yacute; b&aacute;o th&ugrave; c&aacute;i t&iacute;nh tr&#259;ng hoa c&#7911;a &#273;&#7913;c &ocirc;ng ch&#7891;ng, c&agrave;ng h&#7871;t s&#7913;c mu&#7889;n l&agrave;m cho m&igrave;nh tr&#7903; n&ecirc;n nh&#417; nh&#7899;p. N&agrave;ng nh&igrave;n th&#7845;y g&atilde; &#259;n m&agrave;y h&igrave;nh d&#7841;ng gh&ecirc; r&#7907;n nh&#432; th&#7871;, l&uacute;c &#273;&#7847;u c&#361;ng kinh h&atilde;i &#273;&#7883;nh b&#7887; ch&#7841;y nh&#432;ng ch&#7907;t ngh&#297; l&#7841;i: &ldquo;Ta &#273;&#7883;nh &#273;i ki&#7871;m m&#7897;t ng&#432;&#7901;i x&#7845;u x&iacute; nh&#7845;t tr&#7847;n gian, &ocirc; u&#7871; kh&ocirc;ng &#273;&acirc;u b&#7857;ng, ti ti&#7879;n h&#7871;t ch&#7895; n&oacute;i &#273;&#7875; trao th&acirc;n cho y. Ng&#432;&#417;i l&agrave; v&#432;&#417;ng gia, l&agrave; &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n, &#273;&atilde; v&#7853;y ta g&#7847;n g&#361;i v&#7899;i t&ecirc;n &#259;n m&agrave;y cho bi&#7871;t.&rdquo;</p>

<p>N&agrave;ng kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i, t&#7915; t&#7915; c&#7903;i b&#7887; y ph&#7909;c, &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, bu&ocirc;ng m&igrave;nh v&agrave;o trong l&ograve;ng y, &#273;&#432;a b&agrave;n tay tr&#7855;ng mu&#7889;t nh&#432; c&aacute;nh s&#417;n tr&agrave; ra &ocirc;m l&#7845;y c&#7893;&hellip;</p>

<p>M&#7897;t &#273;&aacute;m m&acirc;y l&#7919;ng l&#7901; bay ngang, t&#432;&#7903;ng nh&#432; H&#7857;ng Nga e th&#7865;n n&ecirc;n v&#7851;y v&#7847;ng m&acirc;y l&#7841;i che cho m&igrave;nh &#273;&#7875; kh&#7887;i nh&igrave;n th&#7845;y t&igrave;nh c&#7843;nh k&#7923; qu&aacute;i c&#7911;a ng&#432;&#7901;i &#273;&agrave;n b&agrave; cao qu&iacute; &#273;em t&#7845;m th&acirc;n ki&#7873;u di&#7877;m nh&#432; nh&#7919;ng c&aacute;nh hoa kia trao cho m&#7897;t k&#7867; &#259;n m&agrave;y ng&#432;&#7901;i &#273;&#7847;y m&aacute;u me b&ecirc; b&#7871;t.</p>

<p>B&#7841;ch y n&#7919; t&#7917; &#273;i &#273;&atilde; l&acirc;u r&#7891;i, &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh v&#7851;n m&#417; m&agrave;ng t&#432;&#7903;ng ch&#7915;ng trong gi&#7845;c m&#7897;ng, th&#7853;t hay h&#432;? V&igrave; b&#7843;n th&acirc;n y th&#7847;n tr&iacute; m&#417; m&agrave;ng, hay l&agrave; b&#7891; t&aacute;t gi&aacute;ng tr&#7847;n th&#7921;c s&#7921;? M&#361;i y v&#7851;n c&ograve;n ng&#7917;i th&#7845;y m&ugrave;i th&#417;m d&igrave;u d&#7883;u t&#7915; th&acirc;n h&igrave;nh ng&#432;&#7901;i &#273;&agrave;n b&agrave; &aacute;o tr&#7855;ng, nghi&ecirc;ng qua tr&ecirc;n &#273;&#7845;t v&#7851;n c&ograve;n m&#7845;y ch&#7919; y d&ugrave;ng ng&oacute;n tay v&#7841;ch l&ecirc;n:</p>

<p>- B&agrave; c&oacute; ph&#7843;i l&agrave; Quan Th&#7871; &Acirc;m B&#7891; T&aacute;t ch&#259;ng?</p>

<p>Y vi&#7871;t m&#7845;y ch&#7919; &#273;&oacute; h&#7887;i n&agrave;ng, v&#7883; b&#7891; t&aacute;t &#273;&oacute; g&#7853;t &#273;&#7847;u. &#272;&#7897;t nhi&ecirc;n m&#7845;y gi&#7885;t n&#432;&#7899;c nh&#7887; xu&#7889;ng b&ecirc;n c&#7841;nh nh&#7919;ng h&agrave;ng ch&#7919;, &#273;&oacute; l&agrave; n&#432;&#7899;c m&#7855;t c&#7911;a ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia, hay l&agrave; n&#432;&#7899;c cam l&#7891; c&#7911;a Ph&#7853;t b&agrave; r&#432;&#7899;i l&ecirc;n ng&#432;&#7901;i y? &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh t&#7915;ng nghe ng&#432;&#7901;i ta k&#7875; r&#7857;ng, Ph&#7853;t Quan &Acirc;m th&#432;&#7901;ng hi&#7879;n th&agrave;nh n&#7919; th&acirc;n, ph&#7893; &#273;&#7897; cho ch&uacute;ng sinh &#273;ang tr&#7847;m lu&acirc;n trong b&#7875; kh&#7893;, l&agrave; v&#7883; b&#7891; t&aacute;t t&#7915; bi h&#417;n h&#7871;t. Y ngh&#297; th&#7847;m: &ldquo;Nh&#7845;t &#273;&#7883;nh &#273;&acirc;y l&agrave; Quan Th&#7871; &Acirc;m b&#7891; t&aacute;t h&oacute;a th&acirc;n, &#273;&#7871;n &#273;i&#7875;m h&oacute;a cho ta, b&#7843;o ta &#273;&#7915;ng th&#7845;t v&#7885;ng. Ta kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i th&#432;&#7901;ng, ta l&agrave; ch&acirc;n m&#7879;nh thi&ecirc;n t&#7917;, n&#7871;u kh&ocirc;ng sao l&#7841;i g&#7863;p &#273;&#432;&#7907;c Ph&#7853;t b&agrave;?&rdquo;</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;ang &#7903; trong c&#7843;nh d&#7903; s&#7889;ng d&#7903; ch&#7871;t, &#273;&#7897;t nhi&ecirc;n &#273;&#432;&#7907;c v&#7883; Quan &Acirc;m b&#7891; t&aacute;t t&oacute;c d&agrave;i hi&#7879;n ra an &#7911;i, l&#7853;p t&#7913;c tinh th&#7847;n ph&#7845;n kh&#7903;i, tin t&#432;&#7903;ng thi&ecirc;n m&#7879;nh &#273;&atilde; &#273;&#7871;n v&#7899;i m&igrave;nh, ng&agrave;y sau &#7855;t l&ecirc;n ng&ocirc;i b&aacute;u, nh&#7919;ng nguy nan tr&#432;&#7899;c m&#7855;t th&#7875; n&agrave;o c&#361;ng qua. Y trong l&ograve;ng ki&ecirc;n &#273;&#7883;nh th&#7845;y m&#7897;t tia s&aacute;ng l&oacute;e l&ecirc;n tr&#432;&#7899;c m&#7863;t, s&aacute;ng h&ocirc;m sau kh&ocirc;ng c&ograve;n h&#7887;i xem Kh&ocirc; Vinh &#273;&#7841;i s&#432; &#273;&atilde; xu&#7845;t &#273;&#7883;nh ch&#432;a, qu&igrave; xu&#7889;ng g&#7889;c c&acirc;y b&#7891; &#273;&#7873; l&#7841;y t&#7841; &acirc;n &#273;&#7913;c c&#7911;a Ph&#7853;t B&agrave; Quan &Acirc;m, b&#7867; hai c&agrave;nh c&acirc;y l&agrave;m n&#7841;ng k&#7865;p d&#432;&#7899;i n&aacute;ch l&#7863;ng l&#7869; ra &#273;i.</p>

<p>Y kh&ocirc;ng d&aacute;m &#7903; trong &#273;&#7883;a gi&#7899;i &#272;&#7841;i L&yacute; m&agrave; xu&#7889;ng t&#7853;n v&ugrave;ng hoang d&atilde; ph&#432;&#417;ng nam, d&#432;&#7905;ng th&#432;&#417;ng kh&#7887;i r&#7891;i, kh&#7893; luy&#7879;n v&otilde; c&ocirc;ng gia truy&#7873;n. N&#259;m n&#259;m &#273;&#7847;u ti&ecirc;n ch&#7881; t&#7853;p d&ugrave;ng tr&#432;&#7907;ng thay ch&acirc;n, &#273;em c&ocirc;ng phu Nh&#7845;t D&#432;&#417;ng Ch&#7881; bi&#7871;n th&agrave;nh tr&#432;&#7907;ng ph&aacute;p, l&#7841;i luy&#7879;n th&ecirc;m n&#259;m n&#259;m n&#7919;a sau &#273;&oacute; m&#7899;i &#273;&#7871;n c&ugrave;ng L&#432;&#7905;ng H&#7891;, bao nhi&ecirc;u k&#7867; th&ugrave; gi&#7871;t s&#7841;ch kh&ocirc;ng c&ograve;n m&#7897;t m&#7889;ng, th&#7911; &#273;o&#7841;n &#273;&#7897;c &aacute;c t&agrave;n nh&#7851;n khi&#7871;n ai nghe &#273;&#7871;n c&#361;ng ph&#7843;i r&ugrave;ng m&igrave;nh, th&agrave;nh th&#7917; d&#7841;t &#273;&#432;&#7907;c danh hi&#7879;uThi&ecirc;n H&#7841; &#272;&#7879; Nh&#7845;t &Aacute;c Nh&acirc;n. Sau &#273;&oacute; y thu d&#7909;ng Di&#7879;p Nh&#7883; N&#432;&#417;ng, Nam H&#7843;i Ng&#7841;c Th&#7847;n, V&acirc;n Trung H&#7841;c ba ng&#432;&#7901;i l&agrave;m v&acirc;y c&aacute;nh. Y c&#361;ng &#273;&atilde; m&#7845;y phen l&#7867;n v&#7873; &#272;&#7841;i L&yacute;, toan chuy&#7879;n kh&ocirc;i ph&#7909;c nh&#432;ng l&#7847;n n&agrave;o c&#361;ng th&#7845;y &#272;o&agrave;n Ch&iacute;nh Minh c&#259;n c&#417; v&#7919;ng ch&atilde;i kh&ocirc;ng th&#7875; n&agrave;o lay chuy&#7875;n n&#7893;i, n&ecirc;n &#273;&agrave;nh ng&#7853;m &#273;&#7855;ng nu&#7889;t cay ra &#273;i.</p>

<p>L&#7847;n sau c&ugrave;ng y c&ugrave;ng Ho&agrave;ng Mi T&#259;ng t&#7881; &#273;&#7845;u n&#7897;i l&#7921;c, &#273;&atilde; t&#432;&#7903;ng th&#7855;ng th&#7871;, ng&#7901; &#273;&acirc;u t&ecirc;n ti&#7875;u t&#7917; &#272;o&agrave;n D&#7921; n&#7917;a ch&#7915;ng x&ocirc;ng l&ecirc;n ph&aacute; &#273;&aacute;m, khi&#7871;n y th&#7845;t b&#7841;i, x&ocirc;i h&#7887;ng b&#7887;ng kh&ocirc;ng. L&#7847;n n&agrave;y y &#273;ang &#273;&#7883;nh d&ugrave;ng tr&#432;&#7907;ng &#273;&acirc;m ch&#7871;t &#272;o&agrave;n D&#7921; &#273;&#7875; cho tuy&#7879;t d&ograve;ng &#272;o&agrave;n Ch&iacute;nh Minh, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, &#273;&#7897;t nhi&ecirc;n &#272;o&agrave;n phu nh&acirc;n l&#7841;i ng&acirc;m m&#7845;y c&acirc;u th&#417;:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Ch&ugrave;a Thi&ecirc;n Long, c&#7897;i b&#7891; &#273;&#7873;,<br />
&#258;n m&agrave;y nh&#7871;ch nh&aacute;c c&#7853;n k&#7873; Quan &Acirc;m.</font></p>

<p>M&#7845;y c&acirc;u &#273;&oacute; tuy r&#7845;t kh&#7869; nh&#432;ng &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh nghe r&#7891;i th&#7853;t kh&ocirc;ng kh&aacute;c g&igrave; s&#7845;m n&#7893; gi&#7919;a l&uacute;c tr&#7901;i quang. Y nh&igrave;n th&#7847;n s&#7855;c &#272;o&agrave;n phu nh&acirc;n, trong l&ograve;ng t&#7921; h&#7887;i: &ldquo;Kh&ocirc;ng l&#7869;&hellip; kh&ocirc;ng l&#7869;&hellip; b&agrave; ta l&agrave; v&#7883; Quan &Acirc;m b&#7891; t&aacute;t&hellip;&rdquo; Ch&#7881; th&#7845;y &#272;ao B&#7841;ch Ph&#432;&#7907;ng ch&#7853;m r&atilde;i gi&#417; tay l&ecirc;n c&#7903;i d&acirc;y bu&#7897;c, nh&#7919;ng s&#7907;i t&oacute;c m&#432;&#7907;t nh&#432; t&#417; x&otilde;a xu&#7889;ng, tr&#7843;i d&agrave;i tr&ecirc;n vai, r&#7911; tr&ecirc;n m&#7863;t, ch&iacute;nh l&agrave; h&igrave;nh t&#432;&#7907;ng c&#7911;a Ph&#7853;t B&agrave; y g&#7863;p &#273;&ecirc;m n&agrave;o ngo&agrave;i ch&ugrave;a Thi&ecirc;n Long d&#432;&#7899;i c&#7897;i b&#7891; &#273;&#7873;. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh kh&ocirc;ng c&ograve;n ho&agrave;i nghi g&igrave; n&#7919;a: &ldquo;Ta v&#7851;n t&#432;&#7903;ng &#273;&#7845;y l&agrave; b&#7891; t&aacute;t, ai ng&#7901; l&#7841;i l&agrave; Tr&#7845;n Nam V&#432;&#417;ng phi.&rdquo;</p>

<p>Th&#7921;c ra h&#7891;i &#273;&oacute; sau m&#7845;y ng&agrave;y, th&#432;&#417;ng th&#7871; &#273;&atilde; b&#7899;t, c&#417;n s&#7889;t qua &#273;i, th&#7847;n tr&iacute; t&#7881;nh t&aacute;o l&#7841;i, c&#361;ng &#273;&atilde; bi&#7871;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; &aacute;o tr&#7855;ng &#273;&ecirc;m &#273;&oacute; trao th&acirc;n cho m&igrave;nh ch&iacute;nh l&agrave; ng&#432;&#7901;i ch&#7913; kh&ocirc;ng ph&#7843;i b&#7891; t&aacute;t, nh&#432;ng y kh&ocirc;ng mu&#7889;n t&acirc;m nguy&#7879;n c&#7911;a m&igrave;nh th&agrave;nh b&#7885;t n&#432;&#7899;c tr&ocirc;i s&ocirc;ng, n&ecirc;n v&#7851;n c&#7889; t&#7921; nh&#7911; l&ograve;ng: &ldquo;&#272;&#7845;y l&agrave; b&#7841;ch y Quan &Acirc;m, &#273;&#7845;y l&agrave; b&#7841;ch y Quan &Acirc;m.&rdquo;</p>

<p>&#272;&#7871;n l&uacute;c n&agrave;y y &#273;&atilde; r&otilde; m&#7885;i chuy&#7879;n, trong l&ograve;ng l&#7841;i n&#7893;i l&ecirc;n m&#7897;t nghi v&#7845;n th&#7853;t to l&#7899;n: &ldquo;Sao b&agrave; ta l&#7841;i l&agrave;m nh&#432; th&#7871;? Sao b&agrave; ta l&#7841;i bi&#7871;t &#273;&#432;&#7907;c m&igrave;nh ch&iacute;nh l&agrave; g&atilde; &#259;n m&agrave;y &ocirc; u&#7871; n&#259;m x&#432;a?&rdquo; Y c&uacute;i &#273;&#7847;u suy ngh&#297;, &#273;&#7897;t nhi&ecirc;n th&#7845;y m&#7845;y gi&#7885;t n&#432;&#7899;c nh&#7887; xu&#7889;ng, ngh&#297; &#273;&#7871;n n&#259;m n&agrave;o, &#273;&acirc;y l&agrave; l&#7879; th&#7911;y hay l&agrave; ng&#7885;c l&#7897; d&#432;&#417;ng chi?</p>

<p>Y ng&#7849;ng &#273;&#7847;u nh&igrave;n l&ecirc;n, th&#7845;y &#272;o&agrave;n phu nh&acirc;n n&#432;&#7899;c m&#7855;t r&#432;ng r&#432;ng, b&#7909;ng d&#7841; chai &#273;&aacute; c&#7911;a y b&#7895;ng d&#7883;u xu&#7889;ng, &uacute; &#7899; h&#7887;i:</p>

<p>- B&agrave; mu&#7889;n ta tha m&#7841;ng cho con b&agrave; &#432;?</p>

<p>&#272;ao B&#7841;ch Ph&#432;&#7907;ng l&#7855;c &#273;&#7847;u, n&oacute;i nh&#7887;:</p>

<p>- Tr&ecirc;n c&#7893;&hellip; c&#7893; n&oacute; c&oacute; &#273;eo m&#7897;t kim b&agrave;i nh&#7887;, kh&#7855;c ng&agrave;y gi&#7901; sinh.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ng&#7841;c nhi&ecirc;n:</p>

<p>- B&agrave; kh&ocirc;ng mu&#7889;n ta tha m&#7841;ng cho con b&agrave; m&agrave; l&#7841;i b&#7843;o ta xem kim b&agrave;i, th&#7871; l&agrave; &yacute; g&igrave;?</p>

<p>T&#7915; l&uacute;c y hi&#7875;u r&otilde; vi&#7879;c &ldquo;ngo&agrave;i ch&ugrave;a Thi&ecirc;n Long, d&#432;&#7899;i c&#7897;i b&#7891; &#273;&#7873;&rdquo; l&agrave; th&#7871; n&agrave;o r&#7891;i, trong l&ograve;ng n&#7849;y ra m&#7897;t m&#7889;i c&#7843;m k&iacute;ch k&iacute;nh y&ecirc;u &#272;o&agrave;n phu nh&acirc;n n&ecirc;n gi&#417; g&#7853;y l&ecirc;n gi&#7843;i huy&#7879;t cho b&agrave; tr&#432;&#7899;c, sau &#273;&oacute; m&#7899;i c&uacute;i xu&#7889;ng nh&igrave;n c&#7893; &#272;o&agrave;n D&#7921;, th&#7845;y ch&agrave;ng c&oacute; &#273;eo m&#7897;t s&#7907;i d&acirc;y chuy&#7873;n th&#7853;t nh&#7887;, gi&#417; tay c&#7847;m l&#7845;y d&#432;&#7899;i c&ugrave;ng l&agrave; m&#7897;t kim b&agrave;i h&igrave;nh ch&#7919; nh&#7853;t, m&#7897;t b&ecirc;n kh&#7855;c &ldquo;Tr&#432;&#7901;ng M&#7879;nh B&aacute;ch Tu&#7871;,&rdquo; l&#7853;t qua b&ecirc;n kia th&#7845;y kh&#7855;c m&#7897;t h&agrave;ng ch&#7919; nh&#7887;: &ldquo;&#272;&#7841;i L&yacute; B&#7843;o &#272;&#7883;nh nh&#7883; ni&ecirc;n Qu&iacute; H&#7907;i th&#7853;p nh&#7845;t nguy&#7879;t tr&#7845;p tam nh&#7853;t sinh.&rdquo;<a id="annotated_48.4" name="annotated_48.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(48.4)</font></sup></font></a></p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh th&#7845;y m&#7845;y ch&#7919; &ldquo;B&#7843;o &#272;&#7883;nh nh&#7883; ni&ecirc;n,&rdquo; trong b&#7909;ng th&#7843;ng th&#7889;t: &ldquo;B&#7843;o &#272;&#7883;nh n&#259;m th&#7913; hai? Ch&iacute;nh th&aacute;ng hai n&#259;m &#273;&oacute; ta b&#7883; ng&#432;&#7901;i v&acirc;y &#273;&aacute;nh tr&#7885;ng th&#432;&#417;ng, &#273;&#7871;n ngo&agrave;i ch&ugrave;a Thi&ecirc;n Long. Tr&#7901;i &#417;i! Y&hellip; y sinh th&aacute;ng m&#432;&#7901;i m&#7897;t, c&aacute;ch &#273;&oacute; &#273;&uacute;ng m&#432;&#7901;i th&aacute;ng, kh&ocirc;ng l&#7869; m&#432;&#7901;i th&aacute;ng ho&agrave;i thai, y&hellip; y&hellip; y ch&iacute;nh l&agrave; con c&#7911;a ta ch&#259;ng?&rdquo;</p>

<p>Tr&ecirc;n m&#7863;t y b&#7883; m&#7845;y v&#7871;t th&#432;&#417;ng g&acirc;n c&#7889;t &#273;&#7913;t &#273;o&#7841;n, nh&#7919;ng kinh h&atilde;i ng&#7841;c nhi&ecirc;n kh&ocirc;ng ai th&#7845;y &#273;&#432;&#7907;c nh&#432;ng trong m&#7897;t tho&aacute;ng m&#7863;t c&#361;ng t&aacute;i &#273;i, trong l&ograve;ng h&#7871;t s&#7913;c kh&iacute;ch &#273;&#7897;ng, quay l&#7841;i nh&igrave;n &#272;o&agrave;n phu nh&acirc;n, ch&#7881; th&#7845;y b&agrave; l&#7863;ng l&#7869; g&#7853;t &#273;&#7847;u, n&oacute;i kh&#7869;:</p>

<p>- Oan nghi&#7879;t! Oan nghi&#7879;t!</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&#7843; &#273;&#7901;i ch&#432;a bi&#7871;t &#273;&#7871;n &aacute;i t&igrave;nh trai g&aacute;i, n&#7895;i vui nghi th&#7845;t nghi gia, b&acirc;y gi&#7901; bi&#7871;t &#273;&#432;&#7907;c l&agrave; m&igrave;nh c&oacute; m&#7897;t &#273;&#7913;a con trai, trong b&#7909;ng sung s&#432;&#7899;ng kh&ocirc;ng th&#7875; n&agrave;o h&igrave;nh dung cho h&#7871;t, th&#7845;y tr&ecirc;n &#273;&#7901;i n&agrave;y d&ugrave; cho danh l&#7907;i vinh hoa, ng&ocirc;i vua t&#432;&#7899;c ch&uacute;a c&#361;ng kh&ocirc;ng qu&iacute; b&#7857;ng m&#7897;t &#273;&#7913;a con, m&#7915;ng m&#7915;ng t&#7911;i t&#7911;i, mu&#7889;n nh&#7843;y c&#7851;ng l&ecirc;n, keng m&#7897;t ti&#7871;ng c&#432;&#417;ng tr&#432;&#7907;ng &#273;&atilde; tu&#7897;t tay r&#417;i xu&#7889;ng &#273;&#7845;t.</p>

<p>Y b&#7895;ng th&#7845;y &#273;&#7847;u &oacute;c quay cu&#7891;ng, tay tr&aacute;i kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c, keng m&#7897;t ti&#7871;ng n&#7919;a, c&acirc;y g&#7853;y b&ecirc;n kia c&#361;ng r&#417;i theo, trong l&ograve;ng nh&#432; c&oacute; ti&#7871;ng reo vang:</p>

<p>- Ta c&oacute; m&#7897;t &#273;&#7913;a con! Ta c&oacute; m&#7897;t &#273;&#7913;a con!</p>

<p>Y nh&igrave;n l&#7841;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y &ocirc;ng ta ng&#417; ng&aacute;c, hi&#7875;n nhi&ecirc;n nh&#7919;ng c&acirc;u c&#7911;a v&#7907; m&igrave;nh ho&agrave;n to&agrave;n kh&ocirc;ng hi&#7875;u g&igrave; c&#7843;. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh nh&igrave;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, l&#7841;i nh&igrave;n &#272;o&agrave;n D&#7921;, th&#7845;y m&#7897;t b&ecirc;n m&#7863;t vu&ocirc;ng, m&#7897;t b&ecirc;n m&#7863;t tr&aacute;i soan, hai b&ecirc;n ho&agrave;n to&agrave;n kh&ocirc;ng gi&#7889;ng, tr&aacute;i l&#7841;i h&igrave;nh m&#7841;o tu&#7845;n t&uacute; c&#7911;a &#272;o&agrave;n D&#7921; so v&#7899;i m&#7863;t m&#361;i m&igrave;nh l&uacute;c thanh ni&ecirc;n xem ra l&#7841;i gi&#7889;ng &#273;&#7871;n b&#7843;y t&aacute;m ph&#7847;n, trong l&ograve;ng kh&ocirc;ng c&ograve;n ho&agrave;i nghi g&igrave; n&#7919;a, th&#7847;m so s&aacute;nh: &ldquo;D&ugrave; ng&#432;&#417;i c&oacute; l&agrave;m ho&agrave;ng &#273;&#7871; &#272;&#7841;i L&yacute; m&agrave; ta kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m ch&#259;ng n&#7919;a, th&igrave; c&#361;ng c&oacute; &#273;&aacute;ng g&igrave;? Ta c&oacute; con trai, ng&#432;&#417;i kh&ocirc;ng c&oacute;.&rdquo; Y th&#7845;y &#273;&#7847;u &oacute;c &#273;&ecirc; m&ecirc;, m&#7855;t nh&ograve;a &#273;i ngh&#297; b&#7909;ng: &ldquo;Ta th&#7853;t sung s&#432;&#7899;ng kh&ocirc;ng &#273;&acirc;u cho h&#7871;t.&rdquo;</p>

<p>B&#7895;ng nghe hu&#7925;ch m&#7897;t ti&#7871;ng, ai &#273;&oacute; &#273;&atilde; ng&atilde; ngay b&ecirc;n ng&#7841;ch c&#7917;a, ch&iacute;nh l&agrave; V&acirc;n Trung H&#7841;c. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh kinh h&atilde;i k&ecirc;u th&#7847;m: &ldquo;H&#7887;ng r&#7891;i!&rdquo; Tay tr&aacute;i l&#259;ng kh&ocirc;ng ch&#7897;p ra, &#273;&#7883;nh d&ugrave;ng h&#432; k&igrave;nh thu c&acirc;y tr&#432;&#7907;ng v&#7873;, ng&#7901; &#273;&acirc;u n&#7897;i l&#7921;c kh&ocirc;ng th&#7875; n&agrave;o v&#7853;n l&ecirc;n &#273;&#432;&#7907;c, chi&#7871;c g&#7853;y d&#432;&#7899;i &#273;&#7845;t kh&ocirc;ng h&#7873; nh&uacute;c nh&iacute;ch. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh l&#7841;i c&agrave;ng ho&#7843;ng h&#7889;t nh&#432;ng b&#7873; ngo&agrave;i v&#7851;n l&agrave;m ra v&#7867; th&#7843;n nhi&ecirc;n, tay ph&#7843;i l&#7841;i v&#7853;n k&igrave;nh ch&#7897;p ra nh&#432;ng kh&ocirc;ng sao &#273;&#7873; kh&iacute; &#273;&#432;&#7907;c, bi&#7871;t r&#7857;ng trong l&uacute;c m&igrave;nh s&#417; &yacute; &#273;&atilde; tr&uacute;ng k&#7871; c&#7911;a ng&#432;&#7901;i r&#7891;i.</p>

<p>Ch&#7881; nghe M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- &#272;o&agrave;n &#273;i&#7879;n h&#7841;, b&ecirc;n ph&ograve;ng kia c&oacute; ng&#432;&#7901;i c&#7847;n g&#7863;p, xin m&#7901;i &#273;i&#7879;n h&#7841; di gi&aacute; qua ti&#7871;p m&#7897;t ch&uacute;t.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i &#273;&oacute; l&agrave; ai? Sao M&#7897; Dung c&ocirc;ng t&#7917; kh&ocirc;ng &#273;&#432;a y qua &#273;&acirc;y?</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- Y kh&ocirc;ng th&#7875; n&agrave;o c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, xin phi&#7873;n &#273;i&#7879;n h&#7841; qu&aacute; b&#7897; m&#7897;t ch&uacute;t.</p>

<p>Ch&#7881; nghe c&acirc;u &#273;&oacute; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh hi&#7875;u ngay, ng&#432;&#7901;i l&eacute;n d&ugrave;ng thu&#7889;c m&ecirc; h&#7841;i m&igrave;nh ch&iacute;nh l&agrave; M&#7897; Dung Ph&#7909;c ch&#7913; kh&ocirc;ng ai. Y ng&#7841;i m&igrave;nh v&otilde; c&ocirc;ng l&#7907;i h&#7841;i, s&#7907; d&#432;&#7907;c l&#7921;c kh&ocirc;ng &#273;&#7911; kh&ocirc;ng d&aacute;m c&ocirc;ng nhi&ecirc;n tr&#7903; m&#7863;t n&ecirc;n mu&#7889;n m&igrave;nh c&#7917; &#273;&#7897;ng th&#7917; xem k&igrave;nh l&#7921;c c&ograve;n hay m&#7845;t. Y c&#361;ng &#273;&atilde; d&egrave; d&#7863;t &#273;&#7873; ph&ograve;ng, t&#7915; khi b&#432;&#7899;c v&agrave;o nh&agrave; kh&ocirc;ng h&#7873; u&#7889;ng qua m&#7897;t ng&#7909;m tr&agrave;, c&#361;ng kh&ocirc;ng ng&#7917;i th&#7845;y m&ugrave;i g&igrave; kh&aacute;c l&#7841;, sao l&#7841;i tr&uacute;ng ph&#7843;i &#273;&#7897;c k&#7871; c&#7911;a y? &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ngh&#297; th&#7847;m: &ldquo;C&oacute; l&#7869; khi m&igrave;nh nghe &#272;o&agrave;n phu nh&acirc;n n&oacute;i r&#7891;i, m&#7915;ng qu&aacute; n&ecirc;n nh&atilde;ng ra kh&ocirc;ng &#273;&#7873; ph&ograve;ng chung quanh, n&ecirc;n b&#7883; y gi&#7903; tr&ograve;.&rdquo; Y b&egrave;n th&#7843;n nhi&ecirc;n n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917;, h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; ta kh&ocirc;ng gi&#7887;i d&ugrave;ng &#273;&#7897;c, ng&#432;&#417;i ph&#7843;i d&ugrave;ng Nh&#7845;t D&#432;&#417;ng Ch&#7881; &#273;&#7889;i ph&oacute; v&#7899;i ta m&#7899;i ph&#7843;i.</p>

<p>M&#7897; Dung Ph&#7909;c m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;o&agrave;n &#273;i&#7879;n h&#7841; m&#7897;t &#273;&#7901;i anh ki&#7879;t, &#273;&acirc;u c&oacute; ph&#7843;i nh&#432; nh&#7919;ng ng&#432;&#7901;i th&#432;&#7901;ng? M&oacute;n Bi T&ocirc; Thanh Phong c&#7911;a t&#7841;i h&#7841; tr&#432;&#7899;c &#273;&acirc;y l&#7845;y t&#7915; T&acirc;y H&#7841;, nh&#432;ng c&oacute; th&ecirc;m th&#7855;t &iacute;t nhi&#7873;u n&ecirc;n khi s&#7917; d&#7909;ng kh&ocirc;ng b&#7883; cay ch&#7843;y n&#432;&#7899;c m&#7855;t. &#272;o&agrave;n &#273;i&#7879;n h&#7841; t&#7915;ng c&oacute; t&ecirc;n trong Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng c&#7911;a T&acirc;y H&#7841;, t&#7841;i h&#7841; d&ugrave;ng Bi T&ocirc; Thanh Phong &#273;&#7875; ti&#7871;p &#273;&atilde;i, &#273;&acirc;u c&oacute; &#273;&#7871;n n&#7895;i m&#7845;t gia phong &ldquo;d&#297; b&#7881; chi &#273;&#7841;o, ho&agrave;n thi b&#7881; th&acirc;n.&rdquo;</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ng&#7847;m kinh h&atilde;i, n&#259;m x&#432;a cao th&#7911; Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng T&acirc;y H&#7841; d&ugrave;ng Bi T&ocirc; Thanh Phong l&agrave;m cho v&ocirc; s&#7889; bang ch&uacute;ng C&aacute;i Bang h&ocirc;n m&ecirc;, t&#7845;t c&#7843; b&#7883; b&#7855;t s&#7841;ch, sau &#273;&oacute; c&#7843; b&#7885;n lu&ocirc;n c&#7843; t&#432;&#7899;ng qu&acirc;n H&aacute;ch Li&ecirc;n Thi&#7871;t Th&#7909;, Nam H&#7843;i Ng&#7841;c Th&#7847;n, V&acirc;n Trung H&#7841;c &#273;&#7873;u b&#7883; tr&uacute;ng &#273;&#7897;c, b&#7883; C&aacute;i Bang b&#7855;t tr&#7903; l&#7841;i, may nh&#7901; m&igrave;nh &#273;o&#7841;t &#273;&#432;&#7907;c thu&#7889;c gi&#7843;i, c&#7913;u c&#7843; b&#7885;n ra. Khi &#273;&oacute; tr&ecirc;n t&#432;&#7901;ng c&oacute; &#273;&#7873; &ldquo;d&#297; b&#7881; chi &#273;&#7841;o, ho&agrave;n thi b&#7881; th&acirc;n,&rdquo; k&#7867; s&#7917; d&#7909;ng ch&#7845;t &#273;&#7897;c hi&#7875;n nhi&ecirc;n l&agrave; C&ocirc; T&ocirc; M&#7897; Dung, nh&#432; th&#7871; trong tay M&#7897; Dung Ph&#7909;c h&#7859;n l&agrave; ph&#7843;i c&oacute; &#273;&#7897;c d&#432;&#7907;c nh&#432;ng v&igrave; chuy&#7879;n &#273;&atilde; l&acirc;u r&#7891;i n&ecirc;n y qu&ecirc;n kh&ocirc;ng ngh&#297; &#273;&#7871;n. Y ch&#7881; c&ograve;n tr&aacute;ch m&igrave;nh s&#417; x&#7849;y kh&ocirc;ng l&#432;u &yacute;, n&ecirc;n nh&#7855;m m&#7855;t kh&ocirc;ng tr&#7843; l&#7901;i, ngh&#297; c&aacute;ch &#273;&#7849;y ch&#7845;t &#273;&#7897;c ra kh&#7887;i ng&#432;&#7901;i.</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i n&oacute;i:</p>

<p>- Mu&#7889;n gi&#7843;i ch&#7845;t &#273;&#7897;c Bi T&ocirc; Thanh Phong, v&#7853;n c&ocirc;ng ng&#432;ng kh&iacute; &#273;&#7873;u v&ocirc; &iacute;ch&hellip;</p>

<p>C&acirc;u n&oacute;i ch&#432;a d&#7913;t, V&#432;&#417;ng phu nh&acirc;n &#273;&atilde; qu&aacute;t l&ecirc;n:</p>

<p>- Sao &#273;&#7871;n ta m&agrave; ng&#432;&#417;i c&#361;ng h&#7841; &#273;&#7897;c, mau &#273;em thu&#7889;c gi&#7843;i ra &#273;&acirc;y.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Th&#432;a m&#7907;, sanh nhi &#273;&#7855;c t&#7897;i, m&#7897;t l&aacute;t n&#7919;a s&#7869; &#273;em thu&#7889;c gi&#7843;i ra cho m&#7907;.</p>

<p>V&#432;&#417;ng phu nh&acirc;n gi&#7853;n d&#7919; h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; l&aacute;t n&#7919;a v&#7899;i kh&ocirc;ng l&aacute;t n&#7919;a? Mau mau &#273;em thu&#7889;c gi&#7843;i cho ta.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Qu&#7843; th&#7853;t c&oacute; l&#7895;i v&#7899;i m&#7907;, thu&#7889;c gi&#7843;i ch&aacute;u l&#7841;i kh&ocirc;ng mang theo trong ng&#432;&#7901;i.</p>

<p>&#272;o&agrave;n phu nh&acirc;n &#272;ao B&#7841;ch Ph&#432;&#7907;ng b&#7883; &#273;i&#7875;m tr&#7885;ng huy&#7879;t v&#7889;n d&#297; &#273;&atilde; &#273;&#432;&#7907;c gi&#7843;i r&#7891;i nh&#432;ng ch&#7859;ng bao l&acirc;u l&#7841;i tr&uacute;ng Bi T&ocirc; Thanh Phong. Trong s&#7843;nh &#273;&#432;&#7901;ng ch&#7881; c&oacute; M&#7897; Dung Ph&#7909;c &#273;&atilde; d&#7921; b&#7883; s&#7861;n h&iacute;t thu&#7889;c gi&#7843;i tr&#432;&#7899;c v&agrave; &#272;o&agrave;n D&#7921; b&aacute;ch &#273;&#7897;c b&#7845;t x&acirc;m l&agrave; kh&ocirc;ng b&#7883; tr&uacute;ng &#273;&#7897;c m&agrave; th&ocirc;i. Th&#7871; nh&#432;ng &#272;o&agrave;n D&#7921; th&igrave; &#273;ang b&#7883; d&agrave;y v&ograve;, trong l&ograve;ng &#273;au kh&#7893; kh&ocirc;ng sao k&#7875; xi&#7871;t. Ch&agrave;ng &#273;&atilde; nghe V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- C&#361;ng t&#7841;i &ocirc;ng l&agrave; &#273;&#7891; b&#7841;c b&#7869;o v&ocirc; l&#432;&#417;ng t&acirc;m, h&#7841;i &#273;&#7901;i t&ocirc;i ch&#432;a &#273;&#7911; l&#7841;i c&ograve;n l&agrave;m h&#7841;i c&#7843; &#273;&#7901;i con g&aacute;i &ocirc;ng. Ng&#7919; Y&ecirc;n, Ng&#7919; Y&ecirc;n&hellip; n&oacute;&hellip; n&oacute; ch&iacute;nh l&agrave; h&ograve;n m&aacute;u c&#7911;a &ocirc;ng.</p>

<p>Khi &#273;&oacute; m&aacute;u ch&agrave;ng d&acirc;ng l&ecirc;n ch&#7863;n l&#7845;y ng&#7921;c, t&#432;&#7903;ng ch&#7915;ng nh&#432; mu&#7889;n ng&#7845;t &#273;i. Khi ch&agrave;ng c&ograve;n &#7903; v&aacute;ch b&ecirc;n kia nghe M&#7897; Dung Ph&#7909;c v&agrave; V&#432;&#417;ng phu nh&acirc;n k&#7875; chuy&#7879;n t&#432; t&igrave;nh gi&#7919;a cha m&igrave;nh v&agrave; b&agrave; ta, trong l&ograve;ng ch&agrave;ng &#273;&atilde; b&#7891;n ch&#7891;n lo l&#7855;ng, h&#7871;t s&#7913;c s&#7907; h&atilde;i r&#7891;i &#273;&acirc;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#361;ng l&#7841;i nh&#432; M&#7897;c Uy&#7875;n Thanh, c&#361;ng l&agrave; m&#7897;t &#273;&#7913;a em c&#7911;a m&igrave;nh. &#272;&#7871;n khi ch&iacute;nh mi&#7879;ng V&#432;&#417;ng phu nh&acirc;n c&ocirc;ng khai n&oacute;i tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i th&igrave; ch&agrave;ng c&ograve;n ho&agrave;i nghi g&igrave; n&#7919;a? Trong nh&aacute;y m&#7855;t ch&agrave;ng th&#7845;y tr&#7901;i &#273;&#7845;t quay cu&#7891;ng, n&#7871;u nh&#432; ch&acirc;n tay kh&ocirc;ng b&#7883; tr&oacute;i, mi&#7879;ng kh&ocirc;ng b&#7883; ch&#7863;n, &#7855;t &#273;&atilde; v&ugrave;ng v&#7851;y &#273;&#7853;p &#273;&#7847;u, k&ecirc;u la &#7847;m &#7929;.</p>

<p>Ch&agrave;ng trong l&ograve;ng &#273;au kh&#7893;, th&#7845;y ng&#7921;c nh&#432; ngh&#7865;n l&#7841;i, kh&iacute; t&#7913;c kh&ocirc;ng sao v&#7853;n chuy&#7875;n &#273;&#432;&#7907;c, ch&acirc;n tay l&#7841;nh ng&#7855;t c&agrave;ng l&uacute;c c&agrave;ng c&#7913;ng &#273;&#417;, h&#7871;t s&#7913;c s&#7907; h&atilde;i: &ldquo;Ch&#7871;t r&#7891;i, c&aacute;i n&agrave;y ch&#7855;c l&agrave; t&#7849;u h&#7887;a nh&#7853;p ma nh&#432; b&aacute; ph&#7909; n&oacute;i, n&#7897;i c&ocirc;ng c&agrave;ng th&acirc;m h&#7853;u th&igrave; l&uacute;c b&#7883; c&agrave;ng hung hi&#7875;m. Ta&hellip; ta sao l&#7841;i b&#7883; t&#7849;u h&#7887;a nh&#7853;p ma nh&#7881;?&rdquo;</p>

<p>Ch&#7881; th&#7845;y h&#417;i l&#7841;nh trong gi&acirc;y l&aacute;t &#273;&atilde; ch&#7841;y l&ecirc;n &#273;&#7871;n c&ugrave;i ch&#7887;, khoeo ch&acirc;n, &#272;o&agrave;n D&#7921; l&uacute;c &#273;&#7847;u s&#7907; h&atilde;i nh&#432;ng l&#7841;i ngh&#297; ngay: &ldquo;N&#7871;u nh&#432; Ng&#7919; Y&ecirc;n l&agrave; anh em c&ugrave;ng cha v&#7899;i m&igrave;nh, m&#7889;i t&#432;&#417;ng t&#432; c&#7911;a ta r&#7891;i c&#361;ng h&oacute;a ra b&#7885;t n&#432;&#7899;c, s&#7889;ng tr&ecirc;n &#273;&#7901;i c&oacute; c&ograve;n th&uacute; v&#7883; g&igrave; n&#7919;a &#273;&acirc;u? Chi b&#7857;ng t&#7849;u h&#7887;a nh&#7853;p ma trong ph&uacute;t ch&#7889;c tr&#7903; th&agrave;nh tro b&#7909;i, v&ocirc; tri th&#7913;c &#273;&#7875; kh&#7887;i c&#7843; &#273;&#7901;i phi&#7873;n n&atilde;o.&rdquo;</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh v&#7853;n n&#7897;i t&#7913;c ba l&#7847;n nh&#432;ng &#273;&#7873;u ch&#7859;ng &#273;i &#273;&#7871;n &#273;&acirc;u, ng&#7921;c ch&#7881; c&agrave;ng th&ecirc;m tr&#7897;n tr&#7841;o n&ecirc;n &#273;&agrave;nh kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i, ng&#7891;i y&ecirc;n nh&#7855;m m&#7855;t. M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- &#272;o&agrave;n &#273;i&#7879;n h&#7841;, t&#7841;i h&#7841; tuy b&#7887; thu&#7889;c m&ecirc; cho &ocirc;ng nh&#432;ng tuy&#7879;t nhi&ecirc;n kh&ocirc;ng c&oacute; &yacute; gia h&#7841;i, ch&#7881; mong &#273;i&#7879;n h&#7841; &#273;&aacute;p &#7913;ng m&#7897;t vi&#7879;c, t&#7841;i h&#7841; kh&ocirc;ng nh&#7919;ng &#273;em thu&#7889;c gi&#7843;i d&acirc;ng l&ecirc;n m&agrave; c&ograve;n kh&#7845;u &#273;&#7847;u b&#7891;i t&#7897;i.</p>

<p>L&#7901;i y n&oacute;i ra c&#7921;c k&#7923; khi&ecirc;m cung. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- H&#7885; &#272;o&agrave;n n&agrave;y s&#7889;ng &#273;&#7871;n h&ocirc;m nay, bao nhi&ecirc;u gi&oacute; to s&oacute;ng c&#7843; &#273;&atilde; t&#7915;ng, &#273;&acirc;u l&#7841;i &#273;&#7875; ng&#432;&#7901;i ta &aacute;p ch&#7871; b&#7913;c b&aacute;ch ph&#7843;i ch&#7883;u b&#7857;ng l&ograve;ng hay sao?</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- T&#7841;i h&#7841; n&agrave;o c&oacute; d&aacute;m &aacute;p ch&#7871; b&#7913;c b&aacute;ch &#273;i&#7879;n h&#7841; &#273;&acirc;u? &#7902; &#273;&acirc;y c&oacute; bao nhi&ecirc;u ng&#432;&#7901;i l&agrave;m ch&#7913;ng, t&#7841;i h&#7841; b&#7891;i t&#7897;i v&#7899;i &#273;i&#7879;n h&#7841; tr&#432;&#7899;c, sau &#273;&oacute; m&#7899;i cung k&iacute;nh c&#7847;u kh&#7849;n m&#7897;t vi&#7879;c.</p>

<p>N&oacute;i xong hai ch&acirc;n qu&#7923; xu&#7889;ng, b&igrave;nh b&igrave;nh b&igrave;nh b&igrave;nh r&#7853;p &#273;&#7847;u b&#7889;n c&aacute;i, b&#7897; &#273;i&#7879;u c&#7921;c k&#7923; cung thu&#7853;n. M&#7885;i ng&#432;&#7901;i th&#7845;y M&#7897; Dung Ph&#7909;c &#273;&#7897;t nhi&ecirc;n h&agrave;nh &#273;&#7841;i l&#7877;, ai n&#7845;y kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n. Y hi&#7879;n &#273;ang kh&#7889;ng ch&#7871; to&agrave;n c&#7909;c, ch&#7871;t s&#7889;ng m&#7885;i ng&#432;&#7901;i &#273;&#7873;u do m&#7897;t m&igrave;nh y, d&#7851;u y c&oacute; theo ngh&#297;a kh&iacute; giang h&#7891;, &#273;&#7889;i v&#7899;i m&#7897;t v&#7883; ti&#7873;n b&#7889;i nh&#432; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh kh&ocirc;ng mu&#7889;n th&#7845;t l&#7877; th&igrave; c&#361;ng ch&#7881; v&aacute;i s&acirc;u m&#7897;t c&aacute;i c&#361;ng &#273;&#7911; r&#7891;i, l&#7869; n&agrave;o h&#7841; m&igrave;nh qu&igrave; xu&#7889;ng kh&#7845;u &#273;&#7847;u.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&#361;ng kh&ocirc;ng hi&#7875;u t&#7841;i sao nh&#432;ng th&#7845;y y cung k&iacute;nh nh&#432; th&#7871;, n&#7895;i t&#7913;c t&#7889;i c&#361;ng gi&#7843;m &#273;&#432;&#7907;c v&agrave;i ph&#7847;n n&oacute;i:</p>

<p>- Ng&#432;&#7901;i &#273;&#7901;i th&#432;&#7901;ng n&oacute;i:L&#7877; h&#7841; &#432; nh&acirc;n, t&#7845;t h&#7919;u s&#7903; c&#7847;u. C&ocirc;ng t&#7917; h&agrave;nh &#273;&#7841;i l&#7877; nh&#432; th&#7871;, t&#7841;i h&#7841; qu&#7843; kh&ocirc;ng d&aacute;m nh&#7853;n, kh&ocirc;ng bi&#7871;t c&ocirc;ng t&#7917; c&oacute; &#273;i&#7873;u g&igrave; sai b&#7843;o?</p>

<p>Trong ng&ocirc;n ng&#7919; &#273;&atilde; c&oacute; ph&#7847;n kh&aacute;ch kh&iacute;. M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- T&acirc;m nguy&#7879;n c&#7911;a t&#7841;i h&#7841;, &#273;i&#7879;n h&#7841; v&#7889;n d&#297; &#273;&atilde; bi&#7871;t r&#7891;i. Th&#7871; nh&#432;ng mu&#7889;n h&#432;ng ph&#7909;c &#272;&#7841;i Y&ecirc;n, kh&ocirc;ng ph&#7843;i m&#7897;t s&#7899;m m&#7897;t chi&#7873;u m&agrave; xong. V&#7853;y th&igrave; h&ocirc;m nay t&#7841;i h&#7841; xin khu&ocirc;ng ph&ugrave; &#273;i&#7879;n h&#7841; l&ecirc;n ng&ocirc;i ho&agrave;ng v&#7883; &#272;&#7841;i L&yacute; tr&#432;&#7899;c. &#272;i&#7879;n h&#7841; kh&ocirc;ng con kh&ocirc;ng c&aacute;i, xin &#273;i&#7879;n h&#7841; thu t&#7841;i h&#7841; l&agrave;m ngh&#297;a t&#7917;. N&#7871;u hai ng&#432;&#7901;i m&igrave;nh &#273;&#7891;ng t&acirc;m h&#7907;p l&#7921;c &#273;&#7875; ho&agrave;n th&agrave;nh &#273;&#7841;i s&#7921; c&oacute; ph&#7843;i l&agrave; l&#432;&#7905;ng to&agrave;n k&#7923; m&#7929; hay ch&#259;ng?</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh nghe y n&oacute;i &ldquo;&#273;i&#7879;n h&#7841; kh&ocirc;ng con kh&ocirc;ng c&aacute;i,&rdquo; nh&#7883;n kh&ocirc;ng n&#7893;i &#273;&#432;a m&#7855;t nh&igrave;n &#272;o&agrave;n phu nh&acirc;n m&#7897;t c&aacute;i, b&#7889;n m&#7855;t ch&#7841;m nhau, trong ch&#7899;p m&#7855;t m&agrave; nh&#432; trao &#273;&#7893;i mu&ocirc;n ng&agrave;n l&#7901;i n&oacute;i. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&#432;&#7901;i &#7909;c &#7909;c nh&#432;ng kh&ocirc;ng tr&#7843; l&#7901;i, ngh&#297; th&#7847;m: &ldquo;N&#7871;u ng&#432;&#417;i n&oacute;i c&acirc;u &#273;&oacute; tr&#432;&#7899;c &#273;&acirc;y m&#7897;t l&uacute;c th&igrave; &#273;&uacute;ng l&agrave; l&#432;&#7905;ng to&agrave;n k&#7923; m&#7929;. Th&#7871; nh&#432;ng l&uacute;c n&agrave;y ta &#273;&atilde; bi&#7871;t ta c&oacute; con trai, l&#7869; n&agrave;o l&#7841;i &#273;em ng&ocirc;i vua truy&#7873;n cho ng&#432;&#417;i?&rdquo;</p>

<p>L&#7841;i nghe M&#7897; Dung Ph&#7909;c n&oacute;i ti&#7871;p:</p>

<p>- Giang s&#417;n nh&agrave; &#272;&#7841;i T&#7889;ng v&#7889;n t&#7915; &#7903; h&#7885; S&agrave;i nh&agrave; H&#7853;u Chu. N&#259;m x&#432;a Chu Th&aacute;i T&#7893; Qu&aacute;ch Uy v&ocirc; h&#7853;u nh&#7853;n S&agrave;i Vinh l&agrave;m con. S&agrave;i Th&#7871; T&ocirc;ng h&ugrave;ng t&agrave;i &#273;&#7841;i l&#432;&#7907;c, ch&#7881;nh &#273;&#7889;n binh b&#7883;, d&#432;&#417;ng danh nh&agrave; H&#7853;u Chu. H&#7885; Qu&aacute;ch &#273;&#432;&#7907;c h&#432;&#7903;ng huy&#7871;t th&#7921;c<a id="annotated_48.5" name="annotated_48.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(48.5)</font></sup></font></a> bi&#7871;t bao nhi&ecirc;u n&#259;m, tr&#7903; th&agrave;nh m&#7897;t giai tho&#7841;i cho &#273;&#7901;i sau. Chuy&#7879;n &#273;&oacute; x&#7843;y ra ch&#432;a l&acirc;u, xin &#273;i&#7879;n h&#7841; nh&#7911; l&ograve;ng xem x&eacute;t.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh n&oacute;i:</p>

<p>- C&oacute; th&#7921;c ng&#432;&#417;i mu&#7889;n ta thu l&agrave;m ngh&#297;a t&#7917; hay kh&ocirc;ng?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;!</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ngh&#297; th&#7847;m: &ldquo;Hi&#7879;n gi&#7901; ta tr&uacute;ng ph&#7843;i thu&#7889;c &#273;&#7897;c, ch&#7881; c&ograve;n n&#432;&#7899;c mi&#7877;n c&#432;&#7905;ng ch&#7845;p nh&#7853;n, &#273;&#7871;n khi gi&#7843;i &#273;&#432;&#7907;c &#273;&#7897;c t&iacute;nh r&#7891;i s&#7869; l&#7853;p t&#7913;c gi&#7871;t qu&aacute;ch y &#273;i.&rdquo; Y b&egrave;n th&#7843;n nhi&ecirc;n tr&#7843; l&#7901;i:</p>

<p>- Nh&#432; th&#7871; th&igrave; ng&#432;&#417;i ph&#7843;i &#273;&#7893;i qua h&#7885; &#272;o&agrave;n ch&#7913;? Khi ng&#432;&#417;i l&ecirc;n ng&ocirc;i ho&agrave;ng &#273;&#7871; &#272;&#7841;i L&yacute; r&#7891;i th&igrave; h&atilde;y b&#7887; &yacute; ni&#7879;m h&#432;ng ph&#7909;c n&#432;&#7899;c Y&ecirc;n &#273;i. H&#7885; M&#7897; Dung t&#7915; nay v&ocirc; h&#7853;u, nh&#7919;ng chuy&#7879;n &#273;&oacute; ng&#432;&#417;i c&oacute; l&agrave;m &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Y bi&#7871;t r&otilde; M&#7897; Dung Ph&#7909;c &#273;&atilde; c&oacute; t&iacute;nh to&aacute;n r&#7891;i, ch&#7881; mu&#7889;n m&#7897;t khi l&ecirc;n l&agrave;m vua &#272;&#7841;i L&yacute;, trong v&agrave;i n&#259;m s&#7869; g&agrave;i ng&#432;&#7901;i th&acirc;n t&iacute;n kh&#7855;p n&#417;i, gi&#7871;t s&#7841;ch nh&#7919;ng ng&#432;&#7901;i c&ograve;n trung v&#7899;i h&#7885; &#272;o&agrave;n v&agrave; nh&#7919;ng k&#7867; ch&#7889;ng m&igrave;nh, kh&ocirc;i ph&#7909;c l&#7841;i h&#7885; M&#7897; Dung, kh&ocirc;ng ch&#7915;ng c&ograve;n c&#7843;i qu&#7889;c hi&#7879;u &#272;&#7841;i L&yacute; l&agrave; &#272;&#7841;i Y&ecirc;n. B&acirc;y gi&#7901; s&#7903; d&#297; h&#7887;i y ba &#273;i&#7873;u kh&oacute; nh&#432; th&#7871;, &#7845;y l&agrave; l&#7845;y ti&#7871;n l&agrave;m tho&aacute;i, &#273;&#7875; y tin t&#432;&#7903;ng kh&ocirc;ng nghi ng&#7901; g&igrave; ch&#7913; n&#7871;u m&igrave;nh b&#7857;ng l&ograve;ng d&#7877; d&agrave;ng qu&aacute;, y s&#7869; bi&#7871;t ngay l&agrave; c&oacute; &yacute; x&#7845;u kh&ocirc;ng th&agrave;nh th&#7921;c.</p>

<p>M&#7897; Dung Ph&#7909;c tr&#7847;m ng&acirc;m gi&acirc;y l&aacute;t, tr&ugrave; tr&#7915; n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute;&hellip;</p>

<p>Th&#7921;c ra y &#273;&atilde; ngh&#297; &#273;&#7871;n vi&#7879;c sau n&agrave;y l&ecirc;n ng&ocirc;i vua &#272;&#7841;i L&yacute; s&#7869; ph&#7843;i l&agrave;m g&igrave; r&#7891;i, so v&#7899;i vi&#7879;c &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&ograve;i h&#7887;i c&#361;ng kh&ocirc;ng kh&aacute;c l&#7855;m nh&#432;ng c&#361;ng bi&#7871;t n&#7871;u m&igrave;nh v&#7897;i v&agrave;ng b&#7857;ng l&ograve;ng ngay th&igrave; c&#361;ng l&#7897; c&aacute;i &yacute; gi&#7843; tr&aacute; b&#7845;t l&#432;&#417;ng, n&ecirc;n c&#361;ng v&#7901; v&#7883;t suy ngh&#297; r&#7891;i m&#7899;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; tuy kh&ocirc;ng ph&#7843;i l&agrave; k&#7867; vong b&#7843;n b&#7845;t hi&#7871;u, nh&#432;ng mu&#7889;n th&agrave;nh &#273;&#7841;i s&#7921; kh&ocirc;ng n&ecirc;n n&#7873; h&agrave; ti&#7875;u ti&#7871;t, &#273;&atilde; b&aacute;i &#273;i&#7879;n h&#7841; l&agrave;m cha th&igrave; ph&#7843;i trung v&#7899;i h&#7885; &#272;o&agrave;n, m&#7897;t l&ograve;ng m&#7897;t d&#7841;.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&#432;&#7901;i kh&#7857;ng kh&#7863;c n&oacute;i:</p>

<p>- Hay l&#7855;m, hay l&#7855;m! L&atilde;o phu phi&ecirc;u b&#7841;t giang h&#7891;, kh&ocirc;ng v&#7907; kh&ocirc;ng con, kh&ocirc;ng ng&#7901; &#273;&#7871;n cu&#7889;i cu&#7897;c &#273;&#7901;i l&#7841;i c&oacute; &#273;&#432;&#7907;c m&#7897;t &#273;&#7913;a con x&#7913;ng &yacute;, qu&#7843; l&agrave; th&#7887;a nguy&#7879;n b&igrave;nh sinh. Con ta tr&#7867; tu&#7893;i anh tu&#7845;n, qu&#7843; l&agrave; sung s&#432;&#7899;ng bi&#7871;t ch&#7915;ng n&agrave;o. Trong &#273;&#7901;i ta th&#7853;t kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; sung s&#432;&#7899;ng h&#417;n. C&oacute; Ph&#7853;t B&agrave; &#7903; tr&ecirc;n, &#273;&#7879; t&#7917; c&#7843;m k&iacute;ch &#273;&#7871;n r&#417;i n&#432;&#7899;c m&#7855;t, d&ugrave; ph&#7843;i tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng kh&ocirc;ng b&aacute;o &#273;&aacute;p &#273;&#432;&#7907;c m&#7897;t trong mu&ocirc;n v&agrave;n &acirc;n &#273;&#7913;c c&#7911;a b&#7841;ch y Quan Th&#7871; &Acirc;m b&#7891; t&aacute;t.</p>

<p>Y trong l&ograve;ng kh&iacute;ch &#273;&#7897;ng, hai h&agrave;ng l&#7879; tu&ocirc;n r&#417;i tr&ecirc;n hai g&ograve; m&aacute;, c&uacute;i &#273;&#7847;u ch&#7855;p tay, ch&iacute;nh l&agrave; h&#432;&#7899;ng v&#7873; ph&iacute;a &#272;o&agrave;n phu nh&acirc;n. &#272;ao B&#7841;ch Ph&#432;&#7907;ng ch&#7853;m r&atilde;i g&#7853;t &#273;&#7847;u, &aacute;nh m&#7855;t nh&igrave;n v&#7873; &#273;&#7913;a con &#273;ang n&#7857;m d&#432;&#7899;i &#273;&#7845;t.</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh l&agrave; n&oacute;i v&#7873; &#273;&#7913;a con ru&#7897;t c&#7911;a y &#272;o&agrave;n D&#7921;, ngo&#7841;i tr&#7915; &#272;o&agrave;n phu nh&acirc;n ra, kh&ocirc;ng ai hi&#7875;u &yacute; t&#7841;i ng&ocirc;n ngo&#7841;i th&#7871; n&agrave;o. M&#7885;i ng&#432;&#7901;i th&#7845;y gi&#7885;ng ch&acirc;n th&agrave;nh c&#7913; t&#432;&#7903;ng y thu ngh&#297;a t&#7917;, t&#432;&#417;ng lai s&#7869; truy&#7873;n ng&ocirc;i cho, n&ecirc;n kh&ocirc;ng m&#7897;t ai nghi ng&#7901;. K&#7867; g&#7885;i l&agrave; thi&ecirc;n h&#7841; &#273;&#7879; nh&#7845;t &#273;&#7841;i &aacute;c nh&acirc;n r&#417;i l&#7879; tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i, qu&#7843; l&agrave; ch&#432;a t&#7915;ng nghe &#273;&#7871;n. M&#7897; Dung Ph&#7909;c m&#7915;ng r&#7905; n&oacute;i:</p>

<p>- &#272;i&#7879;n h&#7841; l&agrave; ti&#7873;n b&#7889;i anh hi&#7879;p trong v&otilde; l&acirc;m, m&#7897;t l&#7901;i n&oacute;i ra n&#7863;ng nh&#432; ch&iacute;n c&aacute;i &#273;&#7881;nh, quy&#7871;t kh&ocirc;ng h&#7889;i h&#7853;n. Ngh&#297;a ph&#7909; &#7903; tr&ecirc;n, h&agrave;i nhi xin kh&#7845;u &#273;&#7847;u.</p>

<p>Hai g&#7889;i khu&#7925;u l&#7841;i li&#7873;n qu&igrave; xu&#7889;ng.</p>

<p>B&#7895;ng ngo&agrave;i c&#7917;a c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y! Vi&#7879;c n&agrave;y nh&#7845;t &#273;&#7883;nh l&agrave; kh&ocirc;ng n&ecirc;n.</p>

<p>C&#7917;a m&#7903; ra, m&#7897;t ng&#432;&#7901;i h&ugrave;ng h&#7893; ti&#7871;n v&agrave;o, ch&iacute;nh l&agrave; Bao B&#7845;t &#272;&#7891;ng. M&#7897; Dung Ph&#7909;c &#273;&#7913;ng b&#7853;t d&#7853;y, m&#7863;t h&#417;i bi&#7871;n s&#7855;c, quay l&#7841;i n&oacute;i:</p>

<p>- Bao tam ca c&oacute; chuy&#7879;n g&igrave; mu&#7889;n n&oacute;i?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- C&ocirc;ng t&#7917; gia &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; h&#7853;u du&#7879; c&#7911;a ho&agrave;ng t&#7897;c h&#7885; M&#7897; Dung nh&agrave; &#272;&#7841;i Y&ecirc;n, sao l&#7841;i &#273;&#7893;i th&agrave;nh h&#7885; &#272;o&agrave;n &#273;&#432;&#7907;c? &#272;&#7841;i nghi&#7879;p h&#432;ng ph&#7909;c n&#432;&#7899;c Y&ecirc;n tuy gian nan v&#7841;n ph&#7847;n, nh&#432;ng ch&uacute;ng ta c&#361;ng &#273;&agrave;nh c&uacute;c cung t&#7853;n t&#7909;y, h&#7871;t s&#7913;c m&agrave; l&agrave;m. Th&agrave;nh &#273;&#7841;i s&#7921; d&#297; nhi&ecirc;n l&agrave; t&#7889;t nh&#7845;t, nh&#432;ng n&#7871;u kh&ocirc;ng th&agrave;nh c&ocirc;ng th&igrave; c&#361;ng &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng ch&iacute;nh ch&iacute;nh l&agrave; h&#7843;o h&aacute;n t&#7917;.</p>

<p>C&ograve;n nh&#432; c&ocirc;ng t&#7917; gia n&#7871;u nh&#432; l&#7841;y k&#7867; ng&#432;&#7901;i kh&ocirc;ng ra ng&#432;&#7901;i, qu&#7881; kh&ocirc;ng ra qu&#7881; kia l&agrave;m cha nu&ocirc;i, d&#7851;u mai sau c&oacute; l&agrave;m ho&agrave;ng &#273;&#7871; c&#361;ng ch&#7859;ng vinh h&#7841;nh g&igrave;, hu&#7889;ng chi m&#7897;t ng&#432;&#7901;i h&#7885; M&#7897; Dung l&ecirc;n l&agrave;m ho&agrave;ng &#273;&#7871; &#272;&#7841;i L&yacute; th&igrave; qu&#7843; l&agrave; kh&oacute; c&agrave;ng th&ecirc;m kh&oacute;.</p>

<p>M&#7897; Dung Ph&#7909;c nghe y &#259;n n&oacute;i v&ocirc; l&#7877;, trong l&ograve;ng t&#7913;c t&#7889;i nh&#432;ng Bao B&#7845;t &#272;&#7891;ng l&agrave; ng&#432;&#7901;i th&acirc;n t&iacute;n t&acirc;m ph&uacute;c, c&aacute;i kh&eacute;o c&#7911;a d&ugrave;ng ng&#432;&#7901;i l&agrave; kh&ocirc;ng n&ecirc;n n&oacute;i th&#7859;ng v&agrave;o m&#7863;t n&ecirc;n ch&#7881; th&#7843;n nhi&ecirc;n n&oacute;i:</p>

<p>- Bao tam ca, c&oacute; r&#7845;t nhi&#7873;u s&#7921; t&igrave;nh m&agrave; tam ca nh&#7845;t th&#7901;i ch&#432;a minh b&#7841;ch, &#273;&#7875; sau n&agrave;y ta s&#7869; t&#7915; t&#7915; gi&#7843;i th&iacute;ch cho tam ca nghe.</p>

<p>Bao B&#7845;t &#272;&#7891;ng l&#7855;c &#273;&#7847;u:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y! C&ocirc;ng t&#7917; gia, Bao B&#7845;t &#272;&#7891;ng n&agrave;y tuy kh&ugrave; kh&#7901; th&#7853;t nh&#432;ng d&#7909;ng &yacute; c&#7911;a c&ocirc;ng t&#7917; m&#432;&#7901;i ph&#7847;n c&#361;ng &#273;o&aacute;n &#273;&#432;&#7907;c m&#7897;t hai. C&ocirc;ng t&#7917; &#273;&#7883;nh h&#7885;c H&agrave;n T&iacute;n lu&#7891;n tr&ocirc;n, t&#7841;m nh&#7851;n nh&#7883;n c&aacute;i nh&#7909;c nh&#7845;t th&#7901;i, ch&#7901; mai n&agrave;y phi ho&agrave;ng &#273;&#7857;ng &#273;&#7841;t. C&ocirc;ng t&#7917; ngh&#297; r&#7857;ng h&ocirc;m nay &#273;&#7893;i qua h&#7885; &#272;o&agrave;n, &#273;&#7871;n khi ch&#432;&#7903;ng &aacute;c &#273;&#7841;i quy&#7873;n l&uacute;c &#273;&oacute; quay l&#7841;i h&#7885; M&#7897; Dung, th&#7853;m ch&iacute; &#273;&#7871;n qu&#7889;c hi&#7879;u &#272;&#7841;i L&yacute; c&#361;ng c&oacute; th&#7875; &#273;&#7893;i th&agrave;nh &#272;&#7841;i Y&ecirc;n l&agrave; kh&aacute;c, ho&#7863;c gi&#7843; h&#432;ng binh chinh T&#7889;ng ph&#7841;t Li&ecirc;u, kh&ocirc;i ph&#7909;c c&#432;&#417;ng v&#7921;c c&#361; c&#7911;a Y&ecirc;n qu&#7889;c.</p>

<p>C&ocirc;ng t&#7917; gia, tuy ch&#7911; t&acirc;m c&#7911;a c&ocirc;ng t&#7917; c&oacute; t&#7889;t th&#7853;t nh&#432;ng n&#7871;u l&agrave;m nh&#432; th&#7871;, h&aacute; ch&#7859;ng th&agrave;nh k&#7867; b&#7845;t trung, b&#7845;t hi&#7871;u, b&#7845;t nh&acirc;n, b&#7845;t ngh&#297;a, &#273;&acirc;m th&#7865;n v&#7899;i l&ograve;ng, &#273;&#7875; cho thi&ecirc;n h&#7841; mai m&#7881;a. Theo thu&#7897;c h&#7841; th&igrave; c&aacute;i ng&ocirc;i ho&agrave;ng &#273;&#7871; &#7845;y c&#361;ng ch&#7859;ng n&ecirc;n m&agrave;ng l&agrave;m chi.</p>

<p>M&#7897; Dung Ph&#7909;c c&#7921;c k&#7923; t&#7913;c t&#7889;i, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Bao tam ca n&oacute;i n&#7863;ng nh&#7881;, ta c&oacute; g&igrave; m&agrave; b&#7843;o l&agrave; b&#7845;t trung, b&#7845;t hi&#7871;u, b&#7845;t nh&acirc;n, b&#7845;t ngh&#297;a?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- C&ocirc;ng t&#7917; &#273;&#7847;u nh&#7853;p &#272;&#7841;i L&yacute;, mai sau toan chuy&#7879;n ph&#7843;n b&#7841;n, &#7845;y l&agrave; b&#7845;t trung. C&ocirc;ng t&#7917; b&aacute;i &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh l&agrave;m cha &#7855;t ph&#7843;i hi&#7871;u v&#7899;i h&#7885; &#272;o&agrave;n, &#273;&#7889;i v&#7899;i h&#7885; M&#7897; Dung l&agrave; b&#7845;t hi&#7871;u, c&ograve;n nh&#432; hi&#7871;u v&#7899;i h&#7885; M&#7897; Dung th&igrave; b&#7845;t hi&#7871;u v&#7899;i h&#7885; &#272;o&agrave;n. Mai sau &#273;&#7841;i s&aacute;t qu&#7847;n th&#7847;n v&agrave; ng&#432;&#7901;i v&ocirc; t&#7897;i, &#7845;y l&agrave; b&#7845;t nh&acirc;n, c&ocirc;ng t&#7917;&hellip;</p>

<p>Y ch&#432;a n&oacute;i d&#7913;t c&acirc;u, &#273;&#7897;t nhi&ecirc;n nghe b&#7897;p m&#7897;t ti&#7871;ng, sau l&#432;ng &#273;&atilde; b&#7883; &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng, r&#7891;i c&oacute; ti&#7871;ng M&#7897; Dung Ph&#7909;c l&#7841;nh l&#7869;o n&oacute;i:</p>

<p>- C&ograve;n ta m&atilde;i h&#7919;u c&#7847;u vinh, &#7845;y l&agrave; b&#7845;t ngh&#297;a ch&#7913; g&igrave;?</p>

<p>Ch&#432;&#7903;ng &#273;&oacute; y s&#7917; d&#7909;ng &acirc;m nhu n&#7897;i k&igrave;nh &#273;&#7871;n c&#7921;c &#273;i&#7875;m, tr&uacute;ng ngay gi&#7919;a hai &#273;&#7841;i huy&#7879;t Linh &#272;&agrave;i, Ch&iacute; D&#432;&#417;ng l&agrave; m&#7897;t ch&#432;&#7903;ng ch&iacute; m&#7841;ng. Bao B&#7845;t &#272;&#7891;ng kh&ocirc;ng th&#7875; ng&#7901; v&#7883; c&ocirc;ng t&#7917; gia m&igrave;nh ph&ugrave; tr&#7907; t&#7915; b&eacute; &#273;&#7871;n gi&#7901; l&#7841;i &#273;&#7897;t nhi&ecirc;n ra tay &#273;&#7897;c &aacute;c nh&#432; th&#7871;, oa l&ecirc;n m&#7897;t ti&#7871;ng h&#7897;c m&aacute;u ng&atilde; l&#259;n ra ch&#7871;t ngay.</p>

<p>Khi Bao B&#7845;t &#272;&#7891;ng l&ecirc;n ti&#7871;ng c&atilde;i l&#7851;y v&#7899;i M&#7897; Dung Ph&#7909;c th&igrave; &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, C&ocirc;ng D&atilde; Can, Phong Ba &Aacute;c &#273;&#7913;ng &#7903; ngo&agrave;i c&#7917;a l&#7855;ng nghe, ai c&#361;ng th&#7845;y gi&#7885;ng l&#432;&#7905;i Bao B&#7845;t &#272;&#7891;ng tuy c&oacute; qu&aacute; ph&#7853;n m&igrave;nh m&#7897;t ch&uacute;t nh&#432;ng &#273;&#7841;o l&yacute; qu&#7843; th&#7921;c kh&ocirc;ng sai, &#273;&#7897;t nhi&ecirc;n th&#7845;y M&#7897; Dung Ph&#7909;c &#273;&aacute;nh Bao B&#7845;t &#272;&#7891;ng, ba ng&#432;&#7901;i ho&#7843;ng h&#7889;t v&#7897;i x&ocirc;ng ngay v&agrave;o.</p>

<p>Phong Ba &Aacute;c &ocirc;m l&#7845;y Bao B&#7845;t &#272;&#7891;ng g&#7885;i r&#7889;i r&iacute;t:</p>

<p>- Tam ca! Tam ca! Sao th&#7871; n&agrave;y?</p>

<p>Ch&#7881; th&#7845;y t&#7915; tr&ecirc;n m&aacute; Bao B&#7845;t &#272;&#7891;ng hai gi&#7885;t l&#7879; nh&#7887; xu&#7889;ng, &#273;&#432;a tay th&#259;m m&#361;i th&igrave; kh&ocirc;ng c&ograve;n th&#7903; n&#7919;a, bi&#7871;t y khi l&acirc;m t&#7917; &#273;au l&ograve;ng v&ocirc; h&#7841;n. Phong Ba &Aacute;c kh&oacute;c r&#7889;ng l&ecirc;n:</p>

<p>- Tam ca, c&oacute; ph&#7843;i anh t&#7855;t th&#7903; r&#7891;i nh&#432;ng v&#7851;n c&ograve;n mu&#7889;n h&#7887;i c&ocirc;ng t&#7917; gia: &ldquo;V&igrave; c&#7899; g&igrave; l&#7841;i h&#7841; &#273;&#7897;c th&#7911; gi&#7871;t ta?&rdquo;</p>

<p>N&oacute;i xong y quay &#273;&#7847;u l&#7841;i g&#432;&#7901;m g&#432;&#7901;m nh&igrave;n M&#7897; Dung Ph&#7909;c, &aacute;nh m&#7855;t &#273;&#7847;y o&aacute;n h&#7853;n. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; gia, Bao tam &#273;&#7879; x&#432;a nay v&#7851;n th&#432;&#7901;ng hay c&agrave; kh&#7883;a v&#7899;i ng&#432;&#7901;i ngo&agrave;i, c&ocirc;ng t&#7917; c&#361;ng &#273;&atilde; bi&#7871;t r&#7891;i. V&iacute; nh&#432; y c&oacute; n&oacute;i n&#259;ng h&#417;i v&ocirc; l&#7877;, kh&ocirc;ng bi&#7871;t tr&ecirc;n d&#432;&#7899;i th&igrave; c&#361;ng ch&#7881; n&ecirc;n tr&aacute;ch c&#7913; l&agrave; &#273;&#7911;, l&#7869; n&agrave;o l&#7841;i h&#7841;i m&#7841;ng y?</p>

<p>Th&#7921;c ra M&#7897; Dung Ph&#7909;c b&#7921;c t&#7913;c ch&#7859;ng ph&#7843;i v&igrave; Bao B&#7845;t &#272;&#7891;ng n&oacute;i n&#259;ng v&ocirc; l&#7877;, m&agrave; l&agrave; v&igrave; gh&eacute;t y n&oacute;i hu&#7925;ch to&#7865;t ra nh&#7919;ng g&igrave; m&igrave;nh m&#432;u t&iacute;nh trong l&ograve;ng. N&#7871;u nh&#432; th&#7871; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#7855;t s&#7869; kh&ocirc;ng ch&#7883;u thu y l&agrave;m con nu&ocirc;i n&#7919;a, c&#361;ng ch&#7859;ng truy&#7873;n ng&ocirc;i, m&agrave; d&#7851;u l&#7853;p y l&agrave;m ho&agrave;ng th&aacute;i t&#7917; th&igrave; c&#361;ng b&#7889; tr&iacute; tay ch&acirc;n khi&#7871;n cho &acirc;m m&#432;u kh&ocirc;i ph&#7909;c &#272;&#7841;i Y&ecirc;n c&#7911;a y c&agrave;ng th&ecirc;m kh&oacute;, c&aacute;i v&#432;&#417;ng mi&#7879;n &#273;&atilde; &#273;&#7871;n t&#7853;n tay, l&#7841;i theo gi&oacute; bay l&ecirc;n tr&#7901;i th&agrave;nh th&#7917; trong khi g&#7845;p g&aacute;p, kh&ocirc;ng th&#7875; kh&ocirc;ng h&#7841; &#273;&#7897;c th&#7911;. Y nghe Phong &#272;&#7863;ng hai ng&#432;&#7901;i n&oacute;i th&#7871;, ngh&#297; th&#7847;m: &ldquo;Vi&#7879;c h&ocirc;m nay ti&#7871;n tho&aacute;i l&#432;&#7905;ng nan, &#273;&agrave;nh ph&#7843;i &#273;&#7855;c t&#7897;i v&#7899;i Phong &#272;&#7863;ng hai ng&#432;&#7901;i ch&#7913; kh&ocirc;ng th&#7875; &#273;&#7875; th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh c&oacute; b&#7909;ng nghi ng&#7901; &#273;&#432;&#7907;c.&rdquo; Y b&egrave;n n&oacute;i:</p>

<p>- Bao B&#7845;t &#272;&#7891;ng &#259;n n&oacute;i h&#7895;n h&agrave;o th&igrave; c&oacute; &#273;&aacute;ng g&igrave; &#273;&acirc;u? Y theo ta &#273;&atilde; l&acirc;u n&#259;m, l&#7869; n&agrave;o v&igrave; m&#7897;t v&agrave;i c&acirc;u c&atilde;i l&#7851;y m&agrave; s&aacute;t h&#7841;i y cho &#273;&agrave;nh? C&oacute; &#273;i&#7873;u ta m&#7897;t d&#7841; ch&iacute; th&agrave;nh, b&aacute;i &#272;o&agrave;n &#273;i&#7879;n h&#7841; l&agrave;m cha, v&#7853;y m&agrave; y d&aacute;m &#273;&acirc;m th&#7885;c ly gi&aacute;n t&igrave;nh cha con, l&agrave;m sao c&oacute; th&#7875; dung tha &#273;&#432;&#7907;c?</p>

<p>Phong Ba &Aacute;c d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- &#272;&#7889;i v&#7899;i c&ocirc;ng t&#7917; gia, h&#417;n m&#7897;t ch&#7909;c n&#259;m v&agrave;o sinh ra t&#7917; c&#7911;a Bao B&#7845;t &#272;&#7891;ng m&agrave; l&#7841;i k&eacute;m xa m&#7897;t &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#432;?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Phong t&#7913; ca ch&#7859;ng n&ecirc;n n&#7893;i gi&#7853;n. Ta &#273;&#7893;i qua h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute;, &#7845;y l&agrave; to&agrave;n t&acirc;m to&agrave;n &yacute;, kh&ocirc;ng h&#7873; c&oacute; b&#7909;ng d&#7841; n&agrave;o kh&aacute;c. Bao tam l&#7845;y l&#7845;y t&acirc;m &#273;&#7883;a ti&#7875;u nh&acirc;n &#273;&#7875; &#273;o l&ograve;ng ng&#432;&#7901;i qu&acirc;n t&#7917;, n&ecirc;n ta kh&ocirc;ng th&#7875; kh&ocirc;ng d&ugrave;ng tr&#7885;ng th&#7911;.</p>

<p>C&ocirc;ng D&atilde; Can l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; gia t&acirc;m &yacute; &#273;&atilde; quy&#7871;t r&#7891;i, kh&ocirc;ng c&ograve;n thay &#273;&#7893;i &#273;&#432;&#7907;c n&#7919;a hay sao?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;.</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, C&ocirc;ng D&atilde; Can, Phong Ba &Aacute;c ng&#432;&#7901;i n&#7885; nh&igrave;n ng&#432;&#7901;i kia, c&#7843; ba m&#7897;t l&ograve;ng, c&ugrave;ng g&#7853;t &#273;&#7847;u. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; gia, b&#7889;n ng&#432;&#7901;i ch&uacute;ng t&ocirc;i tuy kh&ocirc;ng k&#7871;t b&aacute;i th&agrave;nh huynh &#273;&#7879; nh&#432;ng c&#361;ng nguy&#7879;n s&#7889;ng ch&#7871;t c&oacute; nhau, t&igrave;nh nh&#432; c&#7889;t nh&#7909;c, c&ocirc;ng t&#7917; ch&#7855;c c&#361;ng bi&#7871;t r&#7891;i.</p>

<p>M&#7897; Dung Ph&#7909;c nh&#432;&#7899;ng &#273;&ocirc;i l&ocirc;ng m&agrave;y d&agrave;i, l&#7841;nh l&ugrave;ng h&#7887;i:</p>

<p>- &#272;&#7863;ng &#273;&#7841;i ca mu&#7889;n b&aacute;o th&ugrave; cho Bao tam ca ch&#259;ng? Ba v&#7883; c&#7913; c&ugrave;ng ti&#7871;n l&ecirc;n, M&#7897; Dung Ph&#7909;c n&agrave;y h&aacute; l&#7841;i s&#7907; hay sao?</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Ch&uacute;ng t&ocirc;i x&#432;a nay v&#7851;n l&agrave; gia th&#7847;n c&#7911;a nh&agrave; M&#7897; Dung, l&#7869; n&agrave;o l&#7841;i &#273;&aacute;m m&#7841;o ph&#7841;m c&ocirc;ng t&#7917; gia? Ng&#432;&#7901;i x&#432;a c&oacute; n&oacute;i r&#7857;ng &ldquo;h&#7907;p nhau th&igrave; &#7903;, kh&ocirc;ng h&#7907;p th&igrave; &#273;i.&rdquo; Ba ng&#432;&#7901;i ch&uacute;ng t&ocirc;i kh&ocirc;ng c&ograve;n h&#7847;u h&#7841; c&ocirc;ng t&#7917; &#273;&#432;&#7907;c n&#7919;a. Qu&acirc;n t&#7917; tuy&#7879;t giao, b&#7845;t xu&#7845;t &aacute;c thanh, mong c&ocirc;ng t&#7917; gia t&#7921; lo cho m&igrave;nh &#273;&#432;&#7907;c chu to&agrave;n.</p>

<p>M&#7897; Dung Ph&#7909;c th&#7845;y ba ng&#432;&#7901;i &#273;&#7883;nh b&#7887; m&igrave;nh m&agrave; &#273;i, ngh&#297; &#273;&#7871;n sau n&agrave;y v&#7873; &#272;&#7841;i L&yacute; kh&ocirc;ng c&ograve;n ai l&agrave; ng&#432;&#7901;i t&acirc;m ph&uacute;c, h&agrave;nh s&#7921; c&#7921;c k&#7923; kh&oacute; kh&#259;n, kh&ocirc;ng th&#7875; kh&ocirc;ng gi&#7919; h&#7885; l&#7841;i. Y li&#7873;n n&oacute;i:</p>

<p>- &#272;&#7863;ng &#273;&#7841;i ca, C&ocirc;ng D&atilde; nh&#7883; ca, Phong t&#7913; ca, c&aacute;c v&#7883; bi&#7871;t ta l&agrave; ng&#432;&#7901;i nh&#432; th&#7871; n&agrave;o, trong t&#432;&#417;ng lai nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;n b&#7897;i h&#7885; &#272;o&agrave;n, ta &#273;&#7889;i v&#7899;i ba ng&#432;&#7901;i c&#361;ng kh&ocirc;ng h&#7865;p h&ograve;i, sao l&#7841;i n&#7905; chia tay? N&#259;m x&#432;a gia ph&#7909; &#273;&#7889;i v&#7899;i c&aacute;c v&#7883; c&#361;ng kh&ocirc;ng c&oacute; g&igrave; sai qu&#7845;y, ba v&#7883; c&#361;ng &#273;&atilde; t&#7915;ng b&#7857;ng l&ograve;ng t&#7853;n t&acirc;m ki&#7879;t l&#7921;c gi&uacute;p &#273;&#7905; ta, nay d&#7913;t &aacute;o ra &#273;i, ch&#7859;ng ph&#7843;i l&agrave; ph&#7843;n b&#7897;i l&#7841;i l&#7901;i h&#7913;a n&#259;m x&#432;a hay ch&#259;ng?</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n m&#7863;t &#273;anh l&#7841;i n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; kh&ocirc;ng &#273;&#7873; c&#7853;p &#273;&#7871;n l&atilde;o ti&ecirc;n sinh th&igrave; ch&#7859;ng n&oacute;i l&agrave;m g&igrave;, c&ograve;n nh&#432; nh&#7855;c &#273;&#7871;n l&atilde;o ti&ecirc;n sinh th&igrave; vi&#7879;c nh&#7853;n ng&#432;&#7901;i ngo&agrave;i l&agrave;m cha, &#273;&#7893;i h&#7885; ph&#7843;n qu&#7889;c kia c&ograve;n l&agrave;m sao m&agrave; nh&igrave;n l&atilde;o ti&ecirc;n sinh n&#7919;a? Ch&uacute;ng t&ocirc;i qu&#7843; &#273;&atilde; t&#7915;ng l&#7853;p th&#7879; v&#7899;i l&atilde;o ti&ecirc;n sinh, ki&#7871;p n&agrave;y nh&#7845;t quy&#7871;t t&#7853;n t&acirc;m ki&#7879;t l&#7921;c ph&ograve; t&aacute; c&ocirc;ng t&#7917; kh&ocirc;i ph&#7909;c &#272;&#7841;i Y&ecirc;n, quang &#273;&#7841;i thanh danh nh&agrave; M&#7897; Dung, ch&#7913; n&agrave;o ph&#7843;i gi&uacute;p c&ocirc;ng t&#7917; l&agrave;m v&#7867; vang cho n&#432;&#7899;c &#272;&#7841;i L&yacute;, quang &#273;&#7841;i thanh danh cho h&#7885; &#272;o&agrave;n?</p>

<p>C&acirc;u &#273;&oacute; khi&#7871;n cho M&#7897; Dung Ph&#7909;c m&#7863;t l&uacute;c th&igrave; t&aacute;i nh&#7907;t, l&uacute;c l&#7841;i tr&#7855;ng b&#7879;ch kh&ocirc;ng c&ograve;n bi&#7871;t tr&#7843; l&#7901;i l&agrave;m sao n&#7919;a. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, C&ocirc;ng D&atilde; Can, Phong Ba &Aacute;c ba ng&#432;&#7901;i v&aacute;i m&#7897;t c&aacute;i r&#7841;p t&#7853;n &#273;&#7845;t n&oacute;i:</p>

<p>- B&aacute;i bi&#7879;t c&ocirc;ng t&#7917;.</p>

<p>Phong Ba &Aacute;c v&aacute;c x&aacute;c Bao B&#7845;t &#272;&#7891;ng l&ecirc;n vai, c&#7843; b&#7885;n x&#259;m x&#259;m &#273;i ra kh&ocirc;ng ngo&aacute;i &#273;&#7847;u l&#7841;i n&#7919;a.</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i kh&#7849;y m&#7845;y ti&#7871;ng, quay sang n&oacute;i v&#7899;i &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh:</p>

<p>- Ngh&#297;a ph&#7909; minh gi&aacute;m, b&#7889;n ng&#432;&#7901;i &#273;&oacute; l&agrave; gia th&#7847;n c&#7911;a h&agrave;i nhi, khu&ocirc;ng ph&ograve; &#273;&atilde; l&acirc;u n&#259;m nh&#432;ng h&agrave;i nhi v&igrave; trung v&#7899;i h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; m&agrave; ch&iacute;nh tay gi&#7871;t m&#7897;t ng&#432;&#7901;i, &#273;u&#7893;i ba ng&#432;&#7901;i &#273;i. H&agrave;i nhi m&#7897;t th&acirc;n m&#7897;t m&igrave;nh gia nh&#7853;p &#272;&#7841;i L&yacute; &#273;&#7911; bi&#7871;t kh&ocirc;ng h&#7873; nh&#7883; t&acirc;m, kh&ocirc;ng c&oacute; &yacute; kh&aacute;c.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- T&#7889;t, t&#7889;t! Hay l&#7855;m!</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- V&#7853;y h&agrave;i nhi gi&#7843;i &#273;&#7897;c cho ngh&#297;a ph&#7909;.</p>

<p>Y &#273;&#432;a tay v&agrave;o t&uacute;i, l&#7845;y ra m&#7897;t chi&#7871;c b&igrave;nh s&#7913; nh&#7887;, &#273;ang &#273;&#7883;nh &#273;&#432;a ra b&#7895;ng ch&#7907;t ngh&#297;: &ldquo;Ta gi&#7843;i &#273;&#7897;c Bi T&ocirc; Thanh Phong cho y r&#7891;i th&igrave; t&#7915; nay kh&ocirc;ng c&ograve;n th&#7875; n&agrave;o uy hi&#7871;p c&aacute;i g&igrave; &#273;&#432;&#7907;c n&#7919;a, ch&#7881; c&ograve;n l&#7845;y l&ograve;ng y, kh&ocirc;ng d&aacute;m l&agrave;m g&igrave; tr&aacute;i &yacute;. Y h&#7853;n nh&#7845;t l&agrave; ti&#7875;u t&#7917; &#272;o&agrave;n D&#7921;, chi b&#7857;ng gi&#7871;t y tr&#432;&#7899;c.&rdquo; Ngh&#297; th&#7871; b&egrave;n so&#7865;t m&#7897;t ti&#7871;ng, tr&#432;&#7901;ng ki&#7871;m r&uacute;t ra kh&#7887;i v&#7887; n&oacute;i:</p>

<p>- Ngh&#297;a ph&#7909;, c&ocirc;ng lao &#273;&#7847;u ti&ecirc;n l&agrave; gi&#7871;t t&ecirc;n ti&#7875;u t&#7917; n&agrave;y &#273;&#7875; cho tuy&#7879;t h&#7853;u t&#7921; c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n khi&#7871;n y kh&ocirc;ng th&#7875; kh&ocirc;ng truy&#7873;n ng&ocirc;i cho ngh&#297;a ph&#7909;.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Ng&#7919; Y&ecirc;n nay bi&#7871;n th&agrave;nh em g&aacute;i ta r&#7891;i, ta c&#361;ng ch&#7859;ng mu&#7889;n s&#7889;ng n&#7919;a, ng&#432;&#417;i m&#7897;t ki&#7871;m gi&#7871;t ta th&igrave; t&#7889;t qu&aacute;.&rdquo; M&#7897;t l&agrave; ch&agrave;ng &#273;ang mu&#7889;n ch&#7871;t qu&aacute;ch cho xong, hai n&#7919;a kh&iacute; t&#7913;c &#273;ang t&#7855;c ngh&#7865;n, d&#7851;u mu&#7889;n kh&aacute;ng c&#7921; c&#361;ng kh&ocirc;ng c&oacute; h&#417;i s&#7913;c, &#273;&agrave;nh v&#432;&#417;n c&#7893; ch&#7883;u ch&eacute;m.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&agrave; nh&#7919;ng ng&#432;&#7901;i kia th&#7845;y y vung ki&#7871;m qua ph&iacute;a &#272;o&agrave;n D&#7921;, ai n&#7845;y th&#7845;t s&#7855;c. &#272;o&agrave;n phu nh&acirc;n k&ecirc;u r&uacute; l&ecirc;n th&#7843;m thi&#7871;t. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh v&#7897;i n&oacute;i:</p>

<p>- H&agrave;i nhi, l&ograve;ng hi&#7871;u c&#7911;a con qu&#7843; th&#7921;c &#273;&aacute;ng khen. Th&#7871; nh&#432;ng ti&#7875;u t&#7917; n&agrave;y c&#7921;c k&#7923; &#273;&aacute;ng gh&eacute;t, &#273;&atilde; nhi&#7873;u l&#7847;n &#273;&#7855;c t&#7897;i v&#7899;i cha. B&aacute;c h&#7855;n, cha h&#7855;n &#273;o&#7841;t ng&ocirc;i vua c&#7911;a ta h&#7841;i ta to&agrave;n th&acirc;n t&agrave;n ph&#7871;, h&igrave;nh th&#7875; ch&#7859;ng c&ograve;n nguy&ecirc;n v&#7865;n n&ecirc;n ta mu&#7889;n ch&iacute;nh tay gi&#7871;t t&ecirc;n ti&#7875;u t&#7863;c n&agrave;y th&igrave; m&#7899;i ph&aacute;t ti&#7871;t &#273;&#432;&#7907;c n&#7895;i h&#7853;n trong tim.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y xoay l&#7841;i toan &#273;&#432;a ki&#7871;m cho &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh n&oacute;i:</p>

<p>- Ch&#7871;t th&#7853;t, h&agrave;i nhi qu&#7843; l&agrave; h&#7891; &#273;&#7891;, ph&#7843;i gi&#7843;i &#273;&#7897;c cho ngh&#297;a ph&#7909; tr&#432;&#7899;c m&#7899;i ph&#7843;i.</p>

<p>N&oacute;i xong tra ki&#7871;m v&agrave;o v&#7887;, l&#7841;i l&#7845;y c&aacute;i b&igrave;nh s&#7913; ra, trong m&#7897;t tho&aacute;ng y th&#7845;y &aacute;nh m&#7855;t &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh l&oacute;e l&ecirc;n ra chi&#7873;u &#273;&#7855;c &yacute;, d&#432;&#7901;ng nh&#432; &#273;&#432;a m&#7855;t cho ai. M&#7897; Dung Ph&#7909;c nh&igrave;n theo th&#7845;y &#272;o&agrave;n phu nh&acirc;n h&#417;i g&#7853;t &#273;&#7847;u, v&#7867; m&#7863;t v&#7915;a c&#7843;m k&iacute;ch v&#7915;a m&#7915;ng r&#7905;.</p>

<p>M&#7897; Dung Ph&#7909;c th&#7845;y th&#7875; n&#7893;i d&#7841; nghi ng&#7901; nh&#432;ng d&#7851;u c&oacute; n&#7857;m m&#417; c&#361;ng kh&ocirc;ng bao gi&#7901; t&#432;&#7903;ng t&#432;&#7907;ng &#273;&#432;&#7907;c &#272;o&agrave;n D&#7921; l&#7841;i l&agrave; con c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh v&agrave; &#272;o&agrave;n phu nh&acirc;n. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh th&agrave; ph&#7843;i b&#7887; m&#7841;ng ch&#7913; nh&#7845;t quy&#7871;t kh&ocirc;ng &#273;&#7875; ai l&agrave;m h&#7841;i &#273;&#7871;n &#273;&#7913;a con y&ecirc;u qu&iacute; c&#7911;a y, ngay c&#7843; ng&ocirc;i vua c&#361;ng ch&#7881; l&agrave; th&acirc;n ngo&#7841;i chi v&#7853;t.</p>

<p>Th&#7871; nh&#432;ng M&#7897; Dung Ph&#7909;c l&#7841;i ngh&#297; ngay: &ldquo;Hay l&agrave; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh v&agrave; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&oacute; c&#7845;u k&#7871;t ng&#7847;m v&#7899;i nhau? D&#7851;u sao h&#7885; c&#361;ng c&ugrave;ng m&#7897;t nh&agrave; h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute;, l&#7841;i l&agrave; anh em h&#7885;, ng&#432;&#7901;i &#273;&#7901;i th&#432;&#7901;ng b&#7843;o s&#417; b&#7845;t gi&aacute;n th&acirc;n, anh em h&#7885; &#272;o&agrave;n c&oacute; l&yacute; &#273;&acirc;u l&#7841;i coi m&#7897;t k&#7867; ch&#7859;ng d&acirc;y m&#417; r&#7877; m&aacute; g&igrave; nh&#432; m&igrave;nh &#7903; trong l&ograve;ng?&rdquo; Th&#7871; nh&#432;ng y l&#7841;i ngh&#297;: &ldquo;T&igrave;nh th&#7871; h&ocirc;m nay, ch&#7881; c&oacute; n&#432;&#7899;c l&#7853;p m&#7897;t s&#7889; &#273;&#7841;i c&ocirc;ng v&#7899;i &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&#7875; cho y th&ecirc;m ph&#7847;n tin t&#432;&#7903;ng.&rdquo; Y quay sang n&oacute;i v&#7899;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n:</p>

<p>- Tr&#7845;n Nam V&#432;&#417;ng, &ocirc;ng v&#7873; &#273;&#7871;n &#272;&#7841;i L&yacute;, trong bao l&acirc;u s&#7869; ti&#7871;p nhi&#7879;m ng&ocirc;i vua, sau khi l&ecirc;n ng&ocirc;i r&#7891;i, trong bao l&acirc;u s&#7869; truy&#7873;n ng&ocirc;i cho ngh&#297;a ph&#7909; ta?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7871;t s&#7913;c khinh b&#7881; g&atilde; n&agrave;y n&ecirc;n ch&#7881; l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Ho&agrave;ng huynh ta n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u, tinh l&#7921;c d&#7891;i d&agrave;o, &iacute;t ra c&#361;ng ph&#7843;i l&agrave;m vua ba m&#432;&#417;i n&#259;m n&#7919;a. Khi truy&#7873;n ng&ocirc;i cho ta r&#7891;i, ta c&#361;ng ph&#7843;i l&agrave;m m&#7897;t th&#7901;i gian &#273;&#7875; t&#7841;o ph&uacute;c cho d&acirc;n, &iacute;t nh&#7845;t c&#361;ng ph&#7843;i ba m&#432;&#417;i n&#259;m. S&aacute;u m&#432;&#417;i n&#259;m sau, con ta &#272;o&agrave;n D&#7921; c&#361;ng &#273;&atilde; t&aacute;m m&#432;&#417;i, n&#7871;u nh&#432; l&agrave;m vua hai ch&#7909;c n&#259;m th&ocirc;i th&igrave; c&#361;ng ph&#7843;i t&aacute;m m&#432;&#417;i n&#259;m n&#7919;a&hellip;</p>

<p>M&#7897; Dung Ph&#7909;c qu&aacute;t l&ecirc;n:</p>

<p>- Ch&#7881; n&oacute;i b&aacute; l&aacute;p, ai m&agrave; &#273;&#7907;i &#273;&#432;&#7907;c l&acirc;u nh&#432; th&#7871;? Ta k&#7923; h&#7841;n cho ng&#432;&#417;i m&#7897;t th&aacute;ng ph&#7843;i &#273;&#259;ng c&#417; l&ecirc;n ng&ocirc;i b&aacute;u, sau m&#7897;t th&aacute;ng n&#7919;a l&agrave; ph&#7843;i nh&#432;&#7901;ng ng&ocirc;i cho Di&ecirc;n Kh&aacute;nh th&aacute;i t&#7917;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&atilde; hi&#7875;u r&otilde; t&igrave;nh th&#7871; tr&#432;&#7899;c m&#7855;t, M&#7897; Dung Ph&#7909;c v&agrave; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh mu&#7889;n d&ugrave;ng m&igrave;nh l&agrave;m c&aacute;i thang &#273;&#7875; tr&egrave;o l&ecirc;n ng&ocirc;i vua &#272;&#7841;i L&yacute;, m&#7897;t khi truy&#7873;n ng&ocirc;i cho &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh r&#7891;i b&#7885;n h&#7885; l&#7853;p t&#7913;c gi&#7871;t m&igrave;nh ngay. Th&#7871; nh&#432;ng l&uacute;c n&agrave;y th&igrave; h&#7885; ch&#7859;ng d&aacute;m, n&#7871;u nh&#432; c&oacute; k&#7867; &#273;&#7883;ch t&#7899;i l&agrave;m h&#7841;i m&igrave;nh th&igrave; b&#7885;n ch&uacute;ng c&ograve;n h&#7871;t s&#7913;c b&#7843;o v&#7879;, c&ograve;n &#272;o&agrave;n D&#7921; th&igrave; c&#7921;c k&#7923; nguy ng&#7853;p. &Ocirc;ng c&#7845;t ti&#7871;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ng&ocirc;i vua ta ch&#7881; truy&#7873;n cho con ta D&#7921; nhi, n&#7871;u mu&#7889;n ta truy&#7873;n ng&ocirc;i s&#7899;m th&igrave; c&#361;ng &#273;&#432;&#7907;c c&ograve;n b&#7843;o truy&#7873;n ng&ocirc;i cho ng&#432;&#7901;i ngo&agrave;i th&igrave; nh&#7845;t &#273;&#7883;nh l&agrave; kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c.</p>

<p>M&#7897; Dung Ph&#7909;c gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Gi&#7887;i nh&#7881;, ta &#273;&acirc;m cho t&ecirc;n ti&#7875;u t&#7917; &#272;o&agrave;n D&#7921; m&#7897;t ki&#7871;m &#273;&#7875; xem ng&#432;&#417;i c&oacute; truy&#7873;n ng&ocirc;i cho c&aacute;i h&#7891;n ma &#7845;y &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>N&oacute;i xong l&#7841;i so&#7865;t m&#7897;t ti&#7871;ng r&uacute;t ki&#7871;m ra kh&#7887;i bao. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&#7851;n c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- Ng&#432;&#417;i t&#432;&#7903;ng &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&agrave;y l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o? Ng&#432;&#417;i s&aacute;t h&#7841;i con ta, ta v&#7851;n c&ograve;n cam t&acirc;m &#273;&#7875; cho ng&#432;&#417;i s&#7855;p x&#7871;p &#273;&#432;&#7907;c hay sao? Ng&#432;&#417;i mu&#7889;n gi&#7871;t th&igrave; c&#7913; gi&#7871;t, gi&#7871;t h&#7871;t c&#7843; b&#7885;n ta &#273;i.</p>

<p>M&#7897; Dung Ph&#7909;c nh&#7845;t th&#7901;i tr&ugrave; tr&#7915; ch&#432;a bi&#7871;t t&iacute;nh sao, l&uacute;c n&agrave;y mu&#7889;n gi&#7871;t &#272;o&agrave;n D&#7921; th&igrave; ch&#7881; c&#7845;t tay l&agrave; xong, th&#7871; nh&#432;ng l&#7841;i s&#7907; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7853;n y gi&#7871;t con m&igrave;nh, &#273;&#7871;n t&iacute;nh m&#7879;nh c&#361;ng ch&#7859;ng m&agrave;ng, l&uacute;c &#273;&oacute; &#273;&#7871;n vi&#7879;c &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh l&ecirc;n ng&ocirc;i vua c&#361;ng kh&ocirc;ng xong. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh kh&ocirc;ng th&agrave;nh ho&agrave;ng &#273;&#7871;, d&#297; nhi&ecirc;n m&igrave;nh kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7909;ng t&#7899;i c&aacute;i ng&ocirc;i vua &#272;&#7841;i L&yacute; &#273;&#432;&#7907;c. Y tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m, m&#361;i ki&#7871;m thanh quang l&#7845;p l&aacute;nh chi&#7871;u l&ecirc;n khu&ocirc;n m&#7863;t tr&#7855;ng tr&#7867;o c&#7911;a y m&#7897;t m&agrave;u xanh l&#7909;c, nghi&ecirc;ng &#273;&#7847;u nh&igrave;n &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ch&#7901; l&#7879;nh.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh n&oacute;i:</p>

<p>- G&atilde; n&agrave;y t&iacute;nh kh&iacute; qu&#7853;t c&#432;&#7901;ng, n&#7871;u v&igrave; chuy&#7879;n n&agrave;y m&agrave; y t&#7921; t&#7853;n th&igrave; bao nhi&ecirc;u t&acirc;m k&#7871; c&#7911;a m&igrave;nh s&#7869; tan ra b&#7885;t n&#432;&#7899;c. Th&ocirc;i &#273;&#432;&#7907;c, t&ecirc;n ti&#7875;u t&#7917; &#272;o&agrave;n D&#7921; t&#7841;m th&#7901;i ch&#432;a gi&#7871;t v&#7897;i, y d&#7851;u sao c&#361;ng trong tay cha con ta r&#7891;i, c&ograve;n s&#7907; y bay l&ecirc;n tr&#7901;i hay sao. Ng&#432;&#417;i &#273;&#432;a thu&#7889;c gi&#7843;i cho ta r&#7891;i t&iacute;nh sau.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y l&#7841;i ngh&#297;: &ldquo;M&#7899;i r&#7891;i Di&ecirc;n Kh&aacute;nh th&aacute;i t&#7917; d&#432;a m&#7855;t cho &#272;o&agrave;n phu nh&acirc;n, kh&ocirc;ng bi&#7871;t c&oacute; d&#7909;ng &yacute; g&igrave;? C&aacute;i nghi v&#7845;n &#273;&oacute; ch&#432;a hi&#7875;u r&otilde;, m&igrave;nh ch&#7899; n&ecirc;n &#273;&#432;a thu&#7889;c gi&#7843;i cho y v&#7897;i. Th&#7871; nh&#432;ng n&#7871;u m&igrave;nh v&#7851;n di&ecirc;n tr&igrave; &#7855;t l&agrave; y s&#7869; n&#7893;i n&oacute;ng, v&#7853;y m&igrave;nh bi&#7871;t l&agrave;m sao &#273;&acirc;y?&rdquo;</p>

<p>Ngay l&uacute;c &#273;&oacute; V&#432;&#417;ng phu nh&acirc;n &#273;&atilde; k&ecirc;u l&ecirc;n:</p>

<p>- M&#7897; Dung Ph&#7909;c, ng&#432;&#417;i b&#7843;o &#273;&#7847;u ti&ecirc;n s&#7869; gi&#7843;i &#273;&#7897;c cho ta, th&#7871; sao v&#7915;a m&#7899;i l&#7841;y ng&#432;&#7901;i ta l&agrave;m cha th&#7871; l&agrave; ch&#7881; bi&#7871;t h&#7871;t l&ograve;ng h&#7871;t d&#7841; chi&#7873;u chu&#7897;ng t&ecirc;n x&uacute; b&aacute;t qu&aacute;i &#273;&oacute;. Ng&#432;&#417;i kh&ocirc;ng s&#7907; ta &#273;em nh&#7919;ng ti&#7871;ng th&ocirc; t&#7909;c ra ch&#7917;i y hay sao, c&aacute;i &#273;&#7891; ng&#432;&#7901;i kh&ocirc;ng ra ng&#432;&#7901;i</p>

<p>M&#7897; Dung Ph&#7909;c nghe th&#7871; &#273;&acirc;m ch&#7897;t d&#7841; v&#7897;i quay sang &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&#432;&#7901;i n&#7883;nh:</p>

<p>- Ngh&#297;a ph&#7909;, c&#7919;u m&#7851;u c&#7911;a h&agrave;i nhi t&iacute;nh t&igrave;nh c&#432;&#417;ng c&#432;&#7901;ng, n&#7871;u c&oacute; &#259;n n&oacute;i &#273;&#7855;c t&#7897;i &#273;&#7871;n l&atilde;o nh&acirc;n gia, xin c&#361;ng n&#7899;i cho m&#7897;t hai &#272;&#7875; cho b&agrave; ta kh&#7887;i bu&ocirc;ng l&#7901;i v&ocirc; l&#7877;, h&agrave;i nhi gi&#7843;i &#273;&#7897;c cho c&#7919;u m&#7851;u tr&#432;&#7899;c, sau &#273;&oacute; l&#7853;p t&#7913;c h&oacute;a gi&#7843;i cho ngh&#297;a ph&#7909; ngay.</p>

<p>N&oacute;i xong &#273;&#432;a chi&#7871;c b&igrave;nh &#273;&#7875; v&agrave;o m&#361;i V&#432;&#417;ng phu nh&acirc;n. V&#432;&#417;ng phu nh&acirc;n ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i h&ocirc;i th&#7889;i kinh kh&#7911;ng, t&#432;&#7903;ng ch&#7915;ng mu&#7889;n m&#7917;a, &#273;ang toan ch&#7917;i m&#7855;ng b&#7895;ng th&#7845;y t&#7913; chi k&igrave;nh l&#7921;c d&#7847;n d&#7847;n kh&ocirc;i ph&#7909;c, &#273;&#432;a m&#7855;t nh&igrave;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, &#272;o&agrave;n phu nh&acirc;n, c&ugrave;ng T&#7847;n Nguy&#7877;n Cam ba ng&#432;&#7901;i &#273;&agrave;n b&agrave;, m&aacute;u ghen x&ocirc;ng l&ecirc;n kh&ocirc;ng c&ograve;n ch&#7883;u n&#7893;i, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ph&#7909;c nhi, mau mau gi&#7871;t h&#7871;t b&#7889;n con &#273;&agrave;n b&agrave; &#273;&ecirc; ti&#7879;n n&agrave;y &#273;i cho ta.</p>

<p>M&#7897; Dung Ph&#7909;c ch&#7907;t ngh&#297; ra: &ldquo;C&#7919;u m&#7851;u &#273;&atilde; n&oacute;i r&#7857;ng &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n t&iacute;nh t&igrave;nh c&#432;&#417;ng c&#432;&#7901;ng, quy&#7871;t kh&ocirc;ng ch&#7883;u cho ai uy hi&#7871;p, th&#7871; nh&#432;ng &#273;&#7889;i v&#7899;i v&#7907; con, c&ograve;n coi tr&#7885;ng h&#417;n c&#7843; t&iacute;nh m&#7841;ng m&igrave;nh. Sao m&igrave;nh kh&ocirc;ng th&#7917; uy hi&#7871;p xem sao?&rdquo; Y b&egrave;n c&#7847;m ki&#7871;m &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Nguy&#7877;n Tinh Tr&uacute;c, quay l&#7841;i h&#7887;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n:</p>

<p>- Tr&#7845;n Nam V&#432;&#417;ng, m&#7907; ta b&#7843;o gi&#7871;t m&#7909; n&agrave;y, &yacute; &ocirc;ng ra sao?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7871;t s&#7913;c b&#7889;i r&#7889;i nh&#432;ng kh&ocirc;ng bi&#7871;t l&agrave;m sao, ch&#7881; &#273;&agrave;nh quay sang V&#432;&#417;ng phu nh&acirc;n:</p>

<p>- A La, t&#7915; nay n&agrave;ng mu&#7889;n g&igrave; &#7903; ta, ta s&#7869; l&agrave;m v&#7853;y, m&#7885;i &#273;i&#7873;u &#273;&#7873;u nghe theo n&agrave;ng. Kh&ocirc;ng l&#7869; n&agrave;ng mu&#7889;n hai ta k&#7871;t m&#7897;t m&#7889;i th&ugrave; chung th&acirc;n kh&ocirc;ng c&#7903;i &#273;&#432;&#7907;c? N&#7871;u nh&#432; n&agrave;ng b&#7843;o ng&#432;&#7901;i ta gi&#7871;t nh&#7919;ng ng&#432;&#7901;i n&agrave;y, t&#7915; r&agrave;y v&#7873; sau ta c&ograve;n y&ecirc;u th&#432;&#417;ng n&agrave;ng &#273;&#432;&#7907;c n&#7919;a sao?</p>

<p>V&#432;&#417;ng phu nh&acirc;n tuy c&oacute; m&aacute;u ghen r&#7845;t n&#7863;ng nh&#432;ng nghe &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i th&#7871; qu&#7843; kh&ocirc;ng sai, v&igrave; &ocirc;ng ru&#7891;ng r&#7851;y m&igrave;nh n&ecirc;n m&#432;&#7901;i m&#7845;y n&#259;m qua th&ugrave; h&#7853;n t&#7853;n x&#432;&#417;ng t&#7911;y, &#273;&#7871;n n&#7895;i khi g&#7863;p ng&#432;&#7901;i &#272;&#7841;i L&yacute; h&#7885; &#272;o&agrave;n &#273;&#7873;u gi&#7871;t h&#7871;t ngay, th&#7871; nh&#432;ng l&uacute;c n&agrave;y khi th&#7845;y m&#7863;t &ocirc;ng th&igrave; t&igrave;nh x&#432;a &yacute; c&#361; l&#7841;i tr&#7895;i d&#7853;y, b&egrave;n n&oacute;i:</p>

<p>- H&#7843;o sanh nhi, khoan h&atilde;y &#273;&#7897;ng th&#7911;, &#273;&#7875; ta t&iacute;nh l&#7841;i xem sao.</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- Tr&#7845;n Nam V&#432;&#417;ng, ch&#7881; c&#7847;n &ocirc;ng b&#7857;ng l&ograve;ng truy&#7873;n ng&ocirc;i cho Di&ecirc;n Kh&aacute;nh th&aacute;i t&#7917;, ta s&#7869; b&#7843;o to&agrave;n c&aacute;c ch&iacute;nh phi tr&#7855;c phi c&#7911;a &ocirc;ng, kh&ocirc;ng &#273;&#7875; ai &#273;&#7909;ng &#273;&#7871;n m&#7897;t s&#7907;i l&ocirc;ng m&#259;ng.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#432;&#7901;i kh&#7849;y m&#7845;y ti&#7871;ng kh&ocirc;ng th&egrave;m l&yacute; g&igrave; &#273;&#7871;n. M&#7897; Dung Ph&#7909;c ngh&#297; th&#7847;m: &ldquo;G&atilde; n&agrave;y n&#7893;i ti&#7871;ng phong l&#432;u, tr&ecirc;n &#273;&#7901;i ai m&agrave; ch&#7859;ng bi&#7871;t, qu&#7843; l&agrave; k&#7867; b&#7845;t &aacute;i giang s&#417;n, &aacute;i m&#7929; nh&acirc;n. N&#7871;u mu&#7889;n y truy&#7873;n ng&ocirc;i th&igrave; ph&#7843;i d&ugrave;ng th&#7911; &#273;o&#7841;n &#273;&#7889;i ph&oacute; v&#7899;i nh&#7919;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; c&#7911;a y m&#7899;i xong.&rdquo; Y gi&#417; ki&#7871;m l&ecirc;n, m&#361;i ki&#7871;m ch&#7881; th&#7859;ng v&agrave;o ng&#7921;c Nguy&#7877;n Tinh Tr&uacute;c n&oacute;i:</p>

<p>- Tr&#7845;n Nam V&#432;&#417;ng, &ocirc;ng l&agrave; nam t&#7917; h&aacute;n &#273;&#7841;i tr&#432;&#7907;ng phu, ch&#7881; c&#7847;n n&oacute;i m&#7897;t l&#7901;i l&agrave; &#273;&#7911;. N&#7871;u nh&#432; &ocirc;ng g&#7853;t &#273;&#7847;u, t&#7841;i h&#7841; l&#7853;p t&#7913;c &#273;em thu&#7889;c gi&#7843;i ra cho nh&#7919;ng ng&#432;&#7901;i n&agrave;y, sau &#273;&oacute; thi&#7871;t y&#7871;n t&#7841; t&#7897;i, h&oacute;a &#273;&#7883;ch th&agrave;nh b&#7841;n, th&#7871; c&oacute; ph&#7843;i l&agrave; chuy&#7879;n c&#7921;c k&#7923; t&#7889;t &#273;&#7865;p kh&ocirc;ng? C&ograve;n nh&#432; &ocirc;ng kh&ocirc;ng b&#7857;ng l&ograve;ng, ki&#7871;m ta s&#7869; &#273;&acirc;m ngay xu&#7889;ng.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#432;a m&#7855;t nh&igrave;n Nguy&#7877;n Tinh Tr&uacute;c, th&#7845;y &#273;&ocirc;i m&#7855;t &#273;&#7865;p c&#7911;a b&agrave; ta l&#7897; v&#7867; kinh ho&agrave;ng, trong l&ograve;ng h&#7871;t s&#7913;c th&#432;&#417;ng x&oacute;t, ngh&#297; th&#7847;m: &ldquo;Ta c&oacute; b&#7857;ng l&ograve;ng th&igrave; c&#361;ng ch&#7859;ng h&#7873; chi, ng&ocirc;i vua &#272;&#7841;i L&yacute; l&agrave;m sao s&aacute;nh b&#7857;ng Tr&uacute;c mu&#7897;i &#273;&#432;&#7907;c? Th&#7871; nh&#432;ng g&atilde; gian t&#7863;c n&agrave;y mu&#7889;n l&#7845;y l&ograve;ng Di&ecirc;n Kh&aacute;nh th&aacute;i t&#7917; &#7855;t s&#7869; gi&#7871;t D&#7921; nhi ngay l&#7853;p t&#7913;c.&rdquo; &Ocirc;ng kh&ocirc;ng &#273;&agrave;nh l&ograve;ng b&egrave;n quay &#273;&#7847;u sang ch&#7895; kh&aacute;c.</p>

<p>M&#7897; Dung Ph&#7909;c k&ecirc;u l&ecirc;n:</p>

<p>- Ta &#273;&#7871;m m&#7897;t, hai, ba n&#7871;u nh&#432; ng&#432;&#417;i kh&ocirc;ng g&#7853;t &#273;&#7847;u th&igrave; &#273;&#7915;ng tr&aacute;ch M&#7897; Dung Ph&#7909;c n&agrave;y th&#7911; h&#7841; v&ocirc; t&igrave;nh.</p>

<p>Y d&agrave;i gi&#7885;ng ra &#273;&#7871;m:</p>

<p>- M&#7897;t&hellip; hai&hellip;</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n quay l&#7841;i nh&igrave;n Nguy&#7877;n Tinh Tr&uacute;c, tr&ecirc;n m&#7863;t &#273;&#7847;y v&#7867; tr&igrave;u m&#7871;n nh&#432;ng kh&ocirc;ng bi&#7871;t l&agrave;m sao h&#417;n. M&#7897; Dung Ph&#7909;c &#273;&#7871;m ti&#7871;p:</p>

<p>- Ba&hellip; Tr&#7845;n Nam V&#432;&#417;ng, ng&#432;&#417;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u &#432;?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;ang m&#417; m&agrave;ng ngh&#297; &#273;&#7871;n khi &ocirc;ng v&agrave; Nguy&#7877;n Tinh Tr&uacute;c hai ng&#432;&#7901;i m&#7899;i g&#7863;p nhau, &#273;&ocirc;i b&ecirc;n qu&#7845;n qu&iacute;t, &#273;&#7897;t nhi&ecirc;n b&ecirc;n tai nghe m&#7897;t ti&#7871;ng r&uacute; l&ecirc;n th&#7843;m thi&#7871;t, tr&#432;&#7901;ng ki&#7871;m c&#7911;a M&#7897; Dung Ph&#7909;c &#273;&atilde; &#273;&acirc;m su&#7889;t qua ng&#7921;c n&agrave;ng.</p>

<p>V&#432;&#417;ng phu nh&acirc;n th&#7845;y c&aacute;c b&#7855;p th&#7883;t tr&ecirc;n m&#7863;t &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n gi&#7921;t gi&#7921;t &#273;&#7911; bi&#7871;t &ocirc;ng &#273;au l&ograve;ng &#273;&#7871;n ch&#7915;ng n&agrave;o, d&#7851;u nh&aacute;t ki&#7871;m &#273;&oacute; c&oacute; &#273;&acirc;m qua ng&#432;&#7901;i &ocirc;ng c&#361;ng c&ograve;n d&#7877; ch&#7883;u h&#417;n, k&ecirc;u l&ecirc;n:</p>

<p>- Mau, mau c&#7913;u s&#7889;ng l&#7841;i, ta c&oacute; b&#7843;o ng&#432;&#417;i gi&#7871;t n&oacute; &#273;&acirc;u, ch&#7881; c&#7889;t uy hi&#7871;p g&atilde; v&ocirc; l&#432;&#417;ng t&acirc;m kia &#273;&#7845;y th&ocirc;i?</p>

<p>M&#7897; Dung Ph&#7909;c l&#7855;c &#273;&#7847;u ngh&#297; th&#7847;m: &ldquo;&#272;&#7857;ng n&agrave;o th&igrave; ta c&#361;ng k&#7871;t th&ugrave; chu&#7889;c o&aacute;n r&#7891;i, gi&#7871;t h&#417;n m&#7897;t ng&#432;&#7901;i, k&eacute;m m&#7897;t ng&#432;&#7901;i c&#361;ng c&oacute; kh&aacute;c g&igrave; &#273;&acirc;u?&rdquo; M&#361;i ki&#7871;m y ch&#7881; sang T&#7847;n H&#7891;ng Mi&ecirc;n, qu&aacute;t l&ecirc;n:</p>

<p>- Tr&#7845;n Nam V&#432;&#417;ng, u&#7893;ng cho c&aacute;i ti&#7871;ng giang h&#7891; khen ng&#432;&#417;i l&agrave; &#273;a t&igrave;nh &#273;a ngh&#297;a, v&#7853;y m&agrave; kh&ocirc;ng d&aacute;m n&oacute;i l&ecirc;n m&#7897;t ti&#7871;ng &#273;&#7875; c&#7913;u t&igrave;nh nh&acirc;n. M&#7897;t, hai, ba&hellip;</p>

<p>Ti&#7871;ng &ldquo;ba&rdquo; v&#7915;a d&#7913;t, nghe so&#7865;t m&#7897;t ti&#7871;ng l&#7841;i gi&#7871;t lu&ocirc;n T&#7847;n H&#7891;ng Mi&ecirc;n. &#272;&#7871;n l&uacute;c &#273;&oacute; Cam B&#7843;o B&#7843;o s&#7907; &#273;&#7871;n m&#7863;t t&aacute;i m&eacute;t kh&ocirc;ng c&ograve;n gi&#7885;t m&aacute;u nh&#432;ng c&#7889; g&#7855;ng tr&#7845;n t&#297;nh l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n gi&#7871;t th&igrave; c&#7913; gi&#7871;t, vi&#7879;c g&igrave; ph&#7843;i uy hi&#7871;p Tr&#7845;n Nam V&#432;&#417;ng. Ta l&agrave; v&#7907; c&#7911;a Chung V&#7841;n C&#7915;u, c&oacute; li&ecirc;n h&#7879; g&igrave; &#273;&#7871;n Tr&#7845;n Nam V&#432;&#417;ng &#273;&acirc;u? Ng&#432;&#417;i ch&#7899; c&oacute; l&agrave;m &#273;i&#7871;m nh&#7909;c thanh danh c&#7911;a Chung gia V&#7841;n C&#7915;u C&#7889;c.</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i kh&#7849;y m&#7897;t ti&#7871;ng &#273;&aacute;p:</p>

<p>- Ai ch&#7859;ng bi&#7871;t &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n hoa h&aacute;i &#273;&#7847;y tay, khu&ecirc; n&#7919; c&#361;ng t&#7889;t, s&#432;&#417;ng ph&#7909; c&#361;ng hay, g&aacute;i c&oacute; ch&#7891;ng c&#361;ng &#273;&#432;&#7907;c, b&eacute; ch&#7859;ng tha gi&agrave; ch&#7859;ng th&#432;&#417;ng.</p>

<p>Y v&#7915;a h&#7887;i m&#7845;y c&acirc;u l&#7841;i gi&#7871;t lu&ocirc;n Cam B&#7843;o B&#7843;o. V&#432;&#417;ng phu nh&acirc;n trong l&ograve;ng kh&ocirc;ng bi&#7871;t t&iacute;nh sao, tuy b&igrave;nh th&#7901;i gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng nh&aacute;y m&#7855;t nh&#432;ng th&#7845;y M&#7897; Dung Ph&#7909;c ch&#7881; trong kho&#7843;nh kh&#7855;c &#273;&atilde; gi&#7871;t ch&#7871;t ba ng&#432;&#7901;i t&igrave;nh nh&acirc;n c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, tim kh&ocirc;ng kh&#7887;i &#273;&#7853;p th&igrave;nh th&igrave;nh, &#273;&acirc;u c&ograve;n d&aacute;m nh&igrave;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&#7919;a, kh&ocirc;ng hi&#7875;u gi&#7901; n&agrave;y khu&ocirc;n m&#7863;t &ocirc;ng ra th&#7871; n&agrave;o.</p>

<p>B&#7895;ng nghe &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- A La, n&agrave;ng c&ugrave;ng ta m&#7897;t th&#7901;i th&acirc;n &aacute;i, sao ch&#432;a hi&#7875;u &#273;&#432;&#7907;c l&ograve;ng ta? Trong bi&#7871;t bao nhi&ecirc;u &#273;&agrave;n b&agrave; &#7903; th&#7871; gian n&agrave;y, ta l&uacute;c n&agrave;o c&#361;ng ch&#7881; y&ecirc;u m&#7897;t m&igrave;nh n&agrave;ng th&ocirc;i. D&#7851;u cho hoa h&aacute;i &#273;&#7847;y tay nh&#432;ng c&#361;ng ch&#7881; l&agrave; &#273;&#7875; mua vui trong ch&#7889;c l&aacute;t, c&oacute; &#273;&#7875; t&acirc;m &#273;&#7871;n ai &#273;&acirc;u! Ngo&#7841;i sanh n&agrave;ng gi&#7871;t ba ng&#432;&#7901;i t&igrave;nh c&#7911;a ta c&#361;ng c&oacute; &#273;&aacute;ng g&igrave;, mi&#7877;n l&agrave; y &#273;&#7915;ng &#273;&#7909;ng &#273;&#7871;n n&agrave;ng l&agrave; ta y&ecirc;n t&acirc;m.</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; &ocirc;ng n&oacute;i h&#7871;t s&#7913;c ng&#7885;t ng&agrave;o nh&#432;ng V&#432;&#417;ng phu nh&acirc;n nghe v&agrave;o tai l&#7841;i c&#7921;c k&#7923; s&#7907; h&atilde;i, bi&#7871;t r&#7857;ng &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n h&#7853;n m&igrave;nh bi&#7873;t ch&#7915;ng n&agrave;o, mu&#7889;n d&#7909; cho M&#7897; Dung Ph&#7909;c gi&#7871;t b&agrave; ta, k&ecirc;u l&ecirc;n:</p>

<p>- H&#7843;o sanh nhi, ng&#432;&#417;i ch&#7899; c&oacute; tin l&#7901;i y.</p>

<p>M&#7897; Dung Ph&#7909;c b&aacute;n t&iacute;n b&aacute;n nghi, tr&#432;&#7901;ng ki&#7871;m t&#7921; nhi&ecirc;n quay sang ch&#7881; v&agrave;o ng&#7921;c V&#432;&#417;ng phu nh&acirc;n, m&aacute;u r&ograve;ng r&ograve;ng nh&#7887; xu&#7889;ng v&#7841;t &aacute;o. V&#432;&#417;ng phu nh&acirc;n bi&#7871;t M&#7897; Dung Ph&#7909;c th&#7911; &#273;o&#7841;n &#273;&#7897;c &aacute;c, &#273;&#7875; th&#7887;a nguy&#7879;n &#273;&#432;&#7907;c l&ecirc;n l&agrave;m vua th&igrave; c&oacute; c&ograve;n ngh&#297; g&igrave; &#273;&#7871;n t&igrave;nh m&#7907; ch&aacute;u n&#7919;a? Ch&#7881; c&#7847;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ti&#7871;p t&#7909;c n&oacute;i th&ecirc;m m&#7845;y c&acirc;u tr&igrave;u m&#7871;n, &#7855;t y s&#7869; d&ugrave;ng t&iacute;nh m&#7841;ng m&igrave;nh &#273;&#7875; uy hi&#7871;p, run run u o&aacute;n n&oacute;i:</p>

<p>- &#272;o&agrave;n lang, &#272;o&agrave;n lang! Kh&ocirc;ng l&#7869; ch&agrave;ng h&#7853;n thi&#7871;p &#273;&#7871;n nh&#432; th&#7871;, kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c thi&#7871;p th&igrave; kh&ocirc;ng xong &#432;?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y &aacute;nh m&#7855;t V&#432;&#417;ng phu nh&acirc;n khi&#7871;p s&#7907;, khu&ocirc;n m&#7863;t &#273;&#7847;y v&#7867; x&oacute;t xa, nh&#7899; l&#7841;i m&#7889;i &acirc;n t&igrave;nh n&#259;m x&#432;a, c&#7843;m th&#7845;y m&#7873;m l&ograve;ng, c&#7845;t ti&#7871;ng ch&#7917;i:</p>

<p>- Ng&#432;&#417;i l&agrave; &#273;&#7891; &#273;&agrave;n b&agrave; &#273;&ecirc; ti&#7879;n, v&#7851;n c&ograve;n c&aacute;i t&iacute;nh ghen l&#7891;ng ghen l&#7897;n n&#259;m n&agrave;o, b&#7909;ng d&#7841; nh&#7887; nhen &#273;&#7875; &#273;&#7871;n n&#7895;i ba ng&#432;&#7901;i &#273;&agrave;n b&agrave; ta y&ecirc;u th&#432;&#417;ng ph&#7843;i ch&#7871;t &#273;au ch&#7871;t &#273;&#7899;n, ch&acirc;n tay ta m&agrave; &#273;&#432;&#7907;c t&#7921; do th&igrave; nh&#7845;t quy&#7871;t s&#7869; b&#259;m v&#7857;m ng&#432;&#417;i ra. M&#7897; Dung Ph&#7909;c, mau mau &#273;&acirc;m m&#7897;t nh&aacute;t, sao kh&ocirc;ng gi&#7871;t con m&#7909; kh&#7889;n ki&#7871;p kia &#273;i?</p>

<p>&Ocirc;ng bi&#7871;t c&agrave;ng ch&#7917;i n&#7863;ng ch&#7915;ng n&agrave;o th&igrave; M&#7897; Dung Ph&#7909;c l&#7841;i c&agrave;ng kh&ocirc;ng mu&#7889;n gi&#7871;t V&#432;&#417;ng phu nh&acirc;n. V&#432;&#417;ng phu nh&acirc;n trong l&ograve;ng minh b&#7841;ch, l&uacute;c &#273;&#7847;u &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n gi&#7843; v&#7901; y&ecirc;u th&#432;&#417;ng b&agrave; h&#7871;t m&#7921;c c&#7889;t l&agrave; &#273;&#7875; x&uacute;i cho M&#7897; Dung Ph&#7909;c gi&#7871;t m&igrave;nh, b&aacute;o th&ugrave; cho Nguy&#7877;n Tinh Tr&uacute;c, T&#7847;n H&#7891;ng Mi&ecirc;n, Cam B&#7843;o B&#7843;o, b&acirc;y gi&#7901; &#273;&#7893;i qua m&#7855;ng m&#7887;, th&#7871; l&agrave; &#273;&atilde; tha th&#7913; r&#7891;i. Th&#7871; nh&#432;ng m&#432;&#7901;i m&#7845;y n&#259;m qua, b&agrave; v&#7851;n th&#432;&#7901;ng ng&agrave;y &#273;&ecirc;m th&#432;&#417;ng nh&#7899; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, h&ocirc;m nay m&#7899;i &#273;&#432;&#7907;c g&#7863;p l&#7841;i t&igrave;nh lang, trong l&ograve;ng h&#7871;t s&#7913;c r&#7889;i ren, nh&igrave;n tr&#432;&#7899;c m&#7855;t ba ng&#432;&#7901;i &#273;&agrave;n b&agrave; ch&#7871;t tr&ecirc;n m&#7863;t &#273;&#7845;t, m&#361;i ki&#7871;m &#273;&#7847;y m&aacute;u ch&#7881; v&agrave;o ng&#7921;c m&igrave;nh, &#273;&#7847;u &oacute;c kh&ocirc;ng kh&#7887;i hoang mang. &#272;&#7871;n khi nghe &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n bu&ocirc;ng l&#7901;i r&#7911;a x&#7843;, n&agrave;o l&agrave; &ldquo;&#273;&agrave;n b&agrave; &#273;&ecirc; ti&#7879;n,&rdquo; n&agrave;o l&agrave; &ldquo;m&#7909; kh&#7889;n ki&#7871;p,&rdquo; so v&#7899;i nh&#7919;ng l&#7901;i th&#7873; non h&#7865;n bi&#7875;n, n&#432;ng nh&#432; n&#432;ng tr&#7913;ng, h&#7913;ng nh&#432; h&#7913;ng hoa n&#259;m x&#432;a th&#7853;t m&#7897;t tr&#7901;i m&#7897;t v&#7921;c, nh&#7883;n kh&ocirc;ng n&#7893;i gi&#7885;t ch&acirc;u l&atilde; ch&atilde;, ngh&#7865;n ng&agrave;o n&oacute;i:</p>

<p>- &#272;o&agrave;n lang, n&#259;m x&#432;a ch&agrave;ng &#273;&atilde; n&oacute;i th&#7871; n&agrave;o, b&acirc;y gi&#7901; kh&ocirc;ng c&ograve;n nh&#7899; g&igrave; n&#7919;a sao? Sao ch&agrave;ng kh&ocirc;ng c&ograve;n ngh&#297; g&igrave; &#273;&#7871;n thi&#7871;p? &#272;o&agrave;n lang, thi&#7871;p m&#7897;t l&ograve;ng m&#7897;t d&#7841; th&#432;&#417;ng y&ecirc;u ch&agrave;ng, ch&uacute;ng m&igrave;nh xa c&aacute;ch bao n&#259;m, &#273;&acirc;u c&oacute; d&#7877; g&igrave; g&#7863;p l&#7841;i, ch&agrave;ng&hellip; ch&agrave;ng l&#7869; n&agrave;o ch&#7859;ng n&oacute;i v&#7899;i em &#273;&#432;&#7907;c m&#7897;t l&#7901;i y&ecirc;u th&#432;&#417;ng? Em sinh cho ch&agrave;ng &#273;&#7913;a con g&aacute;i Ng&#7919; Y&ecirc;n, ch&agrave;ng &#273;&atilde; g&#7863;p n&oacute; ch&#432;a? Ch&agrave;ng c&oacute; th&iacute;ch n&oacute; kh&ocirc;ng?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7847;m kinh h&atilde;i: &ldquo;A La h&#7859;n l&agrave; &#273;&#7847;u &oacute;c m&ecirc; mu&#7897;i m&#7845;t r&#7891;i, n&#7871;u nh&#432; ta n&oacute;i m&#7897;t c&acirc;u nh&#7855;c &#273;&#7871;n t&igrave;nh y&ecirc;u c&#361; th&igrave; n&agrave;ng c&ograve;n s&#7889;ng sao n&#7893;i?&rdquo; &Ocirc;ng l&#7853;p t&#7913;c h&#7847;m h&#7847;m qu&aacute;t m&#7855;ng:</p>

<p>- Ng&#432;&#417;i l&agrave;m ch&#7871;t ba ng&#432;&#7901;i ta y&ecirc;u th&#432;&#417;ng, ta h&#7853;n ng&#432;&#417;i t&#7853;n x&#432;&#417;ng t&#7911;y. T&igrave;nh c&#7843;m gi&#7919;a hai ch&uacute;ng ta, m&#432;&#7901;i m&#7845;y n&#259;m tr&#432;&#7899;c &#273;&atilde; c&#7855;t &#273;&#7913;t r&#7891;i, t&igrave;nh &#273;o&#7841;n ngh&#297;a tuy&#7879;t, b&acirc;y gi&#7901; ch&#7881; h&#7853;n kh&ocirc;ng &#273;&#432;&#7907;c &#273;&aacute; cho mi m&#7845;y c&aacute;i cho h&#7843; m&#7889;i th&ugrave; &#273;&#7845;y th&ocirc;i.</p>

<p>V&#432;&#417;ng phu nh&acirc;n kh&oacute;c &ograve;a l&ecirc;n:</p>

<p>- &#272;o&agrave;n lang! &#272;o&agrave;n lang!</p>

<p>&#272;&#7897;t nhi&ecirc;n b&agrave; lao ng&#432;&#7901;i t&#7899;i, &#273;&acirc;m th&#7859;ng v&agrave;o m&#361;i ki&#7871;m tr&#432;&#7899;c m&#7863;t. M&#7897; Dung Ph&#7909;c nh&#7845;t th&#7901;i kh&ocirc;ng bi&#7871;t n&ecirc;n r&uacute;t ki&#7871;m hay kh&ocirc;ng, ch&#7881; h&#417;i ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t th&igrave; tr&#432;&#7901;ng ki&#7871;m &#273;&atilde; &#273;&acirc;m su&#7889;t qua ng&#7921;c V&#432;&#417;ng phu nh&acirc;n. M&#7897; Dung Ph&#7909;c v&#7897;i r&uacute;t ki&#7871;m v&#7873;, m&aacute;u t&#432;&#417;i v&#7885;t ra nh&#432; su&#7889;i.</p>

<p>V&#432;&#417;ng phu nh&acirc;n run r&#7849;y h&#7887;i:</p>

<p>- &#272;o&agrave;n lang! Qu&#7843; th&#7921;c ch&agrave;ng h&#7853;n em &#273;&#7871;n th&#7871; sao?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y m&#361;i ki&#7871;m &#273;&acirc;m tr&uacute;ng ch&#7895; y&#7871;u h&#7841;i, bi&#7871;t b&agrave; ta kh&ocirc;ng th&#7875; n&agrave;o s&#7889;ng &#7893;i, nh&#7883;n kh&ocirc;ng n&#7893;i n&#432;&#7899;c m&#7855;t tu&ocirc;n r&#417;i tr&ecirc;n hai g&ograve; m&aacute;, ngh&#7865;n ng&agrave;o &#273;&aacute;p:</p>

<p>- A La, ta ch&#7917;i n&agrave;ng nh&#432; th&#7871;, ch&#7859;ng qua ch&#7881; mong c&#7913;u &#273;&#432;&#7907;c n&agrave;ng. H&ocirc;m nay m&igrave;nh g&#7863;p l&#7841;i nhau, ta sung s&#432;&#7899;ng kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; k&#7875;, l&#7869; n&agrave;o l&#7841;i h&#7853;n n&agrave;ng? L&ograve;ng ta &#273;&#7889;i v&#7899;i em m&atilde;i m&atilde;i nh&#432; ng&agrave;y n&agrave;o h&aacute;i t&#7863;ng cho nhau m&#7897;t &#273;&oacute;a m&#7841;n &#273;&agrave; hoa.</p>

<p>V&#432;&#417;ng phu nh&acirc;n kh&oacute;e mi&#7879;ng nh&#7871;ch m&#7897;t n&#7909; c&#432;&#7901;i, th&#7873;u th&agrave;o:</p>

<p>- N&#7871;u th&#7871; th&igrave; hay l&#7855;m, thi&#7871;p v&#7851;n&hellip; v&#7851;n bi&#7871;t trong l&ograve;ng ch&agrave;ng, m&atilde;i m&atilde;i c&oacute; h&igrave;nh b&oacute;ng em, kh&ocirc;ng bao gi&#7901; qu&ecirc;n em. L&ograve;ng em c&#361;ng th&#7871;, m&atilde;i m&atilde;i ch&#7881; y&ecirc;u ch&agrave;ng&hellip; ch&agrave;ng &#273;&atilde; t&#7915;ng b&#7857;ng l&ograve;ng, hai &#273;&#7913;a s&#7869; c&ugrave;ng nhau l&ecirc;n n&uacute;i V&ocirc; L&#432;&#7907;ng &#7903; &#272;&#7841;i L&yacute;, &#273;&#7871;n th&#7841;ch &#273;&#7897;ng h&#7891;i nh&#7887; em &#7903; v&#7899;i m&#7865; em, hai &#273;&#7913;a m&igrave;nh chung s&#7889;ng b&ecirc;n nhau kh&ocirc;ng bao gi&#7901; ra ngo&agrave;i n&#7919;a. Ch&agrave;ng c&oacute; nh&#7899; kh&ocirc;ng?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&aacute;p:</p>

<p>- A La, d&#297; nhi&ecirc;n ta nh&#7899; ch&#7913;, ch&uacute;ng m&igrave;nh mai s&#7869; &#273;i ngay, &#273;i xem pho ng&#7885;c t&#432;&#7907;ng c&#7911;a m&#7865; em.</p>

<p>V&#432;&#417;ng phu nh&acirc;n v&#7867; m&#7863;t s&aacute;ng b&#7915;ng l&ecirc;n, n&oacute;i kh&#7869;:</p>

<p>- V&#7853;y&hellip; v&#7853;y th&igrave; hay l&#7855;m&hellip; Tr&ecirc;n th&#7841;ch b&iacute;ch, c&oacute; b&oacute;ng m&#7897;t thanh b&#7843;o ki&#7871;m, xanh xanh &#273;&#7887; &#273;&#7887;, &#273;&#7865;p &#417;i l&agrave; &#273;&#7865;p. Ch&agrave;ng xem k&igrave;a, xem k&igrave;a, ch&agrave;ng c&oacute; th&#7845;y kh&ocirc;ng&hellip;</p>

<p>Ti&#7871;ng n&oacute;i b&agrave; ta nh&#7887; d&#7847;n, &#273;&#7847;u ngo&#7865;o &#273;i, t&#7855;t th&#7903;. M&#7897; Dung Ph&#7909;c l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Tr&#7845;n Nam V&#432;&#417;ng, bao nhi&ecirc;u t&igrave;nh nh&acirc;n c&#7911;a &ocirc;ng, &#273;&#7873;u v&igrave; &ocirc;ng m&agrave; ch&#7871;t c&#7843; r&#7891;i, kh&ocirc;ng l&#7869; cu&#7889;i c&ugrave;ng c&#7843; nguy&ecirc;n ph&#7889;i v&#432;&#417;ng phi, c&#361;ng mu&#7889;n &#273;&#7875; cho ch&#7871;t hay sao?</p>

<p>N&oacute;i xong y ch&#7853;m r&atilde;i ch&#7881; m&#361;i ki&#7871;m v&agrave;o ng&#7921;c &#272;o&agrave;n phu nh&acirc;n. &#272;o&agrave;n D&#7921; n&#7857;m d&#432;&#7899;i &#273;&#7845;t, tai nghe th&#7845;y Nguy&#7877;n Tinh Tr&uacute;c, T&#7847;n H&#7891;ng Mi&ecirc;n, Cam B&#7843;o B&#7843;o, V&#432;&#417;ng phu nh&acirc;n t&#7915;ng ng&#432;&#7901;i ch&#7871;t d&#432;&#7899;i ki&#7871;m c&#7911;a M&#7897; Dung Ph&#7909;c, V&#432;&#417;ng phu nh&acirc;n n&oacute;i &#273;&#7871;n th&#7841;ch &#273;&#7897;ng n&#417;i V&ocirc; L&#432;&#7907;ng s&#417;n, &#273;&#7871;n t&#432;&#7907;ng ng&#7885;c, &#273;&#7871;n ki&#7871;m &#7843;nh tr&ecirc;n v&aacute;ch &#273;&aacute;, tuy c&oacute; nghe v&agrave;o tai nh&#432;ng kh&ocirc;ng c&ograve;n th&#7901;i gi&#7901; &#273;&acirc;u m&agrave; suy ngh&#297;, &#273;&#7871;n l&uacute;c M&#7897; Dung Ph&#7909;c l&#7841;i &#273;em t&iacute;nh m&#7841;ng m&#7865; ch&agrave;ng ra uy hi&#7871;p ph&#7909; th&acirc;n, khi&#7871;n ch&agrave;ng n&oacute;ng nh&#432; l&#7917;a &#273;&#7889;t, nh&#7883;n kh&ocirc;ng n&#7893;i k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c gi&#7871;t m&#7865; ta! Kh&ocirc;ng &#273;&#432;&#7907;c gi&#7871;t m&#7865; ta!</p>

<p>Th&#7871; nh&#432;ng mi&#7879;ng ch&agrave;ng &#273;&atilde; b&#7883; nh&eacute;t h&#7841;t d&#7867;, kh&ocirc;ng ph&aacute;t xu&#7845;t ra &#273;&#432;&#7907;c ti&#7871;ng n&agrave;o, ch&#7881; &#273;&agrave;nh c&#7889; g&#7855;ng v&ugrave;ng v&#7851;y nh&#432;ng to&agrave;n th&acirc;n n&#7897;i t&#7913;c b&#7883; b&#7871; t&#7855;c, &#273;&#7871;n c&#7909;c c&#7921;a m&#7897;t ch&uacute;t c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. Ch&#7881; nghe M&#7897; Dung Ph&#7909;c gay g&#7855;t n&oacute;i:</p>

<p>- Tr&#7845;n Nam V&#432;&#417;ng, ta l&#7841;i &#273;&#7871;m m&#7897;t, hai, ba n&#7871;u nh&#432; ng&#432;&#417;i kh&ocirc;ng ch&#7883;u nh&#432;&#7901;ng ng&ocirc;i cho th&aacute;i t&#7917; Di&ecirc;n Kh&aacute;nh th&igrave; v&#432;&#417;ng phi c&#7911;a ng&#432;&#417;i ta c&#361;ng gi&#7871;t ngay.</p>

<p>&#272;o&agrave;n D&#7921; k&ecirc;u to:</p>

<p>- &#272;&#7915;ng gi&#7871;t m&#7865; ta.</p>

<p>V&#259;ng v&#7859;ng c&oacute; ti&#7871;ng &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh n&oacute;i:</p>

<p>- Khoan &#273;&atilde; ch&#7899; c&oacute; &#273;&#7897;ng th&#7911;, vi&#7879;c n&agrave;y c&#7847;n ph&#7843;i t&iacute;nh k&#7929; xem sao.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Ngh&#297;a ph&#7909;, vi&#7879;c n&agrave;y can h&#7879; r&#7845;t l&#7899;n, n&#7871;u nh&#432; Tr&#7845;n Nam V&#432;&#417;ng kh&ocirc;ng ch&#7883;u truy&#7873;n ng&ocirc;i cho cha th&igrave; bao nhi&ecirc;u t&iacute;nh to&aacute;n c&#7911;a m&igrave;nh &#273;&#7873;u ra s&ocirc;ng ra bi&#7875;n. M&#7897;t&hellip;</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i mu&#7889;n ta b&#7857;ng l&ograve;ng th&igrave; ph&#7843;i l&agrave;m cho ta m&#7897;t vi&#7879;c.</p>

<p>M&#7897; Dung Ph&#7909;c h&#7887;i:</p>

<p>- B&#7857;ng l&ograve;ng th&igrave; b&#7857;ng l&ograve;ng, kh&ocirc;ng b&#7857;ng l&ograve;ng th&igrave; kh&ocirc;ng b&#7857;ng l&ograve;ng, ta kh&ocirc;ng &#273;&#7875; m&#7855;c k&#7871; ho&atilde;n binh c&#7911;a ng&#432;&#417;i &#273;&acirc;u. Hai&hellip; Sao &#273;&acirc;y?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Ta m&#7897;t &#273;&#7901;i l&agrave;m nhi&#7873;u t&#7897;i nghi&#7879;t, t&#7845;t c&#7843; c&ugrave;ng ch&#7871;t m&#7897;t l&#432;&#7907;t th&igrave; c&#361;ng &#273;&uacute;ng th&ocirc;i.</p>

<p>M&#7897; Dung Ph&#7909;c h&#7887;i:</p>

<p>- Th&#7871; c&oacute; ngh&#297;a l&agrave; ng&#432;&#417;i kh&ocirc;ng b&#7857;ng l&ograve;ng? Ba&hellip;</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&#7871;m &#273;&#7871;n ti&#7871;ng th&#7913; ba, th&#7845;y &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n quay m&#7863;t &#273;i n&#417;i kh&aacute;c kh&ocirc;ng nh&igrave;n n&#7919;a, &#273;ang &#273;&#7883;nh &#273;&acirc;m v&agrave;o ng&#7921;c &#272;o&agrave;n phu nh&acirc;n th&igrave; nghe &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh qu&aacute;t l&ecirc;n:</p>

<p>- Khoan &#273;&atilde;!</p>

<p>M&#7897; Dung Ph&#7909;c h&#417;i ng&#7847;n ng&#7915;, quay sang nh&igrave;n &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, &#273;&#7897;t nhi&ecirc;n th&#7845;y &#272;o&agrave;n D&#7921; t&#7915; d&#432;&#7899;i &#273;&#7845;t nh&#7843;y b&#7853;t l&ecirc;n, l&#7845;y &#273;&#7847;u h&uacute;c v&agrave;o b&#7909;ng d&#432;&#7899;i m&igrave;nh. M&#7897; Dung Ph&#7909;c nghi&ecirc;ng qua tr&aacute;nh &#273;&#432;&#7907;c, h&#7871;t s&#7913;c kinh ng&#7841;c: &ldquo;T&ecirc;n ti&#7875;u t&#7917; n&agrave;y &#273;&atilde; b&#7883; T&uacute;y Nh&acirc;n Phong ch&iacute;ch r&#7891;i, l&#7841;i th&ecirc;m tr&uacute;ng &#273;&#7897;c Bi T&ocirc; Thanh Phong, hai m&oacute;n &#273;&oacute; c&agrave;ng l&agrave;m th&ecirc;m m&ecirc; man, sao l&#7841;i nh&#7843;y l&ecirc;n &#273;&#432;&#7907;c nh&#7881;?&rdquo;</p>

<p>Th&igrave; ra l&uacute;c &#273;&#7847;u &#272;o&agrave;n D&#7921; ngh&#297; &#273;&#7871;n chuy&#7879;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7841;i ch&iacute;nh l&agrave; em g&aacute;i m&igrave;nh, trong l&ograve;ng s&#7847;u kh&#7893;, n&#7897;i t&#7913;c &#273;i v&agrave;o &#273;&#432;&#7901;ng r&#7869;, &#273;&#7871;n khi th&#7845;y M&#7897; Dung Ph&#7909;c &#273;&#7883;nh gi&#7871;t m&#7851;u th&acirc;n ch&agrave;ng, l&#7853;p t&#7913;c ch&#7859;ng c&ograve;n ngh&#297; g&igrave; &#273;&#7871;n t&igrave;nh nh&acirc;n n&#7919;a, c&#361;ng ch&#7859;ng c&#7847;n bi&#7871;t m&igrave;nh c&oacute; b&#7883; t&#7849;u h&#7887;a nh&#7853;p ma hay kh&ocirc;ng, n&#7897;i t&#7913;c l&#7841;i t&#7921; nhi&ecirc;n quay v&#7873; ch&iacute;nh &#273;&#7841;o.</p>

<p>Ph&agrave;m ng&#432;&#7901;i tu t&#7853;p n&#7897;i c&ocirc;ng th&igrave; ph&#7843;i ngh&#297; &#273;&#7871;n vi&#7879;c d&#7851;n n&#7897;i t&#7913;c theo c&aacute;c kinh m&#7841;ch m&agrave; &#273;i nh&#432;ng khi b&#7883; t&#7849;u h&#7887;a nh&#7853;p ma r&#7891;i th&igrave; &#273;&#7873;u mu&#7889;n d&#7851;n c&aacute;c lu&#7891;ng n&#7897;i t&#7913;c &#273;&atilde; sai &#273;&#432;&#7901;ng quay tr&#7903; l&#7841;i n&ecirc;n trong l&ograve;ng kh&ocirc;ng kh&#7887;i ch&#7881; ch&uacute; t&acirc;m v&agrave;o nh&#7919;ng kinh m&#7841;ch nh&#7887;, b&#7909;ng d&#7841; c&agrave;ng b&#7891;n ch&#7891;n th&igrave; n&#7897;i t&#7913;c l&#7841;i c&agrave;ng t&aacute;n ph&aacute;t.</p>

<p>&#272;&#7871;n l&uacute;c n&agrave;y ch&agrave;ng ch&#7881; ngh&#297; &#273;&#7871;n an nguy c&#7911;a m&#7865;, n&#7897;i t&#7913;c kh&ocirc;ng c&ograve;n b&#7883; &yacute; ch&iacute; l&agrave;m r&#7889;i lo&#7841;n n&#7919;a, n&ecirc;n l&#7841;i quay tr&#7903; l&#7841;i v&#7853;n h&agrave;nh nh&#432; b&igrave;nh th&#432;&#7901;ng. Ch&agrave;ng nghe th&#7845;y M&#7897; Dung Ph&#7909;c &#273;&#7871;m &#273;&#7871;n &ldquo;ba,&rdquo; kh&ocirc;ng c&ograve;n ngh&#297; r&#7857;ng m&igrave;nh &#273;ang b&#7883; tr&oacute;i ch&#7863;t, v&#7897;i v&agrave;ng nh&#7843;y l&ecirc;n, lao v&agrave;o b&#7909;ng M&#7897; Dung Ph&#7909;c, th&igrave; ra th&acirc;n th&#7875; &#273;&atilde; ho&#7841;t &#273;&#7897;ng &#273;&#432;&#7907;c r&#7891;i. &#272;o&agrave;n D&#7921; h&uacute;c m&#7897;t c&aacute;i kh&ocirc;ng tr&uacute;ng, &#273;&#7847;u vai &#273;&#7909;ng m&#7841;nh v&agrave;o c&#7841;nh b&agrave;n, hai tay v&#7853;n l&#7921;c gi&#7857;ng m&#7841;nh ra, nh&#7919;ng s&#7907;i g&acirc;n b&ograve; li&#7873;n &#273;&#7913;t &#273;o&#7841;n.</p>

<p>Hai tay ch&agrave;ng v&#7915;a &#273;&#432;&#7907;c t&#7921; do &#273;&atilde; nghe M&#7897; Dung Ph&#7909;c ch&#7917;i:</p>

<p>- Ti&#7875;u t&#7917; n&agrave;y gi&#7887;i th&#7853;t!</p>

<p>&#272;o&agrave;n D&#7921; li&#7873;n vung tay &#273;i&#7875;m ra, s&#7917; d&#7909;ng Th&#432;&#417;ng D&#432;&#417;ng Ki&#7871;m trong L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m &#273;&acirc;m lu&ocirc;n v&agrave;o M&#7897; Dung Ph&#7909;c. M&#7897; Dung Ph&#7909;c nghi&ecirc;ng qua tr&aacute;nh, &#273;&acirc;m ng&#432;&#7907;c l&#7841;i m&#7897;t ki&#7871;m. &#272;o&agrave;n D&#7921; m&#7855;t b&#7883; v&#7843;i &#273;en che. Mi&#7879;ng l&#7841;i b&#7883; nh&eacute;t h&#7841;t d&#7867;, kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c &#273;&atilde; &#273;&agrave;nh m&agrave; c&#361;ng kh&ocirc;ng nh&igrave;n th&#7845;y M&#7897; Dung Ph&#7909;c &#7903; &#273;&acirc;u, trong c&#417;n ho&#7843;ng lo&#7841;n, qu&ecirc;n c&#7843; gi&#417; tay k&eacute;o t&#7845;m v&#7843;i che m&#7863;t, hai tay m&uacute;a lung tung, s&#7907; M&#7897; Dung Ph&#7909;c ti&#7871;n &#273;&#7871;n l&agrave;m h&#7841;i m&#7865; m&igrave;nh.</p>

<p>M&#7897; Dung Ph&#7909;c ngh&#297; th&#7847;m: &ldquo;G&atilde; n&agrave;y &#273;&atilde; tho&aacute;t ra r&#7891;i, gh&ecirc; g&#7899;m l&#7855;m, m&igrave;nh ph&#7843;i th&#7915;a c&#417; y c&ograve;n b&#7883; che m&#7855;t gi&#7871;t y ngay.&rdquo; Y l&#7853;p t&#7913;c s&#7917; chi&ecirc;u &#272;&#7841;i Giang &#272;&ocirc;ng Kh&#7913;, tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m th&#7859;ng v&agrave;o ng&#7921;c &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; &#273;ang m&uacute;a may lo&#7841;n x&#7841;, nghe th&#7845;y ti&#7871;ng gi&oacute; r&iacute;t l&ecirc;n, v&#7897;i v&agrave;ng tr&aacute;nh qua, so&#7865;t m&#7897;t ti&#7871;ng m&#361;i ki&#7871;m &#273;&atilde; &#273;&acirc;m tr&uacute;ng vai, &#273;au qu&aacute;, v&#7897;i tung m&igrave;nh nh&#7843;y ra. &#7902; trong chi&#7871;c gi&#7871;ng kh&ocirc; &#273;&atilde; h&uacute;t &#273;&#432;&#7907;c n&#7897;i l&#7921;c th&acirc;m h&#7853;u c&#7911;a C&#432;u Ma Tr&iacute; n&ecirc;n ch&#7881; nh&#7843;y nh&#7865; m&#7897;t c&aacute;i &#273;&atilde; v&#7885;t l&ecirc;n cao h&#417;n m&#7897;t tr&#432;&#7907;ng, b&igrave;nh m&#7897;t ti&#7871;ng, &#273;&#7847;u va v&agrave;o x&agrave; nh&agrave;. Ch&agrave;ng c&ograve;n &#273;ang &#7903; tr&ecirc;n kh&ocirc;ng, ngh&#297; th&#7847;m: &ldquo;M&#7855;t ta kh&ocirc;ng th&#7845;y th&agrave;nh th&#7917; y gi&#7871;t ta &#273;&#432;&#7907;c m&agrave; ta kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c y, l&agrave;m sao b&acirc;y gi&#7901;? Y gi&#7871;t ta th&igrave; c&#361;ng ch&#7859;ng h&#7873; g&igrave; nh&#432;ng ta kh&ocirc;ng c&#7913;u &#273;&#432;&#7907;c m&#7865; &#273;&#432;&#7907;c cha.&rdquo; Hai ch&acirc;n l&#7841;i d&atilde;y d&#7909;a, nghe ro&#7841;t m&#7897;t c&aacute;i, nh&#7919;ng s&#7907;i g&acirc;n b&ograve; tr&oacute;i ch&acirc;n c&#361;ng &#273;&#7913;t r&#7901;i.</p>

<p>&#272;o&agrave;n D&#7921; m&#7915;ng r&#7905; ngh&#297; th&#7847;m: &ldquo;Hay qu&aacute;! H&ocirc;m tr&#432;&#7899;c &#7903; n&#417;i nh&agrave; m&aacute;y xay, y gi&#7843; trang l&agrave;m L&yacute; t&#432;&#7899;ng qu&acirc;n n&#432;&#7899;c T&acirc;y H&#7841;, ta d&ugrave;ng L&#259;ng Ba Vi B&#7897; n&eacute; tr&aacute;nh, y kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c ta.&rdquo; Ch&acirc;n tr&aacute;i v&#7915;a ch&#7845;m &#273;&#7845;t, l&#7853;p t&#7913;c chuy&#7875;n sang n&#7917;a b&#432;&#7899;c, th&acirc;n h&igrave;nh h&#417;i nghi&ecirc;ng &#273;&atilde; tr&aacute;nh &#273;&#432;&#7907;c ki&#7871;m c&#7911;a M&#7897; Dung Ph&#7909;c v&#7915;a &#273;&acirc;m t&#7899;i ch&#7881; c&aacute;ch ch&#7915;ng v&agrave;i t&#7845;c. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, &#272;o&agrave;n v&#432;&#417;ng phi ba ng&#432;&#7901;i th&#7845;y &aacute;nh ki&#7871;m l&#7845;p lo&aacute;ng v&ugrave; v&ugrave; chung quanh ng&#432;&#7901;i &#272;o&agrave;n D&#7921;, hung hi&#7875;m h&#7871;t s&#7913;c, ai n&#7845;y s&#7907; &#273;&#7871;n s&#7919;ng s&#7901;, l&#7841;i th&#7845;y ph&#432;&#417;ng ph&aacute;p tr&aacute;nh n&eacute; c&#7911;a ch&agrave;ng kh&eacute;o l&eacute;o kh&ocirc;ng th&#7875; h&igrave;nh dung. S&#7921; vi&#7879;c qu&#7843; l&agrave; x&#7843;o di&#7879;u, n&#7871;u nh&#432; m&#7855;t nh&igrave;n th&#7845;y m&agrave; l&#7841;i kh&ocirc;ng d&ugrave;ng L&#259;ng Ba Vi B&#7897; th&igrave; m&#7897;t ng&#432;&#7901;i kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng nh&#432; &#272;o&agrave;n D&#7921; kh&ocirc;ng th&#7875; n&agrave;o tr&aacute;nh &#273;&#432;&#7907;c m&#7897;t nh&aacute;t ki&#7871;m c&#7911;a M&#7897; Dung Ph&#7909;c.</p>

<p>M&#7897; Dung Ph&#7909;c c&agrave;ng tung ra c&agrave;ng nhanh nh&#432;ng tr&#432;&#7899;c sau v&#7851;n kh&ocirc;ng th&#7875; n&agrave;o ch&#7841;m &#273;&#432;&#7907;c &#273;&#7871;n ng&#432;&#7901;i &#272;o&agrave;n D&#7921;. Y c&agrave;ng g&#7845;p g&aacute;p, l&#7841;i th&ecirc;m h&#7893; th&#7865;n, th&#7845;y &#272;o&agrave;n D&#7921; v&#7851;n kh&ocirc;ng ch&#7883;u g&#7905; t&#7845;m v&#7843;i che m&#7863;t ra, l&#7841;i t&#432;&#7903;ng ch&agrave;ng c&#7889; t&igrave;nh b&#7905;n c&#7907;t, kh&ocirc;ng coi m&igrave;nh ra g&igrave; c&oacute; bi&#7871;t &#273;&acirc;u &#272;o&agrave;n D&#7921; v&#7897;i qu&aacute; n&ecirc;n &#273;&acirc;m ra h&#7891; &#273;&#7891;. Y ngh&#297; th&#7847;m: &ldquo;&#272;&#7871;n m&#7897;t ng&#432;&#7901;i b&#7883;t m&#7855;t m&agrave; ta c&ograve;n kh&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c th&igrave; c&ograve;n m&#7863;t m&#361;i n&agrave;o s&#7889;ng th&#7915;a &#7903; tr&ecirc;n &#273;&#7901;i?&rdquo; &#272;&ocirc;i m&#7855;t y nh&#432; t&oacute;e l&#7917;a, thanh quang th&#7845;p tho&aacute;ng, tr&#432;&#7901;ng ki&#7871;m s&#7917; d&#7909;ng ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t tr&aacute;i c&#7847;u xanh, trong s&#7843;nh &#273;&#432;&#7901;ng l&#259;n qua l&#259;n l&#7841;i, trong nh&aacute;y m&#7855;t &#273;&atilde; bao ch&#7863;t &#272;o&agrave;n D&#7921; trong v&ograve;ng ki&#7871;m khuy&ecirc;n, chi&ecirc;u n&agrave;o c&#361;ng &#273;&#7873;u s&aacute;t th&#7911; ch&iacute; m&#7841;ng.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, &#272;o&agrave;n phu nh&acirc;n, Ph&#7841;m Hoa, Hoa H&aacute;ch C&#7845;n, Th&ocirc;i B&aacute;ch Tuy&#7873;n m&#7885;i ng&#432;&#7901;i b&#7883; ki&#7871;m quang &eacute;p t&#7899;i, ch&#7881; th&#7845;y h&agrave;n kh&iacute; ph&#7843; v&agrave;o m&#7863;t, l&ocirc;ng t&oacute;c tr&ecirc;n m&#7863;t r&#417;i l&#7843; t&#7843;, tay &aacute;o b&acirc;u &aacute;o c&#361;ng b&#7883; c&#7855;t th&agrave;nh t&#7915;ng m&#7843;nh nh&#7887;. &#272;o&agrave;n D&#7921; trong v&ograve;ng ki&#7871;m quang nh&#7843;y qua b&#432;&#7899;c l&#7841;i, nghi&ecirc;ng &#273;&ocirc;ng tr&aacute;nh t&acirc;y ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i &#273;ang d&#7841;o m&aacute;t trong s&acirc;n, v&#7853;y m&agrave; l&#432;&#7905;i ki&#7871;m s&#7855;c b&eacute;n c&#7911;a M&#7897; Dung Ph&#7909;c c&#361;ng kh&ocirc;ng c&#7855;t &#273;&#432;&#7907;c m&#7897;t m&#7843;nh d&acirc;y l&#432;ng. Th&#7871; nh&#432;ng tuy b&#432;&#7899;c ch&acirc;n &#272;o&agrave;n D&#7921; c&oacute; v&#7867; nh&agrave;n nh&atilde;, trong l&ograve;ng l&#7841;i h&#7871;t s&#7913;c r&#7889;i ren: &ldquo;Ta ch&#7881; th&#7911; m&agrave; kh&ocirc;ng c&ocirc;ng, m&#7855;t kh&ocirc;ng nh&igrave;n th&#7845;y, n&#7871;u nh&#432; y l&#7845;y ki&#7871;m &#273;&acirc;m cha m&#7865; ta th&igrave; bi&#7871;t l&agrave;m th&#7871; n&agrave;o?&rdquo;</p>

<p>M&#7897; Dung Ph&#7909;c bi&#7871;t r&#7857;ng ch&#7881; c&oacute; &#272;o&agrave;n D&#7921; m&#7899;i &#273;&iacute;ch th&#7921;c l&agrave; m&#7889;i lo to l&#7899;n nh&#7845;t c&#7911;a m&igrave;nh n&ecirc;n &#273;&acirc;u c&oacute; &#273;&#7875; &yacute; t&#7899;i vi&#7879;c gi&#7871;t &#272;o&agrave;n phu nh&acirc;n, th&#7845;y &#273;&atilde; h&#417;n tr&#259;m chi&ecirc;u ki&#7871;m &#273;&aacute;nh ra nh&#432;ng kh&ocirc;ng c&aacute;ch n&agrave;o &#273;&#7843; th&#432;&#417;ng &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng, ngh&#297; th&#7847;m: &ldquo;T&ecirc;n ti&#7875;u t&#7917; n&agrave;y gi&#7887;i t&agrave;i nghe gi&oacute; tr&aacute;nh &aacute;m kh&iacute;, n&#7871;u nh&#432; ta s&#7917; d&#7909;ng Li&#7877;u Nh&#7913; ki&#7871;m ph&aacute;p, nh&#7865; nh&agrave;ng kh&ocirc;ng c&oacute; ti&#7871;ng &#273;&#7897;ng &#273;&#7875; xem y c&oacute; c&ograve;n tr&aacute;nh n&eacute; &#273;&#432;&#7907;c kh&ocirc;ng?&rdquo; Ki&#7871;m ph&aacute;p c&#7911;a y l&#7853;p t&#7913;c bi&#7871;n &#273;&#7893;i, ch&#7853;m r&atilde;i &#273;&acirc;m ra. Y c&oacute; bi&#7871;t &#273;&acirc;u L&#259;ng Ba Vi B&#7897; c&#7911;a &#272;o&agrave;n D&#7921; ch&#7881; t&#7921; m&igrave;nh m&igrave;nh &#273;i, kh&ocirc;ng c&#7847;n bi&#7871;t k&#7867; &#273;&#7883;ch t&#7845;n c&ocirc;ng nh&#432; th&#7871; n&agrave;o, d&ugrave; cho &#273;&#7889;i ph&#432;&#417;ng ra chi&ecirc;u &#7847;m &#7847;m c&#361;ng th&#7871;, m&agrave; nh&#7865; nh&agrave;ng l&#7919;ng l&#7901; c&#361;ng th&#7871; ch&#7859;ng li&ecirc;n can g&igrave; &#273;&#7871;n ch&agrave;ng.</p>

<p>V&#7899;i ki&#7871;n th&#7913;c cao minh nh&#432; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh th&igrave; c&#361;ng c&oacute; th&#7875; nh&igrave;n ra &#273;&#432;&#7907;c y&#7871;u quy&#7871;t &#7903; b&ecirc;n trong nh&#432;ng quan t&acirc;m qu&aacute; h&oacute;a ra b&#7889;i r&#7889;i, y th&#7845;y M&#7897; Dung Ph&#7909;c &#273;&#7893;i sang ch&#7853;m r&atilde;i d&#7845;u h&#7871;t nh&#7919;ng ti&#7871;ng gi&oacute; c&#7911;a binh kh&iacute;, trong b&#7909;ng kinh h&atilde;i, &uacute; &#7899; l&ecirc;n ti&#7871;ng:</p>

<p>- H&agrave;i nhi, ng&#432;&#417;i mau mau gi&#7871;t g&atilde; &#272;o&agrave;n D&#7921; kia &#273;i. N&#7871;u nh&#432; y g&#7905; &#273;&#432;&#7907;c mi&#7871;ng v&#7843;i che m&#7855;t xu&#7889;ng th&igrave; e cha con m&igrave;nh s&#7869; ch&#7871;t v&igrave; tay y.</p>

<p>M&#7897; Dung Ph&#7909;c ng&#7841;c nhi&ecirc;n ngh&#297; b&#7909;ng: &ldquo;L&atilde;o gi&agrave; n&agrave;y th&#7853;t h&#7891; &#273;&#7891;, nh&#432; th&#7871; c&oacute; kh&aacute;c g&igrave; nh&#7855;c cho y?&rdquo; Qu&#7843; nhi&ecirc;n c&acirc;u n&oacute;i &#273;&oacute; khi&#7871;n &#272;o&agrave;n D&#7921; nh&#432; t&#7915; c&#417;n m&#417; t&#7881;nh d&#7853;y, ch&agrave;ng li&#7873;n ch&#7907;t nh&#7899; ra &#273;&#432;a tay gi&#7921;t m&#7843;nh v&#7843;i che m&#7855;t xu&#7889;ng, tr&#432;&#7899;c m&#7855;t th&#7845;y s&aacute;ng l&ograve;a, m&#7855;t hoa l&ecirc;n, th&#7845;y m&#7897;t m&#361;i ki&#7871;m l&#7863;ng l&#7869; &#273;&acirc;m v&agrave;o m&#7863;t. Ch&agrave;ng kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng l&#7841;i kh&ocirc;ng quen &#7913;ng bi&#7871;n, v&#7915;a kinh h&atilde;i ch&acirc;n tay &#273;&atilde; cu&#7889;ng qu&iacute;t, so&#7865;t m&#7897;t ti&#7871;ng, ch&acirc;n tr&aacute;i &#273;&atilde; b&#7883; tr&uacute;ng ki&#7871;m, n&#7857;m l&#259;n ra.</p>

<p>M&#7897; Dung Ph&#7909;c m&#7915;ng qu&aacute;, gi&#417; ki&#7871;m &#273;&acirc;m xu&#7889;ng. &#272;o&agrave;n D&#7921; n&#7857;m nghi&ecirc;ng d&#432;&#7899;i &#273;&#7845;t, ph&oacute;ng l&#7841;i m&#7897;t &#273;&#432;&#7901;ng Thi&#7871;u Tr&#7841;ch Ki&#7871;m, M&#7897; Dung Ph&#7909;c v&#7897;i v&agrave;ng nh&#7843;y ng&#432;&#7907;c tr&#7903; v&#7873; tr&aacute;nh &#273;&#432;&#7907;c. Tuy m&aacute;u tr&ecirc;n &#273;&ugrave;i &#272;o&agrave;n D&#7921; v&#7851;n ch&#7843;y x&#7889;i x&#7843; nh&#432;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m s&#7917; d&#7909;ng v&#7851;n kh&iacute; th&#7871; tung ho&agrave;nh, ch&#7881; trong ch&#7889;c l&aacute;t &#273;&atilde; khi&#7871;n cho M&#7897; Dung Ph&#7909;c l&aacute;ch t&#7843; n&eacute; h&#7919;u tr&ocirc;ng th&#7853;t th&#7843;m h&#7841;i.</p>

<p>H&ocirc;m tr&#432;&#7899;c &#7903; tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t, M&#7897; Dung Ph&#7909;c &#273;&atilde; kh&ocirc;ng &#273;&#7883;ch l&#7841;i L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a &#272;o&agrave;n D&#7921; r&#7891;i, b&acirc;y gi&#7901; &#272;o&agrave;n D&#7921; l&#7841;i c&oacute; th&ecirc;m n&#7897;i l&#7921;c th&acirc;m h&#7853;u c&#7911;a C&#432;u Ma Tr&iacute;, uy l&#7921;c c&#7911;a ki&#7871;m ph&aacute;p c&agrave;ng th&ecirc;m m&atilde;nh li&#7879;t. Ch&#7881; trong v&agrave;i chi&ecirc;u &#273;&atilde; nghe keng m&#7897;t ti&#7871;ng nh&#7887;, tr&#432;&#7901;ng ki&#7871;m c&#7911;a M&#7897; Dung Ph&#7909;c tu&#7897;t kh&#7887;i tay b&#7855;n tung l&ecirc;n c&#7855;m ng&#7853;p v&agrave;o x&agrave; nh&agrave;. Ti&#7871;p theo nghe v&#7909;t m&#7897;t ti&#7871;ng, ki&#7871;m kh&iacute; &#273;&atilde; tr&uacute;ng vai M&#7897; Dung Ph&#7909;c. Y bi&#7871;t r&#7857;ng n&#7871;u ch&#7881; l&#432;u l&#7841;i gi&acirc;y l&aacute;t s&#7869; b&#7883; &#272;o&agrave;n D&#7921; gi&#7871;t ngay, k&ecirc;u r&#7889;ng l&ecirc;n ph&oacute;ng qua c&#7917;a s&#7893; ch&#7841;y nh&#432; bay nh&#432; bi&#7871;n.</p>

<p>&#272;o&agrave;n D&#7921; v&#7883;n v&agrave;o c&#7841;nh b&agrave;n c&#7889; &#273;&#7913;ng l&ecirc;n, k&ecirc;u to:</p>

<p>- M&#7865; &#417;i! Cha &#417;i! Hai v&#7883; l&atilde;o nh&acirc;n gia kh&ocirc;ng b&#7883; th&#432;&#417;ng ch&#7913;?</p>

<p>&#272;o&agrave;n phu nh&acirc;n n&oacute;i:</p>

<p>- Con mau mau x&eacute; v&#7841;t &aacute;o bu&#7897;c v&#7871;t th&#432;&#417;ng l&#7841;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ch&#432;a c&#7847;n v&#7897;i.</p>

<p>Ch&agrave;ng l&#7845;y trong tay V&#432;&#417;ng phu nh&acirc;n chi&#7871;c b&igrave;nh s&#7913; &#273;&#432;a cho cha m&#7865; ng&#7917;i &#273;&#7875; gi&#7843;i thu&#7889;c m&ecirc;, sau &#273;&oacute; theo &#273;&uacute;ng l&#7901;i ph&#7909; th&acirc;n ch&#7881; &#273;i&#7875;m, d&ugrave;ng n&#7897;i l&#7921;c gi&#7843;i cho h&#7885; nh&#7919;ng huy&#7879;t &#273;&#7841;o b&#7883; phong. Sau &#273;&oacute; &#272;o&agrave;n phu nh&acirc;n b&#259;ng b&oacute; v&#7871;t th&#432;&#417;ng cho con.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n tung m&igrave;nh nh&#7843;y l&ecirc;n, nh&#7893; thanh ki&#7871;m c&ograve;n c&#7855;m tr&ecirc;n x&agrave; nh&agrave;. L&#432;&#7905;i ki&#7871;m &#273;&oacute; &#273;&atilde; nhu&#7889;m m&aacute;u Nguy&#7877;n Tinh Tr&uacute;c, T&#7847;n H&#7891;ng Mi&ecirc;n, Cam B&#7843;o B&#7843;o, V&#432;&#417;ng phu nh&acirc;n b&#7889;n ng&#432;&#7901;i &#273;&agrave;n b&agrave;, ng&#432;&#7901;i n&agrave;o c&#361;ng &#273;&atilde; t&#7915;ng &ocirc;ng &#432;&#7899;c h&#7865;n &#273;&#7871;n b&#7841;c &#273;&#7847;u, th&#7883;t da chung &#273;&#7909;ng. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n tuy tr&#7901;i sinh t&iacute;nh phong l&#432;u, kh&ocirc;ng ph&#7843;i l&agrave; k&#7867; chuy&ecirc;n nh&#7845;t nh&#432;ng m&#7895;i khi y&ecirc;u th&#432;&#417;ng ai c&#361;ng th&#7855;m thi&#7871;t, m&#7897;t d&#7841; ch&iacute; th&agrave;nh, mu&#7889;n &#273;em trao h&#7859;n tr&aacute;i tim cho t&igrave;nh nh&acirc;n. L&uacute;c n&agrave;y &ocirc;ng th&#7845;y b&#7889;n ng&#432;&#7901;i &#273;&agrave;n b&agrave; ch&#7871;t n&#7857;m d&#432;&#7899;i &#273;&#7845;t, V&#432;&#417;ng phu nh&acirc;n &#273;&#7847;u t&#7921;a v&agrave;o &#273;&ugrave;i T&#7847;n H&#7891;ng Mi&ecirc;n, Cam B&#7843;o B&#7843;o g&#7909;c trong l&ograve;ng Nguy&#7877;n Tinh Tr&uacute;c. C&#7843; b&#7889;n ng&#432;&#7901;i khi s&#7889;ng ai c&#361;ng th&#432;&#417;ng y&ecirc;u nh&#7899; nhung m&igrave;nh, ru&#7897;t &#273;au nh&#432; c&#7855;t, vui &iacute;t lo nhi&#7873;u, &#273;&#7871;n cu&#7889;i c&ugrave;ng l&#7841;i v&igrave; m&igrave;nh m&agrave; ch&#7871;t m&#7897;t c&aacute;ch th&#7843;m thi&#7871;t. Khi Nguy&#7877;n Tinh Tr&uacute;c b&#7883; M&#7897; Dung Ph&#7909;c gi&#7871;t, trong b&#7909;ng &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&atilde; nguy&#7879;n s&#7869; tu&#7851;n t&igrave;nh, b&acirc;y gi&#7901; l&#7841;i c&agrave;ng ki&ecirc;n &#273;&#7883;nh ngh&#297; th&#7847;m: &ldquo;D&#7921; nhi &#273;&atilde; kh&ocirc;n l&#7899;n th&agrave;nh ng&#432;&#7901;i r&#7891;i, v&#259;n v&otilde; song to&agrave;n, n&#432;&#7899;c &#272;&#7841;i L&yacute; kh&ocirc;ng s&#7907; ch&#7859;ng c&oacute; m&#7897;t v&#7883; anh ch&#7911; minh qu&acirc;n, ta c&ograve;n c&oacute; lo g&igrave; n&#7919;a?&rdquo; &Ocirc;ng quay l&#7841;i n&oacute;i v&#7899;i &#272;o&agrave;n phu nh&acirc;n:</p>

<p>- Phu nh&acirc;n, ta qu&#7843; th&#7853;t &#273;&#7889;i v&#7899;i n&agrave;ng ch&#7859;ng ra g&igrave;. Trong l&ograve;ng ta nh&#7919;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y v&#7899;i n&agrave;ng th&#7853;t c&#361;ng kh&ocirc;ng kh&aacute;c g&igrave;, ai ai c&#361;ng l&agrave; t&acirc;m can b&#7843;o c&#7909;, ta y&ecirc;u h&#7885; v&#7899;i m&#7897;t t&#7845;m l&ograve;ng th&agrave;nh th&#7921;c m&agrave; &#273;&#7889;i v&#7899;i n&agrave;ng c&#361;ng th&#7853;t ch&iacute; t&igrave;nh.</p>

<p>&#272;o&agrave;n phu nh&acirc;n k&ecirc;u l&ecirc;n:</p>

<p>- Thu&#7847;n ca! Ch&agrave;ng ch&agrave;ng kh&ocirc;ng n&ecirc;n&hellip;</p>

<p>B&agrave; l&#7853;p t&#7913;c nh&agrave;o v&#7873; ph&iacute;a ch&#7891;ng. &#272;o&agrave;n D&#7921; v&#7915;a r&#7891;i lo chuy&#7879;n c&#7913;u m&#7865; n&ecirc;n x&ocirc;ng ra &#273;&aacute;nh v&#7899;i M&#7897; Dung Ph&#7909;c, &#273;&#7871;n khi &#273;&#7883;ch th&#7911; b&#7887; ch&#7841;y r&#7891;i, ch&agrave;ng m&#7899;i ho&agrave;n h&#7891;n, &#273;&#7897;t nhi&ecirc;n ngh&#297; ra: &ldquo;Ta r&otilde; r&agrave;ng b&#7883; t&#7849;u h&#7887;a nh&#7853;p ma, sao l&#7841;i kh&#7887;i r&#7891;i?&rdquo; Ch&agrave;ng b&agrave;ng ho&agrave;ng, l&#7853;p t&#7913;c to&agrave;n th&acirc;n m&#7873;m nh&#361;n, ng&#432;&#7901;i x&#7909;m xu&#7889;ng kh&ocirc;ng sao &#273;&#7913;ng l&ecirc;n &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Ch&#7881; nghe &#272;o&agrave;n phu nh&acirc;n k&ecirc;u l&ecirc;n th&#7843;m thi&#7871;t, th&igrave; ra &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&atilde; &#273;&acirc;m ng&#432;&#7907;c m&#361;i ki&#7871;m v&agrave;o ng&#7921;c r&#7891;i. &#272;o&agrave;n phu nh&acirc;n v&#7897;i v&agrave;ng r&uacute;t tr&#432;&#7901;ng ki&#7871;m, tay tr&aacute;i ch&#7863;n tr&ecirc;n v&#7871;t th&#432;&#417;ng, s&#7909;t s&ugrave;i:</p>

<p>- Thu&#7847;n ca! Thu&#7847;n ca! D&ugrave; ch&agrave;ng c&oacute; &#273;&#7871;n m&#7897;t ngh&igrave;n, m&#7897;t v&#7841;n ng&#432;&#7901;i &#273;&agrave;n b&agrave;, thi&#7871;p v&#7851;n m&#7897;t m&#7921;c y&ecirc;u ch&agrave;ng. C&#361;ng c&oacute; l&uacute;c em l&ograve;ng d&#7841; u m&ecirc;, n&#7893;i c&#417;n t&#7913;c t&#7889;i, &#273;&oacute; c&#361;ng&hellip; &#273;&oacute; c&#361;ng l&agrave; chuy&#7879;n &#273;&atilde; qua&hellip; nh&#432;ng c&#361;ng ch&iacute;nh v&igrave; y&ecirc;u ch&agrave;ng&hellip;</p>

<p>Th&#7871; nh&#432;ng m&#361;i ki&#7871;m &#273;&oacute; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&atilde; nh&#7855;m &#273;&uacute;ng t&acirc;m t&#7841;ng &#273;&acirc;m v&agrave;o n&ecirc;n t&#7855;t th&#7903; ngay &#273;&acirc;u c&ograve;n c&oacute; nghe ai n&oacute;i g&igrave; n&#7919;a. &#272;o&agrave;n phu nh&acirc;n quay m&#361;i ki&#7871;m, &#273;&#7883;nh &#273;&acirc;m v&agrave;o ng&#7921;c m&igrave;nh b&#7895;ng nghe &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- M&#7865;! M&#7865;!</p>

<p>M&#7897;t ph&#7847;n v&igrave; ki&#7871;m qu&aacute; d&agrave;i, ph&#7847;n kh&aacute;c v&igrave; nh&atilde;ng ra n&ecirc;n m&#361;i ki&#7871;m h&#417;i l&#7879;ch &#273;i, &#273;&acirc;m ngay xu&#7889;ng b&#7909;ng. &#272;o&agrave;n D&#7921; th&#7845;y c&#7843; cha l&#7851;n m&#7865; c&ugrave;ng t&#7921; t&#7853;n, s&#7907; &#273;&#7871;n h&#7891;n v&iacute;a l&ecirc;n m&acirc;y, hai ch&acirc;n t&#432;&#7903;ng nh&#432; nh&uacute;ng v&agrave;o th&ugrave;ng c&#432;&#7901;ng toan, v&#7915;a t&ecirc; v&#7915;a x&oacute;t kh&ocirc;ng c&ograve;n ch&uacute;t h&#417;i s&#7913;c n&agrave;o, ch&#7881; c&ograve;n n&#432;&#7899;c ch&#7889;ng hai tay, b&ograve; &#273;&#7871;n g&#7847;n k&ecirc;u l&ecirc;n:</p>

<p>- M&#7865; &#417;i! Cha &#417;i! Hai ng&#432;&#7901;i&hellip; sao&hellip;</p>

<p>&#272;o&agrave;n phu nh&acirc;n n&oacute;i:</p>

<p>- H&agrave;i nhi, cha v&agrave; m&#7865; c&ugrave;ng &#273;i, con&hellip; con c&#7889; lo cho m&igrave;nh&hellip;</p>

<p>&#272;o&agrave;n D&#7921; kh&oacute;c &#273;&aacute;p:</p>

<p>- M&#7865; &#417;i! M&#7865; &#273;&#7915;ng ch&#7871;t! M&#7865; &#273;&#7915;ng ch&#7871;t! C&ograve;n cha con? Sao&hellip; sao th&#7871;?</p>

<p>Ch&agrave;ng &#273;&#432;a tay &ocirc;m ch&#7863;t l&#7845;y &#273;&#7847;u m&#7865;, &#273;&#7883;nh r&uacute;t thanh ki&#7871;m ra, l&#7841;i s&#7907; r&uacute;t ra ch&#7881; c&agrave;ng l&agrave;m cho b&agrave; th&ecirc;m ch&oacute;ng ch&#7871;t n&ecirc;n l&#7841;i kh&ocirc;ng d&aacute;m. &#272;o&agrave;n phu nh&acirc;n th&#7873;u th&agrave;o:</p>

<p>- Con n&ecirc;n h&#7885;c theo b&aacute; ph&#7909;, l&agrave;m m&#7897;t &ocirc;ng vua t&#7889;t&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n nghe &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh n&oacute;i:</p>

<p>- Mau l&#7845;y thu&#7889;c gi&#7843;i cho ta ng&#7917;i, &#273;&#7875; ta c&#7913;u m&#7865; ng&#432;&#417;i.</p>

<p>&#272;o&agrave;n D&#7921; gi&#7853;n d&#7919;, qu&aacute;t l&#7899;n:</p>

<p>- C&#361;ng b&#7903;i t&ecirc;n gian t&#7863;c l&agrave; ng&#432;&#417;i, b&#7855;t gi&#7919; cha ta &#273;&#7875; bao nhi&ecirc;u ng&#432;&#7901;i ph&#7843;i ch&#7871;t th&#7843;m. Ta v&#7899;i ng&#432;&#417;i c&oacute; th&ugrave; b&#7845;t c&#7897;ng &#273;&aacute;i thi&ecirc;n.</p>

<p>Ch&agrave;ng v&ugrave;ng d&#7853;y, nh&#7863;t m&#7897;t c&acirc;y g&#7853;y s&#7855;t d&#432;&#7899;i &#273;&#7845;t l&ecirc;n, &#273;&#7883;nh &#273;&#7853;p xu&#7889;ng &#273;&#7847;u &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh. &#272;o&agrave;n phu nh&acirc;n k&ecirc;u r&uacute; l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; ng&#7849;n ng&#417;, quay l&#7841;i h&#7887;i:</p>

<p>- M&#7865;, g&atilde; n&agrave;y l&agrave; &#273;&#7841;i &#273;&#7889;i &#273;&#7847;u c&#7911;a m&igrave;nh, h&agrave;i nhi mu&#7889;n gi&#7871;t y b&aacute;o th&ugrave; cho cha con.</p>

<p>&#272;o&agrave;n phu nh&acirc;n l&#7841;i th&eacute;t l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Con&hellip; con kh&ocirc;ng n&ecirc;n ph&#7841;m v&agrave;o &#273;&#7841;i t&#7897;i &#273;&oacute;.</p>

<p>&#272;o&agrave;n D&#7921; trong b&#7909;ng nghi ho&#7863;c, h&#7887;i l&#7841;i:</p>

<p>- Con&hellip; con kh&ocirc;ng th&#7875; ph&#7841;m &#273;&#7841;i t&#7897;i &#273;&oacute; l&agrave; sao?</p>

<p>Ch&agrave;ng nghi&#7871;n r&#259;ng h&#7853;m h&#7921;c qu&aacute;t:</p>

<p>- Kh&ocirc;ng th&#7875; kh&ocirc;ng gi&#7871;t t&ecirc;n gian t&#7863;c n&agrave;y.</p>

<p>V&#7915;a gi&#417; g&#7853;y l&ecirc;n, &#272;o&agrave;n phu nh&acirc;n li&#7873;n n&oacute;i:</p>

<p>- Con c&uacute;i xu&#7889;ng &#273;&acirc;y ta n&oacute;i cho nghe.</p>

<p>&#272;o&agrave;n D&#7921; gh&eacute; tai v&agrave;o s&aacute;t mi&#7879;ng m&#7865; m&igrave;nh, ch&#7881; th&#7845;y m&#7851;u th&acirc;n th&#7873;u th&agrave;o:</p>

<p>- H&agrave;i nhi, g&atilde; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh kia, m&#7899;i ch&iacute;nh th&#7921;c l&agrave; cha ru&#7897;t c&#7911;a con. Cha con t&#7879; b&#7841;c v&#7899;i m&#7865;, m&#7865; gi&#7853;n qu&aacute; n&ecirc;n c&#361;ng kh&ocirc;ng ph&#7843;i v&#7899;i cha con. Sau &#273;&oacute; m&#7899;i sinh ra con. Cha con kh&ocirc;ng bi&#7871;t &#273;&acirc;u, v&#7851;n t&#432;&#7903;ng con l&agrave; con ru&#7897;t th&#7921;c ra kh&ocirc;ng ph&#7843;i. Cha con kh&ocirc;ng ph&#7843;i l&agrave; cha ru&#7897;t, ng&#432;&#7901;i &#273;&oacute; m&#7899;i l&agrave; cha con, con kh&ocirc;ng gi&#7871;t y &#273;&#432;&#7907;c, n&#7871;u kh&ocirc;ng n&#7871;u kh&ocirc;ng s&#7869; ph&#7841;m t&#7897;i gi&#7871;t cha.</p>

<p>Ta kh&ocirc;ng bao gi&#7901; th&#432;&#417;ng y&ecirc;u g&atilde; &#273;&oacute; c&#7843;, nh&#432;ng v&igrave;&hellip; nh&#432;ng v&igrave; kh&ocirc;ng mu&#7889;n con ph&#7841;m t&#7897;i, mai sau ch&#7871;t &#273;i, ph&#7843;i &#273;&#7885;a a t&igrave; &#273;&#7883;a ng&#7909;c, kh&ocirc;ng sang &#273;&#432;&#7907;c T&acirc;y ph&#432;&#417;ng c&#7921;c l&#7841;c th&#7871; gi&#7899;i. Ta&hellip; ta c&#361;ng ch&#7859;ng mu&#7889;n n&oacute;i cho con nghe, &#273;&#7875; kh&#7887;i l&agrave;m t&#7893;n th&#432;&#417;ng danh d&#7921; cha con, th&#7871; nh&#432;ng kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c, kh&ocirc;ng th&#7875; kh&ocirc;ng n&oacute;i&hellip;</p>

<p>Ch&#7881; trong kh&ocirc;ng &#273;&#7847;y m&#7897;t gi&#7901;, bi&#7871;t bao nhi&ecirc;u chuy&#7879;n kh&ocirc;ng ng&#7901; &#273;&#432;&#7907;c c&ugrave;ng x&#7843;y ra, ch&#7859;ng kh&aacute;c g&igrave; s&eacute;t &#273;&aacute;nh ngang tai, li&ecirc;n ti&#7871;p ti&#7871;ng n&agrave;y sang ti&#7871;ng kh&aacute;c, khi&#7871;n cho &#272;o&agrave;n D&#7921; kinh ng&#7841;c &#273;&#7871;n h&aacute; h&#7889;c m&#7891;m. Ch&agrave;ng &ocirc;m ch&#7863;t l&#7845;y m&#7865;, k&ecirc;u l&ecirc;n:</p>

<p>- M&#7865;, m&#7865;! Chuy&#7879;n n&agrave;y kh&ocirc;ng th&#7875; c&oacute;, kh&ocirc;ng th&#7875; c&oacute;!</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh n&oacute;i:</p>

<p>- Mau &#273;&#432;a thu&#7889;c gi&#7843;i cho ta &#273;&#7875; ta c&#7913;u m&#7865; ng&#432;&#417;i.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y h&#417;i th&#7903; &#272;o&agrave;n phu nh&acirc;n m&#7895;i l&uacute;c m&#7897;t y&#7871;u, kh&ocirc;ng c&ograve;n d&aacute;m suy ngh&#297; g&igrave; th&ecirc;m, nh&#7863;t chi&#7871;c b&igrave;nh d&#432;&#7899;i &#273;&#7845;t l&ecirc;n &#273;&#432;a cho &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh gi&#7843;i &#273;&#7897;c. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh v&#7915;a kh&ocirc;i ph&#7909;c k&igrave;nh l&#7921;c, l&#7853;p t&#7913;c gi&#417; c&#432;&#417;ng tr&#432;&#7907;ng l&ecirc;n, v&egrave;o v&egrave;o v&egrave;o m&#7845;y c&aacute;i, &#273;i&#7875;m lu&ocirc;n c&aacute;c huy&#7879;t &#273;ao chung quanh v&#7871;t th&#432;&#417;ng c&#7911;a &#272;o&agrave;n phu nh&acirc;n. &#272;o&agrave;n phu nh&acirc;n l&#7855;c &#273;&#7847;u:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c ch&#7841;m &#273;&#7871;n m&igrave;nh ta n&#7919;a.</p>

<p>B&agrave; quay sang &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- H&agrave;i nhi, ta c&ograve;n mu&#7889;n n&oacute;i v&#7899;i con m&#7897;t chuy&#7879;n.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i v&agrave;ng gh&eacute; tai v&agrave;o mi&#7879;ng b&agrave;. &#272;o&agrave;n phu nh&acirc;n kh&#7869; m&#7845;p m&aacute;y:</p>

<p>- Ng&#432;&#7901;i &#273;&oacute; tuy v&#7899;i cha con c&ugrave;ng h&#7885;, c&ugrave;ng h&agrave;ng nh&#432;ng kh&ocirc;ng ph&#7843;i l&agrave; anh em. Nh&#7919;ng ng&#432;&#7901;i con c&#7911;a cha con, n&agrave;o l&agrave; M&#7897;c c&ocirc; n&#432;&#417;ng, V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, Chung c&ocirc; n&#432;&#417;ng, con th&iacute;ch ng&#432;&#7901;i n&agrave;o th&igrave; &#273;&#7873;u c&oacute; th&#7875; l&#7845;y ng&#432;&#7901;i &#273;&oacute;&hellip; Nh&#7919;ng g&igrave; ng&#432;&#7901;i &#272;&#7841;i T&#7889;ng kh&ocirc;ng l&agrave;m, c&aacute;i g&igrave; &#273;&#7891;ng t&iacute;nh b&#7845;t h&ocirc;n, ng&#432;&#7901;i &#272;&#7841;i L&yacute; m&igrave;nh kh&ocirc;ng t&iacute;nh &#273;&#7871;n, ch&#7881; c&#7847;n kh&ocirc;ng ph&#7843;i anh em ru&#7897;t l&agrave; &#273;&#7911;. Bao nhi&ecirc;u c&ocirc; n&#432;&#417;ng &#273;&oacute; con l&#7845;y ai c&#361;ng &#273;&#432;&#7907;c, th&#7853;t l&agrave; hay l&#7855;m. Con&hellip; con c&oacute; th&iacute;ch kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; n&#432;&#7899;c m&#7855;t r&ograve;ng r&ograve;ng, &#273;&acirc;u ngh&#297; g&igrave; &#273;&#7871;n chuy&#7879;n th&iacute;ch hay kh&ocirc;ng th&iacute;ch. &#272;o&agrave;n phu nh&acirc;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Con ngoan &#417;i, ti&#7871;c thay m&#7865; kh&ocirc;ng &#273;&#432;&#7907;c ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y con m&#7863;c long b&agrave;o, ng&#7891;i tr&ecirc;n b&#7843;o t&#7885;a ho&agrave;ng &#273;&#7871;, &#273;&#7875; l&agrave;m&hellip; l&agrave;m m&#7897;t &#273;&#7845;ng minh qu&acirc;n. Th&#7871; nh&#432;ng m&#7865; bi&#7871;t ch&#7855;c r&#7857;ng con s&#7869; l&agrave; &ocirc;ng vua t&#7889;t&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n b&agrave; c&#7847;m c&aacute;n ki&#7871;m &#7845;n m&#7841;nh, ki&#7871;m xuy&ecirc;n qua ng&#432;&#7901;i. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- M&#7865; &#417;i!</p>

<p>Ch&agrave;ng &ocirc;m ch&#7847;m l&#7845;y m&#7865; nh&#432;ng m&#7855;t m&#7851;u th&acirc;n t&#7915; t&#7915; kh&eacute;p l&#7841;i, kh&oacute;e mi&#7879;ng v&#7851;n c&ograve;n n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i. &#272;o&agrave;n D&#7921; kh&oacute;c r&#7889;ng l&ecirc;n:</p>

<p>- M&#7865; &#417;i!</p>

<p>&#272;&#7897;t nhi&ecirc;n l&#432;ng ch&agrave;ng t&ecirc; &#273;i, r&#7891;i k&#7871; &#273;&oacute; ngang h&ocirc;ng, tr&ecirc;n &#273;&ugrave;i, c&#7841;nh vai m&#7889;i ch&#7895; &#273;&#7841;i huy&#7879;t &#273;&#7873;u b&#7883; &#273;i&#7875;m tr&uacute;ng, c&oacute; ti&#7871;ng vo ve truy&#7873;n v&agrave;o tai:</p>

<p>- Ta l&agrave; ph&#7909; th&acirc;n ng&#432;&#417;i &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, v&igrave; mu&#7889;n b&#7843;o to&agrave;n thanh danh cho Tr&#7845;n Nam V&#432;&#417;ng, b&acirc;y gi&#7901; ta d&ugrave;ng thu&#7853;t truy&#7873;n &acirc;m nh&#7853;p m&#7853;t &#273;&#7875; n&oacute;i chuy&#7879;n v&#7899;i ng&#432;&#417;i. L&#7901;i m&#7865; ng&#432;&#417;i n&oacute;i, ng&#432;&#417;i nghe c&#7843; r&#7891;i ch&#7913;?</p>

<p>Hai c&acirc;u sau c&ugrave;ng &#272;o&agrave;n phu nh&acirc;n n&oacute;i v&#7899;i con tuy r&#7845;t nh&#7887; nh&#432;ng l&uacute;c &#273;&oacute; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&#432;&#7907;c gi&#7843;i &#273;&#7897;c r&#7891;i, n&#7897;i k&igrave;nh &#273;&atilde; kh&ocirc;i ph&#7909;c n&ecirc;n &#273;&#7873;u nghe th&#7845;y c&#7843;, bi&#7871;t r&#7857;ng &#272;o&agrave;n phu nh&acirc;n &#273;&atilde; ti&#7871;t l&#7897; b&iacute; m&#7853;t th&acirc;n th&#7871; cho con.</p>

<p>&#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- Ta kh&ocirc;ng nghe, ta ho&agrave;n to&agrave;n kh&ocirc;ng nghe! Ta ch&#7881; bi&#7871;t &#273;&#7871;n cha m&#7865; c&#7911;a ta th&ocirc;i.</p>

<p>Ch&agrave;ng n&oacute;i &ldquo;ch&#7881; bi&#7871;t &#273;&#7871;n cha m&#7865; c&#7911;a ta th&ocirc;i&rdquo; th&igrave; &#273;&atilde; v&ocirc; h&igrave;nh chung th&#7915;a nh&#7853;n l&#7901;i m&#7851;u th&acirc;n r&#7891;i. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh n&#7893;i gi&#7853;n n&oacute;i:</p>

<p>- Th&#7871; ng&#432;&#417;i kh&ocirc;ng nh&#7853;n ta sao?</p>

<p>&#272;o&agrave;n D&#7921; g&agrave;o to:</p>

<p>- Kh&ocirc;ng nh&#7853;n! Ta kh&ocirc;ng tin, ta nh&#7845;t &#273;&#7883;nh kh&ocirc;ng tin!</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh n&oacute;i nh&#7887;:</p>

<p>- Hi&#7879;n gi&#7901; t&iacute;nh m&#7841;ng ng&#432;&#417;i n&#7857;m trong tay ta, gi&#7871;t ng&#432;&#417;i d&#7877; nh&#432; tr&#7903; b&agrave;n tay. Hu&#7889;ng chi ng&#432;&#417;i l&agrave; con ta th&#7853;t, ng&#432;&#417;i kh&ocirc;ng nh&#7853;n cha ru&#7897;t c&#7911;a m&igrave;nh ch&#7859;ng l&agrave; &#273;&#7841;i b&#7845;t hi&#7871;u hay sao?</p>

<p>&#272;o&agrave;n D&#7921; kh&ocirc;ng bi&#7871;t tr&#7843; l&#7901;i sao, bi&#7871;t r&#7857;ng l&#7901;i m&#7865; ch&agrave;ng kh&ocirc;ng ph&#7843;i gi&#7843; nh&#432;ng h&#417;n hai m&#432;&#417;i n&#259;m g&#7885;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&agrave; cha r&#7891;i, &ocirc;ng &#273;&#7889;i v&#7899;i m&igrave;nh h&#7871;t s&#7913;c t&#7915; &aacute;i, l&#7869; n&agrave;o l&#7841;i &#273;i nh&#7853;n m&#7897;t ng&#432;&#7901;i kh&ocirc;ng li&ecirc;n can g&igrave; l&agrave;m cha? Hu&#7889;ng chi c&aacute;i ch&#7871;t c&#7911;a cha m&#7865; m&igrave;nh c&oacute; th&#7875; n&oacute;i l&agrave; &#273;&#7847;u gi&acirc;y m&#7889;i nh&#7907; &#7903; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh m&agrave; ra, b&#7843;o ch&agrave;ng nh&#7853;n k&#7867; th&ugrave; l&agrave;m cha th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c. Ch&agrave;ng nghi&#7871;n r&#259;ng &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i mu&#7889;n gi&#7871;t th&igrave; c&#7913; gi&#7871;t, ta m&atilde;i m&atilde;i kh&ocirc;ng bao gi&#7901; nh&#7853;n ng&#432;&#417;i &#273;&acirc;u.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&agrave;ng gi&#7853;n th&ecirc;m, l&#7841;i th&#7845;t v&#7885;ng, ngh&#297; th&#7847;m: &ldquo;Ta tuy c&oacute; con nh&#432;ng con m&igrave;nh kh&ocirc;ng nh&#7853;n m&igrave;nh th&igrave; c&#361;ng c&oacute; kh&aacute;c g&igrave; kh&ocirc;ng con?&rdquo; Nh&#7845;t th&#7901;i hung t&iacute;nh n&#7893;i l&ecirc;n, y gi&#417; tr&#432;&#7907;ng l&ecirc;n toan &#273;&acirc;m v&agrave;o ng&#432;&#7901;i &#272;o&agrave;n D&#7921; nh&#432;ng tr&#432;&#7907;ng v&#7915;a ch&#7841;m v&agrave;o &aacute;o ch&agrave;ng, kh&ocirc;ng kh&#7887;i m&#7873;m l&ograve;ng, th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, ngh&#297; th&#7847;m: &ldquo;&#272;&#7901;i ta kh&#7893; bao nhi&ecirc;u r&#7891;i, tr&ecirc;n &#273;&#7901;i n&agrave;y ch&#7859;ng c&oacute; ai l&agrave; ng&#432;&#7901;i th&acirc;n, b&acirc;y gi&#7901; c&oacute; &#273;&#432;&#7907;c &#273;&#7913;a con, l&#7869; n&agrave;o l&#7841;i ch&iacute;nh tay m&igrave;nh gi&#7871;t n&oacute; cho &#273;&agrave;nh? Y nh&#7853;n ta c&#361;ng &#273;&#432;&#7907;c, kh&ocirc;ng nh&#7853;n ta c&#361;ng &#273;&#432;&#7907;c, d&#7851;u sao n&oacute; c&#361;ng l&agrave; con ta.&rdquo; Y l&#7841;i ngh&#297; ra: &ldquo;&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n ch&#7871;t r&#7891;i, ta kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o tranh ng&ocirc;i vua v&#7899;i &#272;o&agrave;n Ch&iacute;nh Minh &#273;&#432;&#7907;c n&#7919;a. Th&#7871; nh&#432;ng ho&agrave;ng v&#7883; n&#432;&#7899;c &#272;&#7841;i L&yacute;, sau c&ugrave;ng r&#7891;i c&#361;ng v&agrave;o tay con ta. Ta tuy kh&ocirc;ng l&agrave;m ho&agrave;ng &#273;&#7871; nh&#432;ng c&oacute; kh&aacute;c g&igrave; l&agrave;m vua, m&#417; &#432;&#7899;c coi nh&#432; c&#361;ng to&#7841;i nguy&#7879;n r&#7891;i.&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#432;&#417;i mu&#7889;n gi&#7871;t ta, sao kh&ocirc;ng mau mau h&#7841; th&#7911;?</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh gi&#7843;i huy&#7879;t cho ch&agrave;ng r&#7891;i d&ugrave;ng truy&#7873;n &acirc;m nh&#7853;p m&#7853;t n&oacute;i:</p>

<p>- Ta kh&ocirc;ng gi&#7871;t &#273;&#7913;a con ru&#7897;t c&#7911;a ta! N&#7871;u ng&#432;&#417;i kh&ocirc;ng nh&#7853;n ta th&igrave; d&ugrave;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m gi&#7871;t ta b&aacute;o th&ugrave; cho &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&agrave; m&#7865; ng&#432;&#417;i &#273;i.</p>

<p>N&oacute;i xong y &#432;&#7905;n ng&#7921;c, ch&#7901; &#272;o&agrave;n D&#7921; ra tay. T&#7915; thu&#7903; n&#259;m x&#432;a b&#7883; ng&#432;&#7901;i ta &#273;&acirc;m ch&eacute;m, y c&#7843;m th&#7845;y th&#432;&#417;ng x&oacute;t cho th&acirc;n ph&#7853;n, n&#7895;i &#273;au &#273;&#7899;n d&agrave;y v&ograve; n&ecirc;n ph&aacute;t ti&#7871;t ra b&#7857;ng nh&#7919;ng h&agrave;nh vi t&agrave;n &aacute;c, &#273;&#7871;n b&acirc;y gi&#7901; nh&igrave;n l&#7841;i cu&#7897;c &#273;&#7901;i ch&#7859;ng th&agrave;nh &#273;&#432;&#7907;c c&ocirc;ng nghi&#7879;p g&igrave;, cu&#7889;i c&ugrave;ng l&#7841;i ch&#7871;t trong tay ch&iacute;nh con m&igrave;nh, th&ocirc;i th&igrave; m&#7885;i vi&#7879;c c&#361;ng l&agrave; xong.</p>

<p>&#272;o&agrave;n D&#7921; gi&#417; tay qu&#7879;t n&#432;&#7899;c m&#7855;t, trong l&ograve;ng c&#7843;m th&#7845;y hoang mang, toan d&ugrave;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m gi&#7871;t g&atilde; nguy&ecirc;n hung c&#7921; &aacute;c tr&#432;&#7899;c m&#7863;t b&aacute;o th&ugrave; cho cha m&#7865;, nh&#432;ng l&#7901;i c&#7911;a m&#7851;u th&acirc;n c&ograve;n v&#259;ng v&#7859;ng b&ecirc;n tai, n&oacute;i y ch&iacute;nh l&agrave; cha ru&#7897;t m&igrave;nh, th&#7871; th&igrave; l&agrave;m sao xu&#7889;ng tay cho &#273;&#432;&#7907;c?</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&#7907;i m&#7897;t h&#7891;i, th&#7845;y &#272;o&agrave;n D&#7921; gi&#417; g&#7853;y l&ecirc;n r&#7891;i l&#7841;i h&#7841; xu&#7889;ng, b&#7887; xu&#7889;ng l&#7841;i gi&#417; l&ecirc;n, kh&ocirc;ng sao quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c, bu&#7891;n b&atilde; n&oacute;i:</p>

<p>- Nam t&#7917; h&aacute;n &#273;&#7841;i tr&#432;&#7907;ng phu, ra tay l&agrave; ra tay, c&ograve;n s&#7907; g&igrave; n&#7919;a?</p>

<p>&#272;o&agrave;n D&#7921; nghi&#7871;n r&#259;ng, r&#7909;t tay v&#7873; n&oacute;i:</p>

<p>- M&aacute; m&aacute; kh&ocirc;ng th&#7875; l&#7915;a d&#7889;i ta, ta kh&ocirc;ng th&#7875; gi&#7871;t ng&#432;&#417;i &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n Di&ecirc;n Kh&aacute;nh m&#7915;ng r&#7905;, c&#432;&#7901;i kh&agrave; kh&agrave;, bi&#7871;t r&#7857;ng &#273;&#7913;a con sau c&ugrave;ng &#273;&atilde; nh&#7853;n m&igrave;nh l&agrave; cha, l&ograve;ng nh&#432; m&#7903; c&#7901; trong b&#7909;ng, c&#7847;m hai c&acirc;y g&#7853;y &#273;i&#7875;m xu&#7889;ng &#273;&#7845;t, ch&#7841;y v&#7909;t &#273;i, ch&#7859;ng th&egrave;m quay &#273;&#7847;u nh&igrave;n V&acirc;n Trung H&#7841;c c&ograve;n &#273;ang n&#7857;m d&#432;&#7899;i &#273;&#7845;t.</p>

<p>&#272;o&agrave;n D&#7921; trong l&ograve;ng v&#7851;n c&ograve;n m&#7897;t ch&uacute;t hi v&#7885;ng mong manh, v&#7897;i ch&#7841;y &#273;&#7871;n b&#7855;t m&#7841;ch cha m&#7865;, th&#259;m h&#417;i th&#7903;, bi&#7871;t r&#7857;ng kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; c&oacute; th&#7875; h&#7891;i sinh l&uacute;c &#7845;y m&#7899;i l&#259;n ra &#273;&#7845;t kh&oacute;c &ograve;a l&ecirc;n. Kh&oacute;c m&#7897;t h&#7891;i l&acirc;u, b&#7895;ng nghe &#273;&#7857;ng sau c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; xin ch&#7899; qu&aacute; bi l&#7909;y. Ch&uacute;ng t&ocirc;i &#273;&#7871;n c&#7913;u vi&#7879;n ch&#7853;m tr&#7877;, t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c.</p>

<p>&#272;o&agrave;n D&#7921; quay &#273;&#7847;u nh&igrave;n l&#7841;i, th&#7845;y tr&#432;&#7899;c c&#7917;a c&oacute; b&#7843;y t&aacute;m ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&#7913;ng &#273;&oacute;, hai ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n t&#432;&#7899;ng m&#7841;o gi&#7889;ng h&#7879;t nhau, nh&#7853;n ra l&agrave; hai trong t&#7913; n&#7919; cung Linh Th&#7913;u, th&#7911; h&#7841; H&#432; Tr&uacute;c nh&#432;ng kh&ocirc;ng bi&#7871;t l&agrave; hai ng&#432;&#7901;i n&agrave;o trong Mai Lan C&uacute;c Tr&uacute;c. Tr&ecirc;n m&#7863;t ch&agrave;ng n&#432;&#7899;c m&#7855;t n&#432;&#7899;c m&#361;i lem nhem, ngh&#7865;n ng&agrave;o n&oacute;i:</p>

<p>- C&#7843; cha ta, m&#7865; ta &#273;&#7873;u b&#7883; ng&#432;&#7901;i ta gi&#7871;t c&#7843; r&#7891;i.</p>

<p>Nh&#7883; n&#7919; cung Linh Th&#7913;u &#273;&#7871;n &#273;&acirc;y l&agrave; Tr&uacute;c Ki&#7871;m, C&uacute;c Ki&#7871;m. Tr&uacute;c Ki&#7871;m n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, ch&#7911; nh&acirc;n ch&uacute;ng t&ocirc;i nghe tin t&ocirc;n &#273;&#7841;i nh&acirc;n tr&ecirc;n &#273;&#432;&#7901;ng g&#7863;p n&#7841;n, sai t&igrave; t&#7917; su&#7845;t l&atilde;nh m&#7885;i ng&#432;&#7901;i ch&#7841;y &#273;&#7871;n c&#7913;u vi&#7879;n. R&#7911;i thay l&#7841;i ch&#7853;m m&#7845;t m&#7897;t b&#432;&#7899;c.</p>

<p>C&uacute;c Ki&#7871;m n&oacute;i:</p>

<p>- B&#7885;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&ocirc; n&#432;&#417;ng b&#7883; giam trong &#273;&#7883;a lao &#273;&atilde; c&#7913;u &#273;&#432;&#7907;c r&#7891;i, kh&ocirc;ng sao c&#7843;, xin c&ocirc;ng t&#7917; y&ecirc;n t&acirc;m.</p>

<p>B&#7895;ng t&#7915; xa c&oacute; ti&#7871;ng c&ograve;i tu tu truy&#7873;n &#273;&#7871;n, Tr&uacute;c Ki&#7871;m n&oacute;i:</p>

<p>- Mai th&#432; v&agrave; Lan th&#432; c&#361;ng &#273;&#7871;n r&#7891;i &#273;&acirc;y.</p>

<p>Ch&#7859;ng bao l&acirc;u &#273;&atilde; nghe ti&#7871;ng v&oacute; ng&#7921;a r&#7847;m r&#7853;p, h&#417;n ch&#7909;c k&#7925; m&atilde; ch&#7841;y &#273;&#7871;n, &#273;i &#273;&#7847;u ch&iacute;nh l&agrave; Mai Ki&#7871;m, Lan Ki&#7871;m. Hai ng&#432;&#7901;i ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c nh&agrave;, th&#7845;y &#273;&#7847;y t&#7917; thi, li&ecirc;n ti&#7871;p d&#7853;m ch&acirc;n k&ecirc;u:</p>

<p>- Tr&#7901;i &#417;i! Tr&#7901;i &#417;i!</p>

<p>Mai Ki&#7871;m h&agrave;nh l&#7877; v&#7899;i &#272;o&agrave;n D&#7921; xong li&#7873;n n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n ch&uacute;ng t&ocirc;i g&#7917;i l&#7901;i ch&agrave;o &#272;o&agrave;n c&ocirc;ng t&#7917;, n&oacute;i l&agrave; c&oacute; m&#7897;t chuy&#7879;n qu&#7843; l&agrave; h&#7871;t s&#7913;c c&oacute; l&#7895;i v&#7899;i c&ocirc;ng t&#7917;, nh&#432;ng kh&ocirc;ng th&#7875; n&agrave;o kh&aacute;c h&#417;n. Ch&#7911; nh&acirc;n ch&uacute;ng t&ocirc;i ph&#7843;i nu&#7889;t l&#7901;i n&ecirc;n kh&ocirc;ng d&aacute;m g&#7863;p c&ocirc;ng t&#7917;, xin c&ocirc;ng t&#7917; th&#7913; t&#7897;i.</p>

<p>&#272;o&agrave;n D&#7921; ch&#7859;ng hi&#7875;u c&ocirc; ta n&oacute;i v&#7873; chuy&#7879;n g&igrave;, s&#7909;t s&ugrave;i &#273;&aacute;p:</p>

<p>- Ch&uacute;ng ta l&agrave; kim lan huynh &#273;&#7879;, c&ograve;n c&aacute;i g&igrave; c&#7911;a ta c&#7911;a ng&#432;&#417;i? Cha ta, m&#7865; ta &#273;&#7873;u ch&#7871;t c&#7843; r&#7891;i, ta c&ograve;n ngh&#297; g&igrave; &#273;&#7871;n chuy&#7879;n kh&aacute;c n&#7919;a?</p>

<p>Khi &#273;&oacute; Ph&#7841;m Hoa, Hoa H&aacute;ch C&#7845;n, Ph&oacute; T&#432; Qui, Th&ocirc;i B&aacute;ch Tuy&#7873;n, Qu&aacute; Ng&#7841;n Chi n&#259;m ng&#432;&#7901;i c&#361;ng &#273;&atilde; &#273;&#432;&#7907;c ng&#7917;i gi&#7843;i d&#432;&#7907;c, nh&#7919;ng huy&#7879;t &#273;&#7841;o b&#7883; &#273;i&#7875;m c&#361;ng &#273;&atilde; gi&#7843;i r&#7891;i. Hoa H&aacute;ch C&#7845;n th&#7845;y V&acirc;n Trung H&#7841;c n&#7857;m d&#432;&#7899;i &#273;&#7845;t, c&#417;n gi&#7853;n x&ocirc;ng l&ecirc;n, vung &#273;ao ch&eacute;m xu&#7889;ng, C&ugrave;ng Hung C&#7921;c &Aacute;c V&acirc;n Trung H&#7841;c &#273;&#7847;u m&#7897;t n&#417;i, m&igrave;nh m&#7897;t n&#7867;o. C&#7843; b&#7885;n n&#259;m ng&#432;&#7901;i li&#7873;n qu&igrave; xu&#7889;ng l&#7841;y di th&#7875; v&#7907; ch&#7891;ng &#272;o&agrave;n v&#432;&#417;ng gia r&#7891;i kh&oacute;c r&#7889;ng l&ecirc;n.</p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau, b&#7885;n Ph&#7841;m Hoa ra ngo&agrave;i chia nhau &#273;i t&igrave;m mua quan t&agrave;i. &#272;&#7871;n tr&#432;a, ch&#432; n&#7919; Chu Thi&ecirc;n B&#7897; cung Linh Th&#7913;u d&#7851;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n, Ba Thi&ecirc;n Th&#7841;ch, Chu &#272;an Th&#7847;n, M&#7897;c Uy&#7875;n Thanh, Chung Linh t&#7845;t c&#7843; &#273;&#7871;n. B&#7885;n h&#7885; tr&uacute;ng ph&#7843;i ch&#7845;t k&#7883;ch &#273;&#7897;c &ldquo;t&uacute;y nh&acirc;n phong,&rdquo; v&#7851;n c&ograve;n m&#417; m&#417; m&agrave;ng m&agrave;ng, ch&#432;a h&#7891;i t&#7881;nh.</p>

<p>Sau &#273;&oacute; &#272;o&agrave;n D&#7921; v&agrave; b&#7885;n Ph&#7841;m Hoa t&#7851;n li&#7879;m c&aacute;c thi th&#7875;. Ch&#7889;n n&agrave;y &#273;&atilde; l&agrave; &#273;&#7845;t c&#7911;a &#272;&#7841;i L&yacute; r&#7891;i, Ph&#7841;m Hoa li&#7873;n truy&#7873;n l&#7879;nh cho c&aacute;c ch&acirc;u huy&#7879;n. C&aacute;c ch&acirc;u quan, huy&#7879;n quan nghe n&oacute;i v&#7907; ch&#7891;ng Tr&#7845;n Nam V&#432;&#417;ng b&#7883; b&#7841;o b&#7879;nh t&#7915; tr&#7847;n ngay tr&ecirc;n &#273;&#7845;t m&igrave;nh, s&#7907; &#273;&#7871;n tr&#7907;n tr&ograve;n &#273;&ocirc;i m&#7855;t, t&#432;&#7903;ng ch&#7915;ng mu&#7889;n ng&#7845;t &#273;i, ngh&#297; th&#7847;m c&aacute;i g&igrave; ch&#7913; t&#7897;i xao nh&atilde;ng vi&#7879;c quan, ti&#7871;p &#273;&oacute;n kh&ocirc;ng chu &#273;&aacute;o th&igrave; kh&ocirc;ng sao tho&aacute;t &#273;&#432;&#7907;c. C&#361;ng may Ph&#7841;m T&#432; M&atilde; kh&ocirc;ng tr&aacute;ch m&#7855;ng g&igrave;, v&#7897;i v&agrave;ng l&#7853;t &#273;&#7853;t chi&ecirc;u t&#7853;p phu phen &#273;&#432;a linh c&#7919;u v&#7907; ch&#7891;ng Tr&#7845;n Nam V&#432;&#417;ng v&#7873; kinh &#273;&ocirc;. Ch&#432; n&#7919; cung Linh Th&#7913;u s&#7907; tr&ecirc;n &#273;&#432;&#7901;ng v&#7873; c&ograve;n x&#7843;y ra chuy&#7879;n g&igrave; kh&ocirc;ng hay n&ecirc;n &#273;i ti&#7877;n &#272;o&agrave;n D&#7921; v&#7873; &#273;&#7871;n t&#7853;n kinh th&agrave;nh. V&#432;&#417;ng Ng&#7919; Y&ecirc;n, Ba Thi&ecirc;n Th&#7841;ch c&#7843; b&#7885;n tr&ecirc;n &#273;&#432;&#7901;ng &#273;i c&#361;ng l&#7847;n l&#432;&#7907;t t&#7881;nh l&#7841;i.</p>

<p>C&aacute;i tin v&#7907; ch&#7891;ng Tr&#7845;n Nam V&#432;&#417;ng ch&#7871;t tr&ecirc;n &#273;&#432;&#7901;ng, th&#7871; t&#7917; ph&ugrave; linh c&#7919;u v&#7873; &#273;&atilde; truy&#7873;n &#273;&#7871;n kinh th&agrave;nh &#272;&#7841;i L&yacute;. Tr&#7845;n Nam V&#432;&#417;ng c&oacute; c&ocirc;ng v&#7899;i &#273;&#7845;t n&#432;&#7899;c, r&#7845;t &#273;&#432;&#7907;c l&ograve;ng d&acirc;n, quan l&#7841;i b&aacute;ch t&iacute;nh ra &#273;&oacute;n t&#7853;n ngo&agrave;i th&agrave;nh m&#432;&#7901;i d&#7863;m, ch&#7895; n&agrave;o ti&#7871;ng kh&oacute;c c&#361;ng vang l&ecirc;n kh&ocirc;ng d&#7913;t. &#272;o&agrave;n D&#7921;, Ph&#7841;m Hoa, Hoa H&aacute;ch C&#7845;n, Ba Thi&ecirc;n Th&#7841;ch l&#7853;p t&#7913;c nh&#7853;p cung, b&#7849;m l&#7841;i cho ho&agrave;ng th&#432;&#7907;ng v&#7873; c&aacute;i ch&#7871;t c&#7911;a Tr&#7845;n Nam V&#432;&#417;ng. V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&agrave; b&#7885;n Mai Ki&#7871;m &#273;&#432;&#7907;c Chu &#272;an Th&#7847;n &#273;&#432;a ra t&acirc;n qu&aacute;n ngh&#7881; ng&#417;i.</p>

<p>&#272;o&agrave;n D&#7921; v&agrave;o cung, th&#7845;y &#272;o&agrave;n Ch&iacute;nh Minh hai m&#7855;t &#273;&#7887; m&#7885;ng, &#273;&#7883;nh l&#7841;y ph&#7909;c xu&#7889;ng, &#272;o&agrave;n Ch&iacute;nh Minh li&#7873;n h&#7887;i:</p>

<p>- H&agrave;i t&#7917;, sao&hellip; sao l&#7841;i x&#7843;y ra c&#7899; s&#7921;?</p>

<p>&Ocirc;ng &#273;&#432;a tay ra, hai b&aacute;c ch&aacute;u &ocirc;m ch&#7863;t l&#7845;y nhau. &#272;o&agrave;n D&#7921; kh&ocirc;ng d&#7845;u di&#7871;m ch&uacute;t n&agrave;o, k&#7875; l&#7841;i m&#7885;i vi&#7879;c &#273;&#7847;u &#273;u&ocirc;i, k&#7875; c&#7843; di ng&ocirc;n c&#7911;a &#272;o&agrave;n phu nh&acirc;n c&#361;ng kh&ocirc;ng b&#7887; s&oacute;t. Ch&agrave;ng n&oacute;i xong qu&igrave; xu&#7889;ng l&#7841;y, kh&oacute;c n&oacute;i:</p>

<p>- N&#7871;u nh&#432; cha ch&aacute;u kh&ocirc;ng ph&#7843;i l&agrave; th&acirc;n sinh c&#7911;a ch&aacute;u, h&agrave;i nhi ch&#7881; l&agrave; nghi&#7879;t ch&#7911;ng, c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o&hellip; kh&ocirc;ng th&#7875; n&agrave;o s&#7889;ng &#7903; &#272;&#7841;i L&yacute; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Minh kinh h&atilde;i, ch&#7881; c&ograve;n bi&#7871;t lu&ocirc;n mi&#7879;ng th&#7903; d&agrave;i:</p>

<p>- Oan nghi&#7879;t! Oan nghi&#7879;t!</p>

<p>&Ocirc;ng &#273;&#432;a tay &#273;&#7905; &#272;o&agrave;n D&#7921; l&ecirc;n n&oacute;i:</p>

<p>- H&agrave;i nhi, nh&#7919;ng duy&ecirc;n nghi&#7879;p b&ecirc;n trong, tr&ecirc;n &#273;&#7901;i n&agrave;y ch&#7881; c&oacute; m&igrave;nh con v&agrave; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh bi&#7871;t m&agrave; th&ocirc;i, ch&aacute;u ch&#7859;ng c&#7847;n ph&#7843;i b&#7849;m l&#7841;i cho ta l&agrave;m g&igrave;. Th&#7871; nh&#432;ng ch&aacute;u kh&ocirc;ng h&#7873; d&#7845;u di&#7871;m, &#273;&#7911; bi&#7871;t th&agrave;nh th&#7921;c l&agrave; bao. Ta v&agrave; cha ch&aacute;u &#273;&#7873;u kh&ocirc;ng c&oacute; con n&#7889;i d&otilde;i, kh&ocirc;ng n&oacute;i g&igrave; ch&aacute;u l&agrave; ng&#432;&#7901;i h&#7885; &#272;o&agrave;n, m&agrave; d&ugrave; c&oacute; kh&ocirc;ng ph&#7843;i h&#7885; &#272;o&agrave;n ch&#259;ng n&#7919;a th&igrave; ta c&#361;ng nh&#7845;t quy&#7871;t ch&#7885;n ch&aacute;u l&agrave;m ng&#432;&#7901;i th&#7915;a k&#7871;. Ng&ocirc;i vua c&#7911;a ta &#273;&acirc;y, v&#7889;n d&#297; l&agrave; c&#7911;a Di&ecirc;n Kh&aacute;nh th&aacute;i t&#7917;, ta &#273;&atilde; &#259;n tr&#7897;m c&#7911;a y m&#7845;y ch&#7909;c n&#259;m nay, trong l&ograve;ng v&#7851;n th&#432;&#7901;ng &aacute;y n&aacute;y, nay c&oacute; ho&agrave;ng thi&ecirc;n an b&agrave;i v&#7853;y th&igrave; th&#7853;t hay bi&#7871;t bao.</p>

<p>&Ocirc;ng n&oacute;i xong gi&#7903; chi&#7871;c ho&agrave;ng m&#7841;o xu&#7889;ng, th&#7845;y &#273;&#7847;u &#273;&atilde; c&#7841;o nh&#7861;n th&iacute;n, tr&ecirc;n &#273;&#7881;nh thi&ecirc;u m&#432;&#7901;i hai v&#7871;t h&#432;&#417;ng. &#272;o&agrave;n D&#7921; h&#7871;t s&#7913;c kinh h&atilde;i, k&ecirc;u l&ecirc;n:</p>

<p>- B&aacute; ph&#7909; sao l&#7841;i&hellip;</p>

<p>&#272;o&agrave;n Ch&iacute;nh Minh n&oacute;i:</p>

<p>- H&ocirc;m tr&#432;&#7899;c khi &#273;&#7873; ng&#7921; C&#432;u Ma Tr&iacute; n&#417;i ch&ugrave;a Thi&ecirc;n Long, s&#432; ph&#7909; &#273;&atilde; th&#7871; ph&aacute;t truy&#7873;n gi&#7899;i cho ta r&#7891;i, vi&#7879;c n&agrave;y ch&iacute;nh m&#7855;t ng&#432;&#417;i trong th&#7845;y.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- V&acirc;ng!</p>

<p>&#272;o&agrave;n Ch&iacute;nh Minh n&oacute;i:</p>

<p>- Ta th&acirc;n &#273;&atilde; v&agrave;o c&#7917;a Ph&#7853;t, &#273;&aacute;ng l&#7869; truy&#7873;n ng&ocirc;i cho cha ch&aacute;u. Ch&#7881; v&igrave; khi &#273;&oacute; cha ch&aacute;u &#273;ang &#7903; Trung Nguy&ecirc;n, n&#432;&#7899;c kh&ocirc;ng th&#7875; m&#7897;t ng&agrave;y kh&ocirc;ng c&oacute; vua, ta &#273;&agrave;nh ph&#7843;i tr&aacute;i l&#7901;i s&#432; ph&#7909; m&agrave; t&#7841;m nhi&#7871;p &#273;&#7871; v&#7883;. Cha ch&aacute;u tr&ecirc;n &#273;&#432;&#7901;ng v&#7873; ch&#7859;ng may t&#7915; tr&#7847;n, h&ocirc;m nay ta truy&#7873;n ng&ocirc;i cho ch&aacute;u.</p>

<p>&#272;o&agrave;n D&#7921; c&agrave;ng kinh ng&#7841;c h&#417;n v&#7897;i &#273;&aacute;p:</p>

<p>- H&agrave;i nhi tu&#7893;i tr&#7867;, ki&#7871;n th&#7913;c n&ocirc;ng c&#7841;n, l&agrave;m sao &#273;&#7843;m nh&#7853;n ng&ocirc;i v&#7883; l&#7899;n &#273;&#432;&#7907;c? Hu&#7889;ng chi h&agrave;i nhi th&acirc;n th&#7871; ch&#432;a minh b&#7841;ch, h&agrave;i nhi&hellip; ch&aacute;u&hellip; ch&aacute;u mu&#7889;n v&agrave;o n&#417;i r&#7915;ng s&acirc;u n&uacute;i th&#7859;m&hellip;</p>

<p>&#272;o&agrave;n Ch&iacute;nh Minh qu&aacute;t l&#7899;n:</p>

<p>- Chuy&#7879;n th&acirc;n th&#7871; t&#7915; nay tr&#7903; &#273;i kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7873; c&#7853;p &#273;&#7871;n n&#7919;a. Cha ch&aacute;u, m&#7865; ch&aacute;u &#273;&#7889;i v&#7899;i ch&aacute;u ra sao?</p>

<p>&#272;o&agrave;n D&#7921; ngh&#7865;n ng&agrave;o &#273;&aacute;p:</p>

<p>- &#416;n cha m&#7865; s&acirc;u n&#7863;ng nh&#432; tr&#7901;i nh&#432; b&#7875;.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Minh n&oacute;i:</p>

<p>- N&#7871;u &#273;&atilde; th&#7871;, ch&aacute;u ph&#7843;i lo b&aacute;o &#273;&aacute;p &#417;n sinh th&agrave;nh b&#7843;o to&agrave;n thanh danh cho cha m&#7865;. L&agrave;m vua ch&aacute;u ph&#7843;i nh&#7899; k&#7929; hai &#273;i&#7873;u. &#272;i&#7873;u th&#7913; nh&#7845;t l&agrave; th&#432;&#417;ng d&acirc;n, &#273;i&#7873;u th&#7913; hai l&agrave; nghe l&#7901;i can gi&aacute;n. Ch&aacute;u thi&ecirc;n t&iacute;nh nh&acirc;n h&#7853;u, &#273;&#7889;i v&#7899;i b&aacute;ch t&iacute;nh ch&#7855;c l&agrave; kh&ocirc;ng b&#7841;o ng&#432;&#7907;c. C&oacute; &#273;i&#7873;u khi l&#7899;n tu&#7893;i r&#7891;i, nh&#7845;t quy&#7871;t ch&#7899; c&oacute; t&#7921; th&#7883; m&igrave;nh l&agrave; ng&#432;&#7901;i th&ocirc;ng minh, vi&#7879;c n&#432;&#7899;c s&#7857;ng b&#7853;y, g&acirc;y &#273;&#7897;ng can qua v&#7899;i l&acirc;n qu&#7889;c.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


