<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 44</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ni&#7879;m u&#7893;ng c&#7847;u m&#7929; quy&#7871;n, l&#432;&#417;ng an t&#7841;i</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Mong sao th&agrave;nh &#273;&#432;&#7907;c l&#432;&#417;ng duy&ecirc;n,<br />
K&#7871;t th&acirc;n hai n&#432;&#7899;c gi&#7919; y&ecirc;n c&otilde;i b&#7901;.<br />
T&#432;&#7903;ng &#273;&acirc;u ph&#7853;n g&aacute;i c&#7889;ng H&#7891;,<br />
Th&acirc;n trai gi&#7901; c&#361;ng tr&ocirc;ng nh&#7901; &#273;&#7909;c trong.</font></p>

<p>&#272;o&agrave;n D&#7921; h&ocirc;n m&ecirc; kh&ocirc;ng bi&#7871;t bao l&acirc;u m&#7899;i t&#7915; t&#7915; t&#7881;nh d&#7853;y, m&#7903; m&#7855;t ra v&#7853;t &#273;&#7847;u ti&ecirc;n ch&agrave;ng th&#7845;y l&agrave; m&#7897;t c&aacute;i &#273;&igrave;nh m&agrave;n b&#7857;ng v&#7843;i r&#7891;i ph&aacute;t gi&aacute;c m&igrave;nh &#273;ang n&#7857;m tr&ecirc;n gi&#432;&#7901;ng gi&#7919;a &#273;&#7889;ng ch&#259;n m&#7873;n. Ch&agrave;ng nh&#7845;t th&#7901;i &#273;&#7847;u &oacute;c ch&#432;a t&#7881;nh t&aacute;o n&ecirc;n kh&ocirc;ng r&otilde; r&agrave;ng, ch&#7881; mang m&aacute;ng nh&#7899; l&agrave; m&igrave;nh b&#7883; C&#432;u Ma Tr&iacute; &aacute;m to&aacute;n, c&ograve;n t&#7841;i sao l&#7841;i n&#7857;m tr&ecirc;n gi&#432;&#7901;ng th&igrave; kh&ocirc;ng sao ngh&#297; ra &#273;&#432;&#7907;c. &#272;o&agrave;n D&#7921; kh&aacute;t kh&ocirc; c&#7843; c&#7893; &#273;ang &#273;&#7883;nh ng&#7891;i d&#7853;y nh&#432;ng v&#7915;a c&#7921;a m&igrave;nh th&igrave; ng&#7921;c &#273;au nh&oacute;i, nh&#7883;n kh&ocirc;ng n&#7893;i k&ecirc;u &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng.</p>

<p>Ch&#7881; th&#7845;y b&ecirc;n ngo&agrave;i c&oacute; ti&#7871;ng m&#7897;t thi&#7871;u n&#7919; reo l&ecirc;n:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; t&#7881;nh d&#7853;y r&#7891;i, &#272;o&agrave;n c&ocirc;ng t&#7917; t&#7881;nh d&#7853;y r&#7891;i!</p>

<p>Gi&#7885;ng &#273;&#7847;y v&#7867; vui m&#7915;ng. &#272;o&agrave;n D&#7921; nghe ti&#7871;ng c&ocirc; g&aacute;i c&oacute; v&#7867; quen quen nh&#432;ng kh&ocirc;ng ngh&#297; ra &#273;&#432;&#7907;c l&agrave; ai, r&#7891;i m&#7897;t thi&#7871;u n&#7919; m&#7863;c &aacute;o xanh r&#7843;o b&#432;&#7899;c v&agrave;o ph&ograve;ng. C&ocirc; g&aacute;i m&#7863;t b&#7847;u b&#7847;u, kh&oacute;e mi&#7879;ng c&oacute; n&uacute;m &#273;&#7891;ng ti&#7873;n, ch&iacute;nh l&agrave; Chung Linh, ng&#432;&#7901;i n&#259;m x&#432;a ch&agrave;ng t&#7915;ng g&#7863;p n&#417;i n&uacute;i V&ocirc; L&#432;&#7907;ng.</p>

<p>Cha n&agrave;ng l&agrave; Ki&#7871;n Nh&acirc;n T&#7921;u S&aacute;t Chung V&#7841;n C&#7915;u c&oacute; th&ugrave; v&#7899;i cha ch&agrave;ng n&ecirc;n t&iacute;nh chuy&#7879;n gia h&#7841;i, ng&#7901; &#273;&acirc;u khi &#272;o&agrave;n D&#7921; t&#7915; th&#7841;ch th&#7845;t &#273;i ra l&#7841;i &ocirc;m trong tay m&#7897;t c&ocirc; g&aacute;i qu&#7847;n &aacute;o x&#7889;c x&#7871;ch ch&iacute;nh l&agrave; Chung Linh, khi&#7871;n cho k&#7867; h&#7841;i ng&#432;&#7901;i kia h&oacute;a ra h&#7841;i m&igrave;nh, l&agrave;m Chung V&#7841;n C&#7915;u t&#7913;c mu&#7889;n ch&#7871;t. Trong &#273;&#7883;a &#273;&#7841;o n&#417;i V&#7841;n Ki&#7871;p C&#7889;c, m&#7885;i ng&#432;&#7901;i co k&eacute;o x&ocirc; &#273;&#7849;y, &#272;o&agrave;n D&#7921; ngu ng&#417; v&ocirc; t&igrave;nh h&uacute;t kh&ocirc;ng &iacute;t n&#7897;i l&#7921;c ng&#432;&#7901;i kh&aacute;c, ch&#7859;ng bao l&acirc;u sau &#273;&atilde; b&#7883; C&#432;u Ma Tr&iacute; b&#7855;t &#273;em qua Trung Nguy&ecirc;n, xa c&aacute;ch c&#7843; n&#259;m c&oacute; &#273;&acirc;u ng&#7901; l&#7841;i g&#7863;p nhau &#7903; ch&#7895; n&agrave;y.</p>

<p>Chung Linh v&#7915;a nh&igrave;n th&#7845;y &#272;o&agrave;n D&#7921; m&#7863;t &#273;&atilde; &#273;&#7887; b&#7915;ng, n&#361;ng n&#7883;u h&#7887;i:</p>

<p>- C&ocirc;ng t&#7917; qu&ecirc;n em r&#7891;i ch&#259;ng? C&oacute; c&ograve;n nh&#7899; ti&#7875;u mu&#7897;i h&#7885; g&igrave; kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; v&#7915;a nh&igrave;n th&#7845;y n&agrave;ng, trong &#273;&#7847;u &#273;&atilde; hi&#7879;n ra ngay m&#7897;t b&#7913;c tranh. H&ocirc;m &#273;&oacute; n&agrave;ng ng&#7891;i tr&ecirc;n x&agrave; nh&agrave; t&#7841;i V&ocirc; L&#432;&#7907;ng Cung, hai ch&acirc;n &#273;ong &#273;&#432;a, mi&#7879;ng c&#7855;n h&#7841;t d&#432;a, tr&ecirc;n &#273;&#7847;u &#273;&ocirc;i h&agrave;i xanh m&#7895;i b&ecirc;n th&ecirc;u m&#7897;t &#273;&oacute;a hoa v&agrave;ng nho nh&#7887; b&acirc;y gi&#7901; hi&#7879;n ra r&otilde; m&#7891;n m&#7897;t, ch&agrave;ng li&#7873;n bu&#7897;t mi&#7879;ng h&#7887;i:</p>

<p>- &#272;&ocirc;i gi&agrave;y xanh c&oacute; th&ecirc;u &#273;&oacute;a hoa v&agrave;ng c&#7911;a c&ocirc; &#273;&acirc;u r&#7891;i?</p>

<p>Chung Linh m&#7863;t &#7917;ng &#273;&#7887;, h&#7871;t s&#7913;c vui m&#7915;ng m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;i r&aacute;ch r&#7891;i, c&ocirc;ng t&#7917; c&ograve;n nh&#7899; &#273;&#432;&#7907;c sao? H&oacute;a ra&hellip; anh&hellip; anh ch&#432;a qu&ecirc;n em.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- Sao c&ocirc; kh&ocirc;ng c&#7855;n h&#7841;t d&#432;a n&#7919;a?</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- Hay nh&#7881;, m&#7845;y h&ocirc;m nay ph&#7909;c th&#7883; anh d&#432;&#7905;ng th&#432;&#417;ng lo l&#7855;ng mu&#7889;n ch&#7871;t, ai &#7903; kh&ocirc;ng m&agrave; c&#7855;n h&#7841;t d&#432;a?</p>

<p>N&agrave;ng bu&#7897;t mi&#7879;ng n&oacute;i h&#7899; &#273;&#7875; l&#7897; t&acirc;m t&igrave;nh khi&#7871;n cho m&#7863;t l&#7841;i &#273;&#7887; l&ecirc;n. &#272;o&agrave;n D&#7921; ng&#7849;n ng&#417; nh&igrave;n n&agrave;ng, ngh&#297; b&#7909;ng n&agrave;ng v&#7889;n d&#297; &#273;&atilde; mong l&agrave;m v&#7907; m&igrave;nh, v&#7873; sau l&#7841;i ph&aacute;t gi&aacute;c ch&iacute;nh l&agrave; em g&aacute;i, b&egrave;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- H&#7843;o mu&#7897;i t&#7917;, sao c&ocirc; &#273;&#7871;n &#273;&#432;&#7907;c n&#417;i &#273;&acirc;y?</p>

<p>Chung Linh v&#7851;n b&#7869;n l&#7869;n nh&#432;ng &aacute;nh m&#7855;t l&oacute;e l&ecirc;n m&#7897;t v&#7867; vui m&#7915;ng n&oacute;i:</p>

<p>- D&#7921; ca r&#7901;i kh&#7887;i V&#7841;n Ki&#7871;p C&#7889;c r&#7891;i ch&#7859;ng h&#7873; quay l&#7841;i, khi&#7871;n ti&#7875;u mu&#7897;i gi&#7853;n &#417;i l&agrave; gi&#7853;n.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i h&#7887;i:</p>

<p>- Gi&#7853;n ta chuy&#7879;n g&igrave;?</p>

<p>Chung Linh li&#7871;c x&eacute;o ch&agrave;ng m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- Gi&#7853;n ai &#273;&oacute; qu&ecirc;n em ch&#7913; sao?</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y m&#7855;t n&agrave;ng &#273;&#7847;y v&#7867; t&igrave;nh t&#7913;, b&#7895;ng ch&#7841;nh l&ograve;ng k&ecirc;u l&ecirc;n:</p>

<p>- H&#7843;o mu&#7897;i t&#7917;!</p>

<p>Chung Linh ra v&#7867; ng&uacute;ng ngu&#7849;y n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i ch&#7855;c l&agrave; b&#7845;y l&acirc;u nay D&#7921; ca c&ugrave;ng ai th&acirc;n m&#7853;t n&ecirc;n kh&ocirc;ng th&egrave;m th&#259;m em m&#7897;t l&#7847;n, gi&#7853;n qu&aacute; t&igrave;m &#273;&#7871;n Tr&#7845;n Nam V&#432;&#417;ng ph&#7911; nghe ng&oacute;ng m&#7899;i hay anh b&#7883; m&#7897;t g&atilde; &aacute;c h&ograve;a th&#432;&#7907;ng b&#7855;t &#273;i. Ti&#7875;u mu&#7897;i&hellip; ti&#7875;u mu&#7897;i s&#7889;t ru&#7897;t qu&aacute;, n&ecirc;n m&#7899;i &#273;i ra ngo&agrave;i t&igrave;m.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- Chuy&#7879;n c&#7911;a cha ta v&#7899;i m&aacute; m&aacute; c&ocirc;, m&#7865; c&ocirc; &#273;&atilde; k&#7875; l&#7841;i cho c&ocirc; nghe ch&#432;a?</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- Chuy&#7879;n g&igrave; th&#7871;? T&#7889;i h&ocirc;m &#273;&oacute; c&ocirc;ng t&#7917; c&ugrave;ng v&#432;&#417;ng gia &#273;i r&#7891;i, m&#7865; em li&#7873;n l&#259;n ra b&#7845;t t&#7881;nh, t&#7915; &#273;&oacute; ng&#432;&#7901;i kh&ocirc;ng kh&#7887;e, m&#7895;i l&#7847;n th&#7845;y em l&#7841;i s&#7909;t s&ugrave;i, g&#7907;i chuy&#7879;n th&igrave; m&#7865; em ch&#7859;ng n&oacute;i g&igrave; h&#7871;t.</p>

<p>&#272;o&agrave;n D&#7921; ng&#7853;p ng&#7915;ng:</p>

<p>- &Ocirc;i, phu nh&acirc;n kh&ocirc;ng n&oacute;i g&igrave; v&#7899;i c&ocirc; &#432;? H&oacute;a ra&hellip; h&oacute;a ra c&ocirc; ch&#432;a bi&#7871;t g&igrave; c&#7843;.</p>

<p>Chung Linh h&#7887;i:</p>

<p>- Kh&ocirc;ng bi&#7871;t c&aacute;i g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng bi&#7871;t c&ocirc; ch&iacute;nh l&agrave;&hellip; ch&iacute;nh l&agrave;&hellip;</p>

<p>Chung Linh m&#7863;t &#273;&#7887; &#7917;ng, c&uacute;i &#273;&#7847;u, khe kh&#7869; n&oacute;i:</p>

<p>- L&agrave;m sao em bi&#7871;t &#273;&#432;&#7907;c? H&ocirc;m &#273;&oacute; &#7903; trong th&#7841;ch th&#7845;t, c&ocirc;ng t&#7917; &#273;ang b&#7891;ng em, b&#7895;ng d&#432;ng th&#7845;y bao nhi&ecirc;u l&agrave; ng&#432;&#7901;i, ti&#7875;u mu&#7897;i s&#7907; mu&#7889;n ch&#7871;t, l&#7841;i th&ecirc;m x&#7845;u h&#7893;, ch&#7881; c&ograve;n n&#432;&#7899;c nh&#7855;m m&#7855;t l&#7841;i, nh&#7919;ng g&igrave; cha anh n&oacute;i, ti&#7875;u mu&#7897;i&hellip; ti&#7875;u mu&#7897;i nghe th&#7845;y r&otilde; r&agrave;ng.</p>

<p>C&#7843; hai c&ugrave;ng ngh&#297; &#273;&#7871;n h&ocirc;m &#7903; b&ecirc;n ngo&agrave;i c&#259;n nh&agrave; &#273;&aacute;, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&atilde; t&#7915;ng n&oacute;i v&#7899;i Chung V&#7841;n C&#7915;u: &ldquo;L&#7879;nh &aacute;i &#7903; trong th&#7841;ch th&#7845;t v&#7899;i ti&#7875;u nhi c&#361;ng &#273;&atilde; l&acirc;u. C&ocirc; nam qu&#7843; n&#7919; c&#7903;i tr&#7847;n c&#7903;i tru&#7891;ng &#7903; trong m&#7897;t c&#259;n ph&ograve;ng t&#7889;i t&#259;m th&#7871; n&agrave;y, l&agrave;m g&igrave; c&ograve;n trong tr&#7855;ng cho n&#7893;i? Con ta l&agrave; th&#7871; t&#7917; Tr&#7845;n Nam V&#432;&#417;ng tuy ch&#432;a ch&#7855;c &#273;&atilde; l&#7845;y con g&aacute;i ng&#432;&#417;i l&agrave;m ch&iacute;nh phi &#273;&#432;&#7907;c, nh&#432;ng n&#259;m th&ecirc; b&#7843;y thi&#7871;p c&oacute; g&igrave; m&agrave; ch&#7859;ng xong? Ta v&#7899;i &ocirc;ng th&#7871; c&#361;ng l&agrave; ch&#7895; th&ocirc;ng gia r&#7891;i c&ograve;n g&igrave;? Ha ha! Ha ha! Ha ha ha!&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y n&agrave;ng m&#7863;t c&agrave;ng l&uacute;c c&agrave;ng &#273;&#7887;, n&ecirc;n nh&#7887; nh&#7865; n&oacute;i:</p>

<p>- H&#7843;o mu&#7897;i t&#7917;, h&oacute;a ra c&ocirc;&hellip; c&ocirc; ch&#432;a bi&#7871;t nh&#7919;ng nguy&ecirc;n do b&ecirc;n trong... c&ocirc; em &#417;i! C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>Chung Linh ho&#7843;ng h&#7889;t:</p>

<p>- B&#7897; M&#7897;c t&#7881; t&#7881; kh&ocirc;ng b&#7857;ng l&ograve;ng &#432;? C&oacute; ph&#7843;i M&#7897;c t&#7881; t&#7881; kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&acirc;u, c&ocirc; &#7845;y&hellip; c&ocirc; &#7845;y c&#361;ng l&agrave;&hellip;</p>

<p>Chung Linh m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&igrave; cha anh &#273;&atilde; ch&#7859;ng b&#7843;o trai n&#259;m th&ecirc; b&#7843;y thi&#7871;p, &#273;&acirc;u c&oacute; d&aacute;m kh&ocirc;ng nh&#432;&#7901;ng cho ch&#7883; &#7845;y, ch&#7883; &#7845;y hung d&#7919; l&#7855;m, em c&oacute; d&aacute;m tranh gi&agrave;nh g&igrave; &#273;&acirc;u?</p>

<p>V&#7915;a n&oacute;i v&#7915;a le l&#432;&#7905;i. &#272;o&agrave;n D&#7921; th&#7845;y n&agrave;ng &#273;&#7847;y v&#7867; th&#417; ng&acirc;y trong tr&#7855;ng, ng&#7921;c l&#7841;i nh&oacute;i l&ecirc;n nh&#432;ng l&uacute;c n&agrave;y kh&ocirc;ng ti&#7879;n cho n&agrave;ng bi&#7871;t s&#7921; th&#7853;t b&egrave;n h&#7887;i:</p>

<p>- Th&#7871; sao c&ocirc; &#273;&#7871;n &#273;&#432;&#7907;c ch&#7889;n n&agrave;y?</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- Em &#273;i t&igrave;m anh, &#273;&#7845;t Trung Nguy&ecirc;n ch&#7841;y &#273;&ocirc;ng ch&#7841;y t&acirc;y ch&#7859;ng nghe tin t&#7913;c g&igrave;. M&#7845;u b&#7919;a tr&#432;&#7899;c kh&eacute;o l&agrave;m sao l&#7841;i g&#7863;p g&atilde; h&#7885;c tr&ograve; c&#7911;a D&#7921; ca l&agrave; Nh&#7841;c l&atilde;o tam nh&#432;ng y kh&ocirc;ng th&#7845;y em. Em nghe th&#7845;y y n&oacute;i chuy&#7879;n v&#7899;i ng&#432;&#7901;i ta r&#7857;ng c&aacute;c l&#7897; h&#7843;o h&aacute;n &#273;ang &#273;i l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m, c&oacute; tr&ograve; vui l&#7855;m, b&#7885;n h&#7885; c&#361;ng &#273;i n&#7919;a. G&atilde; &aacute;c nh&acirc;n V&acirc;n Trung H&#7841;c m&#7899;i gh&#7865;o y l&agrave; th&#7875; n&agrave;o c&#361;ng c&oacute; d&#7883;p g&#7863;p s&#432; ph&#7909;. Nh&#7841;c l&atilde;o tam n&#7893;i c&#7885;c, b&#7843;o l&agrave; v&#7915;a g&#7863;p D&#7921; ca l&agrave; s&#7869; b&#7867; c&#7893; ngay.</p>

<p>Em v&#7915;a vui m&#7915;ng, v&#7915;a lo l&#7855;ng n&ecirc;n len l&eacute;n &#273;i theo nh&#432;ng s&#7907; Nh&#7841;c l&atilde;o tam v&agrave; V&acirc;n Trung H&#7841;c tr&ocirc;ng th&#7845;y n&ecirc;n kh&ocirc;ng d&aacute;m &#273;&#7871;n g&#7847;n, ch&#7881; lang thang d&#432;&#7899;i ch&acirc;n n&uacute;i, g&#7863;p ai c&#361;ng h&#7887;i th&#259;m tin t&#7913;c &#273;&#7883;nh d&#7863;n anh c&#7849;n th&#7853;n k&#7867;o &#273;&#7891; nhi s&#7869; b&#7867; c&#7893;. Em th&#7845;y m&#7897;t c&#259;n nh&agrave; kh&ocirc;ng c&oacute; ai &#7903;, ch&#7859;ng ng&#7841;i ng&ugrave;ng g&igrave; v&agrave;o &#7903; lu&ocirc;n.</p>

<p>&#272;o&agrave;n D&#7921; nghe c&ocirc; g&aacute;i n&oacute;i qua loa nh&#432; th&#7871; nh&#432;ng dung nhan nhu&#7889;m v&#7867; phong s&#432;&#417;ng, kh&ocirc;ng c&ograve;n v&#7867; ng&acirc;y th&#417; kh&ocirc;ng lo kh&ocirc;ng bu&#7891;n nh&#432; l&#7847;n &#273;&#7847;u g&#7863;p n&agrave;ng n&#417;i n&uacute;i V&ocirc; L&#432;&#7907;ng, ngh&#297; b&#7909;ng n&agrave;ng m&#7899;i b&#7845;y nhi&ecirc;u tu&#7893;i &#273;&#7847;u &#273;&atilde; l&#7863;n l&#7897;i &#273;i t&igrave;m m&igrave;nh, m&#7897;t th&acirc;n b&ocirc;n t&#7849;u giang h&#7891;, trong nh&#7919;ng ng&agrave;y qua &#7855;t h&#7859;n ph&#7843;i ch&#7883;u bao nhi&ecirc;u kh&#7893; s&#7903;, t&igrave;nh &yacute; &#273;&#7889;i v&#7899;i m&igrave;nh s&acirc;u &#273;&#7853;m bi&#7871;t bao, nh&#7883;n kh&ocirc;ng n&#7893;i gi&#417; tay c&#7847;m tay n&agrave;ng, n&oacute;i kh&#7869;:</p>

<p>- H&#7843;o mu&#7897;i t&#7917;, c&#361;ng may tr&#7901;i c&ograve;n th&#432;&#417;ng cho ta &#273;&#432;&#7907;c g&#7863;p c&ocirc;.</p>

<p>Chung Linh m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- C&#361;ng may tr&#7901;i c&ograve;n th&#432;&#417;ng n&ecirc;n cho em &#273;&#432;&#7907;c g&#7863;p D&#7921; ca. H&igrave; h&igrave;, n&oacute;i v&#7853;y ch&#7859;ng th&#7915;a sao? Anh g&#7863;p em d&#297; nhi&ecirc;n em c&#361;ng g&#7863;p anh r&#7891;i.</p>

<p>N&agrave;ng ng&#7891;i xu&#7889;ng gi&#432;&#7901;ng h&#7887;i:</p>

<p>- Sao anh l&#7841;i &#273;&#7871;n &#273;&#432;&#7907;c n&#417;i &#273;&acirc;y th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; m&#7903; to m&#7855;t n&oacute;i:</p>

<p>- Ta &#273;ang &#273;&#7883;nh h&#7887;i c&ocirc; &#273;&acirc;y, t&#7841;i sao ta l&#7841;i &#273;&#7871;n &#273;&#432;&#7907;c ch&#7895; n&agrave;y? Ta ch&#7881; c&ograve;n nh&#7899; g&atilde; &aacute;c h&ograve;a th&#432;&#7907;ng &#273;&#7897;t nhi&ecirc;n &aacute;m to&aacute;n, ng&#7921;c ta tr&uacute;ng ph&#7843;i &#273;ao kh&iacute; v&ocirc; h&igrave;nh c&#7911;a y, b&#7883; th&#432;&#417;ng r&#7845;t n&#7863;ng, r&#7891;i sau ch&#7859;ng c&ograve;n bi&#7871;t g&igrave; n&#7919;a.</p>

<p>Chung Linh nh&iacute;u m&agrave;y n&oacute;i:</p>

<p>- Th&#7871; th&igrave; qu&#7843; l&agrave; k&#7923; qu&aacute;i. H&ocirc;m qua l&uacute;c x&#7871; chi&#7873;u, em &#273;i ra v&#432;&#7901;n h&aacute;i rau, &#273;em v&agrave;o b&#7871;p r&#7917;a s&#7841;ch s&#7869;, &#273;ang &#273;&#7883;nh n&#7845;u &#259;n, nghe th&#7845;y trong ph&ograve;ng c&oacute; ti&#7871;ng r&ecirc;n. Em s&#7907; h&#7871;t h&#7891;n, c&#7847;m con dao th&aacute;i rau ch&#7841;y v&agrave;o ph&ograve;ng th&#7845;y tr&ecirc;n gi&#432;&#7901;ng &#273;&atilde; c&oacute; ng&#432;&#7901;i n&#7857;m. Em h&#7887;i lu&ocirc;n m&#7845;y c&acirc;u &ldquo;Ai th&#7871;? Ai th&#7871;?&rdquo; kh&ocirc;ng nghe tr&#7843; l&#7901;i. Em ch&#7855;c m&#7849;m l&agrave; k&#7867; t&#7891;i b&#7841;i, gi&#417; dao l&ecirc;n &#273;&#7883;nh ch&eacute;m xu&#7889;ng gi&#432;&#7901;ng. May sao&hellip; may sao anh n&#7857;m ng&#7917;a n&ecirc;n em nh&igrave;n th&#7845;y m&#7863;t anh&hellip; l&uacute;c &#273;&oacute;&hellip; l&uacute;c &#273;&oacute; t&#432;&#7903;ng nh&#432; mu&#7889;n ng&#7845;t &#273;i, &#273;&#7871;n con dao b&#7847;u c&#361;ng r&#7899;t xu&#7889;ng &#273;&#7845;t m&agrave; kh&ocirc;ng hay.</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y &#273;&#432;a ta &#273;&#7845;m nh&egrave; nh&#7865; l&ecirc;n ng&#7921;c m&igrave;nh, ch&#7855;c l&agrave; ngh&#297; &#273;&#7871;n t&igrave;nh h&igrave;nh hung hi&#7875;m l&uacute;c b&#7845;y gi&#7901;, ngh&#297; l&#7841;i v&#7851;n c&ograve;n khi&#7871;p &#273;&#7843;m. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;N&#417;i &#273;&acirc;y c&aacute;ch ch&ugrave;a Thi&#7871;u L&acirc;m kh&ocirc;ng xa, c&oacute; l&#7869; m&igrave;nh th&#7909; th&#432;&#417;ng r&#7891;i,c&oacute; ng&#432;&#7901;i n&agrave;o &#273;&#432;a m&igrave;nh &#273;&#7871;n &#273;&acirc;y.&rdquo; Chung Linh n&oacute;i ti&#7871;p:</p>

<p>- Em g&#7885;i anh m&#7845;y ti&#7871;ng nh&#432;ng anh ch&#7881; r&ecirc;n, ch&#7859;ng m&#7903; m&#7855;t nh&igrave;n em. Em s&#7901; &#273;&#7847;u th&#7845;y n&oacute;ng &#417;i l&agrave; n&oacute;ng, tr&ecirc;n &aacute;o l&#7841;i d&iacute;nh &#273;&#7847;y m&aacute;u, bi&#7871;t anh &#273;&atilde; b&#7883; th&#432;&#417;ng n&ecirc;n c&#7903;i &aacute;o ra xem th&#432;&#417;ng th&#7871; ra sao th&igrave; &#273;&atilde; b&#259;ng b&oacute; k&#7929; c&agrave;ng. Em s&#7907; &#273;&#7897;ng &#273;&#7871;n v&#7871;t th&#432;&#417;ng n&ecirc;n kh&ocirc;ng d&aacute;m c&#7903;i d&acirc;y bu&#7897;c. &#272;&#7907;i m&atilde;i m&agrave; anh kh&ocirc;ng t&#7881;nh l&#7841;i. &Ocirc;i, em v&#7915;a m&#7915;ng l&#7841;i v&#7915;a lo, kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m sao &#273;&acirc;y!</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;&#7875; khi&#7871;n c&ocirc; ph&#7843;i lo, th&#7853;t qu&#7843; l&agrave; &aacute;y n&aacute;y l&#7855;m.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7863;t Chung Linh s&#7847;m xu&#7889;ng n&oacute;i:</p>

<p>- Anh l&agrave; ng&#432;&#7901;i ch&#7859;ng ra g&igrave;, n&#7871;u s&#7899;m bi&#7871;t anh v&ocirc; l&#432;&#417;ng t&acirc;m nh&#432; th&#7871; th&igrave; em ch&#7859;ng th&egrave;m nh&#7899; t&#7899;i anh l&agrave;m g&igrave;. B&acirc;y gi&#7901; th&ocirc;i em m&#7863;c k&#7879;, anh s&#7889;ng ch&#7871;t g&igrave; c&#361;ng v&#7853;y, em kh&ocirc;ng nh&igrave;n anh n&#7919;a &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Sao th&#7871;? Sao t&#7921; nhi&ecirc;n c&ocirc; l&#7841;i n&#7893;i gi&#7853;n l&agrave; sao?</p>

<p>Chung Linh h&#7913; m&#7897;t ti&#7871;ng, b&#297;u m&ocirc;i n&oacute;i:</p>

<p>- Anh t&#7921; m&igrave;nh bi&#7871;t, c&ograve;n ph&#7843;i h&#7887;i em l&agrave;m g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; h&#7889;t ho&#7843;ng:</p>

<p>- Ta&hellip; ta qu&#7843; kh&ocirc;ng bi&#7871;t th&#7853;t. H&#7843;o mu&#7897;i t&#7917;, c&ocirc; n&oacute;i cho ta nghe &#273;i n&agrave;o.</p>

<p>Chung Linh h&#7853;m h&#7921;c &#273;&aacute;p:</p>

<p>- H&#7913;, ai l&agrave; h&#7843;o mu&#7897;i t&#7917; c&#7911;a anh? Khi anh n&#7857;m m&#417; anh n&oacute;i nh&#7919;ng g&igrave;? Anh t&#7921; bi&#7871;t ch&#7913;, vi&#7879;c g&igrave; ph&#7843;i h&#7887;i t&ocirc;i? Qu&#7843; l&agrave; g&#7899;m th&#7853;t.</p>

<p>&#272;o&agrave;n D&#7921; l&#7853;p c&#7853;p n&oacute;i:</p>

<p>- Khi ta n&#7857;m m&#417; n&oacute;i nh&#7919;ng g&igrave;? &#272;&oacute; l&agrave; nh&#7919;ng l&#7901;i n&oacute;i nh&#259;ng n&oacute;i cu&#7897;i, &#273;&#7915;ng c&oacute; coi l&agrave; th&#7853;t. A, ta ngh&#297; ra r&#7891;i, ch&#7855;c l&agrave; ta n&#7857;m m&#417; g&#7863;p &#273;&#432;&#7907;c c&ocirc;, vui m&#7915;ng qu&aacute; &#273;&#7895;i n&ecirc;n &#259;n n&oacute;i v&ocirc; &yacute; v&ocirc; t&#7913;, x&uacute;c ph&#7841;m &#273;&#7871;n c&ocirc; ch&#7913; g&igrave;?</p>

<p>Chung Linh &#273;&#7897;t nhi&ecirc;n &#7913;a n&#432;&#7899;c m&#7855;t, c&uacute;i &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&#7871;n gi&#7901; ph&uacute;t n&agrave;y m&agrave; sao anh v&#7851;n c&ograve;n mu&#7889;n l&#7915;a d&#7889;i t&ocirc;i. Trong gi&#7845;c m&#7897;ng anh g&#7863;p ai?</p>

<p>&#272;o&agrave;n D&#7921; th&#7903; d&agrave;i:</p>

<p>- Sau khi ta b&#7883; th&#432;&#417;ng, t&#7915; &#273;&oacute; h&ocirc;n m&ecirc; b&#7845;t t&#7881;nh, th&#7853;t ch&#7859;ng bi&#7871;t n&oacute;i l&#7843;m nh&#7843;m nh&#7919;ng g&igrave;.</p>

<p>Chung Linh &#273;&#7897;t nhi&ecirc;n s&#7861;ng gi&#7885;ng:</p>

<p>- Th&#7871; ai l&agrave; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng? V&#432;&#417;ng c&ocirc; n&#432;&#417;ng l&agrave; ng&#432;&#7901;i n&agrave;o? T&#7841;i sao khi anh h&ocirc;n m&ecirc; ch&#7881; g&#7885;i t&ecirc;n c&ocirc; ta l&agrave; sao?</p>

<p>&#272;o&agrave;n D&#7921; trong l&ograve;ng chua x&oacute;t h&#7887;i l&#7841;i:</p>

<p>- Ta qu&#7843; g&#7885;i t&ecirc;n V&#432;&#417;ng c&ocirc; n&#432;&#417;ng th&#7853;t sao?</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- C&ograve;n g&igrave; m&agrave; kh&ocirc;ng g&#7885;i? Anh h&ocirc;n m&ecirc; b&#7845;t t&#7881;nh c&#361;ng g&#7885;i, h&#7915;, &#273;&#7911; bi&#7871;t l&uacute;c n&agrave;o c&#361;ng nh&#7899; &#273;&#7871;n c&ocirc; ta. &#272;&#432;&#7907;c, anh &#273;i g&#7885;i V&#432;&#417;ng c&ocirc; n&#432;&#417;ng nh&agrave; anh &#273;&#7871;n h&#7847;u h&#7841; anh &#273;i, t&ocirc;i kh&ocirc;ng lo cho anh n&#7919;a.</p>

<p>&#272;o&agrave;n D&#7921; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Trong tim V&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;&acirc;u c&oacute; h&igrave;nh b&oacute;ng ta, ta c&oacute; nh&#7899; &#273;&#7871;n c&ocirc; &#7845;y c&#361;ng ch&#7881; b&#7857;ng kh&ocirc;ng.</p>

<p>Chung Linh h&#7887;i l&#7841;i:</p>

<p>- Sao l&#7841;i th&#7871;?</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- C&ocirc; ta ch&#7881; th&iacute;ch bi&#7875;u ca n&agrave;ng th&ocirc;i, c&ograve;n v&#7899;i ta c&oacute; l&yacute; g&igrave; &#273;&#7871;n &#273;&acirc;u.</p>

<p>Chung Linh &#273;ang gi&#7853;n &#273;&#7893;i sang m&#7915;ng r&#7905;, c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7841; &#417;n tr&#7901;i &#273;&#7845;t, &#273;&uacute;ng l&agrave; &aacute;c gi&#7843; &aacute;c b&aacute;o.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- B&#7897; ta l&agrave; ng&#432;&#7901;i &aacute;c sao?</p>

<p>Chung Linh nghi&ecirc;ng &#273;&#7847;u, m&#7897;t b&ecirc;n m&aacute;i t&oacute;c x&otilde;a ra, c&#432;&#7901;i n&oacute;i:</p>

<p>- H&#7885;c tr&ograve; anh Nh&#7841;c l&atilde;o tam l&agrave; &#273;&#7841;i &aacute;c nh&acirc;n, &#273;&#7871;n h&#7885;c tr&ograve; &#273;&atilde; &aacute;c th&#7871;, s&#432; ph&#7909; &#273;&#432;&#417;ng nhi&ecirc;n c&ograve;n &aacute;c h&#417;n g&#7845;p b&#7897;i.</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; c&ograve;n s&#432; n&#432;&#417;ng th&igrave; sao? Nh&#7841;c l&atilde;o tam &#273;&atilde; ch&#7859;ng g&#7885;i c&ocirc; l&agrave; s&#432; n&#432;&#417;ng &#273;&#7845;y &#432;?</p>

<p>Ch&agrave;ng bu&#7897;t mi&#7879;ng n&oacute;i ra b&#7895;ng c&#7843;m th&#7845;y h&#7889;i h&#7853;n: &ldquo;Sao m&igrave;nh l&#7841;i n&oacute;i v&#7899;i em g&aacute;i m&igrave;nh nh&#7919;ng c&acirc;u b&ocirc;ng l&#417;n nh&#432; th&#7871; &#273;&#432;&#7907;c?&rdquo; Chung Linh &#273;&#7887; m&#7863;t, h&#7913; m&#7897;t ti&#7871;ng nh&#432;ng trong l&ograve;ng v&ocirc; c&ugrave;ng sung s&#432;&#7899;ng, &#273;&#7913;ng l&ecirc;n, xu&#7889;ng b&#7871;p m&uacute;c b&#432;ng l&ecirc;n m&#7897;t t&ocirc; ch&aacute;o g&agrave; n&oacute;i:</p>

<p>- N&#7891;i ch&aacute;o n&agrave;y n&#7845;u &#273;&atilde; l&acirc;u l&#7855;m r&#7891;i, ch&#7901; anh t&#7881;nh d&#7853;y v&#7853;y m&agrave; l&#7917;a v&#7851;n ch&#432;a t&#7855;t.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Th&#7853;t ch&#7859;ng bi&#7871;t l&#7845;y g&igrave; t&#7841; &#417;n c&ocirc; &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng th&#7845;y Chung Linh b&#432;ng ch&aacute;o &#273;&#7871;n, g&#432;&#7907;ng ng&#7891;i l&ecirc;n, &#273;&#7897;ng &#273;&#7871;n v&#7871;t th&#432;&#417;ng, nh&#7883;n kh&ocirc;ng n&#7893;i ph&#7843;i su&yacute;t soa. Chung Linh v&#7897;i n&oacute;i:</p>

<p>- Anh kh&ocirc;ng ph&#7843;i ng&#7891;i d&#7853;y, &#273;&#7875; em &#273;&#7871;n &#273;&uacute;t ch&aacute;o cho &ocirc;ng cha ph&#432;&#7901;ng gian &aacute;c.</p>

<p>&#272;o&agrave;n D&#7921; ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; l&#7841;i &ocirc;ng cha ph&#432;&#7901;ng gian &aacute;c?</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- Th&igrave; anh l&agrave; s&#432; ph&#7909; c&#7911;a &#273;&#7841;i &aacute;c nh&acirc;n, kh&ocirc;ng ph&#7843;i &ocirc;ng cha ph&#432;&#7901;ng gian &aacute;c th&igrave; l&agrave; g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i:</p>

<p>- Th&#7871; c&ograve;n c&ocirc;&hellip;</p>

<p>Chung Linh gi&#417; th&igrave;a ch&aacute;o &#273;ang b&#7889;c h&#417;i nghi ng&uacute;t l&ecirc;n, &#273;&#7875; ngang m&#7863;t &#272;o&agrave;n D&#7921; nghi&ecirc;m gi&#7885;ng n&oacute;i:</p>

<p>- Anh th&#7917; n&oacute;i qu&agrave;ng n&oacute;i xi&ecirc;n xem em c&oacute; h&#7855;t mu&#7895;ng ch&aacute;o v&agrave;o ng&#432;&#7901;i kh&ocirc;ng n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; le l&#432;&#7905;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m &#273;&acirc;u! Kh&ocirc;ng d&aacute;m &#273;&acirc;u! &Aacute;c nh&acirc;n &#273;&#7841;i ti&#7875;u th&#432;, &aacute;c nh&acirc;n c&ocirc; c&ocirc; qu&#7843; l&agrave; g&#7899;m th&#7853;t, qu&#7843; l&agrave; &aacute;c qu&aacute;.</p>

<p>Chung Linh ph&igrave; c&#432;&#7901;i, l&uacute;c &#273;&oacute; mu&#7895;ng ch&aacute;o &#273;&atilde; &#273;&#7871;n g&#7847;n &#272;o&agrave;n D&#7921; s&#7907; &#273;&#7893; n&ecirc;n v&#7897;i v&agrave;ng t&#7853;p trung t&acirc;m th&#7847;n, &#273;&#432;a l&ecirc;n m&ocirc;i n&#7871;m th&#7917; m&#7897;t t&iacute; th&#7845;y kh&ocirc;ng n&oacute;ng qu&aacute; l&uacute;c &#7845;y m&#7899;i &#273;&#432;a v&agrave;o m&#7891;m &#272;o&agrave;n D&#7921;.</p>

<p>&#272;o&agrave;n D&#7921; h&uacute;p m&#7845;y mu&#7895;ng ch&aacute;o, th&#7845;y m&#7863;t n&agrave;ng &#273;&#7887; au, m&ocirc;i tr&ecirc;n l&#7845;m t&#7845;m m&#7845;y gi&#7885;t m&#7891; h&ocirc;i. Khi &#7845;y &#273;ang l&uacute;c th&aacute;ng s&aacute;u tr&#7901;i n&oacute;ng g&#7855;t, c&aacute;nh tay n&agrave;ng th&ograve; ra ngo&agrave;i, tr&#7855;ng n&otilde;n nh&#432; ng&#7885;c, &#272;o&agrave;n D&#7921; t&acirc;m h&#7891;n l&atilde;ng &#273;&atilde;ng ngh&#297; th&#7847;m: &ldquo;Ti&#7871;c thay n&agrave;ng l&#7841;i l&agrave; em g&aacute;i ta! N&agrave;ng l&agrave; em g&aacute;i ta c&#361;ng ch&#7859;ng h&#7873; chi&hellip; &ocirc;i, gi&aacute; nh&#432; ng&#432;&#7901;i &#273;&uacute;t ch&aacute;o cho ta m&agrave; l&agrave; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, th&igrave; d&ugrave; c&oacute; l&agrave; thu&#7889;c &#273;&#7897;c n&aacute;t gan &#273;&#7913;t ru&#7897;t ta c&#361;ng th&#7845;y ng&#7885;t nh&#432; &#273;&#432;&#7901;ng.&rdquo;</p>

<p>Chung Linh th&#7845;y ch&agrave;ng ng&#7849;n ng&#417; nh&igrave;n m&igrave;nh, &#273;&acirc;u c&oacute; ngh&#297; r&#7857;ng &#272;o&agrave;n D&#7921; &#273;ang ngh&#297; t&#7899;i ng&#432;&#7901;i kh&aacute;c, m&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- C&oacute; g&igrave; m&agrave; ph&#7843;i nh&igrave;n?</p>

<p>B&#7895;ng nghe k&#7865;t m&#7897;t ti&#7871;ng, ai &#273;&oacute; &#273;&atilde; &#273;&#7849;y c&#7917;a b&#432;&#7899;c v&agrave;o, r&#7891;i nghe ti&#7871;ng m&#7897;t thi&#7871;u n&#7919;:</p>

<p>- Th&ocirc;i m&igrave;nh &#7903; &#273;&acirc;y ngh&#7881; m&#7897;t l&aacute;t.</p>

<p>R&#7891;i c&oacute; ti&#7871;ng &#273;&agrave;n &ocirc;ng &#273;&aacute;p:</p>

<p>- Ph&#7843;i l&#7855;m! C&ocirc; n&#432;&#417;ng ch&#7855;c m&#7879;t l&#7855;m r&#7891;i, t&ocirc;i&hellip; t&ocirc;i r&#7845;t &aacute;y n&aacute;y.</p>

<p>C&ocirc; g&aacute;i &#273;&aacute;p:</p>

<p>- Ch&#7881; n&oacute;i t&#7847;m x&agrave;m!</p>

<p>&#272;o&agrave;n D&#7921; nghe ti&#7871;ng hai ng&#432;&#7901;i n&oacute;i ch&iacute;nh l&agrave; A T&#7917; v&agrave; bang ch&#7911; C&aacute;i Bang Trang T&#7909; Hi&#7873;n. Ch&agrave;ng tuy ch&#432;a t&#7915;ng g&#7863;p m&#7863;t hay n&oacute;i chuy&#7879;n v&#7899;i A T&#7917; l&#7847;n n&agrave;o nh&#432;ng &#273;&atilde; t&#7915;ng nghe b&#7885;n Chu &#272;an Th&#7847;n k&#7875; l&#7841;i, c&ocirc; b&eacute; n&agrave;y ch&iacute;nh l&agrave; con ri&ecirc;ng c&#7911;a ph&#7909; th&acirc;n, c&#361;ng l&#7841;i l&agrave; m&#7897;t c&ocirc; em kh&aacute;c c&#7911;a m&igrave;nh n&#7919;a, l&#7841;y tr&#7901;i l&#7841;y &#273;&#7845;t may m&agrave; kh&ocirc;ng c&oacute; th&ecirc;m m&#7897;t m&#7889;i t&igrave;nh nghi&#7879;t v&#7899;i m&igrave;nh. C&ocirc; em &#273;&oacute; t&#7915; b&eacute; &#273;&atilde; &#273;&#7847;u nh&#7853;p m&ocirc;n h&#7841; ph&aacute;i Tinh T&uacute; n&ecirc;n ti&ecirc;m nhi&#7877;m t&agrave; &aacute;c, mu&#7889;n l&agrave;m g&igrave; l&agrave; l&agrave;m, m&#7897;t trong T&#7913; &#272;&#7841;i V&#7879; H&#7897; c&#7911;a ph&#7911; Tr&#7845;n Nam V&#432;&#417;ng l&agrave; Ch&#7917; V&#7841;n L&yacute; &#273;&atilde; b&#7883; c&ocirc; ta l&agrave;m nh&#7909;c t&#7913;c qu&aacute; m&agrave; ch&#7871;t. &#272;o&agrave;n D&#7921; t&#7915; nh&#7887; &#273;&atilde; c&ugrave;ng Ch&#7917; C&#7893; Ph&oacute; Chu b&#7889;n H&#7897; V&#7879; giao t&igrave;nh r&#7845;t th&acirc;n thi&#7871;t, ngh&#297; &#273;&#7871;n c&aacute;i ch&#7871;t c&#7911;a Ch&#7917; V&#7841;n L&yacute; n&ecirc;n c&#361;ng kh&ocirc;ng mu&#7889;n g&#7863;p c&ocirc; em b&#432;&#7899;ng b&#7881;nh n&agrave;y l&agrave;m g&igrave;, hu&#7889;ng chi h&ocirc;m qua ch&iacute;nh m&igrave;nh &#273;&atilde; t&#432;&#417;ng tr&#7907; Ti&ecirc;u Phong &#273;&#7889;i &#273;&#7883;ch v&#7899;i Trang T&#7909; Hi&#7873;n, n&#7871;u nh&#432; b&acirc;y gi&#7901; y tr&ocirc;ng th&#7845;y e r&#7857;ng t&iacute;nh m&#7841;ng kh&oacute; m&agrave; an to&agrave;n n&ecirc;n v&#7897;i &#273;&#432;a tay ra hi&#7879;u &#273;&#7915;ng l&ecirc;n ti&#7871;ng.</p>

<p>Chung Linh g&#7853;t &#273;&#7847;u, c&#7847;m l&#259;m l&#259;m b&aacute;t ch&aacute;o g&agrave; kh&ocirc;ng d&aacute;m &#273;&#7863;t xu&#7889;ng b&agrave;n, e s&#7907; m&igrave;nh g&acirc;y ra m&#7897;t ti&#7871;ng &#273;&#7897;ng nh&#7887;. B&#7895;ng nghe A T&#7917; k&ecirc;u l&ecirc;n:</p>

<p>- N&agrave;y, c&oacute; ai kh&ocirc;ng &#273;&#7845;y? C&oacute; ai kh&ocirc;ng?</p>

<p>Chung Linh nh&igrave;n &#272;o&agrave;n D&#7921; kh&ocirc;ng l&ecirc;n ti&#7871;ng ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i n&agrave;y ch&#7855;c l&agrave; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, c&ocirc; ta &#273;i c&ugrave;ng v&#7899;i bi&#7875;u ca cho n&ecirc;n &#272;o&agrave;n lang kh&ocirc;ng mu&#7889;n g&#7863;p &#273;&acirc;y m&agrave;.&rdquo; N&agrave;ng r&#7845;t mu&#7889;n ra xem V&#432;&#417;ng c&ocirc; n&#432;&#417;ng ng&#432;&#7901;i nh&#432; th&#7871; n&agrave;o, dung hoa nguy&#7879;t m&#7841;o ra sao m&agrave; khi&#7871;n cho &#272;o&agrave;n D&#7921; th&#7847;n h&#7891;n &#273;i&ecirc;n &#273;&#7843;o nh&#432;ng kh&ocirc;ng d&aacute;m b&#432;&#7899;c &#273;i, ngh&#297; th&#7847;m n&#7871;u nh&#432; &#272;o&agrave;n lang g&#7863;p l&#7841;i c&ocirc; n&agrave;ng, e r&#7857;ng kh&ocirc;ng hay n&ecirc;n &#273;&#7875; c&ocirc; ta g&#7885;i m&#7897;t h&#7891;i, kh&ocirc;ng nghe ti&#7871;ng tr&#7843; l&#7901;i &#7855;t s&#7869; c&ugrave;ng bi&#7875;u ca b&#7887; &#273;i.</p>

<p>A T&#7917; l&#7841;i k&ecirc;u to:</p>

<p>- Trong nh&agrave; b&#7897; ch&#7871;t h&#7871;t r&#7891;i sao kh&ocirc;ng ai ra? C&ograve;n kh&ocirc;ng ch&#7883;u ra, c&ocirc; n&#432;&#417;ng &#273;&#7889;t nh&agrave; c&aacute;c ng&#432;&#417;i b&acirc;y gi&#7901;.</p>

<p>Chung Linh ngh&#297; th&#7847;m: &ldquo;V&#432;&#417;ng c&ocirc; n&#432;&#417;ng n&agrave;y qu&#7843; l&agrave; ngang ng&#432;&#7907;c.&rdquo; Du Th&#7843;n Chi n&oacute;i nh&#7887;:</p>

<p>- &#272;&#7915;ng l&ecirc;n ti&#7871;ng n&#7919;a, c&oacute; ng&#432;&#7901;i &#273;&#7871;n &#273;&oacute;!</p>

<p>A T&#7917; h&#7887;i:</p>

<p>- Ai v&#7853;y? C&aacute;i Bang ch&#259;ng?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- Ch&#432;a bi&#7871;t n&#7919;a. C&oacute; b&#7889;n n&#259;m ng&#432;&#7901;i, kh&ocirc;ng ch&#7915;ng l&agrave; ng&#432;&#7901;i C&aacute;i Bang. H&#7885; &#273;ang &#273;i v&#7873; h&#432;&#7899;ng n&agrave;y.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- B&#7885;n tr&#432;&#7903;ng l&atilde;o C&aacute;i Bang &#273;&#7873;u th&#7889;i tha, ngo&agrave;i To&agrave;n tr&#432;&#7903;ng l&atilde;o ra kh&ocirc;ng c&oacute; k&#7867; n&agrave;o t&#7889;t c&#7843;. B&#7885;n h&#7885; &#273;ang c&oacute; b&#7909;ng t&#7841;o ph&#7843;n, n&#7871;u &#273;&#7875; h&#7885; th&#7845;y th&igrave; hai &#273;&#7913;a m&igrave;nh h&#7905;i &ocirc;i.</p>

<p>Du Th&#7843;n Chi h&#7887;i:</p>

<p>- V&#7853;y bi&#7871;t l&agrave;m sao?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- V&agrave;o trong ph&ograve;ng tr&#7889;n &#273;&atilde; r&#7891;i t&iacute;nh sau, ng&#432;&#417;i b&#7883; th&#432;&#417;ng n&#7863;ng, kh&ocirc;ng n&ecirc;n c&ugrave;ng h&#7885; &#273;&#7897;ng th&#7911;.</p>

<p>&#272;o&agrave;n D&#7921; k&ecirc;u kh&#7893; th&#7847;m, v&#7897;i v&agrave;ng ra hi&#7879;u cho Chung Linh b&#7843;o n&agrave;ng t&igrave;m c&aacute;ch l&#7849;n tr&#7889;n. Th&#7871; nh&#432;ng nh&agrave; c&#7917;a mi&#7873;n n&uacute;i, ph&ograve;ng b&eacute; nh&#7887;, v&#7915;a v&agrave;o l&agrave; th&#7845;y ngay, kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o m&agrave; &#7849;n n&aacute;u c&#7843;. Chung Linh &#273;&#432;a m&#7855;t nh&igrave;n b&#7889;n b&#7873;, ch&#432;a bi&#7871;t t&iacute;nh sao th&igrave; &#273;&atilde; nghe ti&#7871;ng ch&acirc;n, t&#7915; ngo&agrave;i s&#7843;nh c&oacute; hai ng&#432;&#7901;i ti&#7871;n v&agrave;o ph&ograve;ng b&egrave;n n&oacute;i nh&#7887;:</p>

<p>- Chui xu&#7889;ng d&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng.</p>

<p>N&agrave;ng &#273;&#7863;t b&aacute;t ch&aacute;o xu&#7889;ng, kh&ocirc;ng &#273;&#7907;i &#272;o&agrave;n D&#7921; b&#7857;ng l&ograve;ng hay kh&ocirc;ng, li&#7873;n &ocirc;m ch&agrave;ng l&ecirc;n c&#7843; hai chui xu&#7889;ng. Tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t c&#7913; &#273;&#7871;n m&ugrave;a thu, m&ugrave;a &#273;&ocirc;ng kh&iacute; tr&#7901;i l&#7841;nh bu&#7889;t, d&acirc;n ch&uacute;ng ai c&#361;ng &#273;&#7889;t l&#7917;a d&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng cho &#7845;m,<a id="annotated_44.1" name="annotated_44.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(44.1)</font></sup></font></a> l&uacute;c n&agrave;y &#273;ang m&ugrave;a n&oacute;ng n&ecirc;n kh&ocirc;ng ch&#7909;m l&#7917;a nh&#432;ng d&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng &#273;&#7847;y tro than, &#272;o&agrave;n D&#7921; v&#7915;a chui v&agrave;o &#273;&atilde; bay &#273;&#7847;y m&#7863;t, kh&ocirc;ng ch&#7883;u n&#7893;i mu&#7889;n h&#7855;t h&#417;i nh&#432;ng c&#7889; g&#432;&#7907;ng l&#7841;i.</p>

<p>Chung Linh th&ograve; &#273;&#7847;u ra xem th&#7845;y m&#7897;t &#273;&ocirc;i ch&acirc;n nh&#7887; nh&#7855;n mang gi&agrave;y b&#7857;ng g&#7845;m t&iacute;m v&agrave;o ph&ograve;ng, r&#7891;i nghe ti&#7871;ng &#273;&agrave;n &ocirc;ng n&oacute;i:</p>

<p>- &#7890;, t&ocirc;i c&#7913; b&#7843;o c&ocirc; c&otilde;ng t&#7899;i c&otilde;ng lui, qu&#7843; l&agrave; c&#7921;c nh&#7885;c c&ocirc; qu&aacute; &#273;&#7895;i.</p>

<p>Thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- Ch&uacute;ng ta ng&#432;&#7901;i th&igrave; m&ugrave;, ng&#432;&#7901;i th&igrave; qu&egrave;, ph&#7843;i lo li&#7879;u cho nhau ch&#7913;.</p>

<p>Chung Linh ng&#7841;c nhi&ecirc;n ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra V&#432;&#417;ng c&ocirc; n&#432;&#417;ng l&agrave; ng&#432;&#7901;i m&ugrave;, c&ocirc; ta c&otilde;ng bi&#7875;u ca tr&ecirc;n l&#432;ng th&agrave;nh th&#7917; m&igrave;nh kh&ocirc;ng nh&igrave;n th&#7845;y ch&acirc;n g&atilde; n&agrave;y.&rdquo; A T&#7917; &#273;&#7849;y Du Th&#7843;n Chi l&ecirc;n tr&ecirc;n gi&#432;&#7901;ng n&oacute;i:</p>

<p>- &#7890;, &#273;&atilde; c&oacute; ng&#432;&#7901;i ng&#7911; tr&ecirc;n gi&#432;&#7901;ng n&agrave;y r&#7891;i, chi&#7871;u v&#7851;n c&ograve;n &#7845;m.</p>

<p>Ch&#7881; nghe b&igrave;nh m&#7897;t ti&#7871;ng, c&#7917;a &#273;&atilde; b&#7883; ai &#273;&oacute; &#273;&aacute; tung ra, c&oacute; m&#7845;y ng&#432;&#7901;i x&ocirc;ng v&agrave;o. M&#7897;t ng&#432;&#7901;i &#7891;m &#7891;m n&oacute;i:</p>

<p>- Trang bang ch&#7911;, chuy&#7879;n &#273;&#7841;i s&#7921; trong bang ch&#432;a xong, sao &#273;&atilde; bu&ocirc;ng xu&ocirc;i b&#7887; &#273;i, c&oacute; &yacute; g&igrave; &#273;&acirc;y?</p>

<p>Ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; T&#7889;ng tr&#432;&#7903;ng l&atilde;o. &Ocirc;ng ta d&#7851;n theo hai &#273;&#7879; t&#7917; b&#7843;y t&uacute;i, hai &#273;&#7879; t&#7917; s&aacute;u t&uacute;i, &#273;u&#7893;i theo Du Th&#7843;n Chi. Cha con Ti&ecirc;u Phong, cha con M&#7897; Dung Ph&#7909;c c&ugrave;ng qu&#7847;n t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave; qu&#7847;n h&ugrave;ng Trung Nguy&ecirc;n ch&#7841;y v&agrave;o ch&ugrave;a r&#7891;i, b&#7885;n &#259;n m&agrave;y th&#7845;y h&ocirc;m nay m&#7845;t m&#7863;t qu&aacute; n&#7871;u kh&ocirc;ng s&#7855;p x&#7871;p cho &#7893;n th&#7887;a e r&#7857;ng bang h&#7897;i l&#7899;n nh&#7845;t Trung Nguy&ecirc;n kh&ocirc;ng c&ograve;n &#273;&#7845;t &#273;&#7913;ng trong v&otilde; l&acirc;m. Vi&#7879;c o&aacute;n th&ugrave; gi&#7919;a cha con h&#7885; Ti&ecirc;u v&agrave; cha con h&#7885; M&#7897; Dung ng&#432;&#7901;i trong C&aacute;i Bang kh&ocirc;ng quan t&acirc;m &#273;&#7871;n n&ecirc;n kh&ocirc;ng mu&#7889;n nh&uacute;ng tay v&agrave;o, tuy n&oacute;i v&#7899;i Bao B&#7845;t &#272;&#7891;ng r&#7857;ng &#273;&#7891;ng c&#7915;u &#273;&#7883;ch kh&aacute;i<a id="annotated_44.2" name="annotated_44.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(44.2)</font></sup></font></a> th&#7853;t, mu&#7889;n ki&#7871;m Ti&ecirc;u Phong r&#7917;a h&#7901;n nh&#432;ng b&#7843;n bang t&#7915; nay l&agrave;m sao an th&acirc;n l&#7853;p m&#7879;nh m&#7899;i th&#7921;c s&#7921; l&agrave; vi&#7879;c quan tr&#7885;ng h&#417;n c&#7843;, ng&#432;&#7901;i n&agrave;o c&#361;ng ch&#7881; ngh&#297; t&#7899;i l&agrave;m sao l&#7853;p &#273;&#432;&#7907;c m&#7897;t bang ch&#7911; anh minh &#273;&#7875; tr&ugrave;ng ch&#7845;n h&ugrave;ng phong, v&atilde;n h&#7891;i l&#7841;i thanh danh cho C&aacute;i Bang.</p>

<p>Th&#7871; nh&#432;ng khi t&igrave;m Trang T&#7909; Hi&#7873;n th&igrave; trong l&uacute;c h&#7895;n lo&#7841;n kh&ocirc;ng bi&#7871;t y &#273;&atilde; b&#7887; &#273;i &#273;&acirc;u m&#7845;t. Qu&#7847;n c&aacute;i v&#7851;n t&#432;&#7903;ng hai ch&acirc;n y g&atilde;y r&#7891;i kh&ocirc;ng c&aacute;ch g&igrave; ch&#7841;y &#273;&#432;&#7907;c xa, th&agrave;nh th&#7917; chia nhau &#273;i t&igrave;m. C&ograve;n nh&#432; t&igrave;m ra y s&#7869; t&iacute;nh sao th&igrave; ch&#432;a quy&#7871;t &#273;&#7883;nh, c&#361;ng ch&#432;a ai bi&#7871;t l&agrave;m sao b&#7855;t &#273;&#432;&#7907;c y nh&#432;ng ch&#7855;c ch&#7855;n kh&ocirc;ng th&#7875; &#273;&#7875; y l&agrave;m bang ch&#7911; &#273;&#432;&#7907;c n&#7919;a, ai n&#7845;y &#273;&#7873;u &#273;&#7891;ng &yacute; kh&ocirc;ng d&#7883; ngh&#7883;. C&oacute; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng ch&#7917;i r&#7911;a y &#273;&atilde; b&aacute;i Tinh T&uacute; L&atilde;o Qu&aacute;i l&agrave;m th&#7847;y, l&agrave;m m&#7845;t m&#7863;t C&aacute;i Bang; c&oacute; ng&#432;&#7901;i th&igrave; ch&#7917;i y sai ng&#432;&#7901;i &aacute;m h&#7841;i anh em trong bang, nh&#7845;t &#273;&#7883;nh ph&#7843;i ki&#7871;m y &#273;&ograve;i n&#7907; m&aacute;u. C&ograve;n To&agrave;n Quan Thanh th&igrave; c&#361;ng &#273;&atilde; b&#7883; T&#7889;ng tr&#432;&#7903;ng l&atilde;o v&agrave; Ng&ocirc; tr&#432;&#7903;ng l&atilde;o h&#7907;p l&#7921;c b&#7855;t &#273;&#432;&#7907;c, tr&oacute;i l&#7841;i ch&#7901; khi b&#7855;t &#273;&#432;&#7907;c Trang T&#7909; Hi&#7873;n r&#7891;i x&#7917; t&#7897;i lu&ocirc;n th&#7875;.</p>

<p>T&#7889;ng tr&#432;&#7903;ng l&atilde;o d&#7851;n b&#7889;n ng&#432;&#7901;i theo h&#432;&#7899;ng &#273;&ocirc;ng nam n&uacute;i Thi&#7871;u Th&#7845;t &#273;i t&igrave;m, nh&igrave;n th&#7845;y xa xa c&oacute; b&oacute;ng ng&#432;&#7901;i &aacute;o t&iacute;m th&#7845;p tho&aacute;ng &#273;i v&agrave;o m&#7897;t nh&agrave; n&ocirc;ng, cho r&#7857;ng ch&iacute;nh l&agrave; A T&#7917;, l&#7841;i th&#7845;y l&#432;ng n&agrave;ng c&oacute; c&otilde;ng m&#7897;t ng&#432;&#7901;i, tr&ocirc;ng gi&#7889;ng nh&#432; Trang T&#7909; Hi&#7873;n l&#7853;p t&#7913;c &#273;u&#7893;i t&#7899;i, qu&#7843; nhi&ecirc;n th&#7845;y hai ng&#432;&#7901;i ng&#7891;i s&oacute;ng &#273;&ocirc;i tr&ecirc;n gi&#432;&#7901;ng.</p>

<p>A T&#7917; l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- T&#7889;ng tr&#432;&#7903;ng l&atilde;o, n&#7871;u ng&#432;&#417;i v&#7851;n g&#7885;i y l&agrave; bang ch&#7911;, sao l&#7841;i la &oacute; om s&ograve;m kh&ocirc;ng ra v&#7867; g&igrave; l&agrave; qui c&#7911; y&#7871;t ki&#7871;n?</p>

<p>T&#7889;ng tr&#432;&#7903;ng l&atilde;o ch&#432;ng h&#7917;ng, ngh&#297; b&#7909;ng l&#7901;i c&#7911;a n&agrave;ng kh&ocirc;ng ph&#7843;i l&agrave; v&ocirc; l&yacute; b&egrave;n &#273;&#7845;u d&#7883;u:</p>

<p>- Bang ch&#7911;, m&#7845;y ngh&igrave;n huynh &#273;&#7879; hi&#7879;n c&ograve;n &#273;ang &#7903; tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t t&iacute;nh to&aacute;n &#273;&#7875; xem bang ch&#7911; ch&#7881; th&#7883; th&#7871; n&agrave;o.</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- C&aacute;c ng&#432;&#417;i v&#7851;n c&ograve;n coi ta l&agrave; bang ch&#7911; hay sao? C&aacute;c ng&#432;&#417;i b&#7843;o ta quay l&#7841;i, c&#7889;t &#273;&#7875; gi&#7871;t ta cho b&otilde; t&#7913;c ch&#7913; g&igrave;? Ta kh&ocirc;ng &#273;i &#273;&acirc;u.</p>

<p>T&#7889;ng tr&#432;&#7903;ng l&atilde;o quay sang b&#7889;n t&ecirc;n &#273;&#7879; t&#7917; n&oacute;i:</p>

<p>- Mau &#273;i b&aacute;o tin, bang ch&#7911; &#273;ang &#7903; n&#417;i &#273;&acirc;y.</p>

<p>B&#7889;n t&ecirc;n &#273;&#7879; t&#7917; c&ugrave;ng &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>R&#7891;i quay m&igrave;nh &#273;i ra. A T&#7917; qu&aacute;t l&ecirc;n:</p>

<p>- Ra tay!</p>

<p>Du Th&#7843;n Chi nghe l&#7901;i m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh ra, d&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng Chung Linh v&agrave; &#272;o&agrave;n D&#7921; th&#7845;y kh&iacute; l&#7841;nh bu&#7889;t th&#7845;u x&#432;&#417;ng, b&#7889;n t&ecirc;n &#273;&#7879; t&#7917; C&aacute;i Bang kh&ocirc;ng k&#7883;p h&#7921; l&ecirc;n m&#7897;t ti&#7871;ng, l&#259;n ra ch&#7871;t li&#7873;n. T&#7889;ng tr&#432;&#7903;ng l&atilde;o v&#7915;a t&#7913;c gi&#7853;n v&#7915;a s&#7907; h&atilde;i, gi&#417; tay l&ecirc;n che ng&#7921;c, qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i &#273;&#7889;i v&#7899;i anh em trong bang m&agrave; h&#7841; &#273;&#7897;c th&#7911; nh&#432; v&#7853;y sao?</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Gi&#7871;t lu&ocirc;n c&#7843; y &#273;i.</p>

<p>Du Th&#7843;n Chi l&#7841;i &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng, T&#7889;ng tr&#432;&#7903;ng l&atilde;o gi&#417; tay g&#7841;t, k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng v&#259;ng ra ngo&agrave;i c&#7917;a. A T&#7917; c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- G&atilde; n&agrave;y kh&ocirc;ng s&#7889;ng n&#7893;i n&#7919;a r&#7891;i! Ng&#432;&#417;i c&oacute; &#273;&oacute;i kh&ocirc;ng? M&igrave;nh &#273;i ki&#7871;m xem c&oacute; g&igrave; &#259;n kh&ocirc;ng?</p>

<p>N&agrave;ng ta l&#7841;i c&otilde;ng Du Th&#7843;n Chi l&ecirc;n l&#432;ng, hai ng&#432;&#7901;i c&ugrave;ng &#273;i xu&#7889;ng b&#7871;p, l&#7845;y &#273;&#7891; &#259;n Chung Linh &#273;&atilde; n&#7845;u s&#7861;n &#273;em l&ecirc;n tr&ecirc;n s&#7843;nh ng&#7891;i &#259;n. Chung Linh gh&eacute; tai &#272;o&agrave;n D&#7921;:</p>

<p>- Hai &#273;&#7913;a n&agrave;y kh&ocirc;ng bi&#7871;t x&#7845;u, &#259;n h&#7871;t n&#7891;i ch&aacute;o em n&#7845;u cho anh r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; c&#361;ng n&oacute;i nh&#7887;:</p>

<p>- B&#7885;n h&#7885; th&#7853;t l&agrave; &#273;&#7897;c &#273;&#7883;a, v&#7915;a ra tay &#273;&atilde; gi&#7871;t ng&#432;&#7901;i, &#259;n xong th&#7875; n&agrave;o c&#361;ng v&agrave;o &#273;&acirc;y. M&igrave;nh mau mau theo c&#7917;a sau ch&#7841;y &#273;i th&ocirc;i.</p>

<p>Chung Linh kh&ocirc;ng mu&#7889;n &#272;o&agrave;n D&#7921; g&#7863;p c&aacute;i &ldquo;c&ocirc; n&agrave;ng h&#7885; V&#432;&#417;ng&rdquo; kia, nghe n&oacute;i th&#7871; qu&#7843; th&#7853;t &#273;&uacute;ng l&agrave; c&#7847;u &#273;&#432;&#7907;c &#432;&#7899;c th&#7845;y. Hai ng&#432;&#7901;i r&oacute;n r&eacute;n t&#7915; d&#432;&#7899;i g&#7853;m gi&#432;&#7901;ng chui ra, Chung Linh th&#7845;y &#272;o&agrave;n D&#7921; &#273;&#7847;u t&oacute;c &#273;&#7847;y tro than, t&#7913;c c&#432;&#7901;i qu&aacute; ph&#7843;i l&#7845;y tay b&#7883;t m&#7891;m l&#7841;i. Ra kh&#7887;i ph&ograve;ng r&#7891;i, &#273;i ngang qua b&#7871;p v&#7915;a m&#7899;i b&#432;&#7899;c ra c&#7917;a sau, &#272;o&agrave;n D&#7921; ng&#7913;a m&#361;i qu&aacute;, nh&#7883;n kh&ocirc;ng n&#7893;i ph&#7843;i &ldquo;&aacute;ch x&igrave;&rdquo; m&#7897;t ti&#7871;ng. Ch&#7881; nghe ti&#7871;ng Du Th&#7843;n Chi k&ecirc;u l&ecirc;n:</p>

<p>- C&oacute; ng&#432;&#7901;i!</p>

<p>Chung Linh th&#7845;y b&#7889;n b&#7873; kh&ocirc;ng ch&#7895; n&agrave;o c&oacute; th&#7875; tr&#7889;n &#273;&#432;&#7907;c ch&#7881; c&oacute; sau b&#7871;p l&agrave; m&#7897;t gian ph&ograve;ng ch&#7913;a c&#7911;i, v&#7897;i v&agrave;ng l&ocirc;i &#272;o&agrave;n D&#7921; chui v&agrave;o trong &#273;&aacute;m r&#417;m c&#7911;i kia. L&#7841;i nghe A T&#7917; qu&aacute;t h&#7887;i:</p>

<p>- Ng&#432;&#7901;i n&agrave;o &#273;&oacute;? Sao l&#7841;i th&#7853;p th&ograve;, c&oacute; mau ra &#273;&acirc;y kh&ocirc;ng?</p>

<p>Du Th&#7843;n Chi n&oacute;i:</p>

<p>- Ch&#7855;c l&agrave; m&#7845;y ng&#432;&#7901;i nh&agrave; n&ocirc;ng, ta ngh&#297; m&igrave;nh ch&#7859;ng c&#7847;n ph&#7843;i &#273;&#7875; &yacute;.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Sao l&#7841;i kh&ocirc;ng c&#7847;n ph&#7843;i &#273;&#7875; &yacute;? Ng&#432;&#417;i sao &#273;o&#7843;ng th&#7871;, mai sau &#7855;t c&oacute; l&uacute;c nguy to, th&ocirc;i &#273;&#7915;ng l&ecirc;n ti&#7871;ng n&#7919;a.</p>

<p>N&agrave;ng t&#7915; khi m&#7855;t m&ugrave;, tai l&#7841;i c&agrave;ng th&ecirc;m linh m&#7851;n, nghe th&#7845;y ti&#7871;ng s&#7897;t so&#7841;t trong &#273;&#7889;ng r&#417;m li&#7873;n n&oacute;i:</p>

<p>- Trong &#273;&#7889;ng c&#7911;i c&oacute; ng&#432;&#7901;i.</p>

<p>Chung Linh trong l&ograve;ng kinh ho&#7843;ng, b&#7895;ng th&#7845;y c&oacute; n&#432;&#7899;c nh&#7887; xu&#7889;ng m&#7863;t m&igrave;nh, gi&#417; tay s&#7901;, th&#7845;y nh&#7901;n nh&#7901;n l&#7841;i ng&#7917;i th&#7845;y m&ugrave;i tanh, gi&#7853;t m&igrave;nh h&#7887;i nh&#7887;:</p>

<p>- Anh&hellip; v&#7871;t th&#432;&#417;ng anh ra sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&#7915;ng l&ecirc;n ti&#7871;ng.</p>

<p>A T&#7917; ch&#7881; v&agrave;o ph&ograve;ng ch&#7913;a c&#7911;i k&ecirc;u l&ecirc;n:</p>

<p>- &#7902; ph&iacute;a &#273;&oacute;.</p>

<p>Du Th&#7843;n Chi &#273;&aacute;nh v&ugrave; ra m&#7897;t ch&#432;&#7903;ng, nghe r&#7855;c r&#7855;c, c&aacute;nh c&#7917;a v&#7905; tan c&ugrave;ng v&#7899;i r&#417;m c&#7911;i bay tung t&oacute;e. Chung Linh k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7899; c&oacute; &#273;&aacute;nh, ch&#7899; c&oacute; &#273;&aacute;nh, &#273;&#7875; ch&uacute;ng t&ocirc;i chui ra.</p>

<p>N&agrave;ng &#273;&#7905; &#272;o&agrave;n D&#7921;, t&#7915; trong &#273;&#7889;ng c&#7911;i b&ograve; ra. &#272;o&agrave;n D&#7921; tr&#432;&#7899;c &#273;&acirc;y b&#7883; C&#432;u Ma Tr&iacute; &#273;&aacute;nh m&#7897;t chi&ecirc;u H&#7887;a Di&#7877;m &#272;ao th&#7909; th&#432;&#417;ng kh&aacute; n&#7863;ng, &#273;&atilde; chui xu&#7889;ng g&#7847;m gi&#432;&#7901;ng, l&#7841;i chui ra &#7849;n sau &#273;&#7889;ng c&#7911;i, di &#273;&#7897;ng m&#7845;y l&#7847;n v&#7871;t th&#432;&#417;ng l&#7841;i v&#7905; ra. Ch&agrave;ng b&#7883; th&#432;&#417;ng r&#7891;i kh&ocirc;ng c&ograve;n b&#7909;ng d&#7841; n&agrave;o m&agrave; &#273;&aacute;nh nhau, tuy n&#7897;i l&#7921;c c&#7921;c k&#7923; h&#7891;n h&#7853;u nh&#432;ng cho r&#7857;ng m&#7841;ng m&igrave;nh s&#7855;p ch&#7871;t &#273;&#7871;n n&#417;i, kh&ocirc;ng ngh&#297; &#273;&#7871;n vi&#7879;c d&ugrave;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m &#273;&#7875; ng&#7921; &#273;&#7883;ch.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Sao l&#7841;i c&oacute; gi&#7885;ng c&#7911;a m&#7897;t ti&#7875;u c&ocirc; n&#432;&#417;ng?</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- C&oacute; m&#7897;t g&atilde; con trai d&#7855;t m&#7897;t c&ocirc; g&aacute;i, tr&#7889;n trong &#273;&#7889;ng c&#7911;i, ng&#432;&#7901;i &#273;&#7847;y m&aacute;u, c&ocirc; g&aacute;i m&#7855;t long lanh &#273;ang nh&igrave;n c&ocirc; &#273;&oacute;.</p>

<p>A T&#7917; t&#7915; khi b&#7883; m&ugrave;, gh&eacute;t nh&#7845;t l&agrave; nghe ai n&oacute;i t&#7899;i m&#7855;t, Du Th&#7843;n Chi kh&ocirc;ng nh&#7919;ng &#273;&atilde; n&oacute;i t&#7899;i m&#7855;t m&agrave; l&#7841;i c&ograve;n b&#7843;o &ldquo;c&ocirc; g&aacute;i m&#7855;t long lanh&rdquo; khi&#7871;n cho ch&#7841;m t&#7899;i v&#7871;t th&#432;&#417;ng l&ograve;ng c&#7911;a n&agrave;ng, b&egrave;n h&#7887;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; m&#7855;t long lanh? B&#7897; m&#7855;t c&ocirc; ta &#273;&#7865;p l&#7855;m hay sao?</p>

<p>Du Th&#7843;n Chi c&oacute; ng&#7901; &#273;&acirc;u A T&#7917; &#273;ang t&#7913;c t&#7889;i l&#7855;m n&oacute;i:</p>

<p>- C&ocirc; ta ng&#432;&#7901;i d&#417; d&aacute;y l&#7855;m, ch&#7855;c l&agrave; con nh&agrave; n&ocirc;ng, c&ograve;n &#273;&ocirc;i m&#7855;t th&igrave; &#273;en lay l&aacute;y, c&#7921;c k&#7923; linh ho&#7841;t.</p>

<p>Chung Linh chui xu&#7889;ng g&#7847;m gi&#432;&#7901;ng ng&#432;&#7901;i d&iacute;nh &#273;&#7847;y m&#7891; h&oacute;ng, b&#7909;i b&#7853;m nh&#432;ng &#273;&ocirc;i m&#7855;t v&#7851;n &#273;en nh&aacute;y long lanh nh&#432; n&#432;&#7899;c m&ugrave;a thu. A T&#7917; gi&#7853;n qu&aacute;, n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, Trang c&ocirc;ng t&#7917;, ng&#432;&#417;i mau mau m&oacute;c m&#7855;t n&oacute; ra.</p>

<p>Du Th&#7843;n Chi ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- &#272;ang y&ecirc;n l&agrave;nh sao l&#7841;i m&oacute;c m&#7855;t ng&#432;&#7901;i ta?</p>

<p>A T&#7917; thu&#7853;n mi&#7879;ng &#273;&aacute;p:</p>

<p>- M&#7855;t c&#7911;a ta b&#7883; &#272;inh l&atilde;o qu&aacute;i l&agrave;m m&ugrave; r&#7891;i, ng&#432;&#417;i m&oacute;c m&#7855;t c&ocirc; ta ra l&#7855;p v&agrave;o cho ta &#273;&#7875; ta l&#7841;i nh&igrave;n th&#7845;y ch&#7859;ng hay l&#7855;m sao?</p>

<p>Du Th&#7843;n Chi ng&#7847;m kinh h&atilde;i, ngh&#297; th&#7847;m: &ldquo;N&#7871;u nh&#432; m&#7855;t c&ocirc; ta s&aacute;ng ra, th&#7845;y h&igrave;nh d&aacute;ng nh&#432; qu&#7881; c&#7911;a ta th&igrave; s&#7869; kh&ocirc;ng c&ograve;n &#273;&#7875; &yacute; &#273;&#7871;n ta n&#7919;a, kh&ocirc;ng ch&#7915;ng l&#7841;i nh&igrave;n ra b&#7897; m&#7863;t th&#7853;t, bi&#7871;t ta ch&iacute;nh l&agrave; &lsquo;th&#7857;ng h&#7873; s&#7855;t,&rsquo; th&#7871; th&igrave; h&#7905;i &ocirc;i. Chuy&#7879;n na&agrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7875; n&agrave;o &#273;&#432;&#7907;c.&rdquo; Y b&egrave;n n&oacute;i:</p>

<p>- N&#7871;u nh&#432; c&oacute; th&#7875; ch&#7919;a &#273;&#432;&#7907;c &#273;&ocirc;i m&#7855;t cho c&ocirc; th&igrave; th&#7853;t hay bi&#7871;t m&#7845;y&hellip; c&oacute; &#273;i&#7873;u, c&aacute;i c&aacute;ch c&#7911;a c&ocirc;, e r&#7857;ng&hellip; e r&#7857;ng kh&ocirc;ng h&#7919;u hi&#7879;u.</p>

<p>A T&#7917; bi&#7871;t th&#7915;a l&agrave; m&oacute;c m&#7855;t ng&#432;&#7901;i kh&aacute;c r&aacute;p v&agrave;o cho m&igrave;nh &#273;&acirc;u c&oacute; &#273;&#432;&#7907;c nh&#432;ng t&#7915; khi n&agrave;ng b&#7883; m&ugrave;, l&ograve;ng b&#7921;c t&#7913;c o&aacute;n h&#7853;n, ch&#7881; mong t&#7845;t c&#7843; thi&ecirc;n h&#7841; ai ai c&#361;ng m&ugrave; c&#7843; th&#7871; m&#7899;i v&#7915;a l&ograve;ng li&#7873;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i ch&#432;a th&#7917; qua, sao bi&#7871;t l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c? &#272;&#7897;ng th&#7911; mau, m&oacute;c m&#7855;t n&oacute; ra xem n&agrave;o.</p>

<p>N&agrave;ng v&#7851;n &#273;ang c&otilde;ng Du Th&#7843;n Chi tr&ecirc;n l&#432;ng n&ecirc;n l&#7853;p t&#7913;c x&ocirc;ng v&#7873; ph&iacute;a &#272;o&agrave;n D&#7921; v&agrave; Chung Linh. Chung Linh nghe hai ng&#432;&#7901;i n&oacute;i qua n&oacute;i l&#7841;i, trong b&#7909;ng h&atilde;i l&#7855;m, v&#7897;i v&agrave;ng b&#7887; ch&#7841;y, trong nh&aacute;y m&#7855;t &#273;&atilde; ch&#7841;y xa h&#417;n ch&#7909;c tr&#432;&#7907;ng. A T&#7917; m&#7855;t &#273;&atilde; m&ugrave;, l&#7841;i ph&#7843;i c&otilde;ng Du Th&#7843;n Chi tr&ecirc;n l&#432;ng, d&#297; nhi&ecirc;n l&agrave;m sao &#273;u&#7893;i k&#7883;p, hu&#7889;ng chi Du Th&#7843;n Chi c&#361;ng ch&#7859;ng mu&#7889;n &#273;u&#7893;i theo Chung Linh l&agrave;m g&igrave; n&ecirc;n ch&#7881; &#273;&#432;&#7901;ng c&oacute; l&#7879;ch &#273;i m&#7897;t ch&uacute;t, n&oacute;i n&#259;ng l&#7841;i &#7845;m a &#7845;m &#7899; c&#7889; t&igrave;nh b&#7887; l&#7905; c&#417; h&#7897;i.</p>

<p>A T&#7917; nghe ti&#7871;ng ch&acirc;n c&#7911;a Chung Linh, bi&#7871;t r&#7857;ng &#273;u&#7893;i kh&ocirc;ng k&#7883;p &#273;&#432;&#7907;c, quay l&#7841;i qu&aacute;t l&ecirc;n:</p>

<p>- Con b&eacute; &#273;&oacute; ch&#7841;y m&#7845;t r&#7891;i, th&ocirc;i quay v&#7873; gi&#7871;t th&#7857;ng &#273;&agrave;n &ocirc;ng v&#7853;y.</p>

<p>Chung Linh nghe n&agrave;ng n&oacute;i v&#7853;y, k&ecirc;u ho&#7843;ng l&ecirc;n, d&#7915;ng ch&acirc;n l&#7841;i, quay &#273;&#7847;u th&#7845;y &#272;o&agrave;n D&#7921; &#273;ang n&#7857;ng l&#259;n d&#432;&#7899;i &#273;&#7845;t, m&aacute;u b&ecirc;n ng&#432;&#7901;i v&#7851;n ti&#7871;p t&#7909;c ch&#7843;y ra. N&agrave;ng li&#7873;n quay tr&#7903; l&#7841;i k&ecirc;u l&ecirc;n:</p>

<p>- Con nh&#7887; &#273;ui kia! Ch&#7899; c&oacute; h&#7841;i anh ta.</p>

<p>Khi &#273;&oacute; n&agrave;ng &#273;ang nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t A T&#7917;, th&#7845;y A T&#7917; dung m&#7841;o &#273;&#7865;p &#273;&#7869;, qu&#7843; l&agrave; m&#7897;t ti&#7875;u m&#7929; nh&acirc;n c&oacute; ng&#7901; &#273;&acirc;u b&#7909;ng d&#7841; l&#7841;i t&agrave;n &#273;&#7897;c &#273;&#7871;n th&#7871;. A T&#7917; qu&aacute;t:</p>

<p>- &#272;i&#7875;m huy&#7879;t n&oacute;!</p>

<p>Du Th&#7843;n Chi tuy kh&ocirc;ng mu&#7889;n nh&#432;ng n&agrave;ng &#273;&atilde; b&#7843;o g&igrave; th&igrave; &#273;&acirc;u d&aacute;m c&atilde;i l&#7901;i, khi &#7903; Nam Vi&#7879;n v&#432;&#417;ng ph&#7911; &#7903; Nam Kinh n&#432;&#7899;c Li&ecirc;u &#273;&atilde; v&#7853;y m&agrave; &#273;&#7871;n khi l&agrave;m bang ch&#7911; C&aacute;i Bang r&#7891;i c&#361;ng th&#7871;, l&#7853;p t&#7913;c c&uacute;i xu&#7889;ng gi&#417; ng&oacute;n tay &#273;i&#7875;m Chung Linh ng&atilde; l&#259;n ra. Chung Linh k&ecirc;u l&ecirc;n:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, c&ocirc; ch&#7899; c&oacute; l&agrave;m h&#7841;i anh ta, anh ta trong gi&#7845;c m&#417; v&#7851;n nh&#7855;c &#273;&#7871;n t&ecirc;n c&ocirc;, &#273;&#7889;i v&#7899;i c&ocirc; qu&#7843; th&agrave;nh t&acirc;m th&agrave;nh &yacute;.</p>

<p>A T&#7917; l&#7841; l&ugrave;ng:</p>

<p>- Ng&#432;&#417;i n&oacute;i sao? Ai l&agrave; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng?</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- C&ocirc;&hellip; c&ocirc; kh&ocirc;ng ph&#7843;i l&agrave; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng sao? Th&#7871; th&igrave; c&ocirc; l&agrave; ai?</p>

<p>A T&#7917; c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- H&#7915;, ng&#432;&#417;i g&#7885;i ta l&agrave; &ldquo;con nh&#7887; &#273;ui,&rdquo; th&igrave; ng&#432;&#417;i c&#361;ng s&#7855;p bi&#7871;n th&agrave;nh &ldquo;con nh&#7887; &#273;ui&rdquo; &#273;&acirc;y, c&ograve;n h&#7887;i &#273;&ocirc;ng h&#7887;i t&acirc;y g&igrave; n&#7919;a? Nh&acirc;n l&uacute;c c&ograve;n &#273;&ocirc;i m&#7855;t, c&#7889; nh&igrave;n th&ecirc;m v&agrave;i c&aacute;i m&#7899;i l&agrave; c&#7847;n.</p>

<p>N&agrave;ng b&#7887; Du Th&#7843;n Chi xu&#7889;ng n&oacute;i:</p>

<p>- M&oacute;c hai m&#7855;t ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y cho ta.</p>

<p>Du Th&#7843;n Chi &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y gi&#417; tay n&#7855;m c&#7893; Chung Linh. Chung Linh s&#7907; qu&aacute; k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7915;ng c&oacute; m&oacute;c m&#7855;t ta, &#273;&#7915;ng c&oacute; m&oacute;c m&#7855;t ta.</p>

<p>&#272;o&agrave;n D&#7921; n&#7857;m n&#7917;a m&ecirc; n&#7917;a t&#7881;nh d&#432;&#7899;i &#273;&#7845;t nh&#432;ng c&#361;ng bi&#7871;t hai ng&#432;&#7901;i n&agrave;y &#273;ang toan m&oacute;c m&#7855;t Chung Linh &#273;&#7875; r&aacute;p v&agrave;o m&#7855;t cho A T&#7917;. Ch&agrave;ng c&#361;ng bi&#7871;t &#273;&aacute;ng l&#7869; Chung Linh ch&#7841;y tho&aacute;t r&#7891;i, ch&#7881; v&igrave; mu&#7889;n c&#7913;u m&igrave;nh m&agrave; quay &#273;&#7847;u tr&#7903; v&agrave;o mi&#7879;ng h&ugrave;m nanh c&#7885;p. &#272;o&agrave;n D&#7921; li&#7873;n h&iacute;t m&#7897;t h&#417;i c&#7889; n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i&hellip; h&atilde;y m&oacute;c m&#7855;t ta &#273;i, ta v&#7899;i n&oacute;&hellip; ta v&#7899;i n&oacute; c&ugrave;ng m&#7897;t nh&agrave;&hellip; d&ugrave;ng h&#7907;p h&#417;n.</p>

<p>A T&#7917; kh&ocirc;ng hi&#7875;u anh ch&agrave;ng n&oacute;i g&igrave; n&ecirc;n ch&#7859;ng th&egrave;m &#273;&#7875; &yacute;, ch&#7881; th&uacute;c gi&#7909;c Du Th&#7843;n Chi:</p>

<p>- Sao ng&#432;&#417;i c&ograve;n ch&#432;a &#273;&#7897;ng th&#7911;?</p>

<p>Du Th&#7843;n Chi kh&ocirc;ng c&ograve;n bi&#7871;t sao h&#417;n, &#273;&agrave;nh &#273;&aacute;p l&#7901;i:</p>

<p>- V&acirc;ng!</p>

<p>Y li&#7873;n k&eacute;o Chung Linh l&#7841;i g&#7847;n, ng&oacute;n tay tr&#7887; &#273;&#432;a ra toan &#273;&acirc;m v&agrave;o m&#7855;t ph&#7843;i c&#7911;a Chung Linh. B&#7895;ng c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; n&oacute;i:</p>

<p>- N&agrave;y, c&aacute;c ng&#432;&#417;i &#7903; &#273;&acirc;y l&agrave;m g&igrave; th&#7871;?</p>

<p>Du Th&#7843;n Chi ng&#7917;ng &#273;&#7847;u l&ecirc;n, v&#7867; m&#7863;t l&#7853;p t&#7913;c &#273;&#7841;i bi&#7871;n, th&#7845;y b&ecirc;n c&#7841;nh gi&ograve;ng su&#7889;i c&oacute; hai ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng c&ugrave;ng b&#7889;n c&ocirc; g&aacute;i &#273;&#7913;ng &#273;&oacute;. Hai ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng l&agrave; Ti&ecirc;u Phong v&agrave; H&#432; Tr&uacute;c, c&ograve;n b&#7889;n thi&#7871;u n&#7919; ch&iacute;nh l&agrave; th&#7883; n&#7919; Mai Lan C&uacute;c Tr&uacute;c t&#7913; ki&#7871;m.</p>

<p>Ch&#7881; trong ch&#7899;p m&#7855;t, Ti&ecirc;u Phong &#273;&atilde; th&#7845;y &#272;o&agrave;n D&#7921; n&#7857;m d&#432;&#7899;i &#273;&#7845;t, l&#7853;p t&#7913;c x&#7889;c t&#7899;i b&#7891;ng ch&agrave;ng l&ecirc;n, chau m&agrave;y:</p>

<p>- V&#7871;t th&#432;&#417;ng l&#7841;i v&#7905; ra, ch&#7843;y nhi&#7873;u m&aacute;u l&#7855;m.</p>

<p>&Ocirc;ng qu&igrave; xu&#7889;ng &#273;&#7875; &#272;o&agrave;n D&#7921; d&#7921;a v&agrave;o &#273;&ugrave;i, xem x&eacute;t v&#7871;t th&#432;&#417;ng. H&#432; Tr&uacute;c c&#361;ng ch&#7841;y t&#7899;i, xem v&#7871;t th&#432;&#417;ng c&#7911;a &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;&#7841;i ca kh&ocirc;ng ph&#7843;i h&#7889;t ho&#7843;ng, C&#7917;u Chuy&#7875;n H&ugrave;ng X&agrave; Ho&agrave;n c&#7911;a &#273;&#7879; &#273;&acirc;y tr&#7883; th&#432;&#417;ng c&#7921;c k&#7923; linh nghi&#7879;m.</p>

<p>Y li&#7873;n &#273;i&#7875;m huy&#7879;t chung quanh v&#7871;t th&#432;&#417;ng cho m&aacute;u ng&#7915;ng ch&#7843;y r&#7891;i cho &#272;o&agrave;n D&#7921; u&#7889;ng thu&#7889;c. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7841;i ca, nh&#7883; ca, mau mau c&#7913;u ng&#432;&#7901;i&hellip; &#273;&#7915;ng &#273;&#7875; h&#7885; m&oacute;c m&#7855;t Chung c&ocirc; n&#432;&#417;ng. Chung c&ocirc; n&#432;&#417;ng l&agrave;&hellip; l&agrave; em g&aacute;i c&#7911;a &#273;&#7879; &#273;&oacute;.</p>

<p>Ti&ecirc;u Phong v&agrave; H&#432; Tr&uacute;c c&ugrave;ng quay sang Du Th&#7843;n Chi. Du Th&#7843;n Chi trong l&ograve;ng s&#7907; h&atilde;i, hu&#7889;ng chi v&#7889;n &#273;&atilde; kh&ocirc;ng mu&#7889;n m&oacute;c m&#7855;t Chung Linh, l&#7853;p t&#7913;c th&#7843; n&agrave;ng ra. A T&#7917; n&oacute;i:</p>

<p>- T&#7881; phu, khi ch&#7883; em s&#7855;p ch&#7871;t n&oacute;i nh&#7919;ng g&igrave;? Nh&#7919;ng g&igrave; ch&#7883; &#7845;y d&#7863;n d&ograve; l&uacute;c s&#7855;p ch&#7871;t kh&ocirc;ng c&ograve;n nh&#7899; g&igrave; n&#7919;a hay sao?</p>

<p>Ti&ecirc;u Phong nghe n&agrave;ng nh&#7855;c &#273;&#7871;n A Ch&acirc;u, v&#7915;a &#273;au l&ograve;ng v&#7915;a t&#7913;c t&#7889;i, h&#7915; m&#7897;t ti&#7871;ng, kh&ocirc;ng tr&#7843; l&#7901;i. A T&#7917; l&#7841;i ti&#7871;p:</p>

<p>- T&#7881; phu ch&#7859;ng lo li&#7879;u cho em, &#273;&#7871;n nh&#432; &#272;inh l&atilde;o qu&aacute;i &#273;&aacute;nh m&ugrave; m&#7855;t m&agrave; c&#361;ng ch&#7859;ng ng&oacute; ng&agrave;ng g&igrave; &#273;&#7871;n. T&#7881; phu &#417;i, ai ai c&#361;ng b&#7843;o anh l&agrave; &#273;&#7841;i anh h&ugrave;ng s&#7889; m&#7897;t &#273;&#7901;i nay, v&#7853;y m&agrave; kh&ocirc;ng b&#7843;o v&#7879; n&#7893;i m&#7897;t c&ocirc; em v&#7907;. Hay l&agrave; anh ch&#7859;ng c&oacute; t&agrave;i c&aacute;n g&igrave; ch&#259;ng? H&#7913;, r&otilde; r&agrave;ng &#272;inh l&atilde;o qu&aacute;i &#273;&aacute;nh kh&ocirc;ng l&#7841;i anh, c&oacute; &#273;i&#7873;u anh ch&#7859;ng th&egrave;m b&#7843;o v&#7879; ti&#7875;u mu&#7897;i, ch&#7859;ng th&egrave;m lo l&#7855;ng g&igrave; &#273;&#7845;y m&agrave; th&ocirc;i.</p>

<p>Ti&ecirc;u Phong bu&#7891;n b&atilde; n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7883; ng&#432;&#7901;i trong C&aacute;i Bang b&#7855;t &#273;i &#273;&#7875; &#273;&#7871;n n&#7895;i hai m&#7855;t ph&#7843;i m&ugrave; c&#361;ng b&#7903;i ta b&#7843;o v&#7879; kh&ocirc;ng chu &#273;&aacute;o, qu&#7843; l&agrave; c&oacute; l&#7895;i v&#7899;i ng&#432;&#417;i th&#7853;t.</p>

<p>M&#7899;i &#273;&#7847;u &ocirc;ng th&#7845;y A T&#7917; ngang ng&#432;&#7907;c &#273;&ograve;i m&oacute;c m&#7855;t Chung Linh trong b&#7909;ng kh&oacute; ch&#7883;u nh&#432;ng khi nh&igrave;n th&#7845;y &#273;&ocirc;i m&#7855;t v&ocirc; quang c&#7911;a n&agrave;ng, l&#7841;i nh&#7899; &#273;&#7871;n l&#7901;i d&#7863;n d&ograve; c&#7911;a A Ch&acirc;u l&uacute;c l&acirc;m chung. C&aacute;i &#273;&ecirc;m h&ocirc;m m&#432;a gi&oacute; b&atilde;o b&ugrave;ng b&ecirc;n c&aacute;i c&#7847;u &#273;&aacute; xanh kia, A Ch&acirc;u sau khi b&#7883; &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng ch&iacute; m&#7841;ng, n&#7857;m g&#7909;c trong l&ograve;ng &ocirc;ng d&#7863;n d&ograve;: &ldquo;Thi&#7871;p ch&#7881; c&oacute; m&#7897;t &#273;&#7913;a em g&aacute;i, hai &#273;&#7913;a t&#7915; nh&#7887; &#273;&atilde; kh&ocirc;ng &#273;&#432;&#7907;c &#7903; g&#7847;n nhau, xin ch&agrave;ng tr&ocirc;ng nom cho n&oacute;, thi&#7871;p ch&#7881; lo n&oacute; &#273;i ch&#7859;ng &#273;i v&agrave;o &#273;&#432;&#7901;ng ngay n&#7867;o ch&aacute;nh.&rdquo; Khi &#273;&oacute; m&igrave;nh &#273;&atilde; t&#7915;ng n&oacute;i: &ldquo;N&oacute;i g&igrave; m&#7897;t &#273;i&#7873;u, d&#7851;u c&oacute; tr&#259;m &#273;i&#7873;u, ngh&igrave;n &#273;i&#7873;u ta c&#361;ng b&#7857;ng l&ograve;ng.&rdquo; Th&ocirc;i &#273;&agrave;nh v&#7853;y, A T&#7917; d&#7851;u sao c&#361;ng &#273;&atilde; b&#7883; m&ugrave;, d&ugrave; c&ocirc; ta c&oacute; x&#7845;u xa b&#7853;c n&agrave;o th&igrave; c&#361;ng b&#7903;i v&igrave; m&igrave;nh b&#7843;o v&#7879; kh&ocirc;ng chu &#273;&aacute;o. Ngh&#297; &#273;&#7871;n &#273;&acirc;y &ocirc;ng trong l&ograve;ng chua ch&aacute;t, s&#7855;c m&#7863;t t&#7921; nhi&ecirc;n d&#7883;u l&#7841;i, &aacute;nh m&#7855;t tr&#7903; n&ecirc;n hi&#7873;n t&#7915;.</p>

<p>A T&#7917; &#273;&atilde; &#7903; v&#7899;i &ocirc;ng l&acirc;u ng&agrave;y hi&#7875;u r&otilde; t&iacute;nh t&igrave;nh Ti&ecirc;u Phong, bi&#7871;t r&#7857;ng ch&#7881; c&#7847;n m&igrave;nh nh&#7855;c &#273;&#7871;n A Ch&acirc;u, th&igrave; d&ugrave; cho vi&#7879;c g&igrave; c&oacute; kh&oacute; kh&#259;n &#273;&#7871;n &#273;&acirc;u &ocirc;ng c&#361;ng l&agrave;m, tr&#259;m l&#7847;n kh&ocirc;ng sai m&#7897;t. N&agrave;ng c&#7921;c k&#7923; th&ugrave; h&#7853;n Chung Linh g&#7885;i m&igrave;nh l&agrave;con nh&#7887; &#273;ui, ngh&#297; b&#7909;ng: Ta ph&#7843;i cho ng&#432;&#417;i n&#7871;m m&ugrave;i tr&#7903; th&agrave;nhcon nh&#7887; &#273;ui cho ng&#432;&#417;i bi&#7871;t tay. Ngh&#297; th&#7871; b&egrave;n th&#7903; d&agrave;i bu&#7891;n b&atilde;, n&oacute;i v&#7899;i Ti&ecirc;u Phong;</p>

<p>- T&#7881; phu, m&#7855;t em m&ugrave; m&#7845;t r&#7891;i, ch&#7859;ng c&ograve;n nh&igrave;n th&#7845;y g&igrave; c&#7843;, chi b&#7857;ng ch&#7871;t qu&aacute;ch cho xong.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Ta &#273;&atilde; giao ng&#432;&#417;i l&#7841;i cho cha ng&#432;&#417;i r&#7891;i, sao b&acirc;y gi&#7901; l&#7841;i &#273;i v&#7899;i g&atilde; Trang bang ch&#7911; n&agrave;y l&agrave; sao?</p>

<p>B&#7845;y gi&#7901; &ocirc;ng &#273;&atilde; nh&igrave;n ra, A T&#7917; &#273;i v&#7899;i Trang T&#7909; Hi&#7873;n l&agrave; do t&#7921; nguy&#7879;n, b&#7903;i v&igrave; Trang T&#7909; Hi&#7873;n tuy&#7879;t &#273;&#7889;i nghe l&#7901;i n&agrave;ng b&egrave;n b&#7843;o:</p>

<p>- Th&ocirc;i ng&#432;&#417;i theo cha ng&#432;&#417;i v&#7873; &#272;&#7841;i L&yacute; &#273;i. M&#7855;t ng&#432;&#417;i tuy m&ugrave; nh&#432;ng trong v&#432;&#417;ng ph&#7911; c&oacute; r&#7845;t nhi&#7873;u t&igrave; b&#7897;c h&#7847;u h&#7841;, c&#361;ng kh&ocirc;ng kh&oacute; ch&#7883;u l&#7855;m &#273;&acirc;u.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- M&#7865; em c&oacute; ph&#7843;i l&agrave; V&#432;&#417;ng Phi &#273;&acirc;u, ti&#7875;u mu&#7897;i &#273;&#7871;n &#272;&#7841;i L&yacute;, trong v&#432;&#417;ng ph&#7911; ng&#432;&#7901;i n&agrave;y k&egrave;n c&#7921;a ng&#432;&#7901;i kia, bi&#7871;t bao nhi&ecirc;u chuy&#7879;n, th&#7911; h&#7841; c&#7911;a cha em ai ai c&#361;ng th&ugrave; em b&#7857;ng ch&#7871;t, m&#7855;t em l&#7841;i m&ugrave;, th&#7875; n&agrave;o c&#361;ng b&#7883; ng&#432;&#7901;i ta m&#432;u h&#7841;i.</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m l&#7901;i n&agrave;ng qu&#7843; l&agrave; c&oacute; l&yacute;, li&#7873;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave; ng&#432;&#417;i theo ta v&#7873; Nam Kinh, s&#7889;ng cho y&ecirc;n l&agrave;nh, h&#417;n l&agrave; m&#7841;o hi&#7875;m &#273;i l&#7841;i tr&ecirc;n giang h&#7891;.</p>

<p>A T&#7917; h&#7887;i l&#7841;i:</p>

<p>- Quay tr&#7903; l&#7841;i v&#432;&#417;ng ph&#7911; c&#7911;a t&#7881; phu &#432;? &Ocirc;i chao, tr&#432;&#7899;c kia m&#7855;t em ch&#432;a m&ugrave; c&#361;ng &#273;&atilde; ch&aacute;n mu&#7889;n b&#7883;nh lu&ocirc;n, &#273;&#7901;i n&agrave;o em quay l&#7841;i n&#7919;a? Anh &#273;&acirc;u c&oacute; &#273;&#432;&#7907;c nh&#432; Trang bang ch&#7911; &#273;&acirc;y, x&#432;a nay ch&#432;a h&#7873; tr&aacute;i l&#7901;i em bao gi&#7901;. Em th&agrave; &#7903; tr&ecirc;n giang h&#7891; l&ecirc;nh &#273;&ecirc;nh tr&ocirc;i gi&#7841;t trong l&ograve;ng c&ograve;n tho&#7843;i m&aacute;i h&#417;n.</p>

<p>Ti&ecirc;u Phong nh&igrave;n Du Th&#7843;n Chi m&#7897;t c&aacute;i ngh&#297; th&#7847;m: &ldquo;Xem ch&#7915;ng A T&#7917; th&iacute;ch c&aacute;i g&atilde; bang ch&#7911; n&agrave;y.&rdquo; B&egrave;n n&oacute;i:</p>

<p>- G&atilde; Trang bang ch&#7911; n&agrave;y lai l&#7883;ch ra sao, ng&#432;&#417;i &#273;&atilde; h&#7887;i y ch&#432;a?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; ti&#7875;u mu&#7897;i c&oacute; h&#7887;i r&#7891;i. C&oacute; &#273;i&#7873;u ng&#432;&#7901;i ta n&oacute;i v&#7873; lai l&#7883;ch c&#7911;a m&igrave;nh &#273;&acirc;u d&#7877; g&igrave; m&agrave; tin &#273;&#432;&#7907;c. T&#7881; phu, h&#7891;i tr&#432;&#7899;c khi anh l&agrave;m bang ch&#7911; C&aacute;i Bang, l&#7869; n&agrave;o l&#7841;i n&oacute;i v&#7899;i ng&#432;&#7901;i kh&aacute;c m&igrave;nh l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an sao?</p>

<p>Ti&ecirc;u Phong nghe n&agrave;ng n&oacute;i c&oacute; chi&#7873;u ch&acirc;m ch&#7885;c, h&#7915; m&#7897;t ti&#7871;ng kh&ocirc;ng n&oacute;i n&#7919;a, trong b&#7909;ng ch&#432;a bi&#7871;t c&oacute; n&ecirc;n &#273;&#7875; n&agrave;ng &#273;i theo g&atilde; Trang bang ch&#7911; t&iacute;nh t&igrave;nh h&egrave;n h&#7841; n&agrave;y hay ch&#259;ng?</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- T&#7881; phu, anh ch&#7859;ng coi s&oacute;c g&igrave; em n&#7919;a sao?</p>

<p>Ti&ecirc;u Phong nh&iacute;u m&agrave;y:</p>

<p>- Th&#7871; th&igrave; ng&#432;&#417;i mu&#7889;n th&#7871; n&agrave;o?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i mu&#7889;n t&#7881; phu m&oacute;c m&#7855;t c&ocirc; g&aacute;i kia l&#7855;p v&agrave;o cho em.</p>

<p>N&agrave;ng ng&#7915;ng m&#7897;t l&aacute;t l&#7841;i ti&#7871;p:</p>

<p>- Trang bang ch&#7911; &#273;ang &#273;&#7883;nh l&agrave;m chuy&#7879;n &#273;&oacute; cho em, n&#7871;u anh kh&ocirc;ng &#273;&#7871;n ph&aacute; r&#7889;i th&igrave; y &#273;&atilde; l&agrave;m xong r&#7891;i. H&#7913;, t&#7881; phu l&agrave;m cho em th&igrave; l&agrave;m, &#273;&#7875; xem anh &#273;&#7889;i v&#7899;i em t&#7889;t hay Trang bang ch&#7911; &#273;&#7889;i v&#7899;i em t&#7889;t. Ng&agrave;y tr&#432;&#7899;c anh b&#7891;ng em &#273;i Quan &#272;&ocirc;ng ch&#7919;a th&#432;&#417;ng, khi &#273;&oacute; b&#7843;o g&igrave; l&agrave;m n&#7845;y, em &#273;&ograve;i g&igrave; anh c&#361;ng chi&#7873;u ngay. M&igrave;nh &#7903; trong l&#7873;u, d&ugrave; ng&agrave;y hay &#273;&ecirc;m, l&uacute;c n&agrave;o anh c&#361;ng b&#7891;ng em kh&ocirc;ng r&#7901;i. T&#7881; phu, sao b&acirc;y gi&#7901; anh qu&ecirc;n h&#7871;t c&#7843; r&#7891;i?</p>

<p>&#272;&ocirc;i m&#7855;t Du Th&#7843;n Chi b&#7895;ng ph&aacute;t ra nh&#7919;ng tia o&aacute;n &#273;&#7897;c, tr&#7915;ng tr&#7915;ng nh&igrave;n Ti&ecirc;u Phong nh&#432; mu&#7889;n n&oacute;i: &ldquo;A T&#7917; c&ocirc; n&#432;&#417;ng l&agrave; c&#7911;a ta, t&#7915; nay tr&#7903; &#273;i &#273;&#7915;ng h&ograve;ng &#273;&#7909;ng v&agrave;o c&ocirc; ta n&#7919;a.&rdquo; Ti&ecirc;u Phong kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7871;n y n&oacute;i:</p>

<p>- Khi &#273;&oacute; ng&#432;&#417;i &#273;ang b&#7883; th&#432;&#417;ng n&#7863;ng, ta d&ugrave;ng ch&acirc;n kh&iacute; truy&#7873;n v&agrave;o &#273;&#7875; gi&#7919; m&#7841;ng cho ng&#432;&#417;i n&ecirc;n kh&ocirc;ng th&#7875; kh&ocirc;ng chi&#7873;u ng&#432;&#417;i. C&ocirc; n&#432;&#417;ng &#273;&acirc;y l&agrave; b&#7857;ng h&#7919;u c&#7911;a ng&#432;&#7901;i em k&#7871;t ngh&#297;a, sao l&#7841;i c&oacute; th&#7875; m&oacute;c m&#7855;t c&ocirc; ta ra cho ng&#432;&#417;i &#273;&#432;&#7907;c? Hu&#7889;ng chi tr&ecirc;n &#273;&#7901;i n&agrave;y l&agrave;m g&igrave; c&oacute; y thu&#7853;t n&agrave;o &#273;&#432;&#7907;c nh&#432; th&#7871;, c&aacute;i &yacute; t&#432;&#7903;ng c&#7911;a ng&#432;&#417;i qu&#7843; l&agrave; qu&aacute;i &#273;&#7843;n.</p>

<p>H&#432; Tr&uacute;c &#273;&#7897;t nhi&ecirc;n xen v&agrave;o:</p>

<p>- Ti&#7875;u &#273;&#7879; xem hai m&#7855;t c&#7911;a &#272;o&agrave;n c&ocirc; n&#432;&#417;ng ch&#7859;ng qua ch&#7881; l&agrave; b&#7883; h&#7887;ng l&#7899;p v&#7887; ngo&agrave;i, n&#7871;u c&oacute; &#273;&ocirc;i m&#7855;t ng&#432;&#7901;i s&#7889;ng &#273;em thay v&agrave;o, kh&ocirc;ng ch&#7915;ng c&oacute; th&#7875; s&aacute;ng tr&#7903; l&#7841;i.</p>

<p>Y thu&#7853;t c&#7911;a ph&aacute;i Ti&ecirc;u Dao c&#7921;c k&#7923; cao minh, Di&ecirc;m V&#432;&#417;ng &#272;&#7883;ch Ti&#7871;t Th&#7847;n Y ch&iacute;nh l&agrave; s&#432; &#273;i&#7879;t c&#7911;a H&#432; Tr&uacute;c. V&#7873; ch&#7919;a b&#7879;nh tuy H&#432; Tr&uacute;c bi&#7871;t ch&#7859;ng bao nhi&ecirc;u nh&#432;ng &#7903; v&#7899;i Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; m&#7845;y th&aacute;ng, nh&#7919;ng ph&#432;&#417;ng ph&aacute;p n&#7889;i ch&acirc;n, thay tay &#273;&atilde; t&#7915;ng nghe b&agrave; ta n&oacute;i qua r&#7891;i.</p>

<p>A T&#7917; reo l&ecirc;n m&#7897;t ti&#7871;ng, h&#7871;t s&#7913;c m&#7915;ng r&#7905;:</p>

<p>- H&#432; Tr&uacute;c ti&ecirc;n sinh, &ocirc;ng kh&ocirc;ng &#273;&aacute;nh l&#7915;a t&ocirc;i &#273;&#7845;y ch&#7913;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i xu&#7845;t gia &#273;&acirc;u d&aacute;m n&oacute;i&hellip;</p>

<p>Y ch&#7907;t ngh&#297; l&#7841;i m&igrave;nh kh&ocirc;ng c&ograve;n l&agrave; &ldquo;xu&#7845;t gia nh&acirc;n&rdquo; n&#7919;a r&#7891;i, m&#7863;t m&agrave;y b&#7869;n l&#7869;n, n&oacute;i:</p>

<p>- L&#7869; d&#297; nhi&ecirc;n ta ch&#7859;ng l&#7915;a c&ocirc; l&agrave;m g&igrave;, c&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u&hellip;</p>

<p>A T&#7917; h&#7887;i l&#7841;i:</p>

<p>- C&oacute; &#273;i&#7873;u l&agrave;m sao? H&#432; Tr&uacute;c ti&ecirc;n sinh t&#7889;t b&#7909;ng &#417;i, &ocirc;ng k&#7871;t ngh&#297;a kim lan v&#7899;i t&#7881; phu c&#7911;a ti&#7875;u n&#7919;, hai ch&uacute;ng ta l&agrave; ng&#432;&#7901;i nh&agrave; r&#7891;i. Ti&ecirc;n sinh n&ecirc;n nghe l&#7901;i t&#7881; phu ta, anh &#7845;y c&#432;ng ta l&#7855;m. T&#7881; phu, t&#7881; phu, d&ugrave; g&igrave; ch&#259;ng n&#7919;a, anh c&#361;ng n&#259;n n&#7881; ngh&#297;a &#273;&#7879; ch&#7919;a m&#7855;t cho ti&#7875;u mu&#7897;i.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Ta c&oacute; nghe s&#432; b&aacute; n&oacute;i r&#7857;ng n&#7871;u nh&#432; m&#7855;t kh&ocirc;ng ho&agrave;n to&agrave;n b&#7883; h&#7911;y, thay &#273;&ocirc;i tr&ograve;ng m&#7855;t ng&#432;&#7901;i s&#7889;ng v&agrave;o th&igrave; c&oacute; th&#7875; s&aacute;ng ra. C&oacute; &#273;i&#7873;u ph&#432;&#417;ng ph&aacute;p thay con ng&#432;&#417;i th&igrave; ta l&#7841;i ch&#432;a &#273;&#432;&#7907;c h&#7885;c.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Th&#7871; th&igrave; ch&#7855;c s&#432; b&aacute; c&#7911;a ti&ecirc;n sinh ph&#7843;i bi&#7871;t ph&#432;&#417;ng ph&aacute;p &#273;&oacute;, xin ti&ecirc;n sinh c&#7847;u kh&#7849;n l&atilde;o nh&acirc;n gia gi&ugrave;m cho.</p>

<p>H&#432; Tr&uacute;c th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- S&#432; b&aacute; ta b&#7845;t h&#7841;nh qua &#273;&#7901;i r&#7891;i.</p>

<p>A T&#7917; d&#7853;m ch&acirc;n k&ecirc;u l&ecirc;n:</p>

<p>- Th&#7871; ra ng&#432;&#417;i n&oacute;i nh&#259;ng n&oacute;i cu&#7897;i &#273;&#7875; cho vui v&#7853;y th&ocirc;i.</p>

<p>H&#432; Tr&uacute;c l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! Tr&ecirc;n cung Linh Th&#7913;u, n&uacute;i Phi&ecirc;u Mi&#7875;u c&oacute; r&#7845;t nhi&#7873;u y th&#432; d&#432;&#7907;c &#273;i&#7875;n, ph&#432;&#417;ng ph&aacute;p thay m&#7855;t ch&#7855;c t&agrave;ng tr&#7919; tr&ecirc;n &#273;&oacute;. Tuy nhi&ecirc;n&hellip; tuy nhi&ecirc;n&hellip;</p>

<p>A T&#7917; n&#7917;a m&#7915;ng n&#7917;a lo n&oacute;i:</p>

<p>- Sao &ocirc;ng l&agrave; m&#7897;t &#273;&#7841;i nam nh&acirc;n m&agrave; &#259;n n&oacute;i &#7845;p a &#7845;p &uacute;ng, c&ograve;n &ldquo;tuy nhi&ecirc;n&rdquo; v&#7899;i ch&#7843; &ldquo;c&oacute; &#273;i&#7873;u&rdquo; g&igrave; n&#7919;a?</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Tuy nhi&ecirc;n tuy nhi&ecirc;n con m&#7855;t qu&iacute; b&aacute;u bi&#7871;t l&agrave; ch&#7915;ng n&agrave;o, c&oacute; ai m&agrave; l&#7841;i b&#7857;ng l&ograve;ng cho c&ocirc; &#273;&#432;&#7907;c?</p>

<p>A T&#7917; c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:</p>

<p>- Ta l&#7841;i t&#432;&#7903;ng chuy&#7879;n g&igrave; kh&oacute; kh&#259;n ch&#7913; mu&#7889;n c&oacute; m&#7855;t ng&#432;&#7901;i s&#7889;ng th&igrave; d&#7877; &#7907;t! &Ocirc;ng c&#7913; m&oacute;c m&#7855;t c&ocirc; b&eacute; kia l&agrave; xong ngay.</p>

<p>Chung Linh k&ecirc;u r&eacute; l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c, kh&ocirc;ng &#273;&#432;&#7907;c! C&aacute;c ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c m&oacute;c m&#7855;t ta.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Suy b&#7909;ng ta ra b&#7909;ng ng&#432;&#7901;i, c&ocirc; kh&ocirc;ng mu&#7889;n b&#7883; m&ugrave;, Chung c&ocirc; n&#432;&#417;ng l&#7869; n&agrave;o l&#7841;i mu&#7889;n m&#7845;t &#273;&ocirc;i m&#7855;t. Tuy r&#7857;ng &#273;&#7913;c Th&iacute;ch Ca ki&#7871;p tr&#432;&#7899;c khi c&ograve;n l&agrave; b&#7891; t&aacute;t &#273;&atilde; t&#7915;ng &#273;em m&#7855;t m&#361;i m&aacute;u th&#7883;t, x&#432;&#417;ng t&#7911;y ch&acirc;n tay b&#7889; th&iacute; cho ng&#432;&#7901;i kh&aacute;c th&#7853;t nh&#432;ng Chung c&ocirc; n&#432;&#417;ng l&agrave;m sao c&oacute; th&#7875; s&aacute;nh &#273;&#432;&#7907;c v&#7899;i Ph&#7853;t t&#7893; Nh&#432; Lai? H&#417;n n&#7919;a, Chung c&ocirc; n&#432;&#417;ng l&agrave; b&#7841;n t&#7889;t c&#7911;a tam &#273;&#7879; ta&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n y th&#7845;y ch&#7845;n &#273;&#7897;ng: &ldquo;Ch&#7871;t r&#7891;i! Kh&ocirc;ng xong! H&ocirc;m tr&#432;&#7899;c &#7903; trong cung Linh Th&#7913;u, ta v&agrave; tam &#273;&#7879; u&#7889;ng r&#432;&#7907;u say th&#7893; l&#7897; n&#7895;i ni&#7873;m, th&igrave; ra &yacute; trung nh&acirc;n c&#7911;a y ch&iacute;nh l&agrave; M&#7897;ng C&ocirc;. Xem ra th&#7871; n&agrave;y, tam &#273;&#7879; &#273;&#7889;i v&#7899;i Chung c&ocirc; n&#432;&#417;ng t&#7889;t nh&#432; th&#7871;, v&#7915;a r&#7891;i m&#7899;i nghe y n&oacute;i v&#7899;i A T&#7917;, th&agrave; &#273;&#7875; m&oacute;c m&#7855;t y ra c&ograve;n h&#417;n l&agrave; l&agrave;m h&#7841;i t&#7899;i Chung c&ocirc; n&#432;&#417;ng. Con ng&#432;&#7901;i c&oacute; ng&#361; quan t&#7913; chi, m&#7855;t l&agrave; tr&#7885;ng y&#7871;u h&#417;n c&#7843;, tam &#273;&#7879; v&igrave; Chung c&ocirc; n&#432;&#417;ng d&aacute;m b&#7887; c&#7843; &#273;&ocirc;i m&#7855;t ch&#7859;ng n&oacute;i c&#361;ng bi&#7871;t l&agrave; t&igrave;nh &yacute; th&acirc;m tr&#7885;ng l&#7855;m. Kh&ocirc;ng l&#7869; Chung c&ocirc; n&#432;&#417;ng &#273;&acirc;y ch&iacute;nh l&agrave; M&#7897;ng C&ocirc;, ng&#432;&#7901;i &#273;&atilde; c&ugrave;ng m&igrave;nh vui v&#7847;y ba &#273;&ecirc;m &#7903; trong h&#7847;m b&#259;ng hay sao?&rdquo;</p>

<p>Y ngh&#297; t&#7899;i chuy&#7879;n &#273;&oacute;, kh&ocirc;ng kh&#7887;i run l&ecirc;n, quay &#273;&#7847;u l&eacute;n li&#7871;c Chung Linh m&#7897;t c&aacute;i, th&#7845;y n&agrave;ng tuy m&#7863;t m&#361;i d&iacute;nh &#273;&#7847;y tro than, r&#417;m r&#7841; nh&#432;ng kh&ocirc;ng d&#7845;u &#273;&#432;&#7907;c v&#7867; y&ecirc;u ki&#7873;u. H&#432; Tr&uacute;c &#7903; v&#7899;i M&#7897;ng C&ocirc; m&#7897;t th&#7901;i gian kh&aacute; l&acirc;u, c&oacute; &#273;i&#7873;u trong h&#7847;m b&#259;ng t&#7889;i thui kh&ocirc;ng c&oacute; &aacute;nh s&aacute;ng n&ecirc;n m&#7863;t m&#361;i M&#7897;ng C&ocirc; ra sao, y ho&agrave;n to&agrave;n kh&ocirc;ng nh&#7853;n bi&#7871;t &#273;&#432;&#7907;c, ngo&#7841;i tr&#7915; gi&#417; tay m&ograve; m&ograve; tr&ecirc;n m&#7863;t n&agrave;ng th&igrave; may ra c&ograve;n c&oacute; ch&uacute;t m&#7889;i manh, hay v&ograve;ng tay &ocirc;m chi&#7871;c eo thon, c&#361;ng c&oacute; ch&uacute;t &#273;&#7847;u d&acirc;y m&#7889;i nh&#7907;. Th&#7871; nh&#432;ng &#273;ang &#7903; n&#417;i thanh thi&ecirc;n b&#7841;ch nh&#7853;t, bao nhi&ecirc;u c&#7863;p m&#7855;t &#273;&#7893; d&#7891;n v&agrave;o, ai l&#7841;i d&aacute;m gi&#417; tay s&#7901; m&#7863;t Chung Linh? C&ograve;n nh&#432; chuy&#7879;n &ocirc;m ngang l&#432;ng th&igrave; l&#7841;i c&agrave;ng kh&ocirc;ng d&aacute;m.</p>

<p>Ngh&#297; &#273;&#7871;n chuy&#7879;n &ocirc;m M&#7897;ng C&ocirc; trong tay, m&#7863;t H&#432; Tr&uacute;c li&#7873;n &#273;&#7887; b&#7915;ng, gi&#7885;ng c&#7911;a Chung Linh so v&#7899;i M&#7897;ng C&ocirc; c&oacute; kh&aacute;c nhau th&#7853;t nh&#432;ng l&#7841;i cho r&#7857;ng ng&#432;&#7901;i n&oacute;i chuy&#7879;n trong h&#7847;m b&#259;ng v&#7899;i &#7903; ngo&agrave;i &#273;&#7891;ng kh&ocirc;ng m&ocirc;ng qu&#7841;nh d&#297; nhi&ecirc;n ph&#7843;i kh&aacute;c, hu&#7889;ng chi nh&#7919;ng l&#7901;i M&#7897;ng C&ocirc; n&oacute;i v&#7899;i y ch&#7881; l&agrave; &#7887;n th&oacute;t &aacute;i &acirc;n, c&ograve;n Chung Linh l&uacute;c n&agrave;y &#273;ang k&ecirc;u r&eacute; l&ecirc;n v&igrave; s&#7907;, t&igrave;nh h&igrave;nh d&#297; nhi&ecirc;n kh&aacute;c xa, ng&#7919; &acirc;m c&oacute; &#273;&#7893;i th&igrave; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n l&#7841;. H&#432; Tr&uacute;c ch&acirc;m b&#7849;m nh&igrave;n Chung Linh, ch&#7881; mu&#7889;n th&ograve; tay ra vu&#7889;t m&aacute; n&agrave;ng m&#7897;t c&aacute;i, &#273;&#7875; xem n&agrave;ng c&oacute; ph&#7843;i l&agrave; M&#7897;ng C&ocirc; c&#7911;a m&igrave;nh hay ch&#259;ng? Y trong l&ograve;ng t&igrave;nh &yacute; d&acirc;ng tr&agrave;n, v&#7867; m&#7863;t t&#7921; nhi&ecirc;n &#273;&#7847;y v&#7867; say s&#432;a &#273;&#7855;m &#273;u&#7889;i.</p>

<p>Chung Linh th&#7845;y anh ch&agrave;ng c&oacute; v&#7867; d&#7877; ch&#7883;u th&acirc;n c&#7853;n, xem ra kh&ocirc;ng mu&#7889;n m&oacute;c m&#7855;t m&igrave;nh n&ecirc;n c&#361;ng y&ecirc;n t&acirc;m. A T&#7917; n&oacute;i:</p>

<p>- H&#432; Tr&uacute;c ti&ecirc;n sinh, ta l&agrave; em ru&#7897;t c&#7911;a tam &#273;&#7879; &ocirc;ng, c&ograve;n Chung c&ocirc; n&#432;&#417;ng kia ch&#7859;ng qua ch&#7881; l&agrave; b&#7841;n b&egrave;. Em g&aacute;i v&agrave; b&#7857;ng h&#7919;u hai b&ecirc;n d&#297; nhi&ecirc;n ph&#7843;i kh&aacute;c xa ch&#7913;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#432;&#7907;c u&#7889;ng C&#7917;u Chuy&#7875;n H&ugrave;ng X&agrave; Ho&agrave;n c&#7911;a cung Linh Th&#7913;u, trong gi&acirc;y l&aacute;t m&aacute;u kh&ocirc;ng c&ograve;n ch&#7843;y ra n&#7919;a, th&#7847;n tr&iacute; d&#7847;n d&#7847;n t&#7881;nh l&#7841;i, vi&#7879;c thay m&#7855;t nghe kh&ocirc;ng r&otilde; r&agrave;ng nh&#432;ng c&acirc;u sau c&ugrave;ng c&#7911;a A T&#7917; th&igrave; nghe r&otilde; m&#7891;n m&#7897;t, nh&#7883;n kh&ocirc;ng n&#7893;i h&#7915; l&ecirc;n m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Th&igrave; ra ng&#432;&#417;i &#273;&atilde; s&#7899;m bi&#7871;t l&agrave; em g&aacute;i c&#7911;a ta r&#7891;i, v&#7853;y sao c&ograve;n g&#7885;i ng&#432;&#7901;i &#273;&#7883;nh gi&#7871;t h&#7841;i ta?</p>

<p>A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i tr&#432;&#7899;c nay &#273;&atilde; n&oacute;i chuy&#7879;n v&#7899;i ca ca &#273;&acirc;u, l&agrave;m sao nh&#7853;n ra ti&#7871;ng n&oacute;i &#273;&#432;&#7907;c? H&ocirc;m qua nghe gia gia, m&aacute; m&aacute; n&oacute;i, m&#7899;i bi&#7871;t &#273;&#432;&#7907;c v&#7883; &#273;&#7841;i anh h&ugrave;ng c&ugrave;ng anh r&#7875; m&igrave;nh v&agrave; H&#432; Tr&uacute;c ti&ecirc;n sinh k&#7871;t ngh&#297;a anh em, &#273;&aacute;nh cho M&#7897; Dung c&ocirc;ng t&#7917; thua li&#7875;ng xi&#7875;ng l&#7841;i ch&iacute;nh l&agrave; anh ru&#7897;t, qu&#7843; th&#7921;c hay bi&#7871;t bao. T&#7881; phu em c&#361;ng l&agrave; &#273;&#7841;i anh h&ugrave;ng, m&agrave; anh ru&#7897;t c&#361;ng l&agrave; &#273;&#7841;i anh h&ugrave;ng, th&#7853;t s&#432;&#7899;ng qu&aacute;!</p>

<p>&#272;o&agrave;n D&#7921; xua tay n&oacute;i:</p>

<p>- C&oacute; g&igrave; &#273;&acirc;u m&agrave; &#273;&#7841;i anh h&ugrave;ng? Ch&#7843; b&otilde; l&agrave;m tr&ograve; c&#432;&#7901;i cho ng&#432;&#7901;i kh&aacute;c.</p>

<p>A T&#7917; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Chao &ocirc;i, ca ca sao kh&aacute;ch s&aacute;o th&#7871;! Anh hai &#417;i, anh chui trong &#273;&#7889;ng c&#7911;i, ti&#7875;u mu&#7897;i l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c ai v&#7899;i ai? M&#7855;t em l&#7841;i kh&ocirc;ng nh&igrave;n th&#7845;y g&igrave;, &#273;&#7871;n khi nghe g&#7885;i t&#7881; phu em l&agrave; &ldquo;&#273;&#7841;i ca&rdquo; l&uacute;c &#273;&oacute; m&#7899;i bi&#7871;t l&agrave; anh hai.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m c&ocirc; ta n&oacute;i qu&#7843; kh&ocirc;ng sai b&egrave;n n&oacute;i:</p>

<p>- Nh&#7883; ca n&#7871;u &#273;&atilde; bi&#7871;t c&aacute;ch ch&#7919;a m&#7855;t, th&#7875; n&agrave;o c&#361;ng t&igrave;m c&aacute;ch ch&#7919;a cho ng&#432;&#417;i, c&ograve;n m&#7855;t c&#7911;a Chung c&ocirc; n&#432;&#417;ng th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7875; n&agrave;o x&acirc;m ph&#7841;m &#273;&#432;&#7907;c. C&ocirc; &#7845;y c&ocirc; &#7845;y c&#361;ng l&agrave; em g&aacute;i ta.</p>

<p>A T&#7917; c&#432;&#7901;i khanh kh&aacute;ch:</p>

<p>- M&#7899;i r&#7891;i khi &#7903; tr&ecirc;n n&uacute;i, em th&#7845;y anh hai h&#7871;t s&#7913;c l&#7845;y l&ograve;ng V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, sao b&acirc;y gi&#7901; trong ch&#7899;p m&#7855;t l&#7841;i chuy&#7875;n qua Chung c&ocirc; n&#432;&#417;ng r&#7891;i? C&#7843; &#273;&#7871;n &ldquo;em g&aacute;i ta&rdquo; m&agrave; c&#361;ng d&aacute;m m&#7903; m&#7891;m n&oacute;i &#273;&#432;&#7907;c th&igrave; ti&#7875;u ca ca &#417;i, anh qu&#7843; l&agrave; kh&ocirc;ng bi&#7871;t h&#7893; ng&#432;&#417;i ch&uacute;t n&agrave;o.</p>

<p>&#272;o&agrave;n D&#7921; b&#7883; n&agrave;ng n&oacute;i khi&#7871;n m&#7863;t &#273;&#7887; nh&#432; g&#7845;c v&#7897;i v&agrave;ng kh&#7887;a l&#7845;p &#273;i:</p>

<p>- Ch&#7881; n&oacute;i nh&#259;ng n&oacute;i cu&#7897;i!</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- V&iacute; nh&#432; Chung c&ocirc; n&#432;&#417;ng l&agrave; ch&#7883; d&acirc;u em th&igrave; d&#297; nhi&ecirc;n kh&ocirc;ng ai d&aacute;m &#273;&#7909;ng &#273;&#7871;n m&#7855;t c&ocirc; ta, c&ograve;n nh&#432; kh&ocirc;ng ph&#7843;i ch&#7883; d&acirc;u em th&igrave; sao l&#7841;i kh&ocirc;ng &#273;&#7909;ng ch&#7841;m g&igrave; &#273;&#432;&#7907;c? Ti&#7875;u ca ca, h&#7887;i l&#7841;i n&egrave;, c&ocirc; &#7845;y c&oacute; ph&#7843;i ch&#7883; d&acirc;u em kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c li&#7871;c m&#7855;t th&#259;m d&ograve; &#272;o&agrave;n D&#7921;, tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&ugrave;ng th&ugrave;ng, kh&ocirc;ng bi&#7871;t Chung Linh c&oacute; ph&#7843;i l&agrave; M&#7897;ng C&ocirc; hay ch&#259;ng, n&#7871;u kh&ocirc;ng ph&#7843;i th&igrave; ch&#7859;ng n&oacute;i l&agrave;m g&igrave;, c&ograve;n nh&#432; n&#7871;u qu&#7843; l&agrave; M&#7897;ng C&ocirc; m&agrave; l&#7841;i &#273;&#7875; &#272;o&agrave;n D&#7921; l&#7845;y l&agrave;m v&#7907; th&igrave; th&#7853;t kh&ocirc;ng bi&#7871;t n&oacute;i sao? Y trong b&#7909;ng th&#7845;p th&#7887;m &#273;&#7907;i c&acirc;u tr&#7843; l&#7901;i c&#7911;a &#272;o&agrave;n D&#7921;, ch&#7881; m&#7897;t gi&acirc;y m&agrave; t&#432;&#7903;ng ch&#7915;ng nh&#432; m&#7845;y gi&#7901; li&#7873;n.</p>

<p>Chung Linh c&#361;ng &#273;&#7907;i &#272;o&agrave;n D&#7921; tr&#7843; l&#7901;i ngh&#297; th&#7847;m: &ldquo;H&oacute;a ra con nh&#7887; &#273;ui n&agrave;y l&agrave; em g&aacute;i anh ch&agrave;ng, &#273;&#7871;n c&ocirc; ta c&#361;ng n&oacute;i l&agrave; anh ta l&#7845;y l&ograve;ng V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, xem ra chuy&#7879;n anh ta m&ecirc; c&ocirc; &#7843; h&#7885; V&#432;&#417;ng kh&ocirc;ng ph&#7843;i l&agrave; gi&#7843;. Th&#7871; sao m&#7899;i &#273;&acirc;y l&#7841;i b&#7843;o ta l&agrave; s&#432; n&#432;&#417;ng c&#7911;a Nh&#7841;c l&atilde;o tam? Sao anh ta l&#7841;i &#273;&agrave;nh l&ograve;ng &#273;em m&#7855;t m&igrave;nh &#273;&#7875; ch&#7883;u th&#7871; cho m&#7855;t c&#7911;a ta? Sao tr&#432;&#7899;c m&#7863;t bao nhi&ecirc;u ng&#432;&#7901;i l&#7841;i b&#7843;o ta l&agrave; em g&aacute;i?&rdquo;</p>

<p>Ch&#7881; nghe &#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- D&#7847;u g&igrave; ch&#259;ng n&#7919;a c&#361;ng kh&ocirc;ng th&#7875; &#273;&#7875; ng&#432;&#417;i l&agrave;m h&#7841;i &#273;&#7871;n Chung c&ocirc; n&#432;&#417;ng. Ng&#432;&#417;i c&ograve;n &iacute;t tu&#7893;i m&agrave; &#273;&atilde; kh&ocirc;ng ch&#7883;u l&agrave;m &#273;i&#7873;u t&#7889;t. Ch&#7917; V&#7841;n L&yacute; Ch&#7917; &#273;&#7841;i ca c&#7911;a n&#432;&#7899;c &#272;&#7841;i L&yacute; c&#361;ng do ng&#432;&#417;i ch&#7885;c t&#7913;c m&agrave; ch&#7871;t. Ng&#432;&#417;i c&ograve;n c&oacute; b&#7909;ng d&#7841; x&#7845;u xa, nh&#7883; ca ta s&#7869; kh&ocirc;ng ch&#7919;a b&#7879;nh cho ng&#432;&#417;i &#273;&acirc;u.</p>

<p>A T&#7917; v&ecirc;nh m&#7863;t l&ecirc;n b&#297;u m&ocirc;i n&oacute;i:</p>

<p>- X&iacute;, l&agrave;m ra v&#7867; anh hai l&#7855;m. M&#7899;i n&oacute;i chuy&#7879;n v&#7899;i nhau l&#7847;n &#273;&#7847;u, &#273;&atilde; kh&ocirc;ng &acirc;n c&#7847;n th&igrave; th&ocirc;i, l&#7841;i ra chi&#7873;u l&ecirc;n m&#7863;t d&#7841;y &#273;&#7901;i.</p>

<p>Ti&ecirc;u Phong th&#7845;y &#272;o&agrave;n D&#7921; v&#7851;n c&ograve;n nh&#7907;t nh&#7841;t nh&#432;ng n&oacute;i n&#259;ng r&agrave;nh m&#7841;ch, trung kh&iacute; t&#7841;m th&#7901;i h&#432;ng v&#432;&#7907;ng, bi&#7871;t r&#7857;ng C&#7917;u Chuy&#7875;n H&ugrave;ng X&agrave; Ho&agrave;n c&#7911;a cung Linh Th&#7913;u &#273;&atilde; c&#7845;p k&#7923; hi&#7879;u nghi&#7879;m, t&iacute;nh m&#7879;nh kh&ocirc;ng c&ograve;n g&igrave; &#273;&aacute;ng lo li&#7873;n n&oacute;i:</p>

<p>- Tam &#273;&#7879;, th&ocirc;i t&#7845;t c&#7843; c&ugrave;ng v&agrave;o trong nh&agrave; ngh&#7881; ng&#417;i m&#7897;t l&aacute;t r&#7891;i b&agrave;n t&iacute;nh xem ph&#7843;i l&agrave;m g&igrave;.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Hay l&#7855;m!</p>

<p>Ch&agrave;ng li&#7873;n &#273;&#7913;ng l&ecirc;n &#273;&#7883;nh b&#432;&#7899;c &#273;i. Chung Linh v&#7897;i k&ecirc;u:</p>

<p>- &#7844;y ch&#7871;t, D&#7921; ca ch&#7899; n&ecirc;n lo&#7841;n &#273;&#7897;ng khi&#7871;n cho v&#7871;t th&#432;&#417;ng l&#7841;i v&#7905; ra.</p>

<p>Gi&#7885;ng n&agrave;ng &#273;&#7847;y v&#7867; lo l&#7855;ng. Ti&ecirc;u Phong m&#7915;ng r&#7905; n&oacute;i:</p>

<p>- Nh&#7883; &#273;&#7879;, linh d&#432;&#7907;c tr&#7883; th&#432;&#417;ng c&#7911;a ng&#432;&#417;i qu&#7843; l&agrave; th&#7847;n k&#7923; kh&ocirc;ng g&igrave; s&aacute;nh b&#7857;ng.</p>

<p>H&#432; Tr&uacute;c &#7853;m &#7915;, trong b&#7909;ng v&#7851;n ph&#7853;p ph&#7891;ng v&#7873; m&#7845;y c&acirc;u n&oacute;i quan thi&#7871;t c&#7911;a Chung Linh, hoang mang nh&#432; k&#7867; m&#7845;t h&#7891;n. M&#7885;i ng&#432;&#7901;i &#273;i v&agrave;o trong nh&agrave;, &#272;o&agrave;n D&#7921; l&ecirc;n gi&#432;&#7901;ng n&#7857;m, c&ograve;n b&#7885;n Ti&ecirc;u Phong ng&#7891;i &#7903; &#273;&#7857;ng tr&#432;&#7899;c. Khi &#273;&oacute; tr&#7901;i &#273;&atilde; nh&aacute; nhem, b&#7889;n n&agrave;ng Mai Lan C&uacute;c Tr&uacute;c li&#7873;n ch&acirc;m &#273;&egrave;n, k&#7867; pha tr&agrave; ng&#432;&#7901;i n&#7845;u c&#417;m ph&#7909;c th&#7883; Ti&ecirc;u Phong, H&#432; Tr&uacute;c, &#272;o&agrave;n D&#7921; v&agrave; Chung Linh, c&ograve;n A T&#7917; v&agrave; Du Th&#7843;n Chi th&igrave; kh&ocirc;ng ng&oacute; ng&agrave;ng g&igrave; t&#7899;i. A T&#7917; trong b&#7909;ng t&#7913;c t&#7889;i, ng&#7921;a quen &#273;&#432;&#7901;ng c&#361; t&iacute;nh chuy&#7879;n gia h&#7841;i b&#7889;n ng&#432;&#7901;i nh&#432;ng ngh&#297; &#273;&#7871;n mu&#7889;n cho m&#7855;t &#273;&#432;&#7907;c s&aacute;ng tr&#7903; l&#7841;i th&igrave; ph&#7843;i c&#7847;u kh&#7849;n H&#432; Tr&uacute;c n&ecirc;n &#273;&agrave;nh n&eacute;n gi&#7853;n.</p>

<p>Ti&ecirc;u Phong ch&#7859;ng th&egrave;m &#273;&#7875; &yacute; &#273;&#7871;n A T&#7917; c&oacute; gi&#7853;n hay kh&ocirc;ng, ti&#7879;n tay m&#7903; chi&#7871;c &ocirc; k&eacute;o &#7903; b&agrave;n b&ecirc;n c&#7841;nh gi&#432;&#7901;ng, kh&ocirc;ng kh&#7887;i ng&#7849;n ng&#417;. &#272;o&agrave;n D&#7921; v&agrave; H&#432; Tr&uacute;c th&#7845;y &ocirc;ng m&#7863;t m&agrave;y kh&aacute;c l&#7841;, nh&igrave;n v&agrave;o th&#7845;y b&ecirc;n trong &#273;&#7847;y &#273;&#7891; ch&#417;i c&#7911;a tr&#7867; con, ho&#7863;c con h&#7893; b&#7857;ng g&#7895;, ch&oacute; n&#7863;n b&#7857;ng &#273;&#7845;t, c&aacute;i gi&#7887; &#273;an b&#7857;ng c&#7887;, &#7889;ng tre &#273;&#7921;ng d&#7871; v&agrave; v&agrave;i con dao r&#7881;. Nh&#7919;ng v&#7853;t &#273;&oacute; v&#7851;n th&#432;&#7901;ng th&#7845;y n&#417;i c&aacute;c nh&agrave; n&ocirc;ng, kh&ocirc;ng c&oacute; g&igrave; l&agrave; l&#7841;. Ti&ecirc;u Phong c&#7847;m con h&#7893; l&ecirc;n, ch&#259;m ch&#259;m xu&#7845;t th&#7847;n.</p>

<p>A T&#7917; kh&ocirc;ng bi&#7871;t &ocirc;ng &#273;ang l&agrave;m g&igrave;, trong b&#7909;ng t&#7913;c t&#7889;i, gi&#417; tay v&ograve; &#273;&#7847;u, c&#7841;ch m&#7897;t ti&#7871;ng khu&#7927;u tay &#273;&#7909;ng ph&#7843;i c&aacute;i gu&#7891;ng quay t&#417; &#7903; b&ecirc;n c&#7841;nh. C&ocirc; ta li&#7873;n r&uacute;t ph&#7855;t thanh ki&#7871;m &#273;eo b&ecirc;n h&ocirc;ng, so&#7865;t m&#7897;t ti&#7871;ng, ch&eacute;m &#273;&#7913;t &#273;&ocirc;i chi&#7871;c gu&#7891;ng t&#417;.</p>

<p>Ti&ecirc;u Phong m&#7863;t bi&#7871;n s&#7855;c, qu&aacute;t l&#7899;n:</p>

<p>- Ng&#432;&#417;i ng&#432;&#417;i l&agrave;m g&igrave; &#273;&oacute;?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- C&aacute;i gu&#7891;ng &#273;&oacute; &#273;&#7909;ng l&agrave;m &#273;au ti&#7875;u mu&#7897;i, ch&#7863;t n&oacute; &#273;i th&igrave; &#273;&atilde; sao?</p>

<p>Ti&ecirc;u Phong gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&uacute;t ra ngo&agrave;i &#273;i! Nh&#7919;ng &#273;&#7891; v&#7853;t trong nh&agrave; n&agrave;y, ai cho ng&#432;&#417;i t&ugrave;y ti&#7879;n ph&aacute; h&#7911;y?</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Ra th&igrave; ra &#273;&atilde; sao n&agrave;o?</p>

<p>N&agrave;ng r&#7843;o b&#432;&#7899;c &#273;i ra, trong c&#417;n cu&#7891;ng n&#7897; n&ecirc;n h&#417;i v&#7897;i, b&igrave;nh m&#7897;t ti&#7871;ng tr&aacute;n &#273;&#7909;ng ngay v&agrave;o khung c&#7917;a. A T&#7917; ch&#7859;ng n&oacute;i ch&#7859;ng r&#7857;ng, &#273;&#432;a tay m&ograve; &#273;&#432;&#7901;ng, h&#7845;p t&#7845;p &#273;i ra. Ti&ecirc;u Phong trong l&ograve;ng &aacute;i ng&#7841;i, li&#7873;n b&#432;&#7899;c ra &#273;&#7905; tay n&agrave;ng, nh&#7887; nh&#7865; n&oacute;i:</p>

<p>- A T&#7917;, em &#273;&#7909;ng c&oacute; &#273;au kh&ocirc;ng?</p>

<p>A T&#7917; quay ng&#432;&#7901;i l&#7841;i s&agrave; v&agrave;o l&ograve;ng &ocirc;ng, kh&oacute;c n&#7913;c n&#7903;. Ti&ecirc;u Phong nh&egrave; nh&#7865; v&#7895; l&ecirc;n l&#432;ng c&ocirc; g&aacute;i, n&oacute;i nh&#7887;:</p>

<p>- A T&#7917;, ta th&#7853;t kh&ocirc;ng ph&#7843;i, m&#7899;i r&#7891;i l&#7899;n ti&#7871;ng n&oacute;i n&#7863;ng c&ocirc;.</p>

<p>A T&#7917; v&#7851;n th&uacute;t th&iacute;t:</p>

<p>- Anh &#273;&#7893;i kh&aacute;c r&#7891;i! &#272;&#7893;i kh&aacute;c r&#7891;i! Kh&ocirc;ng c&ograve;n t&#7889;t v&#7899;i em nh&#432; x&#432;a n&#7919;a.</p>

<p>Ti&ecirc;u Phong d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- Th&ocirc;i ng&#7891;i xu&#7889;ng ngh&#7881; &#273;i, u&#7889;ng ch&uacute;t tr&agrave;, c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>&Ocirc;ng b&#432;ng ch&eacute;n tr&agrave; c&#7911;a m&igrave;nh l&ecirc;n, &#273;&#7875; gh&eacute; v&agrave;o mi&#7879;ng A T&#7917;, tay tr&aacute;i v&ograve;ng qua l&#432;ng n&agrave;ng. N&#259;m x&#432;a khi A T&#7917; b&#7883; &ocirc;ng &#273;&aacute;nh &#273;&#7913;t g&acirc;n c&#7889;t r&#7891;i, Ti&ecirc;u Phong ch&#259;m ch&uacute;t cho n&agrave;ng c&#7843; &#273;&#7871;n h&#417;n m&#7897;t n&#259;m, kh&ocirc;ng n&oacute;i cho &#259;n cho u&#7889;ng, &#273;&#7871;n c&#7843; thay &aacute;o ch&#7843;i &#273;&#7847;u, &#273;&#7841;i ti&#7875;u ti&#7879;n c&#361;ng ph&#7843;i lo cho c&ocirc; g&aacute;i. Khi &#273;&oacute; g&acirc;n c&#7889;t n&agrave;ng &#273;&atilde; &#273;&#7913;t kh&ocirc;ng th&#7875; n&agrave;o ng&#7891;i d&#7853;y &#273;&#432;&#7907;c, m&#7895;i khi cho n&agrave;ng u&#7889;ng thu&#7889;c, &#259;n ch&aacute;o, bao gi&#7901; tay tr&aacute;i c&#361;ng v&ograve;ng qua h&ocirc;ng, l&acirc;u d&#7847;n th&agrave;nh th&oacute;i, b&acirc;y gi&#7901; cho n&agrave;ng u&#7889;ng tr&agrave; c&#361;ng m&#7897;t l&#7889;i &#273;&oacute;. A T&#7917; n&#7857;m trong tay &ocirc;ng u&#7889;ng m&#7845;y ng&#7909;m tr&agrave;, trong l&ograve;ng sung s&#432;&#7899;ng, b&#7853;t c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:</p>

<p>- T&#7881; phu c&oacute; c&ograve;n xua &#273;u&#7893;i em n&#7919;a hay th&ocirc;i?</p>

<p>Ti&ecirc;u Phong b&#7887; n&agrave;ng ra, quay l&#7841;i &#273;&#7875; ch&eacute;n tr&agrave; xu&#7889;ng b&agrave;n, trong b&oacute;ng &#273;&ecirc;m &#273;&#7897;t nhi&ecirc;n th&#7845;y m&#7897;t c&#7863;p m&#7855;t &#273;&#7847;y o&aacute;n &#273;&#7897;c, hung t&#7907;n nh&#432; lo&agrave;i d&atilde; th&uacute;, tr&#7915;ng tr&#7915;ng nh&igrave;n m&igrave;nh. Ti&ecirc;u Phong h&#417;i ng&#7841;c nhi&ecirc;n, th&#7845;y Du Th&#7843;n Chi ng&#7891;i thu lu m&#7897;t g&oacute;c nh&agrave;, nghi&#7871;n r&#259;ng, m&#361;i ph&#7853;p ph&#7891;ng, t&#432;&#7903;ng nh&#432; mu&#7889;n x&ocirc;ng l&ecirc;n c&#7855;n x&eacute; m&igrave;nh. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;G&atilde; n&agrave;y kh&ocirc;ng bi&#7871;t lai l&#7883;ch ra sao nh&#432;ng m&#7885;i vi&#7879;c &#273;&#7873;u c&#7921;c k&#7923; c&#7893; qu&aacute;i.&rdquo; L&#7841;i nghe A T&#7917; n&oacute;i ti&#7871;p:</p>

<p>- T&#7881; phu, em ch&#7863;t &#273;&#7913;t c&aacute;i gu&#7891;ng quay t&#417;, sao anh l&#7841;i t&#7913;c gi&#7853;n &#273;&#7871;n th&#7871;?</p>

<p>Ti&ecirc;u Phong th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- &#272;&acirc;y ch&iacute;nh l&agrave; nh&agrave; c&#7911;a ngh&#297;a ph&#7909;, ngh&#297;a m&#7851;u ta, ng&#432;&#417;i ch&#7863;t &#273;&#7913;t ch&iacute;nh l&agrave; c&aacute;i gu&#7891;ng quay t&#417; c&#7911;a m&#7865; nu&ocirc;i ta &#273;&oacute;.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u kinh ng&#7841;c. Ti&ecirc;u Phong c&#7847;m con h&#7893; nh&#7887; b&#7857;ng g&#7895; l&ecirc;n, ch&#259;m ch&uacute; nh&igrave;n. D&#432;&#7899;i &aacute;nh &#273;&egrave;n v&agrave;ng v&#7885;t, c&aacute;i b&oacute;ng to cao c&#7911;a &ocirc;ng chi&#7871;u l&ecirc;n t&#432;&#7901;ng. &Ocirc;ng l&#7845;y ng&oacute;n tay gi&#7919;a v&agrave; ng&oacute;n tay tr&#7887; vu&#7889;t ve m&oacute;n &#273;&#7891; ch&#417;i, v&#7867; m&#7863;t h&#7871;t s&#7913;c tr&igrave;u m&#7871;n n&oacute;i:</p>

<p>- Con h&#7893; n&agrave;y ch&iacute;nh tay cha nu&ocirc;i ta g&#7885;t cho ta, n&#259;m &#273;&oacute; ta v&#7915;a l&ecirc;n n&#259;m, ngh&#297;a ph&#7909; khi &#273;&oacute; ta g&#7885;i &ocirc;ng l&agrave; gia gia c&#361;ng &#7903; d&#432;&#7899;i &aacute;nh &#273;&egrave;n v&agrave;ng nh&#432; th&#7871; n&agrave;y, g&#7885;t cho ta con h&#7893; g&#7895;. M&aacute; m&aacute; &#7903; b&ecirc;n c&#7841;nh se t&#417;, c&ograve;n ta ng&#7891;i b&ecirc;n c&#7841;nh cha, th&#7845;y c&aacute;i tai c&aacute;i m&#361;i con h&#7893; g&#7885;t th&agrave;nh, trong l&ograve;ng h&#7871;t s&#7913;c cao h&#7913;ng</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- &#272;&#7841;i ca c&#7913;u ti&#7875;u &#273;&#7879; &#273;&#7871;n &#273;&acirc;y ph&#7843;i kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong g&#7853;t &#273;&#7847;u:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>Th&igrave; ra khi nh&agrave; s&#432; v&ocirc; danh kia &#273;ang thuy&#7871;t ph&aacute;p, C&#432;u Ma Tr&iacute; &#273;&#7897;t nhi&ecirc;n h&#7841; &#273;&#7897;c th&#7911; &#273;&#7843; th&#432;&#417;ng &#272;o&agrave;n D&#7921;. V&ocirc; danh l&atilde;o t&#259;ng li&#7873;n ph&#7845;t tay &aacute;o, &#273;&#7849;y C&#432;u Ma Tr&iacute; b&#7853;t ra ngo&agrave;i m&#7845;y tr&#432;&#7907;ng. C&#432;u Ma Tr&iacute; kh&ocirc;ng d&aacute;m &#7903; l&#7841;i, quay m&igrave;nh ch&#7841;y nh&#432; bay xu&#7889;ng ch&acirc;n n&uacute;i.</p>

<p>Ti&ecirc;u Phong th&#7845;y &#272;o&agrave;n D&#7921; b&#7883; th&#432;&#417;ng n&#7863;ng, v&#7897;i v&agrave;ng c&#7913;u ch&#7919;a. Huy&#7873;n Sinh li&#7873;n l&#7845;y linh d&#432;&#7907;c tr&#7883; th&#432;&#417;ng b&ocirc;i l&ecirc;n v&#7871;t th&#432;&#417;ng. H&#7887;a Di&#7877;m &#272;ao c&#7911;a C&#432;u Ma Tr&iacute; th&#7871; &#273;&#7841;o c&#7921;c k&#7923; l&#259;ng l&#7879;, n&#7871;u kh&ocirc;ng ph&#7843;i &#272;o&agrave;n D&#7921; n&#7897;i l&#7921;c th&acirc;m h&#7853;u, &#273;ao th&#7871; ch&#7841;m v&agrave;o ng&#7921;c l&#7853;p t&#7913;c ph&aacute;t sinh &aacute;m k&igrave;nh &#273;&#7873; ng&#7921; th&igrave; &#273;&atilde; ch&#7871;t t&#432;&#417;i ngay t&#7841;i &#273;&#432;&#417;ng tr&#432;&#7901;ng r&#7891;i.</p>

<p>Ti&ecirc;u Phong th&#7845;y tr&ecirc;n n&uacute;i gi&oacute; th&#7893;i m&#7841;nh, &#272;o&agrave;n D&#7921; &#273;&atilde; b&#7883; th&#432;&#417;ng kh&ocirc;ng n&ecirc;n &#7903; ngo&agrave;i gi&oacute;, n&ecirc;n &#273;&atilde; b&#7891;ng ch&agrave;ng &#273;&#7871;n n&#417;i m&igrave;nh &#7903; x&#432;a kia. &Ocirc;ng &#273;&#7863;t &#272;o&agrave;n D&#7921; n&#7857;m tr&ecirc;n gi&#432;&#7901;ng r&#7891;i l&#7853;p t&#7913;c quay l&#7841;i &#273;&#7883;nh g&#7863;p ph&#7909; th&acirc;n v&agrave; s&#7855;p x&#7871;p cho m&#432;&#7901;i t&aacute;m v&otilde; s&#297; Kh&#7845;t &#272;an, c&oacute; ng&#7901; &#273;&acirc;u ng&ocirc;i nh&agrave; b&#7887; kh&ocirc;ng c&#7911;a cha m&#7865; nu&ocirc;i m&#7845;y h&ocirc;m nay l&#7841;i c&oacute; ng&#432;&#7901;i &#7903;, m&agrave; ng&#432;&#7901;i &#273;&oacute; v&#7899;i &#272;o&agrave;n D&#7921; c&#361;ng t&#7915;ng quen bi&#7871;t.</p>

<p>&Ocirc;ng l&ecirc;n tr&#7903; l&#7841;i n&uacute;i Thi&#7871;u L&acirc;m th&igrave; m&#7885;i vi&#7879;c &#273;&atilde; &#7893;n th&#7887;a. Ti&ecirc;u Vi&#7877;n S&#417;n v&agrave; M&#7897; Dung B&aacute;c sau khi &#273;&#432;&#7907;c nh&agrave; s&#432; v&ocirc; danh &#273;i&#7875;m h&oacute;a Ph&#7853;t ph&aacute;p &#273;&atilde; qui y tam b&#7843;o, xu&#7845;t gia t&#7841;i ch&ugrave;a Thi&#7871;u L&acirc;m. Hai ng&#432;&#7901;i kh&ocirc;ng nh&#7919;ng &#273;&atilde; x&oacute;a h&#7871;t o&aacute;n th&ugrave; m&agrave; nay c&ograve;n l&agrave; s&#432; huynh &#273;&#7879;.</p>

<p>V&otilde; h&#7885;c Thi&#7871;u L&acirc;m c&#7911;a Ti&ecirc;u Vi&#7877;n S&#417;n ch&#432;a truy&#7873;n sang n&#432;&#7899;c Li&ecirc;u, qu&#7847;n h&ugrave;ng Trung Nguy&ecirc;n v&igrave; th&#7871; c&#361;ng an l&ograve;ng. Ti&ecirc;u Phong kh&ocirc;ng th&#7845;y b&oacute;ng d&aacute;ng cha &#273;&acirc;u, m&#432;&#7901;i t&aacute;m v&otilde; s&#297; Kh&#7845;t &#272;an &#273;&#432;&#7907;c b&#7897; thu&#7897;c cung Linh Th&#7913;u b&#7843;o v&#7879; c&#361;ng b&igrave;nh an, kh&ocirc;ng ai gia h&#7841;i &#273;&#432;&#7907;c. C&aacute;c l&#7897; anh h&ugrave;ng th&#7845;y m&#7885;i vi&#7879;c &#273;&atilde; xong c&#361;ng l&#7909;c t&#7909;c h&#7841; s&#417;n. Ti&ecirc;u Phong kh&ocirc;ng mu&#7889;n g&#7863;p ai &#273;&#7875; l&#7841;i g&acirc;y th&ecirc;m tranh ch&#7845;p n&ecirc;n tr&#7889;n &#7903; m&#7897;t c&aacute;i hang b&ecirc;n c&#7841;nh ch&ugrave;a, &#273;&#7871;n chi&#7873;u t&#7889;i m&#7899;i &#273;&#7871;n c&#7917;a ch&ugrave;a xin c&#7847;u ki&#7871;n, xin &#273;&#432;&#7907;c g&#7863;p ph&#7909; th&acirc;n.</p>

<p>Tri kh&aacute;ch t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m quay v&agrave;o b&#7849;m b&aacute;o, m&#7897;t h&#7891;i sau quay tr&#7903; ra n&oacute;i:</p>

<p>- Ti&ecirc;u th&iacute; ch&#7911;, l&#7879;nh t&ocirc;n &#273;&atilde; &#7903; l&#7841;i b&#7843;n t&#7921; xu&#7845;t gia l&agrave;m s&#432; r&#7891;i. &Ocirc;ng mu&#7889;n ta chuy&#7875;n c&aacute;o v&#7899;i th&iacute; ch&#7911; l&agrave; vi&#7879;c tr&#7847;n duy&ecirc;n &#273;&atilde; d&#7913;t, t&acirc;m &#273;&atilde; gi&#7843;i tho&aacute;t, th&#7921;c l&agrave; b&igrave;nh an vui v&#7867;, t&#7915; nay nh&#7845;t t&acirc;m h&#7885;c Ph&#7853;t tham Thi&#7873;n, xin th&iacute; ch&#7911; ch&#7859;ng n&ecirc;n nh&#7899; &#273;&#7871;n n&#7919;a. Ti&ecirc;u th&iacute; ch&#7911; l&agrave;m &#273;&#7841;i quan n&#432;&#7899;c Li&ecirc;u, ch&#7881; mong sao T&#7889;ng Li&ecirc;u kh&ocirc;ng bao gi&#7901; g&#7853;y chuy&#7879;n can qua. N&#7871;u nh&#432; Li&ecirc;u &#273;&#7871; c&oacute; b&#7909;ng x&acirc;m l&#259;ng &#272;&#7841;i T&#7889;ng, xin th&iacute; ch&#7911; m&#7903; l&ograve;ng t&#7915; bi ngh&#297; &#273;&#7871;n ngh&igrave;n v&#7841;n sinh linh hai n&#432;&#7899;c.</p>

<p>Ti&ecirc;u Phong ch&#7855;p tay &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Trong l&ograve;ng c&#7921;c k&#7923; bi th&#432;&#417;ng ngh&#297; th&#7847;m: &ldquo;Gia gia tu&#7893;i t&aacute;c &#273;&atilde; l&#7899;n, h&ocirc;m nay kh&ocirc;ng mu&#7889;n g&#7863;p m&#7863;t ta n&#7919;a, e r&#7857;ng t&#7915; nay kh&ocirc;ng c&ograve;n bao gi&#7901; g&#7863;p l&#7841;i nhau.&rdquo; Ti&ecirc;u Phong l&#7841;i ngh&#297;: &ldquo;Ta l&agrave; Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng n&#432;&#7899;c &#272;&#7841;i Li&ecirc;u, c&#7843; m&#7897;t d&atilde;y nam c&#432;&#417;ng &#273;&#7873;u &#7903; trong tay. N&#7871;u nh&#432; &#272;&#7841;i T&#7889;ng t&iacute;nh chuy&#7879;n x&acirc;m l&#259;ng n&#432;&#7899;c Li&ecirc;u, ta d&#297; nhi&ecirc;n ph&#7843;i &#273;i&#7873;u binh khi&#7875;n t&#432;&#7899;ng ch&#7863;n l&#7841;i, c&ograve;n nh&#432; n&#7871;u ho&agrave;ng th&#432;&#7907;ng mu&#7889;n ph&aacute;t binh &#273;&aacute;nh xu&#7889;ng &#272;&#7841;i T&#7889;ng th&igrave; ta c&#361;ng c&#7921;c l&#7921;c ng&#259;n tr&#7903;.&rdquo;</p>

<p>C&ograve;n &#273;ang suy ngh&#297; &#273;&atilde; nghe ti&#7871;ng ch&acirc;n ng&#432;&#7901;i r&#7847;m r&#7853;p b&#7843;y t&aacute;m l&atilde;o t&#259;ng trong ch&ugrave;a &#273;i ra trong &#273;&oacute; g&#7891;m Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n, c&ugrave;ng b&#7885;n Tri&#7871;t La Tinh cao t&#259;ng b&ecirc;n ngo&agrave;i. Huy&#7873;n T&#7883;ch, Huy&#7873;n Sinh m&#7885;i ng&#432;&#7901;i h&agrave;nh l&#7877; t&#7915; bi&#7879;t, Ba La Tinh &#273;&#7913;ng &#7903; sau l&#432;ng t&#7845;t c&#7843; c&ugrave;ng ch&#7855;p tay ti&#7877;n kh&aacute;ch.</p>

<p>Tri&#7871;t La Tinh n&oacute;i:</p>

<p>- S&#432; &#273;&#7879;, ta tr&#7903; v&#7873; Thi&ecirc;n Tr&uacute;c, h&ocirc;m nay chia tay r&#7891;i c&aacute;ch xa ngh&igrave;n tr&ugrave;ng, kh&ocirc;ng bi&#7871;t bao gi&#7901; m&#7899;i c&oacute; d&#7883;p g&#7863;p l&#7841;i. Ng&#432;&#417;i quy&#7871;t &yacute; kh&ocirc;ng v&#7873; c&#7889; h&#432;&#417;ng, &#273;&#7883;nh &#7903; cho t&#7899;i ch&#7871;t gi&agrave; &#7903; Trung Th&#7893; hay sao?</p>

<p>Y d&#432;&#7901;ng nh&#432; mu&#7889;n cho c&aacute;c nh&agrave; s&#432; Thi&#7871;u L&acirc;m kh&#7887;i h&#7891; nghi n&ecirc;n d&ugrave;ng ti&#7871;ng Hoa n&oacute;i chuy&#7879;n v&#7899;i s&#432; &#273;&#7879;. Ba La Tinh m&#7881;m c&#432;&#7901;i:</p>

<p>- S&#432; huynh sao v&#7851;n c&ograve;n ch&#432;a tham ng&#7897;? Thi&ecirc;n Tr&uacute;c c&#361;ng l&agrave; Trung Th&#7893;, Trung Th&#7893; c&#361;ng l&agrave; Thi&ecirc;n Tr&uacute;c, ch&iacute;nh l&agrave; &yacute; c&#7911;a &#272;&#7841;t Ma s&#432; t&#7893; khi &#273;&ocirc;ng lai.</p>

<p>Tri&#7871;t La Tinh h&#417;i th&#7843;ng th&#7889;t n&oacute;i:</p>

<p>- M&#7897;t l&#7901;i c&#7911;a s&#432; &#273;&#7879; &#273;&atilde; khi&#7871;n ta th&#7913;c t&#7881;nh. Ng&#432;&#417;i kh&ocirc;ng c&ograve;n l&agrave; s&#432; &#273;&#7879; m&agrave; l&agrave; s&#432; ph&#7909; ta r&#7891;i.</p>

<p>Ba La Tinh c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Nh&#7853;p m&ocirc;n c&oacute; ng&#432;&#7901;i tr&#432;&#7899;c k&#7867; sau, ng&#7897; &#273;&#7841;o c&oacute; k&#7867; s&#7899;m ng&#432;&#7901;i mu&#7897;n. S&#7899;m c&#361;ng t&#7889;t m&agrave; mu&#7897;n c&#361;ng t&#7889;t, &#273;&#432;&#7907;c tham ng&#7897; l&#7841;i c&agrave;ng t&#7889;t h&#417;n.</p>

<p>Hai ng&#432;&#7901;i nh&igrave;n nhau c&#432;&#7901;i x&ograve;a. Ti&ecirc;u Phong n&aacute;u m&igrave;nh &#7903; m&#7897;t b&ecirc;n, &#273;&#7907;i cho Th&#7847;n S&#417;n, &#272;&#7841;o Thanh, Tri&#7871;t La Tinh t&#7845;t c&#7843; h&#7841; s&#417;n r&#7891;i, &ocirc;ng m&#7899;i mon men &#273;i ph&iacute;a sau. M&#7899;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c th&igrave; c&oacute; m&#7897;t ng&#432;&#7901;i trong ch&ugrave;a &#273;i ra, ch&iacute;nh l&agrave; H&#432; Tr&uacute;c. Y tr&ocirc;ng th&#7845;y Ti&ecirc;u Phong m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng ti&#7871;n &#273;&#7871;n g&#7847;n n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; &#273;ang &#273;i kh&#7855;p n&#417;i t&igrave;m &#273;&#7841;i ca, nghe n&oacute;i tam &#273;&#7879; b&#7883; th&#432;&#417;ng n&#7863;ng, kh&ocirc;ng hi&#7875;u th&#432;&#417;ng th&#7871; ra sao?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Ta c&#7913;u y h&#7841; s&#417;n, &#273;&#7875; n&#7857;m trong m&#7897;t gia trang.</p>

<p>H&#432; Tr&uacute;c h&#7887;i:</p>

<p>- Th&#7871; th&igrave; m&igrave;nh c&ugrave;ng &#273;i th&#259;m y c&oacute; &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m, hay l&#7855;m.</p>

<p>Hai ng&#432;&#7901;i s&oacute;ng vai c&ugrave;ng &#273;i, &#273;&#432;&#7907;c m&#432;&#417;i tr&#432;&#7907;ng th&igrave; b&#7889;n n&agrave;ng Mai Lan C&uacute;c Tr&uacute;c &#7903; trong r&#7915;ng ch&#7841;y ra, &#273;i ph&iacute;a sau H&#432; Tr&uacute;c. H&#432; Tr&uacute;c cho Ti&ecirc;u Phong hay ch&#432; n&#7919; cung Linh Th&#7913;u c&ugrave;ng qu&#7847;n h&agrave;o b&#7843;y m&#432;&#417;i hai &#273;&#7843;o, ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng &#273;&atilde; xu&#7889;ng n&uacute;i c&#7843; r&#7891;i, m&#432;&#7901;i t&aacute;m v&otilde; s&#297; Kh&#7845;t &#272;an c&#361;ng &#273;i c&ugrave;ng, xem ch&#7915;ng qu&#7847;n h&agrave;o Trung Nguy&ecirc;n kh&ocirc;ng d&#7877; g&igrave; d&aacute;m g&acirc;y s&#7921;. Ti&ecirc;u Phong l&#7853;p t&#7913;c t&#7841; &#417;n, ngh&#297; th&#7847;m: &ldquo;V&#7883; ngh&#297;a &#273;&#7879; c&#7911;a ta &#273;&acirc;y qu&#7843; l&agrave; k&#7923; l&#7841;, do tam &#273;&#7879; thay ta k&#7871;t b&aacute;i kim lan chi giao, ng&#7901; &#273;&acirc;u &#273;&#7871;n khi ho&#7841;n n&#7841;n l&#7841;i gi&uacute;p s&#7913;c th&#7853;t nhi&#7873;u.&rdquo;</p>

<p>H&#432; Tr&uacute;c c&#361;ng cho hay &#273;&atilde; b&#7855;t &#272;inh Xu&acirc;n Thu giao cho Gi&#7899;i Lu&#7853;t Vi&#7879;n ch&ugrave;a Thi&#7871;u L&acirc;m gi&aacute;m qu&#7843;n, m&#7895;i n&#259;m hai ti&#7871;t &#272;oan Ng&#7885; v&agrave; ti&#7871;t Tr&ugrave;ng D&#432;&#417;ng, c&aacute;c nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m s&#7869; cho y u&#7889;ng thu&#7889;c c&#7911;a cung Linh Th&#7913;u &#273;&#7875; cho y kh&#7887;i b&#7883; Sinh T&#7917; Ph&ugrave; ph&aacute;t t&aacute;c. C&aacute;i m&#7841;ng y &#7903; trong tay ng&#432;&#7901;i kh&aacute;c r&#7891;i, xem ch&#7915;ng kh&ocirc;ng c&ograve;n d&aacute;m l&agrave;m &#273;i&#7873;u sai qu&#7845;y n&#7919;a. Ti&ecirc;u Phong v&#7895; tay c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Nh&#7883; &#273;&#7879; &#273;&atilde; tr&#7915; &#273;&#432;&#7907;c m&#7897;t &#273;&#7841;i h&#7841;i cho v&otilde; l&acirc;m. G&atilde; &#272;inh Xu&acirc;n Thu kia &#273;&#432;&#7907;c Ph&#7853;t ph&aacute;p &#273;i&#7875;m h&oacute;a, mai sau nh&#7919;ng &#273;i&#7873;u x&#7845;u xa t&agrave;n &aacute;c b&#7899;t d&#7847;n, kh&ocirc;ng bi&#7871;t s&#7869; &#273;i v&#7873; &#273;&acirc;u.</p>

<p>H&#432; Tr&uacute;c v&#7851;n r&#7847;u r&#297; kh&ocirc;ng vui n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; nguy&#7879;n xu&#7845;t gia n&#417;i ch&ugrave;a Thi&#7871;u L&acirc;m nh&#432;ng s&#432; ph&#7909; s&#432; t&#7893; l&#7841;i &#273;u&#7893;i ra ngo&agrave;i, c&ograve;n g&atilde; &#272;inh Xu&acirc;n Thu th&#432;&#417;ng thi&ecirc;n h&#7841;i l&yacute;, l&agrave;m kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u &#273;i&#7873;u &aacute;c &#273;&#7897;c th&igrave; l&#7841;i &#273;&#432;&#7907;c &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m thanh tu, sao c&aacute;i nghi&#7879;p b&aacute;o s&#432;&#7899;ng kh&#7893; hai ng&#432;&#7901;i l&#7841;i ch&#7859;ng gi&#7889;ng nhau?</p>

<p>Ti&ecirc;u Phong m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#7883; &#273;&#7879;, ng&#432;&#417;i mong &#273;&#432;&#7907;c nh&#432; &#272;inh l&atilde;o qu&aacute;i nh&#432;ng &#272;inh l&atilde;o qu&aacute;i c&ograve;n mong g&#7845;p tr&#259;m g&#7845;p ngh&igrave;n l&#7847;n &#273;&#7875; &#273;&#432;&#7907;c nh&#432; ng&#432;&#417;i. Ng&#432;&#417;i th&acirc;n l&agrave; ch&#7911; nh&acirc;n cung Linh Th&#7913;u, th&#7889;ng su&#7845;t ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng ch&#7911;, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o ch&#7911;, uy ch&#7845;n thi&ecirc;n ha, sao l&#7841;i b&#7843;o l&agrave; kh&ocirc;ng hay?</p>

<p>H&#432; Tr&uacute;c l&#7855;c &#273;&#7847;u:</p>

<p>- Trong cung Linh Th&#7913;u to&agrave;n l&agrave; &#273;&agrave;n b&agrave; con g&aacute;i, ti&#7875;u &#273;&#7879; ch&#7881; l&agrave; m&#7897;t ch&uacute; ti&#7875;u, &#7903; chung v&#7899;i h&#7885; th&#7853;t c&#7921;c k&#7923; b&#7845;t ti&#7879;n.</p>

<p>Ti&ecirc;u Phong c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ng&#432;&#417;i v&#7851;n c&ograve;n l&agrave; ti&#7875;u h&ograve;a th&#432;&#7907;ng hay sao?</p>

<p>H&#432; Tr&uacute;c l&#7841;i ti&#7871;p:</p>

<p>- C&aacute;i b&#7885;n t&acirc;ng b&#7889;c b&#7907; &#273;&#7905; ph&aacute;i Tinh T&uacute; v&#7851;n c&#7913; lu&#7849;n qu&#7849;n b&ecirc;n ti&#7875;u &#273;&#7879;, kh&ocirc;ng bi&#7871;t l&agrave;m sao &#273;u&#7893;i &#273;&#432;&#7907;c ch&uacute;ng &#273;i.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Nh&#7919;ng k&#7867; &#273;&oacute; kh&ocirc;ng ph&#7843;i b&#7849;m t&iacute;nh tr&#7901;i sinh nh&#432; th&#7871;, ch&#7881; v&igrave; l&agrave;m m&ocirc;n h&#7841; l&atilde;o qu&aacute;i m&agrave; ra, n&#7871;u kh&ocirc;ng t&acirc;ng b&#7889;c b&#7907; &#273;&#7905; th&igrave; kh&oacute; l&ograve;ng m&agrave; s&#7889;ng &#273;&#432;&#7907;c. Nh&#7883; &#273;&#7879;, t&#7915; r&agrave;y ng&#432;&#417;i c&#7889; g&#7855;ng qu&#7843;n gi&aacute;o, n&#7871;u h&#7885; v&#7851;n kh&#259;ng kh&#259;ng kh&ocirc;ng ch&#7883;u &#273;&#7893;i thay, l&uacute;c &#273;&oacute; h&atilde;y t&#7889;ng c&#7893; &#273;i c&#361;ng v&#7915;a.</p>

<p>H&#432; Tr&uacute;c ngh&#297; &#273;&#7871;n cha m&#7865; m&igrave;nh trong m&#7897;t ng&agrave;y &#273;&atilde; t&igrave;m ra &#273;&#432;&#7907;c nh&#432;ng l&#7841;i r&#7891;i c&ugrave;ng ch&#7871;t c&#7843;, l&#7841;i c&agrave;ng bi th&#432;&#417;ng, nh&#7883;n kh&ocirc;ng n&#7893;i l&#7879; nh&#7887; r&ograve;ng r&ograve;ng. Ti&ecirc;u Phong an &#7911;i:</p>

<p>- Nh&#7883; &#273;&#7879;, nh&#7919;ng vi&#7879;c kh&ocirc;ng v&#7915;a &yacute; tr&ecirc;n &#273;&#7901;i n&agrave;y r&#7845;t nhi&#7873;u. N&#259;m x&#432;a ta b&#7883; tr&#7909;c xu&#7845;t kh&#7887;i C&aacute;i Bang, anh h&ugrave;ng h&agrave;o ki&#7879;t kh&#7855;p thi&ecirc;n h&#7841; ai ai c&#361;ng mu&#7889;n gi&#7871;t ta cho r&#7843;nh, trong l&ograve;ng ta h&#7871;t s&#7913;c chua x&oacute;t, sau m&#7897;t th&#7901;i gian t&#7915; t&#7915; r&#7891;i c&#361;ng ngu&ocirc;i ngoai.</p>

<p>H&#432; Tr&uacute;c ch&#7907;t n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! &#272;&uacute;ng th&#7871;! N&#259;m x&#432;a &#273;&#7913;c Nh&#432; Lai thuy&#7871;t ph&aacute;p trong th&agrave;nh V&#432;&#417;ng X&aacute; n&#417;i n&uacute;i Linh Th&#7913;u, nh&#432; v&#7853;y hai ch&#7919; Linh Th&#7913;u c&#361;ng c&oacute; li&ecirc;n quan &#273;&#7871;n Ph&#7853;t ph&aacute;p. R&#7891;i c&#361;ng c&oacute; ng&agrave;y ti&#7875;u &#273;&#7879; s&#7869; &#273;&#7893;i cung Linh Th&#7913;u th&agrave;nh ch&ugrave;a Linh Th&#7913;u, d&#7841;y cho c&aacute;c b&agrave; b&agrave;, t&#7849;u t&#7849;u, c&ocirc; n&#432;&#417;ng th&agrave;nh ni c&ocirc; h&#7871;t th&#7843;y.</p>

<p>Ti&ecirc;u Phong ng&#7917;a m&#7863;t c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- Trong ch&ugrave;a h&ograve;a th&#432;&#7907;ng l&#7841;i &#273;&#7847;y ni c&ocirc;, qu&#7843; l&agrave; ch&#432;a h&#7873; nghe n&oacute;i &#273;&#7871;n.</p>

<p>Hai ng&#432;&#7901;i v&#7915;a &#273;i v&#7915;a n&oacute;i, &#273;&#7871;n nh&agrave; Ki&#7873;u Tam H&ograve;e v&ugrave;a &#273;&uacute;ng l&uacute;c Du Th&#7843;n Chi &#273;ang &#273;&#7883;nh m&oacute;c m&#7855;t Chung Linh n&ecirc;n may m&agrave; ng&#259;n l&#7841;i k&#7883;p. &#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- &#272;&#7841;i ca, nh&#7883; ca c&oacute; th&#7845;y gia gia c&#7911;a &#273;&#7879; kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- V&#7873; sau th&igrave; kh&ocirc;ng g&#7863;p l&#7841;i n&#7919;a.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Trong khi h&#7895;n lo&#7841;n qu&#7847;n h&ugrave;ng t&#7913; t&aacute;n kh&#7855;p n&#417;i, ti&#7875;u huynh kh&ocirc;ng k&#7883;p &#273;&#7871;n b&aacute;i ki&#7871;n l&atilde;o b&aacute;, qu&#7843; th&#7921;c th&#7845;t l&#7877;.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Nh&#7883; ca ch&#7859;ng ph&#7843;i kh&aacute;ch s&aacute;o. G&atilde; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh kia l&agrave; &#273;&#7841;i &#273;&#7889;i &#273;&#7847;u c&#7911;a gia &#273;&igrave;nh ti&#7875;u &#273;&#7879;, ch&#7881; s&#7907; y s&#7869; l&agrave;m kh&oacute; cho gia gia c&#7911;a &#273;&#7879; th&ocirc;i.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Vi&#7879;c &#273;&oacute; kh&ocirc;ng th&#7875; kh&ocirc;ng lo, th&ocirc;i &#273;&#7875; ta &#273;i t&igrave;m l&atilde;o b&aacute; c&oacute; g&igrave; ti&#7871;p &#7913;ng.</p>

<p>A T&#7917; chen v&agrave;o:</p>

<p>- Sao t&#7881; phu c&#7913; lu&ocirc;n m&#7891;m l&atilde;o b&aacute;, ti&#7875;u b&aacute;, ch&#7859;ng g&#7885;i m&#7897;t ti&#7871;ng &ldquo;nh&#7841;c ph&#7909; &#273;&#7841;i nh&acirc;n?&rdquo;</p>

<p>Ti&ecirc;u Phong th&#7903; d&agrave;i:</p>

<p>- &#272;&acirc;y ch&iacute;nh l&agrave; m&#7889;i h&#7853;n m&#7897;t &#273;&#7901;i c&#7911;a ta &#273;&oacute;, c&ograve;n c&oacute; g&igrave; &#273;&#7875; n&oacute;i &#273;&acirc;u?</p>

<p>N&oacute;i xong &ocirc;ng &#273;&#7913;ng l&ecirc;n &#273;&#7883;nh ra kh&#7887;i ph&ograve;ng. Khi &#273;&oacute; Mai Ki&#7871;m v&#7915;a b&#432;ng m&#7897;t b&aacute;t ch&aacute;o g&agrave; v&agrave;o ph&ograve;ng &#273;&#7883;nh &#273;&uacute;t cho &#272;o&agrave;n D&#7921; &#259;n, nghe m&#7885;i ng&#432;&#7901;i n&oacute;i th&#7871; b&egrave;n n&oacute;i:</p>

<p>- Ti&ecirc;u &#273;&#7841;i hi&#7879;p kh&ocirc;ng ph&#7843;i nh&#7885;c c&ocirc;ng &#273;i t&igrave;m n&#7919;a, &#273;&#7875; t&igrave; t&#7917; truy&#7873;n hi&#7879;u l&#7879;nh c&#7911;a ch&#7911; nh&acirc;n, sai thu&#7897;c h&#7841; cung Linh Th&#7913;u truy t&#7847;m b&#7889;n ph&iacute;a, n&#7871;u th&#7845;y &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&oacute; &yacute; h&agrave;nh hung th&igrave; l&#7853;p t&#7913;c b&#7855;n ph&aacute;o b&ocirc;ng l&agrave;m hi&#7879;u, m&igrave;nh s&#7869; ch&#7841;y t&#7899;i c&#7913;u vi&#7879;n, li&#7879;u c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong m&#7915;ng r&#7905; &#273;&aacute;p:</p>

<p>- Hay l&#7855;m! Cung Linh Th&#7913;u thu&#7897;c h&#7841; c&#7843; h&#417;n ngh&igrave;n ng&#432;&#7901;i, chia nhau ra lo li&#7879;u so v&#7899;i ch&uacute;ng ta ch&#7881; c&oacute; v&agrave;i ng&#432;&#7901;i th&igrave; h&#7859;n h&#417;n nhi&#7873;u.</p>

<p>Th&#7871; r&#7891;i Mai Ki&#7871;m l&#7853;p t&#7913;c ra l&#7879;nh. C&aacute;c b&#7897; c&#7911;a cung Linh Th&#7913;u li&ecirc;n l&#7841;c v&#7899;i nhau c&#7921;c k&#7923; mau ch&oacute;ng, H&#432; Tr&uacute;c v&#7915;a &#273;&#7871;n nh&agrave; c&#7911;a Ki&#7873;u Tam H&ograve;e th&igrave; ch&#432; n&#7919; thu&#7897;c Huy&#7873;n Thi&ecirc;n B&#7897; do Ph&ugrave; M&#7851;n Nghi t&#7845;t l&atilde;nh &#273;&atilde; bi&#7871;t r&#7891;i, li&#7873;n ch&#7841;y &#273;&#7871;n g&#7847;n &#273;&oacute;, ng&#7847;m b&#7843;o v&#7879;.</p>

<p>&#272;o&agrave;n D&#7921; v&igrave; th&#7871; c&#361;ng &#273;&#7905; lo, l&#7841;i nh&#7899; &#273;&#7871;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n ngh&#297; th&#7847;m: &ldquo;Trong l&ograve;ng n&agrave;ng h&#7853;n ta bi&#7871;t ch&#7915;ng n&agrave;o, ch&#7881; e sau n&agrave;y g&#7863;p l&#7841;i kh&ocirc;ng th&egrave;m nh&igrave;n m&#7863;t m&igrave;nh n&#7919;a.&rdquo; Ngh&#297; &#273;&#7871;n &#273;&acirc;y t&#7921; nhi&ecirc;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng.</p>

<p>Chung Linh h&#7871;t s&#7913;c quan ho&agrave;i li&#7873;n h&#7887;i:</p>

<p>- D&#7921; ca v&#7871;t th&#432;&#417;ng l&#7841;i &#273;au &#432;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&#361;ng kh&ocirc;ng &#273;au l&#7855;m.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Chung c&ocirc; n&#432;&#417;ng, tuy c&ocirc; th&iacute;ch ti&#7875;u ca ca ta th&#7853;t nh&#432;ng &#273;&acirc;u c&oacute; bi&#7871;t &#273;&#432;&#7907;c t&acirc;m s&#7921; c&#7911;a y. Ta xem t&#7845;m l&ograve;ng t&#432;&#417;ng t&#432; c&#7911;a c&ocirc; r&#7891;i c&#361;ng ch&#7859;ng &#273;&#7871;n &#273;&acirc;u h&#7871;t.</p>

<p>Chung Linh n&oacute;i:</p>

<p>- Ta &#273;&acirc;u c&oacute; th&egrave;m n&oacute;i chuy&#7879;n v&#7899;i ng&#432;&#417;i, sao l&#7841;i x&iacute;a v&agrave;o l&agrave;m g&igrave;?</p>

<p>A T&#7917; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ta ch&#7859;ng th&egrave;m x&iacute;a v&agrave;o, c&#361;ng ch&#7859;ng c&oacute; li&ecirc;n can chi h&#7871;t. Ch&#7881; e r&#7857;ng c&oacute; ng&#432;&#7901;i xinh &#273;&#7865;p g&#7845;p m&#432;&#7901;i ng&#432;&#417;i, d&#7883;u d&agrave;ng g&#7845;p m&#432;&#7901;i ng&#432;&#417;i, h&#7845;p d&#7851;n g&#7845;p m&#432;&#7901;i ng&#432;&#417;i xen v&ocirc;, l&uacute;c &#273;&oacute; anh hai ta ch&#7859;ng c&ograve;n nh&#7899; g&igrave; &#273;&#7871;n ng&#432;&#417;i n&#7919;a. Ca ca ta v&igrave; c&#7899; g&igrave; th&#7903; d&agrave;i, ng&#432;&#417;i kh&ocirc;ng bi&#7871;t hay sao? Th&#7903; d&agrave;i l&agrave; b&#7903;i trong l&ograve;ng c&oacute; ch&#7895; ch&#432;a v&#7915;a &yacute;. Ng&#432;&#417;i &#273;&#432;&#7907;c s&#259;n s&oacute;c ca ca ta, trong l&ograve;ng vui s&#432;&#7899;ng l&#7855;m r&#7891;i n&ecirc;n m&#7899;i kh&ocirc;ng th&#7903; d&agrave;i. C&ograve;n anh hai ta th&#7903; l&ecirc;n th&#7903; xu&#7889;ng, c&#361;ng b&#7903;i v&igrave; ngh&#297; &#273;&#7871;n ng&#432;&#7901;i kh&aacute;c.</p>

<p>A T&#7917; kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; m&oacute;c m&#7855;t Chung Linh &#273;&#432;&#7907;c n&ecirc;n l&#7845;y l&#7901;i ch&acirc;m ch&#7885;c, mi&#7877;n sao cho n&agrave;ng &#273;au l&ograve;ng m&#7899;i h&#7843; d&#7841;. Chung Linh nghe n&oacute;i th&#7871;, h&#7871;t s&#7913;c t&#7913;c t&#7889;i, nh&#432;ng ngh&#297; l&#7841;i l&#7901;i c&ocirc; ta qu&#7843; kh&ocirc;ng sai, bao nhi&ecirc;u b&#7921;c b&#7897;i bi&#7871;n th&agrave;nh bu&#7891;n phi&#7873;n. C&#361;ng may tu&#7893;i n&agrave;ng c&ograve;n nh&#7887;, v&#7889;n d&#297; ng&acirc;y th&#417; ho&#7841;t b&aacute;t, tuy &#273;&#7889;i v&#7899;i &#272;o&agrave;n D&#7921; c&oacute; m&#7889;i th&acirc;m t&igrave;nh nh&#432;ng c&#361;ng ch&#432;a &#273;&#7871;n n&#7895;i kh&#7855;c ghi trong x&#432;&#417;ng t&#7911;y, ch&#7881; sao &#273;&#432;&#7907;c &#7903; c&ugrave;ng m&#7897;t ch&#7895; v&#7899;i t&igrave;nh lang l&agrave; &#273;&atilde; tho&#7843;i m&aacute;i l&#7855;m r&#7891;i, trong l&ograve;ng &#272;o&agrave;n D&#7921; ngh&#297; &#273;&#7871;n ng&#432;&#7901;i kh&aacute;c, kh&ocirc;ng nh&#7899; &#273;&#7871;n m&igrave;nh, tuy &#273;au l&ograve;ng th&#7853;t nh&#432;ng ngo&agrave;i chuy&#7879;n &#273;&oacute; ra c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i n&agrave;o.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i n&oacute;i:</p>

<p>- Chung&hellip; Chung Linh mu&#7897;i mu&#7897;i, c&ocirc; &#273;&#7915;ng c&oacute; nghe A T&#7917; nh&#7855;m m&#7855;t &#273;o&aacute;n m&ograve;.</p>

<p>Chung Linh nghe &#272;o&agrave;n D&#7921; g&#7885;i m&igrave;nh l&agrave; mu&#7897;i mu&#7897;i ch&#7913; kh&ocirc;ng c&ograve;n l&agrave; Chung c&ocirc; n&#432;&#417;ng, &#273;&#7911; bi&#7871;t th&acirc;n m&#7853;t ch&#7915;ng n&agrave;o, m&#7863;t m&agrave;y t&#432;&#417;i nh&#432; hoa b&egrave;n n&oacute;i:</p>

<p>- C&ocirc; ta th&iacute;ch ch&acirc;m ch&#7885;c ng&#432;&#7901;i kh&aacute;c, em c&#361;ng ch&#7859;ng th&egrave;m &#273;&#7875; &yacute;.</p>

<p>A T&#7917; n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng, t&#7915; khi m&#7855;t n&agrave;ng m&ugrave; &#273;&#7871;n nay, gh&eacute;t nh&#7845;t ai nh&#7855;c &#273;&#7871;n ch&#7919; &ldquo;m&#7855;t&rdquo; ch&#7919; &ldquo;m&ograve;,&rdquo; th&agrave; r&#7857;ng &#272;o&agrave;n D&#7921; b&#7843;o n&agrave;ng n&oacute;i nh&#259;ng, n&oacute;i &#7849;u th&igrave; n&agrave;ng ch&#7881; c&#432;&#7901;i ru&#7891;i, n&agrave;o ng&#7901; l&#7841;i d&ugrave;ng m&#7845;y ch&#7919; &ldquo;nh&#7855;m m&#7855;t &#273;o&aacute;n m&ograve;,&rdquo; b&egrave;n h&#7887;i:</p>

<p>- N&egrave; anh hai, qu&#7843; th&#7921;c ca ca th&iacute;ch V&#432;&#417;ng c&ocirc; n&#432;&#417;ng h&#417;n hay th&iacute;ch Chung c&ocirc; n&#432;&#417;ng h&#417;n? V&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;&atilde; &#432;&#7899;c h&#7865;n v&#7899;i ti&#7875;u mu&#7897;i, &#273;&#7875; khi g&#7863;p l&#7841;i anh s&#7869; ch&iacute;nh mi&#7879;ng n&oacute;i ra hay &#273;&#7875; em ph&#7843;i n&oacute;i?</p>

<p>&#272;o&agrave;n D&#7921; nghe n&oacute;i th&#7871;, l&#7853;p t&#7913;c nh&#7887;m d&#7853;y h&#7887;i d&#7891;n:</p>

<p>- C&ocirc; c&oacute; &#432;&#7899;c h&#7865;n g&#7863;p l&#7841;i V&#432;&#417;ng c&ocirc; n&#432;&#417;ng sao? &#7902; n&#417;i n&agrave;o? Bao gi&#7901;? C&oacute; chuy&#7879;n g&igrave; ph&#7843;i n&oacute;i?</p>

<p>Ch&#7881; c&#7847;n xem b&#7897; d&#7841;ng anh ch&agrave;ng b&#7891;n ch&#7891;n nh&#432; th&#7871;, ch&#7859;ng c&#7847;n n&oacute;i th&ecirc;m, Chung Linh &#273;&atilde; hi&#7875;u ngay trong b&#7909;ng &#272;o&agrave;n D&#7921; th&#7871; n&agrave;o, V&#432;&#417;ng c&ocirc; n&#432;&#417;ng kia qu&#7843; h&#417;n m&igrave;nh kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&#7847;n. N&agrave;ng x&#432;a nay b&#7909;ng d&#7841; r&#7897;ng r&atilde;i, tr&#432;&#7899;c kia tuy c&oacute; l&uacute;c tha thi&#7871;t th&#7853;t nh&#432;ng &#273;&#7871;n l&uacute;c n&agrave;y c&#361;ng &#273;&atilde; nh&#7841;t nh&ograve;a. N&#7871;u nh&#432; V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#7903; v&agrave;o &#273;&#7883;a v&#7883; n&agrave;ng, th&#7845;y &yacute; trung nh&acirc;n y&ecirc;u th&#432;&#417;ng ng&#432;&#7901;i kh&aacute;c, &#7855;t s&#7869; &#273;au l&ograve;ng mu&#7889;n ch&#7871;t qu&aacute;ch cho xong, M&#7897;c Uy&#7875;n Thanh th&igrave; s&#7869; b&#7855;n ngay cho &#272;o&agrave;n D&#7921; m&#7897;t m&#361;i t&ecirc;n, A T&#7917; th&igrave; s&#7869; t&igrave;m c&aacute;ch gi&#7871;t ch&#7871;t &#273;&#7889;i th&#7911;. Chung Linh ch&#7881; n&oacute;i:</p>

<p>- &#272;&#7915;ng c&#7917; &#273;&#7897;ng, c&#7849;n th&#7853;n kh&ocirc;ng v&#7871;t th&#432;&#417;ng l&#7841;i v&#7905; ra, ch&#7843;y m&aacute;u n&#7919;a.</p>

<p>H&#432; Tr&uacute;c &#7903; b&ecirc;n c&#7841;nh nghe ba ng&#432;&#7901;i n&oacute;i, ngh&#297; th&#7847;m: &ldquo;Chung c&ocirc; n&#432;&#417;ng &#273;&#7889;i v&#7899;i tam &#273;&#7879; t&igrave;nh &yacute; th&acirc;n m&#7853;t th&#7871;, ch&#7855;c kh&ocirc;ng ph&#7843;i l&agrave; M&#7897;ng C&ocirc; c&#7911;a m&igrave;nh. N&#7871;u kh&ocirc;ng khi c&ocirc; ta nghe gi&#7885;ng c&#7911;a m&igrave;nh, sao ch&#7859;ng c&oacute; g&igrave; kh&aacute;c l&#7841; c&#7843;?&rdquo; Ch&#7907;t y ngh&#297; l&#7841;i b&egrave;n k&ecirc;u th&#7847;m: &ldquo;Ch&#7871;t r&#7891;i! Kh&ocirc;ng ph&#7843;i! &#272;&#7891;ng M&#7895; s&#432; b&aacute;, L&yacute; Thu Th&#7911;y s&#432; th&uacute;c, cho ch&iacute; D&#432; b&agrave;, Th&#7841;ch t&#7849;u, Ph&ugrave; c&ocirc; n&#432;&#417;ng&hellip; t&#7845;t c&#7843; &#273;&agrave;n b&agrave; con g&aacute;i, ng&#432;&#7901;i n&agrave;o ng&#432;&#7901;i n&#7845;y b&#7909;ng d&#7841; kh&ocirc;n l&#432;&#7901;ng, kh&aacute;c xa v&#7899;i &#273;&aacute;m &#273;&agrave;n &ocirc;ng con trai. Kh&ocirc;ng ch&#7915;ng Chung c&ocirc; n&#432;&#417;ng qu&#7843; l&agrave; M&#7897;ng C&ocirc;, &#273;&atilde; s&#7899;m nh&#7853;n ra ta r&#7891;i nh&#432;ng ch&#7881; ch&ocirc;n s&acirc;u trong d&#7841;.&rdquo;</p>

<p>C&ograve;n &#272;o&agrave;n D&#7921; th&igrave; v&#7851;n c&#7913; h&#7887;i t&#7899;i xem A T&#7917; &#432;&#7899;c h&#7865;n v&#7899;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n g&#7863;p nhau &#7903; &#273;&acirc;u. A T&#7917; th&#7845;y anh ch&agrave;ng n&ocirc;n nao nh&#432; th&#7871;, t&iacute;nh to&aacute;n trong b&#7909;ng xem l&agrave;m sao &#273;&ugrave;a r&#7905;n anh ta m&#7897;t phen, c&oacute; khi &#273;&#432;&#7907;c l&#7907;i kh&ocirc;ng ch&#7915;ng, th&agrave;nh th&#7917; c&#7913; thu&#7853;n m&#7891;m &#273;&#432;a &#273;&#7849;y.</p>

<p>Lan Ki&#7871;m quay tr&#7903; v&agrave;o b&aacute;o, cho hay Huy&#7873;n Thi&ecirc;n B&#7897; &#273;&atilde; truy&#7873;n l&#7879;nh ra r&#7891;i xin &#272;o&agrave;n D&#7921; c&#7913; y&ecirc;n t&acirc;m. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;a t&#7841; t&#7881; t&#7881; nh&#7885;c l&ograve;ng, t&#7841;i h&#7841; c&#7843;m k&iacute;ch kh&ocirc;ng &#273;&acirc;u cho h&#7871;t.</p>

<p>Lan Ki&#7871;m th&#7845;y ch&agrave;ng &#7903; ng&ocirc;i v&#7883; v&#432;&#417;ng t&#7917; n&#432;&#7899;c &#272;&#7841;i L&yacute; t&ocirc;n qu&iacute; nh&#432; th&#7871; nh&#432;ng l&#7901;i &#259;n ti&#7871;ng n&oacute;i, h&agrave;nh &#273;&#7897;ng c&#7917; ch&#7881; kh&ocirc;ng ra v&#7867; g&igrave; ta &#273;&acirc;y, t&#7921; nhi&ecirc;n sinh l&ograve;ng m&#7871;n m&#7897;, l&#7841;i nghe &#272;o&agrave;n D&#7921; h&#7887;i d&ograve; A T&#7917; v&#7873; vi&#7879;c &#432;&#7899;c h&#7865;n, nh&#7883;n kh&ocirc;ng n&#7893;i xen v&agrave;o:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, c&ocirc; em c&ocirc;ng t&#7917; n&oacute;i &#273;&ugrave;a ch&#417;i v&#7899;i &ocirc;ng &#273;&#7845;y th&ocirc;i, ch&#7899; c&oacute; coi l&agrave; th&#7853;t.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- Sao t&#7881; t&#7881; l&#7841;i bi&#7871;t x&aacute; mu&#7897;i n&oacute;i &#273;&ugrave;a?</p>

<p>Lan Ki&#7871;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- N&#7871;u ti&#7875;u t&igrave; n&oacute;i ra e r&#7857;ng &#272;o&agrave;n c&ocirc; n&#432;&#417;ng s&#7869; b&#7843;o l&agrave; ti&#7875;u t&igrave; l&#7855;m l&#7901;i, c&#361;ng kh&ocirc;ng bi&#7871;t ch&#7911; nh&acirc;n c&oacute; cho ph&eacute;p hay ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i quay sang H&#432; Tr&uacute;c:</p>

<p>- Nh&#7883; ca cho c&ocirc; ta n&oacute;i &#273;i.</p>

<p>H&#432; Tr&uacute;c g&#7853;t &#273;&#7847;u n&oacute;i v&#7899;i Lan Ki&#7871;m:</p>

<p>- Tam &#273;&#7879; v&agrave; ta &#273;&acirc;u c&ograve;n ph&acirc;n bi&#7879;t ai v&#7899;i ai, c&aacute;c c&ocirc; ch&#7899; c&oacute; d&#7845;u di&#7871;m &#273;i&#7873;u g&igrave;.</p>

<p>Lan Ki&#7871;m n&oacute;i:</p>

<p>- M&#7899;i &#273;&acirc;y ch&uacute;ng t&ocirc;i th&#7845;y c&#7843; b&#7885;n M&#7897; Dung c&ocirc;ng t&#7917; c&ugrave;ng nhau xu&#7889;ng n&uacute;i Thi&#7871;u Th&#7845;t, nghe h&#7885; b&agrave;n nhau &#273;i qua T&acirc;y H&#7841;, V&#432;&#417;ng c&ocirc; n&#432;&#417;ng c&#361;ng &#273;i theo bi&#7875;u ca, khi &#273;&oacute; c&#361;ng &#273;&atilde; c&aacute;ch xa &#273;&#7871;n v&agrave;i ch&#7909;c d&#7863;m l&agrave;m sao ng&agrave;y mai c&ograve;n g&#7863;p &#272;o&agrave;n c&ocirc; n&#432;&#417;ng &#273;&#432;&#7907;c n&#7919;a?</p>

<p>A T&#7917; g&#7855;t l&ecirc;n:</p>

<p>- &#272;&#7891; nha &#273;&#7847;u th&#7889;i tha, &#273;&atilde; bi&#7871;t ta s&#7869; b&#7843;o ng&#432;&#417;i l&#7855;m chuy&#7879;n sao c&ograve;n n&oacute;i ra? B&#7889;n ch&#7883; em ng&#432;&#417;i to&agrave;n l&agrave; l&#361; hay th&egrave;o l&#7867;o, ch&#7911; nh&acirc;n n&oacute;i chuy&#7879;n, ch&#7859;ng bi&#7871;t qui c&#7911; l&agrave; g&igrave; d&aacute;m gh&eacute; v&agrave;o n&oacute;i leo.</p>

<p>B&#7895;ng nhi&ecirc;n t&#7915; ngo&agrave;i c&#7917;a s&#7893; c&oacute; ti&#7871;ng con g&aacute;i v&#7885;ng v&agrave;o:</p>

<p>- &#272;o&agrave;n c&ocirc; n&#432;&#417;ng sao d&aacute;m la m&#7855;ng t&#7881; t&#7881; b&#7885;n ta? Ch&igrave;a kh&oacute;a Th&#7847;n N&ocirc;ng C&aacute;c tr&ecirc;n cung Linh Th&#7913;u do ta ch&#432;&#7903;ng qu&#7843;n, c&ocirc; n&#432;&#417;ng c&oacute; bi&#7871;t ch&#259;ng? Ch&#7911; nh&acirc;n mu&#7889;n t&igrave;m ph&#432;&#417;ng c&aacute;ch ch&#7919;a m&#7855;t cho c&ocirc; n&#432;&#417;ng, kh&ocirc;ng th&#7875; kh&ocirc;ng &#273;&#7871;n Th&#7847;n N&ocirc;ng C&aacute;c l&#7909;c t&igrave;m s&aacute;ch v&#7903; &#273;&#7875; ch&#7871; t&aacute;c thu&#7889;c men.</p>

<p>Ng&#432;&#7901;i n&oacute;i &#273;&oacute; ch&iacute;nh l&agrave; Tr&uacute;c Ki&#7871;m. A T&#7917; ch&#7897;t d&#7841; ngh&#297; th&#7847;m: &ldquo;Con x&uacute; a &#273;&#7847;u n&agrave;y xem ch&#7915;ng n&oacute;i th&#7853;t, tr&#432;&#7899;c khi th&#7857;ng cha s&#432; ch&#7871;t toi H&#432; Tr&uacute;c ch&#7919;a m&#7855;t cho ta, m&igrave;nh kh&ocirc;ng n&ecirc;n &#273;&#7855;c t&#7897;i v&#7899;i m&#7845;y &#273;&#7913;a &#273;&#7847;y t&#7899; c&#7911;a h&#7855;n, khi&#7871;n ch&uacute;ng gi&#7903; qu&#7867; ng&#7847;m thay m&#7845;y m&oacute;n thu&#7889;c th&igrave; m&#7855;t m&igrave;nh h&#7871;t &#273;&#432;&#7901;ng ch&#7919;a. H&#7915; h&#7915;, &#273;&#7875; khi m&#7855;t ta tr&#7883; xong r&#7891;i s&#7869; cho ch&uacute;ng bay bi&#7871;t tay A T&#7917;.&rdquo; C&ocirc; n&agrave;ng b&egrave;n ng&#7891;i y&ecirc;n kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i v&#7899;i Lan Ki&#7871;m:</p>

<p>- &#272;a t&#7841; t&#7881; t&#7881; &#273;&atilde; cho hay. B&#7885;n h&#7885; &#273;i T&acirc;y H&#7841; &#432;? Kh&ocirc;ng bi&#7871;t &#273;&#7875; l&agrave;m g&igrave; th&#7871;?</p>

<p>Lan Ki&#7871;m &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&igrave; c&#361;ng kh&ocirc;ng nghe h&#7885; n&oacute;i g&igrave; v&#7873; vi&#7879;c n&agrave;y.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Tam &#273;&#7879;, vi&#7879;c n&agrave;y th&igrave; ta bi&#7871;t. Ta nghe C&ocirc;ng D&atilde; ti&ecirc;n sinh n&oacute;i v&#7899;i c&aacute;c tr&#432;&#7903;ng l&atilde;o C&aacute;i Bang l&agrave; tr&ecirc;n &#273;&#432;&#7901;ng &#273;i c&oacute; g&#7863;p m&#7897;t &#273;&#7879; t&#7917; C&aacute;i Bang t&#7915; T&acirc;y H&#7841; tr&#7903; v&#7873; Trung Th&#7893;, mang theo m&#7897;t tr&#432;&#417;ng b&#7843;ng v&#259;n c&#7911;a qu&#7889;c v&#432;&#417;ng T&acirc;y H&#7841;, th&ocirc;ng tri l&agrave; c&ocirc;ng ch&uacute;a n&#432;&#7899;c n&agrave;y &#273;&atilde; &#273;&#7871;n tu&#7893;i c&#7853;p k&ecirc; n&ecirc;n &#273;&#7883;nh v&agrave;o ng&agrave;y Trung Thu th&aacute;ng t&aacute;m n&#259;m nay k&eacute;n r&#7875;. N&#432;&#7899;c T&acirc;y H&#7841; l&#7853;p qu&#7889;c b&#7857;ng c&aacute;nh cung v&oacute; ng&#7921;a n&ecirc;n m&#7901;i anh h&ugrave;ng h&agrave;o ki&#7879;t thi&ecirc;n h&#7841; &#273;&#7871;n bi&#7875;u di&#7877;n v&otilde; c&ocirc;ng &#273;&#7875; qu&#7889;c v&#432;&#417;ng c&oacute; d&#7883;p tuy&#7875;n &#273;&#432;&#7907;c m&#7897;t ph&ograve; m&atilde; t&agrave;i m&#7841;o song to&agrave;n.</p>

<p>Mai Ki&#7871;m nh&#7883;n kh&ocirc;ng n&#7893;i l&#7841;i chen v&agrave;o:</p>

<p>- Sao ch&#7911; nh&acirc;n kh&ocirc;ng &#273;&#7871;n T&acirc;y H&#7841; th&#7917; m&#7897;t phen? Ch&#7881; c&#7847;n Ti&ecirc;u &#273;&#7841;i hi&#7879;p v&agrave; &#272;o&agrave;n c&ocirc;ng t&#7917; kh&ocirc;ng tranh gi&agrave;nh th&igrave; c&aacute;i ch&#7913;c ph&ograve; m&atilde; gia qu&#7843; d&#7877; nh&#432; tr&#7903; b&agrave;n tay.</p>

<p>Mai Lan C&uacute;c Tr&uacute;c b&#7889;n n&agrave;ng t&iacute;nh t&igrave;nh v&#7889;n d&#297; l&iacute; l&#7855;t, &#272;&#7891;ng M&#7895; v&#7851;n coi c&aacute;c c&ocirc; ch&#7859;ng kh&aacute;c g&igrave; con c&aacute;i trong nh&agrave;, tuy danh ngh&#297;a l&agrave; ch&#7911; t&#7899; nh&#432;ng t&igrave;nh ngh&#297;a th&igrave; ch&#7859;ng kh&aacute;c g&igrave; b&agrave; v&#7899;i ch&aacute;u. C&oacute; &#273;i&#7873;u &#272;&#7891;ng M&#7895; t&iacute;nh t&igrave;nh nghi&ecirc;m ngh&#7883;, m&#7895;i khi g&#7863;p chuy&#7879;n ch&#7859;ng v&#7915;a l&ograve;ng li&#7873;n tr&#7915;ng ph&#7841;t ra oai ngay th&agrave;nh th&#7917; b&#7889;n ch&#7883; em l&uacute;c n&agrave;o c&#361;ng n&#417;m n&#7899;p kh&ocirc;ng d&aacute;m ph&oacute;ng t&uacute;ng. C&ograve;n H&#432; Tr&uacute;c t&iacute;nh t&igrave;nh l&#7841;i th&#7853;t hi&#7873;n h&ograve;a, b&igrave;nh th&#7901;i &#7903; g&#7847;n h&#7885; ch&#7859;ng c&oacute; ch&uacute;t g&igrave; ra v&#7867; ch&#7911; nh&acirc;n t&ocirc;n nghi&ecirc;m, v&#7915;a gi&#7843;n d&#7883; l&#7841;i v&#7915;a k&iacute;nh tr&#7885;ng b&#7885;n h&#7885;, th&agrave;nh th&#7917; c&aacute;c c&ocirc; ngh&#297; sao n&oacute;i v&#7853;y, ch&#7859;ng c&ograve;n e ng&#7841;i g&igrave; n&#7919;a.</p>

<p>H&#432; Tr&uacute;c li&ecirc;n ti&#7871;p xua tay n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;i &#273;&acirc;u! Kh&ocirc;ng &#273;i &#273;&acirc;u! Ta l&agrave; ng&#432;&#7901;i xu&#7845;t gia&hellip;</p>

<p>Y thu&#7853;n m&#7891;m n&oacute;i ra l&agrave; k&#7867; tu h&agrave;nh nh&#432;ng ch&#432;a d&#7913;t c&acirc;u m&#7863;t &#273;&atilde; &#273;&#7887; &#7917;ng, &#273;&#432;a m&#7855;t nh&igrave;n tr&#7897;m Chung Linh m&#7897;t c&aacute;i, th&#7845;y n&agrave;ng &#273;ang ng&#7849;n ng&#417; nh&igrave;n &#272;o&agrave;n D&#7921;, d&#432;&#7901;ng nh&#432; kh&ocirc;ng &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n c&acirc;u n&oacute;i c&#7911;a m&igrave;nh. B&#7895;ng d&#432;ng l&ograve;ng y l&#7841;i ngh&#297;: &ldquo;N&#7871;u m&igrave;nh &#273;i qua T&acirc;y H&#7841;, ta&hellip; ta v&agrave; M&#7897;ng C&ocirc; v&#7889;n g&#7863;p nhau &#7903; h&#7847;m b&#259;ng trong ho&agrave;ng cung, M&#7897;ng C&ocirc; kh&ocirc;ng ch&#7915;ng hi&#7879;n c&#361;ng &#273;ang &#7903; Linh Ch&acirc;u, tam &#273;&#7879; kh&ocirc;ng n&oacute;i cho ta hay n&agrave;ng &#273;ang &#7903; n&#417;i n&agrave;o, sao m&igrave;nh kh&ocirc;ng qua T&acirc;y H&#7841; nghe ng&oacute;ng xem sao?&rdquo;</p>

<p>Y v&#7915;a t&iacute;nh nh&#432; th&#7871; th&igrave; &#272;o&agrave;n D&#7921; &#273;&atilde; l&ecirc;n ti&#7871;ng:</p>

<p>- Nh&#7883; ca, cung Linh Th&#7913;u v&agrave; n&#432;&#7899;c T&acirc;y H&#7841; r&#7845;t g&#7847;n nhau, c&#361;ng c&ugrave;ng &#273;&#432;&#7901;ng v&#7873;, sao m&igrave;nh kh&ocirc;ng nh&acirc;n ti&#7879;n &#273;i T&acirc;y H&#7841; m&#7897;t chuy&#7871;n? C&aacute;i v&#7883; t&#7881; t&#7881; ch&#7859;ng bi&#7871;t l&agrave; g&igrave; Ki&#7871;m kia&hellip; &#7845;y ch&#7871;t xin l&#7895;i, b&#7889;n c&ocirc; t&#432;&#7899;ng m&#7841;o gi&#7889;ng nhau qu&aacute;, qu&#7843; th&#7921;c t&#7841;i h&#7841; kh&ocirc;ng th&#7875; n&agrave;o ph&acirc;n bi&#7879;t&hellip; v&#7883; t&#7881; t&#7881; kia b&#7843;o nh&#7883; ca &#273;i &#7913;ng tuy&#7875;n ph&ograve; m&atilde;, tuy nghe nh&#432; n&oacute;i &#273;&ugrave;a nh&#432;ng ngh&#297; ra ng&agrave;y r&#7857;m th&aacute;ng t&aacute;m, h&agrave;o ki&#7879;t b&#7889;n ph&#432;&#417;ng t&#7909; t&#7853;p &#7903; Linh Ch&acirc;u, ch&#7855;c l&agrave; n&aacute;o nhi&#7879;t l&#7855;m.</p>

<p>&#272;&#7841;i ca c&#361;ng ch&#7859;ng c&#7847;n ph&#7843;i tr&#7903; v&#7873; Nam Kinh g&#7845;p, t&#7845;t c&#7843; ch&uacute;ng m&igrave;nh c&ugrave;ng &#273;i T&acirc;y H&#7841; du ngo&#7841;n, sau &#273;&oacute; quay tr&#7903; l&#7841;i cung Linh Th&#7913;u th&#432;&#7903;ng th&#7913;c r&#432;&#7907;u ngon tr&#259;m n&#259;m c&#7911;a Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895;, th&#7921;c l&agrave; m&#7897;t d&#7883;p vui bi&#7871;t m&#7845;y. H&ocirc;m tr&#432;&#7899;c ti&#7875;u &#273;&#7879; &#7903; Linh Th&#7913;u Cung c&ugrave;ng nh&#7883; ca hai ng&#432;&#7901;i u&#7889;ng m&#7897;t tr&#7853;n sau kh&#432;&#7899;t, qu&#7843; l&agrave; kho&aacute;i ho&#7841;t.</p>

<p>Khi Ti&ecirc;u Phong &#273;i l&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t, m&#432;&#7901;i t&aacute;m t&ecirc;n v&otilde; s&#297; Kh&#7845;t &#272;an &#273;&#7873;u mang theo li&#7879;t t&#7917;u th&#7871; nh&#432;ng l&uacute;c n&agrave;y c&aacute;c v&otilde; s&#297; kh&ocirc;ng c&oacute; m&#7863;t n&#417;i &#273;&acirc;y, &ocirc;ng &#273;&atilde; l&acirc;u ch&#432;a u&#7889;ng r&#432;&#7907;u, nghe &#272;o&agrave;n D&#7921; nh&#7855;c &#273;&#7871;n b&aacute;ch ni&ecirc;n giai nh&#432;&#7905;ng c&#7911;a Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895; tr&ecirc;n cung Linh Th&#7913;u kh&ocirc;ng kh&#7887;i &#7913;a n&#432;&#7899;c d&atilde;i, g&oacute;c mi&#7879;ng nh&#7871;ch m&#7897;t n&#7909; c&#432;&#7901;i.</p>

<p>A T&#7917; chen v&agrave;o:</p>

<p>- &#272;i, &#273;i th&ocirc;i! T&#7881; phu, th&ocirc;i t&#7845;t c&#7843; m&igrave;nh c&ugrave;ng &#273;i nha.</p>

<p>N&agrave;ng bi&#7871;t r&#7857;ng mu&#7889;n ch&#7919;a l&agrave;nh m&#7855;t m&igrave;nh th&igrave; ph&#7843;i theo H&#432; Tr&uacute;c l&ecirc;n cung Linh Th&#7913;u nh&#432;ng n&#7871;u kh&ocirc;ng c&oacute; Ti&ecirc;u Phong che ch&#7903; cho m&igrave;nh th&igrave; H&#432; Tr&uacute;c d&ugrave; c&oacute; mu&#7889;n ch&#7919;a c&#361;ng b&#7883; b&#7889;n c&ocirc; &#7843; th&#7911; h&#7841; m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i l&agrave;m kh&oacute;, kh&ocirc;ng kh&#7887;i &#273;&ecirc;m d&agrave;i l&#7855;m m&#7897;ng. N&agrave;ng nghe Ti&ecirc;u Phong tr&#7847;m ng&acirc;m kh&ocirc;ng tr&#7843; l&#7901;i ngh&#297; th&#7847;m: &ldquo;T&#7881; phu b&#7873; ngo&agrave;i th&ocirc; h&agrave;o nh&#432;ng trong l&ograve;ng c&#7921;c k&#7923; tinh t&#7871;, h&#7859;n anh ta &#273;&atilde; bi&#7871;t r&otilde; d&#7909;ng t&acirc;m c&#7911;a m&igrave;nh, chi b&#7857;ng n&oacute;i th&#7859;ng ra c&#7847;u xin th&igrave; m&#7899;i d&#7877; nh&#7853;n l&#7901;i.&rdquo; Ngh&#297; th&#7871; n&agrave;ng b&egrave;n &#273;&#7913;ng l&ecirc;n, n&#7855;m v&#7841;t &aacute;o Ti&ecirc;u Phong l&#7855;c l&#7855;c m&#7845;y c&aacute;i n&#259;n n&#7881;:</p>

<p>- T&#7881; phu, n&#7871;u anh kh&ocirc;ng &#273;&#432;a em l&ecirc;n cung Linh Th&#7913;u, th&igrave; em&hellip; th&igrave; em m&atilde;i m&atilde;i kh&ocirc;ng bao gi&#7901; c&ograve;n &#273;&#432;&#7907;c th&#7845;y &aacute;nh m&#7863;t tr&#7901;i.</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Vi&#7879;c ch&#7919;a s&aacute;ng &#273;&ocirc;i m&#7855;t cho c&ocirc; ta qu&#7843; l&agrave; m&#7897;t vi&#7879;c l&#7899;n.&rdquo; R&#7891;i l&#7841;i t&iacute;nh to&aacute;n: &ldquo;Ta &#7903; &#272;&#7841;i Li&ecirc;u ch&#7913;c v&#7883; tuy cao th&#7853;t nh&#432;ng chung quanh ch&#7859;ng c&oacute; b&#7841;n b&egrave; n&agrave;o m&agrave; n&oacute;i chuy&#7879;n. H&agrave;o ki&#7879;t Trung Nguy&ecirc;n th&igrave; m&igrave;nh &#273;&#7855;c t&#7897;i &#273;&atilde; nhi&#7873;u, c&#361;ng may k&#7871;t giao &#273;&#432;&#7907;c v&#7899;i hai ng&#432;&#7901;i huynh &#273;&#7879; kh&#7859;ng kh&aacute;i h&agrave;o hi&#7879;p, &#7903; v&#7899;i nhau th&ecirc;m v&agrave;i h&ocirc;m c&#361;ng l&agrave; &#273;&#7841;i kho&aacute;i s&#7921;. V&#7843; l&#7841;i m&igrave;nh &#273;&atilde; ki&#7871;m &#273;&#432;&#7907;c A T&#7917; r&#7891;i, b&acirc;y gi&#7901; d&ugrave; c&oacute; tr&#7903; v&#7873; Nam Kinh c&#361;ng kh&ocirc;ng c&oacute; vi&#7879;c g&igrave; l&agrave;m, th&#7853;t ch&aacute;n mu&#7889;n ch&#7871;t.&rdquo; &Ocirc;ng b&egrave;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, nh&#7883; &#273;&#7879;, tam &#273;&#7879;, t&#7845;t c&#7843; ch&uacute;ng m&igrave;nh &#273;i T&acirc;y H&#7841; m&#7897;t chuy&#7871;n, sau &#273;&oacute; s&#7869; l&ecirc;n Linh Th&#7913;u Cung, u&#7889;ng v&agrave;i ng&agrave;y cho &#273;&atilde; &#273;&#7901;i r&#7891;i nh&#7901; nh&#7883; &#273;&#7879; ch&#7919;a m&#7855;t cho &#272;o&agrave;n c&ocirc; n&#432;&#417;ng.</p>

<p>H&ocirc;m sau t&#7845;t c&#7843; c&ugrave;ng l&ecirc;n &#273;&#432;&#7901;ng. H&#432; Tr&uacute;c l&#7841;i &#273;&#7871;n s&#417;n m&ocirc;n ch&ugrave;a Thi&#7871;u L&acirc;m kh&#7845;u &#273;&#7847;u v&aacute;i l&#7841;y, l&#7849;m nh&#7849;m kh&#7845;n t&#7841; &acirc;n &#273;&#7913;c t&#7893; s&#432; v&agrave; c&ocirc;ng lao c&#7911;a ch&#432; t&#259;ng d&#432;&#7905;ng d&#7909;c h&#417;n hai m&#432;&#417;i n&#259;m tr&#7901;i c&ugrave;ng vong linh ph&#7909; th&acirc;n Huy&#7873;n T&#7915; v&agrave; m&#7851;u th&acirc;n Di&#7879;p Nh&#7883; N&#432;&#417;ng.</p>

<p>Khi xu&#7889;ng ch&acirc;n n&uacute;i th&igrave; ch&#432; n&#7919; cung Linh Th&#7913;u &#273;&atilde; chu&#7849;n b&#7883; xe l&#7915;a &#273;&#7875; cho &#272;o&agrave;n D&#7921; v&agrave; Du Th&#7843;n Chi n&#7857;m trong xe d&#432;&#7905;ng th&#432;&#417;ng. Du Th&#7843;n Chi trong l&ograve;ng t&#7913;c t&#7889;i l&#7855;m nh&#432;ng &#273;&agrave;nh b&#7845;m b&#7909;ng ch&#7883;u &#273;&#7921;ng v&igrave; kh&ocirc;ng &#273;&agrave;nh chia tay v&#7899;i A T&#7917;. Gi&aacute; nh&#432; A T&#7917; th&#7881;nh tho&#7843;ng v&eacute;n r&egrave;m xe l&ecirc;n, n&oacute;i v&#7899;i y m&#7897;t hai c&acirc;u th&igrave; c&#361;ng &#273;&#7911; khi&#7871;n y l&ecirc;n tinh th&#7847;n m&#7897;t h&#7891;i l&acirc;u, kh&#7893; n&#7895;i A T&#7917; l&#7841;i c&#432;&#7905;i ng&#7921;a, khi tr&#432;&#7899;c khi sau nh&#432;ng l&uacute;c n&agrave;o c&#361;ng &#7903; b&ecirc;n c&#7841;nh Ti&ecirc;u Phong. Du Th&#7843;n Chi trong b&#7909;ng kh&oacute; ch&#7883;u l&#7855;m nh&#432;ng &#273;&acirc;u c&oacute; d&aacute;m t&#7887; v&#7867; kh&ocirc;ng vui v&#7899;i A T&#7917;.</p>

<p>&#272;i &#273;&#432;&#7907;c hai ng&agrave;y, qu&#7847;n n&#7919; trong cung Linh Th&#7913;u d&#7847;n d&#7847;n t&#7909; l&#7841;i. Th&#7911; l&atilde;nh Loan Thi&ecirc;n B&#7897; b&#7849;m v&#7899;i H&#432; Tr&uacute;c v&agrave; &#272;o&agrave;n D&#7921; r&#7857;ng h&#7885; &#273;&atilde; g&#7863;p Tr&#7845;n Nam V&#432;&#417;ng, cho &ocirc;ng hay th&#432;&#417;ng th&#7871; &#272;o&agrave;n D&#7921; &#273;&atilde; &#273;&#7905; nhi&#7873;u, kh&ocirc;ng c&oacute; g&igrave; ph&#7843;i lo l&#7855;ng. Tr&#7845;n Nam V&#432;&#417;ng y&ecirc;n t&acirc;m nh&#7901; Loan Thi&ecirc;n B&#7897; n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921; mau s&#7899;m tr&#7903; v&#7873; &#272;&#7841;i L&yacute;. Ch&#432; n&#7919; Loan Thi&ecirc;n B&#7897; l&#7841;i n&oacute;i:</p>

<p>- &#272;o&agrave;n ng&#432;&#7901;i c&#7911;a Tr&#7845;n Nam V&#432;&#417;ng &#273;i v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng b&#7855;c, c&ograve;n &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, Nam H&#7843;i Ng&#7841;c Th&#7847;n v&agrave; V&acirc;n Trung H&#7841;c l&#7841;i &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y hai b&ecirc;n kh&ocirc;ng th&#7875; n&agrave;o ch&#7841;m m&#7863;t &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; m&#7915;ng l&#7855;m, c&#7843;m &#417;n ch&#432; n&#7919; Loan Thi&ecirc;n B&#7897;. Chung Linh h&#7887;i &#272;o&agrave;n D&#7921;:</p>

<p>- L&#7879;nh t&ocirc;n mu&#7889;n c&ocirc;ng t&#7917; tr&#7903; v&#7873; &#272;&#7841;i L&yacute; nh&#432;ng sao ch&iacute;nh h&#7885; l&#7841;i &#273;i v&#7873; ph&iacute;a &#273;&ocirc;ng b&#7855;c l&agrave; sao?</p>

<p>&#272;o&agrave;n D&#7921; m&#7881;m c&#432;&#7901;i, ch&#432;a k&#7883;p tr&#7843; l&#7901;i, A T&#7917; &#273;&atilde; c&#432;&#7901;i n&oacute;i:</p>

<p>- Gia gia ch&#7855;c l&agrave; b&#7883; m&#7865; em gi&#7919; r&#7883;t l&#7845;y r&#7891;i, kh&ocirc;ng cho v&#7873; &#272;&#7841;i L&yacute; n&#7919;a. Chung c&ocirc; n&#432;&#417;ng n&#7871;u nh&#432; &#273;&#7883;nh gi&#7919; r&#7883;t tr&aacute;i tim ca ca ta th&igrave; ph&#7843;i h&#7885;c c&aacute;ch c&#7911;a m&aacute; m&aacute; ta.</p>

<p>Hai ng&agrave;y qua, &#272;o&agrave;n D&#7921; suy &#273;i t&iacute;nh l&#7841;i, m&#7845;y l&#7847;n toan n&oacute;i r&otilde; cho Chung Linh hay n&agrave;ng ch&iacute;nh l&agrave; em g&aacute;i m&igrave;nh, nh&#432;ng th&#7845;y chuy&#7879;n n&agrave;y n&oacute;i ra qu&#7843; l&agrave; x&#7845;u m&#7863;t, &#273;&atilde; l&agrave;m Chung Linh &#273;au l&ograve;ng l&#7841;i t&#7893;n h&#7841;i &#273;&#7871;n thanh danh ph&#7909; th&acirc;n n&ecirc;n ngh&#297; b&#7909;ng t&#7841;m kh&ocirc;ng n&oacute;i ra l&agrave; h&#417;n.</p>

<p>Chung Linh c&#361;ng bi&#7871;t r&otilde; &#272;o&agrave;n D&#7921; s&#7903; d&#297; mu&#7889;n &#273;&#7871;n T&acirc;y H&#7841; ch&#7859;ng qua c&#361;ng ch&#7881; mong g&#7863;p l&#7841;i c&aacute;i c&ocirc; n&agrave;ng h&#7885; V&#432;&#417;ng kia, th&#7871; nh&#432;ng ng&agrave;y ng&agrave;y n&agrave;ng &#273;&#432;&#7907;c k&#7873; c&#7853;n b&ecirc;n &#272;o&agrave;n D&#7921; c&#361;ng th&#7887;a t&acirc;m nguy&#7879;n n&ecirc;n kh&ocirc;ng c&#7847;n ngh&#297; &#273;&#7871;n ng&agrave;y sau khi &#272;o&agrave;n D&#7921; v&agrave; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng g&#7863;p nhau th&igrave; s&#7869; ra sao, c&ograve;n nh&#7919;ng l&#7901;i chua ngoa kh&iacute;ch b&aacute;c c&#7911;a A T&#7917; n&agrave;ng ch&#7881; b&#7887; ngo&agrave;i tai.</p>

<p>Khi &#273;&oacute; tr&#7901;i &#273;ang l&uacute;c vi&ecirc;m nhi&#7879;t, tr&#432;a &#273;&#7871;n n&#7855;ng chang chang, c&#361;ng may c&ograve;n l&acirc;u m&#7899;i t&#7899;i Trung Thu, &#273;o&agrave;n ng&#432;&#7901;i ch&#7881; &#273;i l&uacute;c s&aacute;ng s&#7899;m v&agrave; khi chi&#7873;u t&#7889;i, m&#7895;i ng&agrave;y ch&#7881; &#273;&#432;&#7907;c s&aacute;u b&#7843;y ch&#7909;c d&#7863;m c&ograve;n th&igrave; ph&#7843;i ngh&#7881;. &#272;i &#273;&#432;&#7901;ng xa &#273;&acirc;u ph&#7843;i ch&#7881; m&#7897;t ng&agrave;y, th&#432;&#417;ng th&#7871; &#272;o&agrave;n D&#7921; kh&#7887;i r&#7845;t nhanh. H&#432; Tr&uacute;c gh&eacute;p x&#432;&#417;ng g&atilde;y l&#7841;i cho Du Th&#7843;n Chi, d&ugrave;ng k&#7865;p &eacute;p hai b&ecirc;n bu&#7897;c ch&#7863;t xem ra c&#361;ng c&oacute; c&#417; h&#7891;i ph&#7909;c. Du Th&#7843;n Chi kh&ocirc;ng n&oacute;i chuy&#7879;n v&#7899;i ai, &#273;&#7871;n H&#432; Tr&uacute;c ch&#7919;a ch&acirc;n cho y m&agrave; ch&#7881; l&#7847;m l&#7847;m l&igrave; l&igrave; &#273;&#7871;n ti&#7871;ngc&#7843;m &#417;n c&#361;ng kh&ocirc;ng m&#7903; mi&#7879;ng.</p>

<p>H&ocirc;m &#273;&oacute; &#273;o&agrave;n ng&#432;&#7901;i &#273;i &#273;&#7871;n &#273;&#432;&#7901;ng c&#361; H&agrave;m D&#432;&#417;ng, &#272;o&agrave;n D&#7921; k&#7875; cho b&#7885;n Ti&ecirc;u Phong nghe chuy&#7879;n x&#432;a kia L&#432;u Bang, H&#7841;ng V&#361; tranh b&aacute; nh&#432; th&#7871; n&agrave;o. Ti&ecirc;u Phong v&agrave; H&#432; Tr&uacute;c kh&ocirc;ng t&#7915;ng &#273;&#7885;c s&aacute;ch, nghe &#272;o&agrave;n D&#7921; gi&#417; roi thu&#7853;t l&#7841;i c&aacute;c anh h&agrave;o &#273;&#7901;i tr&#432;&#7899;c c&#7843;m th&#7845;y c&#7921;c k&#7923; h&#7913;ng th&uacute;.</p>

<p>&#272;&#7897;t nhi&ecirc;n c&oacute; ti&#7871;ng v&oacute; ng&#7921;a r&#7847;m r&#7853;p, t&#7915; ph&iacute;a sau c&oacute; hai ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a v&#432;&#7907;t qua. B&#7885;n Ti&ecirc;u Phong gi&#7909;c ng&#7921;a tr&aacute;nh qua b&ecirc;n v&#7879; &#273;&#432;&#7901;ng nh&#432;&#7901;ng &#273;&#432;&#7901;ng cho h&#7885;. Ri&ecirc;ng A T&#7917; c&ograve;n &#273;&#7913;ng s&#7915;ng s&#7919;ng gi&#7919;a &#273;&#432;&#7901;ng, &#273;&#7907;i &#273;&#7871;n khi hai con ng&#7921;a kia ch&#7841;y &#273;&#7871;n sau l&#432;ng m&#7899;i vung roi qu&#7845;t m&#7897;t c&aacute;i &#273;&aacute;nh v&agrave;o &#273;&#7847;u con ng&#7921;a v&#7915;a ch&#7841;y &#273;&#7871;n.</p>

<p>Ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a gi&#417; roi l&ecirc;n c&#7843;n roi A T&#7917; l&#7841;i, mi&#7879;ng k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, Ti&ecirc;u &#273;&#7841;i hi&#7879;p!</p>

<p>&#272;o&agrave;n D&#7921; quay l&#7841;i nh&igrave;n, h&oacute;a ra l&agrave; Ba Thi&ecirc;n Th&#7841;ch, ng&#432;&#7901;i ph&iacute;a sau l&agrave; Chu &#272;an Th&#7847;n. Ba Thi&ecirc;n Th&#7841;ch gi&#417; roi h&#7845;t m&atilde; ti&ecirc;n c&#7911;a A T&#7917; ra r&#7891;i c&ugrave;ng Chu &#272;an Th&#7847;n nh&#7843;y xu&#7889;ng, quay v&#7873; ph&iacute;a &#272;o&agrave;n D&#7921; l&#7841;y ph&#7909;c xu&#7889;ng. &#272;o&agrave;n D&#7921; c&#361;ng v&#7897;i v&agrave;ng xu&#7889;ng ng&#7921;a ho&agrave;n l&#7877; h&#7887;i:</p>

<p>- Cha ta b&igrave;nh an ch&#7913;?</p>

<p>Ch&#7881; nghe v&uacute;t m&#7897;t ti&#7871;ng, A T&#7917; l&#7841;i vung roi &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u Ba Thi&ecirc;n Th&#7841;ch. Ba Thi&ecirc;n Th&#7841;ch ch&#432;a k&#7883;p &#273;&#7913;ng l&ecirc;n,th&acirc;n h&igrave;nh nghi&ecirc;ng qua, m&#7897;t b&ecirc;n v&#7851;n c&ograve;n qu&igrave; d&#432;&#7899;i &#273;&#7845;t. A T&#7917; &#273;&aacute;nh kh&ocirc;ng tr&uacute;ng, Ba Thi&ecirc;n Th&#7841;ch &#273;&#7847;u g&#7889;i &#7845;n xu&#7889;ng, ch&#7863;n &#273;&#7847;u roi l&#7841;i. A T&#7917; c&#7889; s&#7913;c gi&#7921;t ra nh&#432;ng kh&ocirc;ng sao nh&uacute;c nh&iacute;ch. N&agrave;ng bi&#7871;t r&#7857;ng n&#7897;i l&#7921;c m&igrave;nh kh&ocirc;ng th&#7875; n&agrave;o b&igrave; k&#7883;p &#273;&#7889;i ph&#432;&#417;ng, l&#7853;p t&#7913;c vung tay l&ecirc;n n&eacute;m chi&#7871;c c&aacute;n roi v&agrave;o &#273;&#7847;u Ba Thi&ecirc;n Th&#7841;ch.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch gh&eacute;t c&ocirc; ta ch&#7885;c cho Ch&#7917; V&#7841;n L&yacute; t&#7913;c qu&aacute; m&agrave; ch&#7871;t, v&#7889;n &#273;&atilde; c&oacute; b&#7909;ng tr&#7915;ng tr&#7883; m&#7897;t m&#7867;, ng&#7901; &#273;&acirc;u m&#7855;t n&agrave;ng tuy m&ugrave; r&#7891;i nh&#432;ng h&agrave;nh &#273;&#7897;ng c&#7921;c k&#7923; c&#417; bi&#7871;n, c&aacute;n roi &#273;&#7871;n th&#7853;t nhanh, Ba Thi&ecirc;n Th&#7841;ch v&#7915;a nghe h&#417;i gi&oacute;, v&#7897;i nghi&ecirc;ng &#273;&#7847;u tr&aacute;nh qua, tuy kh&ocirc;ng tr&uacute;ng m&#7863;t nh&#432;ng c&#7841;ch m&#7897;t ti&#7871;ng, c&aacute;n roi c&#361;ng tr&uacute;ng ngay vai.</p>

<p>&#272;o&agrave;n D&#7921; qu&aacute;t l&#7899;n:</p>

<p>- T&#7917; mu&#7897;i, kh&ocirc;ng &#273;&#432;&#7907;c ph&aacute; r&#7889;i.</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i c&oacute; ph&aacute; r&#7889;i g&igrave; &#273;&acirc;u? Y mu&#7889;n l&#7845;y roi c&#7911;a ta th&igrave; ta cho y &#273;&#7845;y ch&#7913;.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:</p>

<p>- &#272;a t&#7841; c&ocirc; n&#432;&#417;ng ban cho c&acirc;y roi.</p>

<p>Y &#273;&#7913;ng l&ecirc;n l&#7845;y trong t&uacute;i ra m&#7897;t phong th&#432;, hai tay tr&igrave;nh cho &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; c&#7847;m l&#7845;y nh&igrave;n qua th&#7845;y tr&ecirc;n &#273;&#7873; ba ch&#7919; &ldquo;D&#7921; nhi l&atilde;m,&rdquo; ch&iacute;nh l&agrave; th&#7911; b&uacute;t c&#7911;a ph&#7909; th&acirc;n v&#7897;i v&agrave;ng hai tay n&acirc;ng l&ecirc;n, s&#7917;a l&#7841;i &aacute;o qu&#7847;n, cung k&iacute;nh m&#7903; ra, th&#7845;y trong &#273;&oacute; Tr&#7845;n Nam V&#432;&#417;ng b&#7843;o ch&agrave;ng &#273;i qua T&acirc;y H&#7841;, n&#7871;u c&oacute; c&#417; duy&ecirc;n th&igrave; t&igrave;m c&aacute;ch l&#7845;y c&ocirc;ng ch&uacute;a n&#432;&#7899;c n&agrave;y l&agrave;m v&#7907;. Trong th&#432; vi&#7871;t:</p>

<p>&ldquo;N&#432;&#7899;c &#272;&#7841;i L&yacute; ta l&aacute;nh ri&ecirc;ng m&#7897;t c&otilde;i Nam c&#432;&#417;ng, qu&#7889;c ti&#7875;u binh nh&#432;&#7907;c, kh&oacute; l&ograve;ng m&agrave; kh&aacute;ng c&#7921; ngo&#7841;i &#273;&#7883;ch, n&#7871;u nh&#432; k&#7871;t l&agrave;m xu&ocirc;i gia v&#7899;i T&acirc;y H&#7841; th&igrave; &#273;&#432;&#7907;c th&ecirc;m m&#7897;t c&#432;&#7901;ng vi&#7879;n, l&agrave; th&#432;&#7907;ng s&aacute;ch gi&#7919; &#273;&#7845;t an d&acirc;n. Con ph&#7843;i coi c&#417; nghi&#7879;p t&#7893; t&ocirc;ng l&agrave; qu&iacute;, l&#7845;y x&atilde; t&#7855;c b&aacute;ch t&iacute;nh l&agrave;m tr&#7885;ng m&agrave; ra s&#7913;c l&agrave;m cho xong.&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#7885;c h&#7871;t l&aacute; th&#432; r&#7891;i, m&#7863;t l&uacute;c th&igrave; &#273;&#7887;, l&uacute;c th&igrave; tr&#7855;ng, b&#7869;n l&#7869;n n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip;</p>

<p>Ba Thi&ecirc;n Th&#7841;ch l&#7841;i l&#7845;y ra m&#7897;t phong th&#432; l&#7899;n, tr&ecirc;n bao th&#432; &#273;&oacute;ng d&#7845;u &#273;&#7887; ch&oacute;t &ldquo;&#272;&#7841;i L&yacute; Qu&#7889;c Ho&agrave;ng Th&aacute;i &#272;&#7879; Tr&#7845;n Nam V&#432;&#417;ng B&#7843;o Qu&#7889;c &#272;&#7841;i T&#432;&#7899;ng Qu&acirc;n,&rdquo; n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; bi&#7875;u c&#7847;u th&acirc;n do ch&iacute;nh tay v&#432;&#417;ng gia vi&#7871;t, sau khi &#273;&#7871;n Linh Ch&acirc;u xin c&ocirc;ng t&#7917; tr&igrave;nh l&ecirc;n ho&agrave;ng &#273;&#7871; T&acirc;y H&#7841;.</p>

<p>Chu &#272;an Th&#7847;n c&#361;ng c&#432;&#7901;i m&#7911;m m&#7881;m n&oacute;i:</p>

<p>- Xin ch&uacute;c c&ocirc;ng t&#7917; m&atilde; &#273;&aacute;o th&agrave;nh c&ocirc;ng, c&#432;&#7899;i m&#7897;t c&ocirc; c&ocirc;ng ch&uacute;a nh&#432; hoa t&#7921;a ng&#7885;c v&#7873; &#272;&#7841;i L&yacute; &#273;&#7875; cho giang s&#417;n n&#432;&#7899;c nh&agrave; &#273;&#432;&#7907;c v&#7919;ng nh&#432; b&agrave;n th&#7841;ch.</p>

<p>&#272;o&agrave;n D&#7921; ng&#432;&#7907;ng ng&ugrave;ng h&#7887;i l&#7841;i:</p>

<p>- Sao gia gia l&#7841;i bi&#7871;t l&agrave; ta &#273;i sang T&acirc;y H&#7841;?</p>

<p>Ba Thi&ecirc;n Th&#7841;ch &#273;&aacute;p:</p>

<p>- V&#432;&#417;ng gia &#273;&#432;&#7907;c tin M&#7897; Dung c&ocirc;ng t&#7917; &#273;i sang T&acirc;y H&#7841; c&#7847;u th&acirc;n, li&#7879;u r&#7857;ng c&ocirc;ng t&#7917; c&#361;ng&hellip; c&#361;ng &#273;i qua &#273;&#7875; xem tr&ograve; n&aacute;o nhi&#7879;t. V&#432;&#417;ng gia d&#7863;n r&#7857;ng, c&ocirc;ng t&#7917; ph&#7843;i xem chuy&#7879;n qu&#7889;c gia &#273;&#7841;i s&#7921; l&agrave;m tr&#7885;ng, l&#7845;y t&#432; t&igrave;nh nhi n&#7919; l&agrave;m khinh.</p>

<p>A T&#7917; c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:</p>

<p>- Thi&#7879;t &#273;&uacute;ng l&agrave; bi&#7871;t con kh&ocirc;ng ai b&#7857;ng cha. Gia gia nghe tin M&#7897; Dung Ph&#7909;c qua T&acirc;y H&#7841;, ch&#7855;c l&agrave; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng c&#361;ng &#273;i c&ugrave;ng, &#273;&#7913;a con trai c&#432;ng c&#7911;a &#7893;ng h&#7859;n l&agrave; l&oacute;t t&oacute;t &#273;&#7857;ng sau. H&#7913;, k&egrave;o v&ecirc;nh th&igrave; c&#7897;t c&#361;ng l&#7879;ch, ch&iacute;nh &ocirc;ng ta c&#361;ng c&oacute; l&#7845;y qu&#7889;c gia &#273;&#7841;i s&#7921; l&agrave;m tr&#7885;ng, t&#432; t&igrave;nh nhi n&#7919; l&agrave;m khinh &#273;&acirc;u? C&#7899; sao &ocirc;ng &#7845;y c&#361;ng &#273;i m&#7845;t &#273;&#7845;t, bao l&acirc;u nay kh&ocirc;ng v&#7873; &#272;&#7841;i L&yacute;?</p>

<p>Ba Thi&ecirc;n Th&#7841;ch, Chu &#272;an Th&#7847;n, &#272;o&agrave;n D&#7921; nghe th&#7845;y A T&#7917; m&#7903; l&#7901;i b&#7845;t k&iacute;nh v&#7899;i cha ru&#7897;t c&#7911;a m&igrave;nh nh&#432; th&#7871;, ai n&#7845;y m&#7863;t m&agrave;y bi&#7871;n s&#7855;c. Nh&#7919;ng &#273;i&#7873;u c&ocirc; ta n&oacute;i tuy l&agrave; chuy&#7879;n th&#7921;c nh&#432;ng &#273;&#7901;i ai ph&#7853;n con g&aacute;i l&#7841;i m&#7903; mi&#7879;ng n&oacute;i &#273;i&#7873;u kh&ocirc;ng ph&#7843;i c&#7911;a cha ra?</p>

<p>A T&#7917; l&#7841;i ti&#7871;p:</p>

<p>- Ca ca, trong th&#432; gia gia c&ograve;n vi&#7871;t g&igrave; n&#7919;a? C&oacute; nh&#7855;c g&igrave; &#273;&#7871;n em kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Gia gia &#273;&acirc;u c&oacute; bi&#7871;t c&ocirc; c&#361;ng &#7903; chung v&#7899;i ta.</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- X&iacute;, v&#7853;y &#273;&oacute;, &ocirc;ng &#7845;y kh&ocirc;ng bi&#7871;t. Th&#7871; gia gia c&oacute; d&#7863;n ca ca &#273;i t&igrave;m em kh&ocirc;ng? C&oacute; d&#7863;n d&ograve; anh t&igrave;m c&aacute;ch lo li&#7879;u cho &#273;&#7913;a em g&aacute;i &#273;ui m&ugrave; kh&ocirc;ng?</p>

<p>Trong th&#432; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&acirc;u c&oacute; &#273;&#7873; c&#7853;p nh&#7919;ng chuy&#7879;n &#273;&oacute; nh&#432;ng &#272;o&agrave;n D&#7921; ngh&#297; nh&#432; n&#7871;u m&igrave;nh n&oacute;i th&#7859;ng ra kh&ocirc;ng kh&#7887;i &#273;au l&ograve;ng c&ocirc; em, b&egrave;n quay sang &#273;&#432;a m&#7855;t cho Ba Chu hai ng&#432;&#7901;i &#273;&#7875; h&#7885; th&#7915;a nh&#7853;n ph&#7909; v&#432;&#417;ng c&oacute; ra l&#7879;nh cho m&igrave;nh &#273;i t&igrave;m A T&#7917;. Ng&#7901; &#273;&acirc;u Ba Chu hai ng&#432;&#7901;i l&agrave;m nh&#432; kh&ocirc;ng hi&#7875;u n&ecirc;n kh&ocirc;ng h&ugrave;a theo. Chu &#272;an Th&#7847;n n&oacute;i:</p>

<p>- Tr&#7845;n Nam V&#432;&#417;ng b&#7843;o hai ch&uacute;ng t&ocirc;i &#273;i theo ph&#7909;c th&#7883; c&ocirc;ng t&#7917;, &#273;&#7875; c&ocirc;ng t&#7917; gia sai b&#7843;o c&#7889;t l&agrave;m sao l&#7845;y &#273;&#432;&#7907;c c&ocirc;ng ch&uacute;a n&#432;&#7899;c T&acirc;y H&#7841;. N&#7871;u kh&ocirc;ng khi tr&#7903; v&#7873; &#272;&#7841;i L&yacute;, d&#7851;u v&#432;&#417;ng gia kh&ocirc;ng tr&aacute;ch t&#7897;i th&igrave; ch&uacute;ng t&ocirc;i c&#361;ng ch&#7859;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o m&agrave; tr&ocirc;ng th&#7845;y ai.</p>

<p>L&#7901;i n&oacute;i &#273;&oacute; &aacute;m ch&#7881; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n sai hai ng&#432;&#7901;i &#273;i theo gi&aacute;m th&#7883; &#272;o&agrave;n D&#7921;, kh&ocirc;ng th&#7875; kh&ocirc;ng &#273;i T&acirc;y H&#7841; &#7913;ng tuy&#7875;n ph&ograve; m&atilde;. &#272;o&agrave;n D&#7921; g&#432;&#7907;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta v&#7889;n kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, l&#7841;i th&ecirc;m tr&#7885;ng th&#432;&#417;ng m&#7899;i kh&#7887;i, ch&acirc;n kh&iacute; kh&ocirc;ng &#273;&#7873; l&ecirc;n &#273;&#432;&#7907;c, l&agrave;m sao s&aacute;nh &#273;&#432;&#7907;c v&#7899;i anh h&ugrave;ng h&#7843;o h&aacute;n trong thi&ecirc;n h&#7841;.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch quay sang khom m&igrave;nh thi l&#7877; v&#7899;i Ti&ecirc;u Phong, H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Tr&#7845;n Nam V&#432;&#417;ng sai ti&#7875;u nh&acirc;n b&aacute;i ki&#7871;n Ti&ecirc;u &#273;&#7841;i hi&#7879;p, H&#432; Tr&uacute;c ti&ecirc;n sinh xin hai v&#7883; ni&#7879;m t&igrave;nh k&#7871;t ngh&#297;a kim lan, gi&uacute;p cho c&ocirc;ng t&#7917; ch&uacute;ng t&ocirc;i m&#7897;t tay. Tr&#7845;n Nam V&#432;&#417;ng c&#361;ng n&oacute;i tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t l&#7853;t &#273;&#7853;t v&#7897;i v&atilde; n&ecirc;n kh&ocirc;ng k&#7883;p g&#7847;n g&#361;i th&#259;m h&#7887;i hai v&#7883;, th&#7853;t l&agrave; thi&#7871;u s&oacute;t n&ecirc;n &#273;&#7863;c bi&#7879;t sai ti&#7875;u nh&acirc;n d&acirc;ng l&ecirc;n ch&uacute;t l&#7877; b&#7841;c.</p>

<p>N&oacute;i xong l&#7845;y ra m&#7897;t con s&#432; t&#7917; ch&#7841;m b&#7857;ng b&iacute;ch ng&#7885;c hai tay &#273;&#432;a cho Ti&ecirc;u Phong. Chu &#272;an Th&#7847;n c&#361;ng l&#7845;y ra m&#7897;t chi&#7871;c qu&#7841;t x&#7871;p l&agrave;m b&#7857;ng ng&agrave; voi, tr&ecirc;n c&oacute; th&#432; ph&aacute;p c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, tr&igrave;nh l&ecirc;n H&#432; Tr&uacute;c.</p>

<p>Hai ng&#432;&#7901;i c&#7843;m &#417;n nh&#7853;n l&#7845;y c&ugrave;ng n&oacute;i:</p>

<p>- Vi&#7879;c c&#7911;a tam &#273;&#7879;, ch&uacute;ng t&ocirc;i d&#297; nhi&ecirc;n h&#7871;t s&#7913;c t&#432;&#417;ng tr&#7907;, ch&#7859;ng c&#7847;n &#272;o&agrave;n b&aacute; ph&#7909; ph&#7843;i d&#7863;n d&ograve;! &#272;&#432;&#7907;c ban cho v&#7853;t qu&iacute; th&#7871; n&agrave;y, th&#7853;t qu&#7843; kh&ocirc;ng d&aacute;m.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- B&#7897; m&#7845;y ng&#432;&#7901;i t&#432;&#7903;ng gia gia t&#7889;t b&#7909;ng &#273;&oacute; h&#7843;? &#272;&oacute; l&agrave; bi&#7875;u hai ng&#432;&#7901;i &#273;&#7915;ng c&oacute; gi&agrave;nh ch&#7913;c ph&ograve; m&atilde; c&#7911;a anh hai &#273;&oacute;. Gia gia s&#7907; c&#7909;c c&#432;ng kh&ocirc;ng &#273;&aacute;nh l&#7841;i hai ng&#432;&#7901;i, hai ng&#432;&#7901;i nh&#7853;n l&#7901;i &#7845;y l&agrave; m&#7855;c v&ocirc; c&aacute;i r&#7885; c&#7911;a gia gia.</p>

<p>Ti&ecirc;u Phong th&#7903; h&#7855;t ra m&#7897;t h&#417;i n&oacute;i:</p>

<p>- T&#7915; khi ch&#7883; ng&#432;&#417;i ch&#7871;t &#273;i, ta n&agrave;o c&oacute; ngh&#297; &#273;&#7871;n chuy&#7879;n l&#7845;y ai &#273;&#432;&#7907;c n&#7919;a?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Ngo&agrave;i mi&#7879;ng th&igrave; anh n&oacute;i v&#7853;y nh&#432;ng bi&#7871;t anh b&#7909;ng d&#7841; th&#7871; n&agrave;o? H&#432; Tr&uacute;c ti&ecirc;n sinh, &ocirc;ng trung h&#7853;u th&#7921;c th&agrave;, kh&ocirc;ng ph&#7843;i nh&#432; anh hai t&ocirc;i phong l&#432;u hi&#7871;u s&#7855;c, &#273;&aacute;o x&#7913; l&#432;u t&igrave;nh, tr&#432;&#7899;c nay &ocirc;ng ch&#432;a h&#7873; c&oacute; t&igrave;nh &yacute; v&#7899;i c&ocirc; n&#432;&#417;ng n&agrave;o, qua l&#7845;y c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; &#273;i ch&#7859;ng ph&#7843;i hay l&#7855;m sao?</p>

<p>H&#432; Tr&uacute;c m&#7863;t &#273;&#7887; b&#7915;ng, li&ecirc;n ti&#7871;p xua tay:</p>

<p>- Kh&ocirc;ng! Kh&ocirc;ng! Ta&hellip; ta quy&#7871;t kh&ocirc;ng &#273;&acirc;u, ta v&agrave; &#273;&#7841;i ca gi&uacute;p cho tam &#273;&#7879; ho&agrave;n th&agrave;nh vi&#7879;c c&#7847;u th&acirc;n.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch v&agrave; Chu &#272;an Th&#7847;n hai ng&#432;&#7901;i nh&igrave;n nhau, quay sang b&aacute;i t&#7841; Ti&ecirc;u Phong v&agrave; H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- &#272;a t&#7841; hai v&#7883; &#273;&aacute;p l&#7901;i.</p>

<p>Trong v&otilde; l&acirc;m khi m&#7897;t l&#7901;i &#273;&atilde; n&oacute;i ra th&igrave; ng&#7921;a t&#7913; c&#361;ng kh&ocirc;ng &#273;u&#7893;i k&#7883;p, Ti&ecirc;u Phong v&agrave; H&#432; Tr&uacute;c c&ugrave;ng nh&#7853;n t&#432;&#417;ng tr&#7907; r&#7891;i th&igrave; d&#7851;u c&oacute; chuy&#7879;n g&igrave;, Ba Chu hai ng&#432;&#7901;i c&#361;ng kh&ocirc;ng s&#7907; h&#7885; nu&#7889;t l&#7901;i &#273;&#7913;ng ta tranh gi&agrave;nh v&#7899;i &#272;o&agrave;n D&#7921;.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y c&agrave;ng l&uacute;c c&agrave;ng g&#7847;n th&agrave;nh Linh Ch&acirc;u, tr&ecirc;n &#273;&#432;&#7901;ng ng&#432;&#7901;i trong v&otilde; l&acirc;m c&agrave;ng l&uacute;c c&agrave;ng g&#7863;p th&ecirc;m nhi&#7873;u. T&acirc;y H&#7841; tuy c&#432;&#417;ng th&#7893; so v&#7899;i &#272;&#7841;i Li&ecirc;u, &#272;&#7841;i T&#7889;ng c&oacute; nh&#7887; h&#417;n th&#7853;t nh&#432;ng c&#361;ng l&agrave; m&#7897;t n&#432;&#7899;c l&#7899;n &#7903; bi&ecirc;n th&ugrave;y, khi &#273;&oacute; qu&#7889;c v&#432;&#417;ng n&#432;&#7899;c n&agrave;y &#273;&atilde; x&#432;ng &#273;&#7871;, &#273;&#432;&#417;ng kim ho&agrave;ng &#273;&#7871; l&agrave; L&yacute; C&agrave;n Thu&#7853;n, s&#7917; g&#7885;i l&agrave; S&ugrave;ng T&ocirc;ng Th&aacute;nh V&#259;n &#272;&#7871; ni&ecirc;n hi&#7879;u Thi&ecirc;n H&#7921;u An D&acirc;n, th&#7901;i &#273;&oacute; qu&#7889;c th&aacute;i d&acirc;n an, tri&#7873;u ch&iacute;nh thanh b&igrave;nh.</p>

<p>Ng&#432;&#7901;i trong v&otilde; l&acirc;m n&#7871;u nh&#432; l&#7845;y &#273;&#432;&#7907;c c&ocirc;ng ch&uacute;a T&acirc;y H&#7841;, vinh hoa ph&uacute; qu&iacute; th&#7853;t d&#7877; d&agrave;ng, tr&ecirc;n &#273;&#7901;i c&ograve;n g&igrave; h&#417;n &#273;&#432;&#7907;c n&#7919;a? C&oacute; &#273;i&#7873;u trong v&otilde; l&acirc;m nh&acirc;n v&#7853;t th&agrave;nh danh ph&#7847;n l&#7899;n &#273;&atilde; l&#7845;y v&#7907; sinh con, c&ograve;n nh&#7919;ng thanh ni&ecirc;n m&#7899;i l&#7899;n th&igrave; v&otilde; c&ocirc;ng l&#7841;i ch&#7859;ng cao n&ecirc;n kh&ocirc;ng hi&#7871;m l&atilde;o ni&ecirc;n anh h&ugrave;ng d&#7851;n d&#7855;t con ch&aacute;u &#273;&#7879; t&#7917;, &#273;i th&#7917; v&#7853;n may xem sao. C&#361;ng v&ocirc; s&#7889; c&#432;&#7899;p s&ocirc;ng c&#432;&#7899;p bi&#7875;n, h&agrave;o kh&aacute;ch bang h&#7897;i, m&#7897;t th&acirc;n m&#7897;t m&igrave;nh tuy ch&#7859;ng m&#7897;t m&#7843;y hi v&#7885;ng g&igrave; c&#361;ng n&#432;&#7901;m n&#432;&#7907;p h&#432;&#7899;ng v&#7873; ph&iacute;a th&agrave;nh Linh Ch&acirc;u. Kh&ocirc;ng hi&#7871;m ng&#432;&#7901;i nh&#7911; th&#7847;m: &ldquo;Nh&acirc;n duy&ecirc;n m&#7897;t s&#7907;i x&iacute;ch th&#7857;ng, Tr&#7901;i gi&agrave; &#273;&atilde; bu&#7897;c ai gi&#7857;ng cho ra. Bi&#7871;t &#273;&acirc;u ch&#7915;ng m&igrave;nh c&oacute; s&#7889; l&#7845;y &#273;&#432;&#7907;c c&ocirc;ng ch&uacute;a T&acirc;y H&#7841;, ch&oacute; ng&aacute;p ph&#7843;i ru&#7891;i, v&otilde; c&ocirc;ng kh&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c ng&#432;&#7901;i kh&aacute;c nh&#432;ng hai ng&#432;&#7901;i c&oacute; duy&ecirc;n, g&#7863;p ta v&#7915;a m&#7855;t th&#7871; l&agrave; c&oacute; hi v&#7885;ng l&agrave;m ph&ograve; m&atilde; gia.&rdquo;</p>

<p>Tr&ecirc;n &#273;&#432;&#7901;ng &#273;i v&ocirc; s&#7889; anh h&agrave;o tr&#7867; tu&#7893;i, ai n&#7845;y &aacute;o qu&#7847;n t&#432;&#417;m t&#7845;t, &#273;&#7871;n binh kh&iacute; d&#7909;ng c&#7909; c&#361;ng &#273;&#7873;u sang tr&#7885;ng, t&#432;&#7903;ng nh&#432; &#273;i thi v&otilde; kh&ocirc;ng b&#7857;ng. Ng&#432;&#7901;i &#273;&#7901;i v&#7851;n n&oacute;i &ldquo;ngh&egrave;o h&#7885;c v&#259;n, gi&agrave;u h&#7885;c v&otilde;,&rdquo; con nh&agrave; v&otilde; ph&#7847;n l&#7899;n nh&agrave; c&#7917;a kh&aacute; gi&#7843;, nh&#7919;ng k&#7867; ph&#7849;m h&#7841;nh kh&ocirc;ng &#273;oan ch&iacute;nh th&igrave; ti&#7873;n b&#7841;c l&#7841;i c&agrave;ng d&#7877; d&agrave;ng, th&agrave;nh th&#7917; &#273;i qua T&acirc;y H&#7841; m&#432;&#7901;i ng&#432;&#7901;i &#273;&#7871;n ch&iacute;n y ph&#7909;c hoa l&#7879;, mong &#273;&#432;&#7907;c l&#7885;t v&agrave;o m&#7855;t xanh c&#7911;a c&ocirc;ng ch&uacute;a. Nh&#7919;ng ng&#432;&#7901;i quen bi&#7871;t, g&#7863;p nhau ch&#7885;c gh&#7865;o xong, kh&ocirc;ng th&#7875; kh&ocirc;ng d&ograve; h&#7887;i xem dung m&#7841;o c&ocirc;ng ch&uacute;a th&#7871; n&agrave;o, v&otilde; ngh&#7879; cao hay th&#7845;p. C&ograve;n ng&#432;&#7901;i kh&ocirc;ng quen th&igrave; tr&#7915;ng m&#7855;t h&#7847;m h&#7847;m nh&igrave;n nhau, coi ng&#432;&#7901;i kia nh&#432; k&#7867; th&ugrave;.</p>

<p>H&ocirc;m &#273;&oacute; b&#7885;n Ti&ecirc;u Phong &#273;ang &#273;i tr&ecirc;n &#273;&#432;&#7901;ng b&#7895;ng nghe ti&#7871;ng v&oacute; ng&#7921;a l&#7897;p c&#7897;p, m&#7897;t con ng&#7921;a t&#7915; tr&#432;&#7899;c m&#7863;t ch&#7841;y &#273;&#7871;n, ng&#432;&#7901;i tr&ecirc;n l&#432;ng ng&#7921;a c&aacute;nh tay ph&#7843;i treo b&#7857;ng m&#7897;t m&#7843;nh v&#7843;i tr&#7855;ng v&ograve;ng l&ecirc;n c&#7893;, qu&#7847;n &aacute;o t&#7843; t&#417;i, tr&ocirc;ng th&#7853;t th&#7843;m h&#7841;i. B&#7885;n Ti&ecirc;u Phong kh&ocirc;ng &#273;&#7875; t&acirc;m ngh&#297; b&#7909;ng ng&#432;&#7901;i n&agrave;y n&#7871;u kh&ocirc;ng ph&#7843;i l&agrave; t&eacute; ng&atilde; th&igrave; c&#361;ng b&#7883; ai &#273;&oacute; &#273;&#7843; th&#432;&#417;ng, chuy&#7879;n &#273;&oacute; c&#361;ng l&agrave; b&igrave;nh th&#432;&#7901;ng. Ng&#7901; &#273;&acirc;u th&ecirc;m m&#7897;t h&#7891;i n&#7919;a, l&#7841;i c&oacute; th&ecirc;m ba ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a ch&#7841;y t&#7899;i, ng&#432;&#7901;i n&agrave;o c&#361;ng b&#7883; tr&#7885;ng th&#432;&#417;ng, kh&ocirc;ng g&atilde;y tay th&igrave; c&#361;ng qu&egrave; ch&acirc;n. Ba ng&#432;&#7901;i &#273;&oacute; m&#7863;t m&agrave;y b&#417; ph&#7901;, c&#7921;c k&#7923; ng&#432;&#7907;ng ng&#7853;p, c&uacute;i g&#7847;m xu&#7889;ng ch&#7841;y ngang, kh&ocirc;ng d&aacute;m ng&#7849;ng l&ecirc;n nh&igrave;n b&#7885;n Ti&ecirc;u Phong. Mai Ki&#7871;m h&#7887;i:</p>

<p>- Tr&#432;&#7899;c m&#7863;t c&oacute; &#273;&aacute;nh nhau ch&#259;ng? Sao c&oacute; nhi&#7873;u ng&#432;&#7901;i b&#7883; th&#432;&#417;ng th&#7871;?</p>

<p>N&oacute;i ch&#432;a d&#7913;t c&acirc;u, l&#7841;i c&oacute; hai ng&#432;&#7901;i n&#7919;a ch&#7841;y &#273;&#7871;n. Hai ng&#432;&#7901;i n&agrave;y kh&ocirc;ng c&#432;&#7905;i ng&#7921;a, m&#7863;t m&agrave;y &#273;&#7847;y m&aacute;u me, m&#7897;t ng&#432;&#7901;i &#273;&#7847;u b&#7883;t kh&#259;n xanh m&aacute;u v&#7851;n c&ograve;n r&#7881; ra kh&ocirc;ng ng&#7899;t. Tr&uacute;c Ki&#7871;m n&oacute;i:</p>

<p>- N&agrave;y, ng&#432;&#417;i c&oacute; c&#7847;n thu&#7889;c tr&#7883; th&#432;&#417;ng kh&ocirc;ng? Sao l&#7841;i b&#7883; th&#432;&#417;ng th&#7871;?</p>

<p>Ng&#432;&#7901;i kia h&#7847;m h&#7847;m nh&igrave;n c&ocirc; g&aacute;i, nh&#7893; to&#7865;t m&#7897;t b&atilde;i n&#432;&#7899;c b&#7885;t xu&#7889;ng &#273;&#7845;t, l&#7847;m l&#361;i &#273;i th&#7859;ng. C&uacute;c Ki&#7871;m gi&#7853;n qu&aacute;, r&uacute;t ph&#7855;t tr&#432;&#7901;ng ki&#7871;m, &#273;&#7883;nh x&ocirc;ng v&agrave;o ch&eacute;m y. H&#432; Tr&uacute;c l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Th&ocirc;i b&#7887; qua &#273;i! Ng&#432;&#7901;i n&agrave;y b&#7883; th&#432;&#417;ng n&#7863;ng l&#7855;m r&#7891;i, &#273;&#7915;ng ch&#7845;p l&agrave;m g&igrave;.</p>

<p>Lan Ki&#7871;m n&oacute;i:</p>

<p>- Tr&uacute;c mu&#7897;i h&#7887;i y c&oacute; c&#7847;n thu&#7889;c tr&#7883; th&#432;&#417;ng kh&ocirc;ng, ng&#432;&#7901;i n&agrave;y v&ocirc; l&#7877; nh&#432; th&#7871;, &#273;&#7875; cho y ch&#7871;t v&igrave; &#273;au cho &#273;&aacute;ng ki&#7871;p.</p>

<p>V&#7915;a l&uacute;c &#273;&oacute; t&#7915; &#273;&#7857;ng tr&#432;&#7899;c b&#7889;n con ng&#7921;a v&ugrave;n v&#7909;t ch&#7841;y t&#7899;i, ph&iacute;a tr&aacute;i hai ng&#432;&#7901;i, ph&iacute;a ph&#7843;i hai ng&#432;&#7901;i. Ng&#432;&#7901;i tr&ecirc;n l&#432;ng ng&#7921;a to m&#7891;m ch&#7917;i b&#7899;i, m&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- C&#361;ng ch&#7881; v&igrave; ng&#432;&#417;i c&oacute;c t&iacute;a m&agrave; &#273;&ograve;i &#259;n th&#7883;t thi&ecirc;n nga, kh&ocirc;ng bi&#7871;t l&#432;&#7907;ng s&#7913;c m&igrave;nh &#273;&#432;&#7907;c bao l&#259;m m&agrave; &#273;&ograve;i &#273;i Linh Ch&acirc;u l&agrave;m ph&ograve; m&atilde;.</p>

<p>L&#7841;i m&#7897;t ng&#432;&#7901;i kh&aacute;c ch&#7917;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i c&oacute; b&#7843;n l&atilde;nh sao kh&ocirc;ng qua &#273;&#432;&#7907;c c&#7917;a &#7843;i &#273;&oacute; &#273;i? &#272;&aacute;nh thua r&#7891;i quay qua v&#7863;c v&#7899;i ta l&agrave; sao?</p>

<p>Ng&#432;&#7901;i b&ecirc;n kia &#273;&aacute;p l&#7901;i:</p>

<p>- N&#7871;u kh&ocirc;ng ph&#7843;i v&igrave; ng&#432;&#417;i &#7903; ph&iacute;a sau &aacute;m ti&#7877;n th&#432;&#417;ng nh&acirc;n, ta thua l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>B&#7889;n ng&#432;&#7901;i &#273;&oacute; ph&oacute;ng ng&#7921;a ch&#7841;y nhanh, kh&ocirc;ng hi&#7875;u c&atilde;i nhau chuy&#7879;n g&igrave;, ch&#7881; ch&#7889;c l&aacute;t &#273;&atilde; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t. B&#7885;n h&#7885; th&#7845;y b&#7885;n Ti&ecirc;u Phong &#273;&ocirc;ng, kh&ocirc;ng d&aacute;m gi&agrave;nh &#273;&#432;&#7901;ng n&ecirc;n l&aacute;ch ng&#7921;a qua hai b&ecirc;n l&#7873; nh&#432;ng v&#7851;n ti&#7871;p t&#7909;c ch&#7881; tr&#7887; s&#7881; m&#7855;ng nhau, nghe lo&aacute;ng tho&aacute;ng th&igrave; c&#7843; b&#7889;n ng&#432;&#7901;i &#273;&#7873;u t&iacute;nh chuy&#7879;n &#273;i Linh Ch&acirc;u mong l&agrave;m ph&ograve; m&atilde;, nh&#432;ng g&#7863;p c&aacute;i c&#7917;a &#7843;i n&agrave;o &#273;&oacute;, c&#7843; b&#7889;n &#273;&#7873;u kh&ocirc;ng qua n&#7893;i, ng&#432;&#7901;i n&#7885; &#273;&ugrave;n ng&#432;&#7901;i kia &#273;&#7875; &#273;&#7871;n n&#7895;i b&#7883; &#273;&aacute;nh t&#7843; t&#417;i ch&#7841;y v&#7873;.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;&#7841;i ca, ti&#7875;u &#273;&#7879; xem&hellip;</p>

<p>N&oacute;i ch&#432;a d&#7913;t c&acirc;u, &#273;&#7857;ng tr&#432;&#7899;c l&#7841;i c&oacute; m&#7845;y ng&#432;&#7901;i ch&#7841;y b&#7897; &#273;&#7871;n, ng&#432;&#7901;i n&agrave;o c&#361;ng b&#7883; th&#432;&#417;ng, ng&#432;&#7901;i th&igrave; v&#7905; &#273;&#7847;u ch&#7843;y m&aacute;u, k&#7867; th&igrave; kh&#7853;p khi&#7877;ng qu&egrave; ch&acirc;n. Chung Linh t&iacute;nh hi&#7871;u k&#7923; nh&#7883;n kh&ocirc;ng n&#7893;i gi&#7909;c ng&#7921;a ch&#7841;y l&ecirc;n h&#7887;i:</p>

<p>- N&agrave;y, k&#7867; gi&#7919; &#7843;i ph&iacute;a tr&#432;&#7899;c l&#7907;i h&#7841;i l&#7855;m hay sao?</p>

<p>M&#7897;t h&aacute;n t&#7917; trung ni&ecirc;n &#273;&aacute;p:</p>

<p>- H&#7915;, ng&#432;&#417;i l&agrave; con g&aacute;i c&oacute; qua c&#361;ng kh&ocirc;ng ai ng&#259;n tr&#7903;. Th&#7871; nh&#432;ng &#273;&agrave;n &ocirc;ng th&igrave; n&ecirc;n quay v&#7873; l&agrave; h&#417;n.</p>

<p>Y n&oacute;i nh&#432; th&#7871; khi&#7871;n Ti&ecirc;u Phong, H&#432; Tr&uacute;c c&#7843; b&#7885;n &#273;&#7873;u ng&#7841;c nhi&ecirc;n c&ugrave;ng n&oacute;i:</p>

<p>- &#272;i l&ecirc;n xem th&#7871; n&agrave;o!</p>

<p>R&#7891;i gi&#7909;c ng&#7921;a ch&#7841;y t&#7899;i. C&#7843; &#273;o&agrave;n &#273;i th&ecirc;m ch&#7915;ng b&#7843;y t&aacute;m d&#7863;m th&#7845;y s&#417;n &#273;&#7841;o hi&#7875;m tr&#7903;, ch&#7881; c&ograve;n m&#7897;t con &#273;&#432;&#7901;ng b&ecirc;n c&#7841;nh l&agrave; v&#7921;c s&acirc;u ngo&#7857;n ngo&egrave;o ch&#7841;y l&ecirc;n tr&ecirc;n, v&ograve;ng qua m&#7845;y kh&uacute;c quanh &#273;&atilde; th&#7845;y ng&#432;&#7901;i &#273;&#7913;ng l&#7889; nh&#7889;. B&#7885;n Ti&ecirc;u Phong &#273;&#7871;n g&#7847;n, th&#7845;y tr&ecirc;n &#273;&#432;&#7901;ng &#273;&#7913;ng k&#7871; nhau l&agrave; hai &#273;&#7841;i h&aacute;n, ng&#432;&#7901;i n&agrave;o c&#361;ng cao h&#417;n s&aacute;u th&#432;&#7899;c,<a id="annotated_44.3" name="annotated_44.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(44.3)</font></sup></font></a> to l&#7899;n d&#7883; th&#432;&#7901;ng, m&#7897;t ng&#432;&#7901;i c&#7847;m thi&#7871;t ch&#7917;, m&#7897;t ng&#432;&#7901;i hai tay c&#7847;m &#273;&ocirc;i &#273;&#7891;ng ch&ugrave;y, gi&#7853;n d&#7919; nh&igrave;n &#273;o&agrave;n ng&#432;&#7901;i &#273;ang ti&#7871;n &#273;&#7871;n.</p>

<p>Tr&#432;&#7899;c m&#7863;t hai ng&#432;&#7901;i &#273;&oacute; l&agrave; kho&#7843;ng m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m ng&#432;&#7901;i, b&agrave;n t&aacute;n x&ocirc;n xao, m&#7895;i ng&#432;&#7901;i m&#7897;t c&acirc;u. C&oacute; k&#7867; d&ugrave;ng l&#7901;i cung k&iacute;nh l&#7877; &#273;&#7897;:</p>

<p>- Xin tr&aacute;nh ra m&#7897;t ch&uacute;t! B&#7885;n ta &#273;ang &#273;&#7883;nh &#273;i Linh Ch&acirc;u, xin hai v&#7883; nh&#432;&#7901;ng &#273;&#432;&#7901;ng cho.</p>

<p>L&#7841;i c&oacute; ng&#432;&#7901;i kh&iacute;ch &#273;&#7897;ng l&ograve;ng tham:</p>

<p>- Hai v&#7883; &#273;&#7883;nh thu ti&#7873;n m&atilde;i l&#7897; ch&#259;ng? Kh&ocirc;ng hi&#7875;u m&#7897;t l&#432;&#7907;ng m&#7897;t ng&#432;&#7901;i, hay l&agrave; hai l&#432;&#7907;ng m&#7897;t ng&#432;&#7901;i? Mi&#7877;n l&agrave; hai v&#7883; tr&aacute;nh ra, chuy&#7879;n g&igrave; c&#361;ng c&oacute; th&#7875; th&#432;&#417;ng l&#432;&#7907;ng &#273;&#432;&#7907;c.</p>

<p>L&#7841;i c&oacute; ng&#432;&#7901;i l&#7845;y l&#7901;i m&agrave; uy hi&#7871;p:</p>

<p>- C&aacute;c ng&#432;&#417;i n&#7871;u kh&ocirc;ng tr&aacute;nh ra, &#273;&#7875; l&atilde;o t&#7917; n&#7893;i c&#7885;c l&ecirc;n b&#259;m v&#7857;m ch&uacute;ng bay ra, l&uacute;c &#273;&oacute; c&oacute; mu&#7889;n tr&#7903; l&#7841;i nh&#432; c&#361; th&igrave; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&#7919;a, chi b&#7857;ng ngoan ngo&atilde;n tr&aacute;nh ra &#273;&#7875; kh&#7887;i &#273;&#7841;i h&#7885;a l&acirc;m &#273;&#7847;u.</p>

<p>L&#7841;i c&oacute; k&#7867; l&#7845;y s&#7855;c ra d&#7909;:</p>

<p>- Hai v&#7883; t&#432;&#7899;ng m&#7841;o &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng, uy phong l&#7851;m l&#7851;m, sao kh&ocirc;ng &#273;&#7871;n Linh Ch&acirc;u &#7913;ng tuy&#7875;n ph&ograve; m&atilde;? N&#7871;u nh&#432; &#273;&#7875; n&agrave;ng c&ocirc;ng ch&uacute;a &#273;&#7865;p nh&#432; hoa kia v&agrave;o tay ng&#432;&#7901;i kh&aacute;c, ch&#7859;ng ti&#7871;c l&#7855;m sao?</p>

<p>B&#7885;n ng&#432;&#7901;i m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i nh&#432;ng hai g&atilde; n&#7885; th&#7911;y chung kh&ocirc;ng l&yacute; g&igrave; t&#7899;i. &#272;&#7897;t nhi&ecirc;n trong &#273;&aacute;m ng&#432;&#7901;i c&oacute; k&#7867; qu&aacute;t l&ecirc;n:</p>

<p>- Tr&aacute;nh ra!</p>

<p>H&agrave;n quang l&#7845;p lo&aacute;ng, m&#7897;t l&#432;&#7905;i ki&#7871;m &#273;&atilde; nh&#7855;m ngay ng&#432;&#7901;i b&ecirc;n tr&aacute;i &#273;&acirc;m t&#7899;i. &#272;&#7841;i h&aacute;n &#273;&oacute; th&acirc;n h&igrave;nh c&#7921;c l&#7899;n, binh kh&iacute; c&#361;ng c&#7921;c k&#7923; n&#7863;ng n&#7873;, ng&#7901; &#273;&acirc;u h&agrave;nh &#273;&#7897;ng l&#7841;i th&#7853;t nhanh nh&#7865;n, song ch&ugrave;y g&otilde; v&agrave;o nhau, ch&iacute;nh l&agrave; &#273;&#7883;nh k&#7865;p tr&#432;&#7901;ng ki&#7871;m v&agrave;o gi&#7919;a. Hai thanh &#273;&#7891;ng ch&ugrave;y h&igrave;nh b&aacute;t gi&aacute;c kia m&#7895;i thanh ph&#7843;i n&#7863;ng &#273;&#7871;n b&#7889;n ch&#7909;c c&acirc;n, nghe keng m&#7897;t ti&#7871;ng, tr&#432;&#7901;ng ki&#7871;m g&#7851;y th&agrave;nh m&#432;&#417;i m&#7843;nh. &#272;&#7841;i h&aacute;n &#273;&oacute; nh&#7843;y qua m&#7897;t b&#432;&#7899;c, &#273;&aacute; lu&ocirc;n v&agrave;o b&#7909;ng d&#432;&#7899;i ng&#432;&#7901;i n&#7885;. Ng&#432;&#7901;i kia ch&#7881; k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, v&#259;ng ra &#273;&#7871;n b&#7843;y t&aacute;m tr&#432;&#7907;ng, ng&atilde; d&uacute;i xu&#7889;ng kh&ocirc;ng &#273;&#7913;ng d&#7853;y n&#7893;i.</p>

<p>L&#7841;i th&#7845;y m&#7897;t ng&#432;&#7901;i x&ocirc;ng l&ecirc;n hai tay m&uacute;a song &#273;ao th&agrave;nh m&#7897;t lu&#7891;ng b&#7841;ch quang, b&#7843;o v&#7879; to&agrave;n th&acirc;n. Khi v&#7915;a &#273;&#7871;n tr&#432;&#7899;c hai &#273;&#7841;i h&aacute;n, ng&#432;&#7901;i kia qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng, &#273;&#7897;t nhi&ecirc;n bi&#7871;n th&agrave;nh &#273;&#7883;a &#273;&#432;&#7901;ng &#273;ao ph&aacute;p, l&#259;n xu&#7889;ng d&#432;&#7899;i &#273;&#7845;t ti&#7871;n t&#7899;i, song &#273;ao nh&#7855;m ngay ch&acirc;n hai &#273;&#7841;i h&aacute;n m&agrave; ch&eacute;m. &#272;&#7841;i h&aacute;n c&#7847;m thi&#7871;t ch&#7917; xem th&#7871; &#273;&aacute;nh c&#7911;a ng&#432;&#7901;i kia, gi&#417; chi&#7871;c ch&agrave;y l&ecirc;n, &#273;&aacute;nh m&#7841;nh xu&#7889;ng v&ograve;ng &aacute;nh s&aacute;ng m&#7897;t c&aacute;i. Ch&#7881; nghe &ldquo;a&rdquo; m&#7897;t ti&#7871;ng th&#7843;m kh&#7889;c, song &#273;ao c&#7911;a ng&#432;&#7901;i kia b&#7883; ch&agrave;y s&#7855;t &#273;&aacute;nh g&atilde;y, m&#361;i &#273;ao c&#7855;m lu&ocirc;n v&agrave;o ng&#7921;c, l&#259;n long l&oacute;c xu&#7889;ng d&#432;&#7899;i v&#7921;c.</p>

<p>Hai d&#7841;i h&aacute;n li&ecirc;n ti&#7871;p &#273;&#7843; th&#432;&#417;ng hai ng&#432;&#7901;i, nh&#7919;ng ng&#432;&#7901;i c&ograve;n l&#7841;i kh&ocirc;ng ai d&aacute;m ti&#7871;n l&ecirc;n n&#7919;a. B&#7895;ng nghe ti&#7871;ng v&oacute; l&#7897;p c&#7897;p, t&#7915; b&ecirc;n &#273;&#432;&#7901;ng h&#7867;m c&oacute; m&#7897;t con l&#7915;a ch&#7841;y ra. Tr&ecirc;n l&#432;ng l&#7915;a l&agrave; m&#7897;t thanh ni&ecirc;n th&#432; sinh, tu&#7893;i ch&#7881; ch&#7915;ng m&#432;&#7901;i t&aacute;m, m&#432;&#7901;i ch&iacute;n, qu&#7847;n ch&ugrave;ng &aacute;o d&agrave;i, d&aacute;ng v&#7867; nho nh&atilde;, dung m&#7841;o c&#7921;c k&#7923; tu&#7845;n m&#7929;. Y c&#432;&#7905;i l&#7915;a ch&#7841;y ngang b&#7885;n Ti&ecirc;u Phong, ai c&#361;ng th&#7845;y ng&#432;&#7901;i n&agrave;y so v&#7899;i h&agrave;o kh&aacute;ch g&#7863;p tr&ecirc;n &#273;&#432;&#7901;ng kh&ocirc;ng gi&#7889;ng ch&uacute;t n&agrave;o, n&ecirc;n kh&ocirc;ng kh&#7887;i li&#7871;c nh&igrave;n y m&#7845;y b&#7853;n. &#272;o&agrave;n D&#7921; &#273;&#7897;t nhi&ecirc;n bu&#7897;t mi&#7879;ng &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng, l&#7855;p b&#7855;p:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip;</p>

<p>Th&#432; sinh kia kh&ocirc;ng th&egrave;m nh&igrave;n &#273;&#7871;n ch&agrave;ng, v&#432;&#7907;t qua m&#7885;i ng&#432;&#7901;i ti&#7871;n l&ecirc;n tr&#432;&#7899;c. Chung Linh ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- Anh nh&#7853;n ra v&#7883; t&#432;&#7899;ng c&ocirc;ng n&agrave;y &#432;?</p>

<p>&#272;o&agrave;n D&#7921; b&#7869;n l&#7869;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&acirc;u! Ta l&#7847;m ng&#432;&#7901;i r&#7891;i. Y&hellip; y l&agrave; &#273;&agrave;n &ocirc;ng, l&agrave;m sao ta nh&#7853;n ra &#273;&#432;&#7907;c?</p>

<p>C&acirc;u tr&#7843; l&#7901;i c&#7911;a ch&agrave;ng xem ra c&oacute; v&#7867; h&#417;i s&agrave;m s&#7905;, A T&#7917; nghe th&#7871; b&egrave;n c&#432;&#7901;i r&#7897; l&ecirc;n n&oacute;i:</p>

<p>- H&oacute;a ra ca ca ch&#7881; nh&#7853;n &#273;&#432;&#7907;c &#273;&agrave;n b&agrave; con g&aacute;i ch&#7913; kh&ocirc;ng nh&#7853;n &#273;&#432;&#7907;c &#273;&agrave;n &ocirc;ng con trai.</p>

<p>N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i h&#7887;i l&#7841;i:</p>

<p>- Kh&ocirc;ng l&#7869; &#273;&oacute; l&#7841;i l&agrave; &#273;&agrave;n &ocirc;ng sao? R&otilde; r&agrave;ng l&agrave; &#273;&agrave;n b&agrave; m&agrave;.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i g&#7863;ng:</p>

<p>- Ng&#432;&#417;i b&#7843;o &#273;&acirc;y l&agrave; &#273;&agrave;n b&agrave; &agrave;?</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- &#272;&#432;&#417;ng nhi&ecirc;n l&agrave; th&#7871;. Ng&#432;&#7901;i c&ocirc; ta c&oacute; m&ugrave;i th&#417;m, &#273;&uacute;ng l&agrave; m&ugrave;i &#273;&agrave;n b&agrave; r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; nghe n&oacute;i &#273;&#7871;n m&ugrave;i th&#417;m, tim &#273;&#7853;p th&igrave;nh th&igrave;nh: &ldquo;Kh&ocirc;ng l&#7869; kh&ocirc;ng l&#7869; &#273;&uacute;ng l&agrave; c&ocirc; ta sao?&rdquo; Khi &#273;&oacute; th&#432; sinh kia &#273;&atilde; c&#432;&#7905;i l&#7915;a ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t hai &#273;&#7841;i h&aacute;n, qu&aacute;t l&ecirc;n:</p>

<p>- Tr&aacute;nh ra!</p>

<p>M&#7845;y ti&#7871;ng &#273;&oacute; gi&#7885;ng trong tr&#7867;o, &#273;&uacute;ng l&agrave; c&#7911;a &#273;&agrave;n b&agrave;. &#272;o&agrave;n D&#7921; kh&ocirc;ng c&ograve;n ho&agrave;i nghi g&igrave; n&#7919;a, k&ecirc;u l&ecirc;n:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng, Uy&#7875;n Thanh mu&#7897;i t&#7917;! C&ocirc;&hellip; c&ocirc;&hellip; c&ocirc;&hellip; ta&hellip; ta&hellip;</p>

<p>Ch&agrave;ng mi&#7879;ng th&igrave; g&#7885;i lo&#7841;n c&#7843; l&ecirc;n, tay th&igrave; th&uacute;c ng&#7921;a ch&#7841;y t&#7899;i. H&#432; Tr&uacute;c k&ecirc;u l&ecirc;n:</p>

<p>- Tam &#273;&#7879; coi ch&#7915;ng v&#7871;t th&#432;&#417;ng!</p>

<p>Y li&#7873;n c&ugrave;ng Ba Thi&ecirc;n Th&#7841;ch, Chu &#272;an Th&#7847;n c&ugrave;ng gi&#7909;c ng&#7921;a ch&#7841;y l&ecirc;n. Th&#432; sinh kia ng&#7891;i tr&ecirc;n l&#432;ng l&#7915;a ch&#7881; tr&#7915;ng tr&#7915;ng nh&igrave;n hai &#273;&#7841;i h&aacute;n, kh&ocirc;ng quay &#273;&#7847;u l&#7841;i, Chu &#272;an Th&#7847;n t&#7915; b&ecirc;n h&ocirc;ng ng&oacute; qua th&#7845;y y dung nhan &#273;&#7865;p &#273;&#7869;, ch&iacute;nh l&agrave; M&#7897;c Uy&#7875;n Thanh, ng&#432;&#7901;i n&#259;m x&#432;a &#272;o&agrave;n D&#7921; &#273;&atilde; d&#7851;n v&#7873; Tr&#7845;n Nam V&#432;&#417;ng ph&#7911; n&#432;&#7899;c &#272;&#7841;i L&yacute;. Hai ng&#432;&#7901;i k&ecirc;u th&#7847;m: &ldquo;X&#7845;u h&#7893; th&#7853;t, b&#7885;n m&igrave;nh m&#7855;t s&aacute;ng m&agrave; kh&ocirc;ng tinh t&#432;&#7901;ng b&#7857;ng m&#7897;t c&ocirc; g&aacute;i m&ugrave;.&rdquo; C&oacute; bi&#7871;t &#273;&acirc;u A T&#7917; kh&ocirc;ng nh&igrave;n th&#7845;y nh&#432;ng tai m&#361;i &#273;&#7873;u nh&#7841;y b&eacute;n h&#417;n ng&#432;&#7901;i th&#432;&#7901;ng, M&#7897;c Uy&#7875;n Thanh ng&#432;&#7901;i c&oacute; m&ugrave;i h&#432;&#417;ng n&ecirc;n c&ocirc; ta ng&#7917;i qua l&agrave; bi&#7871;t ngay &#273;&agrave;n b&agrave;. C&ograve;n ng&#432;&#7901;i kh&aacute;c ch&#7881; th&#7845;y &#273;&acirc;y l&agrave; m&#7897;t th&#432; sinh, trong nh&#7845;t th&#7901;i kh&ocirc;ng &#273;&#7875; &yacute; l&agrave; nam hay n&#7919;.</p>

<p>&#272;o&agrave;n D&#7921; gi&#7909;c ng&#7921;a ch&#7841;y &#273;&#7871;n b&ecirc;n c&#7841;nh M&#7897;c Uy&#7875;n Thanh, gi&#417; tay &#273;&#7875; l&ecirc;n &#273;&#7847;u vai, d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- Mu&#7897;i t&#7917;, l&acirc;u nay c&ocirc; &#7903; &#273;&acirc;u? Ta nh&#7899; c&ocirc; bi&#7871;t l&agrave; ch&#7915;ng n&agrave;o.</p>

<p>M&#7897;c Uy&#7875;n Thanh r&#7909;t v&#7873; tr&aacute;nh b&agrave;n tay c&#7911;a ch&agrave;ng, quay &#273;&#7847;u nh&igrave;n l&#7841;i, l&#7841;nh l&ugrave;ng h&#7887;i:</p>

<p>- Anh nh&#7899; &#273;&#7871;n t&ocirc;i? V&igrave; c&#7899; g&igrave; anh l&#7841;i nh&#7899; &#273;&#7871;n t&ocirc;i? C&oacute; th&#7921;c anh nh&#7899; t&ocirc;i kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; s&#7919;ng s&#7901;, ba c&acirc;u h&#7887;i c&#7911;a n&agrave;ng ch&agrave;ng kh&ocirc;ng tr&#7843; l&#7901;i &#273;&#432;&#7907;c c&acirc;u n&agrave;o. Ng&#432;&#7901;i c&#7847;m ch&agrave;y c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Hay l&#7855;m, th&igrave; ra ng&#432;&#417;i l&agrave; m&#7897;t c&ocirc; g&aacute;i, v&#7853;y ta &#273;&#7875; ng&#432;&#417;i &#273;i qua.</p>

<p>&#272;&#7841;i h&aacute;n c&#7847;m ch&ugrave;y c&#361;ng k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&agrave;n b&agrave; con g&aacute;i th&igrave; qua &#273;&#432;&#7907;c c&ograve;n b&#7885;n &#273;&agrave;n &ocirc;ng th&#7889;i tha th&igrave; &#273;&#7915;ng h&ograve;ng. N&agrave;y, ng&#432;&#417;i mau c&uacute;t v&#7873; &#273;i, c&uacute;t v&#7873; &#273;i.</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a ch&#7881; &#272;o&agrave;n D&#7921;, qu&aacute;t l&ecirc;n:</p>

<p>- C&aacute;i th&#7913; m&#7863;t tr&#7855;ng &#273;&#297; &#273;&#7921;c kia, l&atilde;o t&#7917; v&#7915;a tr&ocirc;ng th&#7845;y &#273;&atilde; mu&#7889;n n&#7893;i hung. Mi l&ecirc;n th&ecirc;m m&#7897;t b&#432;&#7899;c, ta kh&ocirc;ng &#273;&aacute;nh cho nh&#7915; t&#7917; ch&#7899; k&#7875; l&agrave;m ng&#432;&#7901;i.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&ocirc;n huynh n&oacute;i th&#7871; l&agrave; sai r&#7891;i! &#272;&acirc;y l&agrave; &#273;&#7841;i &#273;&#7841;o ai ai c&#361;ng c&oacute; quy&#7873;n &#273;i, t&ocirc;n huynh c&#7899; g&igrave; l&#7841;i kh&ocirc;ng cho ta qua? Mong &#273;&#432;&#7907;c ch&#7881; r&otilde;.</p>

<p>&#272;&#7841;i h&aacute;n kia &#273;&aacute;p:</p>

<p>- T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; n&#432;&#7899;c Th&#7893; Ph&#7891;n c&oacute; l&#7879;nh. C&#7917;a &#7843;i n&agrave;y &#273;&oacute;ng m&#432;&#7901;i ng&agrave;y, sau k&#7923; Trung Thu th&aacute;ng t&aacute;m m&#7899;i m&#7903; tr&#7903; l&#7841;i. Tr&#432;&#7899;c ti&#7871;t Trung Thu th&igrave; &#273;&agrave;n b&agrave; qua &#273;&#432;&#7907;c, &#273;&agrave;n &ocirc;ng kh&ocirc;ng &#273;&#432;&#7907;c, s&#432; s&atilde;i qua &#273;&#432;&#7907;c, t&#7909;c gia kh&ocirc;ng &#273;&#432;&#7907;c, gi&agrave; c&#7843; qua &#273;&#432;&#7907;c, tr&#7867; tu&#7893;i kh&ocirc;ng &#273;&#432;&#7907;c, ng&#432;&#7901;i ch&#7871;t qua &#273;&#432;&#7907;c, ng&#432;&#7901;i s&#7889;ng kh&ocirc;ng &#273;&#432;&#7907;c. &#7844;y g&#7885;i l&agrave; &ldquo;b&#7889;n h&#7841;ng ng&#432;&#7901;i qua &#273;&#432;&#7907;c, b&#7889;n h&#7841;ng ng&#432;&#7901;i kh&ocirc;ng qua &#273;&#432;&#7907;c.&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Nh&#432; th&#7871; th&igrave; c&ograve;n &#273;&#7841;o l&yacute; g&igrave; n&#7919;a?</p>

<p>G&atilde; kia l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- &#272;&#7841;o l&yacute; &#432;? &#272;&#7841;o l&yacute; &#432;? C&aacute;i ch&ugrave;y &#273;&#7891;ng c&#7911;a l&atilde;o t&#7917; &#273;&acirc;y, c&aacute;i ch&agrave;y s&#7855;t c&#7911;a l&atilde;o nh&#7883; &#273;&acirc;y th&igrave; l&agrave; &#273;&#7841;o l&yacute; ch&#7913; c&ograve;n ph&#7843;i h&#7887;i. L&#7901;i c&#7911;a T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; l&agrave; &#273;&#7841;o l&yacute;. Ng&#432;&#417;i l&agrave; nam nh&acirc;n, kh&ocirc;ng ph&#7843;i h&ograve;a th&#432;&#7907;ng, tu&#7893;i c&#361;ng ch&#432;a gi&agrave;, mu&#7889;n qua kh&#7887;i &#7843;i th&igrave; ch&#7881; c&oacute; th&#7875; l&agrave; ng&#432;&#7901;i ch&#7871;t th&igrave; m&#7899;i &#273;&#432;&#7907;c th&ocirc;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- H&#7915;m, sao l&#7841;i c&oacute; nh&#7919;ng qui c&#7911; th&#7889;i tha t&#7847;m b&#7853;y t&#7847;m b&#7841; g&igrave; l&#7855;m th&#7871;?</p>

<p>Tay ph&#7843;i vung ra, so&#7865;t so&#7865;t hai ti&#7871;ng, hai m&#361;i t&ecirc;n nh&#7887; chia ra b&#7855;n v&agrave;o hai &#273;&#7841;i h&aacute;n, ch&#7881; nghe b&#7897;p b&#7897;p nh&#432; tr&uacute;ng v&agrave;o da b&ograve;, hai m&#361;i t&ecirc;n r&otilde; r&agrave;ng b&#7855;n tr&uacute;ng ng&#7921;c hai ng&#432;&#7901;i nh&#432;ng kh&ocirc;ng t&#7893;n h&#7841;i g&igrave; c&#7843;. G&atilde; c&#7847;m ch&ugrave;y gi&#7853;n d&#7919; qu&aacute;t l&ecirc;n:</p>

<p>- Ti&#7875;u c&ocirc; n&#432;&#417;ng qu&#7843; kh&ocirc;ng bi&#7871;t t&#7889;t x&#7845;u, d&aacute;m ph&oacute;ng &aacute;m ti&#7877;n ph&#7843;i kh&ocirc;ng?</p>

<p>M&#7897;c Uy&#7875;n Thanh kinh h&atilde;i ngh&#297; th&#7847;m: &ldquo;Hai g&atilde; n&agrave;y ch&#7855;c l&agrave; c&oacute; m&#7863;c nhuy&#7877;n gi&aacute;p, &#273;&#7897;c ti&#7877;n c&#7911;a ta b&#7855;n ch&uacute;ng ch&#7859;ng &#259;n thua g&igrave;.&rdquo; Ng&#432;&#7901;i c&#7847;m thi&#7871;t ch&#7917; gi&#417; b&agrave;n tay to x&ugrave; ch&#7897;p v&agrave;o M&#7897;c Uy&#7875;n Thanh. G&atilde; &#273;&oacute; th&acirc;n h&igrave;nh cao to, M&#7897;c Uy&#7875;n Thanh tuy c&#432;&#7905;i tr&ecirc;n l&#432;ng l&#7915;a nh&#432;ng khi tay y v&#432;&#417;n ra &#273;&atilde; ch&#7897;p v&agrave;o ng&#7921;c n&agrave;ng. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- T&ocirc;n huynh ch&#7899; c&oacute; v&ocirc; l&#7877;.</p>

<p>Tay tr&aacute;i vung ra g&#7841;t tay y, g&atilde; &#273;&#7841;i h&aacute;n l&#7853;t b&agrave;n tay m&#7897;t c&aacute;i, n&#7855;m ngay &#273;&#432;&#7907;c c&#7893; tay &#272;o&agrave;n D&#7921;. &#272;&#7841;i h&aacute;n c&#7847;m ch&ugrave;y k&ecirc;u l&ecirc;n:</p>

<p>- Hay l&#7855;m! Anh em ta x&eacute; &#273;&ocirc;i th&#7857;ng l&#7887;i m&#7863;t tr&#7855;ng ra &#273;i.</p>

<p>Y &#273;&#432;a song ch&ugrave;y sang tay tr&aacute;i, tay ph&#7843;i ch&#7897;p ngay c&#7893; tay tr&aacute;i &#272;o&agrave;n D&#7921;, d&ugrave;ng s&#7913;c k&eacute;o m&#7841;nh. M&#7897;c Uy&#7875;n Thanh h&#7889;t ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7843; th&#432;&#417;ng ca ca ta.</p>

<p>So&#7865;t so&#7865;t l&#7841;i th&ecirc;m m&#7845;y m&#361;i t&ecirc;n b&#7855;n ra nh&#432;ng &#273;&#7873;u nh&#432; h&ograve;n &#273;&aacute; n&eacute;m xu&#7889;ng bi&#7875;n, tuy tr&uacute;ng ng&#432;&#7901;i hai &#273;&#7841;i h&aacute;n th&#7853;t nh&#432;ng ch&#7859;ng t&#7893;n h&#7841;i ch&uacute;t n&agrave;o. N&agrave;ng &#273;&#7883;nh b&#7855;n v&agrave;o &#273;&#7847;u v&agrave;o m&#7855;t hai g&atilde; n&#7885; nh&#432;ng &#7903; gi&#7919;a c&oacute; &#272;o&agrave;n D&#7921;, e r&#7857;ng khi&#7871;n ch&agrave;ng b&#7883; th&#432;&#417;ng. Hai b&ecirc;n l&agrave; hai v&aacute;ch n&uacute;i s&#7915;ng s&#7919;ng, H&#432; Tr&uacute;c, Ba Thi&ecirc;n Th&#7841;ch, Chu &#272;an Th&#7847;n ba ng&#432;&#7901;i b&#7883; t&#7885;a k&#7925; c&#7911;a M&#7897;c Uy&#7875;n Thanh ch&#7855;n ngang, kh&ocirc;ng c&oacute; c&aacute;ch g&igrave; l&ecirc;n c&#7913;u &#273;&#432;&#7907;c.</p>

<p>H&#432; Tr&uacute;c phi th&acirc;n r&#7901;i kh&#7887;i y&ecirc;n ng&#7921;a nh&#7843;y &#273;&#7871;n b&ecirc;n c&#7841;nh g&atilde; c&#7847;m ch&agrave;y, gi&#417; tay toan &#273;i&#7875;m v&agrave;o s&#432;&#7901;n y nh&#432;ng nghe &#272;o&agrave;n D&#7921; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Nh&#7883; ca kh&ocirc;ng ph&#7843;i kinh ho&#7843;ng, b&#7885;n h&#7885; kh&ocirc;ng &#273;&#7843; th&#432;&#417;ng &#273;&#432;&#7907;c ti&#7875;u &#273;&#7879; &#273;&acirc;u.</p>

<p>Ch&#7881; th&#7845;y hai &#273;&#7841;i h&aacute;n cao to nh&#432; c&#7897;t &#273;&igrave;nh kia t&#7915; t&#7915; s&#7909;m xu&#7889;ng, &#273;&#7847;u l&#7855;c l&#432;, &#273;&#7913;ng kh&ocirc;ng v&#7919;ng ch&#7859;ng bao l&acirc;u &#273;&atilde; nghe b&igrave;nh b&igrave;nh hai ti&#7871;ng ng&atilde; g&#7909;c xu&#7889;ng &#273;&#7845;t. B&#7855;c Minh th&#7847;n c&ocirc;ng c&#7911;a &#272;o&agrave;n D&#7921; chuy&ecirc;n h&uacute;t n&#7897;i l&#7921;c &#273;&#7883;ch nh&acirc;n, n&#7897;i l&#7921;c hai &#273;&#7841;i h&aacute;n n&#7885; ki&#7879;t r&#7891;i, d&ugrave; c&oacute; th&#7847;n l&#7921;c tr&#7901;i sinh c&#361;ng &#273;&agrave;nh v&ocirc; d&#7909;ng, khi &#273;&atilde; g&#7909;c xu&#7889;ng ch&#7881; c&ograve;n nh&#432; hai m&#7899; gi&#7867; r&aacute;ch. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i &#273;&aacute;nh ch&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i, ph&#7843;i tr&#7915;ng tr&#7883; nh&#432; th&#7871; n&agrave;y &#273;&#7875; v&#7873; sau kh&ocirc;ng c&ograve;n t&aacute;i ph&#7841;m &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Chung Linh l&uacute;c n&agrave;y m&#7899;i ch&#7841;y &#273;&#432;&#7907;c t&#7899;i n&#417;i, c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7881; s&#7907; sau n&agrave;y hai ng&#432;&#7901;i kh&ocirc;ng c&ograve;n b&#7843;n l&atilde;nh &#273;&aacute;nh ai cho &#273;&#432;&#7907;c.</p>

<p>N&agrave;ng quay sang n&oacute;i v&#7899;i M&#7897;c Uy&#7875;n Thanh:</p>

<p>- M&#7897;c t&#7881; t&#7881;, em kh&ocirc;ng ng&#7901; l&#7841;i l&agrave; ch&#7883;.</p>

<p>M&#7897;c Uy&#7875;n Thanh l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i l&agrave; em g&aacute;i ta, ch&#7881; g&#7885;i t&#7881; t&#7881; c&#361;ng &#273;&#7911; r&#7891;i, vi&#7879;c g&igrave; ph&#7843;i th&ecirc;m m&#7897;t ch&#7919; M&#7897;c n&#7919;a?</p>

<p>Chung Linh ng&#7841;c nhi&ecirc;n:</p>

<p>- M&#7897;c t&#7881; t&#7881;, ch&#7883; n&oacute;i &#273;&ugrave;a &#273;&#7845;y &#432;? Em t&#7841;i sao l&#7841;i l&agrave; em g&aacute;i c&#7911;a t&#7881; t&#7881; &#273;&#432;&#7907;c?</p>

<p>M&#7897;c Uy&#7875;n Thanh ch&#7881; v&agrave;o &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;i h&#7887;i y xem sao?</p>

<p>Chung Linh quay sang &#272;o&agrave;n D&#7921; &#273;&#7907;i nghe gi&#7843;i th&iacute;ch. &#272;o&agrave;n D&#7921; m&#7863;t &#273;&#7887; b&#7915;ng, &#7845;p &uacute;ng:</p>

<p>- Ph&#7843;i, ph&#7843;i&hellip; c&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u l&uacute;c n&agrave;y kh&ocirc;ng ti&#7879;n n&oacute;i r&otilde;&hellip;</p>

<p>Th&igrave; ra nh&#7919;ng ng&#432;&#7901;i b&#7883; hai &#273;&#7841;i h&aacute;n kia ch&#7863;n l&#7841;i, l&uacute;c n&agrave;y &#273;ang l&aacute;ch qua ng&#432;&#7901;i ch&agrave;ng, r&#7843;o b&#432;&#7899;c ch&#7841;y v&#7873; ph&iacute;a th&agrave;nh Linh Ch&acirc;u. A T&#7917; k&ecirc;u l&ecirc;n:</p>

<p>- Ca ca, v&#7883; c&ocirc; n&#432;&#417;ng c&oacute; m&ugrave;i th&#417;m kia, c&#361;ng l&#7841;i l&agrave; &ldquo;ng&#432;&#7901;i quen c&#361;&rdquo; &#273;&#7845;y &#432;? Sao anh hai kh&ocirc;ng d&#7851;n em l&#7841;i gi&#7899;i thi&#7879;u?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ch&#7899; c&oacute; n&oacute;i c&agrave;n, &#273;&acirc;y l&agrave;&hellip; &#273;&acirc;y l&agrave; ch&#7883;&hellip; ch&#7883; ru&#7897;t ng&#432;&#417;i, mau l&#7841;i &#273;&acirc;y ch&agrave;o h&#7887;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- Ta l&agrave;m g&igrave; c&oacute; ph&uacute;c nh&#432; th&#7871;!</p>

<p>N&agrave;ng v&#7895; nh&#7865; v&agrave;o m&ocirc;ng con l&#7915;a, ch&#7841;y th&#7859;ng v&#7873; ph&iacute;a tr&#432;&#7899;c. &#272;o&agrave;n D&#7921; c&#361;ng gi&#7909;c ng&#7921;a &#273;u&#7893;i theo h&#7887;i:</p>

<p>- Trong bao l&acirc;u nay c&ocirc; &#7903; n&#417;i n&agrave;o? Mu&#7897;i t&#7917;, c&ocirc;&hellip; c&ocirc;&hellip; sao &#273;&#7897; n&agrave;y xanh xao th&#7871;.</p>

<p>M&#7897;c Uy&#7875;n Thanh t&acirc;m cao kh&iacute; ng&#7841;o, h&#417;i m&#7897;t t&iacute; l&agrave; ra tay gi&#7871;t ng&#432;&#7901;i, th&#7871; nh&#432;ng nghe nh&#7919;ng l&#7901;i d&#7883;u ng&#7885;t, trong l&ograve;ng x&oacute;t xa, h&#417;n m&#7897;t n&#259;m qua l&ecirc;nh &#273;&ecirc;nh kh&ocirc;ng nh&agrave;, ch&#7883;u bi&#7871;t bao nhi&ecirc;u s&#432;&#417;ng pha n&#7855;ng g&#7897;i, chua ch&aacute;t &#273;&#7855;ng cay, b&acirc;y gi&#7901; n&#7895;i ni&#7873;m d&acirc;ng l&ecirc;n, kh&ocirc;ng c&#7847;m &#273;&#432;&#7907;c n&#432;&#7899;c m&#7855;t, hai gi&ograve;ng l&#7879; tr&agrave;o ra tu&ocirc;n r&#417;i l&atilde; ch&atilde;. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- H&#7843;o mu&#7897;i t&#7917;, ch&uacute;ng ta nhi&#7873;u ng&#432;&#7901;i lo li&#7879;u cho nhau &#273;&#432;&#7907;c, mu&#7897;i t&#7917; &#273;i c&ugrave;ng v&#7899;i b&#7885;n ta nh&eacute;.</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- Ai c&#7847;n anh lo li&#7879;u cho t&ocirc;i? Kh&ocirc;ng c&oacute; anh, t&ocirc;i m&#7897;t th&acirc;n m&#7897;t m&igrave;nh c&#361;ng v&#7851;n s&#7889;ng &#273;&#432;&#7907;c b&#7845;y l&acirc;u nay.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ta c&oacute; bi&#7871;t bao nhi&ecirc;u chuy&#7879;n c&#7847;n n&oacute;i v&#7899;i c&ocirc;. H&#7843;o mu&#7897;i t&#7917;, c&ocirc; b&#7857;ng l&ograve;ng &#273;i chung v&#7899;i b&#7885;n ta &#273;i th&ocirc;i!</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7887;i l&#7841;i:</p>

<p>- Anh c&oacute; g&igrave; m&agrave; b&#7843;o l&agrave; c&#7847;n n&oacute;i v&#7899;i t&ocirc;i? Ch&#7855;c ch&#7881; to&agrave;n chuy&#7879;n t&#7847;m ph&agrave;o ch&#7913; g&igrave;?</p>

<p>Mi&#7879;ng tuy kh&ocirc;ng b&#7857;ng l&ograve;ng nh&#432;ng gi&#7885;ng &#273;i&#7879;u &#273;&atilde; d&#7883;u l&#7841;i. &#272;o&agrave;n D&#7921; h&#7871;t s&#7913;c m&#7915;ng r&#7905; v&#7897;i t&aacute;n t&#7881;nh:</p>

<p>- H&#7843;o mu&#7897;i t&#7917;, tuy c&ocirc; d&#7841;o n&agrave;y h&#417;i g&#7847;y &#273;i nh&#432;ng c&agrave;ng ng&agrave;y c&agrave;ng &#273;&#7865;p ra.</p>

<p>M&#7897;c Uy&#7875;n Thanh s&#7847;m m&#7863;t xu&#7889;ng n&oacute;i:</p>

<p>- Anh l&agrave; huynh tr&#432;&#7903;ng c&#7911;a t&ocirc;i, kh&ocirc;ng &#273;&#432;&#7907;c &#259;n n&oacute;i nh&#432; th&#7871; n&#7919;a.</p>

<p>N&agrave;ng trong l&ograve;ng r&#7889;i nh&#432; t&#417; v&ograve;, bi&#7871;t r&otilde; &#272;o&agrave;n D&#7921; l&agrave; anh em c&ugrave;ng cha kh&aacute;c m&#7865; v&#7899;i m&igrave;nh nh&#432;ng l&ograve;ng th&#432;&#417;ng nh&#7899; y&ecirc;u &#273;&#432;&#417;ng kh&ocirc;ng v&igrave; th&#7871; m&agrave; ti&ecirc;u gi&#7843;m m&agrave; c&agrave;ng ng&agrave;y l&#7841;i c&agrave;ng t&#259;ng. &#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta n&oacute;i c&ocirc; c&agrave;ng l&#7899;n c&agrave;ng xinh th&igrave; c&oacute; g&igrave; m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c? H&#7843;o mu&#7897;i t&#7917;, v&igrave; c&#7899; g&igrave; c&ocirc; l&#7841;i c&#7843;i nam trang &#273;&#7875; &#273;&#7871;n Linh Ch&acirc;u? &#272;i &#7913;ng tuy&#7875;n ph&ograve; m&atilde; ch&#259;ng? M&#7897;t th&#432; sinh tu&#7845;n t&uacute; nh&#432; c&ocirc;, c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; v&#7915;a tr&ocirc;ng th&#7845;y l&agrave; s&#7869; m&ecirc; ngay.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Th&#7871; sao anh c&#361;ng &#273;&#7871;n Linh Ch&acirc;u l&agrave;m g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; s&#432;&#7907;ng s&ugrave;ng &#273;&aacute;p:</p>

<p>- Ta &#273;i xem tr&ograve; vui ch&#7913; kh&ocirc;ng c&oacute; g&igrave; kh&aacute;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Anh &#273;&#7915;ng c&oacute; n&oacute;i d&#7889;i. Gia gia b&#7843;o anh &#273;i T&acirc;y H&#7841; &#7913;ng tuy&#7875;n ph&ograve; m&atilde;, sai h&#7885; Ba, h&#7885; Chu &#273;&#432;a th&#432; &#273;&#7871;n cho anh, anh t&#432;&#7903;ng t&ocirc;i kh&ocirc;ng bi&#7871;t hay sao?</p>

<p>&#272;o&agrave;n D&#7921; ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- &#7890;, th&#7871; ra c&ocirc; c&#361;ng bi&#7871;t th&#7871; &agrave;?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- M&#7865; em g&#7863;p cha ch&uacute;ng ta, em &#273;i c&ugrave;ng v&#7899;i m&aacute; m&aacute; l&#7869; d&#297; nhi&ecirc;n chuy&#7879;n g&igrave; ch&#7843; bi&#7871;t.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Th&igrave; ra l&agrave; th&#7871;! C&ocirc; bi&#7871;t ta &#273;i Linh Ch&acirc;u n&ecirc;n ch&#7841;y theo &#273;&#7875; ki&#7871;m ta c&oacute; ph&#7843;i kh&ocirc;ng?</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#417;i &#273;&#7887; m&#7863;t, l&#7901;i &#272;o&agrave;n D&#7921; n&oacute;i &#273;&uacute;ng t&acirc;m s&#7921; n&agrave;ng nh&#432;ng v&#7851;n c&atilde;i b&#432;&#7899;ng:</p>

<p>- Em &#273;i ki&#7871;m anh l&agrave;m g&igrave;? Em &#273;i l&agrave; &#273;&#7875; xem c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; &#273;&#7865;p c&#7905; n&agrave;o m&agrave; l&agrave;m cho thi&ecirc;n h&#7841; n&aacute;o lo&#7841;n c&#7843; l&ecirc;n nh&#432; th&#7871;.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#7883;nh n&oacute;i: &ldquo;V&iacute; nh&#432; ch&#7881; c&#7847;n &#273;&#7865;p b&#7857;ng n&#7917;a c&ocirc; th&igrave; c&#361;ng &#273;&atilde; &#273;&#7865;p l&#7855;m r&#7891;i.&rdquo; Th&#7871; nh&#432;ng ngh&#297; l&#7841;i c&acirc;u &#273;&oacute; n&oacute;i v&#7899;i t&igrave;nh nh&acirc;n th&igrave; &#273;&#432;&#7907;c, c&ograve;n v&#7899;i em g&aacute;i m&igrave;nh th&igrave; kh&ocirc;ng n&ecirc;n, l&#7901;i ra &#273;&#7871;n &#273;&#7847;u m&ocirc;i v&#7897;i v&agrave;ng h&atilde;m l&#7841;i. M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Em c&#361;ng &#273;&#7883;nh &#273;i xem &#272;o&agrave;n v&#432;&#417;ng t&#7917; c&#7911;a n&#432;&#7899;c &#272;&#7841;i L&yacute; ta, c&oacute; v&#7899;i &#273;&#432;&#7907;c c&agrave;nh qu&#7871; hay ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i kh&#7869;:</p>

<p>- Ta nh&#7845;t quy&#7871;t kh&ocirc;ng l&agrave;m ph&ograve; m&atilde; T&acirc;y H&#7841; &#273;&acirc;u. Mu&#7897;i mu&#7897;i, c&acirc;u &#273;&oacute; c&ocirc; ch&#7899; c&oacute; ti&#7871;t l&#7897; cho ai &#273;&#7845;y nh&eacute;. N&#7871;u nh&#432; gia gia &eacute;p ta n&#7919;a, ta l&#7841;i b&#7887; nh&agrave; ra &#273;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh h&#7887;i l&#7841;i:</p>

<p>- Kh&ocirc;ng l&#7869; gia gia &#273;&atilde; ra l&#7879;nh nh&#432; th&#7871;, anh l&#7841;i d&aacute;m kh&aacute;ng c&#7921; hay sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ta n&agrave;o c&oacute; kh&aacute;ng l&#7879;nh, ta ch&#7881; b&#7887; &#273;i th&ocirc;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&agrave;o t&#7849;u v&agrave; kh&aacute;ng l&#7879;nh c&oacute; g&igrave; kh&aacute;c nhau &#273;&acirc;u? M&#7897;t c&ocirc;ng ch&uacute;a c&agrave;nh v&agrave;ng l&aacute; ng&#7885;c sao anh l&#7841;i kh&ocirc;ng th&iacute;ch?</p>

<p>T&#7915; khi g&#7863;p l&#7841;i nhau, &#273;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u ti&ecirc;n n&agrave;ng n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i, &#272;o&agrave;n D&#7921; trong l&ograve;ng vui l&#7855;m n&oacute;i:</p>

<p>- Th&#7871; c&ocirc; t&#432;&#7903;ng ta c&#361;ng gi&#7889;ng nh&#432; gia gia sao? G&#7863;p ai y&ecirc;u n&#7845;y, &#273;&#7871;n sau r&#7913;t ra kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- H&#7915;, em xem anh v&agrave; gia gia c&#361;ng c&oacute; kh&aacute;c g&igrave; nhau &#273;&acirc;u, qu&#7843; &#273;&uacute;ng l&agrave; cha n&agrave;o con n&#7845;y. C&oacute; &#273;i&#7873;u anh kh&ocirc;ng &#273;&#432;&#7907;c may m&#7855;n nh&#432; gia gia m&agrave; th&ocirc;i.</p>

<p>N&agrave;ng th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i ti&#7871;p:</p>

<p>- Nh&#432; m&#7865; em ch&#7859;ng h&#7841;n, &#7903; sau l&#432;ng n&oacute;i t&#7899;i gia gia th&igrave; h&#7853;n &ocirc;ng l&#7855;m l&#7855;m. Th&#7871; nh&#432;ng v&#7915;a th&#7845;y m&#7863;t nhau th&igrave; &#273;&atilde; t&#432;&#417;i nh&#432; hoa, chuy&#7879;n g&igrave; c&#361;ng tha th&#7913; c&#7843;. C&aacute;c c&ocirc; tr&#7867; tu&#7893;i b&acirc;y gi&#7901; c&oacute; c&ograve;n ai &#273;&#432;&#7907;c nh&#432; m&#7865; em &#273;&acirc;u.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


