<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 40</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Kh&#432;&#7899;c th&iacute; v&#7845;n k&#7927; th&#7901;i b&#7843; si t&acirc;m &#273;o&#7841;n</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Ai &#417;i t&#7921; h&#7887;i l&ograve;ng m&igrave;nh,<br />
Bao gi&#7901; m&#7899;i d&#7913;t n&#7907; t&igrave;nh &#273;&#432;&#7907;c &#273;&acirc;y?</font></p>

<p>C&#432;u Ma Tr&iacute; bi&#7871;t r&#7857;ng ra tay &#273;&#7845;u v&#417;i ch&uacute; ti&#7875;u n&agrave;y, th&#7855;ng c&#361;ng ch&#7859;ng hay ho g&igrave; m&agrave; thua th&igrave; thi&ecirc;n h&#7841; c&#432;&#7901;i ch&ecirc; nh&#432;ng &#7903; v&agrave;o t&igrave;nh th&#7871; b&#7855;t bu&#7897;c, kh&ocirc;ng th&#7875; n&agrave;o tr&aacute;nh n&eacute; &#273;&#432;&#7907;c, l&#7853;p t&#7913;c m&uacute;a ch&#432;&#7903;ng &#273;&aacute;nh ra, ch&#432;&#7903;ng phong c&oacute; ti&#7871;ng v&#7909;t v&#7909;t v&eacute;o v&eacute;o, t&#432; th&#7871; th&#7911; ph&aacute;p, ch&iacute;nh l&agrave; c&ocirc;ng phu th&#432;&#7907;ng th&#7915;a c&#7911;a B&aacute;t Nh&atilde; ch&#432;&#7903;ng.</p>

<p>Vi &#272;&agrave; Ch&#432;&#7903;ng l&agrave; v&otilde; c&ocirc;ng c&#259;n b&#7843;n c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, &#273;&#7879; t&#7917; b&aacute;i s&#432; nh&#7853;p m&ocirc;n, b&agrave;i &#273;&#7847;u ti&ecirc;n h&#7885;c l&agrave; La H&aacute;n Quy&#7873;n, b&agrave;i th&#7913; hai l&agrave; Vi &#272;&agrave; Ch&#432;&#7903;ng. B&aacute;t Nh&atilde; ch&#432;&#7903;ng l&agrave; ch&#432;&#7903;ng ph&aacute;p t&#7889;i tinh &aacute;o, t&#7915; Vi &#272;&agrave; Ch&#432;&#7903;ng h&#7885;c l&ecirc;n &#273;&#7871;n B&aacute;t Nh&atilde; ch&#432;&#7903;ng, tu&#7847;n t&#7921; nhi ti&#7871;n, th&ocirc;ng th&#432;&#7901;ng c&#361;ng ph&#7843;i m&#7845;t ba b&#7889;n ch&#7909;c n&#259;m c&ocirc;ng phu. B&aacute;t Nh&atilde; ch&#432;&#7903;ng l&agrave; m&#7897;t trong b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, luy&#7879;n r&#7891;i s&#7869; kh&ocirc;ng bao gi&#7901; h&#7871;t, ch&#432;&#7903;ng l&#7921;c c&agrave;ng luy&#7879;n c&agrave;ng m&#7841;nh m&#7869;, chi&ecirc;u s&#7889; c&agrave;ng luy&#7879;n c&agrave;ng tinh thu&#7847;n, qu&#7843; &#273;&uacute;ng l&agrave; kh&ocirc;ng b&#7901; kh&ocirc;ng b&#7871;n.</p>

<p>T&#7915; khi ph&aacute;i Thi&#7871;u L&acirc;m th&agrave;nh m&ocirc;n l&#7853;p ph&aacute;i, l&#7845;y Vi &#272;&agrave; Ch&#432;&#7903;ng &#273;&#7845;u v&#7899;i B&aacute;t Nh&atilde; ch&#432;&#7903;ng th&#7921;c ch&#432;a t&#7915;ng c&oacute; bao gi&#7901;. Hai b&ecirc;n n&ocirc;ng s&acirc;u tinh th&ocirc;, &#273;&uacute;ng l&agrave; hai th&aacute;i c&#7921;c c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, m&#7897;t nh&agrave; s&#432; b&#7853;c ti&#7873;n b&#7889;i kh&ocirc;ng bao gi&#7901; l&#7841;i d&ugrave;ng B&aacute;t Nh&atilde; ch&#432;&#7903;ng &#273;&#7875; &#273;&#7845;u v&#7899;i m&#7897;t &#273;&#7879; t&#7917; m&#7899;i h&#7885;c Vi &#272;&agrave; Ch&#432;&#7903;ng, d&ugrave; cho th&#7847;y tr&ograve; m&#7899;m chi&ecirc;u d&#7841;y d&#7895;, n&#7871;u s&#432; ph&#7909; &#273;&atilde; d&ugrave;ng B&aacute;t Nh&atilde; ch&#432;&#7903;ng th&igrave; &#273;&#7879; t&#7917; &iacute;t l&#7855;m c&#361;ng ph&#7843;i d&ugrave;ng c&aacute;c lo&#7841;i &#272;&#7841;t Ma ch&#432;&#7903;ng, Ph&#7909;c H&#7893; ch&#432;&#7903;ng hay Nh&#432; Lai Thi&ecirc;n Th&#7911; Ph&aacute;p&hellip; ra h&#7847;u ti&#7871;p.</p>

<p>H&#432; Tr&uacute;c th&#7845;y ch&#432;&#7903;ng l&#7921;c &#273;&#7889;i ph&#432;&#417;ng &agrave;o t&#7899;i, h&#417;i nghi&ecirc;ng ng&#432;&#7901;i tr&aacute;nh qua, song ch&#432;&#7903;ng t&#7889;ng ra ch&iacute;nh l&agrave; m&#7897;t chi&ecirc;u trong Vi &#272;&agrave; Ch&#432;&#7903;ng, t&ecirc;n g&#7885;i S&#417;n M&ocirc;n H&#7897; Ph&aacute;p, chi&ecirc;u th&#7913;c tuy b&igrave;nh b&igrave;nh nh&#432;ng n&#7897;i l&#7921;c c&#7921;c k&#7923; h&#7891;n h&#7853;u.</p>

<p>C&#432;u Ma Tr&iacute; th&acirc;n h&igrave;nh l&#432;u chuy&#7875;n, s&#7917; d&#7909;ng hai m&ocirc;n T&#7909; L&yacute; C&agrave;n Kh&ocirc;n, V&ocirc; T&#432;&#7899;ng Ki&#7871;p Ch&#7881; nh&#7855;m &#273;&#7889;i ph&#432;&#417;ng &#273;i&#7875;m t&#7899;i. H&#432; Tr&uacute;c v&#7915;a l&aacute;ch qua, C&#432;u Ma Tr&iacute; &#273;&atilde; &#273;o&aacute;n tr&#432;&#7899;c &#273;&#432;&#7907;c v&#7883; tr&iacute; y di &#273;&#7897;ng, &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n &#273;&aacute;nh ra, nghe b&igrave;nh m&#7897;t ti&#7871;ng tr&uacute;ng ngay vai &#273;&#7889;i ph&#432;&#417;ng, H&#432; Tr&uacute;c lo&#7841;ng cho&#7841;ng l&ugrave;i v&#7873; sau hai b&#432;&#7899;c. C&#432;u Ma Tr&iacute; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ti&#7875;u s&#432; ph&#7909; &#273;&atilde; ph&#7909;c ch&#432;a?</p>

<p>Y li&#7879;u r&#7857;ng ch&#432;&#7903;ng &#273;&oacute; c&oacute; s&#7913;c v&#7905; bia tan &#273;&aacute;, &#7855;t &#273;&aacute;nh g&atilde;y v&#7909;n x&#432;&#417;ng vai c&#7911;a H&#432; Tr&uacute;c r&#7891;i, ng&#7901; &#273;&acirc;u H&#432; Tr&uacute;c c&oacute; B&#7855;c Minh Th&#7847;n C&ocirc;ng h&#7897; th&#7875; n&ecirc;n ch&#7881; c&#7843;m th&#7845;y &#273;&#7847;u vai &#273;au &ecirc; &#7849;m r&#7891;i l&#7841;i ti&#7871;n l&ecirc;n, song ch&#432;&#7903;ng vung ra t&#7915; tr&aacute;i sang ph&#7843;i &#273;&aacute;nh ch&eacute;o xu&#7889;ng m&#7897;t chi&ecirc;u t&ecirc;n g&#7885;i H&#7857;ng H&agrave; Nh&#7853;p H&#7843;i, hai tay ch&#7913;a &#273;&#7847;y ch&acirc;n kh&iacute;, th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t tr&#7853;n h&#7891;ng th&#7911;y d&acirc;ng tr&agrave;n, cu&#7891;n cu&#7897;n &#273;&#7893; v&agrave;o bi&#7875;n c&#7843;.</p>

<p>C&#432;u Ma Tr&iacute; th&#7845;y y ch&#7883;u m&igrave;nh &#273;&#7845;m m&#7897;t quy&#7873;n m&agrave; nh&#432; kh&ocirc;ng hay bi&#7871;t, song ch&#432;&#7903;ng &#273;&aacute;nh t&#7899;i l&#7921;c &#273;&#7841;o h&#7891;n h&#7853;u nh&#432; th&#7871;, trong l&ograve;ng kh&ocirc;ng kh&#7887;i kinh d&#7883; ng&#7847;m, vung ch&#432;&#7903;ng g&#7841;t qua, th&acirc;n h&igrave;nh &#273;i theo, hai ch&acirc;n &#273;&aacute; li&ecirc;n ho&agrave;n, trong nh&aacute;y m&#7855;t &#273;&atilde; &#273;&aacute; lu&ocirc;n s&aacute;u c&aacute;i &#273;&#7873;u tr&uacute;ng ng&#7921;c H&#432; Tr&uacute;c. &#272;&oacute; ch&iacute;nh l&agrave; m&#7897;t trong c&aacute;c tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m g&#7885;i l&agrave; Nh&#432; &#7842;nh T&ugrave;y H&igrave;nh Tho&aacute;i, &#273;&aacute; m&#7897;t c&aacute;i th&igrave; ch&acirc;n sau nh&#432; b&oacute;ng v&#7899;i h&igrave;nh c&#361;ng ra theo, c&uacute; &#273;&aacute; th&#7913; hai v&#7915;a t&#7915; &#7843;nh bi&#7871;n th&agrave;nh h&igrave;nh, ch&acirc;n b&ecirc;n kia l&#7841;i nh&#432; &#7843;nh ti&#7871;p t&#7909;c &#273;&aacute; t&#7899;i, &#273;&#7871;n c&aacute;i th&#7913; s&aacute;u H&#432; Tr&uacute;c m&#7899;i b&#7853;t ng&#7917;a ra.</p>

<p>C&#432;u Ma Tr&iacute; kh&ocirc;ng &#273;&#7875; cho y k&#7883;p th&#7903;, li&ecirc;n ti&#7871;p tung ra hai ch&#7881;, v&#7909;t v&#7909;t hai ti&#7871;ng, ch&iacute;nh l&agrave; &#272;a La ch&#7881; ph&aacute;p. H&#432; Tr&uacute;c xo&#7841;c c&#7859;ng xu&#7889;ng t&#7845;n &#273;&#7845;m l&#7841;i m&#7897;t c&aacute;i, s&#7917; d&#7909;ng chi&ecirc;u H&#7855;c H&#7893; Th&acirc;u T&acirc;m trong La H&aacute;n Quy&#7873;n. Chi&ecirc;u &#273;&oacute; quy&#7873;n ph&aacute;p c&#7921;c k&#7923; th&ocirc; thi&#7875;n, th&#7871; nh&#432;ng c&oacute; Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng ph&#7909; v&agrave;o khi&#7871;n cho ng&oacute;n &#272;a La ch&#7881; c&oacute; s&#7913;c xuy&ecirc;n kim ph&aacute; th&#7841;ch kia ph&#7843;i ti&ecirc;u gi&#7843;i gi&#7919;a ch&#7915;ng.</p>

<p>C&#432;u Ma Tr&iacute; c&oacute; &yacute; ph&ocirc; tr&#432;&#417;ng, s&#7917; d&#7909;ng &#272;a La ch&#7881; xong, l&#7853;p t&#7913;c bi&#7871;n chi&ecirc;u, m&#7897;t tay ch&eacute;m xu&#7889;ng, tuy ch&#7881; tay kh&ocirc;ng nh&#432;ng s&#7917; d&#7909;ng ch&iacute;nh l&agrave; Nhi&ecirc;n M&#7897;c &#272;ao Ph&aacute;p. L&#7897; &#273;ao ph&aacute;p n&agrave;y khi luy&#7879;n th&agrave;nh r&#7891;i, n&#7871;u ch&eacute;m v&agrave;o m&#7897;t kh&uacute;c g&#7895; kh&ocirc; ch&iacute;n ch&iacute;n t&aacute;m m&#432;&#417;i m&#7889;t &#273;ao li&#7873;n, &#273;ao kh&ocirc;ng l&agrave;m kh&uacute;c g&#7895; t&#7893;n h&#7841;i nh&#432;ng ph&aacute;t xu&#7845;t h&#417;i n&oacute;ng, c&oacute; th&#7875; l&agrave;m g&#7895; b&#7889;c ch&aacute;y &#273;&#432;&#7907;c. N&#259;m x&#432;a, s&#432; ph&#7909; c&#7911;a Ti&ecirc;u Phong l&agrave; Huy&#7873;n Kh&#7893; &#273;&#7841;i s&#432; luy&#7879;n &#273;&#432;&#7907;c c&ocirc;ng phu n&agrave;y, t&#7915; khi &ocirc;ng vi&ecirc;n t&#7883;ch r&#7891;i, trong ch&ugrave;a kh&ocirc;ng c&ograve;n ai bi&#7871;t n&#7919;a. Nhi&ecirc;n M&#7897;c &#273;ao ph&aacute;p l&agrave; ph&eacute;p s&#7917; &#273;&#417;n &#273;ao, kh&aacute;c h&#7859;n v&#7899;i H&#7887;a Di&#7877;m &#273;ao ph&aacute;p d&ugrave;ng l&#259;ng h&#432; ch&#432;&#7903;ng l&#7921;c m&agrave; C&#432;u Ma Tr&iacute; s&#7917; d&#7909;ng &#7903; Thi&ecirc;n Long t&#7921;.</p>

<p>Hi&#7879;n gi&#7901; y d&ugrave;ng ch&#432;&#7903;ng l&#7921;c thay gi&#7899;i &#273;ao, hung h&#259;ng ch&eacute;m ch&#7863;t, to&agrave;n l&agrave; v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m. M&#7897;t &#273;ao c&#7911;a y b&#7893; xu&#7889;ng, nghe b&#7897;p m&#7897;t ti&#7871;ng, tay ph&#7843;i H&#432; Tr&uacute;c tr&uacute;ng chi&ecirc;u, k&ecirc;u l&ecirc;n:</p>

<p>- Nhanh th&#7853;t!</p>

<p>Quy&#7873;n b&ecirc;n ph&#7843;i li&#7873;n &#273;&aacute;nh ra, v&#7915;a &#273;&#7871;n gi&#7919;a ch&#7915;ng th&igrave; c&aacute;nh tay &#273;&atilde; tr&uacute;ng &#273;&ograve;n. Ch&acirc;n l&#7921;c C&#432;u Ma Tr&iacute; d&#7891;n v&agrave;o c&#7841;nh b&agrave;n tay n&ecirc;n y ch&#7863;t xu&#7889;ng kh&ocirc;ng kh&aacute;c g&igrave; &#273;ao th&eacute;p, c&oacute; th&#7875; &#273;&#7913;t &#273;&#7847;u &#273;&#7913;t tay, th&#7871; nh&#432;ng tay ph&#7843;i H&#432; Tr&uacute;c tr&uacute;ng li&ecirc;n ti&#7871;p hai l&#7847;n m&agrave; v&#7851;n nh&#432; kh&ocirc;ng, c&ograve;n d&#7897;i l&#7841;i khi&#7871;n tay y ng&acirc;m ng&#7849;m &#273;au.</p>

<p>C&#432;u Ma Tr&iacute; kinh ng&#7841;c h&#7871;t s&#7913;c, trong l&ograve;ng ngh&#297; ngay: &ldquo;G&atilde; ti&#7875;u h&ograve;a th&#432;&#7907;ng n&agrave;y d&ugrave; cho c&oacute; luy&#7879;n &#273;&#432;&#7907;c Kim Chung Tr&aacute;o, Thi&#7871;t B&#7889; Sam<a id="annotated_40.1" name="annotated_40.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(40.1)</font></sup></font></a> th&igrave; c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o ch&#7883;u n&#7893;i tr&#7885;ng th&#7911; c&#7911;a ta, nh&#432; th&#7871; l&agrave; c&#7899; g&igrave;? &Agrave;, &#273;&uacute;ng r&#7891;i, ch&#7855;c l&agrave; b&ecirc;n trong t&#259;ng y g&atilde; c&oacute; m&#7863;c b&#7843;o gi&aacute;p h&#7897; th&acirc;n.&rdquo; Y ngh&#297; &#273;&#7871;n vi&#7879;c &#273;&oacute;, ra chi&ecirc;u ch&#7881; t&#7845;n c&ocirc;ng v&agrave;o m&#7863;t, &#272;&#7841;i Tr&iacute; V&ocirc; &#272;&#7883;nh Ch&#7881;, Kh&#7913; Phi&#7873;n N&atilde;o Ch&#7881;, T&#7883;ch Di&#7879;t Tr&#7843;o, Nh&acirc;n &#272;&agrave; La Tr&#7843;o, li&ecirc;n ti&#7871;p s&aacute;u b&#7843;y m&ocirc;n c&ocirc;ng phu Thi&#7871;u L&acirc;m, ch&#7897;p v&agrave;o m&#7855;t v&agrave;o c&#7893; h&#7885;ng H&#432; Tr&uacute;c.</p>

<p>C&#432;u Ma Tr&iacute; t&#7845;n c&ocirc;ng m&#7897;t lo&#7841;t c&#7921;c k&#7923; nhanh nh&#7865;n nh&#432; th&#7871; khi&#7871;n cho H&#432; Tr&uacute;c ch&acirc;n tay lu&#7889;ng cu&#7889;ng, kh&ocirc;ng sao ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c, ch&#7881; c&ograve;n n&#432;&#7899;c tho&aacute;i lui li&ecirc;n ti&#7871;p, &#273;&#7871;n Vi &#272;&agrave; Ch&#432;&#7903;ng c&#361;ng kh&ocirc;ng c&ograve;n s&#7917; d&#7909;ng n&#7893;i, ch&#7881; &#273;&#7845;m ra h&#7871;t quy&#7873;n n&#7885; &#273;&#7871;n quy&#7873;n kia duy nh&#7845;t m&#7897;t chi&ecirc;u H&#7855;c H&#7893; Th&acirc;u T&acirc;m, nh&#432;ng m&#7895;i quy&#7873;n &#273;&#7873;u &eacute;p cho C&#432;u Ma Tr&iacute; ph&#7843;i l&ugrave;i l&#7841;i n&#7917;a th&#432;&#7899;c, nh&#432;ng ch&iacute;nh v&igrave; c&aacute;ch xa n&#7917;a th&#432;&#7899;c &#273;&oacute; m&agrave; nh&#7919;ng chi&ecirc;u s&#7889; k&#7923; di&#7879;u c&#7911;a C&#432;u Ma Tr&iacute; kh&ocirc;ng tr&uacute;ng v&agrave;o ng&#432;&#7901;i y &#273;&#432;&#7907;c.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c, C&#432;u Ma Tr&iacute; &#273;&atilde; s&#7917; d&#7909;ng m&#432;&#7901;i s&aacute;u m&ocirc;n tuy&#7879;t k&#7929; Thi&#7871;u L&acirc;m, qu&#7847;n t&#259;ng xem m&agrave; hoa c&#7843; m&#7855;t, ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i n&agrave;y t&#7921; x&#432;ng ki&ecirc;m th&ocirc;ng b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; b&#7843;n ph&aacute;i, qu&#7843; nhi&ecirc;n kh&ocirc;ng ph&#7843;i l&agrave; n&oacute;i kho&aacute;c.&rdquo; Th&#7871; nh&#432;ng H&#432; Tr&uacute;c ch&#7881; d&ugrave;ng m&#7897;t m&ocirc;n La H&aacute;n Quy&#7873;n &#273;&#7875; &#7913;ng ph&oacute;, &#273;&#7889;i ph&#432;&#417;ng t&#7845;n c&ocirc;ng nhanh nh&#432; &#273;i&#7879;n nh&#432;ng c&#361;ng kh&ocirc;ng bi&#7871;t c&aacute;ch n&agrave;o bi&#7871;n chi&ecirc;u, c&#7913; H&#7855;c H&#7893; Th&acirc;u T&acirc;m r&#7891;i l&#7841;i H&#7855;c H&#7893; Th&acirc;u T&acirc;m, tr&#432;&#7899;c sau c&oacute; m&#7897;t chi&ecirc;u c&#7913; &#273;&aacute;nh ra m&atilde;i, quy&#7873;n ph&aacute;p v&#7909;ng v&#7873;, d&#7851;u b&#7885;n v&otilde; s&#432; &#273;&#7847;u &#273;&#432;&#7901;ng x&oacute; ch&#7907; tr&ocirc;ng th&#7845;y c&#361;ng ph&#7843;i b&#7853;t c&#432;&#7901;i.</p>

<p>Th&#7871; nh&#432;ng k&igrave;nh l&#7921;c ch&#7913;a trong chi&ecirc;u H&#7855;c H&#7893; Th&acirc;u T&acirc;m kh&ocirc;ng ng&#7915;ng gia t&#259;ng, hai ng&#432;&#7901;i m&#7895;i l&uacute;c m&#7897;t r&#7901;i xa th&ecirc;m, th&#7911; ch&#7881; th&#7911; tr&#7843;o c&#7911;a C&#432;u Ma Tr&iacute; gi&#7901; &#273;&acirc;y &#273;&atilde; c&aacute;ch H&#432; Tr&uacute;c &#273;&#7871;n m&#7897;t th&#432;&#7899;c.</p>

<p>C&#432;u Ma Tr&iacute; c&#361;ng &#273;&atilde; th&#7845;y &#273;&#432;&#7907;c n&#7897;i l&#7921;c trong quy&#7873;n c&#7911;a H&#432; Tr&uacute;c c&oacute; ng&#7847;m ch&#7913;a Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng m&agrave; xem ra c&ograve;n cao h&#417;n m&igrave;nh nhi&#7873;u, c&oacute; &#273;i&#7873;u kh&ocirc;ng bi&#7871;t s&#7917; d&#7909;ng n&ecirc;n uy l&#7921;c kh&ocirc;ng ph&aacute;t huy &#273;&#432;&#7907;c. L&#7841;i th&#7845;y H&#432; Tr&uacute;c &#273;&aacute;nh ra m&#7897;t chi&ecirc;u H&#7855;c H&#7893; Th&acirc;u T&acirc;m n&#7919;a, &#273;&#7897;t nhi&ecirc;n th&#7911; ch&#432;&#7903;ng tr&#7847;m xu&#7889;ng hai tay ch&#7897;p ra &#273;&atilde; n&#7855;m &#273;&#432;&#7907;c quy&#7873;n c&#7911;a H&#432; Tr&uacute;c, ch&iacute;nh l&agrave; tuy&#7879;t k&#7929; Long Tr&#7843;o C&ocirc;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, tay tr&aacute;i n&#7855;m ng&oacute;n tay &uacute;t c&#7911;a H&#432; Tr&uacute;c, tay ph&#7843;i c&#7847;m ng&oacute;n tay c&aacute;i, v&#7853;n l&#7921;c b&#7867; ng&#432;&#7907;c l&ecirc;n, toan b&#7867; g&atilde;y hai ng&oacute;n tay c&#7911;a H&#432; Tr&uacute;c.</p>

<p>H&#432; Tr&uacute;c b&#7883; n&#7855;m hai ng&oacute;n tay r&#7891;i, kh&ocirc;ng c&ograve;n c&oacute; th&#7875; &#273;&aacute;nh ra chi&ecirc;u H&#7855;c H&#7893; Th&acirc;u T&acirc;m n&#7919;a, ng&oacute;n tay &#273;au nh&oacute;i l&ecirc;n, t&#7921; nhi&ecirc;n s&#7917; d&#7909;ng Thi&ecirc;n S&#417;n Chi&#7871;t Mai Th&#7911;, c&#7893; tay xoay m&#7897;t v&ograve;ng, l&#7853;t ng&#432;&#7907;c tay l&#7841;i n&#7855;m lu&ocirc;n c&#7893; tay C&#432;u Ma Tr&iacute;.</p>

<p>C&#432;u Ma Tr&iacute; v&#7915;a ch&#7897;p tr&uacute;ng, &#273;ang m&#7915;ng th&#7847;m, kh&ocirc;ng ng&#7901; tay &#273;&#7889;i ph&#432;&#417;ng l&#7841;i sinh ra m&#7897;t lu&#7891;ng l&#7921;c &#273;&#7841;o qu&aacute;i d&#7883;, b&#7855;t ng&#432;&#7907;c l&#7841;i tay m&igrave;nh. Hi&#7875;u bi&#7871;t v&#7873; v&otilde; h&#7885;c c&#7911;a y c&#7921;c k&#7923; uy&ecirc;n b&aacute;c nh&#432;ng l&#7841;i kh&ocirc;ng bi&#7871;t lai l&#7883;ch c&#7911;a Thi&ecirc;n S&#417;n Chi&#7871;t Mai Th&#7911;, trong b&#7909;ng ch&#7897;t d&#7841;, th&#7845;y c&#7893; tay m&igrave;nh nh&#432; b&#7883; gi&#7919; trong hai g&#7885;ng k&#7873;m kh&ocirc;ng c&aacute;ch n&agrave;o gi&#7857;ng ra &#273;&#432;&#7907;c n&#7919;a. C&#361;ng may H&#432; Tr&uacute;c ho&#7843;ng h&#7889;t ch&#7881; mong t&#7921; c&#7913;u m&igrave;nh kh&ocirc;ng bi&#7871;t ph&#7843;n c&ocirc;ng, th&agrave;nh th&#7917; c&#7913; kh&#432; kh&#432; gi&#7919; l&#7845;y c&#7893; tay C&#432;u Ma Tr&iacute;, ch&#7881; mong sao y kh&ocirc;ng c&ograve;n b&#7855;t tay m&igrave;nh &#273;&#432;&#7907;c n&ecirc;n kh&ocirc;ng bi&#7871;t n&#7855;m v&agrave;o m&#7841;ch m&ocirc;n. Ch&#7881; trong kho&#7843;nh kh&#7855;c, n&#7897;i l&#7921;c C&#432;u Ma Tr&iacute; &#273;&atilde; ph&aacute;t sinh, y h&#417;i gi&#7921;t tay v&#7873; r&#7891;i nh&#7843; t&#7899;i, toan &#273;&aacute;nh r&aacute;ch h&#7893; kh&#7849;u c&#7911;a H&#432; Tr&uacute;c.</p>

<p>B&agrave;n tay H&#432; Tr&uacute;c t&ecirc; &#273;i, s&#7907; &#273;&#7889;i ph&#432;&#417;ng tho&aacute;t ra &#273;&#432;&#7907;c r&#7891;i s&#7869; l&#7841;i gi&#7903; nh&#7919;ng th&#7911; ph&aacute;p l&#7907;i h&#7841;i kh&aacute;c, v&#7897;i v&agrave;ng v&#7853;n k&igrave;nh, B&#7855;c Minh ch&acirc;n kh&iacute; trong ng&#432;&#7901;i nh&#432; s&oacute;ng tri&#7873;u d&acirc;ng l&ecirc;n. V&otilde; c&ocirc;ng y v&agrave; &#272;o&agrave;n D&#7921; v&#7889;n c&ugrave;ng m&#7897;t g&#7889;c nh&#432;ng ch&#432;a t&#7915;ng h&#7885;c c&aacute;ch h&uacute;t n&#7897;i l&#7921;c ng&#432;&#7901;i kh&aacute;c, th&agrave;nh th&#7917; tuy &#273;&atilde; n&#7855;m &#273;&#432;&#7907;c c&#7893; tay C&#432;u Ma Tr&iacute; r&#7891;i nh&#432;ng kh&ocirc;ng h&uacute;t &#273;&#432;&#7907;c n&#7897;i l&#7921;c c&#7911;a y. D&#7851;u th&#7871;, C&#432;u Ma Tr&iacute; ba l&#7847;n v&#7853;n k&igrave;nh v&#7851;n kh&ocirc;ng tho&aacute;t ra &#273;&#432;&#7907;c, trong b&#7909;ng s&#7907; h&atilde;i, tay ph&#7843;i th&agrave;nh ch&#432;&#7903;ng ph&#7841;t x&eacute;o xu&#7889;ng c&#7893; H&#432; Tr&uacute;c. Y trong c&#417;n nguy c&#7845;p kh&ocirc;ng c&ograve;n ngh&#297; m&igrave;nh ph&#7843;i s&#7917; d&#7909;ng v&otilde; c&ocirc;ng ph&aacute;i Thi&#7871;u L&acirc;m, c&uacute; ch&#7863;t ngang n&agrave;y l&agrave; v&otilde; h&#7885;c c&#7911;a Th&#7893; Ph&#7891;n.</p>

<p>H&#432; Tr&uacute;c v&#7897;i v&agrave;ng d&ugrave;ng tay tr&aacute;i s&#7917; d&#7909;ng Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng h&oacute;a gi&#7843;i, ch&#432;&#7903;ng k&#7871; ti&#7871;p c&#7911;a C&#432;u Ma Tr&iacute; v&#7915;a t&#7899;i, H&#432; Tr&uacute;c li&ecirc;n ti&#7871;p s&#7917; d&#7909;ng l&#7909;c d&#432;&#417;ng ch&#432;&#7903;ng ch&#7863;n &#273;&#7913;ng th&#7871; &#273;&aacute;nh &agrave;o &agrave;o nh&#432; gi&oacute; t&aacute;p m&#432;a sa &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>L&uacute;c n&agrave;y hai ng&#432;&#7901;i &#273;&#7913;ng s&aacute;t nhau, &#273;&#7871;n ti&#7871;ng th&#7903; c&#7911;a nhau c&#361;ng c&ograve;n nghe th&#7845;y, khi &#273;&aacute;nh ra ph&#7843;i cong tay thu ch&#7887;, m&#7895;i ch&#432;&#7903;ng ch&#7881; ra ch&#7915;ng b&#7843;y t&aacute;m t&#7845;c. Th&#7871; nh&#432;ng tuy g&#7847;n th&#7853;t, ch&#432;&#7903;ng l&#7921;c c&#361;ng v&#7851;n m&#7841;nh phi th&#432;&#7901;ng. C&#432;u Ma Tr&iacute; ch&#432;&#7903;ng thanh v&ugrave; v&ugrave;, qu&#7847;n t&#259;ng ai c&#361;ng th&#7845;y l&#7921;c t&#7841;t v&agrave;o bu&#7889;t nh&#432; dao, kh&iacute; l&#7841;nh ph&#7843; v&agrave;o ng&#432;&#7901;i t&#432;&#7903;ng nh&#432; &#273;ang &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i cao, gi&oacute; b&#7889;n b&#7873; th&#7893;i t&#7899;i. Nh&#7919;ng nh&agrave; s&#432; b&#7889;i ph&#7853;n t&#432;&#417;ng &#273;&#7889;i th&#7845;p c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m d&#7847;n d&#7847;n c&#7843;m th&#7845;y ch&#7883;u kh&ocirc;ng n&#7893;i, ai n&#7845;y l&ugrave;i l&#7841;i sau, &#273;&#7913;ng s&aacute;t v&agrave;o t&#432;&#7901;ng. Nh&#7919;ng cao t&#259;ng h&agrave;ng ch&#7919; Huy&#7873;n kh&ocirc;ng s&#7907; ch&#432;&#7903;ng l&#7921;c t&#7845;n c&ocirc;ng nh&#432;ng c&#361;ng ph&#7843;i v&#7853;n n&#7897;i l&#7921;c &#273;&#7875; ch&#7889;ng l&#7841;i.</p>

<p>H&#432; Tr&uacute;c t&#7915; khi gi&#7843;i tr&#7915; Sinh T&#7917; Ph&ugrave; cho qu&#7847;n h&agrave;o ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng, b&#7843;y m&#432;&#417;i hai &#273;&#7843;o, s&#7917; d&#7909;ng Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng r&#7845;t nhi&#7873;u, bao nhi&ecirc;u bi&#7871;n h&oacute;a &#273;&#7873;u thu&#7897;c nh&#432; ch&aacute;o ch&#7843;y, l&#7841;i th&ecirc;m xem nh&#7919;ng &#273;&#7891; ph&#7893; trong th&#7841;ch th&#7845;t d&#432;&#7899;i h&#7847;m cung Linh Th&#7913;u n&ecirc;n &#273;&atilde; hi&#7875;u h&#7871;t nh&#7919;ng &aacute;o di&#7879;u trong &#273;&oacute;. C&oacute; &#273;i&#7873;u y ch&#432;a t&#7915;ng v&#7853;n d&#7909;ng &#273;&#7875; c&ugrave;ng ng&#432;&#7901;i kh&aacute;c qu&aacute; chi&ecirc;u &#273;&#7889;i s&aacute;ch, l&#7841;i &iacute;t t&#7853;p luy&#7879;n, v&#7915;a ra tay &#273;&atilde; g&#7863;p ngay m&#7897;t cao th&#7911; s&#7889; m&#7897;t s&#7889; hai tr&ecirc;n &#273;&#7901;i, ch&#432;&#7903;ng ph&aacute;p tuy cao, n&#7897;i l&#7921;c tuy m&#7841;nh nh&#432;ng s&#7917; d&#7909;ng ch&#7881; &#273;&#432;&#7907;c m&#7897;t hai th&agrave;nh m&agrave; th&ocirc;i.</p>

<p>C&#432;u Ma Tr&iacute; ch&#432;&#7903;ng l&#7921;c m&#7895;i l&uacute;c m&#7897;t s&aacute;t ph&#7841;t, c&ograve;n H&#432; Tr&uacute;c th&igrave; ch&#7881; mong t&#7921; b&#7843;o l&#7845;y th&acirc;n n&ecirc;n chi&ecirc;u n&agrave;o c&#361;ng &#273;&#7873;u th&#7871; th&#7911;. Y kh&ocirc;ng c&oacute; &yacute; &#273;&#7883;nh b&#7855;t gi&#7919; C&#432;u Ma Tr&iacute;, th&#7845;y &#273;&#7889;i ph&#432;&#417;ng v&otilde; c&ocirc;ng g&#7845;p m&#432;&#7901;i m&igrave;nh, &#273;&#417;n ch&#432;&#7903;ng t&#7845;n c&ocirc;ng &#273;&atilde; l&#7907;i h&#7841;i nh&#432; th&#7871;, n&#7871;u &#273;&#7875; y d&ugrave;ng c&#7843; hai tay th&igrave; m&igrave;nh th&#7875; n&agrave;o c&#361;ng t&aacute;ng m&#7841;ng ngay t&#7841;i ch&#7895; th&agrave;nh ra s&#7889;ng ch&#7871;t nh&#7845;t &#273;&#7883;nh gi&#7919; c&#7893; tay C&#432;u Ma Tr&iacute; kh&ocirc;ng ch&#7883;u bu&ocirc;ng &#273;&#7875; y kh&ocirc;ng th&#7875; n&agrave;o xu&#7845;t chi&ecirc;u b&#7857;ng tay tr&aacute;i &#273;&#432;&#7907;c.</p>

<p>&Yacute; ni&#7879;m &#273;&oacute; c&#7911;a H&#432; Tr&uacute;c tuy ng&#7899; ng&#7849;n th&#7853;t nh&#432;ng l&#7841;i th&#7853;t h&#7919;u &iacute;ch. Tay tr&aacute;i C&#432;u Ma Tr&iacute; b&#7883; n&#7855;m r&#7891;i, y kh&ocirc;ng c&ograve;n c&oacute; th&#7875; s&#7917; d&#7909;ng song ch&#432;&#7903;ng li&ecirc;n ho&agrave;n bi&#7871;n h&oacute;a, chi&ecirc;u s&#7889; h&#7895; t&#432;&#417;ng &#273;&#7855;p &#273;&#7893;i. Ch&#432;&#7903;ng ph&aacute;p H&#432; Tr&uacute;c v&#7889;n d&#297; kh&ocirc;ng thu&#7847;n th&#7909;c th&agrave;nh ra d&ugrave;ng m&#7897;t tay l&#7841;i th&#7845;y thu&#7853;n h&#417;n d&ugrave;ng c&#7843; hai tay. M&#7897;t ng&#432;&#7901;i hai tay m&#7845;t m&#7897;t, m&#432;&#7901;i th&agrave;nh ch&#7881; c&ograve;n &#273;&#432;&#7907;c n&#259;m, c&ograve;n ng&#432;&#7901;i kia c&ocirc;ng phu ch&#7881; hai ba nay l&#7841;i l&ecirc;n &#273;&#432;&#7907;c th&agrave;nh b&#7889;n n&#259;m. Th&#7901;i gian &#273;&#7889;t m&#7897;t n&eacute;n h&#432;&#417;ng r&#7891;i, hai ng&#432;&#7901;i trao &#273;&#7893;i &#273;&atilde; m&#7845;y tr&#259;m chi&ecirc;u nh&#432;ng v&#7851;n v&agrave;o th&#7871; ngang ng&#7917;a.</p>

<p>Huy&#7873;n T&#7915;, Huy&#7873;n &#272;&#7897;, Th&#7847;n S&#417;n, Qu&aacute;n T&acirc;m, Tri&#7871;t La Tinh&hellip; c&aacute;c cao t&#259;ng th&#7845;y C&#432;u Ma Tr&iacute; tay tr&aacute;i b&#7883; n&#7855;m ch&#7863;t, d&atilde;y d&#7909;a kh&ocirc;ng tho&aacute;t &#273;&#432;&#7907;c, c&ograve;n H&#432; Tr&uacute;c d&ugrave;ng tay tr&aacute;i n&ecirc;n &#7903; v&agrave;o th&#7871; y&#7871;u, ch&#7881; c&ograve;n &#273;&#7905; g&#7841;t, kh&ocirc;ng c&aacute;ch g&igrave; &#273;&aacute;nh tr&#7843;, hai ng&#432;&#7901;i &#273;&#7873;u &#7903; v&agrave;o th&#7871; b&ecirc;n ph&#7843;i m&#7841;nh, b&ecirc;n tr&aacute;i y&#7871;u.</p>

<p>L&#7889;i &#273;&aacute;nh nh&#432; th&#7871;, c&aacute;c cao t&#259;ng tuy bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng nh&#432;ng trong &#273;&#7901;i c&#361;ng ch&#432;a t&#7915;ng th&#7845;y bao gi&#7901;. C&aacute;c cao t&#259;ng Thi&#7871;u L&acirc;m l&#7841;i c&agrave;ng v&#7915;a ng&#7841;c nhi&ecirc;n v&#7915;a lo l&#7855;ng, H&#432; Tr&uacute;c t&#7915; nh&#7887; l&#7899;n l&ecirc;n trong ch&ugrave;a Thi&#7871;u L&acirc;m, h&#7841; s&#417;n m&#7899;i n&#7917;a n&#259;m, kh&ocirc;ng bi&#7871;t h&#7885;c &#7903; &#273;&acirc;u ra nh&#7919;ng t&agrave;i ngh&#7879; kinh ng&#432;&#7901;i nh&#432; th&#7871; &#273;em v&#7873;, th&#7845;y y n&#7855;m &#273;&#432;&#7907;c k&#7867; &#273;&#7883;ch r&#7891;i nh&#432;ng kh&ocirc;ng ch&#7871; ng&#7921; &#273;&#432;&#7907;c, ch&#432;&#7903;ng n&agrave;o ch&#432;&#7903;ng n&#7845;y c&#7911;a C&#432;u Ma Tr&iacute; &#273;&#7873;u c&oacute; th&#7875; &#273;&#7913;t g&acirc;n g&atilde;y x&#432;&#417;ng, ch&#7913;a &#273;&#7847;y uy l&#7921;c n&#7897;i gia ch&acirc;n kh&iacute;, n&#7871;u tr&uacute;ng ph&#7843;i th&#7875; n&agrave;o c&#361;ng t&#7855;t th&#7903; ch&#7871;t ngay.</p>

<p>L&uacute;c n&agrave;y trong ch&ugrave;a Thi&#7871;u L&acirc;m, d&ugrave; b&#7845;t c&#7913; ai n&#7871;u mu&#7889;n gi&uacute;p &#273;&#7905; H&#432; Tr&uacute;c, ch&#7881; c&#7847;n d&ugrave;ng m&#7897;t ng&oacute;n tay &#273;&atilde; c&oacute; th&#7875; gi&#7871;t ch&#7871;t C&#432;u Ma Tr&iacute; &#273;&#432;&#7907;c r&#7891;i, th&#7871; nh&#432;ng cu&#7897;c &#273;&#7845;u v&#7889;n kh&ocirc;ng ph&#7843;i &#273;&#7875; gi&#7871;t ch&#7871;t &#273;&#7889;i ph&#432;&#417;ng, m&agrave; l&agrave; &#273;&#7875; b&#7843;o v&#7879; thanh danh ph&aacute;i Thi&#7871;u L&acirc;m, n&#7871;u c&oacute; ai ti&#7871;n l&ecirc;n gi&#7871;t C&#432;u Ma Tr&iacute; th&igrave; &#7855;t s&#7869; t&#7893;n h&#7841;i l&#7899;n &#273;&#7871;n ti&#7871;ng t&#259;m c&#7911;a ng&ocirc;i ch&ugrave;a. Qu&#7847;n t&#259;ng ai n&#7845;y th&#7845;p th&#7887;m lo &acirc;u, l&ograve;ng b&agrave;n tay to&aacute;t m&#7891; h&ocirc;i ch&#259;m ch&uacute; quan s&aacute;t hai ng&#432;&#7901;i.</p>

<p>L&#7841;i trao &#273;&#7893;i th&ecirc;m tr&ecirc;n tr&#259;m chi&ecirc;u n&#7919;a, n&#7895;i s&#7907; trong l&ograve;ng H&#432; Tr&uacute;c l&#7855;ng xu&#7889;ng d&#7847;n, ch&#7895; tinh di&#7879;u trong Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng c&agrave;ng l&uacute;c c&agrave;ng nhi&#7873;u, m&#432;&#7901;i chi&ecirc;u th&igrave; th&#7911; ng&#7921; ch&iacute;n nh&#432;ng c&#361;ng tr&#7843; l&#7841;i &#273;&#432;&#7907;c m&#7897;t. Y t&#7845;n c&ocirc;ng m&#7897;t chi&ecirc;u, C&#432;u Ma Tr&iacute; d&#297; nhi&ecirc;n ph&#7843;i ch&#7889;ng &#273;&#7905;, th&#7871; c&ocirc;ng kh&ocirc;ng kh&#7887;i h&#417;i l&uacute;ng t&uacute;ng. Tuy ch&ecirc;nh l&#7879;ch ch&#7881; m&#7897;t ch&uacute;t &#273;&#7881;nh nh&#432;ng k&#7867; &#273;i l&ecirc;n, ng&#432;&#7901;i &#273;i xu&#7889;ng, c&agrave;ng l&uacute;c c&agrave;ng c&oacute; l&#7907;i cho H&#432; Tr&uacute;c. L&#7841;i th&ecirc;m th&#7901;i gian &#259;n m&#7897;t b&#7919;a c&#417;m n&#7919;a, H&#432; Tr&uacute;c &#273;&atilde; c&oacute; th&#7875; m&#432;&#7901;i chi&ecirc;u t&#7845;n c&ocirc;ng l&#7841;i &#273;&#432;&#7907;c ba, qu&#7847;n t&#259;ng Thi&#7871;u L&acirc;m th&#7845;y y d&#7847;n d&#7847;n ra kh&#7887;i kh&#7889;n c&#7843;nh kh&ocirc;ng kh&#7887;i m&#7915;ng th&#7847;m.</p>

<p>T&#7915; khi C&#432;u Ma Tr&iacute; xu&#7845;t hi&#7879;n, Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n trong l&ograve;ng n&#7843;y sinh hai t&acirc;m t&igrave;nh &#273;&#7889;i ngh&#7883;ch, m&#7897;t m&#7863;t mu&#7889;n cho C&#432;u Ma Tr&iacute; ti&ecirc;u di&#7879;t uy phong ph&aacute;i Thi&#7871;u L&acirc;m, m&#7863;t kh&aacute;c l&#7841;i kh&ocirc;ng mu&#7889;n phi&ecirc;n t&#259;ng d&#7883; bang &#273;&#7871;n Trung Th&#7893; ho&agrave;nh h&agrave;nh nh&#432; ch&#7895; kh&ocirc;ng ng&#432;&#7901;i, nh&#432;ng kh&#7893; n&#7895;i ch&iacute;nh m&igrave;nh c&#361;ng kh&ocirc;ng &#273;&#7911; s&#7913;c ch&#7871; ph&#7909;c y. &#272;&#7871;n khi C&#432;u Ma Tr&iacute; c&ugrave;ng H&#432; Tr&uacute;c hai ng&#432;&#7901;i v&agrave;o th&#7871; gi&#7857;ng co kh&ocirc;ng ai th&#7855;ng, y l&#7841;i mong hai ng&#432;&#7901;i l&#432;&#7905;ng b&#7841;i c&acirc;u th&#432;&#417;ng, &#273;&#7891;ng qui &#432; t&#7853;n, tuy &ocirc;ng ta kh&ocirc;ng c&ograve;n hi v&#7885;ng c&oacute; &#273;&#432;&#7907;c tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m t&#7915; Ba La Tinh nh&#432;ng b&iacute; quy&#7871;t B&aacute;t Nh&atilde; ch&#432;&#7903;ng, Ma Ha ch&#7881;, &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n &#273;&atilde; nh&#7899; trong l&ograve;ng r&#7891;i, tr&#7903; v&#7873; ch&ugrave;a s&#7869; nghi&ecirc;n c&#7913;u th&ecirc;m, m&#7897;t ng&#432;&#7901;i th&ocirc;ng minh tr&iacute; tu&#7879; nh&#432; y s&#7869; c&oacute; th&#7875; th&ecirc;m th&#7855;t bi&#7871;n h&oacute;a, y&#7871;u ch&#7881; tuy gi&#7889;ng nh&#432;ng chi&ecirc;u th&#7913;c b&ecirc;n ngo&agrave;i ho&agrave;n to&agrave;n kh&aacute;c h&#7859;n, bi&#7871;n th&agrave;nh tuy&#7879;t k&#7929; c&#7911;a ch&ugrave;a Thanh L&#432;&#417;ng, m&agrave; m&igrave;nh th&igrave; s&#7869; th&agrave;nh t&#7883; t&#7893; s&aacute;ng t&#7841;o ra ba m&ocirc;n n&agrave;y.</p>

<p>V&#7873; ph&#7847;n Ba La Tinh c&#361;ng c&oacute; m&#7897;t &yacute; ngh&#297; kh&aacute;c. Trong th&#7901;i gian qua, y nghi&ecirc;n t&#7853;p B&aacute;t Nh&atilde; ch&#432;&#7903;ng, Ma Ha ch&#7881;, &#272;&#7841;i Kim C&#432;&#417;ng quy&#7873;n, th&#7845;y b&ecirc;n trong v&ocirc; c&ugrave;ng &aacute;o di&#7879;u. H&ocirc;m nay s&#432; huynh Tri&#7871;t La Tinh &#273;&#7871;n &#273;&acirc;y &#273;&oacute;n y ra kh&#7887;i ch&ugrave;a, ngh&#297; nh&#7919;ng g&igrave; m&igrave;nh nh&#7899; &#273;&#432;&#7907;c ch&#432;a &#273;&#7847;y m&#7897;t n&#7917;a th&agrave;nh v&otilde; c&ocirc;ng ph&aacute;i Thi&#7871;u L&acirc;m, tr&#7903; v&#7873; c&#7889; h&#432;&#417;ng tuy vui m&#7915;ng th&#7853;t nh&#432;ng th&#7845;y trong ch&ugrave;a c&#7845;t gi&#7919; nhi&#7873;u &#273;&#7891; qu&iacute; gi&aacute; nh&#432; th&#7871;, m&#7897;t khi &#273;&atilde; ra kh&#7887;i s&#417;n m&ocirc;n r&#7891;i t&#7915; nay s&#7869; kh&ocirc;ng c&ograve;n bao gi&#7901; &#273;&#432;&#7907;c quay tr&#7903; l&#7841;i l&ograve;ng kh&ocirc;ng kh&#7887;i b&ugrave;i ng&ugrave;i. &#272;&#7871;n sau y l&#7841;i th&#7845;y H&#432; Tr&uacute;c &#273;&#7845;u v&#7899;i C&#432;u Ma Tr&iacute;, hai ng&#432;&#7901;i n&#7897;i l&#7921;c h&ugrave;ng m&#7841;nh, chi&ecirc;u s&#7889; l&#7841; k&#7923;, ho&agrave;n to&agrave;n kh&ocirc;ng m&ograve; ra &#273;&#432;&#7907;c ch&uacute;t &#273;&#7847;u m&#7889;i n&agrave;o. Y c&oacute; bi&#7871;t &#273;&acirc;u H&#432; Tr&uacute;c s&#7917; d&#7909;ng kh&ocirc;ng ph&#7843;i v&otilde; c&ocirc;ng ph&aacute;i Thi&#7871;u L&acirc;m, l&#7841;i t&#432;&#7903;ng m&#7897;t thanh ni&ecirc;n t&#259;ng nh&acirc;n trong ch&ugrave;a m&agrave; &#273;&atilde; gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;, m&igrave;nh v&#7841;n l&yacute; b&ocirc;n ba, c&oacute; c&aacute;i duy&ecirc;n may &#273;&#432;&#7907;c ra v&agrave;o T&agrave;ng Kinh C&aacute;c, th&#7871; m&agrave; ch&#7881; nh&#7899; &#273;&#432;&#7907;c c&oacute; v&agrave;i b&#7897; kinh th&#432; &#273;em v&#7873;, tuy ch&#7859;ng &#273;&#7871;n n&#7895;i v&agrave;o trong n&uacute;i ng&#7885;c m&agrave; v&#7873; tay kh&ocirc;ng nh&#432;ng nh&#7919;ng g&igrave; m&igrave;nh l&#7845;y &#273;&#432;&#7907;c kh&ocirc;ng ph&#7843;i l&agrave; th&#7913; qu&iacute; tr&#7885;ng th&#7921;c s&#7921;, r&#7891;i &#273;&acirc;y e r&#7857;ng c&#7843; &#273;&#7901;i s&#7869; ng&agrave;y &#273;&ecirc;m &acirc;u s&#7847;u ti&#7871;c nu&#7889;i.</p>

<p>V&otilde; h&#7885;c c&#361;ng kh&ocirc;ng kh&aacute;c g&igrave; c&#7847;m k&#7923; th&#432; h&#7885;a, Ph&#7853;t h&#7885;c, D&#7883;ch l&yacute; l&agrave; nh&#7919;ng c&ocirc;ng phu ph&#7913;c t&#7841;p &aacute;o di&#7879;u, c&agrave;ng &#273;i s&acirc;u v&agrave;o nghi&ecirc;n c&#7913;u, c&agrave;ng th&iacute;ch th&uacute;, n&#7871;u &#273;&atilde; th&#7845;y tr&ecirc;n &#273;&#7901;i c&oacute; ng&#432;&#7901;i h&#417;n m&igrave;nh m&#7897;t m&#7913;c th&igrave; b&#7857;ng tr&#259;m m&#432;u ng&agrave;n k&#7871; nh&#7845;t &#273;&#7883;nh ph&#7843;i xem cho b&#7857;ng &#273;&#432;&#7907;c. Ba La Tinh l&agrave; m&#7897;t cao t&#259;ng Thi&ecirc;n Tr&uacute;c r&#7845;t c&oacute; t&agrave;i tr&iacute;, khi m&#7899;i &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; ch&#7881; c&oacute; &yacute; tr&#7897;m v&otilde; kinh &#273;&#7875; &#273;em v&#7873; l&agrave;m r&#7841;ng r&#7905; cho v&otilde; h&#7885;c Thi&ecirc;n Tr&uacute;c, &#273;&#7871;n khi th&#7845;y v&otilde; h&#7885;c ch&ugrave;a Thi&#7871;u L&acirc;m bao la nh&#432; tr&#7901;i nh&#432; bi&#7875;n, &#273;&acirc;m ra l&#432;u luy&#7871;n kh&ocirc;ng mu&#7889;n r&#7901;i, ch&#7859;ng c&ograve;n t&iacute;nh chuy&#7879;n v&#7873; n&#432;&#7899;c n&#7919;a.</p>

<p>&#272;&#7871;n l&uacute;c n&agrave;y H&#432; Tr&uacute;c &#273;&atilde; t&#259;ng l&ecirc;n &#273;&#432;&#7907;c th&#7871; c&ocirc;ng b&#7889;n ph&#7847;n, tuy v&#7851;n c&ograve;n ph&#7843;i ch&#7889;ng &#273;&#7905; nhi&#7873;u, t&#7845;n c&ocirc;ng &iacute;t nh&#432;ng v&igrave; n&#7897;i l&#7921;c &#273;&atilde; ph&aacute;t huy, nh&#7919;ng chi&ecirc;u s&#7889; &#273;&#7897;c &#273;&#7883;a c&#7911;a ph&aacute;i Ti&ecirc;u Dao c&#361;ng h&ugrave;ng h&#7893; &#273;em ra s&#7917; d&#7909;ng. Nh&#7919;ng ng&#432;&#7901;i &#273;&#7913;ng xem chung quanh ai n&#7845;y kh&ocirc;ng kh&#7887;i l&#7841;nh ng&#432;&#7901;i, ngh&#297; th&#7847;m: &ldquo;N&#7871;u nh&#432; ta tr&uacute;ng ph&#7843;i m&#7897;t &#273;&ograve;n &#7855;t s&#7869; ch&#7871;t m&#7897;t c&aacute;ch c&#7921;c k&#7923; th&#7843;m kh&#7889;c.&rdquo; X&#432;a nay ch&#432;a bao gi&#7901; trong &#273;&#7879; t&#7917; t&#259;ng t&#7909;c ch&ugrave;a Thi&#7871;u L&acirc;m c&oacute; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;o, bao nhi&ecirc;u &#273;&#7901;i &#273;&#7873;u ch&#7881; c&oacute; m&#7897;t &#273;&#432;&#7901;ng d&#432;&#417;ng c&#432;&#417;ng, nh&#432;ng v&igrave; l&agrave; Ph&#7853;t m&ocirc;n v&otilde; c&ocirc;ng, ra tay ch&#7881; nh&#7857;m ch&#7871; &#273;&#7883;ch ch&#7913; kh&ocirc;ng ph&#7843;i &#273;&#7875; gi&#7871;t ng&#432;&#7901;i, ho&agrave;n to&agrave;n t&#432;&#417;ng ph&#7843;n v&#7899;i chi&ecirc;u s&#7889; c&#7911;a &#272;&#7891;ng M&#7895; v&agrave; L&yacute; Thu Th&#7911;y. Huy&#7873;n T&#7915; v&agrave; nh&#7919;ng cao t&#259;ng Thi&#7871;u L&acirc;m th&#7845;y H&#432; Tr&uacute;c s&#7917; d&#7909;ng v&otilde; c&ocirc;ng &#273;i d&#7847;n v&agrave;o ch&#7895; &acirc;m hi&#7875;m &#273;&#7897;c &#273;&#7883;a, kh&ocirc;ng kh&#7887;i cau m&agrave;y.</p>

<p>C&#432;u Ma Tr&iacute; li&ecirc;n ti&#7871;p v&#7853;n c&#432;&#7901;ng k&igrave;nh ba l&#7847;n, mu&#7889;n tho&aacute;t ra kh&#7887;i b&agrave;n tay ph&#7843;i c&#7911;a H&#432; Tr&uacute;c, &#273;&#7875; s&#7917; d&#7909;ng tuy&#7879;t k&#7929; H&#7887;a Di&#7877;m &#272;ao, th&#7871; nh&#432;ng b&ecirc;n m&igrave;nh c&agrave;ng m&#7841;nh bao nhi&ecirc;u th&igrave; ch&#7881; l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng c&#361;ng t&#259;ng ch&#7915;ng &#7845;y, trong c&#417;n g&#7845;p g&aacute;p, s&aacute;t &yacute; n&#7893;i l&ecirc;n, tay tr&aacute;i v&ugrave; v&ugrave; v&ugrave; &#273;&aacute;nh ra ba ch&#432;&#7903;ng, H&#432; Tr&uacute;c vung tay h&oacute;a gi&#7843;i, C&#432;u Ma Tr&iacute; r&#7909;t tay v&#7873;, khom ng&#432;&#7901;i xu&#7889;ng, r&uacute;t ph&#7855;t trong v&#7899; ra m&#7897;t con dao g&#259;m, &#273;&acirc;m th&#7859;ng v&agrave;o &#273;&#7847;u vai H&#432; Tr&uacute;c.</p>

<p>S&#7903; h&#7885;c c&#7911;a H&#432; Tr&uacute;c to&agrave;n l&agrave; tay kh&ocirc;ng s&aacute;ch chi&ecirc;u, &#273;&#7897;t nhi&ecirc;n &aacute;nh s&aacute;ng l&oacute;e l&ecirc;n, ch&#7911;y th&#7911; &#273;&atilde; &#273;&acirc;m t&#7899;i, kh&ocirc;ng bi&#7871;t c&aacute;ch n&agrave;o ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c, v&#7897;i v&agrave;ng vung tay toan ch&#7897;p lu&ocirc;n c&#7893; tay ph&#7843;i C&#432;u Ma Tr&iacute;. Ch&#7843;o &#273;&oacute; ch&iacute;nh l&agrave; c&#7847;m n&atilde; th&#7911; ph&aacute;p trong Thi&ecirc;n S&#417;n Chi&#7871;t Mai Th&#7911;, v&#7915;a nhanh v&#7915;a chu&#7849;n, ba ng&oacute;n tay v&#7915;a ch&#7841;m v&agrave;o c&#7893; tay y, ng&oacute;n tay c&aacute;i v&agrave; ng&oacute;n tay &uacute;t &#273;&atilde; c&#7909;p l&#7841;i. Ngay l&uacute;c &#273;&oacute; n&#7897;i l&#7921;c t&#7915; ch&#432;&#7903;ng t&acirc;m C&#432;u Ma Tr&iacute; nh&#7843; ra, chi&#7871;c dao g&#259;m li&#7873;n ph&oacute;ng t&#7899;i. H&#432; Tr&uacute;c hai tay &#273;ang b&#7853;n n&#7855;m hai c&#7893; tay y, xo&#7865;t m&#7897;t ti&#7871;ng ch&#7911;y th&#7911; &#273;&atilde; c&#7855;m ng&#7853;p v&agrave;o &#273;&#7847;u vai, su&#7889;t &#273;&#7871;n t&#7853;n c&aacute;n.</p>

<p>Nh&#7919;ng nh&agrave; s&#432; &#273;&#7913;ng xem ai n&#7845;y kinh ho&#7843;ng k&ecirc;u l&ecirc;n, b&#7885;n Qu&aacute;n T&acirc;m kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&#7855;c &#273;&#7847;u, ngh&#297; b&#7909;ng: &ldquo;V&#7899;i th&acirc;n ph&#7853;n nh&#432; C&#432;u Ma Tr&iacute;, &#273;&#7845;u kh&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c m&#7897;t thanh ni&ecirc;n t&#259;ng nh&acirc;n c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; thanh danh c&#361;ng &#273;&atilde; &#273;&#7893; xu&#7889;ng s&ocirc;ng xu&#7889;ng bi&#7875;n r&#7891;i, hu&#7889;ng h&#7891; l&#7841;i d&ugrave;ng binh kh&iacute; &#273;&aacute;nh l&eacute;n n&#7919;a th&igrave; c&ograve;n ra th&#7875; th&#7889;ng g&igrave;?&rdquo;</p>

<p>&#272;&#7897;t nhi&ecirc;n t&#7915; trong &#273;&aacute;m &#273;&ocirc;ng v&#7885;t ra b&#7889;n nh&agrave; s&#432;, thanh quang l&#7845;p lo&aacute;ng, b&#7889;n thanh tr&#432;&#7901;ng ki&#7871;m c&ugrave;ng &#273;&acirc;m v&agrave;o y&#7871;t h&#7847;u C&#432;u Ma Tr&iacute;. B&#7889;n nh&agrave; s&#432; c&ugrave;ng nh&#7843;y ra, c&ugrave;ng xu&#7845;t th&#7911;, c&#7843; b&#7889;n thanh ki&#7871;m c&#361;ng c&ugrave;ng m&#7897;t ph&#432;&#417;ng v&#7883;, ki&#7871;m ph&aacute;p c&#7921;c nhanh l&#7841;i c&#7921;c k&#7923; &#273;&#7897;c &#273;&#7883;a. C&#432;u Ma Tr&iacute; v&#7853;n l&#7921;c v&agrave;o hai ch&acirc;n mu&#7889;n nh&#7843;y ng&#432;&#7907;c tr&#7903; l&#7841;i nh&#432;ng nh&uacute;n m&igrave;nh r&#7891;i m&agrave; H&#432; Tr&uacute;c v&#7851;n &#273;&#7913;ng tr&#417; tr&#417; kh&ocirc;ng chuy&#7875;n &#273;&#7897;ng ch&uacute;t n&agrave;o, l&#7841;i th&#7845;y c&#7893; h&#7885;ng &#273;au nh&oacute;i, b&#7889;n m&#361;i ki&#7871;m &#273;&atilde; &#273;&#7909;ng v&agrave;o da th&#7883;t. Ch&#7881; nghe b&#7889;n nh&agrave; s&#432; c&ugrave;ng qu&aacute;t l&ecirc;n:</p>

<p>- &#272;&#7891; m&#7863;t d&#7847;y kh&ocirc;ng bi&#7871;t th&#7865;n, mau n&#7841;p m&#7841;ng &#273;i.</p>

<p>Thanh &acirc;m trong tr&#7867;o, d&#432;&#7901;ng nh&#432; ti&#7871;ng &#273;&agrave;n b&agrave;. H&#432; Tr&uacute;c quay &#273;&#7847;u nh&igrave;n, th&igrave; ra t&#7913; t&#259;ng ch&iacute;nh l&agrave; Mai Lan C&uacute;c Tr&uacute;c, m&#7863;c t&#259;ng y ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7847;u &#273;&#7897;i t&#259;ng m&#7841;o ch&ugrave;m h&#7871;t l&agrave;n t&oacute;c xanh, n&ecirc;n kinh ng&#7841;c v&#7841;n ph&#7847;n, k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7915;ng h&#7841;i m&#7841;ng y!</p>

<p>B&#7889;n c&ocirc; g&aacute;i c&ugrave;ng &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Tuy nhi&ecirc;n m&#361;i ki&#7871;m v&#7851;n k&#7873; v&agrave;o c&#7893; C&#432;u Ma Tr&iacute;. C&#432;u Ma Tr&iacute; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ph&aacute;i Thi&#7871;u L&acirc;m kh&ocirc;ng ch&#7881; c&#7853;y &#273;&ocirc;ng th&#7855;ng &iacute;t m&agrave; c&ograve;n &aacute;m t&agrave;ng xu&acirc;n s&#7855;c, m&#7845;y tr&#259;m n&#259;m thanh danh, h&oacute;a ra l&agrave; th&#7871;, h&ocirc;m nay ta m&#7899;i &#273;&#432;&#7907;c bi&#7871;t &#273;&#7871;n.</p>

<p>H&#432; Tr&uacute;c trong l&ograve;ng ho&#7843;ng h&#7889;t, kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m sao b&egrave;n bu&ocirc;ng tay C&#432;u Ma Tr&iacute;. C&uacute;c Ki&#7871;m li&#7873;n r&uacute;t con dao c&#7855;m tr&ecirc;n vai y, m&aacute;u t&#432;&#417;i v&#7885;t ra. C&ocirc; g&aacute;i v&#7897;i v&agrave;ng b&#7887; ki&#7871;m xu&#7889;ng l&#7845;y trong t&uacute;i ra chi&#7871;c kh&#259;n tay bu&#7897;c v&#7871;t th&#432;&#417;ng cho H&#432; Tr&uacute;c, c&ograve;n m&#361;i ki&#7871;m ba n&agrave;ng Mai Lan Tr&uacute;c v&#7851;n k&#7873; v&agrave;o y&#7871;t h&#7847;u C&#432;u Ma Tr&iacute;. H&#432; Tr&uacute;c b&agrave;ng ho&agrave;ng h&#7887;i:</p>

<p>- C&aacute;c&hellip; c&aacute;c c&ocirc; &#273;&#7845;y &#432;? Sao l&#7841;i &#273;&#7871;n &#273;&acirc;y?</p>

<p>C&#432;u Ma Tr&iacute; ch&#432;&#7903;ng b&ecirc;n ph&#7843;i v&ograve;ng m&#7897;t v&ograve;ng, th&#7847;n c&ocirc;ng H&#7887;a Di&#7877;m &#272;ao tung ra, keng keng keng ba ti&#7871;ng, ba thanh tr&#432;&#7901;ng ki&#7871;m g&atilde;y ra l&agrave;m &#273;&ocirc;i. Ba c&ocirc; g&aacute;i kinh h&atilde;i nh&#7843;y v&#7885;t v&#7873; sau m&#7897;t tr&#432;&#7907;ng, nh&igrave;n l&#7841;i tr&ecirc;n tay, tr&#432;&#7901;ng ki&#7871;m ng&#432;&#7901;i n&agrave;o c&#361;ng ch&#7881; c&ograve;n m&#7897;t kh&uacute;c. C&#432;u Ma Tr&iacute; ng&#7849;ng m&#7863;t l&ecirc;n c&#432;&#7901;i m&#7897;t h&#7891;i d&agrave;i, quay sang n&oacute;i v&#7899;i Huy&#7873;n T&#7915;:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; c&oacute; c&ograve;n n&oacute;i g&igrave; &#273;&#432;&#7907;c n&#7919;a hay kh&ocirc;ng?</p>

<p>Huy&#7873;n T&#7915; m&#7863;t x&aacute;m ngo&eacute;t n&oacute;i:</p>

<p>- Nguy&ecirc;n do &#7903; b&ecirc;n trong, l&atilde;o n&#7841;p qu&#7843; kh&ocirc;ng bi&#7871;t g&igrave; c&#7843;, &#273;&#7875; r&#7891;i s&#7869; tra h&#7887;i ng&#7885;n ng&agrave;nh, theo gi&#7899;i lu&#7853;t b&#7843;n t&#7921; m&agrave; x&eacute;t x&#7917;. Qu&#7889;c s&#432; v&agrave; ch&uacute;ng v&#7883; s&#432; huynh &#273;&#432;&#7901;ng xa m&#7879;t nh&#7885;c, xin m&#7901;i v&agrave;o kh&aacute;ch x&aacute; d&ugrave;ng c&#417;m chay.</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- &#272;&atilde; v&#7853;y th&igrave; xin phi&#7873;n m&#7897;t b&#7919;a.</p>

<p>N&oacute;i xong y ch&#7855;p tay c&#7843;m t&#7841;, Huy&#7873;n T&#7915; c&#361;ng &#273;&aacute;p l&#7841;i m&#7897;t l&#7877;. C&#432;u Ma Tr&iacute; hai tay t&#7841;t sang hai b&ecirc;n, &aacute;m v&#7853;n H&#7887;a Di&#7877;m &#272;ao th&#7847;n c&ocirc;ng, xo&#7865;t xo&#7865;t xo&#7865;t xo&#7865;t b&#7889;n ti&#7871;ng, b&#7889;n n&agrave;ng Mai Lan C&uacute;c Tr&uacute;c c&ugrave;ng ho&#7843;ng h&#7889;t k&ecirc;u l&ecirc;n, t&#259;ng m&#7841;o tr&ecirc;n &#273;&#7847;u kh&ocirc;ng c&oacute; gi&oacute; m&agrave; r&#417;i xu&#7889;ng, &#273;&#7875; l&#7897; l&agrave;n t&oacute;c m&#432;&#7907;t &#273;en nh&aacute;nh, m&#7845;y tr&#259;m s&#7907;i t&oacute;c theo m&#361; bay l&#7843; t&#7843; xu&#7889;ng.</p>

<p>C&#432;u Ma Tr&iacute; hi&#7875;n th&#7883; m&#7897;t ch&uacute;t c&ocirc;ng phu, v&#7915;a &#273;&#7875; khoe t&agrave;i c&#7855;t &#273;&#7913;t t&oacute;c m&agrave; kh&ocirc;ng &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i, l&#7841;i mu&#7889;n cho m&#7885;i ng&#432;&#7901;i th&#7845;y r&otilde; b&#7889;n ng&#432;&#7901;i l&agrave; con g&aacute;i khi&#7871;n cho t&#259;ng ch&uacute;ng ch&ugrave;a Thi&#7871;u L&acirc;m kh&ocirc;ng c&ograve;n c&atilde;i v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c.</p>

<p>Huy&#7873;n T&#7915; m&#7863;t m&agrave;y l&#7841;i c&agrave;ng kh&oacute; coi, ch&#7881; n&oacute;i:</p>

<p>- Ch&uacute;ng v&#7883; s&#432; huynh, xin m&#7901;i!</p>

<p>Th&#7847;n S&#417;n, Qu&aacute;n T&acirc;m, &#272;&#7841;o Thanh, Dung Tr&iacute;&hellip; c&aacute;c nh&agrave; s&#432; th&#7845;y trong ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7897;t nhi&ecirc;n c&oacute; n&#7919; t&#7917; m&#7863;c t&#259;ng trang, ai n&#7845;y h&#7871;t s&#7913;c kinh ng&#7841;c, kh&ocirc;ng n&oacute;i g&igrave; Thi&#7871;u L&acirc;m t&#7921; l&agrave; m&#7897;t danh s&#417;n c&#7893; s&aacute;t tr&#432;&#7899;c nay ti&#7871;ng t&#259;m danh v&#7885;ng, m&agrave; d&ugrave; ch&#7881; l&agrave; m&#7897;t c&aacute;i mi&#7871;u nh&#7887; c&#361;ng kh&ocirc;ng &#273;&acirc;u l&#7841;i b&#7887; qua m&#7897;t h&agrave;nh vi ph&#7841;m gi&#7899;i tr&#7847;m tr&#7885;ng &#273;&#7871;n th&#7871;, b&acirc;y gi&#7901; nghe Huy&#7873;n T&#7915; m&#7901;i, &#273;&#7873;u &#273;&#7913;ng d&#7853;y. Tri kh&aacute;ch t&#259;ng ph&acirc;n bi&#7879;t &#273;&#432;a v&agrave;o kh&aacute;ch x&aacute;, d&#7885;n &#273;&#7891; chay l&ecirc;n.</p>

<p>Nh&#7919;ng kh&aacute;ch ngo&agrave;i ch&#432;a ra kh&#7887;i &#273;&#7841;i &#273;i&#7879;n, Mai Ki&#7871;m &#273;&atilde; n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n, ch&#7883; em ti&#7875;u t&igrave; t&#7921; &yacute; h&#7841; s&#417;n &#273;&#7871;n &#273;&acirc;y h&#7847;u h&#7841;, ch&#7911; nh&acirc;n &#273;&#7915;ng tr&aacute;ch nh&eacute;!</p>

<p>Lan Ki&#7871;m c&#361;ng n&oacute;i:</p>

<p>- G&atilde; th&#7847;y ch&ugrave;a Duy&ecirc;n C&#259;n v&ocirc; l&#7877; v&#7899;i ch&#7911; nh&acirc;n, ch&#7883; em ti&#7875;u t&igrave; &#273;&atilde; t&#7849;n cho y m&#7897;t tr&#7853;n &#273;&iacute;ch &#273;&aacute;ng, c&oacute; th&#7871; y m&#7899;i bi&#7871;t ph&#7843;i qu&#7845;y, &ocirc;i, c&oacute; ng&#7901; &#273;&acirc;u g&atilde; s&#432; T&acirc;y V&#7921;c kia l&#7841;i &#273;&#7843; th&#432;&#417;ng ch&#7911; nh&acirc;n.</p>

<p>H&#432; Tr&uacute;c A l&ecirc;n m&#7897;t ti&#7871;ng, b&#7845;y gi&#7901; m&#7899;i hi&#7875;u ra, Duy&ecirc;n C&#259;n tr&#432;&#7899;c ph&aacute;ch l&#7889;i sau sun xoe, th&igrave; ra &#273;&atilde; b&#7883; b&#7889;n ch&#7883; em n&agrave;y b&#7913;c b&aacute;ch, n&#7871;u nh&#432; th&#7871; b&#7885;n h&#7885; gi&#7843; l&agrave;m s&#432;, &#7849;n th&acirc;n trong ch&ugrave;a c&#361;ng &#273;&atilde; l&acirc;u, nh&#7883;n kh&ocirc;ng n&#7893;i gi&#7853;m ch&acirc;n n&oacute;i:</p>

<p>- Ph&aacute; r&#7889;i th&#7853;t! Ph&aacute; r&#7889;i th&#7853;t!</p>

<p>Y qu&igrave; xu&#7889;ng tr&#432;&#7899;c t&#432;&#7907;ng Ph&#7853;t Nh&#432; Lai n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; ki&#7871;p tr&#432;&#7899;c t&#7897;i nghi&#7879;t th&acirc;m tr&#7885;ng, ki&#7871;p n&agrave;y l&#7841;i kh&ocirc;ng gi&#7919; &#273;&#432;&#7907;c thanh qui gi&#7899;i lu&#7853;t, g&acirc;y cho b&#7843;n t&#7921; h&#7885;a ho&#7841;n v&ocirc; c&ugrave;ng, c&uacute;i xin ph&#432;&#417;ng tr&#432;&#7907;ng tr&aacute;ch ph&#7841;t th&#7853;t n&#7863;ng.</p>

<p>C&uacute;c Ki&#7871;m n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n &#273;i tu l&agrave;m g&igrave; cho kh&#7893;, t&#7845;t c&#7843; b&#7885;n m&igrave;nh quay v&#7873; Phi&ecirc;u Mi&#7875;u Phong &#273;i, &#7903; &#273;&acirc;y &#259;n to&agrave;n rau &#273;&#7853;u, ch&#7859;ng c&oacute; ch&uacute;t m&#7905; m&agrave;ng, l&#7841;i b&#7883; ng&#432;&#7901;i ta qu&#7843;n th&uacute;c, ch&#7859;ng th&uacute; v&#7883; ch&uacute;t n&agrave;o!</p>

<p>Tr&uacute;c Ki&#7871;m ch&#7881; v&agrave;o Huy&#7873;n T&#7915;:</p>

<p>- N&agrave;y &ocirc;ng s&#432; gi&agrave; kia, n&#7871;u &ocirc;ng m&agrave; n&oacute;i g&igrave; &#273;&#7855;c t&#7897;i v&#7899;i ch&#7911; nh&acirc;n th&igrave; b&#7889;n ch&#7883; em ta kh&ocirc;ng n&#7875; nang &#273;&acirc;u nh&eacute;, &ocirc;ng kh&ocirc;n h&#7891;n th&igrave; ph&#7843;i bi&#7871;t gi&#7919; g&igrave;n.</p>

<p>H&#432; Tr&uacute;c li&ecirc;n ti&#7871;p qu&aacute;t th&aacute;o ch&#7863;n l&#7841;i:</p>

<p>- C&aacute;c ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877;, sao l&#7841;i v&agrave;o trong ch&ugrave;a m&agrave; ph&aacute; r&#7889;i? Th&ocirc;i! Im ngay.</p>

<p>B&#7889;n ch&#7883; em v&#7851;n m&#7895;i ng&#432;&#7901;i m&#7897;t c&acirc;u, r&iacute;u ra r&iacute;u r&iacute;t, coi nh&#7919;ng v&#7883; cao t&#259;ng ch&#7859;ng v&agrave;o &#273;&acirc;u. Qu&#7847;n t&#259;ng Thi&#7871;u L&acirc;m l&#7841;i c&agrave;ng kinh ng&#7841;c, th&#7845;y b&#7889;n c&ocirc; g&aacute;i gi&#7889;ng h&#7879;t nhau, xinh &#273;&#7865;p vui t&#432;&#417;i, ho&#7841;t b&aacute;t lanh l&#7907;i l&#7841;i v&ocirc; ph&aacute;p v&ocirc; thi&ecirc;n kh&ocirc;ng bi&#7871;t h&#7885; g&#7889;c g&aacute;c ra th&#7871; n&agrave;o.</p>

<p>Th&igrave; ra b&#7889;n c&ocirc; g&aacute;i l&agrave; con c&#7911;a m&#7897;t nh&agrave; ngh&egrave;o d&#432;&#7899;i ch&acirc;n &#272;&#7841;i Tuy&#7871;t S&#417;n, b&agrave; m&#7865; tr&#432;&#7899;c &#273;&atilde; c&oacute; b&#7843;y &#273;&#7913;a con, l&#7841;i mang thai sinh t&#432;, kh&ocirc;ng c&aacute;ch g&igrave; nu&ocirc;i n&#7893;i, khi &#273;&#7867; xong &#273;em b&#7887; ngo&agrave;i tuy&#7871;t. Khi &#273;&oacute; &#272;&#7891;ng M&#7895; xu&#7889;ng n&uacute;i h&aacute;i thu&#7889;c nghe ti&#7871;ng tr&#7867; kh&oacute;c, g&#7863;p b&#7889;n &#273;&#7913;a h&agrave;i nhi m&#7863;t m&#361;i gi&#7889;ng h&#7879;t nhau, th&#7845;y th&uacute; v&#7883; li&#7873;n &#273;em v&#7873; cung Linh Th&#7913;u nu&ocirc;i cho kh&ocirc;n l&#7899;n, d&#7841;y cho v&otilde; c&ocirc;ng.</p>

<p>B&#7889;n c&ocirc; g&aacute;i tr&#432;&#7899;c nay ch&#432;a h&#7873; xu&#7889;ng Phi&ecirc;u Mi&#7875;u Phong n&ecirc;n &#273;&acirc;u c&oacute; bi&#7871;t g&igrave; v&#7873; nh&acirc;n t&igrave;nh th&#7871; th&aacute;i, vai v&#7871; l&#7899;n nh&#7887;? C&#7843; &#273;&#7901;i h&#7885; ch&#7881; nghe l&#7901;i m&#7897;t m&igrave;nh &#272;&#7891;ng M&#7895;, &#273;&#7871;n khi H&#432; Tr&uacute;c l&ecirc;n l&agrave;m ch&#7911; nh&acirc;n cung Linh Th&#7913;u th&igrave; h&#7885; l&#7841;i h&#7871;t t&acirc;m h&#7871;t s&#7913;c h&#7847;u h&#7841;. C&oacute; &#273;i&#7873;u H&#432; Tr&uacute;c t&iacute;nh t&igrave;nh &ocirc;n h&ograve;a khi&ecirc;m t&#7889;n, kh&ocirc;ng nh&#432; &#272;&#7891;ng M&#7895; &#273;&#7889;i x&#7917; v&#7899;i thu&#7897;c h&#7841; d&ugrave;ng uy quy&#7873;n th&agrave;nh th&#7917; h&#7885; kh&ocirc;ng s&#7907; H&#432; Tr&uacute;c m&agrave; ch&#7881; ngh&#297; r&#7857;ng mi&#7877;n sao trung th&agrave;nh t&#7853;n l&#7921;c v&#7899;i ch&#7911; nh&acirc;n, ch&#7913; kh&ocirc;ng hi&#7875;u l&agrave;m n&aacute;o lo&#7841;n nh&#432; th&#7871; c&oacute; g&igrave; l&agrave; kh&ocirc;ng ph&#7843;i.</p>

<p>Huy&#7873;n T&#7915; n&oacute;i:</p>

<p>- Ngo&#7841;i tr&#7915; huynh &#273;&#7879; h&agrave;ng ch&#7919; Huy&#7873;n ra, t&#7845;t c&#7843; lui v&#7873; t&#259;ng ph&ograve;ng. Tu&#7879; Lu&acirc;n &#7903; l&#7841;i.</p>

<p>Ch&uacute;ng t&#259;ng &#273;&#7891;ng thanh &#273;&aacute;p &#7913;ng, theo th&#7913; t&#7921; tr&ecirc;n d&#432;&#7899;i m&#7897;t h&agrave;ng &#273;i xu&#7889;ng. Ch&#7881; trong ch&#7889;c l&aacute;t, trong &#272;&#7841;i H&ugrave;ng B&#7843;o &#272;i&#7879;n ch&#7881; c&ograve;n h&#417;n ba ch&#7909;c l&atilde;o t&#259;ng h&agrave;ng ch&#7919; Huy&#7873;n, s&#432; ph&#7909; H&#432; Tr&uacute;c Tu&#7879; Lu&acirc;n, th&ecirc;m H&#432; Tr&uacute;c v&agrave; t&#7913; n&#7919; Linh Th&#7913;u Cung.</p>

<p>Tu&#7879; Lu&acirc;n qu&igrave; ngay xu&#7889;ng tr&#432;&#7899;c Ph&#7853;t &#273;&agrave;i n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; gi&aacute;o hu&#7845;n kh&ocirc;ng c&oacute; ph&#432;&#417;ng ph&aacute;p &#273;&#7871;n n&#7895;i t&#7885;a h&#7841; c&oacute; m&#7897;t &#273;&#7913;a nghi&#7879;t &#273;&#7891; nh&#432; th&#7871; n&agrave;y, xin ph&#432;&#417;ng tr&#432;&#7907;ng ph&#7841;t n&#7863;ng.</p>

<p>Tr&uacute;c Ki&#7871;m c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:</p>

<p>- C&aacute;i th&#7913; t&agrave;i ngh&#7879; d&#7903; &ograve;m nh&#432; &ocirc;ng m&agrave; &#273;&ograve;i l&agrave;m s&#432; ph&#7909; ch&#7911; nh&acirc;n ta &#432;? &#272;&ecirc;m h&ocirc;m tr&#432;&#7899;c &#7903; trong r&#7915;ng t&ugrave;ng, ng&#432;&#7901;i b&#7883;t m&#7863;t kho&egrave;o ch&acirc;n &ocirc;ng ng&atilde; t&aacute;m l&#7847;n ch&iacute;nh l&agrave; nh&#7883; t&#7881; c&#7911;a ta &#273;&oacute;. Ta b&#7843;o n&egrave;, c&ocirc;ng phu &ocirc;ng d&#7903; &#417;i l&agrave; d&#7903;.</p>

<p>H&#432; Tr&uacute;c k&ecirc;u kh&#7893; ng&#7847;m: &ldquo;Ch&#7871;t r&#7891;i! Ch&#7871;t r&#7891;i! &#272;&#7871;n c&#7843; s&#432; ph&#7909; ta m&agrave; b&#7885;n h&#7885; c&#361;ng c&ograve;n ch&#7885;c gh&#7865;o n&#7919;a.&rdquo; L&#7841;i nghe Lan Ki&#7871;m ti&#7871;p:</p>

<p>- Ta nghe Duy&ecirc;n C&#259;n n&oacute;i &ocirc;ng l&agrave; s&#432; ph&#7909; c&#7911;a ch&#7911; nh&acirc;n n&ecirc;n &#273;&#7871;n th&#7917; &ocirc;ng ch&#417;i &#273;&#7845;y th&ocirc;i. Tam mu&#7897;i h&ocirc;m nay kh&ocirc;ng n&oacute;i ra ch&#7855;c l&agrave; su&#7889;t &#273;&#7901;i &ocirc;ng ch&#7859;ng bi&#7871;t ng&#432;&#7901;i &#273;&atilde; &#273;&#7849;y m&igrave;nh ng&atilde; b&#7893; ch&#7919;ng t&aacute;m l&#7847;n l&agrave; ai &#273;&acirc;u! Ha ha! Hi hi! Th&iacute;ch th&#7853;t! Th&iacute;ch th&#7853;t!</p>

<p>Huy&#7873;n T&#7915; n&oacute;i:</p>

<p>- Huy&#7873;n Ti&#7879;m, Huy&#7873;n Qu&iacute;, Huy&#7873;n Ni&#7879;m, Huy&#7873;n T&#7883;nh b&#7889;n v&#7883; s&#432; &#273;&#7879;, xin &#273;&#7913;ng ra b&#7843;o b&#7889;n n&#7919; th&iacute; ch&#7911; kh&ocirc;ng &#273;&#432;&#7907;c v&#7885;ng ng&ocirc;n v&#7885;ng &#273;&#7897;ng.</p>

<p>B&#7889;n l&atilde;o t&#259;ng khom l&#432;ng &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Quay sang n&oacute;i v&#7899;i b&#7889;n c&ocirc; g&aacute;i:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng ph&aacute;p ch&#7881;, xin b&#7889;n v&#7883; kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i b&#7853;y l&agrave;m c&agrave;n.</p>

<p>Mai Ki&#7871;m c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7885;n ta c&#7913; mu&#7889;n n&oacute;i b&#7853;y l&agrave;m c&agrave;n, &ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c n&agrave;o?</p>

<p>B&#7889;n nh&agrave; s&#432; c&ugrave;ng n&oacute;i:</p>

<p>- V&#7853;y xin &#273;&#7855;c t&#7897;i!</p>

<p>T&#259;ng b&agrave;o vung l&ecirc;n, hai tay m&#7895;i ng&#432;&#7901;i chia ra ch&#7897;p v&agrave;o c&#7893; tay b&#7889;n c&ocirc; g&aacute;i, Huy&#7873;n Ti&#7879;m s&#7917; d&#7909;ng Long Tr&#7843;o C&ocirc;ng, Huy&#7873;n Qu&iacute; s&#7917; d&#7909;ng H&#7893; Tr&#7843;o Th&#7911;, Huy&#7873;n Ni&#7879;m s&#7917; d&#7909;ng &#431;ng Tr&#7843;o C&ocirc;ng c&ograve;n Huy&#7873;n T&#7883;nh th&igrave; d&ugrave;ng Thi&#7871;u L&acirc;m C&#7847;m N&atilde; Th&#7853;p B&aacute;t &#272;&#7843;, chi&ecirc;u s&#7889; tuy c&oacute; kh&aacute;c nh&#432;ng &#273;&#7873;u l&agrave; v&otilde; c&ocirc;ng tinh di&#7879;u c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m. Trong b&#7889;n n&agrave;ng ngo&agrave;i C&uacute;c Ki&#7871;m ra, tr&#432;&#7901;ng ki&#7871;m &#273;&#7873;u &#273;&atilde; b&#7883; C&#432;u Ma Tr&iacute; &#273;&aacute;nh g&atilde;y r&#7891;i. C&uacute;c Ki&#7871;m m&uacute;a tr&#432;&#7901;ng ki&#7871;m h&#7897; v&#7879; ba ng&#432;&#7901;i ch&#7883; em, Mai Lan Tr&uacute;c ba n&agrave;ng c&#361;ng m&uacute;a ki&#7871;m g&atilde;y, theo ki&#7871;m quang c&#7911;a C&uacute;c Ki&#7871;m t&#7845;n c&ocirc;ng ra.</p>

<p>H&#432; Tr&uacute;c k&ecirc;u l&ecirc;n:</p>

<p>- V&#7913;t ki&#7871;m mau! V&#7913;t ki&#7871;m mau! Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7897;ng th&#7911;!</p>

<p>B&#7889;n c&ocirc; g&aacute;i nghe ch&#7911; nh&acirc;n qu&aacute;t th&aacute;o &#273;&#7873;u ng&#7841;c nhi&ecirc;n, binh kh&iacute; trong tay kh&ocirc;ng c&ograve;n d&aacute;m s&#7917; d&#7909;ng to&agrave;n l&#7921;c n&#7919;a. V&otilde; c&ocirc;ng b&#7889;n n&agrave;ng v&#7889;n d&#297; k&eacute;m xa c&aacute;c cao t&#259;ng h&agrave;ng ch&#7919; Huy&#7873;n, v&#7915;a m&#7845;t ti&ecirc;n c&#417;, l&#7853;p t&#7913;c b&#7883; b&#7889;n nh&agrave; s&#432; n&#7855;m &#273;&#432;&#7907;c ngay. Mai Ki&#7871;m d&atilde;y m&#7841;nh m&#7897;t c&aacute;i nh&#432;ng kh&ocirc;ng tho&aacute;t ph&#7909;ng ph&#7883;u n&oacute;i:</p>

<p>- B&#7885;n ta nghe l&#7901;i ch&#7911; nh&acirc;n m&#7899;i n&#7875; nang c&aacute;c &ocirc;ng &#273;&#7845;y th&ocirc;i! Ui da! &#272;au qu&aacute;, sao &ocirc;ng n&#7855;m m&#7841;nh th&#7871;?</p>

<p>Lan Ki&#7871;m c&#361;ng k&ecirc;u l&ecirc;n:</p>

<p>- Gi&#7863;c tr&#7885;c con, c&oacute; b&#7887; ta ra kh&ocirc;ng n&agrave;o?</p>

<p>Ng&#432;&#7901;i n&#7855;m &#273;&#432;&#7907;c c&ocirc; ta l&agrave; Huy&#7873;n Qu&iacute; &#273;&#7841;i s&#432;, r&acirc;u t&oacute;c b&#7841;c ph&#417;, &#273;&atilde; ngo&agrave;i b&#7843;y m&#432;&#417;i r&#7891;i, v&#7853;y m&agrave; c&ocirc; ta g&#7885;i l&agrave; gi&#7863;c tr&#7885;c con. Tr&uacute;c Ki&#7871;m c&#361;ng n&oacute;i:</p>

<p>- &Ocirc;ng kh&ocirc;ng bu&ocirc;ng ta ra, ta g&#7885;i v&#7907; &ocirc;ng ra ch&#7917;i &#273;&oacute;!</p>

<p>C&uacute;c Ki&#7871;m n&oacute;i:</p>

<p>- Ta nh&#7893; n&#432;&#7899;c mi&#7871;ng &#273;&oacute;!</p>

<p>C&ocirc; g&aacute;i phun m&#7897;t b&atilde;i n&#432;&#7899;c b&#7885;t v&agrave;o Huy&#7873;n T&#7883;nh, Huy&#7873;n T&#7883;nh nghi&ecirc;ng qua tr&aacute;nh, tay b&oacute;p l&#7841;i, C&uacute;c Ki&#7871;m &#273;au &#273;&#7871;n k&ecirc;u Ui da! Ui da li&ecirc;n ti&#7871;p. &#272;&#7841;i H&ugrave;ng B&#7843;o &#272;i&#7879;n v&#7889;n l&agrave; c&otilde;i Ph&#7853;t trang nghi&ecirc;m, b&#7895;ng ch&#7889;c th&agrave;nh n&#417;i oanh k&ecirc;u y&#7871;n r&eacute;o &#7847;m &#7929; c&#7843; l&ecirc;n.</p>

<p>Huy&#7873;n T&#7915; n&oacute;i:</p>

<p>- B&#7889;n v&#7883; n&#7919; th&iacute; ch&#7911; ch&#7899; c&oacute; n&oacute;ng n&#7843;y, n&#7871;u c&ograve;n n&oacute;i n&#7919;a, b&#7889;n v&#7883; s&#432; &#273;&#7879; h&atilde;y &#273;i&#7875;m v&agrave;o huy&#7879;t c&acirc;m c&#7911;a h&#7885;.</p>

<p>B&#7889;n n&agrave;ng nghe n&oacute;i &#273;i&#7875;m v&agrave;o &aacute; huy&#7879;t &#273;&#7873;u c&#7843;m th&#7845;y kh&ocirc;ng th&uacute; v&#7883; g&igrave;, d&#7849;u m&ocirc;i kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; th&ecirc;m. B&#7885;n b&#7889;n v&#7883; &#273;&#7841;i s&#432; Huy&#7873;n Ti&#7879;m li&#7873;n bu&ocirc;ng tay h&#7885; ra &#273;&#7913;ng &#7903; m&#7897;t b&ecirc;n gi&aacute;m th&#7883;. Huy&#7873;n T&#7915; n&oacute;i:</p>

<p>- H&#432; Tr&uacute;c, ng&#432;&#417;i &#273;em m&#7885;i chuy&#7879;n &#273;&atilde; x&#7843;y ra, t&#7915; &#273;&#7847;u ch&iacute; cu&#7889;i n&oacute;i cho m&#7885;i ng&#432;&#7901;i nghe, kh&ocirc;ng &#273;&#432;&#7907;c gi&#7845;u gi&#7871;m g&igrave; c&#7843;.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- V&acirc;ng! &#272;&#7879; t&#7917; th&agrave;nh t&acirc;m b&#7849;m c&aacute;o.</p>

<p>Y k&#7875; l&#7841;i &#273;&#432;&#7907;c ph&#432;&#417;ng tr&#432;&#7907;ng sai &#273;i g&#7917;i thi&#7871;p ra sao, g&#7863;p &#273;&#432;&#7907;c Huy&#7873;n N&#7841;n. Tu&#7879; Ph&#432;&#417;ng ch&uacute;ng t&#259;ng nh&#432; th&#7871; n&agrave;o, r&#7891;i v&ocirc; t&igrave;nh l&#7841;ng qu&#7841;ng l&agrave;m sao gi&#7843;i &#273;&#432;&#7907;c v&aacute;n c&#7901; Tr&acirc;n Lung &#273;&#7875; th&agrave;nh ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Ti&ecirc;u Dao, Huy&#7873;n N&#7841;n l&agrave;m sao ch&#7871;t v&igrave; ch&#7845;t k&#7883;ch &#273;&#7897;c c&#7911;a &#272;inh Xu&acirc;n Thu, b&#7883; A T&#7917; &#273;&aacute;nh l&#7915;a cho ph&aacute; gi&#7899;i &#259;n ph&#7843;i &#273;&#7891; m&#7863;n, &#273;&#7871;n khi g&#7863;p &#273;&#432;&#7907;c Thi&ecirc;n S&#417;n &#272;&#7891;ng M&#7895;, v&agrave;o trong h&#7847;m s&acirc;u ho&agrave;ng cung n&#432;&#7899;c T&acirc;y H&#7841; &#273;&#7875; r&#7891;i th&agrave;nh ch&#7911; nh&acirc;n Linh Th&#7913;u Cung.</p>

<p>Y t&#7915;ng tr&#7843;i bao nhi&ecirc;u chuy&#7879;n r&#7855;c r&#7889;i, m&#7891;m mi&#7879;ng l&#7841;i v&#7909;ng v&#7873;, m&#7845;t bao nhi&ecirc;u l&agrave; th&#7901;i gi&#7901;, &#7845;p a &#7845;p &uacute;ng m&atilde;i m&#7899;i xong, tuy r&#7857;ng l&ocirc;i th&ocirc;i d&agrave;i d&ograve;ng, n&oacute;i kh&ocirc;ng r&otilde; r&agrave;ng minh b&#7841;ch nh&#432;ng kh&ocirc;ng d&#7845;u m&#7897;t ch&uacute;t g&igrave;, k&#7875; c&#7843; chuy&#7879;n c&ugrave;ng ng&#432;&#7901;i trong m&#7897;ng ph&#7841;m v&agrave;o d&acirc;m gi&#7899;i d&#432;&#7899;i h&#7847;m b&#259;ng, c&#361;ng l&#7855;p b&#7855;p k&#7875; l&#7841;i.</p>

<p>C&aacute;c cao t&#259;ng c&agrave;ng nghe c&agrave;nh kinh ng&#7841;c, nh&#7919;ng g&igrave; g&atilde; ti&#7875;u &#273;&#7879; t&#7917; n&agrave;y g&#7863;p ph&#7843;i sao kh&eacute;o l&eacute;o l&#7841; l&ugrave;ng, trong v&otilde; l&acirc;m tr&#432;&#7899;c nay ch&#432;a h&#7873; nghe th&#7845;y. C&aacute;c nh&agrave; s&#432; m&#7899;i r&#7891;i ch&#7913;ng ki&#7871;n y &#273;&#7845;u v&#7899;i C&#432;u Ma Tr&iacute; kh&ocirc;ng c&ograve;n ho&agrave;i nghi g&igrave; nh&#7919;ng l&#7901;i y v&#7915;a thu&#7853;t l&#7841;i, &#273;&#7873;u ngh&#297; th&#7847;m: &ldquo;N&#7871;u kh&ocirc;ng ph&#7843;i y &#273;&#432;&#7907;c ba &#273;&#7841;i cao th&#7911; ph&aacute;i Ti&ecirc;u Dao truy&#7873;n th&#7847;n c&ocirc;ng, l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c h&#7885;c th&#7847;n k&#7929; n&#417;i v&aacute;ch n&uacute;i cung Linh Th&#7913;u th&igrave; l&agrave;m sao c&oacute; th&#7875; ch&#7889;ng tr&#7843; &#273;&#432;&#7907;c v&#7899;i tuy&#7879;t th&#7871; th&#7847;n th&ocirc;ng c&#7911;a qu&#7889;c s&#432; n&#432;&#7899;c Th&#7893; Ph&#7891;n?&rdquo;</p>

<p>H&#432; Tr&uacute;c k&#7875; xong, quay sang t&#432;&#7907;ng Ph&#7853;t l&#7841;y ph&#7909;c xu&#7889;ng kh&#7845;n:</p>

<p>- &#272;&#7879; t&#7917; ch&#432;&#7899;ng ng&#7841;i v&ocirc; minh c&ograve;n n&#7863;ng, b&#7909;i tr&#7847;n ch&#432;a r&#7917;a s&#7841;ch, v&#7915;a g&#7863;p ph&#7843;i ngo&#7841;i ma th&igrave; &#273;&atilde; kh&ocirc;ng c&ograve;n gi&#7919; n&#7893;i, li&ecirc;n ti&#7871;p ph&#7841;m v&agrave;o hu&acirc;n gi&#7899;i, t&#7917;u gi&#7899;i, s&aacute;t gi&#7899;i, d&acirc;m gi&#7899;i, ph&#7843;n b&#7897;i b&#7843;n m&ocirc;n, h&#7885;c luy&#7879;n v&otilde; c&ocirc;ng b&agrave;ng m&ocirc;n ngo&#7841;i &#273;&#7841;o, l&#7841;i khi&#7871;n cho b&#7889;n v&#7883; c&ocirc; n&#432;&#417;ng v&agrave;o trong ch&ugrave;a, l&agrave;m b&#7841;i ho&#7841;i thanh danh b&#7843;n t&#7921;, t&#7897;i &#273;&#7841;i &aacute;c c&#7921;c, ch&#7891;ng ch&#7845;t h&#7871;t chuy&#7879;n n&#7885; chuy&#7879;n kia, ch&#7881; c&#7847;u xin l&ograve;ng t&#7915; bi c&#7911;a Ph&#7853;t t&#7893;, t&#7915; bi c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng.</p>

<p>Y c&agrave;ng ngh&#297; c&agrave;ng &#273;au l&ograve;ng, nh&#7883;n kh&ocirc;ng n&#7893;i kh&oacute;c r&#7889;ng l&ecirc;n. Mai Ki&#7871;m v&agrave; C&uacute;c Ki&#7871;m c&ugrave;ng h&#7913; h&#7913; m&#7845;y ti&#7871;ng, &#273;&#7883;nh l&ecirc;n ti&#7871;ng khuy&ecirc;n y ch&#7859;ng c&#7847;n l&agrave;m h&ograve;a th&#432;&#7907;ng n&#7919;a. Huy&#7873;n Ti&#7879;m, Huy&#7873;n T&#7883;nh hai ng&#432;&#7901;i l&#7853;p t&#7913;c v&#432;&#417;n tay, l&#7849;n d&#432;&#7899;i &#7889;ng tay &aacute;o n&#7855;m lu&ocirc;n c&#7893; tay hai c&ocirc; g&aacute;i. Hai n&agrave;ng kh&ocirc;ng bi&#7871;t l&agrave;m sao, l&#7901;i &#273;&#7871;n c&#7917;a mi&#7879;ng l&#7841;i r&#7909;t ngay v&#7873;, l&#432;&#7901;m hai v&#7883; l&atilde;o t&#259;ng, trong b&#7909;ng ch&#7917;i th&#7847;m: &ldquo;Th&#7847;y ch&ugrave;a ch&#7871;t toi, &#273;&#7891; s&#432; tr&#7885;c th&#7889;i.&rdquo;</p>

<p>Huy&#7873;n T&#7915; tr&#7847;m ng&acirc;m m&#7897;t h&#7891;i l&acirc;u r&#7891;i n&oacute;i:</p>

<p>- Ch&uacute;ng v&#7883; s&#432; huynh, s&#432; &#273;&#7879;, nh&#7919;ng g&#7863;p g&#7905; c&#7911;a H&#432; Tr&uacute;c phen n&agrave;y qu&#7843; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, c&oacute; li&ecirc;n quan &#273;&#7871;n thanh d&#7921; h&agrave;ng ngh&igrave;n n&#259;m c&#7911;a b&#7843;n t&#7921;, m&#7897;t m&igrave;nh b&#7843;n t&#7885;a kh&ocirc;ng th&#7875; n&agrave;o quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c, xin c&aacute;c v&#7883; c&ugrave;ng g&oacute;p &yacute;.</p>

<p>Huy&#7873;n Sinh d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Kh&#7843;i b&#7849;m ph&#432;&#417;ng tr&#432;&#7907;ng, l&#7895;i l&#7847;m c&#7911;a H&#432; Tr&uacute;c tuy l&#7899;n th&#7853;t nh&#432;ng c&ocirc;ng lao c&#361;ng kh&ocirc;ng ph&#7843;i &iacute;t. N&#7871;u trong l&uacute;c nguy c&#7845;p kh&ocirc;ng c&oacute; y ng&#259;n ch&#7863;n g&atilde; Phi&ecirc;n t&#259;ng th&igrave; b&#7843;n t&#7921; c&ograve;n m&#7863;t m&#361;i n&agrave;o m&agrave; &#273;&#7913;ng trong v&otilde; l&acirc;m? T&ecirc;n Phi&ecirc;n t&#259;ng kia b&#7843;o ch&uacute;ng ta gi&#7843;i t&aacute;n, ch&#7841;y qua &#273;&#7847;u nh&#7853;p c&aacute;c ch&ugrave;a Thanh L&#432;&#417;ng, Ph&#7893; &#272;&#7897;, th&#7853;t l&agrave; k&#7923; s&#7881; &#273;&#7841;i nh&#7909;c to&agrave;n do H&#432; Tr&uacute;c c&#7913;u v&atilde;n. C&#7913; nh&#432; &yacute; ki&#7871;n ti&#7875;u t&#259;ng, b&#7855;t y s&aacute;m h&#7889;i nh&#7919;ng sai qu&#7845;y khi tr&#432;&#7899;c &#273;&#7875; ti&ecirc;u tr&#7915; t&#7897;i nghi&#7879;p, sau &#273;&oacute; cho v&agrave;o &#272;&#7841;t Ma Vi&#7879;n nghi&ecirc;n c&#7913;u v&otilde; k&#7929;, t&#7915; nay kh&ocirc;ng ra kh&#7887;i ch&ugrave;a, c&#361;ng kh&ocirc;ng tham gia ngo&#7841;i v&#7909; nh&#432; th&#7871; l&agrave; &#273;&#7911;.</p>

<p>&#272;&#432;a v&agrave;o &#272;&#7841;t Ma Vi&#7879;n nghi&ecirc;n c&#7913;u v&otilde; h&#7885;c l&agrave; m&#7897;t ch&#7913;c v&#7909; c&#7921;c k&#7923; t&ocirc;n vinh c&#7911;a ch&#432; t&#259;ng, n&#7871;u kh&ocirc;ng &#273;&#7841;t t&#7899;i c&#7843;nh gi&#7899;i v&otilde; c&ocirc;ng c&#7921;c cao th&igrave; kh&ocirc;ng c&oacute; t&#432; c&aacute;ch. Trong s&#7889; h&#417;n ba ch&#7909;c cao t&#259;ng h&agrave;ng ch&#7919; Huy&#7873;n, &#273;&#432;&#7907;c v&agrave;o n&#417;i &#273;&acirc;y ch&#7881; c&oacute; t&aacute;m ng&#432;&#7901;i, ngay c&#7843; Huy&#7873;n Sinh c&#361;ng ch&#432;a &#273;&#432;&#7907;c v&agrave;o. &Ocirc;ng ta &#273;&#7873; ngh&#7883; &#273;&#432;a H&#432; Tr&uacute;c v&agrave;o &#272;&#7841;t Ma Vi&#7879;n th&#7921;c s&#7921; kh&ocirc;ng ph&#7843;i l&agrave; tr&#7915;ng tr&#7883; m&agrave; l&agrave; t&#432;&#7903;ng th&#432;&#7903;ng r&#7845;t cao.</p>

<p>Th&#7911; t&#7885;a Gi&#7899;i Lu&#7853;t Vi&#7879;n Huy&#7873;n T&#7883;ch n&oacute;i:</p>

<p>- C&#7913; nh&#432; tr&igrave;nh &#273;&#7897; v&otilde; c&ocirc;ng c&#7911;a y th&igrave; v&agrave;o &#272;&#7841;t Ma Vi&#7879;n c&#361;ng &#273;&#432;&#7907;c r&#7891;i. Th&#7871; nh&#432;ng s&#7903; h&#7885;c c&#7911;a y l&#7841;i l&agrave; v&otilde; c&ocirc;ng b&agrave;ng m&ocirc;n, trong &#272;&#7841;t Ma Vi&#7879;n ch&ugrave;a Thi&#7871;u L&acirc;m c&oacute; th&#7875; dung &#273;&#432;&#7907;c b&agrave;ng m&ocirc;n cao th&#7911; hay kh&ocirc;ng? Huy&#7873;n Sinh s&#432; &#273;&#7879; &#273;&atilde; ngh&#297; t&#7899;i chi ti&#7871;t n&agrave;y hay ch&#432;a?</p>

<p>C&acirc;u &#273;&oacute; n&oacute;i ra, qu&#7847;n t&#259;ng &#273;&#7873;u th&#7845;y &yacute; ki&#7871;n c&#7911;a Huy&#7873;n Sinh xem ch&#7915;ng kh&ocirc;ng &#7893;n. Huy&#7873;n Sinh n&oacute;i:</p>

<p>- Th&#7871; theo s&#432; huynh th&igrave; ph&#7843;i l&agrave;m sao?</p>

<p>Huy&#7873;n T&#7883;ch n&oacute;i:</p>

<p>- H&#7915;m, c&#7911;a ta &#432;! Ta th&#7921;c kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m sao. H&#432; Tr&uacute;c c&oacute; c&ocirc;ng m&agrave; c&#361;ng c&oacute; l&#7895;i, c&oacute; c&ocirc;ng th&igrave; th&#432;&#7903;ng, c&oacute; t&#7897;i th&igrave; ph&#7841;t. B&#7889;n c&ocirc; n&#432;&#417;ng n&agrave;y v&agrave;o trong b&#7843;n t&#7921;, m&#7863;c gi&#7843; l&agrave;m s&#432;, kh&ocirc;ng ph&#7843;i do ch&#7911; &yacute; c&#7911;a H&#432; Tr&uacute;c, m&igrave;nh n&ecirc;n n&oacute;i r&otilde; cho C&#432;u Ma Tr&iacute;, Th&#7847;n S&#417;n c&aacute;c v&#7883; &#273;&oacute; hay, th&#7871; l&agrave; xong. H&#7885; tin c&#361;ng &#273;&#432;&#7907;c, m&agrave; kh&ocirc;ng tin c&#361;ng ch&#7859;ng sao, ch&uacute;ng ta kh&ocirc;ng th&#7865;n v&#7899;i l&ograve;ng, d&#7851;u ng&#432;&#7901;i ngo&agrave;i c&oacute; ngh&#297; x&#7857;ng &#273;o&aacute;n b&#7853;y, th&igrave; c&#361;ng ch&#7859;ng c&#7847;n ph&#7843;i ph&iacute; l&#7901;i. Th&#7871; nh&#432;ng H&#432; Tr&uacute;c b&#7887; m&ocirc;n ph&aacute;i &#273;i h&#7885;c v&otilde; c&ocirc;ng b&agrave;ng m&ocirc;n, ch&ugrave;a Thi&#7871;u L&acirc;m e r&#7857;ng kh&ocirc;ng th&#7875; n&agrave;o c&ograve;n dung ch&#7913;a y &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&Ocirc;ng ta n&oacute;i v&#7853;y l&agrave; c&oacute; &yacute; tr&#7909;c xu&#7845;t H&#432; Tr&uacute;c ra kh&#7887;i ch&ugrave;a. Ph&aacute; m&ocirc;n xu&#7845;t gi&aacute;o l&agrave; c&aacute;ch tr&#7915;ng tr&#7883; n&#7863;ng nh&#7845;t c&#7911;a c&#7917;a Ph&#7853;t, qu&#7847;n t&#259;ng nghe n&oacute;i th&#7871;, ai n&#7845;y &#273;&#7873;u th&#7843;ng th&#7889;t. Huy&#7873;n T&#7883;ch l&#7841;i ti&#7871;p:</p>

<p>- H&#432; Tr&uacute;c &#273;&atilde; li&ecirc;n ti&#7871;p ph&#7841;m nh&#7919;ng gi&#7899;i lu&#7853;t nh&#432; th&#7871;, &#273;&uacute;ng ra l&agrave; ph&#7843;i ph&#7871; h&#7871;t c&ocirc;ng phu r&#7891;i tr&#7909;c xu&#7845;t s&#417;n m&ocirc;n. Th&#7871; nh&#432;ng v&otilde; c&ocirc;ng c&#7911;a y v&#7889;n &#273;&atilde; b&#7883; ng&#432;&#7901;i ta h&oacute;a t&aacute;n h&#7871;t r&#7891;i, tr&ecirc;n ng&#432;&#7901;i y hi&#7879;n gi&#7901; kh&ocirc;ng ph&#7843;i l&agrave; c&ocirc;ng phu b&#7843;n m&ocirc;n n&#7919;a, ch&uacute;ng ta kh&ocirc;ng c&oacute; quy&#7873;n ph&#7871; b&#7887;.</p>

<p>H&#432; Tr&uacute;c m&#7871;u m&aacute;o c&#7847;u kh&#7849;n:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng, c&aacute;c v&#7883; th&aacute;i s&#432; b&aacute;, th&aacute;i s&#432; th&uacute;c, xin v&igrave; ch&#432; Ph&#7853;t m&agrave; t&#7915; bi khai &acirc;n, cho &#273;&#7879; t&#7917; c&oacute; &#273;&#432;&#7907;c m&#7897;t phen c&#7843;i qu&aacute; t&#7921; t&acirc;n. D&ugrave; tr&aacute;ch ph&#7841;t c&aacute;ch n&agrave;o, &#273;&#7879; t&#7917; c&#361;ng cam t&acirc;m nh&#7853;n ch&#7883;u nh&#432;ng &#273;&#7915;ng &#273;u&#7893;i &#273;&#7879; t&#7917; ra kh&#7887;i ch&ugrave;a.</p>

<p>C&aacute;c v&#7883; l&atilde;o t&#259;ng ng&#432;&#7901;i n&#7885; nh&igrave;n ng&#432;&#7901;i kia, kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m th&#7871; n&agrave;o, nghe H&#432; Tr&uacute;c n&oacute;i th&#7871;, bi&#7871;t y th&#7921;c s&#7921; th&agrave;nh kh&#7849;n s&aacute;m h&#7889;i. Nh&#7919;ng g&igrave; g&#7885;i l&agrave; b&#7887; &#273;ao &#273;&#7891; t&#7875; xu&#7889;ng l&agrave; s&#7869; c&oacute; &#273;&#432;&#7901;ng th&agrave;nh Ph&#7853;t<a id="annotated_40.2" name="annotated_40.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(40.2)</font></sup></font></a> hay b&#7875; kh&#7893; kh&ocirc;ng b&#7901;, quay &#273;&#7847;u l&agrave; b&#7871;n,<a id="annotated_40.3" name="annotated_40.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(40.3)</font></sup></font></a> c&#7917;a Ph&#7853;t r&#7897;ng m&#7903;, ph&#7893; &#273;&#7897; ch&uacute;ng sinh d&#7851;u l&agrave; k&#7867; c&ugrave;ng hung c&#7921;c &aacute;c, ch&#7845;p m&ecirc; b&#7845;t ng&#7897; c&#361;ng c&ograve;n ph&#7843;i tr&#259;m ph&#432;&#417;ng ngh&igrave;n k&#7871; &#273;i&#7875;m h&oacute;a cho y, hu&#7889;ng chi l&agrave; k&#7867; bi&#7871;t m&igrave;nh l&#7847;m &#273;&#432;&#7901;ng quay v&#7873;, l&#7841;i l&agrave; &#273;&#7879; t&#7917; xu&#7845;t gia t&#7915; t&#7845;m b&eacute;, kh&ocirc;ng l&#7869; kh&ocirc;ng cho y m&#7897;t &#273;&#432;&#7901;ng h&#432;&#7899;ng thi&#7879;n hay sao?</p>

<p>Ch&ugrave;a Thi&#7871;u L&acirc;m thu&#7897;c v&#7873; Thi&#7873;n t&ocirc;ng, x&#432;a nay gi&#7843;ng v&#7873; &#273;&#7889;n ng&#7897;, d&ugrave; cho ch&#7917;i Ph&#7853;t m&#7855;ng t&#7893; c&#361;ng kh&ocirc;ng c&#7845;m k&#7925;, kh&ocirc;ng nh&#432; b&ecirc;n Lu&#7853;t T&ocirc;ng l&uacute;c n&agrave;o c&#361;ng nghi&ecirc;m th&#7911; gi&#7899;i lu&#7853;t. H&ocirc;m nay n&#7871;u nh&#432; kh&ocirc;ng c&oacute; ng&#432;&#7901;i ngo&agrave;i &#7903; &#273;&acirc;y, ch&uacute;ng t&#259;ng th&#7845;y y th&agrave;nh t&acirc;m s&aacute;m h&#7889;i c&#361;ng kh&ocirc;ng n&#7905; n&agrave;o &#273;u&#7893;i ra kh&#7887;i s&#432; m&ocirc;n. Th&#7871; nh&#432;ng vi&#7879;c tr&#432;&#7899;c m&#7855;t kh&ocirc;ng nh&#7919;ng li&ecirc;n can &#273;&#7871;n b&#7885;n H&#7891; t&#259;ng C&#432;u Ma Tr&iacute;, Tri&#7871;t La Tinh, m&agrave; cao t&#259;ng nhi&#7873;u ch&ugrave;a l&#7899;n c&#7911;a Trung Nguy&ecirc;n nh&#432; Thanh L&#432;&#417;ng, Ph&#7893; &#272;&#7897; c&#361;ng c&oacute; m&#7863;t, n&#7871;u &#273;&#7889;i v&#7899;i H&#432; Tr&uacute;c tr&aacute;ch ph&#7841;t kh&ocirc;ng nghi&ecirc;m, thi&ecirc;n h&#7841; s&#7869; n&oacute;i r&#7857;ng ch&ugrave;a Thi&#7871;u L&acirc;m b&ecirc;nh nhau, coi tr&#7885;ng m&ocirc;n h&#7897;, kh&ocirc;ng ph&acirc;n ph&#7843;i tr&aacute;i, ch&#7881; n&oacute;i chuy&#7879;n v&otilde; c&ocirc;ng m&agrave; kh&ocirc;ng c&#7847;n bi&#7871;t &#273;&#7871;n gi&#7899;i lu&#7853;t, nh&#7919;ng l&#7901;i &#273;&agrave;m ti&#7871;u &#273;&oacute; l&#432;u truy&#7873;n ra b&ecirc;n ngo&agrave;i th&igrave; bao nhi&ecirc;u thanh danh c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7873;u &#273;&#7893; xu&#7889;ng s&ocirc;ng xu&#7889;ng bi&#7875;n.</p>

<p>Ngay l&uacute;c &#273;&oacute; m&#7897;t v&#7883; l&atilde;o t&#259;ng &#273;&#432;&#7907;c hai &#273;&#7879; t&#7917; &#273;&#7905; hai b&ecirc;n, t&#7915; h&#7853;u &#273;i&#7879;n ch&#7853;m r&atilde;i &#273;i v&agrave;o, ch&iacute;nh l&agrave; Huy&#7873;n &#272;&#7897;. &Ocirc;ng ta b&#7883; ch&#7881; l&#7921;c c&#7911;a C&#432;u Ma Tr&iacute; &#273;&#7843; th&#432;&#417;ng, quay v&#7873; t&#259;ng ph&ograve;ng ngh&#7881; ng&#417;i nh&#432;ng v&#7851;n quan t&acirc;m &#273;&#7871;n k&#7871;t c&#7909;c hai b&ecirc;n giao &#273;&#7845;u &#7903; ngo&agrave;i &#273;&#7841;i &#273;i&#7879;n n&ecirc;n sai &#273;&#7879; t&#7917; ch&#7841;y &#273;i ch&#7841;y l&#7841;i nghe ng&oacute;ng, &#273;&#7871;n khi nghe C&#432;u Ma Tr&iacute; &#273;&atilde; t&#7841;m th&#7901;i b&#7883; &#273;&#7849;y lui, qu&#7847;n t&#259;ng ch&#7845;t v&#7845;n H&#432; Tr&uacute;c c&oacute; chi&#7873;u k&#7871;t t&#7897;i n&ecirc;n v&#7897;i b&#7843;o ng&#432;&#7901;i &#273;&#7905; v&agrave;o &#272;&#7841;i H&ugrave;ng B&#7843;o &#272;i&#7879;n n&oacute;i:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng, c&aacute;i m&#7841;ng gi&agrave; c&#7911;a ta l&agrave; do H&#432; Tr&uacute;c c&#7913;u. Ta c&oacute; m&#7897;t c&acirc;u kh&ocirc;ng bi&#7871;t c&oacute; n&oacute;i &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Huy&#7873;n &#272;&#7897; tu&#7893;i t&aacute;c &#273;&atilde; cao, ph&#7849;m &#273;&#7913;c v&#7889;n &#273;&#432;&#7907;c c&#7843; ch&ugrave;a k&iacute;nh tr&#7885;ng, Huy&#7873;n T&#7915; li&#7873;n &#273;&aacute;p:</p>

<p>- M&#7901;i s&#432; huynh ng&#7891;i xu&#7889;ng, r&#7891;i t&#7915; t&#7915; n&oacute;i chuy&#7879;n sau, &#273;&#7875; kh&#7887;i &#273;&#7897;ng &#273;&#7871;n v&#7871;t th&#432;&#417;ng.</p>

<p>Huy&#7873;n &#272;&#7897; &#273;&aacute;p:</p>

<p>- C&#7913;u m&#7841;ng ta th&igrave; ch&#7859;ng n&oacute;i l&agrave;m g&igrave;. Th&#7871; nh&#432;ng tr&#432;&#7899;c m&#7855;t c&oacute; s&aacute;u chuy&#7879;n l&#7899;n c&ograve;n ch&#432;a gi&#7843;i quy&#7871;t xong, n&#7871;u gi&#7919; H&#432; Tr&uacute;c trong ch&ugrave;a th&igrave; r&#7845;t c&oacute; l&#7907;i, c&ograve;n nh&#432; &#273;u&#7893;i y ra kh&#7887;i m&ocirc;n ph&aacute;i, c&aacute;i &#273;&oacute;&hellip; &#273;&oacute;&hellip; th&#7853;t&hellip; kh&oacute;.</p>

<p>Huy&#7873;n T&#7883;ch n&oacute;i:</p>

<p>- S&#432; huynh n&oacute;i &#273;&#7871;n s&aacute;u vi&#7879;c tr&#7885;ng &#273;&#7841;i, vi&#7879;c th&#7913; nh&#7845;t l&agrave; C&#432;u Ma Tr&iacute; ch&#432;a &#273;&#7849;y lui xong, vi&#7879;c th&#7913; hai l&agrave; vi&#7879;c Ba La Tinh &#259;n tr&#7897;m v&otilde; kinh c&#7911;a b&#7843;n t&#7921;, vi&#7879;c th&#7913; ba l&agrave; vi&#7879;c t&acirc;n nhi&#7879;m bang ch&#7911; C&aacute;i Bang Trang T&#7909; Hi&#7873;n &#273;&ograve;i l&agrave;m v&otilde; l&acirc;m minh ch&#7911;. C&ograve;n l&#7841;i ba vi&#7879;c n&#7919;a xin s&#432; huynh ch&#7881; &#273;i&#7875;m cho.</p>

<p>Huy&#7873;n &#272;&#7897; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- T&iacute;nh m&#7841;ng c&#7911;a Huy&#7873;n Bi, Huy&#7873;n Kh&#7893;, Huy&#7873;n Th&#7889;ng, Huy&#7873;n N&#7841;n b&#7889;n v&#7883; s&#432; &#273;&#7879;.</p>

<p>&Ocirc;ng v&#7915;a nh&#7855;c &#273;&#7871;n t&ecirc;n c&#7911;a b&#7889;n nh&agrave; s&#432;, ch&uacute;ng t&#259;ng ai n&#7845;y ch&#7855;p tay ni&#7879;m Ph&#7853;t:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t!</p>

<p>M&#7885;i ng&#432;&#7901;i nh&#7853;n &#273;&#7883;nh r&#7857;ng Huy&#7873;n Kh&#7893; ch&#7871;t v&#7873; tay Ki&#7873;u Phong, c&ograve;n Huy&#7873;n Th&#7889;ng, Huy&#7873;n N&#7841;n l&agrave; do &#272;inh Xu&acirc;n Thu l&agrave;m h&#7841;i, hai k&#7867; &#273;&#7889;i &#273;&#7847;u n&agrave;y qu&aacute; m&#7841;nh, &#273;&#7841;i c&#7915;u ch&#432;a b&aacute;o xong m&agrave; k&#7867; gi&#7871;t Huy&#7873;n Bi l&agrave; ai th&igrave; v&#7851;n ch&#432;a bi&#7871;t &#273;&#432;&#7907;c. Ai n&#7845;y ch&#7881; bi&#7871;t Huy&#7873;n Bi b&#7883; tr&uacute;ng ph&#7843;i Vi &#272;&agrave; Ch&#7917; n&#417;i ng&#7921;c m&agrave; ch&#7871;t, Vi &#272;&agrave; Ch&#7917; l&agrave; m&#7897;t trong b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, ch&iacute;nh l&agrave; c&ocirc;ng phu Huy&#7873;n Bi kh&#7893; luy&#7879;n m&#7845;y ch&#7909;c n&#259;m. Tr&#432;&#7899;c &#273;&acirc;y h&#7885; v&#7851;n cho r&#7857;ng do nh&agrave; M&#7897; Dung C&ocirc; T&ocirc; s&#7917; d&#7909;ng d&#297; b&#7881; chi &#273;&#7841;o, ho&agrave;n thi b&#7881; th&acirc;n &#273;&#7875; h&#7841; &#273;&#7897;c th&#7911;, v&#7873; sau b&#7885;n Tu&#7879; Ph&#432;&#417;ng, Tu&#7879; K&iacute;nh thu&#7853;t l&#7841;i vi&#7879;c k&#7871;t giao v&#7899;i &#273;&aacute;m C&ocirc;ng D&atilde; Can, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n th&igrave; m&#7899;i r&otilde; h&#7885; M&#7897; Dung kh&ocirc;ng c&oacute; &yacute; th&ugrave; ngh&#7883;ch v&#7899;i v&otilde; l&acirc;m, m&agrave; b&#7885;n th&#7911; h&#7841; nh&agrave; M&#7897; Dung c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; ph&#432;&#7901;ng gian hi&#7875;m.</p>

<p>V&#7915;a r&#7891;i nh&igrave;n th&#7845;y th&acirc;n th&#7911; c&#7911;a C&#432;u Ma Tr&iacute;, y bi&#7871;t s&#7917; d&#7909;ng m&#7885;i tuy&#7879;t k&#7929; c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; chi&ecirc;u Vi &#272;&agrave; Ch&#7917; kia d&#297; nhi&ecirc;n c&oacute; th&#7875; do y &#273;&aacute;nh, ho&#7863;c c&ograve;n ng&#432;&#7901;i kh&aacute;c c&#361;ng bi&#7871;t th&igrave; qu&#7843; kh&ocirc;ng c&oacute; g&igrave; l&#7841;.</p>

<p>B&#7889;n v&#7883; cao t&#259;ng ch&#7871;t d&#432;&#7899;i tay ba k&#7867; &#273;&#7889;i &#273;&#7847;u, ch&iacute;nh th&#7871; m&agrave; Huy&#7873;n &#272;&#7897; b&#7843;o l&agrave; ba vi&#7879;c tr&#7885;ng &#273;&#7841;i. Huy&#7873;n T&#7915; n&oacute;i:</p>

<p>- L&atilde;o n&#7841;p gi&#7919; ch&#7913;c ph&#432;&#417;ng tr&#432;&#7907;ng b&#7843;n t&#7921;, th&#7871; nh&#432;ng trong c&#7843; s&aacute;u vi&#7879;c &#273;&#7841;i s&#7921; n&agrave;y, ch&#7859;ng vi&#7879;c n&agrave;o c&oacute; th&#7875; gi&#7843;i quy&#7871;t &#7893;n th&#7887;a, qu&#7843; th&#7921;c kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o. C&oacute; &#273;i&#7873;u v&otilde; c&ocirc;ng trong ng&#432;&#7901;i H&#432; Tr&uacute;c, &#273;&#7873;u l&agrave; v&otilde; c&ocirc;ng ph&aacute;i Ti&ecirc;u Dao, kh&ocirc;ng l&#7869;&hellip; kh&ocirc;ng l&#7869; vi&#7879;c l&#7899;n c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m&hellip;</p>

<p>&Ocirc;ng n&oacute;i &#273;&#7871;n &#273;&acirc;y, l&#7901;i n&oacute;i ng&#7853;p ng&#7915;ng &#273;&#7913;t qu&atilde;ng nh&#432;ng qu&#7847;n t&#259;ng ai ai c&#361;ng hi&#7875;u, H&#432; Tr&uacute;c v&otilde; c&ocirc;ng tuy cao th&#7853;t nh&#432;ng l&agrave; c&#7911;a b&agrave;ng m&ocirc;n l&#7869; n&agrave;o l&#7841;i sai y &#273;i gi&#7843;i quy&#7871;t &#273;&#7841;i s&#7921;, ng&#432;&#7901;i hi&#7875;u bi&#7871;t &#273;&#7873;u th&#7845;y r&#7857;ng chuy&#7879;n ph&aacute;i Thi&#7871;u L&acirc;m do ng&#432;&#7901;i kh&aacute;c l&agrave;m, kh&ocirc;ng d&#7921;a v&agrave;o s&#7913;c ph&aacute;i Ti&ecirc;u Dao th&igrave; kh&ocirc;ng xong, ch&#7859;ng h&oacute;a ra nh&#7865; th&#7875; ph&aacute;i Thi&#7871;u L&acirc;m hay sao? D&#7851;u r&#7857;ng m&igrave;nh c&oacute; che d&#7845;u th&#7853;t to&agrave;n v&#7865;n, ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng bi&#7871;t nh&#432;ng &#273;&acirc;y to&agrave;n l&agrave; cao t&#259;ng, l&#7869; n&agrave;o l&#7841;i l&agrave;m h&agrave;nh &#273;&#7897;ng l&#7915;a d&#7889;i k&#7867; kh&aacute;c?</p>

<p>Trong nh&#7845;t th&#7901;i c&aacute;c nh&agrave; s&#432; ai n&#7845;y &#273;&#7873;u y&ecirc;n l&#7863;ng. Qua m&#7897;t h&#7891;i sau, Huy&#7873;n &#272;&#7897; m&#7899;i n&oacute;i:</p>

<p>- Th&#7871; theo &yacute; ki&#7871;n ph&#432;&#417;ng tr&#432;&#7907;ng th&igrave; ph&#7843;i l&agrave;m sao?</p>

<p>Huy&#7873;n T&#7915; &#273;&aacute;p:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! Ch&uacute;ng ta ti&#7871;p th&#7915;a y b&aacute;t c&#7911;a li&#7879;t t&#7893; li&#7879;t t&ocirc;ng,<a id="annotated_40.4" name="annotated_40.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(40.4)</font></sup></font></a> h&ocirc;m nay g&#7863;p ph&#7843;i chuy&#7879;n kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng to l&#7899;n, theo &yacute; l&atilde;o n&#7841;p th&igrave; c&#7913; theo ch&iacute;nh &#273;&#7841;o m&agrave; h&agrave;nh s&#7921;, th&agrave; l&agrave;m h&ograve;n ng&#7885;c v&#7905; ch&#7913; kh&ocirc;ng l&agrave;m vi&ecirc;n ng&oacute;i l&agrave;nh. N&#7871;u m&#7885;i ng&#432;&#7901;i t&#7853;n t&acirc;m t&#7853;n l&#7921;c b&#7843;o v&#7879; &#273;&#432;&#7907;c danh d&#7921; ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; c&#361;ng l&agrave; nh&#7901; l&ograve;ng t&#7915; bi c&#7911;a ch&#432; Ph&#7853;t, ph&uacute;c &#7845;m c&#7911;a t&#7893; t&ocirc;ng, c&ograve;n nh&#432; ma th&#7883;nh &#273;&#7841;o suy, l&atilde;o n&#7841;p c&ugrave;ng ch&#432; huynh &#273;&#7879; d&#297; m&#7841;ng h&#7897; gi&aacute;o, d&#297; th&acirc;n tu&#7851;n t&#7921;, mi&#7877;n sao h&#7887;i l&ograve;ng kh&ocirc;ng th&#7865;n, kh&ocirc;ng vi ph&#7841;m ch&iacute;nh l&yacute; c&#7911;a &#273;&#7841;o Ph&#7853;t l&agrave; &#273;&#7911; r&#7891;i. Ch&ugrave;a Thi&#7871;u L&acirc;m trong ngh&igrave;n n&#259;m qua t&#7841;o ph&uacute;c cho thi&ecirc;n h&#7841; kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t, thi&#7879;n duy&ecirc;n th&acirc;m h&#7853;u, d&#7851;u c&oacute; nh&#7845;t th&#7901;i b&#7883; t&#7887;a chi&#7871;t th&igrave; c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i m&#7897;t ch&#7889;c th&agrave;nh tro, kh&ocirc;ng bao gi&#7901; c&ograve;n c&oacute; ng&agrave;y h&#432;ng ph&#7909;c.</p>

<p>C&acirc;u n&oacute;i &#273;&oacute; tuy th&#7853;t l&agrave; b&igrave;nh h&ograve;a nh&#432;ng &#273;&#7847;y ch&iacute;nh kh&iacute;. M&#7885;i ng&#432;&#7901;i ai n&#7845;y khom l&#432;ng n&oacute;i:</p>

<p>- Cao ki&#7871;n c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng, xin tu&acirc;n theo ph&aacute;p ch&#7881;.</p>

<p>Huy&#7873;n T&#7915; quay sang Huy&#7873;n T&#7883;ch n&oacute;i:</p>

<p>- S&#432; &#273;&#7879;, xin s&#432; &#273;&#7879; ch&#7845;p h&agrave;nh gi&#7899;i lu&#7853;t c&#7911;a b&#7843;n t&#7921;.</p>

<p>Huy&#7873;n T&#7883;ch &#273;&aacute;p:</p>

<p>- Tu&acirc;n l&#7879;nh!</p>

<p>&Ocirc;ng quay sang n&oacute;i v&#7899;i tri kh&aacute;ch t&#259;ng:</p>

<p>- Ra m&#7901;i qu&#7889;c s&#432; n&#432;&#7899;c Th&#7893; Ph&#7891;n v&agrave; c&aacute;c v&#7883; cao t&#259;ng.</p>

<p>Huy&#7873;n &#272;&#7897;, Huy&#7873;n Sinh m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ng&#7853;m ng&ugrave;i, tuy c&oacute; &yacute; mu&#7889;n b&#7843;o h&#7897; H&#432; Tr&uacute;c nh&#432;ng ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&atilde; n&oacute;i v&#7853;y, ph&#7843;i coi &#273;&#7841;i ngh&#297;a l&agrave; tr&#7885;ng, kh&ocirc;ng th&#7875; &#273;&#7875; quy&#7873;n nghi nh&#7845;t th&#7901;i h&#7911;y &#273;i ti&#7871;ng t&#259;m gi&#7899;i lu&#7853;t c&#7911;a nh&agrave; ch&ugrave;a. M&#7885;i ng&#432;&#7901;i ai n&#7845;y &#273;&#7873;u r&otilde; r&agrave;ng, n&#7871;u tha t&#7897;i cho H&#432; Tr&uacute;c th&igrave; tuy th&#7855;ng m&agrave; l&agrave; b&#7841;i, c&ograve;n nh&#432; theo c&ocirc;ng &#273;&#7841;o m&agrave; ch&#7845;p ph&aacute;p th&igrave; d&#7851;u b&#7841;i c&#361;ng c&ograve;n vinh. Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&atilde; nh&#7855;c &#273;&#7871;n d&#297; m&#7841;ng h&#7897; gi&aacute;o, d&#297; th&acirc;n tu&#7851;n t&#7921; &#7845;y l&agrave; &yacute; &#273;&atilde; quy&#7871;t m&#7897;t tr&#7853;n m&#7845;t c&ograve;n, kh&ocirc;ng c&ograve;n c&#7847;u may, H&#432; Tr&uacute;c ch&#7883;u t&#7897;i c&aacute;ch n&agrave;o kh&ocirc;ng c&ograve;n l&agrave; vi&#7879;c quan tr&#7885;ng n&#7919;a.</p>

<p>H&#432; Tr&uacute;c c&#361;ng th&#7845;y vi&#7879;c &#273;&atilde; xong kh&ocirc;ng c&ograve;n c&oacute; th&#7875; thu h&#7891;i, c&oacute; kh&oacute;c l&oacute;c van xin c&#361;ng v&ocirc; &iacute;ch, ngh&#297; th&#7847;m: &ldquo;M&#7885;i ng&#432;&#7901;i ai c&#361;ng l&#7845;y thanh danh b&#7843;n t&#7921; l&agrave;m tr&#7885;ng, ta m&igrave;nh l&agrave;m m&igrave;nh ch&#7883;u, kh&ocirc;ng th&#7875; &#273;&#7875; tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i ngo&agrave;i t&#7887; ra h&egrave;n nh&aacute;t, khi&#7871;n cho h&#7885; coi th&#432;&#7901;ng s&#432; s&atilde;i ch&ugrave;a Thi&#7871;u L&acirc;m.&rdquo;</p>

<p>M&#7897;t h&#7891;i sau, C&#432;u Ma Tr&iacute;, Th&#7847;n S&#417;n, Tri&#7871;t La Tinh t&#7845;t c&#7843; c&ugrave;ng v&agrave;o &#273;&#7841;i &#273;i&#7879;n. Chu&ocirc;ng &#273;&aacute;nh l&ecirc;n, h&agrave;ng ch&#7919; Tu&#7879;, h&agrave;ng ch&#7919; H&#432;, h&agrave;ng ch&#7919; Kh&ocirc;ng qu&#7847;n t&#259;ng theo vai v&#7871; &#273;i v&agrave;o, &#273;&#7913;ng &#7903; hai b&ecirc;n. Huy&#7873;n T&#7915; ch&#7855;p tay n&oacute;i:</p>

<p>- Xin th&#432;a v&#7899;i qu&#7889;c s&#432; n&#432;&#7899;c Th&#7893; Ph&#7891;n v&agrave; li&#7879;t v&#7883; s&#432; huynh, h&agrave;ng ch&#7919; H&#432; c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; H&#432; Tr&uacute;c, th&acirc;n ph&#7841;m s&aacute;t gi&#7899;i, d&acirc;m gi&#7899;i, hu&acirc;n gi&#7899;i, t&#7917;u gi&#7899;i t&#7913; &#273;&#7841;i gi&#7899;i lu&#7853;t, l&#7841;i &#273;i h&#7885;c v&otilde; c&ocirc;ng ph&aacute;i kh&aacute;c, nh&#7853;n l&agrave;m ch&#432;&#7903;ng m&ocirc;n b&agrave;ng m&ocirc;n. Th&#7911; t&#7885;a Gi&#7899;i Lu&#7853;t Vi&#7879;n ch&ugrave;a Thi&#7871;u L&acirc;m Huy&#7873;n T&#7883;ch, c&#7913; theo &#273;&uacute;ng lu&#7853;t m&agrave; x&eacute;t x&#7917;, kh&ocirc;ng &#273;&#432;&#7907;c n&#7875; nang.</p>

<p>C&#432;u Ma Tr&iacute; v&agrave; b&#7885;n Th&#7847;n S&#417;n nghe n&oacute;i th&#7871; ai n&#7845;y th&#7853;t ngo&agrave;i d&#7921; li&#7879;u, th&#7845;y Mai Lan C&uacute;c Tr&uacute;c m&#7863;c gi&#7843; l&agrave;m s&#432; l&#7841;i t&#432;&#7903;ng H&#432; Tr&uacute;c ch&#7881; l&#7899;n m&#7853;t l&agrave;m c&agrave;n, oa t&agrave;ng &#273;&agrave;n b&agrave; con g&aacute;i trong ch&ugrave;a, ph&#7841;m v&agrave;o d&acirc;m gi&#7899;i m&agrave; th&ocirc;i, ng&#7901; &#273;&acirc;u ph&#432;&#417;ng tr&#432;&#7907;ng c&ograve;n tuy&ecirc;n b&#7889; t&#7897;i tr&#7841;ng c&ograve;n nhi&#7873;u h&#417;n th&#7871; n&#7919;a. &#272;&#7841;o Thanh &#273;&#7841;i s&#432; c&#7911;a ch&ugrave;a Ph&#7893; &#272;&#7897; &#273;&#7871;n tu&#7893;i trung ni&ecirc;n m&#7899;i xu&#7845;t gia n&ecirc;n r&#7845;t th&ocirc;ng &#273;&#7841;t nh&acirc;n t&igrave;nh th&#7871; th&aacute;i, l&#7841;i th&ecirc;m t&iacute;nh t&igrave;nh hi&#7873;n h&ograve;a, th&iacute;ch gi&uacute;p &#273;&#7905; ng&#432;&#7901;i kh&aacute;c, li&#7873;n n&oacute;i:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh, b&#7889;n v&#7883; c&ocirc; n&#432;&#417;ng &#273;&acirc;y eo th&#7859;ng mi cau, l&#432;ng nh&ocirc; c&#7893; nh&#7887;, r&otilde; r&agrave;ng l&agrave; x&#7917; n&#7919; gi&#7919; m&igrave;nh nh&#432; ng&#7885;c,<a id="annotated_40.5" name="annotated_40.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(40.5)</font></sup></font></a> v&#7915;a r&#7891;i khi ra tay &#273;&#7845;u v&#7899;i qu&#7889;c s&#432; l&#7841;i s&#7917; d&#7909;ng c&ocirc;ng phu &#272;&#7891;ng Trinh C&ocirc;ng, ng&#432;&#7901;i h&#7885;c v&otilde; ch&uacute;ng ta th&#7845;y l&agrave; bi&#7871;t ngay. H&#432; Tr&uacute;c ti&#7875;u s&#432; huynh h&agrave;nh vi kh&ocirc;ng ki&#7875;m so&aacute;t c&#361;ng c&oacute; th&#7875; dung tha &#273;&#432;&#7907;c, hai ti&#7873;n d&acirc;m gi&#7899;i e r&#7857;ng c&oacute; n&#7863;ng qu&aacute; kh&ocirc;ng?</p>

<p>Huy&#7873;n T&#7915; n&oacute;i:</p>

<p>- &#272;a t&#7841; s&#432; huynh v&#7841;ch r&otilde;. H&#432; Tr&uacute;c ph&#7841;m v&agrave;o d&acirc;m gi&#7899;i, kh&ocirc;ng ph&#7843;i ch&#7881; &#7903; b&#7889;n c&ocirc; &#273;&acirc;y. H&#432; Tr&uacute;c gia nh&#7853;p ph&aacute;i kh&aacute;c, l&agrave;m ch&#7911; nh&acirc;n cung Linh Th&#7913;u tr&ecirc;n Thi&ecirc;n S&#417;n Phi&ecirc;u Mi&#7875;u Phong, b&#7889;n c&ocirc; n&agrave;y l&agrave; h&#7897; ch&#7911; th&#7883; t&igrave; c&#7911;a cung Linh Th&#7913;u, l&eacute;n v&agrave;o b&#7843;n t&#7921;, c&#7889;t &yacute; ph&#7909;ng s&#7921; t&acirc;n ch&#7911;, H&#432; Tr&uacute;c kh&ocirc;ng h&#7873; hay bi&#7871;t. Ch&ugrave;a Thi&#7871;u L&acirc;m canh g&aacute;c kh&ocirc;ng k&#7929; c&agrave;ng, qu&#7843; th&#7853;t &#273;&aacute;ng x&#7845;u h&#7893;, kh&ocirc;ng th&#7875; v&igrave; th&#7871; m&agrave; b&#7855;t t&#7897;i y.</p>

<p>&#272;&#7891;ng M&#7895; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432;ng x&#432;a nay ch&#432;a h&#7873; &#273;&#7863;t ch&acirc;n v&agrave;o Trung Th&#7893;, ch&#7881; giao thi&#7879;p v&#7899;i b&agrave;ng m&ocirc;n d&#7883; s&#297;, ch&uacute;a &#273;&#7897;ng ch&uacute;a &#273;&#7843;o n&#417;i bi&ecirc;n c&#432;&#417;ng h&#7843;i ngo&#7841;i th&agrave;nh th&#7917; c&aacute;i t&ecirc;n Linh Th&#7913;u Cung, qu&#7847;n t&#259;ng m&#7899;i nghe th&#7845;y l&#7847;n &#273;&#7847;u. Ch&#7881; c&oacute; C&#432;u Ma Tr&iacute; &#7903; Th&#7893; Ph&#7891;n l&agrave; &#273;&atilde; t&#7915;ng nghe &#273;&#7871;n, nh&#432;ng c&#361;ng kh&ocirc;ng bi&#7871;t r&otilde; ng&#7885;n ng&agrave;nh. &#272;&#7841;o Thanh &#273;&#7841;i s&#432; n&oacute;i:</p>

<p>- N&#7871;u &#273;&atilde; nh&#432; th&#7871;, ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng ti&#7879;n xen v&agrave;o.</p>

<p>C&#432;u Ma Tr&iacute;, Tri&#7871;t La Tinh, v&agrave; Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n v&#7889;n d&#297; kh&ocirc;ng c&oacute; thi&#7879;n c&#7843;m v&#7899;i ch&ugrave;a Thi&#7871;u L&acirc;m, nh&#432;ng th&#7845;y Huy&#7873;n T&#7915; x&#7917; s&#7921; c&ocirc;ng b&#7857;ng, kh&ocirc;ng h&#7873; l&#7845;p li&#7871;m, vi&#7879;c H&#432; Tr&uacute;c ph&#7841;m v&agrave;o gi&#7899;i lu&#7853;t ng&#432;&#7901;i ngo&agrave;i v&#7889;n kh&ocirc;ng hay bi&#7871;t nh&#432;ng &ocirc;ng v&#7849;n n&oacute;i to&#7841;c ra tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i, trong b&#7909;ng kh&ocirc;ng kh&#7887;i kh&acirc;m ph&#7909;c.</p>

<p>Huy&#7873;n T&#7883;ch ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c d&otilde;ng d&#7841;c h&#7887;i:</p>

<p>- H&#432; Tr&uacute;c, nh&#7919;ng t&#7897;i ph&#432;&#417;ng tr&#432;&#7907;ng k&#7875; ra, ng&#432;&#417;i c&oacute; nh&#7853;n kh&ocirc;ng? C&oacute; g&igrave; bi&#7879;n b&#7841;ch kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; th&#7915;a nh&#7853;n, t&#7897;i n&#7863;ng nghi&#7879;t l&#7899;n, kh&ocirc;ng c&oacute; g&igrave; &#273;&#7875; bi&#7879;n b&#7841;ch, xin cam ch&#7883;u th&aacute;i s&#432; th&uacute;c tr&#7915;ng ph&#7841;t.</p>

<p>Qu&#7847;n t&#259;ng trong l&ograve;ng hoang mang &#273;&#432;a m&#7855;t nh&igrave;n Huy&#7873;n T&#7883;ch, kh&ocirc;ng hi&#7875;u &ocirc;ng s&#7869; x&#7917; ph&#7841;t th&#7871; n&agrave;o. Huy&#7873;n T&#7883;ch l&#7841;i l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- H&#432; Tr&uacute;c ph&#7841;m v&agrave;o s&aacute;t, d&acirc;m, hu&acirc;n, t&#7917;u t&#7913; &#273;&#7841;i gi&#7899;i lu&#7853;t, ph&#7841;t &#273;&aacute;nh m&#7897;t tr&#259;m c&ocirc;n ngay t&#7841;i &#273;&acirc;y. H&#432; Tr&uacute;c, ng&#432;&#417;i c&oacute; t&acirc;m ph&#7909;c kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c nghe n&oacute;i ch&#7881; &#273;&aacute;nh m&#7897;t tr&#259;m g&#7853;y, so v&#7899;i nh&#7919;ng &#273;&#7841;i gi&#7899;i m&igrave;nh &#273;&atilde; ph&#7841;m th&#7921;c kh&ocirc;ng n&#7863;ng ch&uacute;t n&agrave;o, v&#7897;i &#273;&aacute;p:</p>

<p>- &#272;a t&#7841; th&aacute;i s&#432; th&uacute;c t&#7915; bi, H&#432; Tr&uacute;c t&acirc;m ph&#7909;c.</p>

<p>Huy&#7873;n T&#7883;ch l&#7841;i ti&#7871;p:</p>

<p>- Ng&#432;&#417;i ch&#432;a &#273;&#432;&#7907;c ph&#432;&#417;ng tr&#432;&#7907;ng v&agrave; th&#7909; nghi&#7879;p &acirc;n s&#432; b&#7857;ng l&ograve;ng, d&aacute;m h&#7885;c v&otilde; ngh&#7879; b&agrave;ng m&ocirc;n, t&#7897;i ph&#7841;t ph&#7871; h&#7871;t v&otilde; c&ocirc;ng ph&aacute;i Thi&#7871;u L&acirc;m, t&#7915; nay tr&#7903; &#273;i, kh&ocirc;ng c&ograve;n l&agrave; &#273;&#7879; t&#7917; Thi&#7871;u L&acirc;m n&#7919;a. Ng&#432;&#417;i c&oacute; t&acirc;m ph&#7909;c kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c l&ograve;ng &#273;au nh&#432; c&#7855;t, bi&#7871;t r&#7857;ng kh&ocirc;ng c&ograve;n c&oacute; th&#7875; van xin g&igrave; &#273;&#432;&#7907;c n&#7919;a &#273;&agrave;nh n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; qu&#7843; l&agrave; &#273;&aacute;ng ch&#7871;t, th&aacute;i s&#432; th&uacute;c x&#7917; v&#7853;y th&#7853;t l&agrave; c&ocirc;ng ch&iacute;nh.</p>

<p>Nh&#7919;ng nh&agrave; s&#432; ph&aacute;i kh&aacute;c m&#7899;i r&#7891;i th&#7845;y y k&#7883;ch &#273;&#7845;u v&#7899;i C&#432;u Ma Tr&iacute;, d&ugrave;ng Vi &#272;&agrave; Ch&#432;&#7903;ng v&agrave; La H&aacute;n Quy&#7873;n &#273;&#7841;i hi&#7875;n th&#7847;n uy, v&igrave; kh&ocirc;ng ai bi&#7871;t v&otilde; c&ocirc;ng ch&acirc;n ch&iacute;nh c&#7911;a y ra sao n&ecirc;n &#273;&acirc;u bi&#7871;t r&#7857;ng y s&#7917; d&#7909;ng kh&ocirc;ng ph&#7843;i ch&#7881; c&#7911;a Thi&#7871;u L&acirc;m m&agrave; th&ocirc;i. C&#432;u Ma Tr&iacute; t&#7921; x&#432;ng m&#7897;t th&acirc;n tinh th&ocirc;ng &#273;&#7911; b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929;, th&#7921;c ra ch&#7881; l&agrave; chi&ecirc;u th&#7913;c b&ecirc;n ngo&agrave;i, c&ograve;n n&#7897;i c&ocirc;ng ch&acirc;n ch&iacute;nh c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m y bi&#7871;t r&#7845;t &iacute;t. H&#432; Tr&uacute;c khi &#273;&#7845;u v&#7899;i y s&#7917; d&#7909;ng Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng, y d&#297; nhi&ecirc;n bi&#7871;t r&otilde;, th&#7871; nh&#432;ng c&ograve;n B&#7855;c Minh ch&acirc;n kh&iacute;, Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng, Thi&ecirc;n S&#417;n Chi&#7871;t Mai Th&#7911; c&aacute;c lo&#7841;i cao th&acirc;m, y l&#7841;i t&#432;&#7903;ng &#273;&oacute; c&#361;ng l&agrave; v&otilde; c&ocirc;ng ph&aacute;i Thi&#7871;u L&acirc;m, nghe Huy&#7873;n T&#7883;ch n&oacute;i ph&#7871; tr&#7915; v&otilde; c&ocirc;ng Thi&#7871;u L&acirc;m c&#7911;a H&#432; Tr&uacute;c, trong b&#7909;ng kh&#7845;p kh&#7903;i m&#7915;ng th&#7847;m ngh&#297; b&#7909;ng: &ldquo;C&aacute;c ng&#432;&#417;i t&#7921; x&ocirc; &#273;&#7893; b&#7913;c tr&#432;&#7901;ng th&agrave;nh, tr&#7915; cho ta c&aacute;i m&#7889;i lo t&acirc;m ph&uacute;c, th&#7921;c hay bi&#7871;t m&#7845;y.&rdquo; Gi&aacute;c Hi&#7873;n, &#272;&#7841;o Thanh m&#7845;y v&#7883; cao t&#259;ng th&igrave; l&#7841;i su&yacute;t xoa trong l&ograve;ng: &ldquo;Ti&#7871;c qu&aacute;! Ti&#7871;c qu&aacute;!&rdquo;</p>

<p>Huy&#7873;n T&#7883;ch l&#7841;i ti&#7871;p:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Ti&ecirc;u Dao, l&agrave;m ch&#7911; nh&acirc;n cung Linh Th&#7913;u Phi&ecirc;u Mi&#7875;u Phong, th&igrave; ph&#7843;i xu&#7845;t gi&aacute;o ho&agrave;n t&#7909;c, kh&ocirc;ng c&ograve;n l&agrave; &#273;&#7879; t&#7917; c&#7917;a Ph&#7853;t n&#7919;a, t&#7915; nay tr&#7903; &#273;i ng&#432;&#417;i kh&ocirc;ng c&ograve;n l&agrave; t&#259;ng l&#7919; ch&ugrave;a Thi&#7871;u L&acirc;m n&#7919;a. Ta x&#7917; nh&#432; th&#7871;, ng&#432;&#417;i c&oacute; t&acirc;m ph&#7909;c kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c kh&ocirc;ng cha kh&ocirc;ng m&#7865;, xu&#7845;t gia t&#7915; khi &#7845;u th&#417;, l&#7899;n l&ecirc;n trong ch&ugrave;a Thi&#7871;u L&acirc;m, y&#7871;u ch&#7881; Ph&#7853;t ph&aacute;p tuy l&atilde;nh ng&#7897; kh&ocirc;ng nhi&#7873;u nh&#432;ng ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; n&#417;i duy nh&#7845;t m&agrave; y t&#7915;ng an th&acirc;n l&#7853;p m&#7879;nh, nay b&#7883; tr&#7909;c xu&#7845;t kh&#7887;i ch&ugrave;a, bu&#7891;n b&atilde; kh&ocirc;ng sao k&#7875; xi&#7871;t n&#432;&#7899;c m&#7855;t ch&#7843;y nh&#432; m&#432;a, ph&#7909;c xu&#7889;ng n&#7913;c n&#7903;, ngh&#7865;n ng&agrave;o n&oacute;i:</p>

<p>- Ch&ugrave;a Thi&#7871;u L&acirc;m t&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; tr&#7903; xu&#7889;ng, ch&#432; v&#7883; th&aacute;i s&#432; b&aacute;, th&aacute;i s&#432; th&uacute;c, ch&#432; v&#7883; s&#432; b&aacute;, s&#432; th&uacute;c cho &#273;&#7871;n &acirc;n s&#432;, ai ai c&#361;ng &#273;&#7889;i v&#7899;i &#273;&#7879; t&#7917; &acirc;n ngh&#297;a th&acirc;m tr&#7885;ng, &#273;&#7879; t&#7917; ch&#7859;ng ra g&igrave;, ph&#7909; l&ograve;ng ch&#432; v&#7883; gi&aacute;o hu&#7845;n.</p>

<p>&#272;&#7841;o Thanh &#273;&#7841;i s&#432; nh&#7883;n kh&ocirc;ng n&#7893;i l&#7841;i n&oacute;i gi&uacute;p:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh, Huy&#7873;n T&#7883;ch s&#432; huynh, c&#7913; nh&#432; l&atilde;o n&#7841;p th&#7845;y, v&#7883; ti&#7875;u Ph&#7845;t huynh n&agrave;y &#273;i v&agrave;o &#273;&#432;&#7901;ng m&ecirc; nh&#432;ng bi&#7871;t quay &#273;&#7847;u l&#7841;i, qu&#7843; th&#7921;c c&oacute; b&#7909;ng h&#7889;i c&#7843;i, sao kh&ocirc;ng cho y m&#7897;t d&#7883;p &#273;&#7893;i m&#7899;i?</p>

<p>Huy&#7873;n T&#7915; &#273;&aacute;p:</p>

<p>- S&#432; huynh ch&#7881; &#273;i&#7875;m ph&#7843;i l&#7855;m. Th&#7871; nh&#432;ng c&#7917;a Ph&#7853;t r&#7897;ng m&#7903;, n&#417;i n&agrave;o m&agrave; ch&#7859;ng c&oacute; ch&#7895; dung th&acirc;n? H&#432; Tr&uacute;c, ch&uacute;ng ta ph&#7841;t ng&#432;&#417;i ph&aacute; m&ocirc;n xu&#7845;t t&#7921; nh&#432;ng kh&ocirc;ng ph&#7843;i v&igrave; c&oacute; &aacute;c &yacute; mu&#7889;n ng&#432;&#417;i kh&ocirc;ng c&ograve;n theo &#273;u&#7893;i vi&#7879;c tu h&agrave;nh. Trang nghi&ecirc;m b&#7843;o s&aacute;t trong thi&ecirc;n h&#7841;, n&agrave;o ph&#7843;i ch&#7881; c&oacute; h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n th&ocirc;i &#273;&acirc;u? N&#7871;u qu&#7843; ng&#432;&#417;i v&#7851;n c&oacute; b&#7909;ng qui y tam b&#7843;o, sau khi ho&agrave;n t&#7909;c r&#7891;i v&#7851;n c&ograve;n c&oacute; th&#7875; &#273;&#7871;n xin th&#7871; ph&aacute;t &#273;&#432;&#7907;c c&#417; m&agrave;! C&#361;ng mong ng&#432;&#417;i &#273;&#432;&#7907;c v&agrave;o n&#417;i danh t&#7921;, b&aacute;i &#273;&#432;&#7907;c cao t&#259;ng l&agrave;m th&#7847;y, ho&#7857;ng d&#432;&#417;ng th&#7879; nguy&#7879;n, thanh t&#297;nh th&acirc;n t&acirc;m s&#7899;m th&agrave;nh ch&iacute;nh &#273;&#7859;ng ch&iacute;nh gi&aacute;c. C&ograve;n nh&#432; sau n&agrave;y kh&ocirc;ng xu&#7845;t gia l&agrave;m s&#432; n&#7919;a, &#7903; nh&agrave; l&agrave;m m&#7897;t c&#432; s&#297; chuy&ecirc;n c&#7847;n tu t&#7853;p l&#7909;c &#273;&#7897; v&#7841;n h&#7841;nh th&igrave; c&#361;ng c&oacute; th&#7875; ch&#7913;ng &#273;&#7841;o, th&agrave;nh &#273;&#7841;i b&#7891; t&aacute;t, th&agrave;nh Ph&#7853;t &#273;&#432;&#7907;c.</p>

<p>&Ocirc;ng n&oacute;i &#273;&#7871;n kh&uacute;c sau c&ugrave;ng, ng&ocirc;n ng&#7919; t&#7915; h&ograve;a kh&#7849;n thi&#7871;t, c&oacute; &yacute; khuy&ecirc;n b&#7843;o &acirc;n c&#7847;n. H&#432; Tr&uacute;c l&#7841;i c&agrave;ng &#273;au l&ograve;ng, h&agrave;nh l&#7877; n&oacute;i:</p>

<p>- Nh&#7919;ng &#273;i&#7873;u gi&aacute;o hu&#7845;n c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng th&aacute;i s&#432; b&aacute;, &#273;&#7879; t&#7917; kh&ocirc;ng bao gi&#7901; d&aacute;m qu&ecirc;n.</p>

<p>Huy&#7873;n T&#7883;ch l&#7841;i n&oacute;i:</p>

<p>- Tu&#7879; Lu&acirc;n nghe &#273;&acirc;y!</p>

<p>Tu&#7879; Lu&acirc;n ti&#7871;n l&ecirc;n m&#7845;y b&#432;&#7899;c, ch&#7855;p tay qu&igrave; xu&#7889;ng. Huy&#7873;n T&#7883;ch n&oacute;i:</p>

<p>- Tu&#7879; Lu&acirc;n, ng&#432;&#417;i th&acirc;n l&agrave; nghi&#7879;p s&#432; c&#7911;a H&#432; Tr&uacute;c, th&#432;&#7901;ng ng&agrave;y d&#7841;y d&#7895; ch&#7875;nh m&#7843;ng, c&aacute;i h&#7841;i c&#7911;a tam &#273;&#7897;c l&#7909;c c&#259;n<a id="annotated_40.6" name="annotated_40.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(40.6)</font></sup></font></a> kh&ocirc;ng gi&#7843;ng gi&#7843;i cho k&#7929; c&agrave;ng, cho n&ecirc;n m&#7899;i g&acirc;y ra c&aacute;i h&#7885;a h&ocirc;m nay. T&#7897;i ng&#432;&#417;i &#273;&aacute;ng ph&#7841;t ba m&#432;&#417;i c&ocirc;n, v&agrave;o di&#7879;n b&iacute;ch s&aacute;m h&#7889;i trong Gi&#7899;i Lu&#7853;t Vi&#7879;n ba n&#259;m. Ng&#432;&#417;i c&oacute; t&acirc;m ph&#7909;c kh&ocirc;ng?</p>

<p>Tu&#7879; Lu&acirc;n run run &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917;&hellip; &#273;&#7879; t&#7917; t&acirc;m ph&#7909;c.</p>

<p>H&#432; Tr&uacute;c v&#7897;i n&oacute;i:</p>

<p>- Th&aacute;i s&#432; b&aacute;, &#273;&#7879; t&#7917; xin &#273;&#432;&#7907;c l&atilde;nh thay cho s&#432; ph&#7909; ba m&#432;&#417;i tr&#432;&#7907;ng &#273;&ograve;n.</p>

<p>Huy&#7873;n T&#7883;ch g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- N&#7871;u th&#7871;, H&#432; Tr&uacute;c ch&#7883;u t&#7893;ng c&#7897;ng c&#7843; th&#7843;y m&#7897;t tr&#259;m ba m&#432;&#417;i c&ocirc;n. Ch&#432;&#7903;ng h&igrave;nh &#273;&#7879; t&#7917;, l&#7845;y c&ocirc;n ra &#273;&acirc;y. L&uacute;c n&agrave;y H&#432; Tr&uacute;c kh&ocirc;ng c&ograve;n l&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m n&#7919;a, gia h&igrave;nh kh&ocirc;ng &#273;&#432;&#7907;c nh&#7865; tay. Sau khi ra kh&#7887;i ch&ugrave;a r&#7891;i, H&#432; Tr&uacute;c l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i kh&aacute;c, kh&ocirc;ng c&ograve;n d&iacute;nh d&#7845;p g&igrave; v&#7899;i b&#7843;n t&#7921; n&#7919;a, ng&#432;&#7901;i tr&ecirc;n k&#7867; d&#432;&#7899;i trong b&#7843;n ph&aacute;i ph&#7843;i gi&#7919; l&#7877; k&iacute;nh v&#7899;i y.</p>

<p>B&#7889;n t&ecirc;n ch&#432;&#7903;ng h&igrave;nh &#273;&#7879; t&#7917; nh&#7853;n l&#7879;nh &#273;i ra, kh&ocirc;ng bao l&acirc;u quay v&#7873; &#273;&#7841;i &#273;i&#7879;n, m&#7895;i ng&#432;&#7901;i c&#7847;m trong tay m&#7897;t c&acirc;y g&#7853;y b&#7857;ng g&#7895; &#273;&agrave;n. Huy&#7873;n T&#7883;ch v&#7915;a toan ra l&#7879;nh tr&#7915;ng ph&#7841;t, &#273;&#7897;t nhi&ecirc;n m&#7897;t nh&agrave; s&#432; &#7903; ngo&agrave;i h&#7845;p t&#7845;p &#273;i v&agrave;o trong &#273;i&#7879;n, trong tay c&#7847;m m&#7897;t x&#7845;p danh thi&#7871;p d&agrave;y, hay tay d&acirc;ng l&ecirc;n giao cho Huy&#7873;n T&#7915; n&oacute;i:</p>

<p>- Kh&#7843;i b&#7849;m ph&#432;&#417;ng tr&#432;&#7907;ng, qu&#7847;n h&ugrave;ng H&agrave; S&oacute;c b&aacute;i s&#417;n.</p>

<p>Huy&#7873;n T&#7915; li&#7871;c qua danh thi&#7871;p, ph&#7843;i &#273;&#7871;n tr&ecirc;n ba ch&#7909;c chi&#7871;c, tr&ecirc;n &#273;&oacute; &#273;&#7873;u l&agrave; nh&#7919;ng anh h&ugrave;ng h&agrave;o ki&#7879;t th&agrave;nh danh ph&#432;&#417;ng B&#7855;c, &#273;&#7897;t nhi&ecirc;n c&ugrave;ng &#273;&#7871;n m&#7897;t l&#432;&#7907;t, kh&ocirc;ng hi&#7875;u c&oacute; chuy&#7879;n g&igrave;. Ch&#7881; nghe b&ecirc;n ngo&agrave;i ch&ugrave;a ti&#7871;ng ng&#432;&#7901;i n&oacute;i x&ocirc;n xao, qu&#7847;n h&agrave;o &#273;&atilde; &#273;&#7871;n c&#7893;ng r&#7891;i. Huy&#7873;n T&#7915; b&egrave;n n&oacute;i:</p>

<p>- Huy&#7873;n Sinh s&#432; &#273;&#7879;, xin h&atilde;y ra ngo&agrave;i nghinh ti&#7871;p.</p>

<p>&Ocirc;ng l&#7841;i ti&#7871;p:</p>

<p>- Li&#7879;t v&#7883; s&#432; huynh, kh&aacute;ch qu&iacute; quang l&acirc;m, vi&#7879;c thanh l&yacute; m&ocirc;n h&#7897; c&#7911;a b&#7843;n ph&aacute;i th&ocirc;i xin ho&atilde;n l&#7841;i m&#7897;t ch&uacute;t &#273;&#7875; kh&#7887;i khinh m&#7841;n ng&#432;&#7901;i t&#7915; xa &#273;&#7871;n.</p>

<p>&Ocirc;ng n&oacute;i r&#7891;i &#273;&#7913;ng l&ecirc;n &#273;i ra ph&iacute;a m&agrave;n c&#7917;a ngo&agrave;i &#273;&#7841;i &#273;i&#7879;n. Ch&#7859;ng bao l&acirc;u, m&#7845;y ch&#7909;c h&agrave;o ki&#7879;t &#273;&#432;&#7907;c Huy&#7873;n Sinh v&agrave; tri kh&aacute;ch t&#259;ng d&#7851;n &#273;&#432;&#7901;ng &#273;&atilde; &#273;&#7871;n tr&#432;&#7899;c &#273;&#7841;i &#273;i&#7879;n. Huy&#7873;n T&#7915;, Huy&#7873;n T&#7883;ch, Huy&#7873;n Sinh m&#7885;i ng&#432;&#7901;i tuy &#273;&#7873;u l&agrave; nh&#7919;ng cao t&#259;ng c&#7847;n tu Ph&#7853;t ph&aacute;p, nh&#432;ng d&#7851;u sao c&#361;ng l&agrave; h&#7843;o th&#7911; v&otilde; h&#7885;c, g&#7863;p &#273;&#432;&#7907;c &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m, &#273;&#7873;u c&#7843;m th&#7845;y c&oacute; s&#7921; g&#7847;n g&#361;i quy&#7871;n luy&#7871;n, l&uacute;c n&agrave;y g&#7863;p bao nhi&ecirc;u l&agrave; anh h&ugrave;ng h&agrave;o ki&#7879;t &#273;&#7871;n &#273;&acirc;y, tuy &#273;ang g&#7863;p l&uacute;c thanh l&yacute; m&ocirc;n h&#7897;, trong l&ograve;ng bu&#7891;n b&#7921;c nh&#432;ng c&#361;ng c&#7843;m th&#7845;y ph&#7845;n ch&#7845;n tinh th&#7847;n.</p>

<p>Qu&#7847;n t&#259;ng ph&aacute;i Thi&#7871;u L&acirc;m ra ngo&agrave;i h&agrave;nh &#273;&#7841;o, b&#7857;ng h&#7919;u b&#7889;n ph&#432;&#417;ng r&#7845;t &#273;&ocirc;ng, nh&#7919;ng ng&#432;&#7901;i &#273;&#7871;n &#273;&acirc;y kh&ocirc;ng &iacute;t &#273;&atilde; t&#7915;ng k&#7871;t giao v&#7899;i nh&#7919;ng nh&agrave; s&#432; h&agrave;ng ch&#7919; Huy&#7873;n, ch&#7919; Tu&#7879;, ch&#7855;p tay ch&agrave;o nhau, vui v&#7867; th&#259;m h&#7887;i chuy&#7879;n c&#361;, ngh&ecirc;nh &#273;&oacute;n v&agrave;o trong &#273;&#7841;i &#273;i&#7879;n, d&#7851;n ki&#7871;n v&#7899;i ph&iacute;a C&#432;u Ma Tr&iacute;, Tri&#7871;t La Tinh, Th&#7847;n S&#417;n, Qu&aacute;n T&acirc;m&hellip; Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; &#273;&#7873;u c&oacute; ti&#7871;ng t&#259;m, qu&#7847;n h&agrave;o d&#7851;u ch&#432;a quen bi&#7871;t nh&#432;ng c&#361;ng ng&#432;&#7905;ng m&#7897; t&#7915; l&acirc;u.</p>

<p>Huy&#7873;n T&#7915; &#273;ang &#273;&#7883;nh h&#7887;i xem c&oacute; chuy&#7879;n g&igrave; m&agrave; &#273;&#7871;n &#273;&acirc;y, tri kh&aacute;ch t&#259;ng l&#7841;i ti&#7871;n v&agrave;o b&#7849;m b&aacute;o, c&oacute; m&#7845;y ch&#7909;c nh&acirc;n v&#7853;t v&otilde; l&acirc;m &#7903; S&#417;n &#272;&ocirc;ng, Ho&agrave;i Nam &#273;&#7871;n b&aacute;i s&#417;n. Huy&#7873;n Ti&#7879;m li&#7873;n &#273;i ra ngo&agrave;i &#273;&oacute;n v&agrave;o &#273;&#7841;i &#273;i&#7879;n. M&#7897;t h&aacute;n t&#7917; &#273;en &#273;&#7911;i d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Bang ch&#7911; C&aacute;i Bang m&#7901;i ch&uacute;ng t&ocirc;i &#273;&#7871;n xem tr&ograve; vui, th&#7871; ch&iacute;nh &ocirc;ng ta ch&#432;a &#273;&#7871;n hay sao?</p>

<p>M&#7897;t g&atilde; kh&aacute;c gi&#7885;ng nh&#7915;a nh&#7921;a n&oacute;i:</p>

<p>- L&atilde;o huynh vi&#7879;c g&igrave; ph&#7843;i n&oacute;ng ru&#7897;t? &#272;&atilde; &#273;&#7871;n &#273;&acirc;y mu&#7889;n xem tr&ograve; vui kh&ocirc;ng l&#7869; c&ograve;n s&#7907; m&#7845;t ph&#7847;n hay sao? &#272;&#432;&#417;ng nhi&ecirc;n b&#7885;n t&eacute;p riu ch&uacute;ng m&igrave;nh ph&#7843;i &#273;&#7871;n tr&#432;&#7899;c, c&ograve;n vai ch&iacute;nh th&igrave; &#273;&#7871;n mu&#7897;n mu&#7897;n m&#7897;t ch&uacute;t &#273;&atilde; sao.</p>

<p>Huy&#7873;n T&#7915; l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ch&#432; v&#7883; kh&ocirc;ng h&#7865;n m&agrave; c&ugrave;ng gi&aacute; l&acirc;m t&#7879; t&#7921;, ch&ugrave;a Thi&#7871;u L&acirc;m qu&#7843; th&#7921;c vinh h&#7841;nh xi&#7871;t bao. C&oacute; &#273;i&#7873;u ti&#7871;p &#273;&atilde;i kh&ocirc;ng &#273;&#432;&#7907;c chu &#273;&aacute;o, xin r&#7897;ng l&ograve;ng tha th&#7913; cho.</p>

<p>Qu&#7847;n h&agrave;o c&ugrave;ng &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m! Ph&#432;&#417;ng tr&#432;&#7907;ng ch&#7859;ng vi&#7879;c g&igrave; ph&#7843;i kh&aacute;ch s&aacute;o.</p>

<p>&#272;&#7871;n l&uacute;c &#273;&oacute; nh&#7919;ng h&agrave;o kh&aacute;ch c&oacute; giao h&#7843;o v&#7899;i qu&#7847;n t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&atilde; n&oacute;i cho bi&#7871;t l&yacute; do t&#7841;i sao h&#7885; l&#7841;i &#273;&#7871;n. Ai n&#7845;y &#273;&#7873;u nh&#7853;n &#273;&#432;&#7907;c anh h&ugrave;ng thi&#7871;p c&#7911;a bang ch&#7911; C&aacute;i Bang Trang T&#7909; Hi&#7873;n n&oacute;i r&#7857;ng C&aacute;i Bang v&agrave; ph&aacute;i Thi&#7871;u L&acirc;m tr&#432;&#7899;c nay c&ugrave;ng &#273;&#7913;ng &#273;&#7847;u v&otilde; l&acirc;m Trung Nguy&ecirc;n, hi&#7879;n nay Trang T&#7909; Hi&#7873;n m&#7899;i &#273;&#7843;m nhi&#7879;m ch&#7913;c v&#7909; bang ch&#7911; C&aacute;i Bang, c&oacute; &yacute; mu&#7889;n suy c&#7917; m&#7897;t v&#7883; v&otilde; l&acirc;m minh ch&#7911;, c&ugrave;ng l&#7853;p ra nh&#7919;ng qui lu&#7853;t &#273;&#7875; ti&#7879;n cho c&aacute;c &#273;&#7891;ng &#273;&#7841;o tu&acirc;n theo, &#273;&#7883;nh r&#7857;ng ng&agrave;y r&#7857;m th&aacute;ng s&aacute;u s&#7869; &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; th&#432;&#417;ng l&#432;&#7907;ng c&ugrave;ng Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng. Nh&#7919;ng ng&#432;&#7901;i nh&#7853;n &#273;&#432;&#7907;c anh h&ugrave;ng thi&#7871;p th&#7845;y ng&ocirc;n ng&#7919; tuy khi&ecirc;m t&#7889;n nh&#432;ng h&#7847;u nh&#432; n&oacute;i r&otilde; ra r&#7857;ng minh ch&#7911; v&otilde; l&acirc;m kh&ocirc;ng ph&#7843;i l&agrave; ta th&igrave; c&ograve;n ai v&agrave;o &#273;&acirc;y? Trang T&#7909; Hi&#7873;n &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m hi&#7875;n nhi&ecirc;n mu&#7889;n d&ugrave;ng v&otilde; c&ocirc;ng &#273;&aacute;nh b&#7841;i qu&#7847;n t&#259;ng, &aacute;p &#273;&#7843;o uy phong m&#7845;y tr&#259;m n&#259;m qua c&#7911;a ng&ocirc;i ch&ugrave;a.</p>

<p>Trong thi&#7871;p c&#361;ng kh&ocirc;ng m&#7901;i qu&#7847;n h&ugrave;ng &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m tham d&#7921;, th&#7871; nh&#432;ng nh&acirc;n v&#7853;t v&otilde; l&acirc;m n&agrave;o ch&#7859;ng hi&#7871;u &#273;&#7897;ng, &#273;&#7841;i s&#7921; C&aacute;i Bang v&agrave; Thi&#7871;u L&acirc;m tranh h&ugrave;ng, ai ai ch&#7859;ng mu&#7889;n ch&iacute;nh m&#7855;t &#273;&#432;&#7907;c xem, &#273;&#7901;i n&agrave;o ch&#7883;u b&#7887; qua? Th&agrave;nh th&#7917; m&#7885;i ng&#432;&#7901;i kh&ocirc;ng h&#7865;n m&agrave; c&ugrave;ng t&#7845;p n&#7853;p &#273;i t&#7899;i. Khi &#273;&oacute; trong &#273;i&#7879;n c&acirc;u c&#7917;a mi&#7879;ng c&#7911;a m&#7885;i ng&#432;&#7901;i &#273;&#7873;u l&agrave;:</p>

<p>- Trang T&#7909; Hi&#7873;n l&agrave; ai th&#7871;?</p>

<p>Ai c&#361;ng h&#7887;i nh&#432;ng kh&ocirc;ng ai c&oacute; c&acirc;u tr&#7843; l&#7901;i. Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng v&agrave; c&aacute;c s&#432; huynh s&#432; &#273;&#7879; &#273;&atilde; h&#7897;i th&#432;&#417;ng m&#7845;y h&ocirc;m li&#7873;n, ai c&#361;ng &#273;o&aacute;n ng&#7847;m ch&#7855;c Trang T&#7909; Hi&#7873;n ch&iacute;nh l&agrave; Ki&#7873;u Phong h&oacute;a danh, v&#7899;i v&otilde; c&ocirc;ng c&#417; m&#432;u c&#7911;a y, mu&#7889;n gi&#7871;t nh&#7919;ng tr&#432;&#7887;ng l&atilde;o th&ugrave; ngh&#7883;ch v&#7899;i y trong C&aacute;i Bang, &#273;o&#7841;t l&#7841;i ch&#7913;c v&#7909; bang ch&#7911; kh&ocirc;ng ph&#7843;i l&agrave; kh&oacute; kh&#259;n g&igrave;, n&#7871;u kh&ocirc;ng C&aacute;i Bang v&agrave; ch&ugrave;a Thi&#7871;u L&acirc;m tr&#432;&#7899;c nay giao h&#7843;o, b&#7895;ng nhi&ecirc;n sao l&#7841;i gi&#7903; qu&#7867; nh&#432; th&#7871; n&agrave;y?</p>

<p>Ki&#7873;u Phong &#273;&#7841;i chi&#7871;n t&#7841;i T&#7909; Hi&#7873;n Trang thi&ecirc;n h&#7841; ai ai c&#361;ng bi&#7871;t, y l&#7841;i &#273;&#7893;i t&ecirc;n th&agrave;nh Trang T&#7909; Hi&#7873;n ch&iacute;nh l&agrave; &#7905;m &#7901; n&oacute;i l&ecirc;n c&aacute;i lai l&#7883;ch c&#7911;a m&igrave;nh.</p>

<p>Ch&#7859;ng bao l&acirc;u, anh h&ugrave;ng c&aacute;c v&ugrave;ng L&#432;&#7905;ng H&#7891;, Giang Nam c&#361;ng &#273;&#7873;u t&#7899;i n&#417;i, r&#7891;i t&#7899;i Xuy&ecirc;n Thi&#7875;m, L&#432;&#7905;ng Qu&#7843;ng c&#361;ng l&#7909;c t&#7909;c k&eacute;o &#273;&#7871;n. Qu&#7847;n h&ugrave;ng Nam B&#7855;c xa nhau h&agrave;ng ngh&igrave;n d&#7863;m, v&#7853;y m&agrave; ch&#432;a &#273;&#7847;y m&#7897;t ng&agrave;y c&#361;ng &#273;&#7873;u c&oacute; &#273;&#7911;, hi&#7875;n nhi&ecirc;n C&aacute;i Bang chu&#7849;n b&#7883; k&#7929; c&agrave;ng, g&#7917;i anh h&ugrave;ng thi&#7871;p c&#7843; m&#7845;y th&aacute;ng tr&#432;&#7899;c r&#7891;i.</p>

<p>Huy&#7873;n T&#7915; v&agrave; ch&#432; t&#259;ng tuy mi&#7879;ng kh&ocirc;ng n&oacute;i ra nh&#432;ng trong b&#7909;ng r&#7845;t l&agrave; b&#7921;c b&#7897;i, l&#7841;i th&ecirc;m lo l&#7855;ng v&igrave; m&#7845;y h&ocirc;m tr&#432;&#7899;c &#273;&atilde; c&oacute; ng&#432;&#7901;i t&#7921; x&#432;ng l&agrave; Trang T&#7909; Hi&#7873;n bang ch&#7911; C&aacute;i Bang g&#7917;i th&#432; &#273;&#7871;n n&oacute;i mu&#7889;n tuy&#7875;n minh ch&#7911; v&otilde; l&acirc;m, l&#7841;i n&oacute;i n&#7897;i trong ng&agrave;y m&#7897;t ng&agrave;y hai s&#7869; th&acirc;n &#273;&#7871;n b&aacute;i s&#417;n &#273;&#7875; cung k&iacute;nh nghe l&#7901;i gi&aacute;o hu&#7845;n c&#7911;a Huy&#7873;n T&#7915; nh&#432;ng trong th&#432; kh&ocirc;ng n&oacute;i r&otilde; ng&agrave;y &#273;&oacute; l&agrave; ng&agrave;y n&agrave;o, c&#361;ng kh&ocirc;ng &#273;&#7873; c&#7853;p &#273;&#7871;n vi&#7879;c c&oacute; m&#7901;i anh h&ugrave;ng thi&ecirc;n h&#7841;, v&#7853;y m&agrave; &#273;&#7897;t nhi&ecirc;n qu&#7847;n hi&#7873;n t&#7909; t&#7853;p khi&#7871;n cho ch&ugrave;a Thi&#7871;u L&acirc;m ph&#7843;i l&uacute;ng t&uacute;ng kh&ocirc;ng k&#7883;p tr&#7903; tay.</p>

<p>Ph&aacute;i Thi&#7871;u L&acirc;m tuy tr&ecirc;n giang h&#7891; quen bi&#7871;t r&#7897;ng r&atilde;i, v&#7853;y m&agrave; kh&ocirc;ng hay bi&#7871;t g&igrave; tr&#432;&#7899;c, th&agrave;nh th&#7917; ch&#432;a t&#7881; th&iacute; &#273;&atilde; r&#417;i v&agrave;o th&#7871; h&#7841; phong r&#7891;i. Vi&#7879;c n&agrave;y c&#7911;a C&aacute;i Bang th&#7853;t kh&ocirc;ng th&#7875; t&#432;&#7903;ng t&#432;&#7907;ng n&#7893;i, h&#7885; kh&ocirc;ng n&oacute;i tr&#7855;ng ra l&agrave; m&#7901;i qu&#7847;n h&ugrave;ng v&igrave; kh&ocirc;ng ti&#7879;n thay m&#7863;t ph&aacute;i Thi&#7871;u L&acirc;m &#273;&#7913;ng ra l&agrave;m ch&#7911; nh&#432;ng g&#7917;i anh h&ugrave;ng thi&#7871;p nhi&#7873;u nh&#432; th&#7871; th&#7921;c ch&#7859;ng m&#7901;i c&#361;ng th&agrave;nh ra m&#7901;i. C&aacute;c nh&agrave; s&#432; ai n&#7845;y &#273;&#7873;u ngh&#297; b&#7909;ng: &ldquo;C&aacute;i Bang kh&ocirc;ng m&#7901;i b&#7885;n ta &#273;&#7871;n t&#7893;ng &#273;&agrave; c&#7911;a h&#7885; ngo&agrave;i m&#7863;t th&igrave; l&agrave;m ra cung k&iacute;nh &#273;&#7845;y, nh&#432;ng bang ch&#7911; c&#7911;a h&#7885; l&#7841;i t&#7921; m&igrave;nh &#273;&#7871;n &#273;&acirc;y, &#7855;t h&#7859;n mu&#7889;n cho ch&ugrave;a Thi&#7871;u L&acirc;m kh&ocirc;ng chu&#7849;n b&#7883; g&igrave;, &#273;&#7871;n &#273;&aacute;nh cho m&igrave;nh tr&#7903; tay kh&ocirc;ng k&#7883;p.&rdquo; Huy&#7873;n Sinh quay sang ng&#432;&#7901;i b&#7841;n th&acirc;n l&agrave; Th&#7847;n &#272;&agrave;n T&#7917; Gia C&aacute;t Trung &#7903; H&agrave; B&#7855;c n&oacute;i:</p>

<p>- Hay nh&#7881;, Gia C&aacute;t l&atilde;o huynh, l&atilde;o huynh nghe &#273;&#432;&#7907;c tin n&agrave;y l&#7841;i kh&ocirc;ng cho ng&#432;&#7901;i mang tin &#273;&#7871;n cho ta, th&ocirc;i c&aacute;i giao t&igrave;nh ba m&#432;&#417;i n&#259;m &#273;&#7871;n &#273;&acirc;y m&#7897;t b&uacute;t s&#7893; to&#7865;t.</p>

<p>M&#7863;t Gia C&aacute;t Trung &#273;&#7887; b&#7915;ng, lu&ocirc;n m&#7891;m ph&acirc;n tr&#7847;n:</p>

<p>- Ta ta m&#7899;i nh&#7853;n &#273;&#432;&#7907;c thi&#7871;p ba h&ocirc;m tr&#432;&#7899;c, &#273;&#7871;n b&aacute;t c&#417;m &#273;ang &#259;n c&#361;ng c&ograve;n b&#7887; d&#7903;, su&#7889;t ng&agrave;y su&#7889;t &#273;&ecirc;m ch&#7841;y &#273;&#7871;n &#273;&acirc;y, &#273;i &#273;&#432;&#7901;ng ch&#7871;t m&#7845;t b&#7889;n con h&#7843;o m&atilde;, ch&#7881; s&#7907; l&#7905; ng&agrave;y l&#7905; gi&#7901;, kh&ocirc;ng k&#7883;p gi&uacute;p cho b&#7885;n tr&#7885;c th&#7889;i c&aacute;c ng&#432;&#417;i m&#7897;t tay, sao sao l&#7841;i tr&aacute;ch ng&#432;&#7907;c ta l&agrave; c&#7899; g&igrave;?</p>

<p>Huy&#7873;n Sinh h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- G&#7899;m ng&#432;&#417;i t&#7917; t&#7871; nh&#7881;?</p>

<p>Gia C&aacute;t Trung n&oacute;i:</p>

<p>- Sao l&#7841;i kh&ocirc;ng t&#7917; t&#7871;? Ph&aacute;i Thi&#7871;u L&acirc;m nh&agrave; ng&#432;&#417;i v&otilde; c&ocirc;ng cao th&#7853;t, l&atilde;o ca ca c&oacute; &#273;&#7871;n d&ugrave; ch&#7881; h&ograve; h&eacute;t tr&#7907; uy th&igrave; c&#361;ng &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; x&#7845;u xa g&igrave;! Ph&#432;&#417;ng tr&#432;&#7907;ng nh&agrave; ng&#432;&#417;i d&#7851;u sao th&igrave; c&#361;ng &#273;&atilde; ph&aacute;t thi&#7871;p m&#7901;i ta m&#7891;ng ch&iacute;n th&aacute;ng ch&iacute;n &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; g&#7863;p b&#7885;n C&ocirc; T&ocirc; M&#7897; Dung, ca ca ch&#7881; &#273;&#7871;n s&#7899;m v&agrave;i th&aacute;ng, c&#361;ng &#273;&acirc;u c&oacute; g&igrave; l&agrave; l&#7847;m l&#7895;i v&#7899;i ng&#432;&#417;i &#273;&acirc;u.</p>

<p>Huy&#7873;n Sinh l&uacute;c &#273;&oacute; m&#7899;i d&#7883;u xu&#7889;ng, h&#7887;i ra m&#7899;i bi&#7871;t nh&#7919;ng ng&#432;&#7901;i n&agrave;o &#7903; xa th&igrave; nh&#7853;n &#273;&#7921;&#7907;c thi&#7871;p s&#7899;m, c&ograve;n ng&#432;&#7901;i n&agrave;o g&#7847;n th&igrave; nh&#7853;n tr&#7877; h&#417;n th&agrave;nh th&#7917; ai ai c&#361;ng ch&#7841;y h&#7897;c t&#7889;c &#273;&#7871;n &#273;&acirc;y m&#7899;i k&#7883;p. B&#7845;y nhi&ecirc;u b&#7857;ng h&#7919;u m&agrave; kh&ocirc;ng m&#7897;t ai &#273;&#7871;n b&aacute;o tr&#432;&#7899;c &#273;&#432;&#7907;c cho ch&ugrave;a Thi&#7871;u L&acirc;m, &#273;&#7911; bi&#7871;t C&aacute;i Bang s&#7855;p &#273;&#7863;t chu &#273;&aacute;o, t&iacute;nh to&aacute;n ch&iacute;nh x&aacute;c mu&#7889;n &#273;&#7871;n &#273;&#432;&#7907;c &#273;&acirc;y ph&#7843;i m&#7845;t bao nhi&ecirc;u th&#7901;i gi&#7901;, khi&#7871;n cho h&#7885; c&oacute; mu&#7889;n t&#7899;i s&#7899;m h&#417;n c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. Qu&#7847;n t&#259;ng th&#7845;y nh&#432; th&#7871; &#273;&#7911; bi&#7871;t C&aacute;i Bang &#273;&atilde; t&iacute;nh to&aacute;n r&#7891;i m&#7899;i h&agrave;nh &#273;&#7897;ng, bang ch&#7911; v&agrave; bang ch&uacute;ng ch&#432;a &#273;&#7871;n &#273;&atilde; h&#432; tr&#432;&#417;ng thanh th&#7871; h&#7859;n l&agrave; s&#7869; c&ograve;n nhi&#7873;u &#273;&ograve;n l&#7907;i h&#7841;i ti&#7871;p theo n&#7919;a.</p>

<p>Ng&agrave;y h&ocirc;m &#273;&oacute; ch&iacute;nh l&agrave; ng&agrave;y r&#7857;m th&aacute;ng s&aacute;u, kh&iacute; tr&#7901;i oi b&#7913;c. C&aacute;c nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m v&#7889;n &#273;&atilde; &#7913;ng ph&oacute; v&#7899;i Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n v&agrave; b&#7885;n Tri&#7871;t La Tinh c&aacute;c cao t&#259;ng, r&#7891;i k&#7871; &#273;&oacute; &#273;&#7845;u v&#7899;i C&#432;u Ma Tr&iacute;, tra h&#7887;i H&#432; Tr&uacute;c, hao ph&iacute; bi&#7871;t bao nhi&ecirc;u tinh th&#7847;n, &#273;&#7897;t nhi&ecirc;n b&#7889;n b&#7873; t&aacute;m h&#432;&#7899;ng anh h&ugrave;ng h&agrave;o ki&#7879;t &ugrave;n &ugrave;n k&eacute;o &#273;&#7871;n, trong ch&ugrave;a s&#432; s&atilde;i tuy &#273;&ocirc;ng th&#7853;t nh&#432;ng vi&#7879;c qu&aacute; g&#7845;p g&aacute;p, kh&ocirc;ng kh&#7887;i l&uacute;ng t&uacute;ng ch&#7859;ng bi&#7871;t xoay tr&#7903; ra sao. C&#361;ng may th&#7911; t&#7885;a Tri Kh&aacute;ch Vi&#7879;n Huy&#7873;n T&#7883;nh &#273;&#7841;i s&#432; l&agrave; ng&#432;&#7901;i th&aacute;o v&aacute;t, l&#7841;i th&ecirc;m nh&agrave; ch&ugrave;a c&#361;ng phong t&uacute;c, v&#7853;t li&#7879;u t&iacute;ch tr&#7919; &#273;&#7847;y &#273;&#7911;, qu&#7847;n t&#259;ng d&#432;&#7899;i quy&#7873;n ph&acirc;n ph&#7889;i c&#7911;a Huy&#7873;n T&#7883;nh ti&#7871;p &#273;&atilde;i m&#7885;i ng&#432;&#7901;i c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i khi&#7871;m l&#7877;.</p>

<p>B&#7885;n Huy&#7873;n T&#7915; ngh&ecirc;nh ti&#7871;p t&acirc;n kh&aacute;ch t&iacute;u t&iacute;t, kh&ocirc;ng th&igrave; gi&#7901; &#273;&acirc;u m&agrave; b&agrave;n th&#7843;o, ch&#7881; &#273;&agrave;nh ch&#7855;c l&#432;&#7905;i than th&#7847;m. B&#7895;ng nghe tri kh&aacute;ch t&#259;ng ch&#7841;y v&agrave;o b&aacute;o:</p>

<p>- &#272;o&agrave;n &#273;i&#7879;n h&#7841; Tr&#7845;n Nam V&#432;&#417;ng n&#432;&#7899;c &#272;&#7841;i L&yacute; &#273;&#7871;n.</p>

<p>T&#7915; khi Huy&#7873;n Bi &#273;&#7841;i s&#432; tr&uacute;ng ph&#7843;i Vi &#272;&agrave; Ch&#7917; m&agrave; ch&#7871;t, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n t&#7915;ng ph&#7909;ng m&#7879;nh ho&agrave;ng huynh &#273;&#7871;n b&aacute;i ph&#7887;ng Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng. H&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; l&agrave; b&#7857;ng h&#7919;u c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m, gi&#7901;i n&agrave;y &#273;&#7871;n qu&#7843; th&#7921;c &#273;&#432;&#7907;c m&#7897;t tr&#7907; th&#7911; m&#7841;nh m&#7869;, Huy&#7873;n T&#7915; trong l&ograve;ng m&#7915;ng r&#7905; n&oacute;i:</p>

<p>- &#272;o&agrave;n v&#432;&#417;ng gia n&#432;&#7899;c &#272;&#7841;i L&yacute; c&#361;ng &#273;ang &#7903; t&#7841;i Trung Nguy&ecirc;n sao?</p>

<p>&Ocirc;ng v&#7897;i v&atilde; d&#7851;n m&#7885;i ng&#432;&#7901;i ra ngh&ecirc;nh &#273;&oacute;n. Huy&#7873;n T&#7915; &#273;&atilde; t&#7915;ng g&#7863;p &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&agrave; c&aacute;c t&ugrave;y t&ograve;ng c&#7911;a &ocirc;ng nh&#432; Ph&#7841;m Hoa, Hoa H&aacute;ch C&#7845;n, Ba Thi&ecirc;n Th&#7841;ch, Chu &#272;an Th&#7847;n hai l&#7847;n, h&agrave;n huy&ecirc;n m&#7845;y c&acirc;u r&#7891;i &#273;&#432;a v&agrave;o trong &#273;i&#7879;n, gi&#7899;i thi&#7879;u v&#7899;i qu&#7847;n h&ugrave;ng.</p>

<p>Ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n &ocirc;ng &#273;&#432;a &#273;&#7871;n g&#7863;p l&agrave; qu&#7889;c s&#432; n&#432;&#7899;c Th&#7893; Ph&#7891;n C&#432;u Ma Tr&iacute;. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n l&#7853;p t&#7913;c bi&#7871;n s&#7855;c, &ocirc;m quy&#7873;n n&oacute;i:</p>

<p>- Khuy&#7875;n t&#7917; &#272;o&agrave;n D&#7921; &#273;&#432;&#7907;c Minh V&#432;&#417;ng y&ecirc;u m&#7871;n, d&#7851;n qua ph&#432;&#417;ng &#272;&ocirc;ng, nghe khuy&#7875;n t&#7917; b&#7843;o r&#7857;ng, tr&ecirc;n &#273;&#432;&#7901;ng &#273;i &#273;&#432;&#7907;c d&#7841;y d&#7895; r&#7845;t nhi&#7873;u, qu&#7843; th&#7853;t c&oacute; &iacute;ch l&#7855;m, &#272;o&agrave;n m&#7895; v&ocirc; c&ugrave;ng c&#7843;m k&iacute;ch, nh&acirc;n &#273;&acirc;y xin t&#7841; &#417;n.</p>

<p>C&#432;u Ma Tr&iacute; m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m! &#272;o&agrave;n c&ocirc;ng t&#7917; sao kh&ocirc;ng &#273;i theo &#273;i&#7879;n h&#7841; &#273;&#7871;n &#273;&acirc;y?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&aacute;p:</p>

<p>- Khuy&#7875;n t&#7917; kh&ocirc;ng bi&#7871;t l&#432;u l&#7841;c n&#417;i &#273;&acirc;u? Kh&ocirc;ng ch&#7915;ng l&#7841;i r&#417;i v&agrave;o tay k&#7867; gian hay &aacute;c t&#259;ng n&agrave;o, &#273;ang &#273;&#7883;nh th&#7881;nh gi&aacute;o qu&#7889;c s&#432;.</p>

<p>C&#432;u Ma Tr&iacute; l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y n&oacute;i:</p>

<p>- Tung t&iacute;ch c&#7911;a &#272;o&agrave;n c&ocirc;ng t&#7917;, ti&#7875;u t&#259;ng qu&#7843; th&#7921;c kh&ocirc;ng hay bi&#7871;t. &Ocirc;i, ti&#7871;c thay, th&#7853;t ti&#7871;c thay!</p>

<p>Tim &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n nh&#7843;y r&#7897;n l&ecirc;n, s&#7907; kh&ocirc;ng bi&#7871;t &#272;o&agrave;n D&#7921; g&#7863;p chuy&#7879;n g&igrave; b&#7845;t tr&#7855;c, v&#7897;i h&#7887;i:</p>

<p>- L&#7901;i c&#7911;a qu&#7889;c s&#432; ngh&#297;a l&agrave; l&agrave;m sao?</p>

<p>&Ocirc;ng tuy &#273;&atilde; t&#7915;ng tr&#7843;i nhi&#7873;u bi&#7871;n c&#7889; nh&#432;ng v&igrave; kh&#7855;c kho&#7843;i chuy&#7879;n an nguy c&#7911;a &#273;&#7913;a con y&ecirc;u, gi&#7885;ng kh&ocirc;ng kh&#7887;i c&oacute; chi&#7873;u lo l&#7855;ng. M&#7845;y th&aacute;ng tr&#432;&#7899;c hai cha con g&#7863;p nhau, sau &#273;&oacute; &#272;o&agrave;n D&#7921; &#273;i tham d&#7921; h&#7897;i c&#7901; c&#7911;a Lung &Aacute; ti&ecirc;n sinh, ai ng&#7901; tr&ecirc;n &#273;&#432;&#7901;ng v&#7873; &#273;i &#273;&acirc;u m&#7845;t, &#273;&atilde; m&#7845;y th&aacute;ng nay, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n kh&ocirc;ng nh&#7853;n &#273;&#432;&#7907;c tin t&#7913;c g&igrave;, e r&#7857;ng anh ch&agrave;ng l&#7841;i g&#7863;p ph&#7843;i &#273;&#7897;c th&#7911; c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, C&#432;u Ma Tr&iacute; hay c&oacute; khi &#272;inh Xu&acirc;n Thu kh&ocirc;ng ch&#7915;ng n&ecirc;n trong l&ograve;ng l&uacute;c n&agrave;o c&#361;ng b&#7891;n ch&#7891;n.</p>

<p>H&ocirc;m &#273;&oacute; &ocirc;ng nghe tin t&acirc;n nhi&#7879;m bang ch&#7911; C&aacute;i Bang Trang T&#7909; Hi&#7873;n t&iacute;nh chuy&#7879;n tranh &#273;o&#7841;t ch&#7913;c v&otilde; l&acirc;m minh ch&#7911; v&#7899;i ph&aacute;i Thi&#7871;u L&acirc;m, l&#7853;p t&#7913;c l&#7853;t &#273;&#7853;t ch&#7841;y &#273;&#7871;n, lu&ocirc;n th&#7875; t&igrave;m con. H&#7885; &#272;o&agrave;n l&agrave; m&#7897;t th&#7871; gia trong v&otilde; l&acirc;m n&ecirc;n vi&#7879;c tranh &#273;o&#7841;t minh ch&#7911; v&otilde; l&acirc;m t&#7841;i Trung Nguy&ecirc;n &#273;&#432;&#417;ng nhi&ecirc;n ph&#7843;i quan t&acirc;m. C&#432;u Ma Tr&iacute; n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng t&#7841;i Thi&ecirc;n Long b&#7843;o s&aacute;t, &#273;&#432;&#7907;c g&#7863;p Kh&ocirc; Vinh &#273;&#7841;i s&#432;, ph&#432;&#417;ng tr&#432;&#7907;ng B&#7843;n Nh&acirc;n c&ugrave;ng l&#7879;nh huynh, ng&#432;&#7901;i n&agrave;o c&#361;ng th&#7847;n &#273;&#7883;nh kh&iacute; nh&agrave;n, trang nghi&ecirc;m an t&#432;&#7901;ng qu&#7843; th&#7921;c l&agrave; h&#7919;u &#273;&#7841;o chi s&#297;. Tr&#7845;n Nam V&#432;&#417;ng uy danh l&#7915;ng l&#7851;y thi&ecirc;n h&#7841;, sao l&#7841;i l&#432;u luy&#7871;n th&acirc;m t&igrave;nh c&oacute; th&aacute;i &#273;&#7897; c&#7911;a &#273;&agrave;n b&agrave; nh&#432; th&#7871;?</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#7889; g&#7855;ng &#273;&#7883;nh th&#7847;n ngh&#297; th&#7847;m: &ldquo;D&#7921; nhi n&#7871;u c&oacute; g&#7863;p chuy&#7879;n kh&ocirc;ng may th&igrave; kinh ho&#7843;ng c&#361;ng v&ocirc; &iacute;ch, l&#7841;i khi&#7871;n cho g&atilde; phi&ecirc;n t&#259;ng n&agrave;y coi th&#432;&#7901;ng m&igrave;nh.&rdquo; &Ocirc;ng b&egrave;n &#273;&aacute;p:</p>

<p>- Y&ecirc;u th&#432;&#417;ng con c&aacute;i l&agrave; chuy&#7879;n th&#432;&#7901;ng t&igrave;nh c&#7911;a th&#7871; gian. Tr&ecirc;n &#273;&#7901;i n&agrave;y n&#7871;u kh&ocirc;ng sinh con &#273;&#7867; c&aacute;i, h&uacute; h&iacute; v&#7899;i nhau th&igrave; &#273;&acirc;u c&ograve;n ai n&#7919;a. Ch&uacute;ng t&ocirc;i l&agrave; k&#7867; ph&agrave;m phu t&#7909;c t&#7917;, sao s&aacute;nh &#273;&#432;&#7907;c v&#7899;i m&#7897;t v&#7883; cao t&#259;ng t&#7915; bi h&#7919;u &#273;&#7913;c nh&#432; qu&#7889;c s&#432; t&#7913; &#273;&#7841;i giai kh&ocirc;ng?</p>

<p>C&#432;u Ma Tr&iacute; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u t&#259;ng m&#7899;i g&#7863;p l&#7879;nh lang th&#7845;y y g&oacute;c tr&aacute;n g&#7891; cao, bi&#7871;t y sau n&agrave;y th&#7875; n&agrave;o c&#361;ng l&agrave;m cho h&#7885; &#272;o&agrave;n r&#7841;ng r&#7905;, r&#7891;i &#273;&acirc;y s&#7869; th&agrave;nh m&#7897;t v&#7883; minh qu&acirc;n th&#7853;t l&agrave; &#273;&#7841;i ph&uacute;c cho b&aacute;ch t&iacute;nh c&otilde;i tr&#7901;i Nam.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m!</p>

<p>&Ocirc;ng ngh&#297; th&#7847;m: &ldquo;Th&#7857;ng gi&#7863;c tr&#7885;c n&agrave;y qu&#7843; l&agrave; &#273;&aacute;ng gh&eacute;t, gi&#7843; v&#7901; n&oacute;i chuy&#7879;n &#273;&acirc;u &#273;&acirc;u &#273;&#7875; cho m&igrave;nh th&ecirc;m n&oacute;ng ru&#7897;t.&rdquo; C&#432;u Ma Tr&iacute; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- &Ocirc;i, qu&#7843; l&agrave; &#273;&aacute;ng ti&#7871;c! V&#7883; &#272;o&agrave;n qu&acirc;n kia ti&#7871;c thay ph&uacute;c tr&#7841;ch l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c d&agrave;y!</p>

<p>Y l&#7841;i th&#7845;y &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&#7863;t c&agrave;ng t&aacute;i &#273;i, l&uacute;c &#7845;y m&#7899;i m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Y &#273;&#7871;n Trung Nguy&ecirc;n, g&#7863;p &#273;&#432;&#7907;c m&#7897;t c&ocirc; n&#432;&#417;ng xinh &#273;&#7865;p, th&#7871; l&agrave; c&#7913; l&#7869;o &#273;&#7869;o &#273;i theo b&oacute;ng qu&#7847;n h&#7891;ng, bao nhi&ecirc;u h&ugrave;ng t&acirc;m tr&aacute;ng ch&iacute;, m&#7897;t b&#7909;ng v&#259;n ch&#432;&#417;ng c&#361;ng &#273;&#7873;u qu&ecirc;n s&#7841;ch. C&ocirc; g&aacute;i kia &#273;i v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng, y c&#361;ng theo qua ph&iacute;a &#273;&ocirc;ng, c&ocirc; g&aacute;i kia &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y, y c&#361;ng ch&#7841;y theo h&#432;&#7899;ng t&acirc;y. Ai th&#7845;y th&#7871; c&#361;ng b&#7843;o &#273;&uacute;ng l&agrave; m&#7897;t t&ecirc;n &#259;n b&#417; l&agrave;m bi&#7871;ng, l&ecirc;u l&#7893;ng b&ecirc; tha, th&#7871; kh&ocirc;ng ph&#7843;i &#273;&aacute;ng ti&#7871;c l&#7855;m hay sao?</p>

<p>B&#7895;ng nghe kh&uacute;c kh&iacute;ch, ai &#273;&oacute; b&#7853;t l&ecirc;n m&#7897;t ti&#7871;ng c&#432;&#7901;i, gi&#7885;ng &#273;&agrave;n b&agrave;. M&#7885;i ng&#432;&#7901;i quay qua nh&igrave;n v&#7873; ph&iacute;a &#273;&oacute; th&igrave; th&#7845;y m&#7897;t h&aacute;n t&#7917; trung ni&ecirc;n m&#7863;t m&#361;i ti ti&#7879;n. Ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; Nguy&#7877;n Tinh Tr&uacute;c, m&#7845;y th&aacute;ng qua b&agrave; ta k&egrave; k&egrave; &#7903; b&ecirc;n c&#7841;nh &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;i &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m, b&agrave; ta c&#361;ng &#273;i theo, bi&#7871;t qui c&#7911; ch&ugrave;a Thi&#7871;u L&acirc;m kh&ocirc;ng cho &#273;&agrave;n b&agrave; con g&aacute;i v&agrave;o n&ecirc;n m&#7863;c gi&#7843; l&agrave;m &#273;&agrave;n &ocirc;ng. B&agrave; ta l&agrave; m&#7865; c&#7911;a A Ch&acirc;u, tr&#7901;i sinh c&#361;ng c&oacute; ch&uacute;t t&agrave;i c&#7843;i trang, l&uacute;c n&agrave;y &#259;n m&#7863;c nam trang, h&igrave;nh dung c&#7917; ch&#7881; gi&#7889;ng h&#7879;t, ch&#7859;ng ph&#7843;i nh&#432; b&#7889;n n&agrave;ng cung Linh Th&#7913;u m&#7863;c gi&#7843; ng&#432;&#7901;i ta tr&ocirc;ng l&agrave; bi&#7871;t ngay, c&oacute; &#273;i&#7873;u b&agrave; ta gi&#7885;ng n&oacute;i y&#7875;u &#273;i&#7879;u, kh&ocirc;ng &#273;&#432;&#7907;c nh&#432; A Ch&acirc;u gi&#7843; &#273;&agrave;n &ocirc;ng. B&agrave; ta th&#7845;y m&#7885;i ng&#432;&#7901;i lom lom nh&igrave;n m&igrave;nh v&#7897;i v&agrave;ng &#273;&#7893;i gi&#7885;ng &#7891;m &#7891;m n&oacute;i:</p>

<p>- Ti&#7875;u ho&agrave;ng t&#7917; h&#7885; &#272;o&agrave;n gia h&#7885;c uy&ecirc;n nguy&ecirc;n, t&#432;&#7899;ng m&ocirc;n h&#7893; t&#7917;, qu&#7843; l&agrave; c&oacute; ch&#7895; h&#417;n ng&#432;&#7901;i!</p>

<p>C&aacute;i ti&#7871;ng tr&#259;ng hoa &#273;i &#273;&#7871;n &#273;&acirc;u l&#432;u t&igrave;nh &#273;&#7871;n &#273;&#7845;y c&#7911;a &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&atilde; truy&#7873;n kh&#7855;p giang h&#7891;, qu&#7847;n h&agrave;o nghe b&agrave; ta v&iacute; von &#272;o&agrave;n D&#7921; m&ecirc; say V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&agrave; gia h&#7885;c uy&ecirc;n nguy&ecirc;n, t&#432;&#7899;ng m&ocirc;n h&#7893; t&#7917;<a id="annotated_40.7" name="annotated_40.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(40.7)</font></sup></font></a> kh&ocirc;ng kh&#7887;i &#273;&#432;a m&#7855;t nh&igrave;n nhau. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#361;ng c&#432;&#7901;i ha h&#7843;, n&oacute;i v&#7899;i C&#432;u Ma Tr&iacute;:</p>

<p>- C&aacute;i &#273;&#7913;a con kh&ocirc;ng ra g&igrave;</p>

<p>C&#432;u Ma Tr&iacute; v&#7897;i ch&#7863;n l&#7841;i:</p>

<p>- N&agrave;o &#273;&acirc;u c&oacute; kh&ocirc;ng ra g&igrave;, ra g&igrave; l&#7855;m ch&#7913;!</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n bi&#7871;t y m&#7881;a mai m&igrave;nh phong l&#432;u ph&oacute;ng &#273;&atilde;ng nh&#432;ng c&#361;ng kh&ocirc;ng ph&#7853;t l&ograve;ng, n&oacute;i ti&#7871;p:</p>

<p>- Kh&ocirc;ng bi&#7871;t y l&uacute;c n&agrave;y &#273;ang &#7903; &#273;&acirc;u, qu&#7889;c s&#432; n&#7871;u bi&#7871;t tung t&iacute;ch c&#7911;a n&oacute;, xin cho bi&#7871;t.</p>

<p>C&#432;u Ma Tr&iacute; l&#7855;c &#273;&#7847;u:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; kh&ocirc;ng ph&aacute; n&#7893;i c&aacute;i l&#432;&#7899;i t&igrave;nh, &#273;&ecirc;m ng&agrave;y v&ograve; v&otilde; t&#432;&#417;ng t&#432;. Khi ti&#7875;u t&#259;ng g&#7863;p y th&igrave; &#273;&atilde; th&acirc;n t&agrave;n ma d&#7841;i, m&#7863;t m&agrave;y ti&#7873;u t&#7909;y, m&igrave;nh h&#7841;c x&aacute;c ve, l&uacute;c n&agrave;y s&#7889;ng hay ch&#7871;t, th&#7853;t kh&oacute; m&agrave; n&oacute;i l&#7855;m.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7897;t nh&agrave; s&#432; thanh ni&ecirc;n ch&#7841;y ra, cung k&iacute;nh h&agrave;nh l&#7877; v&#7899;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&oacute;i:</p>

<p>- V&#432;&#417;ng gia ch&#7859;ng ph&#7843;i lo l&#7855;ng, tam &#273;&#7879; c&#7911;a ti&#7875;u t&#259;ng tinh th&#7847;n vui v&#7867;, th&acirc;n th&#7875; an h&#7843;o l&#7855;m.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n tr&#7843; l&#7841;i m&#7897;t l&#7877;, trong b&#7909;ng l&#7841; l&ugrave;ng, nh&igrave;n c&aacute;ch ph&#7909;c s&#7913;c c&#7911;a y r&otilde; r&agrave;ng l&agrave; m&#7897;t nh&agrave; s&#432; vai v&#7871; th&#7845;p k&eacute;m trong ch&ugrave;a Thi&#7871;u L&acirc;m, sao l&#7841;i g&#7885;i &#272;o&agrave;n D&#7921; l&agrave; tam &#273;&#7879;, b&egrave;n h&#7887;i:</p>

<p>- Ti&#7875;u s&#432; ph&#7909; g&#7847;n &#273;&acirc;y m&#7899;i g&#7863;p &#273;&#7913;a con c&#7911;a ta ch&#259;ng?</p>

<p>Thanh ni&ecirc;n t&#259;ng nh&acirc;n &#273;&oacute; ch&iacute;nh l&agrave; H&#432; Tr&uacute;c, li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! H&ocirc;m &#273;&oacute; ch&aacute;u c&ugrave;ng tam &#273;&#7879; &#7903; tr&ecirc;n cung Linh Th&#7913;u u&#7889;ng m&#7897;t tr&#7853;n say s&#432;a.</p>

<p>&#272;&#7897;t nhi&ecirc;n c&oacute; ti&#7871;ng &#272;o&agrave;n D&#7921; t&#7915; ngo&agrave;i &#273;i&#7879;n v&#7885;ng v&agrave;o:</p>

<p>- Gia gia! H&agrave;i nhi &#7903; &#273;&acirc;y, l&atilde;o nh&acirc;n gia kho&#7867; m&#7841;nh ch&#7913;?</p>

<p>Gi&#7885;ng v&#7915;a d&#7913;t m&#7897;t ng&#432;&#7901;i &#273;&atilde; ch&#7841;y v&#7909;t v&agrave;o, s&agrave; v&agrave;o l&ograve;ng &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, ch&iacute;nh l&agrave; &#272;o&agrave;n D&#7921;. Ch&agrave;ng n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u, tai r&#7845;t th&iacute;nh, v&#7915;a &#273;&#7871;n c&#7917;a &#273;&atilde; nghe cha m&igrave;nh &#273;&#7889;i &#273;&aacute;p v&#7899;i H&#432; Tr&uacute;c n&ecirc;n kh&ocirc;ng nh&#7883;n n&#7893;i, l&#7853;p th&#7913;c thi tri&#7875;n L&#259;ng Ba Vi B&#7897; ch&#7841;y t&#7899;i.</p>

<p>Cha con g&#7863;p nhau, vui m&#7915;ng n&oacute;i sao cho xi&#7871;t. &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y con tuy c&oacute; nhu&#7889;m ch&uacute;t phong s&#432;&#417;ng nh&#432;ng th&#7847;n th&aacute;i s&#7843;ng l&atilde;ng, kh&ocirc;ng ph&#7843;i nh&#432; C&#432;u Ma Tr&iacute; n&oacute;i l&agrave; m&#7863;t m&agrave;y ti&#7873;u t&#7909;y, m&igrave;nh h&#7841;c x&aacute;c ve. &#272;o&agrave;n D&#7921; quay l&#7841;i H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Nh&#7883; ca l&#7841;i tr&#7903; v&#7873; l&agrave;m h&ograve;a th&#432;&#7907;ng r&#7891;i sao?</p>

<p>H&#432; Tr&uacute;c &#273;&atilde; qu&igrave; tr&#432;&#7899;c Ph&#7853;t t&#432;&#7907;ng c&#7843; n&#7917;a ng&agrave;y th&agrave;nh t&acirc;m s&aacute;m h&#7889;i v&#7873; nh&#7919;ng sai qu&#7845;y c&#7911;a m&igrave;nh, th&#7871; nh&#432;ng v&#7915;a g&#7863;p l&#7841;i &#272;o&agrave;n D&#7921;, l&#7853;p t&#7913;c l&#7841;i ngh&#297; ngay &#273;&#7871;n ng&#432;&#7901;i trong m&#7897;ng, t&#7921; nhi&ecirc;n m&#7863;t &#273;&#7887; t&iacute;a tai, th&#7847;n t&igrave;nh c&#7921;c k&#7923; b&#7869;n l&#7869;n, nh&#432;ng n&agrave;o c&oacute; d&aacute;m m&#7903; m&#7891;m h&#7887;i d&ograve;. C&#432;u Ma Tr&iacute; ngh&#297; th&#7847;m ch&#7855;c l&uacute;c n&agrave;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;ang &#7903; &#273;&acirc;u &#273;&acirc;y, n&#7871;u kh&ocirc;ng th&igrave; d&ugrave; ch&ugrave;a Thi&#7871;u L&acirc;m c&oacute; mu&ocirc;n v&agrave;n chuy&#7879;n gh&ecirc; g&#7899;m c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o d&#7851;n d&#7909; &#273;&#432;&#7907;c anh ch&agrave;ng si t&igrave;nh c&ocirc;ng t&#7917; &#272;o&agrave;n D&#7921; &#273;&#7871;n n&uacute;i Thi&#7871;u Th&#7845;t, m&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&#7889;i v&#7899;i bi&#7875;u ca m&#7897;t m&#7889;i th&acirc;m t&igrave;nh, kh&ocirc;ng th&#7875; n&agrave;o chia tay v&#7899;i M&#7897; Dung Ph&#7909;c &#273;&#432;&#7907;c, l&#7853;p t&#7913;c &#273;&#7873; kh&iacute; l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917;, n&#7871;u &#273;&atilde; l&ecirc;n &#273;&#7871;n n&uacute;i Thi&#7871;u Th&#7845;t, sao kh&ocirc;ng v&agrave;o ch&ugrave;a l&#7877; Ph&#7853;t?</p>

<p>Ti&#7871;ng t&#259;m c&#7911;a C&ocirc; T&ocirc; M&#7897; Dung n&#7893;i nh&#432; c&#7891;n, qu&#7847;n h&ugrave;ng ai n&#7845;y ng&#7841;c nhi&ecirc;n, ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra M&#7897; Dung c&ocirc;ng t&#7917; &#273;&#7845;t C&ocirc; T&ocirc; &#273;&atilde; &#273;&#7871;n &#273;&acirc;y. Ch&#7855;c l&agrave; &#273;&atilde; c&ugrave;ng v&#7899;i g&atilde; phi&ecirc;n t&#259;ng n&agrave;y &#432;&#7899;c h&#7865;n tr&#432;&#7899;c, c&ugrave;ng r&#7911; nhau &#273;&#7871;n l&agrave;m kh&oacute; ch&ugrave;a Thi&#7871;u L&acirc;m ch&#259;ng?&rdquo;</p>

<p>Th&#7871; nh&#432;ng ngo&agrave;i ch&ugrave;a kh&ocirc;ng nghe t&#259;m h&#417;i g&igrave;, m&#7897;t h&#7891;i sau m&#7899;i t&#7915; tri&#7873;n n&uacute;i xa xa v&#7885;ng l&#7841;i: &ldquo;M&#7897; Dung c&ocirc;ng t&#7917; &#273;&#7871;n n&uacute;i Thi&#7871;u Th&#7845;t v&agrave;o ch&ugrave;a l&#7877; Ph&#7853;t?&rdquo; C&#432;u Ma Tr&iacute; ngh&#297; th&#7847;m: &ldquo;Phen n&agrave;y ta &#273;o&aacute;n sai r&#7891;i, th&igrave; ra M&#7897; Dung Ph&#7909;c ch&#432;a &#273;&#7871;n n&uacute;i Thi&#7871;u Th&#7845;t, n&#7871;u kh&ocirc;ng nghe th&#7845;y ti&#7871;ng c&#7911;a ta l&#7869; n&agrave;o l&#7841;i kh&ocirc;ng tr&#7843; l&#7901;i.&rdquo;</p>

<p>Ngh&#297; th&#7871; y b&egrave;n ng&#7917;a c&#7893; l&ecirc;n c&#432;&#7901;i ha h&#7843;, toan n&oacute;i m&#7845;y c&acirc;u l&#7845;p li&#7871;m, b&#7895;ng nghe b&ecirc;n ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng ng&#432;&#7901;i l&#7841;nh tanh n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917; c&ograve;n &#273;ang &aacute;c &#273;&#7845;u v&#7899;i &#272;inh l&atilde;o qu&aacute;i, &#273;&#7907;i gi&#7871;t &#273;&#432;&#7907;c l&atilde;o qu&aacute;i r&#7891;i, s&#7869; &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7843;nh l&#7877; Nh&#432; Lai.</p>

<p>Cha con &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, &#272;o&agrave;n D&#7921; nghe th&#7845;y th&#7871; m&#7863;t li&#7873;n bi&#7871;n s&#7855;c, gi&#7885;ng n&oacute;i &#273;&oacute; ch&iacute;nh l&agrave; c&#7911;a &Aacute;c Qu&aacute;n M&atilde;n Doanh &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh. V&#7915;a t&#7899;i &#273;&oacute;, &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh m&#7863;c &aacute;o b&agrave;o xanh, tay ch&#7889;ng thi&#7871;t tr&#432;&#7907;ng &#273;&atilde; ti&#7871;n v&agrave;o &#273;i&#7879;n, &#273;&#7857;ng sau y l&agrave; V&ocirc; &Aacute;c B&#7845;t T&aacute;c Di&#7879;p Nh&#7883; N&#432;&#417;ng, Hung Th&#7847;n &Aacute;c S&aacute;t Nam H&#7843;i Ng&#7841;c Th&#7847;n v&agrave; C&ugrave;ng Hung C&#7921;c &Aacute;c V&acirc;n Trung H&#7841;c. T&#7913; &#273;&#7841;i &aacute;c nh&acirc;n c&ugrave;ng &#273;&#7871;n m&#7897;t l&#432;&#7907;t.</p>

<p>Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7889;i v&#7899;i kh&aacute;ch kh&ocirc;ng k&#7875; thi&#7879;n hay &aacute;c, ai ai c&#361;ng d&ugrave;ng l&#7877; ti&#7871;p &#273;&atilde;i. Ch&ugrave;a Thi&#7871;u L&acirc;m tuy c&oacute; qui c&#7911; kh&ocirc;ng ti&#7871;p kh&aacute;ch &#273;&agrave;n b&agrave; nh&#432;ng Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng th&#7845;y Di&#7879;p Nh&#7883; N&#432;&#417;ng d&#7851;u h&#417;i ng&#7841;c nhi&ecirc;n nh&#432;ng c&#361;ng kh&ocirc;ng n&oacute;i g&igrave; &#273;&#7871;n. Qu&#7847;n h&ugrave;ng &#273;&#7873;u ngh&#297;: &ldquo;H&ocirc;m nay k&#7867; &#273;&#7883;ch &#273;&ocirc;ng nh&#432; th&#7871; n&agrave;y, so s&aacute;nh n&#7863;ng nh&#7865;, qui c&#7911; kh&ocirc;ng ti&#7871;p n&#7919; kh&aacute;ch ch&#7881; l&agrave; chuy&#7879;n nh&#7887;, ch&#7859;ng n&ecirc;n g&acirc;y th&ecirc;m phi&#7873;n to&aacute;i l&agrave;m g&igrave;.&rdquo;</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n v&#7915;a tr&ocirc;ng th&#7845;y &#272;o&agrave;n D&#7921; m&#7863;t &#273;&atilde; &#273;&#7887; l&ecirc;n, quay m&igrave;nh &#273;&#7883;nh ch&#7841;y. &#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- N&agrave;y h&#7885;c tr&ograve; ngoan, h&#7891;i n&agrave;y kh&#7887;e ch&#7913;?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n nghe th&#7845;y ch&agrave;ng g&#7885;i m&igrave;nh l&agrave; h&#7885;c tr&ograve; ngoan bi&#7871;t l&agrave; ch&#7841;y kh&ocirc;ng xong, m&#7863;t h&#7847;m h&#7847;m n&oacute;i:</p>

<p>- Con m&#7865; n&oacute; g&atilde; s&#432; ph&#7909; th&#7889;i tha kia, sao ng&#432;&#417;i ch&#432;a ch&#7871;t &agrave;?</p>

<p>&#272;a s&#7889; qu&#7847;n h&ugrave;ng trong &#273;i&#7879;n kh&ocirc;ng r&otilde; n&#7897;i t&igrave;nh, th&#7845;y g&atilde; n&agrave;y th&#7847;n th&aacute;i hung &aacute;c, v&#7853;y m&agrave; ng&#432;&#7901;i &ocirc;n v&#259;n nho nh&atilde; nh&#432; &#272;o&agrave;n D&#7921; l&#7841;i g&#7885;i y l&agrave; h&#7885;c tr&ograve;, qu&#7843; &#273;&atilde; l&agrave; l&#7841;, th&#7871; nh&#432;ng y l&#7841;i m&#7903; mi&#7879;ng g&#7885;i &#272;o&agrave;n D&#7921; l&agrave; th&#7847;y, ng&ocirc;n ng&#7919; c&#7921;c k&#7923; v&ocirc; l&#7877; l&#7841;i c&agrave;ng l&#7841; h&#417;n. Di&#7879;p Nh&#7883; N&#432;&#417;ng m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;inh Xu&acirc;n Thu &#273;&#7841;i hi&#7875;n th&#7847;n th&ocirc;ng, &#273;&aacute;nh cho M&#7897; Dung c&ocirc;ng t&#7917; kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; ch&#7889;ng &#273;&#7905;. M&#7885;i ng&#432;&#7901;i c&oacute; mu&#7889;n &#273;i xem tr&ograve; vui kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- Chao &ocirc;i!</p>

<p>Ch&agrave;ng l&agrave; ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n ch&#7841;y ra kh&#7887;i c&#7917;a.</p>

<p>H&ocirc;m &#273;&oacute; M&#7897; Dung Ph&#7909;c, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, C&ocirc;ng D&atilde; Can, Bao B&#7845;t &#272;&#7891;ng, Phong Ba &Aacute;c v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n s&aacute;u ng&#432;&#7901;i r&#7901;i Phi&ecirc;u Mi&#7875;u Phong. C&#7843; b&#7885;n th&#7845;y m&igrave;nh v&ocirc; c&#7899; xen v&agrave;o vi&#7879;c tranh ch&#7845;p b&ecirc;n trong cung Linh Th&#7913;u &#273;&atilde; x&ocirc;i h&#7887;ng b&#7887;ng kh&ocirc;ng m&agrave; l&#7841;i ch&#7859;ng v&#7867; vang g&igrave;, ai n&#7845;y &#273;&#7873;u c&#7909;t h&#7913;ng. Ri&ecirc;ng c&oacute; V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i n&#259;ng r&iacute;u r&iacute;t, &#273;&#432;&#7907;c &#7903; b&ecirc;n c&#7841;nh bi&#7875;u ca l&agrave; sung s&#432;&#7899;ng nh&#7845;t tr&#7847;n &#273;&#7901;i r&#7891;i.</p>

<p>S&aacute;u ng&#432;&#7901;i theo h&#432;&#7899;ng &#273;&ocirc;ng quay v&#7873; Trung Nguy&ecirc;n. H&ocirc;m &#273;&oacute; x&#7871; tr&#432;a &#273;i qua m&#7897;t khu r&#7915;ng r&#7853;m t&#7889;i m&ograve; m&ograve;, Phong Ba &Aacute;c &#273;&#7897;t nhi&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- C&oacute; m&ugrave;i m&aacute;u tanh!</p>

<p>Y r&uacute;t ph&#7855;t &#273;&#417;n &#273;ao, theo m&ugrave;i ch&#7841;y t&#7899;i ngh&#297; th&#7847;m: &ldquo;C&oacute; m&ugrave;i m&aacute;u t&#7913;c l&agrave; c&oacute; &#273;&aacute;nh nhau.&rdquo; C&agrave;ng ch&#7841;y m&ugrave;i m&aacute;u tanh c&agrave;ng n&#7891;ng, th&#7845;y tr&ecirc;n m&#7863;t &#273;&#7845;t n&#7857;m la li&#7879;t &#273;&#7871;n m&#7845;y ch&#7909;c ng&#432;&#7901;i, binh kh&iacute; r&#417;i v&atilde;i, m&aacute;u ch&#432;a kh&ocirc;, &#273;&#7911; bi&#7871;t ng&#432;&#7901;i ch&#7871;t ch&#432;a l&acirc;u, th&#7871; nh&#432;ng tr&#7853;n &#273;&aacute;nh &#273;&atilde; xong r&#7891;i. Phong Ba &Aacute;c d&#7853;m ch&acirc;n n&oacute;i:</p>

<p>- Ti&#7871;c qu&aacute;! &#272;&#7871;n ch&#7853;m m&#7897;t b&#432;&#7899;c.</p>

<p>B&#7885;n M&#7897; Dung Ph&#7909;c c&#361;ng ch&#7841;y &#273;&#7871;n n&#417;i, th&#7845;y nh&#7919;ng ng&#432;&#7901;i ch&#7871;t &aacute;o qu&#7847;n lam l&#361;, l&#432;ng &#273;eo t&uacute;i v&#7843;i to&agrave;n l&agrave; ng&#432;&#7901;i c&#7911;a C&aacute;i Bang. C&ocirc;ng D&atilde; Can n&oacute;i:</p>

<p>- C&oacute; ng&#432;&#7901;i l&agrave; &#273;&#7879; t&#7917; b&#7889;n t&uacute;i, c&oacute; ng&#432;&#7901;i n&#259;m t&uacute;i, kh&ocirc;ng bi&#7871;t tr&uacute;ng ph&#7843;i &#273;&#7897;c th&#7911; c&#7911;a ai?</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n n&oacute;i:</p>

<p>- Th&ocirc;i ch&uacute;ng m&igrave;nh &#273;em nh&#7919;ng x&aacute;c ch&#7871;t n&agrave;y ch&ocirc;n c&#7845;t &#273;i th&ocirc;i.</p>

<p>C&ocirc;ng D&atilde; Can &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! C&ocirc;ng t&#7917; gia, V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, hai ng&#432;&#7901;i sang b&ecirc;n kia ng&#7891;i ngh&#7881; m&#7897;t ch&uacute;t. B&#7889;n ng&#432;&#7901;i ch&uacute;ng t&ocirc;i lo li&#7879;u &#273;&#432;&#7907;c r&#7891;i.</p>

<p>Y c&#7847;m m&#7897;t c&acirc;y thi&#7871;t c&ocirc;n d&#432;&#7899;i &#273;&#7845;t l&ecirc;n, b&#7855;t &#273;&#7847;u &#273;&agrave;o &#273;&#7845;t. &#272;&#7897;t nhi&ecirc;n trong &#273;&aacute;m ng&#432;&#7901;i ch&#7871;t c&oacute; m&#7897;t ti&#7871;ng r&ecirc;n ph&aacute;t ra. V&#432;&#417;ng Ng&#7919; Y&ecirc;n s&#7907; qu&aacute;, v&#7897;i n&#7855;m ch&#7863;t l&#7845;y tay M&#7897; Dung Ph&#7909;c. Phong Ba &Aacute;c li&#7873;n x&ocirc;ng ra h&#7887;i l&#7899;n:</p>

<p>- N&agrave;y l&atilde;o huynh, l&atilde;o huynh ch&#432;a ch&#7871;t h&#7859;n ph&#7843;i kh&ocirc;ng?</p>

<p>T&#7915; trong &#273;&#7889;ng x&aacute;c ch&#7871;t c&oacute; m&#7897;t ng&#432;&#7901;i t&#7915; t&#7915; ng&#7891;i d&#7853;y, n&oacute;i:</p>

<p>- Ch&#432;a ch&#7871;t h&#7859;n, c&oacute; &#273;i&#7873;u c&oacute; &#273;i&#7873;u c&#361;ng ch&#7859;ng c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c bao l&acirc;u!</p>

<p>Ng&#432;&#7901;i &#273;&oacute; l&agrave; m&#7897;t g&atilde; &#259;n m&agrave;y gi&agrave; ch&#7915;ng tr&ecirc;n d&#432;&#7899;i n&#259;m m&#432;&#417;i, &#273;&#7847;u t&oacute;c hoa r&acirc;m, tr&ecirc;n m&#7863;t tr&ecirc;n ng&#7921;c &#273;&#7847;y v&#7871;t m&aacute;u, tr&ocirc;ng th&#7853;t gh&ecirc; r&#7907;n. Phong Ba &Aacute;c v&#7897;i l&#7845;y trong t&uacute;i ra m&#7897;t vi&ecirc;n thu&#7889;c, nh&eacute;t v&agrave;o m&#7891;m y.</p>

<p>Ng&#432;&#7901;i &#259;n m&agrave;y li&#7873;n nu&#7889;t vi&ecirc;n thu&#7889;c n&oacute;i:</p>

<p>- Ch&#7859;ng ch&#7859;ng &#259;n thua g&igrave; &#273;&acirc;u! B&#7909;ng ta tr&uacute;ng hai dao, kh&ocirc;ng kh&ocirc;ng s&#7889;ng n&#7893;i.</p>

<p>Phong Ba &Aacute;c n&oacute;i:</p>

<p>- Th&#7871; ai l&agrave;m h&#7841;i c&aacute;c &ocirc;ng th&#7871;?</p>

<p>Ng&#432;&#7901;i &#259;n m&agrave;y l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- N&oacute;i ra th&#7853;t x&#7845;u h&#7893;, &#273;&oacute; l&agrave; l&agrave; ng&#432;&#7901;i trong C&aacute;i Bang ch&uacute;ng t&ocirc;i tranh ch&#7845;p, t&agrave;n s&aacute;t l&#7851;n nhau.</p>

<p>Phong Ba &Aacute;c, Bao B&#7845;t &#272;&#7891;ng c&#7843; b&#7885;n c&ugrave;ng k&ecirc;u l&ecirc;n kinh ng&#7841;c. L&atilde;o &#259;n m&agrave;y l&#7841;i ti&#7871;p:</p>

<p>- Chuy&#7879;n n&agrave;y chuy&#7879;n n&agrave;y &#273;&aacute;ng l&yacute; kh&ocirc;ng n&ecirc;n n&oacute;i cho ng&#432;&#7901;i ngo&agrave;i nghe, c&oacute; &#273;i&#7873;u c&oacute; &#273;i&#7873;u &#273;&atilde; l&agrave;m &#7847;m &#7929; l&ecirc;n r&#7891;i, c&#361;ng ch&#7859;ng c&ograve;n d&#7845;u ai &#273;&#432;&#7907;c n&#7919;a. Kh&ocirc;ng hi&#7875;u t&ocirc;n t&iacute;nh &#273;&#7841;i danh c&aacute;c v&#7883;, &#273;a t&#7841; &#273;a t&#7841; &#273;&atilde; c&#7913;u vi&#7879;n, &ocirc;i, &#273;&#7879; t&#7917; C&aacute;i Bang t&agrave;n s&aacute;t l&#7851;n nhau, xem ra kh&ocirc;ng b&#7857;ng v&otilde; l&acirc;m &#273;&#7891;ng &#273;&#7841;o kh&ocirc;ng quen kh&ocirc;ng bi&#7871;t. M&#7899;i r&#7891;i m&#7899;i r&#7891;i nghe c&aacute;c v&#7883; &#273;&#7883;nh ch&ocirc;n c&#7845;t c&aacute;c x&aacute;c ch&#7871;t ch&uacute;ng t&ocirc;i, b&#7909;ng d&#7841; nh&acirc;n hi&#7879;p, l&atilde;o n&agrave;y c&#7921;c k&#7923; c&#7843;m k&iacute;ch</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y! Ng&#432;&#417;i &#273;&atilde; ch&#7871;t &#273;&acirc;u, &#273;&acirc;u &#273;&atilde; l&agrave; x&aacute;c ch&#7871;t, ch&uacute;ng ta c&#361;ng ch&#432;a ch&ocirc;n ng&#432;&#417;i, ch&#7859;ng vi&#7879;c g&igrave; m&agrave; ph&#7843;i c&#7843;m k&iacute;ch.</p>

<p>Ng&#432;&#7901;i &#259;n m&agrave;y n&oacute;i:</p>

<p>- Ng&#432;&#7901;i trong C&aacute;i Bang t&#7921; gi&#7871;t l&#7851;n nhau, &#273;&#7871;n &#273;&#7871;n x&aacute;c c&#361;ng kh&ocirc;ng ch&ocirc;n, th&#7871; th&#7871; th&igrave; c&ograve;n n&oacute;i anh em g&igrave; n&#7919;a? N&oacute;i th&#7853;t &#273;&#7871;n c&#7847;m th&uacute; c&#361;ng ch&#432;a b&#7857;ng</p>

<p>Bao B&#7845;t &#272;&#7891;ng toan c&atilde;i l&#7841;i l&agrave; c&#7847;m th&uacute; &#273;&acirc;u c&oacute; bi&#7871;t ch&ocirc;n c&#7845;t l&#7851;n nhau, th&#7871; nh&#432;ng M&#7897; Dung Ph&#7909;c &#273;&atilde; &#273;&#432;a m&#7855;t l&#432;&#7901;m y m&#7897;t c&aacute;i, y li&#7873;n ng&#432;ng l&#7841;i kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a.</p>

<p>L&atilde;o &#259;n m&agrave;y n&oacute;i ti&#7871;p:</p>

<p>- L&atilde;o nhi xin c&aacute;c v&#7883; &#273;em tin &#273;&#7871;n &#273;&#7871;n Ng&ocirc; tr&#432;&#7903;ng l&atilde;o c&#7911;a t&#7879; bang, n&oacute;i r&#7857;ng t&acirc;n bang ch&#7911; Trang T&#7909; Hi&#7873;n ti&#7875;u t&#7917; &#273;&oacute; ch&#7881; l&agrave; c&aacute;i bung xung, m&#7885;i m&#7885;i vi&#7879;c &#273;&#7873;u do t&ecirc;n gian t&#7863;c To&agrave;n Quan Thanh gi&#7921;t gi&acirc;y. B&#7885;n t&ocirc;i kh&ocirc;ng ph&#7909;c g&atilde; h&#7885; Trang l&agrave;m bang ch&#7911;, To&agrave;n Quan Thanh ph&aacute;i ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n gi&#7871;t gi&#7871;t ch&uacute;ng t&ocirc;i. B&#7885;n ch&uacute;ng l&#7841;i &#273;&#7883;nh &#273;&#7871;n thanh to&aacute;n Ng&ocirc; tr&#432;&#7903;ng l&atilde;o, v&#7853;y xin l&atilde;o nh&acirc;n gia h&#7871;t s&#7913;c c&#7849;n th&#7853;n.</p>

<p>M&#7897; Dung Ph&#7909;c g&#7853;t &#273;&#7847;u, ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra l&agrave; th&#7871;.&rdquo; Y b&egrave;n n&oacute;i:</p>

<p>- L&atilde;o huynh c&#7913; y&ecirc;n t&acirc;m, tin t&#7913;c &#273;&oacute; b&#7885;n ta s&#7869; t&igrave;m c&aacute;ch &#273;&#432;a t&#7899;i n&#417;i, c&oacute; &#273;i&#7873;u Ng&ocirc; tr&#432;&#7903;ng l&atilde;o c&#7911;a qu&iacute; bang hi&#7879;n nay &#273;ang &#7903; n&#417;i n&agrave;o?</p>

<p>L&atilde;o &#259;n m&agrave;y m&#7855;t l&#7901; &#273;&#7901; nh&igrave;n v&#7873; ph&iacute;a xa xa, ch&#7853;m r&atilde;i l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ta ta c&#361;ng kh&ocirc;ng bi&#7871;t n&#7919;a.</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- C&#361;ng kh&ocirc;ng sao. Ch&uacute;ng t&ocirc;i s&#7869; &#273;em c&aacute;i tin &#273;&oacute; loan truy&#7873;n r&#7897;ng r&atilde;i tr&ecirc;n giang h&#7891;, th&#7875; n&agrave;o c&#361;ng &#273;&#7871;n tai Ng&ocirc; tr&#432;&#7903;ng l&atilde;o, kh&ocirc;ng ch&#7915;ng To&agrave;n Quan Thanh nghe &#273;&#432;&#7907;c r&#7891;i l&#7841;i kh&ocirc;ng d&aacute;m h&#7841; &#273;&#7897;c th&#7911; v&#7899;i Ng&ocirc; tr&#432;&#7903;ng l&atilde;o n&#7919;a &#273;&acirc;u.</p>

<p>L&atilde;o &#259;n m&agrave;y g&#7853;t &#273;&#7847;u li&ecirc;n ti&#7871;p n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! &#272;&uacute;ng th&#7871;! &#272;a t&#7841;.</p>

<p>M&#7897; Dung Ph&#7909;c h&#7887;i l&#7841;i:</p>

<p>- T&acirc;n bang ch&#7911; qu&iacute; bang Trang T&#7909; Hi&#7873;n lai l&#7883;ch ra sao? Ch&uacute;ng t&ocirc;i c&ocirc; l&#7853;u qu&#7843; v&#259;n, h&ocirc;m nay m&#7899;i nghe &#273;&#7871;n t&ecirc;n &#273;&oacute; l&#7847;n &#273;&#7847;u ti&ecirc;n.</p>

<p>L&atilde;o &#259;n m&agrave;y h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- T&ecirc;n &#273;&#7847;u s&#7855;t &#273;&oacute;</p>

<p>B&#7885;n M&#7897; Dung Ph&#7909;c &#273;&#7873;u gi&#7853;t m&igrave;nh, c&ugrave;ng h&#7887;i d&#7891;n:</p>

<p>- Y l&agrave; qu&aacute;i nh&acirc;n &#273;&#7847;u s&#7855;t &#273;&oacute; sao?</p>

<p>L&atilde;o &#259;n m&agrave;y &#273;&aacute;p:</p>

<p>- Ta v&#7915;a m&#7899;i &#7903; T&acirc;y H&#7841; tr&#7903; v&#7873;, c&#361;ng ch&#432;a g&#7863;p ti&#7875;u t&#7917; &#273;&oacute; bao gi&#7901;, ch&#7881; nghe anh em trong bang k&#7875; l&#7841;i, t&ecirc;n ti&#7875;u t&#7917; &#273;&oacute; v&#7889;n v&#7889;n c&oacute; &#273;&#7897;i m&#7897;t c&aacute;i l&#7891;ng s&#7855;t, sau n&agrave;y To&agrave;n Quan Thanh t&igrave;m c&aacute;ch g&#7905; ra cho y, khu&ocirc;n m&#7863;t &ocirc;i, c&ograve;n gh&ecirc; h&#417;n c&#7843; qu&#7881; qu&aacute;i. Chuy&#7879;n &#273;&oacute; c&#361;ng kh&ocirc;ng &#273;&aacute;ng n&oacute;i l&agrave;m g&igrave;. Ti&#7875;u t&#7917; &#273;&oacute; v&otilde; c&ocirc;ng gh&ecirc; g&#7899;m l&#7855;m, m&#7845;y th&aacute;ng tr&#432;&#7899;c &#273;&#7841;i h&#7897;i C&aacute;i Bang &#7903; Qu&acirc;n S&#417;n, t&#7845;t c&#7843; suy tuy&#7875;n bang ch&#7911;, tranh ch&#7845;p m&atilde;i kh&ocirc;ng xong, sau &#273;&agrave;nh ph&#7843;i l&#7845;y v&otilde; c&ocirc;ng m&agrave; ph&acirc;n cao th&#7845;p, t&ecirc;n &#273;&#7847;u s&#7855;t &#273;&oacute; &#273;&aacute;nh ch&#7871;t m&#432;&#7901;i m&#7897;t cao th&#7911; trong bang, n&ecirc;n n&ecirc;n &#273;&#432;&#7907;c l&agrave;m l&agrave;m bang ch&#7911; nh&#432;ng nhi&#7873;u anh em kh&ocirc;ng ph&#7909;c, t&ecirc;n gian t&#7863;c To&agrave;n Quan Thanh t&ecirc;n gian t&#7863;c To&agrave;n Quan Thanh</p>

<p>Y c&agrave;ng n&oacute;i c&agrave;ng nh&#7887; d&#7847;n, d&#432;&#7901;ng nh&#432; s&#7855;p t&#7855;t h&#417;i. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n n&oacute;i:</p>

<p>- L&atilde;o huynh, &#273;&#7875; cho huynh &#273;&#7879; xem v&#7871;t th&#432;&#417;ng c&#7911;a l&atilde;o huynh, m&igrave;nh t&igrave;m c&aacute;ch tr&#7883; th&#432;&#417;ng r&#7891;i t&iacute;nh sau.</p>

<p>Ng&#432;&#7901;i &#259;n m&agrave;y &#273;&aacute;p:</p>

<p>- B&#7909;ng v&#7905; r&#7891;i, ru&#7897;t c&#361;ng l&ograve;i c&#7843; ra &#273;a t&#7841;, c&oacute; &#273;i&#7873;u</p>

<p>Y n&oacute;i r&#7891;i &#273;&#432;a tay v&agrave;o b&#7885;c d&#432;&#7901;ng nh&#432; mu&#7889;n l&#7845;y ra v&#7853;t g&igrave;, nh&#432;ng l&#7921;c b&#7845;t t&ograve;ng t&acirc;m &#273;&agrave;nh n&oacute;i:</p>

<p>- Phi&#7873;n phi&#7873;n &ocirc;ng</p>

<p>C&ocirc;ng D&atilde; Can &#273;o&aacute;n &#273;&#432;&#7907;c &yacute; c&#7911;a y b&egrave;n h&#7887;i:</p>

<p>- Phi&#7873;n ta l&#7845;y ra v&#7853;t g&igrave;, ph&#7843;i kh&ocirc;ng?</p>

<p>L&atilde;o &#259;n m&agrave;y g&#7853;t &#273;&#7847;u, C&ocirc;ng D&atilde; Can l&#7853;p t&#7913;c &#273;&#432;a tay v&agrave;o b&#7885;c y l&#7845;y h&#7871;t ra, &#273;&#7875; tr&ecirc;n tay, n&agrave;o l&agrave; h&#7887;a &#273;ao, b&ugrave;i nh&ugrave;i, &aacute;m kh&iacute;, thu&#7889;c men, l&#432;&#417;ng kh&ocirc;, b&#7841;c v&#7909;n c&aacute;c lo&#7841;i, &#273;&#7911; th&#7913;, t&#7845;t c&#7843; &#273;&#7873;u d&iacute;nh &#273;&#7847;y m&aacute;u me.</p>

<p>L&atilde;o &#259;n m&agrave;y n&oacute;i:</p>

<p>- Ta ta kh&ocirc;ng xong r&#7891;i. C&aacute;i tr&#432;&#417;ng tr&#432;&#417;ng b&#7843;ng v&#259;n n&agrave;y, h&#7871;t s&#7913;c quan tr&#7885;ng, kh&#7849;n th&#7881;nh &acirc;n c&ocirc;ng ngh&#297; &#273;&#7871;n t&igrave;nh ngh&#297;a giang h&#7891;, giao cho giao cho b&#7845;t c&#7913; m&#7897;t v&#7883; tr&#432;&#7903;ng l&atilde;o n&agrave;o trong C&aacute;i Bang c&#361;ng &#273;&#432;&#7907;c nh&#432;ng &#273;&#7915;ng giao cho g&atilde; &#273;&#7847;u s&#7855;t v&agrave; v&agrave; t&ecirc;n gian t&#7863;c To&agrave;n Quan Thanh. Ti&#7875;u l&atilde;o nhi c&oacute; &#7903; d&#432;&#7899;i c&#7917;u tuy&#7873;n, c&#361;ng c&ograve;n h&#7871;t s&#7913;c c&#7843;m k&iacute;ch.</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a gi&#417; tay run run c&#7847;m l&#7845;y tr&ecirc;n tay C&ocirc;ng D&atilde; Can m&#7897;t x&#7845;p gi&#7845;y m&agrave;u v&agrave;ng. M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- C&aacute;c h&#7841; c&#7913; y&ecirc;n t&acirc;m, n&#7871;u v&#7871;t th&#432;&#417;ng c&#7911;a &ocirc;ng qu&#7843; kh&ocirc;ng kh&#7887;i &#273;&#432;&#7907;c, c&aacute;i t&#7901; gi&#7845;y g&igrave; &#273;&acirc;y, b&#7885;n ta &#273;&#7843;m b&#7843;o s&#7869; giao l&#7841;i cho tr&#432;&#7903;ng l&atilde;o qu&iacute; bang.</p>

<p>V&#7915;a n&oacute;i v&#7915;a c&#7847;m l&#7845;y t&#7901; gi&#7845;y m&agrave;u v&agrave;ng. L&atilde;o &#259;n m&agrave;y th&#7873;u th&agrave;o:</p>

<p>- T&#7841;i h&#7841; h&#7885; D&#7883;ch, t&ecirc;n g&#7885;i D&#7883;ch &#272;&#7841;i B&#432;u. Xin phi&#7873;n xin phi&#7873;n t&uacute;c h&#7841; phao l&ecirc;n r&#7857;ng, ta t&#7915; n&#432;&#7899;c T&acirc;y H&#7841; tr&#7903; v&#7873;, &#273;&acirc;y l&agrave; &#273;&acirc;y l&agrave; b&#7843;ng v&#259;n k&eacute;n r&#7875; c&#7911;a qu&#7889;c v&#432;&#417;ng n&#432;&#7899;c T&acirc;y H&#7841;. Vi&#7879;c n&agrave;y vi&#7879;c n&agrave;y quan tr&#7885;ng gh&ecirc; g&#7899;m, c&oacute; li&ecirc;n can &#273;&#7871;n kh&iacute; v&#7853;n an nguy nh&agrave; &#272;&#7841;i T&#7889;ng. Th&#7871; nh&#432;ng v&#7915;a v&#7873; &#273;&#7871;n Trung Nguy&ecirc;n ch&uacute;ng t&ocirc;i &#273;&atilde; g&#7863;p gian m&#432;u, ch&#7881; mong g&#7863;p &#273;&#432;&#7907;c Ng&ocirc; tr&#432;&#7903;ng l&atilde;o &#273;&#7875; cho hay cho &ocirc;ng ta hay, ng&#7901; &#273;&acirc;u ng&#7901; &#273;&acirc;u kh&ocirc;ng c&ograve;n g&#7863;p &ocirc;ng ta &#273;&#432;&#7907;c n&#7919;a. Ch&#7881; mong t&uacute;c h&#7841; th&#432;&#417;ng &#273;&#7871;n mu&ocirc;n v&#7841;n sinh linh sinh linh sinh linh</p>

<p>Y l&#7855;p b&#7855;p n&oacute;i lu&ocirc;n ba ti&#7871;ng sinh linh nh&#432;ng v&#7851;n kh&ocirc;ng sao n&oacute;i th&ecirc;m &#273;&#432;&#7907;c. Y c&agrave;ng g&#7845;p g&aacute;p, l&#7841;i c&agrave;ng kh&ocirc;ng n&oacute;i n&ecirc;n l&#7901;i, &#273;&#7897;t nhi&ecirc;n h&#7897;c ra m&#7897;t ng&#7909;m m&aacute;u, m&#7855;t tr&#7907;n ng&#432;&#7907;c, b&#7895;ng th&#7845;y M&#7897; Dung Ph&#7909;c h&igrave;nh dung tu&#7845;n nh&atilde;, ch&#7907;t ngh&#297; ra m&#7897;t ng&#432;&#7901;i li&#7873;n h&#7887;i:</p>

<p>- C&aacute;c h&#7841; l&agrave; ai! C&oacute; ph&#7843;i C&ocirc; T&ocirc; C&ocirc; T&ocirc;</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng sai! T&#7841;i h&#7841; l&agrave; C&ocirc; T&ocirc; M&#7897; Dung Ph&#7909;c.</p>

<p>L&atilde;o gi&agrave; &#259;n m&agrave;y kinh ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#432;&#417;i ng&#432;&#417;i l&agrave; k&#7867; &#273;&#7841;i c&#7915;u c&#7911;a b&#7843;n bang</p>

<p>Y th&ograve; tay ch&#7897;p l&#7845;y t&#7901; gi&#7845;y v&agrave;ng trong tay M&#7897; Dung Ph&#7909;c, c&#7889; s&#7913;c gi&#7921;t v&#7873;. M&#7897; Dung Ph&#7909;c bu&ocirc;ng tay cho y gi&#7921;t l&#7845;y, ngh&#297; th&#7847;m: &ldquo;C&aacute;i Bang m&#7897;t m&#7921;c nghi cho ta l&agrave;m h&#7841;i Ph&oacute; bang ch&#7911; M&atilde; &#272;&#7841;i Nguy&ecirc;n, g&#7847;n &#273;&acirc;y tuy l&#7901;i &#273;&#7891;n &#273;&atilde; b&#7899;t nh&#432;ng ng&#432;&#7901;i n&agrave;y v&#7851;n coi ta l&agrave; &#273;&#7841;i c&#7915;u nh&acirc;n. Y s&#7855;p ch&#7871;t r&#7891;i, ch&#7859;ng c&#7847;n tranh c&atilde;i v&#7899;i y l&agrave;m g&igrave; n&#7919;a.&rdquo;</p>

<p>Ch&#7881; th&#7845;y l&atilde;o &#259;n m&agrave;y c&#7889; s&#7913;c toan x&eacute; t&#7901; gi&#7845;y, &#273;&#7897;t nhi&ecirc;n hai ch&acirc;n du&#7895;i m&#7897;t c&aacute;i, m&aacute;u ch&#7843;y &#7885;c ra r&#7891;i ch&#7871;t. Phong Ba &Aacute;c g&#7905; tay y, th&#7845;y t&#7901; gi&#7845;y &#273;&#7847;y nh&#7919;ng ch&#7919; lo&#7857;ng ngo&#7857;ng vi&#7871;t b&#7857;ng son, d&#432;&#7899;i c&ugrave;ng &#273;&oacute;ng m&#7897;t d&#7845;u &#273;&#7887; l&#7899;n. C&ocirc;ng D&atilde; Can kh&aacute; th&ocirc;ng th&#7841;o nhi&#7873;u th&#7913; ti&#7871;ng, coi qua t&#7915; &#273;&#7847;u t&#7899;i cu&#7889;i m&#7897;t l&#432;&#7907;t r&#7891;i n&oacute;i:</p>

<p>- Qu&#7843; nhi&ecirc;n l&agrave; b&#7843;ng v&#259;n chi&ecirc;u ph&ograve; m&atilde; c&#7911;a qu&#7889;c v&#432;&#417;ng T&acirc;y H&#7841;. Trong th&#432; vi&#7871;t r&#7857;ng:</p>

<p>&ldquo;V&#259;n Nghi c&ocirc;ng ch&uacute;a n&#432;&#7899;c T&acirc;y H&#7841; &#273;&atilde; &#273;&#7871;n tu&#7893;i c&#7853;p k&ecirc;, qu&#7889;c v&#432;&#417;ng mu&#7889;n tr&#432;ng tuy&#7875;n m&#7897;t v&#7883; nam t&#7917; ch&#432;a v&#7907; v&#259;n v&otilde; to&agrave;n t&agrave;i, tu&#7845;n nh&atilde; anh h&ugrave;ng &#273;&#7875; l&agrave;m ph&ograve; m&atilde;, &#273;&#7883;nh v&agrave;o ng&agrave;y Trung Thu th&aacute;ng t&aacute;m n&agrave;y s&#7869; tuy&#7875;n ch&#7885;n. B&#7845;t lu&#7853;n nh&acirc;n s&#297; n&#432;&#7899;c n&agrave;o, t&#7921; tin r&#7857;ng m&igrave;nh l&agrave; lo&#7841;i nh&acirc;n t&agrave;i h&#7841;ng nh&#7845;t th&igrave; tr&#432;&#7899;c ng&agrave;y &#273;&oacute; c&#7913; vi&#7871;t th&#432; xin y&#7871;t ki&#7871;n, qu&#7889;c v&#432;&#417;ng s&#7869; cho g&#7863;p m&#7863;t. N&#7871;u d&#7851;u kh&ocirc;ng &#273;&#432;&#7907;c tr&uacute;ng tuy&#7875;n ph&ograve; m&atilde; th&igrave; c&#361;ng theo t&agrave;i m&agrave; l&#7909;c d&#7909;ng, phong cho quan t&#432;&#7899;c, c&ograve;n d&#432;&#7899;i m&#7897;t m&#7913;c th&igrave; th&#432;&#7903;ng v&agrave;ng b&#7841;c.&rdquo;</p>

<p>C&ocirc;ng D&atilde; Can ch&#432;a &#273;&#7885;c h&#7871;t, Phong Ba &Aacute;c &#273;&atilde; c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- C&aacute;i v&#7883; nh&acirc;n huynh C&aacute;i Bang n&agrave;y qu&#7843; c&#361;ng t&#7913;c c&#432;&#7901;i, y l&#7853;t &#273;&#7853;t mang b&#7843;n v&#259;n n&agrave;y t&#7915; T&acirc;y H&#7841; ch&#7841;y v&#7873;, kh&ocirc;ng l&#7869; mu&#7889;n m&#7897;t v&#7883; tr&#432;&#7903;ng l&atilde;o n&agrave;o trong bang &#273;i &#7913;ng tuy&#7875;n &#273;&#7875; l&agrave;m ph&ograve; m&atilde; T&acirc;y H&#7841; hay sao?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y! T&#7913; &#273;&#7879; c&oacute; ch&#7895; ch&#432;a t&#432;&#7901;ng, c&aacute;c tr&#432;&#7903;ng l&atilde;o trong C&aacute;i Bang d&#297; nhi&ecirc;n v&#7915;a gi&agrave; v&#7915;a x&#7845;u, th&#7871; nh&#432;ng &#273;&#7879; t&#7917; tr&#7867; tu&#7893;i trong bang, thi&#7871;u g&igrave; k&#7867; v&#259;n v&otilde; to&agrave;n t&agrave;i, th&ocirc;ng minh anh tu&#7845;n. N&#7871;u nh&#432; c&oacute; m&#7897;t &#273;&#7879; t&#7917; C&aacute;i Bang &#273;&#432;&#7907;c l&agrave;m ph&ograve; m&atilde; T&acirc;y H&#7841;, C&aacute;i Bang ch&#7859;ng c&#361;ng l&ecirc;n nh&#432; di&#7873;u hay ch&#259;ng?</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n cau m&agrave;y n&oacute;i:</p>

<p>- Ta th&#432;&#7901;ng nghe h&#7843;o h&aacute;n trong C&aacute;i Bang kh&ocirc;ng m&agrave;ng c&ocirc;ng danh ph&uacute; qu&iacute;, sao c&aacute;i g&atilde; D&#7883;ch &#272;&#7841;i B&#432;u n&agrave;y l&#7841;i &#273;&#7875; cho l&#7917;a tham hun &#273;&#7889;t c&otilde;i l&ograve;ng?</p>

<p>C&ocirc;ng D&atilde; Can &#273;&aacute;p:</p>

<p>- &#272;&#7841;i ca, g&atilde; n&agrave;y n&oacute;i: &ldquo;Vi&#7879;c n&agrave;y quan tr&#7885;ng gh&ecirc; g&#7899;m, c&oacute; li&ecirc;n can &#273;&#7871;n kh&iacute; v&#7853;n an nguy nh&agrave; &#272;&#7841;i T&#7889;ng.&rdquo; Y l&#7841;i c&ograve;n n&oacute;i &#273;&#7871;n sinh linh g&igrave; g&igrave; &#273;&oacute;, ch&#432;a ch&#7855;c ch&#7881; c&#7847;u c&ocirc;ng danh ph&uacute; qu&iacute; cho C&aacute;i Bang kh&ocirc;ng th&ocirc;i &#273;&acirc;u!</p>

<p>Bao B&#7845;t &#272;&#7891;ng l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y!</p>

<p>C&ocirc;ng D&atilde; Can h&#7887;i l&#7841;i:</p>

<p>- Tam &#273;&#7879; l&#7841;i c&oacute; cao ki&#7871;n g&igrave; kh&aacute;c?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Nh&#7883; ca h&#7887;i ti&#7875;u &#273;&#7879; l&#7841;i c&oacute; cao ki&#7871;n g&igrave; kh&aacute;c, ch&#7919; l&#7841;i &#273;&oacute; ngh&#297;a l&agrave; m&#7895; &#273;&atilde; t&#7915;ng bi&#7875;u l&#7897; cao ki&#7871;n r&#7891;i. Th&#7871; nh&#432;ng m&#7895; &#273;&atilde; c&oacute; cao ki&#7871;n g&igrave; &#273;&acirc;u, &#273;&#7911; bi&#7871;t nh&#7883; ca kh&ocirc;ng tin r&#7857;ng ti&#7875;u &#273;&#7879; c&oacute; cao ki&#7871;n. Nh&#7883; ca h&#7887;i m&#7895; l&#7841;i c&oacute; cao ki&#7871;n g&igrave; kh&aacute;c ch&#7859;ng qua h&agrave;m &yacute; mu&#7889;n b&#7843;o r&#7857;ng: &ldquo;Bao l&atilde;o tam l&#7841;i &#273;&#7883;nh n&oacute;i nh&#259;ng n&oacute;i cu&#7897;i g&igrave; n&#7919;a &#273;&acirc;y?&rdquo; c&oacute; ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>Phong Ba &Aacute;c tuy th&iacute;ch &#273;&aacute;nh nhau nh&#432;ng anh em trong nh&agrave; th&igrave; l&#7841;i kh&ocirc;ng g&acirc;y h&#7845;n, Bao B&#7845;t &#272;&#7891;ng th&iacute;ch tranh bi&#7879;n, ch&#7859;ng c&#7847;n bi&#7871;t th&acirc;n s&#417; t&ocirc;n ti, m&#7897;t c&acirc;u kh&ocirc;ng h&#7907;p l&agrave; ph&#7843;i c&atilde;i cho b&#7857;ng &#273;&#432;&#7907;c m&#7899;i xong. C&ocirc;ng D&atilde; Can bi&#7871;t r&otilde; t&iacute;nh n&#7871;t ng&#432;&#7901;i em k&#7871;t ngh&#297;a, ch&#7881; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Tam &#273;&#7879; tr&#432;&#7899;c nay n&oacute;i ra r&#7845;t nhi&#7873;u cao ki&#7871;n, ta b&#7843;o l&#7841;i qu&#7843; th&#7853;t l&agrave; mong mu&#7889;n ng&#432;&#417;i n&oacute;i ra cao ki&#7871;n n&#7919;a.</p>

<p>Bao B&#7845;t &#272;&#7891;ng l&#7841;i l&#7855;c &#273;&#7847;u:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y! M&#7895; th&#7845;y nh&#7883; ca khi n&oacute;i nh&#7871;ch m&eacute;p m&#7881;m c&#432;&#7901;i, &yacute; t&#7913; xem ra kh&ocirc;ng th&agrave;nh th&#7921;c</p>

<p>Y c&ograve;n &#273;ang n&oacute;i, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n &#273;&atilde; ch&#7863;n ngang n&oacute;i:</p>

<p>- Tam &#273;&#7879;, g&atilde; D&#7883;ch &#272;&#7841;i B&#432;u n&agrave;y mang b&#7913;c b&#7843;ng v&#259;n k&eacute;n ph&ograve; m&atilde; t&#7915; n&#432;&#7899;c T&acirc;y H&#7841; v&#7873;, tr&#7883;nh tr&#7885;ng &#7911;y th&aacute;c nh&#432; th&#7871;, nh&#7901; b&#7885;n ta mang &#273;&#7871;n cho tr&#432;&#7903;ng l&atilde;o C&aacute;i Bang, theo &yacute; ng&#432;&#417;i, y c&oacute; d&#7909;ng &yacute; g&igrave;?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ti&#7875;u &#273;&#7879; kh&ocirc;ng ph&#7843;i D&#7883;ch &#272;&#7841;i B&#432;u, l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c y c&oacute; d&#7909;ng &yacute; g&igrave;?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&#432;a m&#7855;t nh&igrave;n C&ocirc;ng D&atilde; Can c&oacute; &yacute; d&ograve; h&#7887;i xem y &yacute; ki&#7871;n ra sao. C&ocirc;ng D&atilde; Can m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Theo nh&#432; ta t&#432;&#7903;ng, th&igrave; ho&agrave;n to&agrave;n kh&aacute;c h&#7859;n tam &#273;&#7879;.</p>

<p>Y bi&#7871;t r&otilde; d&ugrave; m&igrave;nh n&oacute;i th&#7871; n&agrave;o ch&#259;ng n&#7919;a, Bao B&#7845;t &#272;&#7891;ng &#7855;t s&#7869; n&oacute;i ng&#432;&#7907;c l&#7841;i, chi b&#7857;ng ch&#7863;n tr&#432;&#7899;c l&agrave; h&#417;n. Qu&#7843; nhi&ecirc;n Bao B&#7845;t &#272;&#7891;ng li&#7873;n k&ecirc;u l&ecirc;n:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y! L&#7847;n n&agrave;y nh&#7883; ca &#273;o&aacute;n tr&#7853;t l&#7845;t, ti&#7875;u &#273;&#7879; ngh&#297; ho&agrave;n to&agrave;n y chang nh&#7883; ca, kh&ocirc;ng c&oacute; g&igrave; kh&aacute;c c&#7843;.</p>

<p>C&ocirc;ng D&atilde; Can m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; th&igrave; hay bi&#7871;t m&#7845;y!</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- Nh&#7883; ca, theo &yacute; anh th&igrave; l&agrave; th&#7871; n&agrave;o?</p>

<p>C&ocirc;ng D&atilde; Can &#273;&aacute;p:</p>

<p>- Hi&#7879;n th&#7901;i &#272;&#7841;i Li&ecirc;u, &#272;&#7841;i T&#7889;ng, Th&#7893; Ph&#7891;n, T&acirc;y H&#7841;, &#272;&#7841;i L&yacute; n&#259;m n&#432;&#7899;c s&aacute;nh vai, tr&#7915; &#272;&#7841;i L&yacute; &#7903; n&#417;i h&#7867;o l&aacute;nh nam c&#432;&#417;ng, kh&ocirc;ng tranh gi&agrave;nh v&#7899;i ai, c&ograve;n l&#7841;i b&#7889;n n&#432;&#7899;c &#273;&#7873;u c&oacute; b&#7909;ng d&ograve;m ng&oacute;, th&ocirc;n t&iacute;nh thi&ecirc;n h&#7841;</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- C&aacute;i n&agrave;y nh&#7883; ca n&oacute;i kh&ocirc;ng ph&#7843;i. N&#432;&#7899;c &#272;&#7841;i Y&ecirc;n ta tuy kh&ocirc;ng c&oacute; &#273;&#7845;t &#273;ai, nh&#432;ng c&ocirc;ng t&#7917; gia th&#7901;i th&#7901;i kh&#7855;c kh&#7855;c l&uacute;c n&agrave;o c&#361;ng c&oacute; ch&iacute; kh&ocirc;i ph&#7909;c, bi&#7871;t &#273;&acirc;u &#272;&#7841;i Y&ecirc;n ta sau n&agrave;y s&#7869; ch&#7859;ng c&oacute; l&uacute;c tr&ugrave;ng ch&#7845;n c&#417; nghi&#7879;p t&#7893; t&ocirc;ng, trung h&#432;ng ph&#7909;c qu&#7889;c?</p>

<p>M&#7897; Dung Ph&#7909;c, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, C&ocirc;ng D&atilde; Can, Phong Ba &Aacute;c t&#7845;t c&#7843; c&ugrave;ng &#273;&#7913;ng l&ecirc;n, th&#7847;n s&#7855;c nghi&ecirc;m trang tr&#7883;nh tr&#7885;ng, c&ugrave;ng c&#7845;t ti&#7871;ng:</p>

<p>- C&aacute;i ch&iacute; ph&#7909;c qu&#7889;c, kh&ocirc;ng l&uacute;c n&agrave;o qu&ecirc;n!</p>

<p>N&#259;m ng&#432;&#7901;i, k&#7867; r&uacute;t y&ecirc;u &#273;ao, ng&#432;&#7901;i gi&#417; tr&#432;&#7901;ng ki&#7871;m, c&#7847;m binh kh&iacute; &#273;&#7875; ngang tr&ecirc;n ng&#7921;c. T&#7893; ti&ecirc;n M&#7897; Dung Ph&#7909;c l&agrave; h&#7885; M&#7897; Dung v&#7889;n thu&#7897;c b&#7897; t&#7897;c Ti&ecirc;n Ti. N&#259;m x&#432;a khi c&oacute; lo&#7841;n Ng&#361; H&#7891;, h&#7885; M&#7897; Dung Ti&ecirc;n Ti x&acirc;m nh&#7853;p Trung Nguy&ecirc;n, uy phong r&#7845;t l&#7899;n, &#273;&atilde; t&#7915;ng l&#7853;p n&ecirc;n nh&agrave; Ti&#7873;n Y&ecirc;n, H&#7853;u Y&ecirc;n, Nam Y&ecirc;n, T&acirc;y Y&ecirc;n nhi&#7873;u tri&#7873;u &#273;&#7841;i. V&#7873; sau h&#7885; M&#7897; Dung b&#7883; di&#7879;t v&agrave;o th&#7901;i B&#7855;c Ng&#7909;y, t&aacute;n lo&#7841;n kh&#7855;p n&#417;i, nh&#432;ng &ocirc;ng cha truy&#7873;n cho con ch&aacute;u, &#273;&#7901;i n&agrave;y sang &#273;&#7901;i kh&aacute;c, l&uacute;c n&agrave;o trong &#273;&#7847;u c&#361;ng toan t&iacute;nh trung h&#432;ng ph&#7909;c qu&#7889;c. Tr&#7843;i qua &#273;&#7901;i T&ugrave;y &#273;&#7901;i &#272;&#432;&#7901;ng, m&#7895;i ng&agrave;y h&#7885; M&#7897; Dung m&#7897;t suy vi, tuy c&aacute;i h&ugrave;ng t&acirc;m tr&aacute;ng ch&iacute; Tr&ugrave;ng Ki&#7871;n &#272;&#7841;i Y&ecirc;n v&#7851;n c&ograve;n, vi&#7877;n &#7843;nh th&#7915;a long xem ra ng&agrave;y c&agrave;ng m&#7901; m&#7883;t.</p>

<p>&#272;&#7871;n cu&#7889;i &#273;&#7901;i Ng&#361; &#272;&#7841;i, nh&agrave; M&#7897; Dung n&#7843;y sinh m&#7897;t v&#7883; v&otilde; h&#7885;c k&#7923; t&agrave;i l&agrave; M&#7897; Dung Long Th&agrave;nh, s&aacute;ng t&#7841;o ra m&ocirc;n v&otilde; c&ocirc;ng cao si&ecirc;u &#272;&#7849;u Chuy&#7875;n Tinh Di tr&ecirc;n &#273;&#7901;i kh&ocirc;ng ai &#273;&#7883;ch n&#7893;i, danh d&#432;&#417;ng thi&ecirc;n h&#7841;. &Ocirc;ng ta kh&ocirc;ng qu&ecirc;n di hu&#7845;n c&#7911;a t&#7893; t&ocirc;ng, t&#7853;p h&#7907;p h&#7843;o h&aacute;n c&oacute; &yacute; &#273;&#7891; ph&#7909;c qu&#7889;c, th&#7871; nh&#432;ng thi&ecirc;n h&#7841; chia l&acirc;u r&#7891;i l&#7841;i h&#7907;p, Tri&#7879;u Khu&ocirc;ng D&#7853;n l&#7853;p n&ecirc;n nh&agrave; &#272;&#7841;i T&#7889;ng, b&#7889;n b&#7875; thanh b&igrave;nh, l&ograve;ng ng&#432;&#7901;i quay v&#7873; m&#7897;t m&#7889;i, M&#7897; Dung Long Th&agrave;nh v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432;ng kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o x&acirc;y d&#7921;ng c&#417; s&#7903;, u&#7845;t h&#7853;n m&agrave; ch&#7871;t.</p>

<p>M&#7845;y &#273;&#7901;i sau, h&ugrave;ng t&acirc;m v&agrave; v&otilde; c&ocirc;ng c&#7911;a M&#7897; Dung Long Th&agrave;nh l&#7841;i truy&#7873;n &#273;&#7871;n M&#7897; Dung Ph&#7909;c. &#272;&#7841;i Y&ecirc;n &#273;&#7891; m&#432;u ph&#7909;c qu&#7889;c, &#273;&#7889;i v&#7899;i T&#7889;ng tri&#7873;u l&agrave; chuy&#7879;n b&#7845;t &#273;&#7841;o, l&agrave;m lo&#7841;n ph&#7843;n ngh&#7883;ch, tuy h&#7885; M&#7897; Dung l&eacute;n l&uacute;t qui t&#7909; &#273;&#7891;ng &#273;&#7843;ng, gom ti&#7873;n t&agrave;i, t&iacute;ch l&#432;&#417;ng th&#7843;o nh&#432;ng kh&ocirc;ng d&aacute;m &#273;&#7875; l&#7897; ra ngo&agrave;i ch&uacute;t n&agrave;o. Trong v&otilde; l&acirc;m khi n&oacute;i &#273;&#7871;n C&ocirc; T&ocirc; M&#7897; Dung ch&#7881; bi&#7871;t h&#7885; v&otilde; c&ocirc;ng c&#7921;c cao, h&agrave;nh tung ng&#7909;y b&iacute;, ch&#7859;ng kh&aacute;c g&igrave; y&ecirc;u t&agrave;. Nh&agrave; M&#7897; Dung trong l&ograve;ng mang ch&iacute; l&#7899;n, kh&aacute;c h&#7859;n v&#7899;i h&agrave;nh vi c&#7911;a gi&#7899;i giang h&#7891;, d&#432;&#7899;i m&#7855;t k&#7867; t&#7847;m th&#432;&#7901;ng coi kh&ocirc;ng h&#7907;p nh&atilde;n, l&#7841;i th&ecirc;m m&ocirc;n d&#297; b&#7881; chi &#273;&#7841;o, ho&agrave;n thi b&#7881; th&acirc;n l&#432;u truy&#7873;n, d&#7847;n d&#7847;n bao nhi&ecirc;u ti&#7871;ng &aacute;c &#273;&#7873;u &#273;&#7893; l&ecirc;n &#273;&#7847;u h&#7885;.</p>

<p>Khi &#273;&oacute; gi&#7919;a n&#417;i &#273;&#7891;ng kh&ocirc;ng m&ocirc;ng qu&#7841;nh, kh&ocirc;ng ng&#432;&#7901;i n&agrave;o kh&aacute;c, Bao B&#7845;t &#272;&#7891;ng &#273;&#7873; c&#7853;p &#273;&#7871;n vi&#7879;c trung h&#432;ng &#272;&#7841;i Y&ecirc;n, m&#7885;i ng&#432;&#7901;i kh&ocirc;ng ai nh&#7883;n n&#7893;i, r&uacute;t ki&#7871;m &#273;&#7913;ng l&ecirc;n, hi&ecirc;n ngang kh&#7859;ng kh&aacute;i n&oacute;i to&#7841;c &yacute; h&#432;&#7899;ng c&#7911;a m&igrave;nh ra.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#7853;m r&atilde;i quay &#273;&#7847;u khoan thai &#273;i ra ngo&agrave;i, c&aacute;ch xa m&#7885;i ng&#432;&#7901;i. M&#7865; n&agrave;ng x&#432;a nay v&#7889;n ph&#7843;n &#273;&#7889;i &acirc;m m&#432;u c&#7911;a nh&agrave; M&#7897; Dung t&aacute;c lo&#7841;n t&#7841;o ph&#7843;n, toan b&#7873; x&#432;ng v&#432;&#417;ng x&#432;ng &#273;&#7871;, cho r&#7857;ng c&aacute;i si t&acirc;m v&#7885;ng t&#432;&#7903;ng c&#7911;a h&#7885; m&#7845;y tr&#259;m n&#259;m qua, l&#7845;y l&#7841;i n&#432;&#7899;c th&igrave; ch&#7859;ng th&#7845;y &#273;&acirc;u, c&aacute;i h&#7885;a c&#7843; h&#7885; b&#7883; r&#417;i &#273;&#7847;u th&igrave; ngay tr&#432;&#7899;c m&#7855;t. Th&agrave;nh th&#7917; tr&#432;&#7899;c nay m&#7865; n&agrave;ng kh&ocirc;ng bao gi&#7901; cho M&#7897; Dung Ph&#7909;c &#273;&#7863;t ch&acirc;n v&agrave;o nh&agrave;, m&#7897;t m&igrave;nh &#7849;n c&#432; n&#417;i h&#7891; l&#259;ng h&#7867;o l&aacute;nh, kh&ocirc;ng lai v&atilde;ng qua l&#7841;i g&igrave; v&#7899;i nh&agrave; M&#7897; Dung.</p>

<p>C&ocirc;ng D&atilde; Can nh&igrave;n theo sau l&#432;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Li&ecirc;u T&#7889;ng hai n&#432;&#7899;c chinh chi&#7871;n li&ecirc;n mi&ecirc;n, &#272;&#7841;i Li&ecirc;u tuy th&#7855;ng th&#7871; th&#7853;t nh&#432;ng mu&#7889;n di&#7879;t n&#432;&#7899;c T&#7889;ng th&igrave; kh&ocirc;ng sao l&agrave;m n&#7893;i. T&acirc;y H&#7841;, Th&#7893; Ph&#7891;n h&ugrave;ng c&#7913; bi&ecirc;n th&ugrave;y ph&iacute;a t&acirc;y, n&#432;&#7899;c n&agrave;o c&#361;ng c&oacute; h&ugrave;ng binh m&#7845;y ch&#7909;c v&#7841;n, b&#7845;t lu&#7853;n n&#7871;u &#273;em binh tr&#7907; Li&ecirc;u th&igrave; T&#7889;ng tri&#7873;u &#7855;t s&#7869; l&acirc;m nguy, c&ograve;n n&#7871;u gi&uacute;p T&#7889;ng th&igrave; n&#432;&#7899;c Li&ecirc;u c&oacute; chi&#7873;u vong qu&#7889;c.</p>

<p>Phong Ba &Aacute;c l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Nh&#7883; ca n&oacute;i c&oacute; l&yacute; l&#7855;m. C&aacute;i Bang &#273;&#7889;i v&#7899;i T&#7889;ng tri&#7873;u v&#7889;n d&#297; m&#7897;t d&#7841; trung th&agrave;nh, g&atilde; D&#7883;ch &#272;&#7841;i B&#432;u &#273;em b&#7843;ng v&#259;n v&#7873;, ch&#7855;c mong m&#7887;i &#272;&#7841;i T&#7889;ng c&oacute; m&#7897;t thanh ni&ecirc;n anh h&ugrave;ng n&agrave;o sang &#7913;ng tuy&#7875;n ph&ograve; m&atilde; T&acirc;y H&#7841;. N&#7871;u nh&#432; T&#7889;ng H&#7841; hai n&#432;&#7899;c li&ecirc;n minh th&igrave; &#7855;t s&#7869; th&agrave;nh thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch.</p>

<p>C&ocirc;ng D&atilde; Can g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Qu&#7843; l&agrave; thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch nh&#432;ng kh&ocirc;ng ph&#7843;i ch&#7881; c&oacute; th&#7871; m&agrave; th&ocirc;i &#273;&acirc;u. B&#7845;t qu&aacute; &#272;&#7841;i T&#7889;ng t&agrave;i nguy&ecirc;n phong t&uacute;c, T&acirc;y H&#7841; binh m&atilde; tinh c&#432;&#7901;ng, m&#7897;t khi hai n&#432;&#7899;c li&ecirc;n binh, &#272;&#7841;i Li&ecirc;u, Th&#7893; Ph&#7891;n kh&ocirc;ng &#273;&#7883;ch n&#7893;i &#273;&atilde; &#273;&agrave;nh, c&aacute;i n&#432;&#7899;c &#272;&#7841;i L&yacute; nh&#7887; b&eacute; kia h&#7859;n l&agrave; kh&ocirc;ng &#273;&aacute;ng n&oacute;i t&#7899;i n&#7919;a. C&#7913; nh&#432; ta suy &#273;o&aacute;n, T&#7889;ng H&#7841; li&ecirc;n binh r&#7891;i, b&#432;&#7899;c th&#7913; nh&#7845;t l&agrave; th&ocirc;n t&iacute;nh &#272;&#7841;i L&yacute;, b&#432;&#7899;c th&#7913; hai m&#7899;i t&#7845;n c&ocirc;ng n&#432;&#7899;c Li&ecirc;u.</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n n&oacute;i:</p>

<p>- C&aacute;i t&iacute;nh to&aacute;n c&#7911;a D&#7883;ch &#272;&#7841;i B&#432;u e r&#7857;ng th&#7853;t l&agrave; nh&#432; th&#7871;, th&#7871; nh&#432;ng T&#7889;ng H&#7841; li&ecirc;n h&ocirc;n, &#273;&acirc;u c&oacute; d&#7877; d&agrave;ng. Li&ecirc;u qu&#7889;c, Th&#7893; Ph&#7891;n, &#272;&#7841;i L&yacute; nghe tin, th&#7875; n&agrave;o ch&#7859;ng t&igrave;m c&aacute;ch ph&aacute; ho&#7841;i.</p>

<p>C&ocirc;ng D&atilde; Can n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i ch&#7881; t&igrave;m c&aacute;ch ph&aacute; ho&#7841;i m&agrave; n&#432;&#7899;c n&agrave;o ch&#7859;ng mu&#7889;n l&#7845;y &#273;&#432;&#7907;c c&ocirc; c&ocirc;ng ch&uacute;a &#273;&oacute;.</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n n&oacute;i:</p>

<p>- Kh&ocirc;ng bi&#7871;t c&ocirc; c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; kia x&#7845;u hay &#273;&#7865;p, t&iacute;nh t&igrave;nh c&oacute; h&ograve;a nh&atilde;, hay l&#7841;i ngang ng&#432;&#7907;c d&#7919; d&#7857;n.</p>

<p>Bao B&#7845;t &#272;&#7891;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- &#272;&#7841;i ca vi&#7879;c g&igrave; m&agrave; ph&#7843;i lo chuy&#7879;n &#273;&oacute;, kh&ocirc;ng l&#7869; &#273;&#7841;i ca mu&#7889;n sang T&acirc;y H&#7841; c&#7847;u h&ocirc;n, &#273;&#7883;nh l&agrave;m ph&ograve; m&atilde; hay sao?</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n c&#432;&#7901;i:</p>

<p>- N&#7871;u nh&#432; &#272;&#7863;ng &#273;&#7841;i ca nh&agrave; ng&#432;&#417;i m&agrave; tr&#7867; l&#7841;i hai ch&#7909;c tu&#7893;i, v&otilde; c&ocirc;ng cao g&#7845;p m&#432;&#7901;i, &#273;&#7865;p trai g&#7845;p tr&#259;m, th&igrave; ta l&#7853;p t&#7913;c ch&#7841;y &#273;&#7871;n T&acirc;y H&#7841; ngay.</p>

<p>Y n&oacute;i xong li&#7873;n nghi&ecirc;m m&#7863;t:</p>

<p>- N&#432;&#7899;c &#272;&#7841;i Y&ecirc;n ta mu&#7889;n kh&ocirc;i ph&#7909;c, &#273;&#7891; m&#432;u &#273;&atilde; m&#7845;y tr&#259;m n&#259;m, nh&#432;ng v&#7851;n nh&#432; t&igrave;m hoa trong g&#432;&#417;ng, m&ograve; tr&#259;ng &#273;&aacute;y n&#432;&#7899;c, kh&oacute; m&agrave; th&agrave;nh c&ocirc;ng. N&oacute;i cho c&ugrave;ng, ch&#7859;ng qua c&#361;ng b&#7903;i m&igrave;nh kh&ocirc;ng c&oacute; m&#7897;t n&#417;i n&agrave;o c&oacute; th&#7871; l&#7921;c &#273;&#7875; nh&#7901; c&#7853;y. N&#7871;u nh&#432; n&#432;&#7899;c T&acirc;y H&#7841; l&agrave; ch&#7895; th&acirc;n gia v&#7899;i nh&agrave; M&#7897; Dung th&igrave; m&#7897;t khi ta &#7903; Trung Nguy&ecirc;n gi&#432;&#417;ng ng&#7885;n ngh&#297;a k&#7923;, vi&#7879;n binh T&acirc;y H&#7841; li&#7873;n g&#7917;i qua ngay, li&#7879;u &#273;&#7841;i s&#7921; c&oacute; th&agrave;nh hay kh&ocirc;ng?</p>

<p>C&ocirc;ng D&atilde; Can n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Ng&agrave;y tr&#432;&#7899;c th&#7901;i Xu&acirc;n Thu, hai n&#432;&#7899;c T&#7847;n T&#7845;n &#273;&#7901;i &#273;&#7901;i l&#7845;y l&#7851;n nhau, T&#7845;n c&ocirc;ng t&#7917; Tr&ugrave;ng Nh&#297; m&#7845;t n&#432;&#7899;c, ph&#7843;i l&#432;u vong b&ecirc;n ngo&agrave;i, T&#7847;n M&#7909;c C&ocirc;ng ph&aacute;t binh gi&uacute;p T&#7845;n, sau th&agrave;nh nghi&#7879;p b&aacute; cho T&#7845;n V&#259;n C&ocirc;ng.</p>

<p>Bao B&#7845;t &#272;&#7891;ng v&#7889;n d&#297; chuy&#7879;n g&igrave; c&#361;ng ph&#7843;i c&atilde;i ch&#7847;y c&atilde;i c&#7889;i m&#7897;t phen m&#7899;i xong, th&#7871; nh&#432;ng b&acirc;y gi&#7901;i nghe &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&agrave; C&ocirc;ng D&atilde; Can hai ng&#432;&#7901;i n&oacute;i chuy&#7879;n, l&#7841;i c&#7913; li&ecirc;n ti&#7871;p g&#7853;t g&ugrave;, n&oacute;i:</p>

<p>- Kh&ocirc;ng sai! N&#7871;u nh&#432; vi&#7879;c n&agrave;y gi&uacute;p cho &#272;&#7841;i Y&ecirc;n ch&uacute;ng ta trung h&#432;ng ph&#7909;c qu&#7889;c, th&#7853;t kh&ocirc;ng k&#7875; g&igrave; c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; x&#7845;u hay &#273;&#7865;p, t&#7889;t hay x&#7845;u, mi&#7877;n l&agrave; c&ocirc; n&agrave;ng ch&#7883;u l&#7845;y Bao l&atilde;o tam, th&igrave; d&ugrave; c&oacute; l&agrave; con l&#7907;n s&#7873;, Bao l&atilde;o tam n&agrave;y c&#361;ng nh&#7855;m m&#7855;t l&#7845;y b&#7915;a cho xong.</p>

<p>M&#7885;i ng&#432;&#7901;i ai n&#7845;y c&#432;&#7901;i s&#7857;ng s&#7863;c, &#273;&#7891;ng th&#7901;i &#273;&#432;a m&#7855;t nh&igrave;n M&#7897; Dung Ph&#7909;c. M&#7897; Dung Ph&#7909;c hi&#7875;u r&otilde; r&agrave;ng, b&#7889;n ng&#432;&#7901;i mu&#7889;n m&igrave;nh &#273;i qua T&acirc;y H&#7841;, &#7913;ng tuy&#7875;n ph&ograve; m&atilde;. N&oacute;i &#273;&#7871;n tu&#7893;i t&aacute;c t&#432;&#7899;ng m&#7841;o, v&#259;n t&agrave;i v&otilde; c&ocirc;ng, th&#7853;t qu&#7843; &#273;&#432;&#417;ng th&#7871; ch&#432;a ch&#7855;c c&oacute; thanh ni&ecirc;n n&agrave;o h&#417;n &#273;&#432;&#7907;c m&igrave;nh. N&#7871;u m&igrave;nh &#273;i qua T&acirc;y H&#7841; c&#7847;u th&acirc;n, m&#432;&#7901;i ph&#7847;n c&#361;ng c&oacute; hi v&#7885;ng b&#7843;y t&aacute;m. Th&#7871; nh&#432;ng n&#7871;u qu&#7889;c v&#432;&#417;ng T&acirc;y H&#7841; l&#7841;i ch&#7885;n theo gia th&#7871; m&ocirc;n &#273;&#7879;, tuy m&igrave;nh d&ograve;ng d&otilde;i v&#432;&#417;ng t&ocirc;n q&uacute;i t&#7897;c &#272;&#7841;i Y&ecirc;n, nh&#432;ng d&#7851;u sao c&#361;ng &#273;&atilde; suy b&#7841;i t&#7915; l&acirc;u, &#7903; &#272;&#7841;i T&#7889;ng ch&#7881; l&agrave; m&#7897;t ng&#432;&#7901;i &aacute;o v&#7843;i, n&#7871;u nh&#432; &#272;&#7841;i T&#7889;ng, &#272;&#7841;i L&yacute;, &#272;&#7841;i Li&ecirc;u, Th&#7893; Ph&#7891;n c&aacute;c n&#432;&#7899;c &#273;&#7873;u g&#7917;i th&acirc;n v&#432;&#417;ng c&ocirc;ng h&#7847;u sang c&#7847;u h&ocirc;n, m&igrave;nh ch&#7881; l&agrave; m&#7897;t ch&acirc;n b&#7841;ch &#273;inh kh&ocirc;ng t&#432;&#7899;c l&#7897;c, ch&#7859;ng th&#7875; n&agrave;o s&aacute;nh v&#7899;i ng&#432;&#7901;i ta &#273;&#432;&#7907;c. Ngh&#297; &#273;&#7871;n chuy&#7879;n &#273;&oacute;, quay sang nh&igrave;n tr&#432;&#417;ng b&#7843;ng v&#259;n.</p>

<p>C&ocirc;ng D&atilde; Can theo y &#273;&atilde; l&acirc;u, c&oacute; th&#7875; &#273;o&aacute;n &#273;&#432;&#7907;c t&acirc;m &yacute; M&#7897; Dung Ph&#7909;c, b&egrave;n n&oacute;i:</p>

<p>- Tr&ecirc;n b&#7843;ng v&#259;n n&oacute;i r&#7845;t r&otilde; r&agrave;ng, k&#7867; &#7913;ng tuy&#7875;n kh&ocirc;ng k&#7875; t&#432;&#7899;c l&#7897;c m&ocirc;n &#273;&#7879; m&agrave; ch&#7881; xem nh&acirc;n ph&#7849;n t&agrave;i n&#259;ng. Khi th&agrave;nh ph&ograve; m&atilde; r&#7891;i th&igrave; t&#432;&#7899;c v&#7883; c&#361;ng &#273;i theo, c&ograve;n nh&#432; nh&acirc;n ph&#7849;m t&agrave;i n&#259;ng d&#7851;u c&oacute; th&aacute;nh ch&#7881; c&#361;ng kh&ocirc;ng ban cho &#273;&#432;&#7907;c. C&ocirc;ng t&#7917; gia, c&aacute;i h&ugrave;ng t&acirc;m c&#7911;a h&#7885; M&#7897; Dung m&#7845;y tr&#259;m n&#259;m qua, mu&#7889;n mu&#7889;n v&agrave;o tay c&ocirc;ng t&#7917;</p>

<p>Y n&oacute;i &#273;&#7871;n m&#7845;y c&acirc;u cu&#7889;i, t&acirc;m th&#7847;n kh&iacute;ch &#273;&#7897;ng, gi&#7885;ng th&agrave;nh run run. Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; gia n&#7871;u l&agrave;m T&#7845;n V&#259;n C&ocirc;ng th&igrave; b&#7889;n anh em ta c&#361;ng th&agrave;nh H&#7891; Mao, H&#7891; Y&#7875;n, Gi&#7899;i T&#7917; Th&ocirc;i</p>

<p>Y ch&#7907;t nh&#7899; ra Gi&#7899;i T&#7917; Th&ocirc;i sau n&agrave;y b&#7883; T&#7845;n V&#259;n C&ocirc;ng ph&oacute;ng h&#7887;a cho ch&#7871;t ch&aacute;y, vi&#7879;c &#273;&oacute; qu&#7843; l&agrave; b&#7845;t t&#432;&#7901;ng, l&#7853;p t&#7913;c ng&#432;ng b&#7863;t. M&#7897; Dung Ph&#7909;c s&#7855;c m&#7863;t tr&#7855;ng b&#7879;ch, ng&oacute;n tay rung rung, y bi&#7871;t &#273;&acirc;y qu&#7843; l&agrave; m&#7897;t l&#432;&#417;ng c&#417; ngh&igrave;n n&#259;m kh&oacute; g&#7863;p, x&#432;a nay c&ocirc;ng ch&uacute;a tr&#432;ng h&ocirc;n, &#273;&#7873;u do &#273;&#7841;i th&#7847;n &#273;&#432;&#7907;c vua sai &#273;i l&agrave;m mai m&#7889;i, tuy&#7875;n ch&#7885;n trong &#273;&aacute;m &#273;&#7879; t&#7917; c&ocirc;ng th&#7847;n th&#7871; gia, phong cho l&agrave;m ph&ograve; m&atilde;, ch&#7913; ch&#7859;ng &#273;&#7901;i n&agrave;o tr&#432;&#417;ng b&#7843;ng b&#7889; c&aacute;o cho b&agrave;n d&acirc;n thi&ecirc;n h&#7841;, c&ocirc;ng khai k&eacute;n r&#7875; bao gi&#7901;. Y kh&ocirc;ng t&#7921; ch&#7911; n&#7893;i nh&igrave;n v&#7873; ph&iacute;a sau l&#432;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n, th&#7845;y n&agrave;ng &#273;&#7913;ng d&#432;&#7899;i m&#7897;t t&agrave;n c&acirc;y li&#7877;u, &#273;&#432;a tay c&#7847;m m&#7897;t c&agrave;nh li&#7877;u r&#7911; xu&#7889;ng, m&#7855;t nh&igrave;n v&agrave;o d&ograve;ng s&ocirc;ng, &aacute;o qu&#7847;n &#273;&#417;n b&#7841;c, tr&ocirc;ng th&#7853;t t&#7897;i nghi&#7879;p.</p>

<p>M&#7897; Dung Ph&#7909;c bi&#7871;t r&#7857;ng bi&#7875;u mu&#7897;i t&#7915; t&#7845;m b&eacute; &#273;&atilde; n&#7863;ng t&igrave;nh v&#7899;i m&igrave;nh, tuy r&#7857;ng b&agrave; m&#7907; v&#7899;i cha m&#7865; m&igrave;nh kh&ocirc;ng ho&agrave; thu&#7853;n, nhi&#7873;u l&#7847;n ng&#259;n tr&#7903; kh&ocirc;ng cho hai ng&#432;&#7901;i g&#7863;p nhau, th&#7871; nh&#432;ng n&agrave;ng l&agrave; m&#7897;t c&ocirc; g&aacute;i m&#7843;nh mai kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, v&#7853;y m&agrave; d&aacute;m li&#7873;u l&#297;nh ra &#273;i, l&#432;u l&#7841;c giang h&#7891; &#273;&#7875; &#273;i t&igrave;m m&igrave;nh, c&aacute;i t&igrave;nh &yacute; &#273;&oacute; qu&#7843; th&#7921;c tr&ecirc;n &#273;&#7901;i hi&#7871;m c&oacute;.</p>

<p>M&#7897; Dung Ph&#7909;c b&ocirc;n t&#7849;u b&#7889;n ph&#432;&#417;ng, ch&#7881; m&#7897;t l&ograve;ng mong trung h&#432;ng ph&#7909;c qu&#7889;c, &#273;&#7871;n c&#7843; v&otilde; c&ocirc;ng c&#361;ng ch&#7859;ng m&#7845;y chuy&ecirc;n t&acirc;m, c&ograve;n chuy&#7879;n nhi n&#7919; chi t&igrave;nh l&#7841;i c&agrave;ng coi nh&#7865;. Th&#7871; nh&#432;ng bi&#7875;u mu&#7897;i &#273;&#7889;i v&#7899;i m&igrave;nh m&#7897;t l&ograve;ng quy&#7871;n luy&#7871;n nh&#432; th&#7871;, l&#7869; n&agrave;o l&#7841;i kh&ocirc;ng &#273;&#7897;ng t&acirc;m?</p>

<p>Nay b&#7895;ng nhi&ecirc;n mu&#7889;n b&#7887; n&agrave;ng m&agrave; &#273;i ki&#7871;m m&#7897;t c&ocirc; c&ocirc;ng ch&uacute;a ch&#432;a t&#7915;ng g&#7863;p m&#7863;t &#273;&#7875; c&#7847;u h&ocirc;n, tuy &#273;&oacute; l&agrave; chuy&#7879;n &#7855;t ph&#7843;i nh&#432; th&#7871; nh&#432;ng c&#361;ng kh&ocirc;ng kh&#7887;i th&#7845;y m&igrave;nh b&#7845;t nh&#7851;n.</p>

<p>C&ocirc;ng D&atilde; Can t&#7857;ng h&#7855;ng m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917;, t&#7915; x&#432;a &#273;&#7871;n nay nh&#7919;ng ng&#432;&#7901;i mu&#7889;n th&agrave;nh &#273;&#7841;i s&#7921; kh&ocirc;ng n&#7873; ti&#7875;u ti&#7871;t, &#273;&#7841;i anh h&ugrave;ng &#273;&#7841;i h&agrave;o ki&#7879;t &#273;&#7873;u ph&#7843;i qua &#273;&#432;&#7907;c c&aacute;i c&#7917;a t&igrave;nh.</p>

<p>Bao B&#7845;t &#272;&#7891;ng c&#361;ng ti&#7871;p theo:</p>

<p>- M&#7897;t khi &#272;&#7841;i Y&ecirc;n kh&ocirc;i ph&#7909;c &#273;&#432;&#7907;c r&#7891;i, c&ocirc;ng t&#7917; tr&#7903; th&agrave;nh trung h&#432;ng chi ch&#7911;, tam cung l&#7909;c vi&#7879;n th&igrave; c&oacute; ai n&oacute;i g&igrave; &#273;&#432;&#7907;c? T&acirc;y H&#7841; c&ocirc;ng ch&uacute;a l&agrave; ch&iacute;nh cung n&#432;&#417;ng n&#432;&#417;ng, c&ograve;n v&#7883; V&#432;&#417;ng gia bi&#7875;u c&ocirc; n&#432;&#417;ng kia, phong n&agrave;ng l&agrave;m t&acirc;y cung n&#432;&#417;ng n&#432;&#417;ng l&agrave; xong. L&uacute;c &#273;&oacute; c&ocirc;ng t&#7917; c&oacute; th&#432;&#417;ng m&#7871;n, s&#7911;ng &aacute;i n&agrave;ng th&igrave; c&ograve;n ai d&aacute;m n&oacute;i n&#259;ng g&igrave;?</p>

<p>Y b&igrave;nh th&#7901;i ch&#7881; lu&ocirc;n lu&ocirc;n c&agrave; kh&#7883;a v&#7899;i ng&#432;&#7901;i kh&aacute;c, l&uacute;c n&agrave;y th&#432;&#417;ng l&#432;&#7907;ng &#273;&#7841;i s&#7921;, n&oacute;i n&#259;ng m&#7841;ch l&#7841;c &#273;&acirc;u ra &#273;&#7845;y. M&#7897; Dung Ph&#7909;c g&#7853;t &#273;&#7847;u, ngh&#297; &#273;&#7871;n cha m&igrave;nh tr&#432;&#7899;c kia lu&ocirc;n lu&ocirc;n d&#7863;n d&ograve;, ngo&agrave;i vi&#7879;c trung h&#432;ng &#272;&#7841;i Y&ecirc;n tr&ecirc;n &#273;&#7901;i kh&ocirc;ng c&ograve;n vi&#7879;c g&igrave; quan tr&#7885;ng n&#7919;a, n&#7871;u v&igrave; &#273;&#7841;i nghi&#7879;p th&igrave; d&#7851;u c&oacute; ph&#7843;i gi&#7871;t cha gi&#7871;t anh c&#361;ng kh&ocirc;ng t&#7915;, con c&aacute;i &#273;&#7879; t&#7917; c&#361;ng kh&ocirc;ng tha, d&ugrave; ng&#432;&#7901;i ch&iacute; th&acirc;n hay b&#7841;n b&egrave; c&#361;ng tru s&aacute;t, chuy&#7879;n t&igrave;nh &aacute;i g&aacute;i trai l&#7841;i c&agrave;ng kh&ocirc;ng coi v&agrave;o &#273;&acirc;u. V&#432;&#417;ng Ng&#7919; Y&ecirc;n tuy &#273;&#7889;i v&#7899;i m&igrave;nh m&#7897;t m&#7889;i th&acirc;m t&igrave;nh, nh&#432;ng m&igrave;nh ch&#7881; coi n&agrave;ng nh&#432; c&ocirc; em nh&#7887;, kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o &#273;&#7863;c bi&#7879;t, d&#7851;u r&#7857;ng trong l&ograve;ng v&#7851;n &#273;inh ninh s&#7869; l&#7845;y bi&#7875;u mu&#7897;i l&agrave;m v&#7907;, nh&#432;ng b&igrave;nh th&#7901;i ch&#7859;ng m&#7845;y khi ngh&#297; &#273;&#7871;n chuy&#7879;n n&agrave;y, v&igrave; y v&#7851;n coi &#273;&oacute; l&agrave; chuy&#7879;n &#7855;t ph&#7843;i l&agrave; nh&#432; th&#7871;, ch&#7859;ng c&#7847;n ngh&#297; ng&#7907;i g&#7847;n xa. Ch&#7881; c&#7847;n &#273;&#7841;i s&#7921; ho&agrave;n th&agrave;nh, &#273;&uacute;ng nh&#432; Bao B&#7845;t &#272;&#7891;ng n&oacute;i, t&#432;&#417;ng lai bi&#7875;u mu&#7897;i l&agrave;m phi l&agrave;m t&#7847;n m&igrave;nh s&#7911;ng &aacute;i h&#417;n m&#7897;t ch&uacute;t l&agrave; xong.</p>

<p>Y h&#417;i tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t, b&egrave;n g&#7841;t V&#432;&#417;ng Ng&#7919; Y&ecirc;n qua m&#7897;t b&ecirc;n n&oacute;i:</p>

<p>- C&aacute;c v&#7883; n&oacute;i c&oacute; l&yacute; l&#7855;m, &#273;&acirc;y qu&#7843; l&agrave; m&#7897;t d&#7883;p may &#273;&#7875; ph&#7909;c h&#432;ng &#272;&#7841;i Y&ecirc;n, c&oacute; &#273;i&#7873;u &#273;&#7841;i tr&#432;&#7907;ng phu n&oacute;i ph&#7843;i gi&#7919; l&#7901;i, b&#7843;ng v&#259;n n&agrave;y, m&igrave;nh ph&#7843;i &#273;&#432;a &#273;&#7871;n t&#7853;n tay C&aacute;i Bang m&#7899;i &#273;&#432;&#7907;c.</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Kh&ocirc;ng n&oacute;i g&igrave; trong C&aacute;i Bang ch&#7859;ng c&oacute; m&#7863;t n&agrave;o c&oacute; th&#7875; s&aacute;nh v&#7899;i c&ocirc;ng t&#7917; gia &#273;&#432;&#7907;c, d&#7851;u c&oacute; k&igrave;nh &#273;&#7883;ch th&#7921;c s&#7921;, ch&uacute;ng m&igrave;nh c&#361;ng kh&ocirc;ng n&ecirc;n t&#432; t&agrave;ng b&#7843;ng v&#259;n, l&agrave;m chuy&#7879;n h&egrave;n h&#7841; &#273;&aacute;ng khinh nh&#432; th&#7871;.</p>

<p>Phong Ba &Aacute;c n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; &#273;&#432;&#417;ng nhi&ecirc;n r&#7891;i. &#272;&#7841;i ca, nh&#7883; ca b&#7843;o v&#7879; c&ocirc;ng t&#7917; gia &#273;i T&acirc;y H&#7841; c&#7847;u th&acirc;n, tam ca v&agrave; m&#7895; &#273;em b&#7843;ng v&#259;n n&agrave;y cho C&aacute;i Bang. T&#7915; nay &#273;&#7871;n r&#7857;m th&aacute;ng t&aacute;m, th&#7901;i gian c&ograve;n d&agrave;i, C&aacute;i Bang n&#7871;u mu&#7889;n ki&#7871;m ng&#432;&#7901;i th&igrave; c&#361;ng c&ograve;n k&#7883;p, ch&#7859;ng c&oacute; th&#7875; n&oacute;i m&igrave;nh h&#7899;t tay tr&ecirc;n.</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- Ch&uacute;ng ta h&agrave;nh s&#7921; ph&#7843;i cho quang minh l&#7895;i l&#7841;c, c&#7913; &#273;&#7875; ta t&#7921; tay &#273;&#432;a &#273;&#7871;n cho c&aacute;c tr&#432;&#7903;ng l&atilde;o C&aacute;i Bang, sau &#273;&oacute; h&atilde;y &#273;i T&acirc;y H&#7841;.</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&#7895; tay n&oacute;i:</p>

<p>- L&#7901;i c&#7911;a c&ocirc;ng t&#7917; gia ph&#7843;i l&#7855;m. M&igrave;nh nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#7875; ai c&oacute; c&#417; d&egrave; b&#7881;u sau l&#432;ng &#273;&#432;&#7907;c.</p>

<p>C&ocirc;ng D&atilde; Can, Bao B&#7845;t &#272;&#7891;ng, Phong Ba &Aacute;c ba ng&#432;&#7901;i &#273;&#7873;u g&#7853;t &#273;&#7847;u khen ph&#7843;i, sau &#273;&oacute; c&ugrave;ng nhau ch&ocirc;n c&#7845;t nh&#7919;ng ng&#432;&#7901;i trong C&aacute;i Bang. M&#7897; Dung Ph&#7909;c v&#7851;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7841;i g&#7847;n n&oacute;i:</p>

<p>- Bi&#7875;u mu&#7897;i, nh&#7919;ng &#273;&#7879; t&#7917; C&aacute;i Bang &#273;&acirc;y b&#7883; ng&#432;&#7901;i ta gi&#7871;t, b&ecirc;n trong c&oacute; li&ecirc;n quan &#273;&#7871;n m&#7897;t vi&#7879;c h&#7879; tr&#7885;ng, ta ph&#7843;i &#273;&iacute;ch th&acirc;n &#273;&#7871;n t&#7893;ng &#273;&agrave; C&aacute;i Bang. Ta ngh&#297; n&ecirc;n &#273;&#432;a c&ocirc; v&#7873; M&#7841;n &#272;&agrave; S&#417;n Trang tr&#432;&#7899;c.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ho&#7843;ng h&#7889;t, d&atilde;y n&#7843;y l&ecirc;n:</p>

<p>- Em em kh&ocirc;ng v&#7873; nh&agrave; &#273;&acirc;u, m&#7865; em th&#7845;y em th&#7875; n&agrave;o c&#361;ng gi&#7871;t em m&#7845;t.</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7863;c d&ugrave; c&ocirc; m&#7851;u n&oacute;ng t&iacute;nh nh&#432;ng ch&#7881; c&oacute; m&#7897;t m&#7909;n con, l&#7869; n&agrave;o l&#7841;i gi&#7871;t c&ocirc; bao gi&#7901;? C&ugrave;ng l&#7855;m m&#7855;ng m&#7887; v&agrave;i c&acirc;u th&ocirc;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#7845;p &uacute;ng:</p>

<p>- Kh&ocirc;ng kh&ocirc;ng &#273;&acirc;u! Ti&#7875;u mu&#7897;i kh&ocirc;ng v&#7873; &#273;&acirc;u. &#272;&#7875; em theo bi&#7875;u huynh &#273;i g&#7863;p C&aacute;i Bang.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&atilde; quy&#7871;t &yacute; &#273;i T&acirc;y H&#7841; c&#7847;u h&ocirc;n, trong b&#7909;ng kh&ocirc;ng kh&#7887;i x&#7889;n xang, ngh&#297; th&#7847;m: &ldquo;Th&ocirc;i t&#7841;m th&#7901;i c&#7913; chi&#7873;u theo &yacute; n&agrave;ng, &#273;&#7875; r&#7891;i t&iacute;nh sau.&rdquo; Y b&egrave;n n&oacute;i:</p>

<p>- Th&#7871; c&#361;ng &#273;&#432;&#7907;c! C&ocirc; l&agrave; con nh&agrave; khu&ecirc; c&aacute;c, theo b&#7885;n ta lu&acirc;n l&#7841;c giang h&#7891;, xem ra kh&ocirc;ng &#7893;n, t&#7893;ng &#273;&agrave; C&aacute;i Bang c&ocirc; ch&#7859;ng n&ecirc;n t&#7899;i l&agrave;m g&igrave;. N&#7871;u c&ocirc; kh&ocirc;ng mu&#7889;n quay v&#7873; M&#7841;n &#272;&agrave; S&#417;n Trang, chi b&#7857;ng &#273;&#7871;n Y&#7871;n T&#7917; &#7892; nh&agrave; ta &#7903; t&#7841;m v&#7853;y, khi n&agrave;o vi&#7879;c xong, ta s&#7869; v&#7873; th&#259;m c&ocirc;, &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7863;t m&agrave;y b&#7869;n l&#7869;n, m&#7915;ng th&#7847;m trong b&#7909;ng. Trong &#273;&#7901;i n&agrave;ng ch&#7881; c&oacute; m&#7897;t nguy&#7879;n v&#7885;ng l&agrave; &#273;&#432;&#7907;c th&agrave;nh h&ocirc;n v&#7899;i bi&#7875;u ca, s&#7889;ng v&#7899;i nhau &#7903; Y&#7871;n T&#7917; &#7892;, b&acirc;y gi&#7901; M&#7897; Dung Ph&#7909;c b&#7843;o n&agrave;ng v&#7873; &#273;&oacute;, tuy ch&#432;a ch&iacute;nh th&#7913;c ng&#7887; l&#7901;i nh&#432;ng s&#7921; t&igrave;nh c&#361;ng r&otilde; nh&#432; ban ng&agrave;y r&#7891;i. N&agrave;ng ch&#7859;ng n&oacute;i b&#7857;ng l&ograve;ng hay kh&ocirc;ng, ch&#7881; e th&#7865;n c&uacute;i &#273;&#7847;u, m&#7855;t long lanh m&#7897;t ni&#7873;m sung s&#432;&#7899;ng l&#7841; l&ugrave;ng.</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&agrave; C&ocirc;ng D&atilde; Can nh&igrave;n t&#7899;i, th&#7845;y chuy&#7879;n &#273;&aacute;nh l&#7915;a c&ocirc; g&aacute;i thi&ecirc;n ch&acirc;n l&#7841;n m&#7841;n n&agrave;y trong l&ograve;ng v&ocirc; c&ugrave;ng &aacute;y n&aacute;y. B&#7895;ng nghe b&#7897;p m&#7897;t ti&#7871;ng, Phong Ba &Aacute;c t&#7921; tay v&#7843; m&igrave;nh m&#7897;t c&aacute;i th&#7853;t m&#7841;nh. V&#432;&#417;ng Ng&#7919; Y&ecirc;n ng&#7849;ng &#273;&#7847;u l&ecirc;n, l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- Phong t&#7913; ca l&agrave;m g&igrave; th&#7871;?</p>

<p>Phong Ba &Aacute;c &#273;&aacute;p:</p>

<p>- C&oacute; c&oacute; con mu&#7895;i ch&iacute;ch m&#7891;m ta.</p>

<p>Sau &#273;&oacute; c&#7843; s&aacute;u ng&#432;&#7901;i &#273;i v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng. &#272;i ch&#432;a &#273;&#432;&#7907;c hai ng&agrave;y &#273;&atilde; th&#7845;y &#272;o&agrave;n D&#7921; c&#432;&#7901;i kh&uacute;c kh&iacute;ch t&#7915; sau ch&#7841;y t&#7899;i n&oacute;i:</p>

<p>- Chao &ocirc;i! Qu&#7843; l&agrave; kh&eacute;o th&#7853;t, M&#7897; Dung c&ocirc;ng t&#7917;, &#272;&#7863;ng &#273;&#7841;i gia, C&ocirc;ng D&atilde; nh&#7883; gia, Bao tam gia, Phong t&#7913; gia, V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, l&#7841;i g&#7863;p c&aacute;c v&#7883; r&#7891;i. T&ocirc;i c&#361;ng &#273;ang v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng, th&ocirc;i m&igrave;nh &#273;i chung m&#7897;t &#273;o&agrave;n v&#7853;y, tr&ecirc;n &#273;&#432;&#7901;ng c&agrave;ng vui.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&#7889;i v&#7899;i ch&agrave;ng tuy gh&eacute;t b&#7887; nh&#432;ng &#272;o&agrave;n D&#7921; tr&#432;&#7899;c sau &#273;&atilde; t&#7915;ng c&#7913;u m&#7841;ng Phong Ba &Aacute;c, V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&ecirc;n kh&ocirc;ng ti&#7879;n xua &#273;u&#7893;i, &#273;i &#273;&#432;&#7901;ng l&#7841;nh nh&#7841;t m&#7881;a mai, c&oacute; &#273;i&#7873;u &#272;o&agrave;n D&#7921; nghe m&agrave; b&#7887; ngo&agrave;i tai, l&agrave;m nh&#432; kh&ocirc;ng bi&#7871;t.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i l&#7841;i nh&#7853;n &#273;&#432;&#7907;c tin, C&aacute;i Bang v&agrave; Thi&#7871;u L&acirc;m hai ph&aacute;i tranh &#273;o&#7841;t ch&#7913;c minh ch&#7911; v&otilde; l&acirc;m. M&#7897; Dung Ph&#7909;c v&agrave; b&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n m&#7899;i b&agrave;n nhau, n&#7871;u nh&#432; C&aacute;i Bang v&agrave; Thi&#7871;u L&acirc;m hai b&ecirc;n giao chi&#7871;n &#273;&#7871;n th&agrave;nh l&#432;&#7905;ng b&#7841;i c&acirc;u th&#432;&#417;ng, nh&agrave; M&#7897; Dung s&#7869; th&agrave;nh ng&#432; &ocirc;ng &#273;&#7855;c l&#7907;i, &#273;o&#7841;t &#273;&#432;&#7907;c danh hi&#7879;u minh ch&#7911; v&otilde; l&acirc;m kh&ocirc;ng ch&#7915;ng, d&ugrave;ng n&oacute; &#273;&#7875; hi&#7879;u l&#7879;nh h&agrave;o ki&#7879;t giang h&#7891; th&igrave; qu&#7843; l&agrave; m&#7897;t c&#417; duy&ecirc;n &#273;&#7875; kh&#7903;i s&#7921;, kh&ocirc;ng th&#7875; n&agrave;o b&#7887; qua cho &#273;&#432;&#7907;c, th&agrave;nh th&#7917; v&#7897;i chuy&#7875;n qua &#273;i v&#7873; h&#432;&#7899;ng ch&ugrave;a Thi&#7871;u L&acirc;m. Ng&#7901; &#273;&acirc;u v&#7915;a &#273;&#7871;n ch&acirc;n n&uacute;i Thi&#7871;u Th&#7845;t, l&#7841;i &#273;&#7909;ng &#273;&#7847;u Tinh T&uacute; L&atilde;o Qu&aacute;i &#272;inh Xu&acirc;n Thu.</p>

<p>M&#7845;y th&aacute;ng qua, &#272;inh Xu&acirc;n Thu &#273;&#7841;i khai m&ocirc;n h&#7897;, thu nh&#7853;n &#273;&#7879; t&#7917; r&#7845;t &#273;&ocirc;ng, kh&ocirc;ng k&#7875; h&#7855;c &#273;&#7841;o l&#7909;c l&acirc;m, b&agrave;ng m&ocirc;n y&ecirc;u t&agrave;, h&#7877; ai ch&#7883;u &#273;&#7871;n l&agrave;m m&ocirc;n h&#7841;, nghe hi&#7879;u l&#7879;nh c&#7911;a l&atilde;o l&agrave; nh&#7853;n ngay kh&ocirc;ng c&#7921; tuy&#7879;t, th&agrave;nh th&#7917; ch&#7881; trong v&agrave;i th&aacute;ng, b&#7885;n th&#7893; ph&#7881; giang h&#7891; Trung Nguy&ecirc;n tranh nhau &#273;&#7871;n &#273;&oacute;n &#7903; b&ecirc;n &#273;&#432;&#7901;ng &#273;&ocirc;ng nh&#432; ki&#7871;n c&#7887;.</p>

<p>Trong cu&#7897;c c&#7901; c&#7911;a T&ocirc; Tinh H&agrave;, M&#7897; Dung Ph&#7909;c b&#7883; &#272;inh Xu&acirc;n Thu l&agrave;m h&#7841;i, k&#7871; &#273;&#7871;n &#273;&#7841;i chi&#7871;n n&#417;i kh&aacute;ch &#273;i&#7871;m, may m&agrave; ch&#7841;y tho&aacute;t, l&#7847;n n&agrave;y g&#7863;p l&#7841;i, th&#7845;y &#273;&#7889;i ph&#432;&#417;ng &#273;&#7891; &#273;&#7843;ng &ugrave;n &ugrave;n k&eacute;o t&#7899;i, trong b&#7909;ng c&#361;ng e ng&#7841;i th&#7847;m. Th&#7871; nh&#432;ng Phong Ba &Aacute;c l&#7841;i l&agrave; k&#7867; tr&#7901;i kh&ocirc;ng s&#7907;, &#273;&#7845;t kh&ocirc;ng ki&ecirc;ng, m&#7899;i hai ba c&acirc;u &#273;&atilde; x&ocirc;ng ngay v&agrave;o &#273;&aacute;nh v&#7899;i b&#7885;n m&ocirc;n &#273;&#7879; Tinh T&uacute; L&atilde;o Qu&aacute;i. &#272;o&agrave;n D&#7921; toan d&#7851;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n tr&aacute;nh ra, nh&#432;ng c&ocirc; n&agrave;ng lo l&#7855;ng cho bi&#7875;u ca, kh&ocirc;ng ch&#7883;u r&#7901;i xa. &#272;&#7891; &#273;&#7879; c&#7911;a ph&aacute;i Tinh T&uacute; tr&agrave;n l&ecirc;n nh&#432; n&#432;&#7899;c tri&#7873;u, l&#7853;p t&#7913;c v&acirc;y ch&#7863;t b&#7885;n M&#7897; Dung Ph&#7909;c l&#7841;i.</p>

<p>&#272;o&agrave;n D&#7921; thi tri&#7875;n L&#259;ng Ba Vi B&#7897;, tr&aacute;nh c&aacute;c m&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute; b&#7845;t ch&#7907;t nghe ti&#7871;ng c&#7911;a ph&#7909; th&acirc;n v&#7897;i ch&#7841;y v&agrave;o ch&ugrave;a t&#432;&#417;ng ki&#7871;n, &#273;&#7871;n khi nghe Di&#7879;p Nh&#7883; N&#432;&#417;ng n&oacute;i r&#7857;ng M&#7897; Dung Ph&#7909;c b&#7883; &#273;&aacute;nh kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c &#273;&acirc;u m&agrave; ch&#7889;ng tr&#7843;, ngh&#297; th&#7847;m: &ldquo;Ta ph&#7843;i c&otilde;ng V&#432;&#417;ng c&ocirc; n&#432;&#417;ng ch&#7841;y ngay m&#7899;i &#273;&#432;&#7907;c, l&#7853;p t&#7913;c ch&#7841;y nh&#432; bay xu&#7889;ng.&rdquo;</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


