<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 46</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>T&#7917;u b&atilde;i v&#7845;n qu&acirc;n tam ng&#7919;</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Ch&agrave;ng &#273;&ograve;i k&#7871;t t&oacute;c se t&#417;,<br />
Ba c&acirc;u thi&#7871;p h&#7887;i &#273;&aacute;p cho v&#7915;a l&ograve;ng.</font></p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau, Ba Thi&ecirc;n Th&#7841;ch, Chu &#272;an Th&#7847;n hai ng&#432;&#7901;i t&#7881;nh gi&#7845;c kh&ocirc;ng th&#7845;y &#272;o&agrave;n D&#7921; &#273;&acirc;u, ch&#7841;y &#273;&#7871;n ph&ograve;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n g&#7885;i m&#7845;y ti&#7871;ng kh&ocirc;ng nghe tr&#7843; l&#7901;i, th&#7845;y c&#7917;a ch&#7881; kh&eacute;p h&#7901;, g&otilde; th&#7917; m&#7845;y c&aacute;i r&#7891;i &#273;&#7849;y c&#7917;a b&#432;&#7899;c v&agrave;o, trong ph&ograve;ng n&agrave;o th&#7845;y m&#7897;t ai.</p>

<p>Ba Chu hai ng&#432;&#7901;i lu&ocirc;n m&#7891;m k&ecirc;u kh&#7893;. Chu &#272;an Th&#7847;n n&oacute;i:</p>

<p>- V&#7883; ti&#7875;u v&#432;&#417;ng t&#7917; nh&agrave; ta th&#7853;t nh&#432; h&#7879;t t&iacute;nh v&#432;&#417;ng gia, &#273;&aacute;o x&#7913; l&#432;u t&igrave;nh, ch&#7855;c h&#7859;n &#273;&atilde; c&ugrave;ng V&#432;&#417;ng c&ocirc; n&#432;&#417;ng n&#7917;a &#273;&ecirc;m l&#7867;n &#273;i, kh&ocirc;ng bi&#7871;t v&#7873; h&#432;&#7899;ng n&agrave;o.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch g&#7853;t &#273;&#7847;u:</p>

<p>- Ti&#7875;u v&#432;&#417;ng t&#7917; phong l&#432;u ti&ecirc;u s&aacute;i, qu&#7843; &#273;&uacute;ng l&agrave; th&#7913; &ldquo;giang s&#417;n coi nh&#7865;, t&igrave;nh coi n&#7863;ng.&rdquo; Y ph&#7843;i l&ograve;ng V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, chuy&#7879;n &#273;&oacute; ai m&agrave; ch&#7859;ng bi&#7871;t, b&#7843;o y &#273;i &#7913;ng tuy&#7875;n ph&ograve; m&atilde; T&acirc;y H&#7841;, &ocirc;i, v&#7883; ti&#7875;u v&#432;&#417;ng t&#7917; n&agrave;y c&oacute; ch&#7883;u nghe ai bao gi&#7901;, n&#259;m x&#432;a ho&agrave;ng th&#432;&#7907;ng v&agrave; v&#432;&#417;ng gia mu&#7889;n y luy&#7879;n v&otilde;, y nh&#7845;t quy&#7871;t kh&ocirc;ng luy&#7879;n, &#273;&#7889;i &#273;&#7871; qu&aacute; b&egrave;n b&#7887; nh&agrave; ra &#273;i.</p>

<p>Chu &#272;an Th&#7847;n n&oacute;i:</p>

<p>- Th&ocirc;i m&igrave;nh ch&#7881; &#273;&agrave;nh c&oacute; n&#432;&#7899;c chia nhau ra &#273;u&#7893;i theo r&#7891;i h&#7871;t l&#7901;i khuy&ecirc;n gi&#7843;i y.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch giang hai tay g&#432;&#7907;ng g&#7841;o n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i. Chu &#272;an Th&#7847;n l&#7841;i ti&#7871;p:</p>

<p>- Ba huynh, nh&#7899; l&#7841;i n&#259;m x&#432;a v&#432;&#417;ng gia sai ti&#7875;u &#273;&#7879; &#273;i ki&#7871;m ti&#7875;u v&#432;&#417;ng t&#7917;, may sao t&igrave;m &#273;&#432;&#7907;c, ai ng&#7901; ti&#7875;u v&#432;&#417;ng t&#7917;&hellip;</p>

<p>N&oacute;i t&#7899;i &#273;&acirc;y, y h&#7841; gi&#7885;ng n&oacute;i nh&#7887;:</p>

<p>- &hellip;ti&#7875;u v&#432;&#417;ng t&#7917; l&#7841;i m&ecirc; c&aacute;i c&ocirc; n&agrave;ng M&#7897;c Uy&#7875;n Thanh, hai ng&#432;&#7901;i n&#7917;a &#273;&ecirc;m l&#7867;n ra, ti&#7875;u &#273;&#7879; hay tin, &#273;&atilde; ch&#7863;n s&#7861;n tr&ecirc;n &#273;&#432;&#7901;ng c&oacute; th&#7871; m&#7899;i gi&#7919; anh ch&agrave;ng l&#7841;i &#273;&#432;&#7907;c.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch v&#7895; &#273;&ugrave;i n&oacute;i:</p>

<p>- &#7890;, Chu hi&#7873;n &#273;&#7879;, th&#7871; th&igrave; &#273;&acirc;y l&agrave; l&#7895;i ch&uacute; m&agrave;y. N&#7871;u ng&#432;&#417;i &#273;&atilde; c&oacute; kinh nghi&#7879;m &#273;&oacute; r&#7891;i, sao nay l&#7841;i &#273;&#7875; &#273;i v&agrave;o v&#7871;t xe c&#361;? &#272;&atilde; th&#7871; th&igrave; m&igrave;nh ph&#7843;i chia phi&ecirc;n m&agrave; canh gi&#7919; y su&#7889;t &#273;&ecirc;m m&#7899;i ph&#7843;i ch&#7913;.</p>

<p>Chu &#272;an Th&#7847;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Ta v&#7851;n t&#432;&#7903;ng c&ocirc;ng t&#7917; nh&agrave; ta tr&ocirc;ng v&agrave;o ngh&#297;a kh&iacute; v&#7899;i Ti&ecirc;u &#273;&#7841;i hi&#7879;p v&agrave; H&#432; Tr&uacute;c ti&ecirc;n sinh, kh&ocirc;ng &#273;&#7871;n n&#7895;i d&#7913;t &aacute;o b&#7887; &#273;i, c&oacute; ai ng&#7901;&hellip; c&oacute; ai ng&#7901; c&ocirc;ng t&#7917; l&#7841;i&hellip;</p>

<p>M&#7845;y ch&#7919; &ldquo;l&#7845;y n&#7919; s&#7855;c l&agrave;m tr&#7885;ng m&agrave; b&#7841;n b&egrave; coi khinh&rdquo; &#273;em ra b&igrave;nh ph&#7849;m e r&#7857;ng ph&#7841;m th&#432;&#7907;ng, h&#417;n n&#7919;a &#272;o&agrave;n D&#7921; c&oacute; giao t&igrave;nh v&#7899;i Chu &#272;an Th&#7847;n r&#7845;t h&#7853;u n&ecirc;n kh&ocirc;ng ti&#7879;n n&oacute;i ra.</p>

<p>Hai ng&#432;&#7901;i kh&ocirc;ng bi&#7871;t t&iacute;nh sao, &#273;&agrave;nh &#273;&#7871;n b&aacute;o cho Ti&ecirc;u Phong v&agrave; H&#432; Tr&uacute;c r&#7891;i chia nhau &#273;i t&igrave;m, su&#7889;t c&#7843; m&#7897;t ng&agrave;y v&#7851;n kh&ocirc;ng th&#7845;y t&#259;m h&#417;i &#273;&acirc;u c&#7843;.</p>

<p>&#272;&#7871;n chi&#7873;u t&#7889;i, c&#7843; b&#7885;n t&#7909; t&#7853;p &#7903; chi&#7871;c ph&ograve;ng &#273;&#7875; kh&ocirc;ng c&#7911;a &#272;o&agrave;n D&#7921; c&ugrave;ng nhau b&agrave;n th&#7843;o. C&ograve;n &#273;ang lo l&#7855;ng th&igrave; m&#7897;t v&#7883; ch&#7911; s&#7921; c&#7911;a b&#7897; L&#7877; T&acirc;y H&#7841; &#273;&#7871;n t&acirc;n qu&aacute;n, g&#7863;p Ba Thi&ecirc;n Th&#7841;ch cho hay chi&#7873;u t&#7889;i h&ocirc;m sau ng&agrave;y r&#7857;m th&aacute;ng t&aacute;m ho&agrave;ng th&#432;&#7907;ng s&#7869; thi&#7871;t y&#7871;n &#7903; T&acirc;y Hoa Cung &#273;&#7875; &#273;&atilde;i c&aacute;c giai kh&aacute;ch &#273;&#7871;n c&#7847;u th&acirc;n, xin m&#7901;i &#272;o&agrave;n v&#432;&#417;ng t&#7917; n&#432;&#7899;c &#272;&#7841;i L&yacute; quang l&acirc;m. Ba Thi&ecirc;n Th&#7841;ch th&#7853;t nh&#432; ng&#432;&#7901;i c&acirc;m &#259;n &#7899;t, ch&#7881; &#273;&agrave;nh v&acirc;ng v&acirc;ng d&#7841; d&#7841; nh&#7853;n l&#7901;i.</p>

<p>G&atilde; ch&#7911; s&#7921; &#273;&oacute; &#273;&atilde; &#273;&#432;&#7907;c l&oacute;t tay r&#7891;i n&ecirc;n th&aacute;i &#273;&#7897; h&#7871;t s&#7913;c th&acirc;n thi&#7871;t, l&uacute;c c&aacute;o t&#7915; Ba Thi&ecirc;n Th&#7841;ch l&#7841;i &#273;&iacute;ch th&acirc;n ti&#7877;n ch&acirc;n ra c&#7917;a, b&#7845;y gi&#7901; m&#7899;i gh&eacute; tai th&igrave; th&#7847;m:</p>

<p>- Ba t&#432; kh&ocirc;ng, ta c&oacute; tin n&agrave;y n&oacute;i ri&ecirc;ng cho &ocirc;ng. &#272;&ecirc;m mai ho&agrave;ng th&#432;&#7907;ng t&#7913; y&#7871;n c&#7889;t &#273;&#7875; xem x&eacute;t t&agrave;i m&#7841;o c&#7917; ch&#7881; nh&#7919;ng k&#7867; r&#7855;p ranh, sau khi &#259;n xong kh&ocirc;ng ch&#7915;ng s&#7869; c&oacute; nh&#7919;ng tr&ograve; vui nh&#432; b&#7855;n cung, &#273;&#7845;u v&otilde; &#273;&#7875; kh&aacute;ch anh h&ugrave;ng ph&acirc;n t&agrave;i cao th&#7845;p. Chuy&#7879;n &#273;&oacute; v&#7899;i vi&#7879;c l&#7921;a ch&#7885;n ai l&agrave; ph&ograve; m&atilde;, x&#7913;ng &#273;&aacute;ng g&aacute; ngh&#297;a c&ugrave;ng c&ocirc;ng ch&uacute;a n&#432;&#417;ng n&#432;&#417;ng r&#7845;t c&oacute; li&ecirc;n quan, mong &#272;o&agrave;n v&#432;&#417;ng t&#7917; &#273;&#7875; t&acirc;m m&#7897;t ch&uacute;t.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch ch&#7855;p tay b&aacute;i t&#7841;, l&#7845;y t&#7915; tay &aacute;o ra m&#7897;t &#273;&#297;nh ho&agrave;ng kim n&#7863;ng nh&eacute;t v&agrave;o tay y. Khi quay v&agrave;o t&acirc;n qu&aacute;n, Ba Thi&ecirc;n Th&#7841;ch thu&#7853;t l&#7841;i cho m&#7885;i ng&#432;&#7901;i nghe, th&#7903; d&agrave;i:</p>

<p>- Tr&#7845;n Nam V&#432;&#417;ng c&#259;n d&#7863;n h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n l&#7847;n l&agrave; ph&#7843;i l&agrave;m m&#7885;i c&aacute;ch &#273;&#7875; cho ti&#7875;u v&#432;&#417;ng t&#7917; l&#7845;y &#273;&#432;&#7907;c c&ocirc;ng ch&uacute;a &#273;em v&#7873;, anh em m&igrave;nh l&agrave;m kh&ocirc;ng xong vi&#7879;c th&igrave; c&ograve;n m&#7863;t m&#361;i n&agrave;o m&agrave; v&#7873; b&aacute;i ki&#7871;n v&#432;&#417;ng gia?</p>

<p>Tr&uacute;c Ki&#7871;m &#273;&#7897;t nhi&ecirc;n nho&#7867;n mi&#7879;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Ba l&atilde;o gia, ti&#7875;u t&igrave; mu&#7889;n n&oacute;i m&#7897;t c&acirc;u c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Ba Thi&ecirc;n Th&#7841;ch &#273;&aacute;p:</p>

<p>- Xin t&#7881; t&#7881; c&#7913; t&#7921; ti&#7879;n.</p>

<p>Tr&uacute;c Ki&#7871;m m&#7881;m c&#432;&#7901;i:</p>

<p>- Ph&#7909; v&#432;&#417;ng &#272;o&agrave;n c&ocirc;ng t&#7917; mu&#7889;n l&#7845;y cho &#273;&#432;&#7907;c c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; ch&#7859;ng qua c&#361;ng ch&#7881; &#273;&#7875; k&#7871;t th&acirc;n, hai n&#432;&#7899;c T&acirc;y H&#7841;, &#272;&#7841;i L&yacute; th&agrave;nh h&ocirc;n nh&acirc;n chi qu&#7889;c, c&oacute; g&igrave; lo li&#7879;u n&acirc;ng &#273;&#7905; l&#7851;n nhau, ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>Ba Thi&ecirc;n Th&#7841;ch &#273;&aacute;p:</p>

<p>- Qu&#7843; l&agrave; nh&#432; th&#7871;.</p>

<p>C&uacute;c Ki&#7871;m n&oacute;i:</p>

<p>- C&ograve;n nh&#432; c&ocirc; c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; &#273;&#7865;p nh&#432; T&acirc;y Thi hay x&#7845;u nh&#432; Chung V&ocirc; Di&#7879;m, &ocirc;ng b&#7889; ch&#7891;ng &#272;o&agrave;n v&#432;&#417;ng gia kia c&#361;ng &#273;&acirc;u c&#7847;n bi&#7871;t, c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>Ba Thi&ecirc;n Th&#7841;ch n&oacute;i:</p>

<p>- Con ng&#432;&#7901;i ta l&agrave; vai c&ocirc;ng ch&uacute;a t&ocirc;n qu&iacute; nh&#432; th&#7871; d&#7851;u kh&ocirc;ng c&oacute; nhan s&#7855;c tr&#7847;m ng&#432; l&#7841;c nh&#7841;n th&igrave; ch&#7855;c c&#361;ng ph&#7843;i b&#7853;c trung.</p>

<p>Mai Ki&#7871;m n&oacute;i:</p>

<p>- Ch&#7883; em ch&uacute;ng t&ocirc;i c&oacute; m&#7897;t ch&#7911; &yacute;, mi&#7877;n l&agrave; l&#7845;y &#273;&#432;&#7907;c c&ocirc;ng ch&uacute;a v&#7873; &#272;&#7841;i L&yacute;, c&ograve;n c&oacute; k&#7883;p th&#7901;i t&igrave;m ra &#272;o&agrave;n c&ocirc;ng t&#7917; hay kh&ocirc;ng th&igrave; c&#361;ng &#273;&acirc;u c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n &#273;&#7841;i cu&#7897;c.</p>

<p>Lan Ki&#7871;m c&#432;&#7901;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; v&agrave; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;i du ngo&#7841;n giang h&#7891; cho ch&aacute;n ch&ecirc;, qua m&#7897;t n&#259;m s&aacute;u th&aacute;ng, hai n&#259;m ba n&#259;m l&uacute;c &#273;&oacute; m&#7899;i v&#7873; &#272;&#7841;i L&yacute;, khi &#273;&oacute; c&ugrave;ng c&ocirc;ng ch&uacute;a &#273;&#7897;ng ph&ograve;ng hoa ch&uacute;c c&#361;ng &#273;&acirc;u c&oacute; mu&#7897;n.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch v&agrave; Chu &#272;an Th&#7847;n v&#7915;a king ng&#7841;c v&#7915;a m&#7915;ng r&#7905;, c&ugrave;ng h&#7887;i:</p>

<p>- Kh&ocirc;ng c&oacute; ti&#7875;u v&#432;&#417;ng t&#7917; &#7903; &#273;&acirc;y, l&agrave;m c&aacute;ch n&agrave;o m&agrave; l&#7845;y c&ocirc;ng ch&uacute;a v&#7873; &#272;&#7841;i L&yacute; &#273;&#432;&#7907;c? B&#7889;n v&#7883; c&ocirc; n&#432;&#417;ng c&oacute; di&#7879;u k&#7871; g&igrave;, xin n&oacute;i r&otilde; cho.</p>

<p>Mai Ki&#7871;m n&oacute;i:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng &#273;&acirc;y n&#7871;u &#259;n m&#7863;c gi&#7843; trai th&agrave;nh m&#7897;t th&#432; sinh, c&oacute; ph&#7843;i c&ograve;n &#273;&#7865;p trai h&#417;n &#272;o&agrave;n c&ocirc;ng t&#7917; nhi&#7873;u kh&ocirc;ng? Nh&#7901; c&ocirc; ta &#273;i ph&oacute; y&#7871;n t&#7889;i mai th&igrave; tr&ecirc;n b&agrave;n ti&#7879;c d&ugrave; c&oacute; tr&#259;m ng&agrave;n thanh ni&ecirc;n anh h&ugrave;ng th&igrave; c&#361;ng &#273;&acirc;u c&oacute; ai anh tu&#7845;n ti&ecirc;u s&aacute;i h&#417;n &#273;&#432;&#7907;c?</p>

<p>Lan Ki&#7871;m n&oacute;i:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng l&agrave; em ru&#7897;t c&#7911;a &#272;o&agrave;n c&ocirc;ng t&#7917;, thay ca ca &#273;i l&#7845;y ch&#7883; d&acirc;u v&#7873;, l&#7853;p &#273;&#7841;i c&ocirc;ng cho qu&#7889;c gia khi&#7871;n gia gia hoan h&#7881;, th&#7871; c&oacute; ph&#7843;i l&agrave; nh&#7845;t c&#7917; tam t&#7913; ti&#7879;n hay kh&ocirc;ng?</p>

<p>Tr&uacute;c Ki&#7871;m n&oacute;i:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng &#273;o&#7841;t &#273;&#432;&#7907;c ch&#7913;c ph&ograve; m&atilde;, b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n th&igrave; c&#361;ng c&ograve;n ph&#7843;i m&#7845;t m&#7897;t th&#7901;i gian, &#273;&#7871;n l&uacute;c &#273;&oacute; ch&#7855;c c&#361;ng ki&#7871;m ra &#272;o&agrave;n c&ocirc;ng t&#7917; r&#7891;i.</p>

<p>C&uacute;c Ki&#7871;m n&oacute;i:</p>

<p>- D&#7851;u cho l&uacute;c &#273;&oacute; &#272;o&agrave;n c&ocirc;ng t&#7917; ch&#432;a hi&#7879;n th&acirc;n, M&#7897;c c&ocirc; n&#432;&#417;ng ph&#7843;i thay anh b&aacute;i &#273;&#432;&#7901;ng th&igrave; l&agrave;m sao?</p>

<p>V&#7915;a n&oacute;i c&ocirc; ta v&#7915;a che mi&#7879;ng, c&#7843; b&#7889;n c&ocirc; c&ugrave;ng c&#432;&#7901;i ng&#7863;t ngh&#7869;o. B&#7889;n n&agrave;ng c&ugrave;ng m&#7897;t t&acirc;m t&#432;, c&ugrave;ng m&#7897;t gi&#7885;ng n&oacute;i, b&#7889;n ng&#432;&#7901;i m&agrave; ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t ng&#432;&#7901;i.</p>

<p>Ba Chu hai ng&#432;&#7901;i t&#7847;n ng&#7847;n, &#273;&#7873;u c&#7843;m th&#7845;y k&#7871; n&agrave;y th&#7853;t l&agrave; t&aacute;o b&#7841;o, n&#7871;u nh&#432; b&#7883; l&#7897; t&#7849;y, th&acirc;n gia ch&#7859;ng xong l&#7841;i th&agrave;nh oan gia, ho&agrave;ng &#273;&#7871; T&acirc;y H&#7841; n&#7893;i gi&#7853;n h&#432;ng binh, m&#7889;i h&#7885;a &#273;&oacute; th&#7853;t l&#7899;n qu&aacute; &#273;&#7895;i. Mai Ki&#7871;m &#273;o&aacute;n &#273;&#432;&#7907;c t&acirc;m s&#7921; hai ng&#432;&#7901;i b&egrave;n n&oacute;i:</p>

<p>- Th&#7921;c ra &#272;o&agrave;n c&ocirc;ng t&#7917; c&oacute; v&#7883; ngh&#297;a huynh l&agrave; Ti&ecirc;u &#273;&#7841;i hi&#7879;p th&igrave; ch&#7859;ng c&#7847;n ph&#7843;i ve v&atilde;n T&acirc;y H&#7841; l&agrave;m g&igrave;, c&oacute; &#273;i&#7873;u &#273;&acirc;y l&agrave; l&#7879;nh c&#7911;a v&#432;&#417;ng gia, kh&ocirc;ng th&#7875; kh&ocirc;ng theo. N&#7871;u qu&#7843; nh&#432; c&oacute; chuy&#7879;n g&igrave; x&#7843;y ra, Ti&ecirc;u &#273;&#7841;i hi&#7879;p l&agrave; Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng n&#432;&#7899;c Li&ecirc;u, m&#7845;y ch&#7909;c v&#7841;n h&ugrave;ng binh trong tay, l&uacute;c &#273;&oacute; ch&#7881; c&#7847;n n&oacute;i v&agrave;i l&#7901;i ph&acirc;n gi&#7843;i l&agrave; T&acirc;y H&#7841; kh&ocirc;ng c&ograve;n d&aacute;m sinh s&#7921; v&#7899;i &#272;&#7841;i L&yacute; n&#7919;a.</p>

<p>Ti&ecirc;u Phong m&#7881;m c&#432;&#7901;i, g&#7853;t &#273;&#7847;u. Ba Thi&ecirc;n Th&#7841;ch l&agrave; T&#432; Kh&ocirc;ng n&#432;&#7899;c &#272;&#7841;i L&yacute;, ch&#7845;p ch&#432;&#7903;ng ch&iacute;nh s&#7921;, vi&#7879;c Ti&ecirc;u Phong l&agrave; c&#432;&#7901;ng vi&#7879;n c&#7911;a &#272;&#7841;i L&yacute; y c&#361;ng &#273;&atilde; ngh&#297; &#273;&#7871;n r&#7891;i, c&oacute; &#273;i&#7873;u ch&iacute;nh m&igrave;nh n&oacute;i ra th&igrave; kh&ocirc;ng ti&#7879;n, nghe Mai Ki&#7871;m n&oacute;i th&#7871;, Ti&ecirc;u Phong l&#7841;i g&#7853;t g&ugrave;, bi&#7871;t r&#7857;ng th&#7871; n&#432;&#7899;c v&#7919;ng nh&#432; b&agrave;n th&#7841;ch, n&#7871;u c&#7847;u th&acirc;n kh&ocirc;ng xong th&igrave; qu&#7889;c gia c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i n&agrave;o, ngh&#297; th&#7847;m: &ldquo;M&#432;u k&#7871; c&#7911;a b&#7889;n c&ocirc; nh&#7887; n&agrave;y tho&#7841;t nghe th&igrave; t&#432;&#7903;ng nh&#432; tr&ograve; &#273;&ugrave;a, th&#7871; nh&#432;ng ngo&agrave;i ra, th&#7853;t kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o hay h&#417;n n&#7919;a, ch&#7881; kh&ocirc;ng bi&#7871;t M&#7897;c c&ocirc; n&#432;&#417;ng c&oacute; d&aacute;m m&#7841;o hi&#7875;m hay kh&ocirc;ng?&rdquo; Y b&egrave;n &#273;&aacute;p:</p>

<p>- Nh&#7919;ng l&#7901;i &#273;&#7873; ngh&#7883; c&#7911;a b&#7889;n v&#7883; c&ocirc;n n&#432;&#417;ng qu&#7843; l&agrave; di&#7879;u k&#7871; nh&#432;ng l&agrave;m vi&#7879;c n&agrave;y qu&#7843; l&agrave; hung hi&#7875;m th&aacute;i qu&aacute;, ch&#7859;ng may s&#417; h&#7903; &#273;&#7875; l&#7897; ra, e r&#7857;ng M&#7897;c c&ocirc; n&#432;&#417;ng s&#7869; b&#7883; b&#7855;t gi&#7919;. Hu&#7889;ng chi anh t&agrave;i thi&ecirc;n h&#7841; tu t&#7853;p l&#7841;i &#273;&acirc;y, d&#7851;u r&#7857;ng ngo&#7841;i m&#7841;o M&#7897;c c&ocirc; n&#432;&#417;ng &#273;&uacute;ng l&agrave; b&#7853;c nh&#7845;t th&#7853;t, th&#7871; nh&#432;ng n&#7871;u t&#7881; th&iacute; v&otilde; c&ocirc;ng, mu&#7889;n l&#7845;n &aacute;p qu&#7847;n h&ugrave;ng th&igrave; e r&#7857;ng c&#361;ng kh&ocirc;ng ph&#7843;i d&#7877;.</p>

<p>M&#7885;i ng&#432;&#7901;i c&ugrave;ng nh&igrave;n v&agrave;o M&#7897;c Uy&#7875;n Thanh xem &yacute; &#273;&#7883;nh c&ocirc; ta th&#7871; n&agrave;o. M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Ba t&#432; kh&ocirc;ng ch&#7859;ng c&#7847;n kh&iacute;ch ta l&agrave;m g&igrave;, c&aacute;i ng&#432;&#7901;i anh &#273;&oacute;, c&aacute;i ng&#432;&#7901;i anh &#273;&oacute;&hellip;</p>

<p>N&agrave;ng &#7845;p &uacute;ng &#273;&#432;&#7907;c hai c&acirc;u &ldquo;c&aacute;i ng&#432;&#7901;i anh &#273;&oacute;,&rdquo; &#273;&#7897;t nhi&ecirc;n n&#432;&#7899;c m&#7855;t r&ograve;ng r&ograve;ng, ngh&#297; &#273;&#7871;n &#272;o&agrave;n D&#7921; c&ugrave;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n hai ng&#432;&#7901;i tr&#7889;n &#273;i v&#7899;i nhau, th&#7853;t kh&ocirc;ng kh&aacute;c g&igrave; n&#259;m x&#432;a c&ugrave;ng m&igrave;nh n&#7855;m tay rong ru&#7893;i, n&#7871;u y kh&ocirc;ng ph&#7843;i l&agrave; huynh tr&#432;&#7903;ng c&#7911;a m&igrave;nh th&igrave; ch&#7855;c ch&#7859;ng thay l&ograve;ng &#273;&#7893;i d&#7841; &#273;&acirc;u, th&#7871; m&agrave; h&ocirc;m nay y c&ugrave;ng ng&#432;&#7901;i kh&aacute;c ch&agrave;ng ch&agrave;ng thi&#7871;p thi&#7871;p, sung s&#432;&#7899;ng kh&aacute;c n&agrave;o th&#7847;n ti&ecirc;n, c&ograve;n m&igrave;nh &#7903; &#273;&acirc;y &#273;&#417;n chi&#7871;c l&#7841;nh l&ugrave;ng, th&#7847;n t&#7917; n&#432;&#7899;c &#272;&#7841;i L&yacute; l&#7841;i nh&#7901; m&igrave;nh thay y &#273;i l&#7845;y v&#7907;. N&agrave;ng c&agrave;ng ngh&#297; c&agrave;ng t&#7911;i th&acirc;n, l&#7841;i th&ecirc;m t&#7913;c t&#7889;i, gi&#417; tay ra &#273;&#7853;p m&#7841;nh l&ecirc;n chi&#7871;c b&agrave;n tr&#432;&#7899;c m&#7863;t, khi&#7871;n cho &#7845;m tr&agrave;, ch&eacute;n tr&agrave; lo&#7843;ng xo&#7843;ng nh&#7843;y c&#7843; l&ecirc;n, r&#7891;i &#273;&#7913;ng ph&#7855;t d&#7853;y &#273;i ra kh&#7887;i ph&ograve;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i ai c&#361;ng ch&#432;ng h&#7917;ng, m&#7845;t c&#7843; h&#7913;ng. Ba Thi&ecirc;n Th&#7841;ch &#273;i&#7873;m nhi&ecirc;n n&oacute;i:</p>

<p>- Chuy&#7879;n n&agrave;y c&#361;ng b&#7903;i ta c&#7843;, n&#7871;u nh&#432; n&oacute;i nh&#7887; nh&#7865; c&#7847;u xin, ch&#7855;c M&#7897;c c&ocirc; n&#432;&#417;ng c&#361;ng nh&#7853;n l&#7901;i, nh&#432;ng ta l&#7841;i n&oacute;i c&acirc;u kh&iacute;ch b&aacute;c khi&#7871;n n&agrave;ng ta b&#7921;c m&igrave;nh.</p>

<p>Chu &#272;an Th&#7847;n l&#7855;c &#273;&#7847;u:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng b&#7921;c t&#7913;c n&agrave;o ph&#7843;i v&igrave; m&#7845;y c&acirc;u c&#7911;a Ba huynh &#273;&acirc;u, m&agrave; c&oacute; nguy&ecirc;n nh&acirc;n kh&aacute;c. &Ocirc;i, m&#7897;t l&#7901;i kh&ocirc;ng sao n&oacute;i h&#7871;t &#273;&#432;&#7907;c.</p>

<p>H&ocirc;m sau m&#7885;i ng&#432;&#7901;i chia nhau &#273;i t&igrave;m &#272;o&agrave;n D&#7921;, th&#7845;y n&#417;i ph&#7889; ph&#432;&#7901;ng thanh ni&ecirc;n ph&#7909;c s&#7913;c hoa l&#7879; di&ecirc;m d&uacute;a, xem ch&#7915;ng ph&#7843;i &#273;&#7871;n qu&aacute; n&#7917;a l&agrave; s&#7855;p &#273;&#7871;n ho&agrave;ng cung d&#7921; y&#7871;n &#273;&ecirc;m Trung Thu, th&#7881;nh tho&#7843;ng l&#7841;i g&#7863;p ng&#432;&#7901;i ch&#7917;i m&#7855;ng c&atilde;i v&atilde;, xem ra c&aacute;c v&otilde; s&#297; Th&#7893; Ph&#7891;n v&#7851;n &#273;ang h&#7871;t l&ograve;ng h&#7871;t s&#7913;c v&igrave; ch&#7911; m&agrave; thanh tr&#7915; &#273;&#7883;ch th&#7911;. C&ograve;n nh&#432; &#272;o&agrave;n D&#7921; v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&igrave; v&#7851;n kh&ocirc;ng th&#7845;y &#273;&acirc;u c&#7843;.</p>

<p>&#272;&#7871;n x&#7871; chi&#7871;u h&ocirc;m &#273;&oacute;, m&#7885;i ng&#432;&#7901;i tr&#432;&#7899;c sau tr&#7903; v&#7873; t&acirc;n qu&aacute;n. Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Tam &#273;&#7879; n&#7871;u &#273;&atilde; &#273;i r&#7891;i, ch&uacute;ng m&igrave;nh c&#361;ng v&#7873; th&ocirc;i, d&ugrave; cho ai l&agrave;m ph&ograve; m&atilde; th&igrave; c&#361;ng ch&#7859;ng li&ecirc;n can g&igrave; &#273;&#7871;n c&#7843;.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch n&oacute;i:</p>

<p>- Ti&ecirc;u &#273;&#7841;i hi&#7879;p n&oacute;i ph&#7843;i l&#7855;m, th&ocirc;i &#273;&#7875; kh&#7887;i th&#7845;y ng&#432;&#7901;i kh&aacute;c l&agrave;m ph&ograve; m&atilde; th&ecirc;m b&#7921;c m&igrave;nh.</p>

<p>Chung Linh b&#7895;ng n&oacute;i:</p>

<p>- Chu ti&ecirc;n sinh, &ocirc;ng c&oacute; v&#7907; ch&#432;a nh&#7881;? &#272;o&agrave;n c&ocirc;ng t&#7917; kh&ocirc;ng ch&#7883;u l&agrave;m ph&ograve; m&atilde;, sao &ocirc;ng kh&ocirc;ng th&#7917; m&#7897;t phen? N&#7871;u &ocirc;ng l&#7845;y &#273;&#432;&#7907;c c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; th&igrave; c&#361;ng v&#7851;n gi&uacute;p &#273;&#432;&#7907;c &#272;&#7841;i L&yacute; ch&#7899; g&igrave;?</p>

<p>Chu &#272;an Th&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng ch&#7881; &#273;&ugrave;a, v&atilde;n sinh &#273;&atilde; c&oacute; v&#7907; l&#7899;n v&#7907; b&eacute; r&#7891;i, con trai con g&aacute;i &#273;&#7847;y &#273;&#7911;.</p>

<p>Chung Linh le l&#432;&#7905;i, Chu &#272;an Th&#7847;n l&#7841;i ti&#7871;p:</p>

<p>- Ti&#7871;c r&#7857;ng c&ocirc; n&#432;&#417;ng t&#432;&#7899;ng m&#7841;o y&ecirc;u ki&#7873;u qu&aacute;, m&aacute; n&uacute;m &#273;&#7891;ng ti&#7873;n, kh&ocirc;ng c&oacute; v&#7867; g&igrave; &#273;&agrave;n &ocirc;ng, n&#7871;u kh&ocirc;ng &#273;&#432;a c&ocirc; ra thay, l&#7845;y c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; thay cho ca ca&hellip;</p>

<p>Chung Linh ng&#7841;c nhi&ecirc;n:</p>

<p>- C&aacute;i g&igrave;? Thay cho anh trai ta &#432;?</p>

<p>Chu &#272;an Th&#7847;n bi&#7871;t m&igrave;nh l&#7905; l&#7901;i, ngh&#297; th&#7847;m: &ldquo;C&ocirc; l&agrave; con ri&ecirc;ng c&#7911;a Tr&#7845;n Nam V&#432;&#417;ng, vi&#7879;c n&agrave;y ch&#432;a n&ecirc;n c&ocirc;ng khai, kh&ocirc;ng ti&#7879;n n&oacute;i c&agrave;n.&rdquo; Y v&#7897;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; n&oacute;i l&agrave; thay ti&#7875;u v&#432;&#417;ng t&#7917; l&agrave;m vi&#7879;c l&#7899;n&hellip;</p>

<p>B&#7895;ng nghe ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- Ba t&#432; kh&ocirc;ng, Chu ti&ecirc;n sinh, m&igrave;nh &#273;i ch&#432;a n&agrave;o?</p>

<p>C&aacute;nh c&#7917;a m&#7903; ra, m&#7897;t thanh ni&ecirc;n anh tu&#7845;n ti&#7871;n v&agrave;o, ch&iacute;nh l&agrave; M&#7897;c Uy&#7875;n Thanh &#259;n v&#7853;n nam trang theo l&#7889;i th&#432; sinh. M&#7885;i ng&#432;&#7901;i v&#7915;a ng&#7841;c nhi&ecirc;n, v&#7915;a m&#7915;ng r&#7905; c&ugrave;ng n&oacute;i:</p>

<p>- C&aacute;i g&igrave;? M&#7897;c c&ocirc; n&#432;&#417;ng b&#7857;ng l&ograve;ng &#432;?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; h&#7885; &#272;o&agrave;n t&ecirc;n D&#7921;, l&agrave; th&#7871; t&#7917; c&#7911;a Tr&#7845;n Nam V&#432;&#417;ng n&#432;&#7899;c &#272;&#7841;i L&yacute;, c&aacute;c v&#7883; n&oacute;i n&#259;ng c&#361;ng n&ecirc;n gi&#7919; &yacute; gi&#7919; t&#7913; m&#7897;t ch&uacute;t.</p>

<p>Gi&#7885;ng n&oacute;i sang s&#7843;ng, tuy v&#7851;n c&ograve;n ch&uacute;t n&#7919; nh&acirc;n nh&#432;ng ng&#432;&#7901;i c&ograve;n tr&#7867; &acirc;m &#273;i&#7879;u c&oacute; h&#417;i trong tr&#7867;o c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; l&#7841;. M&#7885;i ng&#432;&#7901;i th&#7845;y n&agrave;ng gi&#7843; v&#7901; gi&#7889;ng l&#7855;m, ai n&#7845;y c&#432;&#7901;i khanh kh&aacute;ch.</p>

<p>Th&igrave; ra M&#7897;c Uy&#7875;n Thanh n&#7893;i gi&#7853;n l&ecirc;n, tr&#7903; v&#7873; ph&ograve;ng ng&#7891;i kh&oacute;c m&#7897;t h&#7891;i, ngh&#297; &#273;i ngh&#297; l&#7841;i, th&#7845;y m&igrave;nh &#273;&#7855;c t&#7897;i v&#7899;i qu&aacute; nhi&#7873;u ng&#432;&#7901;i, qu&#7843; l&agrave; &aacute;y n&aacute;y, l&#7841;i th&#7845;y n&#7871;u m&igrave;nh gi&#7843; l&agrave;m &#272;o&agrave;n D&#7921; &#273;i l&#7845;y &#273;&#432;&#7907;c c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; th&#7853;t l&agrave; th&uacute; v&#7883;, trong l&ograve;ng c&#361;ng t&iacute;nh th&#7847;m: &ldquo;Ng&#432;&#417;i t&#432;&#7903;ng c&ugrave;ng V&#432;&#417;ng c&ocirc; n&#432;&#417;ng hai ng&#432;&#7901;i cao ch&#7841;y xa bay &#273;&#7875; vui v&#7847;y v&#7899;i nhau l&agrave; &#273;&atilde; xong &#432;? &#272;&#7875; ta thay ng&#432;&#417;i l&#7845;y c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; v&#7873;, mai m&#7889;t &#273;&aacute;nh nhau c&atilde;i nhau cho ng&#432;&#417;i bi&#7871;t th&acirc;n.&rdquo;</p>

<p>N&agrave;ng nh&#7899; l&#7841;i khi m&#7899;i v&agrave;o th&agrave;nh &#272;&#7841;i L&yacute;, cha m&#7865; &#272;o&agrave;n D&#7921; &#273;&uacute;ng l&agrave; &ldquo;gi&#7845;m chua l&#7841;i t&#7897;i b&#7857;ng ba l&#7917;a n&#7891;ng,&rdquo; g&#7863;p nhau tr&#259;m &#273;&#432;&#7901;ng ng&#432;&#7907;ng ng&#7853;p, &#272;o&agrave;n D&#7921; n&#7871;u c&oacute; m&#7897;t n&agrave;ng c&ocirc;ng ch&uacute;a minh m&ocirc;i ch&iacute;nh th&uacute; l&agrave;m v&#7907; c&#7843; r&#7891;i, V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&ograve;n l&agrave;m sao l&agrave; phu nh&acirc;n &#273;&#432;&#7907;c. M&igrave;nh kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c &#272;o&agrave;n D&#7921; th&igrave; c&#361;ng &#273;&agrave;nh nh&#432;ng l&#7869; n&agrave;o l&#7841;i &#273;&#7875; c&aacute;i c&ocirc; n&agrave;ng h&#7885; V&#432;&#417;ng &otilde;ng a &otilde;ng &#7865;o kia ngang nhi&ecirc;n ph&#7895;ng tay tr&ecirc;n. N&agrave;ng c&agrave;ng ngh&#297; c&agrave;ng &#273;&#7855;c &yacute; b&egrave;n &#273;&#7913;ng l&ecirc;n c&#7843;i trang &#273;i ph&oacute; y&#7871;n thay &#272;o&agrave;n D&#7921;.</p>

<p>B&#7885;n Ba Thi&ecirc;n Th&#7841;ch ai ai c&#361;ng l&ecirc;n tinh th&#7847;n, v&#7897;i v&agrave;ng chu&#7849;n b&#7883; m&#7885;i vi&#7879;c. Ba Thi&ecirc;n Th&#7841;ch ngh&#297; th&#7847;m, g&atilde; L&#7877; B&#7897; th&#7883; lang kia &#273;&#7871;n t&acirc;n qu&aacute;n &#273;&atilde; t&#7915;ng g&#7863;p &#272;o&agrave;n D&#7921; r&#7891;i, n&ecirc;n l&#7845;y ra ba tr&#259;m l&#7841;ng ho&agrave;ng kim, nh&#7901; Chu &#272;an Th&#7847;n &#273;em cho &#272;&agrave;o th&#7883; lang.</p>

<p>&#272;&uacute;ng ra l&#7877; v&#7853;t c&#361;ng &#273;&atilde; &#273;em &#273;&#7871;n r&#7891;i, &#273;&acirc;y l&agrave; m&oacute;n qu&agrave; &#273;&#7863;c bi&#7879;t cho th&ecirc;m, d&#7863;n Chu &#272;an Th&#7847;n &#273;&#7915;ng n&oacute;i g&igrave; h&#7871;t, v&igrave; bi&#7871;t &#272;&agrave;o th&#7883; lang n&#7871;u c&oacute; th&#7845;y g&igrave; s&#417; h&#7903; &#7855;t c&#361;ng l&agrave;m l&#417;, bi&#7871;t ngay ba tr&#259;m l&#7841;ng kia l&agrave; &#273;&#7875; ch&#7863;n h&#7885;ng m&igrave;nh, &#7845;y ch&iacute;nh l&agrave; &ldquo;ng&#7853;m mi&#7879;ng &#259;n ti&#7873;n.&rdquo;</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Ti&ecirc;u &#273;&#7841;i ca, H&#432; Tr&uacute;c nh&#7883; ca, t&#7889;t h&#417;n h&#7871;t hai v&#7883; c&ugrave;ng &#273;i v&#7899;i ti&#7875;u &#273;&#7879; ph&oacute; y&#7871;n, c&oacute; th&#7871; m&#7899;i kh&ocirc;ng s&#7907; g&igrave;. N&#7871;u kh&ocirc;ng l&#7905; ph&#7843;i &#273;&#7897;ng th&#7911;, ti&#7875;u &#273;&#7879; l&agrave;m sao &#273;&aacute;nh n&#7893;i ng&#432;&#7901;i ta? B&ecirc;n trong ho&agrave;ng cung, n&#7871;u b&#7855;n &#273;&#7897;c ti&#7877;n gi&#7871;t ng&#432;&#7901;i th&igrave; &#273;&acirc;u c&ograve;n th&#7875; th&#7889;ng g&igrave; n&#7919;a.</p>

<p>Lan Ki&#7871;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! N&#7871;u nh&#432; &#272;o&agrave;n c&ocirc;ng t&#7917; d&ugrave;ng t&ecirc;n &#273;&#7897;c b&#7855;n lung tung, ho&agrave;ng cung T&acirc;y H&#7841; th&acirc;y ch&#7845;t th&agrave;nh &#273;&#7889;ng, c&ocirc;ng ch&uacute;a n&#432;&#417;ng n&#432;&#417;ng ch&#7855;c t&#7903;n qu&aacute; ch&#7859;ng d&aacute;m l&#7845;y &#273;&acirc;u.</p>

<p>Ti&ecirc;u Phong c&#361;ng c&#432;&#7901;i:</p>

<p>- Ta v&agrave; nh&#7883; &#273;&#7879; &#273;&atilde; &#273;&#432;&#7907;c &#272;o&agrave;n b&aacute; ph&#7909; &#7911;y th&aacute;c, d&#297; nhi&ecirc;n ph&#7843;i t&#7853;n l&#7921;c r&#7891;i.</p>

<p>Th&#7871; l&agrave; m&#7885;i ng&#432;&#7901;i thay &#273;&#7893;i y ph&#7909;c, c&ugrave;ng v&agrave;o ho&agrave;ng cung d&#7921; ti&#7879;c. Ti&ecirc;u Phong v&agrave; H&#432; Tr&uacute;c &#259;n m&#7863;c gi&#7843; l&agrave;m t&ugrave;y t&ograve;ng trong ph&#7911; Tr&#7845;n Nam V&#432;&#417;ng &#273;i theo &#272;o&agrave;n D&#7921;. Chung Linh v&agrave; b&#7889;n c&ocirc; g&aacute;i cung Linh Th&#7913;u toan &#259;n m&#7863;c gi&#7843; trai &#273;i xem tr&ograve; vui nh&#432;ng Ba Thi&ecirc;n Th&#7841;ch n&oacute;i:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng m&#7897;t ng&#432;&#7901;i c&#7843;i trang c&#361;ng &#273;&atilde; s&#7907; ng&#432;&#7901;i ta nh&igrave;n ra, l&#7841;i th&ecirc;m n&#259;m c&ocirc; n&#432;&#417;ng kh&aacute;c gi&#7843; trai n&#7919;a th&#7875; n&agrave;o c&#361;ng l&#7897; chuy&#7879;n.</p>

<p>Chung Linh v&agrave; b&#7889;n n&agrave;ng &#273;&agrave;nh ph&#7843;i ch&#7883;u v&#7853;y. &#272;o&agrave;n ng&#432;&#7901;i ra kh&#7887;i t&acirc;n qu&aacute;n, Ba Thi&ecirc;n Th&#7841;ch &#273;&#7897;t nhi&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7871;t r&#7891;i, su&yacute;t n&#7919;a l&agrave;m h&#7887;ng h&#7871;t &#273;&#7841;i s&#7921;. G&atilde; M&#7897; Dung Ph&#7909;c kia c&#361;ng &#273;i tranh ch&#7913;c ph&ograve; m&atilde;, y s&#7869; nh&#7853;n ra &#272;o&agrave;n c&ocirc;ng t&#7917;, l&agrave;m th&#7871; n&agrave;o &#273;&acirc;y?</p>

<p>Ti&ecirc;u Phong m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ba huynh ch&#7859;ng ph&#7843;i lo, M&#7897; Dung c&ocirc;ng t&#7917; c&#361;ng nh&#432; &#272;o&agrave;n tam &#273;&#7879;, kh&ocirc;ng t&#7915; bi&#7879;t m&agrave; &#273;i &#273;&acirc;u m&#7845;t. Ta m&#7899;i v&#7915;a th&#259;m d&ograve;, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, Bao B&#7845;t &#272;&#7891;ng c&#361;ng &#273;ang b&#7891;n ch&#7891;n nh&#432; ki&#7871;n b&ograve; trong ch&#7843;o n&oacute;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i m&#7915;ng qu&aacute;, &#273;&#7873;u th&#7903; ph&agrave;o:</p>

<p>- K&#7875; c&#361;ng kh&eacute;o th&#7853;t!</p>

<p>Chu &#272;an Th&#7847;n ti&#7871;p l&#7901;i:</p>

<p>- Ti&ecirc;u &#273;&#7841;i hi&#7879;p qu&#7843; l&agrave; chu &#273;&aacute;o, &#273;&atilde; &#273;i tra x&eacute;t t&igrave;nh h&igrave;nh M&#7897; Dung c&ocirc;ng t&#7917; r&#7891;i.</p>

<p>Ti&ecirc;u Phong m&#7881;m c&#432;&#7901;i:</p>

<p>- Ta c&#361;ng ch&#7859;ng ph&#7843;i chu &#273;&aacute;o g&igrave;, ch&#7881; ngh&#297; M&#7897; Dung c&ocirc;ng t&#7917; d&aacute;ng ng&#432;&#7901;i tu&#7845;n nh&atilde;, v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, qu&#7843; l&agrave; k&igrave;nh &#273;&#7883;ch c&#7911;a M&#7897;c c&ocirc; n&#432;&#417;ng, ha ha, ha ha!</p>

<p>Ba Thi&ecirc;n Th&#7841;ch c&#432;&#7901;i theo:</p>

<p>- Th&#7871; ra Ti&ecirc;u &#273;&#7841;i hi&#7879;p &#273;&#7883;nh &#273;&#7871;n khuy&ecirc;n y h&ocirc;m nay &#273;&#7915;ng &#273;i ph&oacute; y&#7871;n ch&#7913; g&igrave;?</p>

<p>Chung Linh tr&#7907;n tr&ograve;n &#273;&ocirc;i m&#7855;t h&#7887;i l&#7841;i:</p>

<p>- Y ngh&igrave;n d&#7863;m &#273;&#432;&#7901;ng xa di&#7879;u v&#7907;i &#273;&#7871;n &#273;&acirc;y, ch&#7881; c&#7889;t &#273;&#432;&#7907;c l&agrave;m ph&ograve; m&atilde;, l&#7869; n&agrave;o l&#7841;i nghe l&#7901;i khuy&ecirc;n c&#7911;a &#273;&#7841;i hi&#7879;p? Ti&ecirc;u &#273;&#7841;i hi&#7879;p ch&#7855;c c&oacute; giao t&igrave;nh r&#7845;t th&acirc;n thi&#7871;t v&#7899;i M&#7897; Dung c&ocirc;ng t&#7917;?</p>

<p>Ba Thi&ecirc;n Th&#7841;ch c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&ecirc;u &#273;&#7841;i hi&#7879;p v&agrave; g&atilde; kia giao t&igrave;nh c&#361;ng ch&#7859;ng c&oacute; g&igrave; &#273;&#7863;c bi&#7879;t, c&oacute; &#273;i&#7873;u Ti&ecirc;u &#273;&#7841;i hi&#7879;p n&oacute;i chuy&#7879;n b&#7857;ng ch&acirc;n tay, kh&ocirc;ng nghe kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>Chung Linh b&#7845;y gi&#7901; m&#7899;i r&otilde;, c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#7871;u nh&#432; &#273;em th&#432;&#7907;ng c&#7859;ng ch&acirc;n, h&#7841; c&#7859;ng tay ra n&oacute;i chuy&#7879;n th&igrave; ai m&agrave; ch&#7859;ng ph&#7843;i nghe?</p>

<p>Th&#7871; r&#7891;i M&#7897;c Uy&#7875;n Thanh, Ti&ecirc;u Phong, H&#432; Tr&uacute;c, Ba Thi&ecirc;n Th&#7841;ch, Chu &#272;an Th&#7847;n n&#259;m ng&#432;&#7901;i c&ugrave;ng &#273;&#7871;n c&#7917;a ho&agrave;ng cung. Ba Thi&ecirc;n Th&#7841;ch &#273;&#432;a danh thi&#7871;p c&#7911;a &#272;o&agrave;n D&#7921; v&agrave;o, th&#432;&#7907;ng th&#432; b&#7897; L&#7877; c&#7911;a n&#432;&#7899;c T&acirc;y H&#7841; &#273;&iacute;ch th&acirc;n ra ngo&agrave;i nghinh ti&#7871;p.</p>

<p>V&agrave;o &#273;&#7871;n &#273;i&#7879;n Trung H&ograve;a &#273;&atilde; th&#7845;y ng&#432;&#7901;i &#273;&#7871;n d&#7921; c&#361;ng ph&#7843;i h&#417;n tr&#259;m, ng&#7891;i r&#7843;i r&aacute;c &#7903; kh&#7855;p c&aacute;c n&#417;i. Ch&iacute;nh gi&#7919;a &#273;i&#7879;n l&agrave; m&#7897;t m&acirc;m ti&#7879;c, b&agrave;n gh&#7871; &#273;&#7873;u ph&#7911; nhi&#7877;u v&agrave;ng th&ecirc;u r&#7891;ng, ch&iacute;nh l&agrave; ng&#7921; t&#7885;a c&#7911;a ho&agrave;ng &#273;&#7871; T&acirc;y H&#7841;. Hai b&agrave;n &#273;&ocirc;ng t&acirc;y &#273;&#7873;u ph&#7911; g&#7845;m t&iacute;a, ph&iacute;a &#273;&ocirc;ng ng&#7891;i ng&#7845;t ng&#432;&#7903;ng m&#7897;t &#273;&#7841;i h&aacute;n mi r&#7853;m m&#7855;t to, th&acirc;n th&#7875; cao to, h&igrave;nh d&aacute;ng uy v&otilde;, m&#7863;c &aacute;o b&agrave;o &#273;&#7841;i h&#7891;ng, tr&ecirc;n &aacute;o b&agrave;o th&ecirc;u m&#7897;t con h&#7893; gi&#417; nanh m&uacute;a vu&#7889;t, &#273;&#7857;ng sau l&agrave; t&aacute;m v&otilde; s&#297; &#273;&#7913;ng h&#7847;u. Ba Thi&ecirc;n Th&#7841;ch v&#7915;a nh&igrave;n &#273;&atilde; bi&#7871;t ngay &#273;&acirc;y l&agrave; T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; c&#7911;a n&#432;&#7899;c Th&#7893; Ph&#7891;n.</p>

<p>L&#7877; b&#7897; th&#432;&#7907;ng th&#432; d&#7851;n M&#7897;c Uy&#7875;n Thanh &#273;&#7871;n m&acirc;m ti&#7879;c ph&iacute;a t&acirc;y, kh&ocirc;ng ph&#7843;i ng&#7891;i chung v&#7899;i ai c&ograve;n b&#7885;n Ti&ecirc;u Phong &#273;&#7913;ng &#273;&#7857;ng sau n&agrave;ng. Xem nh&#432; th&#7871; trong nh&#7919;ng ng&#432;&#7901;i &#273;&#7871;n &#7913;ng tuy&#7875;n h&ocirc;m nay, ch&#7881; c&oacute; v&#432;&#417;ng t&#7917; n&#432;&#7899;c Th&#7893; Ph&#7891;n v&agrave; v&#432;&#417;ng t&#7917; n&#432;&#7899;c &#272;&#7841;i L&yacute; l&agrave; t&ocirc;n qu&iacute; h&#417;n h&#7871;t n&ecirc;n ho&agrave;ng &#273;&#7871; T&acirc;y H&#7841; m&#7899;i k&iacute;nh tr&#7885;ng &#273;&#7871;n v&#7853;y. Ngo&agrave;i ra c&aacute;c t&#7917; &#273;&#7879; con nh&agrave; quy&#7873;n qu&iacute; c&#361;ng &#273;&#7873;u ng&#7891;i xen l&#7851;n v&#7899;i c&aacute;c thanh ni&ecirc;n d&acirc;n gian &#7903; c&aacute;c m&acirc;m kh&aacute;c. M&#7885;i ng&#432;&#7901;i l&#7909;c t&#7909;c ti&#7871;n v&agrave;o chia nhau ra ng&#7891;i.</p>

<p>Sau khi c&aacute;c m&acirc;m &#273;&atilde; ng&#7891;i ch&#7853;t, hai ng&#432;&#7901;i Tr&#7883; &#272;i&#7879;n t&#432;&#7899;ng qu&acirc;n li&#7873;n h&ocirc; l&#7899;n:</p>

<p>- T&acirc;n kh&aacute;ch &#273;&#7871;n &#273;&#7911; r&#7891;i, &#273;&oacute;ng c&#7917;a l&#7841;i.</p>

<p>Trong ti&#7871;ng chi&ecirc;ng tr&#7889;ng, hai phi&#7871;n c&#7917;a d&agrave;y c&#7911;a &#273;i&#7879;n m&ocirc;n &#273;&#432;&#7907;c b&#7889;n ng&#432;&#7901;i v&#7879; s&#297; c&#7847;m k&iacute;ch &#273;&oacute;ng l&#7841;i. Trong s&#7889; binh s&#297; c&#7847;m v&otilde; kh&iacute; s&aacute;ng lo&aacute;ng, m&#7897;t &#273;o&agrave;n v&#7879; s&#297; gi&aacute;p v&agrave;ng c&#7847;m k&iacute;ch &#273;i ra, m&#361;i k&iacute;ch l&#7845;p l&aacute;nh d&#432;&#7899;i &aacute;nh l&#7917;a &#273;u&#7889;c b&#7853;p b&ugrave;ng.</p>

<p>R&#7891;i l&#7841;i ti&#7871;ng nh&#7841;c, ti&#7871;ng tr&#7889;ng, hai &#273;&#7897;i n&#7897;i th&#7883; t&#7915; trong n&#7897;i &#273;&#432;&#7901;ng ti&#7871;n ra, tay ng&#432;&#7901;i n&agrave;o c&#361;ng c&#7847;m m&#7897;t &#273;&#7881;nh h&#432;&#417;ng b&#7857;ng b&#7841;ch ng&#7885;c, trong l&ograve; h&#432;&#417;ng bay nghi ng&uacute;t. M&#7885;i ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t ho&agrave;ng &#273;&#7871; s&#7855;p xu&#7845;t hi&#7879;n, ai n&#7845;y n&iacute;n th&#7903; kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; n&#7919;a.</p>

<p>Sau c&ugrave;ng l&agrave; b&#7889;n t&ecirc;n n&#7897;i th&#7883; m&#7863;c c&#7849;m b&agrave;o, tay kh&ocirc;ng c&#7847;m g&igrave; c&#7843;, chia ra &#273;&#7913;ng hai b&ecirc;n ng&#7921; t&#7885;a. Ti&ecirc;u Phong th&#7845;y b&#7889;n ng&#432;&#7901;i &#273;&oacute; huy&#7879;t Th&aacute;i D&#432;&#417;ng g&#7891; l&ecirc;n, bi&#7871;t &#273;&acirc;y l&agrave; th&#7883; v&#7879; &#273;&#7913;ng b&#7843;o v&#7879; ho&agrave;ng &#273;&#7871;, v&otilde; c&ocirc;ng kh&ocirc;ng ph&#7843;i d&#7903;. M&#7897;t t&ecirc;n n&#7897;i th&#7883; l&#7899;n ti&#7871;ng x&#432;&#7899;ng:</p>

<p>- V&#7841;n tu&#7871; &#273;&#7871;n, nghinh gi&aacute;!</p>

<p>T&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i li&#7873;n qu&igrave; xu&#7889;ng. R&#7891;i c&oacute; ti&#7871;ng gi&agrave;y l&#7865;p k&#7865;p, m&#7897;t ng&#432;&#7901;i t&#7915; b&ecirc;n trong &#273;i ra, ng&#7891;i l&ecirc;n tr&ecirc;n ng&#7921; &#7927;. G&atilde; n&#7897;i th&#7883; kia l&#7841;i x&#432;&#7899;ng:</p>

<p>- B&igrave;nh th&acirc;n!</p>

<p>M&#7885;i ng&#432;&#7901;i l&uacute;c &#273;&oacute; m&#7899;i &#273;&#7913;ng th&#7859;ng l&ecirc;n. Ti&ecirc;u Phong li&#7871;c qua ho&agrave;ng &#273;&#7871; T&acirc;y H&#7841;, th&#7845;y &ocirc;ng ta th&acirc;n h&igrave;nh kh&ocirc;ng cao l&#7855;m, v&#7867; m&#7863;t c&#361;ng c&oacute; &#273;&ocirc;i ch&uacute;t tinh nhanh, tr&ocirc;ng nh&#432; m&#7897;t nh&acirc;n v&#7853;t anh h&ugrave;ng trong gi&#7899;i th&#7843;o m&atilde;ng. Vi&ecirc;n L&#7877; b&#7897; th&#432;&#7907;ng th&#432; &#273;&#7913;ng b&ecirc;n c&#7841;nh ng&#7921; t&#7885;a, gi&#7903; m&#7897;t quy&#7875;n tr&#7909;c ra, l&#7899;n ti&#7871;ng &#273;&#7885;c:</p>

<p>Ph&aacute;p thi&ecirc;n &#7913;ng &#273;&#7841;o, qu&#7843;ng th&aacute;nh th&#7847;n v&otilde;, T&acirc;y H&#7841; ho&agrave;ng &#273;&#7871; s&#7855;c vi&#7871;t: &ldquo;Ch&#432; qu&acirc;n &#7913;ng chi&#7871;u vi&#7877;n lai, tr&#7851;m k&#7923; gia h&#7913;a, k&#7923; t&#7913; ch&#7881; t&#7917;u. Kh&acirc;m tai.&rdquo;<a id="annotated_46.1" name="annotated_46.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(46.1)</font></sup></font></a></p>

<p>M&#7885;i ng&#432;&#7901;i qu&igrave; xu&#7889;ng t&#7841; &#417;n. G&atilde; n&#7897;i th&#7883; l&#7841;i x&#432;&#7899;ng:</p>

<p>- B&igrave;nh th&acirc;n!</p>

<p>M&#7885;i ng&#432;&#7901;i l&#7841;i &#273;&#7913;ng d&#7853;y. Nh&agrave; vua li&#7873;n n&acirc;ng ch&eacute;n l&ecirc;n, &#273;&#432;a l&ecirc;n m&ocirc;i nh&#7845;p r&#7891;i r&#7901;i ch&#7895; ng&#7891;i, quay v&agrave;o n&#7897;i &#273;&#432;&#7901;ng. C&#7843; &#273;o&agrave;n n&#7897;i th&#7883; c&#361;ng theo sau, ch&#7881; m&#7897;t tho&aacute;ng &#273;&atilde; &#273;i h&#7871;t kh&ocirc;ng c&ograve;n ai n&#7919;a.</p>

<p>M&#7885;i ng&#432;&#7901;i h&#7871;t s&#7913;c ng&#7841;c nhi&ecirc;n, kh&ocirc;ng ng&#7901; v&#7883; ho&agrave;ng &#273;&#7871; &#273;&oacute; l&#7841;i kh&ocirc;ng n&oacute;i c&acirc;u n&agrave;o, kh&ocirc;ng u&#7889;ng ng&#7909;m r&#432;&#7907;u n&agrave;o, c&#361;ng kh&ocirc;ng &#7903; qua b&#7919;a ti&#7879;c. Ai n&#7845;y ngh&#297; th&#7847;m: &ldquo;T&#432;&#7899;ng m&#7841;o b&#7885;n ta ra sao, y ch&#432;a nh&igrave;n m&#7897;t ng&#432;&#7901;i n&agrave;o, l&agrave;m sao m&agrave; tuy&#7875;n con r&#7875; &#273;&acirc;y?&rdquo;</p>

<p>Vi&ecirc;n L&#7877; b&#7897; th&#432;&#7907;ng th&#432; n&oacute;i:</p>

<p>- Xin ch&#432; qu&acirc;n ng&#7891;i xu&#7889;ng, t&ugrave;y ti&#7879;n u&#7889;ng r&#432;&#7907;u &#259;n u&#7889;ng.</p>

<p>Th&aacute;i gi&aacute;m li&#7873;n b&#432;ng c&aacute;c &#273;&#297;a &#273;&#7891; &#259;n l&ecirc;n. T&acirc;y H&#7841; l&agrave; v&ugrave;ng &#273;&#7845;t r&#7845;t l&#7841;nh mi&#7873;n t&acirc;y b&#7855;c, &#259;n u&#7889;ng th&#432;&#7901;ng ng&agrave;y d&ugrave;ng th&#7883;t b&ograve;, th&#7883;t c&#7915;u l&agrave; ch&iacute;nh, tuy l&agrave; ng&#7921; y&#7871;n trong ho&agrave;ng cung nh&#432;ng th&#7883;t b&ograve; th&#7883;t c&#7915;u mi&#7871;ng n&agrave;o mi&#7871;ng n&#7845;y c&#7855;t th&agrave;nh c&#7909;c l&#7899;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh th&#7845;y b&#7885;n Ti&ecirc;u Phong &#273;&#7913;ng h&#7847;u &#7903; b&ecirc;n c&#7841;nh, trong l&ograve;ng &aacute;y n&aacute;y kh&ocirc;ng y&ecirc;n, h&#7841; gi&#7885;ng n&oacute;i nh&#7887;:</p>

<p>- Ti&ecirc;u &#273;&#7841;i ca, H&#432; Tr&uacute;c nh&#7883; ca, hai ng&#432;&#7901;i ng&#7891;i xu&#7889;ng &#259;n &#273;i.</p>

<p>Ti&ecirc;u Phong v&agrave; H&#432; Tr&uacute;c c&ugrave;ng c&#432;&#7901;i l&#7855;c &#273;&#7847;u. M&#7897;c Uy&#7875;n Thanh bi&#7871;t Ti&ecirc;u Phong th&iacute;ch r&#432;&#7907;u, ngh&#297; ra m&#7897;t k&#7871;, v&#7851;y tay m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- R&oacute;t r&#432;&#7907;u!</p>

<p>Ti&ecirc;u Phong li&#7873;n theo l&#7879;nh r&oacute;t r&#432;&#7907;u ra. M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Ng&#432;&#417;i u&#7889;ng m&#7897;t b&aacute;t tr&#432;&#7899;c ta xem.</p>

<p>Ti&ecirc;u Phong m&#7915;ng qu&aacute;, m&#7897;t h&#417;i u&#7889;ng h&#7871;t ngay b&aacute;t r&#432;&#7907;u. M&#7897;c Uy&#7875;n Thanh l&#7841;i ra l&#7879;nh:</p>

<p>- U&#7889;ng n&#7919;a xem n&agrave;o!</p>

<p>Ti&ecirc;u Phong l&#7841;i u&#7889;ng th&ecirc;m m&#7897;t b&aacute;t n&#7919;a.</p>

<p>G&atilde; v&#432;&#417;ng t&#7917; n&#432;&#7899;c Th&#7893; Ph&#7891;n ng&#7891;i &#7903; b&agrave;n ph&iacute;a &#273;&ocirc;ng u&#7889;ng m&#7845;y ng&#7909;m r&#432;&#7907;u r&#7891;i li&#7873;n c&#7847;m m&#7897;t t&#7843;ng th&#7883;t b&ograve; l&#7899;n trong b&aacute;t l&ecirc;n g&#7863;m, g&#7863;m &#273;&#432;&#7907;c m&#7845;y mi&#7871;ng c&ograve;n m&#7897;t c&#7909;c x&#432;&#417;ng to, ti&#7879;n tay li&#7879;ng ra, kh&ocirc;ng bi&#7871;t v&ocirc; t&igrave;nh hay c&#7889; &yacute; qu&#259;ng lu&ocirc;n v&#7873; ph&iacute;a M&#7897;c Uy&#7875;n Thanh, k&igrave;nh phong n&eacute;m ra c&#7921;c k&#7923; m&atilde;nh li&#7879;t.</p>

<p>Chu &#272;an Th&#7847;n li&#7873;n x&ograve;e qu&#7841;t h&#7845;t c&aacute;i x&#432;&#417;ng b&ograve;, c&#7909;c x&#432;&#417;ng li&#7873;n quay ng&#432;&#7907;c l&#7841;i b&#7855;n v&#7873; ph&iacute;a T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917;. M&#7897;t t&ecirc;n v&otilde; s&#297; Th&#7893; Ph&#7891;n gi&#417; tay ch&#7909;p l&#7845;y ch&#7917;i m&#7897;t ti&#7871;ng, c&#7847;m chi&#7871;c b&aacute;t tr&ecirc;n b&agrave;n n&eacute;m lu&ocirc;n v&#7873; ph&iacute;a Chu &#272;an Th&#7847;n. Ba Thi&ecirc;n Th&#7841;ch vung ch&#432;&#7903;ng &#273;&aacute;nh ra, ch&#432;&#7903;ng phong &#273;&aacute;nh chi&#7871;c b&aacute;t v&#7905; tan t&agrave;nh tr&ecirc;n kh&ocirc;ng th&agrave;nh m&#7845;y ch&#7909;c m&#7843;nh, v&#259;ng tr&#7903; v&#7873; &#273;&aacute;m v&otilde; s&#297; Th&#7893; Ph&#7891;n. M&#7897;t t&ecirc;n v&otilde; s&#297; Th&#7893; Ph&#7891;n l&#7853;p t&#7913;c c&#7903;i &aacute;o kho&aacute;c ngo&agrave;i, cu&#7889;n m&#7897;t c&aacute;i t&uacute;m l&#7841;i, thu h&#7871;t m&#7845;y ch&#7909;c m&#7843;nh b&aacute;t v&#7905; v&agrave;o trong tr&#432;&#7901;ng b&agrave;o, th&#7911; ph&aacute;p c&#7921;c k&#7923; nhanh nh&#7865;n.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i &#273;&#7871;n ph&oacute; y&#7871;n t&#7841;i ho&agrave;ng cung ai n&#7845;y &#273;&#7873;u ngh&#297; b&#7909;ng &#273;&atilde; &#273;&#7871;n &#273;&acirc;y ai c&#361;ng mong &#273;&#432;&#7907;c l&agrave;m ph&ograve; m&atilde;, g&#7863;p nhau &#7855;t ph&#7843;i h&#7847;m h&egrave;, l&uacute;c d&#7921; ti&#7879;c th&#7875; n&agrave;o c&#361;ng c&oacute; tranh ch&#7845;p, nh&#432;ng c&oacute; ng&#7901; &#273;&acirc;u ch&#432;a n&oacute;i &#273;&atilde; &#273;&aacute;nh, v&#7915;a v&agrave;o b&agrave;n &#273;&atilde; &#273;&#7897;ng th&#7911; nhanh nh&#432; th&#7871;. Ch&#7881; nghe lo&#7843;ng xo&#7843;ng leng keng r&#7847;m r&#297; c&#7843; l&ecirc;n.</p>

<p>&#272;&#7897;t nhi&ecirc;n c&oacute; ti&#7871;ng chu&ocirc;ng k&ecirc;u boong boong, t&#7915; n&#7897;i &#273;&#432;&#7901;ng hai h&agrave;ng ng&#432;&#7901;i ti&#7871;n ra, ng&#432;&#7901;i th&igrave; qu&#7847;n &aacute;o b&oacute; ch&#7869;n, k&#7867; l&#7841;i qu&#7847;n ch&ugrave;ng &aacute;o d&agrave;i, ph&#7847;n l&#7899;n ai c&#361;ng c&#7847;m nh&#7919;ng lo&#7841;i binh kh&iacute; k&#7923; d&#7883;. M&#7897;t vi&ecirc;n qu&iacute; quan T&acirc;y H&#7841; m&#7863;c c&#7849;m b&agrave;o l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ho&agrave;ng cung n&#7897;i vi&#7879;n, ch&#432; qu&acirc;n kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877;. Nh&#7919;ng ng&#432;&#7901;i n&agrave;y &#273;&#7873;u &#7903; trong Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng c&#7911;a t&#7879; qu&#7889;c, n&#7871;u c&aacute;c v&#7883; c&oacute; h&#7913;ng th&igrave; chia nhau ra t&#7881; th&iacute; xem sao, ch&#7913; lo&#7841;n &#273;&#7843; qu&#7847;n &#273;&#7845;u th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c.</p>

<p>B&#7885;n Ti&ecirc;u Phong ai c&#361;ng bi&#7871;t Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng c&#7911;a T&acirc;y H&#7841; l&agrave; n&#417;i tuy&#7875;n m&#7897; anh h&ugrave;ng h&#7843;o h&aacute;n, nh&acirc;n t&agrave;i kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t n&ecirc;n l&#7853;p t&#7913;c ng&#7915;ng tay. Nh&#7919;ng ch&eacute;n b&aacute;t b&#7885;n v&otilde; s&#297; Th&#7893; Ph&#7891;n li&#7879;ng t&#7899;i, b&#7885;n Ba Thi&ecirc;n Th&#7841;ch, Chu &#272;an Th&#7847;n ch&#7881; b&#7855;t l&#7845;y r&#7891;i &#273;&#7875; xu&#7889;ng ch&#7913; kh&ocirc;ng n&eacute;m tr&#7843; l&#7841;i. Th&#7871; nh&#432;ng b&#7885;n v&otilde; s&#297; Th&#7893; Ph&#7891;n n&agrave;o c&oacute; ch&#7883;u th&ocirc;i, &#273;&#7871;n th&#7883;t b&ograve;, th&#7883;t c&#7915;u c&#361;ng c&#7847;m n&eacute;m sang ph&iacute;a M&#7897;c Uy&#7875;n Thanh.</p>

<p>Vi&ecirc;n quan m&#7863;c c&#7849;m b&agrave;o li&#7873;n n&oacute;i v&#7899;i v&#432;&#417;ng t&#7917; n&#432;&#7899;c Th&#7893; Ph&#7891;n:</p>

<p>- Xin &#273;i&#7879;n h&#7841; ra l&#7879;nh cho h&#7885; ng&#7915;ng tay, &#273;&#7875; ch&uacute;ng t&ocirc;i ph&#7843;i can thi&#7879;p v&agrave;o th&igrave; th&#7853;t b&#7845;t ti&#7879;n.</p>

<p>T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; th&#7845;y Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng &iacute;t ra c&#361;ng ph&#7843;i tr&ecirc;n tr&#259;m ng&#432;&#7901;i, hu&#7889;ng chi m&igrave;nh &#273;ang &#7903; trong cung c&#7845;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng, l&#7853;p t&#7913;c v&#7851;y tay m&#7897;t c&aacute;i b&#7843;o thu&#7897;c h&#7841; ng&#7915;ng l&#7841;i. L&#7877; b&#7897; th&#432;&#7907;ng th&#432; T&acirc;y H&#7841; li&#7873;n quay sang vi&ecirc;n quan m&#7863;c c&#7849;m b&agrave;o ch&#7855;p tay:</p>

<p>- H&aacute;ch Li&ecirc;n Chinh &#272;&ocirc;ng, kh&ocirc;ng bi&#7871;t c&ocirc;ng ch&uacute;a n&#432;&#417;ng n&#432;&#417;ng sai b&#7843;o th&#7871; n&agrave;o?</p>

<p>Vi&ecirc;n qu&iacute; quan m&#7863;c &aacute;o g&#7845;m kia l&agrave; t&#7893;ng qu&#7843;n Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng H&aacute;ch Li&ecirc;n Thi&#7871;t Th&#7909;, quan phong Chinh &#272;&ocirc;ng &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n, n&#259;m ngo&aacute;i &#273;&atilde; t&#7915;ng su&#7845;t l&atilde;nh c&aacute;c v&otilde; s&#297; Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng &#273;i qua Trung Nguy&ecirc;n, b&#7883; M&#7897; Dung Ph&#7909;c m&#7863;c gi&#7843; L&yacute; Di&ecirc;n T&ocirc;ng, d&ugrave;ng Bi T&ocirc; Thanh Phong l&agrave;m cho m&ecirc; man. C&#7843; b&#7885;n H&aacute;ch Li&ecirc;n Thi&#7871;t Th&#7909; sau &#273;&oacute; b&#7883; C&aacute;i Bang b&#7855;t gi&#7919;, may nh&#7901; c&oacute; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&#7913;u tho&aacute;t, l&#7911;i th&#7911;i quay v&#7873;. Y t&#7915;ng nh&igrave;n th&#7845;y A Ch&acirc;u gi&#7843; l&agrave;m Ki&#7873;u Phong v&agrave; &#272;o&agrave;n D&#7921; gi&#7843; l&agrave;m M&#7897; Dung Ph&#7909;c nh&#432;ng Ti&ecirc;u Phong th&#7853;t v&agrave; &#272;o&agrave;n D&#7921; gi&#7843; c&oacute; m&#7863;t &#7903; trong &#273;i&#7879;n h&ocirc;m nay th&igrave; ch&#432;a t&#7915;ng g&#7863;p qua. B&#7885;n &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, Nam H&#7843;i Ng&#7841;c Th&#7847;n tuy c&#361;ng l&agrave; cao th&#7911; Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng nh&#432;ng h&#7885; &#273;&atilde; th&#432;&#417;ng l&#432;&#7907;ng tr&#432;&#7899;c, kh&ocirc;ng ch&#7883;u trong v&ograve;ng qu&#7843;n th&uacute;c.</p>

<p>H&aacute;ch Li&ecirc;n Thi&#7871;t Th&#7909; l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- C&ocirc;ng ch&uacute;a n&#432;&#417;ng n&#432;&#417;ng c&oacute; d&#7909; r&#7857;ng, xin qu&iacute; v&#7883; t&acirc;n kh&aacute;ch sau khi &#259;n u&#7889;ng, c&ugrave;ng v&agrave;o th&#432; ph&ograve;ng b&ecirc;n ngo&agrave;i Thanh Ph&#432;&#7907;ng C&aacute;c &#273;&#7875; d&ugrave;ng tr&agrave;.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe n&oacute;i th&#7871;, ai n&#7845;y k&ecirc;u l&ecirc;n kinh ng&#7841;c. Ng&acirc;n Xuy&ecirc;n c&ocirc;ng ch&uacute;a &#7903; g&aacute;c Thanh Ph&#432;&#7907;ng, nhi&#7873;u ng&#432;&#7901;i &#273;&atilde; bi&#7871;t r&#7891;i, n&#7871;u nh&#432; n&agrave;ng ta m&#7901;i t&#7845;t c&#7843; &#273;&#7871;n u&#7889;ng tr&agrave;, h&#7859;n l&agrave; &#273;&#7875; ch&iacute;nh m&#7855;t xem x&eacute;t, t&#7921; m&igrave;nh k&eacute;n ch&#7891;ng. C&aacute;c thanh ni&ecirc;n nghe n&oacute;i th&#7871; ai n&#7845;y c&#7921;c k&#7923; cao h&#7913;ng, ngh&#297; th&#7847;m: &ldquo;D&#7851;u cho c&ocirc;ng ch&uacute;a kh&ocirc;ng ch&#7885;n ta th&igrave; m&igrave;nh c&#361;ng ch&iacute;nh m&#7855;t th&#7845;y n&agrave;ng. Ng&#432;&#7901;i T&acirc;y H&#7841; ai n&#7845;y &#273;&#7873;u b&#7843;o r&#7857;ng c&ocirc;ng ch&uacute;a c&#7911;a h&#7885; thi&ecirc;n ki&#7873;u b&aacute;ch m&#7883;, dung m&#7841;o tr&ecirc;n &#273;&#7901;i c&oacute; m&#7897;t kh&ocirc;ng hai, m&igrave;nh &#273;&#432;&#7907;c ng&oacute; th&#7845;y c&#361;ng kh&ocirc;ng u&#7893;ng c&ocirc;ng &#273;&#432;&#7901;ng xa c&#7845;t b&#432;&#7899;c &#273;&#7871;n &#273;&acirc;y.&rdquo;</p>

<p>V&#432;&#417;ng t&#7917; n&#432;&#7899;c Th&#7893; Ph&#7891;n li&#7873;n &#273;&#432;a tay &aacute;o ch&ugrave;i mi&#7879;ng, &#273;&#7913;ng ph&#7855;t l&ecirc;n n&oacute;i:</p>

<p>- L&uacute;c n&agrave;o &#259;n th&#7883;t u&#7889;ng r&#432;&#7907;u m&agrave; ch&#7859;ng &#273;&#432;&#7907;c? B&acirc;y gi&#7901; c&#7847;n g&igrave; &#259;n, m&igrave;nh &#273;i xem c&ocirc;ng ch&uacute;a &#273;i th&ocirc;i.</p>

<p>T&aacute;m t&ecirc;n v&otilde; s&#297; t&ugrave;y t&ograve;ng c&ugrave;ng l&ecirc;n ti&#7871;ng &#273;&aacute;p &#7913;ng:</p>

<p>- Tu&acirc;n l&#7879;nh!</p>

<p>V&#432;&#417;ng t&#7917; n&#432;&#7899;c Th&#7893; Ph&#7891;n quay sang n&oacute;i v&#7899;i H&aacute;ch Li&ecirc;n Thi&#7871;t Th&#7909;:</p>

<p>- Ng&#432;&#417;i d&#7851;n &#273;&#432;&#7901;ng &#273;i!</p>

<p>H&aacute;ch Li&ecirc;n Thi&#7871;t Th&#7909; &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c, xin m&#7901;i &#273;i&#7879;n h&#7841;.</p>

<p>Y quay sang ch&#7855;p tay n&oacute;i v&#7899;i M&#7897;c Uy&#7875;n Thanh:</p>

<p>- Xin m&#7901;i &#272;o&agrave;n &#273;i&#7879;n h&#7841;.</p>

<p>M&#7897;c Uy&#7875;n Thanh c&#361;ng n&oacute;i gi&#7885;ng &#7891;m &#7891;m:</p>

<p>- M&#7901;i t&#432;&#7899;ng qu&acirc;n.</p>

<p>C&#7843; &#273;o&agrave;n ng&#432;&#7901;i &#273;&#432;&#7907;c H&aacute;ch Li&ecirc;n Thi&#7871;t Th&#7909; d&#7851;n &#273;&#432;&#7901;ng, &#273;i ngang m&#7897;t c&aacute;i v&#432;&#7901;n hoa l&#7899;n, v&agrave;i kh&uacute;c qu&#7865;o, qua m&#7897;t d&atilde;y gi&#7843; s&#417;n, M&#7897;c Uy&#7875;n Thanh b&#7895;ng th&#7845;y b&ecirc;n c&#7841;nh m&igrave;nh c&oacute; th&ecirc;m m&#7897;t ng&#432;&#7901;i, li&#7871;c m&#7855;t nh&igrave;n xem, kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng kinh ng&#7841;c. Ng&#432;&#7901;i &#273;&oacute; &#273;ai ng&#7885;c, &aacute;o g&#7845;m, ch&iacute;nh l&agrave; &#272;o&agrave;n D&#7921; ch&#7913; c&ograve;n ai!</p>

<p>&#272;o&agrave;n D&#7921; nho&#7867;n mi&#7879;ng c&#432;&#7901;i n&oacute;i nh&#7887;:</p>

<p>- &#272;o&agrave;n &#273;i&#7879;n h&#7841; c&oacute; s&#7907; kh&ocirc;ng?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- D&#7921; ca bi&#7871;t r&#7891;i &#432;?</p>

<p>&#272;o&agrave;n D&#7921; c&#432;&#7901;i n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i bi&#7871;t h&#7871;t m&#7885;i chuy&#7879;n nh&#432;ng xem x&eacute;t t&igrave;nh h&igrave;nh c&#361;ng &#273;o&aacute;n &#273;&#432;&#7907;c m&#7897;t hai. Qu&#7843; l&agrave; kh&oacute; cho &#272;o&agrave;n &#273;i&#7879;n h&#7841; th&#7853;t.</p>

<p>M&#7897;c Uy&#7875;n Thanh li&#7871;c qua hai b&ecirc;n xem c&oacute; quan vi&ecirc;n T&acirc;y H&#7841; n&agrave;o kh&ocirc;ng, th&#7845;y ngay sau l&#432;ng &#272;o&agrave;n D&#7921; c&oacute; th&ecirc;m hai thanh ni&ecirc;n c&ocirc;ng t&#7917;. M&#7897;t ng&#432;&#7901;i ch&#7915;ng ba m&#432;&#417;i, hai l&ocirc;ng m&agrave;y x&#7871;ch l&ecirc;n, th&aacute;i &#273;&#7897; ra chi&#7873;u cao ng&#7841;o, c&ograve;n ng&#432;&#7901;i kia dung m&#7841;o tuy&#7879;t &#273;&#7865;p. M&#7897;c Uy&#7875;n Thanh nh&igrave;n k&#7929; l&#7841;i, nh&#7853;n ra ngay ng&#432;&#7901;i thanh ni&ecirc;n &#273;&#7865;p trai kia ch&iacute;nh l&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n gi&#7843; trang, n&agrave;ng gi&#7853;n s&ocirc;i m&aacute;u n&oacute;i:</p>

<p>- Anh gi&#7887;i nh&#7881;, kh&ocirc;ng n&oacute;i kh&ocirc;ng r&#7857;ng c&ugrave;ng V&#432;&#417;ng c&ocirc; n&#432;&#417;ng b&#7887; &#273;i, &#273;&#7875; t&ocirc;i ph&#7843;i thay anh &#273;&#7913;ng m&#361;i ch&#7883;u s&agrave;o.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- H&#7843;o mu&#7897;i t&#7917;, c&ocirc; ch&#7899; c&oacute; n&#7893;i c&aacute;u, chuy&#7879;n n&agrave;y n&oacute;i ra d&agrave;i l&#7855;m. Ta b&#7883; ng&#432;&#7901;i ta v&#7913;t xu&#7889;ng m&#7897;t gi&#7871;ng b&ugrave;n, su&yacute;t n&#7919;a th&igrave; ch&#7871;t &#273;&oacute;i d&#432;&#7899;i &#273;&oacute; r&#7891;i.</p>

<p>M&#7897;c Uy&#7875;n Thanh nghe ch&agrave;ng n&oacute;i t&#7915;ng b&#7883; nguy hi&#7875;m, l&#7853;p t&#7913;c b&#7899;t gi&#7853;n m&agrave; l&#7841;i &#273;&acirc;m lo, v&#7897;i h&#7887;i:</p>

<p>- Th&#7871; D&#7921; ca kh&ocirc;ng b&#7883; th&#432;&#417;ng ch&#7913;? Ta xem kh&iacute; s&#7855;c anh kh&ocirc;ng &#273;&#432;&#7907;c kh&#7887;e.</p>

<p>Th&igrave; ra khi &#273;&oacute; &#7903; d&#432;&#7899;i &#273;&aacute;y gi&#7871;ng &#272;o&agrave;n D&#7921; b&#7883; C&#432;u Ma Tr&iacute; b&oacute;p c&#7893;, ng&#7841;t th&#7903; t&#432;&#7903;ng ch&#7915;ng s&#7855;p ng&#7845;t &#273;i. M&#7897; Dung Ph&#7909;c b&aacute;m tr&ecirc;n t&#432;&#7901;ng cao c&#7911;a th&agrave;nh gi&#7871;ng, h&#7841;nh tai l&#7841;c h&#7885;a, m&#7915;ng th&#7847;m trong b&#7909;ng, ch&#7881; mong C&#432;u Ma Tr&iacute; b&oacute;p ch&#7871;t &#272;o&agrave;n D&#7921;. V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#7871;t s&#7913;c x&ocirc;ng v&agrave;o &#273;&aacute;nh C&#432;u Ma Tr&iacute; nh&#432;ng y n&agrave;o c&oacute; bu&ocirc;ng tay, trong c&#417;n nguy c&#7845;p, &#273;&#7897;t nhi&ecirc;n gh&eacute; mi&#7879;ng c&#7855;n l&ecirc;n c&aacute;nh tay ph&#7843;i C&#432;u Ma Tr&iacute; m&#7897;t c&aacute;i.</p>

<p>C&#432;u Ma Tr&iacute; th&#7845;y huy&#7879;t Kh&uacute;c Tr&igrave; n&#417;i c&aacute;nh tay &#273;au nh&oacute;i l&ecirc;n, n&#7897;i l&#7921;c &#273;ang c&#259;ng ph&#7891;ng trong ng&#432;&#7901;i l&#7853;p t&#7913;c tu&ocirc;n th&#7859;ng v&agrave;o ch&#432;&#7903;ng t&acirc;m ch&#7843;y v&agrave;o &#273;&#7847;u v&agrave;o c&#7893; &#272;o&agrave;n D&#7921;. N&#7897;i t&#7913;c c&#7911;a y v&#7889;n d&#297; b&agrave;nh tr&#432;&#7899;ng to&agrave;n th&acirc;n nh&#432; mu&#7889;n v&#7905; tan, b&acirc;y gi&#7901; c&oacute; ch&#7895; tho&aacute;t ra li&#7873;n c&#7843;m th&#7845;y tho&#7843;i m&aacute;i ngay, b&agrave;n tay &#273;ang b&oacute;p c&#7893; &#272;o&agrave;n D&#7921; l&#7853;p t&#7913;c n&#7899;i l&#7887;ng.</p>

<p>Y luy&#7879;n c&ocirc;ng &#273;&atilde; &#273;&#7871;n m&#7913;c c&#7921;c k&#7923; &#7893;n &#273;&#7883;nh, k&igrave;nh l&#7921;c ng&#432;ng t&#7909; kh&ocirc;ng d&#7877; g&igrave; m&agrave; b&#7883; khu&#7845;y &#273;&#7897;ng, tuy &#273;&atilde; ti&#7871;p x&uacute;c v&#7899;i c&#417; th&#7875; &#272;o&agrave;n D&#7921; nh&#432;ng v&igrave; kh&ocirc;ng ch&#7841;m v&agrave;o nh&#7919;ng huy&#7879;t &#273;&#7841;o tr&ecirc;n ng&oacute;n tay c&aacute;i hay c&#7893; tay m&agrave; &#272;o&agrave;n D&#7921; l&#7841;i kh&ocirc;ng bi&#7871;t v&#7853;n d&#7909;ng B&#7855;c Minh th&#7847;n c&ocirc;ng th&agrave;nh th&#7917; kh&ocirc;ng th&#7875; n&agrave;o h&uacute;t n&#7897;i l&#7921;c c&#7911;a y &#273;&#432;&#7907;c.</p>

<p>Th&#7871; nh&#432;ng khi V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#7855;n v&agrave;o huy&#7879;t Kh&uacute;c Tr&igrave;, C&#432;u Ma Tr&iacute; gi&#7853;t m&igrave;nh, c&aacute;c m&#7841;ch trong ng&#432;&#7901;i l&#7853;p t&#7913;c th&#432; gi&atilde;n, n&#7897;i l&#7921;c li&ecirc;n mi&ecirc;n b&#7845;t tuy&#7879;t cu&#7891;n cu&#7897;n ch&#7843;y v&agrave;o huy&#7879;t Li&ecirc;m Tuy&#7873;n n&#417;i y&#7871;t h&#7847;u &#272;o&agrave;n D&#7921;. Huy&#7879;t Li&ecirc;m Tuy&#7873;n thu&#7897;c Nh&acirc;m M&#7841;ch, &#273;i qua c&aacute;c huy&#7879;t Thi&ecirc;n &#272;&#7897;t, Tuy&#7873;n Ki, Hoa C&aacute;i, T&#7917; Cung, Trung &#272;&igrave;nh r&#7891;i v&agrave;o bi&#7875;n kh&iacute; n&#417;i huy&#7879;t &#272;&atilde;n Trung.</p>

<p>C&#432;u Ma Tr&iacute; th&#7847;n tr&iacute; &#273;ang m&#417; m&#417; h&#7891; h&#7891;, n&#7897;i t&#7913;c v&#7915;a tho&aacute;t ra l&#7853;p t&#7913;c t&#7881;nh t&aacute;o, ch&#7897;t d&#7841; ngh&#297; th&#7847;m: &ldquo;Ch&#7871;t r&#7891;i! Ch&acirc;n kh&iacute; c&#7911;a ta b&#7883; y h&uacute;t &agrave;o &agrave;o nh&#432; th&#7871; n&agrave;y, ch&#7859;ng m&#7845;y ch&#7889;c s&#7869; th&agrave;nh ng&#432;&#7901;i t&agrave;n ph&#7871;, bi&#7871;t l&agrave;m sao &#273;&acirc;y?&rdquo; Y l&#7853;p t&#7913;c v&#7853;n k&igrave;nh h&#7871;t s&#7913;c ch&#7889;ng l&#7841;i nh&#432;ng tr&#7877; m&#7845;t r&#7891;i. N&#7897;i l&#7921;c c&#7911;a y v&#7889;n d&#297; &#273;&atilde; kh&ocirc;ng m&#7841;nh b&#7857;ng &#272;o&agrave;n D&#7921;, l&#7841;i th&ecirc;m non n&#7917;a &#273;&atilde; ch&#7843;y v&agrave;o c&#417; th&#7875; &#273;&#7889;i ph&#432;&#417;ng, b&ecirc;n ti&ecirc;u b&ecirc;n tr&#432;&#7903;ng, m&#7841;nh y&#7871;u ch&ecirc;nh l&#7879;ch m&#7895;i l&uacute;c m&#7897;t xa, tuy c&#7889; s&#7913;c &#273;&#7873; kh&aacute;ng nh&#432;ng kh&ocirc;ng c&aacute;ch g&igrave; gi&#7919; l&#7841;i &#273;&#432;&#7907;c.</p>

<p>Trong &#273;&ecirc;m t&#7889;i, V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y m&igrave;nh c&#7855;n C&#432;u Ma Tr&iacute; m&#7897;t c&aacute;i r&#7891;i y kh&ocirc;ng c&ograve;n xi&#7871;t c&#7893; &#272;o&agrave;n D&#7921; n&#7919;a c&#361;ng th&#7845;y &#273;&#7905; lo, nh&#432;ng sao b&agrave;n tay y v&#7851;n c&#7913; d&iacute;nh ch&#7863;t v&agrave;o c&#7893; &#272;o&agrave;n D&#7921;, d&ugrave; n&agrave;ng c&#7889; s&#7913;c gi&#7857;ng ra v&#7851;n kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n tuy bi&#7871;t h&#7871;t c&aacute;c danh gia danh ph&aacute;i trong thi&ecirc;n h&#7841; nh&#432;ng n&agrave;o c&oacute; &#273;o&aacute;n ra &#273;&#432;&#7907;c m&ocirc;n c&ocirc;ng phu n&agrave;y c&#7911;a C&#432;u Ma Tr&iacute; nh&#432;ng ch&#7855;c h&#7859;n ch&#7859;ng ph&#7843;i l&agrave; chuy&#7879;n t&#7889;t l&agrave;nh g&igrave;, &#7855;t c&oacute; h&#7841;i cho &#272;o&agrave;n D&#7921; n&ecirc;n l&#7841;i c&agrave;ng h&#7871;t s&#7913;c k&eacute;o ra.</p>

<p>C&#432;u Ma Tr&iacute; th&igrave; ch&#7881; mong sao n&agrave;ng l&ocirc;i &#273;&#432;&#7907;c m&igrave;nh ra, c&ograve;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&igrave; ch&#7907;t r&ugrave;ng m&igrave;nh m&#7897;t c&aacute;i, n&#7897;i l&#7921;c c&#361;ng tu&ocirc;n ra ngo&agrave;i. Th&igrave; ra B&#7855;c Minh th&#7847;n c&ocirc;ng c&#7911;a &#272;o&agrave;n D&#7921; &#273;&acirc;u c&oacute; ph&acirc;n bi&#7879;t b&#7841;n th&ugrave;, &#273;&#7871;n ch&uacute;t n&#7897;i l&#7921;c th&ocirc; thi&#7875;n c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#361;ng b&#7883; h&uacute;t m&#7845;t. Ch&#7859;ng bao l&acirc;u, c&#7843; ba ng&#432;&#7901;i &#272;o&agrave;n D&#7921;, V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7851;n C&#432;u Ma Tr&iacute; &#273;&#7873;u ng&#7845;t &#273;i.</p>

<p>Qua m&#7897;t h&#7891;i sau, M&#7897; Dung Ph&#7909;c th&#7845;y c&#7843; ba ng&#432;&#7901;i kh&ocirc;ng c&ograve;n &#273;&#7897;ng t&#297;nh g&igrave;, g&#7885;i m&#7845;y ti&#7871;ng kh&ocirc;ng nghe tr&#7843; l&#7901;i ngh&#297; th&#7847;m: &ldquo;Xem ch&#7915;ng ba ng&#432;&#7901;i &#273;&#7891;ng qui &#432; t&#7853;n c&#7843; r&#7891;i.&rdquo; Y l&uacute;c &#273;&#7847;u th&igrave; vui s&#432;&#7899;ng l&#7855;m, &#273;&#7871;n l&uacute;c ngh&#297; l&#7841;i th&acirc;n t&igrave;nh c&#7911;a m&igrave;nh v&#7899;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n, kh&ocirc;ng kh&#7887;i th&#432;&#417;ng x&oacute;t. Y ch&#7907;t ngh&#297; ra: &ldquo;Ch&#7871;t r&#7891;i, mi&#7879;ng gi&#7871;ng b&#7883; &#273;&aacute; t&#7843;ng l&#7845;p m&#7845;t, n&#7871;u nh&#432; ba ng&#432;&#7901;i kia kh&ocirc;ng ch&#7871;t, b&#7889;n ng&#432;&#7901;i h&#7907;p l&#7921;c th&igrave; may ra c&ograve;n tho&aacute;t ra &#273;&#432;&#7907;c, b&acirc;y gi&#7901; ch&#7881; c&ograve;n m&#7897;t m&igrave;nh ta th&igrave; c&ograve;n kh&oacute; h&#417;n nhi&#7873;u. &Ocirc;i, c&aacute;c ng&#432;&#417;i ch&#7871;t sao kh&ocirc;ng ra &#273;&#7871;n ngo&agrave;i r&#7891;i h&atilde;y ch&#7871;t, &#273;&#7875; m&igrave;nh ta s&#7889;ng c&oacute; ph&#7843;i hay kh&ocirc;ng?&rdquo;</p>

<p>Y gi&#417; tay &#273;&#7849;y l&ecirc;n nh&#432;ng h&agrave;ng ch&#7909;c t&#7843;ng &#273;&aacute; ch&#7891;ng l&ecirc;n mi&#7879;ng gi&#7871;ng, c&ograve;n &#273;ang xem x&eacute;t b&#7895;ng nghe b&ecirc;n tr&ecirc;n c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i lao xao, thanh &acirc;m th&ocirc; t&#7841;p, h&#7859;n l&agrave; n&ocirc;ng d&acirc;n n&#432;&#7899;c T&acirc;y H&#7841;. Th&igrave; ra b&#7889;n ng&#432;&#7901;i n&aacute;o lo&#7841;n h&#7891;i l&acirc;u b&acirc;y gi&#7901; tr&#7901;i &#273;&atilde; s&aacute;ng, d&acirc;n ch&uacute;ng chung quanh th&agrave;nh &#273;ang g&aacute;nh rau &#273;em v&agrave;o Linh Ch&acirc;u b&aacute;n, &#273;i ngang qua gi&#7871;ng.</p>

<p>M&#7897; Dung Ph&#7909;c ngh&#297; th&#7847;m: &ldquo;N&#7871;u m&igrave;nh g&#7885;i h&#7885; &#273;&#7871;n gi&uacute;p, nh&#7919;ng t&ecirc;n nh&agrave; qu&ecirc; n&agrave;y ch&#7855;c g&igrave; &#273;&atilde; h&#259;ng h&aacute;i &#273;&#7871;n v&#7847;n nh&#7919;ng t&#7843;ng &#273;&aacute; m&#7895;i c&#7909;c c&#7843; m&#7845;y tr&#259;m c&acirc;n, lay v&agrave;i c&aacute;i th&#7845;y kh&ocirc;ng &#273;&#7871;n &#273;&acirc;u ch&#7855;c h&#7885; s&#7869; b&#7887; &#273;i m&#7845;t, ta ph&#7843;i l&#7845;y l&#7907;i &#273;&#7875; d&#7909; m&#7899;i &#273;&#432;&#7907;c.&rdquo; Ngh&#297; th&#7871; y b&egrave;n l&#7899;n ti&#7871;ng k&ecirc;u:</p>

<p>- Bao nhi&ecirc;u v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u &#273;&#7873;u l&agrave; c&#7911;a ta, c&aacute;c ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c n&#7893;i l&ograve;ng tham. N&#7871;u ch&uacute;ng bay mu&#7889;n ta chia cho ba ngh&igrave;n l&#432;&#7907;ng b&#7841;c th&igrave; ta c&#361;ng &#273;&agrave;nh ch&#7883;u v&#7853;y.</p>

<p>N&oacute;i xong y l&#7841;i &#273;&#7893;i gi&#7885;ng eo &eacute;o:</p>

<p>- D&#432;&#7899;i &#273;&acirc;y bi&#7871;t bao nhi&ecirc;u l&agrave; kim ng&acirc;n t&agrave;i b&#7843;o, ai t&igrave;m th&#7845;y c&#361;ng c&oacute; ph&#7847;n, c&#7913; ng&#432;&#7901;i n&agrave;o c&oacute; m&#7863;t l&agrave; c&oacute; m&#7897;t ch&uacute;t.</p>

<p>N&oacute;i xong y l&#7841;i chuy&#7875;n gi&#7885;ng kh&agrave;n kh&agrave;n:</p>

<p>- &#7844;y ch&#7899; c&oacute; &#273;&#7875; ai nghe th&#7845;y, ai c&#361;ng c&oacute; ph&#7847;n, d&ugrave; v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u nhi&#7873;u th&#7853;t nh&#432;ng chia ra r&#7891;i c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c m&#7845;y t&iacute;.</p>

<p>Nh&#7919;ng l&#7901;i &#273;&#7889;i &#273;&aacute;p y &#273;&#7873;u d&ugrave;ng n&#7897;i l&#7921;c truy&#7873;n ra ngo&agrave;i. Nh&#7919;ng ng&#432;&#7901;i nh&agrave; qu&ecirc; nghe th&#7845;y th&#7871;, ai n&#7845;y m&#7915;ng r&#7905;, x&uacute;m l&#7841;i nh&#432; &#273;&agrave;n ong v&#7847;n nh&#7919;ng t&#7843;ng &#273;&aacute;. &#272;&aacute; tuy n&#7863;ng th&#7853;t nh&#432;ng b&#7845;y nhi&ecirc;u ng&#432;&#7901;i h&#7907;p l&#7921;c n&ecirc;n h&#7871;t c&#7909;c n&#7885; &#273;&#7871;n c&#7909;c kia &#273;&#7873;u &#273;&#432;&#7907;c nh&#7855;c ra, M&#7897; Dung Ph&#7909;c kh&ocirc;ng &#273;&#7907;i cho t&#7843;ng &#273;&aacute; l&#7899;n k&eacute;o ra ho&agrave;n to&agrave;n, v&#7915;a th&#7845;y khe h&#7903; &#273;&#7911; l&#7885;t th&acirc;n m&igrave;nh li&#7873;n b&ograve; men theo th&agrave;nh gi&#7871;ng, qu&aacute;t m&#7897;t ti&#7871;ng nh&uacute;n m&igrave;nh v&#7885;t ra ngo&agrave;i.</p>

<p>B&#7885;n ng&#432;&#7901;i nh&agrave; qu&ecirc; ch&#7881; th&#7845;y y th&#7845;p tho&aacute;ng r&#7891;i bi&#7871;n m&#7845;t kh&ocirc;ng c&ograve;n &#273;&acirc;u n&#7919;a, kinh h&atilde;i kh&ocirc;ng bi&#7871;t th&#7847;n hay qu&#7881;, tuy s&#7907; h&atilde;i nh&#432;ng m&aacute;u tham v&#7851;n c&ograve;n, h&igrave; h&#7909;c v&#7847;n h&#417;n ch&#7909;c t&#7843;ng &#273;&aacute; qua m&#7897;t b&ecirc;n, d&ugrave;ng d&acirc;y bu&#7897;c rau n&#7889;i l&#7841;i th&ograve;ng m&#7897;t g&atilde; b&#7841;o d&#7841;n nh&#7845;t xu&#7889;ng.</p>

<p>G&atilde; n&#7885; &#273;&#7871;n &#273;&aacute;y gi&#7871;ng r&#7891;i, th&#7845;y b&#7885;n C&#432;u Ma Tr&iacute; ba ng&#432;&#7901;i n&#7857;m g&#7909;c n&#417;i &#273;&oacute; kh&ocirc;ng c&#7909;c c&#7921;a g&igrave; c&#7843;, ngh&#297; b&#7909;ng ch&#7855;c ch&#7871;t c&#7843; r&#7891;i, s&#7907; &#273;&#7871;n m&#7845;t h&#7891;n m&#7845;t v&iacute;a, v&#7897;i v&agrave;ng gi&#7921;t gi&acirc;y cho &#273;&#7891;ng b&#7885;n k&eacute;o l&ecirc;n.</p>

<p>T&#7845;t c&#7843; ai n&#7845;y th&#7845;t v&#7885;ng, b&agrave;n t&aacute;n m&#7897;t h&#7891;i, &#273;&#7889;t m&#7845;y c&agrave;nh c&acirc;y, l&#7841;i xu&#7889;ng gi&#7871;ng soi th&ecirc;m l&#7847;n n&#7919;a. Ch&#7881; th&#7845;y ba ng&#432;&#7901;i kh&ocirc;ng c&#7917; &#273;&#7897;ng n&#7857;m trong &#273;&#7889;ng b&ugrave;n, ch&#7855;c h&#7859;n ch&#7871;t &#273;&atilde; l&acirc;u, ch&#7913; n&agrave;o c&oacute; th&#7845;y ti&#7873;n b&#7841;c g&igrave; &#273;&acirc;u? B&#7885;n nh&agrave; qu&ecirc; ngh&#297; b&#7909;ng ch&#7871;t ng&#432;&#7901;i kh&ocirc;ng ph&#7843;i chuy&#7879;n nh&#7887;, n&#7871;u &#273;&#7875; cho quan ph&#7911; bi&#7871;t &#273;&#432;&#7907;c, kh&ocirc;ng ch&#7915;ng c&aacute;c ng&agrave;i l&#7841;i vu cho m&igrave;nh gi&#7871;t ng&#432;&#7901;i c&#432;&#7899;p c&#7911;a. Th&#7871; l&agrave; ai n&#7845;y run l&ecirc;n b&#7847;n b&#7853;t, l&#7853;p c&#7853;p ch&#7841;y v&#7873; nh&agrave;, k&#7867; ph&aacute;t s&#7889;t k&#7867; ph&aacute;t r&eacute;t.</p>

<p>Ch&#7859;ng bao l&acirc;u c&oacute; k&#7867; th&ecirc;m m&#7855;m d&#7863;m mu&#7889;i, &#273;&#7891;n &#7847;m l&ecirc;n trong &#273;&aacute;m d&acirc;n ngu khu &#273;en r&#7857;ng c&#7913; m&#7895;i &#273;&#7897; tr&#259;ng tr&ograve;n, b&ecirc;n mi&#7879;ng gi&#7871;ng l&#7841;i c&oacute; b&#7889;n con qu&#7881; ng&#432;&#7901;i &#273;&#7847;y b&ugrave;n t&aacute;c y&ecirc;u t&aacute;c qu&aacute;i, ai tr&ocirc;ng th&#7845;y s&#7869; nhi&#7877;m b&#7879;nh l&ecirc;n c&#417;n s&#7889;t, ph&#7843;i c&uacute;ng ki&#7871;n ngay m&#7899;i kh&#7887;i. T&#7915; &#273;&oacute; tr&#7903; &#273;i b&ecirc;n mi&#7879;ng gi&#7871;ng quanh n&#259;m kh&oacute;i h&#432;&#417;ng l&uacute;c n&agrave;o c&#361;ng nghi ng&uacute;t.</p>

<p>M&atilde;i &#273;&#7871;n l&uacute;c qu&aacute; tr&#432;a, ba ng&#432;&#7901;i d&#432;&#7899;i gi&#7871;ng m&#7899;i t&#7915; t&#7915; t&#7881;nh l&#7841;i. Ng&#432;&#7901;i m&#7903; m&#7855;t &#273;&#7847;u ti&ecirc;n l&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n, c&ocirc; n&agrave;ng c&ocirc;ng phu th&ocirc; thi&#7875;n, n&#7897;i l&#7921;c tuy m&#7845;t h&#7871;t nh&#432;ng v&#7889;n d&#297; c&#361;ng ch&#7859;ng bao nhi&ecirc;u n&ecirc;n kh&ocirc;ng t&#7893;n h&#7841;i g&igrave; m&#7845;y. N&agrave;ng t&#7881;nh d&#7853;y ngh&#297; ngay &#273;&#7871;n &#272;o&agrave;n D&#7921;, tuy l&uacute;c &#273;&oacute; l&agrave; ban ng&agrave;y tr&#7901;i s&aacute;ng nh&#432;ng d&#432;&#7899;i &#273;&aacute;y gi&#7871;ng v&#7851;n t&#7889;i om om. N&agrave;ng v&#7915;a m&ograve; ra &#273;&#7909;ng ngay ph&#7843;i &#272;o&agrave;n D&#7921;, k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n lang, &#272;o&agrave;n lang! Ch&agrave;ng&hellip; ch&agrave;ng&hellip; ch&agrave;ng sao ra n&ocirc;ng n&#7895;i n&agrave;y?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n kh&ocirc;ng nghe &#272;o&agrave;n D&#7921; tr&#7843; l&#7901;i, ngh&#297; b&#7909;ng ch&#7855;c ch&agrave;ng &#273;&atilde; b&#7883; C&#432;u Ma Tr&iacute; b&oacute;p c&#7893; ch&#7871;t r&#7891;i, kh&ocirc;ng kh&#7887;i &ocirc;m th&acirc;y t&igrave;nh nh&acirc;n kh&oacute;c &ograve;a l&ecirc;n, &ocirc;m ch&#7863;t v&agrave;o ng&#7921;c:</p>

<p>- &#272;o&agrave;n lang! &#272;o&agrave;n lang! Ch&agrave;ng &#273;&#7889;i v&#7899;i thi&#7871;p t&igrave;nh s&acirc;u ngh&#297;a n&#7863;ng, nh&#432;ng thi&#7871;p n&agrave;o &#273;&atilde; &#273;&#432;&#7907;c m&#7897;t ng&agrave;y d&#7883;u ng&#7885;t, th&acirc;n m&#7853;t v&#7899;i ch&agrave;ng. Nh&#7919;ng t&#432;&#7903;ng t&#7915; nay li&#7877;u b&#7891; t&ugrave;ng qu&acirc;n qu&#7845;n qu&iacute;t b&ecirc;n nhau &#273;&#7875; b&ugrave; l&#7841;i nh&#7919;ng g&igrave; thi&#7871;u s&oacute;t. Ai ng&#7901; &#273;&acirc;u&hellip; ai ng&#7901; &#273;&acirc;u ch&agrave;ng l&#7841;i v&#7855;n s&#7889;, ch&#7871;t d&#432;&#7899;i tay t&ecirc;n &aacute;c t&#259;ng&hellip;</p>

<p>B&#7895;ng nghe ti&#7871;ng C&#432;u Ma Tr&iacute; n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng n&oacute;i &#273;&uacute;ng m&#7897;t n&#7917;a th&ocirc;i! L&atilde;o n&#7841;p tuy l&agrave; &aacute;c t&#259;ng th&#7853;t nh&#432;ng &#272;o&agrave;n c&ocirc;ng t&#7917; kh&ocirc;ng ph&#7843;i ch&#7871;t v&igrave; tay ta.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n kinh h&atilde;i h&#7887;i:</p>

<p>- Kh&ocirc;ng l&#7869;&hellip; kh&ocirc;ng l&#7869; do bi&#7875;u ca ta h&#7841; &#273;&#7897;c th&#7911; hay sao? Sao y&hellip; y n&#7905; n&agrave;o t&agrave;n nh&#7851;n th&#7871;?</p>

<p>C&#361;ng v&#7915;a l&uacute;c &#273;&oacute; n&#7897;i t&#7913;c &#272;o&agrave;n D&#7921; thu&#7853;n l&#7907;i tr&#7903; l&#7841;i n&ecirc;n c&#361;ng t&#7881;nh d&#7853;y, nghe ti&#7871;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&aacute;nh th&oacute;t b&ecirc;n tai, sung s&#432;&#7899;ng qu&aacute; &#273;&#7895;i, th&#7845;y &#273;&#432;&#7907;c n&agrave;ng &ocirc;m trong l&ograve;ng n&ecirc;n kh&ocirc;ng &#273;&#7897;ng &#273;&#7853;y g&igrave; c&#7843; e n&agrave;ng ph&aacute;t gi&aacute;c s&#7869; bu&ocirc;ng m&igrave;nh ra. L&#7841;i nghe C&#432;u Ma Tr&iacute; n&oacute;i ti&#7871;p:</p>

<p>- &#272;o&agrave;n lang c&#7911;a c&ocirc; kh&ocirc;ng ph&#7843;i ch&#7871;t v&igrave; tay &aacute;c t&#259;ng m&agrave; ng&#432;&#7907;c l&#7841;i, &aacute;c t&#259;ng su&yacute;t n&#7919;a ch&#7871;t v&#7873; tay &#272;o&agrave;n lang c&#7911;a c&ocirc;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&uacute;t th&iacute;t kh&oacute;c:</p>

<p>- &#272;&#7871;n n&#432;&#7899;c n&agrave;y m&agrave; &ocirc;ng c&ograve;n nh&#7851;n t&acirc;m &#273;&ugrave;a c&#7907;t &#273;&#432;&#7907;c hay sao? &Ocirc;ng c&oacute; bi&#7871;t l&ograve;ng ta tan n&aacute;t, chi b&#7857;ng &ocirc;ng gi&#7871;t n&#7889;t ta &#273;i &#273;&#7875; cho ta &#273;&#432;&#7907;c theo &#272;o&agrave;n lang xu&#7889;ng su&#7889;i v&agrave;ng.</p>

<p>&#272;o&agrave;n D&#7921; nghe n&agrave;ng n&oacute;i m&#7845;y c&acirc;u th&acirc;m t&igrave;nh nh&#432; th&#7871; th&#7853;t nh&#432; m&#7903; c&#7901; trong b&#7909;ng, sung s&#432;&#7899;ng kh&ocirc;ng &#273;&acirc;u cho h&#7871;t. C&#432;u Ma Tr&iacute; n&#7897;i l&#7921;c tuy m&#7845;t nh&#432;ng &#273;&#7847;u &oacute;c v&#7851;n c&#7921;c k&#7923; tinh t&#7871;, ki&#7871;n th&#7913;c v&#7851;n tr&aacute;c tuy&#7879;t nh&#432; x&#432;a, nghe ti&#7871;ng th&#7903; nh&egrave; nh&#7865; c&#7911;a &#272;o&agrave;n D&#7921;, &#273;&#7911; bi&#7871;t ch&agrave;ng &#273;ang h&#7871;t s&#7913;c ki&#7873;m ch&#7871;, c&#361;ng &#273;o&aacute;n &#273;&#432;&#7907;c d&#7909;ng &yacute;, th&#7903; d&agrave;i n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; Thi&#7871;u L&acirc;m ta h&#7885;c sai &#273;&#432;&#7901;ng &#273;&#7871;n n&#7895;i t&#7849;u h&#7887;a nh&#7853;p ma, &#7903; v&agrave;o t&igrave;nh tr&#7841;ng c&#7921;c k&#7923; hung hi&#7875;m, n&#7871;u kh&ocirc;ng nh&#7901; c&oacute; c&ocirc;ng t&#7917; h&uacute;t h&#7871;t n&#7897;i l&#7921;c, l&atilde;o n&#7841;p ch&#7855;c &#273;&atilde; l&ecirc;n c&#417;n &#273;i&ecirc;n m&agrave; ch&#7871;t. B&acirc;y gi&#7901; l&atilde;o n&#7841;p tuy v&otilde; c&ocirc;ng m&#7845;t h&#7871;t r&#7891;i nh&#432;ng t&iacute;nh m&#7879;nh l&#7841;i c&ograve;n, ph&#7843;i b&aacute;i t&#7841; c&aacute;i &#417;n c&#7913;u m&#7841;ng c&#7911;a c&ocirc;ng t&#7917; m&#7899;i &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; v&#7889;n l&agrave; ng&#432;&#7901;i khi&ecirc;m khi&ecirc;m qu&acirc;n t&#7917;, b&#7895;ng nghe &ocirc;ng ta n&oacute;i chuy&#7879;n b&aacute;i t&#7841; m&igrave;nh nh&#7883;n kh&ocirc;ng n&#7893;i v&#7897;i v&agrave;ng l&ecirc;n ti&#7871;ng:</p>

<p>- &#272;&#7841;i s&#432; vi&#7879;c g&igrave; ph&#7843;i khi&ecirc;m nh&#432;&#7901;ng nh&#432; th&#7871;? T&#7841;i h&#7841; c&oacute; t&agrave;i &#273;&#7913;c g&igrave; &#273;&acirc;u m&agrave; c&#7913;u &#273;&#432;&#7907;c m&#7841;ng &#273;&#7841;i s&#432;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n b&#7895;ng nhi&ecirc;n nghe &#272;o&agrave;n D&#7921; m&#7903; mi&#7879;ng, h&#7871;t s&#7913;c m&#7915;ng r&#7905; nh&#432;ng l&#7841;i s&#7919;ng s&#7901;, ch&#7907;t hi&#7875;u ngay ra anh ch&agrave;ng c&#7889; &yacute; n&#7857;m y&ecirc;n &#273;&#7875; cho m&igrave;nh &ocirc;m v&agrave;o l&ograve;ng, kh&ocirc;ng kh&#7887;i b&#7869;n l&#7869;n &#273;&#7849;y m&#7897;t c&aacute;i, h&#7913; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- C&aacute;i anh n&agrave;y!</p>

<p>&#272;o&agrave;n D&#7921; b&#7883; n&agrave;ng nh&igrave;n ra d&#7909;ng &yacute; c&#361;ng ng&#432;&#7907;ng ng&#7853;p, m&#7863;t &#273;&#7887; b&#7915;ng v&#7897;i &#273;&#7913;ng l&ecirc;n t&#7921;a v&agrave;o t&#432;&#7901;ng ph&iacute;a b&ecirc;n kia. C&#432;u Ma Tr&iacute; th&#7903; d&agrave;i:</p>

<p>- L&atilde;o n&#7841;p tuy &#7903; trong c&#7917;a Ph&#7853;t nh&#432;ng c&aacute;i t&acirc;m tranh c&#432;&#7901;ng hi&#7871;u th&#7855;ng c&ograve;n g&#7845;p m&#7845;y ng&#432;&#7901;i th&#432;&#7901;ng, c&aacute;i qu&#7843; h&ocirc;m nay &#7845;y l&agrave; do nh&acirc;n &#273;&atilde; tr&#7891;ng t&#7915; ba m&#432;&#417;i n&#259;m tr&#432;&#7899;c. &Ocirc;i, tham,, s&acirc;n, si tam &#273;&#7897;c kh&ocirc;ng qua &#273;&#432;&#7907;c c&#7917;a n&agrave;o, th&#7871; m&agrave; d&aacute;m t&#7921; cho l&agrave; cao t&#259;ng, &#273;&atilde; ki&ecirc;u ng&#7841;o, l&#7841;i ng&atilde; m&#7841;n, kh&ocirc;ng bi&#7871;t th&#7865;n, kh&ocirc;ng bi&#7871;t ng&#432;&#7907;ng. &Ocirc;i, khi ch&#7871;t &#273;i r&#7891;i &#7855;t s&#7869; th&acirc;n &#273;&#7885;a &#273;&#7883;a ng&#7909;c, v&#7841;n ki&#7871;p ch&#7859;ng &#273;&#432;&#7907;c si&ecirc;u sinh.</p>

<p>&#272;o&agrave;n D&#7921; trong l&ograve;ng lo l&#7855;ng kh&ocirc;ng bi&#7871;t V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&oacute; gi&#7853;n m&igrave;nh kh&ocirc;ng, nghe C&#432;u Ma Tr&iacute; n&oacute;i m&#7845;y l&#7901;i ch&aacute;n ch&#432;&#7901;ng nh&#432; th&#7871;, c&#7843;m th&#7845;y th&#432;&#417;ng h&#7841;i, h&#7887;i l&#7841;i:</p>

<p>- Sao &#273;&#7841;i s&#432; l&#7841;i bu&ocirc;ng nh&#7919;ng l&#7901;i nh&#432; th&#7871;? &#272;&#7841;i s&#432; m&#7899;i r&#7891;i kh&ocirc;ng &#273;&#432;&#7907;c kh&#7887;e, b&acirc;y gi&#7901; &#273;&atilde; &#273;&#7905; h&#417;n ch&#432;a?</p>

<p>C&#432;u Ma Tr&iacute; kh&ocirc;ng n&oacute;i g&igrave;, m&#7897;t h&#7891;i sau &aacute;m v&#7853;n ch&acirc;n kh&iacute;, qu&#7843; nhi&ecirc;n c&ocirc;ng phu gian kh&#7893; m&#7845;y ch&#7909;c n&#259;m nay ch&#7881; m&#7897;t bu&#7893;i &#273;&atilde; h&#7871;t s&#7841;ch r&#7891;i. &Ocirc;ng ta v&#7889;n l&agrave; ng&#432;&#7901;i &#273;&#7841;i tr&iacute; &#273;&#7841;i tu&#7879;, tu t&#7853;p Ph&#7853;t h&#7885;c c&#7921;c k&#7923; tinh th&acirc;m, ch&#7881; v&igrave; h&#7885;c v&otilde; m&agrave; t&acirc;m hi&#7871;u th&#7855;ng n&#7893;i l&ecirc;n, Ph&#7853;t t&acirc;m nh&#7841;t d&#7847;n n&ecirc;n m&#7899;i c&oacute; c&#7843;nh h&ocirc;m nay. &Ocirc;ng ta ng&#7891;i n&#417;i &#273;&#7889;ng b&ugrave;n l&#7847;y b&#7895;ng nhi&ecirc;n t&#7881;nh ng&#7897;: &ldquo;Nh&#432; Lai d&#7841;y &#273;&#7879; t&#7917; r&#7857;ng vi&#7879;c &#273;&#7847;u ti&ecirc;n l&agrave; ph&#7843;i kh&#7913; tham, kh&#7913; &aacute;i, kh&#7913; thu, kh&#7913; tri&#7873;n<a id="annotated_46.2" name="annotated_46.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(46.2)</font></sup></font></a> m&#7899;i mong c&oacute; th&#7875; gi&#7843;i tho&aacute;t. C&ograve;n ta th&igrave; ch&#432;a b&#7887; &#273;&#432;&#7907;c c&aacute;i g&igrave;, b&#7883; danh b&#7883; l&#7907;i tr&oacute;i c&#7913;ng kh&ocirc;ng sao tho&aacute;t ra &#273;&#432;&#7907;c. H&ocirc;m nay v&otilde; c&ocirc;ng tuy m&#7845;t, bi&#7871;t &#273;&acirc;u ch&#7859;ng l&agrave; do &#273;&#7845;ng Th&#7871; T&ocirc;n &#273;i&#7875;m h&oacute;a, b&#7843;o ta c&#7843;i t&agrave; qui ch&aacute;nh &#273;&#7875; &#273;&#432;&#7907;c thanh t&#297;nh gi&#7843;i tho&aacute;t?&rdquo; &Ocirc;ng ta ngh&#297; l&#7841;i nh&#7919;ng &#273;i&#7873;u m&igrave;nh &#273;&atilde; t&#7915;ng l&agrave;m m&#7845;y ch&#7909;c n&#259;m qua, m&#7891; h&ocirc;i tr&aacute;n nh&#7887; xu&#7889;ng r&ograve;ng r&ograve;ng, v&#7915;a h&#7893; th&#7865;n l&#7841;i v&#7915;a chua x&oacute;t.</p>

<p>&#272;o&agrave;n D&#7921; kh&ocirc;ng nghe th&#7845;y &ocirc;ng ta tr&#7843; l&#7901;i, quay sang h&#7887;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917; &#273;&acirc;u r&#7891;i?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Bi&#7875;u ca &#432;? &Ocirc;i chao! Thi&#7871;p qu&ecirc;n khu&#7845;y &#273;i m&#7845;t.</p>

<p>&#272;o&agrave;n D&#7921; nghe n&agrave;ng n&oacute;i &ldquo;thi&#7871;p qu&ecirc;n khu&#7845;y &#273;i m&#7845;t,&rdquo; th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; &#273;&#432;&#7907;c nghe ti&#7871;ng nh&#7841;c nh&agrave; tr&#7901;i, kh&ocirc;ng g&igrave; hay b&#7857;ng. V&#7889;n d&#297; V&#432;&#417;ng Ng&#7919; Y&ecirc;n to&agrave;n t&acirc;m to&agrave;n &yacute; ch&#7881; ngh&#297; &#273;&#7871;n M&#7897; Dung Ph&#7909;c, b&acirc;y gi&#7901; c&#7843; n&#7917;a ng&agrave;y kh&ocirc;ng nh&#7899; g&igrave; &#273;&#7871;n y, &#273;&#7911; bi&#7871;t n&agrave;ng &#273;&#7889;i v&#7899;i m&igrave;nh b&#7857;ng c&aacute;i l&ograve;ng ch&iacute; th&agrave;nh, trong t&acirc;m kh&#7843;m b&acirc;y gi&#7901; h&igrave;nh &#7843;nh m&igrave;nh &#273;&atilde; thay M&#7897; Dung Ph&#7909;c r&#7891;i.</p>

<p>L&#7841;i nghe C&#432;u Ma Tr&iacute; ti&#7871;p:</p>

<p>- L&atilde;o n&#7841;p tr&#432;&#7899;c &#273;&acirc;y sai l&#7847;m &#273;&atilde; nhi&#7873;u, nay xin t&#7841; t&#7897;i.</p>

<p>N&oacute;i xong ch&#7855;p tay c&uacute;i &#273;&#7847;u h&agrave;nh l&#7877;. &#272;o&agrave;n D&#7921; tuy kh&ocirc;ng nh&igrave;n th&#7845;y &ocirc;ng ta c&uacute;i ch&agrave;o nh&#432;ng c&#361;ng v&#7897;i v&agrave;ng &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- N&#7871;u v&atilde;n sinh kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7841;i s&#432; d&#7851;n t&#7899;i Trung Nguy&ecirc;n th&igrave; l&agrave;m sao c&oacute; d&#7883;p g&#7863;p &#273;&#432;&#7907;c V&#432;&#417;ng c&ocirc; n&#432;&#417;ng? V&atilde;n sinh &#273;&#7889;i v&#7899;i &#273;&#7841;i s&#432; qu&#7843; l&agrave; c&#7921;c k&#7923; c&#7843;m k&iacute;ch.</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ch&#7859;ng qua l&agrave; ph&uacute;c b&aacute;o c&#7911;a c&ocirc;ng t&#7917; n&ecirc;n nh&#7919;ng &#273;i&#7873;u &aacute;c l&atilde;o n&#7841;p l&agrave;m l&#7841;i h&oacute;a th&agrave;nh tr&#7907; duy&ecirc;n. C&ocirc;ng t&#7917; t&acirc;m &#273;&#7883;a nh&acirc;n h&#7853;u, mai sau ph&uacute;c &#273;&#7913;c v&ocirc; c&ugrave;ng. L&atilde;o n&#7841;p h&ocirc;m nay xin c&aacute;o bi&#7879;t, t&#7915; nay v&#7841;n d&#7863;m c&aacute;ch xa, e r&#7857;ng kh&ocirc;ng c&ograve;n c&oacute; d&#7883;p g&#7863;p l&#7841;i nhau n&#7919;a. Cu&#7889;n kinh th&#432; n&agrave;y, sau n&agrave;y n&#7871;u c&ocirc;ng t&#7917; thu&#7853;n ti&#7879;n, xin thay l&atilde;o n&#7841;p trao tr&#7843; v&#7873; cho ch&ugrave;a Thi&#7871;u L&acirc;m. Cung ch&uacute;c hai v&#7883; c&#7917; &aacute;n t&#7873; mi, b&#7841;ch &#273;&#7847;u giai l&atilde;o.</p>

<p>N&ograve;i xong &#273;&#432;a cu&#7889;n D&#7883;ch C&acirc;n Kinh d&iacute;nh &#273;&#7847;y b&ugrave;n &#273;&#7845;t cho &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; &#273;&#7883;nh tr&#7903; v&#7873; Th&#7893; Ph&#7891;n ch&#259;ng?</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- Ta mu&#7889;n quay v&#7873; n&#417;i ch&#7889;n c&#361; c&#7911;a m&igrave;nh nh&#432;ng &#273;&acirc;u c&oacute; ph&#7843;i ch&#7881; &#7903; Th&#7893; Ph&#7891;n m&#7899;i c&oacute;.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- V&#432;&#417;ng t&#7917; qu&iacute; qu&#7889;c &#273;ang &#273;&#7883;nh c&#7847;u th&acirc;n c&ocirc;ng ch&uacute;a T&acirc;y H&#7841;, &#273;&#7841;i s&#432; kh&ocirc;ng &#273;&#7907;i cho vi&#7879;c k&#7871;t th&uacute;c r&#7891;i v&#7873; c&ugrave;ng &#432;?</p>

<p>C&#432;u Ma Tr&iacute; m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&atilde; &#273;&#7913;ng ngo&agrave;i cu&#7897;c &#273;&#7901;i r&#7891;i l&#7869; n&agrave;o c&ograve;n &#273;&#7875; nh&#7919;ng t&#7909;c s&#7921; &#273;&oacute; v&#432;&#7899;ng m&#7855;c hay sao? L&atilde;o n&#7841;p t&#7915; nay &#273;i &#273;&acirc;u &#7903; &#273;&acirc;u &#273;&#7873;u kh&ocirc;ng &#273;&#7883;nh tr&#432;&#7899;c, ch&#7881; t&ugrave;y theo g&#7863;p g&#7905; m&agrave; an b&agrave;i th&ocirc;i. T&acirc;m &#273;&atilde; tr&#7909; v&agrave;o ch&#7895; an l&#7841;c r&#7891;i th&igrave; th&acirc;n &#7855;t c&#361;ng &#7903; v&agrave;o ch&#7895; an l&#7841;c.</p>

<p>N&oacute;i xong c&#7847;m s&#7907;i d&acirc;y th&#7915;ng nh&#7919;ng ng&#432;&#7901;i nh&agrave; qu&ecirc; &#273;&#7875; l&#7841;i, gi&#7921;t gi&#7921;t th&#7917; bi&#7871;t ch&#7855;c b&ecirc;n tr&ecirc;n bu&#7897;c v&agrave;o m&#7897;t t&#7843;ng &#273;&aacute;, t&#7915; t&#7915; tr&egrave;o l&ecirc;n. K&#7875; t&#7915; &#273;&oacute;, C&#432;u Ma Tr&iacute; &#273;&#7841;i tri&#7879;t &#273;&#7841;i ng&#7897;, v&#7873; sau th&agrave;nh m&#7897;t v&#7883; cao t&#259;ng, chuy&ecirc;n t&acirc;m d&#7883;ch kinh lu&#7853;n t&#7915; ti&#7871;ng Thi&ecirc;n Tr&uacute;c sang T&#7841;ng v&#259;n, ho&#7857;ng d&#432;&#417;ng Ph&#7853;t ph&aacute;p &#273;&#7897; &#273;&#432;&#7907;c cho r&#7845;t nhi&#7873;u ng&#432;&#7901;i.</p>

<p>V&#7873; sau Ph&#7853;t ph&aacute;p Thi&ecirc;n Tr&uacute;c suy vi, kinh lu&#7853;t lu&#7853;n ba t&#7841;ng &#273;&#7873;u b&#7883; th&#7845;t t&aacute;n nh&#432;ng c&ograve;n gi&#7919; &#273;&#432;&#7907;c nhi&#7873;u &#7903; T&acirc;y T&#7841;ng c&#361;ng do c&ocirc;ng lao c&#7911;a C&#432;u Ma Tr&iacute; m&#7897;t ph&#7847;n l&#7899;n.</p>

<p>&#272;o&agrave;n D&#7921; v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n hai ng&#432;&#7901;i nh&igrave;n nhau &#273;&#7871;n ti&#7871;ng th&#7903; c&#361;ng nghe th&#7845;y, tuy &#273;&#7855;m ch&igrave;m trong ch&#7895; b&ugrave;n &#273;en nh&#432;ng trong l&ograve;ng &#273;&#7847;y n&#7895;i vui s&#432;&#7899;ng, kh&ocirc;ng ai c&ograve;n ngh&#297; &#273;&#7871;n vi&#7879;c tr&egrave;o ra kh&#7887;i gi&#7871;ng. Hai ng&#432;&#7901;i ch&#7847;m ch&#7853;m &#273;&#432;a tay ra n&#7855;m l&#7845;y tay nhau, hai b&ecirc;n c&ugrave;ng m&#7897;t l&ograve;ng m&#7897;t &yacute;.</p>

<p>M&#7897;t l&uacute;c l&acirc;u sau, V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- &#272;o&agrave;n lang, kh&ocirc;ng bi&#7871;t c&#7893; h&#7885;ng ch&agrave;ng c&oacute; b&#7883; th&#432;&#417;ng kh&ocirc;ng? &#272;i v&#7873; xem th&#7871; n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ta ch&#7859;ng th&#7845;y &#273;au ch&uacute;t n&agrave;o c&#7843;, kh&ocirc;ng c&#7847;n ph&#7843;i &#273;i v&#7897;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- Ch&agrave;ng kh&ocirc;ng mu&#7889;n r&#7901;i kh&#7887;i n&#417;i &#273;&acirc;y, thi&#7871;p c&#361;ng &#7903; l&#7841;i v&#7899;i ch&agrave;ng.</p>

<p>N&agrave;ng qu&#7843; l&agrave; thi&ecirc;n y b&aacute;ch thu&#7853;n, kh&ocirc;ng tr&aacute;i &yacute; m&#7897;t &#273;i&#7873;u g&igrave;. &#272;o&agrave;n D&#7921; c&#7843;m th&#7845;y th&#432;&#417;ng n&agrave;ng qu&aacute;, c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#7901;i nh&#432; n&agrave;ng m&agrave; d&#7847;m m&igrave;nh trong &#273;&aacute;m b&ugrave;n &#273;en ch&#7859;ng u&#7893;ng l&#7855;m ru?</p>

<p>Tay tr&aacute;i ch&agrave;ng v&ograve;ng qua &ocirc;m ngang chi&#7871;c eo thon, tay ph&#7843;i c&#7847;m s&#7907;i d&acirc;y r&uacute;t m&#7897;t c&aacute;i, ng&#7901; &#273;&acirc;u l&#7921;c m&#7841;nh v&ocirc; c&ugrave;ng, ch&#7881; h&#417;i d&ugrave;ng s&#7913;c hai ng&#432;&#7901;i &#273;&atilde; v&#7885;t l&ecirc;n &#273;&#7871;n m&#7845;y th&#432;&#7899;c. &#272;o&agrave;n D&#7921; ng&#7841;c nhi&ecirc;n, c&oacute; bi&#7871;t &#273;&acirc;u sau ch&agrave;ng v&#7915;a h&uacute;t &#273;&#432;&#7907;c n&#7897;i l&#7921;c tu t&#7853;p c&#7843; m&#7897;t &#273;&#7901;i c&#7911;a C&#432;u Ma Tr&iacute;, c&#7913; t&#432;&#7903;ng m&igrave;nh vui qu&aacute; n&ecirc;n tinh th&#7847;n ph&#7845;n ch&#7845;n, l&#7841;i &#273;&#432;&#7907;c n&#7857;m ng&#7911; m&#7897;t gi&#7845;c cho n&ecirc;n c&ocirc;ng l&#7921;c gia t&#259;ng.</p>

<p>Hai ng&#432;&#7901;i ra kh&#7887;i gi&#7871;ng r&#7891;i, d&#432;&#7899;i &aacute;nh m&#7863;t tr&#7901;i th&#7845;y ng&#432;&#7901;i kia m&igrave;nh &#273;&#7847;y b&ugrave;n &#273;&#7845;t, tr&ocirc;ng th&#7853;t nhem nhu&#7889;c, li&#7879;u t&#432;&#7903;ng m&#7863;t m&#361;i m&igrave;nh ch&#7855;c c&#361;ng ch&#7859;ng h&#417;n g&igrave;, b&#7853;t c&#432;&#7901;i khanh kh&aacute;ch. Hai ng&#432;&#7901;i b&egrave;n t&igrave;m m&#7897;t khe n&#432;&#7899;c nh&#7843;y xu&#7889;ng t&#7855;m r&#7917;a h&#7891;i l&acirc;u, bao nhi&ecirc;u &#273;&#7845;t b&ugrave;n tr&ecirc;n &#273;&#7847;u t&oacute;c, m&#361;i mi&#7879;ng, qu&#7847;n &aacute;o, gi&agrave;y d&eacute;p &#273;&#7873;u s&#7841;ch s&#7869;. Sau &#273;&oacute; hai anh ch&#7883; m&#7899;i &#432;&#7899;t l&#432;&#7899;t th&#432;&#7899;t b&#432;&#7899;c ra kh&#7887;i su&#7889;i, ngh&#297; l&#7841;i &#273;&ecirc;m tr&#432;&#7899;c &#272;o&agrave;n D&#7921; r&#417;i xu&#7889;ng ao t&igrave;nh c&#7843;nh c&#361;ng kh&ocirc;ng kh&aacute;c g&igrave;, c&oacute; &#273;i&#7873;u t&acirc;m t&igrave;nh hai l&#7847;n kh&aacute;c nhau xa, th&#7853;t qu&#7843; nh&#432; &#7903; m&#7897;t ki&#7871;p n&agrave;o.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Hai ch&uacute;ng ta h&igrave;nh d&aacute;ng th&#7871; n&agrave;y kh&ocirc;ng kh&#7887;i &#273;&#7875; ng&#432;&#7901;i ta d&ograve;m ng&oacute;, th&#7853;t l&agrave; m&#7855;c c&#7905; bi&#7871;t m&#7845;y.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Chi b&#7857;ng m&igrave;nh &#7903; l&#7841;i &#273;&acirc;y ph&#417;i cho kh&ocirc;, &#273;&#7907;i &#273;&#7871;n t&#7889;i h&atilde;y v&agrave;o th&agrave;nh.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n g&#7853;t &#273;&#7847;u khen ph&#7843;i, ng&#7891;i t&#7921;a v&agrave;o m&#7897;t t&#7843;ng &#273;&aacute;. &#272;o&agrave;n D&#7921; th&#7845;y giai nh&acirc;n nh&#432; ng&#7885;c, m&aacute;i t&oacute;c xanh &#432;&#7899;t &#273;&#7851;m trong l&ograve;ng h&#7871;t s&#7913;c hoan h&#7881;. V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y t&igrave;nh lang &#273;&#259;m &#273;&#259;m nh&igrave;n m&igrave;nh, e th&#7865;n quay &#273;&#7847;u sang m&#7897;t b&ecirc;n. Hai ng&#432;&#7901;i trong l&ograve;ng l&acirc;ng l&acirc;ng, bao nhi&ecirc;u chuy&#7879;n tr&ecirc;n &#273;&#7901;i &#273;&#7873;u g&aacute;c b&#7887;, c&#7843;m th&#7845;y th&#7901;i gian sao qua th&#7853;t mau, trong nh&aacute;y m&#7855;t v&#7847;ng th&aacute;i d&#432;&#417;ng &#273;&atilde; khu&#7845;t sau d&atilde;y n&uacute;i ph&#432;&#417;ng &#273;o&agrave;i, m&agrave; qu&#7847;n &aacute;o gi&agrave;y v&#7899; c&#361;ng &#273;&atilde; kh&ocirc; t&#7915; bao gi&#7901;.</p>

<p>&#272;o&agrave;n D&#7921; trong l&ograve;ng vui s&#432;&#7899;ng ch&#7907;t ngh&#297; &#273;&#7871;n M&#7897; Dung Ph&#7909;c b&egrave;n n&oacute;i:</p>

<p>- Y&ecirc;n mu&#7897;i, h&ocirc;m nay t&acirc;m nguy&#7879;n ta &#273;&atilde; th&#7887;a r&#7891;i, th&#7853;t th&#7847;n ti&ecirc;n c&#361;ng ch&#432;a b&#7857;ng, kh&ocirc;ng bi&#7871;t bi&#7875;u ca n&agrave;ng c&#7847;u h&ocirc;n c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; c&oacute; th&agrave;nh hay kh&ocirc;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n tr&#432;&#7899;c nay m&#7895;i khi ngh&#297; &#273;&#7871;n chuy&#7879;n &#273;&oacute; th&igrave; &#273;au l&ograve;ng mu&#7889;n quy&ecirc;n sinh nh&#432;ng l&uacute;c n&agrave;y t&acirc;m t&igrave;nh &#273;&atilde; chuy&#7875;n bi&#7871;n, &#273;&#7889;i v&#7899;i M&#7897; Dung Ph&#7909;c l&#7841;i c&#7843;m th&#7845;y c&oacute; &#273;i&#7873;u &aacute;y n&aacute;y, mong sao cho y l&#7845;y &#273;&#432;&#7907;c c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; b&egrave;n n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, ch&uacute;ng m&igrave;nh &#273;i xem th&#7917; coi sao.</p>

<p>Hai ng&#432;&#7901;i l&#7853;t &#273;&#7853;t tr&#7903; v&#7873; nghinh t&acirc;n qu&aacute;n, v&#7915;a &#273;&#7871;n c&#7893;ng b&#7895;ng nghe b&ecirc;n kia t&#432;&#7901;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i c&#361;ng v&#7873; r&#7891;i &#273;&#7845;y &#432;?</p>

<p>Ch&iacute;nh l&agrave; ti&#7871;ng c&#7911;a M&#7897; Dung Ph&#7909;c. &#272;o&agrave;n D&#7921; v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&ugrave;ng vui m&#7915;ng n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&oacute;! Th&igrave; ra t&ocirc;n huynh c&#361;ng &#7903; n&#417;i &#273;&acirc;y.</p>

<p>M&#7897; Dung Ph&#7909;c h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- M&#7899;i v&#7915;a &#273;&aacute;nh nhau v&#7899;i b&#7885;n v&otilde; s&#297; Th&#7893; Ph&#7891;n, gi&#7871;t &#273;&#432;&#7907;c h&#417;n ch&#7909;c t&ecirc;n nh&#432;ng c&#361;ng l&agrave;m ta m&#7845;t bao nhi&ecirc;u th&#7901;i gi&#7901;. H&#7885; &#272;o&agrave;n kia, sao ng&#432;&#417;i kh&ocirc;ng &#273;&#7871;n ho&agrave;ng cung ph&oacute; y&#7871;n m&agrave; l&#7841;i &#273;&#7875; c&ocirc; n&#432;&#417;ng kia gi&#7843; l&agrave;m ng&#432;&#417;i &#273;i thay? Ta ta kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7875; cho ng&#432;&#417;i gi&#7903; tr&ograve; tr&iacute; tr&aacute;, nh&#7845;t &#273;&#7883;nh ph&#7843;i t&#7899;i t&#7889; gi&aacute;c m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Y t&#7915; trong gi&#7871;ng ch&#7841;y ra sau khi t&#7855;m r&#7917;a, gi&#7863;t qu&#7847;n &aacute;o, n&#7857;m ng&#7911; m&#7897;t gi&#7845;c, l&uacute;c t&#7881;nh d&#7853;y g&#7863;p ngay b&#7885;n v&otilde; s&#297; Th&#7893; Ph&#7891;n, hai b&ecirc;n &#273;&aacute;nh nhau m&#7897;t tr&#7853;n, tuy &#273;&#7855;c th&#7855;ng nh&#432;ng c&#361;ng ph&iacute; m&#7845;t bao nhi&ecirc;u h&#417;i s&#7913;c, ch&#7841;y v&#7873; t&acirc;n qu&aacute;n th&igrave; &#273;&atilde; th&#7845;y b&#7885;n M&#7897;c Uy&#7875;n Thanh, Ti&ecirc;u Phong, Ba Thi&ecirc;n Th&#7841;ch m&#7897;t &#273;o&agrave;n &#273;i ra. Y n&eacute;p v&agrave;o g&oacute;c t&#432;&#7901;ng quan s&aacute;t &#273;&#7897;ng t&#297;nh, &#273;ang &#273;&#7883;nh &#273;i t&igrave;m b&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n th&#432;&#417;ng ngh&#7883; k&#7871; s&aacute;ch &#273;&atilde; th&#7845;y &#272;o&agrave;n D&#7921; v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n hai ng&#432;&#7901;i s&oacute;ng &#273;&ocirc;i &#273;i v&agrave;o.</p>

<p>&#272;o&agrave;n D&#7921; ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Sao l&#7841;i c&oacute; c&ocirc; n&#432;&#417;ng n&agrave;o gi&#7843; m&#7841;o l&agrave;m ti&#7875;u &#273;&#7879;? Th&#7853;t &#273;&#7879; kh&ocirc;ng h&#7873; hay bi&#7871;t chuy&#7879;n g&igrave;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#361;ng n&oacute;i:</p>

<p>- Bi&#7875;u ca, ch&uacute;ng em v&#7915;a m&#7899;i chui trong gi&#7871;ng ra&hellip;</p>

<p>N&agrave;ng ch&#7907;t ngh&#297; ra nh&#7919;ng l&#7901;i c&#7911;a m&igrave;nh kh&ocirc;ng ho&agrave;n to&agrave;n &#273;&uacute;ng s&#7921; th&#7853;t, m&igrave;nh v&agrave; &#272;o&agrave;n D&#7921; &#273;&atilde; ng&#7891;i b&ecirc;n khe su&#7889;i h&#7911; h&#7881; v&#7899;i nhau c&#7843; n&#7917;a ng&agrave;y, &#273;&acirc;u c&oacute; th&#7875; n&oacute;i l&agrave; v&#7915;a &#7903; gi&#7871;ng chui ra, kh&ocirc;ng kh&#7887;i s&#432;&#7907;ng s&ugrave;ng. C&#361;ng may tr&#7901;i &#273;ang s&acirc;m s&#7849;m t&#7889;i n&ecirc;n M&#7897; Dung Ph&#7909;c kh&ocirc;ng nh&igrave;n th&#7845;y v&#7867; m&#7863;t n&agrave;ng b&#7869;n l&#7869;n, y ch&#7881; mong mau t&#7899;i ho&agrave;ng cung ch&#7913; ch&#7859;ng &#273;&#7875; &yacute; r&#7857;ng qu&#7847;n &aacute;o hai ng&#432;&#7901;i kh&ocirc;ng c&ograve;n ch&uacute;t b&ugrave;n &#273;&#7845;t n&agrave;o n&#7919;a, kh&ocirc;ng th&#7875; n&agrave;o v&#7915;a m&#7899;i trong gi&#7871;ng chui ra. L&#7841;i nghe V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- Bi&#7875;u ca, y&hellip; y&hellip; &#272;o&agrave;n c&ocirc;ng t&#7917; c&ugrave;ng em, qu&#7843; &#273;&#7889;i v&#7899;i anh kh&ocirc;ng ph&#7843;i ch&uacute;t n&agrave;o, ch&#7881; mong bi&#7875;u ca l&#7845;y &#273;&#432;&#7907;c c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; l&agrave;m v&#7907;.</p>

<p>M&#7897; Dung Ph&#7909;c tinh th&#7847;n ph&#7845;n ch&#7845;n, vui m&#7915;ng h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i th&#7853;t ch&#7913;? &#272;o&agrave;n huynh qu&#7843; th&#7921;c kh&ocirc;ng tranh ch&#7913;c ph&ograve; m&atilde; v&#7899;i ta?</p>

<p>Y trong b&#7909;ng ngh&#297; th&#7847;m: &ldquo;Ch&#7855;c th&#7857;ng ng&#7889;c n&agrave;y n&#7893;i t&iacute;nh g&agrave;n l&ecirc;n, kh&ocirc;ng ngh&#297; &#273;&#7871;n chuy&#7879;n l&agrave;m ph&ograve; m&atilde; n&#7919;a, ch&#7881; nh&#7845;t &#273;&#7883;nh l&#7845;y cho b&#7857;ng &#273;&#432;&#7907;c bi&#7875;u mu&#7897;i, tr&ecirc;n &#273;&#7901;i n&agrave;y sao l&#7841;i c&oacute; k&#7867; h&#7891; &#273;&#7891; nh&#432; th&#7871;, th&#7853;t l&agrave; n&#7921;c c&#432;&#7901;i. Y c&oacute; Ti&ecirc;u Phong, H&#432; Tr&uacute;c t&#432;&#417;ng tr&#7907;, n&#7871;u kh&ocirc;ng c&ograve;n tranh ng&ocirc;i ph&ograve; m&atilde; v&#7899;i m&igrave;nh, th&igrave; &#273;&atilde; b&#7899;t &#273;&#432;&#7907;c m&#7897;t k&igrave;nh &#273;&#7883;ch th&#7921;c l&#7907;i h&#7841;i.&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Ta quy&#7871;t kh&ocirc;ng tranh c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; v&#7899;i t&ocirc;n huynh nh&#432;ng t&ocirc;n huynh c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c tranh Y&#7871;n mu&#7897;i c&#7911;a m&#7895;. &#272;&#7841;i tr&#432;&#7907;ng phu &#273;&atilde; n&oacute;i ra th&igrave; kh&ocirc;ng bao gi&#7901; h&#7889;i h&#7853;n.</p>

<p>Ch&agrave;ng g&#7863;p l&#7841;i M&#7897; Dung Ph&#7909;c trong l&ograve;ng kh&ocirc;ng kh&#7887;i b&#259;n kho&#259;n. M&#7897; Dung Ph&#7909;c vui m&#7915;ng n&oacute;i:</p>

<p>- V&#7853;y th&igrave; ch&uacute;ng m&igrave;nh mau mau t&#7899;i ho&agrave;ng cung. Ng&#432;&#417;i s&#7869; b&#7843;o c&ocirc; n&#432;&#417;ng kia kh&ocirc;ng &#273;&#432;&#7907;c gi&#7843; l&agrave;m ng&#432;&#417;i &#273;i tranh ch&#7913;c ph&ograve; m&atilde;.</p>

<p>Th&#7871; r&#7891;i y h&#7889;i h&#7843; k&#7875; l&#7841;i chuy&#7879;n M&#7897;c Uy&#7875;n Thanh gi&#7843; trang l&agrave;m sao, &#272;o&agrave;n D&#7921; hi&#7875;u ngay v&igrave; m&igrave;nh th&#7845;t tung, Ba Thi&ecirc;n Th&#7841;ch v&agrave; Chu &#272;an Th&#7847;n v&igrave; &#273;&atilde; &#273;&#432;&#7907;c Tr&#7845;n Nam V&#432;&#417;ng giao ph&oacute; n&ecirc;n m&#7899;i x&uacute;i M&#7897;c Uy&#7875;n Thanh thay huynh tr&#432;&#7903;ng &#273;i c&#7847;u th&acirc;n. Th&#7871; l&agrave; hai ng&#432;&#7901;i l&#7853;p t&#7913;c &#273;i theo M&#7897; Dung Ph&#7909;c v&#7873; n&#417;i c&#432; ng&#7909;.</p>

<p>B&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n &#273;ang b&#7891;n ch&#7891;n n&oacute;ng ru&#7897;t, v&#7915;a th&#7845;y c&ocirc;ng t&#7917; tr&#7903; v&#7873;, th&#7853;t m&#7915;ng h&#7871;t c&#7905;. Tr&#432;&#7899;c m&#7855;t th&#7845;y th&#7901;i gi&#7901; c&#7845;p b&aacute;ch, m&#7885;i ng&#432;&#7901;i l&#7853;t &#273;&#7853;t thay &#273;&#7893;i y ph&#7909;c. &#272;o&agrave;n D&#7921; n&oacute;i th&#7871; n&agrave;o c&#361;ng kh&ocirc;ng ch&#7883;u c&aacute;ch xa V&#432;&#417;ng Ng&#7919; Y&ecirc;n, th&agrave; r&#7857;ng kh&ocirc;ng t&#7899;i ho&agrave;ng cung c&ograve;n h&#417;n. M&#7897; Dung Ph&#7909;c kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng n&agrave;o kh&aacute;c &#273;&agrave;nh b&#7843;o V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#7843;i trang l&agrave;m &#273;&agrave;n &ocirc;ng c&ugrave;ng nh&#7853;p cung.</p>

<p>Ba ng&#432;&#7901;i c&ugrave;ng &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, C&ocirc;ng D&atilde; Can, Bao B&#7845;t &#272;&#7891;ng, Phong Ba &Aacute;c &#273;&#7871;n &#273;&#432;&#7907;c cung vua th&igrave; c&#7917;a &#273;&atilde; &#273;&oacute;ng nh&#432;ng b&#7885;n M&#7897; Dung Ph&#7909;c &#273;&acirc;u c&oacute; v&igrave; th&#7871; m&agrave; b&#7887; cu&#7897;c, len l&eacute;n &#273;i &#273;&#7871;n m&#7897;t kh&uacute;c v&#7855;ng v&#7867; tr&egrave;o t&#432;&#7901;ng m&agrave; v&agrave;o. Phong Ba &Aacute;c nh&#7843;y l&ecirc;n &#273;&#7847;u t&#432;&#7901;ng, &#273;&#432;a tay k&eacute;o &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; m&#7897;t tay n&#7855;m V&#432;&#417;ng Ng&#7919; Y&ecirc;n, tay ph&#7843;i th&ograve; ra n&#7855;m tay Phong Ba &Aacute;c d&ugrave;ng s&#7913;c nh&#7843;y l&ecirc;n. Ng&#7901; &#273;&acirc;u khi v&#7915;a nh&uacute;n m&#7897;t c&aacute;i, hai ng&#432;&#7901;i &#273;&atilde; nh&#7865; nh&agrave;ng v&#432;&#7907;t qua &#273;&#7847;u Phong Ba &Aacute;c, c&ograve;n cao h&#417;n &#273;&#7871;n ba b&#7889;n th&#432;&#7899;c m&#7899;i nh&#7865; nh&agrave;ng r&#417;i xu&#7889;ng nh&#432; chi&#7871;c l&aacute;, kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng. M&#7897; Dung Ph&#7909;c &#273;ang &#7903; b&ecirc;n trong ho&agrave;ng cung, Phong Ba &Aacute;c &#7903; tr&ecirc;n &#273;&#7847;u t&#432;&#7901;ng, lu&ocirc;n C&ocirc;ng D&atilde; Can, &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n b&ecirc;n ngo&agrave;i c&ugrave;ng c&#7845;t t&#7845;m t&#7855;c:</p>

<p>- H&#7843;o khinh c&ocirc;ng!</p>

<p>Ch&#7881; ri&ecirc;ng Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Ta xem c&#361;ng ch&#7881; b&igrave;nh th&#432;&#7901;ng.</p>

<p>B&#7843;y ng&#432;&#7901;i l&#7867;n v&agrave;o ng&#7921; hoa vi&ecirc;n t&igrave;m n&#417;i t&acirc;n kh&aacute;ch d&#7921; y&#7871;n, &#273;&#7883;nh v&agrave;o &#273;&#7841;i s&#7843;nh c&ugrave;ng &#259;n ti&#7879;c, ng&#7901; &#273;&acirc;u nh&#7919;ng t&acirc;n kh&aacute;ch v&#7915;a ng&#7891;i xu&#7889;ng &#273;&atilde; &#273;i ngay, bao nhi&ecirc;u thanh ni&ecirc;n &#273;&#432;&#7907;c Ng&acirc;n Xuy&ecirc;n c&ocirc;ng ch&uacute;a m&#7901;i u&#7889;ng tr&agrave; &#273;&#7873;u t&#7899;i Thanh Ph&#432;&#7907;ng C&aacute;c. Th&agrave;nh th&#7917; &#272;o&agrave;n D&#7921;, M&#7897; Dung Ph&#7909;c, V&#432;&#417;ng Ng&#7919; Y&ecirc;n ba ng&#432;&#7901;i m&#7899;i g&#7863;p l&#7841;i M&#7897;c Uy&#7875;n Thanh &#7903; hoa vi&ecirc;n.</p>

<p>Ti&ecirc;u Phong, Ba Thi&ecirc;n Th&#7841;ch c&#7843; b&#7885;n th&#7845;y &#272;o&agrave;n D&#7921; th&#7847;n xu&#7845;t qu&#7881; m&#7897;t ra m&#7863;t n&#417;i &#273;&acirc;y, ai n&#7845;y v&#7915;a ng&#7841;c nhi&ecirc;n v&#7915;a m&#7915;ng r&#7905;. M&#7885;i ng&#432;&#7901;i v&#7897;i th&igrave; th&#7847;m th&#432;&#417;ng ngh&#7883;, cho r&#7857;ng ng&#432;&#7901;i c&#7847;u h&ocirc;n &#273;&ocirc;ng th&#7871; n&agrave;y, quan vi&ecirc;n T&acirc;y H&#7841; v&#7883; t&#7845;t &#273;&atilde; ph&aacute;t gi&aacute;c, t&#7845;t c&#7843; c&#7913; &#273;i t&#7899;i Thanh Ph&#432;&#7907;ng C&aacute;c tr&#432;&#7899;c r&#7891;i t&iacute;nh sau. &#272;o&agrave;n D&#7921; &#273;&atilde; t&#7899;i th&igrave; kh&ocirc;ng c&ograve;n ng&#7841;i g&igrave; b&#7883; l&#7897; n&#7919;a.</p>

<p>C&#7843; &#273;o&agrave;n ng&#432;&#7901;i &#273;i qua ng&#7921; hoa vi&ecirc;n, th&#7845;y xa xa th&#7845;p tho&aacute;ng m&#7897;t g&oacute;c l&acirc;u &#273;&agrave;i d&#432;&#7899;i t&agrave;n c&acirc;y, b&ecirc;n d&#432;&#7899;i treo hai ng&#7885;n cung &#273;&#259;ng. H&aacute;ch Li&ecirc;n Thi&#7871;t Th&#7909; d&#7851;n m&#7885;i ng&#432;&#7901;i &#273;&#7871;n n&#417;i r&#7891;i, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Giai kh&aacute;ch b&#7889;n ph&#432;&#417;ng &#273;&#7871;n y&#7871;t ki&#7871;n c&ocirc;ng ch&uacute;a.</p>

<p>C&#7917;a m&#7903; toang, b&#7889;n cung n&#7919; &#273;i ra, m&#7895;i ng&#432;&#7901;i c&#7847;m m&#7897;t ng&#7885;n &#273;&egrave;n l&#7891;ng b&#7857;ng sa m&#7887;ng, &#273;&#7857;ng sau l&agrave; m&#7897;t n&#7919; quan m&#7863;c &aacute;o d&agrave;i t&iacute;m n&oacute;i:</p>

<p>- C&aacute;c v&#7883; gian kh&#7893; t&#7915; xa &#273;&#7871;n &#273;&acirc;y, c&ocirc;ng ch&uacute;a m&#7901;i c&aacute;c v&#7883; v&agrave;o Thanh Ph&#432;&#7907;ng C&aacute;c d&ugrave;ng tr&agrave;.</p>

<p>T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; n&oacute;i:</p>

<p>- Hay l&#7855;m, hay l&#7855;m! Ta &#273;ang kh&aacute;t &#273;&acirc;y. &#272;&#432;&#7907;c g&#7863;p c&ocirc;ng ch&uacute;a th&igrave; c&oacute; &#273;i th&ecirc;m m&#7897;t ch&uacute;t &#273;&acirc;u c&oacute; &#273;&aacute;ng chi? C&oacute; g&igrave; m&agrave; b&#7843;o gian kh&#7893; hay kh&ocirc;ng gian kh&#7893;? Ha ha, ha ha!</p>

<p>Y c&#432;&#7901;i h&ocirc; h&#7889; ngang nhi&ecirc;n &#273;i ngang qua ng&#432;&#7901;i v&#7883; n&#7919; quan kia v&agrave;o trong c&aacute;c. Nh&#7919;ng ng&#432;&#7901;i c&ograve;n l&#7841;i c&#361;ng chen vai th&iacute;ch c&aacute;nh &#273;i theo, ai c&#361;ng mong chi&#7871;m &#273;&#432;&#7907;c m&#7897;t ch&#7895; t&#7889;t, c&agrave;ng g&#7847;n c&ocirc;ng ch&uacute;a c&agrave;ng hay.</p>

<p>Ch&#7881; th&#7845;y b&ecirc;n trong c&aacute;c l&agrave; m&#7897;t to&agrave; &#273;&#7841;i s&#7843;nh, d&#432;&#7899;i s&agrave;n tr&#7843;i th&#7843;m d&agrave;y d&#7879;t b&#7857;ng l&ocirc;ng c&#7915;u, tr&ecirc;n th&ecirc;u hoa n&#259;m s&#7855;c, c&#7921;c k&#7923; &#273;&#7865;p &#273;&#7869;. Nh&#7919;ng k&#7927; tr&agrave; nh&#7887; b&agrave;y th&agrave;nh h&agrave;ng, tr&ecirc;n x&#7871;p nh&#7919;ng ch&eacute;n c&oacute; n&#7855;p<a id="annotated_46.3" name="annotated_46.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(46.3)</font></sup></font></a> b&#7857;ng men hoa xanh. B&ecirc;n c&#7841;nh m&#7895;i chi&#7871;c ch&eacute;n c&oacute; m&#7897;t &#273;&#297;a thanh hoa, b&ecirc;n trong &#273;&#7921;ng k&#7865;o s&#7919;a, b&aacute;nh ng&#7885;t nh&#7919;ng lo&#7841;i &#273;i&#7875;m t&acirc;m. &#7902; t&#7853;n c&ugrave;ng s&#7843;nh &#273;&#432;&#7901;ng l&agrave; m&#7897;t c&aacute;i s&agrave;n cao ch&#7915;ng ba b&#7889;n th&#432;&#7899;c, tr&#7843;i th&#7843;m m&agrave;u v&agrave;ng nh&#7841;t, tr&ecirc;n b&agrave;y m&#7897;t chi&#7871;c gh&#7871; &#273;&#7849;u l&oacute;t g&#7845;m. M&#7885;i ng&#432;&#7901;i ai n&#7845;y tin ch&#7855;c &#273;&acirc;y ch&iacute;nh l&agrave; ch&#7895; ng&#7891;i c&#7911;a c&ocirc;ng ch&uacute;a n&ecirc;n ng&#432;&#7901;i n&#7885; chen ng&#432;&#7901;i kia c&#7889;t sao cho &#273;&#432;&#7907;c ng&#7891;i g&#7847;n b&igrave;nh &#273;&agrave;i m&#7897;t ch&uacute;t. Ch&#7881; c&oacute; &#272;o&agrave;n D&#7921; v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&#7855;m tay nhau, ng&#7891;i &#7903; m&#7897;t g&oacute;c khu&#7845;t n&#7867;o th&igrave; th&#7847;m to nh&#7887;, m&#7863;t m&agrave;y h&#7899;n h&#7903; n&oacute;i chuy&#7879;ng ri&ecirc;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i y&ecirc;n ch&#7895; r&#7891;i, v&#7883; n&#7919; quan m&#7899;i gi&#417; l&ecirc;n m&#7897;t chi&#7871;c b&uacute;a &#273;&#7891;ng nh&#7887;, g&otilde; v&agrave;o m&#7897;t chi&#7871;c kh&aacute;nh ng&#7885;c k&ecirc;u l&ecirc;n coong coong coong ba ti&#7871;ng, s&#7843;nh &#273;&#432;&#7901;ng l&#7853;p t&#7913;c l&#7863;ng y&ecirc;n kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng, &#273;&#7871;n c&#7843; &#272;o&agrave;n D&#7921; v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#361;ng kh&ocirc;ng n&oacute;i n&#7919;a, &#273;&#7907;i c&ocirc;ng ch&uacute;a xu&#7845;t hi&#7879;n.</p>

<p>M&#7897;t h&#7891;i sau, ch&#7881; nghe ti&#7871;ng ho&agrave;n b&#7897;i leng keng, t&#7915; n&#7897;i &#273;&#432;&#7901;ng &#273;i ra t&aacute;m cung n&#7919; &aacute;o l&#7909;c, chia th&agrave;nh hai h&agrave;ng &#273;&#7913;ng hai b&ecirc;n, r&#7891;i sau m&#7897;t l&aacute;t l&agrave; m&#7897;t thi&#7871;u n&#7919; m&#7863;c &aacute;o xanh uy&#7875;n chuy&#7875;n b&#432;&#7899;c ra.</p>

<p>M&#7885;i ng&#432;&#7901;i ai n&#7845;y tr&#7889; m&#7855;t nh&igrave;n, ch&#7881; th&#7845;y thi&#7871;u n&#7919; &#273;&oacute; th&acirc;n h&igrave;nh m&#7843;nh d&#7867;, c&#7917; ch&#7881; nh&agrave;n nh&atilde;, di&#7879;n m&#7841;o c&#7921;c k&#7923; xinh &#273;&#7865;p. M&#7885;i ng&#432;&#7901;i ai n&#7845;y t&#7845;m t&#7855;c khen th&#7847;m: &ldquo;Ng&#432;&#7901;i ta th&#432;&#7901;ng b&#7843;o Ng&acirc;n Xuy&ecirc;n c&ocirc;ng ch&uacute;a tuy&#7879;t s&#7855;c v&ocirc; song, qu&#7843; th&#7921;c danh b&#7845;t h&#432; truy&#7873;n.&rdquo; M&#7897; Dung Ph&#7909;c ngh&#297; b&#7909;ng: &ldquo;Ta tr&#432;&#7899;c &#273;&acirc;y v&#7851;n lo Ng&acirc;n Xuy&ecirc;n c&ocirc;ng ch&uacute;a kh&ocirc;ng &#273;&#432;&#7907;c xinh &#273;&#7865;p, h&oacute;a ra n&agrave;ng ta tuy so v&#7899;i bi&#7875;u mu&#7897;i c&oacute; s&uacute;t m&#7897;t t&iacute;, nh&#432;ng c&#361;ng l&agrave; ng&#432;&#7901;i trong ngh&igrave;n, v&#7841;n ng&#432;&#7901;i c&oacute; m&#7897;t, nh&#7919;ng g&igrave; m&igrave;nh e ng&#7841;i &#273;&#7873;u l&agrave; th&#7915;a. Xem h&igrave;nh m&#7841;o n&agrave;ng &#273;oan ch&iacute;nh th&#7871; kia, mai sau c&oacute; l&agrave;m ho&agrave;ng h&#7853;u n&#432;&#7899;c Y&ecirc;n, m&#7851;u nghi thi&ecirc;n h&#7841; th&igrave; c&#361;ng &#273;&aacute;ng. Ta c&ugrave;ng n&agrave;ng sinh con &#273;&#7867; c&aacute;i, &#273;&#7901;i &#273;&#7901;i l&agrave;m ch&#7911; n&#432;&#7899;c &#272;&#7841;i Y&ecirc;n.&rdquo;</p>

<p>Thi&#7871;u n&#7919; kia ch&#7853;m r&atilde;i &#273;i l&ecirc;n b&igrave;nh &#273;&agrave;i, h&#417;i khom l&#432;ng h&agrave;nh l&#7877; v&#7899;i m&#7885;i ng&#432;&#7901;i. M&#7885;i ng&#432;&#7901;i th&#7845;y n&agrave;ng &#273;i ra c&#361;ng &#273;&atilde; &#273;&#7913;ng d&#7853;y, th&#7845;y n&agrave;ng c&uacute;i ch&agrave;o &#273;&#7873;u &#273;&aacute;p l&#7877;, c&oacute; ng&#432;&#7901;i th&#7845;y c&ocirc;ng ch&uacute;a khi&ecirc;m t&#7889;n nh&#432; th&#7871;, kh&ocirc;ng c&oacute; ch&uacute;t g&igrave; ra v&#7867; ta &#273;&acirc;y, l&#7841;i c&agrave;ng t&#7845;m t&#7855;c khen ng&#7907;i. Ng&#432;&#7901;i con g&aacute;i &#273;&oacute;, m&#7855;t nh&igrave;n m&#361;i, m&#361;i nh&igrave;n t&acirc;m, m&#7909;c quang tr&#432;&#7899;c sau kh&ocirc;ng &#273;&#7875; m&#7855;t v&agrave;o ai c&#7843;, hi&#7875;n nhi&ecirc;n c&#7921;c k&#7923; e th&#7865;n. M&#7885;i ng&#432;&#7901;i &#273;&#7871;n th&#7903; m&#7841;nh c&#361;ng kh&ocirc;ng d&aacute;m, e r&#7857;ng kinh &#273;&#7897;ng giai nh&acirc;n, ai n&#7845;y ngh&#297; th&#7847;m: &ldquo;C&ocirc;ng ch&uacute;a c&agrave;nh v&agrave;ng l&aacute; ng&#7885;c tr&#432;&#7899;c nay &#7903; trong cung c&#7845;m, &#273;&#7897;t nhi&ecirc;n th&#7845;y bi&#7871;t bao nhi&ecirc;u l&agrave; &#273;&agrave;n &ocirc;ng, d&#297; nhi&ecirc;n l&agrave; ph&#7843;i nh&#432; th&#7871; m&#7899;i h&#7907;p v&#7899;i th&acirc;n ph&#7853;n t&ocirc;n qu&iacute; c&#7911;a m&igrave;nh.&rdquo;</p>

<p>Qua m&#7897;t l&uacute;c sau, thi&#7871;u n&#7919; kia m&#7899;i b&#7869;n l&#7869;n nh&#7887; nh&#7865; n&oacute;i:</p>

<p>- C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; ch&#7881; d&#7909; r&#7857;ng: &ldquo;Ch&#432; v&#7883; giai kh&aacute;ch t&#7915; xa &#273;&#7871;n &#273;&acirc;y, ti&#7871;c thay Thanh Ph&#432;&#7907;ng C&aacute;c kh&ocirc;ng c&oacute; tr&agrave; th&#417;m v&agrave; &#273;&#7891; &#259;n ngon &#273;&atilde;i kh&aacute;ch, qu&#7843; l&agrave; gi&#7843;n ph&aacute;c, v&#7853;y xin qu&iacute; v&#7883; t&ugrave;y ti&#7879;n.&rdquo;</p>

<p>M&#7885;i ng&#432;&#7901;i ai n&#7845;y ch&#432;ng h&#7917;ng nh&igrave;n nhau, kh&ocirc;ng kh&#7887;i k&ecirc;u th&#7847;m: &ldquo;Qu&#7843; l&agrave; h&#7893; th&#7865;n, h&oacute;a ra n&agrave;ng ta kh&ocirc;ng ph&#7843;i c&ocirc;ng ch&uacute;a, xem ra ch&#7881; l&agrave; m&#7897;t cung n&#7919; h&#7847;u h&#7841; c&ocirc;ng ch&uacute;a m&agrave; th&ocirc;i.&rdquo; Th&#7871; nh&#432;ng ai n&#7845;y ngh&#297; l&#7841;i: &ldquo;M&#7899;i ch&#7881; l&agrave; m&#7897;t th&#7883; n&#7919; m&agrave; &#273;&atilde; th&#7871; n&agrave;y, c&ocirc;ng ch&uacute;a &#7855;t c&ograve;n ph&#7843;i h&#417;n nhi&#7873;u.&rdquo; Sau c&#417;n ng&#7905; ng&agrave;ng ai n&#7845;y l&#7841;i th&ecirc;m v&agrave;i ph&#7847;n ph&#7845;n kh&#7903;i.</p>

<p>T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; n&oacute;i:</p>

<p>- Th&igrave; ra n&agrave;ng kh&ocirc;ng ph&#7843;i c&ocirc;ng ch&uacute;a, v&#7853;y mau mau m&#7901;i c&ocirc;ng ch&uacute;a ra &#273;i. R&#432;&#7907;u ngon th&#7883;t b&eacute;o ta c&ograve;n kh&ocirc;ng th&egrave;m &#259;n, ham g&igrave; c&aacute;i th&#7913; tr&agrave; th&#417;m v&#7899;i l&#7841;i &#273;i&#7875;m t&acirc;m?</p>

<p>Cung n&#7919; kia &#273;&aacute;p:</p>

<p>- &#272;&#7875; c&aacute;c v&#7883; d&ugrave;ng tr&agrave; v&agrave; &#273;i&#7875;m t&acirc;m xong, c&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; s&#7869; c&oacute; ch&#7881; d&#7909;.</p>

<p>T&ocirc;ng T&aacute;n c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m, &#273;&#432;&#7907;c l&#7855;m, c&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; &#273;&atilde; b&#7843;o nh&#432; th&#7871; th&igrave; ta c&#7913; theo th&ocirc;i.</p>

<p>Y nh&#7855;c ch&eacute;n tr&agrave; l&ecirc;n, m&#7903; n&#7855;p ra, nghi&ecirc;ng ch&eacute;n &#273;&#7893; t&#7885;t c&#7843; l&aacute; tr&agrave; l&#7851;n tr&agrave; v&agrave;o m&#7891;m, nhai tr&#7879;u tr&#7841;o r&#7891;i nu&#7889;t &#7921;c xu&#7889;ng b&#7909;ng. Ng&#432;&#7901;i Th&#7893; Ph&#7891;n u&#7889;ng tr&agrave; c&oacute; cho th&ecirc;m mu&#7889;i, s&#7919;a &#273;&ocirc;ng, c&#7843; tr&agrave; l&#7851;n l&aacute; &#273;&#7873;u nhai nu&#7889;t c&#7843;. Y u&#7889;ng tr&agrave; ch&#432;a xong &#273;&atilde; b&#7889;c nh&#7919;ng m&oacute;n &#273;i&#7875;m t&acirc;m, nh&eacute;t v&agrave;o m&#7891;m, &uacute; &#7899; n&oacute;i:</p>

<p>- Xong r&#7891;i! Ta v&acirc;ng l&#7879;nh &#259;n xong r&#7891;i, m&#7901;i c&ocirc;ng ch&uacute;a ra &#273;i.</p>

<p>Cung n&#7919; kia nh&#7887; nh&#7865; &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Th&#7871; nh&#432;ng v&#7851;n &#273;&#7913;ng y&ecirc;n &#273;&oacute; kh&ocirc;ng c&#7917; &#273;&#7897;ng. T&ocirc;ng T&aacute;n bi&#7871;t n&agrave;ng &#273;&#7907;i cho nh&#7919;ng ng&#432;&#7901;i kh&aacute;c &#259;n xong m&#7899;i ch&#7883;u v&agrave;o th&ocirc;ng b&aacute;o, trong b&#7909;ng b&#7891;n ch&#7891;n kh&oacute; ch&#7883;u, lu&ocirc;n m&#7891;m gi&#7909;c:</p>

<p>- N&agrave;y, t&#7845;t c&#7843; &#259;n mau l&ecirc;n ch&#7913;, l&#7865; l&#7865; &#273;i th&ocirc;i! L&aacute; tr&agrave; ch&#7913; c&oacute; g&igrave; &#273;&acirc;u m&agrave; kh&ocirc;ng &#259;n &#273;&#432;&#7907;c?</p>

<p>&#272;&#7871;n khi h&#7847;u h&#7871;t m&#7885;i ng&#432;&#7901;i &#273;&atilde; u&#7889;ng tr&agrave; &#259;n &#273;i&#7875;m t&acirc;m xong, T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; l&#7841;i h&#7887;i:</p>

<p>- Th&#7871; &#273;&atilde; &#273;&#432;&#7907;c ch&#432;a?</p>

<p>N&agrave;ng cung n&#7919; m&#7863;t h&#417;i &#7917;ng &#273;&#7887;, th&#7847;n s&#7855;c th&#7865;n th&ugrave;ng n&oacute;i:</p>

<p>- C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; m&#7901;i ch&uacute;ng v&#7883; giai kh&aacute;ch d&#7901;i g&oacute;t v&agrave;o n&#7897;i th&#432; ph&ograve;ng, th&#432;&#7903;ng ngo&#7841;n th&#432; h&#7885;a.</p>

<p>T&ocirc;ng T&aacute;n h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Th&#432; h&#7885;a th&igrave; c&oacute; g&igrave; &#273;&aacute;ng coi &#273;&acirc;u? M&#7929; n&#7919; trong tranh &#273;&acirc;u c&oacute; &#273;&#7865;p b&#7857;ng ng&#432;&#7901;i th&#7853;t? S&#7901; kh&ocirc;ng &#273;&#432;&#7907;c, ng&#7917;i kh&ocirc;ng &#273;&#432;&#7907;c, to&agrave;n l&agrave; gi&#7843;.</p>

<p>Tuy n&oacute;i th&#7871; nh&#432;ng y c&#361;ng &#273;&#7913;ng l&ecirc;n. M&#7897; Dung Ph&#7909;c trong l&ograve;ng m&#7915;ng th&#7847;m: &ldquo;Th&#7871; th&igrave; hay qu&aacute;, c&ocirc;ng ch&uacute;a mu&#7889;n m&igrave;nh &#273;&#7871;n th&#432; h&#7885;a ph&ograve;ng, ngo&agrave;i th&igrave; n&oacute;i l&agrave; quan th&#432;&#7903;ng th&#432; h&#7885;a m&agrave; k&#7923; th&#7921;c l&agrave; &#273;&#7875; kh&#7843;o nghi&#7879;m v&#259;n t&agrave;i, c&aacute;i th&#7913; th&ocirc; l&#7895; qu&ecirc; m&ugrave;a nh&#432; T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917;, bi&#7871;t &#273;&#7871;ch g&igrave; l&agrave; thi t&#7915; ca ph&uacute;, th&#432; ph&aacute;p h&#7897;i h&#7885;a? Ch&#7881; e n&oacute;i ra v&agrave;i l&#7901;i th&igrave; &#273;&atilde; b&#7883; c&ocirc;ng ch&uacute;a &#273;u&#7893;i ra kh&#7887;i th&#432; ph&ograve;ng.&rdquo; Y l&#7841;i ngh&#297; th&#7847;m: &ldquo;Ch&#7881; ri&ecirc;ng t&#7881; th&iacute; v&otilde; c&ocirc;ng ta c&#361;ng &#273;&#7911; &aacute;p &#273;&#7843;o qu&#7847;n h&ugrave;ng, b&acirc;y gi&#7901; l&#7841;i th&ecirc;m kh&#7843;o nghi&#7879;m v&#259;n t&agrave;i, th&#7871; th&igrave; m&igrave;nh &#259;n &#273;&#7913;t.&rdquo; Y ngh&#297; th&#7871; m&#7863;t d&#432;&#417;ng d&#432;&#417;ng h&#7899;n h&#7903; &#273;&#7913;ng l&ecirc;n.</p>

<p>Cung n&#7919; kia l&#7841;i ti&#7871;p:</p>

<p>- C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; c&oacute; d&#7909; r&#7857;ng: &ldquo;Ph&agrave;m l&agrave; c&aacute;c c&ocirc; n&#432;&#417;ng n&#7919; nh&acirc;n m&#7863;c gi&#7843; nam trang, nh&#7919;ng ng&#432;&#7901;i tr&ecirc;n b&#7889;n m&#432;&#417;i tu&#7893;i xin ng&#7891;i l&#7841;i Ng&#432;ng H&#432;&#417;ng &#272;&#432;&#7901;ng n&agrave;y ngh&#7881; ng&#417;i u&#7889;ng tr&agrave;.&rdquo; C&ograve;n ngo&agrave;i ra c&aacute;c v&#7883; giai kh&aacute;ch xin m&#7901;i v&agrave;o n&#7897;i th&#432; ph&ograve;ng.</p>

<p>M&#7897;c Uy&#7875;n Thanh, V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&#7873;u kinh h&atilde;i th&#7847;m: &ldquo;Th&igrave; ra ta l&agrave; g&aacute;i gi&#7843; trai h&#7885; &#273;&atilde; bi&#7871;t c&#7843; r&#7891;i.&rdquo; B&#7895;ng nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y!</p>

<p>Ng&#432;&#7901;i cung n&#7919; m&#7863;t &#273;&#7887; b&#7915;ng, n&agrave;ng ta t&#7915; b&eacute; nh&#7853;p cung, m&#7845;y n&#259;m sau ch&#7881; g&#7863;p nh&#7919;ng th&aacute;i gi&aacute;m b&aacute;n nam b&aacute;n n&#7919;, ch&#432;a bao gi&#7901; g&#7863;p &#273;&agrave;n &ocirc;ng con trai th&#7921;c s&#7921;, &#273;&#7871;n ho&agrave;ng &#273;&#7871; v&agrave; ho&agrave;ng th&aacute;i t&#7917; c&#361;ng ch&#432;a th&#7845;y, b&acirc;y gi&#7901; g&#7863;p nhi&#7873;u &#273;&agrave;n &ocirc;ng &#273;&#7871;n th&#7871; n&agrave;y, trong l&ograve;ng kh&ocirc;ng kh&#7887;i th&#7855;c th&#7887;m, l&#7841;i th&ecirc;m e th&#7865;n n&ecirc;n m&#7897;t h&#7891;i sau m&#7899;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng bi&#7871;t v&#7883; ti&ecirc;n sinh &#273;&acirc;y c&oacute; cao ki&#7871;n g&igrave;?</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Cao ki&#7871;n th&igrave; kh&ocirc;ng c&oacute;, nh&#432;ng &#273;&ecirc; ki&#7871;n th&igrave; c&oacute;.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i n&oacute;i n&#259;ng m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i nh&#432; Bao B&#7845;t &#272;&#7891;ng th&igrave; cung n&#7919; n&agrave;y ch&#432;a t&#7915;ng g&#7863;p qua n&ecirc;n n&agrave;ng kh&ocirc;ng bi&#7871;t ph&#7843;i &#7913;ng ph&oacute; ra sao. Bao B&#7845;t &#272;&#7891;ng l&#7841;i ti&#7871;p theo:</p>

<p>- Ch&#7855;c h&#7859;n c&ocirc; n&#432;&#417;ng mu&#7889;n h&#7887;i ta: &ldquo;Kh&ocirc;ng bi&#7871;t v&#7883; ti&ecirc;n sinh &#273;&acirc;y c&oacute; &#273;&ecirc; ki&#7871;n g&igrave;?&rdquo; Ta th&#7845;y c&ocirc; s&#432;&#7907;ng s&ugrave;ng e th&#7865;n, th&ocirc;i ta mi&#7877;n cho kh&#7887;i ph&#7843;i h&#7887;i, &#273;&#7875; ta n&oacute;i ra c&#361;ng &#273;&#432;&#7907;c r&#7891;i.</p>

<p>Cung n&#7919; n&#7885; m&#7881;m c&#432;&#7901;i:</p>

<p>- &#272;a t&#7841; ti&ecirc;n sinh.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- B&#7885;n ta &#273;&#432;&#7901;ng s&aacute; xa x&ocirc;i, b&ocirc;n ba &#273;&#7871;n g&#7863;p c&ocirc;ng ch&uacute;a, tr&ecirc;n &#273;&#432;&#7901;ng &#273;i, c&oacute; k&#7867; t&aacute;ng th&acirc;n n&#417;i gi&oacute; c&aacute;t sa m&#7841;c, c&oacute; k&#7867; b&#7887; m&igrave;nh n&#417;i mi&#7879;ng c&#7885;p h&agrave;m s&#432;, c&oacute; ng&#432;&#7901;i b&#7883; th&#7911; h&#7841; c&#7911;a v&#432;&#417;ng t&#7917; Th&#7893; Ph&#7891;n gi&#7871;t ch&#7871;t, &#273;&#7871;n &#273;&#432;&#7907;c Linh Ch&acirc;u, m&#432;&#7901;i ph&#7847;n ch&#7881; c&ograve;n m&#7897;t hai. Ai ai c&#361;ng ch&#7881; mong &#273;&#432;&#7907;c nh&igrave;n dung nhan c&ocirc;ng ch&uacute;a m&#7897;t l&#7847;n, ng&#7901; &#273;&acirc;u ch&#7881; v&igrave; cha m&#7865; sinh s&#7899;m m&#7845;t v&agrave;i n&#259;m th&agrave;nh th&#7917; t&#7841;i h&#7841; qu&aacute; b&#7889;n m&#432;&#417;i r&#7891;i, bao nhi&ecirc;u c&ocirc;ng lao tr&#7903; th&agrave;nh c&ocirc;ng c&#7889;c. N&#7871;u bi&#7871;t th&#7871; n&agrave;y, ta &#7855;t ch&#7859;ng ra &#273;&#7901;i s&#7899;m l&agrave;m g&igrave;.</p>

<p>Ng&#432;&#7901;i cung n&#7919; che mi&#7879;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:</p>

<p>- Ti&ecirc;n sinh n&oacute;i &#273;&ugrave;a &#273;&#7845;y th&ocirc;i, con ng&#432;&#7901;i sinh ra s&#7899;m hay mu&#7897;n, n&agrave;o c&oacute; ph&#7843;i do ch&#7911; &yacute; c&#7911;a m&igrave;nh &#273;&acirc;u?</p>

<p>T&ocirc;ng T&aacute;n nghe Bao B&#7845;t &#272;&#7891;ng l&egrave;m b&egrave;m n&oacute;i m&atilde;i, h&#7847;m h&#7847;m nh&igrave;n y, qu&aacute;t l&#7899;n:</p>

<p>- C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; &#273;&atilde; truy&#7873;n nh&#432; th&#7871;, t&#7845;t c&#7843; c&#7913; tu&acirc;n l&#7879;nh l&agrave; xong, ng&#432;&#417;i c&ograve;n l&#7843;i nh&#7843;i n&#7895;i g&igrave;?</p>

<p>Bao B&#7845;t &#272;&#7891;ng th&#7843;n nhi&ecirc;n n&oacute;i:</p>

<p>- V&#432;&#417;ng t&#7917; &#273;i&#7879;n h&#7841;, ta n&oacute;i th&#7871; l&agrave; c&#7889;t cho &#273;i&#7879;n h&#7841; &#273;&#7845;y th&ocirc;i. N&#259;m nay ng&#432;&#417;i &#273;&atilde; b&#7889;n m&#432;&#417;i m&#7889;t tu&#7893;i, tuy kh&ocirc;ng ph&#7843;i l&agrave; gi&agrave; nh&#432;ng c&#361;ng &#273;&atilde; l&agrave; ngo&#7841;i t&#7913; tu&#7847;n, kh&ocirc;ng &#273;&#432;&#7907;c v&agrave;o g&#7863;p c&ocirc;ng ch&uacute;a. H&ocirc;m tr&#432;&#7899;c ta coi s&#7889; b&aacute;t t&#7921;<a id="annotated_46.4" name="annotated_46.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(46.4)</font></sup></font></a> d&ugrave;m &#273;i&#7879;n h&#7841;, ng&#432;&#417;i sinh n&#259;m b&iacute;nh d&#7847;n, th&aacute;ng canh t&iacute;, ng&agrave;y &#7845;t s&#7917;u, gi&#7901; &#273;inh m&atilde;o, t&iacute;nh ra l&agrave; v&#7915;a &#273;&uacute;ng b&#7889;m m&#432;&#417;i m&#7889;t.</p>

<p>T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; k&#7923; th&#7921;c ch&#7881; m&#7899;i hai m&#432;&#417;i t&aacute;m, c&oacute; &#273;i&#7873;u r&acirc;u ria x&#7891;m xo&agrave;m, th&agrave;nh th&#7917; bao nhi&ecirc;u tu&#7893;i kh&oacute; m&agrave; bi&#7871;t. Cung n&#7919; kia m&#7899;i g&#7863;p &#273;&agrave;n &ocirc;ng l&#7847;n n&agrave;y l&agrave; l&#7847;n &#273;&#7847;u d&#297; nhi&ecirc;n kh&ocirc;ng sao &#273;o&aacute;n &#273;&#432;&#7907;c, nghe Bao B&#7845;t &#272;&#7891;ng n&oacute;i &#273;&acirc;m ra b&aacute;n t&iacute;n b&aacute;n nghi, th&#7845;y T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; nghi&#7871;n r&#259;ng nghi&#7871;n l&#7907;i nh&#432; mu&#7889;n &#259;n s&#7889;ng nu&#7889;t t&#432;&#417;i, &#273;&#7883;nh x&ocirc;ng l&ecirc;n &#273;&aacute;nh Bao B&#7845;t &#272;&#7891;ng, trong l&ograve;ng s&#7907; h&atilde;i &#7845;p &uacute;ng:</p>

<p>- Ta n&oacute;i&hellip; ta n&oacute;i&hellip; a, ng&#432;&#7901;i n&agrave;o sinh n&#259;m n&agrave;o th&igrave; ng&#432;&#7901;i &#273;&oacute; nh&#7899; r&otilde;, n&#7871;u qu&aacute; b&#7889;n m&#432;&#417;i th&igrave; &#7903; l&#7841;i n&#417;i &#273;&acirc;y, ch&#432;a &#273;&#7871;n b&#7889;n m&#432;&#417;i th&igrave; m&#7901;i v&agrave;o n&#7897;i th&#432; ph&ograve;ng.</p>

<p>T&ocirc;ng T&aacute;n n&oacute;i:</p>

<p>- Hay l&#7855;m, ta &#273;&#7871;n ba m&#432;&#417;i c&#361;ng ch&#432;a t&#7899;i, &#273;&#432;&#417;ng nhi&ecirc;n &#273;&#432;&#7907;c v&agrave;o n&#7897;i th&#432; ph&ograve;ng.</p>

<p>V&#7915;a n&oacute;i y v&#7915;a h&ugrave;ng d&#361;ng &#273;i v&agrave;o n&#7897;i &#273;&#432;&#7901;ng. Bao B&#7845;t &#272;&#7891;ng c&#361;ng b&#7855;t ch&#432;&#7899;c gi&#7885;ng y n&oacute;i:</p>

<p>- Hay l&#7855;m, ta &#273;&#7871;n t&aacute;m m&#432;&#417;i c&#361;ng ch&#432;a t&#7899;i, &#273;&#432;&#417;ng nhi&ecirc;n &#273;&#432;&#7907;c v&agrave;o n&#7897;i th&#432; ph&ograve;ng. Tuy ta kh&ocirc;ng d&#7845;u tu&#7893;i nh&#432;ng t&iacute;nh c&aacute;ch th&igrave; kh&ocirc;ng th&#7875; kh&ocirc;ng d&#7845;u, d&#7845;u nhi&#7873;u hay d&#7845;u &iacute;t m&agrave; th&ocirc;i.</p>

<p>Y l&aacute;ch ng&#432;&#7901;i ti&#7871;n v&agrave;o, cung n&#7919; kia &#273;&#7883;nh ng&#259;n l&#7841;i nh&#432;ng r&#7909;t r&egrave; kh&ocirc;ng d&aacute;m. Th&#7871; l&agrave; &#273;o&agrave;n ng&#432;&#7901;i &ugrave;n &ugrave;n k&eacute;o v&agrave;o, kh&ocirc;ng n&oacute;i g&igrave; &#273;&#7871;n b&#7889;n m&#432;&#417;i m&agrave; n&#259;m m&#432;&#417;i s&aacute;u m&#432;&#417;i c&#361;ng kh&ocirc;ng &iacute;t. Ch&#7881; c&oacute; &#273;&#7897; m&#432;&#417;i &ocirc;ng gi&agrave; trang nghi&ecirc;m &#7893;n tr&#7885;ng, h&agrave;nh x&#7917; &#273;oan ch&iacute;nh m&#7899;i &#7903; l&#7841;i ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng.</p>

<p>M&#7897;c Uy&#7875;n Thanh v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#361;ng kh&ocirc;ng v&agrave;o. &#272;o&agrave;n D&#7921; v&#7889;n d&#297; mu&#7889;n &#7903; l&#7841;i b&#7847;u b&#7841;n v&#7899;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n nh&#432;ng c&ocirc; n&agrave;ng gi&#7909;c m&atilde;i, mu&#7889;n ch&agrave;ng &#273;i v&agrave;o gi&uacute;p &#273;&#7905; M&#7897; Dung Ph&#7909;c n&ecirc;n d&ugrave;ng d&#7857;ng m&atilde;i m&#7899;i ch&#7883;u v&agrave;o, b&#432;&#7899;c &#273;i m&#7897;t b&#432;&#7899;c l&#7841;i quay &#273;&#7847;u ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t chuy&#7871;n &#273;i xa v&#7841;n d&#7863;m, ba n&#259;m n&#259;m n&#259;m m&#7899;i g&#7863;p l&#7841;i nhau.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i &#273;i xuy&ecirc;n qua m&#7897;t &#273;&#432;&#7901;ng h&#7847;m d&agrave;i, trong b&#7909;ng ai n&#7845;y th&#7847;m ng&aacute;n ng&#7849;m: &ldquo;T&ograve;a Thanh Ph&#432;&#7907;ng C&aacute;c n&agrave;y t&#7915; b&ecirc;n ngo&agrave;i nh&igrave;n v&agrave;o, kh&ocirc;ng th&#7845;y c&oacute; v&#7867; g&igrave; h&ugrave;ng v&#297; th&#7871; m&agrave; b&ecirc;n trong l&#7841;i c&oacute; nh&#7919;ng ki&#7871;n tr&uacute;c to l&#7899;n th&#7871; n&agrave;y. Th&ocirc;ng &#273;&#7841;o &#273;&oacute; d&agrave;i &#273;&#7871;n m&#7845;y ch&#7909;c tr&#432;&#7907;ng, &#273;i h&#7871;t r&#7891;i t&#7899;i hai c&aacute;nh c&#7917;a &#273;&aacute; th&#7853;t l&#7899;n.&rdquo;</p>

<p>C&ocirc; cung n&#7919; l&#7845;y ra m&#7897;t m&oacute;n &#273;&#7891; b&#7857;ng kim lo&#7841;i nh&#7887;, g&otilde; v&agrave;o c&#7917;a &#273;&aacute; leng keng m&#7845;y ti&#7871;ng, th&#7841;ch m&ocirc;n t&#7915; t&#7915; m&#7903; ra. M&#7885;i ng&#432;&#7901;i th&#7845;y c&aacute;nh c&#7917;a l&agrave; m&#7897;t phi&#7871;n &#273;&aacute; d&agrave;y ch&#7915;ng m&#7897;t th&#432;&#7899;c, ki&ecirc;n c&#7889; d&#7883; th&#432;&#7901;ng, ai n&#7845;y ch&#7897;t d&#7841; ngh&#297; th&#7847;m: &ldquo;C&#7843; b&#7885;n v&agrave;o trong n&agrave;y m&#7897;t khi c&#7917;a &#273;&oacute;ng l&#7841;i c&oacute; ph&#7843;i l&agrave; b&#7883; h&#7885; qu&eacute;t m&#7897;t m&#7867; v&eacute;t s&#7841;ch hay sao? Bi&#7871;t &#273;&acirc;u n&#432;&#7899;c T&acirc;y H&#7841; ch&#7859;ng l&#7845;y c&#7899; chi&ecirc;u th&acirc;n cho c&ocirc;ng ch&uacute;a &#273;&#7875; d&#7909; anh h&ugrave;ng h&#7843;o h&aacute;n trong thi&ecirc;n h&#7841; v&agrave;o v&ograve;ng la v&otilde;ng? Th&#7871; nh&#432;ng th&ocirc;i th&igrave; m&#7897;t li&#7873;u ba b&#7843;y c&#361;ng li&#7873;u, &#273;&atilde; &#273;&#7871;n &#273;&acirc;y c&oacute; ai l&#7841;i lui ra &#273;&#7875; ng&#432;&#7901;i ta b&#7843;o m&igrave;nh l&agrave; nh&aacute;t.&rdquo;</p>

<p>T&#7845;t c&#7843; v&agrave;o trong r&#7891;i, th&#7841;ch m&ocirc;n t&#7915; t&#7915; &#273;&oacute;ng l&#7841;i, b&ecirc;n trong l&#7841;i l&agrave; m&#7897;t &#273;&#432;&#7901;ng h&#7847;m kh&aacute;c, hai b&ecirc;n hang treo &#273;&egrave;n d&#7847;u. &#272;i h&#7871;t th&ocirc;ng &#273;&#7841;o, l&#7841;i &#273;&#7871;n m&#7897;t c&#7917;a &#273;&aacute; kh&aacute;c, qua kh&#7887;i c&#7917;a l&#7841;i l&agrave; m&#7897;t &#273;&#432;&#7901;ng h&#7847;m, li&ecirc;n ti&#7871;p ba &#273;&#7841;i th&#7841;ch m&ocirc;n, ba th&ocirc;ng &#273;&#7841;o. &#272;&#7871;n l&uacute;c n&agrave;y th&igrave; nh&#7919;ng ng&#432;&#7901;i can &#273;&#7843;m nh&#7845;t c&#361;ng r&#7907;n ng&#432;&#7901;i. &#272;i qua m&#7897;t kh&uacute;c quanh, b&#7895;ng nghe c&oacute; ti&#7871;ng r&oacute;c r&aacute;ch, t&#7899;i b&ecirc;n m&#7897;t khe n&#432;&#7899;c s&acirc;u.</p>

<p>&#7902; trong cung c&#7845;m nay l&#7841;i g&#7863;p m&#7897;t d&ograve;ng su&#7889;i nh&#432; th&#7871; n&agrave;y, qu&#7843; th&#7921;c kh&ocirc;ng ai ng&#7901; n&#7893;i. M&#7885;i ng&#432;&#7901;i ng&#417; ng&#7849;n nh&igrave;n nhau, c&oacute; k&#7867; t&iacute;nh n&oacute;ng &#273;&atilde; toan n&#7893;i c&#7885;c. Cung n&#7919; kia n&oacute;i:</p>

<p>- Mu&#7889;n v&agrave;o n&#7897;i th&#432; ph&ograve;ng th&igrave; ph&#7843;i &#273;i ngang qua U Lan Gi&#7843;n n&agrave;y, xin m&#7901;i c&aacute;c v&#7883;.</p>

<p>N&oacute;i r&#7891;i h&#259;ng h&aacute;i l&#7897;i ngang d&ograve;ng n&#432;&#7899;c. Hai b&ecirc;n su&#7889;i c&#7855;m b&#7889;n ng&#7885;n &#273;u&#7889;c s&aacute;ng choang, ai n&#7845;y nh&igrave;n r&otilde; c&ocirc; ta v&#7915;a b&#432;&#7899;c t&#7899;i &#273;&atilde; v&agrave;o ngay con su&#7889;i, kh&ocirc;ng kh&#7887;i kinh h&atilde;i k&ecirc;u l&ecirc;n.</p>

<p>Ch&#7881; th&#7845;y n&agrave;ng cung n&#7919; uy&#7875;n chuy&#7875;n b&#432;&#7899;c &#273;i nh&#432; l&#432;&#7899;t tr&ecirc;n m&#7863;t n&#432;&#7899;c. M&#7885;i ng&#432;&#7901;i sau c&#417;n ng&#7841;c nhi&ecirc;n, bi&#7871;t ngay d&ograve;ng su&#7889;i &#7855;t c&oacute; x&iacute;ch s&#7855;t hay th&#7913; g&igrave; t&#432;&#417;ng t&#7921; &#273;&#7875; l&agrave;m c&#7847;u &#273;i qua, ch&#7913; ai m&agrave; c&oacute; th&#7875; l&#259;ng kh&ocirc;ng &#273;i qua bao gi&#7901;. Ai n&#7845;y c&uacute;i &#273;&#7847;u nh&igrave;n k&#7929; qu&#7843; nhi&ecirc;n c&oacute; m&#7897;t s&#7907;i d&acirc;y s&#7855;t b&#7855;c ngang m&#7863;t n&#432;&#7899;c t&#7915; b&#7901; b&ecirc;n n&agrave;y sang b&#7901; su&#7889;i b&ecirc;n kia, c&oacute; &#273;i&#7873;u s&#7907;i d&acirc;y &#273;&oacute; r&#7845;t nh&#7887;, l&#7841;i s&#417;n &#273;en, trong &#273;&ecirc;m t&#7889;i, d&#432;&#7899;i &aacute;nh l&#7917;a ch&#7853;p ch&#7901;n th&#7853;t kh&oacute; m&agrave; nh&igrave;n ra &#273;&#432;&#7907;c.</p>

<p>Con su&#7889;i n&agrave;y xem ch&#7915;ng r&#7845;t s&acirc;u, n&#7871;u nh&#432; tr&#432;&#7907;t ch&acirc;n r&#417;i xu&#7889;ng th&igrave; d&ugrave; kh&ocirc;ng m&#7845;t m&#7841;ng c&#361;ng th&#7853;t nguy hi&#7875;m, th&#7871; nh&#432;ng nh&#7919;ng ng&#432;&#7901;i t&#7899;i T&acirc;y H&#7841; c&#7847;u th&acirc;n ho&#7863;c t&ugrave;y t&ugrave;ng &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i v&otilde; c&ocirc;ng cao si&ecirc;u, l&#7853;p t&#7913;c c&oacute; ng&#432;&#7901;i thi tri&#7875;n khinh c&ocirc;ng, &#273;&#7841;p l&ecirc;n s&#7907;i d&acirc;y ch&#7841;y qua b&ecirc;n kia.</p>

<p>&#272;o&agrave;n D&#7921; v&otilde; c&ocirc;ng th&igrave; ch&#7859;ng b&#7857;ng ai nh&#432;ng m&ocirc;n L&#259;ng Ba Vi B&#7897; luy&#7879;n &#273;&atilde; c&#7921;c k&#7923; th&agrave;nh th&#7909;c, Ba Thi&ecirc;n Th&#7841;ch c&#7847;m tay ch&agrave;ng, nh&#7865; nh&agrave;ng k&eacute;o m&#7897;t c&aacute;i hai ng&#432;&#7901;i &#273;&atilde; ch&#7841;y ngang qua. M&#7885;i ng&#432;&#7901;i qua xong r&#7891;i, cung n&#7919; kia kh&ocirc;ng bi&#7871;t &#7845;n v&agrave;o c&#417; quan n&agrave;o tr&ecirc;n v&aacute;ch &#273;&aacute;, ch&#7881; nghe so&#7841;t m&#7897;t ti&#7871;ng, s&#7907;i c&#432;&#417;ng ti &#273;&atilde; r&uacute;t v&agrave;o trong &#273;&aacute;m c&#7887;, ch&#7859;ng hi&#7875;u &#273;i &#273;&acirc;u. Ai n&#7845;y th&#7845;y v&#7853;y &#273;&#7873;u kinh h&atilde;i, ngh&#297; th&#7847;m c&aacute;i su&#7889;i n&agrave;y &#273;&atilde; s&acirc;u l&#7841;i r&#7897;ng, kh&oacute; l&ograve;ng nh&#7843;y qua, kh&ocirc;ng l&#7869; n&#432;&#7899;c T&acirc;y H&#7841; qu&#7843; c&oacute; &yacute; x&#7845;u ch&#259;ng? Ch&#7913; l&#7869; n&agrave;o n&#417;i th&acirc;m khu&ecirc; c&#7911;a c&ocirc;ng ch&uacute;a l&#7841;i c&oacute; b&#7889; tr&iacute; c&#417; quan? Ai n&#7845;y b&#7855;t &#273;&#7847;u d&egrave; ch&#7915;ng nh&#432;ng kh&ocirc;ng ng&#432;&#7901;i n&agrave;o d&aacute;m m&#7903; mi&#7879;ng. C&oacute; ng&#432;&#7901;i th&#7847;m h&#7889;i h&#7853;n: &ldquo;Sao m&igrave;nh l&#7841;i ngu &#273;&#7871;n th&#7871;, khi v&agrave;o cung kh&ocirc;ng mang theo binh kh&iacute;, &aacute;m kh&iacute;?&rdquo;</p>

<p>Cung n&#7919; kia l&#7841;i n&oacute;i:</p>

<p>- M&#7901;i c&aacute;c v&#7883; &#273;i v&agrave;o &#273;&acirc;y.</p>

<p>M&#7885;i ng&#432;&#7901;i l&#7841;i theo c&ocirc; ta &#273;i v&agrave;o m&#7897;t khu r&#7915;ng t&ugrave;ng, &#273;&#7871;n tr&#432;&#7899;c m&#7897;t s&#417;n &#273;&#7897;ng, ng&#432;&#7901;i cung n&#7919; g&otilde; m&#7845;y c&aacute;i, c&#7917;a hang m&#7903; ra. C&ocirc; g&aacute;i n&oacute;i:</p>

<p>- Xin m&#7901;i!</p>

<p>N&agrave;ng ta &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&#7901;ng. Chu &#272;an Th&#7847;n h&#7887;i nh&#7887; Ba Thi&ecirc;n Th&#7841;ch:</p>

<p>- T&iacute;nh sao?</p>

<p>Ba Thi&ecirc;n Th&#7841;ch c&#361;ng kh&ocirc;ng bi&#7871;t c&oacute; n&ecirc;n b&#7843;o &#272;o&agrave;n D&#7921; &#7903; ngo&agrave;i hay c&#7913; m&#7841;o hi&#7875;m, kh&#7893; n&#7895;i n&#7871;u kh&ocirc;ng v&agrave;o trong s&#417;n &#273;&#7897;ng th&igrave; kh&ocirc;ng c&oacute; hi v&#7885;ng g&igrave; tr&uacute;ng tuy&#7875;n. Hai ng&#432;&#7901;i c&ograve;n &#273;ang tr&ugrave; tr&#7915;, &#272;o&agrave;n D&#7921; &#273;&atilde; s&oacute;ng vai c&ugrave;ng Ti&ecirc;u Phong &#273;i v&agrave;o. Ba Chu hai ng&#432;&#7901;i v&#7897;i v&agrave;ng c&#361;ng n&#7855;m tay nhau &#273;i theo.</p>

<p>V&agrave;o s&#417;n &#273;&#7897;ng l&#7841;i &#273;i xuy&ecirc;n qua m&#7897;t &#273;&#432;&#7901;ng h&#7847;m n&#7919;a, b&#7895;ng th&#7845;y tr&#432;&#7899;c m&#7855;t s&aacute;ng l&ograve;a, m&#7885;i ng&#432;&#7901;i &#273;&atilde; v&agrave;o trong m&#7897;t &#273;&#7841;i s&#7843;nh. S&#7843;nh &#273;&#432;&#7901;ng &#273;&oacute; so v&#7899;i ch&#7895; u&#7889;ng tr&agrave; h&#7891;i n&atilde;y ph&#7843;i to g&#7845;p ba, hi&#7875;n nhi&ecirc;n l&agrave; m&#7897;t hang &#273;&#7897;ng thi&ecirc;n nhi&ecirc;n ch&igrave;m s&acirc;u trong n&uacute;i, l&#7841;i th&ecirc;m nh&acirc;n c&ocirc;ng tu b&#7893; m&agrave; th&agrave;nh. V&aacute;ch &#273;&aacute; m&agrave;i th&#7853;t nh&#7861;n nh&#7909;i, ch&#7895; n&agrave;o c&#361;ng treo &#273;&#7847;y t&#7921; h&#7885;a. Th&#432;&#7901;ng th&#432;&#7901;ng hang n&uacute;i bao gi&#7901; c&#361;ng &#7849;m th&#7845;p r&#7881; n&#432;&#7899;c nh&#432;ng c&aacute;i &#273;&#7897;ng n&agrave;y l&#7841;i kh&ocirc; r&aacute;o l&#7841; th&#432;&#7901;ng, nh&#7919;ng tranh treo tr&ecirc;n t&#432;&#7901;ng kh&ocirc;ng c&oacute; v&#7867; g&igrave; b&#7883; m&#7889;c. M&#7897;t b&ecirc;n &#273;&#7875; m&#7897;t b&agrave;n vi&#7871;t l&#7899;n b&#7857;ng g&#7895; t&#7917; &#273;&agrave;n, tr&ecirc;n &#273;&#7875; v&#259;n ph&ograve;ng t&#7913; b&#7843;o, bi thi&#7871;p c&#7893; ngo&#7841;n, l&#7841;i th&ecirc;m m&#7845;y chi&#7871;c gi&aacute; s&aacute;ch v&agrave; v&agrave;i ba chi&#7871;c &#273;&ocirc;n &#273;&aacute;, gh&#7871; &#273;&aacute;.</p>

<p>Cung n&#7919; kia n&oacute;i:</p>

<p>- &#272;&acirc;y ch&iacute;nh l&agrave; n&#7897;i th&#432; ph&ograve;ng c&#7911;a c&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841;, xin qu&iacute; v&#7883; t&ugrave;y &yacute; quan th&#432;&#7903;ng th&#432; h&#7885;a.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y s&#7843;nh &#273;&#432;&#7901;ng n&agrave;y t&#7915; h&igrave;nh d&aacute;ng &#273;&#7871;n c&aacute;ch b&agrave;i tr&iacute; c&#7921;c k&#7923; kh&aacute;c th&#432;&#7901;ng, t&#7845;t c&#7843; tr&#7889;ng tr&#417;n, kh&ocirc;ng c&oacute; h&#417;i h&#432;&#7899;m son ph&#7845;n, v&#7853;y m&agrave; b&#7843;o l&agrave; th&#432; ph&ograve;ng c&#7911;a c&ocirc;ng ch&uacute;a th&igrave; k&#7875; c&#361;ng l&#7841;. Nh&#7919;ng ng&#432;&#7901;i &#7903; &#273;&acirc;y m&#432;&#7901;i ph&#7847;n &#273;&#7871;n ch&iacute;n l&agrave; v&otilde; bi&#7873;n th&ocirc; l&#7895;, b&#7843;o &#273;&#7885;c v&agrave;i ch&#7919; &#273;&atilde; kh&oacute; th&igrave; c&ograve;n bi&#7871;t g&igrave; &#273;&#7871;n th&#432; h&#7885;a? Th&#7871; nh&#432;ng tr&ecirc;n t&#432;&#7901;ng treo &#273;&uacute;ng l&agrave; t&#7921; h&#7885;a th&#7853;t th&igrave; c&ograve;n &#273;&#7885;c l&agrave;m sao n&#7893;i.</p>

<p>Ti&ecirc;u Phong, H&#432; Tr&uacute;c v&otilde; c&ocirc;ng tuy cao nh&#432;ng ngh&#7879; thu&#7853;t th&igrave; ch&#7859;ng bi&#7871;t t&iacute; g&igrave;, hai ng&#432;&#7901;i s&oacute;ng &#273;&ocirc;i ng&#7891;i b&#7879;t xu&#7889;ng, l&#432;u th&#7847;n xem x&eacute;t &#273;&#7897;ng t&#297;nh nh&#7919;ng ng&#432;&#7901;i kia. Ki&#7871;n th&#7913;c kinh l&#7883;ch Ti&ecirc;u Phong g&#7845;p tr&#259;m l&#7847;n H&#432; Tr&uacute;c, tuy b&#7873; ngo&agrave;i &ocirc;ng ra v&#7867; th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng, l&agrave;m nh&#432; ch&#7859;ng ch&uacute; &yacute; g&igrave; &#273;&#7871;n nh&#7919;ng b&#7913;c th&#432; h&#7885;a treo tr&ecirc;n v&aacute;ch, nh&#432;ng th&#7921;c ra m&#7855;t kh&ocirc;ng l&uacute;c n&agrave;o r&#7901;i n&agrave;ng cung n&#7919; &aacute;o xanh. &Ocirc;ng bi&#7871;t r&#7857;ng n&agrave;ng cung n&#7919; n&agrave;y l&agrave; &#273;&#7847;u gi&acirc;y m&#7889;i nh&#7907;, n&#7871;u b&ecirc;n trong n&#432;&#7899;c T&acirc;y H&#7841; c&oacute; gian k&#7871; th&igrave; nh&#7845;t &#273;&#7883;nh ph&#7843;i do ng&#432;&#7901;i con g&aacute;i m&#7843;nh mai &#7867;o l&#7843; n&agrave;y ra tay.</p>

<p>Ti&ecirc;u Phong l&uacute;c n&agrave;y nh&#432; m&#7897;t con b&aacute;o r&igrave;nh m&#7891;i, tuy b&#7873; ngo&agrave;i to&agrave;n v&ocirc; &#273;&#7897;ng t&#297;nh nh&#432;ng th&#7921;c ra &#273;ang v&#7875;nh tai gi&#432;&#417;ng m&#7855;t, to&agrave;n th&#7847;n ch&#259;m ch&uacute;, t&#7915;ng s&#7907;i g&acirc;n, t&#7915;ng th&#7899; th&#7883;t &#273;&#7873;u ch&#7913;a &#273;&#7847;y k&igrave;nh l&#7921;c, n&#7871;u th&#7845;y c&oacute; bi&#7871;n c&#7889; g&igrave; l&#7853;p t&#7913;c bay t&#7899;i ch&#7871; ng&#7921; n&agrave;ng cung n&#7919;, quy&#7871;t kh&ocirc;ng &#273;&#7875; c&ocirc; ta gi&#7903; tr&ograve;.</p>

<p>&#272;o&agrave;n D&#7921;, Chu &#272;an Th&#7847;n, M&#7897; Dung Ph&#7909;c, C&ocirc;ng D&atilde; Can c&#7843; b&#7885;n k&eacute;o &#273;&#7871;n c&aacute;c b&#7913;c t&#432;&#7901;ng xem t&#7921; h&#7885;a. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n xem x&eacute;t k&#7929; c&aacute;c tr&#7909;c treo tranh c&oacute; l&#7895; nh&#7887; n&agrave;o kh&#7843; d&#297; c&oacute; th&#7875; phun h&#417;i &#273;&#7897;c, m&ocirc;n Bi T&ocirc; Thanh Phong c&#7911;a T&acirc;y H&#7841; qu&#7843; l&agrave; l&#7907;i h&#7841;i, nh&acirc;n v&#7853;t v&otilde; l&acirc;m Trung Nguy&ecirc;n &#273;&atilde; t&#7915;ng nghe ti&#7871;ng. Ba Thi&ecirc;n Th&#7841;ch c&#361;ng gi&#7843; v&#7901; &#273;i coi tranh, nh&#432;ng th&#7921;c ra l&agrave; tra x&eacute;t nh&#7919;ng b&#7913;c t&#432;&#7901;ng, g&oacute;c nh&agrave; xem c&oacute; c&#417; quan hay l&#7889;i ra v&agrave;o g&igrave; kh&ocirc;ng?</p>

<p>Ch&#7881; ri&ecirc;ng c&oacute; Bao B&#7845;t &#272;&#7891;ng l&agrave; ba hoa thi&ecirc;n &#273;&#7883;a, m&#7903; mi&#7879;ng ch&ecirc; bai c&aacute;c b&#7913;c t&#7921; h&#7885;a treo tr&ecirc;n v&aacute;ch, b&#7913;c th&igrave; b&#7889; c&#7909;c kh&ocirc;ng hay, b&#7913;c th&igrave; b&uacute;t l&#7921;c ch&#432;a &#273;&#7911;. N&#432;&#7899;c T&acirc;y H&#7841; tuy &#7903; bi&ecirc;n th&ugrave;y, l&#7853;p qu&#7889;c ch&#432;a l&acirc;u, trong cung t&#7921; h&#7885;a t&agrave;ng tr&#7919; so ra kh&ocirc;ng th&#7875; b&#7857;ng &#272;&#7841;i T&#7889;ng, &#272;&#7841;i Li&ecirc;u &#273;&#432;&#7907;c, th&#7871; nh&#432;ng trong nh&agrave; ho&agrave;ng &#273;&#7871;, tinh ph&#7849;m c&#7845;t gi&#7919; kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t. Trong th&#432; ph&ograve;ng c&#7911;a c&ocirc;ng ch&uacute;a c&#361;ng c&oacute; th&#432; ph&aacute;p &#273;&#7901;i T&#7845;n, &#273;&#7901;i B&#7855;c Ng&#7909;y, tranh v&#7869; &#273;&#7901;i &#272;&#432;&#7901;ng, &#273;&#7901;i Ng&#361; &#272;&#7841;i nh&#432;ng &#273;&#7873;u b&#7883; Bao B&#7845;t &#272;&#7891;ng ch&ecirc; kh&ocirc;ng &#273;&aacute;ng m&#7897;t xu.</p>

<p>Th&#7901;i &#273;&oacute; ph&eacute;p vi&#7871;t ch&#7919; c&#7911;a T&ocirc;, Ho&agrave;ng<a id="annotated_46.5" name="annotated_46.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(46.5)</font></sup></font></a> l&#432;u truy&#7873;n kh&#7855;p thi&ecirc;n h&#7841;, trong ho&agrave;ng cung n&#432;&#7899;c T&acirc;y H&#7841; c&#361;ng c&oacute; v&ocirc; s&#7889; t&#7921; t&iacute;ch c&#7911;a T&ocirc; &#272;&ocirc;ng Pha, Ho&agrave;ng S&#417;n C&#7889;c<a id="annotated_46.6" name="annotated_46.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(46.6)</font></sup></font></a> nh&#432;ng qua l&#7901;i b&igrave;nh ph&#7849;m c&#7911;a Bao B&#7845;t &#272;&#7891;ng th&igrave; kh&ocirc;ng nh&#7919;ng Nhan Li&#7877;u T&ocirc; Ho&agrave;ng<a id="annotated_46.7" name="annotated_46.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(46.7)</font></sup></font></a> c&#361;ng ch&#7881; t&#7847;m th&#432;&#7901;ng m&agrave; &#273;&#7871;n c&#7843; Chung V&#432;&#417;ng Tr&#432;&#417;ng Ch&#7917;<a id="annotated_46.8" name="annotated_46.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(46.8)</font></sup></font></a> c&#361;ng kh&ocirc;ng &#273;&aacute;ng &#273;&#7875; m&#7855;t.</p>

<p>N&agrave;ng cung n&#7919; th&#7845;y y &#273;&#7841;i ng&ocirc;n ph&ecirc; b&igrave;nh lo&#7841;n c&#7843; l&ecirc;n, kh&ocirc;ng kh&#7887;i kinh ng&#7841;c v&#7841;n ph&#7847;n, v&#7897;i ti&#7871;n &#273;&#7871;n nh&#7887; nh&#7865; n&oacute;i:</p>

<p>- Bao ti&ecirc;n sinh, nh&#7919;ng b&#7913;c thi&#7871;p n&agrave;y qu&#7843; th&#7853;t kh&ocirc;ng &#273;&uacute;ng ph&eacute;p &#432;? V&#7853;y m&agrave; c&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; b&#7843;o l&agrave; &#273;&#7865;p tuy&#7879;t tr&#7847;n.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; &#7903; T&acirc;y H&#7841;, ch&#432;a t&#7915;ng xem th&#432; ph&aacute;p nh&#7919;ng &#273;&#7841;i t&agrave;i t&#7917;, nh&#7919;ng danh s&#297; ch&acirc;n ch&iacute;nh c&#7911;a Trung Nguy&ecirc;n, sau n&agrave;y c&oacute; d&#7883;p c&#361;ng n&ecirc;n qua l&#7841;i &#273;&#7875; m&#7903; mang ki&#7871;n th&#7913;c. Ti&#7875;u mu&#7897;i t&#7917;, ng&#432;&#417;i n&ecirc;n theo c&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; du ngo&#7841;n Trung Nguy&ecirc;n m&#7897;t chuy&#7871;n &#273;&#7875; kh&#7887;i mang ti&#7871;ng l&agrave; c&ocirc; l&#7853;u qu&#7843; v&#259;n.</p>

<p>N&agrave;ng cung n&#7919; g&#7853;t &#273;&#7847;u khen ph&#7843;i, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Mu&#7889;n &#273;&#432;&#7907;c &#273;i Trung Nguy&ecirc;n du ngo&#7841;n th&#7853;t kh&ocirc;ng ph&#7843;i d&#7877;.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y! C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; l&#7845;y &#273;&#432;&#7907;c anh h&ugrave;ng Trung Nguy&ecirc;n th&igrave; ch&#7859;ng &#273;i &#273;&#7871;n Trung Nguy&ecirc;n th&igrave; l&agrave; g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;i xem nh&#7919;ng b&#7913;c t&#7921; h&#7885;a tr&ecirc;n v&aacute;ch, &#273;&#7897;t nhi&ecirc;n th&#7845;y m&#7897;t b&#7913;c v&#7869; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#259;n m&#7863;c theo l&#7889;i x&#432;a &#273;ang m&uacute;a ki&#7871;m, kh&ocirc;ng kh&#7887;i kinh ng&#7841;c v&ocirc; c&ugrave;ng, k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng. Ng&#432;&#7901;i m&#7929; n&#7919; trong tranh dung m&#7841;o gi&#7889;ng h&#7879;t V&#432;&#417;ng Ng&#7919; Y&ecirc;n, ch&#7881; y ph&#7909;c trang s&#7913;c l&agrave; kh&aacute;c, tr&ocirc;ng hao hao th&#7847;n ti&ecirc;n t&#7881; t&#7881; trong s&#417;n &#273;&#7897;ng n&uacute;i V&ocirc; L&#432;&#7907;ng. Ng&#432;&#7901;i trong tranh tay ph&#7843;i c&#7847;m ki&#7871;m, tay tr&aacute;i b&#7855;t ki&#7871;m quy&#7871;t, m&uacute;a ki&#7871;m b&ecirc;n c&#7841;nh m&#7897;t chi&#7871;c h&#7891;, th&#7847;n th&aacute;i phi&ecirc;u d&#7853;t, xinh &#273;&#7865;p ki&#7873;u m&#7883; kh&ocirc;ng sao t&#7843; xi&#7871;t.</p>

<p>&#272;o&agrave;n D&#7921; tr&ocirc;ng th&#7845;y b&#7913;c tranh h&#7891;n v&iacute;a bay b&#7893;ng, c&oacute; l&uacute;c t&#432;&#7903;ng ch&#7915;ng nh&#432; &#273;&atilde; quay tr&#7903; l&#7841;i b&ecirc;n c&#7841;nh V&#432;&#417;ng Ng&#7919; Y&ecirc;n, c&oacute; l&uacute;c th&igrave; t&#432;&#7903;ng nh&#432; tr&#7903; v&#7873; th&#7841;ch &#273;&#7897;ng tr&ecirc;n n&uacute;i V&ocirc; L&#432;&#7907;ng, ng&#417; ng&#7849;n h&#7891;i l&acirc;u &#273;&#7897;t nhi&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- Nh&#7883; ca, l&#7841;i &#273;&acirc;y m&agrave; xem.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p l&#7901;i ch&#7841;y t&#7899;i, v&#7915;a tho&#7841;t nh&igrave;n, c&#361;ng h&#7871;t s&#7913;c kinh ng&#7841;c, ngh&#297; th&#7847;m sao &#7903; &#273;&acirc;y l&#7841;i c&oacute; m&#7897;t b&#7913;c tranh V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, m&#7863;t m&#361;i gi&#7889;ng h&#7879;t h&igrave;nh v&#7869; s&#432; ph&#7909; giao cho m&igrave;nh, ch&#7881; c&oacute; t&#432; th&#7913;c l&agrave; kh&aacute;c th&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; c&agrave;ng xem c&agrave;ng th&#7845;y l&#7841;, b&#7845;t gi&aacute;c &#273;&#432;a tay s&#7901; v&agrave;o b&#7913;c tranh, c&#7843;m th&#7845;y t&#432;&#7901;ng &#273;&aacute; ph&iacute;a sau d&#432;&#7901;ng nh&#432; ch&#7895; l&#7891;i ch&#7895; l&otilde;m, c&#361;ng c&oacute; h&igrave;nh v&#7869; tr&ecirc;n &#273;&oacute;. Ch&agrave;ng nh&egrave; nh&#7865; g&#7841;t b&#7913;c tranh qua m&#7897;t b&ecirc;n, qu&#7843; nhi&ecirc;n tr&ecirc;n v&aacute;ch &#273;&aacute; kh&#7855;c r&#7845;t nhi&#7873;u &#273;&#432;&#7901;ng ch&#7881;, xem k&#7929; l&#7841;i h&oacute;a ra c&oacute; r&#7845;t nhi&#7873;u h&igrave;nh ng&#432;&#7901;i, k&#7867; th&igrave; ng&#7891;i h&agrave;nh c&ocirc;ng, ng&#432;&#7901;i nh&#7843;y l&ecirc;n, t&#432; th&#7913;c &#273;&#7911; m&#7885;i h&igrave;nh d&#7841;ng. Nh&#7919;ng h&igrave;nh v&#7869; &#273;&oacute; bao quanh m&#7897;t v&ograve;ng tr&ograve;n, b&ecirc;n c&#7841;nh &#273;a s&#7889; c&oacute; ch&uacute; th&iacute;ch s&#7889; m&#7909;c b&#7857;ng thi&ecirc;n can &#273;&#7883;a chi.</p>

<p>H&#432; Tr&uacute;c v&#7915;a tr&ocirc;ng th&#7845;y &#273;&atilde; nh&#7853;n ra ngay, nh&#7919;ng h&igrave;nh v&#7869; n&agrave;y c&ugrave;ng v&#7899;i h&igrave;nh v&#7869; kh&#7855;c tr&ecirc;n cung Linh Th&#7913;u &#273;&#7841;i &#273;&#7891;ng ti&#7875;u d&#7883;, ch&#7881; xem v&agrave;i b&#7913;c, trong b&#7909;ng ngh&#297; th&#7847;m: &ldquo;&#272;&acirc;y xem ch&#7915;ng nh&#432; l&agrave; v&otilde; c&ocirc;ng c&#7911;a L&yacute; Thu Th&#7911;y s&#432; th&uacute;c.&rdquo; B&#7845;t ch&#7907;t hi&#7875;u ra ngay: &ldquo;L&yacute; s&#432; th&uacute;c l&agrave; Ho&agrave;ng th&aacute;i phi n&#432;&#7899;c T&acirc;y H&#7841;, trong cung kh&#7855;c nh&#7919;ng &#273;&#7891; h&igrave;nh n&agrave;y c&#361;ng kh&ocirc;ng c&oacute; g&igrave; l&#7841;.&rdquo; Y ngh&#297; &#273;&#7871;n &#273;&#7891; h&igrave;nh c&ograve;n &#273;&acirc;y m&agrave; ng&#432;&#7901;i nay m&#7845;t r&#7891;i, kh&ocirc;ng kh&#7887;i ch&#7841;nh l&ograve;ng. H&#432; Tr&uacute;c bi&#7871;t r&#7857;ng &#273;&acirc;y l&agrave; b&iacute; quy&#7871;t v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7915;a c&#7911;a ph&aacute;i Ti&ecirc;u Dao, n&#7871;u nh&#432; n&#7897;i l&#7921;c tu t&#7853;p ch&#432;a &#273;&#7911;, xem v&agrave;o s&#7869; m&ecirc; man, n&#7863;ng th&igrave; t&#7849;u h&#7887;a nh&#7853;p ma, nh&#7865; c&#361;ng h&ocirc;n m&ecirc; b&#7845;t t&#7881;nh, h&ocirc;m tr&#432;&#7899;c Mai Lan C&uacute;c Tr&uacute;c b&#7889;n n&agrave;ng c&#361;ng v&igrave; coi c&aacute;c h&igrave;nh v&#7869; tr&ecirc;n th&#7841;ch b&iacute;ch m&agrave; b&#7883; th&#432;&#417;ng.</p>

<p>Y s&#7907; &#272;o&agrave;n D&#7921; c&#361;ng b&#7883; t&#7893;n h&#7841;i v&#7897;i n&oacute;i:</p>

<p>- Tam &#273;&#7879;, nh&#7919;ng h&igrave;nh v&#7869; n&agrave;y kh&ocirc;ng n&ecirc;n coi.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i l&#7841;i:</p>

<p>- Sao th&#7871;?</p>

<p>H&#432; Tr&uacute;c n&oacute;i kh&#7869;:</p>

<p>- &#272;&acirc;y l&agrave; v&otilde; c&ocirc;ng c&#7921;c k&#7923; cao th&acirc;m, n&#7871;u nh&#432; t&#7853;p luy&#7879;n kh&ocirc;ng &#273;&uacute;ng ph&#432;&#417;ng ph&aacute;p, ch&#7881; th&ecirc;m t&#7893;n h&#7841;i ch&#7913; kh&ocirc;ng &iacute;ch l&#7907;i g&igrave; c&#7843;.</p>

<p>&#272;o&agrave;n D&#7921; v&#7889;n d&#297; kh&ocirc;ng ham th&iacute;ch v&otilde; c&ocirc;ng, ch&#7881; mu&#7889;n xem b&#7913;c ti&#7871;u t&#432;&#7907;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#7913; ch&#7859;ng coi &#273;&#7891; ph&#7893; l&agrave;m g&igrave;, b&egrave;n &#273;&#7875; b&#7913;c tranh l&#7841;i ch&#7895; c&#361;, ti&#7871;p t&#7909;c coi H&#7891; B&#7841;n V&#361; Ki&#7871;m &#272;&#7891;. Th&acirc;n h&igrave;nh dung m&#7841;o c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&agrave;ng nh&#7899; k&#7929; t&#7915;ng li t&#7915;ng t&iacute;, th&agrave;nh th&#7917; khi nh&igrave;n l&#7841;i ng&#432;&#7901;i trong tranh th&#7845;y qu&#7843; c&oacute; &#273;&ocirc;i ch&#7895; kh&aacute;c bi&#7879;t. Ng&#432;&#7901;i trong tranh h&#417;i &#273;&#7851;y &#273;&agrave; h&#417;n m&#7897;t ch&uacute;t, &#273;&#7847;u m&agrave;y cu&#7889;i m&#7855;t nhu&#7889;m v&#7867; tinh anh, kh&ocirc;ng nh&#432; V&#432;&#417;ng Ng&#7919; Y&ecirc;n d&#7883;u d&agrave;ng v&#259;n nh&atilde;, ni&ecirc;n k&#7927; c&#361;ng ph&#7843;i h&#417;n n&agrave;ng ba b&#7889;n tu&#7893;i, so v&#7899;i pho t&#432;&#7907;ng th&#7847;n ti&ecirc;n t&#7881; t&#7881; tr&ecirc;n n&uacute;i V&ocirc; L&#432;&#7907;ng xem ch&#7915;ng gi&#7889;ng h&#417;n.</p>

<p>Bao B&#7845;t &#272;&#7891;ng tuy m&#7891;m n&oacute;i l&#259;ng nh&#259;ng t&#7847;m ph&agrave;o nh&#432;ng H&#432; Tr&uacute;c v&agrave; &#272;o&agrave;n D&#7921; l&agrave;m g&igrave; n&oacute;i g&igrave; y kh&ocirc;ng &#273;&#7875; s&oacute;t m&#7897;t m&#7843;y, nghe n&oacute;i h&igrave;nh v&#7869; tr&ecirc;n v&aacute;ch l&agrave; v&otilde; c&ocirc;ng r&#7845;t cao th&acirc;m, l&#7853;p t&#7913;c kh&#7883;t m&#361;i m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- C&oacute; qu&aacute;i g&igrave; &#273;&acirc;u m&agrave; b&#7843;o l&agrave; v&otilde; h&#7885;c cao th&acirc;m? Ch&uacute; ti&#7875;u ch&#7881; gi&#7887;i l&ograve;e ng&#432;&#7901;i.</p>

<p>Y li&#7873;n v&#7841;ch &#273;&#7891; h&#7885;a ra m&#7897;t b&ecirc;n, ch&#259;m ch&uacute; xem nh&#7919;ng h&igrave;nh v&#7869;. &#272;o&agrave;n D&#7921; nghi&ecirc;ng ng&#432;&#7901;i hi&#7871;ng m&#7855;t, ki&#7877;ng ch&acirc;n l&ecirc;n ti&#7871;p t&#7909;c coi m&#7929; n&#7919; trong tranh. N&agrave;ng cung n&#7919; li&#7873;n n&oacute;i:</p>

<p>- Bao ti&ecirc;n sinh, nh&#7919;ng h&igrave;nh v&#7869; n&agrave;y kh&ocirc;ng &#273;&#432;&#7907;c coi. C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; c&oacute; n&oacute;i l&agrave;, n&#7871;u nh&#432; c&ocirc;ng phu ch&#432;a &#273;&#7911;, xem ch&#7881; c&oacute; h&#7841;i m&agrave; th&ocirc;i.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- C&ocirc;ng phu n&#7871;u &#273;&#7911; th&igrave; sao? Th&#7871; th&igrave; c&oacute; &iacute;ch ch&#7913; g&igrave;? C&ocirc;ng phu c&#7911;a ta c&oacute; th&#7915;a l&agrave; kh&aacute;c.</p>

<p>Y s&iacute;nh c&#432;&#7901;ng hi&#7871;u th&#7855;ng, v&#7889;n ch&#7859;ng c&oacute; b&#7909;ng coi tr&#7897;m v&otilde; h&#7885;c c&#7911;a ng&#432;&#7901;i ta, ng&#7901; &#273;&acirc;u v&#7915;a xem m&#7845;y t&#432; th&#7913;c b&ecirc;n trong v&ograve;ng tr&ograve;n th&#7845;y qu&#7843; thi&ecirc;n bi&#7871;n v&#7841;n h&oacute;a, kh&ocirc;ng nh&#7883;n n&#7893;i gi&#417; tay n&#7855;m l&#7845;y ch&acirc;n, b&#7855;t ch&#432;&#7899;c h&igrave;nh v&#7869;.</p>

<p>Ch&#7881; trong gi&acirc;y l&aacute;t &#273;&atilde; c&oacute; ng&#432;&#7901;i kh&aacute;c nh&igrave;n th&#7845;y h&igrave;nh th&ugrave; qu&aacute;i d&#7883; c&#7911;a y, l&#7841;i ph&aacute;t gi&aacute;c tr&ecirc;n t&#432;&#7901;ng c&oacute; &#273;&#7891; h&igrave;nh. R&#7891;i nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- &#7890;, &#7903; &#273;&acirc;y c&#361;ng c&oacute; &#273;&#7891; h&#7885;a.</p>

<p>Ph&iacute;a b&ecirc;n kia c&#361;ng c&oacute; ti&#7871;ng n&oacute;i:</p>

<p>- B&ecirc;n n&agrave;y c&#361;ng c&oacute; &#273;&#7891; h&igrave;nh.</p>

<p>M&#7885;i ng&#432;&#7901;i ai n&#7845;y v&#7897;i g&#7841;t nh&#7919;ng t&#7921; h&#7885;a qua m&#7897;t b&ecirc;n, xem nh&#7919;ng h&igrave;nh v&#7869; kh&#7855;c tr&ecirc;n v&aacute;ch &#273;&aacute;, ch&#7881; m&#7897;t ch&#7889;c &#273;&atilde; hoa ch&acirc;n m&uacute;a tay l&agrave;m theo.</p>

<p>H&#432; Tr&uacute;c kinh h&atilde;i th&#7847;m v&#7897;i ch&#7841;y &#273;&#7871;n b&ecirc;n c&#7841;nh Ti&ecirc;u Phong n&oacute;i:</p>

<p>- &#272;&#7841;i ca, nh&#7919;ng h&igrave;nh v&#7869; n&agrave;y kh&ocirc;ng n&ecirc;n coi, ch&#7881; coi th&ecirc;m ch&uacute;t n&#7919;a e r&#7857;ng m&#7885;i ng&#432;&#7901;i s&#7869; b&#7883; tr&#7885;ng th&#432;&#417;ng, n&#7871;u nh&#432; c&oacute; ng&#432;&#7901;i ph&aacute;t &#273;i&ecirc;n th&igrave; t&igrave;nh h&igrave;nh s&#7869; th&agrave;nh &#273;&#7841;i lo&#7841;n.</p>

<p>Ti&ecirc;u Phong nghe v&#7853;y ho&#7843;ng h&#7889;t, qu&aacute;t l&ecirc;n:</p>

<p>- T&#7845;t c&#7843; kh&ocirc;ng &#273;&#432;&#7907;c coi h&igrave;nh v&#7869; tr&ecirc;n t&#432;&#7901;ng, ch&uacute;ng ta &#273;ang &#7903; n&#417;i hi&#7875;m &#273;&#7883;a, mau mau h&#7885;p nhau l&#7841;i b&agrave;n t&iacute;nh xem sao.</p>

<p>&Ocirc;ng v&#7915;a n&oacute;i xong l&#7853;p t&#7913;c c&oacute; m&#7845;y ng&#432;&#7901;i ch&#7841;y &#273;&#7871;n g&#7847;n nh&#432;ng nh&#7919;ng h&igrave;nh v&#7869; tr&ecirc;n v&aacute;ch qu&aacute; &#432; h&#7845;p d&#7851;n, v&#7915;a suy ngh&#297; &#273;&atilde; c&#7843;m th&#7845;y d&#432;&#7901;ng nh&#432; h&igrave;nh v&#7869; &#273;ang xem ch&iacute;nh l&agrave; &#273;&aacute;p &aacute;n c&#7911;a nh&#7919;ng n&#7841;n &#273;&#7873; v&otilde; h&#7885;c m&igrave;nh th&#432;&#7901;ng kh&#7893; t&acirc;m suy ngh&#297;, th&#7871; nh&#432;ng t&#432; th&#7913;c &#273;&oacute; ra sao th&igrave; ch&#7881; m&#417; m&#417; h&#7891; h&#7891;, kh&ocirc;ng r&otilde; r&agrave;ng, v&#7897;i v&agrave;ng ng&#432;ng th&#7847;n suy ngh&#297;. Ti&ecirc;u Phong th&#7845;y m&#7885;i ng&#432;&#7901;i &#273;&#7901; &#273;&#7851;n nh&#432; b&#7883; ma nh&#7853;p, trong b&#7909;ng kh&ocirc;ng kh&#7887;i kinh ho&agrave;ng.</p>

<p>B&#7895;ng c&oacute; ng&#432;&#7901;i r&uacute; l&ecirc;n, quay quay m&#7845;y v&ograve;ng, l&#7843;o &#273;&#7843;o ng&atilde; l&#259;n ra. L&#7841;i c&oacute; ng&#432;&#7901;i mi&#7879;ng k&ecirc;u h&agrave; h&agrave;, x&ocirc;ng v&agrave;o c&agrave;o c&#7845;u v&aacute;ch &#273;&aacute;, t&#432;&#7903;ng nh&#432; mu&#7889;n m&oacute;c nh&#7919;ng h&igrave;nh v&#7869; &#273;&oacute; xu&#7889;ng. Ti&ecirc;u Phong suy ngh&#297; m&#7897;t ch&uacute;t &#273;&atilde; t&igrave;m ra m&#7897;t k&#7871;, &#273;&#432;a tay ra ch&#7897;p m&#7897;t chi&#7871;c gh&#7871; b&#7867; c&#7855;c m&#7897;t c&aacute;i &#273;&atilde; g&#7851;y ch&#7895; d&#7921;a l&#432;ng, &#273;&#7875; v&agrave;o tay v&ograve; v&ograve; m&#7845;y c&aacute;i nghi&#7873;n th&agrave;nh m&#7845;y ch&#7909;c m&#7843;nh, vung tay n&eacute;m ra. Ch&#7881; nghe v&egrave;o v&egrave;o li&ecirc;n ti&#7871;p, m&#7895;i ti&#7871;ng l&#7841;i c&oacute; m&#7897;t chi&#7871;c &#273;&egrave;n d&#7847;u ho&#7863;c ng&#7885;n n&#7871;n t&#7855;t ph&#7909;p, n&eacute;m h&#7871;t m&#7845;y ch&#7909;c mi&#7871;ng r&#7891;i bao nhi&ecirc;u &#273;&egrave;n &#273;&oacute;m t&#7855;t ng&oacute;m, th&#432; ph&ograve;ng t&#7889;i &#273;en nh&#432; m&#7921;c.</p>

<p>Trong &#273;&ecirc;m &#273;en ch&#7881; nghe ti&#7871;ng ng&#432;&#7901;i th&#7903; ph&igrave; ph&ograve;, c&oacute; ng&#432;&#7901;i n&oacute;i nh&#7887;:</p>

<p>- Nguy hi&#7875;m th&#7921;c! Nguy hi&#7875;m th&#7921;c!</p>

<p>C&oacute; ng&#432;&#7901;i th&igrave; k&ecirc;u:</p>

<p>- Mau &#273;&#7889;t &#273;&egrave;n l&ecirc;n! Ta ch&#432;a &#273;&#7885;c k&#7929;.</p>

<p>Ti&ecirc;u Phong sang s&#7843;ng n&oacute;i:</p>

<p>- Xin c&aacute;c v&#7883; &#7903; &#273;&acirc;u ng&#7891;i &#273;&oacute;, kh&ocirc;ng &#273;&#432;&#7907;c t&ugrave;y &yacute; ch&#7841;y &#273;i ch&#7841;y l&#7841;i &#273;&#7875; kh&#7887;i ch&#7841;m v&agrave;o c&#417; quan trong nh&agrave;. &#272;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch m&ecirc; ho&#7863;c t&acirc;m th&#7847;n, kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#432;a tay l&ecirc;n m&ograve; k&#7867;o m&#7855;c v&agrave;o v&ograve;ng tai h&#7885;a.</p>

<p>Tr&#432;&#7899;c khi &ocirc;ng n&oacute;i v&#7851;n c&oacute; ng&#432;&#7901;i &#273;ang r&#7901; r&#7851;m nh&#7919;ng &#273;&#432;&#7901;ng v&#7869; tr&ecirc;n th&#7841;ch b&iacute;ch, nghe n&oacute;i th&#7871; v&#7897;i v&agrave;ng thu nhi&#7871;p c&#7889; g&#432;&#7907;ng l&#7841;i. Ti&ecirc;u Phong n&oacute;i nh&#7887;:</p>

<p>- Tha l&#7895;i cho &#273;&atilde; &#273;&#7855;c t&#7897;i! Mau mau m&#7903; th&#7841;ch m&ocirc;n th&#7843; b&#7885;n ta ra.</p>

<p>Th&igrave; ra tr&#432;&#7899;c khi &ocirc;ng n&eacute;m t&#7855;t &#273;&egrave;n &#273;u&#7889;c &#273;&atilde; nhanh nh&#432; c&#7855;t, x&ocirc;ng t&#7899;i n&#7855;m ngay c&#7893; tay ng&#432;&#7901;i cung n&#7919;. C&ocirc; g&aacute;i kinh h&atilde;i gi&#417; tay l&ecirc;n &#273;&#7883;nh &#273;&aacute;nh, Ti&ecirc;u Phong thu&#7853;n tay b&#7855;t lu&ocirc;n. Ng&#432;&#7901;i cung n&#7919; v&#7915;a s&#7907; v&#7915;a th&#7865;n, kh&ocirc;ng d&aacute;m c&#7917; &#273;&#7897;ng n&#7919;a, b&acirc;y gi&#7901; nghe Ti&ecirc;u Phong n&oacute;i th&#7871; li&#7873;n &#273;&aacute;p:</p>

<p>- &Ocirc;ng&hellip; &ocirc;ng b&#7887; tay t&ocirc;i ra &#273;&atilde;.</p>

<p>Ti&ecirc;u Phong bu&ocirc;ng n&agrave;ng ra nh&#432;ng trong &#273;&ecirc;m t&#7889;i v&#7851;n c&oacute; th&#7875; th&iacute;nh thanh bi&#7879;n h&igrave;nh, kh&ocirc;ng s&#7907; c&ocirc; ta gi&#7903; tr&ograve; g&igrave;. Ng&#432;&#7901;i cung n&#7919; n&oacute;i:</p>

<p>- Ti&#7879;n thi&#7871;p &#273;&atilde; b&#7843;o Bao ti&ecirc;n sinh kh&ocirc;ng th&#7875; coi &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch, n&#7871;u nh&#432; c&ocirc;ng phu ch&#432;a &#273;&#7911;, c&oacute; xem c&#361;ng ch&#7881; t&#7893;n h&#7841;i m&agrave; kh&ocirc;ng &iacute;ch l&#7907;i g&igrave; c&#7843;. V&#7853;y m&agrave; &ocirc;ng ta nh&#7845;t &#273;&#7883;nh ph&#7843;i xem.</p>

<p>Bao B&#7845;t &#272;&#7891;ng ng&#7891;i d&#432;&#7899;i &#273;&#7845;t, th&#7845;y &#273;&#7847;u nh&#7913;c nh&#432; b&uacute;a b&#7893;, b&#7909;ng d&#7841; tr&#7897;n tr&#7841;o, t&#7913;c ng&#7921;c t&#432;&#7903;ng ch&#7915;ng mu&#7889;n &oacute;i, c&#7889; g&#7855;ng tr&#7845;n t&#297;nh n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o ta xem th&igrave; ta kh&ocirc;ng xem, c&ograve;n nh&#432; b&#7843;o ta &#273;&#7915;ng xem, th&igrave; ta nh&#7845;t &#273;&#7883;nh xem.</p>

<p>Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i cung n&#7919; n&agrave;y qu&#7843; c&oacute; khuy&ecirc;n m&#7885;i ng&#432;&#7901;i &#273;&#7915;ng n&ecirc;n xem nh&#7919;ng &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute;, xem ra kh&ocirc;ng ph&#7843;i c&oacute; &yacute; gia h&#7841;i. Th&#7871; nh&#432;ng c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; m&#7901;i b&#7885;n m&igrave;nh t&#7899;i &#273;&acirc;y l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave;?&rdquo;</p>

<p>Ngay l&uacute;c &#273;&oacute; &#273;&#7897;t nhi&ecirc;n m&#7885;i ng&#432;&#7901;i ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i th&#417;m d&igrave;u d&#7883;u, th&#7853;t s&#7843;ng kho&aacute;i. Ti&ecirc;u Phong kinh h&atilde;i, v&#7897;i &#273;&#432;a tay b&#7883;t m&#361;i, ngh&#297; &#273;&#7871;n n&#259;m x&#432;a bang ch&uacute;ng C&aacute;i Bang b&#7883; m&ecirc; man v&igrave; tr&uacute;ng ph&#7843;i Bi T&ocirc; Thanh Phong c&#7911;a Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng T&acirc;y H&#7841;, v&#7853;n th&#7917; n&#7897;i t&#7913;c may kh&ocirc;ng th&#7845;y c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i.</p>

<p>L&#7841;i nghe ti&#7871;ng m&#7897;t cung n&#7919; kh&aacute;c d&igrave;u d&#7863;t uy&#7875;n chuy&#7875;n x&#432;&#7899;ng:</p>

<p>- C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; gi&aacute; l&acirc;m.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe th&#7845;y c&ocirc;ng ch&uacute;a &#273;&#7871;n, ai n&#7845;y v&#7915;a ng&#7841;c nhi&ecirc;n v&#7915;a m&#7915;ng r&#7905;, c&oacute; &#273;i&#7873;u trong ph&ograve;ng t&#7889;i &#273;en n&ecirc;n kh&ocirc;ng ai tr&ocirc;ng th&#7845;y m&#7863;t m&#361;i c&ocirc;ng ch&uacute;a th&#7871; n&agrave;o. L&#7841;i nghe ti&#7871;ng ki&#7873;u m&#7883; c&#7911;a thi&#7871;u n&#7919; kia n&oacute;i ti&#7871;p:</p>

<p>- C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; c&oacute; d&#7909;: &ldquo;&#272;&#7891; h&igrave;nh v&otilde; h&#7885;c kh&#7855;c tr&ecirc;n th&#7841;ch b&iacute;ch th&#432; ph&ograve;ng, nh&acirc;n s&#297; ph&aacute;i kh&aacute;c kh&ocirc;ng n&ecirc;n coi th&agrave;nh th&#7917; ph&#7843;i d&ugrave;ng t&#7921; h&#7885;a treo l&ecirc;n che khu&#7845;t, kh&ocirc;ng ng&#7901; l&#7841;i c&oacute; ng&#432;&#7901;i kh&aacute;m ph&aacute; ra &#273;&#432;&#7907;c.&rdquo; C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; truy&#7873;n r&#7857;ng: &ldquo;T&#7845;t c&#7843; c&aacute;c v&#7883; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7889;t &#273;&egrave;n l&ecirc;n, c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c &#273;&aacute;nh l&#7917;a, n&#7871;u kh&ocirc;ng s&#7869; g&#7863;p nguy hi&#7875;m. C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; ph&#7843;i n&oacute;i tr&#432;&#7899;c nh&#432; th&#7871;, n&#7871;u trong &#273;&ecirc;m t&#7889;i c&oacute; g&igrave; th&#7845;t k&iacute;nh, xin c&aacute;c v&#7883; tha l&#7895;i cho.&rdquo;</p>

<p>Ch&#7881; th&#7845;y ti&#7871;ng k&#7865;t k&#7865;t, c&#7917;a &#273;&aacute; m&#7903; ra. Thi&#7871;u n&#7919; kia l&#7841;i ti&#7871;p:</p>

<p>- N&#7871;u nh&#432; c&aacute;c v&#7883; kh&ocirc;ng mu&#7889;n l&#432;u l&#7841;i n&#417;i &#273;&acirc;y th&igrave; xin tr&#7903; ra, quay v&#7873; Ng&#432;ng H&#432;&#417;ng &#272;i&#7879;n d&ugrave;ng tr&agrave; ngh&#7881; ng&#417;i. Tr&ecirc;n &#273;&#432;&#7901;ng s&#7869; c&oacute; ng&#432;&#7901;i &#273;&#432;a &#273;&oacute;n, kh&ocirc;ng s&#7907; l&#7841;c &#273;&#432;&#7901;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe th&#7845;y c&ocirc;ng ch&uacute;a &#273;&atilde; &#273;&#7871;n th&igrave; l&agrave;m sao c&ograve;n tr&#7903; lui n&#7893;i? L&#7841;i nghe cung n&#7919; &#273;&oacute; gi&#7885;ng &#273;i&#7879;u b&igrave;nh h&ograve;a xem ra kh&ocirc;ng c&oacute; g&igrave; &aacute;c &yacute;, c&#7917;a ph&ograve;ng c&#361;ng m&#7903; toang ai mu&#7889;n ra v&agrave;o t&ugrave;y ti&#7879;n n&ecirc;n bao nhi&ecirc;u s&#7907; h&atilde;i &#273;&#7873;u gi&#7843;m h&#7859;n kh&ocirc;ng m&#7897;t ai b&#7887; &#273;i.</p>

<p>M&#7897;t h&#7891;i sau, cung n&#7919; kia l&#7841;i ti&#7871;p:</p>

<p>- C&aacute;c v&#7883; t&#7915; xa &#273;&#7871;n &#273;&acirc;y, c&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; h&#7871;t s&#7913;c c&#7843;m k&iacute;ch th&#7883;nh t&igrave;nh. T&#7879; qu&#7889;c chi&ecirc;u &#273;&atilde;i kh&ocirc;ng chu &#273;&aacute;o, xin r&#7897;ng l&#432;&#7907;ng cho. C&ocirc;ng ch&uacute;a xin k&iacute;nh c&#7849;n &#273;em nh&#7919;ng th&#432; ph&aacute;p h&#7897;i h&#7885;a b&igrave;nh th&#7901;i r&#7845;t tr&acirc;n qu&iacute; t&#7863;ng cho m&#7895;i v&#7883; m&#7897;t b&#7913;c &#273;&#7875; xin t&#7841; t&#7897;i. Nh&#7919;ng b&#7913;c v&#7869; &#273;&acirc;y &#273;&#7873;u l&agrave; ch&acirc;n t&iacute;ch c&#7911;a danh gia, xin c&aacute;c v&#7883; thu n&#7841;p. Tr&#432;&#7899;c khi c&aacute;c v&#7883; &#273;i c&#7913; vi&#7879;c th&aacute;o tr&ecirc;n v&aacute;ch xu&#7889;ng.</p>

<p>Nh&#7919;ng giang h&#7891; h&agrave;o kh&aacute;ch nghe n&oacute;i c&ocirc;ng ch&uacute;a t&#7863;ng l&#7877; v&#7853;t, t&#432;&#7903;ng g&igrave; h&oacute;a ra t&#7921; h&#7885;a, ai n&#7845;y kh&ocirc;ng kh&#7887;i th&#7845;t v&#7885;ng. C&#361;ng c&oacute; ng&#432;&#7901;i s&agrave;nh &#273;&#7901;i, bi&#7871;t r&#7857;ng nh&#7919;ng t&#7921; h&#7885;a n&agrave;y &#273;em v&#7873; Trung Nguy&ecirc;n, &#273;&#7873;u r&#7845;t c&oacute; gi&aacute;, c&ograve;n h&#417;n ho&agrave;ng kim ch&acirc;u b&aacute;u, trong b&#7909;ng m&#7915;ng th&#7847;m. Ch&#7881; ri&ecirc;ng &#272;o&agrave;n D&#7921; l&agrave; s&#432;&#7899;ng nh&#7845;t, nh&#7845;t &#273;&#7883;nh l&#7845;y b&#7913;c H&#7891; B&#7841;n V&#361; Ki&#7871;m &#272;&#7891; &#273;&#7875; mai n&agrave;y c&ugrave;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n hai ng&#432;&#7901;i s&aacute;nh vai th&#432;&#7903;ng ngo&#7841;n.</p>

<p>T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; nghe qua nghe l&#7841;i, to&agrave;n l&agrave; cung n&#7919; thay m&#7863;t c&ocirc;ng ch&uacute;a n&oacute;i m&agrave; th&ocirc;i, &#273;&acirc;m ra n&oacute;ng ru&#7897;t, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841;, n&#7871;u nh&#432; trong &#273;&acirc;y kh&ocirc;ng ti&#7879;n &#273;&#7889;t &#273;&egrave;n, v&#7853;y m&igrave;nh &#273;&#7871;n ch&#7895; kh&aacute;c ki&#7871;n di&#7879;n c&oacute; &#273;&#432;&#7907;c ch&#259;ng? &#7902; &#273;&acirc;y t&#7889;i m&ograve; m&ograve;, n&agrave;ng ch&#7859;ng th&#7845;y ta, m&agrave; ta c&#361;ng ch&#7859;ng th&#7845;y n&agrave;ng.</p>

<p>Cung n&#7919; kia &#273;&aacute;p:</p>

<p>- C&aacute;c v&#7883; mu&#7889;n th&#7845;y c&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; c&#361;ng kh&ocirc;ng c&oacute; g&igrave; kh&oacute;.</p>

<p>Trong b&oacute;ng &#273;&ecirc;m, h&agrave;ng tr&#259;m mi&#7879;ng ng&#432;&#7901;i c&ugrave;ng c&#7845;t ti&#7871;ng:</p>

<p>- Ch&uacute;ng t&ocirc;i mu&#7889;n th&#7845;y m&#7863;t c&ocirc;ng ch&uacute;a! Ch&uacute;ng t&ocirc;i mu&#7889;n th&#7845;y m&#7863;t c&ocirc;ng ch&uacute;a!</p>

<p>L&#7841;i c&#361;ng c&oacute; ng&#432;&#7901;i la l&#7889;i om x&ograve;m:</p>

<p>- Mau &#273;&#7889;t &#273;&egrave;n l&ecirc;n, ch&uacute;ng t&ocirc;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng xem &#273;&#7891; h&igrave;nh tr&ecirc;n v&aacute;ch &#273;&aacute; &#273;&acirc;u.</p>

<p>- Ch&#7881; c&#7847;n &#273;&#7889;t v&agrave;i ng&#7885;n &#273;&egrave;n chung quanh c&ocirc;ng ch&uacute;a c&#361;ng &#273;&#7911; r&#7891;i, ch&uacute;ng t&ocirc;i ch&#7881; ng&#7855;m c&ocirc;ng ch&uacute;a, kh&ocirc;ng xem &#273;&#7891; h&igrave;nh.</p>

<p>- &#272;&uacute;ng &#273;&oacute;! &#272;&uacute;ng &#273;&oacute;! Xin c&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; hi&#7879;n th&acirc;n.</p>

<p>Lao xao m&#7897;t l&uacute;c l&acirc;u, ti&#7871;ng &#7891;n &agrave;o m&#7899;i d&#7847;n d&#7847;n l&#7855;ng xu&#7889;ng. Cung n&#7919; kia l&#7841;i ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; m&#7899;i c&aacute;c v&#7883; &#273;&#7871;n T&acirc;y H&#7841;, v&#7889;n d&#297; mu&#7889;n &#273;&#432;&#7907;c h&#7897;i ki&#7871;n giai kh&aacute;ch. C&ocirc;ng ch&uacute;a c&oacute; ba c&acirc;u h&#7887;i, k&iacute;nh mong c&aacute;c v&#7883; tr&#7843; l&#7901;i. N&#7871;u ai &#273;&aacute;p &#273;&uacute;ng &yacute; c&ocirc;ng ch&uacute;a, s&#7869; xin m&#7901;i g&#7863;p m&#7863;t.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe th&#7871; r&#7845;t l&#7845;y l&agrave;m h&agrave;o h&#7913;ng, c&oacute; k&#7867; n&oacute;i:</p>

<p>- Th&igrave; ra c&ocirc;ng ch&uacute;a ra &#273;&#7873; kh&#7843;o th&iacute;.</p>

<p>C&oacute; k&#7867; n&oacute;i:</p>

<p>- M&#7895; ch&#7881; bi&#7871;t m&uacute;a th&#432;&#417;ng s&#7917; &#273;ao, b&#7843;o m&#7895; tr&#7843; l&#7901;i &#273;&#7873; m&#7909;c th&#417; v&#259;n th&igrave; kh&oacute; cho m&#7895; qu&aacute;! C&oacute; h&#7887;i th&igrave; h&#7887;i v&otilde; c&ocirc;ng chi&ecirc;u s&#7889; &#273;i!</p>

<p>Cung n&#7919; kia n&oacute;i:</p>

<p>- &#272;&#7873; m&#7909;c c&ocirc;ng ch&uacute;a &#273;&#7883;nh h&#7887;i &#273;&atilde; n&oacute;i cho t&igrave; t&#7917; bi&#7871;t c&#7843; r&#7891;i. Kh&ocirc;ng bi&#7871;t v&#7883; ti&ecirc;n sinh n&agrave;o mu&#7889;n l&ecirc;n tr&#7843; l&#7901;i tr&#432;&#7899;c?</p>

<p>M&#7885;i ng&#432;&#7901;i chen nhau, ai n&#7845;y &#273;&#7873;u n&oacute;i:</p>

<p>- &#272;&#7875; nh&#432;&#7901;ng ta! Ta &#273;&aacute;p tr&#432;&#7899;c! Ta &#273;&aacute;p tr&#432;&#7899;c!</p>

<p>Cung n&#7919; kia c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:</p>

<p>- C&aacute;c v&#7883; kh&ocirc;ng c&#7847;n ph&#7843;i tranh nhau. Ng&#432;&#7901;i tr&#7843; l&#7901;i tr&#432;&#7899;c c&oacute; khi l&#7841;i &#273;&acirc;m ra thi&#7879;t th&ograve;i.</p>

<p>M&#7885;i ng&#432;&#7901;i l&uacute;c &#7845;y ngh&#297; l&#7841;i xem ch&#7915;ng c&oacute; l&yacute;, tr&#7843; l&#7901;i sau &#273;&#432;&#7907;c nghe c&acirc;u tr&#7843; l&#7901;i c&#7911;a nh&#7919;ng ng&#432;&#7901;i kh&aacute;c, thu th&#7853;p kinh nghi&#7879;m &#7913;ng &#273;&#7889;i m&agrave; th&ecirc;m b&#7899;t. &#272;&#7871;n l&uacute;c &#273;&oacute; l&#7841;i ch&#7859;ng m&#7897;t ai chen l&ecirc;n n&#7919;a. &#272;&#7897;t nhi&ecirc;n c&oacute; m&#7897;t ng&#432;&#7901;i k&ecirc;n ti&#7871;ng:</p>

<p>- N&#7871;u t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i tranh nhau l&ecirc;n th&igrave; m&#7895; &#7903; l&#7841;i sau, c&ograve;n nh&#432; b&acirc;y gi&#7901; ai c&#361;ng s&#7907; l&ecirc;n tr&#432;&#7899;c b&#7883; h&#7889;, th&igrave; m&#7895; l&#7841;i th&acirc;n ti&ecirc;n s&#297; t&#7889;t x&ocirc;ng l&ecirc;n tr&#432;&#7899;c. T&#7841;i h&#7841; l&agrave; Bao B&#7845;t &#272;&#7891;ng, c&oacute; v&#7907; c&oacute; con r&#7891;i, ch&#7881; mong &#273;&#432;&#7907;c th&#7845;y ph&#432;&#417;ng dung c&ocirc;ng ch&uacute;a ch&#7913; kh&ocirc;ng c&oacute; &yacute; g&igrave; kh&aacute;c.</p>

<p>Cung n&#7919; kia n&oacute;i:</p>

<p>- Bao ti&ecirc;n sinh qu&#7843; l&agrave; s&#7843;ng tr&#7921;c. C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; c&oacute; ba v&#7845;n &#273;&#7873; mu&#7889;n th&#7881;nh gi&aacute;o. C&acirc;u h&#7887;i th&#7913; nh&#7845;t: Trong &#273;&#7901;i Bao ti&ecirc;n sinh th&igrave; &#7903; n&#417;i &#273;&acirc;u c&#7843;m th&#7845;y ti&ecirc;u dao kho&aacute;i l&#7841;c nh&#7845;t?</p>

<p>Bao B&#7845;t &#272;&#7891;ng suy ngh&#297; m&#7897;t ch&#7853;p r&#7891;i n&oacute;i:</p>

<p>- &#7902; trong m&#7897;t c&#7917;a h&agrave;ng &#273;&#7891; s&#7913;. Khi c&ograve;n nh&#7887; ta h&#7885;c vi&#7879;c trong m&#7897;t nh&agrave; l&agrave;m &#273;&#7891; g&#7889;m, b&#7883; ng&#432;&#7901;i ch&#7911; ti&#7879;m h&agrave;nh h&#7841; qu&aacute; s&#7913;c, ng&agrave;y n&agrave;o c&#361;ng &#273;&aacute;nh c&#361;ng ch&#7917;i. M&#7897;t b&#7919;a kia ta n&#7893;i s&ugrave;ng l&ecirc;n, &#273;em bao nhi&ecirc;u &#273;&#7891; s&agrave;nh &#273;&#7891; s&#7913;, b&aacute;t &#273;&#297;a b&igrave;nh tr&agrave;, b&#7891;n hoa, nh&acirc;n t&#432;&#7907;ng &#273;&#7853;p tan n&aacute;t h&#7871;t. Trong &#273;&#7901;i ta c&oacute; l&#7847;n &#273;&oacute; l&agrave; th&#7889;ng kho&aacute;i nh&#7845;t. Cung n&#7919; c&ocirc; n&#432;&#417;ng, ta tr&#7843; l&#7901;i th&#7871; c&oacute; &#273;&uacute;ng kh&ocirc;ng n&agrave;o?</p>

<p>Cung n&#7919; kia &#273;&aacute;p:</p>

<p>- Tr&uacute;ng hay kh&ocirc;ng, t&igrave; t&#7917; kh&ocirc;ng bi&#7871;t m&agrave; ph&#7843;i do c&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; quy&#7871;t &#273;&#7883;nh. C&acirc;u h&#7887;i th&#7913; hai. Ng&#432;&#7901;i Bao ti&ecirc;n sinh th&#432;&#417;ng y&ecirc;u nh&#7845;t &#273;&#7901;i, k&#7867; &#273;&oacute; t&ecirc;n g&igrave;?</p>

<p>Bao B&#7845;t &#272;&#7891;ng kh&ocirc;ng suy ngh&#297; &#273;&aacute;p ngay:</p>

<p>- T&ecirc;n l&agrave; Bao B&#7845;t T&#7883;nh.</p>

<p>Cung n&#7919; kia l&#7841;i ti&#7871;p:</p>

<p>- C&acirc;u h&#7887;i th&#7913; ba: Ng&#432;&#7901;i Bao ti&ecirc;n sinh y&ecirc;u th&#432;&#417;ng nh&#7845;t &#273;&oacute; t&#432;&#7899;ng m&#7841;o ra sao?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i &#273;&oacute; v&#7915;a tr&ograve;n s&aacute;u tu&#7893;i, m&#7855;t th&igrave; b&ecirc;n to b&ecirc;n b&eacute;, tai &#273;&oacute;n gi&oacute;, m&#361;i huy&#7871;ch l&ecirc;n tr&#7901;i, Bao m&#7895; b&#7843;o g&igrave; th&igrave; n&oacute; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng nghe, b&#7843;o n&oacute; kh&oacute;c th&igrave; n&oacute; c&#432;&#7901;i, b&#7843;o n&oacute; c&#432;&#7901;i th&igrave; n&oacute; kh&oacute;c, m&#7895;i l&#7847;n kh&oacute;c hai gi&#7901; li&#7873;n ch&#432;a n&iacute;n, ch&iacute;nh l&agrave; &#273;&#7913;a con g&aacute;i c&#432;ng c&#7911;a m&#7895; t&ecirc;n l&agrave; Bao B&#7845;t T&#7883;nh.</p>

<p>Cung n&#7919; kia c&#432;&#7901;i kh&uacute;c kh&iacute;ch, c&aacute;c h&agrave;o kh&aacute;ch c&#361;ng c&#432;&#7901;i r&#7897; l&ecirc;n. Cung n&#7919; kia n&oacute;i:</p>

<p>- Xin m&#7901;i Bao ti&ecirc;n sinh &#273;&#7913;ng ra m&#7897;t n&#417;i ngh&#7881; ng&#417;i, m&#7901;i v&#7883; th&#7913; hai.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;ng ru&#7897;t mu&#7889;n s&#7899;m g&#7863;p l&#7841;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n, g&#7863;p c&ocirc;ng ch&uacute;a hay kh&ocirc;ng ch&#7859;ng c&oacute; g&igrave; quan tr&#7885;ng, l&#7853;p t&#7913;c ti&#7871;n l&ecirc;n, trong b&oacute;ng &#273;&ecirc;m khom ng&#432;&#7901;i v&aacute;i m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- T&#7841;i h&#7841; l&agrave; &#272;o&agrave;n D&#7921; n&#432;&#7899;c &#272;&#7841;i L&yacute;, xin th&agrave;nh t&acirc;m h&#7887;i th&#259;m c&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841;. T&#7841;i h&#7841; n&aacute;u m&igrave;nh &#7903; ch&#7889;n nam c&#432;&#417;ng, h&ocirc;m nay t&#7899;i th&#259;m th&#432;&#7907;ng qu&#7889;c, &#273;&#432;&#7907;c h&#7853;u &#273;&atilde;i nh&#432; th&#7871; n&agrave;y, qu&#7843; l&agrave; c&#7843;m k&iacute;ch th&#7883;nh t&igrave;nh.</p>

<p>Cung n&#7919; kia n&oacute;i:</p>

<p>- H&oacute;a ra &#273;&acirc;y l&agrave; th&#7871; t&#7917; Tr&#7845;n Nam V&#432;&#417;ng n&#432;&#7899;c &#272;&#7841;i L&yacute;, v&#432;&#417;ng t&#7917; kh&ocirc;ng ph&#7843;i qu&aacute; khi&ecirc;m. V&#432;&#417;ng t&#7917; t&#7915; xa kh&oacute; nh&#7885;c &#273;&#7871;n &#273;&acirc;y, t&#7879; qu&#7889;c ti&#7871;p &#273;&oacute;n qu&aacute; &#432; gi&#7843;n m&#7841;n, n&#417;i ch&#7853;t h&#7865;p n&agrave;y kh&ocirc;ng &#273;&#7911; &#273;&#7875; &#273;&atilde;i qu&iacute; kh&aacute;ch, xin v&#432;&#417;ng t&#7917; r&#7897;ng l&ograve;ng cho.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- T&#7881; t&#7881; kh&ocirc;ng ph&#7843;i kh&aacute;ch s&aacute;o qu&aacute; nh&#432; th&#7871;, c&ocirc;ng ch&uacute;a n&#7871;u h&ocirc;m nay kh&ocirc;ng th&#432; th&#7843; th&igrave; &#273;&#7875; h&ocirc;m kh&aacute;c ban &#417;n cho g&#7863;p c&#361;ng ch&#7859;ng h&#7873; chi.</p>

<p>Cung n&#7919; kia n&oacute;i:</p>

<p>- V&#432;&#417;ng t&#7917; &#273;&atilde; l&ecirc;n &#273;&#7871;n &#273;&acirc;y, xin tr&#7843; l&#7901;i ba c&acirc;u h&#7887;i. C&acirc;u th&#7913; nh&#7845;t: Trong &#273;&#7901;i v&#432;&#417;ng t&#7917; th&igrave; &#7903; n&#417;i &#273;&acirc;u c&#7843;m th&#7845;y ti&ecirc;u dao kho&aacute;i l&#7841;c nh&#7845;t?</p>

<p>&#272;o&agrave;n D&#7921; bu&#7897;t mi&#7879;ng &#273;&aacute;p:</p>

<p>- N&#417;i v&#361;ng b&ugrave;n n&aacute;t t&#7841;i m&#7897;t c&aacute;i gi&#7871;ng kh&ocirc;.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe th&#7845;y th&#7871; c&#432;&#7901;i &#7847;m c&#7843; l&ecirc;n, ngo&agrave;i m&#7897;t m&igrave;nh M&#7897; Dung Ph&#7909;c ra, kh&ocirc;ng ai hi&#7875;u t&#7841;i sao &#7903; n&#417;i v&#361;ng b&ugrave;n n&aacute;t trong m&#7897;t c&aacute;i gi&#7871;ng kh&ocirc; m&agrave; l&#7841;i ti&ecirc;u dao kho&aacute;i l&#7841;c &#273;&#432;&#7907;c? C&oacute; k&#7867; h&#7841; gi&#7885;ng ph&ecirc; b&igrave;nh:</p>

<p>- Kh&ocirc;ng l&#7869; y l&agrave; m&#7897;t con r&ugrave;a &#273;en, n&ecirc;n &#7903; trong b&ugrave;n m&#7899;i sung s&#432;&#7899;ng ch&#259;ng?</p>

<p>Cung n&#7919; kia che mi&#7879;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch, h&#7887;i ti&#7871;p:</p>

<p>- Ng&#432;&#7901;i v&#432;&#417;ng t&#7917; th&#432;&#417;ng y&ecirc;u nh&#7845;t &#273;&#7901;i, k&#7867; &#273;&oacute; t&ecirc;n g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;ang &#273;&#7883;nh tr&#7843; l&#7901;i, &#273;&#7897;t nhi&ecirc;n th&#7845;y c&aacute;nh tay &aacute;o b&ecirc;n tr&aacute;i, ch&eacute;o &aacute;o b&ecirc;n ph&#7843;i &#273;&#7891;ng th&#7901;i c&oacute; ai gi&#7853;t l&#7841;i. Ba Thi&ecirc;n Th&#7841;ch gh&eacute; tai ch&agrave;ng th&igrave; th&#7847;m:</p>

<p>- Tr&#7843; l&#7901;i Tr&#7845;n Nam V&#432;&#417;ng.</p>

<p>Chu &#272;an Th&#7847;n &#7903; b&ecirc;n kia c&#361;ng k&#7873; tai n&oacute;i nh&#7887;:</p>

<p>- Tr&#7843; l&#7901;i Tr&#7845;n Nam V&#432;&#417;ng phi.</p>

<p>Hai ng&#432;&#7901;i nghe &#272;o&agrave;n D&#7921; tr&#7843; l&#7901;i c&acirc;u &#273;&#7847;u c&#7921;c k&#7923; th&#7845;t l&#7877;, ch&#7881; s&#7907; c&acirc;u th&#7913; hai n&oacute;i ra c&#361;ng l&agrave;m tr&ograve; c&#432;&#7901;i cho thi&ecirc;n h&#7841;. H&#417;n n&#7919;a m&igrave;nh &#273;ang t&#7899;i &#273;&acirc;y c&#7847;u th&acirc;n v&#7899;i c&ocirc;ng ch&uacute;a, n&#7871;u nh&#432; ch&agrave;ng l&#7841;i tr&#7843; l&#7901;i ng&#432;&#7901;i tr&ecirc;n &#273;&#7901;i n&agrave;y y&ecirc;u th&#432;&#417;ng nh&#7845;t l&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n hay M&#7897;c Uy&#7875;n Thanh, ho&#7863;c m&#7897;t c&ocirc; g&aacute;i n&agrave;o kh&aacute;c th&igrave; &#273;&#7901;i n&agrave;o c&ocirc;ng ch&uacute;a l&#7841;i ch&#7883;u l&#7845;y? Ng&#432;&#7901;i b&#7843;o ch&agrave;ng n&oacute;i y&ecirc;u cha, trung qu&acirc;n hi&#7871;u ph&#7909; &#7845;y l&agrave; suy ngh&#297; c&#7911;a tam c&ocirc;ng trong tri&#7873;u, ng&#432;&#7901;i kia b&#7843;o ch&agrave;ng n&oacute;i y&ecirc;u m&#7865;, k&iacute;nh m&#7871;n t&#7915; m&#7851;u &#7845;y l&agrave; suy ngh&#297; c&#7911;a v&#259;n h&#7885;c chi s&#297;.</p>

<p>&#272;o&agrave;n D&#7921; nghe n&agrave;ng cung n&#7919; h&#7887;i ai l&agrave; ng&#432;&#7901;i m&igrave;nh y&ecirc;u th&#432;&#417;ng nh&#7845;t, &#273;ang &#273;&#7883;nh bu&#7897;t mi&#7879;ng n&oacute;i l&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n, nh&#432;ng Ba Chu hai ng&#432;&#7901;i &#273;&atilde; nh&#7855;c th&#7871; r&#7891;i, &#272;o&agrave;n D&#7921; li&#7873;n ngh&#297; m&igrave;nh l&agrave; ph&#7853;n v&#432;&#417;ng t&#7917; Tr&#7845;n Nam V&#432;&#417;ng n&#432;&#7899;c &#272;&#7841;i L&yacute;, sang &#273;&#7871;n T&acirc;y H&#7841; nh&#7845;t c&#7917; nh&#7845;t &#273;&#7897;ng &#273;&#7873;u c&oacute; li&ecirc;n quan &#273;&#7871;n thanh danh b&#7843;n qu&#7889;c, m&igrave;nh b&#7869; m&#7863;t c&#361;ng ch&#7859;ng h&#7873; chi nh&#432;ng l&agrave;m m&#7845;t th&#7875; di&#7879;n n&#432;&#7899;c &#272;&#7841;i L&yacute; th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c, b&egrave;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i ta y&ecirc;u th&#432;&#417;ng nh&#7845;t d&#297; nhi&ecirc;n l&agrave; gia gia, m&aacute; m&aacute; r&#7891;i.</p>

<p>Ch&agrave;ng v&#7915;a nh&#7855;c &#273;&#7871;n cha m&#7865; trong l&ograve;ng t&#7921; nhi&ecirc;n d&acirc;ng l&ecirc;n t&acirc;m t&igrave;nh k&iacute;nh m&#7871;n hai &#273;&#7845;ng sinh th&agrave;nh, th&#7845;y l&ograve;ng hi&#7871;u th&#7843;o v&agrave; t&igrave;nh y&ecirc;u trai g&aacute;i th&#7853;t kh&aacute;c nhau xa, kh&ocirc;ng th&#7875; n&oacute;i b&ecirc;n n&agrave;o n&ocirc;ng b&ecirc;n n&agrave;o s&acirc;u &#273;&#432;&#7907;c, c&oacute; n&oacute;i m&igrave;nh y&ecirc;u th&#432;&#417;ng ph&#7909; m&#7851;u nh&#7845;t tr&ecirc;n &#273;&#7901;i c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; n&oacute;i ngoa.</p>

<p>Ng&#432;&#7901;i cung n&#7919; h&#7887;i ti&#7871;p:</p>

<p>- Th&#7871; th&igrave; l&#7879;nh t&ocirc;n l&#7879;nh &#273;&#432;&#7901;ng t&#432;&#7899;ng m&#7841;o ra sao? C&oacute; gi&#7889;ng v&#432;&#417;ng t&#7917; kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Cha ta m&#7863;t vu&ocirc;ng, mi r&#7853;m m&#7855;t to, h&igrave;nh m&#7841;o c&#7921;c k&#7923; uy v&otilde;, th&#7871; nh&#432;ng th&#7921;c ra t&iacute;nh t&igrave;nh l&#7841;i r&#7845;t hi&#7873;n h&ograve;a.</p>

<p>Ch&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y ch&#7907;t h&#417;i xao xuy&#7871;n: &ldquo;Th&igrave; ra m&#7863;t ta gi&#7889;ng m&#7865; ch&#7913; kh&ocirc;ng gi&#7889;ng cha ch&uacute;t n&agrave;o. Chi ti&#7871;t &#273;&oacute; &#273;&#7871;n l&uacute;c n&agrave;y ta m&#7899;i ngh&#297; t&#7899;i.&rdquo; Cung n&#7919; kia nghe ch&agrave;ng n&oacute;i ch&#7881; m&#7897;t n&#7917;a, c&ograve;n n&#7917;a sau ng&#7853;p ng&#7915;ng kh&ocirc;ng tr&#7843; l&#7901;i ngh&#297; th&#7847;m m&#7865; ch&agrave;ng l&agrave; m&#7897;t v&#432;&#417;ng phi t&ocirc;n qu&iacute;, ch&agrave;ng kh&ocirc;ng ti&#7879;n tr&igrave;nh b&agrave;y t&#432;&#7899;ng m&#7841;o m&#7865; m&igrave;nh tr&#432;&#7899;c &#273;&aacute;m &#273;&ocirc;ng, b&egrave;n ti&#7871;p:</p>

<p>- &#272;a t&#7841; v&#432;&#417;ng t&#7917;, m&#7901;i v&#432;&#417;ng t&#7917; ra b&ecirc;n c&#7841;nh ngh&#7881; ng&#417;i.</p>

<p>T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; nghe th&#7845;y cung n&#7919; &#273;&oacute; n&oacute;i chuy&#7879;n v&#7899;i &#272;o&agrave;n D&#7921; h&#7871;t s&#7913;c kh&aacute;ch s&aacute;o, ra chi&#7873;u th&acirc;n thi&#7871;t, c&#7843;m th&#7845;y ghen t&#7883; ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#417;i l&agrave; v&#432;&#417;ng t&#7917;, ta c&#361;ng l&agrave; v&#432;&#417;ng t&#7917;. N&#432;&#7899;c Th&#7893; Ph&#7891;n so v&#7899;i &#272;&#7841;i L&yacute; c&ograve;n to l&#7899;n c&#432;&#7901;ng th&#7883;nh h&#417;n nhi&#7873;u. Kh&ocirc;ng l&#7869; &#273;&#7875; t&ecirc;n m&#7863;t tr&#7855;ng kia chi&#7871;m l&#7907;i th&#7871; hay sao?&rdquo; Y kh&ocirc;ng &#273;&#7907;i th&ecirc;m n&#7919;a, hung h&#259;ng chen l&ecirc;n tr&#432;&#7899;c n&oacute;i:</p>

<p>- T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; n&#432;&#7899;c Th&#7893; Ph&#7891;n xin &#273;&#432;&#7907;c h&#7897;i di&#7879;n v&#7899;i c&ocirc;ng ch&uacute;a.</p>

<p>Cung n&#7919; kia &#273;&aacute;p:</p>

<p>- V&#432;&#417;ng t&#7917; quang l&acirc;m, t&#7845;t c&#7843; ng&#432;&#7901;i tr&ecirc;n k&#7867; d&#432;&#7899;i trong t&#7879; qu&#7889;c ai n&#7845;y &#273;&#7873;u vinh h&#7841;nh. C&ocirc;ng ch&uacute;a t&#7879; qu&#7889;c c&oacute; ba c&acirc;u h&#7887;i xin &#273;&#432;&#7907;c ch&#7845;t v&#7845;n.</p>

<p>T&ocirc;ng T&aacute;n t&iacute;nh n&#7871;t c&#7921;c k&#7923; b&#7897;c tu&#7879;ch, c&#432;&#7901;i h&#7873;nh h&#7879;ch n&oacute;i:</p>

<p>- Ba c&acirc;u h&#7887;i c&#7911;a c&ocirc;ng ch&uacute;a ta nghe c&#7843; r&#7891;i, ng&#432;&#417;i kh&ocirc;ng c&#7847;n ph&#7843;i h&#7887;i l&#7841;i n&#7919;a, ta c&#7913; vi&#7879;c tr&#7843; l&#7901;i lu&ocirc;n cho ti&#7879;n. Trong &#273;&#7901;i ta n&#417;i kho&aacute;i l&#7841;c ti&ecirc;u dao h&#417;n c&#7843; l&agrave; sau n&agrave;y &#273;&#432;&#7907;c l&agrave;m ph&ograve; m&atilde;, &#273;&#7897;ng ph&ograve;ng c&ugrave;ng c&ocirc;ng ch&uacute;a, k&#7871;t ngh&#297;a phu th&ecirc;. Ng&#432;&#7901;i ta b&igrave;nh sinh y&ecirc;u qu&iacute; nh&#7845;t, &#7855;t l&agrave; Ng&acirc;n Xuy&ecirc;n c&ocirc;ng ch&uacute;a. N&agrave;ng &#273;&#432;&#417;ng nhi&ecirc;n h&#7885; L&yacute;, khu&ecirc; danh l&uacute;c n&agrave;y ta ch&#432;a bi&#7871;t, mai sau khi th&agrave;nh v&#7907; ch&#7891;ng l&uacute;c &#273;&oacute; m&#7899;i cho ta hay. C&ograve;n nh&#432; t&#432;&#7899;ng m&#7841;o c&ocirc;ng ch&uacute;a ra sao, h&#7859;n l&agrave; &#273;&#7865;p nh&#432; ti&ecirc;n, tr&ecirc;n tr&#7901;i &#273;&atilde; hi&#7871;m m&agrave; d&#432;&#7899;i &#273;&#7845;t th&igrave; ch&#7859;ng ai b&#7857;ng. Ha ha, ta tr&#7843; l&#7901;i th&#7871; c&oacute; &#273;&uacute;ng kh&ocirc;ng n&agrave;o?</p>

<p>Trong &#273;&aacute;m ng&#432;&#7901;i c&oacute; &#273;&#7871;n qu&aacute; n&#7917;a c&#361;ng &#273;&#7883;nh b&#7909;ng tr&#7843; l&#7901;i ba c&acirc;u h&#7887;i t&#432;&#417;ng t&#7921; nh&#432; T&ocirc;ng T&aacute;n, nghe th&#7845;y y n&oacute;i r&#7891;i, kh&ocirc;ng kh&#7887;i h&#7889;i ti&#7871;c ngh&#297; th&#7847;m: &ldquo;Bi&#7871;t th&#7871; m&igrave;nh tranh l&ecirc;n tr&#7843; l&#7901;i tr&#432;&#7899;c, b&acirc;y gi&#7901; n&#7871;u c&#361;ng n&oacute;i th&#7871; ch&#7859;ng ra h&#7885;c m&oacute;t c&#7911;a y hay sao?&rdquo;</p>

<p>Ti&ecirc;u Phong &#273;&#7913;ng nghe cung n&#7919; kia h&#7887;i ba c&acirc;u, ng&#432;&#7901;i n&agrave;o c&#361;ng c&#7889; h&#7871;t s&#7913;c n&#7883;nh n&#7885;t, l&#7845;y l&ograve;ng c&ocirc;ng ch&uacute;a, k&#7867; th&igrave; khoe t&agrave;i khoe m&#7869; c&agrave;ng nghe c&agrave;ng ch&aacute;n ng&#7855;t n&ecirc;n kh&ocirc;ng mu&#7889;n theo cho &#273;&#7871;n c&ugrave;ng &#273;&#7883;nh l&#7867;n ra ngo&agrave;i tr&#432;&#7899;c.</p>

<p>&#272;ang l&uacute;c kh&oacute; ch&#7883;u b&#7895;ng nghe th&#7845;y ti&#7871;ng M&#7897; Dung Ph&#7909;c:</p>

<p>- T&#7841;i C&ocirc; T&ocirc; Y&#7871;n T&#7917; &#7892; M&#7897; Dung Ph&#7909;c, &#273;&atilde; ng&#432;&#7905;ng m&#7897; ph&#432;&#417;ng danh c&ocirc;ng ch&uacute;a t&#7915; l&acirc;u, nay xin b&aacute;i h&#7897;i.</p>

<p>Cung n&#7919; kia n&oacute;i:</p>

<p>- Th&igrave; ra &#273;&acirc;y l&agrave; M&#7897; Dung c&ocirc;ng t&#7917; v&#7899;i m&ocirc;n &ldquo;d&#297; b&#7881; chi &#273;&#7841;o, ho&agrave;n thi b&#7881; th&acirc;n,&rdquo; t&igrave; t&#7917; tuy &#7903; th&acirc;m cung nh&#432;ng c&#361;ng nghe &#273;&#7871;n &#273;&#7841;i danh c&ocirc;ng t&#7917;.</p>

<p>M&#7897; Dung Ph&#7909;c trong b&#7909;ng m&#7915;ng th&#7847;m: &ldquo;&#272;&#7871;n m&#7897;t cung n&#7919; c&#361;ng c&ograve;n nghe &#273;&#7871;n t&ecirc;n ta, &#273;&#432;&#417;ng nhi&ecirc;n c&ocirc;ng ch&uacute;a ph&#7843;i bi&#7871;t, kh&ocirc;ng ch&#7915;ng &#273;&atilde; b&agrave;n t&aacute;n v&#7873; m&igrave;nh r&#7891;i l&agrave; kh&aacute;c.&rdquo; Ngh&#297; th&#7871; y b&egrave;n tr&#7843; l&#7901;i:</p>

<p>- Kh&ocirc;ng d&aacute;m, ti&#7879;n danh kh&ocirc;ng &#273;&aacute;ng &#273;&#7875; v&agrave;o tai.</p>

<p>Cung n&#7919; kia l&#7841;i ti&#7871;p:</p>

<p>- N&#432;&#7899;c T&acirc;y H&#7841; ch&uacute;ng t&ocirc;i tuy &#7903; n&#417;i bi&ecirc;n th&ugrave;y nh&#432;ng c&#361;ng &#273;&atilde; t&#7915;ng nhi&#7873;u l&#7847;n nghe &#273;&#7871;n anh danh B&#7855;c Ki&#7873;u Phong, Nam M&#7897; Dung. Nghe n&oacute;i B&#7855;c Ki&#7873;u Phong Ki&#7873;u &#273;&#7841;i hi&#7879;p &#273;&atilde; &#273;&#7893;i sang h&#7885; Ti&ecirc;u, l&agrave;m quan l&#7899;n &#7903; &#272;&#7841;i Li&ecirc;u, kh&ocirc;ng hi&#7875;u chuy&#7879;n &#273;&oacute; c&oacute; th&#7921;c hay kh&ocirc;ng?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7883;.</p>

<p>Y v&#7889;n &#273;&atilde; th&#7845;y Ti&ecirc;u Phong c&ugrave;ng &#273;&#7871;n Thanh Ph&#432;&#7907;ng C&aacute;c nh&#432;ng kh&ocirc;ng mu&#7889;n n&oacute;i ra. Cung n&#7919; kia h&#7887;i ti&#7871;p:</p>

<p>- C&ocirc;ng t&#7917; v&agrave; Ti&ecirc;u &#273;&#7841;i hi&#7879;p c&ugrave;ng &#273;&#7913;ng ngang t&ecirc;n, &#7855;t h&#7859;n hai ng&#432;&#7901;i th&acirc;n nhau l&#7855;m. Kh&ocirc;ng bi&#7871;t v&#7883; Ti&ecirc;u &#273;&#7841;i hi&#7879;p &#273;&oacute; nh&acirc;n ph&#7849;m th&#7871; n&agrave;o? V&otilde; c&ocirc;ng so v&#7899;i c&ocirc;ng t&#7917; ai h&#417;n ai k&eacute;m?</p>

<p>M&#7897; Dung Ph&#7909;c nghe h&#7887;i th&#7871; m&#7863;t &#273;&#7887; t&iacute;a tai. Y v&agrave; Ti&ecirc;u Phong &#273;&#7845;u v&#7899;i nhau tr&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m, b&#7883; Ti&ecirc;u Phong x&aacute;ch nh&#432; con g&agrave;, gi&aacute;ng xu&#7889;ng m&#7897;t c&aacute;i th&#7853;t m&#7841;nh, v&otilde; c&ocirc;ng thua &ocirc;ng xa l&#7855;c, chuy&#7879;n &#273;&oacute; bao nhi&ecirc;u ng&#432;&#7901;i c&ugrave;ng tr&ocirc;ng th&#7845;y, l&agrave;m sao d&aacute;m ph&#7911; nh&#7853;n &#273;&#7875; cho h&agrave;o ki&#7879;t thi&ecirc;n h&#7841; ch&ecirc; c&#432;&#7901;i. Th&#7871; nh&#432;ng y l&#7841;i kh&ocirc;ng mu&#7889;n th&uacute; th&#7921;c kh&ocirc;ng b&#7857;ng Ti&ecirc;u Phong n&ecirc;n s&#7861;ng gi&#7885;ng h&#7887;i l&#7841;i:</p>

<p>- C&ocirc; n&#432;&#417;ng h&#7887;i nh&#432; th&#7871; c&oacute; n&#7857;m trong ba c&acirc;u h&#7887;i c&#7911;a c&ocirc;ng ch&uacute;a hay ch&#259;ng?</p>

<p>Cung n&#7919; kia v&#7897;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i. C&ocirc;ng t&#7917; &#273;&#7915;ng tr&aacute;ch, t&igrave; t&#7917; m&#7845;y n&#259;m nay nghe &#273;&#7871;n anh danh c&#7911;a Ti&ecirc;u &#273;&#7841;i hi&#7879;p, ng&#432;&#7905;ng m&#7897; &#273;&atilde; l&acirc;u n&ecirc;n t&ograve; m&ograve; h&#7887;i th&ecirc;m &#273;&#7845;y th&ocirc;i.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Ti&ecirc;u qu&acirc;n hi&#7879;n gi&#7901; c&#361;ng &#7903; b&ecirc;n c&#7841;nh c&ocirc; n&#432;&#417;ng, c&ocirc; n&#432;&#417;ng n&#7871;u c&oacute; h&#7913;ng th&igrave; xin h&#7887;i ch&iacute;nh &ocirc;ng ta l&agrave; h&#417;n.</p>

<p>L&#7901;i &#273;&oacute; n&oacute;i ra, s&#7843;nh &#273;&#432;&#7901;ng li&#7873;n nh&#7889;n nh&aacute;o. Uy danh Ti&ecirc;u Phong vang l&#7915;ng, v&otilde; l&acirc;m nh&acirc;n s&#297; ai ai c&#361;ng ch&#7845;n &#273;&#7897;ng. Cung n&#7919; &#273;&oacute; nghe th&#7871; c&#361;ng nao nao, run run n&oacute;i:</p>

<p>- Th&igrave; ra Ti&ecirc;u &#273;&#7841;i hi&#7879;p c&#361;ng kh&ocirc;ng hi&#7873;m ng&ocirc;i v&#7883; cao qu&iacute; c&#7911;a m&igrave;nh &#273;&#7871;n vi&#7871;ng t&#7879; bang, ch&uacute;ng t&ocirc;i kh&ocirc;ng bi&#7871;t tr&#432;&#7899;c n&ecirc;n qu&aacute; &#432; gi&#7843;n m&#7841;n, Ti&ecirc;u &#273;&#7841;i hi&ecirc;p khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng ch&#7855;c c&#361;ng b&#7887; qua cho.</p>

<p>Ti&ecirc;u Phong &#7853;m &#7915; kh&ocirc;ng tr&#7843; l&#7901;i. M&#7897; Dung Ph&#7909;c nghe gi&#7885;ng n&oacute;i c&#7911;a cung n&#7919; n&agrave;y xem ra &#273;&#7889;i v&#7899;i Ti&ecirc;u Phong c&oacute; v&#7867; coi tr&#7885;ng h&#417;n m&igrave;nh, kh&ocirc;ng kh&#7887;i hoang mang: &ldquo;C&aacute;i g&atilde; Ti&ecirc;u Phong kia c&#361;ng ch&#432;a v&#7907;, th&acirc;n &#7903; ng&ocirc;i Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng n&#432;&#7899;c &#272;&#7841;i Li&ecirc;u, ch&#432;&#7903;ng &aacute;c binh quy&#7873;n, m&#7897;t t&ecirc;n b&#7841;ch &#273;inh nh&#432; m&igrave;nh l&agrave;m sao s&aacute;nh k&#7883;p? V&otilde; c&ocirc;ng y l&#7841;i cao h&#417;n ta nhi&#7873;u, m&igrave;nh kh&ocirc;ng th&#7875; n&agrave;o tranh &#273;&#432;&#7907;c v&#7899;i y, bi&#7871;t bi&#7871;t l&agrave;m sao &#273;&acirc;y?&rdquo;</p>

<p>Cung n&#7919; kia n&oacute;i:</p>

<p>- &#272;&#7875; t&igrave; t&#7917; h&#7887;i M&#7897; Dung c&ocirc;ng t&#7917; tr&#432;&#7899;c, xin Ti&ecirc;u &#273;&#7841;i hi&#7879;p ch&#7901; m&#7897;t ch&uacute;t, qu&#7843; l&agrave; &#273;&#7855;c t&#7897;i, &#273;&#7855;c t&#7897;i.</p>

<p>N&agrave;ng ta lu&ocirc;n m&#7891;m xin l&#7895;i r&#7891;i m&#7899;i quay sang h&#7887;i M&#7897; Dung Ph&#7909;c:</p>

<p>- Th&#7881;nh v&#7845;n c&ocirc;ng t&#7917;, trong &#273;&#7901;i c&ocirc;ng t&#7917; th&igrave; &#7903; n&#417;i n&agrave;o ti&ecirc;u dao kho&aacute;i l&#7841;c h&#417;n c&#7843;?</p>

<p>C&acirc;u n&agrave;y M&#7897; Dung Ph&#7909;c &#273;&atilde; nghe h&#7887;i b&#7889;n n&#259;m ch&#7909;c ng&#432;&#7901;i th&#7871; m&agrave; khi &#273;&#7871;n l&#432;&#7907;t m&igrave;nh c&#361;ng &uacute; &#7899; kh&ocirc;ng bi&#7871;t ph&#7843;i tr&#7843; l&#7901;i ra sao. Y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, danh m&atilde;n thi&ecirc;n h&#7841;, tr&ecirc;n giang h&#7891; kh&ocirc;ng ai l&agrave; kh&ocirc;ng k&iacute;nh s&#7907;, h&#7859;n l&agrave; c&ocirc;ng th&agrave;nh danh to&#7841;i, th&#7871; nh&#432;ng trong th&acirc;m t&acirc;m th&#7921;c ra ch&#432;a bao gi&#7901; c&#7843;m th&#7845;y vui v&#7867; th&#7921;c s&#7921;. Y ng&#7849;n ng&#417; m&#7897;t l&uacute;c m&#7899;i &#273;&aacute;p:</p>

<p>- N&#7871;u b&#7843;o ta sung s&#432;&#7899;ng th&#7921;c s&#7921; th&igrave; ch&#7855;c l&agrave; trong t&#432;&#417;ng lai ch&#7913; kh&ocirc;ng ph&#7843;i &#7903; qu&aacute; kh&#7913;.</p>

<p>Cung n&#7919; kia ngh&#297; b&#7909;ng M&#7897; Dung Ph&#7909;c c&#361;ng tr&#7843; l&#7901;i t&#432;&#417;ng t&#7921; nh&#432; T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; v&agrave; nh&#7919;ng ng&#432;&#7901;i kh&aacute;c, &#273;&#7875; &#273;&#7871;n khi th&agrave;nh ph&ograve; m&atilde; r&#7891;i, c&ugrave;ng c&ocirc;ng ch&uacute;a th&agrave;nh th&acirc;n, l&uacute;c &#273;&oacute; m&#7899;i vui s&#432;&#7899;ng th&#7921;c s&#7921;, c&oacute; ng&#7901; &#273;&acirc;u M&#7897; Dung Ph&#7909;c n&oacute;i v&#7873; vui s&#432;&#7899;ng ch&acirc;n ch&iacute;nh &#7845;y l&agrave; n&oacute;i v&#7873; sau n&agrave;y th&acirc;n &#273;&#259;ng &#273;&#7841;i b&#7843;o, tr&#7903; th&agrave;nh ho&agrave;ng &#273;&#7871; trung h&#432;ng n&#432;&#7899;c &#272;&#7841;i Y&ecirc;n. N&agrave;ng ta m&#7881;m c&#432;&#7901;i, h&#7887;i ti&#7871;p:</p>

<p>- Ng&#432;&#7901;i c&ocirc;ng t&#7917; y&ecirc;u qu&iacute; nh&#7845;t &#273;&#7901;i t&ecirc;n g&#7885;i l&agrave; g&igrave;?</p>

<p>M&#7897; Dung Ph&#7909;c s&#7919;ng s&#7901;, tr&#7847;m ng&acirc;m gi&acirc;y l&aacute;t, th&#7903; d&agrave;i m&#7897;t ti&#7871;ng &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng c&oacute; ai g&#7885;i l&agrave; y&ecirc;u qu&iacute; nh&#7845;t c&#7843;.</p>

<p>Cung n&#7919; kia n&oacute;i:</p>

<p>- N&#7871;u nh&#432; th&#7871; c&acirc;u h&#7887;i th&#7913; ba kh&ocirc;ng c&#7847;n &#273;&#7873; c&#7853;p &#273;&#7871;n n&#7919;a.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Ta mong &#273;&#432;&#7907;c sau khi g&#7863;p c&ocirc;ng ch&uacute;a r&#7891;i s&#7869; c&oacute; th&#7875; tr&#7843; l&#7901;i cho th&#432; th&#432; c&acirc;u h&#7887;i th&#7913; hai v&agrave; th&#7913; ba.</p>

<p>Cung n&#7919; kia n&oacute;i:</p>

<p>- M&#7901;i c&ocirc;ng t&#7917; tr&aacute;nh qua m&#7897;t b&ecirc;n ngh&#7881; ng&#417;i. Ti&ecirc;u &#273;&#7841;i hi&#7879;p gi&aacute; l&acirc;m t&#7879; qu&#7889;c ch&#7881; &#273;&agrave;nh c&oacute; g&igrave; ti&#7871;p n&#7845;y. T&igrave; t&#7917; c&oacute; ba v&#7845;n &#273;&#7873; mu&#7889;n &#273;em m&#7841;o ph&#7841;m h&#7893; uy, mong &#273;&#432;&#7907;c r&#7897;ng l&#432;&#7907;ng h&#7843;i h&agrave;, t&igrave; t&#7917; xin t&#7841; l&#7895;i tr&#432;&#7899;c.</p>

<p>C&ocirc; ta n&oacute;i lu&ocirc;n m&#7845;y l&#7847;n nh&#432;ng kh&ocirc;ng nghe ti&#7871;ng tr&#7843; l&#7901;i. H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- &#272;&#7841;i ca ch&uacute;ng t&ocirc;i &#273;&atilde; &#273;i kh&#7887;i r&#7891;i, xin c&ocirc; n&#432;&#417;ng mi&#7877;n tr&aacute;ch.</p>

<p>Cung n&#7919; kia kinh ng&#7841;c h&#7887;i l&#7841;i:</p>

<p>- Ti&ecirc;u &#273;&#7841;i hi&#7879;p &#273;i kh&#7887;i r&#7891;i &#432;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>Ti&ecirc;u Phong th&#7845;y c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; sai cung n&#7919; h&#7887;i anh h&ugrave;ng thi&ecirc;n h&#7841; ba c&acirc;u, li&#7879;u t&#432;&#7903;ng ch&#7855;c b&ecirc;n trong c&oacute; th&acirc;m &yacute; nh&#432;ng qu&#7843; kh&ocirc;ng ph&#7843;i &#273;&#7875; gia h&#7841;i m&#7885;i ng&#432;&#7901;i, ngh&#297; &#273;&#7871;n l&#432;&#7907;t m&igrave;nh th&igrave; ph&#7843;i &#273;&#7889;i &#273;&aacute;p ra sao &#273;&acirc;y? Nh&#7899; t&#7899;i A Ch&acirc;u l&ograve;ng &#273;au nh&#432; c&#7855;t, l&#7841;i kh&ocirc;ng mu&#7889;n th&#7893; l&#7897; t&acirc;m t&igrave;nh tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i kh&aacute;c, &ocirc;ng b&egrave;n quay ng&#432;&#7901;i l&#7867;n ra kh&#7887;i th&#7841;ch th&#7845;t. Khi &#273;&oacute; c&#7917;a &#273;&#7897;ng &#273;&atilde; m&#7903;, &ocirc;ng r&oacute;n r&eacute;n &#273;i ra th&#7853;t nh&#7865; nh&agrave;ng, kh&ocirc;ng m&#7897;t ai hay bi&#7871;t.</p>

<p>Cung n&#7919; kia h&#7887;i th&ecirc;m:</p>

<p>- Kh&ocirc;ng bi&#7871;t t&#7841;i sao Ti&ecirc;u &#273;&#7841;i hi&#7879;p l&#7841; b&#7887; &#273;i? Hay l&agrave; tr&aacute;ch ch&uacute;ng t&ocirc;i l&agrave;m th&#7871; n&agrave;y v&ocirc; l&#7877; ch&#259;ng?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &#272;&#7841;i ca ch&uacute;ng t&ocirc;i ch&#7859;ng ph&#7843;i l&agrave; ng&#432;&#7901;i t&iacute;nh kh&iacute; nh&#7887; nhen, kh&ocirc;ng v&igrave; v&#7853;y m&agrave; phi&#7873;n l&ograve;ng. &#7890;, ch&#7855;c h&#7859;n con s&acirc;u trong b&#7909;ng ph&aacute;t t&aacute;c n&ecirc;n &#273;i ra ngo&agrave;i ki&#7871;m r&#432;&#7907;u u&#7889;ng &#273;&#7845;y th&ocirc;i.</p>

<p>Cung n&#7919; kia b&#7853;t c&#432;&#7901;i:</p>

<p>- Ch&#7855;c h&#7859;n th&#7871; &#273;&#7845;y. T&#7915;ng nghe Ti&ecirc;u &#273;&#7841;i hi&#7879;p l&agrave; ng&#432;&#7901;i h&agrave;o &#7849;m, t&#7917;u l&#432;&#7907;ng tr&ecirc;n &#273;&#7901;i &iacute;t c&oacute; ai h&#417;n, ch&uacute;ng t&ocirc;i kh&ocirc;ng chu&#7849;n b&#7883; n&ecirc;n kh&ocirc;ng gi&#7919; &#273;&#432;&#7907;c kh&aacute;ch qu&iacute;, th&#7921;c qu&aacute; gi&#7843;n m&#7841;n. Ti&ecirc;n sinh khi n&agrave;o g&#7863;p l&#7841;i Ti&ecirc;u &#273;&#7841;i hi&#7879;p cho ch&uacute;ng t&ocirc;i chuy&#7875;n l&#7901;i c&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; xin t&#7841; l&#7895;i.</p>

<p>Ng&#432;&#7901;i cung n&#7919; &#273;&oacute; n&oacute;i n&#259;ng &#273;&acirc;u ra &#273;&#7845;y, ng&ocirc;n ng&#7919; qu&#7843; l&agrave; &#273;&#7855;c th&#7875;, so v&#7899;i c&ocirc; g&aacute;i th&#7865;n th&ugrave;ng &#273;&oacute;n kh&aacute;ch &#7903; b&ecirc;n ngo&agrave;i th&igrave; l&#432;u lo&aacute;t h&#417;n nhi&#7873;u. H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Khi ch&uacute;ng t&ocirc;i g&#7863;p l&#7841;i &#273;&#7841;i ca th&#7875; n&agrave;o c&#361;ng chuy&#7875;n l&#7901;i nh&#432; th&#7871;.</p>

<p>Cung n&#7919; kia h&#7887;i ti&#7871;p:</p>

<p>- Ti&ecirc;n sinh t&ocirc;n t&iacute;nh &#273;&#7841;i danh l&agrave; g&igrave;?</p>

<p>H&#432; Tr&uacute;c &#7845;p &uacute;ng:</p>

<p>- T&#7841;i h&#7841; t&#7841;i h&#7841; &#273;&#7841;o hi&#7879;u H&#432; Tr&uacute;c T&#7917;. Ta l&agrave; l&agrave; ng&#432;&#7901;i xu&#7845;t&hellip; kh&ocirc;ng ph&#7843;i &#273;&#7871;n &#273;&acirc;y c&#7847;u th&acirc;n, ch&#7881; &#273;i theo tam &#273;&#7879; m&agrave; th&ocirc;i.</p>

<p>Cung n&#7919; kia h&#7887;i th&ecirc;m:</p>

<p>- Trong &#273;&#7901;i ti&ecirc;n sinh th&igrave; &#7903; n&#417;i n&agrave;o kho&aacute;i l&#7841;c nh&#7845;t?</p>

<p>H&#432; Tr&uacute;c th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- &#7902; trong m&#7897;t h&#7847;m n&#432;&#7899;c &#273;&aacute; t&#7889;i om om.</p>

<p>B&#7895;ng nghe c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; kinh ng&#7841;c kh&#7869; k&ecirc;u l&ecirc;n r&#7891;i c&oacute; ti&#7871;ng lo&#7843;ng xo&#7843;ng, d&#432;&#7901;ng nh&#432; m&#7897;t chi&#7871;c ch&eacute;n s&#7913; r&#417;i xu&#7889;ng &#273;&#7845;t v&#7905; tan t&agrave;nh. Cung n&#7919; kia h&#7887;i ti&#7871;p:</p>

<p>- Ng&#432;&#7901;i ti&ecirc;n sinh y&ecirc;u nh&#7845;t tr&ecirc;n &#273;&#7901;i t&ecirc;n g&#7885;i l&agrave; g&igrave;?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &Ocirc;i! Ta&hellip; ta c&#361;ng ch&#7859;ng bi&#7871;t t&ecirc;n c&ocirc; n&#432;&#417;ng &#273;&oacute; l&agrave; g&igrave;.</p>

<p>M&#7885;i ng&#432;&#7901;i c&#432;&#7901;i l&ecirc;n ha h&#7843;, ai n&#7845;y ngh&#297; r&#7857;ng ng&#432;&#7901;i n&agrave;y qu&#7843; &#273;&uacute;ng l&agrave; m&#7897;t g&atilde; ng&#7889;c, &#273;&#7889;i ph&#432;&#417;ng t&ecirc;n g&igrave; c&#361;ng kh&ocirc;ng bi&#7871;t m&agrave; l&#7841;i th&#432;&#417;ng y&ecirc;u m&ecirc; m&#7849;n. Cung n&#7919; kia ti&#7871;p:</p>

<p>- Kh&ocirc;ng bi&#7871;t t&ecirc;n c&ocirc; n&#432;&#417;ng kia c&#361;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n l&#7841;. Ng&agrave;y x&#432;a hi&#7871;u t&#7917; &#272;&#7893;ng V&#297;nh g&#7863;p ti&ecirc;n n&#7919; h&#7841; ph&agrave;m, c&#361;ng &#273;&acirc;u c&oacute; bi&#7871;t t&ecirc;n c&ocirc; ta l&agrave; g&igrave; m&agrave; v&#7851;n &#273;em l&ograve;ng y&ecirc;u th&#432;&#417;ng. H&#432; Tr&uacute;c T&#7917; ti&ecirc;n sinh, c&ocirc; n&#432;&#417;ng &#273;&oacute; dung m&#7841;o &#273;&#7865;p &#273;&#7869; l&#7855;m ch&#259;ng?</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- M&#7863;t m&#361;i n&agrave;ng ra sao, ta c&#361;ng ch&#432;a t&#7915;ng tr&ocirc;ng th&#7845;y.</p>

<p>Nghe n&oacute;i th&#7871; c&#7843; th&#7841;ch th&#7845;t ti&#7871;ng c&#432;&#7901;i ph&aacute; l&ecirc;n nh&#432; s&#7845;m &#273;&#7897;ng, qu&#7843; l&agrave; tr&ecirc;n &#273;&#7901;i ch&#432;a t&#7915;ng nghe t&#7899;i, c&oacute; ng&#432;&#7901;i l&#7841;i cho r&#7857;ng H&#432; Tr&uacute;c c&#7889; t&igrave;nh n&oacute;i b&ocirc;ng l&#417;n. Trong khi m&#7885;i ng&#432;&#7901;i c&ograve;n &#273;ang huy&ecirc;n n&aacute;o b&#7895;ng c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; h&#7887;i th&#7853;t kh&#7869;:</p>

<p>- Ch&agrave;ng&hellip; ch&agrave;ng c&oacute; ph&#7843;i M&#7897;ng Lang &#273;&#7845;y kh&ocirc;ng?</p>

<p>H&#432; Tr&uacute;c v&ocirc; c&ugrave;ng kinh ng&#7841;c, l&#7855;p b&#7855;p h&#7887;i:</p>

<p>- N&agrave;ng&hellip; n&agrave;ng c&oacute; ph&#7843;i M&#7897;ng C&ocirc; ch&#259;ng? Ta nh&#7899; n&agrave;ng bi&#7871;t ch&#7915;ng n&agrave;o.</p>

<p>Y kh&ocirc;ng t&#7921; ch&#7911; n&#7893;i ch&#7841;y v&#7897;i l&ecirc;n m&#7845;y b&#432;&#7899;c, m&#361;i ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i th&#417;m ng&aacute;t, &#273;&#7891;ng th&#7901;i m&#7897;t b&agrave;n tay m&#7873;m m&#7841;i th&ograve; ra n&#7855;m l&#7845;y tay y, m&#7897;t gi&#7885;ng n&oacute;i quen thu&#7897;c r&oacute;t v&agrave;o tai:</p>

<p>- M&#7897;ng Lang, thi&#7871;p kh&ocirc;ng ki&#7871;m &#273;&#432;&#7907;c ch&agrave;ng &#273;&agrave;nh ph&#7843;i xin ph&#7909; ho&agrave;ng h&#7841; b&#7843;ng v&#259;n m&#7899;i m&#7901;i &#273;&#432;&#7907;c ch&agrave;ng t&#7899;i &#273;&acirc;y.</p>

<p>H&#432; Tr&uacute;c l&#7841;i c&agrave;ng kinh ng&#7841;c h&#417;n n&#7919;a run run h&#7887;i:</p>

<p>- N&agrave;ng&hellip; n&agrave;ng ch&iacute;nh l&agrave;&hellip;</p>

<p>Thi&#7871;u n&#7919; kia &#273;&aacute;p:</p>

<p>- Th&ocirc;i m&igrave;nh &#273;i v&agrave;o &#273;&acirc;y n&oacute;i chuy&#7879;n. M&#7897;ng Lang, thi&#7871;p ng&agrave;y ng&agrave;y &#273;&ecirc;m &#273;&ecirc;m, ch&#7881; mong sao &#273;&#432;&#7907;c c&oacute; ph&uacute;t n&agrave;y&hellip;</p>

<p>N&agrave;ng v&#7915;a nh&#7887; nh&#7865; n&oacute;i, v&#7915;a c&#7847;m tay H&#432; Tr&uacute;c l&#7863;ng l&#7869; k&eacute;o qua kh&#7887;i m&agrave;n tr&#432;&#7899;ng, b&#432;&#7899;c tr&ecirc;n t&#7845;m th&#7843;m d&agrave;y &#273;i v&agrave;o n&#7897;i &#273;&#432;&#7901;ng. Trong th&#7841;ch th&#7845;t m&#7885;i ng&#432;&#7901;i v&#7851;n c&ograve;n &#7891;n &agrave;o c&#432;&#7901;i n&oacute;i nh&#432; h&#7885;p ch&#7907;.</p>

<p>Ng&#432;&#7901;i cung n&#7919; v&#7851;n ti&#7871;p t&#7909;c h&#7887;i ba c&acirc;u h&#7887;i t&#7915;ng ng&#432;&#7901;i m&#7897;t cho &#273;&#7871;n khi h&#7871;t h&#7859;n m&#7899;i n&oacute;i:</p>

<p>- Xin m&#7901;i c&aacute;c v&#7883; ra ngo&agrave;i Ng&#432;ng H&#432;&#417;ng &#272;i&#7879;n d&ugrave;ng tr&agrave; ngh&#7881; ng&#417;i. Nh&#7919;ng &#273;&#7891; h&#7885;a tr&ecirc;n v&aacute;ch d&ugrave;ng &#273;&#7875; k&iacute;nh t&#7863;ng, xin c&aacute;c v&#7883; thu nh&#7853;n. C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; n&#7871;u mu&#7889;n g&#7863;p v&#7883; n&agrave;o s&#7869; cho ng&#432;&#7901;i ra m&#7901;i.</p>

<p>L&#7853;p t&#7913;c c&oacute; r&#7845;t nhi&#7873;u ng&#432;&#7901;i nhao nhao l&ecirc;n:</p>

<p>- Ch&uacute;ng t&ocirc;i mu&#7889;n g&#7863;p c&ocirc;ng ch&uacute;a.</p>

<p>- B&#7885;n ta mu&#7889;n g&#7863;p ngay b&acirc;y gi&#7901;.</p>

<p>- C&#7913; b&#7843;o b&#7885;n ta &#273;i t&#7899;i &#273;i lui, b&#7897; t&#432;&#7903;ng &#273;&#7883;nh d&#7905;n m&#7863;t hay sao?</p>

<p>Ng&#432;&#7901;i cung n&#7919; &#273;&aacute;p:</p>

<p>- C&aacute;c v&#7883; n&ecirc;n ra ngo&agrave;i ng&#7891;i ngh&#7881; l&agrave; h&#417;n, &#273;&#7915;ng &#273;&#7875; c&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; ph&#7843;i phi&#7873;n l&ograve;ng.</p>

<p>C&acirc;u sau c&ugrave;ng qu&#7843; l&agrave; hi&#7879;u nghi&#7879;m, m&#7885;i ng&#432;&#7901;i t&#7899;i Linh Ch&acirc;u ai ai c&#361;ng mong &#273;&#432;&#7907;c l&agrave;m ph&ograve; m&atilde;, n&#7871;u nh&#432; kh&ocirc;ng nghe l&#7901;i c&ocirc;ng ch&uacute;a &#7855;t s&#7869; ch&#7859;ng &#273;&#432;&#7907;c g&#7885;i v&agrave;o g&#7863;p m&#7863;t, &#273;&atilde; kh&ocirc;ng g&#7863;p m&#7863;t th&igrave; c&ograve;n mong g&igrave; ph&ograve; m&atilde; hay kh&ocirc;ng ph&ograve; m&atilde;? Ngay &#273;&#7871;n c&#7843; ph&ograve; ng&#432;u, ph&ograve; d&#432;&#417;ng c&#361;ng ch&#7859;ng t&#7899;i l&#432;&#7907;t. M&#7885;i ng&#432;&#7901;i nghe v&#7853;y li&#7873;n l&#7855;ng xu&#7889;ng, l&#361; l&#432;&#7907;t theo nhau &#273;i ra kh&#7887;i th&#7841;ch th&#7845;t, b&ecirc;n ngo&agrave;i &#273;&#7889;t &#273;u&#7889;c s&aacute;ng tr&#432;ng, ai n&#7845;y theo &#273;&#432;&#7901;ng c&#361; quay v&#7873; Ng&#432;ng H&#432;&#417;ng &#272;i&#7879;n u&#7889;ng tr&agrave;.</p>

<p>&#272;o&agrave;n D&#7921; g&#7863;p l&#7841;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n, k&#7875; l&#7841;i cho n&agrave;ng nghe c&ocirc;ng ch&uacute;a h&#7887;i ba c&acirc;u. V&#432;&#417;ng Ng&#7919; Y&ecirc;n nghe ch&agrave;ng n&oacute;i l&agrave; b&igrave;nh sinh trong &#273;&#7901;i n&#417;i gi&#7871;ng kh&ocirc;, ch&#7895; b&ugrave;n nh&#417; l&agrave; kho&aacute;i l&#7841;c nh&#7845;t, kh&ocirc;ng kh&#7887;i b&#7853;t c&#432;&#7901;i kh&uacute;c kh&iacute;ch, hai m&aacute; h&acirc;y h&acirc;y, kh&#7869; n&oacute;i:</p>

<p>- Thi&#7871;p c&#361;ng ngh&#297; nh&#432; ch&agrave;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i u&#7889;ng tr&agrave;, b&agrave;n t&aacute;n x&ocirc;n xao, nh&#7855;c l&#7841;i bao nhi&ecirc;u c&acirc;u tr&#7843; l&#7901;i r&#7891;i t&#7921; h&#7887;i ai l&agrave; ng&#432;&#7901;i &#273;&#432;&#7907;c l&#7885;t v&agrave;o m&#7855;t xanh c&#7911;a c&ocirc;ng ch&uacute;a. Qua m&#7897;t h&#7891;i sau, n&#7897;i gi&aacute;m b&#432;ng nh&#7919;ng quy&#7875;n tr&#7909;c th&#432; h&#7885;a ra, m&#7901;i m&#7895;i ng&#432;&#7901;i l&#7845;y m&#7897;t b&#7913;c. Nh&#7919;ng ng&#432;&#7901;i ng&#7891;i &#273;&acirc;y ai n&#7845;y b&#7909;ng d&#7841; b&#7891;n ch&#7891;n, ho&#7841;n &#273;&#7855;c ho&#7841;n th&#7845;t, kh&#7855;c kho&#7843;i kh&ocirc;ng bi&#7871;t c&ocirc;ng ch&uacute;a c&oacute; g&#7885;i &#273;&#7871;n m&igrave;nh kh&ocirc;ng, c&ograve;n b&#7909;ng d&#7841; n&agrave;o m&agrave; ngh&#297; &#273;&#7871;n th&#432; h&#7885;a. &#272;o&agrave;n D&#7921; d&#7877; d&agrave;ng ki&#7871;m ngay &#273;&#432;&#7907;c b&#7913;c H&#7891; B&#7841;n V&#361; Ki&#7871;m H&#7891;, kh&ocirc;ng m&#7897;t ai &#273;&#7871;n tranh gi&agrave;nh.</p>

<p>Ch&agrave;ng v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n s&oacute;ng vai quan th&#432;&#7903;ng, V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7903; d&agrave;i:</p>

<p>- Ng&#432;&#7901;i trong tranh tr&ocirc;ng th&#7853;t gi&#7889;ng m&#7851;u th&acirc;n thi&#7871;p.</p>

<p>N&agrave;ng ngh&#297; &#273;&#7871;n &#273;&atilde; xa m&#7865; l&acirc;u ng&agrave;y trong l&ograve;ng nh&#7899; nhung kh&ocirc;n xi&#7871;t. &#272;o&agrave;n D&#7921; ngh&#297; &#273;&#7871;n H&#432; Tr&uacute;c c&#361;ng c&oacute; m&#7897;t b&#7913;c tranh t&#432;&#417;ng t&#7921;, &#273;&#7883;nh b&#7843;o y &#273;em ra so s&aacute;nh nh&#432;ng &#273;&#432;a m&#7855;t nh&igrave;n quanh, kh&ocirc;ng th&#7845;y h&igrave;nh b&oacute;ng H&#432; Tr&uacute;c &#273;&acirc;u c&#7843;. Ch&agrave;ng g&#7885;i:</p>

<p>- Nh&#7883; ca, nh&#7883; ca!</p>

<p>Kh&ocirc;ng nghe th&#7845;y ti&#7871;ng tr&#7843; l&#7901;i. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Y v&agrave; &#273;&#7841;i ca c&ugrave;ng &#273;i &#273;&acirc;u m&#7845;t r&#7891;i, kh&ocirc;ng l&#7869; g&#7863;p chuy&#7879;n g&igrave; hung hi&#7875;m ch&#259;ng?&rdquo; C&ograve;n &#273;ang lo l&#7855;ng &#273;&#7897;t nhi&ecirc;n c&oacute; m&#7897;t cung n&#7919; &#273;i &#273;&#7871;n b&ecirc;n c&#7841;nh th&#432;a:</p>

<p>- H&#432; Tr&uacute;c ti&ecirc;n sinh c&oacute; l&aacute; th&#432; g&#7917;i &#272;o&agrave;n v&#432;&#417;ng t&#7917;.</p>

<p>N&oacute;i xong &#273;&#432;a tr&igrave;nh ra m&#7897;t phong b&igrave; kim nh&#361;. &#272;o&agrave;n D&#7921; c&#7847;m l&#7845;y, ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i th&#417;m ng&aacute;t, m&#7903; ra coi th&#7845;y tr&ecirc;n th&#432; vi&#7871;t:</p>

<p>&ldquo;Ta kh&#7887;e l&#7855;m, c&#7921;c k&#7923; kh&#7887;e, sung s&#432;&#7899;ng kh&ocirc;ng sao k&#7875; xi&#7871;t. &#272;&#7875; ng&#432;&#417;i ph&#7843;i tay kh&ocirc;ng tr&#7903; v&#7873;, qu&#7843; th&#7853;t c&oacute; l&#7895;i, l&#7841;i th&#7845;t t&iacute;n v&#7899;i &#272;o&agrave;n l&atilde;o b&aacute; nh&#432;ng &#273;&agrave;nh v&#7853;y. Th&#432; g&#7917;i tam &#273;&#7879;.&rdquo;</p>

<p>B&ecirc;n d&#432;&#7899;i vi&#7871;t hai ch&#7919; &ldquo;Nh&#7883; ca.&rdquo; &#272;o&agrave;n D&#7921; v&#7851;n bi&#7871;t &ocirc;ng anh ch&uacute; ti&#7875;u n&agrave;y ch&#7919; ngh&#297;a ch&#7859;ng c&oacute; bao nhi&ecirc;u, v&#259;n l&yacute; kh&ocirc;ng &#273;&#432;&#7907;c tr&#417;n tru, l&aacute; th&#432; vi&#7871;t ch&#7859;ng &#273;&#7847;u &#273;u&ocirc;i, kh&ocirc;ng bi&#7871;t &#273;&#7883;nh n&oacute;i g&igrave;, c&#7847;m trong tay m&agrave; ng&#417; ng&#7849;n.</p>

<p>T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; t&#7915; xa nh&igrave;n th&#7845;y ng&#432;&#7901;i cung n&#7919; giao th&#432; cho &#272;o&agrave;n D&#7921;, h&#7859;n l&agrave; c&ocirc;ng ch&uacute;a mu&#7889;n g&#7863;p anh ch&agrave;ng n&agrave;y, n&#7893;i c&#417;n ghen t&#7913;c, ngh&#297; th&#7847;m: &ldquo;Gi&#7887;i nh&#7881;, qu&#7843; nhi&ecirc;n t&ecirc;n m&#7863;t tr&#7855;ng n&agrave;y ph&#7895;ng tay tr&ecirc;n, ta &#273;&acirc;u c&oacute; &#273;&#7875; cho y ngon &#259;n nh&#432; th&#7871;.&rdquo; Y li&#7873;n qu&aacute;t l&ecirc;n:</p>

<p>- Kh&ocirc;ng th&#7875; tha cho ng&#432;&#417;i &#273;&#432;&#7907;c.</p>

<p>Y hu&#7923;nh hu&#7925;ch ch&#7841;y t&#7899;i, tay tr&aacute;i gi&#7921;t ph&#7855;t l&aacute; th&#432;, tay ph&#7843;i thoi ra m&#7897;t quy&#7873;n v&agrave;o ng&#7921;c &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; c&ograve;n &#273;ang suy ngh&#297; xem th&#432; H&#432; Tr&uacute;c vi&#7871;t th&#7871; l&agrave; c&oacute; &yacute; g&igrave;, quy&#7873;n c&#7911;a T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; &#273;&aacute;nh t&#7899;i, kh&ocirc;ng ngh&#297; &#273;&#7871;n tr&aacute;nh n&eacute;, m&agrave; d&#7851;u c&oacute; mu&#7889;n tr&aacute;nh th&igrave; v&otilde; c&ocirc;ng nh&#432; ch&agrave;ng c&#361;ng kh&ocirc;ng sao tr&aacute;nh &#273;&#432;&#7907;c c&uacute; &#273;&#7845;m nhanh nh&#432; &#273;i&#7879;n c&#7911;a T&ocirc;ng T&aacute;n.</p>

<p>B&igrave;nh m&#7897;t ti&#7871;ng tr&uacute;ng ngay gi&#7919;a ng&#7921;c, n&#7897;i l&#7921;c c&#259;ng tr&agrave;n trong ng&#432;&#7901;i &#272;o&agrave;n D&#7921; l&#7853;p t&#7913;c ph&aacute;t ra m&#7897;t s&#7913;c b&#7853;t d&#7897;i ng&#432;&#7907;c l&#7841;i, nghe v&ugrave; m&#7897;t ti&#7871;ng, r&#7891;i n&agrave;o l&agrave; l&aacute;ch c&aacute;ch, lo&#7843;ng xo&#7843;ng, ui da lo&#7841;n c&#7843; l&ecirc;n, th&igrave; ra T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; &#273;&atilde; bay v&#7885;t ra &#273;&#7909;ng v&#7905; m&#7897;t chi&#7871;c b&agrave;n tr&agrave;, bao nhi&ecirc;u &#7845;m, ch&eacute;n tr&ecirc;n &#273;&oacute; v&#7905; tan t&agrave;nh.</p>

<p>T&ocirc;ng T&aacute;n k&ecirc;u &ldquo;ui da&rdquo; r&#7891;i, ch&#432;a k&#7883;p ng&#7891;i d&#7853;y &#273;&atilde; gi&#417; l&aacute; th&#432; ra l&#7899;n ti&#7871;ng &#273;&#7885;c:</p>

<p>- Ta kh&#7887;e l&#7855;m, c&#7921;c k&#7923; kh&#7887;e, sung s&#432;&#7899;ng kh&ocirc;ng sao k&#7875; xi&#7871;t.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y y r&otilde; r&agrave;ng b&#7883; &#272;o&agrave;n D&#7921; h&#7845;t v&#259;ng ra, ng&atilde; hu&#7925;ch xu&#7889;ng b&ograve; l&ecirc; b&ograve; c&agrave;ng, sao l&#7841;i th&#7889;t l&ecirc;n: &ldquo;Ta kh&#7887;e l&#7855;m, c&#7921;c k&#7923; kh&#7887;e, sung s&#432;&#7899;ng kh&ocirc;ng sao k&#7875; xi&#7871;t,&rdquo; kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n. V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&#7897;i &#273;&#7871;n b&ecirc;n &#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- Y &#273;&aacute;nh ch&agrave;ng c&oacute; &#273;au kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng h&#7873; chi. Nh&#7883; ca g&#7917;i cho ta m&#7897;t l&aacute; th&#432;, g&atilde; v&#432;&#417;ng t&#7917; cai l&#7841;i hi&#7875;u l&#7847;m, t&#432;&#7903;ng l&agrave; c&ocirc;ng ch&uacute;a m&#7901;i ta h&#7897;i ki&#7871;n.</p>

<p>B&#7885;n v&otilde; s&#297; Th&#7893; Ph&#7891;n th&#7845;y ch&#7911; b&#7883; &#273;&aacute;nh ng&atilde;, l&#7853;p t&#7913;c k&#7867; th&igrave; ch&#7841;y l&#7841;i &#273;&#7905; l&ecirc;n, ng&#432;&#7901;i th&igrave; hung h&#259;ng s&#7845;n s&#7893; &#273;&#7871;n khi&ecirc;u chi&#7871;n v&#7899;i &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- N&#417;i &#273;&acirc;y l&agrave; ch&#7895; th&#7883; phi, &#7903; th&ecirc;m c&#361;ng ch&#7859;ng &iacute;ch g&igrave;, ch&uacute;ng ta v&#7873; &#273;i th&ocirc;i.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch v&#7897;i ng&#259;n l&#7841;i:</p>

<p>- C&ocirc;ng t&#7917; &#273;&atilde; &#273;&#7871;n &#273;&#432;&#7907;c &#273;&acirc;y, c&oacute; g&#7845;p g&aacute;p g&igrave; &#273;&acirc;u?</p>

<p>Chu &#272;an Th&#7847;n c&#361;ng n&oacute;i:</p>

<p>- Trong n&#7897;i vi&#7879;n ho&agrave;ng cung T&acirc;y H&#7841; c&oacute; s&#7907; g&igrave; b&#7885;n Th&#7893; Ph&#7891;n h&agrave;nh hung g&acirc;y h&#7845;n? Kh&ocirc;ng ch&#7915;ng c&ocirc;ng ch&uacute;a s&#7869; cho m&#7901;i m&igrave;nh b&acirc;y gi&#7901;, n&#7871;u b&#7887; &#273;i c&oacute; ph&#7843;i l&agrave; th&#7845;t l&#7877; hay kh&ocirc;ng?</p>

<p>Hai ng&#432;&#7901;i kh&ocirc;ng ng&#7899;t khuy&ecirc;n gi&#7843;i c&#7889; gi&#7919; &#272;o&agrave;n D&#7921; l&#7841;i. Qu&#7843; nhi&ecirc;n ng&#432;&#7901;i trong Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng li&#7873;n &#273;i ra, qu&aacute;t n&#7841;t b&#7885;n v&otilde; s&#297; Th&#7893; Ph&#7891;n kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877;. T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; b&ograve; d&#7853;y, th&#7845;y l&aacute; th&#432; kh&ocirc;ng ph&#7843;i l&agrave; gi&#7845;y m&#7901;i &#272;o&agrave;n D&#7921; t&#432;&#417;ng ki&#7871;n, trong b&#7909;ng c&#361;ng d&#7883;u l&#7841;i.</p>

<p>C&ograve;n &#273;ang nh&#7889;n nh&aacute;o, M&#7897;c Uy&#7875;n Thanh b&#7895;ng d&#432;ng nh&igrave;n &#272;o&agrave;n D&#7921; ngo&#7855;c ngo&#7855;c, trong tay c&#7847;m m&#7897;t t&#7901; gi&#7845;y &#273;&#432;a l&ecirc;n. &#272;o&agrave;n D&#7921; g&#7853;t &#273;&#7847;u, v&#7897;i &#273;i qua c&#7847;m l&#7845;y. T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; l&#7841;i th&#7845;y &#272;o&agrave;n D&#7921; m&#7903; m&#7897;t t&#7901; gi&#7845;y kh&aacute;c ra coi, c&#7843;m th&#7845;y hoang mang ngh&#297; th&#7847;m: &ldquo;Ch&#7855;c &#273;&acirc;y m&#7899;i l&agrave; gi&#7845;y m&#7901;i c&#7911;a c&ocirc;ng ch&uacute;a.&rdquo; Y qu&aacute;t l&#7899;n:</p>

<p>- L&#7847;n &#273;&#7847;u ng&#432;&#417;i &#273;&atilde; &#273;&aacute;nh l&#7915;a ta, l&#7847;n n&agrave;y c&ograve;n l&#7915;a &#273;&#432;&#7907;c n&#7919;a hay th&ocirc;i?</p>

<p>Y nh&uacute;n m&#7897;t c&aacute;i l&#7841;i nh&#7843;y t&#7899;i, gi&#7921;t ngay l&aacute; th&#432; tr&ecirc;n tay &#272;o&agrave;n D&#7921;. L&#7847;n n&agrave;y y c&oacute; kinh nghi&#7879;m, kh&ocirc;ng d&aacute;m gi&#417; quy&#7873;n &#273;&aacute;nh v&agrave;o ng&#7921;c &#272;o&agrave;n D&#7921; n&#7919;a, gi&#7921;t &#273;&#432;&#7907;c t&#7901; gi&#7845;y li&#7873;n gi&#417; ch&acirc;n ph&#7843;i &#273;&aacute; lu&ocirc;n v&agrave;o b&#7909;ng d&#432;&#7899;i &#273;&#7889;i ph&#432;&#417;ng. N&#417;i &#273;&acirc;y ch&iacute;nh l&agrave; &#273;an &#273;i&#7873;n &#7903; d&#432;&#7899;i r&#7889;n, c&#259;n nguy&ecirc;n n&#7897;i t&#7913;c c&#7911;a nh&#7919;ng ng&#432;&#7901;i luy&#7879;n kh&iacute;, kh&ocirc;ng c&#7847;n v&#7853;n chuy&#7875;n n&#7897;i k&igrave;nh l&#7853;p t&#7913;c t&#7921; nhi&ecirc;n sinh ra, ch&#7881; nghe b&igrave;nh m&#7897;t c&aacute;i, r&#7891;i l&#7841;i l&aacute;ch c&aacute;ch, lo&#7843;ng xo&#7843;ng, ui da r&#7847;m c&#7843; l&ecirc;n, T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; v&#432;&#7907;t qua &#273;&#7847;u m&#7845;y ch&#7909;c ng&#432;&#7901;i bay v&#7885;t ra ngo&agrave;i, &#273;&#7893; v&#7905; b&#7843;y t&aacute;m c&aacute;i b&agrave;n tr&agrave; r&#7891;i m&#7899;i l&#259;n quay ra &#273;&#7845;t.</p>

<p>G&atilde; v&#432;&#417;ng t&#7917; &#273;&oacute; d&agrave;y da l&#7855;m th&#7883;t, &#272;o&agrave;n D&#7921; l&#7841;i kh&ocirc;ng c&#7889; &yacute; v&#7853;n kh&iacute; &#273;&#7843; th&#432;&#417;ng y n&ecirc;n tuy ng&atilde; m&#7841;nh th&#7853;t nh&#432;ng c&#361;ng ch&#7859;ng h&#7873; h&#7845;n g&igrave;. Y v&#7915;a ng&atilde; xu&#7889;ng &#273;&atilde; gi&#417; ngay t&#7901; gi&#7845;y v&#7915;a gi&#7921;t &#273;&#432;&#7907;c c&#7911;a &#272;o&agrave;n D&#7921; l&#7899;n ti&#7871;ng &#273;&#7885;c:</p>

<p>- C&oacute; k&#7867; gh&ecirc; g&#7899;m l&#7855;m &#273;ang t&iacute;nh chuy&#7879;n gi&#7871;t cha t&ocirc;i, c&#361;ng l&agrave; cha anh, mau mau &#273;i c&#7913;u.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe th&#7871; l&#7841;i c&agrave;ng ch&#7859;ng hi&#7875;u &#273;&#7847;u &#273;u&ocirc;i, T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; n&oacute;i:</p>

<p>- Cha t&ocirc;i c&#361;ng l&agrave; cha anh, th&#7871; l&agrave; l&agrave;m sao?</p>

<p>Th&#7871; nh&#432;ng &#272;o&agrave;n D&#7921;, Ba Thi&ecirc;n Th&#7841;ch, Chu &#272;an Th&#7847;n c&#7843; b&#7885;n &#273;&#7873;u ho&#7843;ng h&#7889;t, nh&#7919;ng d&ograve;ng &#273;&oacute; do M&#7897;c Uy&#7875;n Thanh vi&#7871;t, c&aacute;i m&agrave; n&agrave;ng b&#7843;o l&agrave; cha t&ocirc;i, c&#361;ng l&agrave; cha anh kia l&agrave; ch&#7881; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, th&agrave;nh th&#7917; li&#7873;n s&agrave; t&#7899;i v&acirc;y quanh M&#7897;c Uy&#7875;n Thanh h&#7887;i cho ra l&#7869;.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- C&aacute;c v&#7883; v&agrave;o trong &#273;&oacute; ch&#432;a l&acirc;u th&igrave; hai t&#7881; t&#7881; Mai Ki&#7871;m v&agrave; Lan Ki&#7871;m c&#361;ng ti&#7871;n cung, c&oacute; chuy&#7879;n c&#7847;n b&#7849;m b&aacute;o v&#7899;i H&#432; Tr&uacute;c ti&ecirc;n sinh. H&#432; Tr&uacute;c T&#7917; kh&ocirc;ng th&#7845;y ra, b&#7885;n h&#7885; li&#7873;n cho ti&#7875;u mu&#7897;i hay, n&oacute;i l&agrave; nh&#7853;n &#273;&#432;&#7907;c tin c&oacute; m&#7845;y nh&acirc;n v&#7853;t l&#7907;i h&#7841;i &#273;&#7883;nh gi&#259;ng m&#7897;t c&aacute;i b&#7851;y &#273;&#7875; l&agrave;m h&#7841;i gia gia. C&aacute;i b&#7851;y &#273;&oacute; b&#7889; tr&iacute; su&#7889;t m&#7897;t d&atilde;y Th&#7909;c Nam, l&agrave; n&#417;i khi tr&#7903; v&#7873; &#272;&#7841;i L&yacute; gia gia s&#7869; ph&#7843;i ngang qua. Linh Th&#7913;u Cung &#273;&atilde; ph&aacute;i Huy&#7873;n Thi&ecirc;n, Chu Thi&ecirc;n hai b&#7897; &#273;i t&igrave;m gia gia d&#7863;n &ocirc;ng ph&#7843;i &#273;&#7873; ph&ograve;ng, &#273;&#7891;ng th&#7901;i cho ng&#432;&#7901;i sang ph&#432;&#417;ng t&acirc;y b&aacute;o tin.</p>

<p>&#272;o&agrave;n D&#7921; s&#7889;t ru&#7897;t n&oacute;i:</p>

<p>- Mai Ki&#7871;m, Lan Ki&#7871;m hai v&#7883; t&#7881; t&#7881; &#273;&acirc;u r&#7891;i? Sao ta kh&ocirc;ng th&#7845;y &#273;&acirc;u c&#7843;?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- Trong m&#7855;t &ocirc;ng anh ch&#7881; th&#7845;y c&oacute; m&#7897;t m&igrave;nh V&#432;&#417;ng c&ocirc; n&#432;&#417;ng th&igrave; c&ograve;n nh&igrave;n th&#7845;y ai kh&aacute;c n&#7919;a? Mai Ki&#7871;m, Lan Ki&#7871;m hai v&#7883; t&#7881; t&#7881; v&#7889;n d&#297; &#273;&#7883;nh n&oacute;i v&#7899;i huynh tr&#432;&#7903;ng, l&ecirc;n ti&#7871;ng g&#7885;i m&#7845;y l&#7847;n, kh&ocirc;ng bi&#7871;t ca ca c&#7889; &yacute; kh&ocirc;ng m&agrave;ng t&#7899;i, hay l&agrave; kh&ocirc;ng tr&ocirc;ng th&#7845;y th&#7853;t.</p>

<p>&#272;o&agrave;n D&#7921; m&#7863;t &#273;&#7887; l&ecirc;n &#7845;p &uacute;ng:</p>

<p>- Ta&hellip; ta qu&#7843; th&#7921;c kh&ocirc;ng tr&ocirc;ng th&#7845;y h&#7885;.</p>

<p>M&#7897;c Uy&#7875;n Thanh l&#7841;i khinh kh&#7881;nh n&oacute;i:</p>

<p>- B&#7885;n h&#7885; s&#7889;t ru&#7897;t &#273;i t&igrave;m H&#432; Tr&uacute;c nh&#7883; ca, n&ecirc;n kh&ocirc;ng th&#7875; &#273;&#7907;i D&#7921; ca &#273;&#432;&#7907;c. Ti&#7875;u mu&#7897;i g&#7885;i m&#7845;y l&#7847;n, ca ca c&#361;ng ch&#7859;ng th&egrave;m ng&oacute; t&#7899;i, &#273;&agrave;nh ph&#7843;i vi&#7871;t th&#432; &#273;&#7883;nh giao l&#7841;i cho &ocirc;ng anh.</p>

<p>&#272;o&agrave;n D&#7921; ng&#432;&#7907;ng ng&#7853;p, bi&#7871;t m&igrave;nh kh&ocirc;ng c&ograve;n ch&uacute; &yacute; g&igrave; &#273;&#7871;n m&#7885;i chuy&#7879;n x&#7843;y ra chung quanh, m&#7855;t ch&#7881; c&ograve;n bi&#7871;t n&#7895;i bu&#7891;n &#273;i&#7879;u vui c&#7911;a giai nh&acirc;n, tai ch&#7881; c&ograve;n nghe ti&#7871;ng c&#432;&#7901;i gi&#7885;ng n&oacute;i c&#7911;a ng&#432;&#7901;i &#273;&#7865;p, d&ugrave; cho tr&#7901;i s&#7853;p ch&agrave;ng c&#361;ng kh&ocirc;ng th&egrave;m &#273;&#7875; &yacute;, th&agrave;nh th&#7917; M&#7897;c Uy&#7875;n Thanh g&#7885;i t&#7915; xa, d&#297; nhi&ecirc;n th&#7883; nhi b&#7845;t ki&#7871;n, n&#7871;u kh&ocirc;ng c&oacute; T&ocirc;ng T&aacute;n v&#432;&#417;ng t&#7917; &#273;&#7845;m cho m&#7897;t c&aacute;i th&igrave; ch&#7855;c c&#361;ng kh&ocirc;ng ng&#7849;ng &#273;&#7847;u l&ecirc;n &#273;&#7875; tr&ocirc;ng th&#7845;y M&#7897;c Uy&#7875;n Thanh ngo&#7855;c ngo&#7855;c tay. Ch&agrave;ng li&#7873;n quay sang n&oacute;i v&#7899;i Ba Thi&ecirc;n Th&#7841;ch, Chu &#272;an Th&#7847;n:</p>

<p>- Ch&uacute;ng m&igrave;nh ng&agrave;y &#273;&ecirc;m l&ecirc;n &#273;&#432;&#7901;ng, &#273;u&#7893;i theo gia gia.</p>

<p>Ba Chu hai ng&#432;&#7901;i c&ugrave;ng &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;!</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u ngh&#297; n&#7871;u Tr&#7845;n Nam V&#432;&#417;ng g&#7863;p chuy&#7879;n nguy nan th&igrave; kh&ocirc;ng c&ograve;n vi&#7879;c g&igrave; kh&aacute;c quan tr&#7885;ng h&#417;n n&#7919;a, &#272;o&agrave;n D&#7921; c&oacute; l&agrave;m ph&ograve; m&atilde; hay kh&ocirc;ng c&#361;ng ph&#7843;i g&aacute;c sang m&#7897;t b&ecirc;n. Th&agrave;nh th&#7917; c&#7843; b&#7885;n li&#7873;n &#273;&#7913;ng d&#7853;y &#273;i ra ngo&agrave;i c&#7917;a.</p>

<p>&#272;o&agrave;n D&#7921; v&#7873; &#273;&#7871;n t&acirc;n qu&aacute;n g&#7863;p l&#7841;i Chung Linh, thu th&#7853;p h&agrave;nh l&yacute; l&#7853;p t&#7913;c l&ecirc;n &#273;&#432;&#7901;ng. Ba Thi&ecirc;n Th&#7841;ch &#273;&#7871;n c&aacute;o bi&#7879;t v&#7899;i L&#7877; b&#7897; th&#432;&#7907;ng th&#432; n&#432;&#7899;c T&acirc;y H&#7841;, b&#7843;o l&agrave; Tr&#7845;n Nam V&#432;&#417;ng tr&ecirc;n &#273;&#432;&#7901;ng &#273;i b&#7883; nhu&#7889;m b&#7879;nh n&#7863;ng, th&#7871; t&#7917; ph&#7843;i quay v&#7873; ngay &#273;&#7875; s&#259;n s&oacute;c thu&#7889;c men, kh&ocirc;ng k&#7883;p v&agrave;o kh&#7845;u bi&#7879;t ho&agrave;ng &#273;&#7871;. Ph&#7909; th&acirc;n b&#7883; b&#7879;nh, l&agrave;m con ph&#7843;i ng&agrave;y &#273;&ecirc;m ch&#7841;y v&#7873; lo li&#7879;u cho cha, qu&#7843; l&agrave; thi&ecirc;n kinh &#273;&#7883;a ngh&#297;a, vi&ecirc;n L&#7877; b&#7897; th&#432;&#7907;ng th&#432; t&#7845;m t&#7855;c h&#7871;t l&#7901;i &#273;&#7841;i lo&#7841;i nh&#432; l&ograve;ng hi&#7871;u c&#7911;a v&#432;&#417;ng t&#7917; &#273;&#7897;ng &#273;&#7871;n tr&#7901;i, &#272;o&agrave;n v&#432;&#417;ng gia th&#7875; n&agrave;o c&#361;ng g&#7863;p th&#7847;y g&#7863;p thu&#7889;c. Ba Thi&ecirc;n Th&#7841;ch t&#7915; bi&#7879;t xong, l&#7853;t &#273;&#7853;t &#273;i ra c&#7917;a th&agrave;nh Linh Ch&acirc;u, thi tri&#7875;n khinh c&ocirc;ng &#273;u&#7893;i theo &#272;o&agrave;n D&#7921;, khi b&#7855;t k&#7883;p th&igrave; &#273;&atilde; c&aacute;ch kinh th&agrave;nh h&#417;n ba ch&#7909;c d&#7863;m.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


