<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 49</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>T&#7879; t&#7881; vinh hoa, ph&ugrave; v&acirc;n sinh t&#7917;, th&#7917; th&acirc;n h&agrave; c&#7909;</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Gi&agrave;u sang ph&uacute; qu&iacute; m&agrave; chi,<br />
Xem nh&#432; d&eacute;p c&#361; b&#7887; &#273;i cho r&#7891;i.<br />
Cu&#7897;c &#273;&#7901;i m&acirc;y n&#7893;i ai &#417;i,<br />
&#272;&#7871;n nh&#432; s&#7889;ng ch&#7871;t &#273;&atilde; coi ra g&igrave;.</font></p>

<p>Trong ho&agrave;ng cung &#272;&#7841;i L&yacute;, &#272;o&agrave;n Ch&iacute;nh Minh truy&#7873;n ng&ocirc;i cho ch&aacute;u l&agrave; &#272;o&agrave;n D&#7921;, d&#7863;n d&ograve; ph&#7843;i bi&#7871;t &aacute;i d&acirc;n, n&#7841;p gi&aacute;n, l&#7841;i nh&#7855;n nh&#7911; vi&#7879;c n&#432;&#7899;c kh&ocirc;ng &#273;&#432;&#7907;c b&#7915;a b&atilde;i l&agrave;m c&agrave;n, d&#7845;y &#273;&#7897;ng binh &#273;ao. C&#361;ng v&agrave;o th&#7901;i k&#7923; &#273;&oacute;, n&#417;i kinh &#273;&ocirc; Bi&#7879;n L&#432;&#417;ng nh&agrave; &#272;&#7841;i T&#7889;ng, trong ho&agrave;ng cung &#7903; h&#7853;u c&aacute;c S&ugrave;ng Kh&aacute;nh &#273;i&#7879;n, th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u Cao th&#7883; b&#7879;nh n&#7863;ng, &#273;ang tr&#259;n tr&#7889;i cho ch&aacute;u l&agrave; Tri&#7879;u H&uacute;:<a id="annotated_49.1" name="annotated_49.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(49.1)</font></sup></font></a></p>

<p>- H&agrave;i nhi, t&#7893; t&ocirc;ng s&aacute;ng nghi&#7879;p th&#7853;t gian nan v&#7845;t v&#7843;, nh&#7901; ph&uacute;c tr&#7841;ch &ocirc;ng cha th&acirc;m h&#7853;u n&ecirc;n m&#7899;i c&oacute; c&#7843;nh t&#432;&#7907;ng th&aacute;i b&igrave;nh nh&#432; ng&agrave;y h&ocirc;m nay. Th&#7871; nh&#432;ng cha ng&#432;&#417;i khi tr&#7883; n&#432;&#7899;c &#273;&#7875; cho d&acirc;n t&igrave;nh s&ocirc;i s&#7909;c, su&yacute;t n&#7919;a g&acirc;y ra &#273;&#7841;i bi&#7871;n, &#273;&#7871;n gi&#7901; tr&#259;m h&#7885; ngh&#297; &#273;&#7871;n c&ograve;n kinh, ng&#432;&#417;i c&oacute; bi&#7871;t v&igrave; do &#273;&acirc;u ch&#259;ng?</p>

<p>Tri&#7879;u H&uacute; &#273;&aacute;p:</p>

<p>- H&agrave;i nhi th&#432;&#7901;ng nghe n&atilde;i n&atilde;i<a id="annotated_49.2" name="annotated_49.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(49.2)</font></sup></font></a> n&oacute;i r&#7857;ng, ph&#7909; ho&agrave;ng nghe l&#7901;i V&#432;&#417;ng An Th&#7841;ch, s&#7917;a &#273;&#7893;i ph&eacute;p t&#7855;c c&#361; khi&#7871;n cho d&acirc;n ch&uacute;ng kh&ocirc;ng &#273;&#7911; s&#7889;ng.</p>

<p>Khu&ocirc;n m&#7863;t kh&ocirc; h&eacute;o c&#7911;a th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u h&#417;i rung &#273;&#7897;ng, th&#7903; d&agrave;i n&oacute;i:</p>

<p>- V&#432;&#417;ng An Th&#7841;ch l&agrave; ng&#432;&#7901;i c&oacute; h&#7885;c v&#7845;n, c&oacute; t&agrave;i n&#259;ng, v&#7889;n kh&ocirc;ng ph&#7843;i l&agrave; k&#7867; x&#7845;u. D&#7909;ng t&acirc;m tuy l&agrave; v&igrave; n&#432;&#7899;c v&igrave; d&acirc;n, c&oacute; &#273;i&#7873;u&hellip; &ocirc;i, ch&#7881; b&#7903;i cha ng&#432;&#417;i, v&#7889;n d&#297; t&iacute;nh t&igrave;nh n&oacute;ng n&#7843;y, ch&#7881; mong sao ch&oacute;ng th&agrave;nh c&ocirc;ng, c&oacute; bi&#7871;t &#273;&acirc;u vi&#7879;c tr&ecirc;n &#273;&#7901;i n&agrave;y d&#7909;c t&#7889;c t&#7855;c b&#7845;t &#273;&#7841;t, th&agrave;nh ra r&#7889;i lo&#7841;n h&#7887;ng vi&#7879;c.</p>

<p>B&agrave; l&atilde;o n&oacute;i &#273;&#7871;n &#273;&acirc;y ho s&ugrave; s&#7909; m&#7897;t h&#7891;i r&#7891;i m&#7899;i ti&#7871;p:</p>

<p>- Th&#7913; &#273;&#7871;n&hellip; th&#7913; &#273;&#7871;n y kh&ocirc;ng bao gi&#7901; mu&#7889;n nghe c&acirc;u n&agrave;o tr&aacute;i tai, ch&#7881; th&iacute;ch ng&#432;&#7901;i ngo&agrave;i ca c&ocirc;ng t&#7909;ng &#273;&#7913;c, g&#7885;i y l&agrave; th&aacute;nh minh thi&ecirc;n t&#7917; y m&#7899;i vui l&ograve;ng, c&ograve;n nh&#432; b&#7843;o y sai l&#7847;m kh&ocirc;ng &#273;&uacute;ng, can gi&aacute;n m&#7897;t c&acirc;u th&igrave; l&#7853;p t&#7913;c n&#7893;i c&#417;n l&ocirc;i &#273;&igrave;nh, k&#7867; th&igrave; b&atilde;i ch&#7913;c, ng&#432;&#7901;i th&igrave; &#273;i &#273;&agrave;y, c&#7913; nh&#432; th&#7871;, c&ograve;n ai d&aacute;m tr&#7921;c ng&ocirc;n can gi&aacute;n n&#7919;a?</p>

<p>Tri&#7879;u H&uacute; &#273;&aacute;p:</p>

<p>- B&agrave; &#417;i, ti&#7871;c thay di ch&iacute; c&#7911;a ph&#7909; ho&agrave;ng ch&#432;a th&agrave;nh, bao nhi&ecirc;u l&#432;&#417;ng ph&aacute;p m&#7929; &yacute; c&#7911;a ti&ecirc;n &#273;&#7871; &#273;&#7873;u b&#7883; k&#7867; ti&#7875;u nh&acirc;n l&agrave;m h&#7887;ng c&#7843;.</p>

<p>Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u ho&#7843;ng h&#7889;t, run r&#7849;y h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i&hellip; c&aacute;i g&igrave; m&agrave; l&#432;&#417;ng ph&aacute;p m&#7929; &yacute;? Ai&hellip; ai l&agrave; ti&#7875;u nh&acirc;n?</p>

<p>Tri&#7879;u H&uacute; &#273;&aacute;p:</p>

<p>- Ph&#7909; ho&agrave;ng &#273;&#7863;t ra ph&eacute;p thanh mi&ecirc;u, ph&eacute;p b&#7843;o m&atilde;, ph&eacute;p b&#7843;o gi&aacute;p&hellip; ch&#7859;ng ph&#7843;i l&agrave; ph&uacute; qu&#7889;c c&#432;&#7901;ng binh l&#432;&#417;ng ph&aacute;p th&igrave; l&agrave; g&igrave;? Ch&#7881; h&#7853;n b&#7885;n h&#7911; nho T&#432; M&atilde; Quang, L&atilde; C&ocirc;ng Tr&#7913;, T&ocirc; Th&#7913;c l&agrave;m h&#7887;ng &#273;&#7841;i s&#7921;.</p>

<p>Th&aacute;i h&agrave;ng th&aacute;i h&#7853;u bi&#7871;n s&#7855;c, ch&#7889;ng tay c&#7889; ng&#7891;i l&ecirc;n nh&#432;ng &#273;&atilde; suy nh&#432;&#7907;c qu&aacute; r&#7891;i, th&acirc;n h&igrave;nh ch&#7881; nh&#7887;m l&ecirc;n &#273;&#432;&#7907;c m&#7897;t hai t&#7845;c r&#7891;i kh&ocirc;ng g&#432;&#7907;ng n&#7893;i n&#7919;a, ho s&ugrave; s&#7909;. Tri&#7879;u H&uacute; n&oacute;i:</p>

<p>- B&agrave; n&#7897;i &#273;&#7915;ng t&#7913;c t&#7889;i, h&atilde;y n&#7857;m xu&#7889;ng ngh&#7881; &#273;i, s&#7913;c kh&#7887;e m&#7899;i l&agrave; quan tr&#7885;ng.</p>

<p>Tuy mi&#7879;ng y th&igrave; khuy&ecirc;n b&#7843;o nh&#432; th&#7871; nh&#432;ng gi&#7885;ng &#273;i&#7879;u ch&#7859;ng c&oacute; ch&uacute;t n&agrave;o th&acirc;n c&#7853;n. Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u ho m&#7897;t h&#7891;i, t&#7841;m b&igrave;nh t&#297;nh l&#7841;i n&oacute;i:</p>

<p>- H&agrave;i nhi, ch&aacute;u l&agrave;m ho&agrave;ng &#273;&#7871; c&#361;ng &#273;&atilde; ch&iacute;n n&#259;m r&#7891;i, th&#7871; nh&#432;ng trong ch&iacute;n n&#259;m &#273;&oacute;&hellip; trong ch&iacute;n n&#259;m &#273;&oacute;, ng&#432;&#7901;i l&agrave;m vua &#273;&iacute;ch th&#7921;c l&agrave; b&agrave; n&#7897;i &#273;&acirc;y, chuy&#7879;n g&igrave; ch&aacute;u c&#361;ng nghe l&#7901;i b&agrave; m&agrave; l&agrave;m, trong b&#7909;ng trong b&#7909;ng ch&aacute;u ch&#7855;c t&#7913;c t&#7889;i l&#7855;m, gh&eacute;t b&agrave; l&#7855;m, c&oacute; ph&#7843;i kh&ocirc;ng?</p>

<p>Tri&#7879;u H&uacute; &#273;&aacute;p:</p>

<p>- B&agrave; n&#7897;i l&agrave;m ho&agrave;ng &#273;&#7871; gi&ugrave;m ch&aacute;u, &#7845;y l&agrave; th&#432;&#417;ng ch&aacute;u ch&#7913;, s&#7907; ch&aacute;u l&agrave;m h&#7887;ng vi&#7879;c &#273;&#7845;y th&ocirc;i. D&ugrave;ng ng&#432;&#7901;i c&#361;ng b&agrave; d&ugrave;ng, th&aacute;nh ch&#7881; c&#361;ng b&agrave; &#273;&#432;a xu&#7889;ng, h&agrave;i nhi th&#7853;t l&agrave; r&#7843;nh r&#7895;i, c&oacute; g&igrave; kh&ocirc;ng th&iacute;ch &#273;&acirc;u? Sao ch&aacute;u l&#7841;i tr&aacute;ch b&agrave; &#273;&#432;&#7907;c?</p>

<p>Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u th&#7903; h&#7855;t ra, kh&#7869; n&oacute;i:</p>

<p>- M&agrave;y th&#7853;t gi&#7889;ng c&aacute;i th&#7857;ng cha m&agrave;y, c&#7913; cho l&agrave; m&igrave;nh th&ocirc;ng minh t&agrave;i tr&iacute; ph&#7843;i l&agrave;m n&ecirc;n m&#7897;t &#273;&#7841;i s&#7921; nghi&#7879;p. Trong b&#7909;ng ng&#432;&#417;i gh&eacute;t ta l&#7855;m, kh&ocirc;ng l&#7869;&hellip; kh&ocirc;ng l&#7869; ta l&#7841;i kh&ocirc;ng bi&#7871;t hay sao?</p>

<p>Tri&#7879;u H&uacute; m&#7881;m c&#432;&#7901;i khinh kh&#7881;nh n&oacute;i:</p>

<p>- B&agrave; n&#7897;i chuy&#7879;n g&igrave; ch&#7859;ng bi&#7871;t. Trong cung ng&#7921; l&acirc;m qu&acirc;n c&#361;ng l&agrave; ng&#432;&#7901;i th&acirc;n t&iacute;n c&#7911;a b&agrave;, ch&#7881; huy n&#7897;i th&#7883; th&aacute;i gi&aacute;m c&#361;ng l&agrave; t&acirc;m ph&uacute;c c&#7911;a b&agrave;, trong tri&#7873;u v&#259;n v&otilde; &#273;&#7841;i th&#7847;n c&#361;ng do b&agrave; s&#7855;p &#273;&#7863;t. H&agrave;i nhi ngo&agrave;i vi&#7879;c ngoan ngo&atilde;n nghe l&#7901;i b&agrave; d&#7863;n b&#7843;o ra, c&oacute; d&aacute;m t&ugrave;y ti&#7879;n l&agrave;m g&igrave; &#273;&acirc;u, c&oacute; d&aacute;m n&oacute;i g&igrave; &#273;&acirc;u?</p>

<p>Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u nh&igrave;n l&ecirc;n &#273;&igrave;nh m&agrave;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i ng&agrave;y ng&agrave;y mong m&#7887;i chuy&#7879;n h&ocirc;m nay, ch&#7901; t&#7899;i khi ta b&#7879;nh ch&#7871;t r&#7891;i, l&uacute;c &#273;&oacute; l&uacute;c &#273;&oacute; m&#7899;i tha h&#7891; m&#7863;c s&#7913;c bay nh&#7843;y.</p>

<p>Tri&#7879;u H&uacute; &#273;&aacute;p:</p>

<p>- Chuy&#7879;n g&igrave; c&#361;ng do b&agrave; ban cho h&agrave;i nhi, tr&#432;&#7899;c &#273;&acirc;y n&#7871;u kh&ocirc;ng c&oacute; b&agrave; n&#7897;i ch&#7911; tr&igrave;, khi ph&#7909; ho&agrave;ng b&#259;ng h&agrave;, tri&#7873;u &#273;&igrave;nh n&#7871;u ch&#7859;ng l&#7853;p Ung V&#432;&#417;ng th&igrave; c&#361;ng l&#7853;p T&agrave;o V&#432;&#417;ng. &#416;n s&acirc;u c&#7911;a b&agrave; n&#7897;i, h&agrave;i nhi &#273;&acirc;u th&#7875; n&agrave;o qu&ecirc;n &#273;&#432;&#7907;c? C&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u&hellip;</p>

<p>Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u n&oacute;i:</p>

<p>- C&oacute; &#273;i&#7873;u c&aacute;i g&igrave;? Ng&#432;&#417;i mu&#7889;n n&oacute;i g&igrave; th&igrave; c&#7913; n&oacute;i ra, sao l&#7841;i c&ograve;n &#7845;p &uacute;ng m&atilde;i th&#7871;?</p>

<p>Tri&#7879;u H&uacute; &#273;&aacute;p:</p>

<p>- H&agrave;i nhi t&#7915;ng nghe ng&#432;&#7901;i ta n&oacute;i r&#7857;ng, s&#7903; d&#297; b&agrave; mu&#7889;n l&#7853;p ch&aacute;u l&ecirc;n l&agrave;m vua, ch&#7881; v&igrave; h&agrave;i nhi c&ograve;n nh&#7887;, c&oacute; th&#7871; m&#7899;i d&#7877; cho b&agrave; t&#7921; m&igrave;nh &#273;&#7843;m tr&aacute;ch vi&#7879;c tri&#7873;u ch&iacute;nh.</p>

<p>Y thu h&#7871;t can &#273;&#7843;m n&oacute;i &#273;&#432;&#7907;c c&acirc;u &#273;&oacute; ra, tim &#273;&#7853;p th&igrave;nh th&igrave;nh, nh&igrave;n tr&#7897;m ra ngo&agrave;i c&#7917;a m&#7845;y l&#432;&#7907;t, th&#7845;y nh&#7919;ng th&aacute;i gi&aacute;m canh g&aacute;c ngo&agrave;i &#273;i&#7879;n m&ocirc;n &#273;&#7873;u l&agrave; ng&#432;&#7901;i t&acirc;m ph&uacute;c c&#7911;a m&igrave;nh, th&#7911; v&#7879; nghi&ecirc;m m&#7853;t, th&#7871; m&#7899;i y&ecirc;n t&acirc;m.</p>

<p>Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u ch&#7853;m r&atilde;i g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i qu&#7843; kh&ocirc;ng sai. Ta qu&#7843; mu&#7889;n ch&iacute;nh m&igrave;nh cai tr&#7883; qu&#7889;c gia, trong ch&iacute;n n&#259;m qua ta l&agrave;m vi&#7879;c ra th&#7871; n&agrave;o?</p>

<p>Tri&#7879;u H&uacute; l&#7845;y trong t&uacute;i ra m&#7897;t cu&#7897;n gi&#7845;y n&oacute;i:</p>

<p>- B&agrave; &#417;i, nh&#7919;ng l&#7901;i ca c&ocirc;ng t&#7909;ng &#273;&#7913;c c&#7911;a v&#259;n s&#297; trong tri&#7873;u ngo&agrave;i n&#7897;i, trong ch&iacute;n n&#259;m qua kh&ocirc;ng bi&#7871;t l&agrave; bao nhi&ecirc;u, ch&#7855;c b&agrave; nghe &#273;&atilde; ph&aacute;t ch&aacute;n r&#7891;i. H&ocirc;m nay &#7903; ph&#432;&#417;ng b&#7855;c c&oacute; ng&#432;&#7901;i xu&#7889;ng &#273;&acirc;y, n&oacute;i r&#7857;ng t&#7875; t&#432;&#7899;ng n&#432;&#7899;c Li&ecirc;u c&oacute; m&#7897;t b&#7843;n t&#7845;u ch&#432;&#417;ng d&acirc;ng l&ecirc;n Li&ecirc;u &#273;&#7871;, c&oacute; &#273;&#7873; c&#7853;p &#273;&#7871;n vi&#7879;c thi h&agrave;nh ch&iacute;nh s&aacute;ch c&#7911;a b&agrave; n&#7897;i. &#272;&acirc;y l&agrave; ngh&#7883; lu&#7853;n c&#7911;a &#273;&#7841;i th&#7847;n n&#432;&#7899;c Li&ecirc;u, n&atilde;i n&atilde;i c&oacute; mu&#7889;n nghe kh&ocirc;ng?</p>

<p>Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u th&#7903; d&agrave;i:</p>

<p>- C&#7843; thi&ecirc;n h&#7841; khen th&igrave; c&#361;ng th&#7871; m&agrave; c&#7843; thi&ecirc;n h&#7841; ch&ecirc; th&igrave; c&#361;ng v&#7853;y, l&atilde;o&hellip; l&atilde;o th&acirc;n ch&#7855;c ch&#7859;ng s&#7889;ng &#273;&#432;&#7907;c t&#7899;i chi&#7873;u nay &#273;&acirc;u. Ta&hellip; ta ch&#7859;ng bi&#7871;t c&oacute; c&ograve;n th&#7845;y m&#7863;t tr&#7901;i m&#7885;c ng&agrave;y mai n&#7919;a kh&ocirc;ng? T&#7875; t&#432;&#7899;ng Li&ecirc;u qu&#7889;c&hellip; y&hellip; y n&oacute;i v&#7873; ta th&#7871; n&agrave;o?</p>

<p>T&acirc;y H&#7841; m&#7903; cu&#7889;n tr&#7909;c ra n&oacute;i:</p>

<p>- Trong t&#7845;u ch&#432;&#417;ng g&atilde; t&#7875; t&#432;&#7899;ng &#273;&oacute; n&oacute;i th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u: T&#7915; khi &#7903; sau r&egrave;m &#273;&#7871;n nay,<a id="annotated_49.3" name="annotated_49.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(49.3)</font></sup></font></a> tuy&#7875;n d&#7909;ng danh th&#7847;n, b&atilde;i b&#7887; ch&iacute;nh s&aacute;ch h&agrave; kh&#7855;c c&#7911;a t&acirc;n ph&aacute;p, tr&ocirc;ng coi tri&#7873;u ch&iacute;nh ch&iacute;n n&#259;m qua, tri&#7873;u &#273;&igrave;nh s&aacute;ng s&#7911;a, Hoa h&#7841; y&ecirc;n &#7893;n. Ng&#259;n ch&#7863;n c&aacute;c th&#259;ng th&#432;&#7903;ng v&ocirc; l&#7889;i, b&atilde;i b&#7887; c&aacute;c &acirc;n s&#7911;ng cho ng&#432;&#7901;i nh&agrave;, c&aacute;c t&#7845;u ch&#432;&#417;ng tr&igrave;nh l&ecirc;n, l&#7899;n nh&#7887; &#273;&#7873;u coi x&eacute;t k&#7929; l&#432;&#7905;ng, su&#7889;t &#273;&#7901;i kh&ocirc;ng t&#417; h&agrave;o m&#7897;t li&hellip;</p>

<p>Y &#273;&#7885;c &#273;&#7871;n &#273;&acirc;y, ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t, th&#7845;y &aacute;nh m&#7855;t l&#7901; &#273;&#7901; c&#7911;a th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u l&oacute;e l&ecirc;n m&#7897;t v&#7867; ph&#7845;n kh&#7903;i, li&#7873;n &#273;&#7885;c ti&#7871;p xu&#7889;ng:</p>

<p>- &hellip;ng&#432;&#7901;i &#273;&#7901;i g&#7885;i b&agrave; ta l&agrave; n&#7919; trung Nghi&ecirc;u Thu&#7845;n!</p>

<p>Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u l&#7849;m b&#7849;m:</p>

<p>- Ng&#432;&#7901;i &#273;&#7901;i g&#7885;i l&agrave; n&#7919; trung Nghi&ecirc;u Thu&#7845;n! Ng&#432;&#7901;i &#273;&#7901;i g&#7885;i l&agrave; n&#7919; trung Nghi&ecirc;u Thu&#7845;n! D&ugrave; c&oacute; th&#7921;c l&agrave; Nghi&ecirc;u Thu&#7845;n ch&#259;ng n&#7919;a th&igrave; c&#361;ng kh&ocirc;ng th&#7875; kh&ocirc;ng ch&#7871;t.</p>

<p>&#272;&#7897;t nhi&ecirc;n trong &#273;&#7847;u &oacute;c m&#7895;i l&uacute;c m&#7897;t m&#417; h&#7891; ch&#7853;m l&#7909;t c&#7911;a b&agrave; n&#7843;y ra m&#7897;t &#273;i&#7875;m linh quang, b&egrave;n h&#7887;i:</p>

<p>- T&#7841;i sao t&#7875; t&#432;&#7899;ng n&#432;&#7899;c Li&ecirc;u l&#7841;i nh&#7855;c &#273;&#7871;n ta? H&agrave;i nhi, ch&aacute;u&hellip; ch&aacute;u ph&#7843;i l&#432;u t&acirc;m, b&#7885;n h&#7885; bi&#7871;t ta ch&#7871;t r&#7891;i l&agrave; s&#7869; ch&egrave;n &eacute;p ch&aacute;u ngay.</p>

<p>Tr&ecirc;n khu&ocirc;n m&#7863;t non tr&#7867; c&#7911;a Tri&#7879;u H&uacute; l&#7897; v&#7867; ki&ecirc;u ng&#7841;o n&oacute;i:</p>

<p>- &#272;&#7883;nh ch&egrave;n &eacute;p ch&aacute;u &#432;? H&#7915;, &#273;&uacute;ng th&#7871; &#273;&#7845;y nh&#432;ng ch&#7855;c kh&ocirc;ng ph&#7843;i d&#7877; &#273;&acirc;u. B&#7885;n Kh&#7845;t &#272;an c&oacute; th&aacute;m t&#7917; &#7903; &#272;&ocirc;ng Kinh, bi&#7871;t n&atilde;i n&atilde;i &#273;ang b&#7879;nh n&#7863;ng, b&#7897; m&igrave;nh kh&ocirc;ng c&oacute; ng&#432;&#7901;i d&ograve; th&aacute;m &#7903; Th&#432;&#7907;ng Kinh hay sao? T&#7845;u ch&#432;&#417;ng c&#7911;a t&#7875; t&#432;&#7899;ng b&#7885;n ch&uacute;ng m&igrave;nh ch&#7843; c&oacute; trong tay l&agrave; g&igrave;? Qu&acirc;n d&acirc;n Kh&#7845;t &#272;an b&agrave;n t&iacute;nh, m&#7897;t khi b&agrave;&hellip; m&#7897;t khi b&agrave; thi&ecirc;n thu v&#7841;n tu&#7871; r&#7891;i, n&#7871;u nh&#432; v&#259;n v&otilde; &#273;&#7841;i th&#7847;n kh&ocirc;ng c&oacute; g&igrave; thay &#273;&#7893;i, kh&ocirc;ng thi h&agrave;nh t&acirc;n ph&aacute;p, b&#7843;o v&#7879; b&#7901; c&otilde;i, nh&acirc;n d&acirc;n y&ecirc;n &#7893;n th&igrave; kh&ocirc;ng sao. C&ograve;n nh&#432; n&#7871;u h&agrave;i nhi&hellip; h&agrave; h&agrave;, c&oacute; g&igrave; l&agrave;m &#7849;u l&agrave;m li&#7873;u&hellip; khinh su&#7845;t v&#7885;ng &#273;&#7897;ng, th&igrave; b&#7885;n ch&uacute;ng c&#361;ng l&#7899;n m&#7853;t l&agrave;m c&agrave;n m&#7897;t phen.</p>

<p>Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u ho&#7843;ng h&#7889;t h&#7887;i:</p>

<p>- H&#7885; &#273;&#7883;nh s&#7869; xua qu&acirc;n xu&#7889;ng ph&#432;&#417;ng nam &#432;?</p>

<p>Tri&#7879;u H&uacute; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng v&#7853;y.</p>

<p>Y quay ng&#432;&#7901;i &#273;i ra ph&iacute;a c&#7917;a s&#7893;, nh&igrave;n theo c&aacute;i c&aacute;n ch&ograve;m sao B&#7855;c &#273;&#7849;u th&#7845;y ng&ocirc;i &#273;&#7871; t&#7885;a l&#7845;p l&aacute;nh tr&ecirc;n b&#7847;u tr&#7901;i, l&#7849;m b&#7849;m n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>- &#272;&#7841;i T&#7889;ng ta binh tinh m&atilde; nhu&#7879;, l&#432;&#417;ng th&#7843;o &#273;&#7847;y &#273;&#7911;, d&acirc;n s&#7889; l&#7841;i &#273;&ocirc;ng, l&#7869; n&agrave;o l&#7841;i s&#7907; b&#7885;n Kh&#7845;t &#272;an? B&#7885;n ch&uacute;ng kh&ocirc;ng &#273;em qu&acirc;n xu&#7889;ng nam th&igrave; ta c&#361;ng xua qu&acirc;n l&ecirc;n b&#7855;c th&#7917; m&#7897;t keo cho bi&#7871;t.</p>

<p>Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u tai ngh&#7877;nh ng&atilde;ng nghe kh&ocirc;ng r&otilde; h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i g&igrave;? C&aacute;i g&igrave; m&agrave; th&#7917; m&#7897;t keo cho bi&#7871;t?</p>

<p>Tri&#7879;u H&uacute; &#273;i &#273;&#7871;n b&ecirc;n gi&#432;&#7901;ng b&#7879;nh n&oacute;i:</p>

<p>- N&atilde;i n&atilde;i, ng&#432;&#7901;i &#272;&#7841;i T&#7889;ng ch&uacute;ng ta so v&#7899;i ng&#432;&#7901;i Li&ecirc;u &#273;&ocirc;ng g&#7845;p m&#432;&#7901;i, l&#432;&#417;ng th&#7843;o g&#7845;p ba m&#432;&#417;i l&#7847;n, c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng? L&#7845;y m&#432;&#7901;i ch&#7885;i m&#7897;t, kh&ocirc;ng l&#7869; &#273;&aacute;nh kh&ocirc;ng l&#7841;i ch&uacute;ng sao?</p>

<p>Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u run run h&#7887;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7883;nh g&acirc;y chi&#7871;n v&#7899;i n&#432;&#7899;c Li&ecirc;u ch&#259;ng? Ch&acirc;n T&ocirc;ng ho&agrave;ng &#273;&#7871; n&#259;m x&#432;a anh v&#361; l&agrave; d&#432;&#7901;ng n&agrave;o, ng&#7921; gi&aacute; th&acirc;n chinh v&#7853;y m&agrave; c&ograve;n ph&#7843;i l&#7853;p minh &#432;&#7899;c Thi&#7873;n Uy&ecirc;n, ng&#432;&#417;i&hellip; ng&#432;&#417;i l&#7869; n&agrave;o l&#7841;i d&aacute;m t&iacute;nh chuy&#7879;n &#273;ao binh?</p>

<p>Tri&#7879;u H&uacute; h&#7853;m h&#7921;c &#273;&aacute;p:</p>

<p>- B&agrave; v&#7851;n c&#7913; coi th&#432;&#7901;ng h&agrave;i nhi, c&#7913; coi ch&aacute;u nh&#432; &#273;&#7913;a tr&#7867; mi&#7879;ng c&ograve;n h&#417;i s&#7919;a, ch&#7859;ng bi&#7871;t chuy&#7879;n g&igrave;. H&agrave;i nhi tuy kh&ocirc;ng b&#7857;ng vua Th&aacute;i T&#7893;, Th&aacute;i T&ocirc;ng nh&#432;ng ch&#432;a ch&#7855;c &#273;&atilde; k&eacute;m g&igrave; Ch&acirc;n T&ocirc;ng ho&agrave;ng &#273;&#7871;!</p>

<p>Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u n&oacute;i nh&#7887;:</p>

<p>- &#272;&#7871;n nh&#432; Th&aacute;i T&ocirc;ng ho&agrave;ng &#273;&#7871;, n&#259;m x&#432;a c&#361;ng c&ograve;n thua B&#7855;c qu&#7889;c, tr&#7885;ng th&#432;&#417;ng ph&#7843;i quay v&#7873;, v&#7871;t th&#432;&#417;ng kh&ocirc;ng kh&#7887;i n&ecirc;n ch&iacute;nh v&igrave; th&#7871; m&agrave; b&#259;ng h&agrave;.</p>

<p>Tri&#7879;u H&uacute; n&oacute;i:</p>

<p>- Chuy&#7879;n trong thi&ecirc;n h&#7841;, &#273;&acirc;u ph&#7843;i c&#7913; c&oacute; m&#7897;t b&#7873; m&agrave; lu&#7853;n. Tr&#432;&#7899;c kia m&igrave;nh &#273;&aacute;nh kh&ocirc;ng l&#7841;i b&#7885;n Kh&#7845;t &#272;an &#273;&acirc;u ph&#7843;i m&atilde;i m&atilde;i l&uacute;c n&agrave;o c&#361;ng thua.</p>

<p>Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u c&oacute; bi&#7871;t bao nhi&ecirc;u &#273;i&#7873;u mu&#7889;n n&oacute;i, nh&#432;ng th&#7845;y tinh l&#7921;c c&agrave;ng l&uacute;c c&agrave;ng hao ki&#7879;t d&#7847;n, tr&#432;&#7899;c m&#7855;t ch&#7881; th&#7845;y m&#7897;t qu&#7847;ng m&acirc;y tr&#7855;ng bay qua bay l&#7841;i, trong &oacute;c tr&#7889;ng r&#7895;ng, n&oacute;i n&#259;ng &#273;&atilde; c&#7921;c k&#7923; gian nan nh&#432;ng trong &#273;&aacute;y l&ograve;ng b&agrave; ta v&#7851;n c&oacute; m&#7897;t ti&#7871;ng n&oacute;i h&#7871;t s&#7913;c r&otilde; r&agrave;ng v&#7885;ng l&ecirc;n: &ldquo;Vi&#7879;c chi&#7871;n tranh l&agrave; nguy hi&#7875;m, sinh linh &#273;&#7891; th&aacute;n, nh&#7845;t quy&#7871;t kh&ocirc;ng th&#7875; khinh su&#7845;t l&agrave;m c&agrave;n.&rdquo;</p>

<p>M&#7897;t l&uacute;c sau b&agrave; ta m&#7899;i l&#7845;y h&#417;i, ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- H&agrave;i nhi, trong ch&iacute;n n&#259;m qua ta n&#7855;m h&#7871;t &#273;&#7841;i quy&#7873;n, ch&#432;a t&#7915;ng c&ugrave;ng ng&#432;&#417;i ph&acirc;n t&iacute;ch cho r&otilde; r&agrave;ng, n&atilde;i n&atilde;i qu&#7843; l&agrave; thi&#7871;u s&oacute;t. Ta v&#7851;n t&#432;&#7903;ng m&igrave;nh ch&#7855;c c&ograve;n s&#7889;ng &#273;&#432;&#7907;c l&acirc;u, &#273;&#7907;i &#273;&#7871;n khi ng&#432;&#417;i kh&ocirc;n l&#7899;n r&#7891;i, l&uacute;c &#273;&oacute; m&#7899;i ch&#7881; b&#7843;o cho ch&aacute;u, &#7855;t ng&#432;&#417;i s&#7869; hi&#7875;u bi&#7871;t t&#432;&#7901;ng t&#7853;n, c&oacute; ng&#7901; &#273;&acirc;u, c&oacute; ng&#7901; &#273;&acirc;u&hellip;</p>

<p>B&agrave; l&atilde;o ho khan m&#7845;y ti&#7871;ng n&oacute;i ti&#7871;p:</p>

<p>- Ch&uacute;ng ta ng&#432;&#7901;i &#273;&ocirc;ng l&#432;&#417;ng &#273;&#7911;, &#273;i&#7873;u &#273;&oacute; kh&ocirc;ng sai. C&oacute; &#273;i&#7873;u ng&#432;&#7901;i &#272;&#7841;i T&#7889;ng v&#259;n nh&#432;&#7907;c, kh&ocirc;ng d&#361;ng m&atilde;nh nh&#432; ng&#432;&#7901;i Kh&#7845;t &#272;an. H&#417;n n&#7919;a m&#7897;t khi &#273;&aacute;nh nhau r&#7891;i, qu&acirc;n d&acirc;n gan &oacute;c &#273;&#7847;y &#273;&#7845;t, kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i ph&#7843;i b&#7887; m&igrave;nh, kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u nh&agrave; c&#7917;a h&oacute;a ra tro, kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u gia &#273;&igrave;nh tan n&aacute;t, v&#7907; ch&#7891;ng chia l&igrave;a, con c&aacute;i ly t&aacute;n. L&agrave;m vua th&igrave; l&uacute;c n&agrave;o c&#361;ng ph&#7843;i ngh&#297; &#273;&#7871;n &#273;i&#7873;u &ldquo;nh&acirc;n,&rdquo; kh&ocirc;ng n&oacute;i g&igrave; chuy&#7879;n th&#7855;ng b&#7841;i ch&#432;a li&#7879;u tr&#432;&#7899;c &#273;&#432;&#7907;c, m&agrave; d&#7851;u &#7903; th&#7871; t&#7845;t th&#7855;ng ch&#259;ng n&#7919;a n&#7871;u kh&ocirc;ng ph&#7843;i &#273;&aacute;nh th&igrave; v&#7851;n h&#417;n.</p>

<p>Tri&#7879;u H&uacute; &#273;&aacute;p:</p>

<p>- Y&ecirc;n V&acirc;n th&#7853;p l&#7909;c ch&acirc;u c&#7911;a ta b&#7883; b&#7885;n ng&#432;&#7901;i Li&ecirc;u chi&#7871;m m&#7845;t, h&agrave;ng n&#259;m m&igrave;nh c&ograve;n ph&#7843;i ti&#7871;n c&#7889;ng cho ch&uacute;ng v&agrave;ng b&#7841;c l&#7909;a l&agrave;, ch&#7859;ng kh&aacute;c g&igrave; phi&ecirc;n thu&#7897;c, l&#7841;i nh&#432; n&#432;&#7899;c b&#7847;y t&ocirc;i, h&agrave;i t&#7917; th&acirc;n l&agrave;m thi&ecirc;n t&#7917; &#272;&#7841;i T&#7889;ng, c&aacute;i nh&#7909;c &#273;&oacute; l&agrave;m sao nu&#7889;t n&#7893;i? Kh&ocirc;ng l&#7869; m&igrave;nh m&atilde;i m&atilde;i ch&#7883;u ng&#432;&#7901;i Li&ecirc;u &aacute;p ch&#7871; hay sao?</p>

<p>Gi&#7885;ng y c&agrave;ng l&uacute;c c&agrave;ng to:</p>

<p>- Tr&#432;&#7899;c &#273;&acirc;y V&#432;&#417;ng An Th&#7841;ch bi&#7871;n ph&aacute;p, thi h&agrave;nh ph&eacute;p b&#7843;o gi&aacute;p, b&#7843;o m&atilde;, ch&#7859;ng ph&#7843;i l&agrave; &#273;&#7875; cho qu&#7889;c ph&uacute; d&acirc;n c&#432;&#7901;ng, t&#7849;y r&#7917;a c&aacute;i nh&#7909;c t&#7893; t&ocirc;ng hay sao? L&agrave;m con l&agrave;m ch&aacute;u, ph&#7843;i r&#7917;a nh&#7909;c cho &ocirc;ng cha, &#7845;y m&#7899;i l&agrave; &#273;&#7841;i hi&#7871;u. Ph&#7909; ho&agrave;ng m&#7897;t &#273;&#7901;i chuy&ecirc;n c&#7847;n ch&#259;m lo ch&#7859;ng ph&#7843;i v&igrave; l&#7869; &#273;&oacute; &#273;&#7845;y &#432;? H&agrave;i t&#7917; &#273;&#7883;nh r&#7857;ng s&#7869; k&#7871; th&#7915;a ch&iacute; h&#432;&#7899;ng c&#7911;a gia gia. Ch&iacute; &#273;&oacute; kh&ocirc;ng th&agrave;nh nguy&#7879;n nh&#432; chi&#7871;c gh&#7871; n&agrave;y.</p>

<p>&#272;&#7897;t nhi&ecirc;n y r&uacute;t ph&#7855;t b&#7897;i ki&#7871;m &#273;eo &#7903; h&ocirc;ng, ch&eacute;m &#273;&#7913;t &#273;&ocirc;i m&#7897;t chi&#7871;c gh&#7871;. Ho&agrave;ng &#273;&#7871; tr&#7915; khi t&#7853;p luy&#7879;n duy&#7879;t binh, x&#432;a nay kh&ocirc;ng &#273;eo &#273;ao ki&#7871;m. Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u &#273;&#7897;t nhi&ecirc;n th&#7845;y th&#7857;ng b&eacute; r&uacute;t ki&#7871;m ra ch&eacute;m chi&#7871;c gh&#7871;, kh&ocirc;ng kh&#7887;i ho&#7843;ng h&#7891;n, m&#417; m&#417; h&#7891; h&#7891; ngh&#297; b&#7909;ng: &ldquo;Y t&#7841;i sao l&#7841;i &#273;eo ki&#7871;m? &#272;&#7883;nh &#273;&#7871;n gi&#7871;t ta ch&#259;ng? Hay y kh&ocirc;ng mu&#7889;n ta th&ugrave;y li&ecirc;m th&iacute;nh ch&iacute;nh? Th&#7857;ng b&eacute; n&agrave;y l&#7899;n m&#7853;t l&agrave;m c&agrave;n, ta ph&#7843;i ph&#7871; b&#7887; y &#273;i.&rdquo; B&agrave; ta tuy t&iacute;nh t&igrave;nh t&#7915; &aacute;i nh&#432;ng ch&#432;&#7903;ng &aacute;c quy&#7873;n b&iacute;nh &#273;&atilde; l&acirc;u, nay th&#7845;y quy&#7873;n l&#7921;c lung lay, l&#7853;p t&#7913;c ngh&#297; ngay &#273;&#7871;n lo&#7841;i tr&#7915; &#273;&#7883;ch th&#7911;, d&#7851;u cho l&agrave; k&#7867; c&#7889;t nh&#7909;c ch&iacute; th&acirc;n c&#361;ng kh&ocirc;ng khoan th&#7913;, trong m&#7897;t tho&aacute;ng b&agrave; qu&ecirc;n r&#7857;ng m&igrave;nh &#273;ang v&agrave;o c&#7843;nh &#273;&egrave;n kh&ocirc; d&#7847;u ki&#7879;t, trong ch&#7889;c l&aacute;t s&#7869; l&igrave;a &#273;&#7901;i.</p>

<p>C&ograve;n Tri&#7879;u H&uacute; &#273;ang ch&uacute; t&acirc;m v&agrave;o vi&#7879;c l&agrave;m sao ph&aacute; tr&#7853;n s&aacute;t &#273;&#7883;ch, thu ph&#7909;c l&#7841;i Y&ecirc;n V&acirc;n m&#432;&#7901;i s&aacute;u ch&acirc;u, huy&#7877;n t&#432;&#7903;ng m&igrave;nh &#273;ang ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a, th&#7889;ng su&#7845;t tr&#259;m v&#7841;n h&ugrave;ng binh, &#273;&aacute;nh v&agrave;o Th&#432;&#7907;ng Kinh, Li&ecirc;u ch&uacute;a Gia Lu&#7853;t H&#7891;ng C&#417; c&#7903;i tr&#7847;n ra h&agrave;ng. Y gi&#417; thanh b&#7897;i ki&#7871;m l&ecirc;n, ngang nhi&ecirc;n n&oacute;i:</p>

<p>- Qu&#7889;c gia &#273;&#7841;i s&#7921; &#273;&#7873;u b&#7883; b&#7885;n h&#7911; nho nh&aacute;t gan l&agrave;m h&#7887;ng vi&#7879;c. B&#7885;n h&#7885; t&#7921; x&#432;ng qu&acirc;n t&#7917;, th&#7921;c ra ch&#7881; l&agrave; &#273;&#7891; ti&#7875;u nh&acirc;n tham s&#7889;ng s&#7907; ch&#7871;t, t&#7921; t&#432; t&#7921; l&#7907;i, ta&hellip; ta ph&#7843;i tr&#7915;ng tr&#7883; b&#7885;n ch&uacute;ng m&#7897;t phen cho h&#7843; t&#7913;c.</p>

<p>Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u t&#7881;nh t&aacute;o tr&#7903; l&#7841;i, ngh&#297; th&#7847;m: &ldquo;Th&#7857;ng b&eacute; n&agrave;y l&agrave; &#273;&#432;&#417;ng kim ho&agrave;ng &#273;&#7871;, y c&oacute; ch&#7911; &yacute; ri&ecirc;ng, ta kh&ocirc;ng c&ograve;n b&#7843;o n&oacute; ph&#7843;i nghe l&#7901;i m&igrave;nh n&#7919;a r&#7891;i. Ta b&acirc;y gi&#7901; ch&#7881; l&agrave; m&#7897;t b&agrave; l&atilde;o s&#7855;p ch&#7871;t, c&ograve;n y l&agrave; m&#7897;t &ocirc;ng vua &#273;ang l&uacute;c thanh ni&ecirc;n kh&#7887;e m&#7841;nh, y l&agrave; vua, y l&agrave; vua.&rdquo; B&agrave; c&#7889; h&#7871;t s&#7913;c n&oacute;i th&ecirc;m m&#7897;t c&acirc;u:</p>

<p>- H&agrave;i nhi, ch&aacute;u c&oacute; t&acirc;m ch&iacute; nh&#432; th&#7871;, n&atilde;i n&atilde;i sung s&#432;&#7899;ng l&#7855;m.</p>

<p>Tri&#7879;u H&uacute; m&#7915;ng r&#7905;, tra ki&#7871;m tr&#7903; v&agrave;o bao n&oacute;i:</p>

<p>- B&agrave; &#417;i, ch&aacute;u n&oacute;i th&#7871; l&agrave; &#273;&uacute;ng r&#7891;i, ph&#7843;i kh&ocirc;ng?</p>

<p>Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u &#273;&aacute;p:</p>

<p>- Th&#7871; ch&aacute;u c&oacute; bi&#7871;t th&#7871; n&agrave;o l&agrave; k&#7871; s&aacute;ch v&#7841;n to&agrave;n, nh&#7845;t &#273;&#7883;nh ph&#7843;i th&#7855;ng hay kh&ocirc;ng?</p>

<p>Tri&#7879;u H&uacute; cau m&agrave;y n&oacute;i:</p>

<p>- Tuy&#7875;n t&#432;&#7899;ng luy&#7879;n binh, t&iacute;ch tr&#7919; l&#432;&#417;ng th&#7843;o c&ugrave;ng ng&#432;&#7901;i Li&ecirc;u m&#7897;t tr&#7853;n th&#432; h&ugrave;ng th&igrave; c&oacute; th&#7875; th&#7855;ng nh&#432;ng b&#7843;o l&agrave; nh&#7845;t &#273;&#7883;nh l&agrave; th&#7855;ng th&igrave; ch&#432;a ch&#7855;c.</p>

<p>Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u n&oacute;i:</p>

<p>- Ch&aacute;u c&#361;ng bi&#7871;t r&#7857;ng hai b&ecirc;n ra tr&#7853;n kh&ocirc;ng c&oacute; c&aacute;i g&igrave; g&#7885;i l&agrave; &ldquo;t&#7845;t th&#7855;ng chi l&yacute;.&rdquo; Th&#7871; nh&#432;ng ng&#432;&#7901;i T&#7889;ng ch&uacute;ng ta c&ograve;n bi&#7871;t ph&eacute;p kh&ocirc;ng c&#7847;n &#273;&aacute;nh m&agrave; v&#7851;n khu&#7845;t ph&#7909;c &#273;&#432;&#7907;c ng&#432;&#7901;i.</p>

<p>Tri&#7879;u H&uacute; &#273;&aacute;p:</p>

<p>- Cho d&acirc;n ngh&#7881; ng&#417;i, thi h&agrave;nh nh&acirc;n ch&iacute;nh, &#7845;y l&agrave; kh&ocirc;ng c&#7847;n &#273;&aacute;nh m&agrave; v&#7851;n khu&#7845;t ph&#7909;c ng&#432;&#7901;i, c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng? B&agrave; &#417;i, &#273;&oacute; l&agrave; ki&#7871;n th&#7913;c h&#7911; n&aacute;t c&#7911;a b&#7885;n th&#432; sinh T&#432; M&atilde; Quang, l&agrave;m sao n&ecirc;n n&#7893;i &#273;&#7841;i s&#7921; cho &#273;&#432;&#7907;c?</p>

<p>Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- T&#432; M&atilde; t&#432;&#7899;ng c&ocirc;ng ki&#7871;n th&#7913;c tr&aacute;c vi&#7879;t, sao ch&aacute;u l&#7841;i b&#7843;o l&agrave; ki&#7871;n th&#7913;c h&#7911; n&aacute;t c&#7911;a b&#7885;n th&#432; sinh? Ng&#432;&#417;i l&agrave; ch&#7911; c&#7911;a m&#7897;t n&#432;&#7899;c, ph&#7843;i lu&ocirc;n lu&ocirc;n ch&#7883;u kh&oacute; &#273;&#7885;c T&#432; Tr&#7883; Th&ocirc;ng Gi&aacute;m c&#7911;a T&#432; M&atilde; t&#432;&#7899;ng c&ocirc;ng so&#7841;n ra. H&#417;n ngh&igrave;n n&#259;m qua, nh&#7919;ng tri&#7873;u &#273;&#7841;i s&#7903; d&#297; h&#432;ng suy b&#7841;i vong ra sao, trong s&aacute;ch &#273;&#7873;u c&oacute; vi&#7871;t r&otilde; r&agrave;ng. &#272;&#7845;t n&#432;&#7899;c &#272;&#7841;i T&#7889;ng ch&uacute;ng ta &#273;&#7845;t &#273;ai m&agrave;u m&#7905;, d&acirc;n s&#7889; &#273;&ocirc;ng &#273;&#7843;o, g&#7845;p m&#432;&#7901;i n&#432;&#7899;c Li&ecirc;u, n&#7871;u kh&ocirc;ng c&oacute; chi&#7871;n tranh, ch&#7881; trong m&#432;&#7901;i, hai m&#432;&#417;i n&#259;m ch&uacute;ng ta c&agrave;ng th&ecirc;m ph&uacute; t&uacute;c. Ng&#432;&#7901;i Li&ecirc;u d&#361;ng m&atilde;nh hi&#7871;u chi&#7871;n, ch&uacute;ng ta ch&#7881; c&#7847;n nghi&ecirc;m th&#7911; bi&ecirc;n c&#7843;nh, c&aacute;c b&#7897; l&#7841;c c&#7911;a ch&uacute;ng &#7855;t s&#7869; t&agrave;n s&aacute;t l&#7851;n nhau, giao tranh qua l&#7841;i, khi &#273;&oacute; nguy&ecirc;n kh&iacute; s&#7869; c&#7921;c k&#7923; th&#432;&#417;ng t&#7893;n. C&aacute;i lo&#7841;n S&#7903; v&#432;&#417;ng n&#259;m tr&#432;&#7899;c, bao nhi&ecirc;u tinh binh nhu&#7879; t&#7889;t c&#7911;a n&#432;&#7899;c Li&ecirc;u ch&#7871;t kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t&hellip;</p>

<p>Tri&#7879;u H&uacute; v&#7895; &#273;&ugrave;i n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;, l&uacute;c &#273;&oacute; h&agrave;i nhi &#273;&atilde; t&iacute;nh xua qu&acirc;n l&ecirc;n mi&#7873;n B&#7855;c, &#273;&#7875; n&#7897;i ngo&#7841;i gi&aacute;p c&ocirc;ng, ng&#432;&#7901;i Li&ecirc;u &#273;ang c&oacute; m&#7889;i lo trong gan ru&#7897;t kh&ocirc;ng d&#7877; g&igrave; &#7913;ng ph&oacute;. &Ocirc;i, ti&#7871;c thay l&#7841;i &#273;&#7875; m&#7845;t m&#7897;t d&#7883;p may ngh&igrave;n n&#259;m m&#7897;t thu&#7903;.</p>

<p>Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u g&#7855;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i l&uacute;c n&agrave;o c&#361;ng ch&#7881; ngh&#297; &#273;&#7871;n chuy&#7879;n &#273;&aacute;nh nhau v&#7899;i n&#432;&#7899;c Li&ecirc;u, ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip;</p>

<p>&#272;&#7897;t nhi&ecirc;n b&agrave; ng&#7891;i nh&#7887;m d&#7853;y, ng&oacute;n tay ph&#7843;i gi&#417; ra ch&#7881; th&#7859;ng v&agrave;o Tri&#7879;u H&uacute;. Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u t&iacute;ch uy &#273;&atilde; l&acirc;u, Tri&#7879;u H&uacute; s&#7907; qu&aacute; l&ugrave;i l&#7841;i ba b&#432;&#7899;c, ch&acirc;n l&#7853;p c&#7853;p t&#432;&#7903;ng nh&#432; ng&atilde; &#273;&#7871;n n&#417;i, tay &#273;&#7875; l&ecirc;n &#273;&#7889;c ki&#7871;m, tim &#273;&#7853;p th&igrave;nh th&igrave;nh, k&ecirc;u l&ecirc;n:</p>

<p>- Mau l&ecirc;n, c&aacute;c ng&#432;&#417;i mau v&agrave;o &#273;&acirc;y.</p>

<p>B&#7885;n th&aacute;i gi&aacute;m nghe th&#7845;y ho&agrave;ng th&#432;&#7907;ng g&#7885;i, v&#7897;i v&agrave;ng ch&#7841;y v&agrave;o &#273;i&#7879;n. Tri&#7879;u H&uacute; run r&#7849;y n&oacute;i:</p>

<p>- B&agrave;&hellip; b&agrave; &#7845;y&hellip; c&aacute;c ng&#432;&#417;i xem b&agrave; &#7845;y ra sao r&#7891;i?</p>

<p>Y m&#7899;i r&#7891;i h&ugrave;ng t&acirc;m &#273;&#7841;i ch&iacute;, mu&#7889;n c&ugrave;ng ng&#432;&#7901;i Kh&#7845;t &#272;an m&#7897;t tr&#7853;n t&#7917; chi&#7871;n, th&#7871; nh&#432;ng m&#7897;t b&agrave; l&atilde;o s&#7855;p ch&#7871;t v&#7915;a ph&aacute;t uy, th&igrave; &#273;&atilde; s&#7907; &#273;&#7871;n h&#7891;n b&#7845;t ph&#7909; th&#7875;, ch&acirc;n tay lu&#7889;ng cu&#7889;ng. M&#7897;t t&ecirc;n th&aacute;i gi&aacute;m ti&#7871;n l&ecirc;n m&#7845;y b&#432;&#7899;c, ch&#259;m ch&#259;m nh&igrave;n th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u m&#7897;t h&#7891;i, thu h&#7871;t can &#273;&#7843;m, gi&#417; tay c&#7847;m m&#7841;ch b&agrave; ta r&#7891;i n&oacute;i:</p>

<p>- Kh&#7843;i t&#7845;u ho&agrave;ng th&#432;&#7907;ng, th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u &#273;&atilde; th&#7915;a long qui thi&ecirc;n.</p>

<p>Tri&#7879;u H&uacute; m&#7915;ng r&#7905;, c&#432;&#7901;i ha h&#7843;, th&#7903; ph&agrave;o:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Ta l&agrave; ho&agrave;ng &#273;&#7871; r&#7891;i! Ta l&agrave; ho&agrave;ng &#273;&#7871; r&#7891;i!</p>

<p>Y tuy &#273;&atilde; l&agrave;m vua ch&iacute;n n&#259;m nh&#432;ng th&#7921;c ra ch&#7881; h&#7919;u danh v&ocirc; th&#7921;c, &#273;&#7841;i quy&#7873;n n&#7857;m trong tay th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u, cho &#273;&#7871;n l&uacute;c n&agrave;y m&#7899;i th&#7921;c l&agrave; &#273;&#432;&#7907;c l&agrave;m vua.</p>

<p>Tri&#7879;u H&uacute; th&acirc;n l&yacute; ch&iacute;nh v&#7909;, vi&#7879;c &#273;&#7847;u ti&ecirc;n l&agrave; c&aacute;ch ch&#7913;c L&#7877; B&#7897; th&#432;&#7907;ng th&#432; T&ocirc; Th&#7913;c,<a id="annotated_49.4" name="annotated_49.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(49.4)</font></sup></font></a> bi&#7871;m xu&#7845;t ra l&agrave;m tri ph&#7911; &#272;&#7883;nh Ch&acirc;u. T&ocirc; Th&#7913;c v&#259;n ch&#432;&#417;ng n&#7893;i danh thi&ecirc;n h&#7841;, ng&#432;&#7901;i &#273;&#432;&#417;ng th&#7901;i ai ai c&#361;ng tr&#7885;ng v&#7885;ng. &Ocirc;ng l&agrave; k&#7867; &#273;&#7889;i &#273;&#7847;u s&#7889; m&#7897;t c&#7911;a V&#432;&#417;ng An Th&#7841;ch, x&#432;a nay lu&ocirc;n lu&ocirc;n ph&#7843;n &#273;&#7889;i t&acirc;n ph&aacute;p. Th&#7901;i Nguy&ecirc;n H&#7921;u, th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u th&ugrave;y li&ecirc;m th&iacute;nh ch&iacute;nh, tr&#7885;ng d&#7909;ng T&#432; M&atilde; Quang, v&agrave; hai anh em T&ocirc; Th&#7913;c, T&ocirc; Tri&#7879;t. B&acirc;y gi&#7901; th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u ch&#7871;t r&#7891;i, ho&agrave;ng &#273;&#7871; li&#7871;n bi&#7871;m tr&#7909;c T&ocirc; Th&#7913;c, trong tri&#7873;u cho ch&iacute; d&acirc;n gian ai n&#7845;y &#273;&#7873;u lo s&#7907;, b&#7909;ng b&#7843;o d&#7841;: &ldquo;Ho&agrave;ng &#273;&#7871; ch&#7855;c l&#7841;i &#273;&#7883;nh thi h&agrave;nh t&acirc;n ch&iacute;nh, l&agrave;m kh&#7893; tr&#259;m h&#7885; l&#7847;n n&#7919;a.&rdquo; Th&#7871; nh&#432;ng c&#361;ng c&oacute; nh&#7919;ng k&#7867; trong b&#7909;ng m&#7915;ng th&#7847;m, ho&agrave;ng &#273;&#7871; thi h&agrave;nh ch&iacute;nh s&aacute;ch m&#7899;i th&igrave; h&#7885; l&#7841;i c&oacute; d&#7883;p th&#259;ng quan ph&aacute;t t&agrave;i.</p>

<p>V&agrave;o th&#7901;i &#273;&oacute; ch&#7845;p ch&iacute;nh trong tri&#7873;u &#273;&#7873;u l&agrave; c&#7921;u th&#7847;n c&#7911;a th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u. H&agrave;n L&acirc;m h&#7885;c s&#297; Ph&#7841;m T&#7893; V&#361;<a id="annotated_49.5" name="annotated_49.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(49.5)</font></sup></font></a> t&acirc;u l&ecirc;n:</p>

<p>&ldquo;Ti&ecirc;n th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u l&#7845;y t&#7845;m l&ograve;ng &#273;&#7841;i c&ocirc;ng ch&iacute; ch&iacute;nh, b&atilde;i b&#7887; t&acirc;n ph&aacute;p c&#7911;a b&#7885;n V&#432;&#417;ng An Th&#7841;ch, L&atilde; Hu&#7879; Khanh m&agrave; thi h&agrave;nh ch&iacute;nh s&aacute;ch c&#361; c&#7911;a t&#7893; t&ocirc;ng khi&#7871;n cho x&atilde; t&#7855;c &#273;ang nguy tr&#7903; l&#7841;i th&agrave;nh an, l&ograve;ng ng&#432;&#7901;i &#273;ang ly tr&#7903; v&#7873; th&agrave;nh h&#7907;p. &#272;&#7871;n ngay c&#7843; Li&ecirc;u ch&uacute;a c&#361;ng b&agrave;n v&#7899;i t&#7875; t&#432;&#7899;ng r&#7857;ng: &lsquo;Nam tri&#7873;u tu&acirc;n h&agrave;nh ch&iacute;nh s&#7921; c&#7911;a Nh&acirc;n T&ocirc;ng, gi&#7919; v&#7919;ng Y&ecirc;n Kinh, &#432;&#7899;c th&uacute;c qu&acirc;n l&iacute;nh &#273;&oacute;ng &#7903; bi&ecirc;n gi&#7899;i, kh&ocirc;ng sinh s&#7921;.&rsquo; B&#7879; h&#7841; quan s&aacute;t t&igrave;nh h&igrave;nh n&#432;&#7899;c &#273;&#7883;ch nh&#432; th&#7871; &#7855;t c&#361;ng bi&#7871;t &#273;&#432;&#7907;c l&ograve;ng d&acirc;n Trung qu&#7889;c nh&#432; th&#7871; n&agrave;o r&#7891;i.</p>

<p>&#272;&#7871;n nay b&#7879; h&#7841; tr&ocirc;ng coi tri&#7873;u ch&iacute;nh, k&#7867; ti&#7875;u nh&acirc;n &#7855;t mong c&oacute; thay &#273;&#7893;i, k&#7867; tham l&#7907;i &#7855;t c&#361;ng ng&oacute;ng tr&ocirc;ng. Th&#7847;n mong m&#7887;i b&#7879; h&#7841; ngh&#297; &#273;&#7871;n c&ocirc;ng lao gian kh&#7893; c&#7911;a t&#7893; t&ocirc;ng v&agrave; ti&ecirc;n th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u, &#273;au l&ograve;ng nh&#7913;c &oacute;c, ghi l&ograve;ng t&#7841;c d&#7841; r&#7857;ng ph&#7843;i l&agrave;m sao h&#7871;t s&#7913;c tr&aacute;nh xa k&#7867; ti&#7875;u nh&acirc;n, tu&acirc;n th&#7911; ph&eacute;p n&#432;&#7899;c &#273;&#7901;i Thi&ecirc;n H&#7921;u, m&#7897;t l&ograve;ng v&#7919;ng ch&atilde;i nh&#432; kim th&#7841;ch, n&#7863;ng nh&#432; s&#417;n nh&#7841;c, &#273;&#7875; trong tri&#7873;u ngo&agrave;i n&#7897;i ai ai m&#7897;t l&ograve;ng, quay v&#7873; &#273;&#432;&#7901;ng ngay n&#7867;o ch&iacute;nh, th&#7871; th&igrave; qu&#7843; l&agrave; c&aacute;i may cho thi&ecirc;n h&#7841;.&rdquo;</p>

<p>Tri&#7879;u H&uacute; c&agrave;ng coi c&agrave;ng t&#7913;c t&#7889;i, v&#7913;t t&#7845;u ch&#432;&#417;ng xu&#7889;ng b&agrave;n n&oacute;i:</p>

<p>- &ldquo;&#272;au l&ograve;ng nh&#7913;c &oacute;c, ghi l&ograve;ng t&#7841;c d&#7841; r&#7857;ng ph&#7843;i l&agrave;m sao h&#7871;t s&#7913;c tr&aacute;nh xa k&#7867; ti&#7875;u nh&acirc;n,&rdquo; c&acirc;u n&agrave;y &#273;&uacute;ng l&#7855;m. Th&#7871; nh&#432;ng bi&#7871;t ai l&agrave; qu&acirc;n t&#7917;, ai l&agrave; ti&#7875;u nh&acirc;n?</p>

<p>N&oacute;i xong m&#7863;t h&#7847;m h&#7847;m nh&igrave;n Ph&#7841;m T&#7893; V&#361;. Ph&#7841;m T&#7893; V&#361; kh&#7845;u &#273;&#7847;u &#273;&aacute;p:</p>

<p>- B&#7879; h&#7841; minh s&aacute;t, Khi th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u v&#7915;a m&#7899;i th&iacute;nh ch&iacute;nh, trong tri&#7873;u ngo&agrave;i n&#7897;i quan d&acirc;n d&acirc;ng bi&#7875;u v&ocirc; s&#7889;, ai ai c&#361;ng n&oacute;i r&#7857;ng ch&iacute;nh l&#7879;nh kh&ocirc;ng h&#7907;p l&ograve;ng ng&#432;&#7901;i, kh&#7893; h&#7841;i cho d&acirc;n &#273;en. Th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u thu&#7853;n theo d&acirc;n t&acirc;m thi&ecirc;n h&#7841;, thay &#273;&#7893;i ch&iacute;nh s&aacute;ch, nh&#7919;ng ai c&oacute; t&#7897;i th&igrave; &#273;u&#7893;i &#273;i, b&#7879; h&#7841; v&agrave; th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u &#273;&#7873;u theo &yacute; d&acirc;n m&agrave; l&agrave;m, nh&#7919;ng ng&#432;&#7901;i b&#7883; bi&#7871;m tr&#7909;c &#7855;t ph&#7843;i l&agrave; k&#7867; ti&#7875;u nh&acirc;n.</p>

<p>Tri&#7879;u H&uacute; c&#432;&#7901;i nh&#7841;t, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Chuy&#7879;n th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u tr&aacute;ch ph&#7841;t &#273;u&#7893;i v&#7873; n&agrave;o c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n ta?</p>

<p>Y li&#7873;n ph&#7845;t tay &aacute;o b&atilde;i tri&#7873;u. Tuy Tri&#7879;u H&uacute; c&#259;m gh&eacute;t qu&#7847;n th&#7847;n nh&#432;ng v&igrave; m&#7899;i th&acirc;n ch&iacute;nh ch&#432;a l&acirc;u, kh&ocirc;ng ti&#7879;n &#273;u&#7893;i h&#7871;t bao nhi&ecirc;u &#273;&#7841;i th&#7847;n n&ecirc;n m&#7899;i h&#7841; chi&#7871;u th&#259;ng cho n&#7897;i th&#7883; Nh&#7841;c S&#297; Tuy&ecirc;n, L&#432;u Duy Gi&#7843;n, L&#432;&#417;ng T&ograve;ng Ch&iacute;nh&hellip; l&ecirc;n l&agrave;m quan, t&#432;&#7903;ng th&#432;&#7903;ng c&ocirc;ng lao ph&ograve; t&aacute; m&igrave;nh, r&#7891;i th&aacute;c b&#7879;nh l&acirc;u ng&agrave;y kh&ocirc;ng nh&#7853;p tri&#7873;u.</p>

<p>Th&aacute;i gi&aacute;m &#273;&#432;a v&agrave;o m&#7897;t phong t&#7845;u ch&#432;&#417;ng, n&eacute;t ch&#7919; m&#7853;p m&#7841;p c&#7913;ng c&#7887;i, th&#7921; danh T&ocirc; Th&#7913;c. Tri&#7879;u H&uacute; n&oacute;i:</p>

<p>- G&atilde; r&acirc;u r&#7853;m h&#7885; T&ocirc; n&agrave;y vi&#7871;t ch&#7919; &#273;&#7865;p nh&#7881;, kh&ocirc;ng bi&#7871;t l&#7841;i n&oacute;i l&#259;ng nh&#259;ng g&igrave; &#273;&acirc;y?</p>

<p>Th&#7845;y tr&ecirc;n s&#7899; vi&#7871;t:</p>

<p>&ldquo;Th&#7847;n h&#7847;u h&#7841; trong tr&#432;&#7899;ng b&#7879; h&#7841; &#273;&atilde; l&acirc;u, nay &#273;&#432;&#7907;c sai ra n&#417;i bi&ecirc;n c&#7843;nh, mong sao &#273;&#432;&#7907;c di&#7879;n ki&#7871;n long nhan tr&#432;&#7899;c khi l&ecirc;n &#273;&#432;&#7901;ng. Ti&#7875;u th&#7847;n nay ph&#7843;i xa b&#7879; h&#7841;, trong l&ograve;ng b&#7883;n r&#7883;n, qu&#7843; l&agrave; kh&oacute; thay.&rdquo;</p>

<p>Tri&#7879;u H&uacute; n&oacute;i:</p>

<p>- Ta kh&ocirc;ng mu&#7889;n g&#7863;p c&aacute;i l&atilde;o r&acirc;u r&#7853;m n&agrave;y, su&#7889;t &#273;&#7901;i kh&ocirc;ng mu&#7889;n g&#7863;p l&#7841;i y.</p>

<p>Y ti&#7871;p l&#7845;y t&#7901; s&#7899; &#273;&#7885;c xu&#7889;ng d&#432;&#7899;i th&#7845;y vi&#7871;t:</p>

<p>&ldquo;Th&#7871; nh&#432;ng th&#7847;n kh&ocirc;ng d&aacute;m v&igrave; c&aacute;i l&ograve;ng ngu trung m&agrave; kh&ocirc;ng ra s&#7913;c. Th&aacute;nh nh&acirc;n th&#7901;i c&#7893; &#273;&atilde; t&#7915;ng l&agrave;m t&#432;&#7899;ng, &#7855;t tr&#432;&#7899;c h&#7871;t ph&#7843;i &#7903; n&#417;i ch&#7895; t&#7889;i m&agrave; quan s&aacute;t ch&#7895; s&aacute;ng, &#7903; v&agrave;o ch&#7895; t&#297;nh m&agrave; quan s&aacute;t ch&#7895; &#273;&#7897;ng, &#7855;t l&agrave; m&#7885;i v&#7853;t tr&#432;&#7899;c m&#7855;t &#273;&#7873;u r&otilde; r&agrave;ng. B&#7879; h&#7841; th&aacute;nh tr&iacute; h&#417;n ng&#432;&#7901;i, tu&#7893;i &#273;ang l&uacute;c thanh ni&ecirc;n&hellip;&rdquo;</p>

<p>Tri&#7879;u H&uacute; m&#7881;m c&#432;&#7901;i, ngh&#297; th&#7847;m: &ldquo;G&atilde; r&acirc;u r&#7853;m n&agrave;y qu&#7843; l&agrave; gi&#7843;o ho&#7841;t, c&#361;ng bi&#7871;t gi&#7903; tr&ograve; b&#7907; &#273;&#7905;, n&oacute;i ta l&agrave; th&aacute;nh tr&iacute; tuy&#7879;t nh&acirc;n. Th&#7871; nh&#432;ng y l&#7841;i th&ecirc;m tu&#7893;i &#273;ang thanh ni&ecirc;n ch&#7859;ng ph&#7843;i b&#7843;o ta c&ograve;n nh&#7887;, m&agrave; tu&#7893;i tr&#7867; th&igrave; ch&#7859;ng bi&#7871;t g&igrave; hay sao?&rdquo; &#272;&#7885;c ti&#7871;p xu&#7889;ng vi&#7871;t:</p>

<p>&ldquo;Th&#7847;n nguy&#7879;n s&#7869; &#273;&#7875; l&ograve;ng tr&#7889;ng kh&ocirc;ng &#273;&#7875; xem x&eacute;t cho r&otilde; l&yacute; l&#7869;, m&#7885;i vi&#7879;c &#273;&#7875; nguy&ecirc;n ch&#432;a l&agrave;m g&igrave; v&#7897;i, c&#7889; g&#7855;ng quan s&aacute;t ch&#7895; ch&iacute;nh t&agrave; c&#7911;a b&#7873; d&#432;&#7899;i, xem ch&#7895; l&#7907;i, ch&#7895; h&#7841;i, ba n&#259;m sau r&otilde; r&agrave;ng m&#7885;i chuy&#7879;n, l&uacute;c &#273;&oacute; m&#7899;i t&ugrave;y theo t&igrave;nh h&igrave;nh m&agrave; l&agrave;m, c&oacute; nh&#432; th&#7871; thi&ecirc;n h&#7841; m&#7899;i kh&ocirc;ng o&aacute;n h&#7853;n, b&#7879; h&#7841; kh&ocirc;ng ph&#7843;i h&#7889;i ti&#7871;c. Xem nh&#432; th&#7871; th&igrave; c&#361;ng r&otilde; r&agrave;ng nh&#7919;ng vi&#7879;c b&#7879; h&#7841; c&#7847;n l&agrave;m, ch&#7881; s&#7907; qu&aacute; s&#7899;m ch&#7913; kh&ocirc;ng s&#7907; tr&#7877;. Th&#7847;n ch&#7881; s&#7907; nh&#7919;ng k&#7867; ham &#273;i&#7873;u l&#7907;i mu&#7889;n ti&#7871;n nhanh, ch&#432;a t&iacute;nh to&aacute;n k&#7929; &#273;&atilde; gi&#7909;c b&#7879; h&#7841; c&#7843;i bi&#7871;n n&ecirc;n ph&#7843;i n&oacute;i ra, ch&#7881; mong b&#7879; h&#7841; l&#432;u t&acirc;m th&igrave; &#273;&oacute; l&agrave; &#273;i&#7873;u &#273;&#7841;i h&#7841;nh c&#7911;a thi&ecirc;n h&#7841;, &#273;&#7841;i ph&uacute;c cho t&ocirc;ng mi&#7871;u x&atilde; t&#7855;c.&rdquo;</p>

<p>Tri&#7879;u H&uacute; &#273;&#7885;c xong t&#7845;u ch&#432;&#417;ng ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i ng&#432;&#7901;i ai c&#361;ng b&#7843;o g&atilde; r&acirc;u r&#7853;m h&#7885; T&ocirc; th&ocirc;ng minh tuy&#7879;t &#273;&#7881;nh, qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n. Y bi&#7871;t ta nh&#7845;t quy&#7871;t &#273;i theo ti&ecirc;n &#273;&#7871; kh&ocirc;i ph&#7909;c l&#7841;i t&acirc;n ph&aacute;p n&ecirc;n kh&ocirc;ng d&aacute;m &#273;&#7871;n ng&#259;n c&#7843;n, ch&#7881; khuy&ecirc;n ta t&#7841;m ho&atilde;n ba n&#259;m. &Ocirc;i, c&aacute;i g&igrave; m&agrave; &lsquo;&#273;&#7871;n l&uacute;c thi h&agrave;nh thi&ecirc;n h&#7841; m&#7899;i kh&ocirc;ng o&aacute;n gi&#7853;n, b&#7879; h&#7841; kh&ocirc;ng ph&#7843;i h&#7889;i ti&#7871;c.&rsquo; Y n&oacute;i quanh n&oacute;i co nh&#432;ng &yacute; th&igrave; c&#361;ng v&#7853;y th&ocirc;i ch&#7913; c&oacute; kh&aacute;c g&igrave;? Y b&#7843;o ta n&#7871;u nh&#432; mong c&aacute;i l&#7907;i g&#7845;p g&aacute;p, n&oacute;ng n&#7843;y mu&#7889;n l&agrave;m chuy&#7879;n l&#7899;n &#7855;t thi&ecirc;n h&#7841; s&#7869; o&aacute;n h&#7853;n, r&#7891;i sau ta s&#7869; h&#7889;i h&#7853;n m&agrave; th&ocirc;i.&rdquo; Tri&#7879;u H&uacute; gi&#7853;n d&#7919;, c&#7847;m b&#7843;n t&#7845;u ch&#432;&#417;ng x&eacute; tan n&aacute;t.</p>

<p>M&#7845;y ng&agrave;y sau v&agrave;o tri&#7873;u, Ph&#7841;m T&#7893; V&#361; l&#7841;i d&acirc;ng s&#7899; t&acirc;u l&ecirc;n:</p>

<p>&ldquo;&#272;&#7847;u th&#7901;i Hi Ninh, V&#432;&#417;ng An Th&#7841;ch, L&atilde; Hu&#7879; Khanh &#273;&#7863;t ra ba t&acirc;n ph&aacute;p, thay &#273;&#7893;i ch&iacute;nh s&aacute;ch c&#7911;a t&#7893; t&ocirc;ng d&#7851;n &#273;&#7871;n k&#7867; ti&#7875;u nh&acirc;n l&agrave;m h&#7887;ng vi&#7879;c qu&#7889;c gia. N&#7871;u nh&#7919;ng ng&#432;&#7901;i &#7911;ng h&#7897; &#273;&#432;&#7901;ng l&#7889;i c&#361; kh&ocirc;ng &#273;&#432;&#7907;c d&ugrave;ng, nh&#7919;ng k&#7867; s&#297; trung ch&iacute;nh b&#7883; &#273;&#7849;y &#273;i xa. K&#7871; &#273;&oacute; l&#7841;i d&ugrave;ng binh n&#417;i bi&ecirc;n c&#7843;nh, k&#7871;t o&aacute;n v&#7899;i ngo&#7841;i di, thi&ecirc;n h&#7841; s&#7847;u kh&#7893;, b&aacute;ch t&iacute;nh b&#7887; &#273;i.&rdquo;</p>

<p>Tri&#7879;u H&uacute; &#273;&#7885;c &#273;&#7871;n &#273;&acirc;y h&#7871;t s&#7913;c t&#7913;c t&#7889;i ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#417;i ch&ecirc; tr&aacute;ch V&#432;&#417;ng An Th&#7841;ch, L&atilde; Hu&#7879; Khanh nh&#432;ng k&#7923; th&#7921;c ch&#7859;ng l&agrave; ch&ecirc; ph&#7909; ho&agrave;ng hay sao?&rdquo; Y &#273;&#7885;c xu&#7889;ng d&#432;&#7899;i th&#7845;y vi&#7871;t:</p>

<p>&ldquo;S&aacute;i X&aacute;c li&ecirc;n ti&#7871;p x&acirc;y th&ecirc;m nh&agrave; ng&#7909;c, V&#432;&#417;ng Thi&#7873;u thu ph&#7909;c Hi H&agrave;, Ch&#432;&#417;ng &#272;&ocirc;n<a id="annotated_49.6" name="annotated_49.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(49.6)</font></sup></font></a> kh&#417;i n&#259;m khe n&#432;&#7899;c, Th&#7849;m Kh&#7903;i l&agrave;m phi&#7873;n &#273;&#7845;t Giao,<a id="annotated_49.7" name="annotated_49.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(49.7)</font></sup></font></a> Th&#7849;m Qu&aacute;t<a id="annotated_49.8" name="annotated_49.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(49.8)</font></sup></font></a> h&#432;ng binh T&acirc;y s&#7921;, d&acirc;n binh ch&#7871;t kh&ocirc;ng d&#432;&#7899;i hai ch&#7909;c v&#7841;n ng&#432;&#7901;i. Ti&ecirc;n &#273;&#7871; l&acirc;m tri&#7873;u khi &#273;&oacute; m&#7899;i h&#7889;i h&#7853;n, ch&#7881; d&#7909; tri&#7873;u &#273;&igrave;nh t&#7915; nay kh&ocirc;ng &#273;&#432;&#7907;c ph&#7841;m v&agrave;o nh&#7919;ng sai l&#7847;m &#273;&oacute; n&#7919;a&hellip;&rdquo;</p>

<p>Tri&#7879;u H&uacute; c&agrave;ng &#273;&#7885;c c&agrave;ng th&ecirc;m gi&#7853;n d&#7919;, b&#7887; qua m&#7845;y h&agrave;ng, b&ecirc;n d&#432;&#7899;i ti&#7871;p:</p>

<p>&ldquo;&hellip;d&acirc;n ch&uacute;ng ai n&#7845;y bu&#7891;n &#273;au, nh&agrave; nh&agrave; ch&#7881; mong l&agrave;m lo&#7841;n, may &#273;&#432;&#7907;c b&#7879; h&#7841; v&agrave; th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u c&#7913;u cho, ng&#432;&#7901;i trong thi&ecirc;n h&#7841;, t&#432;&#7903;ng ch&#7915;ng tr&uacute;t &#273;&#432;&#7907;c&hellip;&rdquo;</p>

<p>Tri&#7879;u H&uacute; &#273;&#7885;c &#273;&#7871;n &#273;&acirc;y kh&ocirc;ng c&ograve;n nh&#7851;n n&#7841;i th&ecirc;m &#273;&#432;&#7907;c n&#7919;a, v&#7895; long &aacute;n &#273;&#7913;ng ph&#7855;t d&#7853;y. Y l&uacute;c n&agrave;y v&#7915;a m&#432;&#7901;i t&aacute;m tu&#7893;i, trong vai ho&agrave;ng &#273;&#7871; t&ocirc;n qu&iacute; l&#7841;i c&agrave;ng th&ecirc;m oai nghi, &#7903; gi&#7919;a tri&#7873;u n&#7893;i n&oacute;ng, tri&#7873;u th&#7847;n kh&ocirc;ng ai l&agrave; kh&ocirc;ng kinh h&atilde;i, nghe y gay g&#7855;t n&oacute;i:</p>

<p>- Ph&#7841;m T&#7893; V&#361;, t&#7845;u ch&#432;&#417;ng c&#7911;a ng&#432;&#417;i nh&#432; th&#7871; n&agrave;y ch&#7859;ng l&agrave; ph&#7881; b&aacute;ng ti&ecirc;n &#273;&#7871; hay sao?</p>

<p>Ph&#7841;m T&#7893; V&#361; li&ecirc;n ti&#7871;p kh&#7845;u &#273;&#7847;u t&acirc;u:</p>

<p>- B&#7879; h&#7841; minh gi&aacute;m, vi th&#7847;n v&#7841;n l&#7847;n kh&ocirc;ng d&aacute;m.</p>

<p>Tri&#7879;u H&uacute; v&#7915;a m&#7899;i n&#7855;m &#273;&#7841;i quy&#7873;n th&#7845;y qu&#7847;n th&#7847;n ai n&#7845;y run s&#7907;, c&#7921;c k&#7923; &#273;&#7855;c &yacute;, n&#7897; kh&iacute; gi&#7843;m d&#7847;n nh&#432;ng m&#7863;t v&#7851;n l&agrave;m ra v&#7867; hung d&#7919;, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ti&ecirc;n &#273;&#7871; thi&ecirc;n t&iacute;nh t&agrave;i ba, h&ugrave;ng t&acirc;m &#273;&#7841;i ch&iacute; c&oacute; &yacute; d&#7865;p gi&#7889;ng man di, th&#7889;ng nh&#7845;t thi&ecirc;n h&#7841;, r&#7911;i thay &#273;&#432;&#417;ng l&uacute;c th&#7883;nh ni&ecirc;n b&#7845;t h&#7841;nh b&#259;ng h&agrave;, tr&#7851;m k&#7871; th&#7915;a di ch&iacute; c&#7911;a ti&ecirc;n &#273;&#7871;, c&oacute; g&igrave; l&agrave; kh&ocirc;ng ph&#7843;i? V&#7853;y m&agrave; c&aacute;c ng&#432;&#417;i l&egrave;m b&egrave;m n&oacute;i m&atilde;i, d&aacute;m b&#7843;o bi&#7871;n ph&aacute;p c&#7911;a ti&ecirc;n &#273;&#7871; l&agrave; sai l&#7847;m.</p>

<p>Trong &#273;&aacute;m qu&#7847;n th&#7847;n m&#7897;t ng&#432;&#7901;i b&#432;&#7899;c ra, t&#432;&#7899;ng m&#7841;o thanh t&uacute; tho&#7841;t tr&ocirc;ng &#273;&atilde; c&oacute; uy, ch&iacute;nh l&agrave; T&#7875; T&#432;&#7899;ng T&ocirc; Tri&#7879;t. Tri&#7879;u H&uacute; trong l&ograve;ng kh&ocirc;ng vui, ngh&#297; th&#7847;m: &ldquo;G&atilde; n&agrave;y l&agrave; em c&#7911;a l&atilde;o r&acirc;u r&#7853;m h&#7885; T&ocirc;, hai anh em hung h&#259;ng k&#7871;t &#273;&#7843;ng, th&#7913; mi&#7879;ng ch&oacute; l&agrave;m sao m&#7885;c ng&agrave; voi &#273;&#432;&#7907;c.&rdquo; Ch&#7881; nghe T&ocirc; Tri&#7879;t t&acirc;u l&ecirc;n:</p>

<p>- B&#7879; h&#7841; minh s&aacute;t, ti&ecirc;n &#273;&#7871; &#273;&atilde; thi h&agrave;nh r&#7845;t nhi&#7873;u vi&#7879;c, qu&#7843; l&agrave; v&#432;&#7907;t xa ti&#7873;n nh&acirc;n. Ch&#7859;ng h&#7841;n nh&#432; ti&ecirc;n &#273;&#7871; t&#7841;i v&#7883; m&#432;&#7901;i hai n&#259;m, v&#7853;y m&agrave; su&#7889;t &#273;&#7901;i kh&ocirc;ng &#273;&#7863;t t&ocirc;n hi&#7879;u, b&#7885;n th&#7847;n d&acirc;ng t&#7845;u ch&#432;&#417;ng ca t&#7909;ng c&ocirc;ng &#273;&#7913;c, ti&ecirc;n &#273;&#7871; khi&ecirc;m t&#7889;n kh&ocirc;ng nh&#7853;n. C&ograve;n nh&#432; ch&iacute;nh s&#7921; c&oacute; &#273;i&#7873;u kh&ocirc;ng ph&#7843;i, th&igrave; c&oacute; tri&#7873;u &#273;&#7841;i n&agrave;o l&#7841;i kh&ocirc;ng c&oacute; ch&#7895; s&#417; s&oacute;t? &#272;&#7901;i cha l&agrave;m, &#273;&#7901;i con ch&#7919;a, &#7845;y l&agrave; &#273;&#7913;c hi&#7871;u c&#7911;a ng&#432;&#7901;i x&#432;a.</p>

<p>Tri&#7879;u H&uacute; h&#7915; m&#7897;t ti&#7871;ng, l&#7841;nh nh&#7841;t h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; b&#7843;o l&agrave; &ldquo;&#273;&#7901;i cha l&agrave;m, &#273;&#7901;i con ch&#7919;a?&rdquo;</p>

<p>T&ocirc; Tri&#7879;t t&acirc;u:</p>

<p>- &#272;&oacute; l&agrave; l&#7901;i c&#7911;a T&#7881; Ph&#432;&#417;ng n&oacute;i v&#7873; chuy&#7879;n H&aacute;n V&otilde; &#272;&#7871;. H&aacute;n V&otilde; &#272;&#7871; b&ecirc;n ngo&agrave;i g&acirc;y chuy&#7879;n v&#7899;i t&#7913; di, b&ecirc;n trong x&acirc;y c&#7845;t cung &#273;i&#7879;n, qu&#7889;c kh&#7889; tr&#7889;ng r&#7895;ng, th&agrave;nh th&#7917; ph&#7843;i &#273;&#7863;t ra thu&#7871; mu&#7889;i, thu&#7871; s&#7855;t, &#273;&#7897;c quy&#7873;n r&#432;&#7907;u, qu&acirc;n du,<a id="annotated_49.9" name="annotated_49.9"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(49.9)</font></sup></font></a> chi&#7871;m &#273;o&#7841;t t&agrave;i nguy&ecirc;n l&#7907;i v&#7853;t c&#7911;a b&aacute;ch t&iacute;nh khi&#7871;n cho m&#7845;y l&#7847;n d&acirc;n n&#7893;i lo&#7841;n l&#7899;n. Sau khi V&otilde; &#272;&#7871; b&#259;ng h&agrave;, Chi&ecirc;u &#272;&#7871; n&#7889;i ng&ocirc;i, tr&#7885;ng d&#7909;ng Ho&#7855;c Quang, b&atilde;i b&#7887; nh&#7919;ng ch&iacute;nh s&aacute;ch h&agrave; kh&#7855;c n&ecirc;n c&#417; nghi&#7879;p nh&agrave; H&aacute;n m&#7899;i an &#273;&#7883;nh &#273;&#432;&#7907;c.</p>

<p>Tri&#7879;u H&uacute; l&#7841;i h&#7915; m&#7897;t ti&#7871;ng ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#417;i d&aacute;m v&iacute; ph&#7909; ho&agrave;ng v&#7899;i H&aacute;n V&otilde; &#272;&#7871;.&rdquo; T&ocirc; Tri&#7879;t th&#7845;y ho&agrave;ng &#273;&#7871; v&#7867; m&#7863;t kh&ocirc;ng vui, s&#7921; t&igrave;nh c&oacute; chi&#7873;u hung hi&#7875;m, ngh&#297; th&#7847;m: &ldquo;N&#7871;u c&ograve;n n&oacute;i th&ecirc;m, ho&agrave;ng th&#432;&#7907;ng n&#7893;i gi&#7853;n, ta s&#7869; m&#7845;t m&#7841;ng kh&ocirc;ng ch&#7915;ng, nh&#432;ng n&#7871;u c&#7913; h&ugrave;a theo th&igrave; thi&ecirc;n h&#7841; l&#7841;i tr&#7903; n&ecirc;n kh&#7889;n kh&oacute;. H&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n ng&#432;&#7901;i s&#7869; &#273;&oacute;i r&eacute;t l&#7847;m than, l&#432;u vong th&#7845;t th&#7893;, &#273;&#432;&#417;ng qu&#7889;c &#273;&#7841;i th&#7847;n nh&#432; ta l&#7869; n&agrave;o l&#7841;i ng&#7891;i y&ecirc;n? H&ocirc;m nay ch&iacute;nh l&agrave; l&uacute;c ta l&#7845;y c&aacute;i t&iacute;nh m&#7841;ng nh&#7887; b&eacute; b&aacute;o &#273;&aacute;p th&acirc;m &acirc;n c&#7911;a th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u.&rdquo; &Ocirc;ng b&egrave;n ti&#7871;p:</p>

<p>- Th&#7901;i H&#7853;u H&aacute;n, vua Minh &#272;&#7871; &#273;&#7875; &yacute; t&#7915;ng li t&#7915;ng t&iacute;, l&#7845;y vi&#7879;c b&oacute;i to&aacute;n &#273;&#7875; quy&#7871;t &#273;o&aacute;n m&#7885;i s&#7921;, l&#7841;i tin nh&#7919;ng l&#7901;i huy&#7873;n ho&#7863;c qu&aacute;i l&#7841;, tra x&eacute;t ng&ocirc;n ng&#7919; c&#7917; ch&#7881; c&aacute;c b&#7847;y t&ocirc;i, chuy&#7879;n g&igrave; c&#361;ng x&eacute;t n&eacute;t, thi&ecirc;n h&#7841; ai ai &#273;&#7873;u s&#7907; h&atilde;i, b&#7909;ng d&#7841; ph&#7853;p ph&#7891;ng. Ch&#432;&#417;ng &#272;&#7871; n&#7889;i ng&ocirc;i, hi&#7875;u r&otilde; nh&#7919;ng th&#7845;t b&#7841;i c&#7911;a &#273;&#7901;i tr&#432;&#7899;c n&ecirc;n d&ugrave;ng ch&iacute;nh s&aacute;ch nh&acirc;n h&#7853;u khoan th&#7913;, l&ograve;ng ng&#432;&#7901;i vui v&#7867;, thi&ecirc;n h&#7841; &#273;&#7841;i tr&#7883;, &#7845;y c&#361;ng l&agrave; con m&agrave; ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c c&aacute;i sai s&oacute;t c&#7911;a cha, thi h&agrave;nh c&aacute;i &#273;&#7841;i hi&#7871;u c&#7911;a th&aacute;nh nh&acirc;n.</p>

<p>T&ocirc; Tri&#7879;t &#273;o&aacute;n ch&#7915;ng Tri&#7879;u H&uacute; t&#7913;c v&#7883; khi m&#7899;i l&ecirc;n m&#432;&#7901;i, ch&iacute;n n&#259;m qua m&#7885;i vi&#7879;c &#273;&#7873;u nghe l&#7901;i th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u, trong b&#7909;ng th&#7875; n&agrave;o c&#361;ng o&aacute;n h&#7853;n, quy&#7871;t &yacute; h&#7911;y ch&iacute;nh s&#7921; c&#7911;a th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u m&agrave; kh&ocirc;i ph&#7909;c bi&#7871;n ph&aacute;p &#273;&#7901;i Th&#7847;n T&ocirc;ng &#273;&#7875; t&#7887; l&ograve;ng hi&#7871;u &#273;&#7889;i v&#7899;i cha, th&agrave;nh th&#7917; m&#7899;i nh&#7855;c &#273;&#7871;n &ldquo;th&aacute;nh nh&acirc;n chi &#273;&#7841;i hi&#7871;u&rdquo; &#273;&#7875; khuy&ecirc;n nh&#7911; ho&agrave;ng &#273;&#7871;.</p>

<p>Tri&#7879;u H&uacute; l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- H&aacute;n Minh &#272;&#7871; t&ocirc;n s&ugrave;ng nho thu&#7853;t, c&oacute; g&igrave; b&#7843;o l&agrave; kh&ocirc;ng hay &#273;&acirc;u? Ng&#432;&#417;i d&aacute;m &#273;em H&aacute;n V&otilde; &#272;&#7871; &#273;&#7875; &#273;em so s&aacute;nh v&#7899;i ti&ecirc;n &#273;&#7871;, &#7845;y l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave;? Kh&ocirc;ng ph&#7843;i l&agrave; c&ocirc;ng nhi&ecirc;n ph&#7881; b&aacute;ng hay sao? H&aacute;n V&otilde; &#272;&#7871; hi&#7871;u chi&#7871;n l&agrave;m kh&#7893; d&acirc;n, h&agrave;nh vi hoang t&agrave;n b&#7883; &#273;&#7901;i sau c&#432;&#7901;i ch&ecirc;, cu&#7889;i &#273;&#7901;i ph&#7843;i t&#7921; h&#7841; chi&#7871;u tr&aacute;ch c&#7913; m&igrave;nh th&#7853;t l&agrave; th&#7889;ng thi&#7871;t, sao l&#7841;i s&aacute;nh v&#7899;i ti&ecirc;n &#273;&#7871; &#273;&#432;&#7907;c?</p>

<p>Y c&agrave;ng n&oacute;i c&agrave;ng l&#7899;n ti&#7871;ng, gi&#7885;ng &#273;i&#7879;u c&#7921;c k&#7923; gay g&#7855;t. T&ocirc; Tri&#7879;t li&ecirc;n ti&#7871;p kh&#7845;u &#273;&#7847;u, lui xu&#7889;ng gi&#7919;a s&acirc;n qu&igrave; xu&#7889;ng ch&#7883;u t&#7897;i, kh&ocirc;ng c&ograve;n d&aacute;m n&oacute;i th&ecirc;m c&acirc;u n&agrave;o n&#7919;a. Nhi&#7873;u ng&#432;&#7901;i trong &#273;&aacute;m &#273;&#7841;i th&#7847;n ngh&#297; th&#7847;m: &ldquo;Bi&#7871;n ph&aacute;p c&#7911;a ti&ecirc;n &#273;&#7871; l&agrave;m cho d&acirc;n kh&#7889;n kh&#7893;, bu&#7893;i s&#7899;m kh&ocirc;ng bi&#7871;t c&oacute; s&#7889;ng &#273;&#432;&#7907;c &#273;&#7871;n chi&#7873;u kh&ocirc;ng, H&aacute;n V&otilde; &#272;&#7871; c&ograve;n kh&aacute; h&#417;n &ocirc;ng ta nhi&#7873;u.&rdquo; Th&#7871; nh&#432;ng c&oacute; ai d&aacute;m n&oacute;i ra, l&#7841;i c&#361;ng c&oacute; ai d&aacute;m ph&acirc;n tr&#7847;n bi&#7879;n gi&#7843;i cho T&ocirc; Tri&#7879;t?</p>

<p>M&#7897;t v&#7883; &#273;&#7841;i th&#7847;n r&acirc;u b&#7841;c ti&#7871;n ra, ch&iacute;nh l&agrave; Ph&#7841;m Thu&#7847;n Nh&acirc;n, ung dung n&oacute;i:</p>

<p>- Xin b&#7879; h&#7841; b&#7899;t gi&#7853;n. T&ocirc; Tri&#7879;t n&oacute;i n&#259;ng tuy c&oacute; &#273;i&#7873;u th&#7845;t th&#7889; nh&#432;ng c&#361;ng ch&#7881; v&igrave; c&oacute; &yacute; t&#7889;t t&#7887; b&#7909;ng &aacute;i qu&#7889;c trung qu&acirc;n. B&#7879; h&#7841; m&#7899;i v&#7915;a th&acirc;n ch&iacute;nh, &#273;&#7889;i v&#7899;i &#273;&#7841;i th&#7847;n c&#361;ng n&ecirc;n l&#7877; m&#7841;o, kh&ocirc;ng th&#7875; coi nh&#432; &#273;&#7847;y t&#7899;. Hu&#7889;ng chi H&aacute;n V&otilde; &#272;&#7871; cu&#7889;i &#273;&#7901;i h&#7889;i h&#7853;n v&#7873; vi&#7879;c sai l&#7847;m &#273;&atilde; qua, tri qu&aacute; n&#259;ng c&#7843;i, c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t &ocirc;ng vua t&#7891;i b&#7841;i.</p>

<p>Tri&#7879;u H&uacute; n&oacute;i:</p>

<p>- Ng&#432;&#7901;i &#273;&#7901;i ai ai c&#361;ng b&#7843;o &ldquo;T&#7847;n Ho&agrave;ng, H&aacute;n V&otilde;,&rdquo; H&aacute;n V&otilde; &#272;&#7871; &#273;&#7913;ng ngang v&#7899;i T&#7847;n Th&#7911;y Ho&agrave;ng b&#7841;o ng&#432;&#7907;c, kh&ocirc;ng ph&#7843;i l&agrave; k&#7867; c&#7921;c k&#7923; v&ocirc; &#273;&#7841;o th&igrave; l&agrave; g&igrave;?</p>

<p>Ph&#7841;m Thu&#7847;n Nh&acirc;n &#273;&aacute;p:</p>

<p>- L&#7901;i lu&#7853;n c&#7911;a T&ocirc; Tri&#7879;t &#7845;y l&agrave; n&oacute;i v&#7873; th&#7901;i th&#7871; v&agrave; s&#7921; t&igrave;nh ch&#7913; kh&ocirc;ng ph&#7843;i n&oacute;i v&#7873; ng&#432;&#7901;i.</p>

<p>Tri&#7879;u H&uacute; th&#7845;y Ph&#7841;m Thu&#7847;n Nh&acirc;n b&#7867; l&#7841;i m&igrave;nh, l&#7841;i c&agrave;ng gi&#7853;n h&#417;n n&#7919;a kh&ocirc;ng sao d&#7857;n n&#7893;i, qu&aacute;t l&ecirc;n:</p>

<p>- T&ocirc; Tri&#7879;t v&agrave;o &#273;&acirc;y!</p>

<p>T&ocirc; Tri&#7879;t t&#7915; s&acirc;n &#273;&igrave;nh ti&#7871;n v&agrave;o trong &#273;i&#7879;n, kh&ocirc;ng d&aacute;m &#273;&#7913;ng v&agrave;o v&#7883; tr&iacute; c&#361;, qu&igrave; xu&#7889;ng cu&#7889;i h&agrave;ng n&oacute;i:</p>

<p>- Vi th&#7847;n &#273;&#7855;c t&#7897;i v&#7899;i b&#7879; h&#7841;, xin &#273;&#432;&#7907;c b&atilde;i ch&#7913;c.</p>

<p>H&ocirc;m sau c&oacute; chi&#7871;u, gi&aacute;ng T&ocirc; Tri&#7879;t xu&#7889;ng l&agrave;m &#272;oan Minh &#272;i&#7879;n h&#7885;c s&#297;, &#273;&#432;a ra tr&#7845;n nh&#7853;m tri ch&acirc;u Nh&#7919; Ch&acirc;u, &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng m&#7897;t v&#7883; t&#7875; t&#432;&#7899;ng nay xu&#7889;ng l&agrave;m m&#7897;t ch&#7913;c quan nh&#7887; b&eacute;.</p>

<p>&#272;&#7897;ng t&#297;nh &#7903; Nam Tri&#7873;u l&#7853;p t&#7913;c c&oacute; t&#7871; t&aacute;c b&aacute;o v&#7873; Th&#432;&#7907;ng Kinh. Li&ecirc;u ch&uacute;a Gia Lu&#7853;t H&#7891;ng C&#417; &#273;&#432;&#7907;c tin th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u b&#259;ng h&agrave;, thi&#7871;u qu&acirc;n Tri&#7879;u H&uacute; c&aacute;ch ch&#7913;c &#273;&#7841;i th&#7847;n, hi&#7875;n nhi&ecirc;n mu&#7889;n tr&#7903; l&#7841;i thi h&agrave;nh t&acirc;n ch&iacute;nh, trong b&#7909;ng m&#7915;ng l&#7855;m n&oacute;i:</p>

<p>- Ta ph&#7843;i xu&#7889;ng Nam Kinh ngay, c&ugrave;ng Ti&ecirc;u &#273;&#7841;i v&#432;&#417;ng ngh&#7883; s&#7921;.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; l&#7841;i ti&#7871;p:</p>

<p>- Nam tri&#7873;u c&oacute; kh&ocirc;ng &iacute;t gi&aacute;n &#273;i&#7879;p &#7903; Th&#432;&#7907;ng Kinh, n&#7871;u bi&#7871;t ta &#273;i xu&#7889;ng Nam Kinh, &#7855;t s&#7869; &#273;&#7873; ph&ograve;ng. Ch&uacute;ng ta ch&#7881; n&ecirc;n chu&#7849;n b&#7883; gi&#7843;n d&#7883;, &iacute;t k&#7867; t&ugrave;y t&ograve;ng, &#273;i cho nhanh, kh&ocirc;ng c&#7847;n ph&#7843;i th&ocirc;ng tri cho Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng.</p>

<p>L&#7853;p t&#7913;c d&#7851;n ba ngh&igrave;n gi&aacute;p binh, &#273;i v&#7873; h&#432;&#7899;ng nam. &#272;&#7875; tr&aacute;nh c&aacute;i c&#7843;nh S&#7903; v&#432;&#417;ng l&agrave;m lo&#7841;n n&#259;m n&agrave;o ho&agrave;ng &#273;&#7871; &#273;&#7875; Ti&ecirc;u h&#7853;u th&#7889;ng l&atilde;nh t&#7845;t c&#7843; binh m&atilde; c&ograve;n l&#7841;i Th&#432;&#7907;ng Kinh, ch&#7881; &#273;em m&#432;&#7901;i v&#7841;n tinh binh h&#7897; gi&aacute; chia &#273;&#432;&#7901;ng &#273;i theo xu&#7889;ng.</p>

<p>Ch&#7881; m&#7897;t ng&agrave;y, ng&#7921; gi&aacute; &#273;&#7871;n ngo&agrave;i th&agrave;nh Nam Kinh. H&ocirc;m &#273;&oacute; Ti&ecirc;u Phong &#273;em theo hai m&#432;&#417;i v&#7879; binh &#273;i s&#259;n &#7903; m&#7841;n b&#7855;c, b&#7895;ng nghe Li&ecirc;u ch&uacute;a &#273;&#7871;n, v&#7897;i v&agrave;ng ru&#7893;i ng&#7921;a ch&#7841;y l&ecirc;n nghinh gi&aacute;, t&#7915; xa tr&ocirc;ng th&#7845;y t&agrave;n v&agrave;ng t&aacute;n t&iacute;a, l&#7853;p t&#7913;c xu&#7889;ng ng&#7921;a, h&#7889;i h&#7843; ch&#7841;y &#273;&#7871;n, l&#7841;y ph&#7909;c xu&#7889;ng.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; c&#432;&#7901;i ha h&#7843;, gi&#7909;c ng&#7921;a l&ecirc;n n&oacute;i:</p>

<p>- Huynh &#273;&#7879;, ta v&#7899;i ng&#432;&#417;i danh th&igrave; l&agrave; qu&acirc;n th&#7847;n, t&igrave;nh th&#7921;c th&igrave; nh&#432; ru&#7897;t th&#7883;t, vi&#7879;c g&igrave; ph&#7843;i h&agrave;nh &#273;&#7841;i l&#7877; nh&#432; th&#7871;?</p>

<p>Y l&#7853;p t&#7913;c &#273;&#432;a tay &#273;&#7905; l&ecirc;n, c&#432;&#7901;i h&#7887;i:</p>

<p>- C&oacute; s&#259;n &#273;&#432;&#7907;c nhi&#7873;u d&atilde; th&uacute; kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- M&#7845;y h&ocirc;m nay tr&#7901;i l&#7841;nh ng&#7855;t, bao nhi&ecirc;u th&uacute; ch&#7841;y xu&#7889;ng ph&#432;&#417;ng nam tr&aacute;nh l&#7841;nh, &#273;i s&#259;n &#273;&atilde; l&acirc;u ch&#7881; &#273;&#432;&#7907;c m&#7845;y con ch&oacute; s&oacute;i, m&#7845;y con cheo ch&#7913; kh&ocirc;ng &#273;&#432;&#7907;c th&uacute; l&#7899;n.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; v&#7889;n r&#7845;t th&iacute;ch s&#259;n b&#7855;n li&#7873;n n&oacute;i:</p>

<p>- V&#7853;y m&igrave;nh xu&#7889;ng ph&iacute;a nam xem sao!</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Ngo&#7841;i th&agrave;nh ph&iacute;a nam ti&#7871;p gi&aacute;p v&#7899;i Nam tri&#7873;u, th&#7847;n s&#7907; l&agrave;m m&#7845;t h&ograve;a kh&iacute; gi&#7919;a hai n&#432;&#7899;c n&ecirc;n nghi&ecirc;m c&#7845;m h&#7841; thu&#7897;c s&#259;n b&#7855;n n&#417;i &#273;&acirc;y.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; h&#417;i nh&iacute;u m&agrave;y h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; th&igrave; c&ograve;n &#273;i &ldquo;g&#7863;t l&uacute;a&rdquo; th&igrave; l&agrave;m sao?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Th&#7847;n c&#361;ng c&#7845;m tuy&#7879;t r&#7891;i.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; n&oacute;i:</p>

<p>- H&ocirc;m nay anh em m&igrave;nh g&#7863;p nhau, ph&aacute; l&#7879; m&#7897;t chuy&#7871;n, c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Ti&#7871;ng t&ugrave; v&agrave; th&#7893;i u u, Gia Lu&#7853;t H&#7891;ng C&#417; v&agrave; Ti&ecirc;u Phong hai ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a ch&#7841;y song song, v&ograve;ng qua th&agrave;nh Nam Kinh &#273;i th&#7859;ng v&#7873; ph&#432;&#417;ng nam. Ba ngh&igrave;n gi&aacute;p binh t&ugrave;y t&ograve;ng c&#361;ng ch&#7841;y theo. Ch&#7841;y &#273;&#432;&#7907;c ch&#7915;ng hai ch&#7909;c d&#7863;m, c&aacute;c gi&aacute;p binh c&ugrave;ng reo h&ograve;, chia ra hai b&ecirc;n &#273;&ocirc;ng t&acirc;y th&agrave;nh h&igrave;nh c&aacute;nh qu&#7841;t v&acirc;y l&#7841;i. Ch&#7881; nghe ti&#7871;ng ng&#7921;a h&iacute; ch&oacute; s&#7911;a r&#7847;m r&#297;, b&#7889;n ph&iacute;a th&#7855;t v&ograve;ng v&acirc;y, trong &#273;&aacute;m c&#7887; c&oacute; m&#7845;y con th&#7887;, con ch&#7891;n ch&#7841;y ra.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; kh&ocirc;ng mu&#7889;n b&#7855;n th&uacute; nh&#7887;, &#273;&#7907;i m&#7897;t l&uacute;c l&acirc;u, v&#7851;n kh&ocirc;ng th&#7845;y nh&#7919;ng lo&#7841;i g&#7845;u hay h&#7893; n&agrave;o ch&#7841;y ra, c&ograve;n &#273;ang b&#7869; b&agrave;ng b&#7895;ng nghe ti&#7871;ng ng&#432;&#7901;i k&ecirc;u la, t&#7915; ph&iacute;a &#273;&ocirc;ng nam ch&#7915;ng m&#432;&#417;i h&aacute;n t&#7917; ch&#7841;y &#273;&#7871;n, nh&igrave;n y ph&#7909;c ra v&#7867; ti&#7873;u phu th&#7907; s&#259;n Nam tri&#7873;u. Li&ecirc;u binh kh&ocirc;ng &#273;u&#7893;i &#273;&#432;&#7907;c d&atilde; th&uacute;, bi&#7871;t r&#7857;ng ho&agrave;ng th&#432;&#7907;ng m&#7845;t vui, li&#7873;n &#273;i ki&#7871;m m&#7845;y k&#7867; nam nh&acirc;n v&acirc;y l&#7841;i, h&ograve; h&eacute;t xua &#273;u&#7893;i, d&#7891;n h&#7885; &#273;&#7871;n tr&#432;&#7899;c ng&#7921;a c&#7911;a ho&agrave;ng &#273;&#7871;.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7853;t t&#7889;t qu&aacute;!</p>

<p>Y li&#7873;n c&#7903;i chi&#7871;c cung n&#7841;m v&agrave;ng kh&#7843;m ng&#7885;c, l&#7855;p lang nha ti&#7877;n l&ocirc;ng &#273;i&ecirc;u, li&ecirc;n ti&#7871;p b&#7855;n ra, v&egrave;o v&egrave;o v&egrave;o m&#7845;y ti&#7871;ng, kh&ocirc;ng m&#361;i t&ecirc;n n&agrave;o tr&#7853;t, tr&uacute;ng s&aacute;u Nam nh&acirc;n. Nh&#7919;ng ng&#432;&#7901;i c&ograve;n l&#7841;i s&#7907; &#273;&#7871;n m&#7845;t h&#7871;t h&#7891;n v&iacute;a, quay m&igrave;nh b&#7887; ch&#7841;y nh&#432;ng l&#7841;i b&#7883; l&iacute;nh Li&ecirc;u d&ugrave;ng m&acirc;u ch&#7863;n &#273;u&#7893;i tr&#7903; l&#7841;i.</p>

<p>Ti&ecirc;u Phong th&#7845;y v&#7853;y h&#7871;t s&#7913;c b&#7845;t nh&#7851;n, k&ecirc;u l&ecirc;n:</p>

<p>- B&#7879; h&#7841;!</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#7919;ng k&#7867; c&ograve;n l&#7841;i &#273;&#7875; cho ng&#432;&#417;i, &#273;&#7875; ta xem th&#7847;n ti&#7877;n c&#7911;a huynh &#273;&#7879; th&#7871; n&agrave;o!</p>

<p>Ti&ecirc;u Phong l&#7855;c &#273;&#7847;u:</p>

<p>- Nh&#7919;ng ng&#432;&#7901;i n&agrave;y c&oacute; t&#7897;i g&igrave; &#273;&acirc;u, tha cho h&#7885; &#273;i.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; c&#432;&#7901;i:</p>

<p>- Ng&#432;&#7901;i nam nhi&#7873;u qu&aacute;, c&#7847;n ph&#7843;i gi&#7871;t s&#7841;ch th&igrave; thi&ecirc;n h&#7841; m&#7899;i th&aacute;i b&igrave;nh. B&#7885;n ch&uacute;ng &#273;&#7847;u thai l&#7847;m ch&#7895; l&agrave;m ng&#432;&#7901;i ph&#432;&#417;ng nam, th&#7871; l&agrave; c&oacute; t&#7897;i r&#7891;i.</p>

<p>N&oacute;i xong l&#7841;i li&ecirc;n ti&#7871;p b&#7855;n ra, m&#7895;i m&#361;i t&ecirc;n l&agrave; m&#7897;t ng&#432;&#7901;i, t&uacute;i &#273;&#7921;ng t&ecirc;n b&#7855;n &#273;&#7871;n m&#7897;t n&#7917;a h&#417;n ch&#7909;c ng&#432;&#7901;i H&aacute;n kh&ocirc;ng ai tho&aacute;t &#273;&#432;&#7907;c, k&#7867; th&igrave; ch&#7871;t ngay, k&#7867; th&igrave; tr&uacute;ng b&#7909;ng ch&#432;a t&#7855;t th&#7903; n&#7857;m g&#7909;c xu&#7889;ng r&ecirc;n la. &#272;&aacute;m qu&acirc;n Li&ecirc;u reo h&ograve; &#7847;m &#7929; c&ugrave;ng h&ocirc;:</p>

<p>- V&#7841;n tu&#7871;!</p>

<p>Ti&ecirc;u Phong l&uacute;c &#7845;y n&#7871;u nh&#432; ra tay ng&#259;n c&#7843;n th&igrave; th&#7915;a s&#7913;c &#273;&aacute;nh gi&#7841;t nh&#7919;ng v&#361; ti&#7877;n c&#7911;a Li&ecirc;u &#273;&#7871; nh&#432;ng c&ocirc;ng nhi&ecirc;n l&agrave;m m&#7845;t m&#7863;t nh&agrave; vua tr&#432;&#7899;c m&#7855;t qu&acirc;n l&iacute;nh th&igrave; qu&#7843; l&agrave; &#273;&#7841;i ngh&#7883;ch b&#7845;t &#273;&#7841;o, nh&#432;ng v&#7867; kh&oacute; ch&#7883;u kh&ocirc;ng th&#7875; kh&ocirc;ng t&#7887; ra n&eacute;t m&#7863;t. Gia Lu&#7853;t H&#7891;ng C&#417; c&#432;&#7901;i h&#7887;i:</p>

<p>- Sao th&#7871;?</p>

<p>Y &#273;ang &#273;&#7883;nh c&#7845;t cung &#273;i, b&#7895;ng th&#7845;y m&#7897;t con ng&#7921;a v&#432;&#7907;t v&ograve;ng s&#259;n, ch&#7841;y v&ugrave;n v&#7909;t t&#7899;i. Gia Lu&#7853;t H&#7891;ng C&#417; th&#7845;y ng&#432;&#7901;i ng&#7891;i tr&ecirc;n ng&#7921;a &#259;n v&#7853;n theo ki&#7875;u H&aacute;n nh&acirc;n, kh&ocirc;ng c&#7847;n h&#7887;i han, tra t&ecirc;n v&agrave;o loan cung b&#7855;n v&#7909;t ra ph&iacute;a ng&#432;&#7901;i kia. Ng&#432;&#7901;i kia gi&#417; hai ng&oacute;n tay k&#7865;p &#273;&#432;&#7907;c ngay m&#361;i t&ecirc;n. Ngay khi &#273;&oacute; m&#361;i t&ecirc;n th&#7913; hai c&#7911;a Gia Lu&#7853;t H&#7891;ng C&#417; c&#361;ng &#273;&atilde; b&#7855;n t&#7899;i, tay tr&aacute;i ng&#432;&#7901;i kia l&#7841;i th&ograve; ra, k&#7865;p &#273;&#432;&#7907;c ngay. Th&#7871; nh&#432;ng con ng&#7921;a kh&ocirc;ng ch&#7853;m l&#7841;i, v&#7851;n b&#259;ng b&#259;ng ch&#7841;y v&#7873; ph&iacute;a Li&ecirc;u ch&uacute;a. Gia Lu&#7853;t H&#7891;ng C&#417; t&ecirc;n b&#7855;n li&ecirc;n ti&#7871;p, h&#7871;t m&#361;i n&#7885; &#273;&#7871;n m&#361;i kia t&#432;&#7903;ng ch&#7915;ng nh&#432; &#273;&#7847;u t&ecirc;n n&#7885; n&#7889;i &#273;u&ocirc;i m&#361;i t&ecirc;n kia. Th&#7871; nh&#432;ng y b&#7855;n &#273;&atilde; nhanh m&agrave; &#273;&#7889;i ph&#432;&#417;ng b&#7855;t t&ecirc;n l&#7841;i c&ograve;n nhanh h&#417;n, ch&#7881; trong kho&#7843;nh kh&#7855;c, ng&#432;&#7901;i b&#7855;n ra b&#7843;y m&#361;i t&ecirc;n th&igrave; ng&#432;&#7901;i kia b&#7855;t &#273;&#7911; b&#7843;y.</p>

<p>Li&ecirc;u binh b&#7843;o v&#7879; ho&agrave;ng &#273;&#7871; li&#7873;n la &oacute;, c&ugrave;ng gi&#417; tr&#432;&#7901;ng m&acirc;u ra ch&#7863;n ngang tr&#432;&#7899;c m&#7863;t Gia Lu&#7853;t H&#7891;ng C&#417;, en ng&#7841;i k&#7867; kia ph&#7841;m gi&aacute;. Khi &#273;&oacute; hai b&ecirc;n c&ograve;n c&aacute;ch nhau ch&#7859;ng bao xa, Ti&ecirc;u Phong nh&igrave; r&otilde; &#273;&#432;&#7907;c m&#7863;t ng&#432;&#7901;i kia r&#7891;i, gi&#7853;t m&igrave;nh kinh h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- A T&#7917;, ng&#432;&#417;i &#273;&#7845;y &#432;? Kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877; v&#7899;i ho&agrave;ng th&#432;&#7907;ng.</p>

<p>Ng&#432;&#7901;i tr&ecirc;n ng&#7921;a c&#432;&#7901;i khanh kh&aacute;ch, n&eacute;m b&#7843;y m&#361;i t&ecirc;n b&#7855;t &#273;&#432;&#7907;c cho b&#7885;n v&#7879; binh, nh&#7843;y xu&#7889;ng ng&#7921;a, quay sang Gia Lu&#7853;t H&#7891;ng C&#417; qu&igrave; xu&#7889;ng h&agrave;nh l&#7877; n&oacute;i:</p>

<p>- Ho&agrave;ng th&#432;&#7907;ng, ti&#7875;u n&#7919; b&#7855;t t&ecirc;n c&#7911;a ho&agrave;ng th&#432;&#7907;ng, xin &#273;&#7915;ng tr&aacute;ch.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- H&#7843;o th&acirc;n th&#7911;! H&#7843;o b&#7843;n s&#7921;!</p>

<p>A T&#7917; &#273;&#7913;ng th&#7859;ng d&#7853;y k&ecirc;u l&ecirc;n:</p>

<p>- T&#7881; phu ra &#273;&oacute;n ti&#7875;u mu&#7897;i &#273;&#7845;y &#432;?</p>

<p>Hai ch&acirc;n n&agrave;ng nh&uacute;n m&#7897;t c&aacute;i nh&#7843;y ngay t&#7899;i tr&#432;&#7899;c m&#7863;t con ng&#7921;a Ti&ecirc;u Phong &#273;ang c&#432;&#7905;i. Ti&ecirc;u Phong th&#7845;y hai m&#7855;t c&ocirc; g&aacute;i l&oacute;ng l&aacute;nh c&oacute; th&#7847;n, v&#7915;a kinh ng&#7841;c, v&#7915;a m&#7915;ng r&#7905; k&ecirc;u l&ecirc;n:</p>

<p>- A T&#7917;, sao m&#7855;t c&ocirc; s&aacute;ng l&#7841;i r&#7891;i?</p>

<p>A T&#7917; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; nh&#7883; &#273;&#7879; c&#7911;a t&#7881; phu ch&#7919;a cho em &#273;&oacute;, anh th&#7917; ngh&#297; c&oacute; gi&#7887;i kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong l&#7841;i ch&#259;m ch&uacute; nh&igrave;n c&ocirc; g&aacute;i, &#273;&#7897;t nhi&ecirc;n r&ugrave;ng m&igrave;nh m&#7897;t c&aacute;i, d&#432;&#7901;ng nh&#432; trong &aacute;nh m&#7855;t A T&#7917; c&oacute; &#273;i&#7873;u g&igrave; h&#7871;t s&#7913;c u u&#7849;n th&#432;&#417;ng t&acirc;m. N&oacute;i cho &#273;&uacute;ng ra m&#7855;t n&agrave;ng &#273;&atilde; kh&#7887;i, l&#7841;i g&#7863;p l&#7841;i m&igrave;nh th&igrave; ph&#7843;i m&#432;&#7901;i ph&#7847;n hoan h&#7881; m&#7899;i ph&#7843;i, v&#7853;y m&agrave; sao l&#7841;i to&aacute;t ra m&#7897;t v&#7867; bu&#7891;n kh&#7893; nh&#432; th&#7871;? Ch&#7881; c&oacute; ti&#7871;ng c&#432;&#7901;i c&#7911;a n&agrave;ng l&agrave; &#273;&#7847;y v&#7867; sung s&#432;&#7899;ng m&agrave; th&ocirc;i. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Ch&#7855;c l&agrave; tr&ecirc;n &#273;&#432;&#7901;ng &#273;i ti&#7875;u A T&#7917; g&#7863;p nhi&#7873;u &#273;i&#7873;u kh&#7889;n kh&oacute;.&rdquo;</p>

<p>&#272;&#7897;t nhi&ecirc;n A T&#7917; k&ecirc;u r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng, v&#7885;t l&ecirc;n ph&iacute;a tr&#432;&#7899;c. Ti&ecirc;u Phong c&#361;ng c&#7843;m th&#7845;y c&oacute; ng&#432;&#7901;i &#7903; sau l&#432;ng m&igrave;nh &#273;&#7897;t nhi&ecirc;n ra tay &aacute;m to&aacute;n, l&#7853;p t&#7913;c quay l&#7841;i, th&#7845;y m&#7897;t c&aacute;i ch&#297;a ba d&ugrave;ng &#273;&#7875; &#273;i s&#259;n &#273;ang lao v&#7873; m&igrave;nh. A T&#7917; th&ograve; tay ra ch&#7897;p l&#7845;y, thu&#7853;n tay n&eacute;m l&#7841;i, chi&#7871;c &#273;inh ba li&#7873;n &#273;&acirc;m th&#7859;ng v&agrave;o ng&#7921;c m&#7897;t ng&#432;&#7901;i &#273;ang n&#7857;m d&#432;&#7899;i &#273;&#7845;t. Ng&#432;&#7901;i &#273;&oacute; l&agrave; m&#7897;t th&#7907; s&#259;n H&aacute;n nh&acirc;n, b&#7883; Gia Lu&#7853;t H&#7891;ng C&#417; b&#7855;n tr&uacute;ng nh&#432;ng ch&#432;a ch&#7871;t, thu h&#7871;t t&agrave;n l&#7921;c, ph&oacute;ng chi&#7871;c &#273;inh ba v&agrave;o l&#432;ng Ti&ecirc;u Phong. Y th&#7845;y Ti&ecirc;u Phong &#259;n m&#7863;c theo l&#7889;i cao quan n&#432;&#7899;c Li&ecirc;u, ch&#7881; mong gi&#7871;t &#273;&#432;&#7907;c &ocirc;ng &#273;&#7875; r&#7917;a m&#7889;i th&ugrave; b&#7883; ng&#432;&#7901;i ta s&aacute;t h&#7841;i.</p>

<p>A T&#7917; ch&#7881; v&agrave;o c&aacute;i x&aacute;c g&atilde; th&#7907; s&#259;n ch&#7917;i:</p>

<p>- &#272;&#7891; ch&oacute; l&#7907;n kh&ocirc;ng bi&#7871;t l&#432;&#7907;ng s&#7913;c m&igrave;nh kia, sao d&aacute;m t&iacute;nh chuy&#7879;n &aacute;m h&#7841;i t&#7881; phu ta?</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; th&#7845;y A T&#7917; ph&oacute;ng chi&#7871;c ch&#297;a ba gi&#7871;t g&atilde; th&#7907; s&#259;n, trong b&#7909;ng m&#7915;ng r&#7905; n&oacute;i:</p>

<p>- H&#7843;o c&ocirc; n&#432;&#417;ng, c&ocirc; th&acirc;n th&#7911; nhanh nh&#7865;n, qu&#7843; l&agrave; t&agrave;i gi&#7887;i th&#7853;t. M&#361;i xoa &#273;&oacute; d&#297; nhi&ecirc;n kh&ocirc;ng th&#7875; n&agrave;o l&agrave;m g&igrave; &#273;&#432;&#7907;c Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng, nh&#432;ng n&#7871;u nh&#432; v&igrave; th&#7871; m&agrave; b&#7883; th&#432;&#417;ng nh&#7865; th&igrave; kh&ocirc;ng kh&#7887;i l&agrave;m h&#7887;ng &#273;&#7841;i s&#7921; c&#7911;a tr&#7851;m. H&#7843;o c&ocirc; n&#432;&#417;ng, c&ocirc; mu&#7889;n ta th&#432;&#7903;ng g&igrave; &#273;&acirc;y?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Ho&agrave;ng th&#432;&#7907;ng phong cho t&#7881; phu c&#7911;a ti&#7875;u n&#7919; l&agrave;m quan to, c&#361;ng cho ti&#7875;u n&#7919; m&#7897;t ch&#7913;c quan &#273;i nh&eacute;? Ch&#7859;ng c&#7847;n ph&#7843;i to nh&#432; c&#7911;a t&#7881; phu nh&#432;ng c&#361;ng &#273;&#7915;ng nh&#7887; qu&aacute; &#273;&#7875; ng&#432;&#7901;i ta coi th&#432;&#7901;ng thi&#7871;p.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- B&ecirc;n n&#432;&#7899;c Li&ecirc;u n&#7919; nh&acirc;n ch&#7881; l&agrave;m vi&#7879;c nh&agrave; ch&#7913; kh&ocirc;ng l&agrave;m quan. N&#7871;u &#273;&atilde; th&#7871;, ng&#432;&#417;i v&#7889;n &#273;&atilde; l&agrave; qu&#7853;n ch&uacute;a r&#7891;i, ta th&#259;ng ng&#432;&#417;i l&ecirc;n m&#7897;t c&#7845;p, phong ng&#432;&#417;i l&agrave;m c&ocirc;ng ch&uacute;a, g&#7885;i l&agrave; c&ocirc;ng ch&uacute;a g&igrave; &#273;&acirc;y nh&#7881;? &#272;&#432;&#7907;c r&#7891;i, g&#7885;i l&agrave; B&igrave;nh Nam c&ocirc;ng ch&uacute;a.</p>

<p>A T&#7917; d&#7849;u mi&#7879;ng n&oacute;i:</p>

<p>- C&ocirc;ng ch&uacute;a th&igrave; kh&ocirc;ng l&agrave;m.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; ng&#7841;c nhi&ecirc;n:</p>

<p>- Sao l&#7841;i kh&ocirc;ng l&agrave;m?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Ho&agrave;ng th&#432;&#7907;ng k&#7871;t ngh&#297;a anh em v&#7899;i t&#7881; phu thi&#7871;p, n&#7871;u phong cho ti&#7875;u n&#7919; l&agrave;m c&ocirc;ng ch&uacute;a th&igrave; c&oacute; kh&aacute;c g&igrave; con g&aacute;i c&#7911;a ho&agrave;ng th&#432;&#7907;ng, nh&#432; v&#7853;y h&oacute;a ra b&#7883; t&#7909;t m&#7897;t vai hay sao?</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; th&#7845;y A T&#7917; &#273;&#7889;i v&#7899;i Ti&ecirc;u Phong th&#7847;n t&igrave;nh th&acirc;n thi&#7871;t m&agrave; Ti&ecirc;u Phong l&#7841;i kh&ocirc;ng g&#7847;n n&#7919; s&#7855;c, c&#7913; theo t&#7909;c th&#432;&#7901;ng c&#7911;a ng&#432;&#7901;i Li&ecirc;u, l&agrave;m quan to nh&#432; th&#7871;, ch&#7859;ng n&oacute;i tam th&ecirc; t&#7913; thi&#7871;p m&agrave; &#273;&#7871;n ba ch&#7909;c v&#7907; b&#7889;n ch&#7909;c n&agrave;ng h&#7847;u c&#361;ng c&ograve;n &#273;&#432;&#7907;c, &#7855;t h&#7859;n c&#361;ng c&oacute; t&igrave;nh &yacute; v&#7899;i A T&#7917;, nh&#432;ng v&igrave; ch&#432;ng n&agrave;ng c&ograve;n nh&#7887; tu&#7893;i n&ecirc;n kh&ocirc;ng ti&#7879;n th&agrave;nh th&acirc;n. Y b&egrave;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&ocirc;ng ch&uacute;a c&#7911;a ng&#432;&#417;i &#273;&acirc;y l&agrave; tr&#432;&#7903;ng c&ocirc;ng ch&uacute;a, ngang vai v&#7899;i em g&aacute;i ta, ch&#7913; kh&ocirc;ng ph&#7843;i ngang v&#7899;i con g&aacute;i ta. Ch&#7859;ng nh&#7919;ng ta phong ng&#432;&#417;i l&agrave;m B&igrave;nh Nam c&ocirc;ng ch&uacute;a m&agrave; c&#7843; t&acirc;m nguy&#7879;n c&#7911;a ng&#432;&#417;i ta c&#361;ng s&#7869; th&agrave;nh to&agrave;n cho, v&#7853;y &#273;&atilde; &#273;&#432;&#7907;c ch&#432;a?</p>

<p>Khu&ocirc;n m&#7863;t xinh x&#7855;n c&#7911;a A T&#7917; h&#417;i &#7917;ng h&#7891;ng n&oacute;i:</p>

<p>- Ti&#7875;u n&#7919; c&oacute; t&acirc;m nguy&#7879;n g&igrave; &#273;&acirc;u? L&agrave;m sao b&#7879; h&#7841; bi&#7871;t &#273;&#432;&#7907;c? B&#7879; h&#7841; l&agrave; th&acirc;n ho&agrave;ng &#273;&#7871; sao c&#361;ng l&#7841;i b&#7841; &#273;&acirc;u n&oacute;i &#273;&#7845;y nh&#432; th&#7871;?</p>

<p>N&agrave;ng x&#432;a nay ch&#7859;ng s&#7907; tr&#7901;i s&#7907; &#273;&#7845;t, kh&ocirc;ng bi&#7871;t ki&ecirc;ng n&#7875; ai &#273;&#7889;i v&#7899;i Gia Lu&#7853;t H&#7891;ng C&#417; c&#361;ng ch&#7859;ng gi&#7919; l&#7877; qu&acirc;n th&#7847;n. N&#432;&#7899;c Li&ecirc;u l&#7877; ph&aacute;p v&#7889;n c&ograve;n th&ocirc; s&#417;, Ti&ecirc;u Phong l&#7841;i l&agrave; qu&iacute; nh&acirc;n &#273;&#432;&#7907;c Gia Lu&#7853;t H&#7891;ng C&#417; c&#7921;c k&#7923; s&#7911;ng t&iacute;n, A T&#7917; n&oacute;i th&#7871; m&agrave; y ch&#7881; c&#432;&#7901;i kh&igrave; kh&igrave; n&oacute;i:</p>

<p>- N&#7871;u ch&#7913;c B&igrave;nh Nam c&ocirc;ng ch&uacute;a ng&#432;&#417;i c&ograve;n kh&ocirc;ng ch&#7883;u th&igrave; ta &#273;&agrave;nh ch&#7883;u th&ocirc;i. M&#7897;t, hai, ba, c&oacute; ch&#7883;u hay kh&ocirc;ng th&igrave; b&#7843;o?</p>

<p>A T&#7917; khoan thai l&#7841;y ph&#7909;c xu&#7889;ng, n&oacute;i nh&#7887;:</p>

<p>- A T&#7917; t&#7841; &acirc;n.</p>

<p>Ti&ecirc;u Phong c&#361;ng khom l&#432;ng h&agrave;nh l&#7877; n&oacute;i:</p>

<p>- T&#7841; b&#7879; h&#7841; &acirc;n &#273;i&#7875;n.</p>

<p>&Ocirc;ng coi A T&#7917; ch&#7859;ng kh&aacute;c g&igrave; em g&aacute;i m&igrave;nh, n&agrave;ng &#273;&#432;&#7907;c Li&ecirc;u &#273;&#7871; phong th&#432;&#7903;ng, Ti&ecirc;u Phong c&#361;ng ph&#7843;i c&#7843;m &#417;n. Gia Lu&#7853;t H&#7891;ng C&#417; &aacute;ng ch&#7915;ng m&igrave;nh &#273;o&aacute;n kh&ocirc;ng sai ngh&#297; th&#7847;m: &ldquo;&#272;&#7875; ta t&#7893; ch&#7913;c cho y m&#7897;t l&#7877; c&#432;&#7899;i th&#7853;t long tr&#7885;ng, sau &#273;&oacute; m&#7899;i sai &#273;i &#273;&aacute;nh T&#7889;ng, l&uacute;c &#273;&oacute; &#7855;t s&#7869; t&#7853;n l&#7921;c m&agrave; l&agrave;m.&rdquo; C&ograve;n Ti&ecirc;u Phong trong b&#7909;ng c&#361;ng t&#7921; h&#7887;i: &ldquo;Ho&agrave;ng th&#432;&#7907;ng phen n&agrave;y xu&ocirc;i nam l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave;? Sao l&#7841;i phong cho A T&#7917; c&aacute;i danh hi&#7879;u B&igrave;nh Nam c&ocirc;ng ch&uacute;a? B&igrave;nh Nam, ch&#7859;ng l&#7869; ho&agrave;ng th&#432;&#7907;ng mu&#7889;n &#273;&#7897;ng &#273;ao binh v&#7899;i Nam tri&#7873;u ch&#259;ng?&rdquo; Gia Lu&#7853;t H&#7891;ng C&#417; n&#7855;m tay Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Huynh &#273;&#7879;, anh em ta l&acirc;u ng&agrave;y kh&ocirc;ng g&#7863;p, ph&#7843;i t&acirc;m t&igrave;nh v&#7899;i nhau m&#7897;t l&uacute;c.</p>

<p>Hai ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a c&ugrave;ng ch&#7841;y v&#7873; h&#432;&#7899;ng nam, ng&#7921;a hay, &#273;&#432;&#7901;ng l&#7841;i ph&#7859;ng n&ecirc;n ch&#7881; ch&#7889;c l&aacute;t &#273;&atilde; ra ngo&agrave;i ch&#7909;c d&#7863;m. C&#7843; m&#7897;t c&aacute;nh &#273;&#7891;ng m&ecirc;nh m&ocirc;ng b&#7887; hoang, tr&ecirc;n ru&#7897;ng m&#7885;c &#273;&#7847;y gai g&oacute;c c&#7887; d&#7841;i. Ti&ecirc;u Phong ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#7901;i T&#7889;ng s&#7907; ta xua qu&acirc;n ra &lsquo;&#273;i g&#7863;t,&rsquo;&#273;&#7871;n n&#7895;i c&#7843; ch&#7909;c v&#7841;n m&#7851;u ru&#7897;ng t&#7889;t th&#7871; n&agrave;y m&agrave; kh&ocirc;ng ai c&agrave;y c&#7845;y.&rdquo;</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; gi&#7909;c ng&#7921;a ch&#7841;y l&ecirc;n tr&ecirc;n m&#7897;t c&aacute;i g&ograve; nh&#7887;, gh&igrave;m c&#432;&#417;ng &#273;&#7913;ng tr&ecirc;n &#273;&#7881;nh &#273;&#7891;i, nh&igrave;n quanh qu&#7845;t &#273;&#7847;y v&#7867; t&#7921; h&agrave;o. Ti&ecirc;u Phong c&#361;ng l&ecirc;n theo, &#273;&#432;a m&#7855;t nh&igrave;n v&#7873; ph&#432;&#417;ng nam, ch&#7881; th&#7845;y n&uacute;i non tr&ugrave;ng &#273;i&#7879;p, kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u l&agrave; b&#7871;n b&#7901;.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; gi&#417; roi ch&#7881; xu&#7889;ng n&oacute;i:</p>

<p>- Huynh &#273;&#7879;, nh&#7899; l&#7841;i h&#417;n ba m&#432;&#417;i n&#259;m tr&#432;&#7899;c, ph&#7909; ho&agrave;ng c&#361;ng &#273;&atilde; t&#7915;ng d&#7855;t ta &#273;&#7871;n &#273;&acirc;y, ch&#7881; v&#7873; ph&#432;&#417;ng nam cho ta th&#7845;y giang s&#417;n c&#7911;a ng&#432;&#7901;i T&#7889;ng qu&#7843; l&agrave; g&#7845;m v&oacute;c.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Qu&#7843; &#273;&uacute;ng v&#7853;y!</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; n&oacute;i:</p>

<p>- Ng&#432;&#417;i t&#7921; nh&#7887; l&#7899;n l&ecirc;n &#7903; &#273;&#7845;t nam man, hi&#7875;u bi&#7871;t nhi&#7873;u s&#417;n xuy&ecirc;n nh&acirc;n v&#7853;t, &#7903; ph&#432;&#417;ng nam h&#7859;n l&agrave; tho&#7843;i m&aacute;i h&#417;n ch&uacute;ng ta ph&#432;&#417;ng b&#7855;c l&#7841;nh ng&#7855;t ch&#7913; g&igrave;?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- &#272;&#7883;a ph&#432;&#417;ng &#7903; n&#417;i n&agrave;o th&igrave; c&#361;ng v&#7853;y. N&oacute;i &#273;&#7871;n &ldquo;tho&#7843;i m&aacute;i&rdquo; th&igrave; ch&#7881; c&#7847;n kh&ocirc;ng ph&#7843;i lo l&#7855;ng, trong l&ograve;ng vui s&#432;&#7899;ng l&agrave; &#273;&#432;&#7907;c r&#7891;i. Ng&#432;&#7901;i ph&#432;&#417;ng b&#7855;c kh&ocirc;ng quen &#7903; ph&#432;&#417;ng nam, ng&#432;&#7901;i ph&#432;&#417;ng nam c&#361;ng kh&ocirc;ng quen &#7903; ph&#432;&#417;ng b&#7855;c. &Ocirc;ng tr&#7901;i &#273;&atilde; s&#7855;p &#273;&#7863;t nh&#432; th&#7871; r&#7891;i, n&ecirc; nh&#7845;t &#273;&#7883;nh &#273;&#7893;i ch&#7895; cho nhau th&igrave; ch&#7881; th&ecirc;m phi&#7873;n n&atilde;o.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave; ng&#432;&#7901;i B&#7855;c nh&#432;ng c&#432; ng&#7909; &#7903; ph&#432;&#417;ng nam, l&acirc;u qu&aacute; h&oacute;a quen r&ocirc;i, nay ph&#7843;i di c&#432; l&ecirc;n ph&iacute;a b&#7855;c, kh&ocirc;ng th&#7845;y b&#7921;c b&#7897;i hay sao?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Th&acirc;n l&agrave; k&#7867; l&atilde;ng &#273;&atilde;ng giang h&#7891;, b&#7889;n b&#7875; &#273;&acirc;u c&#361;ng l&agrave; nh&agrave;, kh&ocirc;ng ph&#7843;i nh&#432; b&#7885;n nh&agrave; n&ocirc;ng hay k&#7867; ch&#259;n nu&ocirc;i. Th&#7847;n &#273;&#432;&#7907;c b&#7879; h&#7841; ban cho n&#417;i &#259;n ch&#7889;n &#7903;, cao quan h&#7853;u l&#7897;c v&#7851;n h&#7857;ng th&acirc;m c&#7843;m &acirc;n &#273;&#7913;c, c&ograve;n c&oacute; g&igrave; &#273;&acirc;u m&agrave; phi&#7873;n n&atilde;o?</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; quay l&#7841;i, nh&igrave;n ch&#259;m ch&#259;m v&agrave;o m&#7863;t &ocirc;ng. Ti&ecirc;u Phong kh&ocirc;ng ti&#7879;n b&#7889;n m&#7855;t nh&igrave;n nhau, m&#7881;m c&#432;&#7901;i r&#7891;i &#273;&#432;a m&#7855;t sang ch&#7895; kh&aacute;c. Gia Lu&#7853;t H&#7891;ng C&#417; ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- Huynh &#273;&#7879;, ng&#432;&#417;i v&#7899;i ta tuy k&#7867; ch&uacute;a ng&#432;&#7901;i t&ocirc;i, nh&#432;ng l&agrave; anh em k&#7871;t ngh&#297;a, l&acirc;u ng&agrave;y kh&ocirc;ng g&#7863;p nhau sao c&oacute; v&#7867; h&#7901; h&#7919;ng th&#7871;?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Tr&#432;&#7899;c &#273;&acirc;y vi th&#7847;n kh&ocirc;ng bi&#7871;t b&#7879; h&#7841; l&agrave; thi&ecirc;n t&#7917; n&#432;&#7899;c Li&ecirc;u n&agrave;y, n&ecirc;n &#273;&atilde; kh&ocirc;ng kh&#7887;i m&#7841;o mu&#7897;i, ng&#7841;o m&#7841;n v&oacute;i cao, nh&#432;ng sau n&agrave;y bi&#7871;t r&#7891;i, l&#7869; n&agrave;o c&ograve;n d&aacute;m coi nh&#432; huynh &#273;&#7879; k&#7871;t ngh&#297;a?</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; th&#7903; d&agrave;i:</p>

<p>- L&agrave;m ho&agrave;ng &#273;&#7871; h&oacute;a ra ch&#7859;ng c&oacute; th&#7875; k&#7871;t giao &#273;&#432;&#7907;c v&#7899;i v&agrave;i ng&#432;&#7901;i t&acirc;m ph&uacute;c, ngh&#297;a kh&iacute; th&acirc;m tr&#7885;ng hay sao? Huynh &#273;&#7879;, v&iacute; nh&#432; ta theo ng&#432;&#417;i h&agrave;nh t&#7849;u giang h&#7891;, kh&ocirc;ng g&igrave; c&acirc;u th&uacute;c, c&oacute; khi l&#7841;i sung s&#432;&#7899;ng h&#417;n!</p>

<p>Ti&ecirc;u Phong m&#7915;ng r&#7905; &#273;&aacute;p:</p>

<p>- B&#7879; h&#7841; n&#7871;u th&iacute;ch c&oacute; b&#7841;n b&egrave;, c&#361;ng &#273;&acirc;u c&oacute; kh&oacute; g&igrave;. Th&#7847;n c&oacute; hai ng&#432;&#7901;i anh em k&#7871;t ngh&#297;a &#7903; Trung Nguy&ecirc;n, m&#7897;t ng&#432;&#7901;i l&agrave; H&#432; Tr&uacute;c T&#7917; &#7903; cung Linh Th&#7913;u, m&#7897;t ng&#432;&#7901;i l&agrave; &#272;&#7841;i L&yacute; &#272;o&agrave;n D&#7921;, &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i nhi&#7879;t t&igrave;nh can &#273;&#7843;m. N&#7871;u nh&#432; b&#7879; h&#7841; b&#7857;ng l&ograve;ng g&#7863;p h&#7885;, th&#7847;n s&#7869; m&#7901;i &#273;&#7871;n th&#259;m Li&ecirc;u qu&#7889;c m&#7897;t chuy&#7871;n.</p>

<p>&Ocirc;ng t&#7915; khi tr&#7903; l&#7841;i Nam Kinh, ng&agrave;y ng&agrave;y chung s&#7889;ng v&#7899;i &#273;&aacute;m thu&#7897;c h&#7841; l&iacute;nh tr&aacute;ng, ng&ocirc;n ng&#7919; t&iacute;nh n&#7871;t &#273;&#7873;u kh&ocirc;ng h&#7907;p nhau, n&ecirc;n c&agrave;ng th&ecirc;m nh&#7899; nhung H&#432; Tr&uacute;c, &#272;o&agrave;n D&#7921;, ch&#7881; mong hai ng&#432;&#7901;i &#273;&#7871;n &#273;&acirc;y h&agrave;n huy&ecirc;n m&#7897;t phen.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; m&#7915;ng r&#7905; &#273;&aacute;p:</p>

<p>- N&#7871;u &#273;&atilde; l&agrave; anh em k&#7871;t ngh&#297;a c&#7911;a huynh &#273;&#7879;, th&igrave; c&#361;ng l&agrave; anh em c&#7911;a ta. Ng&#432;&#417;i mau mau sai ng&#432;&#7901;i &#273;&#432;a th&#432;, b&#7843;o hai ng&#432;&#7901;i &#273;&oacute; &#273;&#7871;n Li&ecirc;u qu&#7889;c, tr&#7851;m s&#7869; phong quan ch&#7913;c to cho h&#7885;.</p>

<p>Ti&ecirc;u Phong m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7901;i h&#7885; qua &#273;&acirc;y ch&#417;i th&igrave; kh&ocirc;ng kh&oacute; nh&#432;ng b&#7843;o qua &#273;&acirc;y l&agrave;m quan th&igrave; ch&#7855;c h&#7885; kh&ocirc;ng &#273;i &#273;&acirc;u.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i n&oacute;i:</p>

<p>- Huynh &#273;&#7879;, ta xem th&#7847;n t&igrave;nh ng&ocirc;n ng&#7919; nh&agrave; ng&#432;&#417;i, trong l&ograve;ng d&#432;&#7901;ng nh&#432; c&oacute; &#273;i&#7873;u g&igrave; r&#7847;u r&#297; kh&ocirc;ng vui. Ta c&oacute; c&#7843; thi&ecirc;n h&#7841;, &#273;&#432;a binh &#273;i b&#7889;n b&#7875; ch&#7895; n&agrave;o ch&#7843; &#273;&#432;&#7907;c, c&oacute; chuy&#7865;n g&igrave; lo cho ng&#432;&#417;i m&agrave; kh&ocirc;ng xong? Sao hi&#7873;n &#273;&#7879; kh&ocirc;ng n&oacute;i cho ng&#432;&#7901;i anh n&agrave;y bi&#7871;t?</p>

<p>Ti&ecirc;u Phong trong l&ograve;ng c&#7843;m &#273;&#7897;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m d&#7845;u b&#7879; h&#7841;, chuy&#7879;n n&agrave;y l&agrave; m&#7889;i h&#7853;n b&igrave;nh sinh c&#7911;a th&#7847;n, &#273;&atilde; g&acirc;y ra m&#7897;t sai l&#7847;m r&#7845;t l&#7899;n, kh&ocirc;ng th&#7875; n&agrave;o v&atilde;n h&#7891;i &#273;&#432;&#7907;c.</p>

<p>N&oacute;i r&#7891;i &ocirc;ng &#273;em chuy&#7879;n ng&#7897; s&aacute;t A Ch&acirc;u k&#7875; l&#7841;i qua loa. Gia Lu&#7853;t H&#7891;ng C&#417; v&#7895; &#273;&ugrave;i m&#7897;t c&aacute;i l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Th&#7843;o n&agrave;o huynh &#273;&#7879; &#273;&atilde; ngo&agrave;i ba m&#432;&#417;i m&agrave; kh&ocirc;ng l&#7845;y v&#7907;, th&igrave; ra ch&#7881; v&igrave; kh&ocirc;ng qu&ecirc;n &#273;&#432;&#7907;c ng&#432;&#7901;i c&#361;. Huynh &#273;&#7879;, ng&#432;&#417;i s&#7903; d&#297; g&acirc;y ra c&aacute;i sai l&#7847;m &#273;&oacute;, ch&#7859;ng qua c&#361;ng b&#7903;i b&#7885;n nam man ng&#432;&#7901;i H&aacute;n t&#7879; b&#7841;c, th&ecirc;m b&#7885;n &#259;n m&agrave;y ng&#432;&#7901;i H&aacute;n vong &acirc;n ph&#7909; ngh&#297;a.</p>

<p>Ch&uacute; m&agrave;y kh&ocirc;ng vi&#7879;c g&igrave; ph&#7843;i bu&#7891;n r&#7847;u, ta l&#7853;p t&#7913;c h&#432;ng binh, &#273;&aacute;nh cho b&#7885;n nam man m&#7897;t tr&#7853;n, b&#7855;t s&#7841;ch b&#7885;n v&otilde; l&acirc;m Trung Nguy&ecirc;n, lu&ocirc;n c&#7843; b&#7885;n C&aacute;i Bang &#273;em gi&#7871;t h&#7871;t, &#273;&#7875; cho h&#7843; c&aacute;i th&ugrave; ch&#7871;t m&#7865; c&#7911;a huynh &#273;&#7879; n&#417;i Nh&#7841;n M&ocirc;n Quan, v&agrave; c&aacute;i h&#7853;n b&#7883; v&acirc;y kh&#7889;n n&#417;i T&#7909; Hi&#7873;n Trang. N&#7871;u ch&uacute; m&agrave;y th&iacute;ch g&aacute;i &#273;&#7865;p ng&#432;&#7901;i nam, ta s&#7869; ch&#7885;n cho m&#7897;t ngh&igrave;n &#273;&#7913;a, hai ngh&igrave;n &#273;&#7913;a &#273;&#7871;n h&#7847;u h&#7841;, c&oacute; g&igrave; kh&oacute; &#273;&acirc;u?</p>

<p>Ti&ecirc;u Phong tr&ecirc;n m&#7863;t tho&aacute;ng hi&#7879;n v&#7867; g&#432;&#7907;ng g&#7841;o, ngh&#297; th&#7847;m: &ldquo;Ta &#273;&atilde; gi&#7871;t l&#7847;m A Ch&acirc;u, ki&#7871;p n&agrave;y c&ograve;n l&#7845;y ai n&#7919;a? A Ch&acirc;u l&agrave; A Ch&acirc;u, t&#7913; h&#7843;i li&#7879;t qu&#7889;c, thi&ecirc;n thu v&#7841;n t&#7843;i c&#361;ng ch&#7881; c&oacute; m&#7897;t n&agrave;ng A Ch&acirc;u m&agrave; th&ocirc;i. D&ugrave; cho m&#7897;t ngh&igrave;n, m&#7897;t v&#7841;n m&#7929; n&#7919; ng&#432;&#7901;i H&aacute;n c&#361;ng &#273;&acirc;u c&oacute; th&#7875; thay th&#7871; n&agrave;ng? Ho&agrave;ng th&#432;&#7907;ng quen v&#7899;i c&#7843;nh h&#7853;u cung h&agrave;ng tr&#259;m h&agrave;ng ngh&igrave;n cung nga phi t&#7847;n, &#273;&acirc;u c&oacute; bi&#7871;t &lsquo;t&igrave;nh&rsquo; l&agrave; th&#7871; n&agrave;o?&rdquo; &Ocirc;ng b&egrave;n n&oacute;i:</p>

<p>- &#272;a t&#7841; h&#7853;u &acirc;n c&#7911;a b&#7879; h&#7841;, nh&#432;ng c&#7915;u o&aacute;n c&#7911;a th&#7847;n v&#7899;i v&otilde; l&acirc;m Trung Nguy&ecirc;n &#273;&atilde; m&#7897;t b&uacute;t s&#7893; to&#7865;t r&#7891;i. D&#432;&#7899;i tay vi th&#7847;n &#273;&atilde; gi&#7871;t kh&ocirc;ng &iacute;t ng&#432;&#7901;i trong v&otilde; l&acirc;m Trung Nguy&ecirc;n, l&#7845;y o&aacute;n b&aacute;o o&aacute;n, qu&#7843; l&agrave; v&ocirc; c&ugrave;ng v&ocirc; t&#7853;n. Chi&#7871;n tranh x&#7843;y ra, li&ecirc;n mi&ecirc;n kh&ocirc;ng d&#7913;t, h&#7885;a n&#7885; ti&#7871;p h&#7885;a kia, s&#7921; vi&#7879;c kh&ocirc;ng bi&#7871;t s&#7869; &#273;&#7871;n ch&#7915;ng n&agrave;o.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ng&#432;&#7901;i T&#7889;ng v&#259;n nh&#432;&#7907;c, ch&#7881; gi&#7887;i &#259;n to n&oacute;i l&#7899;n, &#273;&#7871;n khi ra tr&#7853;n ch&#432;a &#273;&aacute;nh &#273;&atilde; thua. Huynh &#273;&#7879; anh h&ugrave;ng v&ocirc; &#273;&#7883;ch, th&#7889;ng su&#7845;t binh m&atilde; nam chinh, ch&#7881; v&agrave;i ng&agrave;y l&agrave; &#273;&#7883;nh &#273;&#432;&#7907;c &#273;&#7845;t nam man, l&agrave;m g&igrave; c&oacute; chuy&#7879;n binh li&ecirc;n h&#7885;a k&#7871;t? Huynh &#273;&#7879;, ca ca l&#7847;n n&agrave;y xu&#7889;ng mi&#7873;n nam, ng&#432;&#417;i c&oacute; bi&#7871;t t&#7841;i v&igrave; c&#7899; g&igrave; kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- C&#361;ng &#273;ang mong &#273;&#432;&#7907;c b&#7879; h&#7841; ch&#7881; th&#7883; cho r&otilde; r&agrave;ng.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; c&#432;&#7901;i n&oacute;i:</p>

<p>- Chuy&#7879;n th&#7913; nh&#7845;t l&agrave; mu&#7889;n &#273;&#432;&#7907;c c&ugrave;ng hi&#7873;n &#273;&#7879; g&#7863;p nhau cho b&otilde; nh&#7919;ng ng&agrave;y xa c&aacute;ch. Hi&#7873;n &#273;&#7879; m&#7899;i r&#7891;i &#273;i qua ph&#432;&#417;ng t&acirc;y, n&#432;&#7899;c T&acirc;y H&#7841; h&igrave;nh th&#7871; kh&oacute; hay d&#7877;, binh m&atilde; y&#7871;u hay m&#7841;nh, &#7855;t &#273;&atilde; ghi nh&#7899; trong l&ograve;ng r&#7891;i. Theo &yacute; ki&#7871;n c&#7911;a hi&#7873;n &#273;&#7879;, li&#7879;u c&oacute; thu &#273;&#432;&#7907;c T&acirc;y H&#7841; hay kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong b&agrave;ng ho&agrave;ng, ngh&#297; th&#7847;m: &ldquo;Ho&agrave;ng th&#432;&#7907;ng &#273;&#7891; m&#432;u qu&#7843; kh&ocirc;ng ph&#7843;i nh&#7887;, &#273;&atilde; c&oacute; b&#7909;ng nam chi&#7871;n &#272;&#7841;i T&#7889;ng, l&#7841;i c&ograve;n t&iacute;nh c&#7843; t&acirc;y thu T&acirc;y H&#7841;.&rdquo; &Ocirc;ng li&#7873;n &#273;&aacute;p:</p>

<p>- Th&#7847;n t&#7917; chuy&#7871;n v&#7915;a qua t&acirc;y du, ch&#7881; &#273;&#7883;nh xem tr&ograve; n&aacute;o nhi&#7879;t c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; chi&ecirc;u th&acirc;n, &#273;&acirc;u c&oacute; ngh&#297; g&igrave; &#273;&#7871;n chi&#7871;n tr&#7853;n c&ocirc;ng th&#7911;. B&#7879; h&#7841; minh gi&aacute;m, th&#7847;n t&#7917; qua l&#7841;i giang h&#7891; l&acirc;u n&#259;m, c&#7853;n chi&#7871;n quy&#7873;n c&#432;&#7899;c th&igrave; c&#361;ng c&oacute; ch&uacute;t kinh nghi&#7879;m, c&ograve;n h&agrave;nh binh b&#7889; tr&#7853;n, th&#7853;t ch&#7859;ng bi&#7871;t t&iacute; g&igrave;.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Hi&#7873;n &#273;&#7879; vi&#7879;c g&igrave; ph&#7843;i khi&ecirc;m t&#7889;n qu&aacute; nh&#432; th&#7871;? Qu&#7889;c v&#432;&#417;ng T&acirc;y H&#7841; k&#7923; n&agrave;y &#273;&aacute;nh tr&#7889;ng khua chi&ecirc;ng tuy&#7875;n ph&ograve; m&atilde;, ai ng&#7901; &#273;&#7847;u voi &#273;u&ocirc;i chu&#7897;t, kh&ocirc;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u, th&#7853;t ch&#7859;ng b&otilde; c&#432;&#7901;i. Bi&#7871;t v&#7853;y k&#7923; &#273;&oacute; hi&#7873;n &#273;&#7879; d&#7851;n theo m&#432;&#7901;i v&#7841;n tinh binh, l&#7845;y qu&aacute;ch c&ocirc; c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; &#273;em v&#7873; Nam Kinh, th&#7871; m&#7899;i th&#7853;t l&agrave; hay &#273;&#7845;y.</p>

<p>Ti&ecirc;u Phong m&#7881;m c&#432;&#7901;i, ngh&#297; th&#7847;m: &ldquo;Ho&agrave;ng th&#432;&#7907;ng c&#7913; ngh&#297; binh h&ugrave;ng t&#432;&#7899;ng m&#7841;nh trong tay l&agrave; mu&#7889;n g&igrave; &#273;&#432;&#7907;c n&#7845;y.&rdquo; Gia Lu&#7853;t H&#7891;ng C&#417; n&oacute;i ti&#7871;p:</p>

<p>- Ca ca s&#7903; d&#297; l&#7847;n n&agrave;y xu&#7889;ng &#273;&acirc;y, &#7845;y l&agrave; &#273;&#7875; th&#259;ng t&#432;&#7899;c th&#259;ng quan cho hi&#7873;n &#273;&#7879;. Hi&#7873;n &#273;&#7879; nghe &#273;&acirc;y.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Vi th&#7847;n th&#7909; &acirc;n nh&#432; th&#7871; &#273;&atilde; qu&aacute; nhi&#7873;u, kh&ocirc;ng d&aacute;m v&#7885;ng t&#432;&#7903;ng&hellip;</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng Ti&ecirc;u Phong nghe &#273;&acirc;y!</p>

<p>Ti&ecirc;u Phong ch&#7881; &#273;&agrave;nh nh&#7843;y xu&#7889;ng ng&#7921;a, qu&igrave; ph&#7909;c xu&#7889;ng &#273;&#7845;t. Gia Lu&#7853;t H&#7891;ng C&#417; n&oacute;i:</p>

<p>Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng Ti&ecirc;u Phong t&#7853;n trung th&#7875; qu&#7889;c, ph&ograve; t&aacute; tr&#7851;m nh&#432; tay ch&acirc;n, nay th&#259;ng t&#432;&#7899;c l&ecirc;n T&#7889;ng V&#432;&#417;ng, B&igrave;nh Nam &#273;&#7841;i nguy&ecirc;n so&aacute;i, th&#7889;ng su&#7845;t ba qu&acirc;n.</p>

<p>Kh&acirc;m th&#7917;.</p>

<p>Ti&ecirc;u Phong trong b&#7909;ng ng&#7847;n ng&#7915;, kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m sao, n&oacute;i:</p>

<p>- Vi th&#7847;n kh&ocirc;ng c&oacute; c&ocirc;ng lao g&igrave;, th&#7921;c kh&ocirc;ng d&aacute;m nh&#7853;n tr&#7885;ng &acirc;n nh&#432; th&#7871;.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; l&#7841;nh l&ugrave;ng h&#7887;i:</p>

<p>- Sao th&#7871;? Ng&#432;&#417;i c&#7921; m&#7879;nh kh&ocirc;ng nh&#7853;n ch&#259;ng?</p>

<p>Ti&ecirc;u Phong th&#7845;y gi&#7885;ng y c&oacute; v&#7867; gay g&#7855;t, bi&#7871;t r&#7857;ng kh&ocirc;ng th&#7875; n&agrave;o t&#7915; ch&#7889;i, ch&#7881; &#273;&agrave;nh kh&#7845;u &#273;&#7847;u n&oacute;i:</p>

<p>- Th&#7847;n Ti&ecirc;u Phong t&#7841; &acirc;n.</p>

<p>H&#7891;ng C&#417; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- C&oacute; th&#7871; m&#7899;i l&agrave; h&#7843;o huynh &#273;&#7879; c&#7911;a ta ch&#7913;.</p>

<p>Y &#273;&#432;a tay &#273;&#7905; Ti&ecirc;u Phong d&#7853;y n&oacute;i:</p>

<p>- Huynh &#273;&#7879;, ta l&#7847;n n&agrave;y xu&#7889;ng nam kh&ocirc;ng ph&#7843;i ch&#7881; &#273;&#7871;n Nam Kinh m&agrave; c&ograve;n mu&#7889;n ng&#7921; gi&aacute; &#273;&#7871;n t&#7853;n Bi&#7879;n L&#432;&#417;ng.</p>

<p>Ti&ecirc;u Phong l&#7841;i c&agrave;ng kinh h&atilde;i, run run h&#7887;i:</p>

<p>- B&#7879; h&#7841; mu&#7889;n &#273;&#7871;n Bi&#7879;n L&#432;&#417;ng? Ch&#7859;ng&hellip; ch&#7859;ng ph&#7843;i l&agrave;&hellip;</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; c&#432;&#7901;i n&oacute;i:</p>

<p>- Huynh &#273;&#7879; l&agrave; B&igrave;nh Nam &#273;&#7841;i nguy&ecirc;n so&aacute;i th&#7889;ng su&#7845;t ba qu&acirc;n, v&igrave; ta &#273;i tr&#432;&#7899;c, ch&uacute;ng m&igrave;nh &#273;&aacute;nh th&#7859;ng t&#7899;i Bi&#7879;n L&#432;&#417;ng. Sau n&agrave;y ho&agrave;ng cung c&#7911;a th&#7857;ng nh&atilde;i Tri&#7879;u H&uacute; kia s&#7869; l&agrave; ph&#7911; T&#7889;ng V&#432;&#417;ng c&#7911;a hi&#7873;n &#273;&#7879;.</p>

<p>Ti&ecirc;u Phong h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; c&oacute; ngh&#297;a l&agrave; b&#7879; h&#7841; &#273;&#7883;nh khai chi&#7871;n v&#7899;i Nam tri&#7873;u &#432;?</p>

<p>H&#7891;ng C&#417; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i l&agrave; ta mu&#7889;n g&acirc;y s&#7921; v&#7899;i Nam tri&#7873;u m&agrave; l&agrave; b&#7885;n Nam man mu&#7889;n c&ugrave;ng ta so t&agrave;i cao th&#7845;p. Th&#7901;i con m&#7909; gi&agrave; th&aacute;i ho&agrave;ng th&aacute;i h&#7853;u c&#7911;a Nam tri&#7873;u c&ograve;n ch&#7845;p ch&iacute;nh, m&#7885;i vi&#7879;c chuy&#7879;n g&igrave; &#273;&acirc;u ra &#273;&oacute;, ta tuy c&oacute; b&#7909;ng &ldquo;nam chinh&rdquo; nh&#432;ng kh&ocirc;ng ch&#7855;c &#259;n. B&acirc;y gi&#7901; b&agrave; l&atilde;o &#273;&oacute; ch&#7871;t r&#7891;i, th&#7857;ng nh&atilde;i Tri&#7879;u H&uacute; mi&#7879;ng c&ograve;n h&ocirc;i s&#7919;a kia l&#7841;i cho ng&#432;&#7901;i sang d&ograve; th&aacute;m ph&#432;&#417;ng b&#7855;c, hu&#7845;n luy&#7879;n qu&acirc;n &#273;&#7897;i, chi&ecirc;u binh m&atilde;i m&atilde;, t&iacute;ch th&#7843;o &#273;&#7891;n l&#432;&#417;ng, ha ha, th&#7857;ng nh&atilde;i &#273;&oacute; kh&ocirc;ng ph&#7843;i mu&#7889;n &#273;&#7889;i ph&oacute; ta th&igrave; c&ograve;n ai n&#7919;a?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Nam tri&#7873;u hu&#7845;n luy&#7879;n s&#297; t&#7889;t m&igrave;nh c&#361;ng ch&#7859;ng c&#7847;n ph&#7843;i &#273;&#7875; &yacute; l&agrave;m g&igrave;. M&#7845;y n&#259;m qua T&#7889;ng Li&ecirc;u kh&ocirc;ng giao tranh, hai n&#432;&#7899;c th&aacute;i b&igrave;nh, Tri&#7879;u H&uacute; &#273;&#7871;n x&acirc;m ph&#7841;m th&igrave; m&igrave;nh s&#7869; &#273;&aacute;nh cho ch&uacute;ng m&#7897;t tr&#7853;n tan t&agrave;nh. C&ograve;n nh&#432; n&#7871;u y s&#7907; thanh uy c&#7911;a b&#7879; h&#7841;, kh&ocirc;ng d&aacute;m v&#7885;ng &#273;&#7897;ng khinh su&#7845;t th&igrave; m&igrave;nh c&#361;ng ch&#7859;ng c&#7847;n ch&#7845;p nh&#7845;t t&ecirc;n ti&#7875;u t&#7917; &#273;&oacute; l&agrave;m chi.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; n&oacute;i:</p>

<p>- Huynh &#273;&#7879; c&oacute; ch&#7895; ch&#432;a am t&#432;&#7901;ng, Nam tri&#7873;u &#273;&#7845;t r&#7897;ng ng&#432;&#7901;i &#273;&ocirc;ng, s&#7843;n v&#7853;t phong ph&uacute;, n&#7871;u nh&#432; c&oacute; &#273;&#432;&#7907;c m&#7897;t minh ch&uacute;a, nh&#7845;t &#273;&#7883;nh &#273;&#7889;i ph&oacute; v&#7899;i &#272;&#7841;i Li&ecirc;u th&igrave; ch&uacute;ng ta kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7883;ch n&#7893;i. May sao g&atilde; Tri&#7879;u H&uacute; kia h&agrave;nh &#273;&#7897;ng c&agrave;n r&#7905;, bi&#7871;m tr&#7909;c trung th&#7847;n, &#273;&#7871;n c&#7843; g&atilde; r&acirc;u r&#7853;m h&#7885; T&ocirc; c&#361;ng b&#7883; &#273;u&#7893;i r&#7891;i. L&uacute;c n&agrave;y vua t&ocirc;i kh&ocirc;ng h&ograve;a thu&#7853;n, l&ograve;ng ng&#432;&#7901;i kh&ocirc;ng theo, qu&#7843; &#273;&uacute;ng l&agrave; c&aacute;i c&#417; h&#7897;i ngh&igrave;n n&#259;m m&#7897;t thu&#7903;. L&uacute;c n&agrave;y kh&ocirc;ng kh&#7903;i s&#7921; th&igrave; c&ograve;n ch&#7901; &#273;&#7871;n bao gi&#7901;?</p>

<p>Ti&ecirc;u Phong &#273;&#432;a m&#7855;t nh&igrave;n xu&#7889;ng ph&#432;&#417;ng nam, tr&#432;&#7899;c m&#7855;t nh&#432; hi&#7879;n ra m&#7897;t c&#7843;nh t&#432;&#7907;ng huy&#7877;n &#7843;o: H&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n qu&acirc;n Li&ecirc;u &#273;ang &agrave;o &agrave;o ti&#7871;n xu&#7889;ng, nh&agrave; c&#7917;a ch&aacute;y ng&uacute;t tr&#7901;i, bao nhi&ecirc;u l&agrave; nam ph&#7909; l&atilde;o &#7845;u r&ecirc;n xi&#7871;t d&#432;&#7899;i v&oacute; ng&#7921;a, t&ecirc;n bay kh&#7855;p n&#417;i, binh l&iacute;nh T&#7889;ng Li&ecirc;u ch&eacute;m gi&#7871;t, x&aacute;c ng&#432;&#7901;i r&#417;i t&#7915; tr&ecirc;n m&igrave;nh ng&#7921;a xu&#7889;ng, m&aacute;u h&ograve;a l&#7851;n v&#7899;i n&#432;&#7899;c s&ocirc;ng cu&#7889;n &#273;i, x&#432;&#417;ng tr&#7855;ng &#273;&#7847;y &#273;&#7891;ng&hellip;</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Li&#7879;t t&#7893; t&ocirc;ng ng&#432;&#7901;i Kh&#7845;t &#272;an ch&uacute;ng ta ai ai c&#361;ng mong thu &#273;&#7845;t Nam tri&#7873;u v&agrave;o b&#7843;n &#273;&#7891;, nh&#432;ng m&#7845;y l&#7847;n &#273;&#7873;u th&#7845;t b&#7841;i. H&ocirc;m nay m&#7879;nh tr&#7901;i &#273;&atilde; &#273;&#7871;n, &#273;&#7841;i c&ocirc;ng s&#7869; th&agrave;nh &#7903; trong tay ta. H&#7843;o huynh &#273;&#7879;, t&ecirc;n vua t&ocirc;i hai ch&uacute;ng ta s&#7869; m&atilde;i m&atilde;i ghi trong thanh s&#7917;, ch&#7859;ng ph&#7843;i l&agrave; chuy&#7879;n hay l&#7855;m sao?</p>

<p>Ti&ecirc;u Phong qu&igrave; ph&#7909;c xu&#7889;ng, li&ecirc;n ti&#7871;p kh&#7845;u &#273;&#7847;u n&oacute;i:</p>

<p>- B&#7879; h&#7841;, vi th&#7847;n c&oacute; m&#7897;t vi&#7879;c kh&#7849;n c&#7847;u.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; h&#417;i kinh ng&#7841;c h&#7887;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n &#273;i&#7873;u chi? N&#7871;u ca ca c&oacute; th&#7875; l&agrave;m &#273;&#432;&#7907;c th&igrave; kh&ocirc;ng ch&#7889;i t&#7915; m&#7897;t chuy&#7879;n g&igrave; h&#7871;t.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Xin b&#7879; h&#7841; v&igrave; mu&ocirc;n v&#7841;n sinh linh hai n&#432;&#7899;c T&#7889;ng Li&ecirc;u, thu h&#7891;i th&aacute;nh &yacute; Nam chinh. Ng&#432;&#7901;i Kh&#7845;t &#272;an ch&uacute;ng ta x&#432;a nay sinh s&#7889;ng b&#7857;ng &#273;&#432;&#7901;ng du m&#7909;c, d&#7851;u c&oacute; l&#7845;y &#273;&#432;&#7907;c &#273;&#7845;t c&#7911;a Nam tri&#7873;u c&#361;ng ch&#7859;ng l&agrave;m g&igrave;. Hu&#7889;ng chi binh &#273;ao l&agrave; chuy&#7879;n hung hi&#7875;m, chi&#7871;n tranh l&agrave; ch&#7895; nguy nan &#273;&acirc;u c&oacute; nh&#7845;t &#273;&#7883;nh ch&#7855;c th&#7855;ng, n&#7871;u nh&#432; th&#7845;t b&#7841;i, l&#7841;i khi&#7871;n cho t&#7893;n th&#432;&#417;ng &#273;&#7871;n uy danh c&#7911;a b&#7879; h&#7841;.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; nghe gi&#7885;ng &#273;i&#7879;u c&#7911;a Ti&ecirc;u Phong t&#7915; &#273;&#7847;u ch&iacute; cu&#7889;i kh&ocirc;ng mu&#7889;n nam chinh, ngh&#297; &#273;&#7871;n v&#432;&#417;ng c&ocirc;ng qu&iacute; nh&acirc;n, t&#432;&#7899;ng so&aacute;i &#273;&#7841;i th&#7847;n Kh&#7845;t &#272;an tr&#432;&#7899;c nay h&#7877; nghe &#273;&#7871;n &ldquo;nam chinh&rdquo; th&igrave; ai n&#7845;y nh&#7843;y c&#7905;n l&ecirc;n reo h&ograve;, sao ch&#7881; ri&ecirc;ng Ti&ecirc;u Phong l&#7841;i ng&#259;n tr&#7903;? Y li&#7871;c nh&igrave;n Ti&ecirc;u Phong th&#7845;y &ocirc;ng l&ocirc;ng m&agrave;y nh&iacute;u l&#7841;i t&#7887; v&#7867; lo l&#7855;ng ngh&#297; th&#7847;m: &ldquo;Ta phong y l&agrave;m T&#7889;ng V&#432;&#417;ng, B&igrave;nh Nam &#273;&#7841;i nguy&ecirc;n so&aacute;i, &#7903; &#272;&#7841;i Li&ecirc;u l&agrave; m&#7897;t cao quan, ch&#7881; d&#432;&#7899;i m&#7897;t ng&#432;&#7901;i, &#7903; tr&ecirc;n v&#7841;n ng&#432;&#7901;i, sao y l&#7841;i kh&ocirc;ng th&#7845;y vui l&agrave; th&#7871; n&agrave;o? &#272;&uacute;ng r&#7891;i, y tuy l&agrave; ng&#432;&#7901;i Li&ecirc;u nh&#432;ng t&#7915; b&eacute; &#273;&#432;&#7907;c gi&#7889;ng Nam man nu&ocirc;i n&#7845;ng l&#7899;n kh&ocirc;n, c&oacute; th&#7875; n&oacute;i m&#7897;t n&#7917;a l&agrave; gi&#7889;ng Nam man. &#272;&#7841;i T&#7889;ng l&agrave; ph&#7909; m&#7851;u chi bang c&#7911;a y, nghe ta ph&aacute;t binh chinh ph&#7841;t n&ecirc;n v&#7897;i v&agrave;ng h&#7871;t s&#7913;c ng&#259;n tr&#7903;. Xem nh&#432; th&#7871; n&agrave;y, n&#7871;u ta mi&#7877;n c&#432;&#7905;ng &eacute;p y c&#7847;m binh ti&#7871;n v&#7873; nam, ch&#7881; s&#7907; y kh&ocirc;ng t&#7853;n l&#7921;c.&rdquo; Y b&egrave;n n&oacute;i:</p>

<p>- &Yacute; &#273;&#7883;nh nam chinh c&#7911;a ta &#273;&atilde; quy&#7871;t r&#7891;i, huynh &#273;&#7879; kh&ocirc;ng n&ecirc;n nhi&#7873;u l&#7901;i.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Chinh chi&#7871;n l&agrave; &#273;&#7841;i s&#7921; c&#7911;a qu&#7889;c gia, xin b&#7879; h&#7841; suy ngh&#297; cho k&#7929;. N&#7871;u nh&#432; ho&agrave;ng th&#432;&#7907;ng nh&#7845;t quy&#7871;t nam chinh xin giao cho ng&#432;&#7901;i hi&#7873;n n&#259;ng th&igrave; h&#417;n. &#272;&#7875; th&#7847;n th&#7889;ng l&atilde;nh &#273;&#7841;i binh, e r&#7857;ng l&agrave;m h&#7887;ng vi&#7879;c c&#7911;a b&#7879; h&#7841;.</p>

<p>Phen n&agrave;y Gia Lu&#7853;t H&#7891;ng C&#417; h&ugrave;ng h&ugrave;ng h&#7893; h&#7893; xu&#7889;ng ph&#432;&#417;ng nam, phong th&#432;&#7903;ng quy&#7873;n cao t&#432;&#7899;c tr&#7885;ng cho Ti&ecirc;u Phong, sai &ocirc;ng th&#7889;ng su&#7845;t h&ugrave;ng binh, &#7845;y l&agrave; ngh&#297; &#273;&#7871;n t&igrave;nh anh em k&#7871;t ngh&#297;a, ban cho Ti&ecirc;u Phong m&#7897;t &acirc;n &#273;i&#7875;n c&#7921;c l&#7899;n, v&#7851;n t&#432;&#7903;ng ch&#7855;c &ocirc;ng s&#7869; sung s&#432;&#7899;ng l&#7855;m, n&agrave;o ng&#7901; &ocirc;ng n&oacute;i nh&#432; th&#7871; ch&#7859;ng kh&aacute;c n&agrave;o &#273;&#7893; m&#7897;t th&ugrave;ng n&#432;&#7899;c l&#7841;nh v&agrave;o m&#7863;t m&igrave;nh, l&#7841;i kh&ocirc;ng ch&#7883;u nh&#7853;n ch&#7913;c B&igrave;nh Nam &#273;&#7841;i nguy&ecirc;n so&aacute;i, trong l&ograve;ng h&#7871;t s&#7913;c b&#7845;t m&atilde;n, l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Trong l&ograve;ng ng&#432;&#417;i Nam tri&#7873;u coi h&#417;n c&#7843; n&#432;&#7899;c Li&ecirc;u &#432;? Ng&#432;&#417;i th&agrave; trung v&#7899;i Nam tri&#7873;u ch&#7913; kh&ocirc;ng ch&#7883;u trung v&#7899;i &#272;&#7841;i Li&ecirc;u ch&#259;ng?</p>

<p>Ti&ecirc;u Phong l&#7841;y ph&#7909;c xu&#7889;ng n&oacute;i:</p>

<p>- B&#7879; h&#7841; minh gi&aacute;m. Ti&ecirc;u Phong l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an, d&#297; nhi&ecirc;n ph&#7843;i trung v&#7899;i &#272;&#7841;i Li&ecirc;u r&#7891;i. &#272;&#7841;i Li&ecirc;u n&#7871;u g&#7863;p nguy nan, Ti&ecirc;u Phong n&agrave;y d&ugrave; ph&#7843;i nh&#7843;y v&agrave;o n&#432;&#7899;c s&ocirc;i, x&ocirc;ng v&agrave;o l&#7917;a ch&aacute;y, t&#7853;n trung b&aacute;o qu&#7889;c, v&#7841;n t&#7917; b&#7845;t t&#7915;.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; h&#7887;i:</p>

<p>- Th&#7857;ng nh&atilde;i con Tri&#7879;u H&uacute; &#273;&atilde; c&oacute; b&#7909;ng th&ocirc;n t&iacute;nh l&atilde;nh th&#7893; &#272;&#7841;i Li&ecirc;u. Ng&#432;&#7901;i &#273;&#7901;i th&#432;&#7901;ng b&#7843;o: Ti&ecirc;n h&#7841; th&#7911; vi c&#432;&#7901;ng, h&#7853;u h&#7841; th&#7911; tao &#432;&#417;ng. N&#7871;u ch&uacute;ng ta kh&ocirc;ng ti&ecirc;n ph&aacute;t ch&#7871; nh&acirc;n, kh&ocirc;ng ch&#7915;ng c&oacute; c&aacute;i h&#7885;a vong qu&#7889;c di&#7879;t ch&#7911;ng. Ng&#432;&#417;i b&#7843;o l&agrave; t&#7853;n trung b&aacute;o qu&#7889;c, v&#7841;n t&#7917; b&#7845;t t&#7915;, v&#7853;y sao ta b&#7843;o ng&#432;&#417;i v&igrave; n&#432;&#7899;c th&#7889;ng l&#297;nh h&ugrave;ng binh, ng&#432;&#417;i l&#7841;i kh&ocirc;ng ph&#7909;ng m&#7879;nh?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Th&#7847;n b&igrave;nh sinh gi&#7871;t ng&#432;&#7901;i &#273;&atilde; nhi&#7873;u, th&#7853;t kh&ocirc;ng mu&#7889;n hai tay d&iacute;nh th&ecirc;m m&aacute;u tanh n&#7919;a, xin b&#7879; h&#7841; b&#7857;ng l&ograve;ng cho th&#7847;n t&#7915; quan, &#7849;n c&#432; n&#417;i r&#7915;ng s&acirc;u n&uacute;i th&#7859;m.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; nghe &ocirc;ng &#273;&ograve;i t&#7915; quan, l&#7841;i c&agrave;ng ph&#7851;n n&#7897;, b&#7909;ng n&#7843;y ra s&aacute;t &yacute;, tay li&#7873;n &#273;&#7875; l&ecirc;n c&aacute;n &#273;ao, mu&#7889;n r&uacute;t ph&#7855;t ra ch&eacute;m &#273;&#7847;u Ti&ecirc;u Phong nh&#432;ng l&#7853;p t&#7913;c ngh&#297; l&#7841;i: &ldquo;Ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng gh&ecirc; g&#7899;m, ta ch&eacute;m y m&#7897;t c&aacute;i kh&ocirc;ng ch&#7871;t th&#7875; n&agrave;o c&#361;ng b&#7883; y l&agrave;m h&#7841;i. Hu&#7889;ng chi tr&#432;&#7899;c &#273;&acirc;y y c&oacute; c&ocirc;ng l&#7899;n d&#7865;p lo&#7841;n, l&#7841;i c&ugrave;ng ta k&#7871;t ngh&#297;a anh em, b&acirc;y gi&#7901; m&#7897;t l&#7901;i kh&ocirc;ng h&#7907;p &#273;&atilde; gi&#7871;t c&ocirc;ng th&#7847;n, nh&#432; th&#7871; l&agrave;m t&#7893;n &#273;&#7871;n &acirc;n &#273;&#7913;c.&rdquo; Y b&egrave;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, bu&ocirc;ng c&aacute;n &#273;ao ra n&oacute;i:</p>

<p>- Ng&#432;&#417;i v&#7899;i ta s&#7903; ki&#7871;n kh&ocirc;ng gi&#7889;ng nhau, nh&#7845;t th&#7901;i kh&ocirc;ng th&#7875; mi&#7877;n c&#432;&#7905;ng. Th&ocirc;i ng&#432;&#417;i quay v&#7873; suy ngh&#297; l&#7841;i cho k&#7929;, mong s&#7869; h&#7891;i t&acirc;m chuy&#7875;n &yacute;, nh&#7853;n l&#7879;nh nam chinh.</p>

<p>Ti&ecirc;u Phong tuy b&aacute;i ph&#7909;c tr&ecirc;n m&#7863;t &#273;&#7845;t nh&#432;ng ng&#432;&#7901;i &#7903; b&ecirc;n c&#7841;nh d&ugrave; ch&#7881; nh&#432;&#7899;ng m&agrave;y, gi&#417; m&#7897;t ng&oacute;n tay &ocirc;ng c&#361;ng &#273;&atilde; c&#7843;nh gi&aacute;c ngay, hu&#7889;ng chi Gia Lu&#7853;t H&#7891;ng C&#417; tay &#273;&#7875; l&ecirc;n c&aacute;n &#273;ao, trong l&ograve;ng n&#7893;i &yacute; &#273;&#7883;nh gi&#7871;t ng&#432;&#7901;i th&igrave; l&agrave;m g&igrave; &ocirc;ng kh&ocirc;ng bi&#7871;t? &Ocirc;ng bi&#7871;t r&#7857;ng n&#7871;u nh&#432; m&igrave;nh c&ograve;n n&oacute;i th&ecirc;m n&#7919;a, c&agrave;ng n&oacute;i th&igrave; c&agrave;ng th&ecirc;m h&#7909;c h&#7863;c, e s&#7869; ngh&#7883;ch nhau b&egrave;n &#273;&aacute;p:</p>

<p>- Tu&acirc;n ch&#7881;.</p>

<p>&Ocirc;ng li&#7873;n &#273;&#7913;ng l&ecirc;n, d&#7855;t con ng&#7921;a c&#7911;a Gia Lu&#7853;t H&#7891;ng C&#417; l&#7841;i. Gia Lu&#7853;t H&#7891;ng C&#417; kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i, nh&#7843;y l&ecirc;n ng&#7921;a, ph&oacute;ng v&#7909;t &#273;i. L&uacute;c tr&#432;&#7899;c xu&ocirc;i nam, hai ng&#432;&#7901;i qu&acirc;n th&#7847;n c&#432;&#7905;i ng&#7921;a song song nay tr&#7903; v&#7873; b&#7855;c ng&#432;&#7901;i sau k&#7867; tr&#432;&#7899;c, c&aacute;ch nhau c&#7843; d&#7863;m. Ti&ecirc;u Phong bi&#7871;t Gia Lu&#7853;t H&#7891;ng C&#417; &#273;&atilde; c&oacute; b&#7909;ng nghi m&igrave;nh, n&#7871;u &#273;i qu&aacute; g&#7847;n kh&ocirc;ng kh&#7887;i khi&#7871;n y b&#7845;t an m&agrave; l&#7905; &#273;&#7873; c&#7853;p &#273;&#7871;n chuy&#7879;n nam chinh, kh&ocirc;ng l&#7869; kh&ocirc;ng tr&#7843; l&#7901;i n&ecirc;n ch&#7881; theo &#7903; xa xa.</p>

<p>V&#7873; &#273;&#7871;n th&agrave;nh Nam Kinh, Ti&ecirc;u Phong m&#7901;i Li&ecirc;u &#273;&#7871; v&agrave;o &#7903; trong v&#432;&#417;ng ph&#7911; Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng, Gia Lu&#7853;t H&#7891;ng C&#417; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng &#273;&#7871;n l&agrave;m phi&#7873;n ng&#432;&#417;i &#273;&acirc;u, &#273;&#7875; ng&#432;&#417;i b&igrave;nh t&#297;nh l&#7841;i, suy ngh&#297; cho k&#7929; h&#7885;a ph&uacute;c l&#7907;i h&#7841;i, ta quay v&#7873; ng&#7921; doanh ngh&#7881; &#273;&#432;&#7907;c r&#7891;i.</p>

<p>Ti&ecirc;u Phong li&#7873;n cung k&iacute;nh ti&#7877;n Gia Lu&#7853;t H&#7891;ng C&#417; tr&#7903; v&#7873; ng&#7921; doanh. Gia Lu&#7853;t H&#7891;ng C&#417; &#273;em t&#7915; Th&#432;&#7907;ng Kinh r&#7845;t nhi&#7873;u b&#7843;o &#273;ao l&#7907;i ki&#7871;m, tu&#7845;n m&atilde; m&#7929; n&#7919; ban th&#432;&#7903;ng cho &ocirc;ng, Ti&ecirc;u Phong t&#7841; &#417;n &#273;em c&#7843; v&#7873; v&#432;&#417;ng ph&#7911;.</p>

<p>Ti&ecirc;u Phong b&igrave;nh th&#7901;i r&#7845;t &iacute;t khi &#273;&iacute;ch th&acirc;n gi&#7843;i quy&#7871;t ch&iacute;nh v&#7909;, c&aacute;c lo&#7841;i v&#259;n v&#7853;t th&#432; t&#7883;ch kh&ocirc;ng m&agrave;ng &#273;&#7871;n, th&agrave;nh ra v&#432;&#417;ng ph&#7911; kh&ocirc;ng c&oacute; th&#432; ph&ograve;ng. &Ocirc;ng ch&#7881; th&#432;&#7901;ng c&ugrave;ng ch&#432; t&#432;&#7899;ng ng&#7891;i b&#7879;t xu&#7889;ng trong &#273;&#7841;i s&#7843;nh, g&#7885;i &#273;em r&#432;&#7907;u ra u&#7889;ng, c&#7855;t l&#7845;y th&#7883;t m&agrave; &#259;n, kh&ocirc;ng m&#7845;t c&aacute;i phong v&#7883; h&agrave;o s&#7843;ng tr&#432;&#7899;c &#273;&acirc;y khi &#7903; c&ugrave;ng b&#7885;n C&aacute;i Bang. Ng&#432;&#7901;i Kh&#7845;t &#272;an sinh s&#7889;ng trong sa m&#7841;c, n&#417;i tr&#432;&#7899;ng ph&#7911; c&#361;ng &#273;&#7873;u nh&#432; th&#7871;, th&#7845;y &#273;&#7841;i v&#432;&#417;ng c&#361;ng h&ograve;a h&#7907;p v&#7899;i m&igrave;nh, &#273;&#7889;i x&#7917; th&acirc;n thi&#7871;t n&ecirc;n ai n&#7845;y &#273;&#7873;u hoan h&#7881;.</p>

<p>L&uacute;c Ti&ecirc;u Phong t&#7915; ng&#7921; doanh tr&#7903; v&#7873; th&igrave; tr&#7901;i &#273;&atilde; t&#7889;i, v&#7915;a b&#432;&#7899;c ch&acirc;n v&agrave;o &#273;&#7841;i s&#7843;nh, &#273;&atilde; th&#7845;y d&#432;&#7899;i &aacute;nh &#273;u&#7889;c m&#7905; b&ograve; b&#7853;p b&ugrave;ng, m&#7897;t thi&#7871;u n&#7919; &aacute;o t&iacute;m n&#7857;m ph&#7909;c tr&ecirc;n t&#7845;m da h&#7893;, ch&iacute;nh l&agrave; A T&#7917;.</p>

<p>N&agrave;ng nghe ti&#7871;ng ch&acirc;n ng&#432;&#7901;i v&#7897;i v&agrave;ng nh&#7887;m d&#7853;y, nh&agrave;o t&#7899;i &ocirc;m c&#7893; Ti&ecirc;u Phong, nh&igrave;n v&agrave;o m&#7855;t &ocirc;ng h&#7887;i:</p>

<p>- Em tr&#7903; v&#7873; t&#7881; phu c&oacute; m&#7915;ng kh&ocirc;ng? Sao m&#7863;t m&agrave;y l&#7841;i c&oacute; v&#7867; kh&oacute; ch&#7883;u nh&#432; th&#7871;?</p>

<p>Ti&ecirc;u Phong l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ta bu&#7891;n l&agrave; v&igrave; chuy&#7879;n kh&aacute;c. A T&#7917;, ng&#432;&#417;i tr&#7903; v&#7873;, ta m&#7915;ng l&#7855;m ch&#7913;. &#7902; tr&ecirc;n &#273;&#7901;i n&agrave;y, ta ch&#7881; c&ograve;n kh&#7855;c kho&#7843;i m&#7897;t m&igrave;nh c&ocirc; th&ocirc;i, s&#7907; kh&ocirc;ng bi&#7871;t c&ocirc; c&oacute; g&#7863;p chuy&#7879;n g&igrave; nguy hi&#7875;m kh&ocirc;ng? Ng&#432;&#417;i tr&#7903; l&#7841;i &#7903; b&ecirc;n c&#7841;nh ta, m&#7855;t l&#7841;i ch&#7919;a kh&#7887;i r&#7891;i, ch&#7859;ng c&ograve;n g&igrave; ph&#7843;i lo l&#7855;ng.</p>

<p>A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7881; phu, kh&ocirc;ng nh&#7919;ng m&#7855;t em kh&#7887;i r&#7891;i m&agrave; ho&agrave;ng th&#432;&#7907;ng l&#7841;i c&ograve;n phong em l&agrave;m c&ocirc;ng ch&uacute;a, anh c&oacute; th&#7845;y vui kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- C&oacute; phong c&ocirc;ng ch&uacute;a hay kh&ocirc;ng th&igrave; ti&#7875;u A T&#7917; v&#7851;n l&agrave; ti&#7875;u A T&#7917;. Ho&agrave;ng th&#432;&#7907;ng c&#361;ng v&#7915;a th&#259;ng quan cho ta, &ocirc;i!</p>

<p>&Ocirc;ng v&#7915;a n&oacute;i v&#7915;a th&#7903; d&agrave;i s&#432;&#7901;n s&#432;&#7907;t, nh&#7855;c m&#7897;t chi&#7871;c t&uacute;i da b&ograve; &#273;&#7921;ng &#273;&#7847;y r&#432;&#7907;u l&ecirc;n, m&#7903; n&#7855;p tu m&#7897;t h&#417;i. Trong &#273;&#7841;i s&#7843;nh ch&#7895; n&agrave;o c&#361;ng &#273;&#7875; to&agrave;n l&agrave; t&uacute;i r&#432;&#7907;u, m&#7895;i khi Ti&ecirc;u Phong th&egrave;m l&agrave; u&#7889;ng, ch&#7859;ng c&#7847;n ai ph&#7909;c d&#7883;ch. A T&#7917; c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&uacute;c m&#7915;ng t&#7881; phu &#273;&#432;&#7907;c th&#259;ng quan.</p>

<p>Ti&ecirc;u Phong l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Ho&agrave;ng th&#432;&#7907;ng phong ta l&agrave;m T&#7889;ng V&#432;&#417;ng, B&igrave;nh Nam &#273;&#7841;i nguy&ecirc;n so&aacute;i, sai ta &#273;em binh &#273;i c&ocirc;ng &#273;&#7843; Nam tri&#7873;u. Ng&#432;&#417;i th&#7917; ngh&#297; xem, m&#7897;t khi chinh chi&#7871;n th&igrave; bi&#7871;t bao nhi&ecirc;u quan qu&acirc;n b&aacute;ch t&iacute;nh s&#7869; ph&#7843;i ch&#7871;t? Ta kh&ocirc;ng ch&#7883;u b&aacute;i m&#7879;nh, th&agrave;nh th&#7917; ho&agrave;ng th&#432;&#7907;ng b&#7921;c t&#7913;c l&#7855;m.</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- T&#7881; phu qu&#7843; l&agrave; qu&aacute;i l&#7841;. Ti&#7875;u mu&#7897;i nghe n&oacute;i &#7903; T&#7909; Hi&#7873;n Trang t&#7881; phu &#273;&atilde; t&#7915;ng gi&#7871;t v&ocirc; s&#7889; h&agrave;o ki&#7879;t Trung Nguy&ecirc;n, ch&#7859;ng th&#7845;y th&#7903; d&agrave;i ch&uacute;t n&agrave;o. B&#7885;n man t&#7917; v&otilde; l&acirc;m Trung Nguy&ecirc;n &#7913;c hi&#7871;p anh &#273;&#7871;n th&#7871;, h&ocirc;m nay &#273;&#432;&#7907;c ho&agrave;ng th&#432;&#7907;ng cho th&#7893; kh&iacute; d&#432;&#417;ng mi, sai su&#7845;t l&atilde;nh &#273;&#7841;i qu&acirc;n v&#7873; gi&#7871;t s&#7841;ch s&agrave;nh sanh b&#7885;n kh&#7889;n ki&#7871;p &#273;&oacute;, &#273;&#7841;i ca l&#7841;i kh&ocirc;ng vui l&agrave; sao?</p>

<p>Ti&ecirc;u Phong gi&#417; chi&#7871;c bao da l&ecirc;n u&#7889;ng m&#7897;t ng&#7909;m l&#7899;n, l&#7841;i th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- H&ocirc;m &#273;&oacute; ta v&agrave; t&#7881; t&#7881; ng&#432;&#417;i b&#7883; h&#7885; v&acirc;y &#273;&aacute;nh, n&#7871;u kh&ocirc;ng h&#7871;t s&#7913;c chi&#7871;n &#273;&#7845;u th&igrave; s&#7869; b&#7883; lo&#7841;n &#273;ao ph&acirc;n thi, &#273;&oacute; l&agrave; th&#7871; ch&#7859;ng &#273;&#7863;ng &#273;&#7915;ng. H&ocirc;m &#273;&oacute; nh&#7919;ng ng&#432;&#7901;i b&#7883; ta gi&#7871;t c&oacute; v&ocirc; s&#7889; b&#7841;n c&#361; c&#7911;a ta, sau n&agrave;y ngh&#297; l&#7841;i trong l&ograve;ng h&#7871;t s&#7913;c x&oacute;t xa.</p>

<p>A T&#7917; k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &#7890;, ti&#7875;u mu&#7897;i bi&#7871;t r&#7891;i, n&#259;m x&#432;a t&#7881; phu v&igrave; ch&#7883; A Ch&acirc;u n&ecirc;n m&#7899;i &#273;&agrave;nh l&ograve;ng gi&#7871;t ng&#432;&#7901;i. Th&#7871; nh&#432; b&acirc;y gi&#7901; ti&#7875;u mu&#7897;i n&#259;n n&#7881; t&#7881; phu &#273;i gi&#7871;t b&#7885;n man t&#7917; Nam tri&#7873;u, li&#7879;u c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong l&#432;&#7901;m c&ocirc; &#7843;, g&#7855;t l&ecirc;n:</p>

<p>- M&#7841;ng ng&#432;&#7901;i l&agrave; chuy&#7879;n l&#7899;n, v&#7853;y m&agrave; ng&#432;&#417;i n&oacute;i ra t&#432;&#7903;ng nh&#432; gi&#7871;t b&ograve; gi&#7871;t c&#7915;u kh&ocirc;ng b&#7857;ng. Cha ng&#432;&#417;i tuy l&agrave; ng&#432;&#7901;i &#272;&#7841;i L&yacute; nh&#432;ng m&#7865; ng&#432;&#417;i c&#361;ng l&agrave; ng&#432;&#7901;i n&#432;&#7899;c T&#7889;ng Nam tri&#7873;u.</p>

<p>A T&#7917; b&#297;u m&ocirc;i quay m&#7863;t &#273;i n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i &#273;&atilde; bi&#7871;t trong l&ograve;ng t&#7881; phu, d&ugrave; m&#7897;t ngh&igrave;n em c&#361;ng ch&#7859;ng b&#7857;ng &#273;&#432;&#7907;c ch&#7883; &#7845;y, m&#7897;t v&#7841;n A T&#7917; s&#7889;ng c&#361;ng ch&#7859;ng b&#7857;ng &#273;&#432;&#7907;c m&#7897;t A Ch&acirc;u &#273;&atilde; qua &#273;&#7901;i. Xem ra ch&#7881; c&oacute; n&#432;&#7899;c em ch&#7871;t qu&aacute;ch cho xong, l&uacute;c &#273;&oacute; anh m&#7899;i m&#7911;i l&ograve;ng &#273;&#432;&#7907;c m&#7897;t ch&uacute;t. Gi&aacute; bi&#7871;t th&#7871; em&hellip; em ch&#7859;ng h&#417;i &#273;&acirc;u ph&#7843;i &#273;&#432;&#7901;ng s&aacute; xa x&ocirc;i l&#7863;n l&#7897;i &#273;i t&igrave;m anh. Anh&hellip; anh c&oacute; bao gi&#7901; coi ai ra g&igrave; &#273;&acirc;u?</p>

<p>Ti&ecirc;u Phong nghe n&agrave;ng n&oacute;i gi&#7885;ng l&#432;&#7905;i ra chi&#7873;u u o&aacute;n, kh&ocirc;ng kh&#7887;i b&agrave;ng ho&agrave;ng, nh&#7899; &#273;&#7871;n khi tr&#432;&#7899;c c&ocirc; ta ph&aacute;t x&#7841; &#273;&#7897;c ch&acirc;m &aacute;m to&aacute;n m&igrave;nh, c&#361;ng ch&#7881; c&#7889;t &#273;&#7875; m&igrave;nh m&atilde;i m&atilde;i &#7903; b&ecirc;n c&#7841;nh n&agrave;ng, b&egrave;n &#273;&aacute;p:</p>

<p>- A T&#7917;, ng&#432;&#417;i c&ograve;n nh&#7887;, ch&#7881; &#273;&#432;&#7907;c c&aacute;i b&#432;&#7899;ng b&#7881;nh ngang ng&#432;&#7907;c, kh&ocirc;ng hi&#7875;u chuy&#7879;n ng&#432;&#7901;i l&#7899;n&hellip;</p>

<p>A T&#7917; c&#432;&#7899;p l&#7901;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; ng&#432;&#7901;i l&#7899;n v&#7899;i ch&#7859;ng tr&#7867; con? Em kh&ocirc;ng c&ograve;n l&agrave; con n&iacute;t n&#7919;a. T&#7881; phu &#273;&atilde; nh&#7853;n l&#7901;i t&#7881; t&#7881; lo li&#7879;u cho em, anh&hellip; anh ch&#7881; lo cho em c&#417;m &#259;n, &aacute;o m&#7863;c, ch&#7913; c&oacute;&hellip; ch&#7913; c&oacute; bao gi&#7901; lo &#273;&#7871;n l&ograve;ng d&#7841; em &#273;&acirc;u? Anh c&oacute; bao gi&#7901; h&#7887;i &#273;&#7871;n t&acirc;m s&#7921; em th&#7871; n&agrave;o &#273;&acirc;u?</p>

<p>Ti&ecirc;u Phong c&agrave;ng nghe c&agrave;ng th&ecirc;m kinh ho&#7843;ng, kh&ocirc;ng d&aacute;m ti&#7871;p l&#7901;i. A T&#7917; quay l&#432;ng l&#7841;i, n&oacute;i ti&#7871;p:</p>

<p>- Khi m&#7855;t em b&#7883; m&ugrave;, em bi&#7871;t l&agrave; t&#7881; phu s&#7869; ch&#7859;ng bao gi&#7901; th&iacute;ch em n&ecirc;n c&oacute; d&aacute;m g&#7847;n g&#361;i &#273;&acirc;u? B&acirc;y gi&#7901; m&#7855;t em s&aacute;ng l&#7841;i r&#7891;i, anh c&#361;ng ch&#7859;ng th&egrave;m ng&oacute; ng&agrave;ng g&igrave; &#273;&#7871;n, em&hellip; em c&oacute; ch&#7895; n&agrave;o kh&ocirc;ng b&#7857;ng A Ch&acirc;u? M&#7863;t m&#361;i kh&ocirc;ng xinh &#273;&#7865;p &#432;? Hay l&agrave; kh&ocirc;ng th&ocirc;ng minh b&#7857;ng? C&#361;ng b&#7903;i v&igrave; ch&#7883; &#7845;y ch&#7871;t r&#7891;i n&ecirc;n anh m&#7899;i ng&agrave;y &#273;&ecirc;m kh&#7855;c kho&#7843;i. Em&hellip; em ti&#7871;c thay h&ocirc;m &#273;&oacute; kh&ocirc;ng b&#7883; anh m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t, nh&#432; th&#7871; anh s&#7869; m&atilde;i m&atilde;i nh&#7899; &#273;&#7871;n em nh&#432; nh&#7899; A Ch&acirc;u&hellip;</p>

<p>N&agrave;ng n&oacute;i &#273;&#7871;n t&acirc;m s&#7921; &#273;au l&ograve;ng &#273;&oacute;, &#273;&#7897;t nhi&ecirc;n quay l&#7841;i s&agrave; v&agrave;o l&ograve;ng Ti&ecirc;u Phong, kh&oacute;c n&#7913;c n&#7903;. Ti&ecirc;u Phong l&uacute;ng t&uacute;ng, kh&ocirc;ng bi&#7871;t ph&#7843;i n&oacute;i th&#7871; n&agrave;o cho ph&#7843;i.</p>

<p>A T&#7917; th&uacute;t th&iacute;t m&#7897;t h&#7891;i r&#7891;i n&oacute;i:</p>

<p>- Th&#7871; ti&#7875;u mu&#7897;i c&ograve;n tr&#7867; con &#7903; ch&#7895; n&agrave;o? H&ocirc;m &#7903; b&ecirc;n chi&#7871;c c&#7847;u &#273;&ecirc;m m&#432;a b&atilde;o s&#7845;m s&eacute;t, th&#7845;y anh &#273;&aacute;nh ch&#7871;t ch&#7883; em r&#7891;i, kh&oacute;c l&oacute;c th&#7853;t n&atilde;o l&ograve;ng, em c&#7843;m th&#7845;y th&#432;&#417;ng m&#7871;n kh&ocirc;ng bi&#7871;t ch&#7915;ng n&agrave;o. Em t&#7921; nh&#7911;: &ldquo;&#272;&#7841;i ca ch&#7859;ng n&ecirc;n kh&#7893; s&#7903; nh&#432; th&#7871;. Kh&ocirc;ng c&oacute; A Ch&acirc;u th&igrave; em s&#7869; l&agrave; A Ch&acirc;u, h&#7871;t l&ograve;ng h&#7871;t d&#7841; y&ecirc;u th&#432;&#417;ng anh.&rdquo; Em &#273;&atilde; nh&#7845;t &#273;&#7883;nh r&#7891;i, nguy&#7879;n s&#7869; su&#7889;t &#273;&#7901;i &#7903; b&ecirc;n anh. Th&#7871; nh&#432;ng &#273;&#7841;i ca l&#7841;i c&#7913; du&#7895;i ra khi&#7871;n ti&#7875;u mu&#7897;i ph&#7843;i t&#7921; n&oacute;i v&#7899;i m&igrave;nh: &ldquo;Gi&#7887;i nh&#7881;, anh kh&ocirc;ng cho t&ocirc;i &#273;i theo, &#273;&atilde; th&#7871; t&ocirc;i s&#7869; l&agrave;m cho anh t&agrave;n ph&#7871;, m&#7885;i vi&#7879;c s&#7869; ph&#7843;i t&ugrave;y thu&#7897;c v&agrave;o t&ocirc;i, s&#7869; ph&#7843;i theo t&ocirc;i m&atilde;i m&atilde;i.&rdquo;</p>

<p>Ti&ecirc;u Phong l&#7855;c &#273;&#7847;u:</p>

<p>- Chuy&#7879;n c&#361; kh&ocirc;ng c&#7847;n ph&#7843;i nh&#7855;c l&#7841;i n&#7919;a.</p>

<p>A T&#7917; g&#7855;t l&ecirc;n:</p>

<p>- Sao l&#7841;i l&agrave; chuy&#7879;n c&#361;? Trong l&ograve;ng em th&igrave; l&uacute;c n&agrave;o n&oacute; c&#361;ng nh&#432; m&#7899;i ng&agrave;y h&ocirc;m nay. Em kh&ocirc;ng n&oacute;i v&#7899;i t&#7881; phu n&#7919;a, x&#432;a nay anh v&#7851;n n&agrave;o c&oacute; coi em ra g&igrave; &#273;&acirc;u?</p>

<p>Ti&ecirc;u Phong nh&#7865; nh&agrave;ng vu&#7889;t m&aacute;i t&oacute;c m&#7873;m m&#7841;i c&#7911;a c&ocirc; g&aacute;i n&oacute;i kh&#7869;:</p>

<p>- A T&#7917;, tu&#7893;i c&#7911;a ta h&#417;n g&#7845;p &#273;&ocirc;i tu&#7893;i c&ocirc;, lo li&#7879;u cho c&ocirc; nh&#432; ch&uacute; nh&#432; anh. Trong &#273;&#7901;i ta ch&#7881; y&ecirc;u th&#432;&#417;ng c&oacute; m&#7897;t ng&#432;&#7901;i con g&aacute;i, &#273;&oacute; l&agrave; ch&#7883; c&ocirc; th&ocirc;i. M&atilde;i m&atilde;i s&#7869; kh&ocirc;ng c&oacute; ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;o thay th&#7871; cho A Ch&acirc;u &#273;&#432;&#7907;c, ta c&#361;ng quy&#7871;t kh&ocirc;ng y&ecirc;u th&#432;&#417;ng m&#7897;t ng&#432;&#7901;i th&#7913; hai n&agrave;o. Ho&agrave;ng th&#432;&#7907;ng ban cho ta h&#417;n m&#7897;t tr&#259;m m&#7929; n&#7919;, &#273;&#7871;n nay ta c&#361;ng ch&#432;a nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t ng&#432;&#7901;i n&agrave;o. Ta lo l&#7855;ng cho c&ocirc; c&#361;ng ch&#7881; v&igrave; A Ch&acirc;u m&agrave; th&ocirc;i.</p>

<p>A T&#7917; t&#7913;c t&#7889;i, &#273;&#7897;t nhi&ecirc;n gi&#417; tay t&aacute;t b&#7889;p m&#7897;t c&aacute;i l&ecirc;n m&#7863;t Ti&ecirc;u Phong. Ti&ecirc;u Phong n&#7871;u nh&#432; mu&#7889;n tr&aacute;nh th&igrave; ch&#432;&#7903;ng &#273;&oacute; l&agrave;m sao tr&uacute;ng m&#7863;t &#273;&#432;&#7907;c? Ch&#7881; v&igrave; &ocirc;ng th&#7845;y A T&#7917; t&#7913;c gi&#7853;n &#273;&#7871;n m&#7863;t t&aacute;i nh&#7907;t, trong &aacute;nh m&#7855;t &#273;&#7847;y v&#7867; th&ecirc; l&#432;&#417;ng, c&agrave;ng nh&igrave;n c&agrave;ng th&#7845;y x&oacute;t xa n&ecirc;n kh&ocirc;ng tr&aacute;nh n&eacute; &#273;&#7875; n&agrave;ng t&aacute;t m&#7897;t c&aacute;i cho h&#7843; d&#7841;.</p>

<p>A T&#7917; &#273;&aacute;nh &#273;&#432;&#7907;c m&#7897;t c&aacute;i l&#7841;i &#273;&acirc;m h&#7889;i h&#7853;n, k&ecirc;u l&ecirc;n:</p>

<p>- T&#7881; phu, em qu&#7843; l&agrave; t&#7879; h&#7841;i, anh&hellip; anh &#273;&aacute;nh l&#7841;i &#273;i, &#273;&aacute;nh l&#7841;i &#273;i!</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Th&#7871; ch&#7859;ng ph&#7843;i t&iacute;nh tr&#7867; con th&igrave; l&agrave; g&igrave;? A T&#7917;, tr&ecirc;n &#273;&#7901;i n&agrave;y c&oacute; chuy&#7879;n g&igrave; g&#7885;i l&agrave; l&#7899;n &#273;&acirc;u, c&#361;ng ch&#7859;ng ph&#7843;i &#273;au l&ograve;ng &#273;&#7871;n th&#7871;. Sao &aacute;nh m&#7855;t ng&#432;&#417;i l&#7841;i c&oacute; v&#7867; bi th&#432;&#417;ng nh&#432; v&#7853;y? T&#7881; phu l&agrave; m&#7897;t h&aacute;n t&#7917; th&ocirc; l&#7895;, ng&#432;&#417;i qu&#7843; nh&#432; mu&#7889;n b&#7847;u b&#7841;n v&#7899;i ta th&igrave; ch&#7881; th&ecirc;m b&#7921;c m&igrave;nh.</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- C&oacute; th&#7921;c m&#7855;t em t&#7887;a ra v&#7867; bi th&#432;&#417;ng &#273;au &#273;&#7899;n hay ch&#259;ng? &Ocirc;i, c&#361;ng t&#7841;i c&aacute;i t&ecirc;n x&uacute; b&aacute;t qu&aacute;i &#273;&oacute; l&agrave;m kh&#7893; em.</p>

<p>Ti&ecirc;u Phong h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; b&#7843;o t&ecirc;n x&uacute; b&aacute;t qu&aacute;i &#273;&oacute; l&agrave;m kh&#7893; ng&#432;&#417;i?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- &#272;&ocirc;i m&#7855;t c&#7911;a em &#273;&acirc;y, ch&iacute;nh l&agrave; c&#7911;a t&ecirc;n &#273;&#7847;u s&#7855;t x&#7845;u nh&#432; ma cho em &#273;&oacute;.</p>

<p>Ti&ecirc;u Phong nh&#7845;t th&#7901;i ch&#432;a r&otilde; n&agrave;ng n&oacute;i chuy&#7879;n g&igrave; n&ecirc;n nh&#7855;c l&#7841;i:</p>

<p>- T&ecirc;n &#273;&#7847;u s&#7855;t? X&#7845;u nh&#432; ma?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- C&aacute;i g&atilde; bang ch&#7911; C&aacute;i Bang Trang T&#7909; Hi&#7873;n, t&#7881; phu c&oacute; bi&#7871;t &#273;&oacute; l&agrave; ai kh&ocirc;ng? N&oacute;i ra qu&#7843; khi&#7871;n ng&#432;&#7901;i ta c&#432;&#7901;i &#273;&#7871;n v&#7905; b&#7909;ng, y ch&iacute;nh l&agrave; k&#7867; em &#273;&atilde; &#273;eo cho m&#7897;t c&aacute;i m&#7863;t n&#7841; s&#7855;t Du Th&#7843;n Chi. Y ch&iacute;nh l&agrave; con c&#7911;a nh&#7883; trang ch&#7911; T&#7909; Hi&#7873;n Trang Du C&acirc;u, &#273;&atilde; t&#7915;ng d&ugrave;ng v&ocirc;i b&#7897;t n&eacute;m v&agrave;o anh &#273;&oacute;. C&#361;ng ch&#7859;ng bi&#7871;t y h&#7885;c &#7903; &#273;&acirc;u &#273;&#432;&#7907;c m&ocirc;n v&otilde; c&ocirc;ng c&#7893; qu&aacute;i c&#7913; l&#7869;o &#273;&#7869;o theo em, c&#7889; h&#7871;t s&#7913;c l&agrave;m cho em vui l&ograve;ng. Em b&#7883; y &#273;&aacute;nh l&#7915;a th&#7853;t kh&#7893; qu&aacute;, khi &#273;&oacute; m&#7855;t em m&ugrave;, c&#361;ng ch&#7859;ng ai s&#259;n s&oacute;c n&ecirc;n c&#7913; m&#7897;t Trang c&ocirc;ng t&#7917; &#417;i, hai Trang c&ocirc;ng t&#7917; h&#7905;i. B&acirc;y gi&#7901; ngh&#297; l&#7841;i th&#7853;t l&agrave; m&#7855;c c&#7903;.</p>

<p>Ti&ecirc;u Phong l&#7841; l&ugrave;ng:</p>

<p>- Th&igrave; ra g&atilde; Trang bang ch&#7911; c&#7911;a C&aacute;i Bang ch&iacute;nh l&agrave; ng&#432;&#7901;i b&#7883; ng&#432;&#417;i b&#7855;t l&agrave;m Thi&#7871;t S&#7917;u, th&#7843;o n&agrave;o m&#7863;t m&agrave;y &#273;&#7847;y s&#7865;o, ch&#7855;c l&agrave; l&uacute;c y g&#7905; chi&#7871;c m&#7863;t n&#7841; ra n&ecirc;n m&#7899;i b&#7883; th&#432;&#417;ng. G&atilde; h&#7873; s&#7855;t &#273;&oacute; l&agrave; Du Th&#7843;n Chi &#273;&#7845;y sao? &Ocirc;i, ng&#432;&#417;i qu&#7843; th&#7921;c tai qu&aacute;i h&#7871;t c&#7905;, h&agrave;nh h&#7841; ng&#432;&#7901;i ta &#273;&#7871;n m&#7913;c &#7845;y. G&atilde; &#273;&oacute; kh&ocirc;ng th&ugrave; ng&#432;&#417;i, l&#7841;i ch&#259;m lo s&#259;n s&oacute;c ng&#432;&#417;i, qu&#7843; l&agrave; hi&#7871;m c&oacute;.</p>

<p>A T&#7917; c&#432;&#7901;i kh&#7849;y &#273;&aacute;p:</p>

<p>- H&#7913;, c&aacute;i g&igrave; m&agrave; hi&#7871;m c&oacute;? Y c&oacute; t&#7889;t l&agrave;nh g&igrave; &#273;&acirc;u? Y ch&#7881; mu&#7889;n em l&#7845;y y &#273;&#7845;y th&ocirc;i.</p>

<p>Ti&ecirc;u Phong nh&#7899; l&#7841;i t&igrave;nh c&#7843;nh &aacute;nh m&#7855;t Du Th&#7843;n Chi nh&igrave;n A T&#7917; tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t qu&#7843; l&agrave; &#273;&#7847;y m&#7889;i th&acirc;m t&igrave;nh, c&oacute; &#273;i&#7873;u khi &#7845;y &ocirc;ng kh&ocirc;ng ch&uacute; &yacute; b&egrave;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i bi&#7871;t r&otilde; m&#7885;i s&#7921; r&#7891;i, t&#7913;c qu&aacute; li&#7873;n gi&#7871;t y &#273;i r&#7891;i m&oacute;c hai m&#7855;t y ch&#7913; g&igrave;?</p>

<p>A T&#7917; l&#7855;c &#273;&#7847;u:</p>

<p>- Kh&ocirc;ng ph&#7843;i, em n&agrave;o c&oacute; gi&#7871;t y, &#273;&ocirc;i m&#7855;t n&agrave;y do y t&#7921; nguy&#7879;n cho em &#273;&oacute;.</p>

<p>Ti&ecirc;u Phong l&#7841;i c&agrave;ng kh&ocirc;ng hi&#7875;u:</p>

<p>- V&igrave; c&#7899; g&igrave; y l&#7841;i b&#7857;ng l&ograve;ng m&oacute;c m&#7855;t m&igrave;nh ra &#273;em cho ng&#432;&#417;i?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Qu&#7843; th&#7921;c ch&#432;a th&#7845;y ai ngu nh&#432; g&atilde; n&agrave;y. Ti&#7875;u mu&#7897;i c&ugrave;ng y &#273;&#7871;n Phi&ecirc;u Mi&#7875;u Phong cung Linh Th&#7913;u r&#7891;i, t&igrave;m &#273;&#432;&#7907;c ngh&#297;a &#273;&#7879; c&#7911;a t&#7881; phu l&agrave; H&#432; Tr&uacute;c T&#7917;, nh&#7901; &ocirc;ng ta ch&#7919;a m&#7855;t. H&#432; Tr&uacute;c T&#7917; l&#7909;c s&aacute;ch thu&#7889;c &#273;&#7885;c th&#7853;t k&#7929;, n&oacute;i l&agrave; ph&#7843;i ki&#7871;m cho &#273;&#432;&#7907;c m&#7855;t ng&#432;&#7901;i s&#7889;ng c&ograve;n t&#432;&#417;i thay v&agrave;o m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Tr&ecirc;n cung Linh Th&#7913;u ai ai c&#361;ng l&agrave; h&#7841; thu&#7897;c c&#7911;a H&#432; Tr&uacute;c T&#7917;, em c&oacute; c&#7847;u y ch&#7919;a, y c&#361;ng ch&#7859;ng b&#7857;ng l&ograve;ng m&oacute;c m&#7855;t h&#7885; ra. Em l&#7841;i b&#7843;o Du Th&#7843;n Chi xu&#7889;ng d&#432;&#7899;i n&uacute;i b&#7855;t m&#7897;t ng&#432;&#7901;i n&agrave;o &#273;&oacute; &#273;em l&ecirc;n th&igrave; g&atilde; li&#7873;n kh&oacute;c l&oacute;c, b&#7843;o l&agrave; sau khi em ch&#7919;a kh&#7887;i m&#7855;t r&#7891;i, nh&igrave;n r&otilde; b&#7897; m&#7863;t c&#7911;a h&#7855;n s&#7869; kh&ocirc;ng c&ograve;n ng&oacute; ng&agrave;ng g&igrave; &#273;&#7871;n y n&#7919;a. Em b&#7843;o em s&#7869; kh&ocirc;ng b&#7887; y, y kh&ocirc;ng tin.</p>

<p>C&oacute; ng&#7901; &#273;&acirc;u y ki&#7871;m m&#7897;t con dao &#273;&#7871;n t&igrave;m H&#432; Tr&uacute;c T&#7917; nguy&#7879;n &yacute; t&#7863;ng &#273;&ocirc;i m&#7855;t cho em. H&#432; Tr&uacute;c T&#7917; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u, g&atilde; &#273;&#7847;u s&#7855;t li&#7873;n l&#7845;y dao r&#7841;ch ngang v&#7841;ch d&#7885;c m&#7845;y &#273;&#432;&#7901;ng tr&ecirc;n ng&#432;&#7901;i, tr&ecirc;n m&#7863;t m&igrave;nh b&#7843;o l&agrave; n&#7871;u H&#432; Tr&uacute;c T&#7917; kh&ocirc;ng b&#7857;ng l&ograve;ng y s&#7869; t&#7921; s&aacute;t ngay. H&#432; Tr&uacute;c T&#7917; kh&ocirc;ng bi&#7871;t l&agrave;m sao, ch&#7881; &#273;&agrave;nh l&#7845;y &#273;&ocirc;i m&#7855;t y thay v&agrave;o cho em.</p>

<p>N&agrave;ng k&#7875; c&oacute; v&#7867; gi&#7843;n d&#7883; t&#432;&#7903;ng nh&#432; m&#7897;t chuy&#7879;n th&#7853;t b&igrave;nh th&#432;&#7901;ng nh&#432;ng Ti&ecirc;u Phong nghe r&#7891;i h&#7871;t s&#7913;c kinh h&atilde;i, nh&#7919;ng chuy&#7879;n hung hi&#7875;m kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch &ocirc;ng t&#7915;ng tr&#7843;i c&#361;ng kh&ocirc;ng sao h&#417;n &#273;&#432;&#7907;c. Hai tay &ocirc;ng run run, b&#7883;ch m&#7897;t ti&#7871;ng v&#7913;t t&uacute;i ru&#7907;u tr&ecirc;n tay xu&#7889;ng n&oacute;i:</p>

<p>- A T&#7917;, c&oacute; th&#7853;t Du Th&#7843;n Chi cam t&acirc;m t&igrave;nh nguy&#7879;n &#273;em &#273;&ocirc;i m&#7855;t thay cho ng&#432;&#417;i hay ch&#259;ng?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng v&#7853;y.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i qu&#7843; l&agrave; l&ograve;ng lim d&#7841; &#273;&aacute;, ng&#432;&#7901;i ta &#273;em &#273;&ocirc;i m&#7855;t cho ng&#432;&#417;i m&agrave; ng&#432;&#417;i c&#361;ng nh&#7853;n hay sao?</p>

<p>A T&#7917; nghe &ocirc;ng n&oacute;i c&oacute; v&#7867; gay g&#7855;t, m&#7855;t ch&#7899;p ch&#7899;p, l&#7841;i mu&#7889;n kh&oacute;c, &#273;&#7897;t nhi&ecirc;n n&oacute;i:</p>

<p>- T&#7881; phu, n&#7871;u nh&#432; m&#7855;t anh b&#7883; m&ugrave; th&igrave; em c&#361;ng cam t&acirc;m t&igrave;nh nguy&#7879;n &#273;em m&#7855;t t&#7863;ng cho anh ngay.</p>

<p>Ti&ecirc;u Phong nghe n&agrave;ng n&oacute;i th&#7853;t h&#7871;t s&#7913;c s&#7855;t &#273;&aacute;, kh&ocirc;ng ph&#7843;i chuy&#7879;n &#273;&ugrave;a, trong l&ograve;ng h&#7871;t s&#7913;c c&#7843;m &#273;&#7897;ng, d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- A T&#7917;, v&#7883; Du qu&acirc;n &#273;&oacute; &#273;&#7889;i v&#7899;i ng&#432;&#417;i m&#7897;t m&#7889;i th&acirc;m t&igrave;nh, ng&#432;&#417;i qu&#7843; l&agrave; c&oacute; ph&uacute;c m&agrave; kh&ocirc;ng bi&#7871;t h&#432;&#7903;ng. Ngo&agrave;i y ra tr&ecirc;n &#273;&#7901;i n&agrave;y ki&#7871;m &#273;&acirc;u ra &#273;&#432;&#7907;c m&#7897;t t&igrave;nh lang nh&#432; th&#7871; n&#7919;a? Hi&#7879;n gi&#7901; y &#273;ang &#7903; &#273;&acirc;u?</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- H&#7859;n y v&#7851;n c&ograve;n &#7903; cung Linh Th&#7913;u. Y kh&ocirc;ng c&oacute; m&#7855;t, ng&#7885;n Phi&ecirc;u Mi&#7875;u hi&#7875;m tr&#7903; nh&#432; th&#7871; l&agrave;m sao xu&#7889;ng &#273;&#432;&#7907;c?</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- &#7890;, kh&ocirc;ng ch&#7915;ng nh&#7883; &#273;&#7879; &#273;&atilde; ki&#7871;m &#273;&#432;&#7907;c m&#7855;t c&#7911;a m&#7897;t t&#7917; t&ugrave; n&agrave;o thay m&#7855;t cho y r&#7891;i.</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c, ch&uacute; ti&#7875;u &#273;&oacute;&hellip; &#7845;y qu&ecirc;n, H&#432; Tr&uacute;c T&#7917; c&oacute; n&oacute;i, m&#7855;t c&#7911;a ti&#7875;u mu&#7897;i ch&#7881; b&#7883; l&atilde;o t&#7863;c &#272;inh Xu&acirc;n Thu l&agrave;m h&#7887;ng gi&aacute;c m&#7841;c nh&#432;ng c&acirc;n m&#7841;ch kh&ocirc;ng sao th&agrave;nh ra m&#7899;i thay &#273;&#432;&#7907;c. Thi&#7871;t S&#7917;u th&igrave; m&#7855;t b&#7883; m&oacute;c ra r&#7891;i, g&acirc;n m&#7841;ch &#273;&#7913;t h&#7871;t, kh&ocirc;ng th&#7875; n&agrave;o thay &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- V&#7853;y ng&#432;&#417;i mau mau tr&#7903; l&#7841;i b&#7847;u b&#7841;n v&#7899;i y, t&#7915; nay kh&ocirc;ng bao gi&#7901; r&#7901;i xa y n&#7919;a.</p>

<p>A T&#7917; l&#7855;c &#273;&#7847;u:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng &#273;i, em ch&#7881; &#273;i theo t&#7881; phu th&ocirc;i, c&aacute;i th&#7913; ng&#432;&#7901;i x&#7845;u nh&#432; y&ecirc;u qu&aacute;i kia, tr&ocirc;ng th&#7845;y &#273;&atilde; bu&#7891;n n&ocirc;n, ai l&#7841;i &#7903; v&#7899;i h&#7841;ng ng&#432;&#7901;i nh&#432; th&#7871; bao gi&#7901;?</p>

<p>Ti&ecirc;u Phong gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ng&#432;&#7901;i ta m&#7863;t m&#361;i tuy x&#7845;u nh&#432;ng l&ograve;ng d&#7841; c&ograve;n &#273;&#7865;p g&#7845;p tr&#259;m l&#7847;n ng&#432;&#417;i. Ta kh&ocirc;ng c&#7847;n ng&#432;&#417;i ph&#7843;i &#7903; v&#7899;i ta, kh&ocirc;ng mu&#7889;n th&#7845;y m&#7863;t ng&#432;&#417;i n&#7919;a.</p>

<p>A T&#7917; d&#7853;m ch&acirc;m kh&oacute;c &ograve;a l&ecirc;n:</p>

<p>- Em&hellip; em&hellip;</p>

<p>Ch&#7881; nghe ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng ch&acirc;n ng&#432;&#7901;i, hai t&ecirc;n v&#7879; s&#297; c&ugrave;ng h&ocirc; l&#7899;n:</p>

<p>- Th&aacute;nh ch&#7881; &#273;&#7871;n!</p>

<p>Sau &#273;&oacute; s&#7843;nh m&ocirc;n m&#7903; ra, Ti&ecirc;u Phong v&agrave; A T&#7917; c&ugrave;ng quay l&#7841;i, th&#7845;y m&#7897;t s&#7913; gi&#7843; c&#7911;a ho&agrave;ng &#273;&#7871; &#273;ang ti&#7871;n v&agrave;o. L&#7877; nghi tri&#7873;u &#273;&igrave;nh n&#432;&#7899;c Li&ecirc;u kh&ocirc;ng phi&#7873;n ph&#7913;c nh&#432; c&#7911;a &#272;&#7841;i T&#7889;ng, th&#7847;n t&#7917; tr&ocirc;ng th&#7845;y s&#7913; gi&#7843; c&#7911;a nh&agrave; vua, ch&#7881; c&#7847;n &#273;&#7913;ng th&#7859;ng nghe &#273;&#7885;c th&aacute;nh ch&#7881;, kh&ocirc;ng ph&#7843;i ch&#7841;y &#273;i thay tri&#7873;u ph&#7909;c, b&agrave;y h&#432;&#417;ng &aacute;n, qu&igrave; xu&#7889;ng ti&#7871;p ch&#7881;. G&atilde; s&#7913; gi&#7843; l&#7899;n ti&#7871;ng &#273;&#7885;c:</p>

<p>- Ho&agrave;ng th&#432;&#7907;ng cho g&#7885;i B&igrave;nh Nam c&ocirc;ng ch&uacute;a ki&#7871;n gi&aacute;.</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>N&agrave;ng v&#7897;i v&agrave;ng qu&#7879;t n&#432;&#7899;c m&#7855;t, theo s&#7913; gi&#7843; &#273;i ra. Ti&ecirc;u Phong nh&igrave;n theo sau l&#432;ng A T&#7917;, ngh&#297; th&#7847;m: &ldquo;G&atilde; Du Th&#7843;n Chi &#273;&#7889;i v&#7899;i c&ocirc; n&agrave;ng t&igrave;nh &aacute;i th&acirc;m tr&#7885;ng, tr&ecirc;n &#273;&#7901;i x&#432;a nay hi&#7871;m c&oacute;. Ch&#7881; v&igrave; ta &#273;&#7889;i v&#7899;i A T&#7917; l&agrave; m&#7889;i t&igrave;nh &#273;&#7847;u, l&#7841;i &#7903; b&ecirc;n c&#7841;nh ng&agrave;y &#273;&ecirc;m kh&ocirc;ng r&#7901;i, sau khi n&agrave;ng tr&#7885;ng th&#432;&#417;ng, ch&#7859;ng t&#7883; hi&#7873;m nam n&#7919;, h&#7871;t s&#7913;c chi&#7871;u li&#7879;u, th&agrave;nh th&#7917; c&ocirc; &#7843; m&#7899;i n&#7843;y sinh ra m&#7897;t t&igrave;nh quy&#7871;n luy&#7871;n th&#7853;t tr&#7867; con. Ta ph&#7843;i l&agrave;m th&#7871; n&agrave;o khuy&ecirc;n A T&#7917; quay tr&#7903; l&#7841;i b&ecirc;n c&#7841;nh Du qu&acirc;n ch&#7913; ng&#432;&#7901;i ta &#273;&#7889;i v&#7899;i c&ocirc; n&agrave;ng nh&#432; th&#7871;, m&#7897;t ng&#432;&#7901;i &#273;&atilde; m&oacute;c m&#7855;t t&#7863;ng cho m&igrave;nh b&acirc;y gi&#7901; b&#7887; r&#417;i th&igrave; tr&#7901;i &#273;&#7845;t c&ograve;n dung sao &#273;&#432;&#7907;c.&rdquo;</p>

<p>Ti&#7871;ng ch&acirc;n c&#7911;a s&#7913; gi&#7843; v&agrave; A T&#7917; xa d&#7847;n, sau c&ugrave;ng kh&ocirc;ng c&ograve;n nghe th&#7845;y n&#7919;a, l&#7841;i nh&#7899; &#273;&#7871;n ch&#7881; &yacute; c&#7911;a Gia Lu&#7853;t H&#7891;ng C&#417; sai m&igrave;nh &#273;i chinh ph&#7841;t T&#7889;ng tri&#7873;u: &ldquo;Ho&agrave;ng th&#432;&#7907;ng g&#7885;i A T&#7917; c&oacute; chuy&#7879;n g&igrave; th&#7871; nh&#7881;? Ch&#7855;c l&agrave; b&#7843;o n&agrave;ng khuy&ecirc;n ta nh&#7853;n l&#7901;i chinh ph&#7841;t nh&agrave; T&#7889;ng. N&#7871;u nh&#432; ta nh&#7845;t quy&#7871;t kh&ocirc;ng ph&#7909;ng chi&#7871;u th&igrave; c&ograve;n g&igrave; l&agrave; qu&#7889;c ph&aacute;p n&#7919;a? V&#7915;a r&#7891;i &#7903; nam giao tranh ch&#7845;p, ho&agrave;ng th&#432;&#7907;ng &#273;&#7875; tay l&ecirc;n c&aacute;n &#273;ao, &#273;&atilde; toan gi&#7871;t ta, c&oacute; l&#7869; c&ograve;n ngh&#297; t&igrave;nh qu&acirc;n th&#7847;n, ngh&#297;a huynh &#273;&#7879; m&agrave; ph&#7843;i c&#7889; kh&#7855;c ch&#7871;. N&#7871;u nh&#432; ta ph&#7909;ng m&#7879;nh ph&#7841;t T&#7889;ng, &#273;em binh sang gi&#7871;t h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n ng&#432;&#7901;i th&igrave; sao &#273;&agrave;nh l&ograve;ng? Hu&#7889;ng chi cha ta &#273;ang xu&#7845;t gia &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m, nghe tin ta &#273;em qu&acirc;n xu&#7889;ng ph&#432;&#417;ng nam, &#7855;t s&#7869; th&#7845;t v&#7885;ng l&#7855;m. &Ocirc;i, n&#7871;u ta kh&aacute;ng l&#7841;i m&#7879;nh vua th&igrave; l&agrave; k&#7867; b&#7845;t trung, kh&ocirc;ng coi t&igrave;nh kim lan v&agrave;o &#273;&acirc;u th&igrave; l&agrave; b&#7845;t ngh&#297;a, c&ograve;n nh&#432; t&#7845;n c&ocirc;ng xu&#7889;ng ph&#432;&#417;ng nam, t&agrave;n s&aacute;t b&aacute;ch t&iacute;nh th&igrave; l&#7841;i l&agrave; k&#7867; b&#7845;t nh&acirc;n, vi ph&#7841;m v&agrave;o ch&iacute; h&#432;&#7899;ng c&#7911;a cha th&igrave; l&agrave; k&#7867; b&#7845;t hi&#7871;u. Trung hi&#7871;u nan to&agrave;n, nh&acirc;n ngh&#297;a kh&ocirc;ng th&#7875; hai b&#7873; v&#7865;n c&#7843;, b&acirc;y gi&#7901; m&igrave;nh ph&#7843;i l&agrave;m sao? B&#7887;, b&#7887;, b&#7887; &#273;i th&ocirc;i! C&aacute;i ch&#7913;c Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng n&agrave;y ta kh&ocirc;ng th&egrave;m l&agrave;m n&#7919;a, chi b&#7857;ng treo &#7845;n &#273;&oacute;ng kho, kh&ocirc;ng t&#7915; bi&#7879;t ho&agrave;ng th&#432;&#7907;ng m&agrave; &#273;i l&agrave; xong. Th&#7871; nh&#432;ng &#273;i &#273;&acirc;u b&acirc;y gi&#7901;? Tr&#7901;i &#273;&#7845;t mang mang, sao l&#7841;i kh&ocirc;ng c&oacute; ch&#7895; cho Ti&ecirc;u Phong n&agrave;y dung th&acirc;n?&rdquo;</p>

<p>&Ocirc;ng c&#7847;m chi&#7871;c t&uacute;i r&#432;&#7907;u l&ecirc;n tu hai ng&#7909;m, ngh&#297; th&#7847;m: &ldquo;Th&ocirc;i m&igrave;nh &#273;&#7907;i A T&#7917; v&#7873;, c&ugrave;ng n&agrave;ng &#273;i l&ecirc;n Phi&ecirc;u Mi&#7875;u Phong, m&#7897;t l&agrave; &#273;&#432;a n&agrave;ng &#273;&#7871;n g&#7863;p Du qu&acirc;n, hai l&agrave; c&ugrave;ng nh&#7883; &#273;&#7879; h&agrave;n huy&ecirc;n m&#7897;t chuy&#7871;n, sau &#273;&oacute; t&iacute;nh l&#7841;i.&rdquo;</p>

<p>A T&#7917; theo s&#7913; gi&#7843; &#273;i t&#7899;i ng&#7921; doanh, v&#7915;a g&#7863;p Gia Lu&#7853;t H&#7891;ng C&#417; &#273;&atilde; lanh chanh n&oacute;i ngay:</p>

<p>- Ho&agrave;ng th&#432;&#7907;ng, c&aacute;i t&#432;&#7899;c B&igrave;nh Nam c&ocirc;ng ch&uacute;a ban cho ti&#7875;u n&#7919;, ti&#7875;u n&#7919; kh&ocirc;ng nh&#7853;n &#273;&acirc;u.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; cho &#273;&ograve;i A T&#7917; &#273;&#7871;n qu&#7843; &#273;&uacute;ng nh&#432; Ti&ecirc;u Phong d&#7921; li&#7879;u, ch&iacute;nh l&agrave; &#273;&#7875; b&#7843;o n&agrave;ng khuy&ecirc;n Ti&ecirc;u Phong ph&#7909;ng ch&#7881; nam chinh, g&#7863;p n&agrave;ng ch&#432;a g&igrave; &#273;&atilde; n&oacute;i ph&#7911; &#273;&#7847;u nh&#432; th&#7871; kh&ocirc;ng kh&#7887;i nh&iacute;u m&agrave;y, h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- Tri&#7873;u &#273;&igrave;nh phong th&#432;&#7903;ng l&agrave; chuy&#7879;n qu&#7889;c gia &#273;&#7841;i s&#7921;, ch&#7913; c&oacute; ph&#7843;i tr&ograve; &#273;&ugrave;a c&#7911;a tr&#7867; con &#273;&acirc;u m&agrave; &#273;&#7875; ng&#432;&#417;i th&iacute;ch th&igrave; l&#7845;y, kh&ocirc;ng th&iacute;ch th&igrave; th&ocirc;i.</p>

<p>&Ocirc;ng v&#7889;n d&#297; ngh&#297; &#273;&#7871;n c&aacute;i t&igrave;nh v&#7899;i Ti&ecirc;u Phong, y&ecirc;u ai y&ecirc;u c&#7843; &#273;&#432;&#7901;ng &#273;i, th&agrave;nh th&#7917; &#273;&#7889;i v&#7899;i A T&#7917; lu&ocirc;n lu&ocirc;n d&#7883;u ng&#7885;t, b&acirc;y gi&#7901; n&oacute;i th&#7871; l&agrave; n&#7863;ng l&#7855;m r&#7891;i. A T&#7917; oa l&ecirc;n m&#7897;t ti&#7871;ng kh&oacute;c hu hu. Gia Lu&#7853;t H&#7891;ng C&#417; gi&#7853;m ch&acirc;n qu&aacute;t:</p>

<p>- Qu&aacute; l&#7855;m r&#7891;i! Qu&aacute; l&#7855;m r&#7891;i! Ch&#7859;ng ra th&#7875; th&#7889;ng g&igrave; c&#7843;.</p>

<p>B&#7895;ng nghe t&#7915; sau tr&#432;&#7899;ng c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; y&#7875;u &#273;i&#7879;u n&oacute;i:</p>

<p>- Ho&agrave;ng th&#432;&#7907;ng, sao l&#7841;i gi&#7853;n th&#7871;? L&#7869; n&agrave;o l&#7841;i d&#7885;a m&#7897;t c&ocirc; b&eacute; con &#273;&#7871;n kh&oacute;c &ograve;a l&ecirc;n th&#7871; kia?</p>

<p>K&#7871; &#273;&oacute; nghe ti&#7871;ng v&ograve;ng k&ecirc;u leng keng, m&#7897;t ph&#7909; n&#7919; sang tr&#7885;ng &#273;&#7911;ng &#273;&#7881;nh &#273;i ra. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&oacute; &#273;&ocirc;i m&#7855;t long lanh, v&#7915;a ch&#7843;i &#273;&#7847;u v&#7915;a c&#432;&#7901;i n&#7917;a mi&#7879;ng, A T&#7917; nh&#7853;n ra &#273;&oacute; ch&iacute;nh l&agrave; M&#7909;c qu&iacute; phi, ng&#432;&#7901;i &#273;&#432;&#7907;c ho&agrave;ng th&#432;&#7907;ng s&#7911;ng &aacute;i nh&#7845;t, li&#7873;n s&#7909;t s&ugrave;i n&oacute;i:</p>

<p>- M&#7909;c qu&iacute; phi, t&#7881; t&#7881; l&#7841;i &#273;&acirc;y xem th&#7917; c&oacute; c&ocirc;ng b&igrave;nh kh&ocirc;ng n&agrave;o? Ti&#7875;u mu&#7897;i ch&#7881; n&oacute;i l&agrave; kh&ocirc;ng nh&#7853;n ch&#7913;c B&igrave;nh Nam c&ocirc;ng ch&uacute;a, th&#7871; m&agrave; ho&agrave;ng th&#432;&#7907;ng li&#7873;n la ti&#7875;u mu&#7897;i ngay.</p>

<p>M&#7909;c qu&iacute; phi th&#7845;y n&agrave;ng kh&oacute;c l&oacute;c th&#7853;t &#273;&aacute;ng th&#432;&#417;ng, hai ng&#432;&#7901;i &#273;&atilde; l&acirc;u kh&ocirc;ng g&#7863;p, th&acirc;n h&igrave;nh A T&#7917; &#273;&atilde; cao l&#7899;n h&#417;n nhi&#7873;u, m&#7863;t m&agrave;y c&#361;ng th&ecirc;m xinh &#273;&#7865;p, b&egrave;n nh&aacute;y m&#7855;t cho Gia Lu&#7853;t H&#7891;ng C&#417;, nh&#7871;ch m&eacute;p c&#432;&#7901;i n&oacute;i:</p>

<p>- Ho&agrave;ng th&#432;&#7907;ng, n&#7871;u c&ocirc; &#7845;y kh&ocirc;ng ch&#7883;u l&agrave;m B&igrave;nh Nam c&ocirc;ng ch&uacute;a th&igrave; ho&agrave;ng th&#432;&#7907;ng phong cho c&ocirc; &#7845;y l&agrave;m B&igrave;nh Nam qu&iacute; phi &#273;i.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; v&#7895; &#273;&ugrave;i qu&aacute;t:</p>

<p>- Ch&#7881; n&oacute;i x&agrave;m! Ta phong cho &#273;&#7913;a b&eacute; n&agrave;y l&agrave; v&igrave; Ti&ecirc;u Phong huynh &#273;&#7879;, m&#7897;t ng&#432;&#7901;i l&agrave; B&igrave;nh Nam &#273;&#7841;i nguy&ecirc;n so&aacute;i, m&#7897;t ng&#432;&#7901;i l&agrave; B&igrave;nh Nam c&ocirc;ng ch&uacute;a &#273;&#7875; cho hai ng&#432;&#7901;i n&#7903; m&agrave;y n&#7903; m&#7863;t m&agrave; th&agrave;nh h&ocirc;n. C&oacute; ng&#7901; &#273;&acirc;u Ti&ecirc;u Phong kh&ocirc;ng ch&#7883;u l&agrave;m B&igrave;nh Nam &#273;&#7841;i nguy&ecirc;n so&aacute;i, c&ograve;n c&ocirc; nh&#7887; n&agrave;y th&igrave; kh&ocirc;ng ch&#7883;u l&agrave;m B&igrave;nh Nam c&ocirc;ng ch&uacute;a. Ph&#7843;i r&#7891;i, ng&#432;&#417;i l&agrave; ng&#432;&#7901;i nam man n&ecirc;n kh&ocirc;ng ch&#7883;u v&igrave; ta m&agrave; b&igrave;nh nam, ph&#7843;i v&#7853;y kh&ocirc;ng?</p>

<p>Trong gi&#7885;ng n&oacute;i c&oacute; &#7849;n &yacute; uy hi&#7871;p. A T&#7917; &#273;&aacute;p:</p>

<p>- Ti&#7875;u n&#7919; ch&#7859;ng c&#7847;n bi&#7871;t b&igrave;nh nam hay kh&ocirc;ng b&igrave;nh nam! B&#7879; h&#7841; b&igrave;nh &#273;&ocirc;ng c&#361;ng &#273;&#432;&#7907;c, b&igrave;nh t&acirc;y c&#361;ng &#273;&#432;&#7907;c, ti&#7875;u n&#7919; ch&#7859;ng c&#7847;n bi&#7871;t &#273;&#7871;n. C&oacute; &#273;i&#7873;u t&#7881; phu c&#7911;a ti&#7875;u n&#7919;&hellip; t&#7881; phu l&#7841;i &eacute;p ti&#7875;u n&#7919; l&#7845;y m&#7897;t g&atilde; m&ugrave; hai m&#7855;t x&#7845;u nh&#432; ma.</p>

<p>H&#7891;ng C&#417; v&agrave; M&#7909;c qu&iacute; phi hai ng&#432;&#7901;i nghe th&#7871; h&#7871;t s&#7913;c l&#7841; l&ugrave;ng, c&ugrave;ng h&#7887;i:</p>

<p>- Sao th&#7871;?</p>

<p>A T&#7917; kh&ocirc;ng mu&#7889;n n&oacute;i r&otilde; &#273;&#7847;u &#273;u&ocirc;i, ch&#7881; &#273;&aacute;p:</p>

<p>- T&#7881; phu kh&ocirc;ng th&iacute;ch ti&#7875;u n&#7919; n&ecirc;n &eacute;p l&#7845;y ng&#432;&#7901;i kh&aacute;c.</p>

<p>Ngay khi &#273;&oacute;, ngo&agrave;i tr&#432;&#7899;ng c&oacute; ng&#432;&#7901;i g&#7885;i nh&#7887;:</p>

<p>- Ho&agrave;ng th&#432;&#7907;ng!</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; &#273;i ra th&#7845;y t&ecirc;n v&#7879; s&#297; th&acirc;n t&iacute;n c&#7911;a Ti&ecirc;u Phong, g&atilde; kia n&oacute;i nh&#7887;:</p>

<p>- Kh&#7843;i b&#7849;m ho&agrave;ng th&#432;&#7907;ng, Ti&ecirc;u &#273;&#7841;i v&#432;&#417;ng d&aacute;n m&#7897;t bao th&#432; b&ecirc;n ngo&agrave;i kho, c&ograve;n chi&#7871;c &#7845;n v&agrave;ng d&ugrave;ng v&#7843;i bao l&#7841;i treo t&#7841;i x&agrave; nh&agrave;, xem nh&#432; th&#7871;, ch&#7855;c&hellip; ch&#7855;c l&agrave; c&oacute; &yacute; b&#7887; &#273;i kh&ocirc;ng t&#7915; bi&#7879;t r&#7891;i.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; nghe th&#7871;, l&#7853;p t&#7913;c n&#7893;i c&#417;n th&#7883;nh n&#7897; k&ecirc;u l&ecirc;n:</p>

<p>- Ph&#7843;n r&#7891;i, ph&#7843;n r&#7891;i! Y c&oacute; c&ograve;n coi ta l&agrave; ho&agrave;ng &#273;&#7871; n&#7919;a hay th&ocirc;i?</p>

<p>Y suy ngh&#297; r&#7891;i n&oacute;i:</p>

<p>- Mau tri&#7879;u &#272;&ocirc; Ch&#7881; Huy ng&#7921; doanh l&#7841;i &#273;&acirc;y.</p>

<p>Ch&#7881; gi&acirc;y l&aacute;t &#272;&ocirc; Ch&#7881; Huy ng&#7921; doanh &#273;&atilde; &#273;&#7871;n n&#417;i. Gia Lu&#7853;t H&#7891;ng C&#417; n&oacute;i:</p>

<p>- Ng&#432;&#417;i d&#7851;n binh m&atilde;, v&acirc;y b&#7889;n ph&iacute;a Nam Vi&#7879;n v&#432;&#417;ng ph&#7911; l&#7841;i cho ta.</p>

<p>Y l&#7841;i h&#7841; ch&#7881;:</p>

<p>- Truy&#7873;n l&#7879;nh &#273;&oacute;ng ch&#7863;t c&#7917;a th&agrave;nh, kh&ocirc;ng cho b&#7845;t c&#7913; ai xu&#7845;t nh&#7853;p.</p>

<p>Y l&#7841;i s&#7907; Ti&ecirc;u Phong d&#7851;n binh l&agrave;m ph&#7843;n n&ecirc;n kh&ocirc;ng ng&#7899;t ra l&#7879;nh, truy&#7873;n cho c&aacute;c &#273;&#7841;i t&#432;&#7899;ng b&#7897; h&#7841; c&#7911;a Nam Vi&#7879;n &#273;&#7841;i v&#432;&#417;ng &#273;&#7871;n ch&#7847;u. M&#7909;c qu&iacute; phi &#7903; trong tr&#432;&#7899;ng nghe th&#7845;y ti&#7871;ng t&ugrave; v&agrave; b&ecirc;n ngo&agrave;i t&#7915;ng h&#7891;i n&#7893;i l&ecirc;n kh&ocirc;ng d&#7913;t, ti&#7871;ng v&oacute; ng&#7921;a l&#7897;p c&#7897;p, hi&#7875;n nhi&ecirc;n &#273;ang c&oacute; bi&#7871;n c&#7889;. Ng&#432;&#7901;i Kh&#7845;t &#272;an gi&#7899;i h&#7841;n nam n&#7919; r&#7845;t nh&#7865; n&ecirc;n b&agrave; ta li&#7873;n &#273;i ra ngo&agrave;i h&#7887;i nh&#7887; Gia Lu&#7853;t H&#7891;ng C&#417;:</p>

<p>- B&#7879; h&#7841;, c&oacute; chuy&#7879;n g&igrave; th&#7871;? L&agrave;m g&igrave; m&agrave; n&#7897; kh&iacute; xung thi&ecirc;n nh&#432; v&#7853;y?</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- G&atilde; Ti&ecirc;u Phong kh&ocirc;ng bi&#7871;t ph&#7843;i qu&#7845;y, toan t&iacute;nh ph&#7843;n ta b&#7887; &#273;i. G&atilde; n&agrave;y l&ograve;ng v&#7851;n h&#432;&#7899;ng v&#7873; Nam tri&#7873;u, ch&#7855;c h&#7859;n &#273;&#7883;nh b&aacute;o cho b&#7885;n Nam man. Y bi&#7871;t nhi&#7873;u chuy&#7879;n qu&acirc;n qu&#7889;c b&iacute; m&#7853;t c&#7911;a &#272;&#7841;i Li&ecirc;u, n&#7871;u sang T&#7889;ng tri&#7873;u s&#7869; tr&#7903; th&agrave;nh m&#7889;i lo trong gan ru&#7897;t.</p>

<p>M&#7909;c qu&iacute; phi tr&#7847;m ng&acirc;m n&oacute;i:</p>

<p>- T&#7915;ng nghe b&#7879; h&#7841; n&oacute;i r&#7857;ng, ng&#432;&#7901;i &#273;&oacute; v&otilde; c&ocirc;ng gh&ecirc; g&#7899;m l&#7855;m, n&#7871;u nh&#432; kh&ocirc;ng b&#7855;t &#273;&#432;&#7907;c, &#273;&#7875; y tho&aacute;t v&ograve;ng v&acirc;y th&igrave; qu&#7843; l&agrave; m&#7847;m h&#7885;a l&#7899;n.</p>

<p>Gia Lu&#7853;t H&#7891;ng C&#417; &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;.</p>

<p>Y quay sang n&oacute;i v&#7899;i v&#7879; s&#297;:</p>

<p>- Truy&#7873;n l&#7879;nh Phi Long Doanh, Phi H&#7893; Doanh, Phi B&aacute;o Doanh, h&#7887;a t&#7889;c &#273;&#7871;n t&#259;ng vi&#7879;n cho Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng ph&#7911;.</p>

<p>Ng&#7921; doanh v&#7879; s&#297; nghe l&#7879;nh v&#7897;i v&agrave;ng truy&#7873;n xu&#7889;ng. M&#7909;c qu&iacute; phi l&#7841;i n&oacute;i:</p>

<p>- B&#7879; h&#7841;, thi&#7871;p c&oacute; m&#7897;t k&#7871;.</p>

<p>B&agrave; ta gh&eacute; tai Gia Lu&#7853;t H&#7891;ng C&#417; n&oacute;i m&#7897;t h&#7891;i. Gia Lu&#7853;t H&#7891;ng C&#417; g&#7853;t g&ugrave;:</p>

<p>- S&#7917; d&#7909;ng &#273;&#432;&#7907;c &#273;&#7845;y. N&#7871;u vi&#7879;c n&agrave;y xong, tr&#7851;m s&#7869; tr&#7885;ng th&#432;&#7903;ng.</p>

<p>M&#7909;c qu&iacute; phi m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7881; c&#7847;n b&#7879; h&#7841; vui l&ograve;ng, &#273;&oacute; l&agrave; tr&#7885;ng th&#432;&#7903;ng r&#7891;i. B&#7879; h&#7841; &#273;&atilde;i thi&#7871;p nh&#432; th&#7871; n&agrave;y c&ograve;n mong m&#7887;i g&igrave; h&#417;n n&#7919;a?</p>

<p>Vi&#7879;c &#273;i&#7873;u &#273;&#7897;ng binh m&atilde; ng&#7921; doanh b&ecirc;n ngo&agrave;i tuy A T&#7917; ng&#7891;i trong tr&#432;&#7899;ng nh&#432;ng ch&#7859;ng th&egrave;m &#273;&#7875; &yacute;. Ng&#432;&#7901;i Kh&#7845;t &#272;an h&ograve; h&eacute;t ch&#7841;y qua ch&#7841;y l&#7841;i x&#432;a nay n&agrave;ng nghe &#273;&atilde; nhi&#7873;u, m&#7895;i khi ra ngo&agrave;i &#273;i s&#259;n c&#361;ng &#273;&atilde; r&#7847;m r&#297; l&ecirc;n r&#7891;i, c&oacute; bi&#7871;t &#273;&acirc;u l&agrave; Gia Lu&#7853;t H&#7891;ng C&#417; &#273;ang ch&#7881; huy l&ugrave;ng b&#7855;t Ti&ecirc;u Phong. N&agrave;ng ng&#7891;i tr&ecirc;n m&#7897;t chi&#7871;c y&ecirc;n l&#7841;c &#273;&agrave;, b&#7909;ng d&#7841; r&#7889;i b&#7901;i: &ldquo;L&ograve;ng ta &#273;&#7889;i v&#7899;i t&#7881; phu &#273;&acirc;u ph&#7843;i l&agrave; anh ta kh&ocirc;ng bi&#7871;t, ch&#7881; c&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u y kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7871;n ta &#273;&#7845;y th&ocirc;i, l&#7841;i b&#7843;o ta &#273;i b&#7847;u b&#7841;n v&#7899;i t&ecirc;n ng&#432;&#7901;i kh&ocirc;ng ra ng&#432;&#7901;i, ng&#7907;m kh&ocirc;ng ra ng&#7907;m kia. Ta&hellip; ta th&agrave; ch&#7871;t c&ograve;n h&#417;n ch&#7913; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u, kh&ocirc;ng ch&#7883;u, mu&ocirc;n v&#7841;n l&#7847;n kh&ocirc;ng ch&#7883;u.&rdquo; Trong b&#7909;ng n&agrave;ng ngh&#297; nh&#432; th&#7871;, b&agrave;n ch&acirc;n kh&ocirc;ng ng&#7899;t &#273;&aacute; v&agrave;o h&igrave;nh &#273;&#7847;u con h&#7893; d&#7879;t tr&ecirc;n t&#7845;m th&#7843;m l&oacute;t d&#432;&#7899;i s&agrave;n.</p>

<p>&#272;&#7897;t nhi&ecirc;n c&oacute; m&#7897;t b&agrave;n tay nh&#7865; nh&agrave;ng &#273;&#7875; l&ecirc;n vai n&agrave;ng, A T&#7917; ho&#7843;ng h&#7889;t ng&#7849;ng &#273;&#7847;u l&ecirc;n, nh&#7853;n ra &#273;&ocirc;i m&#7855;t d&#7883;u d&agrave;ng th&acirc;n m&#7853;t c&#7911;a M&#7909;c qu&iacute; phi, nghe b&agrave; ta c&#432;&#7901;i h&#7887;i:</p>

<p>- Ti&#7875;u mu&#7897;i mu&#7897;i ngh&#297; ng&#7907;i g&igrave; m&agrave; th&#7851;n th&#7901; nh&#432; th&#7871;? L&#7841;i ngh&#297; &#273;&#7871;n t&#7881; phu c&oacute; ph&#7843;i kh&ocirc;ng?</p>

<p>A T&#7917; nghe nh&#7855;c &#273;&#7871;n t&acirc;m s&#7921; c&#7911;a m&igrave;nh, t&#7921; nhi&ecirc;n b&#7869;n l&#7869;n c&uacute;i &#273;&#7847;u kh&ocirc;ng n&oacute;i. M&#7909;c qu&iacute; phi ng&#7891;i xu&#7889;ng ngang v&#7899;i n&agrave;ng, c&#7847;m b&agrave;n tay nh&#7865; nh&agrave;ng vu&#7889;t ve, nh&#7887; nh&#7865; n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i mu&#7897;i, &#273;&agrave;n &ocirc;ng ng&#432;&#7901;i n&agrave;o c&#361;ng th&ocirc; l&#7895; n&oacute;ng n&#7843;y, ho&agrave;ng th&#432;&#7907;ng &#273;&acirc;y c&#361;ng nh&#432; Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng, hai ng&#432;&#7901;i &#273;&#7873;u l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n &#273;&#432;&#417;ng th&#7871;, mu&#7889;n thu ph&#7909;c h&#7885; qu&#7843; kh&ocirc;ng d&#7877; ch&uacute;t n&agrave;o.</p>

<p>A T&#7917; g&#7853;t &#273;&#7847;u th&#7845;y b&agrave; ta n&oacute;i qu&#7843; l&agrave; h&#7919;u l&yacute;. M&#7909;c qu&iacute; phi l&#7841;i ti&#7871;p:</p>

<p>- &#272;&agrave;n b&agrave; trong cung h&agrave;ng tr&#259;m h&agrave;ng ngh&igrave;n, thi&#7871;u g&igrave; k&#7867; &#273;&#7865;p h&#417;n ch&#7883;, chi&#7873;u chu&#7897;ng ho&agrave;ng th&#432;&#7907;ng h&#417;n ch&#7883;. Th&#7871; nh&#432;ng ho&agrave;ng th&#432;&#7907;ng s&#7911;ng &aacute;i ch&#7883; h&#417;n c&#7843;, tuy m&#7897;t ph&#7847;n c&#361;ng l&agrave; duy&ecirc;n ph&#7853;n nh&#432;ng m&#7897;t ph&#7847;n c&#361;ng l&agrave; do v&#7883; l&atilde;o h&ograve;a th&#432;&#7907;ng ch&ugrave;a Th&aacute;nh &#272;&#7913;c &#7903; Th&#432;&#7907;ng Kinh chi&#7871;u c&#7889;. Ti&#7875;u mu&#7897;i t&#7917;, hi&#7879;n gi&#7901; l&ograve;ng c&#7911;a t&#7881; phu kh&ocirc;ng quy&#7871;n luy&#7871;n em th&igrave; c&#361;ng ch&#7859;ng n&ecirc;n r&#7847;u r&#297;. &#272;&#7907;i khi v&#7873; Th&#432;&#7907;ng Kinh r&#7891;i, em &#273;i v&#7899;i ch&#7883; &#273;&#7871;n ch&ugrave;a Th&aacute;nh &#272;&#7913;c xin v&#7899;i v&#7883; cao t&#259;ng kia may ra ng&agrave;i c&oacute; gi&uacute;p &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>A T&#7917; l&#7841; l&ugrave;ng h&#7887;i:</p>

<p>- Th&#7871; l&atilde;o h&ograve;a th&#432;&#7907;ng kia c&oacute; c&aacute;ch g&igrave; th&#7871;?</p>

<p>M&#7909;c qu&iacute; phi &#273;&aacute;p:</p>

<p>- Vi&#7879;c n&agrave;y ch&#7883; n&oacute;i ri&ecirc;ng v&#7899;i em, em kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i cho m&#7897;t ng&#432;&#7901;i th&#7913; hai n&agrave;o bi&#7871;t. Em ph&#7843;i th&#7873; &#273;&#7897;c quy&#7871;t kh&ocirc;ng ti&#7871;t l&#7897; b&iacute; m&#7853;t m&#7899;i &#273;&#432;&#7907;c.</p>

<p>A T&#7917; li&#7873;n n&oacute;i:</p>

<p>- N&#7871;u t&ocirc;i &#273;em b&iacute; m&#7853;t c&#7911;a M&#7909;c qu&iacute; phi n&oacute;i cho ai nghe th&igrave; s&#7869; b&#7883; lo&#7841;n &#273;ao ph&acirc;n thi, ch&#7871;t kh&ocirc;ng y&ecirc;n l&agrave;nh.</p>

<p>M&#7909;c qu&iacute; phi tr&#7847;m ng&acirc;m r&#7891;i n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i ch&#7883; kh&ocirc;ng tin em c&oacute; &#273;i&#7873;u vi&#7879;c n&agrave;y li&ecirc;n h&#7879; r&#7845;t l&#7899;n, em ph&#7843;i th&#7873; &#273;&#7897;c m&#7897;t l&#7847;n n&#7919;a.</p>

<p>A T&#7917; l&#7841;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, n&#7871;u nh&#432; em ti&#7871;t l&#7897; vi&#7879;c b&iacute; m&#7853;t ch&#7883; n&oacute;i cho em hay, th&igrave; em.. th&igrave; em s&#7869; b&#7883; t&#7881; phu m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t t&#432;&#417;i.</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y, trong l&ograve;ng v&#7915;a ng&#7885;t ng&agrave;o l&#7841;i v&#7915;a chua ch&aacute;t. M&#7909;c qu&iacute; phi g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- B&#7883; m&#7897;t ng&#432;&#7901;i m&igrave;nh th&#432;&#417;ng y&ecirc;u m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t c&ograve;n th&ecirc; th&#7843;m g&#7845;p tr&#259;m l&#7847;n lo&#7841;n &#273;ao ph&acirc;n thi. V&#7853;y th&igrave; ch&#7883; tin em r&#7891;i. H&#7843;o mu&#7897;i t&#7917;, v&#7883; cao t&#259;ng &#273;&oacute; Ph&#7853;t ph&aacute;p v&ocirc; bi&ecirc;n, th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i, sau khi ta qu&igrave; xu&#7889;ng kh&#7849;n c&#7847;u, &ocirc;ng ta cho ch&#7883; hai l&#7885; n&#432;&#7899;c th&aacute;nh, b&#7843;o ch&#7883; th&agrave;nh t&acirc;m kh&#7845;n v&aacute;i c&#7847;u xin, len l&eacute;n cho ng&#432;&#7901;i m&igrave;nh th&#432;&#417;ng y&ecirc;u u&#7889;ng m&#7897;t b&igrave;nh. Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng &#273;&oacute; t&#7915; nay s&#7869; m&atilde;i m&atilde;i th&#432;&#417;ng y&ecirc;u, &#273;&#7871;n ch&#7871;t c&#361;ng kh&ocirc;ng thay &#273;&#7893;i. Ta &#273;&atilde; cho ho&agrave;ng th&#432;&#7907;ng u&#7889;ng m&#7897;t l&#7885; r&#7891;i, nay c&ograve;n l&#7841;i m&#7897;t b&igrave;nh.</p>

<p>B&agrave; ta n&oacute;i xong l&#7845;y trong t&uacute;i ra m&#7897;t c&aacute;i b&igrave;nh s&#7913; m&agrave;u h&#7891;ng, n&#7855;m ch&#7863;t trong tay, d&#432;&#7901;ng nh&#432; s&#7907; m&#7845;t. Th&#7921;c ra d&#432;&#7899;i s&agrave;n tr&#7843;i th&#7843;m th&#7853;t d&agrave;y, d&#7851;u c&oacute; r&#417;i c&#361;ng ch&#7859;ng h&#7873; chi. A T&#7917; v&#7915;a ng&#7841;c nhi&ecirc;n v&#7915;a m&#7915;ng r&#7905;, c&#7847;u kh&#7849;n:</p>

<p>- H&#7843;o t&#7881; t&#7881;, ch&#7883; cho em xem &#273;i.</p>

<p>N&agrave;ng t&#7915; nh&#7887; &#273;&atilde; l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Tinh T&uacute; nh&#7919;ng lo&#7841;i b&ugrave;a m&ecirc; thu&#7889;c l&uacute; h&#7899;p h&#7891;n ng&#432;&#7901;i ta n&agrave;ng v&#7889;n tin s&#7861;n t&#7915; l&acirc;u. M&#7909;c qu&iacute; phi n&oacute;i:</p>

<p>- Xem th&igrave; &#273;&#432;&#7907;c nh&#432;ng &#273;&#7915;ng l&agrave;m &#273;&#7893; &#273;&#7845;y nh&eacute;.</p>

<p>Hai tay c&#7847;m ch&#7863;t, tr&#7883;nh tr&#7885;ng &#273;&#432;a ra. A T&#7917; c&#7847;m l&#7845;y, m&#7903; n&#7855;p ra &#273;&#432;a l&ecirc;n m&#361;i ng&#7917;i, th&#7845;y c&oacute; m&ugrave;i th&#417;m nh&egrave; nh&#7865;. M&#7909;c qu&iacute; phi v&#7897;i &#273;&#432;a tay l&#7845;y l&#7841;i, &#273;&oacute;ng n&#7855;p, v&#7863;n k&#7929; m&#7845;y l&#7847;n, d&#432;&#7901;ng nh&#432; s&#7907; d&#432;&#7907;c t&iacute;nh bay m&#7845;t n&oacute;i:</p>

<p>- Th&#7921;c ra ch&#7883; c&oacute; chia cho em c&#361;ng ch&#7859;ng h&#7873; chi. C&oacute; &#273;i&#7873;u ch&#7883; s&#7907; n&#7871;u nh&#432; ho&agrave;ng th&#432;&#7907;ng thay l&ograve;ng &#273;&#7893;i d&#7841; th&igrave; ph&#7843;i d&ugrave;ng &#273;&#7871;n th&#7913; n&#432;&#7899;c th&aacute;nh n&agrave;y.</p>

<p>A T&#7917; n&oacute;i:</p>

<p>- Ch&#7883; &#273;&atilde; b&#7843;o ho&agrave;ng th&#432;&#7907;ng u&#7889;ng m&#7897;t l&#7885; r&#7891;i th&igrave; v&#297;nh vi&#7877;n kh&ocirc;ng thay &#273;&#7893;i m&agrave;?</p>

<p>M&#7909;c qu&iacute; phi m&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- N&oacute;i th&igrave; th&#7871; nh&#432;ng l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c th&#7913; n&#432;&#7899;c th&aacute;nh n&agrave;y c&oacute; hi&#7879;u qu&#7843; bao l&acirc;u, n&#7871;u kh&ocirc;ng v&#7883; th&aacute;nh t&#259;ng kia sao l&#7841;i cho ch&#7883; &#273;&#7871;n hai l&#7885;? Ch&#7883; c&#361;ng s&#7907; n&#7871;u nh&#432; n&#432;&#7899;c th&aacute;nh l&#7841;c v&agrave;o tay m&#7897;t phi t&#7847;n kh&aacute;c, h&#7885; l&#7841;i len l&eacute;n cho ho&agrave;ng th&#432;&#7907;ng u&#7889;ng, ho&agrave;ng th&#432;&#7907;ng &#273;&#7889;i v&#7899;i ch&#7883; d&#7851;u kh&ocirc;ng &#273;&#7893;i d&#7841; nh&#432;ng e l&#7841;i hai l&ograve;ng&hellip;</p>

<p>V&#7915;a n&oacute;i t&#7899;i &#273;&acirc;y b&#7895;ng c&oacute; ti&#7871;ng Gia Lu&#7853;t H&#7891;ng C&#417; &#7903; ngo&agrave;i tr&#432;&#7899;ng g&#7885;i l&#7899;n:</p>

<p>- A M&#7909;c, n&agrave;ng ra &#273;&acirc;y. Ta c&oacute; chuy&#7879;n mu&#7889;n n&oacute;i.</p>

<p>M&#7909;c qu&iacute; phi li&#7873;n &#273;&aacute;p:</p>

<p>- Thi&#7871;p ra &#273;&acirc;y.</p>

<p>B&agrave; ta l&#7853;t &#273;&#7853;t &#273;i ra, c&#7841;ch m&#7897;t ti&#7871;ng nh&#7865;, chi&#7871;c b&igrave;nh s&#7913; t&#7915; trong b&#7885;c r&#417;i ra, nh&#432;ng n&agrave;o c&oacute; bi&#7871;t g&igrave; &#273;&acirc;u. A T&#7917; m&#7915;ng r&#7905;, &#273;&#7907;i cho b&agrave; ta ra kh&#7887;i tr&#432;&#7899;ng, v&#7897;i v&agrave;ng nh&#7887;m d&#7853;y nh&#7863;t chi&#7871;c b&igrave;nh l&ecirc;n, b&#7887; lu&ocirc;n v&agrave;o t&uacute;i ngh&#297; b&#7909;ng: &ldquo;M&igrave;nh mau mau cho t&#7881; phu u&#7889;ng, sau &#273;&oacute; l&#7845;y n&#432;&#7899;c l&#7841;nh &#273;&#7893; v&agrave;o, tr&#7843; l&#7841;i cho M&#7909;c qu&iacute; phi. Th&#7921;c ra ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; s&#7911;ng &aacute;i b&agrave; ta l&#7855;m r&#7891;i, th&#7913; n&#432;&#7899;c th&aacute;nh n&agrave;y &#273;&acirc;u c&oacute; c&ograve;n c&#7847;n n&#7919;a.&rdquo; N&agrave;ng ngh&#297; v&#7853;y r&#7891;i m&#7903; ph&iacute;a sau len l&eacute;n b&ograve; ra, ch&#7841;y v&#7909;t tr&#7903; v&#7873; Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng ph&#7911;.</p>

<p>Ch&#7881; th&#7845;y xung quanh v&#432;&#417;ng ph&#7911; s&#297; t&#7889;t tr&agrave;n ng&#7853;p t&#432;&#7903;ng ch&#7915;ng Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng &#273;ang &#273;i&#7873;u &#273;&#7897;ng binh m&atilde;. A T&#7917; v&agrave;o &#273;&#7871;n &#273;&#7841;i s&#7843;nh &#273;&atilde; th&#7845;y Ti&ecirc;u Phong ch&#7855;p tay sau l&#432;ng, &#273;ang &#273;i qua &#273;i l&#7841;i tr&#432;&#7899;c h&agrave;ng hi&ecirc;n, ra v&#7867; s&#7889;t ru&#7897;t l&#7855;m. &Ocirc;ng v&#7915;a tr&ocirc;ng th&#7845;y A T&#7917; m&#7915;ng r&#7905; k&ecirc;u l&ecirc;n:</p>

<p>- A T&#7917;, ng&#432;&#417;i &#273;&atilde; tr&#7903; v&#7873;, th&#7853;t t&#7889;t qu&aacute;. Ta ch&#7881; s&#7907; ng&#432;&#417;i b&#7883; ho&agrave;ng th&#432;&#7907;ng b&#7855;t gi&#7919; r&#7891;i kh&ocirc;ng ch&#7841;y tho&aacute;t &#273;&#432;&#7907;c. M&igrave;nh ph&#7843;i &#273;i ngay, n&#7871;u ch&#7853;m tr&#7877; e kh&ocirc;ng k&#7883;p.</p>

<p>A T&#7917; ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- &#272;i &#273;&acirc;u b&acirc;y gi&#7901;? Sao l&#7841;i s&#7907; tr&#7877; th&igrave; kh&ocirc;ng k&#7883;p? V&igrave; c&#7899; g&igrave; m&agrave; ho&agrave;ng th&#432;&#7907;ng l&#7841;i b&#7855;t em?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i nghe th&igrave; bi&#7871;t.</p>

<p>Hai ng&#432;&#7901;i y&ecirc;n l&#7863;ng l&#7855;ng tai th&#7845;y chung quanh v&#432;&#417;ng ph&#7911; ti&#7871;ng v&oacute; ng&#7921;a r&#7847;m r&#7853;p, r&#7891;i ti&#7871;ng &aacute;o gi&aacute;p lo&#7843;ng xo&#7843;ng, binh kh&iacute; leng keng, b&#7889;n b&#7873; &#273;&ocirc;ng nam t&acirc;y b&#7855;c ch&#7895; n&agrave;o c&#361;ng c&oacute;. A T&#7917; h&#7887;i:</p>

<p>- Sao th&#7871;? T&#7881; phu &#273;&#7883;nh &#273;em qu&acirc;n &#273;i &#273;&aacute;nh tr&#7853;n hay sao?</p>

<p>Ti&ecirc;u Phong g&#432;&#7907;ng c&#432;&#7901;i:</p>

<p>- Nh&#7919;ng binh l&iacute;nh n&agrave;y &#273;&acirc;u ph&#7843;i do ta &#273;i&#7873;u &#273;&#7897;ng &#273;&acirc;u. Ho&agrave;ng th&#432;&#7907;ng c&oacute; &yacute; nghi ta n&ecirc;n sai ng&#432;&#7901;i &#273;&#7871;n b&#7855;t &#273;&oacute;.</p>

<p>A T&#7917; reo l&ecirc;n:</p>

<p>- Hay l&#7855;m! M&igrave;nh l&acirc;u ng&agrave;y kh&ocirc;ng &#273;&aacute;nh nhau, hai ng&#432;&#7901;i m&igrave;nh xung s&aacute;t v&#432;&#7907;t v&ograve;ng v&acirc;y nh&eacute;.</p>

<p>Ti&ecirc;u Phong l&#7855;c &#273;&#7847;u:</p>

<p>- Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde;i ta &acirc;n &#273;&#7913;c kh&ocirc;ng ph&#7843;i nh&#7887;, phong l&agrave;m Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng, l&#7847;n n&agrave;y l&#7841;i &#273;&iacute;ch th&acirc;n &#273;&#7871;n &#273;&acirc;y &#273;&#7875; th&#259;ng quan ti&#7871;n t&#432;&#7899;c cho ta, b&acirc;y gi&#7901; s&#7903; d&#297; nghi ng&#7901;, c&#361;ng b&#7903;i v&igrave; ta nh&#7845;t quy&#7871;t kh&ocirc;ng ch&#7883;u nam chinh. N&#7871;u ta s&aacute;t h&#7841;i b&#7897; thu&#7897;c c&#7911;a y th&igrave; l&agrave;m m&#7845;t &#273;i t&igrave;nh huynh &#273;&#7879; khi&#7871;n cho anh h&ugrave;ng thi&ecirc;n h&#7841; ch&ecirc; c&#432;&#7901;i, b&#7843;o Ti&ecirc;u Phong n&agrave;y vong &acirc;n ph&#7909; ngh&#297;a, &#273;&#7889;i x&#7917; kh&ocirc;ng ra g&igrave;. A T&#7917;, th&ocirc;i m&igrave;nh &#273;&agrave;nh &#273;i v&#7853;y, len l&eacute;n b&#7845;t bi&#7879;t nhi h&agrave;nh, &#273;&#7875; y kh&#7887;i b&#7855;t &#273;&#432;&#7907;c ta th&#7871; c&#361;ng xong th&ocirc;i.</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- &#7914; &#273;i th&igrave; &#273;i. T&#7881; phu, th&#7871; m&igrave;nh &#273;i &#273;&acirc;u &#273;&acirc;y?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- S&#7921; t&igrave;nh kh&#7849;n c&#7845;p, c&oacute; &#273;&#7871;n &#273;&#432;&#7907;c Phi&ecirc;u Mi&#7875;u Phong hay kh&ocirc;ng, ph&#7843;i qua kh&#7887;i n&#417;i hi&#7875;m &#273;&#7883;a r&#7891;i m&#7899;i bi&#7871;t &#273;&#432;&#7907;c.</p>

<p>A T&#7917; ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra anh ch&agrave;ng &#273;&#7883;nh &#273;&#432;a m&igrave;nh &#273;&#7871;n ng&#7885;n Phi&ecirc;u Mi&#7875;u, &#273;&#7911; bi&#7871;t ch&#7859;ng coi ta v&agrave;o &#273;&acirc;u, v&#7853;y m&igrave;nh ph&#7843;i cho y u&#7889;ng n&#432;&#7899;c th&aacute;nh m&#7899;i xong. Ch&#7881; c&#7847;n l&agrave;m sao cho anh ta th&#432;&#417;ng y&ecirc;u m&igrave;nh, nghe l&#7901;i m&igrave;nh l&agrave; &#273;&#432;&#7907;c. N&#7871;u c&ograve;n ch&#7847;n ch&#7915;, e r&#7857;ng M&#7909;c qu&iacute; phi &#273;&#7871;n l&#7845;y l&#7841;i m&#7845;t.&rdquo; N&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- C&#361;ng &#273;&#432;&#7907;c, &#273;&#7875; em &#273;i l&#7845;y m&#7845;y b&#7897; qu&#7847;n &aacute;o.</p>

<p>N&oacute;i xong n&agrave;ng l&#7853;t &#273;&#7853;t &#273;i v&agrave;o h&#7853;u &#273;&#432;&#7901;ng, l&#7845;y m&#7897;t chi&#7871;c ch&eacute;n, &#273;&#7893; n&#432;&#7899;c th&aacute;nh trong chi&#7871;c l&#7885; ra, r&#7891;i r&oacute;t th&ecirc;m r&#432;&#7907;u v&agrave;o cho &#273;&#7847;y, trong b&#7909;ng kh&#7845;n nguy&#7879;n: &ldquo;Xin B&#7891; T&aacute;t linh thi&ecirc;ng ph&ugrave; h&#7897; cho Ti&ecirc;u Phong sau khi u&#7889;ng n&#432;&#7899;c th&aacute;nh r&#7891;i, h&#7871;t l&ograve;ng h&#7871;t d&#7841; y&ecirc;u th&#432;&#417;ng A T&#7917;, l&#7845;y thi&#7871;p l&agrave;m v&#7907;, kh&ocirc;ng c&ograve;n nh&#7899; g&igrave; &#273;&#7871;n A Ch&acirc;u t&#7881; t&#7881; n&#7919;a.&rdquo; N&agrave;ng quay l&#7841;i &#273;&#7841;i s&#7843;nh n&oacute;i:</p>

<p>- T&#7881; phu u&#7889;ng ch&uacute;t r&#432;&#7907;u cho l&ecirc;n tinh th&#7847;n. L&#7847;n n&agrave;y m&igrave;nh &#273;i s&#7869; kh&ocirc;ng bao gi&#7901; c&ograve;n quay tr&#7903; l&#7841;i n&#7919;a.</p>

<p>Ti&ecirc;u Phong c&#7847;m l&#7845;y b&aacute;t r&#432;&#7907;u, d&#432;&#7899;i &aacute;nh &#273;u&#7889;c th&#7845;y b&agrave;n tay A T&#7917; run run, &aacute;nh m&#7855;t l&#7897; v&#7867; kh&aacute;c th&#432;&#7901;ng, m&#7863;t m&agrave;y l&#7841;i ra chi&#7873;u ph&#7845;n kh&#7903;i, &#273;&#7847;y v&#7867; &ocirc;n nhu, trong l&ograve;ng kh&ocirc;ng kh&#7887;i x&uacute;c &#273;&#7897;ng: &ldquo;N&#259;m x&#432;a A Ch&acirc;u &#273;&#7889;i v&#7899;i ta h&#7871;t l&ograve;ng th&#432;&#417;ng m&#7871;n, v&#7867; m&#7863;t c&#361;ng nh&#432; th&#7871; n&agrave;y. &Ocirc;i, xem ra A T&#7917; qu&#7843; th&#7921;c h&#7871;t d&#7841; say m&ecirc; ta r&#7891;i.&rdquo; &Ocirc;ng li&#7873;n c&#7847;m b&aacute;t r&#432;&#7907;u l&ecirc;n u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch h&#7887;i th&ecirc;m:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; l&#7845;y &#273;&#7911; qu&#7847;n &aacute;o ch&#432;a?</p>

<p>A T&#7917; th&#7845;y Ti&ecirc;u Phong &#273;&atilde; u&#7889;ng h&#7871;t th&aacute;nh th&#7911;y, trong b&#7909;ng m&#7915;ng r&#7905; n&oacute;i:</p>

<p>- Th&ocirc;i ch&#7859;ng c&#7847;n l&#7845;y qu&#7847;n &aacute;o, m&igrave;nh &#273;i &#273;&#432;&#7907;c r&#7891;i.</p>

<p>Ti&ecirc;u Phong &#273;eo m&#7897;t c&aacute;i bao l&ecirc;n l&#432;ng, trong t&uacute;i ch&#7881; c&oacute; v&agrave;i b&#7897; qu&#7847;n &aacute;o, &iacute;t ti&#7873;n b&#7841;c, n&oacute;i nh&#7887;:</p>

<p>- B&#7885;n h&#7885; s&#7907; ta ch&#7841;y xu&#7889;ng mi&#7873;n nam, chi b&#7857;ng m&igrave;nh ch&#7841;y l&ecirc;n mi&#7873;n b&#7855;c.</p>

<p>&Ocirc;ng n&#7855;m tay A T&#7917;, nh&#7865; nh&agrave;ng m&#7903; c&#7917;a h&ocirc;ng, th&ograve; &#273;&#7847;u ra ngo&agrave;i th&aacute;m th&iacute;nh, th&#7845;y hai v&#7879; s&#297; s&oacute;ng vai &#273;i tu&#7847;n qua. Ti&ecirc;u Phong n&#7845;p v&agrave;o sau c&#7917;a, t&#7857;ng h&#7855;ng m&#7897;t c&aacute;i, hai t&ecirc;n v&#7879; s&#297; v&#7897;i v&agrave;ng ch&#7841;y &#273;&#7871;n xem x&eacute;t. Ti&ecirc;u Phong gi&#417; ng&oacute;n tay &#273;i&#7875;m cho hai ng&#432;&#7901;i ng&atilde; xu&#7889;ng k&eacute;o lu&ocirc;n v&agrave;o trong b&#7909;i r&#7853;m, n&oacute;i nh&#7887;:</p>

<p>- Mau thay &#273;&#7893;i kh&ocirc;i gi&aacute;p c&#7911;a hai ng&#432;&#7901;i n&agrave;y.</p>

<p>A T&#7917; m&#7915;ng r&#7905;:</p>

<p>- Hay l&#7855;m!</p>

<p>Hai ng&#432;&#7901;i li&#7873;n l&#7897;t m&#361; &aacute;o c&#7911;a hai v&#7879; s&#297; ra m&#7863;c v&agrave;o ng&#432;&#7901;i, tay c&#7847;m tr&#432;&#7901;ng m&acirc;u, song song &#273;i tu&#7847;n. A T&#7917; k&eacute;p chi&#7871;c m&#361; s&#7909;p xu&#7889;ng che l&ocirc;ng m&agrave;y, len l&eacute;n nh&igrave;n Ti&ecirc;u Phong, th&#7845;y &ocirc;ng r&#7909;t ng&#432;&#7901;i l&#7841;i m&agrave; &#273;i kh&ocirc;ng kh&#7887;i t&#7913;c c&#432;&#7901;i. Hai ng&#432;&#7901;i &#273;i &#273;&#432;&#7907;c ch&#7915;ng hai ch&#7909;c b&#432;&#7899;c th&igrave; th&#7845;y m&#7897;t t&ecirc;n th&#7853;p phu tr&#432;&#7903;ng &#7903; so&aacute;i doanh d&#7851;n m&#432;&#417;i t&ecirc;n l&iacute;nh &#273;i tu&#7847;n ngang. Ti&ecirc;u Phong v&agrave; A T&#7917; v&#7897;i &#273;&#7913;ng n&eacute;p sang m&#7897;t b&ecirc;n gi&#417; gi&aacute;o l&ecirc;n ch&agrave;o k&iacute;nh.</p>

<p>G&atilde; th&#7853;p phu tr&#432;&#7903;ng g&#7853;t &#273;&#7847;u, &#273;i ngang qua, d&#432;&#7899;i &aacute;nh l&#7917;a b&#7853;p b&ugrave;ng, th&#7845;y A T&#7917; &aacute;o qu&#7847;n l&ecirc; th&ecirc; qu&eacute;t &#273;&#7845;t, ch&#7859;ng v&#7915;a v&#7863;n ch&uacute;t n&agrave;o, kh&ocirc;ng kh&#7887;i &#273;&#432;a m&#7855;t nh&igrave;n n&agrave;ng, l&#7841;i th&#7845;y y&ecirc;u &#273;ao tr&#7877; xu&#7889;ng, t&#7913;c gi&#7853;n gi&#417; tay &#273;&#7845;m v&agrave;o vai c&ocirc; g&aacute;i, qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i &#259;n m&#7863;c qu&#7847;n &aacute;o ki&#7875;u g&igrave; th&#7871; n&agrave;y?</p>

<p>A T&#7917; l&#7841;i t&#432;&#7903;ng h&agrave;nh tung &#273;&atilde; b&#7883; l&#7897;, v&ograve;ng tay m&oacute;c m&#7897;t c&aacute;i, ch&#7897;p tr&uacute;ng c&#7893; tay, ch&acirc;n &#273;&aacute; b&#7853;t l&ecirc;n tr&uacute;ng ngay h&ocirc;ng y. T&ecirc;n th&#7853;p phu tr&#432;&#7903;ng ch&#7881; k&ecirc;u l&ecirc;n &#273;&#432;&#7907;c m&#7897;t ti&#7871;ng &#273;&atilde; v&#259;ng ra t&#7853;n &#273;&#7857;ng xa.</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Ch&#7841;y mau!</p>

<p>&Ocirc;ng n&#7855;m tay A T&#7917; x&ocirc;ng l&ecirc;n. M&#432;&#7901;i t&ecirc;n th&acirc;n binh c&ugrave;ng la &oacute; om x&ograve;m:</p>

<p>- C&oacute; th&iacute;ch kh&aacute;ch! C&oacute; gian t&#7871;!</p>

<p>H&#7885; v&#7851;n kh&ocirc;ng bi&#7871;t hai ng&#432;&#7901;i ch&iacute;nh l&agrave; Ti&ecirc;u Phong v&agrave; A T&#7917;. Hai ng&#432;&#7901;i ch&#7841;y &#273;&#432;&#7907;c m&#7897;t qu&atilde;ng th&igrave; th&#7845;y t&#7915; ph&iacute;a tr&#432;&#7899;c c&oacute; &#273;&#7897; m&#432;&#417;i k&#7925; binh ch&#7841;y &#273;&#7871;n, Ti&ecirc;u Phong gi&#417; tr&#432;&#7901;ng m&acirc;u l&ecirc;n qu&eacute;t ngang m&#7897;t c&aacute;i, nh&#7919;ng ng&#432;&#7901;i ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a l&#7883;ch b&#7883;ch ng&atilde; xu&#7889;ng, tay ph&#7843;i h&#7845;t m&#7841;nh, n&eacute;m A T&#7917; l&ecirc;n tr&ecirc;n y&ecirc;n, ch&iacute;nh m&igrave;nh c&#361;ng nh&#7843;y l&ecirc;n m&#7897;t con, g&ograve; c&#432;&#417;ng quay l&#7841;i ch&#7841;y th&#7859;ng v&#7873; ph&iacute;a c&#7917;a b&#7855;c.</p>

<p>Khi &#273;&oacute; t&#432;&#7899;ng s&#297; trong Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng ph&#7911; &#273;&atilde; nghe &#273;&#432;&#7907;c tin n&ecirc;n t&#7915; b&#7889;n ph&iacute;a v&acirc;y l&#7841;i. Ti&ecirc;u Phong gi&#7909;c ng&#7921;a ch&#7841;y nhanh, qu&#7843; nhi&ecirc;n &#273;&uacute;ng nh&#432; &ocirc;ng d&#7921; li&#7879;u, qu&acirc;n l&iacute;nh m&#432;&#7901;i ph&#7847;n &#273;&#7871;n t&aacute;m d&#7891;n xu&#7889;ng ph&iacute;a nam &#273;&#7873; ph&ograve;ng &ocirc;ng ch&#7841;y v&#7873; Nam tri&#7873;u, ph&iacute;a b&#7855;c ch&#7881; l&#432;a th&#432;a c&oacute; m&#7845;y ng&#432;&#7901;i. B&#7885;n &#273;&oacute; b&#7909;ng v&#7889;n &#273;&atilde; khi&#7871;p tuy ph&#7843;i theo qu&acirc;n l&#7879;nh ti&#7871;n ra ng&#259;n tr&#7903; nghe Ti&ecirc;u Phong qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&igrave; li&#7873;n d&#7841;t c&#7843; ra, ch&#7881; t&#7915; xa xa h&ocirc; ho&aacute;n r&#432;&#7907;t &#273;u&#7893;i, &#273;&#7871;n khi Ng&#7921; Doanh &#272;&ocirc; Ch&#7881; Huy t&#259;ng vi&#7879;n ng&#432;&#7901;i t&#7899;i, Ti&ecirc;u Phong v&agrave; A T&#7917; &#273;&atilde; ch&#7841;y xa r&#7891;i.</p>

<p>Ti&ecirc;u Phong gi&#7909;c ng&#7921;a ch&#7841;y &#273;&#7871;n c&#7917;a b&#7855;c, th&#7845;y c&#7917;a th&agrave;nh &#273;&oacute;ng ch&#7863;t, &#273;&#7857;ng tr&#432;&#7899;c l&#7889; nh&#7889; &#273;&#7871;n h&#417;n tr&#259;m t&ecirc;n l&iacute;nh, ai n&#7845;y c&#7847;m tr&#432;&#7901;ng m&acirc;u ch&#7863;n &#273;&#432;&#7901;ng. N&#7871;u nh&#432; Ti&ecirc;u Phong xung s&aacute;t ti&#7871;n qua, m&#7897;t tr&#259;m t&ecirc;n l&iacute;nh l&agrave;m sao ch&#7863;n n&#7893;i &ocirc;ng th&#7871; nh&#432;ng ch&#7881; c&#7847;u tho&aacute;t th&acirc;n, th&#7921;c kh&ocirc;ng mu&#7889;n s&aacute;t h&#7841;i qu&acirc;n s&#297; b&#7843;n qu&#7889;c, l&#7853;p t&#7913;c v&ograve;ng tay qua &ocirc;m l&#7845;y A T&#7917;, ch&acirc;n ph&#7843;i &#273;i&#7875;m l&ecirc;n b&agrave;n &#273;&#7841;p, hai ch&acirc;n &#273;&atilde; &#273;&#7913;ng s&#7915;ng s&#7919;ng tr&ecirc;n l&#432;ng ng&#7921;a, h&iacute;t m&#7897;t h&#417;i, nh&#7843;y ngay l&ecirc;n tr&ecirc;n &#273;&#7847;u th&agrave;nh. Nh&#7843;y m&#7897;t c&aacute;i v&#7889;n kh&ocirc;ng th&#7875; l&ecirc;n cao nh&#432; th&#7871; &#273;&#432;&#7907;c nh&#432;ng &ocirc;ng &#273;&atilde; d&#7921; b&#7883; t&#7915; tr&#432;&#7899;c, khi th&acirc;n h&igrave;nh v&#7915;a h&#417;i tr&#7847;m xu&#7889;ng, tr&#432;&#7901;ng m&acirc;u b&ecirc;n ph&#7843;i &#273;&atilde; ch&#7889;ng v&agrave;o t&#432;&#7901;ng, t&aacute; l&#7921;c h&#7845;t m&#7897;t c&aacute;i ng&#432;&#7901;i v&#7885;t l&ecirc;n tr&ecirc;n.</p>

<p>&Ocirc;ng nh&igrave;n ra ngo&agrave;i th&#7845;y t&#7889;i &#273;en nh&#432; m&#7921;c kh&ocirc;ng m&#7897;t &aacute;nh l&#7917;a, qu&#7843; kh&ocirc;ng ai ng&#7901; &ocirc;ng ch&#7841;y ra c&#7917;a b&#7855;c n&ecirc;n kh&ocirc;ng c&oacute; binh s&#297; th&#7911; ng&#7921;. Ti&ecirc;u Phong h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng d&agrave;i quay l&#7841;i n&oacute;i v&#7899;i ng&#432;&#7901;i trong th&agrave;nh:</p>

<p>- C&aacute;c ng&#432;&#417;i quay v&#7873; b&#7849;m v&#7899;i ho&agrave;ng th&#432;&#7907;ng l&agrave; Ti&ecirc;u Phong &#273;&#7855;c t&#7897;i v&#7899;i &#273;&#7845;ng ch&iacute; t&ocirc;n, kh&ocirc;ng d&aacute;m g&#7863;p &#273;&#7875; t&#7915; bi&#7879;t. &#272;&#7841;i &acirc;n &#273;&#7841;i &#273;&#7913;c c&#7911;a ho&agrave;ng th&#432;&#7907;ng, Ti&ecirc;u Phong n&agrave;y m&atilde;i m&atilde;i kh&ocirc;ng qu&ecirc;n.</p>

<p>&Ocirc;ng n&#7855;m ngang h&ocirc;ng A T&#7917;, quay ng&#432;&#7901;i l&#7841;i ch&#7881; c&#7847;n nh&#7843;y xu&#7889;ng kh&#7887;i th&agrave;nh th&igrave; chim s&#7893; l&#7891;ng &#273;&atilde; t&igrave;m v&#7873; tr&#7901;i cao, c&aacute; tho&aacute;t l&#432;&#7899;i &#273;&atilde; ra &#273;&#432;&#7907;c b&#7875; r&#7897;ng, kh&ocirc;ng c&ograve;n g&igrave; c&acirc;u th&uacute;c n&#7919;a.&Ocirc;ng l&ograve;ng m&#7915;ng th&#7847;m, &#273;ang &#273;&#7883;nh nh&uacute;n m&igrave;nh &#273;&#7897;t nhi&ecirc;n th&#7845;y b&#7909;ng &#273;au qu&#7863;n l&ecirc;n, hai c&aacute;nh tay m&#7873;m nh&#361;n, tay c&#7847;m ngang l&#432;ng A T&#7917; l&#7887;ng ra, r&#7891;i hai &#273;&#7847;u g&#7889;i s&#7909;m xu&#7889;ng, ng&#7891;i b&#7879;t d&#432;&#7899;i &#273;&#7845;t, t&#432;&#7903;ng ch&#7915;ng c&oacute; h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n l&#432;&#7905;i dao nh&#7887; &#273;ang &#273;&#7853;m ch&eacute;m trong ng&#432;&#7901;i, nh&#7883;n kh&ocirc;ng n&#7893;i k&ecirc;u &#7889;i l&ecirc;n m&#7897;t ti&#7871;ng. A T&#7917; kinh h&atilde;i, k&ecirc;u l&ecirc;n:</p>

<p>- T&#7881; phu sao th&#7871;?</p>

<p>Ti&ecirc;u Phong to&agrave;n th&acirc;n co qu&#7855;p, hai h&agrave;m r&#259;ng &#273;&#7853;p v&agrave;o nhau, h&#7893;n h&#7875;n n&oacute;i:</p>

<p>- Ta&hellip; ta&hellip; ta tr&uacute;ng ch&#7845;t k&#7883;ch &#273;&#7897;c. &#272;&#7907;i ta v&#7853;n kh&iacute;&hellip; v&#7853;n kh&iacute; &#273;&#7849;y ch&#7845;t &#273;&#7897;c&hellip;</p>

<p>&Ocirc;ng l&#7853;p t&#7913;c v&#7853;n kh&iacute; v&agrave;o &#273;an &#273;i&#7873;n, toan tr&#7909;c ch&#7845;t &#273;&#7897;c trong b&#7909;ng ra. Ng&#7901; &#273;&acirc;u kh&ocirc;ng v&#7853;n kh&iacute; th&igrave; c&ograve;n &#273;&#7905;, v&#7915;a m&#7899;i &#273;&#7873; kh&iacute; th&igrave; t&#7913; chi lu&ocirc;n c&#7843; to&agrave;n th&acirc;n &#273;au nh&oacute;i l&ecirc;n, n&#7897;i t&#7913;c trong &#273;an &#273;i&#7873;n ch&#7881; &#273;&#432;a l&ecirc;n &#273;&#432;&#7907;c v&agrave;i t&#7845;c, l&#7841;i t&#7909;t ngay xu&#7889;ng. Ti&ecirc;u Phong nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p, m&#7845;y ngh&igrave;n k&#7925; binh t&#7915; ph&iacute;a nam ch&#7841;y l&ecirc;n, l&#7841;i c&#7889; g&#7855;ng &#273;&#7873; kh&iacute; m&#7897;t l&#7847;n n&#7919;a, th&#7845;y ch&acirc;n tay t&ecirc; d&#7841;i kh&ocirc;ng c&ograve;n bi&#7871;t g&igrave;, bi&#7871;t m&igrave;nh tr&uacute;ng ph&#7843;i ch&#7845;t &#273;&#7897;c c&#7921;c k&#7923; l&#7907;i h&#7841;i, kh&ocirc;ng th&#7875; n&agrave;o d&ugrave;ng n&#7897;i l&#7921;c t&#7889;ng ra &#273;&#432;&#7907;c li&#7873;n n&oacute;i:</p>

<p>- A T&#7917;, em mau mau ch&#7841;y &#273;i. Anh&hellip; anh kh&ocirc;ng th&#7875; n&agrave;o &#273;i c&ugrave;ng v&#7899;i c&ocirc; &#273;&#432;&#7907;c n&#7919;a r&#7891;i.</p>

<p>A T&#7917; ch&#7881; suy ngh&#297; qua li&#7873;n hi&#7875;u ngay &#273;&atilde; tr&uacute;ng ph&#7843;i ng&#7909;y k&#7871; c&#7911;a M&#7909;c qu&iacute; phi, n&#432;&#7899;c th&aacute;nh b&agrave; ta &#273;&aacute;nh l&#7915;a m&igrave;nh &#273;em cho Ti&ecirc;u Phong u&#7889;ng n&agrave;o ph&#7843;i b&ugrave;a b&#7843; g&igrave; &#273;&acirc;u m&agrave; l&agrave; thu&#7889;c &#273;&#7897;c. N&agrave;ng v&#7915;a kinh ho&agrave;ng v&#7915;a h&#7889;i h&#7853;n, &ocirc;m ch&#7863;t l&#7845;y c&#7893; Ti&ecirc;u Phong, kh&oacute;c n&#7913;c n&#7903;:</p>

<p>- T&#7881; phu, em h&#7841;i anh r&#7891;i, ch&#7845;t &#273;&#7897;c &#273;&oacute; ch&iacute;nh l&agrave; em &#273;&atilde; cho anh u&#7889;ng.</p>

<p>Ti&ecirc;u Phong hoang mang kh&ocirc;ng hi&#7875;u c&ocirc; ta n&oacute;i g&igrave; h&#7887;i l&#7841;i:</p>

<p>- V&igrave; c&#7899; g&igrave; m&agrave; c&ocirc; l&#7841;i mu&#7889;n gi&#7871;t ta?</p>

<p>A T&#7917; kh&oacute;c &ograve;a l&ecirc;n:</p>

<p>- Kh&ocirc;ng! Kh&ocirc;ng! M&#7909;c qu&iacute; phi &#273;&#432;a cho em m&#7897;t l&#7885; n&#432;&#7899;c, b&#7843;o l&agrave; n&#7871;u anh u&#7889;ng th&igrave; s&#7869; m&atilde;i m&atilde;i th&#432;&#417;ng y&ecirc;u em, s&#7869;&hellip; s&#7869; l&#7845;y em l&agrave;m v&#7907;. Em sao ngu ng&#417; qu&aacute;, t&#7881; phu &#417;i, th&ocirc;i em c&ugrave;ng ch&#7871;t v&#7899;i anh, t&#7915; nay hai &#273;&#7913;a m&igrave;nh kh&ocirc;ng c&ograve;n r&#7901;i xa nhau n&#7919;a.</p>

<p>N&oacute;i xong n&agrave;ng r&uacute;t ph&#7855;t y&ecirc;u &#273;ao, &#273;&#7883;nh &#273;&#432;a l&ecirc;n c&#7913;a ngang c&#7893; m&igrave;nh. Ti&ecirc;u Phong v&#7897;i ng&#259;n l&#7841;i:</p>

<p>- Khoan&hellip; khoan &#273;&atilde;!</p>

<p>&Ocirc;ng to&agrave;n th&acirc;n nh&#432; &#273;ang ch&igrave;m trong b&#7875; l&#7917;a, l&#7841;i nh&#432; &#273;ang c&oacute; mu&ocirc;n ng&agrave;n l&#432;&#7905;i dao x&#7867; da l&oacute;c th&#7883;t, c&#7843; ngo&agrave;i l&#7851;n trong c&#7921;c k&#7923; &#273;au &#273;&#7899;n, kh&ocirc;ng c&ograve;n t&iacute;nh to&aacute;n g&igrave; &#273;&#432;&#7907;c nh&#432;ng ch&#7881; suy ngh&#297; qua &#273;&atilde; hi&#7875;u ngay t&acirc;m t&#432; c&#7911;a A T&#7917; li&#7873;n n&oacute;i:</p>

<p>- Ta kh&ocirc;ng &#273;&#7871;n n&#7895;i n&agrave;o &#273;&acirc;u, c&ocirc; ch&#7899; c&oacute; t&igrave;m c&aacute;i ch&#7871;t.</p>

<p>Ch&#7881; nghe ti&#7871;ng k&#7865;t k&#7865;t hai c&aacute;nh c&#7917;a n&#7863;ng c&#7911;a b&#7855;c m&ocirc;n m&#7903; toang, m&#7845;y tr&#259;m k&#7925; m&atilde; ch&#7841;y ra x&iacute; x&#7889; b&agrave;y tr&#7853;n, r&#7891;i t&#7915;ng &#273;&#7897;i t&#7915;ng &#273;&#7897;i t&#7915; ph&iacute;a nam ti&#7871;p &#7913;ng &#273;i ra kh&#7887;i th&agrave;nh. Ti&ecirc;u Phong ng&#7891;i tr&ecirc;n &#273;&#7847;u th&agrave;nh nh&igrave;n v&#7873; ph&#432;&#417;ng b&#7855;c th&#7845;y &aacute;nh l&#7917;a d&agrave;i &#273;&#7871;n m&#7845;y d&#7863;m nh&#432; nh&#7919;ng con r&#7891;ng &#273;ang ngo&#7857;n ngo&egrave;o b&ograve; l&ecirc;n, nh&igrave;n l&#7841;i ph&#432;&#417;ng nam &#273;&#7871;n non n&#7917;a th&agrave;nh &#273;&#7873;u c&oacute; &aacute;nh &#273;u&#7889;c b&#7853;p b&ugrave;ng, ngh&#297; th&#7847;m: Ho&agrave;ng th&#432;&#7907;ng &#273;em bao nhi&ecirc;u binh m&atilde; ng&#7921; doanh &#273;i&#7873;u &#273;&#7897;ng ra c&#7843;, ch&#7881; c&#7889;t b&#7855;t &#273;&#432;&#7907;c m&#7897;t m&igrave;nh ta. Ch&#7881; nghe b&ecirc;n trong b&ecirc;n ngo&agrave;i th&agrave;nh t&#432;&#7899;ng s&#297; h&ocirc; l&#7899;n:</p>

<p>- Ph&#7843;n t&#7863;c Ti&ecirc;u Phong, mau mau &#273;&#7847;u h&agrave;ng.</p>

<p>Ti&ecirc;u Phong l&#7841;i th&#7845;y trong b&#7909;ng &#273;au nh&oacute;i, n&oacute;i nh&#7887;:</p>

<p>- A T&#7917;, c&ocirc; t&igrave;m c&aacute;ch ch&#7841;y &#273;i th&ocirc;i.</p>

<p>A T&#7917; &#273;&aacute;p:</p>

<p>- Ch&iacute;nh tay em h&#7841; &#273;&#7897;c gi&#7871;t anh, l&agrave;m sao s&#7889;ng m&#7897;t m&igrave;nh cho &#273;&#432;&#7907;c? Em&hellip; em&hellip; em nguy&#7879;n c&ugrave;ng ch&#7871;t &#7903; b&ecirc;n anh.</p>

<p>Ti&ecirc;u Phong g&#432;&#7907;ng g&#7841;o n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i:</p>

<p>- &#272;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7897;c d&#432;&#7907;c gi&#7871;t ng&#432;&#7901;i m&agrave; ch&#7881; l&agrave;m cho ng&#432;&#7901;i ta b&#7883; tr&#7885;ng th&#432;&#417;ng, kh&ocirc;ng th&#7875; c&#7917; &#273;&#7897;ng th&ocirc;i.</p>

<p>A T&#7917; m&#7915;ng r&#7905; h&#7887;i:</p>

<p>- Th&#7853;t kh&ocirc;ng?</p>

<p>C&ocirc; g&aacute;i quay l&#7841;i k&eacute;o Ti&ecirc;u Phong n&#7857;m ph&#7909;c l&ecirc;n l&#432;ng m&igrave;nh. Th&#7871; nh&#432;ng n&agrave;ng th&acirc;n h&igrave;nh m&#7843;nh kh&#7843;nh, Ti&ecirc;u Phong l&#7841;i c&#7921;c k&#7923; cao to, A T&#7917; c&otilde;ng &ocirc;ng &#273;&#7913;ng l&ecirc;n, hai ch&acirc;n Ti&ecirc;u Phong v&#7851;n c&ograve;n l&#7879;t s&#7879;t d&#432;&#7899;i &#273;&#7845;t. Ngay l&uacute;c &#273;&oacute;, h&#417;n ch&#7909;c t&ecirc;n v&otilde; s&#297; Kh&#7845;t &#272;an &#273;&atilde; tr&egrave;o &#273;&#432;&#7907;c l&ecirc;n &#273;&#7847;u th&agrave;nh, k&#7867; th&igrave; c&#7847;m &#273;ao, k&#7867; th&igrave; c&#7847;m &#273;u&#7889;c gi&#417; l&ecirc;n nh&#432;ng v&#7851;n s&#7907; Ti&ecirc;u Phong kh&ocirc;ng d&aacute;m &#273;&#7871;n g&#7847;n. Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Kh&aacute;ng c&#7921; v&ocirc; &iacute;ch, th&ocirc;i &#273;&#7875; b&#7885;n ch&uacute;ng b&#7855;t m&igrave;nh &#273;i.</p>

<p>A T&#7917; n&#7913;c n&#7903;:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng &#273;&acirc;u! Ai &#273;&#7909;ng &#273;&#7871;n m&#7897;t s&#7907;i l&ocirc;ng c&#7911;a anh, em s&#7869; gi&#7871;t n&oacute; ngay.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- &#272;&#7915;ng &#273;&#7875; v&igrave; ta m&agrave; ph&#7843;i gi&#7871;t ng&#432;&#7901;i. N&#7871;u nh&#432; ta ch&#7883;u gi&#7871;t ng&#432;&#7901;i th&igrave; &#273;&atilde; ph&#7909;ng ch&#7881; l&atilde;nh binh nam chinh cho xong, vi&#7879;c g&igrave; m&agrave; ph&#7843;i n&aacute;o lo&#7841;n &#273;&#7875; g&acirc;y ra n&ocirc;ng n&#7895;i n&agrave;y.</p>

<p>&Ocirc;ng cao gi&#7885;ng qu&aacute;t:</p>

<p>- L&agrave;m g&igrave; m&agrave; th&#7853;p th&agrave; th&#7853;p th&ograve; nh&#432; th&#7871;, c&ograve;n &#273;&acirc;u kh&iacute; &#273;&#7897; nam nhi Kh&#7845;t &#272;an? T&#7845;t c&#7843; theo ta &#273;i y&#7871;t ki&#7871;n ho&agrave;ng th&#432;&#7907;ng.</p>

<p>Ch&uacute;ng v&otilde; s&#297; ng&#7841;c nhi&ecirc;n, c&ugrave;ng khom l&#432;ng cung k&iacute;nh &#273;&aacute;p:</p>

<p>- Tu&acirc;n l&#7879;nh! Ch&uacute;ng t&ocirc;i ph&#7909;ng ch&#7881; sai khi&#7871;n n&ecirc;n v&ocirc; l&#7877; v&#7899;i &#273;&#7841;i v&#432;&#417;ng, xin &#273;&#7841;i v&#432;&#417;ng mi&#7877;n tr&aacute;ch.</p>

<p>Ti&ecirc;u Phong l&agrave;m Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng kh&ocirc;ng l&acirc;u nh&#432;ng h&#7853;u &#273;&atilde;i b&#7897; thu&#7897;c, uy v&#7885;ng bao tr&ugrave;m ph&#432;&#417;ng b&#7855;c, t&#432;&#7899;ng s&#297; Kh&#7845;t &#272;an r&#7845;t l&agrave; k&iacute;nh ph&#7909;c. Trong &#273;&aacute;m ng&#432;&#7901;i nh&#7919;ng k&#7867; tr&#432;&#7899;c &#273;&acirc;y ph&#7909; h&#7885;a &ldquo;ph&#7843;n t&#7863;c Ti&ecirc;u Phong&rdquo; b&acirc;y gi&#7901; ai n&#7845;y ng&#432;&#7907;ng ng&#7853;p, sinh l&ograve;ng s&#7907; s&#7879;t kh&ocirc;ng ai c&ograve;n d&aacute;m v&ocirc; l&#7877;.</p>

<p>Ti&ecirc;u Phong v&#7883;n v&agrave;o vai A T&#7917;, c&#7889; g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n, l&#7909;c ph&#7911; ng&#361; t&#7841;ng t&#432;&#7903;ng nh&#432; b&#7883; ai xo&#7855;n l&#7841;i c&#7855;n x&eacute;, c&aacute;c binh s&#297; &#273;&#7913;ng c&aacute;ch xa c&#7843; tr&#432;&#7907;ng tra &#273;ao v&agrave;o v&#7887;, nh&igrave;n theo &ocirc;ng t&#7915;ng b&#7853;c, t&#7915;ng b&#7853;c xu&#7889;ng th&agrave;nh. C&aacute;c t&#432;&#7899;ng s&#297; th&#7845;y Ti&ecirc;u Phong h&#7841; th&agrave;nh r&#7891;i, ai n&#7845;y v&#7897;i v&agrave;ng xu&#7889;ng ng&#7921;a, h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n ng&#432;&#7901;i &#273;&#7897;t nhi&ecirc;n im ph&#259;ng ph&#7855;c.</p>

<p>Trong &aacute;nh l&#7917;a l&#7853;p l&ograve;e, Ti&ecirc;u Phong nh&igrave;n nh&#7919;ng khu&ocirc;n m&#7863;t ch&#7845;t ph&aacute;c nghi&ecirc;m c&#7849;n kia, trong l&ograve;ng n&#7893;i l&ecirc;n m&#7897;t t&igrave;nh c&#7843;m &#7845;m &aacute;p: &ldquo;N&#7871;u nh&#432; ta nam chinh th&igrave; h&#417;n m&#7897;t v&#7841;n t&#432;&#7899;ng s&#297; n&#417;i &#273;&acirc;y, ch&#7859;ng bi&#7871;t c&oacute; &#273;&#432;&#7907;c t&#7899;i m&#7897;t n&#7917;a quay v&#7873; B&#7855;c qu&#7889;c hay kh&ocirc;ng? N&#7871;u nh&#432; ta th&#7921;c s&#7921; c&#7913;u &#273;&#432;&#7907;c b&#7845;y nhi&ecirc;u sinh linh th&igrave; d&ugrave; ho&agrave;ng th&#432;&#7907;ng &#273;em ra x&#7917; t&#7917; c&#361;ng kh&ocirc;ng c&oacute; g&igrave; h&#7889;i h&#7853;n. Ch&#7881; s&#7907; r&#7857;ng ho&agrave;ng th&#432;&#7907;ng gi&#7871;t ta xong l&#7841;i sai ng&#432;&#7901;i kh&aacute;c l&atilde;nh binh xu&#7889;ng ph&#432;&#417;ng nam th&ocirc;i.&rdquo; Ngh&#297; &#273;&#7871;n &#273;&oacute;, ng&#7921;c l&#7841;i &#273;au nh&oacute;i l&ecirc;n th&acirc;n h&igrave;nh d&#432;&#7901;ng nh&#432; s&#7855;p s&#7917;a g&#7909;c xu&#7889;ng.</p>

<p>M&#7897;t vi&ecirc;n t&#432;&#7899;ng d&#7855;t ngay con ng&#7921;a m&igrave;nh &#273;ang c&#432;&#7905;i t&#7899;i, &#273;&#7905; cho Ti&ecirc;u Phong l&ecirc;n y&ecirc;n. A T&#7917; c&#361;ng c&#432;&#7905;i m&#7897;t con &#273;i theo sau. M&#7897;t &#273;o&agrave;n ng&#432;&#7901;i ti&#7873;n h&ocirc; h&#7853;u &#7911;ng, quay v&#7873; v&#432;&#417;ng ph&#7911;. C&aacute;c t&#432;&#7899;ng s&#297; tuy b&#7855;t &#273;&#432;&#7907;c Ti&ecirc;u Phong, &#273;&uacute;ng ra l&agrave; l&#7853;p &#273;&#7841;i c&ocirc;ng nh&#432;ng ch&#7859;ng m&#7897;t ai ra chi&#7873;u vui v&#7867;. Ch&#7881; nghe th&#7845;y ti&#7871;ng gi&aacute;p s&#7855;t lo&#7843;ng xo&#7843;ng, h&agrave;ng v&#7841;n con ng&#7921;a ch&#7841;y l&#7897;p c&#7897;p tr&ecirc;n &#273;&#432;&#7901;ng l&aacute;t &#273;&aacute; nh&#7897;n nh&#7883;p c&#7843; l&ecirc;n nh&#432;ng tuy&#7879;t nhi&ecirc;n kh&ocirc;ng m&#7897;t ai c&#7845;t ti&#7871;ng reo h&ograve;.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i &#273;i qua con &#273;&#432;&#7901;ng c&aacute;i &#7903; c&#7917;a b&#7855;c, &#273;&#7871;n b&ecirc;n c&#7847;u B&#7841;ch M&atilde;, Ti&ecirc;u Phong gi&#7909;c ng&#7921;a l&ecirc;n c&#7847;u. A T&#7917; &#273;&#7897;t nhi&ecirc;n nh&#7843;y v&#7885;t l&ecirc;n, hai ch&acirc;n nh&uacute;n v&agrave;o y&ecirc;n nghe t&ugrave;m m&#7897;t ti&#7871;ng &#273;&atilde; nh&#7843;y xu&#7889;ng s&ocirc;ng.</p>

<p>Ti&ecirc;u Phong th&#7845;y v&#7853;y th&#7853;t ngo&agrave;i d&#7921; li&#7879;u, kh&ocirc;ng kh&#7887;i kinh h&atilde;i nh&#432;ng l&#7853;p t&#7913;c l&#7841;i m&#7915;ng th&#7847;m, nh&#7899; l&#7841;i l&#7847;n &#273;&#7847;u ti&ecirc;n g&#7863;p c&ocirc; b&eacute; b&#432;&#7899;ng b&#7881;nh n&agrave;y, n&agrave;ng &#273;&atilde; l&#7863;n xu&#7889;ng d&#432;&#7899;i Ti&#7875;u K&iacute;nh H&#7891; gi&#7843; ch&#7871;t, b&#417;i l&#7897;i gi&#7887;i nh&#432; th&#7871; tr&ecirc;n &#273;&#7901;i hi&#7871;m c&oacute;, &#273;&#7871;n c&#7843; cha m&#7865; c&ocirc; ta c&#361;ng c&ograve;n m&#7855;c l&#7915;a, b&acirc;y gi&#7901; n&#7871;u nh&#432; c&ocirc; ta theo d&ograve;ng n&#432;&#7899;c m&agrave; tr&#7889;n &#273;i th&igrave; c&ograve;n g&igrave; h&#417;n, c&oacute; &#273;i&#7873;u t&#7915; nay tr&#7903; &#273;i e r&#7857;ng kh&oacute; c&oacute; ng&agrave;y g&#7863;p l&#7841;i, trong l&ograve;ng kh&ocirc;ng kh&#7887;i b&ugrave;i ng&ugrave;i, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- A T&#7917;, c&ocirc; vi&#7879;c g&igrave; ph&#7843;i n&ocirc;ng c&#7841;n th&#7871;? Ho&agrave;ng th&#432;&#7907;ng c&oacute; l&agrave;m kh&oacute; g&igrave; em &#273;&acirc;u, h&agrave; t&#7845;t ph&#7843;i nh&#7849;y xu&#7889;ng s&ocirc;ng t&#7921; t&#7853;n?</p>

<p>Ch&uacute;ng t&#432;&#7899;ng s&#297; nghe Ti&ecirc;u Phong n&oacute;i th&#7871;, &#273;&#7907;i m&#7897;t h&#7891;i th&#7845;y A T&#7917; kh&ocirc;ng tr&#7891;i l&ecirc;n, tin t&#432;&#7903;ng r&#7857;ng n&agrave;ng qu&#7843; th&#7921;c tr&#7847;m m&igrave;nh r&#7891;i. Ho&agrave;ng &#273;&#7871; ch&#7881; h&#7841; ch&#7881; b&#7855;t Ti&ecirc;u Phong, A T&#7917; c&oacute; ch&#7871;t c&#361;ng v&#7853;y, c&oacute; ch&#7841;y c&#361;ng v&#7853;y kh&ocirc;ng m&#7897;t ai th&egrave;m &#273;&#7875; t&acirc;m, &#273;&#7913;ng tr&ecirc;n c&#7847;u tr&ocirc;ng ng&oacute;ng m&#7897;t l&uacute;c th&#7845;y d&ograve;ng s&ocirc;ng kh&ocirc;ng &#273;&#7897;ng t&#297;nh g&igrave; b&egrave;n c&ugrave;ng Ti&ecirc;u Phong &#273;i ti&#7871;p.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


