<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 42</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&atilde;o ma ti&#7875;u x&uacute; kh&#7903;i kham nh&#7845;t k&iacute;ch th&#7855;ng chi b&#7845;t v&otilde;</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Th&#7847;y tr&ograve; chi&ecirc;ng tr&#7889;ng khua vang,<br />
G&#7863;p b&ugrave;a sinh t&#7917; c&#361;ng h&agrave;ng m&agrave; th&ocirc;i.<br />
Bao n&#259;m che l&#7845;p chuy&#7879;n &#273;&#7901;i,<br />
M&acirc;y tan tr&#259;ng t&#7887; bi&#7871;t ng&#432;&#7901;i bi&#7871;t ta.</font></p>

<p>M&#7897; Dung Ph&#7909;c b&#7855;t &#273;&#432;&#7907;c tr&#432;&#7901;ng ki&#7871;m &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n n&eacute;m cho, l&ecirc;n tinh th&#7847;n, l&#7853;p t&#7913;c s&#7917; d&#7909;ng ki&#7871;m ph&aacute;p gia truy&#7873;n c&#7911;a h&#7885; M&#7897; Dung, chi&ecirc;u chi&ecirc;u li&ecirc;n mi&ecirc;n b&#7845;t tuy&#7879;t, ch&#7859;ng kh&aacute;c g&igrave; n&#432;&#7899;c ch&#7843;y m&acirc;y tr&ocirc;i, ch&#7881; trong ph&uacute;t ch&#7889;c m&#7897;t m&agrave;n ki&#7871;m quang &#273;&atilde; bao quanh to&agrave;n th&acirc;n. Nh&acirc;n s&#297; v&otilde; l&acirc;m x&#432;a nay ch&#7881; nghe ti&#7871;ng nh&agrave; M&#7897; Dung v&otilde; c&ocirc;ng uy&ecirc;n b&aacute;c, m&#7885;i nh&agrave; m&#7885;i ph&aacute;i kh&ocirc;ng &#273;&acirc;u kh&ocirc;ng bi&#7871;t, &#273;&acirc;u c&oacute; ng&#7901; ki&#7871;m ph&aacute;p tinh di&#7879;u &#273;&#7871;n th&#7871;.</p>

<p>Th&#7871; nh&#432;ng chi&ecirc;u s&#7889; c&#7911;a M&#7897; Dung Ph&#7909;c d&ugrave; cho l&#7907;i h&#7841;i c&aacute;ch n&agrave;o c&#361;ng kh&ocirc;ng sao ti&#7871;n &#273;&#432;&#7907;c &#273;&#7871;n g&#7847;n &#272;o&agrave;n D&#7921; trong v&ograve;ng m&#7897;t tr&#432;&#7907;ng. Ch&#7881; th&#7845;y &#272;o&agrave;n D&#7921; hai tay ch&#7881; ch&#7881; tr&#7887; tr&#7887; &#273;&atilde; &eacute;p cho M&#7897; Dung Ph&#7909;c ph&#7843;i nh&#7843;y l&ecirc;n h&#7909;p xu&#7889;ng, n&eacute; &#273;&ocirc;ng tr&aacute;nh t&acirc;y. &#272;&#7897;t nhi&ecirc;n nghe c&aacute;ch m&#7897;t ti&#7871;ng, tr&#432;&#7901;ng ki&#7871;m trong tay M&#7897; Dung Ph&#7909;c &#273;&atilde; b&#7883; v&ocirc; h&igrave;nh ki&#7871;m kh&iacute; c&#7911;a &#272;o&agrave;n D&#7921; ch&#7845;n g&atilde;y th&agrave;nh hai ba ch&#7909;c m&#7843;nh v&#7909;n ch&#7915;ng m&#7897;t t&#7845;c, bay tung t&oacute;e l&ecirc;n kh&ocirc;ng, &aacute;nh t&agrave; d&#432;&#417;ng chi&#7871;u v&agrave;o, l&#7845;p l&aacute;nh t&#7915;ng &#273;i&#7875;m tr&#7855;ng x&oacute;a.</p>

<p>M&#7897; Dung Ph&#7909;c h&#7871;t s&#7913;c kinh h&atilde;i nh&#432;ng kh&ocirc;ng ho&#7843;ng lo&#7841;n, t&#7843; ch&#432;&#7903;ng v&#7897;i v&agrave;ng &#273;&aacute;nh ra, bi&#7871;n nh&#7919;ng m&#7843;nh ki&#7871;m g&atilde;y kia th&agrave;nh &aacute;m kh&iacute;, d&ugrave;ng th&#7911; ph&aacute;p M&atilde;n Thi&ecirc;n Hoa V&#361; b&#7855;n ra. &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n &ldquo;&#7889;i tr&#7901;i&rdquo; ch&acirc;n tay cu&#7889;ng qu&iacute;t kh&ocirc;ng bi&#7871;t l&agrave;m sao &#273;&agrave;nh n&#7857;m m&#7885;p xu&#7889;ng &#273;&#7845;t khi&#7871;n nh&#7919;ng m&#7843;nh ki&#7871;m g&atilde;y bay x&#7899;t ngang &#273;&#7847;u ch&agrave;ng. Cao th&#7911; t&#7881; v&otilde; m&agrave; nh&#432; ra chi&ecirc;u ch&oacute; &#259;n ph&acirc;n th&#7871; kia th&#7853;t l&agrave; b&#7869; m&#7863;t, kh&oacute; coi bi&#7871;t bao. M&#7897; Dung Ph&#7909;c tuy tr&#432;&#7901;ng ki&#7871;m g&atilde;y r&#7891;i nh&#432;ng chuy&#7875;n b&#7841;i th&agrave;nh th&#7855;ng, ti&ecirc;u s&aacute;i ung dung, so ra c&ograve;n n&#7903; m&agrave;y n&#7903; m&#7863;t h&#417;n &#272;o&agrave;n D&#7921;.</p>

<p>Phong Ba &Aacute;c k&ecirc;u l&ecirc;n:</p>

<p>- C&ocirc;ng t&#7917;, ti&#7871;p &#273;ao!</p>

<p>Y li&#7873;n c&#7847;m &#273;&#417;n &#273;ao trong tay n&eacute;m t&#7899;i. M&#7897; Dung Ph&#7909;c c&#7847;m &#273;ao r&#7891;i, th&#7845;y &#272;o&agrave;n D&#7921; &#273;&#7913;ng l&ecirc;n b&egrave;n c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;i chi&ecirc;u &Aacute;c C&#7849;u Ng&#7853;t X&iacute; c&#7911;a &#272;o&agrave;n huynh c&oacute; ph&#7843;i l&agrave; tuy&#7879;t k&#7929; gia truy&#7873;n c&#7911;a h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; hay ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; ng&#7849;n ng&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i!</p>

<p>Ng&oacute;n &uacute;t tay ph&#7843;i &#273;i&#7875;m t&#7899;i, m&#7897;t chi&ecirc;u Thi&#7871;u Xung Ki&#7871;m &#273;&acirc;m ra. M&#7897; Dung Ph&#7909;c m&uacute;a &#273;ao &#273;&#7873; ng&#7921;, ch&#7881; th&#7845;y y l&uacute;c th&igrave; s&#7917; d&#7909;ng Ng&#361; H&#7893; &#272;o&#7841;n M&ocirc;n &#272;ao, l&uacute;c th&igrave; B&aacute;t Qu&aacute;i &#272;ao nh&#432;ng ch&#7881; v&agrave;i chi&ecirc;u l&#7841;i &#273;&#7893;i qua L&#7909;c H&#7907;p &#272;ao, trong kho&#7843;nh kh&#7855;c &#273;&atilde; li&ecirc;n ti&#7871;p s&#7917; d&#7909;ng t&aacute;m ch&iacute;n l&#7897; &#273;ao ph&aacute;p, l&#7897; n&agrave;o c&#361;ng &#273;&#7871;n ch&#7895; c&ugrave;ng y&#7871;u th&acirc;m s&acirc;u, hi&#7875;n hi&#7879;n &#273;&#432;&#7907;c c&aacute;i tinh ngh&#297;a c&#7911;a n&oacute;, nh&#7919;ng danh gia s&#7917; &#273;ao &#273;&#7913;ng ngo&agrave;i ai n&#7845;y &#273;&#7873;u ph&#7843;i t&#7845;m t&#7855;c.</p>

<p>Th&#7871; nh&#432;ng tuy &#273;ao ph&aacute;p c&#7911;a y tinh k&#7923; th&#7853;t, th&#7911;y chung v&#7851;n kh&ocirc;ng sao &#273;&#7871;n s&aacute;t &#272;o&agrave;n D&#7921; &#273;&#432;&#7907;c. &#272;o&agrave;n D&#7921; d&ugrave;ng m&#7897;t chi&ecirc;u Thi&#7871;u Xung Ki&#7871;m tr&#7915; tr&aacute;i v&ograve;ng qua, &#273;&#7909;ng ph&#7843;i &#273;ao c&#7911;a M&#7897; Dung Ph&#7909;c, nghe keng m&#7897;t ti&#7871;ng, thanh &#273;ao s&#7855;c b&eacute;n &#273;&oacute; &#273;&atilde; g&atilde;y &#273;&ocirc;i.</p>

<p>C&ocirc;ng D&atilde; Can li&#7873;n th&#7849;y m&#7897;t c&aacute;i, hai ng&#7885;n ph&aacute;n quan b&uacute;t &#273;&atilde; bay t&#7899;i tay M&#7897; Dung Ph&#7909;c. M&#7897; Dung Ph&#7909;c v&#7913;t chi&#7871;c &#273;ao g&atilde;y xu&#7889;ng, b&#7855;t l&#7845;y ph&aacute;n quan b&uacute;t ra chi&ecirc;u &#273;i&#7875;m huy&#7879;t, &#273;&#7847;u b&uacute;t v&ugrave;n v&#7909;t ti&#7871;ng gi&oacute;, &#273;&#7911; bi&#7871;t trong &#273;&oacute; c&oacute; ch&#7913;a n&#7897;i l&#7921;c. &#272;o&agrave;n D&#7921; &#273;&aacute;nh &#273;&#7871;n h&#417;n tr&#259;m chi&ecirc;u r&#7891;i, n&#7895;i s&#7907; trong l&ograve;ng d&#7847;n d&#7847;n bi&#7871;n m&#7845;t, nh&#7899; l&#7841;i n&#7897;i c&ocirc;ng t&acirc;m ph&aacute;p b&aacute; ph&#7909; v&agrave; Kh&ocirc; Vinh &#273;&#7841;i s&#432; truy&#7873;n cho, s&aacute;u lu&#7891;ng th&#7847;n ki&#7871;m s&#7917; d&#7909;ng c&agrave;ng l&uacute;c c&agrave;ng nhu&#7847;n nhuy&#7877;n, tr&ograve;n tr&#7883;a. B&#7895;ng nghe Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Tam &#273;&#7879;, L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a ch&uacute; ch&#432;a &#273;&#432;&#7907;c thu&#7847;n th&#7909;c, s&aacute;u lu&#7891;ng ki&#7871;m kh&iacute; c&ugrave;ng s&#7917; d&#7909;ng, khi thay qua &#273;&#7893;i l&#7841;i kh&ocirc;ng kh&#7887;i c&oacute; ch&#7895; s&#417; h&#7903;, th&agrave;nh th&#7917; &#273;&#7889;i ph&#432;&#417;ng th&#7915;a c&#417; tr&aacute;nh &#273;&#432;&#7907;c. Hi&#7873;n &#273;&#7879; ch&#7881; s&#7917; d&#7909;ng m&#7897;t ng&#7885;n ki&#7871;m ph&aacute;p xem sao.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- D&#7841;, &#273;a t&#7841; &#273;&#7841;i ca ch&#7881; &#273;i&#7875;m.</p>

<p>Ch&agrave;ng li&#7871;c qua th&#7845;y Ti&ecirc;u Phong khoanh tay &#273;&#7913;ng b&ecirc;n c&#7841;nh, ra v&#7867; nh&agrave;n nh&atilde;, Trang T&#7909; Hi&#7873;n n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t, hai ch&acirc;n g&atilde;y l&igrave;a, l&#7899;n ti&#7871;ng r&ecirc;n r&#7881;. Th&igrave; ra Ti&ecirc;u Phong gi&#7843;m &#273;&#432;&#7907;c m&#7897;t c&#432;&#7901;ng &#273;&#7883;ch l&agrave; M&#7897; Dung Ph&#7909;c, &#273;&#417;n &#273;&#7843; &#273;&#7897;c &#273;&#7845;u v&#7899;i Du Th&#7843;n Chi, l&#7853;p t&#7913;c h&#417;n h&#7859;n, ch&#7881; c&ugrave;ng y &#273;&#7845;u th&ecirc;m m&#7845;y chi&ecirc;u, song ch&#432;&#7903;ng ch&#7841;m nhau &#273;&#7873;u l&#7841;nh run l&ecirc;n, h&agrave;n kh&iacute; nh&#7853;p th&#7875;, th&#7921;c l&agrave; kh&oacute; ch&#7883;u, l&#7853;p t&#7913;c v&ugrave; v&ugrave; &#273;&aacute;nh lu&ocirc;n m&#7845;y c&aacute;i, nh&acirc;n l&uacute;c Du Th&#7843;n Chi &#273;em to&agrave;n l&#7921;c ch&#7889;ng &#273;&#7905; li&#7873;n &#273;&aacute; qu&eacute;t ngang.</p>

<p>S&#7903; tr&#432;&#7901;ng c&#7911;a Du Th&#7843;n Chi l&agrave; B&#259;ng T&agrave;m h&agrave;n &#273;&#7897;c v&agrave; n&#7897;i c&ocirc;ng D&#7883;ch C&acirc;n Kinh c&ograve;n c&ocirc;ng phu quy&#7873;n c&#432;&#7899;c to&agrave;n h&#7885;c c&#7911;a A T&#7917;, h&#7871;t s&#7913;c t&#7847;m th&#432;&#7901;ng, ch&#7881; th&#7845;y ch&acirc;n &#273;au nh&oacute;i, l&aacute;ch c&aacute;ch m&#7897;t ti&#7871;ng, hai b&ecirc;n &#273;&ugrave;i &#273;&#7873;u g&atilde;y, ng&atilde; l&#259;n quay ra. Ti&ecirc;u Phong nghi&ecirc;m ngh&#7883; n&oacute;i:</p>

<p>- C&aacute;i Bang x&#432;a nay v&#7889;n l&#7845;y nh&acirc;n hi&#7879;p l&agrave;m &#273;&#7847;u, ng&#432;&#417;i th&acirc;n l&agrave; ch&#7911; m&#7897;t bang, sao l&#7841;i c&ugrave;ng b&#7885;n Tinh T&uacute; y&ecirc;u nh&acirc;n c&aacute; m&egrave; m&#7897;t du&#7897;c? Ch&#7859;ng ph&#7843;i l&agrave;m &ocirc; danh m&#7845;y tr&#259;m n&#259;m qua c&#7911;a C&aacute;i Bang hay sao?</p>

<p>Du Th&#7843;n Chi s&#7903; d&#297; &#273;&#432;&#7907;c l&agrave;m bang ch&#7911; C&aacute;i Bang &#273;&#7873;u do v&otilde; c&ocirc;ng h&#417;n ng&#432;&#7901;i, c&ograve;n nh&#432; ki&#7871;n th&#7913;c kh&iacute; &#273;&#7897; kh&ocirc;ng &#273;&#7911; &#273;&#7875; bang ch&uacute;ng k&iacute;nh ph&#7909;c, hu&#7889;ng chi l&#7841;i &#273;eo m&#7863;t n&#7841;, th&#7847;n th&#7847;n b&iacute; b&iacute;, th&#7853;p th&agrave; th&#7853;p th&ograve;, chuy&#7879;n g&igrave; c&#361;ng do A T&#7917; v&agrave; To&agrave;n Quan Thanh sai s&#7917;, b&#7885;n &#259;n m&agrave;y v&#7889;n &#273;&atilde; b&#7845;t m&atilde;n t&#7915; l&acirc;u. H&ocirc;m nay l&#7841;i li&ecirc;n t&#7909;c ch&#7897;p ch&#7871;t &#273;&#7879; t&#7917; b&#7843;n bang, kh&#7845;u &#273;&#7847;u tr&#432;&#7899;c &#272;inh Xu&acirc;n Thu, gia nh&#7853;p m&ocirc;n h&#7841; ph&aacute;i Tinh T&uacute;, ng&#432;&#7901;i trong C&aacute;i Bang kh&ocirc;ng c&ograve;n coi y l&agrave; bang ch&#7911; n&#7919;a.</p>

<p>Ti&ecirc;u Phong &#273;&aacute; g&atilde;y hai ch&acirc;n y r&#7891;i, b&#7885;n &#259;n m&agrave;y m&#7915;ng th&#7847;m trong b&#7909;ng, ch&#7859;ng m&#7897;t ai ti&#7871;n ra t&#432;&#417;ng tr&#7907;. To&agrave;n Quan Thanh v&agrave; m&#7897;t s&#7889; &iacute;t phe c&aacute;nh c&#7911;a y tuy c&oacute; &yacute; mu&#7889;n ra c&#7913;u vi&#7879;n nh&#432;ng th&#7845;y Ti&ecirc;u Phong uy phong l&#7851;m l&#7851;m, d&#7841;i g&igrave; m&agrave; ra n&#7841;p m&#7841;ng?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;nh ng&atilde; Du Th&#7843;n Chi xong b&egrave;n &#273;&#7913;ng xem hai ng&#432;&#7901;i ngh&#297;a &#273;&#7879; giao &#273;&#7845;u. H&#432; Tr&uacute;c &#273;&#7845;u v&#7899;i &#272;inh Xu&acirc;n Thu xem ra c&oacute; ch&#7915;ng th&#7855;ng th&#7871;, c&ograve;n &#272;o&agrave;n D&#7921; tuy bi&#7871;t L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m nh&#432;ng s&#7917; d&#7909;ng ch&#432;a thu&#7847;n th&#7909;c, c&oacute; l&uacute;c tinh x&#7843;o, c&oacute; l&uacute;c l&#7841;i th&#7853;t v&#7909;ng v&#7873;, bao nhi&ecirc;u c&#417; h&#7897;i th&#7855;ng l&#7841;i &#273;&#7875; vu&#7897;t m&#7845;t n&ecirc;n &ocirc;ng nh&#7883;n kh&ocirc;ng n&#7893;i ph&#7843;i l&ecirc;n ti&#7871;ng ch&#7881; &#273;i&#7875;m.</p>

<p>&#272;o&agrave;n D&#7921; v&#7915;a nghi&ecirc;ng &#273;&#7847;u nh&igrave;n Ti&ecirc;u Phong v&agrave; Du Th&#7843;n Chi hai ng&#432;&#7901;i, tinh th&#7847;n h&#417;i nh&atilde;ng ra, L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m l&#7853;p t&#7913;c c&oacute; ch&#7895; s&#417; h&#7903;, M&#7897; Dung Ph&#7909;c h&#7871;t s&#7913;c tinh t&#7871;, tay tr&aacute;i vung ra, m&#7897;t thanh ph&aacute;n quan b&uacute;t bay v&#7909;t ra nh&#432; gi&oacute; b&#7855;n th&#7859;ng v&agrave;o ng&#7921;c &#272;o&agrave;n D&#7921;, xem ch&#7915;ng th&#7911;ng ng&#7921;c &#273;&#7871;n n&#417;i. &#272;o&agrave;n D&#7921; th&#7845;y th&#7871; bay c&#7911;a ph&aacute;n quan b&uacute;t th&#7853;t &#273;&aacute;ng s&#7907;, ch&acirc;n tay lu&#7889;ng cu&#7889;ng k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7841;i ca, h&#7887;ng r&#7891;i!</p>

<p>Ti&ecirc;u Phong t&#7915; b&ecirc;n c&#7841;nh &#273;&aacute;nh ra m&#7897;t chi&ecirc;u Hi&#7879;n Long T&#7841;i &#272;i&#7873;n,<a id="annotated_42.1" name="annotated_42.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(42.1)</font></sup></font></a> ph&aacute;n quan b&uacute;t b&#7883; ch&#432;&#7903;ng phong &#273;&aacute;nh gi&#7841;t &#273;i, c&aacute;n cong v&ograve;ng n&ecirc;n bay s&#432;&#7907;t qua &#273;&#7847;u &#272;o&agrave;n D&#7921; r&#7891;i quay ng&#432;&#7907;c tr&#7903; v&#7873; M&#7897; Dung Ph&#7909;c. M&#7897; Dung Ph&#7909;c v&#7897;i v&agrave;ng vung &#273;&#417;n b&uacute;t trong tay g&#7841;t ra, nghe keng m&#7897;t ti&#7871;ng, hai b&uacute;t ch&#7841;m nhau, ch&#7845;n &#273;&#7897;ng khi&#7871;n c&aacute;nh tay &ecirc; &#7849;m. Y kh&ocirc;ng &#273;&#7875; cho c&acirc;y b&uacute;t cong r&#417;i xu&#7889;ng li&#7873;n v&#432;&#417;n tay tr&aacute;i ch&#7897;p l&#7845;y m&uacute;a l&ecirc;n th&agrave;nh ra &#273;&#417;n c&acirc;u c&acirc;u ph&aacute;p.</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y ch&#432;&#7903;ng l&#7921;c Ti&ecirc;u Phong m&#7841;nh nh&#432; th&#7871;, l&#7841;i th&#7845;y M&#7897; Dung Ph&#7909;c &#7913;ng bi&#7871;n th&#7853;t nhanh, c&acirc;u ph&aacute;p tinh k&#7923;, nh&#7883;n kh&ocirc;ng n&#7893;i l&#7899;n ti&#7871;ng reo h&ograve;, bi&#7871;t h&ocirc;m nay &#273;&#432;&#7907;c coi nh&#7919;ng k&#7923; t&agrave;i &#273;&#432;&#417;ng th&#7871; ra tay, qu&#7843; th&#7921;c &#273;&#7841;i khai nh&atilde;n gi&#7899;i, kh&ocirc;ng u&#7893;ng c&ocirc;ng m&#7897;t chuy&#7871;n du h&agrave;nh l&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t.</p>

<p>&#272;o&agrave;n D&#7921; tho&aacute;t &#273;&#432;&#7907;c c&aacute;i h&#7885;a b&uacute;t xuy&ecirc;n qua ng&#7921;c, v&#7897;i gi&#417; ng&oacute;n tay c&aacute;i l&ecirc;n s&#7917; &#273;&#7897;ng Thi&#7871;u Th&#432;&#417;ng ki&#7871;m ph&aacute;p. L&#7897; ki&#7871;m ph&aacute;p n&agrave;y &#273;&oacute;ng m&#7903; r&#7897;ng r&atilde;i, kh&iacute; m&#7841;ch ho&#7857;ng v&#297;, m&#7895;i ki&#7871;m &#273;&acirc;m ra &#273;&#7873;u nh&#432; tr&#7901;i long &#273;&#7845;t l&#7903;, gi&oacute; t&aacute;p m&#432;a sa, M&#7897; Dung Ph&#7909;c m&#7897;t b&uacute;t m&#7897;t c&acirc;u xem ch&#7915;ng kh&oacute; b&#7873; ch&#7889;ng &#273;&#7905;. &#272;o&agrave;n D&#7921; &#273;&#432;&#7907;c Ti&ecirc;u Phong ch&#7881; &#273;i&#7875;m n&ecirc;n ch&#7881; s&#7917; d&#7909;ng m&#7897;t &#273;&#432;&#7901;ng Thi&#7871;u Th&#432;&#417;ng ki&#7871;m ph&aacute;p, qu&#7843; nhi&ecirc;n k&#7871;t c&#7845;u nghi&ecirc;m c&#7849;n kh&ocirc;ng c&ograve;n ch&uacute;t s&#417; h&#7903; n&agrave;o.</p>

<p>V&#7889;n d&#297; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m s&aacute;u &#273;&#432;&#7901;ng ki&#7871;m ph&aacute;p &#273;&#7855;p &#273;&#7893;i t&#7899;i lui, uy l&#7921;c so v&#7899;i m&#7897;t &#273;&#432;&#7901;ng m&#7841;nh m&#7869; g&#7845;p b&#7897;i, th&#7871; nh&#432;ng &#272;o&agrave;n D&#7921; kh&ocirc;ng bi&#7871;t y&#7871;u quy&#7871;t b&ecirc;n trong, s&#7917; d&#7909;ng m&#7897;t &#273;&#432;&#7901;ng l&#7841;i th&agrave;nh th&#7909;c h&#417;n, n&ecirc;n ch&#7881; h&#417;n m&#7897;t ch&#7909;c ki&#7871;m &#273;&atilde; th&#7845;y M&#7897; Dung Ph&#7909;c to&aacute;t m&#7891; h&ocirc;i tr&aacute;n, li&ecirc;n ti&#7871;p th&#7889;i lui, t&#7899;i khi g&#7863;p m&#7897;t c&acirc;y h&ograve;e m&#7899;i t&#7921;a v&agrave;o &#273;&oacute; m&agrave; ch&#7889;ng &#273;&#7905;.</p>

<p>&#272;o&agrave;n D&#7921; s&#7917; d&#7909;ng xong Thi&#7871;u Th&#432;&#417;ng ki&#7871;m ph&aacute;p, ng&oacute;n c&aacute;i co l&#7841;i, ng&oacute;n tr&#7887; bung ra bi&#7871;n th&agrave;nh Th&#432;&#417;ng D&#432;&#417;ng ki&#7871;m ph&aacute;p. Th&#432;&#417;ng D&#432;&#417;ng ki&#7871;m ph&aacute;p so v&#7899;i Thi&#7871;u Th&#432;&#417;ng kh&ocirc;ng ho&#7857;ng &#273;&#7841;i b&#7857;ng nh&#432;ng l&#7841;i khinh linh huy&#7873;n &#7843;o, ng&oacute;n tay tr&#7887; v&#7853;n &#273;&#7897;ng, t&#7915;ng ki&#7871;m t&#7915;ng ki&#7871;m b&#7855;n ra nhanh nh&#7865;n kh&ocirc;ng g&igrave; s&aacute;nh k&#7883;p.</p>

<p>S&#7917; ki&#7871;m to&agrave;n nh&#7901; c&#7893; tay linh ho&#7841;t, nh&#432;ng tung ra thu v&#7873;, d&ugrave; c&oacute; nhanh nh&#7865;n c&#7905; n&agrave;o, c&#361;ng ph&#7843;i c&aacute;ch nhau v&agrave;i th&#432;&#7899;c, c&ograve;n ch&agrave;ng d&ugrave;ng ng&oacute;n tay v&#7853;n d&#7909;ng ki&#7871;m kh&iacute; v&ocirc; h&igrave;nh, ch&#7881; d&ugrave;ng ng&oacute;n tay chuy&#7875;n &#273;&#7897;ng trong v&agrave;i t&#7845;c, &#273;&acirc;m ra &#273;i&#7875;m t&#7899;i th&#7853;t ti&#7879;n l&#7907;i bi&#7871;t bao? Hu&#7889;ng chi M&#7897; Dung Ph&#7909;c b&#7883; ch&agrave;ng &#273;&#7849;y l&ugrave;i ra ngo&agrave;i h&#417;n m&#7897;t tr&#432;&#7907;ng, kh&ocirc;ng c&aacute;ch g&igrave; ho&agrave;n th&#7911; &#273;&#432;&#7907;c. &#272;o&agrave;n D&#7921; n&#7871;u nh&#432; c&ugrave;ng y t&#7915;ng chi&ecirc;u s&aacute;ch gi&#7843;i th&igrave; ch&#432;a &#273;&#7871;n chi&ecirc;u th&#7913; hai &#273;&atilde; b&#7883; M&#7897; Dung Ph&#7909;c l&#7845;y m&#7841;ng r&#7891;i, b&acirc;y gi&#7901; ch&#7881; c&ocirc;ng m&agrave; kh&ocirc;ng c&#7847;n th&#7911;, s&#7917; d&#7909;ng Th&#432;&#417;ng D&#432;&#417;ng ki&#7871;m ph&aacute;p h&#7885;c &#273;&#432;&#7907;c n&#417;i ch&ugrave;a Thi&ecirc;n Long qu&#7843; th&#7853;t ti&#7879;n nghi qu&aacute; &#273;&#7895;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y bi&#7875;u ca t&igrave;nh th&#7871; nguy c&#7845;p, trong b&#7909;ng lo l&#7855;ng v&ocirc; c&ugrave;ng, tuy n&agrave;ng am t&#432;&#7901;ng v&otilde; c&ocirc;ng chi&ecirc;u s&#7889; m&#7885;i m&ocirc;n ph&aacute;i trong thi&ecirc;n h&#7841; nh&#432;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m l&#7841;i ch&#7859;ng bi&#7871;t g&igrave;, kh&ocirc;ng l&agrave;m sao bu&ocirc;ng l&#7901;i ch&#7881; &#273;i&#7875;m &#273;&#432;&#7907;c, ch&#7881; bi&#7871;t qu&yacute;nh qu&iacute;t m&agrave; th&ocirc;i.</p>

<p>Ti&ecirc;u Phong th&#7845;y v&ocirc; h&igrave;nh ki&#7871;m kh&iacute; c&#7911;a &#272;o&agrave;n D&#7921; c&agrave;ng l&uacute;c c&agrave;ng th&#7847;n di&#7879;u, c&#7843;m th&#7845;y khoan t&acirc;m, l&#7841;i th&ecirc;m b&#7897;i ph&#7909;c nh&#432;ng ch&#7841;nh nh&#7899; &#273;&#7871;n A Ch&acirc;u l&ograve;ng th&ecirc;m chua x&oacute;t: &ldquo;A Ch&acirc;u h&ocirc;m &#273;&oacute; cam nguy&#7879;n ch&#7871;t thay cho ph&#7909; th&acirc;n, c&#361;ng ch&#7881; v&igrave; s&#7907; ta gi&#7871;t ph&#7909; th&acirc;n n&agrave;ng r&#7891;i, h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; s&#7869; t&igrave;m ta b&aacute;o th&ugrave;, e r&#7857;ng ta ch&#7889;ng &#273;&#7905; kh&ocirc;ng n&#7893;i m&ocirc;n L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m n&agrave;y. Tam &#273;&#7879; ki&#7871;m ph&aacute;p th&#7847;n k&#7923; nh&#432; th&#7871;, n&#7871;u ta &#7903; v&agrave;o &#273;&#7883;a v&#7883; c&#7911;a M&#7897; Dung Ph&#7909;c qu&#7843; th&#7921;c c&#361;ng kh&ocirc;ng ch&#7889;ng &#273;&#7905; n&#7893;i. A Ch&acirc;u &#273;em t&iacute;nh m&#7841;ng n&agrave;ng ra c&#7913;u ta kh&#7887;i ch&#7871;t, ta ta ch&#7881; l&agrave; m&#7897;t k&#7867; v&#361; phu Kh&#7845;t &#272;an, l&agrave;m sao b&aacute;o &#273;&aacute;p th&acirc;m &acirc;n h&#7853;u t&igrave;nh c&#7911;a n&agrave;ng cho &#273;&#432;&#7907;c?&rdquo;</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y M&#7897; Dung Ph&#7909;c b&#7883; &#272;o&agrave;n D&#7921; &#273;&#7849;y v&agrave;o th&#7871; qu&#7851;n b&aacute;ch, c&oacute; ng&#432;&#7901;i &#273;ang &#273;&#7883;nh ch&#7841;y l&ecirc;n gi&uacute;p &#273;&#7905; b&#7895;ng nghe ph&iacute;a t&acirc;y nam c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; qu&aacute;t l&ecirc;n:</p>

<p>- Tinh T&uacute; L&atilde;o Qu&aacute;i, sao ng&#432;&#417;i d&aacute;m c&ugrave;ng ch&#7911; nh&acirc;n cung Linh Th&#7913;u ng&#7885;n Phi&ecirc;u Mi&#7875;u &#273;&#7897;ng th&#7911;? Mau mau qu&igrave; xu&#7889;ng kh&#7845;u &#273;&#7847;u &#273;i th&ocirc;i.</p>

<p>M&#7885;i ng&#432;&#7901;i ng&oacute; qua th&#7845;y b&ecirc;n s&#432;&#7901;n n&uacute;i &#273;&#7913;ng l&#7889; nh&#7889; &#273;&#7871;n m&#7845;y tr&#259;m ng&#432;&#7901;i &#273;&agrave;n b&agrave;, chia th&agrave;nh t&aacute;m &#273;&#7897;i, m&#7895;i &#273;&#7897;i m&#7863;c m&#7897;t lo&#7841;i qu&#7847;n &aacute;o kh&aacute;c m&agrave;u, &#273;&#7887; v&agrave;ng xanh t&iacute;m, tr&ocirc;ng th&#7853;t &#273;&#7865;p m&#7855;t. B&ecirc;n c&#7841;nh t&aacute;m &#273;&#7897;i &#273;&agrave;n b&agrave; &#273;&oacute; c&ograve;n th&ecirc;m m&#7845;y tr&#259;m h&agrave;o kh&aacute;ch giang h&#7891;, &#259;n m&#7863;c ph&#7909;c s&#7913;c kh&aacute;c h&#7859;n ng&#432;&#7901;i th&#432;&#7901;ng. Nh&#7919;ng h&agrave;o kh&aacute;ch &#273;&oacute; c&#361;ng nhao nhao l&ecirc;n:</p>

<p>- Ch&#7911; nh&acirc;n, c&#7845;y cho y m&#7845;y mi&#7871;ng Sinh T&#7917; Ph&ugrave;.</p>

<p>- &#272;&#7889;i ph&oacute; v&#7899;i Tinh T&uacute; L&atilde;o Qu&aacute;i th&igrave; Sinh T&#7917; Ph&ugrave; l&agrave; th&#7847;n hi&#7879;u h&#417;n c&#7843;.</p>

<p>V&otilde; c&ocirc;ng n&#7897;i l&#7921;c H&#432; Tr&uacute;c &#273;&#7873;u h&#417;n h&#7859;n &#272;inh Xu&acirc;n Thu, v&#7889;n d&#297; &#273;&atilde; c&oacute; th&#7875; th&#7911; th&#7855;ng r&#7891;i, nh&#432;ng c&oacute; &#273;i&#7873;u kinh nghi&#7879;m l&acirc;m &#273;&#7883;ch c&ograve;n &iacute;t qu&aacute;, c&ocirc;ng l&#7921;c b&#7843;n th&acirc;n ch&#7881; ph&aacute;t huy &#273;&#432;&#7907;c s&aacute;u b&#7843;y th&agrave;nh, hai n&#7919;a y c&oacute; l&ograve;ng t&#7915; bi, nh&#7919;ng chi&ecirc;u s&aacute;t th&#7911; l&#7845;y m&#7841;ng ng&#432;&#7901;i kh&aacute;c &#273;&#7873;u ch&#7881; ra &#273;&ograve;n m&#7897;t n&#7917;a r&#7891;i r&uacute;t v&#7873;, ba l&agrave; to&agrave;n th&acirc;n &#272;inh Xu&acirc;n Thu &#273;&#7873;u c&oacute; ch&#7845;t &#273;&#7897;c, H&#432; Tr&uacute;c c&#361;ng h&#417;i e d&egrave;, kh&ocirc;ng d&aacute;m &#273;&#7875; cho &#273;&#7909;ng v&agrave;o ng&#432;&#7901;i, c&oacute; bi&#7871;t &#273;&acirc;u r&#7857;ng m&igrave;nh c&oacute; n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u, ch&#7845;t k&#7883;ch &#273;&#7897;c c&#7911;a &#272;inh Xu&acirc;n Thu kh&ocirc;ng l&agrave;m g&igrave; n&#7893;i th&agrave;nh th&#7917; &#273;&#7845;u &#273;&atilde; l&acirc;u m&agrave; ch&#432;a h&#7841; &#273;&#432;&#7907;c y.</p>

<p>B&#7895;ng nghe c&oacute; ti&#7871;ng &#273;&agrave;n &ocirc;ng &#273;&agrave;n b&agrave; c&ugrave;ng reo h&ograve; nh&#432; th&#7871;, hoan h&ocirc; tr&#7907; uy cho m&igrave;nh, H&#432; Tr&uacute;c &#273;&#432;a m&#7855;t nh&igrave;n v&#7873; ph&iacute;a thanh &acirc;m, kh&ocirc;ng kh&#7887;i v&#7915;a m&#7915;ng r&#7905; v&#7915;a kinh ng&#7841;c. Ch&#7881; th&#7845;y ch&#432; n&#7919; C&#7917;u Thi&ecirc;n &#273;&atilde; c&oacute; t&aacute;m l&#7897; &#273;&#7871;n n&#417;i, ri&ecirc;ng Loan Thi&ecirc;n B&#7897; ch&#7855;c &#7903; l&#7841;i th&#7911; ng&#7921; cung Linh Th&#7913;u. C&ograve;n &#273;&agrave;n &ocirc;ng kia th&igrave; l&agrave; &#273;&#7897;ng ch&#7911; ba m&#432;&#417;i s&aacute;u &#273;&#7897;ng, &#273;&#7843;o ch&#7911; b&#7843;y m&#432;&#417;i hai &#273;&#7843;o v&agrave; c&aacute;c b&#7897; thu&#7897;c, nh&acirc;n s&#7889; kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t, d&ugrave; c&aacute;c &#273;&#7897;ng ch&#7911; &#273;&#7843;o ch&#7911; kh&ocirc;ng &#273;&#7871;n &#273;&#7911; th&igrave; c&#361;ng ph&#7843;i &#273;&#7871;n t&aacute;m ch&iacute;n ph&#7847;n.</p>

<p>H&#432; Tr&uacute;c k&ecirc;u l&ecirc;n:</p>

<p>- D&#432; b&agrave; b&agrave;, &Ocirc; ti&ecirc;n sinh, c&aacute;c v&#7883; c&#361;ng &#273;&atilde; &#273;&#7871;n r&#7891;i &#273;&#7845;y &#432;?</p>

<p>D&#432; b&agrave; b&agrave; &#273;&aacute;p:</p>

<p>- Kh&#7843;i b&#7849;m ch&#7911; nh&acirc;n, thu&#7897;c h&#7841; nh&#7853;n &#273;&#432;&#7907;c th&#432; truy&#7873;n c&#7911;a b&#7889;n v&#7883; c&ocirc; n&#432;&#417;ng Mai Lan C&uacute;c Tr&uacute;c m&#7899;i hay b&#7885;n gi&#7863;c tr&#7885;c ch&ugrave;a Thi&#7871;u L&acirc;m toan l&agrave;m kh&oacute; ch&#7911; nh&acirc;n, th&agrave;nh th&#7917; c&ugrave;ng c&aacute;c &#273;&#7897;ng c&aacute;c &#273;&#7843;o b&#7897; thu&#7897;c, &#273;&ecirc;m ng&agrave;y ch&#7841;y &#273;&#7871;n. Nh&#7901; tr&#7901;i ch&#7911; nh&acirc;n kh&ocirc;ng sao, thu&#7897;c h&#7841; m&#7915;ng sao cho xi&#7871;t.</p>

<p>H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- Ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; s&#432; m&ocirc;n c&#7911;a ta, b&agrave; b&agrave; kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i n&#259;ng v&ocirc; l&#7877;, mau mau t&#7841; t&#7897;i c&ugrave;ng ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;i.</p>

<p>Y mi&#7879;ng n&oacute;i nh&#432;ng tay v&#7851;n s&#7917; d&#7909;ng Thi&ecirc;n S&#417;n Chi&#7871;t Mai Th&#7911;, Thi&ecirc;n S&#417;n L&#7909;c D&#432;&#417;ng Ch&#432;&#7903;ng th&#7853;t l&agrave; tuy&#7879;t di&#7879;u. D&#432; b&agrave; b&agrave; t&#7887; v&#7867; ho&#7843;ng h&#7889;t, khom l&#432;ng n&oacute;i:</p>

<p>- D&#7841;, m&#7909; gi&agrave; n&agrave;y bi&#7871;t t&#7897;i r&#7891;i.</p>

<p>B&agrave; ta &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng, qu&igrave; hai g&#7889;i xu&#7889;ng, cung k&iacute;nh r&#7853;p &#273;&#7847;u b&#7889;n l&#7847;n n&oacute;i:</p>

<p>- Thu&#7897;c h&#7841; c&#7911;a ch&#7911; nh&acirc;n Linh Th&#7913;u Cung l&agrave; H&#7841;o Thi&ecirc;n B&#7897; D&#432; b&agrave;, ng&ocirc;n ng&#7919; v&ocirc; l&#7877;, m&#7841;o ph&#7841;m ch&uacute;ng v&#7883; cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m, cung k&iacute;nh kh&#7845;u &#273;&#7847;u t&#7841; t&#7897;i tr&#432;&#7899;c ph&#432;&#417;ng tr&#432;&#7907;ng, c&#7849;n l&atilde;nh &#273;&#7841;i s&#432; x&#7917; ph&#7841;t.</p>

<p>B&agrave; ta n&oacute;i gi&#7885;ng tuy th&agrave;nh kh&#7849;n nh&#432;ng ti&#7871;ng th&#7853;t vang &#273;&#7897;ng &#273;&#7911; bi&#7871;t n&#7897;i l&#7921;c sung m&atilde;n, &#273;&atilde; &#273;&#7841;t t&#7899;i tr&igrave;nh &#273;&#7897; nh&#7845;t l&#432;u cao th&#7911;. Huy&#7873;n T&#7915; ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m, xin n&#7919; th&iacute; ch&#7911; &#273;&#7913;ng l&ecirc;n.</p>

<p>C&aacute;i ph&#7845;t tay &#273;&oacute; s&#7917; d&#7909;ng &#273;&#7871;n n&#259;m ph&#7847;n n&#7897;i l&#7921;c, t&#432;&#7903;ng s&#7869; nh&#7855;c &#273;&#432;&#7907;c D&#432; b&agrave; l&ecirc;n, ng&#7901; &#273;&acirc;u D&#432; b&agrave; ch&#7881; h&#417;i nh&uacute;c nh&iacute;ch m&#7897;t ch&uacute;t nh&#432;ng kh&ocirc;ng &#273;&#7913;ng d&#7853;y. B&agrave; ta l&#7841;i kh&#7845;u &#273;&#7847;u n&oacute;i:</p>

<p>- L&atilde;o b&agrave; t&#7917; m&#7841;o ph&#7841;m &#273;&#7871;n s&#432; m&ocirc;n c&#7911;a ch&#7911; nh&acirc;n, t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c.</p>

<p>L&uacute;c &#273;&oacute; m&#7899;i ch&#7853;m r&atilde;i &#273;&#7913;ng l&ecirc;n, quay tr&#7903; v&#7873; &#273;&#7897;i m&igrave;nh. Nh&#7919;ng nh&agrave; s&#432; trong vai v&#7871; ch&#7919; Huy&#7873;n &#273;&atilde; nghe H&#432; Tr&uacute;c thu&#7853;t l&#7841;i vi&#7879;c y l&ecirc;n l&agrave;m ch&#7911; nh&acirc;n Linh Th&#7913;u Cung n&ecirc;n hi&#7875;u ra, c&ograve;n qu&#7847;n h&ugrave;ng v&agrave; nh&#7919;ng nh&agrave; s&#432; kh&aacute;c &#273;&#7873;u h&#7871;t s&#7913;c l&#7841; l&ugrave;ng: &ldquo;M&#7909; gi&agrave; n&agrave;y n&#7897;i l&#7921;c tu t&#7853;p qu&#7843; l&agrave; gh&ecirc; g&#7899;m, nh&#7919;ng ng&#432;&#7901;i kia xem ra c&#361;ng ch&#7859;ng ph&#7843;i v&#7915;a, sao l&#7841;i l&agrave; b&#7897; h&#7841; c&#7911;a ti&#7875;u h&ograve;a th&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m, qu&#7843; l&agrave; k&#7923; qu&aacute;i.&rdquo; C&oacute; ng&#432;&#7901;i th&#7845;y H&#432; Tr&uacute;c t&#432;&#417;ng tr&#7907; Ti&ecirc;u Phong, m&agrave; y l&#7841;i c&oacute; m&#7897;t b&#7847;y th&#7911; h&#7841; nam n&#7919; k&eacute;o t&#7899;i, Ti&ecirc;u Phong th&ecirc;m nhi&#7873;u c&#432;&#7901;ng vi&#7879;n, mu&#7889;n gi&#7871;t &#273;&#432;&#7907;c &ocirc;ng c&#361;ng kh&ocirc;ng ph&#7843;i d&#7877; &#273;&acirc;m ra lo l&#7855;ng.</p>

<p>M&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute; th&#7845;y trong ch&#432; n&#7919; b&aacute;t b&#7897; c&oacute; nhi&#7873;u &#273;&agrave;n b&agrave; con g&aacute;i tr&#7867; &#273;&#7865;p, l&#7853;p t&#7913;c gi&#7903; gi&#7885;ng b&ocirc;ng l&#417;n ch&#7899;t nh&#7843;. C&aacute;c &#273;&#7897;ng ch&#7911; &#273;&#7843;o ch&#7911; c&#361;ng to&agrave;n l&agrave; b&#7885;n th&ocirc; l&#7895;, l&#7853;p t&#7913;c ch&#7917;i l&#7841;i ngay, l&#7853;p t&#7913;c hai b&ecirc;n n&oacute;i qua n&oacute;i l&#7841;i r&#7847;m r&#297; vang c&#7843; n&uacute;i. C&aacute;c &#273;&#7897;ng ch&#7911;, &#273;&#7843;o ch&#7911; lo&#7841;t so&#7841;t r&uacute;t &#273;ao r&uacute;t ki&#7871;m th&aacute;ch b&ecirc;n kia nh&#432;ng m&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute; ch&#432;a &#273;&#432;&#7907;c l&#7879;nh s&#432; ph&#7909;, kh&ocirc;ng d&aacute;m b&#432;&#7899;c ra &#7913;ng chi&#7871;n, ch&#7881; c&ograve;n n&#432;&#7899;c ch&#7917;i gi&agrave;, c&agrave;ng l&uacute;c c&agrave;ng t&#7909;c t&#297;u g&#7845;p b&#7897;i. C&oacute; k&#7867; th&#7845;y s&#432; ph&#7909; &#273;&aacute;nh l&acirc;u ch&#432;a th&#7855;ng, c&#7909;c di&#7879;n ch&#432;a h&#7859;n &#273;&atilde; hay, m&#7855;t tr&#432;&#7899;c m&#7855;t sau ch&#7845;p ch&#7899;i toan t&igrave;m &#273;&#432;&#7901;ng ch&#7841;y xu&#7889;ng n&uacute;i.</p>

<p>&#272;o&agrave;n D&#7921; kh&ocirc;ng ch&uacute; &yacute; &#273;&#7871;n b&ecirc;n ngo&agrave;i n&ecirc;n ch&#432; n&#7919; cung Linh Th&#7913;u l&ecirc;n ch&agrave;ng kh&ocirc;ng h&#7873; hay bi&#7871;t, t&#7853;p trung tinh th&#7847;n s&#7917; &#273;&#7897;ng Th&#432;&#417;ng D&#432;&#417;ng ki&#7871;m ph&aacute;p, t&#7915;ng chi&ecirc;u t&#7915;ng chi&ecirc;u &#273;&aacute;nh &eacute;p v&agrave;o M&#7897; Dung Ph&#7909;c. M&#7897; Dung Ph&#7909;c l&uacute;c n&agrave;y nh&igrave;n kh&ocirc;ng ra &#273;&#7841;o l&#7897; c&#7911;a v&ocirc; h&igrave;nh ki&#7871;m kh&iacute;, ch&#7881; c&ograve;n n&#432;&#7899;c m&uacute;a t&iacute;t m&#7897;t b&uacute;t m&#7897;t c&acirc;u gi&oacute; m&#432;a kh&ocirc;ng l&#7885;t, h&#7897; v&#7879; to&agrave;n th&acirc;n.</p>

<p>B&#7895;ng nhi&ecirc;n nghe so&#7865;t m&#7897;t ti&#7871;ng, ki&#7871;m kh&iacute; c&#7911;a &#272;o&agrave;n D&#7921; &#273;&atilde; &#273;&acirc;m th&#7911;ng v&ograve;ng v&acirc;y, m&#361; c&#7911;a M&#7897; Dung Ph&#7909;c b&#7883; c&#7855;t &#273;&#7913;t, t&oacute;c x&otilde;a tung ra tr&ocirc;ng th&#7853;t th&#7843;m th&#432;&#417;ng. V&#432;&#417;ng Ng&#7919; Y&ecirc;n kinh ho&#7843;ng k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, xin nh&#7865; tay cho!</p>

<p>&#272;o&agrave;n D&#7921; trong l&ograve;ng ch&ugrave;ng xu&#7889;ng, th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, ki&#7871;m th&#7913; hai kh&ocirc;ng tung ra n&#7919;a, r&uacute;t tay v&#7873; &ocirc;m ng&#7921;c ngh&#297; th&#7847;m: &ldquo;Ta bi&#7871;t l&ograve;ng n&agrave;ng ch&#7881; ngh&#297; &#273;&#7871;n m&#7897;t ng&#432;&#7901;i l&agrave; bi&#7875;u ca, n&#7871;u nh&#432; ta l&#7905; tay gi&#7871;t y, n&agrave;ng s&#7869; v&ocirc; c&ugrave;ng &#273;au &#273;&#7899;n, t&#7915; nay kh&ocirc;ng bao gi&#7901; n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i. &#272;o&agrave;n m&#7895; k&iacute;nh n&agrave;ng y&ecirc;u n&agrave;ng, kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7875; cho n&agrave;ng &#273;au th&#432;&#417;ng kh&ocirc;ng ch&#7883;u n&#7893;i.&rdquo;</p>

<p>M&#7897; Dung Ph&#7909;c s&#7855;c m&#7863;t nh&#432; ch&agrave;m, ngh&#297; &#273;&#7871;n h&ocirc;m nay tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t &#273;&#7845;u ki&#7871;m b&#7883; thua, qu&#7843; l&agrave; k&#7923; s&#7881; &#273;&#7841;i nh&#7909;c, l&#7841;i ph&#7843;i &#273;&#7875; m&#7897;t c&ocirc; g&aacute;i m&#7903; mi&#7879;ng van xin m&#7899;i &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng tha m&#7841;ng cho m&igrave;nh, t&#7915; nay sao c&ograve;n ch&#7895; &#273;&#7913;ng tr&ecirc;n giang h&#7891; n&#7919;a? Y r&#7889;ng l&ecirc;n:</p>

<p>- &#272;&#7841;i tr&#432;&#7907;ng phu c&oacute; ch&#7871;t th&igrave; ch&#7871;t, ai c&#7847;n mi mua chu&#7897;c nh&#432;&#7901;ng chi&ecirc;u.</p>

<p>Y v&#361; &#273;&#7897;ng c&#432;&#417;ng c&acirc;u, x&ocirc;ng th&#7859;ng v&agrave;o &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; hai tay xua lia l&#7883;a n&oacute;i:</p>

<p>- Ch&uacute;ng m&igrave;nh kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, t&aacute;i &#273;&#7845;u l&agrave;m g&igrave;? Kh&ocirc;ng &#273;&aacute;nh n&#7919;a, kh&ocirc;ng &#273;&aacute;nh n&#7919;a.</p>

<p>M&#7897; Dung Ph&#7909;c t&iacute;nh t&igrave;nh cao ng&#7841;o, v&#7851;n coi ng&#432;&#7901;i b&#7857;ng n&#7917;a con m&#7855;t, h&ocirc;m nay tr&#432;&#7899;c bao nhi&ecirc;u h&agrave;o ki&#7879;t, b&#7883; &#272;o&agrave;n D&#7921; &#273;&aacute;nh cho kh&ocirc;ng tr&#7843; l&#7841;i &#273;&#432;&#7907;c mi&#7871;ng n&agrave;o, nh&#7901; V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&ecirc;n &#273;&#7889;i ph&#432;&#417;ng m&#7899;i dung tha, m&#7889;i h&#7853;n &#273;&oacute; l&agrave;m sao ch&#7883;u n&#7893;i? C&#432;&#417;ng c&acirc;u c&#7911;a y m&oacute;c v&agrave;o m&#7863;t c&ograve;n ph&aacute;n quan b&uacute;t th&igrave; &#273;&acirc;m th&#7859;ng v&agrave;o ng&#7921;c &#273;&#7883;ch th&#7911;, trong b&#7909;ng t&iacute;nh th&#7847;m: &ldquo;Ng&#432;&#417;i d&ugrave;ng ki&#7871;m kh&iacute; v&ocirc; h&igrave;nh gi&#7871;t ta &#273;i, th&ocirc;i c&#7843; hai &#273;&#7891;ng qui &#432; t&#7853;n, c&ograve;n h&#417;n l&ecirc; ki&#7871;p s&#7889;ng th&#7915;a.&rdquo; Y x&ocirc;ng l&ecirc;n kh&ocirc;ng c&ograve;n coi t&iacute;nh m&#7841;ng m&igrave;nh ra g&igrave; n&#7919;a.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y M&#7897; Dung Ph&#7909;c hung h&#259;ng x&ocirc;ng &#273;&#7871;n, n&#7871;u d&ugrave;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m &#273;&acirc;m v&agrave;o ch&#7895; y&#7871;u h&#7841;i c&#7911;a y e r&#7857;ng s&#7869; b&#7887; m&#7841;ng, nh&#7845;t th&#7901;i lu&#7889;ng cu&#7889;ng, &#273;&#7913;ng ch&#7871;t s&#7919;ng, kh&ocirc;ng ngh&#297; ra ph&#7843;i d&ugrave;ng L&#259;ng Ba Vi B&#7897; tr&aacute;nh n&eacute;. M&#7897; Dung Ph&#7909;c ch&iacute; &#273;&atilde; mu&#7889;n ch&#7871;t, x&#7889;c t&#7899;i nhanh bi&#7871;t ch&#7915;ng n&agrave;o, ch&#7881; th&#7845;y b&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng, ph&#7909;p m&#7897;t c&aacute;i, ph&aacute;n quan b&uacute;t &#273;&atilde; &#273;&acirc;m v&agrave;o ng&#432;&#7901;i &#272;o&agrave;n D&#7921;. C&#361;ng may trong c&#417;n nguy c&#7845;p &#272;o&agrave;n D&#7921; n&eacute; qua b&ecirc;n tr&aacute;i, tr&aacute;nh &#273;&#432;&#7907;c ch&#7895; y&#7871;u h&#7841;i tr&ecirc;n ng&#7921;c, b&uacute;t &#273;&acirc;m ng&#7853;p v&agrave;o vai ph&#7843;i. &#272;o&agrave;n D&#7921; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng, s&#7907; &#273;&#7871;n run l&#7849;y b&#7849;y &#273;&#7913;ng kh&ocirc;ng v&#7919;ng. M&#7897; Dung Ph&#7909;c li&#7873;n d&ugrave;ng c&#432;&#417;ng c&acirc;u b&ecirc;n tay tr&aacute;i m&oacute;c ngang &oacute;t &#272;o&agrave;n D&#7921;, chi&ecirc;u &#272;&#7841;i H&#7843;i Li&#7879;u Ch&acirc;m<a id="annotated_42.2" name="annotated_42.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(42.2)</font></sup></font></a> l&agrave; m&#7897;t chi&ecirc;u s&#7889; l&#7907;i h&#7841;i c&#7911;a Ng&#432; T&#7849;u C&acirc;u Ph&aacute;p<a id="annotated_42.3" name="annotated_42.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(42.3)</font></sup></font></a> c&#7911;a h&#7885; Th&aacute;c B&#7841;t ngo&agrave;i B&#7855;c H&#7843;i, l&#7845;y t&#7915; c&aacute;ch m&oacute;c c&aacute; &#273;&aacute;nh c&aacute; ngo&agrave;i b&#7875; kh&#417;i bi&#7871;n h&oacute;a th&agrave;nh, v&#7915;a ch&iacute;nh x&aacute;c, v&#7915;a hi&#7875;m &#273;&#7897;c.</p>

<p>&#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&agrave; Nam H&#7843;i Ng&#7841;c Th&#7847;n th&#7845;y t&igrave;nh th&#7871; kh&ocirc;ng xong, c&#7843; hai l&#7841;i c&ugrave;ng nh&agrave;o t&#7899;i, l&uacute;c n&agrave;y l&#7841;i c&oacute; th&ecirc;m Ba Thi&ecirc;n Th&#7841;ch v&agrave; Th&ocirc;i B&aacute;ch Tuy&#7873;n. L&#7847;n n&agrave;y M&#7897; Dung Ph&#7909;c quy&#7871;t t&acirc;m gi&#7871;t cho b&#7857;ng &#273;&#432;&#7907;c &#272;o&agrave;n D&#7921;, d&ugrave; cho ch&iacute;nh m&igrave;nh c&oacute; b&#7883; tr&#7885;ng th&#432;&#417;ng c&#361;ng ch&#7859;ng ng&#7915;ng tay n&ecirc;n ch&#7859;ng th&egrave;m &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n b&#7885;n b&#7889;n ng&#432;&#7901;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n. Xem ra &#273;&#7847;u c&#432;&#417;ng c&acirc;u b&#7893; v&agrave;o sau &oacute;t &#272;o&agrave;n D&#7921; t&#7899;i n&#417;i, &#273;&#7897;t nhi&ecirc;n sau l&#432;ng y t&ecirc; &#273;i, Huy&#7879;t Th&#7847;n &#272;&#7841;o b&#7883; ch&#7897;p tr&uacute;ng l&#7853;p t&#7913;c hai tay &ecirc; &#7849;m, c&#7847;m c&#432;&#417;ng c&acirc;u kh&ocirc;ng c&ograve;n v&#7919;ng n&#7919;a, th&acirc;n h&igrave;nh &#273;&atilde; b&#7883; ai &#273;&oacute; x&aacute;ch l&ecirc;n cao. Y ch&#7881; nghe Ti&ecirc;u Phong nghi&ecirc;m ngh&#7883; qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#7901;i ta tha m&#7841;ng cho mi, mi l&#7841;i tr&#7843; l&#7841;i b&#7857;ng &#273;&#7897;c th&#7911;, c&ograve;n g&igrave; l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n?</p>

<p>Th&igrave; ra Ti&ecirc;u Phong th&#7845;y M&#7897; Dung Ph&#7909;c hung h&#259;ng x&ocirc;ng t&#7899;i, &#273;&#7875; h&#7903; h&#7871;t c&#7843; ph&iacute;a tr&#432;&#7899;c, ngh&#297; th&#7847;m &#272;o&agrave;n D&#7921; ch&#7881; c&#7847;n s&#7917; d&#7909;ng m&#7897;t chi&ecirc;u v&ocirc; h&igrave;nh ki&#7871;m kh&iacute; l&agrave; l&#7845;y m&#7841;ng y ngay, &#273;&acirc;u c&oacute; ng&#7901; r&#7857;ng ch&agrave;ng l&#7841;i &#273;&#7913;ng ch&#7871;t s&#7919;ng, th&#7871; c&#7911;a M&#7897; Dung Ph&#7909;c nhanh qu&aacute;, m&#7863;c d&ugrave; Ti&ecirc;u Phong ra tay r&#7845;t nhanh nh&#432;ng c&#361;ng kh&ocirc;ng sao gi&#7843;i c&#7913;u &#273;&#432;&#7907;c th&#7871; &#273;&acirc;m c&#7911;a thanh b&uacute;t. Th&#7871; nh&#432;ng khi M&#7897; Dung Ph&#7909;c s&#7917; d&#7909;ng chi&ecirc;u &#272;&#7841;i H&#7843;i Li&#7879;u Ch&acirc;m, Ti&ecirc;u Phong l&#7853;p t&#7913;c xu&#7845;t th&#7911;, ch&#7897;p ngay huy&#7879;t Th&#7847;n &#272;&#7841;o &#7903; sau l&#432;ng.</p>

<p>V&otilde; c&ocirc;ng M&#7897; Dung Ph&#7909;c v&#7889;n c&oacute; k&eacute;m Ti&ecirc;u Phong m&#7897;t ch&uacute;t nh&#432;ng c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i ch&#7881; m&#7897;t chi&ecirc;u &#273;&atilde; b&#7883; b&#7855;t, c&oacute; &#273;i&#7873;u khi &#273;&oacute; y &#273;ang ph&#7851;n kh&iacute;ch, ch&#7881; ch&#259;m ch&#259;m v&agrave;o vi&#7879;c gi&#7871;t cho &#273;&#432;&#7907;c &#272;o&agrave;n D&#7921;, kh&ocirc;ng lo g&igrave; cho ch&iacute;nh m&igrave;nh. Chi&ecirc;u c&#7911;a Ti&ecirc;u Phong l&#7841;i l&agrave; m&#7897;t chi&ecirc;u c&#7847;m n&atilde; th&#7911; r&#7845;t tinh di&#7879;u, &#273;&atilde; n&#7855;m &#273;&#432;&#7907;c y&#7871;u huy&#7879;t r&#7891;i, M&#7897; Dung Ph&#7909;c c&ograve;n c&#7917; &#273;&#7897;ng sao &#273;&#432;&#7907;c.</p>

<p>Ti&ecirc;u Phong th&acirc;n h&igrave;nh to l&#7899;n, tay d&agrave;i ch&acirc;n cao, c&#7847;m M&#7897; Dung Ph&#7909;c nh&#7855;c l&ecirc;n b&ocirc;ng b&ecirc;nh tr&ecirc;n kh&ocirc;ng, th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; di&#7873;u h&acirc;u b&#7855;t g&agrave; con. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, C&ocirc;ng D&atilde; Can, Bao B&#7845;t &#272;&#7891;ng, Phong Ba &Aacute;c b&#7889;n ng&#432;&#7901;i c&ugrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&#7915;ng gi&#7871;t c&ocirc;ng t&#7917; nh&agrave; ta!</p>

<p>C&#7843; b&#7885;n c&ugrave;ng x&ocirc;ng l&ecirc;n, V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#361;ng t&#7915; &#273;&aacute;m &#273;&ocirc;ng ch&#7841;y ra k&ecirc;u l&ecirc;n:</p>

<p>- Bi&#7875;u ca! Bi&#7875;u ca!</p>

<p>M&#7897; Dung Ph&#7909;c h&#7853;n kh&ocirc;ng th&#7875; ch&#7871;t ngay t&#7841;i ch&#7895; cho kh&#7887;i nh&#7909;c nh&atilde; &#273;&#7871;n m&#7921;c n&agrave;y. Ti&ecirc;u Phong c&#432;&#7901;i kh&#7849;y &#273;&aacute;p:</p>

<p>- Ti&ecirc;u m&#7895; th&acirc;n &#273;&#7841;i h&#7843;o nam nhi v&#7853;y m&agrave; l&#7841;i b&#7883; x&#7871;p ngang h&agrave;ng v&#7899;i c&aacute;i qu&acirc;n n&agrave;y!</p>

<p>&Ocirc;ng v&#7851;y tay m&#7897;t c&aacute;i, n&eacute;m b&#7883;ch y ra ngo&agrave;i. M&#7897; Dung Ph&#7909;c bay th&#7859;ng ra &#273;&#7871;n b&#7843;y t&aacute;m tr&#432;&#7907;ng, v&#7863;n ng&#432;&#7901;i m&#7897;t c&aacute;i nh&#7855;c ng&#432;&#7901;i l&ecirc;n, ng&#7901; &#273;&acirc;u khi Ti&ecirc;u Phong n&#7855;m huy&#7879;t Th&#7847;n &#272;&#7841;o c&#7911;a y, n&#7897;i l&#7921;c &#273;&atilde; ng&#7845;m v&agrave;o c&aacute;c kinh m&#7841;ch, kh&ocirc;ng c&aacute;ch g&igrave; trong nh&aacute;y m&#7855;t gi&#7843;i tr&#7915; &#273;&#432;&#7907;c t&ecirc; d&#7841;i tr&ecirc;n tay ch&acirc;n, nghe b&igrave;nh m&#7897;t ti&#7871;ng, s&#7889;ng l&#432;ng gi&aacute;ng xu&#7889;ng, ng&atilde; b&ograve; l&#259;n b&ograve; c&agrave;ng.</p>

<p>B&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n v&#7897;i &#273;&#7893;i h&#432;&#7899;ng ch&#7841;y sang ph&iacute;a M&#7897; Dung Ph&#7909;c, M&#7897; Dung Ph&#7909;c v&#7853;n chuy&#7875;n n&#7897;i t&#7913;c, kh&ocirc;ng &#273;&#7907;i b&#7885;n th&#7911; h&#7841; ch&#7841;y t&#7899;i, &#273;&atilde; &#273;&#7913;ng l&ecirc;n &#273;&#432;&#7907;c r&#7891;i. Y m&#7863;t t&aacute;i nh&#7907;t, r&uacute;t ph&#7855;t thanh ki&#7871;m &#273;eo n&#417;i h&ocirc;ng Bao B&#7845;t &#272;&#7891;ng, tay tr&aacute;i vung ra m&#7897;t v&ograve;ng, g&#7841;t b&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n d&#7841;t ra m&#7845;y th&#432;&#7899;c, c&#7893; tay ph&#7843;i l&#7853;t l&#7841;i &#273;&#432;a ki&#7871;m c&#7913;a ngang c&#7893; m&#7897;t c&aacute;i. V&#432;&#417;ng Ng&#7919; Y&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- Bi&#7875;u ca! Ch&#7899; c&oacute;&hellip;</p>

<p>Ngay l&uacute;c &#273;&oacute;, c&oacute; ti&#7871;ng gi&oacute; r&iacute;t x&eacute; kh&ocirc;ng, m&#7897;t m&oacute;n &aacute;m kh&iacute; t&#7915; m&#432;&#417;i tr&#432;&#7907;ng xa v&#7885;t ngang qu&#7843;ng tr&#432;&#7901;ng, &#273;&#7909;ng v&agrave;o thanh ki&#7871;m tr&ecirc;n tay M&#7897; Dung Ph&#7909;c, nghe keng m&#7897;t ti&#7871;ng, thanh ki&#7871;m tu&#7897;t tay v&#259;ng ra, b&agrave;n tay &#273;&#7847;y m&aacute;u, h&#7893; kh&#7849;u &#273;&atilde; b&#7883; r&aacute;ch r&#7891;i.</p>

<p>M&#7897; Dung Ph&#7909;c kinh h&atilde;i kh&ocirc;ng sao k&#7875; xi&#7871;t, ng&#7917;ng &#273;&#7847;u nh&igrave;n l&ecirc;n ch&#7895; n&eacute;m &aacute;m kh&iacute; ra th&#7845;y tr&ecirc;n s&#432;&#7901;n n&uacute;i c&oacute; m&#7897;t nh&agrave; s&#432; m&#7863;c &aacute;o x&aacute;m &#273;&#7913;ng &#273;&oacute;, m&#7863;t b&#7883;t kh&#259;n v&#7843;i c&#361;ng m&agrave;u tro. T&#259;ng nh&acirc;n &#273;&oacute; nhanh nh&#7865;n ti&#7871;n &#273;&#7871;n b&ecirc;n c&#7841;nh M&#7897; Dung Ph&#7909;c h&#7845;t h&agrave;m h&#7887;i:</p>

<p>- Ng&#432;&#417;i c&oacute; con c&aacute;i g&igrave; ch&#432;a?</p>

<p>Gi&#7885;ng n&oacute;i c&oacute; v&#7867; gi&agrave; c&#7843;. M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- T&ocirc;i ch&#432;a l&#7845;y v&#7907;, l&agrave;m sao c&oacute; con?</p>

<p>T&#259;ng nh&acirc;n &aacute;o x&aacute;m l&#7841;nh l&ugrave;ng h&#7887;i:</p>

<p>- Th&#7871; ng&#432;&#417;i c&oacute; t&#7893; t&ocirc;ng kh&ocirc;ng nh&#7881;?</p>

<p>M&#7897; Dung Ph&#7909;c b&#7921;c b&#7897;i, l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; c&oacute;! T&ocirc;i t&#7921; nguy&#7879;n t&igrave;m c&aacute;i ch&#7871;t, c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n &ocirc;ng? S&#297; kh&#7843; s&aacute;t b&#7845;t kh&#7843; nh&#7909;c, M&#7897; Dung Ph&#7909;c &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng nam t&#7917;, &#273;&acirc;u &#273;&#7875; cho ng&#432;&#7901;i ta n&oacute;i l&#7901;i v&ocirc; l&#7877; nh&#432; th&#7871;.</p>

<p>Nh&agrave; s&#432; &aacute;o x&aacute;m n&oacute;i:</p>

<p>- &Ocirc;ng c&#7889; ng&#432;&#417;i c&oacute; con c&oacute; c&aacute;i, &ocirc;ng c&#7909; ng&#432;&#417;i, &ocirc;ng n&#7897;i ng&#432;&#417;i, cha ng&#432;&#417;i ai c&#361;ng c&oacute; con c&aacute;i, ch&#7881; c&oacute; ng&#432;&#417;i l&agrave; kh&ocirc;ng c&oacute; con c&aacute;i. Ha ha! N&#432;&#7899;c &#272;&#7841;i Y&ecirc;n x&#432;a kia c&oacute; M&#7897; Dung Ho&#7843;ng, M&#7897; Dung Kh&aacute;c, M&#7897; Dung Th&ugrave;y, M&#7897; Dung &#272;&#7913;c anh h&ugrave;ng nh&#432;&#7901;ng n&agrave;o, ng&#7901; &#273;&acirc;u l&#7841;i th&agrave;nh &#273;o&#7841;n ch&#7911;ng tuy&#7879;t &#273;&#7841;i kh&ocirc;ng ai n&#7889;i d&otilde;i.</p>

<p>M&#7897; Dung Ho&#7843;ng, M&#7897; Dung Kh&aacute;c, M&#7897; Dung Th&ugrave;y, M&#7897; Dung &#272;&#7913;c &#273;&#7873;u l&agrave; nh&#7919;ng anh qu&acirc;n, danh ch&uacute;a c&#7911;a n&#432;&#7899;c &#272;&#7841;i Y&ecirc;n ng&agrave;y tr&#432;&#7899;c, uy ch&#7845;n thi&ecirc;n h&#7841;, s&#7921; nghi&#7879;p h&#7871;t s&#7913;c l&#7851;y l&#7915;ng, ch&iacute;nh l&agrave; li&#7879;t t&#7893; li&#7879;t t&ocirc;ng c&#7911;a M&#7897; Dung Ph&#7909;c. Y trong l&uacute;c &#273;&#7847;u &oacute;c quay cu&#7891;ng, t&#7913;c gi&#7853;n nh&#432; &#273;i&ecirc;n &#273;&#7897;t nhi&ecirc;n nghe nh&#7855;c &#273;&#7871;n t&ecirc;n b&#7889;n v&#7883; ti&ecirc;n nh&acirc;n, th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; d&#7897;i m&#7897;t ch&#7853;u n&#432;&#7899;c l&#7841;nh l&ecirc;n &#273;&#7847;u, ngh&#297; th&#7847;m: &ldquo;Ti&ecirc;n ph&#7909; n&#259;m x&#432;a d&#7863;n &#273;i d&#7863;n l&#7841;i, b&#7843;o ta l&#7845;y chuy&#7879;n h&#432;ng ph&#7909;c &#272;&#7841;i Y&ecirc;n l&agrave;m ch&iacute; nguy&#7879;n su&#7889;t &#273;&#7901;i, h&ocirc;m nay ta v&igrave; c&aacute;i ph&#7851;n u&#7845;t nh&#7845;t th&#7901;i, t&iacute;nh to&aacute;n n&ocirc;ng c&#7841;n, h&#7885; M&#7897; Dung n&#432;&#7899;c Ti&ecirc;n Ti t&#7915; nay tuy&#7879;t &#273;&#7841;i. &#272;&#7871;n con c&aacute;i ta c&#361;ng ch&#432;a c&oacute;, n&oacute;i g&igrave; &#273;&#7871;n chuy&#7879;n quang t&ocirc;ng ph&#7909;c qu&#7889;c?&rdquo; Y kh&ocirc;ng kh&#7887;i tr&aacute;n to&aacute;t m&#7891; h&ocirc;i l&#7841;nh, l&#7853;p t&#7913;c l&#7841;y ph&#7909;c xu&#7889;ng &#273;&#7845;t n&oacute;i:</p>

<p>- M&#7897; Dung Ph&#7909;c ki&#7871;n th&#7913;c th&ocirc; thi&#7875;n, &#273;&#432;&#7907;c cao t&#259;ng ch&#7881; d&#7841;y b&#7871;n m&ecirc;, &#273;&#7841;i &acirc;n &#273;&#7841;i &#273;&#7913;c &#273;&oacute; su&#7889;t &#273;&#7901;i kh&ocirc;ng d&aacute;m qu&ecirc;n.</p>

<p>Nh&agrave; s&#432; &aacute;o x&aacute;m th&#7843;n nhi&ecirc;n &#273;&#7875; cho y qu&igrave; l&#7841;y n&oacute;i:</p>

<p>- X&#432;a nay nh&#7919;ng ng&#432;&#7901;i l&agrave;m n&ecirc;n &#273;&#7841;i c&ocirc;ng nghi&#7879;p, c&oacute; ai kh&ocirc;ng ph&#7843;i tr&#7843;i qua tr&#259;m &#273;&#7855;ng ngh&igrave;n cay? H&aacute;n Cao T&#7893; b&#7883; kh&#7889;n &#273;&agrave;nh c&#7847;u h&ograve;a &#7903; B&#7841;ch &#272;&#259;ng, &#272;&#432;&#7901;ng Cao T&#7893; ph&#7843;i ch&#7883;u nh&#7909;c h&agrave;ng ph&#7909;c &#272;&#7897;t Quy&#7871;t, n&#7871;u c&#361;ng nh&#432; ng&#432;&#417;i r&uacute;t ki&#7871;m t&#7921; v&#7851;n th&igrave; c&#361;ng ch&#7881; l&agrave; m&#7897;t k&#7867; t&acirc;m &#273;&#7883;a h&#7865;p h&ograve;i m&agrave; th&ocirc;i, n&oacute;i g&igrave; &#273;&#7871;n chuy&#7879;n khai qu&#7889;c ki&#7871;n c&#417;? &#272;&#7871;n nh&#432; C&acirc;u Ti&#7877;n, H&agrave;n T&iacute;n ng&#432;&#417;i c&#361;ng ch&#432;a s&aacute;nh k&#7883;p, qu&#7843; th&#7853;t l&agrave; v&ocirc; tri v&ocirc; th&#7913;c.</p>

<p>M&#7897; Dung Ph&#7909;c qu&igrave; &#273;&oacute; nghe gi&#7843;ng d&#7841;y, b&#7895;ng nhi&ecirc;n kinh ho&#7843;ng: &ldquo;V&#7883; th&#7847;n t&#259;ng n&agrave;y xem ch&#7915;ng bi&#7871;t h&#7871;t nh&#7919;ng chuy&#7879;n &#7845;p &#7911; trong ru&#7897;t gan ta n&ecirc;n m&#7899;i &#273;en H&aacute;n Cao T&#7893;, &#272;&#432;&#7901;ng Cao T&#7893; l&agrave; nh&#7919;ng khai qu&#7889;c &#273;&#7871; v&#432;&#417;ng ra so s&aacute;nh.&rdquo; Y b&egrave;n n&oacute;i:</p>

<p>- M&#7897; Dung Ph&#7909;c bi&#7871;t sai r&#7891;i!</p>

<p>Nh&agrave; s&#432; &aacute;o x&aacute;m n&oacute;i:</p>

<p>- &#272;&#7913;ng l&ecirc;n &#273;i!</p>

<p>M&#7897; Dung Ph&#7909;c cung k&iacute;nh kh&#7845;u &#273;&#7847;u ba l&#7847;n r&#7891;i m&#7899;i &#273;&#7913;ng d&#7853;y. Nh&agrave; s&#432; &aacute;o x&aacute;m l&#7841;i ti&#7871;p:</p>

<p>- V&otilde; c&ocirc;ng gia truy&#7873;n c&#7911;a h&#7885; C&ocirc; T&ocirc; M&#7897; Dung nh&agrave; ng&#432;&#417;i th&#7847;n k&#7923; tinh &aacute;o, kh&ocirc;ng &#273;&acirc;u s&aacute;nh k&#7883;p, ch&#7881; c&oacute; &#273;i&#7873;u ng&#432;&#417;i h&#7885;c ch&#432;a &#273;&#7871;n &#273;&#7847;u &#273;&#7871;n &#273;&#361;a ch&#7913; l&#7869; n&agrave;o l&#7841;i kh&ocirc;ng b&#7857;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; hay sao? Xem k&#7929; n&agrave;y!</p>

<p>&Ocirc;ng ta v&#432;&#417;n ng&oacute;n tay tr&#7887;, l&#259;ng h&#432; &#273;i&#7875;m ba c&aacute;i. Khi &#273;&oacute; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n v&agrave; Ba Thi&ecirc;n Th&#7841;ch hai ng&#432;&#7901;i &#273;&#7913;ng ngay b&ecirc;n c&#7841;nh &#272;o&agrave;n D&#7921;, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&atilde; d&ugrave;ng Nh&#7845;t D&#432;&#417;ng Ch&#7881; phong b&#7871; c&aacute;c huy&#7879;t &#273;&#7841;o chung quanh v&#7871;t th&#432;&#417;ng, c&ograve;n Ba Thi&ecirc;n Th&#7841;ch &#273;ang &#273;&#7883;nh r&uacute;t chi&#7871;c ph&aacute;n quan b&uacute;t ra kh&#7887;i vai &#272;o&agrave;n D&#7921;, kh&ocirc;ng ng&#7901; ch&#7881; phong c&#7911;a nh&agrave; s&#432; &#273;i&#7875;m t&#7899;i, hai ng&#432;&#7901;i ng&#7921;c &ecirc; &#7849;m, ng&atilde; v&#7853;t xu&#7889;ng, c&ograve;n c&acirc;y b&uacute;t ph&aacute;n quan c&#361;ng b&#7853;t ra, nghe c&#7841;ch m&#7897;t ti&#7871;ng c&#7855;m ph&#7853;p xu&#7889;ng &#273;&#7845;t.</p>

<p>Nh&agrave; s&#432; &aacute;o x&aacute;m hi&#7875;n nhi&ecirc;n th&#7911; h&#7841; l&#432;u t&igrave;nh, n&#7871;u kh&ocirc;ng h&#432; &#273;i&#7875;m &#273;&atilde; l&#7845;y m&#7841;ng hai ng&#432;&#7901;i r&#7891;i. Ch&#7881; nghe nh&agrave; s&#432; sang s&#7843;ng n&oacute;i:</p>

<p>- &#272;&acirc;y ch&iacute;nh l&agrave; Tham H&#7907;p Ch&#7881; c&#7911;a nh&agrave; M&#7897; Dung ng&#432;&#417;i! N&#259;m x&#432;a l&atilde;o n&#7841;p h&#7885;c &#273;&#432;&#7907;c c&#7911;a ti&ecirc;n nh&acirc;n ng&#432;&#417;i, nh&#432;ng c&#361;ng ch&#7881; bi&#7871;t l&#7901; m&#7901; m&#7897;t ch&uacute;t v&#7887; ngo&agrave;i, ngo&agrave;i ra h&#7885; M&#7897; Dung c&ograve;n bi&#7871;t bao nhi&ecirc;u m&ocirc;n v&otilde; c&ocirc;ng th&#7847;n di&#7879;u kh&aacute;c. Ha ha! Kh&ocirc;ng l&#7869; ch&#7881; m&#7899;i th&#7913; tr&#7867; con h&#7885;c qua ch&uacute;t &iacute;t nh&#432; ng&#432;&#417;i m&agrave; s&aacute;ng t&#7841;o &#273;&#432;&#7907;c c&aacute;i ph&eacute;p &ldquo;d&#297; b&#7881; chi &#273;&#7841;o, ho&agrave;n thi b&#7881; th&acirc;n&rdquo; l&#7915;ng danh thi&ecirc;n h&#7841; hay sao?</p>

<p>Qu&#7847;n h&ugrave;ng tr&#432;&#7899;c nay v&#7851;n ch&#7845;n &#273;&#7897;ng tr&#432;&#7899;c uy danh C&ocirc; T&ocirc; M&#7897; Dung, b&acirc;y gi&#7901; th&#7845;y M&#7897; Dung Ph&#7909;c b&#7883; &#272;o&agrave;n D&#7921; &#273;&aacute;nh b&#7841;i, r&#7891;i l&#7841;i thua c&#7843; Ti&ecirc;u Phong, trong l&ograve;ng ai c&#361;ng ngh&#297;: &ldquo;Tai nghe kh&ocirc;ng b&#7857;ng m&#7855;t th&#7845;y! Tuy kh&ocirc;ng d&aacute;m n&oacute;i l&agrave; y ch&#7881; &#273;&#432;&#7907;c c&aacute;i danh h&atilde;o nh&#432;ng c&#361;ng ch&#7859;ng c&oacute; g&igrave; g&#7885;i l&agrave; kinh th&#7871; h&atilde;i t&#7909;c, kh&ocirc;ng ai s&aacute;nh k&#7883;p c&#7843;.&rdquo; &#272;&#7871;n l&uacute;c n&agrave;y th&#7845;y nh&agrave; s&#432; &aacute;o x&aacute;m kia hi&#7875;n th&#7883; ch&uacute;t th&#7847;n c&ocirc;ng b&#7843;o l&agrave; &#273;&oacute; m&#7899;i ch&#7881; l&agrave; ch&uacute;t v&#7887; ngo&agrave;i c&#7911;a Tham H&#7907;p Ch&#7881; kh&ocirc;ng kh&#7887;i k&iacute;nh ng&#432;&#7905;ng tr&#7903; l&#7841;i b&#7889;n ch&#7919; C&ocirc; T&ocirc; M&#7897; Dung nh&#432;ng ai ai c&#361;ng l&#7845;y l&agrave;m l&#7841;: &ldquo;Nh&agrave; s&#432; &aacute;o m&agrave;u tro n&agrave;y l&agrave; ai nh&#7881;? &Ocirc;ng ta c&oacute; li&ecirc;n h&#7879; g&igrave; &#273;&#7871;n nh&agrave; M&#7897; Dung?&rdquo;</p>

<p>Nh&agrave; s&#432; &aacute;o x&aacute;m quay sang ch&#7855;p tay h&agrave;nh l&#7877; v&#7899;i Ti&ecirc;u Phong:</p>

<p>- Ki&#7873;u &#273;&#7841;i hi&#7879;p v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t, qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n, l&atilde;o n&#7841;p mong &#273;&#432;&#7907;c l&atilde;nh gi&aacute;o v&agrave;i chi&ecirc;u.</p>

<p>Ti&ecirc;u Phong v&#7889;n &#273;&atilde; &#273;&#7873; ph&ograve;ng n&ecirc;n khi &ocirc;ng ta ch&#7855;p tay h&agrave;nh l&#7877;, l&#7853;p t&#7913;c v&ograve;ng tay n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m!</p>

<p>Hai lu&#7891;ng n&#7897;i l&#7921;c &#273;&#7909;ng nhau, c&#7843; hai th&acirc;n h&igrave;nh &#273;&#7873;u h&#417;i rung &#273;&#7897;ng. Ngay l&uacute;c &#273;&oacute; t&#7915; tr&ecirc;n kh&ocirc;ng m&#7897;t b&oacute;ng &#273;en ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t con di&#7873;u h&acirc;u s&agrave; xu&#7889;ng, &#273;&aacute;p ngay v&agrave;o gi&#7919;a Ti&ecirc;u Phong v&agrave; nh&agrave; s&#432; &aacute;o x&aacute;m. Ng&#432;&#7901;i &#273;&oacute; &#273;&#7897;t ng&#7897;t t&#7915; tr&ecirc;n tr&#7901;i bay xu&#7889;ng, m&#7885;i ng&#432;&#7901;i ai n&#7845;y kinh ng&#7841;c, reo &#7847;m c&#7843; l&ecirc;n, &#273;&#7871;n khi hai ch&acirc;n &ocirc;ng ta ch&#7841;m &#273;&#7845;t r&#7891;i m&#7899;i nh&igrave;n r&otilde;. Th&igrave; ra trong tay &ocirc;ng ta c&#7847;m m&#7897;t s&#7907;i d&acirc;y d&agrave;i, m&#7897;t &#273;&#7847;u bu&#7897;c v&agrave;o m&#7897;t c&acirc;y to c&aacute;ch ngo&agrave;i m&#432;&#417;i tr&#432;&#7907;ng. Ch&#7881; th&#7845;y ng&#432;&#7901;i &#273;&oacute; &#273;&#7847;u tr&#7885;c &aacute;o &#273;en, v&#7843;i &#273;en che m&#7863;t, ch&#7881; &#273;&#7875; l&#7897; &#273;&ocirc;i m&#7855;t s&aacute;ng qu&#7855;c nh&#432; &#273;i&#7879;n, c&#361;ng l&#7841;i l&agrave; m&#7897;t nh&agrave; s&#432; n&#7919;a.</p>

<p>Hai nh&agrave; s&#432; &aacute;o x&aacute;m &aacute;o &#273;en &#273;&#7913;ng &#273;&#7889;i di&#7879;n nhau, qua m&#7897;t h&#7891;i l&acirc;u, th&#7911;y chung kh&ocirc;ng ai n&oacute;i m&#7897;t l&#7901;i n&agrave;o. Qu&#7847;n h&ugrave;ng th&#7845;y hai nh&agrave; s&#432; n&agrave;y th&acirc;n h&igrave;nh ai c&#361;ng cao ngh&#7879;u, c&oacute; &#273;i&#7873;u nh&agrave; s&#432; &aacute;o &#273;en c&oacute; h&#417;i v&#7841;m v&#7905;, c&ograve;n nh&agrave; s&#432; &aacute;o x&aacute;m th&igrave; r&#7845;t l&agrave; m&#7843;nh kh&#7843;nh.</p>

<p>Ti&ecirc;u Phong r&#7845;t vui m&#7915;ng, l&#7841;i th&ecirc;m c&#7843;m k&iacute;ch, v&#7915;a th&#7845;y th&acirc;n ph&aacute;p nh&agrave; s&#432; &aacute;o &#273;en d&ugrave;ng d&acirc;y &#273;&aacute;nh &#273;u t&#7915; &#273;&#7857;ng xa xu&#7889;ng &#273;&atilde; nh&igrave;n ra ngay &#273;&oacute; l&agrave; &#273;&#7841;i h&aacute;n &aacute;o &#273;en c&#7913;u m&igrave;nh &#7903; T&#7909; Hi&#7873;n Trang h&ocirc;m n&agrave;o nh&#432;ng khi &#273;&oacute; ng&#432;&#7901;i &aacute;o &#273;en &#273;&#7847;u b&#7883;t kh&#259;n, m&#7863;c qu&#7847;n &aacute;o ng&#432;&#7901;i th&#432;&#7901;ng, c&ograve;n b&acirc;y gi&#7901; &#273;&atilde; thay t&#259;ng trang. Nh&#7919;ng ng&#432;&#7901;i hi&#7879;n &#273;ang tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t kh&ocirc;ng &iacute;t ng&#432;&#7901;i n&#259;m x&#432;a &#273;&atilde; tham d&#7921; &#273;&#7841;i h&#7897;i T&#7909; Hi&#7873;n Trang, nh&#432;ng &#273;&#7841;i h&aacute;n &aacute;o &#273;en &#273;&#7871;n l&agrave; &#273;i ngay kh&ocirc;ng ai nh&igrave;n ra th&acirc;n ph&aacute;p &ocirc;ng ta th&#7871; n&agrave;o n&ecirc;n b&acirc;y gi&#7901; kh&ocirc;ng nh&#7853;n ra th&ocirc;i.</p>

<p>M&#7897;t h&#7891;i l&acirc;u, hai nh&agrave; s&#432; &aacute;o &#273;en &aacute;o x&aacute;m c&ugrave;ng c&#7845;t ti&#7871;ng:</p>

<p>- Ng&#432;&#417;i&hellip;</p>

<p>Th&#7871; nh&#432;ng ch&#7881; m&#7897;t ti&#7871;ng ng&#432;&#417;i ra kh&#7887;i mi&#7879;ng, hai b&ecirc;n c&ugrave;ng ng&#432;ng l&#7841;i. L&#7841;i m&#7897;t h&#7891;i n&#7919;a, nh&agrave; s&#432; &aacute;o x&aacute;m m&#7899;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave; ai?</p>

<p>Nh&agrave; s&#432; &aacute;o &#273;en c&#361;ng h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; ng&#432;&#417;i l&agrave; ai?</p>

<p>Qu&#7847;n h&ugrave;ng nghe nh&agrave; s&#432; &aacute;o &#273;en h&#7887;i &#273;&#7873;u ngh&#297; th&#7847;m: &ldquo;H&ograve;a th&#432;&#7907;ng n&agrave;y thanh &acirc;m gi&agrave; c&#7843;, h&oacute;a ra l&agrave; m&#7897;t l&atilde;o t&#259;ng.&rdquo; Ti&ecirc;u Phong nghe thanh &acirc;m nh&#7853;n ra ngay ch&iacute;nh l&agrave; ng&#432;&#7901;i &#7903; n&#417;i hoang s&#417;n &#273;&atilde; gi&aacute;o hu&#7845;n m&igrave;nh, tim &#273;&#7853;p th&igrave;nh th&igrave;nh, ch&#7881; mu&#7889;n l&#7853;p t&#7913;c ti&#7871;n l&ecirc;n nh&#7853;n nhau, l&#7841;y ta c&aacute;i &#417;n c&#7913;u m&#7841;ng.</p>

<p>Nh&agrave; s&#432; &aacute;o x&aacute;m n&oacute;i:</p>

<p>- Ng&#432;&#417;i tr&#7889;n &#7903; trong ch&ugrave;a Thi&#7871;u L&acirc;m m&#7845;y ch&#7909;c n&#259;m l&agrave; &#273;&#7875; l&agrave;m chi?</p>

<p>Nh&agrave; s&#432; &aacute;o &#273;en c&#361;ng h&#7887;i l&#7841;i:</p>

<p>- Ta c&#361;ng &#273;ang &#273;&#7883;nh h&#7887;i ng&#432;&#417;i, ng&#432;&#417;i tr&#7889;n &#7903; trong ch&ugrave;a Thi&#7871;u L&acirc;m m&#7845;y ch&#7909;c n&#259;m l&agrave; &#273;&#7875; l&agrave;m g&igrave;?</p>

<p>Hai nh&agrave; s&#432; v&#7915;a m&#7903; mi&#7879;ng, qu&#7847;n t&#259;ng Thi&#7871;u L&acirc;m t&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng Huy&#7873;n T&#7915; &#273;&#7893; xu&#7889;ng ai n&#7845;y kinh ng&#7841;c v&ocirc; c&ugrave;ng, m&#7863;t m&agrave;y b&#7847;n th&#7847;n, ngh&#297; b&#7909;ng: &ldquo;Sao hai l&atilde;o t&#259;ng n&agrave;y &#7903; trong ch&ugrave;a Thi&#7871;u L&acirc;m m&#7845;y ch&#7909;c n&#259;m m&agrave; m&igrave;nh kh&ocirc;ng hay bi&#7871;t g&igrave; c&#7843;? C&oacute; chuy&#7879;n &#273;&oacute; th&#7853;t ch&#259;ng?&rdquo;</p>

<p>Ch&#7881; nghe nh&agrave; s&#432; &aacute;o x&aacute;m &#273;&aacute;p:</p>

<p>- Ta t&agrave;ng th&acirc;n trong ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; &#273;&#7875; &#273;i t&igrave;m m&#7897;t v&#7853;t.</p>

<p>Nh&agrave; s&#432; &aacute;o &#273;en c&#361;ng &#273;&aacute;p:</p>

<p>- Ta t&agrave;ng th&acirc;n trong ch&ugrave;a Thi&#7871;u L&acirc;m c&#361;ng l&agrave; &#273;&#7875; &#273;i t&igrave;m m&#7897;t v&#7853;t. M&oacute;n ta c&#7847;n t&igrave;m ta &#273;&atilde; ki&#7871;m ra r&#7891;i, m&oacute;n ng&#432;&#417;i &#273;&#7883;nh ki&#7871;m ch&#7855;c c&#361;ng &#273;&atilde; t&igrave;m th&#7845;y. N&#7871;u kh&ocirc;ng nh&#432; th&#7871; th&igrave; t&#7841;i sao ba l&#7847;n m&igrave;nh so t&agrave;i m&agrave; l&#7841;i ch&#7859;ng ai h&#417;n ai.</p>

<p>Nh&agrave; s&#432; &aacute;o x&aacute;m n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! T&ocirc;n gi&aacute; v&otilde; c&ocirc;ng th&#7853;t cao si&ecirc;u, t&#7841;i h&#7841; b&igrave;nh sinh &iacute;t th&#7845;y, h&ocirc;m nay m&igrave;nh c&oacute; t&#7881; th&iacute; n&#7919;a hay th&ocirc;i?</p>

<p>Nh&agrave; s&#432; &aacute;o &#273;en &#273;&aacute;p:</p>

<p>- Huynh &#273;&#7879; c&#361;ng m&#432;&#7901;i ph&#7847;n b&#7897;i ph&#7909;c v&otilde; c&ocirc;ng c&aacute;c h&#7841;, d&#7851;u c&oacute; t&#7881; th&iacute; n&#7919;a, e r&#7857;ng c&#361;ng kh&oacute; m&agrave; bi&#7871;t &#273;&#432;&#7907;c ai h&#417;n ai.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y hai nh&agrave; s&#432; &#273;&#7893;i gi&#7885;ng x&#432;ng h&ocirc; c&aacute;c h&#7841;, huynh &#273;&#7879;, kh&ocirc;ng ph&#7843;i ng&ocirc;n ng&#7919; c&#7911;a k&#7867; xu&#7845;t gia, l&#7841;i c&agrave;ng kh&ocirc;ng hi&#7875;u &#273;&#7847;u &#273;u&ocirc;i sao c&#7843;. Nh&agrave; s&#432; &aacute;o x&aacute;m n&oacute;i:</p>

<p>- Hai ch&uacute;ng ta c&ugrave;ng kh&acirc;m ph&#7909;c l&#7851;n nhau, ch&#7859;ng c&#7847;n ph&#7843;i so t&agrave;i th&ecirc;m n&#7919;a.</p>

<p>Nh&agrave; s&#432; &aacute;o &#273;en &#273;&aacute;p:</p>

<p>- Hay l&#7855;m!</p>

<p>Hai ng&#432;&#7901;i c&ugrave;ng g&#7853;t &#273;&#7847;u, s&aacute;nh vai &#273;i t&#7899;i m&#7897;t g&#7889;c c&acirc;y to ng&#7891;i xu&#7889;ng, nh&#7855;m m&#7855;t nh&#432; &#273;ang nh&#7853;p &#273;&#7883;nh, kh&ocirc;ng n&oacute;i g&igrave; th&ecirc;m n&#7919;a. M&#7897; Dung Ph&#7909;c v&#7915;a s&#432;&#7907;ng s&ugrave;ng, v&#7915;a c&#7843;m k&iacute;ch ngh&#297; th&#7847;m: &ldquo;V&#7883; cao t&#259;ng n&agrave;y quen bi&#7871;t v&#7899;i ti&ecirc;n nh&acirc;n nh&agrave; M&#7897; Dung, kh&ocirc;ng bi&#7871;t &#273;&oacute; l&agrave; &ocirc;ng n&#7897;i hay l&agrave; cha ta? Vi&#7879;c h&#432;ng ph&#7909;c &#273;&#7841;i nghi&#7879;p kh&ocirc;ng th&#7875; kh&ocirc;ng nh&#7901; v&#7883; cao t&#259;ng n&agrave;y ch&#7881; &#273;i&#7875;m, &#273;&#7875; t&#7915; r&agrave;y v&#7873; sau ch&#7859;ng &#273;&#7875;n t&aacute;i ph&#7841;m l&#7895;i l&#7847;m.&rdquo; Ngh&#297; v&#7853;y y &#273;&#7913;ng tr&aacute;nh qua m&#7897;t b&ecirc;n, kh&ocirc;ng d&aacute;m t&#7899;i l&agrave;m phi&#7873;n, &#273;&#7883;nh &#273;&#7907;i khi n&agrave;o nh&agrave; s&#432; &aacute;o x&aacute;m kia &#273;&#7913;ng l&ecirc;n s&#7869; &#273;&#7871;n r&#7853;p &#273;&#7847;u xin h&#7885;c h&#7887;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ngh&#297; &#273;&#7871;n vi&#7879;c y m&#7899;i r&#7891;i toan c&#7913;a c&#7893; t&#7921; t&#7917;, b&acirc;y gi&#7901; v&#7851;n c&ograve;n ho&#7843;ng v&iacute;a ch&#432;a y&ecirc;n, c&#7847;m tay &aacute;o y m&agrave; n&#432;&#7899;c m&#7855;t tu&ocirc;n r&#417;i l&atilde; ch&atilde;. M&#7897; Dung Ph&#7909;c trong l&ograve;ng kh&oacute; ch&#7883;u nh&#432;ng bi&#7871;t n&agrave;ng v&igrave; l&ograve;ng t&#7889;t v&#7899;i m&igrave;nh n&ecirc;n kh&ocirc;ng n&#7905; gi&#7921;t tay ra &#273;u&#7893;i &#273;i.</p>

<p>K&#7875; t&#7915; khi hai nh&agrave; s&#432; &aacute;o x&aacute;m, &aacute;o &#273;en li&ecirc;n ti&#7871;p xu&#7845;t hi&#7879;n r&#7891;i &#273;&#7871;n g&#7889;c c&acirc;y &#273;&#7843; t&#7885;a th&igrave; b&ecirc;n kia H&#432; Tr&uacute;c v&agrave; &#272;inh Xu&acirc;n Thu v&#7851;n ti&#7871;p t&#7909;c &#273;&aacute;nh nhau k&#7883;ch li&#7879;t. B&#7845;y gi&#7901; qu&#7847;n h&ugrave;ng l&#7841;i quay qua xem hai ng&#432;&#7901;i.</p>

<p>C&uacute;c Ki&#7871;m trong Linh Th&#7913;u T&#7913; Chu b&#7895;ng nhi&ecirc;n ngh&#297; ra m&#7897;t vi&#7879;c, &#273;&#7871;n tr&#432;&#7899;c m&#432;&#7901;i t&aacute;m v&otilde; s&#297; Kh&#7845;t &#272;an n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n ta &#273;&#7845;u v&#7899;i ng&#432;&#7901;i c&#7847;n u&#7889;ng ch&uacute;t r&#432;&#7907;u cho t&#259;ng th&ecirc;m l&#7921;c kh&iacute;.</p>

<p>M&#7897;t t&ecirc;n v&otilde; s&#297; Kh&#7845;t &#272;an &#273;&aacute;p:</p>

<p>- R&#432;&#7907;u &#273;&acirc;y nhi&#7873;u l&#7855;m, xin c&ocirc; n&#432;&#417;ng c&#7913; vi&#7879;c d&ugrave;ng.</p>

<p>N&oacute;i xong &#273;&#432;a ra hai t&uacute;i da l&#7899;n. C&uacute;c Ki&#7871;m c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;a t&#7841;! Ch&#7911; nh&acirc;n ch&uacute;ng t&ocirc;i t&#7917;u l&#432;&#7907;ng kh&ocirc;ng m&#7845;y cao, m&#7897;t t&uacute;i c&#361;ng &#273;&#7911; r&#7891;i.</p>

<p>C&ocirc; ta c&#7847;m m&#7897;t b&#7847;u li&#7879;t t&#7917;u, m&#7903; n&uacute;t g&#7895; ra, ch&#7853;m r&atilde;i &#273;i &#273;&#7871;n g&#7847;n n&#417;i H&#432; Tr&uacute;c v&agrave; &#272;inh Xu&acirc;n Thu &#273;ang &#273;&#7845;u, k&ecirc;u l&ecirc;n:</p>

<p>- Ch&#7911; nh&acirc;n c&#7845;y Sinh T&#7917; Ph&ugrave; cho Tinh T&uacute; L&atilde;o Qu&aacute;i, d&ugrave;ng r&#432;&#7907;u &#273;&acirc;y c&#361;ng &#273;&#432;&#7907;c r&#7891;i.</p>

<p>C&ocirc; ta &#273;&#7875; ngang t&uacute;i da, d&ugrave;ng s&#7913;c h&#7855;t m&#7841;nh m&#7897;t c&aacute;i, r&#432;&#7907;u v&#7885;t ra th&agrave;nh m&#7897;t c&aacute;i v&ograve;i b&#7855;n v&agrave;o H&#432; Tr&uacute;c. Mai Lan Tr&uacute;c ba c&ocirc; li&#7873;n v&#7895; tay reo h&ograve;:</p>

<p>- C&uacute;c mu&#7897;i, hay l&#7855;m.</p>

<p>B&#7895;ng nghe d&#432;&#7899;i s&#432;&#7901;n n&uacute;i c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; y&#7875;u &#273;i&#7879;u h&aacute;t r&#7857;ng:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">&ldquo;M&#7897;t c&agrave;nh hoa th&#7855;m s&#432;&#417;ng ng&#432;ng &#273;&#7885;ng,<br />
&Acirc;n &aacute;i non Vu lu&#7889;ng ch&#7841;nh l&ograve;ng.<a id="annotated_42.4" name="annotated_42.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(42.4)</font></sup></font></a></font></p>

<p>B&#7879; h&#7841; &ocirc;i!</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">R&#432;&#7907;u ngon ta c&#7841;n ch&eacute;n,<br />
Cho th&#7847;n thi&#7871;p h&#7885; D&#432;&#417;ng,<br />
Say s&#432;a ch&acirc;n l&#7843;o &#273;&#7843;o,<br />
Qu&#7925; xu&#7889;ng l&#7847;u Tr&#7847;m H&#432;&#417;ng.&rdquo;</font></p>

<p>H&#432; Tr&uacute;c &#273;&#7845;u v&#7899;i &#272;inh Xu&acirc;n Thu &#273;&atilde; l&acirc;u nh&#432;ng ch&#432;a c&oacute; c&aacute;ch n&agrave;o ch&#7871; ng&#7921; y, nghe nam n&#7919; b&#7897; h&#7841; cung Linh Th&#7913;u nh&#7855;c &#273;&#7871;n l&agrave; b&ugrave;a Sinh T&#7917;, &#273;&#7871;n l&uacute;c C&uacute;c Ki&#7871;m h&#7855;t r&#432;&#7907;u t&#7899;i, v&#7915;a gi&#417; tay ch&#7897;p m&#7897;t n&#7855;m, &#273;&atilde; th&#7845;y t&aacute;m ng&#432;&#7901;i t&#7915; sau n&uacute;i &#273;i ra, ch&iacute;nh l&agrave; C&#7847;m &#272;i&ecirc;n Khang Qu&#7843;ng L&#259;ng, K&#7923; Ma Ph&#7841;m B&aacute;ch Linh, Th&#432; Ngai C&#7849;u &#272;&#7897;c, H&#7885;a Cu&#7891;ng Ng&ocirc; L&atilde;nh Qu&acirc;n, Th&#7847;n Y Ti&#7871;t M&#7897; Hoa, X&#7843;o T&#432;&#7907;ng Ph&ugrave;ng A Tam, Hoa Si Th&#7841;ch Thanh L&#7897;, H&iacute; M&ecirc; L&yacute; Kh&#7893;i L&#7895;i trong H&agrave;m C&#7889;c b&aacute;t h&#7919;u.</p>

<p>T&aacute;m ng&#432;&#7901;i &#273;&oacute; th&#7845;y H&#432; Tr&uacute;c trao quy&#7873;n &#273;&#7893;i c&#432;&#7899;c v&#7899;i &#272;inh Xu&acirc;n Thu &#273;ang l&uacute;c k&#7883;ch li&#7879;t, l&#7853;p t&#7913;c c&ugrave;ng reo l&ecirc;n tr&#7907; uy:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c h&ocirc;m nay &#273;&#7841;i hi&#7875;n th&#7847;n th&ocirc;ng, mau gi&#7871;t g&atilde; &#272;inh Xu&acirc;n Thu &#273;&#7875; b&aacute;o th&ugrave; cho t&#7893; s&#432; gia v&agrave; s&#432; ph&#7909; ch&uacute;ng &#273;&#7879; t&#7917;.</p>

<p>Khi &#273;&oacute; r&#432;&#7907;u trong tay C&uacute;c Ki&#7871;m kh&ocirc;ng ng&#7899;t h&#7855;t v&#7873; ph&iacute;a H&#432; Tr&uacute;c, n&agrave;ng v&otilde; c&ocirc;ng b&igrave;nh th&#432;&#7901;ng n&ecirc;n m&#7897;t ph&#7847;n l&#7841;i t&#7841;t sang h&#432;&#7899;ng &#272;inh Xu&acirc;n Thu. Tinh T&uacute; L&atilde;o Qu&aacute;i &aacute;c &#273;&#7845;u v&#7899;i H&#432; Tr&uacute;c, qua l&#7841;i &#273;&atilde; h&#417;n n&#7917;a gi&#7901; th&#7845;y nh&#7919;ng chi&ecirc;u s&#7889; cao si&ecirc;u c&#7911;a &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng h&#7873; gi&#7843;m &#273;i ch&uacute;t n&agrave;o khi&#7871;n &ocirc;ng ta b&oacute; ch&acirc;n b&oacute; tay, bao nhi&ecirc;u t&agrave; thu&#7853;t kh&ocirc;ng c&aacute;ch g&igrave; thi tri&#7875;n &#273;&#432;&#7907;c. L&uacute;c n&agrave;y th&#7845;y r&#432;&#7907;u b&#7855;n t&#7899;i, ch&#7907;t ngh&#297; ra li&#7873;n ph&#7845;t tay &aacute;o b&ecirc;n tr&aacute;i, h&#7845;t v&ograve;i r&#432;&#7907;u th&agrave;nh mu&ocirc;n ng&agrave;n h&#7841;t m&#432;a tung t&oacute;e t&#7841;t v&agrave;o H&#432; Tr&uacute;c.</p>

<p>Khi &#273;&oacute; to&agrave;n th&acirc;n H&#432; Tr&uacute;c n&#7897;i c&ocirc;ng k&igrave;nh l&#7921;c bung ra, h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n gi&#7885;t r&#432;&#7907;u b&#7855;n t&#7899;i v&#7915;a t&#7899;i g&#7847;n b&acirc;u &aacute;o, &#273;&atilde; b&#7883; b&#7855;n v&#259;ng ra, nghe &ldquo;a, a&rdquo; hai ti&#7871;ng C&uacute;c Ki&#7871;m &#273;&atilde; khu&#7925;u ngay xu&#7889;ng. &#272;inh Xu&acirc;n Thu bi&#7871;n r&#432;&#7907;u th&agrave;nh nh&#7919;ng h&#7841;t m&#432;a h&#7845;t ra th&igrave; &#273;&atilde; nhi&#7877;m ch&#7845;t k&#7883;ch &#273;&#7897;c r&#7891;i, C&uacute;c Ki&#7871;m &#273;&#7913;ng g&#7847;n b&#7883; tr&uacute;ng &#273;&#7897;c v&#361; n&ecirc;n ng&atilde; g&#7909;c.</p>

<p>H&#432; Tr&uacute;c lo cho C&uacute;c Ki&#7871;m, h&#7871;t s&#7913;c kinh ho&#7843;ng nh&#432;ng kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m th&#7871; n&agrave;o &#273;&#7875; c&#7913;u c&ocirc; th&#7883; t&igrave;, b&#7895;ng nghe Ti&#7871;t M&#7897; Hoa k&ecirc;u l&ecirc;n:</p>

<p>- S&#432; th&uacute;c, ch&#7845;t &#273;&#7897;c n&agrave;y l&#7907;i h&#7841;i l&#7855;m, mau mau ch&#7871; ng&#7921; l&atilde;o t&#7863;c &#273;&#7875; &eacute;p y &#273;&#432;a gi&#7843;i d&#432;&#7907;c ra c&#7913;u ch&#7919;a.</p>

<p>H&#432; Tr&uacute;c k&ecirc;u l&ecirc;n:</p>

<p>- &#272;&uacute;ng &#273;&oacute;!</p>

<p>Tay ph&#7843;i vung l&ecirc;n, li&ecirc;n ti&#7871;p t&#7845;n c&ocirc;ng &#272;inh Xu&acirc;n Thu, ch&#432;&#7903;ng t&acirc;m b&ecirc;n tr&aacute;i ng&#7847;m v&#7853;n n&#7897;i l&#7921;c, ngh&#7883;ch chuy&#7875;n B&#7855;c Minh ch&acirc;n kh&iacute; ch&#7859;ng m&#7845;y ch&#7889;c r&#432;&#7907;u n&#417;i l&ograve;ng b&agrave;n tay &#273;&atilde; &#273;&#7885;ng th&agrave;nh b&#7843;y t&aacute;m phi&#7871;n h&agrave;n b&#259;ng, tay ph&#7843;i li&ecirc;n ti&#7871;p &#273;&aacute;nh lu&ocirc;n ba ch&#432;&#7903;ng.</p>

<p>&#272;inh Xu&acirc;n Thu b&#7895;ng th&#7845;y gi&oacute; l&#7841;nh &ugrave;a t&#7899;i, h&#7871;t s&#7913;c kinh h&atilde;i: &ldquo;T&ecirc;n tr&#7885;c con n&agrave;y n&#7897;i l&#7921;c d&#432;&#417;ng c&#432;&#417;ng, sao t&#7921; nhi&ecirc;n l&#7841;i bi&#7871;n &#273;&#7893;i th&#7871; n&agrave;y?&rdquo; Y v&#7897;i v&agrave;ng t&#7853;p trung to&agrave;n l&#7921;c ch&#7889;ng &#273;&#7905;, &#273;&#7897;t nhi&ecirc;n huy&#7879;t Khuy&#7871;t B&#7891;n tr&ecirc;n vai h&#417;i l&#7841;nh nh&#432; ch&#7841;m ph&#7843;i m&#7897;t b&ocirc;ng hoa tuy&#7871;t, r&#7891;i t&#7899;i huy&#7879;t Thi&ecirc;n Khu n&#417;i b&#7909;ng d&#432;&#7899;i, huy&#7879;t Ph&#7909;c Th&#7889; tr&ecirc;n &#273;&ugrave;i, huy&#7879;t Thi&ecirc;n Tuy&#7873;n tr&ecirc;n vai ba n&#417;i c&#361;ng th&#7845;y t&ecirc; t&ecirc;.</p>

<p>&#272;inh Xu&acirc;n Thu c&agrave;ng ra s&#7913;c &#273;&#7849;y ch&#432;&#7903;ng l&#7921;c ra &#273;&#7873; kh&aacute;ng, &#273;&#7897;t nhi&ecirc;n huy&#7879;t Thi&ecirc;n Tr&#7909; sau c&#7893;, huy&#7879;t Th&#7847;n &#272;&#7841;o sau l&#432;ng, huy&#7879;t Ch&iacute; Th&#7845;t &#7903; ngang eo ba n&#417;i c&#361;ng th&#7845;y l&agrave;nh l&#7841;nh, &#272;inh Xu&acirc;n Thu l&#7841; l&ugrave;ng: &ldquo;Ch&#432;&#7903;ng l&#7921;c c&#7911;a y d&ugrave; c&oacute; &acirc;m h&agrave;n th&#7921;c nh&#432;ng kh&ocirc;ng th&#7875; n&agrave;o l&#7841;i c&oacute; th&#7875; v&ograve;ng qua sau l&#432;ng, hu&#7889;ng chi nh&#7919;ng ch&#7895; &#273;&oacute; l&#7841;i &#273;&#7873;u l&agrave; nh&#7919;ng huy&#7879;t &#273;&#7841;o, kh&ocirc;ng bi&#7871;t t&ecirc;n gi&#7863;c tr&#7885;c con n&agrave;y c&oacute; t&agrave; m&ocirc;n c&#7893; qu&aacute;i g&igrave; &#273;&acirc;y? M&igrave;nh ph&#7843;i c&#7849;n th&#7853;n m&#7899;i &#273;&#432;&#7907;c.&rdquo;</p>

<p>Hai tay &aacute;o ph&#7845;t t&#7899;i d&#7845;u ch&acirc;n b&ecirc;n trong nh&#7855;m ngay H&#432; Tr&uacute;c &#273;&aacute; m&#7897;t c&aacute;i. Ng&#7901; &#273;&acirc;u ch&acirc;n ph&#7843;i &#273;&aacute; t&#7899;i n&#7917;a ch&#7915;ng &#273;&#7897;t nhi&ecirc;n huy&#7879;t Ph&#7909;c Th&#7889; v&agrave; huy&#7879;t D&#432;&#417;ng Giao &#273;&#7873;u ng&#7913;a kh&ocirc;ng ch&#7883;u n&#7893;i, nh&#7883;n kh&ocirc;ng n&#7893;i k&ecirc;u l&ecirc;n &ldquo;&#7889;i ch&agrave;&rdquo; m&#7897;t ti&#7871;ng. M&#361;i ch&acirc;n ph&#7843;i r&otilde; r&agrave;ng &#273;&atilde; ch&#7841;m &#273;&#7871;n t&#259;ng y c&#7911;a H&#432; Tr&uacute;c r&#7891;i nh&#432;ng v&igrave; hai n&#417;i huy&#7879;t &#273;&#7841;o ng&#7913;a qu&aacute;, t&#7921; nhi&ecirc;n l&#7841;i ph&#7843;i tr&#7909;t xu&#7889;ng. Y l&#7841;i k&ecirc;u &ldquo;&#7889;i &#7889;i&rdquo; r&#7891;i l&#7841;i th&ecirc;m &ldquo;&#7889;i &#7889;i, &#7889;i &#7889;i&rdquo; hai ti&#7871;ng n&#7919;a.</p>

<p>B&#7885;n m&ocirc;n nh&acirc;n li&#7873;n cao gi&#7885;ng t&aacute;n d&#432;&#417;ng:</p>

<p>- Tinh T&uacute; L&atilde;o Ti&ecirc;n th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i, hai tay ch&#7881; ph&#7849;y nh&#7865; m&#7897;t c&aacute;i l&agrave; th&#7857;ng nh&atilde;i kia tr&uacute;ng ph&eacute;p ng&atilde; l&#259;n quay.</p>

<p>- L&atilde;o ti&ecirc;n nh&acirc;n gia &#273;&aacute; m&#7897;t c&aacute;i tr&#7901;i long &#273;&#7845;t l&#7903;, v&#7851;y c&aacute;nh tay nh&#7853;t nguy&#7879;t m&#7883;t m&#7901;.</p>

<p>- C&aacute;nh tay &aacute;o l&atilde;o ti&ecirc;n v&#7851;y &#273;&#7897;ng, mi&#7879;ng th&#7893; ch&acirc;n ng&ocirc;n, khi&#7871;n ch&uacute;ng bay b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o, ng&#432;u qu&#7881; x&agrave; th&#7847;n ch&#7871;t kh&ocirc;ng c&oacute; &#273;&#7845;t m&agrave; ch&ocirc;n.</p>

<p>Ti&#7871;ng ca c&ocirc;ng t&#7909;ng &#273;&#7913;c xen l&#7851;n m&#7845;y ti&#7871;ng &ldquo;&#7889;i &#7889;i&rdquo; r&#7891;i l&#7841;i &ldquo;ui chao&rdquo; k&ecirc;u la th&#7853;t ch&#7859;ng &#259;n kh&#7899;p ch&uacute;t n&agrave;o. Nh&#7919;ng m&ocirc;n nh&acirc;n tinh &yacute; kinh ng&#7841;c v&#7897;i ng&#7915;ng b&#7863;t nh&#432;ng ph&#7847;n &#273;&ocirc;ng v&#7851;n c&#7913; ti&#7871;p t&#7909;c g&agrave;o r&#7889;ng l&ecirc;n.</p>

<p>&#272;inh Xu&acirc;n Thu trong gi&acirc;y l&aacute;t &#273;&atilde; th&#7845;y b&#7843;y n&#417;i huy&#7879;t &#273;&#7841;o Khuy&#7871;t B&#7891;n, Thi&ecirc;n Khu, Ph&#7909;c Th&#7889;, Thi&ecirc;n Tuy&#7873;n, Thi&ecirc;n Tr&#7909;, Th&#7847;n &#272;&#7841;o, Ch&iacute; Th&#7845;t c&ugrave;ng ng&#7913;a kh&ocirc;ng ch&#7883;u n&#7893;i, ch&#7859;ng kh&aacute;c g&igrave; h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n con ki&#7871;n b&ograve; t&#7899;i c&#7855;n. R&#432;&#7907;u kia bi&#7871;n th&agrave;nh nh&#7919;ng m&#7843;nh b&#259;ng c&oacute; ch&#7913;a n&#7897;i l&#7921;c c&#7911;a H&#432; Tr&uacute;c, h&agrave;n b&#259;ng nh&#7853;p th&#7875; l&#7853;p t&#7913;c tan ngay nh&#432;ng n&#7897;i l&#7921;c v&#7851;n gi&#7919; l&#7841;i n&#417;i c&aacute;c huy&#7879;t &#273;&#7841;o kinh m&#7841;ch. &#272;inh Xu&acirc;n Thu ch&acirc;n tay lu&#7889;ng cu&#7889;ng, m&ograve; v&agrave;o trong b&#7885;c l&#7845;y ra b&#7843;y t&aacute;m lo&#7841;i thu&#7889;c gi&#7843;i u&#7889;ng ngay, l&#7841;i v&#7853;n li&#7873;n n&#259;m s&aacute;u l&#7847;n n&#7897;i t&#7913;c nh&#432;ng huy&#7879;t &#273;&#7841;o c&agrave;ng l&uacute;c l&#7841;i c&agrave;ng ng&#7913;a. N&#7871;u g&#7863;p ph&#7843;i ng&#432;&#7901;i kh&aacute;c ch&#7855;c &#273;&atilde; ng&atilde; l&#259;n quay ra r&#7891;i nh&#432;ng &#272;inh Xu&acirc;n Thu th&#7847;n c&ocirc;ng kinh ng&#432;&#7901;i v&#7851;n g&#7855;ng g&#432;&#7907;ng ch&#7883;u &#273;&#432;&#7907;c, ch&acirc;n lo&#7841;ng cho&#7841;ng t&#432;&#7903;ng nh&#432; &#273;ang say r&#432;&#7907;u, m&#7863;t l&uacute;c &#273;&#7887; l&uacute;c tr&#7855;ng, hai tay m&uacute;a lo&#7841;n l&ecirc;n t&igrave;nh tr&#7841;ng h&#7871;t s&#7913;c khi&#7871;p &#273;&#7843;m.</p>

<p>B&#7843;y n&#417;i huy&#7879;t &#273;&#7841;o &#273;&#7873;u b&#7883; H&#432; Tr&uacute;c d&ugrave;ng r&#432;&#7907;u h&oacute;a th&agrave;nh Sinh T&#7917; Ph&ugrave; c&#7845;y v&agrave;o, so v&#7899;i h&agrave;n b&#259;ng t&#7847;m th&#432;&#7901;ng c&oacute; kh&aacute;c. M&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute; th&#7845;y s&#432; ph&#7909; kh&#7893; s&#7903; nh&#432; th&#7871;, t&#7915;ng &#273;&#7913;a t&#7915;ng &#273;&#7913;a im d&#7847;n, ch&#7881; c&ograve;n v&agrave;i ng&#432;&#7901;i c&#7889; g&#432;&#7907;ng th&ecirc;m v&agrave;i c&acirc;u:</p>

<p>- Tinh T&uacute; L&atilde;o Ti&ecirc;n &#273;ang v&#7853;n d&#7909;ng &#272;&#7841;i La Kim Ti&ecirc;n V&#361; Khi&ecirc;u C&ocirc;ng &#273;&#7875; cho ch&uacute; ti&#7875;u kia n&#7871;m m&ugrave;i.</p>

<p>- Tinh T&uacute; L&atilde;o Ti&ecirc;n m&#7895;i l&#7847;n k&ecirc;u &ldquo;&#7889;i &#7889;i&rdquo; th&igrave; &#273;&atilde; h&uacute;t h&#7871;t m&#7897;t ph&#7847;n trong ba h&#7891;n b&#7843;y v&iacute;a c&#7911;a ch&uacute; ti&#7875;u r&#7891;i.</p>

<p>Th&#7871; nh&#432;ng nh&#7919;ng k&#7867; &#273;&oacute; d&ugrave; m&#7863;t d&agrave;y m&agrave;y d&#7841;n m&agrave; n&oacute;i th&#7871; nh&#432;ng gi&#7885;ng c&#361;ng y&#7871;u x&igrave;u, ch&#7881; l&yacute; nh&iacute; kh&ocirc;ng ra h&#417;i. L&yacute; Kh&#7893;i L&#7895;i l&#7841;i l&#7899;n ti&#7871;ng h&aacute;t l&ecirc;n:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">&ldquo;Ng&#7921;a &#273;&#7889;m hoa n&#259;m s&#7855;c,<br />
&Aacute;o c&#7915;u gi&aacute; ngh&igrave;n v&agrave;ng.<br />
K&ecirc;u con mau &#273;&#7893;i r&#432;&#7907;u.<br />
C&ugrave;ng ti&ecirc;u s&#7847;u m&ecirc;nh mang.<a id="annotated_42.5" name="annotated_42.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(42.5)</font></sup></font></a></font></p>

<p>Ha ha! Ta l&agrave; L&yacute; Th&aacute;i B&#7841;ch &#273;&acirc;y! Trong &#7849;m trung b&aacute;t ti&ecirc;n, &#273;&#7913;ng &#273;&#7847;u l&agrave; Thi Ti&ecirc;n L&yacute; Th&aacute;i B&#7841;ch, th&#7913; hai l&agrave; Tinh T&uacute; L&atilde;o Ti&ecirc;n &#272;inh Xu&acirc;n Thu.&rdquo;</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y &#272;inh Xu&acirc;n Thu l&#7843;o &#273;&#7843;o l&#7841;i nghe L&yacute; Kh&#7893;i L&#7895;i h&aacute;t nh&#432; th&#7871;, c&#432;&#7901;i &#7891; c&#7843; l&ecirc;n. Ch&#7859;ng bao l&acirc;u, &#272;inh Xu&acirc;n Thu kh&ocirc;ng c&ograve;n ch&#7883;u &#273;&#7921;ng &#273;&#432;&#7907;c n&#7919;a r&#7891;i, &#273;&#432;a tay b&#7913;t r&acirc;u, v&#7863;t t&#7915;ng n&#7855;m r&acirc;u &#273;&#7865;p tr&#7855;ng nh&#432; c&#432;&#7899;c, theo gi&oacute; th&#7843; bay tung t&oacute;e, k&#7871; &#273;&oacute; x&eacute; r&aacute;ch &aacute;o, &#273;&#7875; l&#7897; l&agrave;n da tr&#7855;ng n&otilde;n, y tu&#7893;i &#273;&atilde; gi&agrave; nh&#432;ng th&acirc;n th&#7875; v&#7851;n m&#7883;n m&agrave;ng nh&#432; thanh ni&ecirc;n, ng&oacute;n tay &#273;&#7871;n &#273;&acirc;u, m&aacute;u t&#432;&#417;i t&#432;&#417;m ra &#273;&#7871;n &#273;&#7845;y, h&#7871;t s&#7913;c c&agrave;o c&#7845;u, mi&#7879;ng kh&ocirc;ng ng&#7899;t r&ecirc;n la:</p>

<p>- Ng&#7913;a ch&#7871;t ta m&#7845;t! Ng&#7913;a ch&#7871;t ta m&#7845;t!</p>

<p>M&#7897;t h&#7891;i sau, &#273;&#7847;u g&#7889;i tr&aacute;i s&#7909;m xu&#7889;ng, ti&#7871;ng k&ecirc;u c&agrave;ng th&ecirc;m th&#7843;m thi&#7871;t. H&#432; Tr&uacute;c h&#417;i h&#7889;i h&#7853;n: &ldquo;Ng&#432;&#7901;i n&agrave;y tuy t&#7897;i c&oacute; b&aacute;o &#7913;ng nh&#432;ng kh&#7893; s&#7903; ph&#7843;i ch&#7883;u qu&#7843; gh&ecirc; g&#7899;m th&#7853;t. N&#7871;u ta bi&#7871;t th&#7871; ch&#7881; c&#7847;n c&#7845;y m&#7897;t hai l&aacute; b&ugrave;a Sinh T&#7917; c&#361;ng &#273;&#7911; r&#7891;i.&rdquo;</p>

<p>Qu&#7847;n h&ugrave;ng th&#7845;y m&#7897;t v&otilde; l&acirc;m cao nh&acirc;n, &#273;&#7891;ng nhan h&#7841;c ph&aacute;t tr&ocirc;ng nh&#432; th&#7847;n ti&ecirc;n kia ch&#7881; ch&#7889;c l&aacute;t bi&#7871;n th&agrave;nh ch&#7859;ng kh&aacute;c g&igrave; qu&#7881; m&#7883;, k&ecirc;u r&#7889;ng l&ecirc;n nh&#432; d&atilde; th&uacute;, ai n&#7845;y kinh h&atilde;i th&#7845;t s&#7855;c, &#273;&#7871;n L&yacute; Kh&#7893;i L&#7895;i c&#361;ng s&#7907; qu&aacute; ph&#7843;i ng&#7853;m mi&#7879;ng kh&ocirc;ng h&aacute;t ti&#7871;p &#273;&#432;&#7907;c n&#7919;a. Ch&#7881; c&oacute; hai nh&agrave; s&#432; &aacute;o x&aacute;m, &aacute;o &#273;en ng&#7891;i d&#432;&#7899;i g&#7889;c c&acirc;y v&#7851;n nh&#7855;m m&#7855;t t&#297;nh t&#7885;a, l&agrave;m nh&#432; kh&ocirc;ng nghe th&#7845;y.</p>

<p>Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng n&oacute;i:</p>

<p>- Thi&#7879;n tai! Thi&#7879;n tai! H&#432; Tr&uacute;c, ng&#432;&#417;i h&atilde;y gi&#7843;i kh&#7893; n&#7841;n cho &#272;inh th&iacute; ch&#7911; &#273;i th&ocirc;i.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- V&acirc;ng! C&#7849;n tu&acirc;n ph&aacute;p ch&#7881; c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng!</p>

<p>Huy&#7873;n T&#7883;ch v&#7897;i n&oacute;i:</p>

<p>- Khoan &#273;&atilde;! Ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh, &#272;inh Xu&acirc;n Thu t&aacute;c &aacute;c &#273;a &#273;oan, hai s&#432; huynh Huy&#7873;n N&#7841;n, Huy&#7873;n Th&#7889;ng ch&#7871;t d&#432;&#7899;i tay y, l&#7869; n&agrave;o tha y d&#7877; d&agrave;ng nh&#432; th&#7871;?</p>

<p>Khang Qu&#7843;ng L&#259;ng n&oacute;i:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n s&#432; th&uacute;c &#273;&#7913;ng &#273;&#7847;u b&#7843;n ph&aacute;i vi&#7879;c g&igrave; ph&#7843;i nghe l&#7901;i ng&#432;&#7901;i ngo&agrave;i? &#272;&#7841;i c&#7915;u c&#7911;a s&#432; t&#7893;, s&#432; ph&#7909; ch&uacute;ng t&ocirc;i l&#7869; n&agrave;o kh&ocirc;ng b&aacute;o?</p>

<p>H&#432; Tr&uacute;c nh&#7845;t th&#7901;i kh&ocirc;ng bi&#7871;t t&iacute;nh sao cho ph&#7843;i. Ti&#7871;t M&#7897; Hoa n&oacute;i:</p>

<p>- S&#432; th&uacute;c, l&#7845;y thu&#7889;c gi&#7843;i c&#7911;a y tr&#432;&#7899;c l&agrave; vi&#7879;c quan tr&#7885;ng h&#417;n.</p>

<p>H&#432; Tr&uacute;c g&#7853;t &#273;&#7847;u:</p>

<p>- Ch&iacute;nh th&#7871;. Mai Ki&#7871;m c&ocirc; n&#432;&#417;ng, c&ocirc; &#273;em cho y u&#7889;ng n&#7917;a vi&ecirc;n Tr&#7845;n D&#432;&#7905;ng Ho&agrave;n.</p>

<p>Mai Ki&#7871;m &#273;&aacute;p:</p>

<p>- Tu&acirc;n l&#7879;nh!</p>

<p>C&ocirc; g&aacute;i l&#7845;y trong t&uacute;i ra m&#7897;t chi&#7871;c b&igrave;nh m&agrave;u xanh l&#7909;c, &#273;&#7893; ra m&#7897;t vi&ecirc;n thu&#7889;c to b&#7857;ng h&#7841;t &#273;&#7853;u nh&#432;ng th&#7845;y &#272;inh Xu&acirc;n Thu nh&#432; &#273;i&ecirc;n nh&#432; cu&#7891;ng kh&ocirc;ng d&aacute;m t&#7899;i g&#7847;n. H&#432; Tr&uacute;c c&#7847;m l&#7845;y vi&ecirc;n thu&#7889;c, b&#7867; ra l&agrave;m &#273;&ocirc;i k&ecirc;u l&ecirc;n:</p>

<p>- &#272;inh ti&ecirc;n sinh, h&aacute; m&#7891;m ra &#273;&#7875; ta cho u&#7889;ng thu&#7889;c ch&#7889;ng ng&#7913;a.</p>

<p>&#272;inh Xu&acirc;n Thu th&#7903; ph&igrave; ph&ograve; h&aacute; m&#7891;m, H&#432; Tr&uacute;c b&uacute;ng nh&#7865; m&#7897;t c&aacute;i, n&#7917;a vi&ecirc;n thu&#7889;c li&#7873;n b&#7855;n t&#7899;i, chui t&#7885;t v&agrave;o c&#7893; h&#7885;ng y. D&#432;&#7907;c l&#7921;c nh&#7845;t th&#7901;i ch&#432;a ng&#7845;m, &#272;inh Xu&acirc;n Thu ng&#7913;a &#273;&#7871;n l&#259;n l&#7897;n tr&ecirc;n m&#7863;t &#273;&#7845;t, ph&#7843;i &#273;&#7871;n th&#7901;i gian m&#7897;t b&#7919;a &#259;n b&#7899;t r&#7891;i m&#7899;i &#273;&#7913;ng l&ecirc;n &#273;&#432;&#7907;c.</p>

<p>Y th&#7847;n tr&iacute; tr&#432;&#7899;c sau kh&ocirc;ng m&#7845;t, bi&#7871;t kh&ocirc;ng th&#7875; ph&#7843;n kh&aacute;ng &#273;&#432;&#7907;c, ch&#7859;ng &#273;&#7907;i H&#432; Tr&uacute;c m&#7903; l&#7901;i, t&#7921; l&#7845;y thu&#7889;c gi&#7843;i ra giao cho Ti&#7871;t M&#7897; Hoa n&oacute;i:</p>

<p>- Thu&#7889;c &#273;&#7887; b&ocirc;i b&ecirc;n ngo&agrave;i, thu&#7889;c tr&#7855;ng &#273;&#7875; u&#7889;ng.</p>

<p>Y k&ecirc;u g&agrave;o &#273;&atilde; l&acirc;u, n&oacute;i gi&#7885;ng kh&agrave;n kh&agrave;n kh&ocirc;ng th&agrave;nh ti&#7871;ng. Ti&#7871;t M&#7897; Hoa tin ch&#7855;c y kh&ocirc;ng d&aacute;m t&aacute;c qu&aacute;i, theo &#273;&uacute;ng th&#7871; m&agrave; cho C&uacute;c Ki&#7871;m b&ocirc;i thu&#7889;c u&#7889;ng thu&#7889;c. Mai Ki&#7871;m l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Tinh T&uacute; L&atilde;o Qu&aacute;i, n&#7917;a vi&ecirc;n thu&#7889;c Tr&#7845;n D&#432;&#7905;ng Ho&agrave;n t&#7841;m cho ng&#432;&#417;i h&#7871;t ng&#7913;a ba ng&agrave;y. Sau ba ng&agrave;y s&#7869; l&#7841;i ng&#7913;a tr&#7903; l&#7841;i, l&uacute;c &#273;&oacute; ch&#7911; nh&acirc;n ta s&#7869; l&#7841;i ban th&ecirc;m linh d&#432;&#7907;c, &#273;&#7875; xem ng&#432;&#417;i c&oacute; tu&acirc;n ph&#7909;c kh&ocirc;ng.</p>

<p>&#272;inh Xu&acirc;n Thu to&agrave;n th&acirc;n run r&#7849;y kh&ocirc;ng n&oacute;i n&ecirc;n l&#7901;i. M&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute; l&#7853;p t&#7913;c c&oacute; m&#7845;y tr&#259;m ng&#432;&#7901;i chen nhau ch&#7841;y ra qu&igrave; xu&#7889;ng tr&#432;&#7899;c m&#7863;t H&#432; Tr&uacute;c, kh&#7849;n c&#7847;u &#273;&#432;&#7907;c thu l&#7909;c, c&oacute; k&#7867; n&oacute;i:</p>

<p>- Ch&#7911; nh&acirc;n cung Linh Th&#7913;u anh h&ugrave;ng v&ocirc; &#273;&#7883;ch, ti&#7875;u nh&acirc;n trung th&agrave;nh qui ph&#7909;, c&oacute; ch&#7871;t c&#361;ng cam, mong &#273;&#432;&#7907;c &#273;em th&acirc;n khuy&#7875;n m&atilde; b&aacute;o &#273;&aacute;p.</p>

<p>C&oacute; k&#7867; n&oacute;i:</p>

<p>- C&aacute;i gh&#7871; v&otilde; l&acirc;m minh ch&#7911; trong thi&ecirc;n h&#7841; ch&#7859;ng ch&#7911; nh&acirc;n th&igrave; c&ograve;n ai. Ch&#7881; c&#7847;n ch&#7911; nh&acirc;n ra l&#7879;nh &#273;&#7897;ng th&#7911;, ti&#7875;u nh&acirc;n d&ugrave; ph&#7843;i nh&#7843;y v&agrave;o n&#432;&#7899;c s&ocirc;i, x&ocirc;ng v&agrave;o l&#7917;a ch&aacute;y, v&#7841;n t&#7917; b&#7845;t t&#7915;.</p>

<p>L&#7841;i th&ecirc;m bao nhi&ecirc;u k&#7867; kh&aacute;c mu&#7889;n t&#7887; ra m&igrave;nh l&agrave; k&#7867; l&ograve;ng d&#7841; son s&#7855;t n&ecirc;n ch&#7881; v&agrave;o &#272;inh Xu&acirc;n Thu m&agrave; ch&#7917;i b&#7899;i, n&agrave;o l&agrave; &aacute;nh l&#7917;a &#273;u&#7889;c &#273;&egrave;n m&agrave; &#273;&ograve;i tranh v&#7899;i hai v&#7847;ng nh&#7853;t nguy&#7879;t, n&agrave;o l&agrave; t&acirc;m t&iacute;nh l&#432;&#417;n l&#7865;o, t&agrave; &aacute;c gian manh, l&#7841;i c&oacute; k&#7867; gi&#7909;c H&#432; Tr&uacute;c mau mau x&#7917; t&#7917; &#272;inh Xu&acirc;n Thu &#273;&#7875; tr&#7915; cho th&#7871; gian m&#7897;t k&#7867; v&ocirc; lo&agrave;i. L&#7841;i nghe ti&#7871;ng chi&ecirc;ng tr&#7889;ng &#273;&agrave;n s&aacute;o n&#7893;i l&ecirc;n, c&aacute;c m&ocirc;n nh&acirc;n l&#7899;n ti&#7871;ng h&aacute;t r&#7857;ng:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Linh Th&#7913;u cung ch&#7911; nh&acirc;n xu&#7845;t th&#7871;,<br />
T&agrave;i &#273;&#7913;c kia nh&#432; th&#7875; &#273;&#7845;t tr&#7901;i.<br />
Uy danh l&#7915;ng l&#7851;y c&otilde;i &#273;&#7901;i,<br />
C&#7893; kim ch&#432;a c&oacute; ai ng&#432;&#7901;i s&aacute;nh ngang.</font></p>

<p>Ch&#7881; &#273;&#7893;i c&acirc;u &#273;&#7847;u thay v&igrave; Tinh T&uacute; L&atilde;o Ti&ecirc;n th&igrave; bi&#7871;n th&agrave;nh Linh Th&#7913;u ch&#7911; nh&acirc;n, c&aacute;c c&acirc;u kh&aacute;c &#273;&#7873;u gi&#7919; nguy&ecirc;n kh&ocirc;ng kh&aacute;c g&igrave; b&agrave;i Tinh T&uacute; L&atilde;o Ti&ecirc;n T&#7909;ng. H&#432; Tr&uacute;c tuy l&agrave; ng&#432;&#7901;i ch&#7845;t ph&aacute;c nh&#432;ng nghe m&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute; ca t&#7909;ng m&igrave;nh nh&#432; th&#7871; c&#361;ng c&#7843;m th&#7845;y t&acirc;m h&#7891;n l&acirc;ng l&acirc;ng, h&#7903;i l&ograve;ng h&#7903;i d&#7841;. Lan Ki&#7871;m qu&aacute;t:</p>

<p>- C&aacute;c ng&#432;&#417;i qu&#7843; l&agrave; ti&#7875;u nh&acirc;n ti b&#7881;, sao d&aacute;m &#273;em m&#7845;y c&acirc;u c&#361; r&iacute;ch, ng&ocirc;n ng&#7919; v&ocirc; s&#7881; d&ugrave;ng &#273;&#7875; ca t&#7909;ng Tinh T&uacute; L&atilde;o Qu&aacute;i, &#273;&#7875; quay sang ca t&#7909;ng ch&#7911; nh&acirc;n ta? Th&#7853;t l&agrave; v&ocirc; l&#7877;.</p>

<p>M&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute; ai n&#7845;y s&#7907; h&atilde;i, c&oacute; k&#7867; &#273;&aacute;p:</p>

<p>- V&acirc;ng! V&acirc;ng! &#272;&#7875; ti&#7875;u nh&acirc;n l&#7853;p t&#7913;c s&#7917;a l&#7841;i v&#259;n ch&#432;&#417;ng cho th&ecirc;m ph&#7847;n hu&ecirc; d&#7841;ng, bao gi&#7901; ti&ecirc;n c&ocirc; m&atilde;n &yacute; m&#7899;i th&ocirc;i.</p>

<p>C&oacute; k&#7867; n&oacute;i:</p>

<p>- B&#7889;n v&#7883; ti&ecirc;n c&ocirc; nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng, h&#417;n T&acirc;y Thi, D&#432;&#417;ng qu&iacute; phi xa l&#7855;c.</p>

<p>C&aacute;c m&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute; kh&#7845;u &#273;&#7847;u b&aacute;i ki&#7871;n H&#432; Tr&uacute;c r&#7891;i, l&#7853;p t&#7913;c t&#7921; &yacute; ch&#7841;y qua &#273;&#7913;ng ph&iacute;a sau c&aacute;c &#273;&#7897;ng ch&#7911;, &#273;&#7843;o ch&#7911;, &#273;&#7913;a n&agrave;o &#273;&#7913;a n&#7845;y m&#7863;t m&agrave;y c&acirc;ng c&acirc;ng ra chi&#7873;u vinh d&#7921; l&#7855;m, coi qu&#7847;n h&agrave;o Trung Nguy&ecirc;n, bang ch&uacute;ng C&aacute;i Bang, ch&#432; t&#259;ng Thi&#7871;u L&acirc;m b&#7857;ng n&#7917;a con m&#7855;t.</p>

<p>Huy&#7873;n T&#7915; n&oacute;i:</p>

<p>- H&#432; Tr&uacute;c, ng&#432;&#417;i t&#7921; l&#7853;p m&ocirc;n h&#7897;, ng&agrave;y sau n&ecirc;n &#273;i theo con &#273;&#432;&#7901;ng hi&#7879;p ngh&#297;a ch&iacute;nh &#273;&#7841;o, &#432;&#7899;c th&uacute;c m&ocirc;n nh&acirc;n &#273;&#7879; t&#7917;, &#273;&#7915;ng &#273;&#7875; cho h&#7885; l&agrave;m &#273;i&#7873;u c&agrave;n r&#7905;, l&agrave;m h&#7841;i giang h&#7891;, t&iacute;ch ph&uacute;c &#273;&#7913;c t&#432; l&#432;&#417;ng, tr&#7891;ng nh&acirc;n l&agrave;nh, d&ugrave; t&#7841;i gia hay xu&#7845;t gia c&#361;ng ch&#7859;ng c&oacute; g&igrave; kh&aacute;c c&#7843;.</p>

<p>H&#432; Tr&uacute;c ngh&#7865;n ng&agrave;o &#273;&aacute;p:</p>

<p>- V&acirc;ng! H&#432; Tr&uacute;c nguy&#7879;n tu&acirc;n theo l&#7901;i gi&aacute;o hu&#7845;n c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng.</p>

<p>Huy&#7873;n T&#7915; l&#7841;i ti&#7871;p:</p>

<p>- Nghi th&#7913;c ph&aacute; m&ocirc;n kh&ocirc;ng th&#7875; b&#7887; qua nh&#432;ng nh&#7919;ng roi &#273;&ograve;n th&igrave; c&oacute; th&#7875; mi&#7877;n cho &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng nghe c&oacute; ng&#432;&#7901;i c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ta v&#7851;n t&#432;&#7903;ng ch&ugrave;a Thi&#7871;u L&acirc;m tr&#7885;ng th&#7883; gi&#7899;i lu&#7853;t, ch&#7845;p ph&aacute;p nh&#432; s&#417;n c&oacute; ng&#7901; &#273;&acirc;u c&#361;ng m&#7897;t ph&#432;&#7901;ng a dua xu n&#7883;nh. Ha ha! Linh Th&#7913;u ch&#7911; nh&acirc;n, &#272;&#7913;c ph&#7889;i thi&ecirc;n &#273;&#7883;a. Uy ch&#7845;n &#273;&#432;&#417;ng th&#7871;, C&#7893; kim v&ocirc; t&#7881;.</p>

<p>M&#7885;i ng&#432;&#7901;i quay qua nh&igrave;n ng&#432;&#7901;i v&#7915;a n&oacute;i, th&igrave; ra ch&iacute;nh l&agrave; qu&#7889;c s&#432; n&#432;&#7899;c Th&#7893; Ph&#7891;n C&#432;u Ma Tr&iacute;. Huy&#7873;n T&#7915; m&#7863;t bi&#7871;n s&#7855;c n&oacute;i:</p>

<p>- Qu&#7889;c s&#432; &#273;em &#273;&#7841;i ngh&#297;a tr&aacute;ch c&#7913;, l&atilde;o n&#7841;p bi&#7871;t sai r&#7891;i. Huy&#7873;n T&#7883;ch s&#432; &#273;&#7879;, l&#7845;y ph&aacute;p tr&#432;&#7907;ng ra.</p>

<p>Huy&#7873;n T&#7883;ch &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>&Ocirc;ng quay qua n&oacute;i:</p>

<p>- Ph&aacute;p tr&#432;&#7907;ng &#273;&atilde; s&#7861;n s&agrave;ng!</p>

<p>R&#7891;i n&oacute;i v&#7899;i H&#432; Tr&uacute;c:</p>

<p>- H&#432; Tr&uacute;c, ng&#432;&#417;i hi&#7879;n t&#7841;i v&#7851;n c&ograve;n l&agrave; &#273;&#7879; t&#7917; Thi&#7871;u L&acirc;m, mau c&uacute;i xu&#7889;ng ch&#7883;u &#273;&ograve;n.</p>

<p>H&#432; Tr&uacute;c khom l&#432;ng &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y qu&igrave; xu&#7889;ng h&agrave;nh l&#7877; v&#7899;i Huy&#7873;n T&#7915; v&agrave; Huy&#7873;n T&#7883;ch n&oacute;i:</p>

<p>- &#272;&#7879; t&#7917; H&#432; Tr&uacute;c, vi ph&#7841;m &#273;&#7841;i gi&#7899;i b&#7843;n t&#7921;, cung l&atilde;nh tr&#432;&#7907;ng tr&aacute;ch c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng v&agrave; th&#7911; t&#7885;a Gi&#7899;i Lu&#7853;t Vi&#7879;n.</p>

<p>M&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute; &#273;&#7897;t nhi&ecirc;n la h&eacute;t &#7847;m l&ecirc;n:</p>

<p>- Sao b&#7885;n s&#432; s&atilde;i ch&ugrave;a Thi&#7871;u L&acirc;m d&aacute;m m&#7841;o ph&#7841;m qu&iacute; th&#7875; c&#7911;a l&atilde;o nh&acirc;n gia?</p>

<p>- C&aacute;c ng&#432;&#417;i d&aacute;m &#273;&#7897;ng v&agrave;o m&#7897;t s&#7907;i l&ocirc;ng m&#259;ng c&#7911;a l&atilde;o nh&acirc;n gia, th&igrave; th&#7875; n&agrave;o ta c&#361;ng m&#7897;t phen s&#7889;ng m&aacute;i, d&ugrave; ph&#7843;i v&igrave; l&atilde;o nh&acirc;n gia tan x&#432;&#417;ng n&aacute;t th&#7883;t, ch&#7871;t c&#361;ng c&ograve;n vinh.</p>

<p>- Ta ch&#7919; trung l&agrave;m &#273;&#7847;u, c&aacute;i th&acirc;n huy&#7871;t nh&#7909;c n&agrave;y nguy&#7879;n d&acirc;ng l&ecirc;n cho ch&#7911; nh&acirc;n cung Linh Th&#7913;u.</p>

<p>D&#432; b&agrave; b&agrave; qu&aacute;t l&#7899;n:</p>

<p>- Ch&#7911; nh&acirc;n b&#7885;n ta b&#7889;n ch&#7919; &#273;&oacute; &#273;&acirc;u c&oacute; ph&#7843;i b&#7885;n y&ecirc;u ma qu&#7881; qu&aacute;i c&aacute;c ng&#432;&#417;i &#273;&#432;&#7907;c quy&#7873;n x&#432;ng h&ocirc;? Mau c&acirc;m c&aacute;i m&otilde;m ch&oacute; ch&uacute;ng bay l&#7841;i.</p>

<p>M&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute; nghe b&agrave; ta qu&aacute;t m&#7855;ng, l&#7853;p t&#7913;c l&#7863;ng nh&#432; t&#7901;, &#273;&#7871;n th&#7903; m&#7841;nh c&#361;ng kh&ocirc;ng d&aacute;m. C&aacute;c nh&agrave; s&#432; ch&#7845;p ph&aacute;p trong Gi&#7899;i Lu&#7853;t Vi&#7879;n ch&ugrave;a Thi&#7871;u L&acirc;m nghe Huy&#7873;n T&#7883;ch qu&aacute;t:</p>

<p>- D&#7909;ng tr&#432;&#7907;ng!</p>

<p>L&#7853;p t&#7913;c v&eacute;n t&#259;ng y H&#432; Tr&uacute;c l&ecirc;n &#273;&#7875; l&#7897; l&#432;ng tr&#7847;n, m&#7897;t t&#259;ng nh&acirc;n li&#7873;n gi&#417; Th&#7911; Gi&#7899;i C&ocirc;n l&ecirc;n. H&#432; Tr&uacute;c ngh&#297; th&#7847;m: &ldquo;Ta ch&#7883;u &#273;&ograve;n c&#361;ng v&igrave; ta kh&ocirc;ng gi&#7919; gi&#7899;i lu&#7853;t, m&#7895;i m&#7897;t g&#7853;y t&#7897;i nghi&#7879;t ti&ecirc;u gi&#7843;i m&#7897;t ph&#7847;n. N&#7871;u nh&#432; v&#7853;n kh&iacute; &#273;&#7873; ng&#7921;, tuy th&acirc;n kh&ocirc;ng &#273;au &#273;&#7899;n nh&#432;ng tr&#432;&#7907;ng &#273;&oacute; c&oacute; &#273;&aacute;nh c&#361;ng nh&#432; kh&ocirc;ng.&rdquo;</p>

<p>B&#7895;ng nghe ti&#7871;ng &#273;&agrave;n b&agrave; r&iacute;t l&ecirc;n lanh l&#7843;nh:</p>

<p>- Khoan &#273;&atilde;! Khoan &#273;&atilde;! Ng&#432;&#417;i ng&#432;&#417;i tr&ecirc;n l&#432;ng c&oacute; g&igrave; th&#7871;?</p>

<p>M&#7885;i ng&#432;&#7901;i quay sang nh&igrave;n l&#432;ng H&#432; Tr&uacute;c, th&#7845;y tr&ecirc;n v&ugrave;ng ngang th&#7855;t l&#432;ng c&oacute; ch&iacute;n n&#7889;t h&#432;&#417;ng &#273;&#7889;t th&#7853;t ngay ng&#7855;n. T&#259;ng nh&acirc;n th&#7909; gi&#7899;i, v&#7871;t h&#432;&#417;ng &#273;&#7889;t bao gi&#7901; c&#361;ng &#7903; tr&ecirc;n &#273;&#7881;nh &#273;&#7847;u, ai ng&#7901; H&#432; Tr&uacute;c ngo&agrave;i v&#7871;t h&#432;&#417;ng tr&ecirc;n &#273;&#7847;u tr&ecirc;n l&#432;ng c&#361;ng c&oacute; s&#7865;o n&#7919;a. V&#7871;t &#273;&#7889;t tr&ecirc;n l&#432;ng to b&#7857;ng &#273;&#7891;ng ti&#7873;n, &#273;&#7911; bi&#7871;t &#273;&#7889;t t&#7915; khi c&ograve;n nh&#7887;, c&agrave;ng l&#7899;n l&ecirc;n v&#7871;t s&#7865;o c&agrave;ng to d&#7847;n, &#273;&#7871;n b&acirc;y gi&#7901; kh&ocirc;ng c&ograve;n tr&ograve;n tr&#7883;a nh&#432; c&#361;.</p>

<p>T&#7915; trong &#273;&aacute;m &#273;&ocirc;ng m&#7897;t ph&#7909; n&#7919; trung ni&ecirc;n m&#7863;c tr&#432;&#7901;ng b&agrave;o xanh nh&#7841;t ch&#7841;y ra, tr&ecirc;n m&aacute; tr&aacute;i ph&#7843;i m&#7895;i b&ecirc;n c&oacute; ba v&#7871;t c&agrave;o, ch&iacute;nh l&agrave; V&ocirc; &Aacute;c B&#7845;t T&aacute;c Di&#7879;p Nh&#7883; N&#432;&#417;ng trong T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n. B&agrave; ta h&#7845;p t&#7845;p ch&#7841;y &#273;&#7871;n, gi&#417; tay g&#7841;t hai nh&agrave; s&#432; ch&#7845;p ph&aacute;p c&#7911;a Gi&#7899;i Lu&#7853;t Vi&#7879;n ch&ugrave;a Thi&#7871;u L&acirc;m, r&#7891;i &#273;&#432;a tay c&#7847;m qu&#7847;n H&#432; Tr&uacute;c &#273;&#7883;nh l&#7897;t ra.</p>

<p>H&#432; Tr&uacute;c h&#7871;t s&#7913;c ho&#7843;ng h&#7889;t, b&#7853;t nh&#7887;m d&#7853;y, nh&#7843;y v&#7885;t v&#7873; sau m&#7845;y tr&#432;&#7907;ng l&#7855;p b&#7855;p:</p>

<p>- B&agrave;&hellip; b&agrave; l&agrave;m g&igrave; th&#7871;?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng run b&#7855;n ng&#432;&#7901;i, k&ecirc;u l&ecirc;n:</p>

<p>- Con&hellip; con ta &#417;i!</p>

<p>B&agrave; ta giang tay, &#273;&#7883;nh &ocirc;m l&#7845;y H&#432; Tr&uacute;c. H&#432; Tr&uacute;c l&aacute;ch m&#7897;t c&aacute;i, Di&#7879;p Nh&#7883; N&#432;&#417;ng ch&#7897;p v&agrave;o kho&#7843;ng kh&ocirc;ng. M&#7885;i ng&#432;&#7901;i ngh&#297; th&#7847;m: &ldquo;M&#7909; n&agrave;y ph&aacute;t kh&ugrave;ng r&#7891;i ch&#259;ng?&rdquo; Di&#7879;p Nh&#7883; N&#432;&#417;ng li&ecirc;n ti&#7871;p v&#7891; m&#7845;y b&#7853;n &#273;&#7873;u b&#7883; H&#432; Tr&uacute;c nh&#7865; nh&agrave;ng tr&aacute;nh &#273;&#432;&#7907;c. B&agrave; ta nh&#432; &#273;i&ecirc;n nh&#432; cu&#7891;ng, k&ecirc;u l&ecirc;n:</p>

<p>- Con &#417;i! Sao con kh&ocirc;ng nh&#7853;n m&#7865;?</p>

<p>H&#432; Tr&uacute;c trong l&ograve;ng b&agrave;ng ho&agrave;ng, m&#7897;t &aacute;nh ch&#7899;p l&oacute;e l&ecirc;n, run r&#7849;y h&#7887;i l&#7841;i:</p>

<p>- B&agrave;&hellip; b&agrave; l&agrave; m&#7865; t&ocirc;i &#432;?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng k&ecirc;u l&ecirc;n:</p>

<p>- Con &#417;i! M&#7865; sinh con ch&#432;a bao l&acirc;u th&igrave; &#273;&atilde; &#273;i&#7875;m gi&#7899;i h&#432;&#417;ng tr&ecirc;n l&#432;ng v&agrave; hai b&ecirc;n m&ocirc;ng con. C&oacute; ph&#7843;i hai b&ecirc;n m&ocirc;ng con c&#361;ng c&oacute; ch&iacute;n v&#7871;t s&#7865;o kh&ocirc;ng h&#7843;?</p>

<p>H&#432; Tr&uacute;c v&ocirc; c&ugrave;ng kinh h&atilde;i, tr&ecirc;n hai b&ecirc;n m&ocirc;ng y qu&#7843; c&oacute; ch&iacute;n v&#7871;t h&#432;&#417;ng th&#7853;t. Y t&#7915; b&eacute; &#273;&atilde; c&oacute;, tr&#432;&#7899;c nay ch&#7859;ng hi&#7875;u v&igrave; sao l&#7841;i s&#7907; &#273;&#7891;ng m&ocirc;n ch&ecirc; c&#432;&#7901;i, l&uacute;c t&#7855;m r&#7917;a tr&ocirc;ng th&#7845;y, cho r&#7857;ng m&igrave;nh c&oacute; duy&ecirc;n v&#7899;i c&#7917;a Ph&#7853;t, tr&#7901;i sinh ra th&#7871;, l&#7841;i c&agrave;ng d&#7889;c l&ograve;ng m&#7897; &#273;&#7841;o b&acirc;y gi&#7901; nghe Di&#7879;p Nh&#7883; N&#432;&#417;ng n&oacute;i, th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; s&eacute;t &#273;&aacute;nh ngang tr&#7901;i, l&#7853;p c&#7853;p h&#7887;i:</p>

<p>- &#272;&uacute;ng! &#272;&uacute;ng! Hai hai b&ecirc;n m&ocirc;ng t&ocirc;i qu&#7843; c&oacute; ch&iacute;n v&#7871;t h&#432;&#417;ng, do b&agrave;&hellip; do m&#7865;&hellip; do m&#7865; &#273;i&#7875;m cho con &#273;&#7845;y &#432;?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng kh&oacute;c &ograve;a l&ecirc;n, k&ecirc;u la:</p>

<p>- &#272;&uacute;ng r&#7891;i! &#272;&uacute;ng r&#7891;i! N&#7871;u kh&ocirc;ng ph&#7843;i ta ch&acirc;m cho con th&igrave; l&agrave;m sao m&agrave; bi&#7871;t &#273;&#432;&#7907;c? Ta&hellip; ta t&igrave;m &#273;&#432;&#7907;c con r&#7891;i, t&igrave;m &#273;&#432;&#7907;c &#273;&#7913;a con th&acirc;n y&ecirc;u c&#7911;a ta r&#7891;i!</p>

<p>B&agrave; ta v&#7915;a kh&oacute;c, v&#7915;a gi&#417; tay vu&#7889;t ve khu&ocirc;n m&#7863;t H&#432; Tr&uacute;c. H&#432; Tr&uacute;c kh&ocirc;ng tr&aacute;nh n&eacute; n&#7919;a, &#273;&#7875; cho b&agrave; ta &ocirc;m v&agrave;o l&ograve;ng. Y t&#7915; b&eacute; kh&ocirc;ng cha kh&ocirc;ng m&#7865;, c&#7913; t&#432;&#7903;ng m&igrave;nh l&agrave; &#273;&#7913;a con c&ocirc;i &#273;&#432;&#7907;c t&#259;ng nh&acirc;n trong ch&ugrave;a nu&ocirc;i d&#432;&#7905;ng, nh&#7919;ng v&#7871;t h&#432;&#417;ng tr&ecirc;n ng&#432;&#7901;i ch&#7881; m&#7897;t m&igrave;nh y bi&#7871;t, Di&#7879;p Nh&#7883; N&#432;&#417;ng &#273;&atilde; n&oacute;i nh&#432; th&#7871; th&igrave; c&ograve;n gi&#7843; l&agrave;m sao &#273;&#432;&#7907;c? Y ch&#432;a t&#7915;ng bi&#7871;t &#273;&#432;&#7907;c t&#7845;m l&ograve;ng m&#7865; hi&#7873;n th&#432;&#417;ng y&ecirc;u nh&#432; th&#7871; n&agrave;o, nay b&#7895;ng d&#432;ng c&#7843;m nh&#7853;n, n&#432;&#7899;c m&#7855;t ch&#7843;y r&ograve;ng r&ograve;ng, k&ecirc;u l&ecirc;n:</p>

<p>- M&#7865;&hellip; m&#7865;! B&agrave; &#273;&uacute;ng l&agrave; m&#7865; c&#7911;a con r&#7891;i!</p>

<p>Vi&#7879;c x&#7843;y ra qu&aacute; &#273;&#7897;t ng&#7897;t, ng&#432;&#7901;i &#273;&#7913;ng coi ai n&#7845;y l&#7841; l&ugrave;ng nh&#432;ng th&#7845;y hai m&#7865; con &ocirc;m nhau kh&oacute;c, v&#7915;a bu&#7891;n v&#7915;a vui, m&#7897;t b&ecirc;n l&ograve;ng m&#7865; bao la, m&#7897;t b&ecirc;n t&igrave;nh con chan ch&#7913;a, qu&#7847;n h&ugrave;ng kh&ocirc;ng &iacute;t k&#7867; ph&#7843;i m&#7911;i l&ograve;ng. Di&#7879;p Nh&#7883; N&#432;&#417;ng n&oacute;i:</p>

<p>- H&agrave;i t&#7917;, n&#259;m nay con hai m&#432;&#417;i b&#7889;n r&#7891;i, trong hai m&#432;&#417;i b&#7889;n n&#259;m qua, kh&ocirc;ng ng&agrave;y n&agrave;o m&#7865; kh&ocirc;ng th&#432;&#417;ng nh&#7899; &#273;&#7871;n con, &#273;&ecirc;m khuya ngh&#297; t&#7899;i con, ta l&#7841;i ghen v&#7899;i ng&#432;&#7901;i kh&aacute;c, con y&ecirc;u c&#7911;a ta b&#7883; t&ecirc;n tr&#7901;i &#273;&aacute;nh n&agrave;o &#273;&oacute; tr&#7897;m m&#7845;t r&#7891;i. Ta&hellip; ta &#273;&agrave;nh &#273;i &#259;n c&#7855;p con ng&#432;&#7901;i kh&aacute;c, th&#7871; nh&#432;ng&hellip; th&#7871; nh&#432;ng&hellip; con ng&#432;&#7901;i ta ch&#7913; c&oacute; ph&#7843;i con m&igrave;nh r&#7913;t ru&#7897;t &#273;&#7867; ra &#273;&acirc;u?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#432;&#7901;i s&#7857;ng s&#7863;c n&oacute;i:</p>

<p>- Tam mu&#7897;i! Ng&#432;&#417;i v&#7851;n th&#432;&#7901;ng &#273;i &#259;m tr&#7897;m nh&#7919;ng &#273;&#7913;a con n&iacute;t m&#7853;p m&#7841;p h&#7891;ng h&agrave;o v&#7873; &#273;&ugrave;a ch&#417;i, &#273;&ugrave;a ch&aacute;n r&#7891;i gi&#7871;t ch&#7871;t, h&oacute;a ra con ng&#432;&#417;i b&#7883; ng&#432;&#7901;i ta &#259;n tr&#7897;m m&#7845;t. Nh&#7841;c l&atilde;o nh&#7883; v&#7863;n h&#7887;i ng&#432;&#417;i, ng&#432;&#417;i nh&#7845;t &#273;&#7883;nh ch&#7859;ng ch&#7883;u n&oacute;i ra! Hay l&#7855;m! Hay thi&#7879;t! H&#432; Tr&uacute;c ti&#7875;u t&#7917;, m&aacute; m&aacute; ng&#432;&#417;i l&agrave; ngh&#297;a mu&#7897;i c&#7911;a ta, ng&#432;&#417;i mau g&#7885;i ta Nh&#7841;c nh&#7883; b&aacute; &#273;i n&agrave;o!</p>

<p>Y ngh&#297; &#273;&#7871;n vai v&#7871; m&igrave;nh c&ograve;n cao h&#417;n c&#7843; ch&#7911; nh&acirc;n cung Linh Th&#7913;u th&#7853;t sung s&#432;&#7899;ng kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t. V&acirc;n Trung H&#7841;c g&atilde;i &#273;&#7847;u n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c, kh&ocirc;ng &#273;&#432;&#7907;c! H&#432; Tr&uacute;c T&#7917; l&agrave; b&#7843; huynh c&#7911;a s&#432; ph&#7909; ng&#432;&#417;i, ng&#432;&#417;i ph&#7843;i g&#7885;i y l&agrave; s&#432; b&aacute;. Ta l&agrave; ngh&#297;a &#273;&#7879; c&#7911;a m&#7851;u th&acirc;n y, vai v&#7871; cao h&#417;n ng&#432;&#417;i hai b&#7853;c, ng&#432;&#417;i mau g&#7885;i ta l&agrave; s&#432; th&uacute;c t&#7893;.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n ng&#7849;n ng&#417;, nh&#7893; b&#7865;t m&#7897;t b&atilde;i &#273;&#7901;m ch&#7917;i:</p>

<p>- Con b&agrave; ng&#432;&#417;i ch&#7913;, l&atilde;o t&#7917; kh&ocirc;ng g&#7885;i.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng th&#7843; &#273;&#7847;u H&#432; Tr&uacute;c ra, c&#7847;m l&#7845;y vai y, nh&igrave;n qua nh&igrave;n l&#7841;i, m&#7915;ng kh&ocirc;ng sao k&#7875; xi&#7871;t, quay sang n&oacute;i v&#7899;i Huy&#7873;n T&#7883;ch:</p>

<p>- Y l&agrave; con ta, ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c &#273;&aacute;nh y n&#7919;a.</p>

<p>N&oacute;i xong quay l&#7841;i H&#432; Tr&uacute;c l&ecirc;n gi&#7885;ng:</p>

<p>- T&ecirc;n c&#7849;u t&#7863;c tr&#7901;i &#273;&aacute;nh n&agrave;o &#259;n tr&#7897;m con ta, &#273;&#7875; cho m&#7865; con m&igrave;nh ph&#7843;i hai m&#432;&#417;i b&#7889;n n&#259;m xa c&aacute;ch. H&agrave;i nhi! H&agrave;i nhi, m&#7865; con m&igrave;nh &#273;i kh&#7855;p ch&acirc;n tr&#7901;i g&oacute;c bi&#7875;n &#273;&#7875; t&igrave;m cho &#273;&#432;&#7907;c &#273;&#7913;a ch&oacute; m&aacute; &#273;&oacute;, b&#259;m v&#7857;m n&oacute; ra mu&ocirc;n ngh&igrave;n m&#7843;nh. M&#7865; &#273;&aacute;nh kh&ocirc;ng l&#7841;i th&igrave; &#273;&atilde; c&oacute; con v&otilde; c&ocirc;ng cao c&#432;&#7901;ng gi&uacute;p m&#7865; b&aacute;o th&ugrave; tuy&#7871;t h&#7853;n.</p>

<p>Nh&agrave; s&#432; &aacute;o &#273;en t&#7915; n&atilde;y gi&#7901; v&#7851;n ng&#7891;i b&#7845;t &#273;&#7897;ng d&#432;&#7899;i g&#7889;c c&acirc;y b&#7895;ng &#273;&#7913;ng l&ecirc;n, ch&#7853;m r&atilde;i h&#7887;i:</p>

<p>- Th&#7871; con ng&#432;&#417;i l&agrave; do ng&#432;&#7901;i ta &#259;n c&#7855;p, hay l&agrave; b&#7883; ng&#432;&#7901;i ta &#259;n c&#432;&#7899;p? S&aacute;u v&#7871;t s&#7865;o tr&ecirc;n m&#7863;t ng&#432;&#417;i l&agrave; do &#273;&acirc;u?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng &#273;&#7897;t nhi&ecirc;n bi&#7871;n s&#7855;c, k&ecirc;u r&uacute; l&ecirc;n:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i l&agrave; ai? Sao&hellip; sao ng&#432;&#417;i bi&#7871;t?</p>

<p>Nh&agrave; s&#432; &aacute;o &#273;en n&oacute;i:</p>

<p>- Kh&ocirc;ng l&#7869; m&#7909; kh&ocirc;ng nh&#7853;n ra ta sao?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng l&#7841;i th&#7843;ng th&#7889;t k&ecirc;u l&ecirc;n:</p>

<p>- A! Th&igrave; ra l&agrave; ng&#432;&#417;i, ch&iacute;nh l&agrave; ng&#432;&#417;i.</p>

<p>B&agrave; ta x&ocirc;ng t&#7899;i, c&ograve;n c&aacute;ch &ocirc;ng ta ch&#7915;ng m&#7897;t tr&#432;&#7907;ng, &#273;&#7897;t nhi&ecirc;n &#273;&#7913;ng l&#7841;i, gi&#417; tay ch&#7881; v&agrave;o m&#7863;t nghi&#7871;n r&#259;ng nghi&#7871;n l&#7907;i c&#7921;c k&#7923; ph&#7851;n n&#7897; nh&#432;ng kh&ocirc;ng d&aacute;m t&#7899;i g&#7847;n h&#417;n. Nh&agrave; s&#432; &aacute;o &#273;en n&oacute;i:</p>

<p>- &#272;&uacute;ng &#273;&oacute;! Con ng&#432;&#417;i ch&iacute;nh l&agrave; ta &#273;&atilde; c&#432;&#7899;p &#273;i, s&aacute;u v&#7871;t huy&#7871;n ng&#7845;n tr&ecirc;n m&#7863;t ng&#432;&#417;i c&#361;ng do ta c&agrave;o &#273;&oacute;.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng k&ecirc;u l&ecirc;n:</p>

<p>- V&igrave; c&#7899; g&igrave;? Sao ng&#432;&#417;i l&#7841;i c&#432;&#7899;p &#273;&#7913;a con ta? Ta v&#7899;i ng&#432;&#417;i ch&#432;a t&#7915;ng quen bi&#7871;t, v&ocirc; o&aacute;n v&ocirc; c&#7915;u. Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip; ng&#432;&#417;i l&agrave;m ta kh&#7893; qu&aacute;. Ng&#432;&#417;i l&agrave;m ta hai m&#432;&#417;i b&#7889;n n&#259;m qua, ng&agrave;y &#273;&ecirc;m l&ograve;ng &#273;au nh&#432; c&#7855;t, qu&#7843; l&agrave; v&igrave; c&#7899; g&igrave;? V&igrave;&hellip; v&igrave; c&#7899; g&igrave;?</p>

<p>Nh&agrave; s&#432; &aacute;o &#273;en ch&#7881; v&agrave;o H&#432; Tr&uacute;c, h&#7887;i:</p>

<p>- Th&#7871; cha &#273;&#7913;a b&eacute; &#273;&oacute; l&agrave; ai?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng run b&#7855;n l&ecirc;n &#7845;p &uacute;ng:</p>

<p>- Y&hellip; y&hellip; ta kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c.</p>

<p>H&#432; Tr&uacute;c hoang mang, ch&#7841;y l&#7841;i tr&#432;&#7899;c m&#7863;t Di&#7879;p Nh&#7883; N&#432;&#417;ng g&#7885;i l&#7899;n:</p>

<p>- M&#7865;, m&#7865; n&oacute;i cho con hay, cha con l&agrave; ai?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y n&oacute;i:</p>

<p>- M&#7865; kh&ocirc;ng th&#7875; n&oacute;i &#273;&#432;&#7907;c.</p>

<p>Nh&agrave; s&#432; &aacute;o &#273;en ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- Di&#7879;p Nh&#7883; N&#432;&#417;ng, ng&#432;&#417;i v&#7889;n d&#297; l&agrave; m&#7897;t c&ocirc; n&#432;&#417;ng con nh&agrave; gia gi&aacute;o, &ocirc;n nhu xinh &#273;&#7865;p, &#273;oan trang trinh th&#7909;c. Th&#7871; nh&#432;ng n&#259;m ng&#432;&#417;i m&#432;&#7901;i t&aacute;m tu&#7893;i l&#7841;i b&#7883; m&#7897;t g&atilde; &#273;&agrave;n &ocirc;ng v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, th&acirc;n ph&#7853;n c&#7921;c l&#7899;n d&#7909; d&#7895;, th&#7845;t th&acirc;n v&#7899;i y m&#7899;i sinh ra &#273;&#7913;a con n&agrave;y, c&oacute; ph&#7843;i v&#7853;y kh&ocirc;ng?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng &#273;&#7913;ng s&#7919;ng nh&#432; tr&#7901;i tr&#7891;ng, m&#7897;t h&#7891;i l&acirc;u sau m&#7899;i g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&uacute;ng th&#7871;! C&oacute; &#273;i&#7873;u kh&ocirc;ng ph&#7843;i y d&#7909; d&#7895; ta m&agrave; l&agrave; ta &#273;&#7871;n d&#7909; d&#7895; y.</p>

<p>Nh&agrave; s&#432; &aacute;o &#273;en n&oacute;i:</p>

<p>- G&atilde; con trai &#273;&oacute; ch&#7881; bi&#7871;t t&#7899;i thanh danh ti&#7873;n tr&igrave;nh c&#7911;a m&igrave;nh, ch&#7859;ng &#273;o&aacute;i ho&agrave;i &#273;&#7871;n m&#7897;t c&ocirc; g&aacute;i thanh xu&acirc;n, ch&#432;a ch&#7891;ng m&agrave; ch&#7917;a, t&igrave;nh hu&#7889;ng th&ecirc; th&#7843;m bi&#7871;t d&#432;&#7901;ng n&agrave;o.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng v&#7897;i c&atilde;i:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng! Y lo cho ta l&#7855;m ch&#7913;, y cho ta r&#7845;t nhi&#7873;u ti&#7873;n, s&#7855;p x&#7871;p cho ta ung dung sinh s&#7889;ng.</p>

<p>Nh&agrave; s&#432; &aacute;o &#273;en n&oacute;i:</p>

<p>- Th&#7871; sao y l&#7841;i &#273;&#7875; ng&#432;&#417;i ph&#7843;i lang thang phi&ecirc;u b&#7841;t giang h&#7891; m&#7897;t th&acirc;n m&#7897;t m&igrave;nh?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng n&oacute;i:</p>

<p>- Ta kh&ocirc;ng th&#7875; l&#7845;y y. Y c&#361;ng l&agrave;m sao l&#7845;y ta cho &#273;&#432;&#7907;c? Y l&agrave; ng&#432;&#7901;i r&#7845;t t&#7889;t, tr&#432;&#7899;c sau &#273;&#7889;i v&#7899;i ta r&#7845;t t&#7889;t. Ch&iacute;nh ta kh&ocirc;ng mu&#7889;n li&ecirc;n l&#7909;y &#273;&#7871;n y. Y&hellip; y l&agrave; ng&#432;&#7901;i r&#7845;t t&#7917; t&#7871;.</p>

<p>Gi&#7885;ng &#273;i&#7879;u b&agrave; ta &#273;&#7889;i v&#7899;i k&#7867; t&igrave;nh lang &#273;&atilde; ru&#7891;ng r&#7851;y m&igrave;nh v&#7851;n &#273;&#7847;y v&#7867; tr&igrave;u m&#7871;n thi&#7871;t tha, t&igrave;nh x&#432;a ngh&#297;a c&#361; kh&ocirc;ng v&igrave; th&aacute;ng n&#259;m kh&#7893; s&#7903;, hoa ni&ecirc;n ph&ocirc;i pha m&agrave; bu&ocirc;ng l&#7901;i h&#7889;i ti&#7871;c. M&#7885;i ng&#432;&#7901;i &#273;&#7873;u ngh&#297;: &ldquo;Di&#7879;p Nh&#7883; N&#432;&#417;ng ti&#7871;ng &aacute;c vang l&#7915;ng ng&#7901; &#273;&acirc;u &#273;&#7889;i v&#7899;i ng&#432;&#7901;i t&igrave;nh n&#259;m x&#432;a l&#7841;i th&acirc;m s&acirc;u &#273;&#7871;n th&#7871;. Kh&ocirc;ng bi&#7871;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng &#273;&oacute; l&agrave; ai?&rdquo;</p>

<p>&#272;o&agrave;n D&#7921;, Nguy&#7877;n Tinh Tr&uacute;c, Ph&#7841;m Hoa, Hoa H&aacute;ch C&#7845;n, Ba Thi&ecirc;n Th&#7841;ch t&#7845;t c&#7843; nh&#7919;ng ng&#432;&#7901;i &#272;&#7841;i L&yacute; nghe hai ng&#432;&#7901;i n&oacute;i chuy&#7879;n phong l&#432;u thu&#7903; xa x&#432;a, kh&ocirc;ng kh&#7887;i len l&eacute;n li&#7871;c &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n m&#7897;t c&aacute;i, ai n&#7845;y th&#7845;y ng&#432;&#7901;i t&igrave;nh lang c&#7911;a Di&#7879;p Nh&#7883; N&#432;&#417;ng, th&acirc;n ph&#7853;n, t&iacute;nh t&igrave;nh, x&#7917; s&#7921;, tu&#7893;i t&aacute;c kh&ocirc;ng ch&#7895; n&agrave;o l&agrave; kh&ocirc;ng gi&#7889;ng &ocirc;ng. L&#7841;i c&oacute; ng&#432;&#7901;i ngh&#297; ra: &ldquo;H&ocirc;m &#273;&oacute; c&#7843; T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n &#273;&#7873;u &#273;&#7871;n &#272;&#7841;i L&yacute;, ch&#7855;c l&agrave; &#273;i t&igrave;m Tr&#7845;n Nam V&#432;&#417;ng &#273;&#7875; &#273;&ograve;i m&oacute;n n&#7907; oan khi&ecirc;n n&agrave;y.&rdquo;</p>

<p>&#272;&#7871;n c&#7843; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n c&#361;ng h&#7891; nghi: &ldquo;Nh&#7919;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; ta quen r&#7845;t l&agrave; &#273;&ocirc;ng, kh&ocirc;ng l&#7869; c&#361;ng c&oacute; c&#7843; b&agrave; ta n&#7919;a hay sao? Sao m&igrave;nh kh&ocirc;ng nh&#7899; &#273;&#432;&#7907;c ch&uacute;t n&agrave;o? N&#7871;u &#273;&uacute;ng l&agrave; ta l&agrave;m l&#7909;y &#273;&#7871;n n&agrave;ng nh&#432; th&#7871;, th&igrave; d&#7851;u thanh danh m&#7897;t &#273;&#7901;i b&#7887; &#273;i tr&#432;&#7899;c m&#7863;t anh h&ugrave;ng h&agrave;o ki&#7879;t, &#272;o&agrave;n m&#7895; c&#361;ng quy&#7871;t kh&ocirc;ng bao gi&#7901; ru&#7891;ng r&#7851;y n&agrave;ng. Ch&#7881; c&oacute; &#273;i&#7873;u&hellip; c&oacute; &#273;i&#7873;u&hellip; sao m&igrave;nh kh&ocirc;ng nh&#7899; ra &#273;&#432;&#7907;c t&iacute; g&igrave; nh&#7881;?&rdquo;</p>

<p>Nh&agrave; s&#432; &aacute;o &#273;en d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Ph&#7909; th&acirc;n c&#7911;a &#273;&#7913;a b&eacute; &#273;&oacute;, hi&#7879;n gi&#7901; c&#361;ng c&oacute; m&#7863;t n&#417;i &#273;&acirc;y, sao b&agrave; kh&ocirc;ng ch&#7881; y ra cho m&#7885;i ng&#432;&#7901;i bi&#7871;t?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng kinh ho&#7843;ng l&#7855;p b&#7855;p:</p>

<p>- Kh&ocirc;ng! Kh&ocirc;ng! Ta kh&ocirc;ng th&#7875; n&oacute;i &#273;&#432;&#7907;c.</p>

<p>Nh&agrave; s&#432; &aacute;o &#273;en h&#7887;i l&#7841;i:</p>

<p>- V&igrave; c&#7899; g&igrave; tr&ecirc;n l&#432;ng, tr&ecirc;n m&ocirc;ng &#273;&#7913;a b&eacute; kia l&#7841;i &#273;i&#7875;m ba ch&iacute;n hai m&#432;&#417;i b&#7843;y d&#7845;u gi&#7899;i h&#432;&#417;ng?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng &ocirc;m m&#7863;t &#273;&aacute;p:</p>

<p>- T&ocirc;i kh&ocirc;ng bi&#7871;t! T&ocirc;i kh&ocirc;ng bi&#7871;t! T&ocirc;i van &ocirc;ng, &#273;&#7915;ng h&#7887;i t&ocirc;i n&#7919;a.</p>

<p>Gi&#7885;ng nh&agrave; s&#432; &aacute;o &#273;en v&#7851;n th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng &#273;&#7897;ng t&acirc;m ch&uacute;t n&agrave;o, h&#7887;i ti&#7871;p:</p>

<p>- Khi con b&agrave; sinh ra b&agrave; mu&#7889;n cho n&oacute; &#273;i tu &agrave;?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i, kh&ocirc;ng ph&#7843;i th&#7871;!</p>

<p>Nh&agrave; s&#432; &aacute;o &#273;en l&#7841;i ti&#7871;p:</p>

<p>- V&igrave; sao? V&igrave; sao b&agrave; l&#7841;i &#273;i&#7875;m tr&ecirc;n ng&#432;&#7901;i y d&#7845;u gi&#7899;i h&#432;&#417;ng c&#7911;a Ph&#7853;t m&ocirc;n?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng ch&#7889;i bai b&#7843;i:</p>

<p>- Ta kh&ocirc;ng bi&#7871;t! Ta kh&ocirc;ng bi&#7871;t!</p>

<p>Nh&agrave; s&#432; &aacute;o &#273;en sang s&#7843;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng ch&#7883;u n&oacute;i, ta c&#361;ng bi&#7871;t r&#7891;i. Ch&#7881; v&igrave; cha &#273;&#7913;a b&eacute; &#273;&oacute; c&#361;ng l&agrave; &#273;&#7879; t&#7917; c&#7917;a Ph&#7853;t, l&agrave; m&#7897;t cao t&#259;ng h&#7919;u &#273;&#7841;o r&#7845;t&hellip; r&#7845;t l&agrave; n&#7893;i danh.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng, kh&ocirc;ng c&ograve;n ch&#7883;u n&#7893;i n&#7919;a ng&atilde; l&#259;n ra b&#7845;t t&#7881;nh. Qu&#7847;n h&ugrave;ng ai n&#7845;y x&ocirc;n xao, th&#7845;y t&igrave;nh c&#7843;nh Di&#7879;p Nh&#7883; N&#432;&#417;ng nh&#432; th&#7871;, &#273;&#7911; bi&#7871;t l&#7901;i nh&agrave; s&#432; &aacute;o &#273;en kh&ocirc;ng ph&#7843;i l&agrave; sai, th&igrave; ra ng&#432;&#7901;i t&#432; th&ocirc;ng v&#7899;i b&agrave; ta l&#7841;i ch&iacute;nh l&agrave; m&#7897;t nh&agrave; s&#432;, m&#7897;t cao t&#259;ng n&#7893;i danh. M&#7885;i ng&#432;&#7901;i gh&eacute; tai nhau th&igrave; th&#7847;m, b&agrave;n t&aacute;n &#7847;m &#7929;.</p>

<p>H&#432; Tr&uacute;c &#273;&#7905; Di&#7879;p Nh&#7883; N&#432;&#417;ng, k&ecirc;u l&ecirc;n:</p>

<p>- M&#7865; &#417;i! M&#7865; &#417;i! T&#7881;nh l&#7841;i m&#7865; &#417;i.</p>

<p>M&#7897;t h&#7891;i sau, Di&#7879;p Nh&#7883; N&#432;&#417;ng t&#7915; t&#7915; t&#7881;nh l&#7841;i, n&oacute;i nh&#7887;:</p>

<p>- H&agrave;i nhi, mau mau &#273;&#7905; m&#7865; xu&#7889;ng n&uacute;i. Ng&#432;&#7901;i &#273;&oacute;&hellip; ng&#432;&#7901;i &#273;&oacute; l&agrave; y&ecirc;u qu&aacute;i, sao&hellip; sao y l&#7841;i bi&#7871;t &#273;&#432;&#7907;c. Ta kh&ocirc;ng mu&#7889;n th&#7845;y y n&#7919;a. M&#7889;i th&ugrave;&hellip; m&#7889;i th&ugrave; n&agrave;y kh&ocirc;ng c&#7847;n b&aacute;o n&#7919;a.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i m&#7865; &#7841;! M&#7865; con m&igrave;nh &#273;i th&ocirc;i.</p>

<p>Nh&agrave; s&#432; &aacute;o &#273;en n&oacute;i:</p>

<p>- Khoan &#273;&atilde;, ta &#273;&atilde; n&oacute;i xong &#273;&acirc;u. Ng&#432;&#417;i kh&ocirc;ng mu&#7889;n b&aacute;o th&ugrave; nh&#432;ng ta l&#7841;i mu&#7889;n b&aacute;o th&ugrave;. Di&#7879;p Nh&#7883; N&#432;&#417;ng, t&#7841;i sao ta c&#432;&#7899;p con ng&#432;&#417;i, ng&#432;&#417;i c&oacute; bi&#7871;t kh&ocirc;ng? Ch&#7881; v&igrave;&hellip; ch&#7881; v&igrave; c&oacute; ng&#432;&#7901;i &#273;&atilde; c&#432;&#7899;p con ta, l&agrave;m ta nh&agrave; tan ng&#432;&#7901;i m&#7845;t, v&#7907; ch&#7891;ng cha con kh&ocirc;ng &#273;&#432;&#7907;c &#273;o&agrave;n vi&ecirc;n. Ta v&igrave; th&#7871; m&agrave; b&aacute;o th&ugrave;.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng h&#7887;i l&#7841;i:</p>

<p>- C&oacute; ng&#432;&#7901;i c&#432;&#7899;p con c&#7911;a ng&#432;&#417;i &#432;? V&igrave; th&#7871; m&agrave; ng&#432;&#417;i ph&#7843;i b&aacute;o th&ugrave;?</p>

<p>Nh&agrave; s&#432; &aacute;o &#273;en &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;, ta c&#432;&#7899;p &#273;&#7913;a con ng&#432;&#417;i, b&#7887; v&agrave;o trong v&#432;&#7901;n rau ch&ugrave;a Thi&#7871;u L&acirc;m, &#273;&#7875; cho s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m nu&ocirc;i d&#432;&#7905;ng y kh&ocirc;n l&#7899;n, d&#7841;y cho y v&otilde; ngh&#7879; c&#361;ng ch&#7881; v&igrave; con c&#7911;a ta c&#361;ng b&#7883; ng&#432;&#7901;i ta c&#432;&#7899;p m&#7845;t, nu&ocirc;i cho kh&ocirc;n l&#7899;n, c&#361;ng do s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m d&#7841;y y v&otilde; c&ocirc;ng. Ng&#432;&#417;i c&oacute; mu&#7889;n nh&igrave;n b&#7897; m&#7863;t th&#7853;t c&#7911;a ta kh&ocirc;ng?</p>

<p>Kh&ocirc;ng &#273;&#7907;i Di&#7879;p Nh&#7883; N&#432;&#417;ng tr&#7843; l&#7901;i, nh&agrave; s&#432; &aacute;o &#273;en gi&#417; tay g&#7905; kh&#259;n che m&#7863;t. Qu&#7847;n h&ugrave;ng kinh ng&#7841;c &ldquo;&#7891;&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng, th&#7845;y y m&#7863;t vu&ocirc;ng tai to, r&acirc;u quai n&oacute;n r&#7853;m r&#7841;p, t&#432;&#7899;ng m&#7841;o m&#432;&#7901;i ph&#7847;n uy v&otilde;, tu&#7893;i ch&#7915;ng tr&ecirc;n d&#432;&#7899;i s&aacute;u m&#432;&#417;i.</p>

<p>Ti&ecirc;u Phong v&#7915;a ng&#7841;c nhi&ecirc;n v&#7915;a m&#7915;ng r&#7905;, ti&#7871;n t&#7899;i l&#7841;y ph&#7909;c d&#432;&#7899;i &#273;&#7845;t, run run h&#7887;i:</p>

<p>- &Ocirc;ng&hellip; &ocirc;ng l&agrave; cha t&ocirc;i&hellip;</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- H&#7843;o h&agrave;i t&#7917;, h&#7843;o h&agrave;i t&#7917;, ta ch&iacute;nh l&agrave; cha con &#273;&acirc;y. Cha con m&igrave;nh th&acirc;n h&igrave;nh t&#432;&#7899;ng m&#7841;o gi&#7889;ng h&#7879;t nhau, ch&#7859;ng c&#7847;n ph&#7843;i n&oacute;i th&igrave; ai c&#361;ng bi&#7871;t ta l&agrave; cha ng&#432;&#417;i r&#7891;i.</p>

<p>&Ocirc;ng &#273;&#432;a tay, v&#7841;ch ng&#7921;c m&igrave;nh ra, l&#7897; ra m&#7897;t c&aacute;i &#273;&#7847;u s&oacute;i x&acirc;m n&#417;i &#273;&oacute;, tay tr&aacute;i nh&#7855;c Ti&ecirc;u Phong l&ecirc;n. Ti&ecirc;u Phong c&#361;ng v&#7841;ch ng&#7921;c m&igrave;nh ra c&#361;ng &#273;&#7875; l&#7897; m&#7897;t &#273;&#7847;u s&oacute;i m&agrave;u xanh nhe r&#259;ng. Hai ng&#432;&#7901;i ng&#7891;i xu&#7889;ng, &#273;&#7897;t nhi&ecirc;n c&ugrave;ng ng&#7849;ng l&ecirc;n h&uacute;, ti&#7871;ng nh&#432; gi&oacute; t&aacute;p g&#7847;m r&iacute;t truy&#7873;n ra ch&#7845;n &#273;&#7897;ng c&#7843; s&#417;n c&#7889;c, h&agrave;ng ngh&igrave;n h&agrave;o ki&#7879;t nghe ti&#7871;ng, ai n&#7845;y &#273;&#7873;u n&#7893;i da g&agrave;. Y&ecirc;n V&acirc;n Th&#7853;p B&aacute;t K&#7925; r&uacute;t ph&#7855;t tr&#432;&#7901;ng &#273;ao, c&ugrave;ng l&ecirc;n ti&#7871;ng ph&#7909; h&#7885;a, tuy ch&#7881; c&oacute; hai m&#432;&#417;i ng&#432;&#7901;i nh&#432;ng thanh th&#7871; l&#7851;y l&#7915;ng, t&#432;&#7903;ng nh&#432; thi&ecirc;n qu&acirc;n v&#7841;n m&atilde;.</p>

<p>Ti&ecirc;u Phong l&#7845;y trong b&#7885;c m&#7897;t c&aacute;i bao v&#7843;i d&#7847;u, m&#7903; &#273;em ra m&#7897;t m&#7843;nh v&#7843;i tr&#7855;ng l&#7899;n g&#7891;m nhi&#7873;u m&#7843;nh kh&acirc;u l&#7841;i v&#7899;i nhau, ch&iacute;nh l&agrave; mi&#7871;ng v&#7843;i &#273;&#7891; di v&#259;n tr&ecirc;n v&aacute;ch &#273;&aacute;, &#273;&#7847;y nh&#7919;ng ch&#7919; Kh&#7845;t &#272;an r&#7895;ng ru&#7897;t h&ograve;a th&#432;&#7907;ng Tr&iacute; Quang cho &ocirc;ng ta. &Ocirc;ng gi&agrave; r&acirc;u x&#7891;m ch&#7881; v&agrave;o m&#7845;y ch&#7919; sau c&ugrave;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&ecirc;u Vi&#7877;n S&#417;n tuy&#7879;t b&uacute;t, Ti&ecirc;u Vi&#7877;n S&#417;n tuy&#7879;t b&uacute;t! Ha ha! N&agrave;y con, h&ocirc;m &#273;&oacute; ta &#273;au l&ograve;ng qu&aacute;, nh&#7843;y xu&#7889;ng v&#7921;c t&#7921; t&#7853;n, ng&#7901; &#273;&acirc;u m&#7841;ng ch&#432;a t&#7853;n, r&#417;i ngay m&#7897;t c&agrave;nh c&acirc;y &#7903; d&#432;&#7899;i &#273;&aacute;y s&#417;n c&#7889;c, cho n&ecirc;n kh&ocirc;ng ch&#7871;t. Khi &#273;&oacute; cha l&#7841;i kh&ocirc;ng mu&#7889;n ch&#7871;t n&#7919;a m&agrave; l&#7841;i mu&#7889;n b&aacute;o th&ugrave;. H&ocirc;m &#273;&oacute; &#7903; ngo&agrave;i Nh&#7841;n M&ocirc;n Quan, qu&#7847;n h&agrave;o Trung Nguy&ecirc;n kh&ocirc;ng h&#7887;i &#273;&#7847;u &#273;u&ocirc;i, li&#7873;n gi&#7871;t m&#7865; ng&#432;&#417;i d&ugrave; n&agrave;ng kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng, con th&#7917; ngh&#297; xem th&ugrave; n&agrave;y c&oacute; n&ecirc;n b&aacute;o hay kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Th&ugrave; cha m&#7865; kh&ocirc;ng &#273;&#7897;i tr&#7901;i chung, l&#7869; n&agrave;o kh&ocirc;ng b&aacute;o?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n n&oacute;i:</p>

<p>- N&#259;m x&#432;a k&#7867; h&#7841;i m&#7865; con, h&#7847;u h&#7871;t ta &#273;&atilde; gi&#7871;t ngay t&#7841;i ch&#7895;. Nh&agrave; s&#432; Tr&iacute; Quang v&agrave; g&atilde; t&#7921; x&#432;ng l&agrave; Tri&#7879;u Ti&#7873;n T&ocirc;n kia th&igrave; con &#273;&atilde; gi&#7871;t r&#7891;i. Bang ch&#7911; ti&#7873;n nhi&#7879;m C&aacute;i Bang U&ocirc;ng Ki&#7871;m Th&ocirc;ng b&#7883; b&#7879;nh m&agrave; ch&#7871;t, th&#7853;t may cho l&atilde;o. Ch&#7881; c&ograve;n t&ecirc;n &#273;&#7841;i &aacute;c nh&acirc;n &#273;&#7847;u s&#7887;, &#273;&#7871;n nay v&#7851;n c&ograve;n. H&agrave;i nhi, con th&#7917; ngh&#297; xem m&igrave;nh b&#7855;t &#273;&#432;&#7907;c h&#7855;n r&#7891;i l&agrave;m g&igrave;?</p>

<p>Ti&ecirc;u Phong v&#7897;i h&#7887;i:</p>

<p>- Ng&#432;&#7901;i &#273;&oacute; l&agrave; ai?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n l&#7841;i h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng d&agrave;i, qu&aacute;t l&#7899;n:</p>

<p>- Ng&#432;&#7901;i &#273;&oacute; l&agrave; ai &#432;?</p>

<p>M&#7909;c quang &ocirc;ng nh&#432; &#273;i&#7879;n, qu&eacute;t ngang qu&#7847;n h&ugrave;ng t&#7915;ng ng&#432;&#7901;i m&#7897;t. Qu&#7847;n h&agrave;o g&#7863;p &aacute;nh m&#7855;t c&#7911;a &ocirc;ng ai n&#7845;y khi&#7871;p s&#7907;, m&#7863;c d&ugrave; h&#7885; &#273;&#7889;i v&#7899;i vi&#7879;c ngo&agrave;i Nh&#7841;n M&ocirc;n Quan n&#259;m n&agrave;o kh&ocirc;ng li&ecirc;n can g&igrave;, nh&#432;ng th&#7845;y th&#7847;n t&igrave;nh cha con h&#7885; Ti&ecirc;u, ai n&#7845;y n&iacute;n th&#7903; kh&ocirc;ng d&aacute;m c&#7921;a qu&#7853;y, ch&#7881; s&#7907; h&#7885;a &#273;&#7893; l&ecirc;n &#273;&#7847;u m&igrave;nh.</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n n&oacute;i:</p>

<p>- H&agrave;i nhi, h&ocirc;m &#273;&oacute; ta v&agrave; m&#7865; con b&#7891;ng con tr&ecirc;n tay, sang b&ecirc;n b&agrave; ngo&#7841;i, n&agrave;o ng&#7901; khi &#273;&#7871;n Nh&#7841;n M&ocirc;n Quan l&#7841;i b&#7883; m&#7845;y ch&#7909;c t&ecirc;n v&otilde; s&#297; Trung Th&#7893; &#273;&#7897;t nhi&ecirc;n nh&#7843;y ra, gi&#7871;t m&#7865; con l&#7851;n b&#7885;n t&ugrave;y t&ograve;ng. &#272;&#7841;i T&#7889;ng c&oacute; th&ugrave; v&#7899;i Kh&#7845;t &#272;an, hai b&ecirc;n gi&#7871;t l&#7851;n nhau kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n l&#7841; nh&#432;ng b&#7885;n v&otilde; s&#297; Trung Th&#7893; mai ph&#7909;c &#7903; sau n&uacute;i, h&#7859;n c&oacute; d&#7921; m&#432;u. N&agrave;y con, con c&oacute; bi&#7871;t v&igrave; duy&ecirc;n c&#7899; g&igrave; ch&#259;ng?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Con nghe Tr&iacute; Quang &#273;&#7841;i s&#432; k&#7875; l&#7841;i, b&#7885;n h&#7885; nghe tin t&#432;&#7903;ng nh&#7847;m l&agrave; v&otilde; s&#297; Kh&#7845;t &#272;an &#273;&#7883;nh &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m c&#432;&#7899;p &#273;o&#7841;t kinh &#273;i&#7875;n v&otilde; h&#7885;c, n&#7857;m trong &acirc;m m&#432;u n&#432;&#7899;c Li&ecirc;u x&acirc;m chi&#7871;m giang s&#417;n &#272;&#7841;i T&#7889;ng n&ecirc;n m&#7899;i nh&#7843;y ra t&#7845;n c&ocirc;ng gi&#7871;t ch&#7871;t m&#7865; con.</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n c&#432;&#7901;i th&ecirc; th&#7843;m:</p>

<p>- Ha ha! Ha ha! N&#259;m x&#432;a cha ng&#432;&#417;i n&agrave;o c&oacute; &yacute; &#273;o&#7841;t v&otilde; h&#7885;c &#273;i&#7875;n t&#7883;ch, b&#7885;n h&#7885; nghi oan cho ta. &#272;&#432;&#7907;c, &#273;&#432;&#7907;c! Ti&ecirc;u Vi&#7877;n S&#417;n &#273;&atilde; l&agrave;m th&igrave; l&agrave;m lu&ocirc;n th&#7875;, ng&#432;&#7901;i ta nghi oan ta, th&igrave; ta l&agrave;m cho m&agrave; bi&#7871;t. Trong ba m&#432;&#417;i n&#259;m qua, Ti&ecirc;u Vi&#7877;n S&#417;n &#7849;n th&acirc;n trong ch&ugrave;a Thi&#7871;u L&acirc;m, &#273;&#7885;c h&#7871;t r&aacute;o kinh &#273;i&#7875;n c&#7911;a b&#7885;n ch&uacute;ng r&#7891;i. Ch&#432; v&#7883; cao t&#259;ng Thi&#7871;u L&acirc;m &#417;i, b&#7885;n ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; gi&#7871;t Ti&ecirc;u Vi&#7877;n S&#417;n n&agrave;y &#273;i, n&#7871;u kh&ocirc;ng v&otilde; h&#7885;c s&#7869; l&#432;u truy&#7873;n qua &#272;&#7841;i Li&ecirc;u &#273;&oacute;. C&aacute;c ng&#432;&#417;i d&#7851;u c&oacute; ra Nh&#7841;n M&ocirc;n Quan mai ph&#7909;c th&igrave; c&#361;ng kh&ocirc;ng k&#7883;p n&#7919;a r&#7891;i.</p>

<p>Qu&#7847;n t&#259;ng Thi&#7871;u L&acirc;m nghe th&#7871;, ai n&#7845;y bi&#7871;n s&#7855;c, xem ch&#7915;ng l&#7901;i c&#7911;a y kh&ocirc;ng ph&#7843;i l&agrave; gi&#7843;, v&otilde; c&ocirc;ng b&#7843;n ph&aacute;i n&#7871;u l&#432;u truy&#7873;n qua n&#432;&#7899;c Li&ecirc;u th&igrave; ng&#432;&#7901;i Kh&#7845;t &#272;an kh&aacute;c g&igrave; h&#7893; th&ecirc;m c&aacute;nh, bi&#7871;t l&agrave;m sao &#273;&acirc;y? Trong qu&#7847;n h&agrave;o v&otilde; l&acirc;m, ai n&#7845;y &#273;&#7873;u ngh&#297; th&#7847;m: &ldquo;H&ocirc;m nay kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7875; cho g&atilde; n&agrave;y s&#7889;ng s&oacute;t xu&#7889;ng n&uacute;i &#273;&#432;&#7907;c.&rdquo;</p>

<p>Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Gia gia! T&ecirc;n &#273;&#7841;i &aacute;c nh&acirc;n gi&#7871;t m&#7865; con, c&oacute; th&#7875; n&oacute;i r&#7857;ng v&igrave; n&#259;m x&#432;a nh&#7847;m l&#7851;n, tuy l&#7895; m&atilde;ng th&#7853;t nh&#432;ng kh&ocirc;ng ph&#7843;i c&#7889; &yacute; l&agrave;m vi&#7879;c &aacute;c. Th&#7871; nh&#432;ng y l&#7841;i &#273;&#7871;n gi&#7871;t c&#7843; &ocirc;ng b&agrave; h&#7885; Ki&#7873;u ngh&#297;a ph&#7909; ngh&#297;a m&#7851;u con khi&#7871;n cho con mang ti&#7871;ng x&#7845;u c&aacute;i &#273;&oacute; m&#7899;i th&#7853;t l&agrave; t&#7879; h&#7841;i. V&#7853;y ng&#432;&#7901;i &#273;&oacute; l&agrave; ai, xin cha cho con bi&#7871;t.</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n l&#7841;i c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- H&agrave;i nhi, c&aacute;i &#273;&oacute; con sai r&#7891;i.</p>

<p>Ti&ecirc;u Phong ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Con sai &#432;?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&uacute;ng, v&#7907; ch&#7891;ng h&#7885; Ki&#7873;u l&agrave; do ta gi&#7871;t &#273;&oacute;.</p>

<p>Ti&ecirc;u Phong kinh ho&#7843;ng l&#7855;p b&#7855;p:</p>

<p>- Do cha gi&#7871;t &#432;? V&igrave;&hellip; v&igrave; sao th&#7871;?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i l&agrave; con ru&#7897;t c&#7911;a ta, v&#7889;n d&#297; cha con v&#7907; ch&#7891;ng &#273;o&agrave;n t&#7909; m&#7897;t nh&agrave;, sung s&#432;&#7899;ng bi&#7871;t bao? Th&#7871; m&agrave; b&#7885;n v&otilde; nh&acirc;n Nam tri&#7873;u coi ng&#432;&#7901;i Kh&#7845;t &#272;an kh&ocirc;ng b&#7857;ng ch&oacute; l&#7907;n, ch&#7859;ng l&agrave;m g&igrave; h&#7885; c&#361;ng gi&#7871;t, b&#7855;t con ta &#273;i, giao cho ng&#432;&#7901;i kh&aacute;c l&agrave;m con nu&ocirc;i. V&#7907; ch&#7891;ng h&#7885; Ki&#7873;u m&#7841;o x&#432;ng l&agrave; cha m&#7865; con, c&#432;&#7899;p &#273;o&#7841;t c&aacute;i thi&ecirc;n lu&acirc;n chi l&#7841;c c&#7911;a ta, l&#7841;i kh&ocirc;ng n&oacute;i r&otilde; cho con nghe, th&#7871; qu&#7843; l&agrave; &#273;&aacute;ng ch&#7871;t.</p>

<p>Ti&ecirc;u Phong trong l&ograve;ng x&oacute;t xa n&oacute;i:</p>

<p>- Ngh&#297;a ph&#7909; ngh&#297;a m&#7851;u &#273;&atilde;i con c&#7921;c k&#7923; &acirc;n ngh&#297;a, hai v&#7883; l&atilde;o nh&acirc;n gia qu&#7843; l&agrave; ng&#432;&#7901;i t&#7917; t&#7871;. Nh&#432; th&#7871; k&#7867; &#273;&#7889;t &#272;&#417;n gia trang, gi&#7871;t &#272;&agrave;m c&ocirc;ng, &#272;&agrave;m b&agrave; m&#7885;i vi&#7879;c, ch&#7855;c c&#361;ng&hellip;</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! &#272;&#7873;u do cha con l&agrave;m c&#7843;. K&#7867; &#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u v&#7909; gi&#7871;t m&#7865; con &#7903; Nh&#7841;n M&ocirc;n Quan n&#259;m x&#432;a l&agrave; ai, nh&#7919;ng k&#7867; &#273;&oacute; r&otilde; r&agrave;ng l&agrave; bi&#7871;t, l&#7841;i kh&ocirc;ng ch&#7883;u n&oacute;i, c&ograve;n c&#7889; g&#7855;ng che &#273;&#7853;y cho y, kh&ocirc;ng &#273;&aacute;ng gi&#7871;t hay sao?</p>

<p>Ti&ecirc;u Phong l&#7863;ng thinh, b&#7891;i h&#7891;i ngh&#297; th&#7847;m: &ldquo;Ta m&#7845;t bao nhi&ecirc;u c&ocirc;ng s&#7913;c truy t&#7847;m k&#7867; &#273;&#7841;i &aacute;c nh&acirc;n, h&oacute;a ra l&#7841;i ch&iacute;nh l&agrave; cha ta, l&agrave;m&hellip; l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;?&rdquo; &Ocirc;ng ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- Huy&#7873;n Kh&#7893; &#273;&#7841;i s&#432; &#273;&iacute;ch th&acirc;n truy&#7873;n th&#7909; v&otilde; c&ocirc;ng cho h&agrave;i nhi, m&#432;&#7901;i n&#259;m tr&#7901;i n&#7855;ng kh&ocirc;ng ch&#7915;a, m&#432;a kh&ocirc;ng ng&#7841;i, con &#273;&#432;&#7907;c nh&#432; h&ocirc;m nay, &#273;&#7873;u do &acirc;n s&#432; vun &#273;&#7855;p&hellip;</p>

<p>N&oacute;i &#273;&#7871;n &#273;&acirc;y, &ocirc;ng c&uacute;i &#273;&#7847;u n&#432;&#7899;c m&#7855;t r&#432;ng r&#432;ng. Ti&ecirc;u Vi&#7877;n S&#417;n n&oacute;i:</p>

<p>- B&#7885;n v&otilde; nh&acirc;n Nam tri&#7873;u gian tr&aacute; &acirc;m hi&#7875;m, c&oacute; t&#7889;t l&agrave;nh g&igrave; &#273;&acirc;u? Huy&#7873;n Kh&#7893; b&#7883; ta &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng ch&#7871;t &#273;&#7845;y.</p>

<p>Qu&#7847;n t&#259;ng Thi&#7871;u L&acirc;m c&ugrave;ng c&#7845;t ti&#7871;ng t&#7909;ng:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! A Di &#272;&agrave; Ph&#7853;t!</p>

<p>Thanh &acirc;m c&#7921;c k&#7923; bi ph&#7851;n tuy nh&#7845;t th&#7901;i kh&ocirc;ng ai b&#432;&#7899;c ra khi&ecirc;u chi&#7871;n v&#7899;i Ti&ecirc;u Vi&#7877;n S&#417;n nh&#432;ng ti&#7871;ng kinh ch&#7913;a &#273;&#7847;y t&acirc;m t&igrave;nh tr&#7847;m th&#7889;ng &#273;&#7911; bi&#7871;t &#273;&atilde; bao h&agrave;m quy&#7871;t t&acirc;m, kh&ocirc;ng th&#7875; b&#7887; qua vi&#7879;c n&agrave;y. M&#7885;i ng&#432;&#7901;i &#273;&#7873;u ngh&#297; th&#7847;m: &ldquo;H&oacute;a ra x&#432;a nay m&igrave;nh tr&aacute;ch nh&#7847;m Ti&ecirc;u Phong, th&#7871; nh&#432;ng cha con l&agrave; m&#7897;t, cha &#259;n m&#7863;n, con kh&aacute;t n&#432;&#7899;c c&oacute; &#273;&#7893; l&ecirc;n &#273;&#7847;u y c&#361;ng ph&#7843;i.&rdquo;</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n l&#7841;i ti&#7871;p:</p>

<p>- Trong s&#7889; nh&#7919;ng k&#7867; &#273;&#7841;i c&#7915;u gi&#7871;t v&#7907; y&ecirc;u c&#7911;a ta, &#273;o&#7841;t con c&#432;ng c&#7911;a ta c&oacute; bang ch&#7911; C&aacute;i Bang, c&#361;ng c&oacute; c&#7843; cao th&#7911; ph&aacute;i Thi&#7871;u L&acirc;m n&#7919;a, ha ha, b&#7885;n ch&uacute;ng t&#432;&#7903;ng c&oacute; th&#7875; m&atilde;i m&atilde;i che d&#7845;u c&aacute;i t&#7897;i l&#7895;i tanh h&ocirc;i kia, bi&#7871;n con ta th&agrave;nh ng&#432;&#7901;i H&aacute;n, b&#7843;o con ta b&aacute;i k&#7867; th&ugrave; l&agrave;m th&#7847;y, k&#7871; v&#7883; k&#7867; &#273;&#7841;i c&#7915;u l&agrave;m bang ch&#7911; C&aacute;i Bang. Ha ha, h&agrave;i nhi, t&#7889;i h&ocirc;m &#273;&oacute; ta &#273;&aacute;nh Huy&#7873;n Kh&#7893; m&#7897;t ch&#432;&#7903;ng xong, &#7849;n th&acirc;n &#7903; b&ecirc;n c&#7841;nh, ch&#7859;ng m&#7845;y ch&#7889;c ng&#432;&#417;i l&#7841;i &#273;&#7871;n th&#259;m l&atilde;o tr&#7885;c. G&atilde; Huy&#7873;n Kh&#7893; th&#7845;y cha con ta t&#432;&#7899;ng m&#7841;o gi&#7889;ng nhau, c&#7913; t&#432;&#7903;ng l&agrave; ng&#432;&#417;i ra tay, &#273;&#7871;n ch&uacute; ti&#7875;u c&#361;ng kh&ocirc;ng ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c cha con m&igrave;nh. Con &#417;i, ng&#432;&#7901;i Kh&#7845;t &#272;an m&igrave;nh b&#7883; h&#7885; khinh khi hi&#7871;p &#273;&aacute;p c&oacute; ph&#7843;i l&agrave; &iacute;t &#273;&acirc;u?</p>

<p>Ti&ecirc;u Phong b&#7845;y gi&#7901; m&#7899;i v&#7905; l&#7869; ra, t&#7841;i sao Huy&#7873;n Kh&#7893; &#273;&#7841;i s&#432; t&#7889;i h&ocirc;m &#273;&oacute; th&#7845;y m&igrave;nh l&#7841;i kinh ng&#7841;c qu&aacute; &#273;&#7895;i, &#273;&#7871;n ti&#7875;u sa di c&#361;ng kh&#259;ng kh&#259;ng ch&iacute;nh m&igrave;nh &#273;&atilde; &#273;&aacute;nh ch&#7871;t nh&agrave; s&#432;. C&oacute; ai ng&#7901; &#273;&#432;&#7907;c r&#7857;ng k&#7867; h&agrave;nh hung kia v&#7899;i m&igrave;nh l&#7841;i t&#432;&#7899;ng m&#7841;o t&#432;&#417;ng t&#7921;, huy&#7871;t nh&#7909;c t&#432;&#417;ng li&ecirc;n? &Ocirc;ng b&egrave;n n&oacute;i:</p>

<p>- Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; do cha gi&#7871;t hay do con gi&#7871;t th&igrave; c&oacute; kh&aacute;c g&igrave; &#273;&acirc;u, h&agrave;i nhi c&oacute; b&#7883; c&aacute;i ti&#7871;ng th&igrave; c&#361;ng ch&#7859;ng oan u&#7893;ng. Th&#7871; k&#7867; &#273;&#7841;i &aacute;c &#273;&#7913;ng &#273;&#7847;u v&otilde; nh&acirc;n Trung Nguy&ecirc;n mai ph&#7909;c &#7903; Nh&#7841;n M&ocirc;n Quan, cha &#273;&atilde; t&igrave;m ra l&agrave; ai ch&#432;a?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n c&#432;&#7901;i:</p>

<p>- Ha ha! L&#7869; n&agrave;o l&#7841;i kh&ocirc;ng t&igrave;m ra cho r&otilde; &#273;&#432;&#7907;c? K&#7867; &#273;&oacute; h&#7841;i ta nh&agrave; tan ng&#432;&#7901;i ch&#7871;t, n&#7871;u ta m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t y th&igrave; ch&#7859;ng ti&#7879;n nghi cho y l&#7855;m hay sao? Di&#7879;p Nh&#7883; N&#432;&#417;ng, khoan &#273;&atilde;.</p>

<p>&Ocirc;ng ta th&#7845;y Di&#7879;p Nh&#7883; N&#432;&#417;ng v&#7883;n v&agrave;o H&#432; Tr&uacute;c, hai m&#7865; con &#273;ang &#273;i ra, l&#7853;p t&#7913;c g&#7885;i gi&#7853;t l&#7841;i, n&oacute;i ti&#7871;p:</p>

<p>- K&#7867; c&ugrave;ng v&#7899;i ng&#432;&#417;i sinh &#273;&#7913;a con &#273;&oacute; l&agrave; ai, n&#7871;u ng&#432;&#417;i kh&ocirc;ng n&oacute;i th&igrave; ta s&#7869; n&oacute;i. Ta &#7849;n n&aacute;u trong ch&ugrave;a Thi&#7871;u L&acirc;m ba m&#432;&#417;i n&#259;m, c&oacute; chuy&#7879;n g&igrave; qua kh&#7887;i m&#7855;t ta &#273;&acirc;u? C&aacute;c ng&#432;&#417;i g&#7863;p nhau trong T&#7917; V&acirc;n &#272;&#7897;ng, y m&#7901;i Ki&#7873;u b&agrave; b&agrave; &#273;&#7871;n &#273;&#7905; &#273;&#7867; cho ng&#432;&#417;i, m&#7885;i chuy&#7879;n &#273;&#7847;u &#273;u&ocirc;i, ng&#432;&#417;i c&oacute; mu&#7889;n ta n&oacute;i r&agrave;nh r&#7885;t t&#7845;t c&#7843; cho m&#7885;i ng&#432;&#7901;i nghe kh&ocirc;ng?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng quay l&#7841;i ch&#7841;y &#273;&#7871;n c&aacute;ch Ti&ecirc;u Vi&#7877;n S&#417;n m&#7845;y b&#432;&#7899;c, qu&igrave; ph&#7909;c xu&#7889;ng n&oacute;i:</p>

<p>- Ti&ecirc;u l&atilde;o anh h&ugrave;ng, xin &ocirc;ng &#273;&#7841;i nh&acirc;n &#273;&#7841;i ngh&#297;a, gi&#417; cao &#273;&aacute;nh s&#7869; b&#7887; qua cho y. Con t&ocirc;i v&agrave; qu&iacute; c&ocirc;ng t&#7917; c&oacute; t&igrave;nh b&aacute;t b&aacute;i chi giao, k&#7871;t l&agrave;m kim lan huynh &#273;&#7879;, y&hellip; y&hellip; trong v&otilde; l&acirc;m ti&#7871;ng t&#259;m c&#7921;c l&#7899;n, v&#7899;i th&acirc;n ph&#7853;n &#273;&#7883;a v&#7883; &#273;&oacute;&hellip; tu&#7893;i c&#361;ng l&#7899;n r&#7891;i, &ocirc;ng mu&#7889;n &#273;&aacute;nh mu&#7889;n gi&#7871;t, ch&#7881; m&#7897;t m&igrave;nh t&ocirc;i ch&#7883;u, xin &#273;&#7915;ng&hellip; &#273;&#7915;ng l&agrave;m kh&oacute; &#273;&#7871;n y.</p>

<p>Qu&#7847;n h&ugrave;ng nghe Ti&ecirc;u Vi&#7877;n S&#417;n n&oacute;i cha c&#7911;a H&#432; Tr&uacute;c l&agrave; m&#7897;t &ldquo;h&#7919;u &#273;&#7841;o cao t&#259;ng,&rdquo; b&acirc;y gi&#7901; l&#7841;i nghe Di&#7879;p Nh&#7883; N&#432;&#417;ng n&oacute;i &ocirc;ng ta trong v&otilde; l&acirc;m thanh danh c&#7921;c l&#7899;n, &#273;&#7883;a v&#7883; c&#7921;c cao, b&#7845;y nhi&ecirc;u vi&#7879;c gh&eacute;p l&#7841;i, kh&ocirc;ng l&#7869; &#273;&acirc;y l&agrave; m&#7897;t nh&agrave; s&#432; vai v&#7871; r&#7845;t cao trong ch&ugrave;a Thi&#7871;u L&acirc;m? Ai n&#7845;y kh&ocirc;ng h&#7865;n m&agrave; c&ugrave;ng &#273;&#432;a m&#7855;t nh&igrave;n v&agrave;o nh&#7919;ng nh&agrave; s&#432; r&acirc;u t&oacute;c b&#7841;c ph&#417;.</p>

<p>B&#7895;ng nhi&ecirc;n Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng c&#7845;t ti&#7871;ng n&oacute;i:</p>

<p>- Thi&#7879;n tai! Thi&#7879;n tai! &#272;&atilde; t&#7841;o nghi&#7879;p nh&acirc;n th&igrave; ph&#7843;i ch&#7883;u nghi&#7879;p qu&#7843;. H&#432; Tr&uacute;c, ng&#432;&#417;i l&#7841;i &#273;&acirc;y.</p>

<p>H&#432; Tr&uacute;c &#273;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t ph&#432;&#417;ng tr&#432;&#7907;ng qu&igrave; xu&#7889;ng. Huy&#7873;n T&#7915; ch&#259;m ch&#259;m nh&igrave;n y m&#7897;t h&#7891;i l&acirc;u, gi&#417; tay vu&#7889;t &#273;&#7847;u y, m&#7863;t &#273;&#7847;y v&#7867; &ocirc;n nhu t&#7915; &aacute;i, n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#7903; trong ch&ugrave;a hai m&#432;&#417;i b&#7889;n n&#259;m, v&#7853;y m&agrave; ta n&agrave;o c&oacute; bi&#7871;t ng&#432;&#417;i ch&iacute;nh l&agrave; con ta.</p>

<p>L&#7901;i &#273;&oacute; v&#7915;a n&oacute;i ra, qu&#7847;n t&#259;ng v&agrave; c&aacute;c anh h&ugrave;ng h&agrave;o ki&#7879;t ai n&#7845;y nh&#7889;n nh&aacute;o c&#7843; l&ecirc;n. K&#7867; ng&#7841;c nhi&ecirc;n, ng&#432;&#7901;i kinh h&atilde;i, k&#7867; khinh th&#7883;, ng&#432;&#7901;i ph&#7851;n n&#7897;, k&#7867; kh&#7911;ng khi&#7871;p, ng&#432;&#7901;i x&oacute;t th&#432;&#417;ng, &#273;&#7911; m&#7885;i v&#7867; kh&oacute; m&agrave; h&igrave;nh dung. Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7913;c cao v&#7885;ng tr&#7885;ng, trong v&otilde; l&acirc;m kh&ocirc;ng ai l&agrave; kh&ocirc;ng kh&acirc;m ph&#7909;c, ai ng&#7901; l&#7841;i ra n&ocirc;ng n&#7895;i n&agrave;y? M&#7897;t h&#7891;i l&acirc;u sau, l&#7901;i b&agrave;n t&aacute;n m&#7899;i d&#7847;n d&#7847;n d&#7883;u xu&#7889;ng.</p>

<p>Huy&#7873;n T&#7915; gi&#7885;ng v&#7851;n an t&#297;nh tr&#7845;n &#273;&#7883;nh kh&ocirc;ng kh&aacute;c g&igrave; l&uacute;c b&igrave;nh th&#7901;i ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- Ti&ecirc;u l&atilde;o th&iacute; ch&#7911;, th&iacute; ch&#7911; v&agrave; l&#7879;nh lang xa c&aacute;ch ba m&#432;&#417;i n&#259;m kh&ocirc;ng &#273;&#432;&#7907;c g&#7863;p nhau nh&#432;ng &#273;&atilde; s&#7899;m bi&#7871;t y v&otilde; c&ocirc;ng tinh ti&#7871;n, thanh danh l&#7915;ng l&#7851;y, l&agrave; m&#7897;t anh h&ugrave;ng h&#7843;o h&aacute;n b&#7853;c nh&#7845;t tr&ecirc;n giang h&#7891;, trong l&ograve;ng c&#361;ng c&oacute; ch&uacute;t an &#7911;i. C&ograve;n ta v&#7899;i con ta ng&agrave;y ng&agrave;y th&#7845;y nhau, nh&#432;ng v&#7851;n t&#432;&#7903;ng y &#273;&atilde; b&#7883; c&#432;&#7901;ng &#273;&#7841;o c&#432;&#7899;p m&#7845;t r&#7891;i, s&#7889;ng ch&#7871;t kh&ocirc;ng hay, &#273;&ecirc;m ng&agrave;y nh&#7899; mong kh&#7855;c kho&#7843;i.</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng kh&oacute;c n&oacute;i:</p>

<p>- &Ocirc;ng&hellip; &ocirc;ng kh&#7887;i c&#7847;n n&oacute;i n&#7919;a, b&acirc;y&hellip; b&acirc;y gi&#7901; bi&#7871;t t&iacute;nh sao &#273;&acirc;y? L&agrave;m th&#7871; n&agrave;o &#273;&acirc;y?</p>

<p>Huy&#7873;n T&#7915; &ocirc;n t&#7891;n &#273;&aacute;p:</p>

<p>- Nh&#7883; n&#432;&#417;ng, n&#7871;u &#273;&atilde; l&agrave;m n&ecirc;n nghi&#7879;p &aacute;c, c&oacute; h&#7889;i c&#361;ng v&ocirc; &iacute;ch, d&#7845;u di&#7871;m c&#361;ng v&ocirc; &iacute;ch. Bao nhi&ecirc;u n&#259;m qua, th&#7853;t kh&#7893; cho n&agrave;ng!</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng kh&oacute;c &#273;&aacute;p:</p>

<p>- Thi&#7871;p kh&ocirc;ng kh&#7893;! &Ocirc;ng kh&#7893; m&agrave; kh&ocirc;ng n&oacute;i ra &#273;&#432;&#7907;c, c&aacute;i &#273;&oacute; m&#7899;i g&#7885;i l&agrave; kh&#7893;.</p>

<p>Huy&#7873;n T&#7915; ch&#7853;m r&atilde;i l&#7855;c &#273;&#7847;u, quay sang Ti&ecirc;u Vi&#7877;n S&#417;n:</p>

<p>- Ti&ecirc;u l&atilde;o th&iacute; ch&#7911;, chi&#7871;n d&#7883;ch ngo&agrave;i Nh&#7841;n M&ocirc;n Quan, l&atilde;o n&#7841;p t&iacute;nh to&aacute;n qu&#7843; th&#7921;c h&#7871;t s&#7913;c sai l&#7847;m. Bao nhi&ecirc;u huynh &#273;&#7879; v&igrave; l&atilde;o n&#7841;p che &#273;&#7853;y chuy&#7879;n n&agrave;y &#273;&#7873;u t&aacute;ng m&#7841;ng c&#7843;. L&atilde;o n&#7841;p h&ocirc;m nay c&oacute; ch&#7871;t c&#361;ng l&agrave; mu&#7897;n r&#7891;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n &ocirc;ng cao gi&#7885;ng:</p>

<p>- M&#7897; Dung B&aacute;c M&#7897; Dung l&atilde;o th&iacute; ch&#7911;, h&ocirc;m &#273;&oacute; &ocirc;ng loan truy&#7873;n tin th&#7845;t thi&#7879;t, b&#7843;o r&#7857;ng ng&#432;&#7901;i Kh&#7845;t &#272;an &#273;em &#273;&#7841;i &#273;&#7897;i binh m&atilde; &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m c&#432;&#7899;p v&otilde; h&#7885;c &#273;i&#7875;n t&#7883;ch, &#273;&#7875; r&#7891;i t&#7841;o th&agrave;nh m&#7897;t sai tr&aacute;i r&#7845;t l&#7899;n, c&oacute; khi n&agrave;o &ocirc;ng h&#7893; th&#7865;n v&#7899;i l&ograve;ng hay ch&#259;ng?</p>

<p>M&#7885;i ng&#432;&#7901;i nghe &ocirc;ng &#273;&#7897;t nhi&ecirc;n n&oacute;i &#273;&#7871;n M&#7897; Dung B&aacute;c l&#7841;i c&agrave;ng ng&#7841;c nhi&ecirc;n. Ai ai c&#361;ng bi&#7871;t cha c&#7911;a M&#7897; Dung c&ocirc;ng t&#7917; &#273;&#417;n danh l&agrave; B&aacute;c, nghe n&oacute;i ng&#432;&#7901;i &#273;&oacute; ch&#7871;t &#273;&atilde; l&acirc;u, sao Huy&#7873;n T&#7915; l&#7841;i b&#7845;t ng&#7901; g&#7885;i t&ecirc;n y ra? Kh&ocirc;ng l&#7869; ng&#432;&#7901;i b&aacute;o tin gi&#7843; l&#7841;i l&agrave; M&#7897; Dung B&aacute;c?</p>

<p>Qu&#7847;n h&agrave;o theo h&#432;&#7899;ng &aacute;nh m&#7855;t &ocirc;ng th&#7845;y Huy&#7873;n T&#7915; ch&#259;m ch&#259;m nh&igrave;n v&agrave;o nh&agrave; s&#432; &aacute;o x&aacute;m ng&#7891;i d&#432;&#7899;i g&#7889;c c&acirc;y. Nh&agrave; s&#432; &#273;&oacute; c&#432;&#7901;i d&agrave;i m&#7897;t ti&#7871;ng, &#273;&#7913;ng d&#7853;y n&oacute;i:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; nh&atilde;n quang qu&#7843; l&agrave; l&#7907;i h&#7841;i &#273;&atilde; nh&#7853;n ra m&#7895; r&#7891;i.</p>

<p>&Ocirc;ng ta k&eacute;o kh&#259;n che &#273;&#7875; l&#7897; khu&ocirc;n m&#7863;t th&#7847;n thanh m&#7909;c t&uacute;, hai h&agrave;ng l&ocirc;ng mi b&#7841;c r&#7911; xu&#7889;ng. M&#7897; Dung Ph&#7909;c v&#7915;a ng&#7841;c nhi&ecirc;n, v&#7915;a m&#7915;ng r&#7905; k&ecirc;u l&ecirc;n:</p>

<p>- Gia gia! Cha&hellip; cha ch&#432;a&hellip; ch&#432;a ch&#7871;t?</p>

<p>Trong &#273;&#7847;u n&#7893;i l&ecirc;n bao nhi&ecirc;u nghi v&#7845;n, h&ocirc;m x&#432;a ph&#7909; th&acirc;n t&#7915; tr&#7847;n, &#273;&acirc;u ph&#7843;i y ch&#7881; th&#259;m h&#417;i th&#7903; m&#7897;t l&#7847;n m&agrave; th&ocirc;i, l&#7841;i &#273;&iacute;ch th&acirc;n t&#7851;n li&#7879;m an t&aacute;ng, l&agrave;m sao s&#7889;ng l&#7841;i &#273;&#432;&#7907;c? H&#7859;n l&agrave; &ocirc;ng d&ugrave;ng th&#7847;n c&ocirc;ng b&#7871; kh&iacute; gi&#7843; ch&#7871;t. Th&#7871; nh&#432;ng t&#7841;i sao &ocirc;ng l&#7841;i ph&#7843;i gi&#7843; ch&#7871;t? T&#7841;i sao l&#7841;i ph&#7843;i &#273;&aacute;nh l&#7915;a c&#7843; ch&iacute;nh con ru&#7897;t m&igrave;nh?</p>

<p>Huy&#7873;n T&#7915; n&oacute;i:</p>

<p>- M&#7897; Dung l&atilde;o th&iacute; ch&#7911;, ta v&#7899;i &ocirc;ng giao h&#7843;o l&acirc;u n&#259;m, tr&#432;&#7899;c nay v&#7851;n k&iacute;nh tr&#7885;ng &ocirc;ng l&agrave; m&#7897;t h&#7843;o h&aacute;n. H&ocirc;m &#273;&oacute; &ocirc;ng cho ta hay tin, l&atilde;o n&#7841;p kh&ocirc;ng nghi ng&#7901; g&igrave; c&#7843;, &#273;&#7875; &#273;&#7871;n gi&#7871;t l&#7847;m ng&#432;&#7901;i t&#7889;t, v&#7873; sau kh&ocirc;ng c&ograve;n th&#7845;y &ocirc;ng tr&#7903; l&#7841;i. L&#7841;i nghe tin &ocirc;ng b&#7883; b&#7879;nh qui ti&ecirc;n, l&atilde;o n&#7841;p c&agrave;ng th&ecirc;m &#273;au kh&#7893;, cho r&#7857;ng &ocirc;ng c&#361;ng nh&#432; ta ch&#7859;ng qua ch&#7881; v&igrave; tin l&#7901;i ng&#432;&#7901;i kh&aacute;c, &#273;&#7875; &#273;&#7871;n n&#7895;i sai x&#7849;y n&ecirc;n trong l&ograve;ng d&#7857;n v&#7863;t m&agrave; qua &#273;&#7901;i l&uacute;c tu&#7893;i thanh xu&acirc;n. C&oacute; bi&#7871;t &#273;&acirc;u&hellip; &ocirc;i!</p>

<p>Nh&agrave; s&#432; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, ti&#7871;ng th&#7903; d&agrave;i ch&#7845;t ch&#7913;a bi&#7871;t bao o&aacute;n than h&#7889;i h&#7853;n. Ti&ecirc;u Vi&#7877;n S&#417;n v&agrave; Ti&ecirc;u Phong hai ng&#432;&#7901;i nh&igrave;n nhau, &#273;&#7871;n l&uacute;c n&agrave;y hai cha con m&#7899;i bi&#7871;t k&#7867; gi&#7843; truy&#7873;n &acirc;m t&#7845;n, x&uacute;c xi&#7875;m th&#7885;c g&#7853;y b&aacute;nh xe ch&iacute;nh l&agrave; M&#7897; Dung B&aacute;c. Ti&ecirc;u Phong l&#7841;i n&#7893;i l&ecirc;n m&#7897;t &yacute; ni&#7879;m: &ldquo;N&#259;m x&#432;a th&#7843;m s&#7921; x&#7843;y ra n&#417;i Nh&#7841;n M&ocirc;n Quan, tuy Huy&#7873;n T&#7915; l&agrave; k&#7867; &#273;&#7913;ng &#273;&#7847;u, nh&#432;ng &ocirc;ng ta th&acirc;n ph&#7853;n l&agrave; ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m, quan t&acirc;m &#273;&#7871;n an nguy nh&agrave; &#272;&#7841;i T&#7889;ng v&agrave; &#273;i&#7875;n t&#7883;ch b&#7843;n t&#7921; n&ecirc;n l&agrave;m h&#7871;t s&#7913;c m&igrave;nh, &acirc;u c&#361;ng l&agrave; v&igrave; ch&#7919; ngh&#297;a m&agrave; ra. &#272;&#7871;n khi th&#7845;y sai l&#7847;m r&#7891;i &ocirc;ng li&#7873;n t&#7853;n l&#7921;c s&#7917;a ch&#7919;a, nh&#432; v&#7853;y k&#7867; &#273;&#7841;i &aacute;c nh&acirc;n &#273;&iacute;ch th&#7921;c ph&#7843;i l&agrave; M&#7897; Dung B&aacute;c ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; Huy&#7873;n T&#7915;.&rdquo;</p>

<p>M&#7897; Dung Ph&#7909;c nghe Huy&#7873;n T&#7915; n&oacute;i nh&#432; th&#7871;, l&#7853;p t&#7913;c hi&#7875;u ra: &ldquo;Cha ta &#273;&#432;a tin gi&#7843;, c&#7889;t &#273;&#7875; khi&ecirc;u kh&iacute;ch cho v&otilde; nh&acirc;n Li&ecirc;u T&#7889;ng &#273;&aacute;nh nhau, &#272;&#7841;i Y&ecirc;n m&igrave;nh &#273;&#7913;ng gi&#7919;a th&#7911; l&#7907;i. Sau &#273;&oacute; Huy&#7873;n T&#7915; th&#7875; n&agrave;o c&#361;ng ch&#7845;t v&#7845;n cha ta, cha ta bi&#7871;t kh&ocirc;ng th&#7875; n&agrave;o bi&#7879;n gi&#7843;i &#273;&#432;&#7907;c, th&acirc;n ph&#7853;n &#273;&#7841;i anh h&ugrave;ng &#273;&#7841;i h&agrave;o ki&#7879;t nh&#432; &ocirc;ng kh&ocirc;ng th&#7875; n&agrave;o th&uacute; nh&#7853;n &#273;&#7875; h&#7911;y m&#7845;t anh danh. &Ocirc;ng &#273;o&aacute;n &#273;&#432;&#7907;c t&iacute;nh c&aacute;ch c&#7911;a Huy&#7873;n T&#7915; n&ecirc;n &#273;&agrave;nh gi&#7843; ch&#7871;t, bi&#7871;t r&#7857;ng Huy&#7873;n T&#7915; s&#7869; kh&ocirc;ng n&oacute;i hu&#7925;ch to&#7865;t m&#7885;i chuy&#7879;n ra l&agrave;m t&#7893;n h&#7841;i ti&#7871;ng t&#259;m ng&#432;&#7901;i &#273;&atilde; khu&#7845;t.&rdquo;</p>

<p>Y l&#7841;i ngh&#297; th&ecirc;m m&#7897;t m&#7913;c: &ldquo;&#272;&uacute;ng r&#7891;i! Cha ta ch&#7871;t r&#7891;i ti&#7871;ng t&#259;m nh&agrave; M&#7897; Dung kh&ocirc;ng suy suy&#7875;n, ta v&#7851;n c&oacute; th&#7875; ti&#7871;p t&#7909;c h&#432;ng ph&#7909;c &#273;&#7841;i nghi&#7879;p. N&#7871;u kh&ocirc;ng nh&#432; th&#7871;, anh h&agrave;o Trung Nguy&ecirc;n t&#7845;t c&#7843; c&ugrave;ng coi nh&agrave; M&#7897; Dung l&agrave; k&#7867; th&ugrave;, t&#7921; t&#7891;n &#273;&atilde; kh&oacute; n&oacute;i g&igrave; chuy&#7879;n ph&#7909;c qu&#7889;c? Khi &#273;&oacute; ta c&ograve;n b&eacute;, n&#7871;u nh&#432; bi&#7871;t r&#7857;ng cha m&igrave;nh gi&#7843; ch&#7871;t, th&#7875; n&agrave;o c&#361;ng &#273;&#7875; l&#7897; ra th&agrave;nh ra &#273;&#7871;n c&#7843; con ru&#7897;t cha ta c&#361;ng d&#7845;u.&rdquo; Ngh&#297; &#273;&#7871;n ph&#7909; th&acirc;n ph&#7843;i t&iacute;nh to&aacute;n kh&#7893; s&#7903; nh&#432; th&#7871;, ch&#7881; v&igrave; h&#432;ng ph&#7909;c &#272;&#7841;i Y&ecirc;n m&agrave; ph&#7843;i b&#7887; h&#7871;t m&#7885;i chuy&#7879;n, y c&agrave;ng th&#7845;y tr&#7885;ng tr&aacute;ch tr&ecirc;n vai n&#7863;ng n&#7873;.</p>

<p>Huy&#7873;n T&#7915; l&#7841;i ch&#7853;m r&atilde;i ti&#7871;p:</p>

<p>- M&#7897; Dung l&atilde;o th&iacute; ch&#7911;, h&ocirc;m nay l&atilde;o n&#7841;p nghe nh&#7919;ng l&#7901;i &ocirc;ng khuy&ecirc;n d&#7841;y l&#7879;nh lang m&#7899;i bi&#7871;t h&#7885; C&ocirc; T&ocirc; M&#7897; Dung l&agrave; h&#7853;u du&#7879; &#273;&#7871; v&#432;&#417;ng, c&oacute; m&#432;u t&iacute;nh r&#7845;t l&#7899;n. Th&agrave;nh th&#7917; vi&#7879;c &ocirc;ng gi&#7843; truy&#7873;n &acirc;m t&#7845;n c&aacute;i d&#7909;ng &yacute; &#273;&atilde; r&otilde; r&agrave;ng. Th&#7871; nh&#432;ng &#273;&#7841;i s&#7921; &ocirc;ng m&#432;u &#273;&#7891; r&#7891;i c&#361;ng kh&ocirc;ng &#273;&#7871;n &#273;&acirc;u, ch&#7859;ng kh&#7887;i u&#7893;ng m&#7841;ng bao nhi&ecirc;u sinh linh v&ocirc; t&#7897;i &#273;&#7845;y &#432;?</p>

<p>M&#7897; Dung B&aacute;c &#273;&aacute;p:</p>

<p>- M&#432;u s&#7921; t&#7841;i nh&acirc;n, th&agrave;nh s&#7921; t&#7841;i thi&ecirc;n.</p>

<p>V&#7867; m&#7863;t Huy&#7873;n T&#7915; bu&#7891;n b&atilde; n&oacute;i:</p>

<p>- Huy&#7873;n Bi s&#432; &#273;&#7879; ph&#7909;ng m&#7879;nh ta &#273;&#7871;n C&ocirc; T&ocirc; h&#7887;i chuy&#7879;n n&agrave;y, ch&#7855;c l&agrave; ng&ocirc;n ng&#7919; c&oacute; &#273;i&#7873;u &#273;&#7855;c t&#7897;i, l&uacute;c &#7903; qu&iacute; ph&#7911; l&#7841;i nh&igrave;n th&#7845;y &#273;&#7847;u m&#7889;i g&igrave;, &#273;o&aacute;n &#273;&#432;&#7907;c &acirc;m m&#432;u t&#7841;o ph&#7843;n cho n&ecirc;n th&iacute; ch&#7911; &#273;&atilde; gi&#7871;t y di&#7879;t kh&#7849;u. Th&#7871; nh&#432;ng sao &ocirc;ng &#273;&atilde; &#7849;n nh&#7851;n l&acirc;u n&#259;m, l&#7841;i ph&#7843;i &#273;&#7907;i &#273;&#7871;n khi y &#273;i &#272;&#7841;i L&yacute; m&#7899;i ra tay h&#7841; th&#7911;? &Ocirc;i, &ocirc;ng &#273;&#7883;nh g&acirc;y s&#7921; &#273;&#7875; cho h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; v&agrave; ch&ugrave;a Thi&#7871;u L&acirc;m t&#432;&#417;ng tranh, ch&#7855;c h&#7859;n khi &#273;&aacute;nh l&eacute;n Huy&#7873;n Bi s&#432; &#273;&#7879; &#273;&atilde; d&ugrave;ng Nh&#7845;t D&#432;&#417;ng Ch&#7881; c&#7911;a &#272;o&agrave;n gia nh&#432;ng v&igrave; s&#7903; h&#7885;c ch&#432;a tinh n&ecirc;n kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c, sau c&ugrave;ng &#273;&agrave;nh ph&#7843;i d&ugrave;ng ng&oacute;n gia truy&#7873;n &ldquo;d&#297; b&#7881; chi &#273;&#7841;o, ho&agrave;n thi b&#7881; th&acirc;n&rdquo; c&#7911;a nh&agrave; M&#7897; Dung ra &#273;&#7889;i ph&oacute; gi&#7871;t ch&#7871;t s&#432; &#273;&#7879; c&#7911;a ta.</p>

<p>M&#7897; Dung B&aacute;c c&#432;&#7901;i kh&#7849;y, ng&#432;&#7901;i h&#417;i nghi&ecirc;ng &#273;i, &#273;&aacute;nh m&#7897;t quy&#7873;n v&#7873; ph&iacute;a c&acirc;y c&#7893; th&#7909; b&ecirc;n c&#7841;nh, c&aacute;ch c&aacute;ch m&#7845;y ti&#7871;ng, hai c&agrave;nh to t&#7915; tr&ecirc;n c&acirc;y g&atilde;y xu&#7889;ng. &Ocirc;ng ta &#273;&aacute;nh v&agrave;o th&acirc;n c&acirc;y, m&agrave; hai c&agrave;nh c&acirc;y c&aacute;ch c&#7843; tr&#432;&#7907;ng l&#7841;i ch&#7845;n &#273;&#7897;ng r&#417;i ra, th&#7847;n c&ocirc;ng nh&#432; th&#7871; qu&#7843; phi ph&agrave;m.</p>

<p>H&#417;n ch&#7909;c l&atilde;o t&#259;ng Thi&#7871;u L&acirc;m c&ugrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- Vi &#272;&agrave; Ch&#7917;!</p>

<p>Gi&#7885;ng n&oacute;i &#273;&#7847;y v&#7867; kinh h&atilde;i. Huy&#7873;n T&#7915; g&#7853;t &#273;&#7847;u:</p>

<p>- &Ocirc;ng &#7903; t&#7879; t&#7921; l&acirc;u n&#259;m, qu&#7843; &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c m&#7897;t trong b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; Vi &#272;&agrave; Ch&#7917; th&#7847;n c&ocirc;ng. Th&#7871; nh&#432;ng chi&ecirc;u Thi&ecirc;n Linh Thi&ecirc;n Li&#7879;t c&#7911;a ph&aacute;i Ph&#7909;c Ng&#432;u t&#7881;nh H&agrave; Nam, v&#7899;i th&acirc;n ph&#7853;n v&otilde; c&ocirc;ng nh&#432; th&iacute; ch&#7911; ch&#7855;c ch&#7859;ng &#273;&#7901;i n&agrave;o ch&#7883;u m&#7845;t th&igrave; gi&#7901; &#273;&#7875; luy&#7879;n. &Ocirc;ng gi&#7871;t Kha B&aacute;ch Tu&#7871; Kha th&iacute; ch&#7911; qu&#7843; &#273;&atilde; s&#7917; d&#7909;ng v&otilde; c&ocirc;ng gia truy&#7873;n ch&acirc;n ch&iacute;nh c&#7911;a h&#7885;, kh&ocirc;ng bi&#7871;t l&agrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>M&#7897; Dung B&aacute;c c&#432;&#7901;i l&#7841;nh l&#7869;o n&oacute;i:</p>

<p>- L&atilde;o ph&#432;&#417;ng tr&#432;&#7907;ng tinh minh v&ocirc; t&#7881;, ch&acirc;n kh&ocirc;ng ra kh&#7887;i ch&ugrave;a v&#7853;y m&agrave; vi&#7879;c tr&ecirc;n giang h&#7891; r&agrave;nh r&#7869; nh&#432; ch&#7881; b&agrave;n tay khi&#7871;n ng&#432;&#7901;i ta ph&#7843;i b&#7897;i ph&#7909;c. Chuy&#7879;n &#273;&oacute; xin &#273;&#7841;i s&#432; &#273;o&aacute;n xem&hellip;</p>

<p>M&#7899;i n&oacute;i t&#7899;i &#273;&acirc;y, &#273;&#7897;t nhi&ecirc;n hai ng&#432;&#7901;i &#7903; &#273;&acirc;u c&ugrave;ng r&#7889;ng l&ecirc;n, nh&#7843;y x&#7893; v&agrave;o &ocirc;ng ta, ch&iacute;nh l&agrave; Kim To&aacute;n B&agrave;n Th&ocirc;i B&aacute;ch Tuy&#7873;n v&agrave; s&#432; &#273;i&#7879;t l&agrave; Qu&aacute; Ng&#7841;n Chi. M&#7897; Dung B&aacute;c ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i, Th&ocirc;i Qu&aacute; hai ng&#432;&#7901;i &#273;&atilde; b&#7883; h&#7845;t v&#259;ng ra m&#7845;y tr&#432;&#7907;ng, n&#7857;m g&#7909;c d&#432;&#7899;i &#273;&#7845;t kh&ocirc;ng &#273;&#7897;ng &#273;&#7853;y g&igrave; &#273;&#432;&#7907;c, trong nh&aacute;y m&#7855;t &#273;&atilde; b&#7883; &ocirc;ng ta d&ugrave;ng T&#7909; Trung Ch&#7881; &#273;i&#7875;m huy&#7879;t r&#7891;i. Huy&#7873;n T&#7915; n&oacute;i:</p>

<p>- V&#7883; Kha th&iacute; ch&#7911; kia gia t&agrave;i gi&agrave;u c&oacute;, h&agrave;nh s&#7921; x&#432;a nay v&#7889;n k&#7929; l&#432;&#7905;ng. &Ocirc;i, &ocirc;ng chi&ecirc;u binh m&atilde;i m&atilde;, t&iacute;ch th&#7843;o &#273;&#7891;n l&#432;&#417;ng th&#7845;y Kha th&iacute; ch&#7911; c&oacute; ti&#7873;n n&ecirc;n mu&#7889;n l&#7845;y &#273;&#7875; d&ugrave;ng, h&#7859;n l&agrave; Kha th&iacute; ch&#7911; &#273;&atilde; kh&ocirc;ng kh&#7913;ng ch&#7883;u, kh&ocirc;ng ch&#7915;ng c&ograve;n toan &#273;i b&aacute;o quan ph&#7911;.</p>

<p>M&#7897; Dung B&aacute;c c&#432;&#7901;i ha h&#7843;, gi&#417; ng&oacute;n tay c&aacute;i l&ecirc;n khen ng&#7907;i:</p>

<p>- L&atilde;o ph&#432;&#417;ng tr&#432;&#7907;ng gi&#7887;i th&#7853;t, gi&#7887;i th&#7853;t! Ti&#7871;c thay ng&agrave;i tr&ocirc;n kim th&igrave; nh&igrave;n r&otilde; m&agrave; l&#7841;i kh&ocirc;ng th&#7845;y c&aacute;i c&#7897;t &#273;&igrave;nh. T&#7841;i h&#7841; v&agrave; Ti&ecirc;u huynh &#273;&acirc;y &#7849;n trong qu&iacute; t&#7921; bao nhi&ecirc;u n&#259;m th&igrave; &ocirc;ng l&#7841;i kh&ocirc;ng bi&#7871;t.</p>

<p>Huy&#7873;n T&#7915; ch&#7853;m r&atilde;i l&#7855;c &#273;&#7847;u, th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Chuy&#7879;n ng&#432;&#7901;i th&igrave; s&aacute;ng, chuy&#7879;n m&igrave;nh th&igrave; t&#7889;i. Kh&#7855;c &#273;&#7883;ch &#273;&atilde; kh&oacute; m&agrave; kh&#7855;c ph&#7909;c &#273;&#432;&#7907;c tham s&acirc;n si tam &#273;&#7897;c trong l&ograve;ng m&igrave;nh l&#7841;i c&agrave;ng kh&oacute; thay.</p>

<p>M&#7897; Dung B&aacute;c n&oacute;i:</p>

<p>- L&atilde;o ph&#432;&#417;ng tr&#432;&#7907;ng, ni&#7879;m c&aacute;i giao t&igrave;nh bao nhi&ecirc;u n&#259;m gi&#7919;a hai ta, chuy&#7879;n g&igrave; c&#361;ng n&oacute;i th&#7859;ng h&#7871;t, &ocirc;ng c&oacute; c&ograve;n &#273;i&#7873;u g&igrave; ph&#7843;i h&#7887;i n&#7919;a kh&ocirc;ng?</p>

<p>Huy&#7873;n T&#7915; &#273;&aacute;p:</p>

<p>- C&#7913; ng&#432;&#7901;i nh&#432; Ti&ecirc;u Phong Ti&ecirc;u th&iacute; ch&#7911; th&igrave; M&atilde; &#272;&#7841;i Nguy&ecirc;n M&atilde; ph&oacute; bang ch&#7911; C&aacute;i Bang, M&atilde; phu nh&acirc;n, B&#7841;ch Th&#7871; K&iacute;nh tr&#432;&#7903;ng l&atilde;o ba v&#7883; ch&#7855;c kh&ocirc;ng ph&#7843;i &ocirc;ng ta gi&#7871;t &#273;&acirc;u, kh&ocirc;ng bi&#7871;t l&agrave; do M&#7897; Dung l&atilde;o th&iacute; ch&#7911; hay Ti&ecirc;u l&atilde;o th&iacute; ch&#7911; ra tay?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n &#273;&aacute;p:</p>

<p>- M&atilde; &#272;&#7841;i Nguy&ecirc;n l&agrave; do v&#7907; y c&ugrave;ng B&#7841;ch Th&#7871; K&iacute;nh &#273;&#7891;ng m&#432;u gi&#7871;t ch&#7871;t, B&#7841;ch Th&#7871; K&iacute;nh do ta gi&#7871;t. Chuy&#7879;n &#273;&#7847;u &#273;u&ocirc;i b&ecirc;n trong, &#272;o&agrave;n v&#432;&#417;ng gia n&#432;&#7899;c &#272;&#7841;i L&yacute; ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y, ch&iacute;nh tai nghe th&#7845;y. Ph&#432;&#417;ng tr&#432;&#7907;ng mu&#7889;n bi&#7871;t r&otilde; ng&#7885;n ng&agrave;nh xin h&#7887;i &#272;o&agrave;n v&#432;&#417;ng gia.</p>

<p>Ti&ecirc;u Phong ti&#7871;n l&ecirc;n hai b&#432;&#7899;c, ch&#7881; v&agrave;o m&#7863;t M&#7897; Dung B&aacute;c qu&aacute;t l&#7899;n:</p>

<p>- M&#7897; Dung l&atilde;o t&#7863;c, ng&#432;&#417;i m&#7899;i ch&iacute;nh l&agrave; t&#7897;i kh&ocirc;i h&#7885;a th&#7911;, mau ti&#7871;n ra ch&#7883;u ch&#7871;t.</p>

<p>M&#7897; Dung B&aacute;c c&#432;&#7901;i m&#7897;t ti&#7871;ng d&agrave;i, nh&#7843;y v&#7885;t ra ch&#7841;y l&ecirc;n n&uacute;i. Ti&ecirc;u Vi&#7877;n S&#417;n v&agrave; Ti&ecirc;u Phong c&ugrave;ng h&eacute;t:</p>

<p>- &#272;u&#7893;i theo!</p>

<p>Hai ng&#432;&#7901;i chia hai b&ecirc;n r&#432;&#7907;t theo. Ba ng&#432;&#7901;i &#273;&#7873;u v&otilde; c&ocirc;ng &#273;&#7871;n m&#7913;c &#273;&#259;ng phong t&#7841;o c&#7921;c, ch&#7881; m&#7897;t tho&aacute;ng &#273;&atilde; ch&#7841;y th&#7853;t xa r&#7891;i. M&#7897; Dung Ph&#7909;c k&ecirc;u l&ecirc;n:</p>

<p>- Gia gia! Gia gia!</p>

<p>Y c&#361;ng &#273;u&#7893;i theo, tuy khinh c&ocirc;ng c&#361;ng gh&ecirc; g&#7899;m th&#7853;t nh&#432;ng so v&#7899;i ba ng&#432;&#7901;i kia hi&#7875;n nhi&ecirc;n c&ograve;n k&eacute;m m&#7897;t m&#7913;c. Ch&#7881; th&#7845;y M&#7897; Dung B&aacute;c, Ti&ecirc;u Vi&#7877;n S&#417;n, Ti&ecirc;u Phong m&#7897;t ng&#432;&#7901;i ch&#7841;y tr&#432;&#7899;c, hai ng&#432;&#7901;i &#273;u&#7893;i theo c&ugrave;ng ch&#7841;y v&#7873; h&#432;&#7899;ng ch&ugrave;a Thi&#7871;u L&acirc;m. M&#7897;t b&oacute;ng x&aacute;m, hai b&oacute;ng &#273;en trong ph&uacute;t ch&#7889;c &#273;&atilde; m&#7845;t h&uacute;t sau nh&#7919;ng t&ograve;a t&#7921; vi&#7879;n t&#432;&#7901;ng v&agrave;ng ng&oacute;i bi&#7871;c.</p>

<p>Qu&#7847;n h&ugrave;ng h&#7871;t s&#7913;c kinh ng&#7841;c, ngh&#297; th&#7847;m: &ldquo;M&#7897; Dung B&aacute;c v&agrave; Ti&ecirc;u Vi&#7877;n S&#417;n v&otilde; c&ocirc;ng kh&ocirc;ng ph&acirc;n h&#417;n k&eacute;m, hai ng&#432;&#7901;i &#273;&#7873;u c&oacute; con ti&#7871;p tay nh&#432;ng nh&agrave; M&#7897; Dung h&#7859;n kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7883;ch n&#7893;i, sao M&#7897; Dung B&aacute;c kh&ocirc;ng ch&#7841;y xu&#7889;ng ch&acirc;n n&uacute;i m&agrave; l&#7841;i ch&#7841;y l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m?&rdquo;</p>

<p>&#272;&#7863;ng B&aacute;ch Xuy&ecirc;n, C&ocirc;ng D&atilde; Can, Bao B&#7845;t &#272;&#7891;ng, Phong Ba &Aacute;c, c&#7843; &#273;&#7871;n m&#432;&#7901;i t&aacute;m v&otilde; s&#297; Kh&#7845;t &#272;an c&#361;ng &#273;&#7883;nh ch&#7841;y l&ecirc;n tr&ecirc;n n&uacute;i t&#432;&#417;ng tr&#7907; ch&#7911; nh&acirc;n nh&#432;ng v&#7915;a d&#7907;m b&#432;&#7899;c &#273;&atilde; nghe Huy&#7873;n T&#7883;ch qu&aacute;t l&ecirc;n:</p>

<p>- K&#7871;t tr&#7853;n ch&#7863;n h&#7885; l&#7841;i!</p>

<p>H&#417;n tr&#259;m nh&agrave; s&#432; Thi&#7871;u L&acirc;m c&ugrave;ng &#273;&aacute;p l&#7901;i, d&agrave;n ngang &#273;&#432;&#7901;ng, ng&#432;&#7901;i c&#7847;m thi&#7873;n tr&#432;&#7907;ng, k&#7867; gi&#417; gi&#7899;i &#273;ao kh&ocirc;ng cho ai v&#432;&#7907;t qua. Huy&#7873;n T&#7883;ch nghi&ecirc;m ngh&#7883; n&oacute;i:</p>

<p>- Ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; n&#417;i Ph&#7853;t m&ocirc;n thi&#7879;n &#273;&#7883;a, &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; &#273;&#7845;u tr&#432;&#7901;ng, ch&uacute;ng v&#7883; th&iacute; ch&#7911; xin &#273;&#7915;ng ti&#7871;n l&ecirc;n n&#7919;a.</p>

<p>B&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n th&#7845;y thanh th&#7871; nh&#7919;ng nh&agrave; s&#432; Thi&#7871;u L&acirc;m bi&#7871;t r&#7857;ng kh&ocirc;ng c&aacute;ch n&agrave;o c&oacute; th&#7875; x&ocirc;ng qua &#273;&#432;&#7907;c, tuy l&ograve;ng lo cho ch&#7911; th&#7853;t nh&#432;ng c&#361;ng &#273;&agrave;nh d&#7915;ng b&#432;&#7899;c. Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- &#272;&uacute;ng qu&aacute;! Kh&ocirc;ng tr&#7853;t v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c! Ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; n&#417;i &#273;&#7845;t l&agrave;nh c&#7917;a Ph&#7853;t&hellip;</p>

<p>Y x&#432;a nay h&#7877; m&#7903; m&#7891;m l&agrave; n&oacute;i: &ldquo;Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y!&rdquo; t&#7921; nhi&ecirc;n l&#7847;n n&agrave;y l&#7841;i n&oacute;i: &ldquo;&#272;&uacute;ng qu&aacute;! Kh&ocirc;ng tr&#7853;t v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c!&rdquo; khi&#7871;n nh&#7919;ng ng&#432;&#7901;i bi&#7871;t y ai n&#7845;y ng&#7841;c nhi&ecirc;n, th&igrave; &#273;&atilde; nghe n&oacute;i ti&#7871;p:</p>

<p>- &hellip;ch&#7881; nu&ocirc;i con hoang l&agrave; t&#7889;t nh&#7845;t.</p>

<p>Y v&#7915;a n&oacute;i ra, m&#7845;y tr&#259;m c&#7863;p m&#7855;t h&#7847;m h&#7847;m &#273;&#7893; d&#7891;n v&agrave;o nh&#432;ng Bao B&#7845;t &#272;&#7891;ng to gan l&#7899;n m&#7853;t, tuy bi&#7871;t trong s&#7889; c&aacute;c nh&agrave; s&#432; Thi&#7871;u L&acirc;m cao th&#7911; r&#7845;t &#273;&ocirc;ng, ng&#432;&#7901;i n&agrave;o trong h&agrave;ng ch&#7919; Huy&#7873;n y c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911;, nh&#432;ng y th&iacute;ch l&agrave; n&oacute;i, x&#432;a nay ch&#7859;ng ki&ecirc;ng n&#7875; g&igrave;. M&#7845;y tr&#259;m nh&agrave; s&#432; g&#432;&#7901;m g&#432;&#7901;m nh&igrave;n y, y c&#361;ng tr&#7907;n m&#7855;t &#273;&aacute;p l&#7841;i.</p>

<p>Huy&#7873;n T&#7915; l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- L&atilde;o n&#7841;p ph&#7841;m v&agrave;o &#273;&#7841;i gi&#7899;i Ph&#7853;t m&ocirc;n, l&agrave;m &ocirc; u&#7871; thanh danh ch&ugrave;a Thi&#7871;u L&acirc;m. Huy&#7873;n T&#7883;ch s&#432; &#273;&#7879;, c&#7913; theo b&#7843;n t&#7921; gi&#7899;i lu&#7853;t th&igrave; ph&#7843;i x&#7917; th&#7871; n&agrave;o?</p>

<p>Huy&#7873;n T&#7883;ch &#7845;p &uacute;ng:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; s&#432; huynh&hellip;</p>

<p>Huy&#7873;n T&#7915; n&oacute;i:</p>

<p>- N&#432;&#7899;c c&oacute; ph&eacute;p n&#432;&#7899;c, nh&agrave; c&oacute; lu&#7853;t nh&agrave;. X&#432;a nay m&ocirc;n ph&aacute;i bang h&#7897;i, t&ocirc;ng t&#7897;c t&#7921; vi&#7879;n &#273;&acirc;u &#273;&acirc;u ch&#7859;ng c&oacute; nh&#7919;ng k&#7867; sai qu&#7845;y. Thanh danh c&oacute; b&#7843;o to&agrave;n &#273;&#432;&#7907;c hay kh&ocirc;ng ch&#7859;ng ph&#7843;i l&agrave; do kh&ocirc;ng c&oacute; ai l&#7847;m l&#7895;i m&agrave; l&agrave; vi&#7879;c n&agrave;o ra vi&#7879;c n&#7845;y, x&#7917; tr&iacute; nghi&ecirc;m minh, kh&ocirc;ng l&#7845;p li&#7871;m. Ch&#7845;p ph&aacute;p t&#259;ng, &#273;&aacute;nh cho H&#432; Tr&uacute;c m&#7897;t tr&#259;m ba m&#432;&#417;i c&ocirc;n, m&#7897;t tr&#259;m c&ocirc;n l&agrave; t&#7897;i c&#7911;a y, ba m&#432;&#417;i c&ocirc;n l&agrave; do y cam nguy&#7879;n ch&#7883;u thay cho nghi&#7879;p s&#432;.</p>

<p>Ch&#7845;p ph&aacute;p t&#259;ng &#273;&#432;a m&#7855;t nh&igrave;n Huy&#7873;n T&#7883;ch. Huy&#7873;n T&#7883;ch g&#7853;t &#273;&#7847;u, H&#432; Tr&uacute;c qu&igrave; xu&#7889;ng ch&#7883;u &#273;&aacute;nh. Ch&#7845;p ph&aacute;p t&#259;ng li&#7873;n gi&#417; h&igrave;nh tr&#432;&#7907;ng, t&#7915;ng g&#7853;y t&#7915;ng g&#7853;y &#273;&aacute;nh l&ecirc;n l&#432;ng, l&ecirc;n m&ocirc;ng H&#432; Tr&uacute;c, &#273;&aacute;nh m&#7897;t h&#7891;i &#273;&atilde; x&eacute; da n&aacute;t th&#7883;t, m&aacute;u me &#273;&#7847;m &#273;&igrave;a. Di&#7879;p Nh&#7883; N&#432;&#417;ng &#273;au l&ograve;ng nh&#432;ng b&agrave; ta v&#7889;n s&#7907; Huy&#7873;n T&#7915; uy nghi&ecirc;m, kh&ocirc;ng d&aacute;m m&#7903; mi&#7879;ng van xin.</p>

<p>&#272;&aacute;nh xong m&#7897;t tr&#259;m ba m&#432;&#417;i c&ocirc;n r&#7891;i, H&#432; Tr&uacute;c v&igrave; kh&ocirc;ng v&#7853;n n&#7897;i c&ocirc;ng &#273;&#7873; ng&#7921; n&ecirc;n &#273;au &#273;&#7871;n &#273;&#7913;ng kh&ocirc;ng n&#7893;i. Huy&#7873;n T&#7915; n&oacute;i:</p>

<p>- T&#7915; gi&#7901; tr&#7903; &#273;i ng&#432;&#417;i &#273;&atilde; ph&aacute; m&ocirc;n ho&agrave;n t&#7909;c, kh&ocirc;ng c&ograve;n l&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m n&#7919;a.</p>

<p>H&#432; Tr&uacute;c nh&#7887; l&#7879; &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Huy&#7873;n T&#7915; l&#7841;i n&oacute;i:</p>

<p>- Huy&#7873;n T&#7915; ph&#7841;m ph&#7843;i d&acirc;m gi&#7899;i, t&#7897;i kh&ocirc;ng kh&aacute;c g&igrave; H&#432; Tr&uacute;c, th&acirc;n l&agrave; ph&#432;&#417;ng tr&#432;&#7907;ng, t&#7897;i c&agrave;ng g&#7845;p b&#7897;i. Ch&#7845;p ph&aacute;p t&#259;ng &#273;&aacute;nh cho Huy&#7873;n T&#7915; hai tr&#259;m c&ocirc;n. Danh d&#7921; ch&ugrave;a Thi&#7871;u L&acirc;m kh&ocirc;ng th&#7875; thi&ecirc;n v&#7883; che &#273;&#7853;y &#273;&#432;&#7907;c.</p>

<p>N&oacute;i xong qu&igrave; ph&#7909;c xu&#7889;ng, quay m&#7863;t v&#7873; ph&iacute;a t&#432;&#7907;ng Ph&#7853;t n&#417;i &#273;&#7841;i h&ugrave;ng b&#7843;o &#273;i&#7879;n, t&#7921; m&igrave;nh c&#7903;i t&#259;ng b&agrave;o, &#273;&#7875; l&#7897; l&#432;ng ra.</p>

<p>Qu&#7847;n h&ugrave;ng ai n&#7845;y s&#7917;ng s&#7889;t, ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m th&#7909; h&igrave;nh tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i, qu&#7843; ch&#432;a ai t&#7915;ng nghe t&#7915;ng th&#7845;y, kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n th&#432;&#7901;ng t&igrave;nh ch&uacute;t n&agrave;o. Huy&#7873;n T&#7883;ch n&oacute;i:</p>

<p>- S&#432; huynh&hellip;</p>

<p>Huy&#7873;n T&#7915; nghi&ecirc;m gi&#7885;ng n&oacute;i:</p>

<p>- Thanh d&#7921; c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m h&agrave;ng ngh&igrave;n n&#259;m qua, l&#7869; n&agrave;o &#273;&#7875; h&#7887;ng v&#7873; tay ta sao?</p>

<p>Huy&#7873;n T&#7883;ch ng&#7853;m n&#432;&#7899;c m&#7855;t &#273;&aacute;p:</p>

<p>- V&acirc;ng! Ch&#7845;p ph&aacute;p t&#259;ng, d&#7909;ng h&igrave;nh!</p>

<p>Hai ng&#432;&#7901;i ch&#7845;p ph&aacute;p t&#259;ng ch&#7855;p tay khom l&#432;ng n&oacute;i:</p>

<p>- Ph&#432;&#417;ng tr&#432;&#7907;ng, xin &#273;&#7855;c t&#7897;i!</p>

<p>N&oacute;i r&#7891;i &#273;&#7913;ng th&#7859;ng ng&#432;&#7901;i, gi&#417; h&igrave;nh tr&#432;&#7907;ng l&ecirc;n &#273;&aacute;nh xu&#7889;ng l&#432;ng Huy&#7873;n T&#7915;. Hai nh&agrave; s&#432; bi&#7871;t r&#7857;ng ph&#432;&#417;ng tr&#432;&#7907;ng ch&#7883;u ph&#7841;t, c&aacute;i kh&oacute; nh&#7845;t l&agrave; ph&#7843;i ch&#7883;u nh&#7909;c tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i ch&#7913; kh&ocirc;ng ph&#7843;i c&aacute;i &#273;au &#273;&#7899;n x&aacute;c th&acirc;n, n&#7871;u nh&#432; h&#7841; th&#7911; dung t&igrave;nh khi&#7871;n b&ecirc;n ngo&agrave;i tr&ocirc;ng th&#7845;y, &#273;&#432;a ti&#7871;ng d&egrave;m pha th&igrave; chuy&#7879;n ph&#432;&#417;ng tr&#432;&#7907;ng ch&#7883;u nh&#7909;c h&oacute;a ra c&ocirc;ng c&#7889;c. Th&agrave;nh th&#7917; c&ocirc;n n&agrave;o c&ocirc;n n&#7845;y &#273;&aacute;nh xu&#7889;ng, ch&aacute;t ch&aacute;t th&#7853;t m&#7841;nh, trong ch&#7889;c l&aacute;t tr&ecirc;n l&#432;ng tr&ecirc;n m&ocirc;ng Huy&#7873;n T&#7915; &#273;&atilde; &#273;&#7847;y nh&#7919;ng l&#7857;n g&#7853;y, m&aacute;u th&#7845;m &#273;&#7851;m c&#7843; t&#259;ng b&agrave;o.</p>

<p>Qu&#7847;n t&#259;ng nghe ch&#7845;p ph&aacute;p t&#259;ng &#273;&#7871;m n&#259;m, m&#432;&#7901;i s&#7889; g&#7853;y &#273;&aacute;nh xu&#7889;ng, ai n&#7845;y c&uacute;i &#273;&#7847;u tr&#7847;m t&#432; l&#7849;m nh&#7849;m ni&#7879;m Ph&#7853;t. &#272;&#7841;o Thanh &#273;&#7841;i s&#432; c&#7911;a ch&ugrave;a Ph&#7893; &#272;&#7897; b&#7895;ng n&oacute;i:</p>

<p>- Huy&#7873;n T&#7883;ch s&#432; huynh, qu&iacute; t&#7921; t&ocirc;n tr&#7885;ng gi&#7899;i lu&#7853;t Ph&#7853;t m&ocirc;n, c&#7843; &#273;&#7871;n ph&#432;&#417;ng tr&#432;&#7907;ng c&#361;ng th&#7909; h&igrave;nh, b&#7847;n t&#259;ng h&#7871;t s&#7913;c k&iacute;nh ph&#7909;c. C&oacute; &#273;i&#7873;u Huy&#7873;n T&#7915; s&#432; huynh tu&#7893;i t&aacute;c &#273;&atilde; cao, l&#7841;i kh&ocirc;ng v&#7853;n c&ocirc;ng h&#7897; th&acirc;n, hai tr&#259;m g&#7853;y e r&#7857;ng kh&ocirc;ng ch&#7883;u n&#7893;i. B&#7847;n t&#259;ng m&#7841;o mu&#7897;i xin n&#7875; t&igrave;nh, b&acirc;y gi&#7901; &#273;&atilde; &#273;&aacute;nh &#273;&#7871;n t&aacute;m m&#432;&#417;i c&ocirc;n, s&#7889; c&ograve;n l&#7841;i xin cho kh&#7845;t.</p>

<p>Qu&#7847;n h&ugrave;ng v&ocirc; s&#7889; ng&#432;&#7901;i c&#361;ng h&ugrave;a theo:</p>

<p>- Ph&#7843;i l&#7855;m, ph&#7843;i l&#7855;m, t&#7845;t c&#7843; ch&uacute;ng ta c&ugrave;ng xin n&#7875; ch&uacute;t t&igrave;nh.</p>

<p>Huy&#7873;n T&#7883;ch ch&#432;a k&#7883;p tr&#7843; l&#7901;i, Huy&#7873;n T&#7915; &#273;&atilde; d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- &#272;a t&#7841; th&#7883;nh &yacute; c&#7911;a qu&iacute; v&#7883;, c&oacute; &#273;i&#7873;u gi&#7899;i lu&#7853;t n&#7863;ng nh&#432; n&uacute;i, kh&ocirc;ng th&#7875; khoan dung. Ch&#7845;p ph&aacute;p t&#259;ng, mau mau d&#7909;ng tr&#432;&#7907;ng.</p>

<p>Hai ng&#432;&#7901;i ch&#7845;p ph&aacute;p t&#259;ng v&#7889;n &#273;&atilde; ng&#7915;ng tay ch&#7901;, nghe ph&#432;&#417;ng tr&#432;&#7907;ng ng&#7919; kh&iacute; ki&ecirc;n quy&#7871;t, l&#7841;i &#273;&agrave;nh ti&#7871;p t&#7909;c n&#259;m, m&#432;&#7901;i &#273;&aacute;nh xu&#7889;ng. &#272;&aacute;nh th&ecirc;m ch&#7915;ng b&#7889;n m&#432;&#417;i tr&#432;&#7907;ng n&#7919;a, Huy&#7873;n T&#7915; ch&#7883;u kh&ocirc;ng n&#7893;i, hai tay ch&#7889;ng d&#432;&#7899;i &#273;&#7845;t nh&#361;n ra ng&atilde; s&#7845;p m&#7863;t xu&#7889;ng. Di&#7879;p Nh&#7883; N&#432;&#417;ng kh&oacute;c &ograve;a:</p>

<p>- Chuy&#7879;n n&agrave;y &#273;&#7915;ng tr&aacute;ch ph&#432;&#417;ng tr&#432;&#7907;ng, ch&#7881; &#7903; ta kh&ocirc;ng ra g&igrave;! Ta b&#7883; ng&#432;&#7901;i ta khinh khi n&ecirc;n c&#7889; &yacute; &#273;&#7871;n d&#7909; d&#7895; ph&#432;&#417;ng tr&#432;&#7907;ng&hellip; Nh&#7919;ng&hellip; nh&#7919;ng c&ocirc;n c&ograve;n l&#7841;i, &#273;&#7875; ta ch&#7883;u cho.</p>

<p>B&agrave; ta v&#7915;a kh&oacute;c v&#7915;a ch&#7841;y &#273;&#7871;n toan n&#7857;m &#273;&egrave; l&ecirc;n ng&#432;&#7901;i Huy&#7873;n T&#7915; ch&#7883;u &#273;&ograve;n thay. Huy&#7873;n T&#7915; tay tr&aacute;i &#273;i&#7875;m ra, nghe so&#7865;t m&#7897;t ti&#7871;ng nh&#7887;, phong tr&#7909; huy&#7879;t &#273;&#7841;o c&#7911;a Di&#7879;p Nh&#7883; N&#432;&#417;ng, mi&#7879;ng m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- K&#7867; m&ecirc; mu&#7897;i kia &#417;i, ng&#432;&#417;i kh&ocirc;ng ph&#7843;i ni c&ocirc; c&#7917;a Ph&#7853;t, ch&#7859;ng h&#7873; ph&aacute; gi&#7899;i &aacute;i d&#7909;c, c&oacute; t&#7897;i g&igrave; &#273;&acirc;u?</p>

<p>Di&#7879;p Nh&#7883; N&#432;&#417;ng &#273;&#7913;ng s&#7919;ng t&#7841;i ch&#7895; kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c nh&#432;ng n&#432;&#7899;c m&#7855;t v&#7851;n ch&#7843;y r&ograve;ng r&ograve;ng. Huy&#7873;n T&#7915; l&#7841;i qu&aacute;t:</p>

<p>- H&agrave;nh tr&#432;&#7907;ng!</p>

<p>&#272;&#7871;n khi hai tr&#259;m tr&#432;&#7907;ng &#273;&aacute;nh &#273;&#7911; s&#7889;, m&aacute;u me ch&#7843;y &#273;&#7847;y m&#7863;t &#273;&#7845;t, Huy&#7873;n T&#7915; m&#7899;i mi&#7877;n c&#432;&#7905;ng &#273;&#7873; kh&iacute; h&#7897; t&acirc;m &#273;&#7875; kh&#7887;i &#273;au &#273;&#7871;n ng&#7845;t &#273;i. Hai nh&agrave; s&#432; ch&#7845;p ph&aacute;p gi&#417; tr&#432;&#7907;ng l&ecirc;n n&oacute;i v&#7899;i Huy&#7873;n T&#7883;ch:</p>

<p>- B&#7849;m b&aacute;o th&#7911; t&#7885;a, Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng ch&#7883;u &#273;&ograve;n &#273;&atilde; xong.</p>

<p>Huy&#7873;n T&#7883;ch g&#7853;t &#273;&#7847;u, kh&ocirc;ng bi&#7871;t n&oacute;i sao cho ph&#7843;i. Huy&#7873;n T&#7915; g&#7855;ng g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n, &#273;i&#7875;m m&#7897;t ch&#7881; v&agrave;o Di&#7879;p Nh&#7883; N&#432;&#417;ng &#273;&#7883;nh gi&#7843;i huy&#7879;t cho b&agrave; ta, ng&#7901; &#273;&acirc;u b&#7883; th&#432;&#417;ng qu&aacute; n&#7863;ng, ch&acirc;n kh&iacute; kh&ocirc;ng th&#7875; ng&#432;ng t&#7909; n&ecirc;n kh&ocirc;ng c&ocirc;ng hi&#7879;u.</p>

<p>H&#432; Tr&uacute;c th&#7845;y th&#7871; v&#7897;i v&agrave;ng ch&#7841;y &#273;&#7871;n gi&#7843;i huy&#7879;t cho m&#7851;u th&acirc;n. Huy&#7873;n T&#7915; nh&igrave;n hai ng&#432;&#7901;i v&#7851;y tay, Di&#7879;p Nh&#7883; N&#432;&#417;ng v&agrave; H&#432; Tr&uacute;c li&#7873;n ch&#7841;y &#273;&#7871;n b&ecirc;n c&#7841;nh. H&#432; Tr&uacute;c ng&#7847;n ng&#7915;, kh&ocirc;ng bi&#7871;t n&ecirc;n g&#7885;i l&agrave; gia gia hay v&#7851;n g&#7885;i l&agrave; ph&#432;&#417;ng tr&#432;&#7907;ng.</p>

<p>Huy&#7873;n T&#7915; &#273;&#432;a tay ra, tay ph&#7843;i c&#7847;m c&#7893; tay Di&#7879;p Nh&#7883; N&#432;&#417;ng, tay tr&aacute;i n&#7855;m H&#432; Tr&uacute;c n&oacute;i:</p>

<p>- H&#417;n hai m&#432;&#417;i n&#259;m qua, ta &#273;&ecirc;m ng&agrave;y mong nh&#7899; m&#7865; con b&agrave;, bi&#7871;t m&igrave;nh th&acirc;n ph&#7841;m &#273;&#7841;i gi&#7899;i, l&#7841;i kh&ocirc;ng d&aacute;m s&aacute;m h&#7889;i c&ugrave;ng t&#259;ng ch&uacute;ng, h&ocirc;m nay th&#7871; l&agrave; &#273;&#432;&#7907;c gi&#7843;i tho&aacute;t r&#7891;i, t&#7915; gi&#7901; kh&ocirc;ng c&ograve;n s&#7907; h&atilde;i b&#259;n kho&#259;n, t&acirc;m &#273;&#432;&#7907;c an l&#7841;c.</p>

<p>R&#7891;i &ocirc;ng &#273;&#7885;c m&#7897;t b&agrave;i k&#7879;:</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Con ng&#432;&#7901;i n&#417;i tr&#7847;n th&#7871;,<br />
H&#7877; tham mu&#7889;n y&ecirc;u th&#432;&#417;ng.<br />
&#7854;t phi&#7873;n n&atilde;o kh&#7893; s&#7903;,<br />
C&#7921;c l&#7841;c l&ograve;ng kh&ocirc;ng v&#432;&#417;ng.<a id="annotated_42.6" name="annotated_42.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(42.6)</font></sup></font></a></font></p>

<p>&#272;&#7885;c xong &ocirc;ng t&#7915; t&#7915; nh&#7855;m m&#7855;t l&#7841;i, n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i hi&#7873;n h&ograve;a. Di&#7879;p Nh&#7883; N&#432;&#417;ng v&agrave; H&#432; Tr&uacute;c kh&ocirc;ng d&aacute;m c&#7917; &#273;&#7897;ng, ch&#7901; xem &ocirc;ng c&ograve;n n&oacute;i g&igrave; n&#7919;a nh&#432;ng th&#7845;y b&agrave;n tay &ocirc;ng l&#7841;nh d&#7847;n. Di&#7879;p Nh&#7883; N&#432;&#417;ng kinh h&atilde;i v&#7897;i &#273;&#432;a tay th&#259;m m&#361;i th&igrave; h&#417;i th&#7903; &#273;&atilde; ng&#7915;ng t&#7915; bao gi&#7901;, bi&#7871;n s&#7855;c k&ecirc;u:</p>

<p>- &Ocirc;ng&hellip; &ocirc;ng&hellip; sao &ocirc;ng b&#7887; t&ocirc;i &ocirc;ng &#417;i!</p>

<p>&#272;&#7897;t nhi&ecirc;n b&agrave; ta nh&#7843;y v&#7885;t l&ecirc;n cao, t&#7915; tr&ecirc;n kh&ocirc;ng lao xu&#7889;ng, nghe b&igrave;nh m&#7897;t ti&#7871;ng r&#417;i ngay b&ecirc;n ch&acirc;n Huy&#7873;n T&#7915;, d&atilde;y m&#7845;y c&aacute;i r&#7891;i c&#361;ng b&#7845;t &#273;&#7897;ng. H&#432; Tr&uacute;c k&ecirc;u l&ecirc;n:</p>

<p>- M&#7865;, m&#7865; &#417;i! M&#7865;&hellip; m&#7865; &#273;&#7915;ng&hellip; &#273;&#7915;ng&hellip;</p>

<p>Y &#273;&#432;a tay &#273;&#7905; m&#7865; l&ecirc;n th&igrave; th&#7845;y m&#7897;t thanh ch&#7911;y th&#7911; &#273;&acirc;m ng&#7853;p v&agrave;o tim, ch&#7881; c&ograve;n h&#7903; c&aacute;i chu&ocirc;i ra ngo&agrave;i, xem ra kh&ocirc;ng c&ograve;n s&#7889;ng n&#7919;a. H&#432; Tr&uacute;c v&#7897;i &#273;i&#7875;m huy&#7879;t &#273;&#7841;o chung quanh v&#7871;t th&#432;&#417;ng, l&#7841;i &#273;em ch&acirc;n kh&iacute; truy&#7873;n v&agrave;o Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng, ch&acirc;n tay lu&yacute;nh qu&yacute;nh mu&#7889;n c&#7913;u m&#7897;t l&#432;&#7907;t c&#7843; hai ng&#432;&#7901;i.</p>

<p>Ti&#7871;t Th&#7847;n Y ch&#7841;y t&#7899;i gi&uacute;p nh&#432;ng th&#7845;y hai ng&#432;&#7901;i tim &#273;&atilde; ng&#7915;ng &#273;&#7853;p, h&#417;i th&#7903; &#273;&atilde; t&#7855;t kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; n&#7919;a b&egrave;n khuy&ecirc;n:</p>

<p>- S&#432; th&uacute;c &#273;&#7915;ng bu&#7891;n. Hai v&#7883; l&atilde;o nh&acirc;n gia kh&ocirc;ng c&ograve;n c&#7913;u &#273;&#432;&#7907;c n&#7919;a r&#7891;i.</p>

<p>H&#432; Tr&uacute;c v&#7851;n kh&ocirc;ng n&#7843;n ch&iacute;, v&#7853;n B&#7855;c Minh ch&acirc;n kh&iacute; m&#7897;t h&#7891;i l&acirc;u nh&#432;ng cha m&#7865; kh&ocirc;ng ai &#273;&#7897;ng &#273;&#7853;y g&igrave; n&#7919;a. N&#7895;i bu&#7891;n d&acirc;ng l&ecirc;n, nh&#7883;n kh&ocirc;ng n&#7893;i kh&oacute;c r&#7889;ng l&ecirc;n. Hai m&#432;&#417;i b&#7889;n n&#259;m qua, y v&#7851;n ngh&#297; m&igrave;nh l&agrave; &#273;&#7913;a con c&ocirc;i kh&ocirc;ng cha kh&ocirc;ng m&#7865;, ch&#432;a bao gi&#7901; &#273;&#432;&#7907;c h&#432;&#7903;ng c&aacute;i &#273;&#7847;m &#7845;m gia &#273;&igrave;nh, h&ocirc;m nay &#273;&#432;&#7907;c g&#7863;p cha m&#7865; ru&#7897;t, ng&#7901; &#273;&acirc;u ch&#432;a &#273;&#7847;y m&#7897;t gi&#7901; th&igrave; c&#7843; hai &#273;&atilde; th&#7843;m vong.</p>

<p>Qu&#7847;n h&ugrave;ng m&#7899;i &#273;&#7847;u nghe Huy&#7873;n T&#7915; nh&#7853;n m&igrave;nh l&agrave; cha H&#432; Tr&uacute;c, ai n&#7845;y th&#7845;y &ocirc;ng kh&ocirc;ng gi&#7919; thanh qui n&ecirc;n c&#361;ng c&oacute; b&#7909;ng coi r&#7867;, &#273;&#7871;n khi &ocirc;ng th&#7843;n nhi&ecirc;n &#273;&#432;&#417;ng ch&uacute;ng th&#7909; h&igrave;nh &#273;&#7875; b&#7843;o to&agrave;n thanh d&#7921; cho ch&ugrave;a Thi&#7871;u L&acirc;m, &#273;&#7841;i d&#361;ng &#273;&oacute; ng&#432;&#7901;i th&#432;&#7901;ng kh&ocirc;ng ai l&agrave;m n&#7893;i. Ai c&#361;ng t&#432;&#7903;ng &ocirc;ng th&#7909; tr&#7885;ng h&igrave;nh l&agrave; &#273;&#7875; &#273;&#7873;n t&#7897;i n&#259;m x&#432;a l&#7905; b&#432;&#7899;c, c&oacute; ng&#7901; &#273;&acirc;u khi ch&#7883;u &#273;&ograve;n xong l&#7841;i l&#7853;p t&#7913;c t&#7921; tuy&#7879;t kinh m&#7841;ch.</p>

<p>X&#432;a nay n&#7871;u &#273;&atilde; ch&#7871;t r&#7891;i th&igrave; coi nh&#432; mu&ocirc;n vi&#7879;c &#273;&#7873;u xong, &ocirc;ng v&#7889;n &#273;&atilde; c&oacute; &yacute; t&igrave;m c&aacute;i ch&#7871;t th&igrave; c&aacute;i nh&#7909;c hai tr&#259;m tr&#432;&#7907;ng kia ch&#7859;ng c&#7847;n ph&#7843;i nh&#7853;n, th&#7871; nh&#432;ng &ocirc;ng l&#7841;i ch&#7883;u &#273;&ograve;n tr&#432;&#7899;c &#273;&#7875; duy tr&igrave; c&aacute;i ti&#7871;ng cho ch&ugrave;a Thi&#7871;u L&acirc;m, sau &#273;&oacute; m&#7899;i t&#7921; t&#7853;n, qu&#7843; l&agrave; th&aacute;i &#273;&#7897; c&#7911;a k&#7867; anh h&ugrave;ng h&#7843;o h&aacute;n. Qu&#7847;n h&ugrave;ng k&iacute;nh ng&#432;&#7905;ng &ocirc;ng n&ecirc;n kh&ocirc;ng &iacute;t k&#7867; ti&#7871;n l&ecirc;n khom l&#432;ng c&uacute;i l&#7841;y di th&#7875;.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n m&#7871;u m&aacute;o:</p>

<p>- Nh&#7883; t&#7881; ch&#7871;t m&#7845;t r&#7891;i, Nh&#7841;c l&atilde;o tam kh&ocirc;ng tranh gi&agrave;nh c&aacute;i th&#7913; b&#7853;c v&#7899;i ch&#7883; n&#7919;a, &#273;&#7875; t&#7881; t&#7881; l&agrave;m l&atilde;o nh&#7883; cho xong.</p>

<p>Bao nhi&ecirc;u n&#259;m nay y ngh&#297; m&igrave;nh v&otilde; c&ocirc;ng h&#417;n Di&#7879;p Nh&#7883; N&#432;&#417;ng, x&#7913;ng &#273;&aacute;ng l&agrave; k&#7867; Thi&ecirc;n H&#7841; &#272;&#7879; Nh&#7883; &Aacute;c Nh&acirc;n n&ecirc;n nh&#7845;t &#273;&#7883;nh &#273;&ograve;i &#273;&#7913;ng tr&ecirc;n b&agrave; ta, b&acirc;y gi&#7901; ch&#7883;u nh&#432;&#7901;ng qu&#7843; kh&ocirc;ng ph&#7843;i d&#7877;. M&#7897;t ph&#7847;n y &#273;au l&ograve;ng c&aacute;i ch&#7871;t c&#7911;a t&#7881; t&#7881; nh&#432;ng m&#7897;t ph&#7847;n kh&aacute;c c&#361;ng v&igrave; k&iacute;nh tr&#7885;ng s&#7921; ngh&#297;a li&#7879;t c&#7911;a Di&#7879;p Nh&#7883; N&#432;&#417;ng.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


