<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 45</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Kh&#7893; t&#7881;nh &#273;&#7875;, n&ocirc; &ecirc; x&#7913;</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">&#272;&aacute;y kh&ocirc; m&aacute; t&#7921;a l&ograve;ng th&ecirc;m &#7845;m,<br />
L&aacute; m&#7909;c m&ocirc;i k&#7873; d&#7841; ng&aacute;t h&#432;&#417;ng.</font></p>

<p>Ba Thi&ecirc;n Th&#7841;ch v&agrave; Chu &#272;an Th&#7847;n c&#7843; b&#7885;n li&#7873;n &#273;&#7871;n ch&agrave;o M&#7897;c Uy&#7875;n Thanh r&#7891;i d&#7851;n c&ocirc; ta &#273;&#7871;n b&aacute;i ki&#7871;n Ti&ecirc;u Phong, H&#432; Tr&uacute;c. Ba Chu hai ng&#432;&#7901;i tuy bi&#7871;t &#273;&acirc;y l&agrave; con g&aacute;i c&#7911;a Tr&#7845;n Nam V&#432;&#417;ng nh&#432;ng v&igrave; ch&#432;a ch&iacute;nh th&#7913;c c&#7917; h&agrave;nh nghi l&#7877; nh&#7853;n con n&ecirc;n v&#7851;n ch&#7881; g&#7885;i l&agrave; M&#7897;c c&ocirc; n&#432;&#417;ng.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i &#273;i &#273;&#432;&#7907;c m&#7845;y d&#7863;m, b&#7895;ng t&#7915; ph&iacute;a tr&aacute;i c&oacute; ti&#7871;ng qu&aacute;t th&aacute;o, r&#7891;i c&oacute; ng&#432;&#7901;i k&ecirc;u c&#7913;u nghe ra l&agrave; Nam H&#7843;i Ng&#7841;c Th&#7847;n, d&#432;&#7901;ng nh&#432; c&oacute; chuy&#7879;n g&igrave; nguy hi&#7875;m. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;&#7891; &#273;&#7879; ta &#273;&oacute;!</p>

<p>Chung Linh k&ecirc;u l&ecirc;n:</p>

<p>- B&#7885;n m&igrave;nh mau ch&#7841;y l&#7841;i xem, &#273;&#7891; &#273;&#7879; c&#7911;a ca ca xem ra c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i &#273;&#7889;n m&#7841;t l&#7855;m &#273;&acirc;u.</p>

<p>H&#432; Tr&uacute;c c&#361;ng h&ugrave;a theo:</p>

<p>- Ph&#7843;i &#273;&oacute;!</p>

<p>M&#7851;u th&acirc;n y l&agrave; Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#361;ng c&ugrave;ng b&#7885;n v&#7899;i Nam H&#7843;i Ng&#7841;c Th&#7847;n n&ecirc;n kh&ocirc;ng kh&#7887;i c&oacute; ch&uacute;t t&igrave;nh h&#432;&#417;ng l&#7917;a. M&#7885;i ng&#432;&#7901;i gi&#7909;c ng&#7921;a ch&#7841;y &#273;&#7871;n ph&iacute;a c&oacute; ti&#7871;ng k&ecirc;u, qua kh&#7887;i v&agrave;i kh&uacute;c quanh th&#7845;y tr&#432;&#7899;c m&#7863;t l&agrave; m&#7897;t khu r&#7915;ng r&#7853;m, huy&#7873;n nhai ph&iacute;a b&ecirc;n kia x&#7849;y ra m&#7897;t c&#7843;nh t&#432;&#7907;ng kinh ho&agrave;ng.</p>

<p>M&#7897;t kh&#7889;i &#273;&aacute; l&#7899;n th&ograve; ra ngo&agrave;i v&#7921;c, tr&ecirc;n m&#7887;m n&uacute;i m&#7885;c ch&#417; v&#417; m&#7897;t c&acirc;y t&ugrave;ng, h&igrave;nh th&ugrave; c&#7893; qu&aacute;i. C&acirc;y t&ugrave;ng c&oacute; m&#7897;t r&#7877; l&#7899;n m&#7885;c &#273;&acirc;m ra, m&#7897;t ng&#432;&#7901;i m&#7863;c &aacute;o b&agrave;o xanh c&#7847;m g&#7853;y m&oacute;c v&agrave;o r&#7877; c&acirc;y, ch&iacute;nh l&agrave; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh. Tay tr&aacute;i y n&#7855;m c&acirc;y g&#7853;y, tay ph&#7843;i c&#7847;m m&#7897;t &#273;&#7847;u g&#7853;y kh&aacute;c, ph&iacute;a &#273;&#7857;ng kia l&agrave; m&#7897;t ng&#432;&#7901;i n&#7855;m ch&#7863;t, ch&iacute;nh l&agrave; Nam H&#7843;i Ng&#7841;c Th&#7847;n. Nam H&#7843;i Ng&#7841;c Th&#7847;n m&#7897;t tay l&#7841;i n&#7855;m m&#7899; t&oacute;c d&agrave;i c&#7911;a m&#7897;t ng&#432;&#7901;i kh&aacute;c, ch&iacute;nh l&agrave; C&ugrave;ng Hung C&#7921;c &Aacute;c V&acirc;n Trung H&#7841;c.</p>

<p>Hai tay V&acirc;n Trung H&#7841;c chia ra hai b&ecirc;n c&#7847;m hai tay m&#7897;t c&ocirc; g&aacute;i, b&#7889;n ng&#432;&#7901;i nh&#432; k&#7871;t th&agrave;nh m&#7897;t s&#7907;i d&acirc;y, treo l&#417; l&#7917;ng gi&#7919;a tr&#7901;i, qu&#7843; th&#7921;c hung hi&#7875;m, d&ugrave; b&#7845;t c&#7913; ng&#432;&#7901;i n&agrave;o tu&#7897;t tay th&igrave; ng&#432;&#7901;i b&ecirc;n d&#432;&#7899;i c&#361;ng r&#7899;t ngay xu&#7889;ng &#273;&aacute;y v&#7921;c s&acirc;u m&#7845;y ch&#7909;c tr&#432;&#7907;ng. D&#432;&#7899;i &#273;&aacute;y c&#7889;c l&agrave; &#273;&aacute; tai m&egrave;o l&#7903;m ch&#7903;m, tr&ocirc;ng nh&#432; nh&#7919;ng m&#361;i dao c&#7855;m ng&#432;&#7907;c l&ecirc;n, n&#7871;u r&#417;i xu&#7889;ng ch&#7855;c ch&#7855;n kh&ocirc;ng th&#7875; n&agrave;o s&#7889;ng s&oacute;t.</p>

<p>V&#7915;a l&uacute;c &#273;&oacute; m&#7897;t ng&#7885;n gi&oacute; th&#7893;i &#273;&#7871;n n&#417;i, khi&#7871;n cho Nam H&#7843;i Ng&#7841;c Th&#7847;n, V&acirc;n Trung H&#7841;c v&agrave; c&ocirc; g&aacute;i kia &#273;ong &#273;&#432;a quay m&#7897;t n&#7917;a v&ograve;ng. C&ocirc; g&aacute;i v&#7889;n d&#297; xoay l&#432;ng l&#7841;i, b&#7845;y gi&#7901; m&#7899;i nh&igrave;n r&otilde; m&#7863;t, &#272;o&agrave;n D&#7921; b&#7845;t gi&aacute;c &ldquo;&#7889;i chao&rdquo; m&#7897;t ti&#7871;ng, t&#7915; tr&ecirc;n ng&#7921;a nh&#7843;y ngay xu&#7889;ng.</p>

<p>Ng&#432;&#7901;i con g&aacute;i kia n&agrave;o ph&#7843;i ai xa l&#7841;, ch&iacute;nh l&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n, ng&#432;&#7901;i ch&agrave;ng h&#7857;ng ng&agrave;y mong &#273;&ecirc;m nh&#7899;, kh&ocirc;ng l&uacute;c n&agrave;o qu&ecirc;n. &#272;o&agrave;n D&#7921; sau khi &#273;&#7883;nh th&#7847;n, th&#7845;y m&#7887;m &#273;&aacute; th&ograve; ra c&#7921;c k&#7923; hi&#7875;m tr&#7903;, kh&ocirc;ng th&#7875; n&agrave;o gi&#7909;c ng&#7921;a l&ecirc;n &#273;&#432;&#7907;c n&ecirc;n l&#7853;p t&#7913;c nh&#7843;y xu&#7889;ng ch&#7841;y t&#7899;i. Ch&agrave;ng &#273;&#7871;n tr&#432;&#7899;c c&#7897;i t&ugrave;ng, th&#7845;y ngay m&#7897;t g&atilde; &#273;&#7847;u to v&#7915;a l&ugrave;n v&#7915;a m&#7853;p, c&#7847;m &#273;&#7841;i ph&#7911; &#273;ang ch&#7863;t c&acirc;y. &#272;o&agrave;n D&#7921; th&#7845;y th&#7871; kinh h&atilde;i kh&ocirc;ng &#273;&#7875; &#273;&acirc;u cho h&#7871;t k&ecirc;u l&ecirc;n:</p>

<p>- N&agrave;y, n&agrave;y! Ng&#432;&#417;i l&agrave;m g&igrave; &#273;&oacute;?</p>

<p>G&atilde; l&ugrave;n m&#7853;p kh&ocirc;ng th&egrave;m &#273;&#7875; &yacute;, v&#7851;n t&#7915;ng b&uacute;a t&#7915;ng b&uacute;a ch&eacute;m xu&#7889;ng, nghe b&igrave;nh b&igrave;nh, g&#7895; v&#7909;n bay tung t&oacute;e. &#272;o&agrave;n D&#7921; vung ng&oacute;n tay ra, &#273;&#7873; kh&#7903;i ch&acirc;n kh&iacute; &#273;&#7883;nh d&ugrave;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m &#273;&#7843; th&#432;&#417;ng y, ng&#7901; &#273;&acirc;u m&ocirc;n ki&#7871;m kh&iacute; n&agrave;y l&uacute;c c&#7847;n th&igrave; l&#7841;i kh&ocirc;ng d&ugrave;ng &#273;&#432;&#7907;c, ch&#7881; tr&#7887; m&#7845;y c&aacute;i, ch&#7859;ng th&#7845;y g&igrave; h&#7871;t kinh ho&agrave;ng k&ecirc;u l&#7899;n:</p>

<p>- &#272;&#7841;i ca, nh&#7883; ca, hai c&ocirc; em g&aacute;i &#417;i, b&#7889;n c&ocirc; n&#432;&#417;ng t&#7889;t b&#7909;ng &#417;i, mau mau &#273;&#7871;n c&#7913;u ng&#432;&#7901;i.</p>

<p>C&ograve;n &#273;ang k&ecirc;u g&#7885;i th&igrave; Ti&ecirc;u Phong v&agrave; H&#432; Tr&uacute;c &#273;&atilde; ch&#7841;y &#273;&#7871;n. Th&igrave; ra g&atilde; m&#7853;p &#273;&oacute; khu&#7845;t sau t&#7843;ng &#273;&aacute;, &#273;&#7913;ng b&ecirc;n ngo&agrave;i kh&ocirc;ng ai th&#7845;y. C&#361;ng may c&acirc;y t&ugrave;ng &#273;&oacute; to l&#7899;n, nh&#7845;t th&#7901;i ch&#7863;t ch&#432;a &#273;&#7913;t &#273;&#432;&#7907;c. B&#7885;n Ti&ecirc;u Phong th&#7845;y t&igrave;nh h&igrave;nh nh&#432; th&#7871;, ai n&#7845;y h&#7871;t s&#7913;c kinh d&#7883;, kh&ocirc;ng hi&#7875;u v&igrave; sao l&#7841;i th&agrave;nh m&#7897;t c&#7843;nh qu&aacute;i l&#7841; nh&#432;&#7901;ng n&agrave;y. H&#432; Tr&uacute;c k&ecirc;u l&ecirc;n:</p>

<p>- N&agrave;y l&atilde;o huynh m&#7853;p &#417;i, mau ng&#7915;ng tay kh&ocirc;ng &#273;&#432;&#7907;c ch&#7863;t c&acirc;y n&#7919;a.</p>

<p>G&atilde; m&#7853;p &#273;&aacute;p:</p>

<p>- C&acirc;y n&agrave;y do ta tr&#7891;ng, ta mu&#7889;n ch&#7863;t &#273;em v&#7873; nh&agrave; &#273;&oacute;ng m&#7897;t c&#7895; quan t&agrave;i &#273;&#7875; n&#7857;m, ng&#432;&#417;i l&agrave;m sao ng&#259;n ta &#273;&#432;&#7907;c?</p>

<p>Y mi&#7879;ng n&oacute;i nh&#432;ng tay n&agrave;o c&oacute; ng&#7915;ng, c&ograve;n b&ecirc;n d&#432;&#7899;i th&igrave; Nam H&#7843;i Ng&#7841;c Th&#7847;n v&#7851;n k&ecirc;u r&eacute;o lu&ocirc;n m&#7891;m. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Nh&#7883; ca, ng&#432;&#7901;i n&agrave;y kh&ocirc;ng th&#7875; n&oacute;i ph&#7843;i qu&#7845;y, nh&#7883; ca mau ch&#7871; ng&#7921; y r&#7891;i t&iacute;nh sau.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- Hay l&#7855;m!</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a ch&#7841;y xu&#7889;ng. &#272;&#7897;t nhi&ecirc;n c&oacute; m&#7897;t ng&#432;&#7901;i ch&#7889;ng hai c&acirc;y g&#7853;y, ch&#7841;y v&#7909;t qua b&ecirc;n c&#7841;nh, nh&uacute;n nh&#7849;y m&#7845;y c&aacute;i, &#273;&atilde; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t g&atilde; m&#7853;p, ch&iacute;nh l&agrave; Du Th&#7843;n Chi, kh&ocirc;ng bi&#7871;t y t&#7915; xe l&#7915;a l&#7867;n ra l&uacute;c n&agrave;o. Du Th&#7843;n Chi ch&#7889;ng m&#7897;t c&acirc;y g&#7853;y xu&#7889;ng &#273;&#7845;t, m&#7897;t c&acirc;y gi&#417; l&ecirc;n l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng ng&#432;&#7901;i n&agrave;o &#273;&#432;&#7907;c qua &#273;&acirc;y.</p>

<p>M&#7897;c Uy&#7875;n Thanh tr&#432;&#7899;c nay ch&#432;a h&#7873; g&#7863;p ng&#432;&#7901;i n&agrave;y, &#273;&#7897;t nhi&ecirc;n th&#7845;y khu&ocirc;n m&#7863;t x&#7845;u x&iacute; &#273;&aacute;ng s&#7907;, kh&ocirc;ng kh&#7887;i th&#7845;t s&#7855;c &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng. &#272;o&agrave;n D&#7921; v&#7897;i n&oacute;i:</p>

<p>- Trang bang ch&#7911; mau mau ch&#7871; ng&#7921; nh&acirc;n huynh m&#7853;p kia &#273;&#7875; y kh&ocirc;ng ch&#7863;t c&acirc;y n&#7919;a.</p>

<p>Du Th&#7843;n Chi c&#432;&#7901;i kh&#7849;y h&#7887;i l&#7841;i:</p>

<p>- T&#7841;i sao ta l&#7841;i ph&#7843;i ch&#7871; ng&#7921; y? C&oacute; &#273;&#432;&#7907;c l&#7907;i g&igrave; kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&acirc;y t&ugrave;ng m&agrave; g&atilde;y th&igrave; ng&#432;&#7901;i b&ecirc;n d&#432;&#7899;i &#273;&#7873;u r&#417;i xu&#7889;ng v&#7921;c ch&#7871;t c&#7843;.</p>

<p>H&#432; Tr&uacute;c th&#7845;y t&igrave;nh th&#7871; hung hi&#7875;m, tung m&igrave;nh nh&#7843;y t&#7899;i, &#273;&#7883;nh b&#7909;ng d&ugrave; kh&ocirc;ng ch&#7871; ng&#7921; &#273;&#432;&#7907;c g&atilde; m&#7853;p th&igrave; c&#361;ng c&#7913;u &#273;&#432;&#7907;c &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, Nam H&#7843;i Ng&#7841;c Th&#7847;n v&agrave; m&#7845;y ng&#432;&#7901;i &#7903; d&#432;&#7899;i l&ecirc;n. Y ngh&#297; &#273;&#7871;n tr&#432;&#7899;c &#273;&acirc;y s&#7903; d&#297; gi&#7843;i &#273;&#432;&#7907;c th&#7871; c&#7901; Tr&acirc;n Lung to&agrave;n l&agrave; nh&#7901; c&oacute; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ch&#7881; &#273;i&#7875;m, r&#7891;i sau h&#7885;c &#273;&#432;&#7907;c m&#7897;t th&acirc;n b&#7843;n l&atilde;nh c&#361;ng t&#7915; &#273;&oacute; m&agrave; kh&#7903;i &#273;&#7847;u, bao nhi&ecirc;u chuy&#7879;n kh&aacute;c ti&#7871;p theo ch&#432;a bi&#7871;t l&agrave; ph&uacute;c hay h&#7885;a nh&#432;ng &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&#7889;i v&#7899;i y c&#361;ng l&agrave; h&#7843;o &yacute;.</p>

<p>Du Th&#7843;n Chi c&#7855;m c&acirc;y g&#7853;y b&ecirc;n ph&#7843;i xu&#7889;ng &#273;&#7845;t, tay &#273;&aacute;nh ra m&#7897;t lu&#7891;ng ch&#432;&#7903;ng l&#7921;c &acirc;m h&agrave;n. H&#432; Tr&uacute;c tuy kh&ocirc;ng s&#7907; &#273;&#7897;c phong c&#7911;a y nh&#432;ng c&#361;ng bi&#7871;t y c&ocirc;ng l&#7921;c th&acirc;m h&#7853;u, kh&ocirc;ng th&#7875; coi th&#432;&#7901;ng l&#7853;p t&#7913;c ng&#432;ng th&#7847;n &#273;&aacute;nh l&#7841;i m&#7897;t ch&#432;&#7903;ng. Du Th&#7843;n Chi l&#7853;p t&#7913;c nh&#7855;m ngay c&acirc;y t&ugrave;ng &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng th&#7913; hai, c&agrave;nh c&acirc;y rung &#273;&#7897;ng, b&#7889;n ng&#432;&#7901;i &#7903; d&#432;&#7899;i huy&#7873;n nhai &#273;ong &#273;&#432;a kh&ocirc;ng ng&#7915;ng.</p>

<p>&#272;o&agrave;n D&#7921; ho&#7843;ng h&#7889;t k&ecirc;u l&ecirc;n:</p>

<p>- Nh&#7883; ca &#273;&#7915;ng ti&#7871;n l&ecirc;n n&#7919;a, c&oacute; chuy&#7879;n g&igrave; m&igrave;nh b&agrave;n l&#7841;i v&#7899;i nhau kh&ocirc;ng n&ecirc;n l&agrave;m d&#7919;. Trang bang ch&#7911; c&oacute; th&ugrave; o&aacute;n v&#7899;i ai? Sao l&#7841;i h&#7841;i ng&#432;&#7901;i?</p>

<p>Du Th&#7843;n Chi n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; n&#7871;u mu&#7889;n ta ng&#259;n ch&#7863;n g&atilde; m&#7853;p n&agrave;y th&igrave; c&#361;ng kh&ocirc;ng kh&oacute;, nh&#432;ng c&ocirc;ng t&#7917; l&agrave;m &#273;&#432;&#7907;c g&igrave; cho ta n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Chuy&#7879;n&hellip; chuy&#7879;n g&igrave; ta c&#361;ng l&agrave;m cho ng&#432;&#417;i&hellip; ng&#432;&#417;i mu&#7889;n g&igrave; ta cho n&#7845;y. Ta nh&#7845;t quy&#7871;t kh&ocirc;ng c&ograve; k&egrave; n&oacute;i qua n&oacute;i l&#7841;i g&igrave; &#273;&acirc;u. Mau l&ecirc;n, mau l&ecirc;n, ch&#7853;m ch&uacute;t n&#7919;a l&agrave; kh&ocirc;ng k&#7883;p &#273;&oacute;.</p>

<p>Du Th&#7843;n Chi n&oacute;i:</p>

<p>- Ta ch&#7871; ng&#7921; g&atilde; m&#7853;p n&agrave;y r&#7891;i s&#7869; l&#7853;p t&#7913;c c&ugrave;ng A T&#7917; c&ocirc; n&#432;&#417;ng ra &#273;i, c&ocirc;ng t&#7917; v&agrave; Ti&ecirc;u Phong, H&#432; Tr&uacute;c c&aacute;c ng&#432;&#7901;i kh&ocirc;ng ai &#273;&#432;&#7907;c ng&#259;n tr&#7903;. Chuy&#7879;n &#273;&oacute; c&oacute; b&#7857;ng l&ograve;ng kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- A T&#7917; &#432;? C&ocirc; &#7845;y&hellip; c&ocirc; &#7845;y &#273;ang mu&#7889;n nh&#7901; nh&#7883; ca ta ch&#7919;a m&#7855;t cho s&aacute;ng l&#7841;i, n&#7871;u &#273;i v&#7899;i ng&#432;&#417;i th&igrave; t&iacute;nh l&agrave;m sao &#273;&acirc;y?</p>

<p>Du Th&#7843;n Chi n&oacute;i:</p>

<p>- N&#7871;u H&#432; Tr&uacute;c ti&ecirc;n sinh c&oacute; th&#7875; ch&#7919;a cho c&ocirc; ta s&aacute;ng m&#7855;t tr&#7903; l&#7841;i th&igrave; ta s&#7869; t&igrave;m c&aacute;ch tr&#7883; &#273;&#432;&#7907;c cho c&ocirc; &#7845;y.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Chuy&#7879;n &#273;&oacute;&hellip; chuy&#7879;n &#273;&oacute;&hellip;</p>

<p>Trong khi &#273;&oacute; g&atilde; m&#7853;p v&#7851;n h&#7871;t b&uacute;a n&agrave;y t&#7899;i b&uacute;a kh&aacute;c ch&#7863;t xu&#7889;ng c&acirc;y t&ugrave;ng, trong l&uacute;c ngh&igrave;n c&acirc;n treo tr&ecirc;n s&#7907;i t&oacute;c n&agrave;y, vi&#7879;c c&#7913;u ng&#432;&#7901;i m&#7899;i l&agrave; quan tr&#7885;ng n&ecirc;n ch&agrave;ng b&egrave;n n&oacute;i:</p>

<p>- Ta b&#7857;ng l&ograve;ng, ta b&#7857;ng l&ograve;ng &#273;&oacute;! Ng&#432;&#417;i&hellip; ng&#432;&#417;i mau&hellip;</p>

<p>Du Th&#7843;n Chi l&#7853;p t&#7913;c vung h&#7919;u ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o g&atilde; m&#7853;p. G&atilde; kia c&#432;&#7901;i kh&#7849;y, bu&ocirc;ng b&uacute;a, xu&#7889;ng t&#7845;n, qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng song ch&#432;&#7903;ng c&ugrave;ng &#273;&#7905;, ch&#432;&#7903;ng phong v&ugrave; v&ugrave; th&#7871; &#273;&#7841;o c&#7921;c k&#7923; m&atilde;nh li&#7879;t, trong khi ch&#432;&#7903;ng c&#7911;a Du Th&#7843;n Chi l&#7841;i ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; m&#7897;t ch&uacute;t t&#259;m h&#417;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n g&atilde; m&#7853;p bi&#7871;n s&#7855;c, th&#7847;n th&aacute;i &#273;ang t&#7915; cao ng&#7841;o &#273;&#7893;i sang kinh ng&#7841;c nh&#432; tr&ocirc;ng th&#7845;y m&#7897;t vi&#7879;c h&#7871;t s&#7913;c k&#7923; qu&aacute;i kh&ocirc;ng tin n&#7893;i, r&#7891;i hai d&ograve;ng m&aacute;u t&#7915; m&eacute;p ch&#7843;y ra, th&acirc;n h&igrave;nh r&uacute;m l&#7841;i, ng&atilde; b&#7893; ch&#7917;ng xu&#7889;ng v&#7921;c s&acirc;u. Ph&#7843;i m&#7845;t m&#7897;t h&#7891;i l&acirc;u m&#7899;i nghe b&#7883;ch m&#7897;t ti&#7871;ng v&#7885;ng t&#7915; &#273;&aacute;y c&#7889;c l&ecirc;n, d&#432;&#7901;ng nh&#432; va ph&#7843;i lo&#7841;n th&#7841;ch, m&#7885;i ng&#432;&#7901;i ngh&#297; &#273;&#7871;n c&#7843;nh y tan x&#432;&#417;ng n&aacute;t th&#7883;t, kh&ocirc;ng kh&#7887;i l&#7841;nh m&igrave;nh.</p>

<p>H&#432; Tr&uacute;c phi th&acirc;n nh&#7843;y xu&#7889;ng c&agrave;nh t&ugrave;ng, th&#7845;y g&#7853;y s&#7855;t c&#7911;a &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh c&#7855;m s&acirc;u v&agrave;o th&acirc;n c&acirc;y, to&agrave;n d&ugrave;ng n&#7897;i l&#7921;c d&iacute;nh ch&#7863;t v&agrave;o &#273;&oacute; m&agrave; treo l&#7911;ng l&#7859;ng b&#7889;n ng&#432;&#7901;i, th&acirc;m h&#7853;u nh&#432; th&#7871; qu&#7843; l&agrave; tr&ecirc;n &#273;&#7901;i hi&#7871;m c&oacute;. H&#432; Tr&uacute;c v&#432;&#417;n tay n&#7855;m l&#7845;y c&#432;&#417;ng tr&#432;&#7907;ng, nh&#7855;c l&ecirc;n.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n &#7903; b&ecirc;n d&#432;&#7899;i t&#7845;m t&#7855;c khen:</p>

<p>- Ch&uacute; ti&#7875;u n&agrave;y, ta bi&#7871;t ngay ng&#432;&#417;i l&agrave; m&#7897;t k&#7867; t&#7889;t b&#7909;ng. Ng&#432;&#417;i l&agrave; con trai t&#7881; t&#7881; ta, &#7845;y l&agrave; &#273;i&#7879;t nhi c&#7911;a Nh&#7841;c l&atilde;o nh&#7883;, m&agrave; &#273;&atilde; l&agrave; &#273;i&#7879;t nhi c&#7911;a Nh&#7841;c l&atilde;o nh&#7883; th&igrave; b&#7843;n l&atilde;nh &#273;&#432;&#417;ng nhi&ecirc;n ph&#7843;i gi&#7887;i r&#7891;i. N&#7871;u kh&ocirc;ng c&oacute; ng&#432;&#417;i &#273;&#7871;n gi&uacute;p m&#7897;t tay, b&#7885;n ta ch&#7855;c ph&#7843;i &#7903; &#273;&acirc;y &#273;&#7871;n ba ng&agrave;y ba &#273;&ecirc;m, th&#7853;t ch&#7859;ng th&iacute;ch th&uacute; ch&uacute;t n&agrave;o.</p>

<p>V&acirc;n Trung H&#7841;c n&oacute;i:</p>

<p>- G&atilde; kia ch&#7881; &#273;&#432;&#7907;c c&aacute;i kho&aacute;c l&aacute;c ch&#7913; l&agrave;m sao ch&#7883;u n&#7893;i ba ng&agrave;y ba &#273;&ecirc;m?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- Ta n&#7871;u ch&#7883;u kh&ocirc;ng n&#7893;i th&igrave; bu&ocirc;ng tay th&#7843; ng&#432;&#417;i ra, th&#7871; l&agrave; xong. Ng&#432;&#417;i c&oacute; mu&#7889;n th&#7917; kh&ocirc;ng th&igrave; b&#7843;o?</p>

<p>Hai ng&#432;&#7901;i &#273;ang trong c&#417;n nguy c&#7845;p nh&#432;ng v&#7851;n ti&#7871;p t&#7909;c c&atilde;i v&atilde; kh&ocirc;ng th&ocirc;i. Ch&#7881; trong gi&acirc;y l&aacute;t, H&#432; Tr&uacute;c &#273;&atilde; k&eacute;o &#273;&#432;&#7907;c &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh l&ecirc;n, k&#7871; &#273;&oacute; l&agrave; Nam H&#7843;i Ng&#7841;c Th&#7847;n v&agrave; V&acirc;n Trung H&#7841;c, sau c&ugrave;ng l&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n. N&agrave;ng hai m&#7855;t nh&#7855;m nghi&#7873;n, ch&#7881; c&ograve;n thoi th&oacute;p &#273;&atilde; m&ecirc; man t&#7915; bao gi&#7901;.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&atilde; y&ecirc;n t&acirc;m nh&#432;ng l&#7841;i th&#432;&#417;ng x&oacute;t, th&#7845;y hai c&#7893; tay n&agrave;ng b&#7847;m t&iacute;m, in s&acirc;u v&#7871;t tay c&#7911;a V&acirc;n Trung H&#7841;c, ngh&#297; &#273;&#7871;n g&atilde; n&agrave;y hung t&agrave;n hi&#7871;u s&#7855;c, t&#7915;ng c&oacute; &yacute; &#273;&#7883;nh phi l&#7877; v&#7899;i M&#7897;c Uy&#7875;n Thanh v&agrave; Chung Linh, l&#7847;n n&agrave;o c&#361;ng may c&oacute; Nam H&#7843;i Ng&#7841;c Th&#7847;n c&#7913;u k&#7883;p. Ng&agrave;y h&ocirc;m nay vi&#7879;c t&aacute;i di&#7877;n, ch&agrave;ng n&#7893;i c&#417;n th&#7883;nh n&#7897; h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- &#272;&#7841;i ca, nh&#7883; ca, g&atilde; V&acirc;n Trung H&#7841;c n&agrave;y t&iacute;nh t&igrave;nh gian &aacute;c, m&igrave;nh gi&#7871;t qu&aacute;ch y cho xong.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&acirc;u! Kh&ocirc;ng &#273;&acirc;u! &#272;o&agrave;n&hellip; c&aacute;i anh ch&agrave;ng s&#432; ph&#7909; &#417;i h&ocirc;m nay ch&iacute;nh l&agrave; nh&#7901; l&atilde;o t&#7913; c&#7913;u&hellip; c&#7913;u &#273;&#432;&#7907;c&hellip; &#273;&#432;&#7907;c m&#7909; v&#7907; c&#7911;a ng&#432;&#417;i&hellip; &#273;&#432;&#7907;c s&#432; n&#432;&#417;ng&hellip; n&#7871;u kh&ocirc;ng th&igrave;, con v&#7907; ng&#432;&#417;i ch&#7871;t ngo&#7867;o r&#7891;i c&ograve;n &#273;&acirc;u.</p>

<p>Tuy m&#7845;y c&acirc;u &#273;&oacute; y n&oacute;i ch&#7859;ng &#273;&acirc;u ra &#273;&acirc;u nh&#432;ng m&#7885;i ng&#432;&#7901;i &#273;&#7873;u hi&#7875;u r&otilde; r&agrave;ng. M&#7899;i r&#7891;i &#272;o&agrave;n D&#7921; v&igrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&agrave; l&#7853;p c&#7853;p h&#7889;t ho&#7843;ng, b&#7885;n M&#7897;c Uy&#7875;n Thanh ai ai c&#361;ng th&#7845;y t&#7853;n m&#7855;t, khi ch&#432;a c&#7913;u &#273;&#432;&#7907;c V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&ecirc;n ng&#432;&#7901;i n&agrave;o c&#361;ng th&#7847;m chua x&oacute;t, &#273;&#7871;n khi th&#7845;y n&agrave;ng th&#7847;n thanh c&#7889;t t&uacute;, dung m&#7841;o &#273;oan l&#7879; v&ocirc; song, l&#7841;i c&agrave;ng &#273;au l&ograve;ng kh&ocirc;n t&#7843;.</p>

<p>Ch&#7881; th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n t&#7915; t&#7915; m&#7903; m&#7855;t, &ldquo;&ocirc;i&rdquo; m&#7897;t ti&#7871;ng h&#7887;i kh&#7869;:</p>

<p>- &#272;&acirc;y c&oacute; ph&#7843;i l&agrave; ch&#7889;n ho&agrave;ng tuy&#7873;n &#273;&#7883;a ph&#7911; hay ch&#259;ng? Ta&hellip; ta &#273;&atilde; ch&#7871;t ch&#432;a?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- C&aacute;i con nh&#7887; n&agrave;y n&oacute;i n&#259;ng t&#7847;m b&#7853;y t&#7847;m b&#7841;. N&#7871;u &#273;&acirc;y l&agrave; ho&agrave;ng tuy&#7873;n &#273;&#7883;a ph&#7911;, kh&ocirc;ng l&#7869; b&#7885;n ta c&#361;ng ch&#7871;t h&#7871;t r&aacute;o hay sao? Hi&#7879;n gi&#7901; ng&#432;&#417;i ch&#432;a l&agrave;m v&#7907; s&#432; ph&#7909; ta, ta c&oacute; &#273;&#7855;c t&#7897;i m&#7845;y c&acirc;u th&igrave; kh&ocirc;ng t&iacute;nh l&agrave; ph&#7841;m th&#432;&#7907;ng &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u th&#7901;i gi&#7901; kh&ocirc;ng c&oacute; bao nhi&ecirc;u, theo ta ngh&#297;, s&#7899;m mu&#7897;n g&igrave; ng&#432;&#417;i c&#361;ng th&agrave;nh s&#432; n&#432;&#417;ng, d&#7883;p may ch&#7899; &#273;&#7875; vu&#7897;t m&#7845;t, g&#7885;i ng&#432;&#417;i v&agrave;i c&acirc;u &ldquo;con nh&#7887;&rdquo; cho s&#432;&#7899;ng m&#7891;m.</p>

<p>N&agrave;y, ta h&#7887;i con nh&#7887; kia, &#273;&#7901;i nh&agrave; ai &#273;ang khi kh&ocirc;ng l&#7841;i &#273;i t&igrave;m c&aacute;i ch&#7871;t l&agrave; sao? Ng&#432;&#417;i c&oacute; ch&#7871;t l&agrave; do ng&#432;&#417;i ch&#7885;n, c&#361;ng m&#7863;c x&aacute;c ng&#432;&#417;i nh&#432;ng l&#7841;i k&eacute;o th&ecirc;m g&atilde; b&#7843; &#273;&#7879; V&acirc;n Trung H&#7841;c c&#7911;a ta n&#7919;a. V&acirc;n Trung H&#7841;c c&oacute; ch&#7871;t th&igrave; c&#361;ng &#273;&agrave;nh, &#272;o&agrave;n l&atilde;o &#273;&#7841;i c&#7911;a b&#7885;n ta c&#361;ng ch&#7871;t theo, th&#7853;t &#273;&aacute;ng ti&#7871;c bi&#7871;t m&#7845;y. M&agrave; d&#7851;u &#272;o&agrave;n l&atilde;o &#273;&#7841;i c&oacute; ch&#7871;t th&igrave; c&#361;ng c&ograve;n &#273;&#432;&#7907;c, Nh&#7841;c l&atilde;o nh&#7883; c&#361;ng b&#7883; v&#7841; l&acirc;y, &#7845;y l&agrave; m&#7897;t chuy&#7879;n kh&ocirc;ng th&#7875; ch&#7845;p nh&#7853;n &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; d&#7883;u d&agrave;ng an &#7911;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng c&ograve;n ch&#432;a ho&agrave;n h&#7891;n, th&ocirc;i ng&#7891;i xu&#7889;ng d&#7921;a v&agrave;o g&#7889;c c&acirc;y ngh&#7881; m&#7897;t l&aacute;t.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7841;i kh&oacute;c &ograve;a l&ecirc;n, hai tay &ocirc;m m&#7863;t n&#7913;c n&#7903;:</p>

<p>- C&aacute;c ng&#432;&#417;i b&#7887; m&#7863;t ta, ta&hellip; ta&hellip; ta kh&ocirc;ng mu&#7889;n s&#7889;ng l&agrave;m chi n&#7919;a.</p>

<p>&#272;o&agrave;n D&#7921; kinh ho&#7843;ng: &ldquo;H&oacute;a ra n&agrave;ng toan &#273;i t&igrave;m c&aacute;i ch&#7871;t th&#7853;t, kh&ocirc;ng hi&#7875;u l&agrave; v&igrave; c&#7899; g&igrave;? Kh&ocirc;ng l&#7869;&hellip; kh&ocirc;ng l&#7869;&hellip;&rdquo; Ch&agrave;ng &#273;&#432;a m&#7855;t li&#7871;c V&acirc;n Trung H&#7841;c, th&#7845;y y hung h&#259;ng d&#7919; t&#7907;n, trong b&#7909;ng k&ecirc;u th&#7847;m: &ldquo;Ch&#7871;t r&#7891;i! Ch&#7855;c V&#432;&#417;ng c&ocirc; n&#432;&#417;ng b&#7883; y l&agrave;m nh&#7909;c cho n&ecirc;n m&#7899;i t&iacute;nh chuy&#7879;n h&#7911;y m&igrave;nh.&rdquo;</p>

<p>Chung Linh ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c ch&agrave;o:</p>

<p>- Nh&#7841;c l&atilde;o tam kh&#7887;e ch&#7913;?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n v&#7915;a th&#7845;y n&agrave;ng m&#7915;ng qu&aacute; k&ecirc;u l&ecirc;n:</p>

<p>- Ti&#7875;u s&#432; n&#432;&#417;ng c&#361;ng b&igrave;nh an ch&#7913;? Hi&#7879;n nay ta &#273;&atilde; l&ecirc;n Nh&#7841;c l&atilde;o nh&#7883; r&#7891;i, kh&ocirc;ng c&ograve;n l&agrave; Nh&#7841;c l&atilde;o tam n&#7919;a.</p>

<p>Chung Linh n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng g&#7885;i ta l&agrave; ti&#7875;u g&igrave; g&igrave; &#273;&oacute;, kh&oacute; nghe l&#7855;m. Nh&#7841;c l&atilde;o nh&#7883;, ta h&#7887;i &#273;&acirc;y, v&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y v&igrave; c&#7899; g&igrave; m&agrave; l&#7841;i &#273;i t&igrave;m c&aacute;i ch&#7871;t? C&oacute; ph&#7843;i do c&aacute;i c&acirc;y tre mi&#7877;u kia g&acirc;y ra h&#7885;a ch&#259;ng? &#272;&#7875; ta th&#7885;c l&eacute;c y m&#7897;t m&#7867;.</p>

<p>N&agrave;ng v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a tay l&ecirc;n, th&#7893;i ph&ugrave; ph&ugrave; m&#7845;y c&aacute;i. V&acirc;n Trung H&#7841;c ho&#7843;ng h&#7889;t, l&ugrave;i l&#7841;i hai b&#432;&#7899;c. Nam H&#7843;i Ng&#7841;c Th&#7847;n l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i, kh&ocirc;ng ph&#7843;i &#273;&acirc;u! T&#7841; tr&#7901;i t&#7841; &#273;&#7845;t, ch&#7859;ng hi&#7875;u sao l&atilde;o t&#7913; b&acirc;y gi&#7901; l&#7841;i &#273;&#7893;i t&iacute;nh &#273;&#7893;i n&#7871;t, l&agrave;m m&#7897;t chuy&#7879;n t&#7889;t. B&#7885;n ch&uacute;ng ta thi&#7871;u m&#7845;t Di&#7879;p Nh&#7883; N&#432;&#417;ng, ai n&#7845;y trong l&ograve;ng kh&ocirc;ng vui, n&ecirc;n &#273;i ra ngo&agrave;i cho khu&acirc;y kh&#7887;a. &#272;&#7871;n n&#417;i &#273;&acirc;y, b&#7895;ng th&#7845;y con nh&#7887; n&agrave;y nh&#7843;y xu&#7889;ng v&#7921;c t&#7921; t&#7853;n, th&#7883; nh&#7843;y m&#7841;nh qu&aacute; n&ecirc;n l&atilde;o t&#7913; ch&#7909;p kh&ocirc;ng k&#7883;p, &ocirc;i chao, y v&#7889;n d&#297; l&agrave; &#273;&#7913;a c&ugrave;ng hung c&#7921;c &aacute;c, sao &#273;&#7897;t nhi&ecirc;n thay &#273;&#7893;i, c&oacute; &#273;i&#7873;u kh&ocirc;ng bi&#7871;t l&#432;&#7907;ng s&#7913;c m&igrave;nh&hellip;</p>

<p>V&acirc;n Trung H&#7841;c h&#7847;m h&#7847;m xen v&agrave;o:</p>

<p>- Con b&agrave; ng&#432;&#417;i ch&#7913;, ta c&oacute; thi&#7879;n t&acirc;m bao gi&#7901; m&agrave; l&agrave;m chuy&#7879;n t&#7889;t? H&#7885; V&acirc;n ch&#7881; th&iacute;ch g&aacute;i &#273;&#7865;p, th&#7845;y V&#432;&#417;ng c&ocirc; n&#432;&#417;ng nh&#7843;y xu&#7889;ng v&#7921;c t&igrave;m c&aacute;i ch&#7871;t, b&#7887; qua r&#7845;t u&#7893;ng n&ecirc;n k&eacute;o tr&#7903; l&#7841;i l&#7845;y l&agrave;m v&#7907; v&agrave;i ng&agrave;y.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n t&iacute;nh n&oacute;ng nh&#432; l&#7917;a, ch&#7881; m&#7863;t V&acirc;n Trung H&#7841;c ch&#7917;i ngay:</p>

<p>- Con b&agrave; ng&#432;&#417;i th&igrave; c&oacute;, Nh&#7841;c l&atilde;o nh&#7883; t&#432;&#7903;ng ng&#432;&#417;i &#273;&#7893;i t&iacute;nh ra tay c&#7913;u ng&#432;&#7901;i, ngh&#297; t&igrave;nh c&ugrave;ng l&agrave; b&#7885;n &#273;&#7841;i &aacute;c trong thi&ecirc;n h&#7841; n&ecirc;n m&#7899;i th&ograve; tay n&#7855;m t&oacute;c ng&#432;&#417;i, n&#7871;u s&#7899;m bi&#7871;t v&#7853;y th&igrave; &#273;&#7875; cho ng&#432;&#417;i r&#417;i xu&#7889;ng ch&#7871;t qu&aacute;ch cho r&#7891;i.</p>

<p>Chung Linh c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#7841;c l&atilde;o nh&#7883;, ng&#432;&#417;i v&#7889;n d&#297; c&oacute; ngo&#7841;i hi&#7879;u Hung Th&#7847;n &Aacute;c S&aacute;t chuy&ecirc;n l&agrave;m &#273;i&#7873;u x&#7845;u xa, kh&ocirc;ng l&agrave;m chuy&#7879;n t&#7889;t, sao l&#7841;i &#273;&#7893;i t&iacute;nh t&#7915; bao gi&#7901;? H&#7885;c c&#7911;a s&#432; ph&#7909; ng&#432;&#417;i ch&#259;ng?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#417; tay g&atilde;i &#273;&#7847;u n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i, kh&ocirc;ng ph&#7843;i! Ta n&agrave;o c&oacute; &#273;&#7893;i t&iacute;nh, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#7893;i. C&oacute; &#273;i&#7873;u T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n thi&#7871;u m&#7845;t m&#7897;t ng&#432;&#7901;i, th&agrave;nh th&#7917; c&oacute; chi&#7873;u h&#7909;t h&#7851;ng. Ta v&#7915;a n&#7855;m &#273;&#432;&#7907;c t&oacute;c V&acirc;n l&atilde;o t&#7913; b&#7883; y gi&#7921;t m&#7897;t c&aacute;i c&#361;ng nh&agrave;o xu&#7889;ng d&#432;&#7899;i v&#7921;c, may nh&#7901; &#272;o&agrave;n l&atilde;o &#273;&#7841;i v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, vung tr&#432;&#7907;ng ra cho ta ch&#7909;p &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng ba ng&#432;&#7901;i n&#7863;ng &#273;&#7871;n b&#7889;n tr&#259;m c&acirc;n, k&#7867; l&ocirc;i ng&#432;&#7901;i k&eacute;o khi&#7871;n cho l&atilde;o &#273;&#7841;i c&#361;ng su&yacute;t n&#7919;a t&eacute; theo. Y m&#7899;i vung g&#7853;y ra m&oacute;c v&agrave;o c&acirc;y t&ugrave;ng, &#273;&#7883;nh t&#7915; t&#7915; t&iacute;nh n&#432;&#7899;c tr&egrave;o l&ecirc;n, ng&#7901; &#273;&acirc;u c&oacute; g&atilde; l&ugrave;n m&#7853;p ng&#432;&#7901;i Th&#7893; Ph&#7891;n v&aacute;c b&uacute;a ch&#7841;y &#273;&#7871;n ch&#7863;t c&acirc;y.</p>

<p>Chung Linh h&#7887;i:</p>

<p>- G&atilde; l&ugrave;n m&#7853;p &#273;&oacute; ng&#432;&#7901;i n&#432;&#7899;c Th&#7893; Ph&#7891;n &#432;? Sao y l&#7841;i &#273;&#7883;nh h&#7841;i m&#7841;ng b&#7885;n ng&#432;&#417;i?</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n nh&#7893; to&#7865;t m&#7897;t b&atilde;i n&#432;&#7899;c b&#7885;t xu&#7889;ng &#273;&#7845;t n&oacute;i:</p>

<p>- B&#7885;n ta T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n l&agrave; cao th&#7911; h&#7841;ng nh&#7845;t h&#7841;ng nh&igrave; c&#7911;a Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng n&#432;&#7899;c T&acirc;y H&#7841;, &yacute; kh&ocirc;ng, kh&ocirc;ng, ch&#7881; l&agrave; h&#7841;ng ba h&#7841;ng t&#432;, c&aacute;c ng&#432;&#417;i &#273;&atilde; ng&#432;&#7905;ng m&#7897; t&#7915; l&acirc;u r&#7891;i, ph&#7843;i kh&ocirc;ng? L&#7847;n n&agrave;y ho&agrave;ng th&#432;&#7907;ng tuy&#7875;n ph&ograve; m&atilde; cho c&ocirc;ng ch&uacute;a, sai c&aacute;c cao th&#7911; Nh&#7845;t Ph&#7849;m &#272;&#432;&#7901;ng ra ngo&agrave;i tu&#7847;n tra, kh&ocirc;ng &#273;&#7875; cho b&#7885;n r&#7895;i h&#417;i &#259;n h&#7841;i &#273;&#7871;n khu&#7845;y ph&aacute;.</p>

<p>C&oacute; ng&#7901; &#273;&acirc;u v&#432;&#417;ng t&#7917; n&#432;&#7899;c Th&#7893; Ph&#7891;n ngang ng&#432;&#7907;c kh&ocirc;ng coi ai v&agrave;o &#273;&acirc;u, cho ng&#432;&#7901;i ch&#7863;n h&#7871;t c&aacute;c ng&#7843; v&agrave;o T&acirc;y H&#7841;, kh&ocirc;ng cho m&#7897;t ai v&agrave;o &#7913;ng tuy&#7875;n, ch&#7881; ti&#7875;u t&#7917; &#273;&oacute; m&#7897;t m&igrave;nh m&#7897;t ch&#7907; th&ocirc;i. B&#7885;n ta d&#297; nhi&ecirc;n kh&ocirc;ng ch&#7883;u, hai b&ecirc;n &#273;&aacute;nh nhau m&#7897;t tr&#7853;n, &#273;&aacute;nh ch&#7871;t h&#417;n ch&#7909;c v&otilde; s&#297; Th&#7893; Ph&#7891;n, th&agrave;nh ra tam &#273;&#7841;i &aacute;c nh&acirc;n tr&#7903; th&agrave;nh k&#7867; th&ugrave; c&#7911;a v&otilde; s&#297; Th&#7893; Ph&#7891;n, kh&ocirc;ng c&ograve;n b&#7841;n b&egrave; g&igrave; n&#7919;a.</p>

<p>Y n&oacute;i m&#7845;y c&acirc;u &#273;&oacute; m&#7885;i ng&#432;&#7901;i m&#7899;i nghe ra ch&uacute;t &#273;&#7847;u m&#7889;i nh&#432;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&igrave; c&#7899; g&igrave; m&agrave; quy&ecirc;n sinh th&igrave; ch&#432;a hi&#7875;u r&otilde;. Nam H&#7843;i Ng&#7841;c Th&#7847;n l&#7841;i ti&#7871;p:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, s&#432; ph&#7909; ta &#273;&#7871;n r&#7891;i &#273;&oacute;, hai ng&#432;&#7901;i k&#7871;t th&agrave;nh v&#7907; ch&#7891;ng &#273;i th&ocirc;i, c&ocirc; &#273;&#7915;ng c&oacute; t&igrave;m c&aacute;i ch&#7871;t n&#7919;a.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n quay &#273;&#7847;u l&#7841;i, kh&oacute;c r&#432;ng r&#7913;c:</p>

<p>- Ng&#432;&#417;i c&ograve;n &#259;n n&oacute;i l&#259;ng nh&#259;ng coi th&#432;&#7901;ng ta, ta&hellip; ta s&#7869; &#273;&#7853;p &#273;&#7847;u ch&#7871;t ngay t&#7841;i ch&#7895;.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i khuy&ecirc;n:</p>

<p>- &#7844;y ch&#7899; c&oacute; l&agrave;m th&#7871;, kh&ocirc;ng n&ecirc;n!</p>

<p>Ch&agrave;ng quay sang n&oacute;i v&#7899;i Nam H&#7843;i Ng&#7841;c Th&#7847;n:</p>

<p>- Nh&#7841;c l&atilde;o tam, ng&#432;&#417;i ch&#7899; c&oacute;&hellip;</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n s&#7917;a l&#7841;i:</p>

<p>- Nh&#7841;c l&atilde;o nh&#7883;!</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Th&igrave; Nh&#7841;c l&atilde;o nh&#7883; c&#361;ng &#273;&#432;&#7907;c! Ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c &#259;n n&oacute;i t&#7847;m ph&agrave;o n&#7919;a. Th&#7871; nh&#432;ng ng&#432;&#417;i v&igrave; th&#7847;y c&#7913;u ng&#432;&#7901;i qu&#7843; l&agrave; c&oacute; c&ocirc;ng lao, sau n&agrave;y ta s&#7869; d&#7841;y ng&#432;&#417;i m&#7897;t ch&uacute;t c&ocirc;ng phu.</p>

<p>Nam H&#7843;i Ng&#7841;c Th&#7847;n gi&#432;&#417;ng &#273;&ocirc;i m&#7855;t ti h&iacute;, li&#7871;c V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng ch&#7883;u l&agrave;m s&#432; n&#432;&#417;ng c&#7911;a ta, n&agrave;o c&oacute; ph&#7843;i thi&#7871;u g&igrave; &#273;&acirc;u? &#272;&acirc;y l&agrave; &#273;&#7841;i s&#432; n&#432;&#417;ng, &#273;&acirc;y l&agrave; ti&#7875;u s&#432; n&#432;&#417;ng, c&#361;ng &#273;&#7873;u l&agrave; s&#432; n&#432;&#417;ng c&#7911;a ta c&#7843;.</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a ch&#7881; v&agrave;o M&#7897;c Uy&#7875;n Thanh v&agrave; Chung Linh. M&#7897;c Uy&#7875;n Thanh ng&#432;&#7907;ng ng&#7853;p, &#273;&aacute;nh tr&#7889;ng l&#7843;ng:</p>

<p>- &#7890; c&aacute;i t&ecirc;n x&uacute; b&aacute;t qu&aacute;i &#273;&acirc;u r&#7891;i?</p>

<p>M&#7885;i ng&#432;&#7901;i m&#7899;i r&#7891;i ch&#259;m ch&#259;m &#273;&#7875; &yacute; xem H&#432; Tr&uacute;c c&#7913;u ng&#432;&#7901;i, b&#7845;y gi&#7901; nh&igrave;n l&#7841;i qu&#7843; nhi&ecirc;n Du Th&#7843;n Chi v&agrave; A T&#7917; kh&ocirc;ng bi&#7871;t &#273;&atilde; &#273;i &#273;&acirc;u m&#7845;t. &#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- &#272;&#7841;i ca, b&#7885;n h&#7885; &#273;i r&#7891;i sao?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Hai &#273;&#7913;a &#273;i r&#7891;i. Ng&#432;&#417;i &#273;&atilde; b&#7857;ng l&ograve;ng n&ecirc;n ta kh&ocirc;ng ti&#7879;n ng&#259;n tr&#7903;.</p>

<p>Gi&#7885;ng &#273;i&#7879;u nhu&#7889;m v&#7867; bu&#7891;n r&#7847;u, kh&ocirc;ng bi&#7871;t A T&#7917; theo Du Th&#7843;n Chi m&agrave; &#273;i r&#7891;i s&#7869; ra sao. Nam H&#7843;i Ng&#7841;c Th&#7847;n k&ecirc;u l&ecirc;n:</p>

<p>- L&atilde;o &#273;&#7841;i, l&atilde;o t&#7913;, m&igrave;nh &#273;i v&#7873; &#432;?</p>

<p>Y th&#7845;y &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh v&agrave; V&acirc;n Trung H&#7841;c &#273;&atilde; &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y v&#7897;i v&agrave;ng quay l&#7841;i n&oacute;i v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- Th&ocirc;i ta c&#361;ng &#273;i &#273;&acirc;y!</p>

<p>Y h&#7845;p t&#7845;p ch&#7841;y theo &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh v&agrave; V&acirc;n Trung H&#7841;c &#273;i v&#7873; ph&iacute;a th&agrave;nh Linh Ch&acirc;u. Chung Linh n&oacute;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, ch&uacute;ng m&igrave;nh ng&#7891;i xe nh&eacute;!</p>

<p>N&agrave;ng &#273;&#7905; V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&ecirc;n chi&#7871;c xe l&#7915;a tr&#432;&#7899;c &#273;&acirc;y d&agrave;nh cho A T&#7917;. Th&#7871; l&agrave; &#273;o&agrave;n ng&#432;&#7901;i c&ugrave;ng v&#7873; h&#432;&#7899;ng t&acirc;y &#273;&#7871;n s&#7849;m t&#7889;i &#273;&atilde; v&agrave;o n&#7897;i th&agrave;nh Linh Ch&acirc;u.</p>

<p>Khi &#273;&oacute; T&acirc;y H&#7841; &#273;ang l&uacute;c c&#432;&#7901;ng th&#7883;nh, t&#7893;ng c&#7897;ng c&oacute; hai m&#432;&#417;i hai ch&acirc;u. Ph&iacute;a nam Ho&agrave;ng H&agrave; th&igrave; c&oacute; Linh Ch&acirc;u, H&#7891;ng Ch&acirc;u, Ng&acirc;n Ch&acirc;u, H&#7841; Ch&acirc;u. Ph&iacute;a t&acirc;y Ho&agrave;ng H&agrave; th&igrave; c&oacute; H&#432;ng Ch&acirc;u, Kinh Ch&acirc;u, Cam Ch&acirc;u, T&uacute;c Ch&acirc;u nay l&agrave; m&#7897;t d&#7843;i Cam T&uacute;c, Ninh H&#7841;, Tuy Vi&#7877;n. N&#417;i &#273;&acirc;y nh&#7901; c&oacute; n&#432;&#7899;c s&ocirc;ng Ho&agrave;ng H&agrave; n&ecirc;n c&acirc;y c&#7887; t&#7889;t t&#432;&#417;i, m&ugrave;a m&agrave;ng phong th&#7883;nh. &ldquo;Ho&agrave;ng H&agrave; tr&#259;m n&#417;i h&#7841;i, ch&#7881; m&#7897;t kh&uacute;c cong l&#7907;i,&rdquo; n&#432;&#7899;c T&acirc;y H&#7841; ch&iacute;nh l&agrave; ch&#7895; n&agrave;y.<a id="annotated_45.1" name="annotated_45.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(45.1)</font></sup></font></a> L&#7841;i th&ecirc;m binh c&#432;&#7901;ng m&atilde; tr&aacute;ng, t&#7893;ng c&#7897;ng c&oacute; &#273;&#7871;n n&#259;m m&#432;&#417;i v&#7841;n qu&acirc;n. S&#297; t&#7889;t T&acirc;y H&#7841; d&#361;ng m&atilde;nh thi&#7879;n chi&#7871;n, T&#7889;ng s&#7917; c&oacute; ch&eacute;p l&agrave;:</p>

<p>&ldquo;Ng&#432;&#7901;i T&acirc;y H&#7841; th&iacute;ch d&ugrave;ng h&#432; binh, mai ph&#7909;c bao v&acirc;y qu&acirc;n &#273;&#7883;ch. H&#7885; d&ugrave;ng thi&#7871;t k&#7925; &#273;&#7875; t&#7845;n c&ocirc;ng, c&#432;&#7905;i ng&#7921;a t&#7889;t, gi&aacute;p d&agrave;y &#273;&acirc;m kh&ocirc;ng th&#7911;ng, ng&#432;&#7901;i bu&#7897;c ch&#7863;t v&agrave;o t&#7885;a k&#7925; n&ecirc;n d&#7851;u c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng r&#417;i xu&#7889;ng &#273;&#7845;t. Khi chi&#7871;n &#273;&#7845;u h&#7885; d&ugrave;ng thi&#7871;t k&#7925; xung tr&#7853;n tr&#432;&#7899;c, khi n&agrave;o tr&#7853;n lo&#7841;n r&#7891;i li&#7873;n xua qu&acirc;n &#273;&aacute;nh l&ecirc;n, b&#7897; binh &#273;i chung v&#7899;i k&#7925; binh c&ugrave;ng ti&#7871;n.&rdquo;</p>

<p>Ho&agrave;ng &#273;&#7871; T&acirc;y H&#7841; tuy h&#7885; L&yacute; nh&#432;ng ch&iacute;nh th&#7921;c l&agrave; h&#7885; Th&aacute;c B&#7841;t<a id="annotated_45.2" name="annotated_45.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(45.2)</font></sup></font></a> &#273;&#7901;i &#272;&#432;&#7901;ng Th&aacute;i T&ocirc;ng &#273;&#432;&#7907;c ban h&#7885; L&yacute; l&agrave; h&#7885; nh&agrave; vua. Ng&#432;&#7901;i T&acirc;y H&#7841; lu&ocirc;n lu&ocirc;n &#273;&aacute;nh nhau v&#7899;i c&aacute;c n&#432;&#7899;c chung quanh n&ecirc;n c&#432;&#417;ng gi&#7899;i thay &#273;&#7893;i, qu&#7889;c &#273;&ocirc; c&#361;ng di chuy&#7875;n. Linh Ch&acirc;u l&agrave; th&agrave;nh l&#7899;n c&#7911;a T&acirc;y H&#7841; nh&#432;ng so v&#7899;i th&agrave;nh th&#7883; Trung Nguy&ecirc;n th&igrave; c&ograve;n k&eacute;m xa.</p>

<p>T&#7889;i h&ocirc;m &#273;&oacute; b&#7885;n Ti&ecirc;u Phong kh&ocirc;ng th&#7875; n&agrave;o t&igrave;m ra &#273;&#432;&#7907;c kh&aacute;ch &#273;i&#7871;m. Linh Ch&acirc;u v&#7889;n l&agrave; ch&#7895; ph&#7891;n hoa, l&#7841;i &#273;ang l&uacute;c g&#7847;n ti&#7871;t Trung Thu, h&agrave;o ki&#7879;t b&#7889;n ph&#432;&#417;ng &#273;&ocirc;ng n&#432;&#7901;m n&#432;&#7907;p, m&#7845;y c&#259;n kh&aacute;ch &#273;i&#7871;m l&#7899;n &#273;&#7873;u ch&#7853;t n&iacute;ch. B&#7885;n Ti&ecirc;u Phong kh&ocirc;ng mu&#7889;n ra ngo&agrave;i th&agrave;nh, &#273;&agrave;nh v&agrave;o m&#7897;t c&aacute;i mi&#7871;u &#7903; t&#7841;m, &#273;&agrave;n &ocirc;ng b&ecirc;n ph&iacute;a &#273;&ocirc;ng, &#273;&agrave;n b&agrave; b&ecirc;n ph&iacute;a t&acirc;y.</p>

<p>&#272;o&agrave;n D&#7921; t&#7915; khi g&#7863;p l&#7841;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n, v&#7915;a hoan h&#7881;, v&#7915;a bu&#7891;n b&atilde;, t&#7889;i h&ocirc;m &#273;&oacute; tr&#7857;n tr&#7885;c m&atilde;i kh&ocirc;ng ng&#7911; &#273;&#432;&#7907;c. Ch&agrave;ng trong b&#7909;ng t&#7921; h&#7887;i: &ldquo;V&igrave; c&#7899; g&igrave; m&agrave; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng l&#7841;i mu&#7889;n quy&ecirc;n sinh? L&agrave;m c&aacute;ch n&agrave;o khuy&ecirc;n gi&#7843;i n&agrave;ng &#273;&acirc;y? &Ocirc;i, ta kh&ocirc;ng bi&#7871;t v&igrave; sao n&agrave;ng ch&aacute;n &#273;&#7901;i th&igrave; l&agrave;m sao m&agrave; khuy&ecirc;n gi&#7843;i &#273;&#432;&#7907;c?&rdquo;</p>

<p>Tr&#432;&#7899;c m&#7855;t tr&#259;ng s&aacute;ng v&#7857;ng v&#7863;c chi&#7871;u qua c&#7917;a s&#7893; xu&#7889;ng &#273;&#7845;t. Ch&agrave;ng r&oacute;n r&eacute;n tr&#7903; d&#7853;y &#273;i ra ngo&agrave;i s&acirc;n, v&#7847;ng tr&#259;ng ch&#432;a tr&ograve;n h&#7859;n &#273;ang t&#7915; t&#7915; l&ecirc;n kh&#7887;i ng&#7885;n hai c&acirc;y ng&ocirc; &#273;&#7891;ng b&ecirc;n c&#7841;nh t&#432;&#7901;ng. Khi &#273;&oacute; m&ugrave;a n&#7921;c m&#7899;i qua nh&#432;ng m&#7897;t d&#7843;i Cam L&#432;&#417;ng bu&#7893;i t&#7889;i &#273;&atilde; h&#417;i tr&#7903; l&#7841;nh, &#272;o&agrave;n D&#7921; quanh qu&#7849;n d&#432;&#7899;i g&#7889;c c&acirc;y v&agrave;i v&ograve;ng th&#7845;y v&#7871;t th&#432;&#417;ng tr&ecirc;n ng&#7921;c l&#7841;i ng&acirc;m ng&#7849;m &#273;au, bi&#7871;t r&#7857;ng v&igrave; ban ng&agrave;y ch&#7841;y nhanh qu&aacute; n&ecirc;n l&#7841;i &#273;&#7897;ng &#273;&#7871;n v&#7871;t th&#432;&#417;ng, kh&ocirc;ng kh&#7887;i t&#7921; h&#7887;i: &ldquo;Sao n&agrave;ng l&#7841;i &#273;i t&igrave;m c&aacute;i ch&#7871;t nh&#7881;?&rdquo;</p>

<p>Ch&agrave;ng thu&#7853;n ch&acirc;n &#273;i ra ngo&agrave;i mi&#7871;u, d&#432;&#7899;i &aacute;nh tr&#259;ng th&#7845;y xa xa b&ecirc;n c&#7841;nh b&#7901; ao th&#7845;p tho&aacute;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; &aacute;o tr&#7855;ng tr&ocirc;ng nh&#432; th&#7875; V&#432;&#417;ng Ng&#7919; Y&ecirc;n. &#272;o&agrave;n D&#7921; kinh h&atilde;i k&ecirc;u th&#7847;m: &ldquo;Kh&ocirc;ng xong r&#7891;i, n&agrave;ng l&#7841;i t&#7921; t&#7917; n&#7919;a.&rdquo; L&#7853;p t&#7913;c thi tri&#7875;n khinh c&ocirc;ng, x&ocirc;ng ngay t&#7899;i ch&#7881; nh&aacute;y m&#7855;t &#273;&atilde; &#273;&#7871;n sau l&#432;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia.</p>

<p>D&#432;&#7899;i ao n&#432;&#7899;c xanh bi&#7871;c ph&#7859;ng nh&#432; m&#7863;t g&#432;&#417;ng, ph&#7843;n chi&#7871;u b&oacute;ng ng&#432;&#7901;i, qu&#7843; ch&iacute;nh l&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7853;t. &#272;o&agrave;n D&#7921; kh&ocirc;ng d&aacute;m m&#7841;o mu&#7897;i ti&#7871;n l&ecirc;n, ngh&#297; th&#7847;m: &ldquo;&#7902; tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t n&agrave;ng ch&aacute;n gh&eacute;t ta, l&#7847;n n&agrave;y g&#7863;p l&#7841;i, v&#7867; m&#7863;t v&#7851;n ch&#432;a vui ch&uacute;t n&agrave;o, ch&#7855;c l&agrave; c&#417;n gi&#7853;n ch&#432;a h&#7871;t. N&agrave;ng s&#7903; d&#297; toan b&#7873; quy&ecirc;n sinh, kh&ocirc;ng ch&#7915;ng l&agrave; v&igrave; b&#7921;c v&#7899;i m&igrave;nh. &Ocirc;i, &#272;o&agrave;n D&#7921; &#417;i l&agrave; &#272;o&agrave;n D&#7921;, ng&#432;&#417;i &#273;&#432;&#7901;ng &#273;&#7897;t &#273;&#7855;c t&#7897;i v&#7899;i giai nh&acirc;n &#273;&#7875; n&agrave;ng bu&#7891;n b&atilde; mu&#7889;n l&igrave;a &#273;&#7901;i, th&igrave; d&ugrave; c&oacute; tr&#259;m l&#7847;n ch&#7871;t c&#361;ng kh&ocirc;ng &#273;&#7911; chu&#7897;c l&#7895;i l&#7847;m.&rdquo;</p>

<p>Ch&agrave;ng &#273;&#7913;ng n&aacute;u sau m&#7897;t g&#7889;c c&acirc;y, t&#7921; o&aacute;n t&#7921; th&aacute;n, c&agrave;ng ngh&#297; c&agrave;ng th&#7845;y t&#7897;i nghi&#7879;t th&acirc;m tr&#7885;ng. N&#7871;u tr&ecirc;n &#273;&#7901;i n&agrave;y c&oacute; ng&#432;&#7901;i mu&#7889;n k&#7871;t li&#7877;u &#273;&#7901;i m&igrave;nh th&igrave; ng&#432;&#7901;i &#273;&oacute; ph&#7843;i l&agrave; &#272;o&agrave;n D&#7921; m&#7899;i ph&#7843;i ch&#7913; kh&ocirc;ng th&#7875; l&agrave; c&ocirc; g&aacute;i &#273;ang &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t t&ecirc;n g&#7885;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n.</p>

<p>B&#7895;ng th&#7845;y m&#7863;t n&#432;&#7899;c trong xanh nh&#432; ng&#7885;c t&#7921; nhi&ecirc;n khu&#7845;y &#273;&#7897;ng, c&oacute; m&#7845;y v&ograve;ng tr&ograve;n t&#7915; t&#7915; loang ra. &#272;o&agrave;n D&#7921; ng&#432;ng th&#7847;n nh&igrave;n k&#7929;, th&igrave; ch&iacute;nh l&agrave; nh&#7919;ng gi&#7885;t l&#7879; c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n nh&#7887; xu&#7889;ng. &#272;o&agrave;n D&#7921; c&agrave;ng th&ecirc;m &#273;au l&ograve;ng, nghe n&agrave;ng bu&#7891;n b&atilde; th&#7903; d&agrave;i, n&oacute;i nh&#7887;:</p>

<p>- Th&ocirc;i&hellip; th&ocirc;i ta &#273;&agrave;nh &#273;i t&igrave;m c&aacute;i ch&#7871;t cho xong, &#273;&#7875; kh&#7887;i ph&#7843;i ch&#7883;u n&#7895;i th&#7889;ng kh&#7893; v&ocirc; c&ugrave;ng v&ocirc; t&#7853;n n&agrave;y.</p>

<p>&#272;o&agrave;n D&#7921; l&#7841;i c&agrave;ng nh&#7883;n kh&ocirc;ng n&#7893;i, t&#7915; sau g&#7889;c c&acirc;y b&#432;&#7899;c ra n&oacute;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, ngh&igrave;n l&#7847;n kh&ocirc;ng n&ecirc;n, v&#7841;n l&#7847;n kh&ocirc;ng n&ecirc;n, m&#7885;i s&#7921; ch&#7859;ng qua ch&#7881; v&igrave; &#272;o&agrave;n D&#7921; n&agrave;y kh&ocirc;ng ra g&igrave;, xin &#273;&#7875; t&#7841;i h&#7841; ch&#7883;u thay. C&ocirc; n&#432;&#417;ng&hellip; c&ocirc; n&#432;&#417;ng n&#7871;u nh&#432; v&#7851;n c&ograve;n gi&#7853;n, t&#7841;i h&#7841; xin t&#7841; t&#7897;i tr&#432;&#7899;c m&#7863;t c&ocirc; n&#432;&#417;ng.</p>

<p>Ch&agrave;ng n&oacute;i &#273;&#7871;n &#273;&acirc;y, hai g&#7889;i khu&#7925;u xu&#7889;ng, qu&igrave; ngay tr&#432;&#7899;c m&#7863;t n&agrave;ng. V&#432;&#417;ng Ng&#7919; Y&ecirc;n gi&#7853;t n&#7843;y m&igrave;nh, v&#7897;i n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917;&hellip; c&ocirc;ng t&#7917; l&agrave;m chi &#273;&oacute;? Mau &#273;&#7913;ng l&ecirc;n, ch&#7899; &#273;&#7875; m&#7885;i ng&#432;&#7901;i nh&igrave;n th&#7845;y th&igrave; c&ograve;n th&#7875; th&#7889;ng g&igrave; n&#7919;a?</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Bao gi&#7901; c&ocirc; n&#432;&#417;ng tha th&#7913; cho t&ocirc;i, kh&ocirc;ng c&ograve;n gi&#7853;n n&#7919;a l&uacute;c &#273;&oacute; t&#7841;i h&#7841; m&#7899;i &#273;&#7913;ng l&ecirc;n.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7841; l&ugrave;ng:</p>

<p>- Ta tha th&#7913; cho c&ocirc;ng t&#7917; chuy&#7879;n chi? Tr&aacute;ch c&#7913; chuy&#7879;n chi? C&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n anh &#273;&acirc;u?</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Ta th&#7845;y c&ocirc; n&#432;&#417;ng &#273;au l&ograve;ng, ngh&#297; b&#7909;ng c&ocirc; n&#432;&#417;ng m&#7885;i chuy&#7879;n &#273;&#7873;u vui v&#7867;, ch&#7881; v&igrave; ta &#273;&#7855;c t&#7897;i v&#7899;i M&#7897; Dung c&ocirc;ng t&#7917; khi&#7871;n y kh&oacute; ch&#7883;u &#273;&#7875; &#273;&#7871;n n&#7895;i c&ocirc; c&#361;ng b&#7921;c m&igrave;nh l&acirc;y. L&#7847;n t&#7899;i n&#7871;u g&#7863;p l&#7841;i y, y mu&#7889;n &#273;&aacute;nh mu&#7889;n gi&#7871;t ta c&#361;ng ch&#7881; b&#7887; ch&#7841;y, quy&#7871;t kh&ocirc;ng ho&agrave;n th&#7911;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n d&#7853;m ch&acirc;n th&#7903; d&agrave;i:</p>

<p>- &Ocirc;i, anh&hellip; anh sao m&agrave; ng&#7889;c th&#7871;, ta th&#432;&#417;ng t&acirc;m l&agrave; chuy&#7879;n c&#7911;a ta, n&agrave;o c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n anh &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i l&#7841;i:</p>

<p>- N&#7871;u n&oacute;i th&#7871; c&oacute; ngh&#297;a l&agrave; c&ocirc; n&#432;&#417;ng kh&ocirc;ng tr&aacute;ch g&igrave; ta ph&#7843;i kh&ocirc;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; kh&ocirc;ng r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Th&#7871; th&igrave; ta c&#361;ng y&ecirc;n t&acirc;m.</p>

<p>Ch&agrave;ng &#273;&#7913;ng m&#7897;t h&#7891;i, &#273;&#7897;t nhi&ecirc;n c&#7843;m th&#7845;y ch&aacute;n ph&egrave;o ch&#7859;ng c&ograve;n ra g&igrave; n&#7919;a. N&#7871;u nh&#432; V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&igrave; gh&eacute;t m&igrave;nh m&agrave; &#273;au l&ograve;ng t&iacute;nh chuy&#7879;n quy&ecirc;n sinh, cho ch&iacute; &#273;&aacute;nh ch&agrave;ng ch&#7917;i ch&agrave;ng, hay r&uacute;t ki&#7871;m &#273;&acirc;m cho m&#7897;t c&aacute;i, vung &#273;ao ch&eacute;m cho m&#7897;t nh&aacute;t th&igrave; h&#7859;n m&#432;&#7901;i ph&#7847;n sung s&#432;&#7899;ng, ng&#7901; &#273;&acirc;u n&agrave;ng ch&#7881; h&#7919;ng h&#7901;: &ldquo;Ta th&#432;&#417;ng t&acirc;m l&agrave; chuy&#7879;n c&#7911;a ta, n&agrave;o c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n anh &#273;&acirc;u,&rdquo; th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; b&#7883; d&#7897;i m&#7897;t g&aacute;o n&#432;&#7899;c l&#7841;nh, cu&#7897;c &#273;&#7901;i nh&#7841;t nh&#7869;o l&agrave;m sao.</p>

<p>L&#7841;i th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&uacute;i &#273;&#7847;u, t&#7915;ng gi&#7885;t t&#7915;ng gi&#7885;t l&#7879; r&#417;i xu&#7889;ng ng&#7921;c, kh&ocirc;ng th&#7845;m v&agrave;o &aacute;o n&ecirc;n l&#259;n xu&#7889;ng &#273;&#7845;t. &#272;o&agrave;n D&#7921; c&#7843;m th&#7845;y s&ocirc;i l&ecirc;n n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng c&oacute; chuy&#7879;n g&igrave; &#273;au l&ograve;ng, n&oacute;i cho t&ocirc;i nghe. T&ocirc;i s&#7869; t&#7853;n t&acirc;m ki&#7879;t l&#7921;c &#273;&#7875; l&agrave;m cho c&ocirc;, nh&#7845;t quy&#7871;t s&#7869; khi&#7871;n c&ocirc; h&#7871;t gi&#7853;n th&agrave;nh vui.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#7853;m r&atilde;i ng&#7917;ng &#273;&#7847;u l&ecirc;n, d&#432;&#7899;i &aacute;nh tr&#259;ng m&#7855;t n&agrave;ng long lanh &#273;&#7851;m l&#7879; tr&ocirc;ng nh&#432; hai vi&ecirc;n th&#7911;y tinh. Hai kh&#7889;i th&#7911;y tinh &#273;&oacute; l&oacute;e l&ecirc;n m&#7897;t tia vui m&#7915;ng, nh&#432;ng l&#7841;i t&#7855;t ngay. V&#432;&#417;ng Ng&#7919; Y&ecirc;n r&#7847;u r&#297; n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&atilde;i thi&#7871;p th&#7853;t t&#7889;t b&#7909;ng, trong l&ograve;ng thi&#7871;p&hellip; trong l&ograve;ng thi&#7871;p c&#7843;m k&iacute;ch bi&#7871;t bao. C&oacute; &#273;i&#7873;u chuy&#7879;n n&agrave;y c&ocirc;ng t&#7917; kh&ocirc;ng th&#7875; n&agrave;o l&agrave;m &#273;&#432;&#7907;c, c&ocirc;ng t&#7917; d&#7851;u mu&#7889;n gi&uacute;p c&#361;ng kh&ocirc;ng xong.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- B&#7843;n th&acirc;n ta qu&#7843; ch&#7859;ng t&agrave;i c&aacute;n g&igrave;, th&#7871; nh&#432;ng Ti&ecirc;u &#273;&#7841;i ca, H&#432; Tr&uacute;c nh&#7883; ca ai c&#361;ng &#273;&#7847;y v&otilde; c&ocirc;ng, &#273;&#7873;u &#7903; &#273;&acirc;y c&#7843;. T&#7841;i h&#7841; v&#7899;i hai v&#7883; huynh &#273;&#7879; kim lan kia t&igrave;nh nh&#432; c&#7889;t nh&#7909;c, d&ugrave; c&oacute; c&#7847;u chuy&#7879;n g&igrave; ch&#259;ng n&#7919;a c&#361;ng s&#7869; b&#7857;ng l&ograve;ng. C&ocirc; n&#432;&#417;ng c&oacute; chuy&#7879;n g&igrave; th&#432;&#417;ng t&acirc;m, n&oacute;i cho ta nghe. N&#7871;u qu&#7843; &#273;&agrave;nh ph&#7843;i b&oacute; tay kh&ocirc;ng c&aacute;ch n&agrave;o v&atilde;n h&#7891;i &#273;&#432;&#7907;c th&igrave; sau khi n&oacute;i ra nh&#7919;ng chuy&#7879;n &#273;au l&ograve;ng n&#7895;i bu&#7891;n c&#361;ng nh&#7865; b&#7899;t ph&#7847;n n&agrave;o.</p>

<p>Khu&ocirc;n m&#7863;t tr&#7855;ng b&#7879;ch c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n b&#7895;ng h&#417;i &#7917;ng &#273;&#7887;, n&agrave;ng quay sang ch&#7895; kh&aacute;c kh&ocirc;ng d&aacute;m nh&igrave;n th&#7859;ng v&agrave;o &#272;o&agrave;n D&#7921; n&#7919;a, nh&#7887; nh&#7865; n&oacute;i, ti&#7871;ng ch&#7881; vo ve nh&#432; mu&#7895;i k&ecirc;u:</p>

<p>- Y&hellip; y mu&#7889;n l&agrave;m ph&ograve; m&atilde; T&acirc;y H&#7841;. C&ocirc;ng D&atilde; nh&#7883; ca &#273;&#7871;n khuy&ecirc;n thi&#7871;p, b&#7843;o l&agrave;&hellip; b&#7843;o l&agrave; v&igrave; c&ocirc;ng cu&#7897;c h&#432;ng ph&#7909;c &#272;&#7841;i Y&ecirc;n ph&#7843;i qu&ecirc;n &#273;i chuy&#7879;n nhi n&#7919; t&#432; t&igrave;nh.</p>

<p>N&agrave;ng n&oacute;i m&#7845;y c&acirc;u &#273;&oacute; xong r&#7891;i quay l&#7841;i g&#7909;c &#273;&#7847;u v&agrave;o vai &#272;o&agrave;n D&#7921;, kh&oacute;c n&#7913;c n&#7903;. &#272;o&agrave;n D&#7921; &#273;&#432;&#7907;c n&agrave;ng th&acirc;n c&#7853;n nh&#432; th&#7871; &#273;&acirc;m ra ho&#7843;ng v&iacute;a, &#273;&#7913;ng nh&#432; tr&#7901;i tr&#7891;ng kh&ocirc;ng d&aacute;m &#273;&#7897;ng &#273;&#7853;y ch&uacute;t n&agrave;o, v&#7915;a ch&#7907;t hi&#7875;u ra b&#7895;ng th&#7845;y ng&#7849;n ng&#417;, kh&ocirc;ng bi&#7871;t n&ecirc;n vui m&#7915;ng hay n&ecirc;n &#273;au x&oacute;t. Th&igrave; ra V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;au l&ograve;ng ch&#7881; v&igrave; M&#7897; Dung Ph&#7909;c mu&#7889;n &#7913;ng tuy&#7875;n ph&ograve; m&atilde; T&acirc;y H&#7841;, n&#7871;u l&#7845;y &#273;&#432;&#7907;c c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; d&#297; nhi&ecirc;n kh&ocirc;ng m&agrave;ng g&igrave; &#273;&#7871;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&#7919;a.</p>

<p>&#272;o&agrave;n D&#7921; t&#7921; nhi&ecirc;n ngh&#297; ngay: &ldquo;N&#7871;u n&agrave;ng kh&ocirc;ng l&#7845;y bi&#7875;u ca, kh&ocirc;ng ch&#7915;ng s&#7869; &#273;&#7893;i th&aacute;i &#273;&#7897; v&#7899;i m&igrave;nh. Ta c&#361;ng kh&ocirc;ng d&aacute;m mong n&agrave;ng h&#7841; c&#7889; l&#7845;y m&igrave;nh, ch&#7881; mong &#273;&#432;&#7907;c th&#432;&#7901;ng tr&ocirc;ng th&#7845;y n&agrave;ng c&#361;ng &#273;&#7911; th&#7887;a l&ograve;ng th&#7887;a d&#7841;. N&agrave;ng th&iacute;ch thanh t&#297;nh ta s&#7869; d&#7851;n n&agrave;ng &#273;i nh&#7919;ng n&#417;i kh&ocirc;ng d&#7845;u ch&acirc;n ng&#432;&#7901;i, hoang s&#417;n c&ocirc; &#273;&#7843;o, s&aacute;ng chi&#7873;u th&#7845;y nhau, sung s&#432;&#7899;ng bi&#7871;t bao?&rdquo; Ngh&#297; &#273;&#7871;n chuy&#7879;n &#273;&#432;&#7907;c nh&#432; th&#7871; kh&ocirc;ng kh&#7887;i hoa ch&acirc;n m&uacute;a tay.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n gi&#7853;t m&igrave;nh, l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c, th&#7845;y &#272;o&agrave;n D&#7921; m&#7863;t t&#432;&#417;i nh&#432; hoa, gi&#7853;n d&#7895;i n&oacute;i:</p>

<p>- Anh&hellip; anh&hellip; ta v&#7851;n t&#432;&#7903;ng anh l&agrave; ng&#432;&#7901;i t&#7889;t n&ecirc;n m&#7899;i ng&#7887; l&#7901;i t&acirc;m s&#7921;. Ai ng&#7901; &#273;&acirc;u c&ocirc;ng t&#7917; h&#7841;nh tai l&#7841;c h&#7885;a quay l&#7841;i ch&#7871; nh&#7841;o ta.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng &#273;&acirc;u! V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, c&oacute; tr&#7901;i c&oacute; &#273;&#7845;t ch&#7913;ng gi&aacute;m, n&#7871;u &#272;o&agrave;n D&#7921; n&agrave;y c&oacute; n&#7917;a ph&#7847;n h&#7841;nh tai l&#7841;c h&#7885;a &#273;&#7889;i v&#7899;i c&ocirc; n&#432;&#417;ng th&igrave; xin cho s&eacute;t &#273;&aacute;nh b&#7917;a &#273;&ocirc;i &#273;&#7847;u, ngh&igrave;n v&#7841;n m&#361;i t&ecirc;n b&#7855;n tr&uacute;ng.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#7887;i:</p>

<p>- N&#7871;u anh kh&ocirc;ng c&oacute; &yacute; x&#7845;u th&igrave; c&#361;ng ch&#7859;ng sao, vi&#7879;c g&igrave; ph&#7843;i th&#7873; th&#7889;t th&#7871;? V&#7853;y v&igrave; c&#7899; g&igrave; anh l&#7841;i cao h&#7913;ng?</p>

<p>N&agrave;ng v&#7915;a bu&#7897;t m&#7891;m h&#7887;i xong ch&#7907;t hi&#7875;u ngay ra, &#272;o&agrave;n D&#7921; s&#7903; d&#297; h&#7899;n h&#7903; ra m&#7863;t, ch&#7881; v&igrave; M&#7897; Dung Ph&#7909;c l&#7845;y &#273;&#432;&#7907;c c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; th&igrave; anh ch&agrave;ng s&#7869; b&#7899;t m&#7897;t k&#7867; t&igrave;nh &#273;&#7883;ch, may ra c&oacute; hi v&#7885;ng k&#7871;t th&acirc;n v&#7899;i m&igrave;nh. &#272;o&agrave;n D&#7921; v&igrave; n&agrave;ng say &#273;&#7855;m, t&igrave;nh &yacute; n&#7891;ng n&agrave;n, l&#7869; n&agrave;o V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7841;i kh&ocirc;ng bi&#7871;t?</p>

<p>C&oacute; &#273;i&#7873;u bao nhi&ecirc;u t&igrave;nh c&#7843;m c&#7911;a n&agrave;ng t&#7915; tr&#432;&#7899;c t&#7899;i nay d&#7891;n h&#7871;t cho bi&#7875;u ca, c&oacute; khi ngh&#297; t&#7899;i m&#7889;i t&igrave;nh si c&#7911;a &#272;o&agrave;n D&#7921;, c&#361;ng h&#417;i t&#7897;i nghi&#7879;p nh&#432;ng b&#7843;o l&agrave; y&ecirc;u th&igrave; ch&#432;a t&#7915;ng c&oacute; chuy&#7879;n &#273;&oacute;. N&agrave;ng hi&#7875;u r&otilde; v&igrave; sao &#272;o&agrave;n D&#7921; hoa ch&acirc;n m&uacute;a tay r&#7891;i, th&#7865;n th&ugrave;ng l&#7841;i th&ecirc;m ng&#432;&#7907;ng ng&#7853;p, hai m&aacute; &#273;&#7887; b&#7915;ng h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- Anh tuy kh&ocirc;ng c&#432;&#7901;i t&ocirc;i, th&#7871; nh&#432;ng b&#7909;ng d&#7841; c&#361;ng kh&ocirc;ng t&#7889;t l&agrave;nh g&igrave;. T&ocirc;i&hellip; t&ocirc;i&hellip; t&ocirc;i&hellip;</p>

<p>&#272;o&agrave;n D&#7921; kinh ho&#7843;ng, ngh&#297; th&#7847;m: &ldquo;&#272;o&agrave;n D&#7921; &#417;i l&agrave; &#272;o&agrave;n D&#7921;, sao ng&#432;&#417;i ch&#7907;t n&#7843;y ra c&aacute;i t&iacute;nh nh&#7887; nhen ti ti&#7879;n, toan b&#7873; d&#7853;u &#273;&#7893; b&igrave;m leo nh&#432; th&#7871;? Th&#7871; h&oacute;a ra l&agrave; m&#7897;t k&#7867; ti&#7875;u nh&acirc;n v&ocirc; s&#7881; hay sao?&rdquo;</p>

<p>Ch&agrave;ng th&#7845;y n&agrave;ng th&#7853;t y&#7871;u &#273;u&#7889;i &#273;&aacute;ng th&#432;&#417;ng, n&#7871;u nh&#432; c&oacute; th&#7875; l&agrave;m cho n&agrave;ng &#273;&#432;&#7907;c m&#7897;t &#273;&#7901;i b&igrave;nh an vui v&#7867; th&igrave; d&ugrave; c&oacute; ch&#7871;t v&#7841;n l&#7847;n c&#361;ng cam l&ograve;ng, t&#7921; nhi&ecirc;n h&agrave;o kh&iacute; n&#7893;i l&ecirc;n ngh&#297; th&#7847;m: &ldquo;V&#7915;a r&#7891;i ta ch&#7881; ngh&#297; &#273;&#7871;n l&agrave;m sao &#273;&#432;&#7907;c c&ugrave;ng n&agrave;ng rong ch&#417;i n&#417;i hoang s&#417;n c&ocirc; &#273;&#7843;o, s&#7899;m t&#7889;i b&ecirc;n nhau, vui v&#7847;y sung s&#432;&#7899;ng. C&oacute; bi&#7871;t &#273;&acirc;u r&#7857;ng vui v&#7847;y sung s&#432;&#7899;ng kia l&agrave; c&#7911;a &#272;o&agrave;n D&#7921; m&agrave; th&ocirc;i ch&#7913; n&agrave;o c&oacute; ph&#7843;i l&agrave; c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n? C&aacute;i vui c&#7911;a &#272;o&agrave;n D&#7921; ch&iacute;nh l&agrave; n&#7895;i bu&#7891;n c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n, ta c&#7847;u ni&#7873;m vui cho m&igrave;nh nh&#432; th&#7871; ch&#7881; l&agrave; y&ecirc;u m&igrave;nh, c&ograve;n nh&#432; ph&#7843;i l&agrave;m th&#7871; n&agrave;ng cho n&agrave;ng vui, &#7845;y m&#7899;i th&#7921;c l&agrave; y&ecirc;u n&agrave;ng, lo l&#7855;ng cho n&agrave;ng.&rdquo;</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#7841; gi&#7885;ng:</p>

<p>- C&oacute; ph&#7843;i ta n&oacute;i sai ch&#259;ng? C&ocirc;ng t&#7917; gi&#7853;n ta ch&#259;ng?</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng &#273;&acirc;u! Ta l&agrave;m g&igrave; m&agrave; gi&#7853;n n&agrave;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Th&#7871; sao c&ocirc;ng t&#7917; kh&ocirc;ng n&oacute;i g&igrave; c&#7843;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ta &#273;ang ngh&#297; &#273;&#7871;n m&#7897;t chuy&#7879;n.</p>

<p>Ch&agrave;ng trong l&ograve;ng kh&ocirc;ng ng&#7899;t t&iacute;nh to&aacute;n: &ldquo;Ta so v&#7899;i M&#7897; Dung c&ocirc;ng t&#7917;, v&#259;n t&agrave;i v&otilde; c&ocirc;ng kh&ocirc;ng k&#7883;p m&agrave; nh&acirc;n ph&#7849;m phong th&aacute;i c&#361;ng k&eacute;m, &#273;&#7871;n ti&ecirc;u s&aacute;i ti&#7871;ng t&#259;m c&#361;ng kh&ocirc;ng b&#7857;ng, c&oacute; th&#7875; n&oacute;i m&#7863;t n&agrave;o c&#361;ng thua xa l&#7855;c. Hu&#7889;ng chi hai ng&#432;&#7901;i l&#7841;i l&agrave; anh em c&ocirc; c&#7853;u, t&#7915; t&#7845;m b&eacute; c&oacute; t&igrave;nh thanh mai tr&uacute;c m&atilde;, g&#7855;n b&oacute; &#273;&atilde; l&acirc;u ta th&#7853;t kh&ocirc;ng th&#7875; n&agrave;o s&aacute;nh &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng c&oacute; m&#7897;t chuy&#7879;n ta h&#417;n &#273;&#432;&#7907;c M&#7897; Dung c&ocirc;ng t&#7917;, ta ph&#7843;i cho V&#432;&#417;ng c&ocirc; n&#432;&#417;ng hay r&#7857;ng n&oacute;i &#273;&#7871;n ch&acirc;n t&acirc;m th&agrave;nh &yacute; lo l&#7855;ng cho n&agrave;ng th&igrave; M&#7897; Dung c&ocirc;ng t&#7917; kh&ocirc;ng th&#7875; n&agrave;o b&igrave; k&#7883;p ta. Hai m&#432;&#417;i n&#259;m sau khi V&#432;&#417;ng c&ocirc; n&#432;&#417;ng c&ugrave;ng M&#7897; Dung c&ocirc;ng t&#7917; sinh con &#273;&#7867; c&aacute;i, c&oacute; ch&aacute;u c&oacute; ch&#7855;t r&#7891;i th&igrave; trong t&#7845;m l&ograve;ng s&acirc;u th&#7859;m c&#7911;a n&agrave;ng, m&#7895;i khi ngh&#297; &#273;&#7871;n &#272;o&agrave;n D&#7921;, bi&#7871;t r&#7857;ng tr&ecirc;n &#273;&#7901;i kh&ocirc;ng c&oacute; k&#7867; th&#7913; hai th&#7853;t t&igrave;nh &#273;&#432;&#7907;c nh&#432; ta.&rdquo;</p>

<p>Ch&agrave;ng trong b&#7909;ng &#273;&atilde; quy&#7871;t li&#7873;n n&oacute;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, c&ocirc; kh&ocirc;ng ph&#7843;i &#273;au l&ograve;ng, &#273;&#7875; ta &#273;&#7871;n khuy&ecirc;n M&#7897; Dung c&ocirc;ng t&#7917; &#273;&#7915;ng &#273;i &#7913;ng tuy&#7875;n ph&ograve; m&atilde; T&acirc;y H&#7841;, mau mau tr&#7903; v&#7873; th&agrave;nh h&ocirc;n v&#7899;i c&ocirc; &#273;i th&ocirc;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n gi&#7853;t m&igrave;nh n&oacute;i:</p>

<p>- Kh&ocirc;ng, l&agrave;m th&#7871; sao &#273;&#432;&#7907;c? Bi&#7875;u ca ta h&#7853;n c&ocirc;ng t&#7917; th&#7845;u x&#432;&#417;ng, y kh&ocirc;ng nghe c&ocirc;ng t&#7917; khuy&ecirc;n gi&#7843;i g&igrave; &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Ta s&#7869; n&oacute;i chuy&#7879;n &#273;&#7841;i ngh&#297;a &#273;&#7875; ch&#7881; v&#7869; cho y quay v&#7873; n&#7867;o s&aacute;ng, tr&ecirc;n &#273;&#7901;i n&agrave;y quan tr&#7885;ng nh&#7845;t l&agrave; v&#7907; ch&#7891;ng ph&#7843;i t&acirc;m &#273;&#7847;u &yacute; h&#7907;p, hai b&ecirc;n c&ugrave;ng vui. Y v&agrave; c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; hai ng&#432;&#7901;i ch&#7859;ng ai bi&#7871;t ai, c&#361;ng ch&#7859;ng bi&#7871;t c&ocirc; ta &#273;&#7865;p hay x&#7845;u, thi&#7879;n hay &aacute;c, v&#7915;a m&#7899;i g&#7863;p nhau &#273;&atilde; n&ecirc;n duy&ecirc;n th&#7853;t kh&ocirc;ng &#7893;n ch&uacute;t n&agrave;o. Ta c&#361;ng s&#7869; n&oacute;i v&#7899;i y, V&#432;&#417;ng c&ocirc; n&#432;&#417;ng thanh nh&atilde; xinh &#273;&#7865;p tuy&#7879;t tr&#7847;n, tr&ecirc;n &#273;&#7901;i n&agrave;y &iacute;t ai s&aacute;nh k&#7883;p, l&#7841;i th&ecirc;m &ocirc;n nhu trinh th&#7909;c, ki&#7871;m kh&#7855;p thi&ecirc;n h&#7841; c&#361;ng ch&#7859;ng ra &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i th&#7913; hai. Ng&#432;&#7901;i nh&#432; th&#7871; ki&#7871;m m&#7897;t ngh&igrave;n n&#259;m c&#361;ng ch&#7859;ng ra, m&agrave; c&oacute; ki&#7871;m th&ecirc;m m&#7897;t ngh&igrave;n n&#259;m n&#7919;a c&#361;ng kh&ocirc;ng c&oacute;. Hu&#7889;ng chi V&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;&#7889;i v&#7899;i ng&#432;&#417;i M&#7897; Dung c&ocirc;ng t&#7917; m&#7897;t m&#7889;i th&acirc;m t&igrave;nh, sao ng&#432;&#417;i n&#7905; tr&#7903; th&agrave;nh m&#7897;t g&atilde; lang qu&acirc;n b&#7841;c h&atilde;nh, khi&#7871;n cho t&#7845;t c&#7843; nh&#7919;ng ng&#432;&#7901;i &#273;ang y&ecirc;u tr&ecirc;n &#273;&#7901;i n&agrave;y m&#7855;ng ch&#7917;i, &#273;&#7875; cho h&#7843;o h&aacute;n anh h&ugrave;ng tr&ecirc;n giang h&#7891; c&#432;&#7901;i ch&ecirc;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n nghe ch&agrave;ng n&oacute;i m&#7897;t th&ocirc;i nh&#432; th&#7871;, th&#7853;t l&agrave; c&#7843;m &#273;&#7897;ng, bu&#7891;n b&atilde; n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, c&ocirc;ng t&#7917; khen thi&#7871;p nh&#432; th&#7871; ch&#7859;ng qua t&#7841;i ch&agrave;ng c&oacute; l&ograve;ng &aacute;i m&#7897;, y&ecirc;u m&#7871;n thi&#7871;p&hellip;</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i c&atilde;i:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y!</p>

<p>Ch&agrave;ng v&#7915;a m&#7903; mi&#7879;ng nh&#7899; ngay l&agrave; m&igrave;nh &#273;&atilde; t&#7853;p nhi&#7877;m c&aacute;i gi&#7885;ng c&#7911;a Bao B&#7845;t &#272;&#7891;ng, h&#7885;c &#273;&#432;&#7907;c c&acirc;u &#273;&#7847;u m&ocirc;i ch&oacute;t l&#432;&#7905;i c&#7911;a y, nh&#7883;n kh&ocirc;ng n&#7893;i c&#432;&#7901;i h&#7897;c l&ecirc;n m&#7897;t ti&#7871;ng, n&oacute;i ti&#7871;p:</p>

<p>- Ta ch&#7881; m&#7897;t t&#7845;m l&ograve;ng th&agrave;nh, c&acirc;u n&agrave;o c&#361;ng t&#7915; trong gan ru&#7897;t m&agrave; ra.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n nghe c&acirc;u &ldquo;phi d&atilde;, phi d&atilde;&rdquo; c&#7911;a ch&agrave;ng khi&#7871;n cho &#273;ang kh&oacute;c c&#361;ng ph&#7843;i b&#7853;t c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Chuy&#7879;n hay anh kh&ocirc;ng h&#7885;c, l&#7841;i h&#7885;c c&aacute;i l&#7889;i c&ugrave; nh&#7847;y c&#7911;a Bao tam ca.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y n&agrave;ng m&#7863;t m&agrave;y r&#7841;ng r&#7905;, h&#7871;t s&#7913;c hoan h&#7881; n&oacute;i:</p>

<p>- Ta s&#7869; h&#7871;t s&#7913;c t&igrave;m &#273;&#7911; m&#7885;i c&aacute;ch khuy&ecirc;n gi&#7843;i M&#7897; Dung c&ocirc;ng t&#7917; &#273;&#7875; y kh&ocirc;ng c&ograve;n &yacute; mu&#7889;n l&agrave;m ph&ograve; m&atilde; T&acirc;y H&#7841; m&agrave; s&#7899;m s&#7899;m c&ugrave;ng c&ocirc; n&#432;&#417;ng th&agrave;nh h&ocirc;n.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Anh l&agrave;m th&#7871; l&agrave; v&igrave; sao? C&oacute; ch&#7895; n&agrave;o l&#7907;i cho anh &#273;&acirc;u?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ch&#7881; c&#7847;n sao c&ocirc; n&#432;&#417;ng vui t&#432;&#417;i nh&iacute; nh&#7843;nh, trong b&#7909;ng tho&#7843;i m&aacute;i, &#7845;y l&agrave; c&aacute;i l&#7907;i cho ta &#273;&oacute;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n trong l&ograve;ng rung &#273;&#7897;ng, nghe m&#7897;t c&acirc;u h&#7871;t s&#7913;c vu v&#417; nh&#432; th&#7871; c&#361;ng &#273;&#7911; bi&#7871;t ch&agrave;ng &#273;&#7889;i v&#7899;i m&igrave;nh m&#7897;t m&#7889;i ch&acirc;n t&igrave;nh. Th&#7871; nh&#432;ng n&agrave;ng v&#7889;n nh&#7845;t t&acirc;m nh&#7845;t &yacute; ch&#7881; c&oacute; m&#7897;t m&igrave;nh M&#7897; Dung Ph&#7909;c, tuy c&#7843;m k&iacute;ch nh&#432;ng ch&#7881; tho&aacute;ng qua r&#7891;i qu&ecirc;n ngay, th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Anh kh&ocirc;ng bi&#7871;t t&#7845;m l&ograve;ng c&#7911;a bi&#7875;u ca. Trong l&ograve;ng y vi&#7879;c h&#432;ng ph&#7909;c &#272;&#7841;i Y&ecirc;n l&agrave; chuy&#7879;n to l&#7899;n nh&#7845;t trong thi&ecirc;n h&#7841;. C&ocirc;ng D&atilde; nh&#7883; ca n&oacute;i v&#7899;i ta r&#7857;ng, bi&#7875;u ca c&oacute; n&oacute;i: &ldquo;Ph&#7853;n nam nhi ph&#7843;i l&#7845;y &#273;&#7841;i nghi&#7879;p l&agrave;m tr&#7885;ng, n&#7871;u l&#7841;i nh&#432; nhi n&#7919; t&igrave;nh tr&#432;&#7901;ng, anh h&ugrave;ng kh&iacute; &#273;o&#7843;n th&igrave; c&ograve;n &#273;&acirc;u l&agrave; anh h&ugrave;ng n&#7919;a.&rdquo; Anh ta c&ograve;n n&oacute;i c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; d&ugrave; c&oacute; x&#7845;u nh&#432; Chung V&ocirc; Di&#7879;m, chanh chua tai ng&#432;&#7907;c th&igrave; y c&#361;ng ch&#7859;ng &#273;&#7875; v&agrave;o &#273;&acirc;u, ch&#7881; c&oacute; h&#432;ng ph&#7909;c &#272;&#7841;i Y&ecirc;n m&#7899;i l&agrave; quan tr&#7885;ng h&#417;n c&#7843;.</p>

<p>&#272;o&agrave;n D&#7921; tr&#7847;m ng&acirc;m &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ch&#7855;c l&agrave; th&#7853;t &#273;&#7845;y. H&#7885; M&#7897; Dung nh&#7845;t t&acirc;m nh&#7845;t &yacute; mong l&agrave;m ho&agrave;ng &#273;&#7871;, n&#432;&#7899;c T&acirc;y H&#7841; c&oacute; th&#7875; gi&uacute;p h&#7885; h&#432;ng binh ph&#7909;c qu&#7889;c, chuy&#7879;n n&agrave;y chuy&#7879;n n&agrave;y qu&#7843; l&agrave; kh&oacute; th&#7921;c.</p>

<p>L&#7841;i th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&#432;&#7899;c m&#7855;t doanh tr&ograve;ng s&#7855;p s&#7917;a tr&agrave;o ra, &#272;o&agrave;n D&#7921; ngh&#297; m&igrave;nh d&ugrave; c&oacute; ph&#7843;i l&ecirc;n n&uacute;i &#273;ao, xu&#7889;ng v&#7841;c d&#7847;u c&#361;ng ch&#7859;ng s&aacute; g&igrave; b&egrave;n &#432;&#7905;n ng&#7921;c n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng c&#7913; y&ecirc;n t&acirc;m &#273;i, &#273;&#7875; ta &#273;i l&agrave;m ph&ograve; m&atilde; T&acirc;y H&#7841;. Bi&#7875;u ca c&ocirc; kh&ocirc;ng l&agrave;m ph&ograve; m&atilde; th&igrave; l&uacute;c &#273;&oacute; kh&ocirc;ng th&#7875; kh&ocirc;ng th&agrave;nh h&ocirc;n v&#7899;i c&ocirc; n&#432;&#417;ng.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&#7915;a m&#7915;ng r&#7905; v&#7915;a kinh ng&#7841;c, h&#7887;i l&#7841;i:</p>

<p>- C&aacute;i g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&#7875; ta &#273;i gi&#7853;t l&#7845;y c&aacute;i ch&#7913;c ph&ograve; m&atilde; &#273;&ocirc; &uacute;y l&agrave; xong.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&iacute;nh m&#7855;t nh&igrave;n th&#7845;y tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t &#272;o&agrave;n D&#7921; &#273;&atilde; t&#7915;ng d&ugrave;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m &#273;&aacute;nh cho M&#7897; Dung Ph&#7909;c kh&ocirc;ng c&aacute;ch g&igrave; tr&#7903; tay, ngh&#297; th&#7847;m v&otilde; c&ocirc;ng &#272;o&agrave;n D&#7921; qu&#7843; cao h&#417;n bi&#7875;u ca, n&#7871;u ch&agrave;ng c&oacute; b&#7909;ng &#273;i gi&agrave;nh ch&#7913;c ph&ograve; m&atilde; e r&#7857;ng ch&#432;a ch&#7855;c &#273;&atilde; v&agrave;o tay M&#7897; Dung Ph&#7909;c &#273;&#432;&#7907;c, n&oacute;i kh&#7869;:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, ch&agrave;ng &#273;&#7889;i v&#7899;i thi&#7871;p th&#7853;t h&#7871;t l&ograve;ng, nh&#432;ng n&#7871;u nh&#432; th&#7871;, bi&#7875;u ca s&#7869; h&#7853;n ch&agrave;ng kh&ocirc;ng &#273;&acirc;u k&#7875; xi&#7871;t.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Th&#7871; th&igrave; &#273;&atilde; sao? Hi&#7879;n b&acirc;y gi&#7901; y c&#361;ng &#273;&atilde; h&#7853;n ta r&#7891;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Th&#7871; nh&#432;ng c&ocirc;ng t&#7917; v&#7915;a m&#7899;i n&oacute;i, kh&ocirc;ng bi&#7871;t c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; x&#7845;u hay &#273;&#7865;p, thi&#7879;n hay &aacute;c, v&#7853;y sao ch&agrave;ng l&#7841;i v&igrave; thi&#7871;p m&agrave; th&agrave;nh th&acirc;n v&#7899;i c&ocirc; ta, ch&#7859;ng h&oacute;a ra&hellip; ch&#7859;ng h&oacute;a ra thi&#7879;t th&ograve;i cho c&ocirc;ng t&#7917; l&#7855;m hay sao?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#7883;nh n&oacute;i: &ldquo;Ch&#7881; v&igrave; n&agrave;ng, d&ugrave; ta c&oacute; ph&#7843;i thi&#7879;t th&ograve;i th&#7871; n&agrave;o ch&#259;ng n&#7919;a c&#361;ng cam g&aacute;nh ch&#7883;u,&rdquo; nh&#432;ng l&#7841;i ngh&#297; ra: &ldquo;Ta l&agrave;m cho n&agrave;ng nh&#432;ng l&#7841;i khi&#7871;n cho n&agrave;ng ph&#7843;i ch&#7883;u &#417;n th&igrave; &#273;&acirc;u c&ograve;n l&agrave; h&agrave;nh vi c&#7911;a ng&#432;&#7901;i qu&acirc;n t&#7917; n&#7919;a.&rdquo; Ch&agrave;ng b&egrave;n &#273;&aacute;p:</p>

<p>- Ta n&agrave;o c&oacute; v&igrave; n&agrave;ng m&agrave; ch&#7883;u thi&#7879;t th&ograve;i &#273;&acirc;u. Cha ta &#273;&atilde; ra l&#7879;nh b&#7843;o ta &#273;i t&igrave;m c&aacute;ch l&#7845;y c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; l&agrave;m v&#7907;, &#273;&oacute; l&agrave; ta tu&acirc;n l&#7879;nh gia gia, c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n c&ocirc; n&#432;&#417;ng &#273;&acirc;u?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&agrave; ng&#432;&#7901;i c&#7921;c k&#7923; th&ocirc;ng tu&#7879;, m&#7889;i th&acirc;m t&igrave;nh c&#7911;a &#272;o&agrave;n D&#7921; &#273;&#7889;i v&#7899;i m&igrave;nh, l&#7869; n&agrave;o kh&ocirc;ng th&#7845;u &#273;&aacute;o? Ch&#7881; v&igrave; ch&agrave;ng say m&ecirc; m&igrave;nh m&agrave; cam nguy&#7879;n th&agrave;nh h&ocirc;n v&#7899;i m&#7897;t ng&#432;&#7901;i ch&#432;a t&#7915;ng quen bi&#7871;t, v&igrave; m&igrave;nh m&agrave; l&agrave;m m&#7897;t chuy&#7879;n h&#7871;t s&#7913;c tr&aacute;i v&#7899;i t&acirc;m t&#432;, l&#7841;i kh&ocirc;ng k&#7875; c&ocirc;ng, trong l&ograve;ng c&agrave;ng th&ecirc;m c&#7843;m k&iacute;ch, &#273;&#432;a tay ra n&#7855;m tay &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, thi&#7871;p&hellip; thi&#7871;p ki&#7871;p n&agrave;y kh&ocirc;ng bi&#7871;t l&#7845;y g&igrave; b&aacute;o &#273;&aacute;p, th&ocirc;i &#273;&agrave;nh &#273;&#7875; ki&#7871;p sau&hellip;</p>

<p>N&agrave;ng n&oacute;i &#273;&#7871;n &#273;&acirc;y, gi&#7885;ng ngh&#7865;n ng&agrave;o kh&ocirc;ng n&oacute;i ti&#7871;p &#273;&#432;&#7907;c n&#7919;a. Hai ng&#432;&#7901;i m&#7845;y l&#7847;n c&ugrave;ng chung ho&#7841;n n&#7841;n, gi&uacute;p &#273;&#7905; n&acirc;ng d&#7855;t l&#7851;n nhau, &#273;&#7909;ng da ch&#7841;m th&#7883;t kh&ocirc;ng ph&#7843;i ch&#7881; m&#7897;t l&#7847;n nh&#432;ng tr&#432;&#7899;c nay ch&#7881; l&agrave; chuy&#7879;n b&#7845;t &#273;&#7855;c d&#297;. C&ograve;n l&#7847;n n&agrave;y ch&iacute;nh l&agrave; v&igrave; trong l&ograve;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#7843;m &#273;&#7897;ng, &#273;&#432;a tay ra n&#7855;m tay &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; c&#7843;m th&#7845;y b&agrave;n tay m&#7873;m m&#7841;i nh&#7861;n nh&#7909;i c&#7911;a n&agrave;ng c&#7847;m l&#7845;y tay m&igrave;nh, trong nh&#7845;t th&#7901;i th&#7853;t d&#7851;u c&oacute; l&ecirc;n ti&ecirc;n c&#361;ng kh&ocirc;ng s&#432;&#7899;ng b&#7857;ng, ni&#7873;m vui d&acirc;ng tr&agrave;n, th&#7845;y n&agrave;ng &#273;&atilde;i m&igrave;nh nh&#432; th&#7871; th&igrave; d&ugrave; c&oacute; ph&#7843;i l&#7845;y c&#7843; m&#7897;t l&#432;&#7907;t c&ocirc;ng ch&uacute;a T&acirc;y H&#7841;, c&ocirc;ng ch&uacute;a &#272;&#7841;i T&#7889;ng, c&ocirc;ng ch&uacute;a n&#432;&#7899;c Li&ecirc;u, c&ocirc;ng ch&uacute;a Th&#7893; Ph&#7891;n, c&ocirc;ng ch&uacute;a Cao Ly ch&agrave;ng c&#361;ng kh&ocirc;ng n&#7873;. Ch&agrave;ng b&#7883; th&#432;&#417;ng ch&#432;a kh&#7887;i, trong c&#417;n sung s&#432;&#7899;ng nh&#432; &#273;i&ecirc;n nh&#432; cu&#7891;ng, nhi&#7879;t huy&#7871;t d&acirc;ng l&ecirc;n, tinh th&#7847;n xem ch&#7915;ng kh&ocirc;ng ch&#7883;u n&#7893;i, b&#7895;ng nhi&ecirc;n &#273;&#7847;u v&aacute;ng m&#7855;t hoa, tr&#7901;i &#273;&#7845;t quay cu&#7891;ng, th&acirc;n h&igrave;nh l&#7843;o &#273;&#7843;o, &ugrave;m m&#7897;t ti&#7871;ng &#273;&atilde; l&#7897;n nh&agrave;o xu&#7889;ng ao.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n kinh h&atilde;i qu&aacute; k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;! &#272;o&agrave;n c&ocirc;ng t&#7917;!</p>

<p>N&agrave;ng v&#7897;i v&agrave;ng &#273;&#432;a tay ra n&#7855;m l&#7845;y &#272;o&agrave;n D&#7921;. C&#361;ng may c&aacute;i ao &#273;&oacute; r&#7845;t n&ocirc;ng, &#272;o&agrave;n D&#7921; b&#7883; ng&#7845;m n&#432;&#7899;c n&ecirc;n &#273;&#7847;u &oacute;c t&#7881;nh l&#7841;i, &#432;&#7899;t l&#432;&#7899;t th&#432;&#7899;t tr&egrave;o l&ecirc;n. Ti&#7871;ng k&ecirc;u c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n khi&#7871;n cho nh&#7919;ng ng&#432;&#7901;i trong mi&#7871;u &#273;&#7873;u th&#7913;c gi&#7845;c. Ti&ecirc;u Phong, H&#432; Tr&uacute;c, Ba Thi&ecirc;n Th&#7841;ch, Chu &#272;an Th&#7847;n t&#7845;t c&#7843; c&ugrave;ng t&uacute;a ra, th&#7845;y t&igrave;nh tr&#7841;ng &#272;o&agrave;n D&#7921; nh&#432; th&#7871;, c&ograve;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&igrave; ng&#432;&#7907;ng ng&#7853;p &#273;&#7913;ng m&#7897;t b&ecirc;n, v&#7867; m&#7863;t c&#7921;c k&#7923; b&#7869;n l&#7869;n, ai c&#361;ng cho r&#7857;ng hai ng&#432;&#7901;i h&ograve; h&#7865;n l&uacute;c canh khuya, kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m nh&#432;ng kh&ocirc;ng ti&#7879;n d&ograve; h&#7887;i. &#272;o&agrave;n D&#7921; tuy mu&#7889;n ch&#7889;ng ch&#7871; v&agrave;i c&acirc;u nh&#432;ng c&#361;ng kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m th&#7871; n&agrave;o.</p>

<p>H&ocirc;m sau l&agrave; ng&agrave;y m&#432;&#7901;i hai th&aacute;ng t&aacute;m, ch&#7881; c&ograve;n ba ng&agrave;y n&#7919;a l&agrave; &#273;&#7871;n ti&#7871;t Trung Thu. Ba Thi&ecirc;n Th&#7841;ch m&#7899;i s&aacute;ng s&#7899;m &#273;&atilde; &#273;i v&agrave;o th&agrave;nh lo li&#7879;u c&ocirc;ng vi&#7879;c. &#272;&#7871;n gi&#7901; t&#7883;, y l&#7853;t &#273;&#7853;t quay v&#7873; b&#7849;m v&#7899;i &#272;o&agrave;n D&#7921;:</p>

<p>- C&ocirc;ng t&#7917;, l&aacute; th&#432; c&#7847;u th&acirc;n c&#7911;a v&#432;&#417;ng gia g&#7917;i ho&agrave;ng &#273;&#7871; T&acirc;y H&#7841;, ti&#7875;u nh&acirc;n &#273;&atilde; tr&igrave;nh cho b&#7897; L&#7877; r&#7891;i. C&#361;ng may &#273;&iacute;ch th&acirc;n L&#7877; B&#7897; th&#432;&#7907;ng th&#432; tr&ocirc;ng th&#7845;y, h&#7871;t s&#7913;c kh&aacute;ch kh&iacute;, n&oacute;i l&agrave; &#273;&#432;&#7907;c c&ocirc;ng t&#7917; &#273;&#7871;n c&#7847;u th&acirc;n, n&#432;&#7899;c T&acirc;y H&#7841; v&ocirc; c&ugrave;ng vinh d&#7921; hi v&#7885;ng c&ocirc;ng t&#7917; s&#7869; ho&agrave;n th&agrave;nh s&#7903; nguy&#7879;n.</p>

<p>Ch&#7859;ng bao l&acirc;u, m&#7897;t &#273;o&agrave;n ng&#432;&#7901;i ng&#7921;a ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c mi&#7871;u r&#7891;i c&oacute; ti&#7871;ng ng&#432;&#7901;i g&#7885;i. Ba Thi&ecirc;n Th&#7841;ch v&agrave; Chu &#272;an Th&#7847;n li&#7873;n ch&#7841;y ra &#273;&oacute;n v&agrave;o, th&igrave; ra &#273;&oacute; l&agrave; &#272;&agrave;o th&#7883; lang c&#7911;a b&#7897; L&#7877; c&ugrave;ng v&#7899;i nh&acirc;n vi&ecirc;n &#273;&#7871;n nghinh ti&#7871;p &#272;o&agrave;n D&#7921;, m&#7901;i v&agrave;o t&acirc;n qu&aacute;n ngh&#7881; ng&#417;i. Ti&ecirc;u Phong l&agrave; Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng c&#7911;a n&#432;&#7899;c Li&ecirc;u, th&#7883;nh th&#7871; n&#432;&#7899;c Li&ecirc;u h&#417;n &#272;&#7841;i L&yacute; nhi&#7873;u, n&#7871;u T&acirc;y H&#7841; bi&#7871;t &#273;&#432;&#7907;c c&oacute; c&#7843; &ocirc;ng &#7903; &#273;&acirc;y, &#7855;t l&agrave; ti&#7871;p &#273;&oacute;n c&ograve;n long tr&#7885;ng h&#417;n n&#7919;a. C&oacute; &#273;i&#7873;u &ocirc;ng &#273;&atilde; d&#7863;n m&#7885;i ng&#432;&#7901;i &#273;&#7915;ng h&#7903; phong thanh l&agrave; c&oacute; c&#7843; &ocirc;ng c&ugrave;ng &#273;i, ch&#7881; c&ugrave;ng H&#432; Tr&uacute;c nh&#7853;n l&agrave; t&ugrave;y t&ugrave;ng c&#7911;a &#272;o&agrave;n D&#7921;, t&#7845;t c&#7843; v&agrave;o nh&agrave; kh&aacute;ch.</p>

<p>M&#7885;i ng&#432;&#7901;i y&ecirc;n v&#7883; r&#7891;i, b&#7895;ng nghe trong vi&#7879;n c&oacute; k&#7867; c&#7845;t gi&#7885;ng th&ocirc; l&#7895; ch&#7917;i r&#7911;a:</p>

<p>- Ng&#432;&#417;i l&agrave; c&aacute;i th&aacute; g&igrave; m&agrave; &#273;&ograve;i ng&#7845;m ngh&eacute; c&ocirc;ng ch&uacute;a T&acirc;y H&#7841;? C&aacute;i ch&#7913;c ph&ograve; m&atilde; T&acirc;y H&#7841;, ti&#7875;u v&#432;&#417;ng t&#7917; b&#7885;n ta &#273;&atilde; &#273;&#7883;nh chi&#7871;m r&#7891;i, b&#7885;n ch&uacute;ng bay mau mau c&uacute;p &#273;u&ocirc;i c&uacute;t &#273;i th&ocirc;i.</p>

<p>B&#7885;n Ba Thi&ecirc;n Th&#7841;ch nghe n&oacute;i th&#7871; ai n&#7845;y n&#7893;i hung l&ecirc;n, ngh&#297; th&#7847;m k&#7867; n&agrave;o sao d&aacute;m v&ocirc; l&#7877; nh&#432; th&#7871;, d&aacute;m &#273;&#7871;n tr&#432;&#7899;c c&#7917;a nh&#7909;c m&#7841;? M&#7903; c&#7917;a ra th&#7845;y c&oacute; &#273;&#7871;n m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m &#273;&#7841;i h&aacute;n, &#273;&#7913;ng &#273;&#7847;y trong vi&#7879;n k&ecirc;u la om s&ograve;m.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch v&agrave; Chu &#272;an Th&#7847;n &#273;&#7873;u l&agrave; nh&#7919;ng b&#7847;y t&ocirc;i c&#7921;c k&#7923; tinh t&#7871; trong tri&#7873;u &#273;&igrave;nh &#272;&#7841;i L&yacute;, ch&#7881; kh&aacute;c l&agrave; Chu &#272;an Th&#7847;n c&oacute; v&agrave;i ph&#7847;n nho nh&atilde; v&#259;n ch&#432;&#417;ng, c&ograve;n Ba Thi&ecirc;n Th&#7841;ch th&igrave; b&#7863;m tr&#7907;n h&#417;n m&#7897;t ch&uacute;t. Hai ng&#432;&#7901;i kh&ocirc;ng ai n&oacute;i g&igrave;, ch&#7881; &#273;&#7913;ng &#7903; c&#7917;a.</p>

<p>Ch&#7881; th&#7845;y b&#7885;n kia c&agrave;ng ch&#7917;i c&agrave;ng th&ocirc; t&#7909;c, trong &#273;&oacute; xen v&agrave;o nhi&#7873;u ti&#7871;ng Phi&ecirc;n kh&ocirc;ng ai hi&#7875;u g&igrave; nh&#432;ng m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i &ldquo;ti&#7875;u v&#432;&#417;ng t&#7917; nh&agrave; ta&rdquo; th&#7871; n&agrave;y th&#7871; kh&aacute;c, xem ch&#7915;ng l&agrave; h&#7841; thu&#7897;c c&#7911;a v&#432;&#417;ng t&#7917; n&#432;&#7899;c Th&#7893; Ph&#7891;n.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch v&agrave; Chu &#272;an Th&#7847;n hai ng&#432;&#7901;i nh&igrave;n nhau c&#432;&#7901;i m&#7881;m, &#273;ang &#273;&#7883;nh ra tay &#273;&aacute;nh &#273;u&#7893;i b&#7885;n ch&uacute;ng &#273;i, &#273;&#7897;t nhi&ecirc;n c&#7917;a b&ecirc;n c&aacute;nh tr&aacute;i m&#7903; toang, m&#7897;t ng&#432;&#7901;i &aacute;o v&agrave;ng, m&#7897;t ng&#432;&#7901;i &aacute;o &#273;en x&ocirc;ng ra, tay &#273;&#7845;m ch&acirc;n &#273;&aacute;, trong nh&aacute;y m&#7855;t &#273;&atilde; c&oacute; ba &#273;&#7841;i h&aacute;n b&ograve; l&ecirc; b&ograve; c&agrave;ng k&ecirc;u la r&#7847;m r&#297;, ngo&agrave;i ra c&ograve;n m&#7845;y ng&#432;&#7901;i kh&aacute;c b&#7883; &#273;&aacute;nh v&#259;ng ra ngo&agrave;i ng&otilde;.</p>

<p>Ng&#432;&#7901;i &aacute;o &#273;en n&oacute;i:</p>

<p>- Kho&aacute;i qu&aacute;! Kho&aacute;i qu&aacute;!</p>

<p>G&atilde; &aacute;o v&agrave;ng n&oacute;i:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y! Ch&#432;a &#273;&#7911; g&#7885;i l&agrave; kho&aacute;i!</p>

<p>M&#7897;t ng&#432;&#7901;i ch&iacute;nh l&agrave; Phong Ba &Aacute;c c&ograve;n ng&#432;&#7901;i kia l&agrave; Bao B&#7845;t &#272;&#7891;ng. B&#7895;ng nghe nh&#7919;ng v&otilde; s&#297; Th&#7893; Ph&#7891;n ch&#7841;y &#273;&#432;&#7907;c ra kh&#7887;i c&#7917;a l&#7899;n ti&#7871;ng:</p>

<p>- H&#7885; M&#7897; Dung kia, ta khuy&ecirc;n ng&#432;&#417;i n&ecirc;n s&#7899;m v&#7873; C&ocirc; T&ocirc; cho xong. Ng&#432;&#417;i &#273;&#7883;nh l&#7845;y c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; l&agrave;m v&#7907; s&#7869; khi&#7871;n ti&#7875;u v&#432;&#417;ng t&#7917; b&#7885;n ta b&#7921;c m&igrave;nh, s&#7917; d&#7909;ng m&ocirc;n &ldquo;&#259;n mi&#7871;ng tr&#7843; mi&#7871;ng,&rdquo; c&#432;&#7899;i qu&aacute;ch con em ng&#432;&#417;i l&agrave;m v&#7907; b&eacute; l&agrave; ng&#432;&#417;i b&#7887; m&#7865;.</p>

<p>Phong Ba &Aacute;c l&#7841;i ch&#7841;y v&#7909;t ra nh&#432; gi&oacute;, nghe ti&#7871;ng b&igrave; b&#7897;p &#273;&aacute;nh &#273;&#7845;m, &#7889;i &#7889;i m&#7845;y ti&#7871;ng, nh&#7919;ng t&ecirc;n v&otilde; s&#297; T&acirc;y H&#7841; b&#7887; ch&#7841;y t&aacute;n lo&#7841;n, ti&#7871;ng ch&#7917;i v&#7885;ng l&#7841;i c&agrave;ng l&uacute;c c&agrave;ng xa. V&#432;&#417;ng Ng&#7919; Y&ecirc;n ng&#7891;i &#7903; trong ph&ograve;ng, nghe ti&#7871;ng Bao Phong c&ugrave;ng b&#7885;n v&otilde; s&#297; Th&#7893; Ph&#7891;n, l&ocirc;ng m&agrave;y nh&iacute;u l&#7841;i, gi&#7885;t ch&acirc;u r&#432;ng r&#432;ng, kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m th&#7871; n&agrave;o, c&oacute; n&ecirc;n &#273;i ra g&#7863;p b&#7885;n h&#7885; hay kh&ocirc;ng?</p>

<p>Bao B&#7845;t &#272;&#7891;ng ch&#7855;p tay ch&agrave;o Ba Thi&ecirc;n Th&#7841;ch v&agrave; Chu &#272;an Th&#7847;n n&oacute;i:</p>

<p>- Ba huynh, Chu huynh &#273;&#7871;n T&acirc;y H&#7841; &#273;&#7875; xem tr&ograve; vui ch&#259;ng, hay c&ograve;n c&oacute; m&#432;u t&iacute;nh chuy&#7879;n g&igrave; kh&aacute;c?</p>

<p>Ba Thi&ecirc;n Th&#7841;ch c&#432;&#7901;i n&oacute;i:</p>

<p>- Bao Phong hai v&#7883; l&agrave;m g&igrave; th&igrave; hai ng&#432;&#7901;i ch&uacute;ng ta c&#361;ng l&agrave;m chuy&#7879;n &#7845;y.</p>

<p>Bao B&#7845;t &#272;&#7891;ng bi&#7871;n s&#7855;c h&#7887;i:</p>

<p>- &#272;o&agrave;n v&#432;&#417;ng t&#7917; n&#432;&#7899;c &#272;&#7841;i L&yacute; c&#361;ng t&#7899;i c&#7847;u th&acirc;n &#432;?</p>

<p>Ba Thi&ecirc;n Th&#7841;ch &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;! C&ocirc;ng t&#7917; gia b&#7885;n ta l&agrave; th&#7871; t&#7917; c&#7911;a ho&agrave;ng th&aacute;i &#273;&#7879; n&#432;&#7899;c &#272;&#7841;i L&yacute;, ng&agrave;y sau th&acirc;n &#273;&#259;ng &#273;&#7841;i v&#7883;, l&agrave; vua m&#7897;t c&otilde;i ngo&#7843;nh m&#7863;t v&#7873; ph&#432;&#417;ng nam, c&ugrave;ng v&#7899;i T&acirc;y H&#7841; k&#7871;t th&acirc;n, qu&#7843; l&agrave; m&ocirc;n &#273;&#432;&#417;ng h&#7897; &#273;&#7889;i. M&#7897; Dung c&ocirc;ng t&#7917; ch&#7881; ch&acirc;n b&#7841;ch &#273;inh, nh&acirc;n ph&#7849;m tuy cao nh&#432;ng gia c&#7843;nh xem ra kh&ocirc;ng x&#7913;ng &#273;&ocirc;i v&#7915;a l&#7913;a.</p>

<p>M&#7863;t Bao B&#7845;t &#272;&#7891;ng l&#7841;i c&agrave;ng kh&oacute; coi n&oacute;i:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y! Ng&#432;&#417;i bi&#7871;t m&#7897;t m&agrave; ch&#7859;ng bi&#7871;t hai. C&ocirc;ng t&#7917; nh&agrave; ta l&agrave; ph&#432;&#7907;ng ho&agrave;ng trong lo&agrave;i ng&#432;&#7901;i, c&aacute;i t&ecirc;n ng&#7889;c h&#7885; &#272;o&agrave;n nh&agrave; ng&#432;&#417;i l&agrave;m sao b&igrave; &#273;&#432;&#7907;c?</p>

<p>Phong Ba &Aacute;c l&#7841;i x&ocirc;ng ra n&oacute;i:</p>

<p>- Tam ca h&agrave; t&#7845;t ph&#7843;i tranh h&#417;i c&atilde;i v&atilde; l&agrave;m g&igrave;? &#272;&#7875; mai &#273;&acirc;y kim &#273;i&#7879;n t&#7881; th&iacute;, hai b&ecirc;n thi tri&#7875;n t&agrave;i ngh&#7879; l&agrave; bi&#7871;t ngay.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y! T&#7881; th&iacute; n&#417;i kim &#273;i&#7879;n &#7845;y l&agrave; chuy&#7879;n c&#7911;a c&ocirc;ng t&#7917; gia, c&ograve;n c&atilde;i v&atilde; h&#417;n thua ch&iacute;nh l&agrave; vi&#7879;c c&#7911;a b&#7885;n m&igrave;nh.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch c&#432;&#7901;i n&oacute;i:</p>

<p>- C&atilde;i v&atilde; h&#417;n thua th&igrave; Bao huynh l&agrave; s&#7889; m&#7897;t trong thi&ecirc;n h&#7841;, c&#7893; v&atilde;ng kim lai kh&ocirc;ng ai b&igrave; k&#7883;p. Ti&#7875;u &#273;&#7879; &#273;&agrave;nh ch&#7883;u n&#432;&#7899;c l&eacute;p, chi b&#7857;ng nh&#7853;n thua tr&#432;&#7899;c cho xong.</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a c&ugrave;ng Chu &#272;an Th&#7847;n lui v&agrave;o trong ph&ograve;ng, n&oacute;i:</p>

<p>- Chu hi&#7873;n &#273;&#7879;, nghe g&atilde; Bao B&#7845;t &#272;&#7891;ng n&oacute;i ra th&igrave; c&ocirc;ng t&#7917; gia ph&#7843;i tham d&#7921; c&aacute;i g&igrave; g&#7885;i l&agrave; kim &#273;i&#7879;n t&#7881; th&iacute;. C&ocirc;ng t&#7917; gia b&#7883; th&#432;&#417;ng n&#7863;ng ch&#432;a ho&agrave;n to&agrave;n kh&#7887;i h&#7859;n, v&otilde; c&ocirc;ng l&#7841;i l&uacute;c &#273;&#432;&#7907;c l&uacute;c kh&ocirc;ng, &#273;&acirc;u c&oacute; g&igrave; ch&#7855;c ch&#7855;n, n&#7871;u khi t&#7881; th&iacute; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m kh&ocirc;ng d&ugrave;ng &#273;&#432;&#7907;c, &#273;&atilde; kh&ocirc;ng th&agrave;nh ph&ograve; m&atilde; m&agrave; l&#7841;i c&ograve;n nguy &#273;&#7871;n t&iacute;nh m&#7841;ng, m&igrave;nh ph&#7843;i t&iacute;nh sao &#273;&acirc;y?</p>

<p>Chu &#272;an Th&#7847;n c&#361;ng b&oacute; tay, hai ng&#432;&#7901;i &#273;&agrave;nh &#273;i t&igrave;m Ti&ecirc;u Phong, H&#432; Tr&uacute;c &#273;&#7875; b&agrave;n t&iacute;nh. Ti&ecirc;u Phong n&oacute;i:</p>

<p>- Vi&#7879;c thi &#7903; &#273;i&#7879;n v&agrave;ng kia kh&ocirc;ng bi&#7871;t t&#7881; th&iacute; c&aacute;ch n&agrave;o? M&#7897;t &#273;&aacute;nh m&#7897;t ch&#259;ng, hay l&agrave; bao nhi&ecirc;u b&#7897; thu&#7897;c c&#361;ng xu&#7845;t tr&#7853;n? N&#7871;u nh&#432; ng&#432;&#7901;i &#273;i theo c&#361;ng tham d&#7921; gi&aacute;c &#273;&#7845;u &#273;&#432;&#7907;c th&igrave; kh&ocirc;ng c&oacute; g&igrave; ph&#7843;i lo.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch &#273;&aacute;p:</p>

<p>- Qu&#7843; &#273;&uacute;ng th&#7871;. Chu hi&#7873;n &#273;&#7879;, b&#7885;n m&igrave;nh &#273;&#7871;n g&#7863;p &#272;&agrave;o th&#432;&#7907;ng th&#432; h&#7887;i xem c&aacute;ch th&#7913;c k&eacute;n r&#7875;, t&#7881; th&iacute; ra sao cho r&otilde; r&agrave;ng, l&uacute;c &#273;&oacute; h&atilde;y b&agrave;n t&iacute;nh l&#7841;i.</p>

<p>Hai ng&#432;&#7901;i b&egrave;n kh&#259;n g&oacute;i ra &#273;i. Ti&ecirc;u Phong, H&#432; Tr&uacute;c, &#272;o&agrave;n D&#7921; ba ng&#432;&#7901;i ng&#7891;i u&#7889;ng r&#432;&#7907;u, ch&eacute;n ch&uacute; ch&eacute;n anh th&#7853;t l&agrave; h&agrave;o s&#7843;ng. Ti&ecirc;u Phong nh&acirc;n d&#7883;p h&#7887;i &#272;o&agrave;n D&#7921; h&#7885;c L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m nh&#432; th&#7871; n&agrave;o, &#273;&#7883;nh truy&#7873;n cho ch&agrave;ng nh&#7919;ng ph&aacute;p m&ocirc;n v&#7853;n chuy&#7875;n ch&acirc;n kh&iacute; &#273;&#7875; c&oacute; th&#7875; t&ugrave;y &yacute; m&agrave; s&#7917; d&#7909;ng. Ng&#7901; &#273;&acirc;u &#272;o&agrave;n D&#7921; ch&#7859;ng bi&#7871;t m&#7897;t t&iacute; n&#7897;i c&ocirc;ng, ngo&#7841;i c&ocirc;ng n&agrave;o c&#7843; th&igrave; l&agrave;m sao c&oacute; th&#7875; h&#7885;c &#273;&#432;&#7907;c trong m&#7897;t ng&agrave;y m&#7897;t bu&#7893;i? Ti&ecirc;u Phong th&#7845;y kh&ocirc;ng c&aacute;ch g&igrave; h&#417;n ch&#7881; c&ograve;n n&#432;&#7899;c l&#7855;c &#273;&#7847;u, gi&#417; b&aacute;t l&ecirc;n u&#7889;ng &#7915;ng &#7921;c. H&#432; Tr&uacute;c v&agrave; &#272;o&agrave;n D&#7921; t&#7917;u l&#432;&#7907;ng k&eacute;m xa, u&#7889;ng h&#7871;t n&#259;m s&aacute;u b&aacute;t li&#7879;t t&#7917;u th&igrave; &#273;&atilde; say m&egrave;m kh&ocirc;ng c&ograve;n bi&#7871;t tr&#7901;i tr&#259;ng g&igrave; n&#7919;a.</p>

<p>&#272;o&agrave;n D&#7921; m&#417; m&#417; h&#7891; h&#7891; t&#7881;nh l&#7841;i, th&#7845;y gi&#7845;y d&aacute;n tr&ecirc;n c&#7917;a s&#7893; in h&igrave;nh c&agrave;nh c&acirc;y r&otilde; m&#7891;m m&#7897;t, &aacute;nh tr&#259;ng chi&#7871;u v&agrave;o th&igrave; ra &#273;&atilde; khuya l&#7855;m. Ch&agrave;ng trong l&ograve;ng rung &#273;&#7897;ng: &ldquo;H&ocirc;m qua ta v&agrave; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng n&oacute;i chuy&#7879;n ch&#432;a xong, ch&#7881; v&igrave; s&#417; &yacute; n&ecirc;n l&#7897;n c&#7893; xu&#7889;ng ao, kh&ocirc;ng bi&#7871;t n&agrave;ng c&oacute; c&ograve;n g&igrave; &#273;&#7875; n&oacute;i v&#7899;i m&igrave;nh n&#7919;a hay kh&ocirc;ng? Hay l&agrave; v&#7851;n &#7903; b&ecirc;n ngo&agrave;i ch&#7901; m&igrave;nh? Ch&#7871;t r&#7891;i, kh&ocirc;ng xong! N&#7871;u &#273;&#7875; n&agrave;ng &#273;&#7907;i m&#7897;t h&#7891;i l&acirc;u th&#7845;y m&igrave;nh kh&ocirc;ng ra, ch&#7855;c ch&aacute;n n&#7843;n quay v&#7873; ng&#7911; m&#7845;t, h&oacute;a ra ch&#7859;ng h&#7887;ng h&#7871;t &#273;&#7841;i s&#7921; hay sao?&rdquo; Ch&agrave;ng v&#7897;i v&agrave;ng nh&#7887;m d&#7853;y, r&oacute;n r&eacute;n m&#7903; c&#7917;a ph&ograve;ng &#273;i qua s&acirc;n &#273;ang toan m&#7903; then c&#7893;ng ch&iacute;nh, b&#7895;ng nghe &#273;&#7857;ng sau c&oacute; ng&#432;&#7901;i n&oacute;i kh&#7869;:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917; l&#7841;i &#273;&acirc;y, ta c&oacute; chuy&#7879;n mu&#7889;n n&oacute;i.</p>

<p>&#272;o&agrave;n D&#7921; b&#7845;t th&#7847;n nghe ti&#7871;ng ng&#432;&#7901;i gi&#7853;t b&#7855;n l&ecirc;n, gi&#7885;ng n&oacute;i l&#7841;nh l&ugrave;ng d&#432;&#7901;ng nh&#432; kh&ocirc;ng c&oacute; &yacute; t&#7889;t, &#273;&#7883;nh quay l&#7841;i xem l&agrave; ai b&#7895;ng th&#7845;y sau l&#432;ng b&#7883; n&#7855;m ch&#7863;t r&#7891;i. &#272;o&agrave;n D&#7921; nh&#7853;n ra ti&#7871;ng, h&#7887;i l&#7841;i:</p>

<p>- C&oacute; ph&#7843;i M&#7897; Dung c&ocirc;ng t&#7917; &#273;&oacute; kh&ocirc;ng?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m, ch&iacute;nh l&agrave; m&#7895; &#273;&acirc;y, xin &#272;o&agrave;n huynh di gi&aacute; ra ngo&agrave;i n&oacute;i chuy&#7879;n.</p>

<p>Qu&#7843; &#273;&uacute;ng l&agrave; M&#7897; Dung Ph&#7909;c. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917; &#273;&atilde; sai b&#7843;o, t&#7841;i h&#7841; &#273;&acirc;u d&aacute;m kh&ocirc;ng ph&#7909;ng b&#7891;i? Xin b&#7887; tay ra &#273;&atilde;.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- C&#361;ng ch&#7859;ng c&#7847;n ph&#7843;i bu&ocirc;ng ra l&agrave;m chi.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#7897;t nhi&ecirc;n th&#7845;y m&igrave;nh nh&#7865; b&#7895;ng, ng&#432;&#7901;i bay b&#7893;ng nh&#432; &#273;&#7857;ng v&acirc;n gi&aacute; v&#7909;, &#273;&atilde; b&#7883; M&#7897; Dung Ph&#7909;c n&#7855;m sau l&#432;ng nh&#7843;y l&ecirc;n m&aacute;i nh&agrave;. &#272;o&agrave;n D&#7921; n&#7871;u nh&#432; h&aacute; m&#7891;m k&ecirc;u th&igrave; c&#361;ng &#273;&aacute;nh th&#7913;c Ti&ecirc;u Phong, H&#432; Tr&uacute;c v&agrave; nh&#7919;ng ng&#432;&#7901;i kh&aacute;c ch&#7841;y ra c&#7913;u vi&#7879;n nh&#432;ng l&#7841;i ngh&#297;: &ldquo;N&#7871;u ta k&ecirc;u l&ecirc;n th&igrave; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng c&#361;ng nghe ti&#7871;ng, n&agrave;ng th&#7845;y hai ng&#432;&#7901;i l&#7841;i h&#7909;c h&#7863;c nhau, h&#7859;n s&#7869; kh&ocirc;ng h&agrave;i l&ograve;ng. N&agrave;ng kh&ocirc;ng bao gi&#7901; tr&aacute;ch bi&#7875;u ca &#273;&acirc;u, bao nhi&ecirc;u t&#7897;i v&#7841; l&#7841;i &#273;&#7893; l&ecirc;n &#273;&#7847;u ta, l&#7869; n&agrave;o ta l&#7841;i &#273;&#7875; n&agrave;ng ph&#7843;i b&#7921;c t&#7913;c?&rdquo; Ch&agrave;ng ngh&#297; th&#7871; n&ecirc;n kh&ocirc;ng la &oacute;, &#273;&#7875; m&#7863;c cho M&#7897; Dung Ph&#7909;c x&aacute;ch tr&ecirc;n tay ch&#7841;y b&#259;ng b&#259;ng ra ngo&agrave;i.</p>

<p>Khi &#273;&oacute; tuy l&agrave; canh khuya nh&#432;ng c&#361;ng s&#7855;p t&#7899;i ng&agrave;y Trung Thu, &aacute;nh tr&#259;ng v&#7857;ng v&#7863;c, th&#7845;y M&#7897; Dung Ph&#7909;c l&uacute;c &#273;&#7847;u ch&#7841;y tr&ecirc;n &#273;&#432;&#7901;ng l&oacute;t &#273;&aacute; xanh r&#7891;i sau &#273;&#7871;n m&#7897;t con &#273;&#432;&#7901;ng m&ograve;n &#273;&#7845;t th&#7883;t, hai b&ecirc;n l&agrave; c&#7887; cao n&#7917;a xanh n&#7917;a v&agrave;ng.</p>

<p>M&#7897; Dung Ph&#7909;c ch&#7841;y &#273;&#432;&#7907;c m&#7897;t l&aacute;t r&#7891;i ng&#7915;ng l&#7841;i, c&#7847;m &#272;o&agrave;n D&#7921; n&eacute;m ph&#7883;ch xu&#7889;ng &#273;&#7845;t m&#7897;t c&aacute;i kh&aacute; m&#7841;nh, b&igrave;nh m&#7897;t ti&#7871;ng, vai v&agrave; h&ocirc;ng &#272;o&agrave;n D&#7921; ch&#7841;m v&agrave;o &#273;&#7845;t nh&#432;ng kh&ocirc;ng &#273;au l&#7855;m. Ch&agrave;ng ngh&#297; th&#7847;m: &ldquo;G&atilde; n&agrave;y m&#7863;t m&#361;i tr&ocirc;ng c&#361;ng v&#259;n nh&atilde; nh&#432;ng h&agrave;nh &#273;&#7897;ng l&#7841;i nh&#432; k&#7867; d&atilde; man,&rdquo; b&egrave;n l&#7891;m c&#7891;m b&ograve; d&#7853;y n&oacute;i:</p>

<p>- M&#7897; Dung huynh c&oacute; &#273;i&#7873;u g&igrave; th&igrave; n&oacute;i &#273;&acirc;u c&#7847;n ph&#7843;i hung h&#259;ng nh&#432; th&#7871;.</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i kh&#7849;y &#273;&aacute;p:</p>

<p>- T&#7889;i h&ocirc;m qua ng&#432;&#417;i n&oacute;i g&igrave; v&#7899;i bi&#7875;u mu&#7897;i ta?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#7887; m&#7863;t, ng&#432;&#7907;ng ng&#7853;p &#273;&aacute;p:</p>

<p>- C&#361;ng c&#361;ng &#273;&acirc;u c&oacute; chuy&#7879;n g&igrave;? Ch&#7859;ng qua v&ocirc; t&igrave;nh ch&#7841;m m&#7863;t nhau n&oacute;i v&agrave;i c&acirc;u chuy&#7879;n t&#7847;m ph&agrave;o th&ocirc;i m&agrave;.</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave; nam t&#7917; h&aacute;n, &#273;&#7841;i tr&#432;&#7907;ng phu, ng&#432;&#7901;i quang minh kh&ocirc;ng l&agrave;m &#273;i&#7873;u l&eacute;n l&uacute;t, &#273;&atilde; n&oacute;i chuy&#7879;n g&igrave;, l&agrave;m vi&#7879;c g&igrave; th&igrave; h&agrave; t&#7845;t ph&#7843;i ch&#7889;i quanh?</p>

<p>&#272;o&agrave;n D&#7921; b&#7883; y kh&iacute;ch b&aacute;c, m&aacute;u n&oacute;ng n&#7893;i l&ecirc;n n&oacute;i:</p>

<p>- &#272;&#432;&#417;ng nhi&ecirc;n vi&#7879;c g&igrave; ta ph&#7843;i d&#7845;u di&#7871;m, ta n&oacute;i v&#7899;i V&#432;&#417;ng c&ocirc; n&#432;&#417;ng l&agrave; mu&#7889;n &#273;&#7871;n khuy&ecirc;n nh&#7911; ng&#432;&#417;i m&#7897;t chuy&#7879;n.</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- C&oacute; ph&#7843;i ng&#432;&#417;i mu&#7889;n khuy&ecirc;n ta, tr&ecirc;n &#273;&#7901;i n&agrave;y quan tr&#7885;ng nh&#7845;t l&agrave; v&#7907; ch&#7891;ng ph&#7843;i t&acirc;m &#273;&#7847;u &yacute; h&#7907;p, hai b&ecirc;n c&ugrave;ng vui. Ta v&agrave; c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; ch&#7859;ng ai bi&#7871;t ai, c&#361;ng ch&#7859;ng bi&#7871;t c&ocirc; ta &#273;&#7865;p hay x&#7845;u, thi&#7879;n hay &aacute;c, v&#7915;a m&#7899;i g&#7863;p nhau &#273;&atilde; n&ecirc;n duy&ecirc;n th&#7853;t kh&ocirc;ng &#7893;n ch&uacute;t n&agrave;o, c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng?</p>

<p>Ng&#432;&#417;i l&#7841;i c&ograve;n n&oacute;i, hu&#7889;ng h&#7891; bi&#7875;u mu&#7897;i &#273;&#7889;i v&#7899;i ta m&#7897;t m&#7889;i th&acirc;m t&igrave;nh, n&#7871;u nh&#432; tr&#7903; th&agrave;nh m&#7897;t g&atilde; lang qu&acirc;n b&#7841;c h&atilde;nh, s&#7869; khi&#7871;n cho t&#7845;t c&#7843; nh&#7919;ng ng&#432;&#7901;i &#273;ang y&ecirc;u tr&ecirc;n &#273;&#7901;i n&agrave;y m&#7855;ng ch&#7917;i, &#273;&#7875; cho h&#7843;o h&aacute;n anh h&ugrave;ng tr&ecirc;n giang h&#7891; c&#432;&#7901;i ch&ecirc;, c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng?</p>

<p>Y n&oacute;i m&#7897;t c&acirc;u &#272;o&agrave;n D&#7921; &#273;&atilde; ng&#7849;n ng&#432;&#7901;i, &#273;&#7871;n khi n&oacute;i h&#7871;t ch&agrave;ng m&#7899;i l&#7855;p b&#7855;p:</p>

<p>- V&#432;&#417;ng&hellip; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng k&#7875; l&#7841;i cho ng&#432;&#417;i r&#7891;i &#432;?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- &#272;&#7901;i n&agrave;o n&agrave;ng l&#7841;i d&aacute;m n&oacute;i cho ta nghe?</p>

<p>&#272;o&agrave;n D&#7921; h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; t&#7889;i h&ocirc;m qua ng&#432;&#417;i &#273;&#7913;ng n&aacute;u &#7903; m&#7897;t b&ecirc;n nghe &#273;&#432;&#7907;c &#432;?</p>

<p>M&#7897; Dung Ph&#7909;c l&#7841;i c&#432;&#7901;i nh&#7841;t:</p>

<p>- Ng&#432;&#417;i c&oacute; l&#7915;a l&agrave; l&#7915;a &#273;&#432;&#7907;c m&#7897;t c&ocirc; n&#432;&#417;ng ng&acirc;y th&#417; kh&ocirc;ng hi&#7875;u chuy&#7879;n &#273;&#7901;i ch&#7913; t&iacute;nh chuy&#7879;n x&iacute; g&#7841;t ta sao n&#7893;i.</p>

<p>&#272;o&agrave;n D&#7921; ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Ta l&#7915;a ng&#432;&#417;i chuy&#7879;n g&igrave;?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- N&oacute;i th&#7871; m&agrave; ch&#432;a r&otilde; hay sao? Ng&#432;&#417;i b&#7843;n th&acirc;n mu&#7889;n &#273;&#432;&#7907;c l&agrave;m ph&ograve; m&atilde; T&acirc;y H&#7841;, s&#7907; ta &#273;&#7871;n tranh gi&agrave;nh n&ecirc;n m&#7899;i &#273;&#7863;t &#273;i&#7873;u &#273;&#7883;nh d&#7909; ta v&agrave;o tr&ograve;ng. Ha ha, M&#7897; Dung Ph&#7909;c n&agrave;y c&oacute; ph&#7843;i l&agrave; &#273;&#7913;a tr&#7867; l&ecirc;n ba &#273;&acirc;u, kh&ocirc;ng l&#7869; l&#7841;i v&agrave;o b&#7851;y c&#7911;a ng&#432;&#417;i &#273;&#432;&#7907;c? Ng&#432;&#417;i ng&#432;&#417;i &#273;&#7915;ng c&oacute; n&#7857;m m&#417; n&#7919;a.</p>

<p>&#272;o&agrave;n D&#7921; th&#7903; d&agrave;i:</p>

<p>- Ta ch&#7881; c&oacute; l&ograve;ng t&#7889;t, mong cho V&#432;&#417;ng c&ocirc; n&#432;&#417;ng v&agrave; ng&#432;&#417;i th&agrave;nh h&ocirc;n, k&#7871;t th&agrave;nh th&#7847;n ti&ecirc;n quy&#7871;n thu&#7897;c, n&acirc;ng &aacute;n ngang m&agrave;y, tr&#259;m n&#259;m &#273;&#7847;u b&#7841;c &#273;&#7845;y th&ocirc;i.</p>

<p>M&#7897; Dung Ph&#7909;c l&#7841;i c&#432;&#7901;i kh&#7849;y:</p>

<p>- &#272;a t&#7841; c&aacute;i mi&#7879;ng v&agrave;ng c&#7911;a ng&#432;&#417;i. H&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; v&#7899;i C&ocirc; T&ocirc; M&#7897; Dung v&ocirc; th&acirc;n v&ocirc; c&#7889;, c&#361;ng ch&#7859;ng giao t&igrave;nh, sao ng&#432;&#417;i l&#7841;i ch&uacute;c t&#7909;ng nh&#7919;ng &#273;i&#7873;u t&#7889;t &#273;&#7865;p &#273;&#7871;n th&#7871;? Ch&#7881; c&#7847;n ta b&#7883; v&#432;&#7899;ng m&#7855;c v&#7899;i bi&#7875;u mu&#7897;i kh&ocirc;ng tho&aacute;t ra &#273;&#432;&#7907;c, th&#7871; l&agrave; ng&#432;&#417;i thong dong qu&#7847;n l&agrave; &aacute;o l&#432;&#7907;t, hi&ecirc;n ngang &#273;i nh&#7853;n c&aacute;i ch&#7913;c ph&ograve; m&atilde; T&acirc;y H&#7841; ch&#7913; g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; gi&#7853;n d&#7919; &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i th&#7889;t ra nh&#432; th&#7871; kh&ocirc;ng ph&#7843;i l&agrave; &#259;n c&agrave;n n&oacute;i b&#7853;y hay sao? Ta th&acirc;n v&#432;&#417;ng t&#7917; n&#432;&#7899;c &#272;&#7841;i L&yacute;, tuy ch&#7881; l&agrave; ti&#7875;u qu&#7889;c nh&#432;ng c&oacute; &#273;&#7871;n n&#7895;i ph&#7843;i coi c&aacute;i ch&#7913;c ph&ograve; m&atilde; kia to nh&#432; tr&#7901;i &#273;&acirc;u? M&#7897; Dung c&ocirc;ng t&#7917;, ta c&oacute; l&ograve;ng t&#7889;t khuy&ecirc;n ng&#432;&#417;i, vinh hoa ph&uacute; qu&iacute;, ch&#7881; ch&#7899;p m&#7855;t l&agrave; qua kh&ocirc;ng c&ograve;n g&igrave; n&#7919;a, d&ugrave; cho ng&#432;&#417;i c&oacute; th&agrave;nh ph&ograve; m&atilde; T&acirc;y H&#7841; th&igrave; r&#7891;i l&#7841;i mong &#273;&#432;&#7907;c l&agrave;m ho&agrave;ng &#273;&#7871; &#272;&#7841;i Y&ecirc;n, ph&#7843;i gi&#7871;t kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&#7841;ng ng&#432;&#7901;i? D&#7851;u cho ng&#432;&#7901;i Trung Nguy&ecirc;n m&aacute;u ch&#7843;y th&agrave;nh s&ocirc;ng, x&#432;&#417;ng ch&#7845;t nh&#432; n&uacute;i, c&aacute;i ch&#7913;c ho&agrave;ng &#273;&#7871; &#272;&#7841;i Y&ecirc;n th&agrave;nh hay kh&ocirc;ng, th&#7921;c &#273;&acirc;u c&oacute; g&igrave; ch&#7855;c ch&#7855;n.</p>

<p>M&#7897; Dung Ph&#7909;c kh&ocirc;ng l&#7845;y g&igrave; t&#7913;c gi&#7853;n, ch&#7881; l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i ra to&agrave;n chuy&#7879;n nh&acirc;n t&#7915; &#273;&#7841;o &#273;&#7913;c, th&#7871; nh&#432;ng b&#7909;ng d&#7841; th&igrave; r&#7855;n r&#7871;t s&agrave;i lang.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng tin ta c&oacute; h&#7843;o &yacute; th&igrave; l&agrave; chuy&#7879;n c&#7911;a ng&#432;&#417;i, n&oacute;i g&igrave; th&igrave; n&oacute;i, ta kh&ocirc;ng nh&#432;&#7901;ng ng&#432;&#417;i l&#7845;y c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; &#273;&acirc;u. Ta kh&ocirc;ng &#273;&agrave;nh l&ograve;ng th&#7845;y V&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;&#7913;t ru&#7897;t, ph&#7843;i t&igrave;m c&aacute;ch quy&ecirc;n sinh.</p>

<p>M&#7897; Dung Ph&#7909;c h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng nh&#432;&#7901;ng ta l&#7845;y &#432;? Ha ha, li&#7879;u ng&#432;&#417;i c&oacute; t&agrave;i c&aacute;n l&agrave;m chuy&#7879;n &#273;&oacute; kh&ocirc;ng? Ta c&#7913; l&#7845;y th&igrave; ng&#432;&#417;i l&agrave;m g&igrave; ta?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Ta s&#7869; t&#7853;n t&acirc;m ki&#7879;t l&#7921;c, ng&#259;n tr&#7903; cho vi&#7879;c kh&ocirc;ng th&agrave;nh. N&#7871;u nh&#432; ta v&ocirc; n&#259;ng v&ocirc; l&#7921;c th&igrave; s&#7869; nh&#7901; b&#7841;n b&egrave; gi&uacute;p.</p>

<p>M&#7897; Dung Ph&#7909;c h&#417;i ch&#7897;t d&#7841;. Ti&ecirc;u Phong, H&#432; Tr&uacute;c hai ng&#432;&#7901;i v&otilde; c&ocirc;ng &#273;&#7871;n &#273;&acirc;u, y bi&#7871;t r&otilde; r&#7891;i, th&#7853;m ch&iacute; b&#7843;n th&acirc;n &#272;o&agrave;n D&#7921;, khi thi tri&#7875;n L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m ch&iacute;nh m&igrave;nh &#273;&atilde; kh&ocirc;ng c&aacute;ch g&igrave; ch&#7889;ng &#273;&#7905;, c&#361;ng may ki&#7871;m ph&aacute;p c&#7911;a y l&uacute;c &#273;&#432;&#7907;c l&uacute;c kh&ocirc;ng, kh&ocirc;ng th&#7875; ngh&#297; sao l&agrave;m v&#7853;y, n&ecirc;n ph&#7843;i l&#7907;i d&#7909;ng l&uacute;c s&#417; h&#7903;. Y ngh&#297; th&#7871; b&egrave;n ng&#7917;ng &#273;&#7847;u l&ecirc;n cao gi&#7885;ng:</p>

<p>- Bi&#7875;u mu&#7897;i, ng&#432;&#417;i l&#7841;i &#273;&acirc;y, ta c&oacute; chuy&#7879;n mu&#7889;n n&oacute;i.</p>

<p>&#272;o&agrave;n D&#7921; v&#7915;a kinh ng&#7841;c, v&#7915;a m&#7915;ng r&#7905;, v&#7897;i v&agrave;ng quay l&#7841;i nh&#432;ng c&#7843; m&#7897;t v&ugrave;ng &#273;&#7891;ng kh&ocirc;ng m&ocirc;ng qu&#7841;nh, n&agrave;o c&oacute; th&#7845;y b&oacute;ng d&aacute;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&acirc;u? Ch&agrave;ng ng&#432;ng th&#7847;n nh&igrave;n quanh qu&#7845;t, xem &#7903; n&#417;i c&acirc;y c&#7889;i um t&ugrave;m tr&#432;&#7899;c m&#7863;t c&oacute; g&igrave; &#273;&#7897;ng &#273;&#7853;y kh&ocirc;ng, &#273;&#7897;t nhi&ecirc;n sau l&#432;ng b&oacute;p l&#7841;i, l&#7841;i b&#7883; M&#7897; Dung Ph&#7909;c n&#7855;m &#273;&#432;&#7907;c huy&#7879;t &#273;&#7841;o nh&#7855;c l&ecirc;n, l&uacute;c &#7845;y m&#7899;i bi&#7871;t m&igrave;nh b&#7883; m&#7855;c h&#7905;m, c&#432;&#7901;i g&#432;&#7907;ng n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; hung h&#259;ng l&#7841;i th&ecirc;m tr&iacute; tr&aacute;, th&#7921;c kh&ocirc;ng ph&#7843;i h&agrave;nh vi c&#7911;a ng&#432;&#7901;i qu&acirc;n t&#7917;.</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i nh&#7841;t:</p>

<p>- &#272;&#7889;i ph&oacute; v&#7899;i nh&#7919;ng &#273;&#7913;a ti&#7875;u nh&acirc;n nh&#432; ng&#432;&#417;i vi&#7879;c g&igrave; ph&#7843;i d&ugrave;ng th&#7911; &#273;o&#7841;n qu&acirc;n t&#7917;?</p>

<p>Y nh&#7855;c &#272;o&agrave;n D&#7921; l&ecirc;n ch&#7841;y qua m&#7897;t b&ecirc;n &#273;&#432;&#7901;ng c&oacute; l&#7869; &#273;&#7883;nh &#273;i t&igrave;m m&#7897;t c&aacute;i h&#7889; n&agrave;o &#273;&oacute;, &#273;&aacute;nh cho m&#7897;t ch&#432;&#7903;ng ch&#7871;t t&#432;&#417;i v&#7913;t xu&#7889;ng v&ugrave;i l&#7841;i. Y ch&#7841;y &#273;&#432;&#7907;c m&#7845;y tr&#432;&#7907;ng ch&#7881; th&#7845;y m&#7897;t c&aacute;i gi&#7871;ng kh&ocirc;, gi&#417; l&ecirc;n n&eacute;m lu&ocirc;n ch&agrave;ng xu&#7889;ng d&#432;&#7899;i &#273;&oacute;. &#272;o&agrave;n D&#7921; ch&#7881; k&#7883;p k&ecirc;u l&ecirc;n &ldquo;tr&#7901;i &#417;i&rdquo; th&igrave; &#273;&atilde; r&#417;i b&#7883;ch xu&#7889;ng d&#432;&#7899;i &#273;&aacute;y. M&#7897; Dung Ph&#7909;c &#273;&#7883;nh &#273;i t&igrave;m th&ecirc;m v&agrave;i t&#7843;ng &#273;&aacute; l&#7845;p mi&#7879;ng gi&#7871;ng l&#7841;i cho ch&agrave;ng ch&#7871;t &#273;&oacute;i, b&#7895;ng nghe c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave;:</p>

<p>- Bi&#7875;u ca th&#7845;y ti&#7875;u mu&#7897;i r&#7891;i &#432;? Mu&#7889;n n&oacute;i chuy&#7879;n g&igrave;? &#7888;i chao, bi&#7875;u ca l&agrave;m g&igrave; &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&oacute;?</p>

<p>Ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n. M&#7897; Dung Ph&#7909;c s&#7919;ng s&#7901;, m&agrave;y cau l&#7841;i. Y g&#7885;i v&oacute;i ra sau l&#432;ng &#272;o&agrave;n D&#7921;, ch&#7859;ng qua ch&#7881; c&#7889;t d&#7851;n d&#7909; ch&agrave;ng quay &#273;&#7847;u nh&igrave;n &#273;&#7875; d&#7877; b&#7873; n&#7855;m l&#7845;y huy&#7879;t &#273;&#7841;o sau l&#432;ng, ai ng&#7901; &#273;&acirc;u qu&#7843; c&oacute; V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#7903; g&#7847;n b&ecirc;n th&#7853;t.</p>

<p>Th&igrave; ra &#273;&ecirc;m h&ocirc;m &#273;&oacute; V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&ograve;ng bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i kh&ocirc;ng sao ng&#7911; &#273;&#432;&#7907;c n&ecirc;n ng&#7891;i b&ecirc;n song c&#7917;a ng&#7855;m tr&#259;ng, t&igrave;nh c&#7843;nh M&#7897; Dung Ph&#7909;c b&#7855;t gi&#7919; &#272;o&agrave;n D&#7921; th&#7871; n&agrave;o n&agrave;ng &#273;&#7873;u th&#7845;y c&#7843;, e ng&#7841;i hai ng&#432;&#7901;i tranh ch&#7845;p, M&#7897; Dung Ph&#7909;c kh&ocirc;ng &#273;&#7883;ch l&#7841;i L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a &#272;o&agrave;n D&#7921; n&ecirc;n l&#7853;p t&#7913;c &#273;u&#7893;i theo sau. Hai ng&#432;&#7901;i tranh bi&#7879;n nh&#7919;ng g&igrave; t&#7915;ng c&acirc;u t&#7915;ng c&acirc;u n&agrave;ng &#273;&#7873;u nghe r&otilde;. N&agrave;ng th&#7845;y nh&#7919;ng l&#7901;i &#272;o&agrave;n D&#7921; n&oacute;i ra &#273;&#7873;u t&#7921; t&acirc;m can ph&#7871; ph&#7911; nh&#432;ng M&#7897; Dung Ph&#7909;c l&#7841;i cho r&#7857;ng ch&agrave;ng c&oacute; d&#7909;ng t&acirc;m. &#272;&#7871;n khi M&#7897; Dung Ph&#7909;c bu&ocirc;ng l&#7901;i &#273;&aacute;nh l&#7915;a &#272;o&agrave;n D&#7921;, V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&#7851;n t&#432;&#7903;ng y tr&ocirc;ng th&#7845;y m&igrave;nh th&#7853;t, n&ecirc;n m&#7899;i hi&#7879;n th&acirc;n.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ch&#7841;y &#273;&#7871;n b&ecirc;n mi&#7879;ng gi&#7871;ng, c&uacute;i xu&#7889;ng xem x&eacute;t g&#7885;i l&#7899;n:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;! &#272;o&agrave;n c&ocirc;ng t&#7917;! C&ocirc;ng t&#7917; c&oacute; b&#7883; th&#432;&#417;ng kh&ocirc;ng?</p>

<p>&#272;o&agrave;n D&#7921; khi b&#7883; n&eacute;m, &#273;&#7847;u l&#7897;n xu&#7889;ng d&#432;&#7899;i ch&acirc;n ch&#7893;ng l&ecirc;n tr&ecirc;n, tr&aacute;n va v&agrave;o b&ugrave;n kh&ocirc; &#273;&atilde; ng&#7845;t &#273;i t&#7915; bao gi&#7901;. V&#432;&#417;ng Ng&#7919; Y&ecirc;n g&#7885;i lu&ocirc;n m&#7845;y b&#7853;n kh&ocirc;ng nghe ti&#7871;ng &#273;&aacute;p l&#7841;i, cho r&#7857;ng &#272;o&agrave;n D&#7921; &#273;&atilde; ch&#7871;t r&#7891;i, ngh&#297; &#273;&#7871;n b&igrave;nh th&#7901;i ch&agrave;ng &#273;&#7889;i v&#7899;i m&igrave;nh th&#7853;t h&#7871;t l&ograve;ng h&#7871;t d&#7841;, l&#7847;n n&agrave;y c&#361;ng v&igrave; m&igrave;nh m&agrave; b&#7887; m&#7841;ng, nh&#7883;n kh&ocirc;ng n&#7893;i kh&oacute;c &ograve;a l&ecirc;n k&ecirc;u r&eacute;o:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, ch&agrave;ng&hellip; ch&agrave;ng sao l&#7841;i&hellip; sao l&#7841;i ch&#7871;t th&#7843;m nh&#432; th&#7871; n&agrave;y?</p>

<p>M&#7897; Dung Ph&#7909;c l&atilde;nh &#273;&#7841;m n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7889;i v&#7899;i y qu&#7843; l&agrave; m&#7897;t m&#7889;i th&acirc;m t&igrave;nh.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ngh&#7865;n ng&agrave;o &#273;&aacute;p:</p>

<p>- Anh ta c&oacute; l&ograve;ng t&#7889;t khuy&ecirc;n b&#7843;o bi&#7875;u ca, nghe hay kh&ocirc;ng l&agrave; quy&#7873;n m&igrave;nh, c&oacute; g&igrave; m&agrave; ph&#7843;i gi&#7871;t anh ta nh&#432; th&#7871;?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i n&agrave;y l&agrave; &#273;&#7841;i &#273;&#7889;i &#273;&#7847;u c&#7911;a ta, ng&#432;&#417;i kh&ocirc;ng nghe y n&oacute;i l&agrave; s&#7869; t&#7853;n t&acirc;m ki&#7879;t l&#7921;c ng&#259;n tr&#7903; kh&ocirc;ng cho ta l&#7845;y &#273;&#432;&#7907;c c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; hay sao? H&ocirc;m tr&#432;&#7899;c tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t, y l&agrave;m ta m&#7845;t m&#7863;t kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng n&agrave;o &#273;&#7913;ng tr&ecirc;n c&otilde;i giang h&#7891;, ta kh&ocirc;ng th&#7875; n&agrave;o dung tha cho n&#7893;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Vi&#7879;c tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t th&igrave; qu&#7843; l&agrave; anh ta kh&ocirc;ng ph&#7843;i, ti&#7875;u mu&#7897;i &#273;&atilde; t&#7915;ng tr&aacute;ch c&#7913;, anh ta c&#361;ng nh&#7853;n l&agrave; m&igrave;nh sai qu&#7845;y.</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i kh&#7849;y:</p>

<p>- H&#7915;, h&#7915;! T&#7921; nh&#7853;n l&agrave; sai qu&#7845;y? Ch&#7881; n&oacute;i b&acirc;ng qu&#417; m&#7897;t c&acirc;u th&#7871; th&ocirc;i l&agrave; t&#432;&#7903;ng x&oacute;a &#273;&#432;&#7907;c m&oacute;n n&#7907; n&agrave;y hay sao? Ta M&#7897; Dung Ph&#7909;c h&agrave;nh t&#7849;u giang h&#7891;, &#273;&#7875; cho ng&#432;&#7901;i ta &#273;&#7913;ng sau l&#432;ng ch&#7881; ch&#7881; tr&#7887; tr&#7887;, b&#7843;o ta thua v&igrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute;, ng&#432;&#417;i th&#7917; t&#432;&#7903;ng t&#432;&#7907;ng xem t&#7915; nay ta c&oacute; c&ograve;n l&agrave;m ng&#432;&#7901;i &#273;&#432;&#7907;c n&#7919;a ch&#259;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n nh&#7887; nh&#7865; n&oacute;i:</p>

<p>- Bi&#7875;u ca, chuy&#7879;n thua &#273;&#432;&#7907;c nh&#7845;t th&#7901;i, sao l&#7841;i c&#7913; ghi nh&#7899; m&atilde;i trong tim? Chuy&#7879;n &#273;&#7845;u ki&#7871;m tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t h&ocirc;m &#273;&oacute; ch&iacute;nh d&#432;&#7907;ng c&#361;ng &#273;&atilde; khai m&#7903; cho bi&#7875;u ca r&#7891;i, vi&#7879;c &#273;&atilde; qua c&ograve;n n&oacute;i l&#7841;i l&agrave;m chi?</p>

<p>N&agrave;ng kh&ocirc;ng bi&#7871;t &#272;o&agrave;n D&#7921; &#273;&atilde; ch&#7871;t th&#7853;t ch&#432;a, l&#7841;i th&ograve; &#273;&#7847;u xu&#7889;ng gi&#7871;ng g&#7885;i th&ecirc;m:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;! &#272;o&agrave;n c&ocirc;ng t&#7917;!</p>

<p>Th&#7871; nh&#432;ng kh&ocirc;ng nghe th&#7845;y t&#259;m h&#417;i g&igrave; c&#7843;. M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- Ng&#432;&#417;i quan t&acirc;m &#273;&#7871;n y nh&#432; th&#7871; sao kh&ocirc;ng l&#7845;y qu&aacute;ch y cho xong? H&agrave; t&#7845;t l&#7841;i c&ograve;n l&#7869;o &#273;&#7869;o ch&#7841;y theo ta?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n trong l&ograve;ng chua x&oacute;t n&oacute;i:</p>

<p>- Bi&#7875;u ca, thi&#7871;p &#273;&#7889;i v&#7899;i ch&agrave;ng m&#7897;t m&#7889;i ch&acirc;n t&acirc;m, kh&ocirc;ng l&#7869;&hellip; kh&ocirc;ng l&#7869; ch&agrave;ng ch&#432;a tin &#273;&#432;&#7907;c hay sao?</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i nh&#7841;t:</p>

<p>- Ng&#432;&#417;i &#273;&#7889;i v&#7899;i ta m&#7897;t t&#7845;m l&ograve;ng th&agrave;nh, ha ha! H&ocirc;m x&#432;a &#7903; t&#7841;i b&ecirc;n b&#7901; Th&aacute;i H&#7891;, n&#417;i m&aacute;y xay l&uacute;a, ng&#432;&#417;i tr&#7847;n tru&#7891;ng c&ugrave;ng g&atilde; h&#7885; &#272;o&agrave;n chui d&#432;&#7899;i &#273;&#7889;ng r&#417;m &#273;&#7875; l&agrave;m g&igrave; th&#7871;? C&aacute;i &#273;&oacute; ch&iacute;nh m&#7855;t ta tr&ocirc;ng th&#7845;y, kh&ocirc;ng l&#7869; l&#7841;i c&ograve;n gi&#7843; hay sao? Khi &#273;&oacute; ta &#273;&atilde; &#273;&#7883;nh m&#7897;t &#273;ao ch&eacute;m ch&#7871;t ti&#7875;u t&#7917; &#273;&oacute; &#273;i, nh&#432;ng ch&iacute;nh ng&#432;&#417;i ch&#7881; &#273;i&#7875;m cho y l&agrave;m kh&oacute; ta, th&#7871; trong l&ograve;ng ng&#432;&#417;i ngh&#297; t&#7899;i ai v&#7853;y? Ha ha, ha ha!</p>

<p>Y n&oacute;i &#273;&#7871;n &#273;&acirc;y r&#7891;i bu&ocirc;ng ti&#7871;ng c&#432;&#7901;i s&#7857;ng s&#7863;c. V&#432;&#417;ng Ng&#7919; Y&ecirc;n kinh h&atilde;i &#273;&#7871;n ch&#7871;t s&#7919;ng, run run h&#7887;i:</p>

<p>- N&#417;i nh&agrave; m&aacute;y xay l&uacute;a b&ecirc;n c&#7841;nh Th&aacute;i H&#7891; c&aacute;i ng&#432;&#7901;i c&aacute;i ng&#432;&#7901;i v&otilde; s&#297; T&acirc;y H&#7841; che m&#7863;t&hellip; che m&#7863;t&hellip;</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7899;p l&#7901;i:</p>

<p>- &#272;&uacute;ng v&#7853;y, k&#7867; gi&#7843; l&agrave;m v&otilde; s&#297; T&acirc;y H&#7841; L&yacute; Di&ecirc;n T&ocirc;ng, ch&iacute;nh l&agrave; ta &#273;&oacute;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i nh&#7887;:</p>

<p>- Th&#7843;o n&agrave;o, ti&#7875;u mu&#7897;i v&#7889;n &#273;&atilde; nghi. H&ocirc;m &#273;&oacute; bi&#7875;u ca c&ograve;n n&oacute;i: &ldquo;N&#7871;u nh&#432; m&#7897;t ng&agrave;y n&agrave;o &#273;&oacute; ta l&ecirc;n l&agrave;m Ho&agrave;ng &#272;&#7871; Trung Nguy&ecirc;n,&rdquo; gi&#7885;ng &#273;i&#7879;u &#273;&oacute; &#273;&uacute;ng &#273;&uacute;ng l&agrave; c&#7911;a bi&#7875;u ca r&#7891;i, &#273;&aacute;ng l&#7869; ph&#7843;i s&#7899;m nh&#7853;n ra m&#7899;i ph&#7843;i.</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i nh&#7841;t:</p>

<p>- Ng&#432;&#417;i &#273;&aacute;ng l&#7869; s&#7899;m nh&#7853;n ra hay b&acirc;y gi&#7901; m&#7899;i nh&#7853;n ra th&igrave; c&#361;ng &#273;&acirc;u c&oacute; tr&#7877;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&#7897;i n&oacute;i:</p>

<p>- Bi&#7875;u ca, h&ocirc;m &#273;&oacute; ti&#7875;u mu&#7897;i tr&uacute;ng ph&#7843;i h&#417;i &#273;&#7897;c c&#7911;a b&#7885;n v&otilde; s&#297; T&acirc;y H&#7841;, may &#273;&#432;&#7907;c &#272;o&agrave;n c&ocirc;ng t&#7917; c&#7913;u, gi&#7919;a &#273;&#432;&#7901;ng g&#7863;p m&#432;a &#432;&#7899;t h&#7871;t c&#7843; qu&#7847;n &aacute;o, th&agrave;nh th&#7917; m&#7899;i ph&#7843;i v&agrave;o trong nh&agrave; m&aacute;y xay &#273;&oacute; &#273;&#7909;t m&#432;a, bi&#7875;u ca&hellip; bi&#7875;u ca ch&#7899; c&oacute; &#273;a nghi.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- May sao l&#7841;i c&oacute; c&aacute;i nh&agrave; m&aacute;y xay l&uacute;a &#273;&#7875; &#273;&#7909;t m&#432;a. V&#7853;y m&agrave; khi ta &#273;&#7871;n n&#417;i r&#7891;i, hai &#273;&#7913;a v&#7851;n c&ograve;n l&#7845;p la l&#7845;p l&oacute;, g&atilde; h&#7885; &#272;o&agrave;n &#273;&#432;a tay s&#7901; m&#7863;t ng&#432;&#417;i, ng&#432;&#417;i n&agrave;o c&oacute; tr&aacute;nh n&eacute;. Khi &#273;&oacute; ta n&oacute;i nh&#7919;ng g&igrave;, ng&#432;&#417;i c&oacute; c&ograve;n nh&#7899; &#273;&#432;&#7907;c hay ch&#259;ng? Ch&#7881; e ng&#432;&#417;i to&agrave;n t&acirc;m to&agrave;n &yacute; ch&#7881; c&ograve;n bi&#7871;t &#273;&#7871;n g&atilde; h&#7885; &#272;o&agrave;n, l&#7901;i ta n&oacute;i n&agrave;o c&oacute; l&#7885;t v&agrave;o tai &#273;&acirc;u.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#417;i xao xuy&#7871;n, nh&#7899; l&#7841;i c&#7843;nh t&#432;&#7907;ng &#7903; trong nh&agrave; xay l&uacute;a, nh&#7919;ng l&#7901;i c&#7911;a g&atilde; v&otilde; s&#297; T&acirc;y H&#7841; b&#7883;t m&#7863;t L&yacute; Di&ecirc;n T&ocirc;ng c&ograve;n r&otilde; m&#7891;n m&#7897;t b&ecirc;n tai, l&#7849;m b&#7849;m:</p>

<p>- Khi &#273;&oacute;.. khi &#273;&oacute; bi&#7875;u ca c&#432;&#7901;i kh&#7849;y m&#7845;y ti&#7871;ng, n&oacute;i g&igrave; nh&#7881;? Bi&#7875;u ca n&oacute;i n&oacute;i l&agrave; &ldquo;Ta b&#7843;o ng&#432;&#417;i l&ecirc;n h&#7885;c v&otilde; c&ocirc;ng &#273;&#7875; gi&#7871;t ta ch&#7913; c&oacute; b&#7843;o hai &#273;&#7913;a ch&uacute;ng bay hai &#273;&#7913;a ch&uacute;ng bay&hellip;&rdquo;</p>

<p>N&agrave;ng nh&#7899; r&agrave;nh r&#7885;t h&ocirc;m &#273;&oacute; M&#7897; Dung Ph&#7909;c c&ograve;n n&oacute;i &ldquo;hai &#273;&#7913;a ch&uacute;ng bay l&ecirc;n &#273;&oacute; c&#432;&#7901;i c&#7907;t, &ocirc;m &#7845;p nhau &#273;&acirc;u,&rdquo; nh&#432;ng kh&ocirc;ng sao n&oacute;i ra &#273;&#432;&#7907;c.</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- H&ocirc;m &#273;&oacute; ng&#432;&#417;i c&#361;ng b&#7843;o l&agrave; n&#7871;u nh&#432; ta gi&#7871;t g&atilde; ti&#7875;u t&#7917; h&#7885; &#272;o&agrave;n th&igrave; ng&#432;&#417;i s&#7869; quy&#7871;t &yacute; gi&#7871;t ta b&aacute;o th&ugrave; cho y. V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, ta nghe c&ocirc; n&#432;&#417;ng n&oacute;i m&#7845;y c&acirc;u &#273;&oacute; n&ecirc;n m&#7899;i tha m&#7841;ng cho y, ng&#7901; &#273;&acirc;u d&#432;&#7905;ng h&#7893; di ho&#7841;n, &#273;&#7875; &#273;&#7871;n n&#7895;i tr&#432;&#7899;c m&#7863;t bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t b&#7883; nh&#7909;c nh&atilde; kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i g&igrave;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y y &#273;&#7897;t nhi&ecirc;n kh&ocirc;ng c&ograve;n g&#7885;i m&igrave;nh l&agrave; bi&#7875;u mu&#7897;i n&#7919;a m&agrave; &#273;&#7893;i gi&#7885;ng th&agrave;nh V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, trong l&ograve;ng x&oacute;t xa, run run n&oacute;i:</p>

<p>- Bi&#7875;u ca, h&ocirc;m &#273;&oacute; n&#7871;u nh&#432; em bi&#7871;t &#273;&#432;&#7907;c &#273;&oacute; l&agrave; bi&#7875;u ca th&igrave; kh&ocirc;ng bao gi&#7901; l&#7841;i n&oacute;i nh&#7919;ng &#273;i&#7873;u nh&#432; th&#7871;. Qu&#7843; th&#7921;c, bi&#7875;u ca &#417;i, em&hellip; n&#7871;u em bi&#7871;t &#273;&#432;&#7907;c quy&#7871;t ch&#7859;ng d&aacute;m n&oacute;i. Ch&agrave;ng c&#361;ng bi&#7871;t em m&#7897;t l&ograve;ng m&#7897;t d&#7841; &#273;&#7889;i v&#7899;i ch&agrave;ng h&#7871;t s&#7913;c th&#432;&#417;ng y&ecirc;u.</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- V&iacute; ph&#7887;ng nh&#432; v&igrave; ta &#273;eo m&#7863;t n&#7841; ng&#432;&#417;i kh&ocirc;ng nh&#7853;n ra t&#432;&#7899;ng m&#7841;o, v&iacute; nh&#432; ta gi&#7843; v&#7901; &uacute; &#7899;, ng&#432;&#417;i kh&ocirc;ng nh&#7853;n ra kh&#7849;u &acirc;m, th&#7871; nh&#432;ng kh&ocirc;ng l&#7869; &#273;&#7871;n c&#7843; v&otilde; c&ocirc;ng ng&#432;&#417;i c&#361;ng nh&#7853;n kh&ocirc;ng ra? Ha ha! Trong v&otilde; h&#7885;c ng&#432;&#417;i l&agrave; k&#7867; uy&ecirc;n b&aacute;c phi ph&agrave;m, ai s&#7917; chi&ecirc;u g&igrave; th&#7871; g&igrave;, ng&#432;&#417;i bi&#7871;t ngay lai l&#7883;ch, gia s&#7889;, th&#7871; m&agrave; ta c&ugrave;ng ti&#7875;u t&#7917; kia &#273;&#7897;ng th&#7911; &#273;&#7871;n tr&ecirc;n tr&#259;m chi&ecirc;u, ng&#432;&#417;i c&#361;ng v&#7851;n kh&ocirc;ng nh&#7853;n ra ta &#432;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i nh&#7887;:</p>

<p>- Tuy thi&#7871;p c&oacute; nghi t&acirc;m th&#7853;t, nh&#432;ng&hellip; nh&#432;ng bi&#7875;u ca, ch&uacute;ng ta l&acirc;u l&#7855;m kh&ocirc;ng g&#7863;p nhau, v&otilde; c&ocirc;ng ti&#7871;n c&#7843;nh c&#7911;a bi&#7875;u ca thi&#7871;p &#273;&acirc;u c&oacute; ngh&#297;&hellip;</p>

<p>M&#7897; Dung Ph&#7909;c kh&ocirc;ng l&#7845;y l&agrave;m c&#259;m gi&#7853;n, m&#7845;y c&acirc;u &#273;&oacute; c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n, r&otilde; r&agrave;ng cho r&#7857;ng v&otilde; c&ocirc;ng c&#7911;a m&igrave;nh ti&#7871;n b&#7897; qu&aacute; ch&#7853;m, kh&ocirc;ng nh&#432; n&agrave;ng mong &#273;&#7907;i, b&egrave;n n&oacute;i:</p>

<p>- H&ocirc;m &#273;&oacute; ng&#432;&#417;i n&oacute;i: &ldquo;L&uacute;c &#273;&#7847;u ta th&#7845;y &#273;ao ph&aacute;p ng&#432;&#417;i ph&#7913;c t&#7841;p qu&#7843; c&oacute; b&#7897;i ph&#7909;c th&#7853;t, nh&#432;ng coi &#273;&#7897; n&#259;m ch&#7909;c chi&ecirc;u r&#7891;i th&#7845;y ch&#7859;ng qua c&#361;ng ch&#7881; &#273;&#7871;n &#273;&oacute;, b&#7843;o l&agrave; ki&#7873;m l&ocirc; k&#7929; c&ugrave;ng<a id="annotated_45.3" name="annotated_45.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(45.3)</font></sup></font></a> th&igrave; c&oacute; h&#417;i kh&#7855;c b&#7841;c nh&#432;ng n&oacute;i tr&#7855;ng ra hi&#7875;u bi&#7871;t c&#7911;a ng&#432;&#417;i c&ograve;n k&eacute;m xa ta.&rdquo; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, hi&#7875;u bi&#7871;t c&#7911;a ta k&eacute;m c&ocirc; n&#432;&#417;ng xa th&#7853;t, ng&#432;&#417;i&hellip; ng&#432;&#417;i vi&ecirc;c g&igrave; m&agrave; ph&#7843;i di theo ta? Trong b&#7909;ng ng&#432;&#417;i &#273;&atilde; coi ta ch&#7859;ng v&agrave;o &#273;&acirc;u, &#273;&uacute;ng th&#7871;, M&#7897; Dung Ph&#7909;c n&agrave;y &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng tr&#432;&#7907;ng phu, v&#7853;y m&agrave; l&#7841;i &#273;&#7875; m&#7897;t c&ocirc; n&#432;&#417;ng coi ch&#7859;ng ra g&igrave;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n ti&#7871;n l&ecirc;n m&#7845;y b&#432;&#7899;c, d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- Bi&#7875;u ca, h&ocirc;m &#273;&oacute; qu&#7843; l&agrave; em n&oacute;i sai, th&ocirc;i &#273;&#7875; ti&#7875;u mu&#7897;i b&#7891;i t&#7897;i n&#417;i &#273;&acirc;y.</p>

<p>N&oacute;i r&#7891;i khom l&#432;ng qu&igrave; xu&#7889;ng h&agrave;nh l&#7877;, n&oacute;i ti&#7871;p:</p>

<p>- Thi&#7871;p th&#7853;t kh&ocirc;ng bi&#7871;t &#273;&oacute; l&agrave; bi&#7875;u ca, ch&agrave;ng &#273;&#7841;i nh&acirc;n &#273;&#7841;i l&#432;&#7907;ng, ch&#7859;ng n&ecirc;n &#273;&#7875; trong l&ograve;ng. Thi&#7871;p t&#7915; nh&#7887; k&iacute;nh tr&#7885;ng bi&#7875;u ca, t&#7915; nh&#7887; v&#7851;n m&#7897;t ni&#7873;m ngoan ngo&atilde;n, b&#7843;o sao nghe v&#7853;y, t&#7915; nay kh&ocirc;ng d&aacute;m vi ph&#7841;m &#273;i&#7873;u g&igrave;. H&ocirc;m &#273;&oacute; thi&#7871;p n&oacute;i n&#259;ng l&#259;ng nh&#259;ng, xin ch&agrave;ng ni&#7879;m t&igrave;nh x&#432;a ngh&#297;a c&#361;, tha th&#7913; cho thi&#7871;p m&#7897;t phen.</p>

<p>Nh&#7919;ng l&#7901;i n&oacute;i c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&#417;i nh&agrave; m&aacute;y xay l&uacute;a, M&#7897; Dung Ph&#7909;c t&acirc;m cao kh&iacute; ng&#7841;o, nghe r&#7891;i h&#7871;t s&#7913;c kh&oacute; ch&#7883;u, h&#7853;m h&#7921;c m&atilde;i kh&ocirc;ng qu&ecirc;n. T&#7915; &#273;&oacute; &#273;&#7871;n nay, hai ng&#432;&#7901;i tuy g&#7847;n nhau l&acirc;u ng&agrave;y nh&#432;ng y v&#7851;n &#273;&#7875; b&#7909;ng, &#273;&#7889;i v&#7899;i n&agrave;ng kh&ocirc;ng kh&#7887;i c&oacute; ph&#7847;n g&#432;&#7907;ng g&#7841;o.</p>

<p>B&acirc;y gi&#7901; nghe n&agrave;ng d&#7883;u d&agrave;ng c&acirc;u kh&#7849;n, d&#432;&#7899;i &aacute;nh tr&#259;ng m&#7897;t c&ocirc; n&#432;&#417;ng xinh &#273;&#7865;p tuy&#7879;t tr&#7847;n m&agrave; t&igrave;nh &yacute; tri&#7873;n mi&ecirc;n v&#7899;i m&igrave;nh nh&#432; th&#7871;, l&#7841;i bi&#7871;t ch&#7855;c gi&#7919;a n&agrave;ng v&agrave; &#272;o&agrave;n D&#7921; kh&ocirc;ng c&oacute; g&igrave;, n&oacute;i n&#259;ng &#273;&#7909;ng ch&#7841;m ch&#7859;ng qua v&ocirc; t&acirc;m, ngh&#297; &#273;&#7871;n t&igrave;nh thanh mai tr&uacute;c m&atilde;, M&#7897; Dung Ph&#7909;c kh&ocirc;ng kh&#7887;i &#273;&#7897;ng t&acirc;m b&egrave;n gi&#417; tay ra c&#7847;m l&#7845;y tay V&#432;&#417;ng Ng&#7919; Y&ecirc;n g&#7885;i nh&#7887;:</p>

<p>- Bi&#7875;u mu&#7897;i!</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7915;ng qu&aacute;, bi&#7871;t r&#7857;ng bi&#7875;u ca &#273;&atilde; tha th&#7913; cho m&igrave;nh r&#7891;i, b&egrave;n s&agrave; v&agrave;o l&ograve;ng y, t&#7921;a &#273;&#7847;u l&ecirc;n vai M&#7897; Dung Ph&#7909;c, n&oacute;i kh&#7869;:</p>

<p>- Bi&#7875;u ca gi&#7853;n em, mu&ocirc;n &#273;&aacute;nh mu&#7889;n ch&#7917;i g&igrave; c&#361;ng &#273;&#432;&#7907;c, nh&#432;ng &#273;&#7915;ng bao gi&#7901; d&#7875; trong l&ograve;ng kh&ocirc;ng n&oacute;i ra nh&eacute;.</p>

<p>M&#7897; Dung Ph&#7909;c &ocirc;m t&#7845;m th&acirc;n m&#7873;m m&#7841;i &#7845;m &aacute;p c&#7911;a n&agrave;ng v&agrave;o l&ograve;ng, nghe nh&#7919;ng l&#7901;i d&#7883;u ng&#7885;t thi&#7871;t tha, kh&ocirc;ng kh&#7887;i t&acirc;m th&#7847;n l&atilde;ng &#273;&atilde;ng, &#273;&#432;a tay vu&#7889;t t&oacute;c V&#432;&#417;ng Ng&#7919; Y&ecirc;n &ocirc;n t&#7891;n n&oacute;i:</p>

<p>- Ta &#273;&#7901;i n&agrave;o l&#7841;i m&#7855;ng ch&#7917;i em? &#7844;y l&agrave; tr&#432;&#7899;c kia ta gi&#7853;n &#273;&#7845;y th&ocirc;i ch&#7913; b&acirc;y gi&#7901; h&#7871;t gi&#7853;n r&#7891;i.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Bi&#7875;u ca, ch&agrave;ng &#273;&#7915;ng &#273;i l&agrave;m ph&ograve; m&atilde; T&acirc;y H&#7841; n&#7919;a nh&eacute;?</p>

<p>M&#7897; Dung Ph&#7909;c nghe v&#7853;y to&agrave;n th&acirc;n r&uacute;ng &#273;&#7897;ng, ngh&#297; th&#7847;m: &ldquo;Ch&#7871;t r&#7891;i! Kh&ocirc;ng &#273;&#432;&#7907;c! M&#7897; Dung Ph&#7909;c &#417;i! Sao ng&#432;&#417;i nhi n&#7919; t&igrave;nh tr&#432;&#7901;ng, anh h&ugrave;ng kh&iacute; &#273;o&#7843;n nh&#432; th&#7871;, su&yacute;t n&#7919;a th&igrave; l&agrave;m h&#7887;ng &#273;&#7841;i s&#7921;. &#272;&#7871;n ch&uacute;t t&igrave;nh ri&ecirc;ng ng&#432;&#417;i c&ograve;n kh&ocirc;ng b&#7887; &#273;&#432;&#7907;c th&igrave; c&ograve;n n&oacute;i g&igrave; &#273;&#7871;n chuy&#7879;n &#273;&#7843; thi&ecirc;n h&#7841; &#273;&#7875; g&acirc;y d&#7921;ng &#273;&#7841;i nghi&#7879;p n&#7919;a?&rdquo;</p>

<p>Ngh&#297; nh&#432; th&#7871; y b&egrave;n gi&#417; tay &#273;&#7849;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n ra, c&#7913;ng r&#7855;n tr&#7903; l&#7841;i, l&#7855;c &#273;&#7847;u:</p>

<p>- Bi&#7875;u mu&#7897;i, duy&ecirc;n ph&#7853;n &#273;&ocirc;i ta &#273;&#7871;n &#273;&acirc;y ch&#7845;m d&#7913;t. C&ocirc; bi&#7871;t ch&#7913;, ta x&#432;a nay th&ugrave; dai l&#7855;m, nh&#7919;ng g&igrave; c&ocirc; &#273;&atilde; n&oacute;i ra, nh&#7919;ng g&igrave; sai qu&#7845;y, ta kh&ocirc;ng &#273;&#7901;i n&agrave;o qu&ecirc;n &#273;&#432;&#7907;c.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n bu&#7891;n b&atilde; n&oacute;i:</p>

<p>- V&#7915;a r&#7891;i bi&#7875;u ca m&#7899;i n&oacute;i l&agrave; h&#7871;t gi&#7853;n r&#7891;i m&agrave;.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng gi&#7853;n n&#7919;a nh&#432;ng c&oacute; &#273;i&#7873;u c&oacute;&hellip; &#273;i&#7873;u cu&#7897;c &#273;&#7901;i n&agrave;y ch&uacute;ng ta kh&ocirc;ng &#273;i xa h&#417;n t&igrave;nh anh em c&ocirc; c&#7853;u &#273;&#432;&#7907;c.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&oacute;i:</p>

<p>- Nh&#432; th&#7871; anh nh&#7845;t &#273;&#7883;nh kh&ocirc;ng tha th&#7913; cho t&ocirc;i &#432;?</p>

<p>Trong l&ograve;ng M&#7897; Dung Ph&#7909;c &ldquo;t&#432; t&igrave;nh&rdquo; v&agrave; &ldquo;&#273;&#7841;i nghi&#7879;p&rdquo; hai &#273;&agrave;ng gi&#7857;ng x&eacute;, y ng&#7847;n ng&#7915; m&#7897;t ph&uacute;t, r&#7891;i c&#432;&#417;ng quy&#7871;t l&#7855;c &#273;&#7847;u. V&#432;&#417;ng Ng&#7919; Y&ecirc;n bao nhi&ecirc;u t&acirc;m t&igrave;nh t&#7855;t l&#7883;m, h&#7887;i th&ecirc;m l&#7847;n n&#7919;a:</p>

<p>- Anh &#273;&#7883;nh &#273;i l&#7845;y c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; n&ecirc;n kh&ocirc;ng ng&oacute; ng&agrave;ng g&igrave; &#273;&#7871;n t&ocirc;i n&#7919;a ch&#7913; g&igrave;?</p>

<p>M&#7897; Dung Ph&#7909;c thu h&#7871;t can &#273;&#7843;m, g&#7853;t &#273;&#7847;u. V&#432;&#417;ng Ng&#7919; Y&ecirc;n tr&#432;&#7899;c &#273;&acirc;y bi&#7871;t chuy&#7879;n M&#7897; Dung Ph&#7909;c &#273;&#7883;nh &#7913;ng tuy&#7875;n ph&ograve; m&atilde; T&acirc;y H&#7841; l&agrave; do C&ocirc;ng D&atilde; Can n&oacute;i l&#7841;i, tuy&#7879;t v&#7885;ng &#273;&#7883;nh t&igrave;m c&aacute;i ch&#7871;t n&ecirc;n c&#7889; &yacute; r&#417;i l&#7841;i ph&iacute;a sau, tr&aacute;nh &#273;&#432;&#7907;c b&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n r&#7891;i b&egrave;n nh&#7843;y xu&#7889;ng v&#7921;c t&#7921; t&#7853;n, may &#273;&#432;&#7907;c V&acirc;n Trung H&#7841;c c&#7913;u tho&aacute;t.</p>

<p>&#272;&#7871;n l&uacute;c n&agrave;y do ch&iacute;nh mi&#7879;ng &yacute; trung nh&acirc;n c&#7921; tuy&#7879;t, n&agrave;ng &#273;au l&ograve;ng nh&#432; &#273;i&ecirc;n nh&#432; cu&#7891;ng, t&#432;&#7903;ng ch&#7915;ng h&#7897;c m&aacute;u, &#273;&#7897;t nhi&ecirc;n ngh&#297; ra: &ldquo;&#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&#7889;i v&#7899;i ta m&#7897;t d&#7841; si m&ecirc;, v&#7853;y m&agrave; t&#7915; tr&#432;&#7899;c t&#7899;i gi&#7901;, &#273;&#7871;n li&#7871;c m&#7855;t &#273;&#432;a t&igrave;nh v&#7901; v&#7883;t ta c&#361;ng ch&#432;a l&agrave;m, l&#7847;n n&agrave;y y l&#7841;i b&#7887; m&#7841;ng v&igrave; ta, qu&#7843; &#273;&atilde;i anh ta h&#7871;t s&#7913;c b&#7841;c b&#7869;o. Th&ocirc;i b&acirc;y gi&#7901; ta c&#361;ng kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a l&agrave;m g&igrave;, &#272;o&agrave;n c&ocirc;ng t&#7917; ch&#7871;t n&#417;i chi&#7871;c gi&#7871;ng s&acirc;u, &#7855;t b&ecirc;n d&#432;&#7899;i l&agrave; m&#7887;m nh&#7885;n &#273;&aacute; c&#7913;ng. Chi b&#7857;ng ta ch&#7871;t c&ugrave;ng m&#7897;t ch&#7895; v&#7899;i anh ta, &#273;&#7875; &#273;&aacute;p &#273;&#7873;n l&#7841;i ph&#7847;n n&agrave;o m&#7889;i th&acirc;m t&igrave;nh.&rdquo;</p>

<p>N&agrave;ng ngh&#297; th&#7871; b&egrave;n t&#7915; t&#7915; &#273;i &#273;&#7871;n b&#7901; gi&#7871;ng, quay l&#7841;i n&oacute;i:</p>

<p>- Bi&#7875;u ca, t&ocirc;i ch&uacute;c cho anh &#273;&#432;&#7907;c to&#7841;i nguy&#7879;n, l&#7845;y &#273;&#432;&#7907;c c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; &#273;&#7875; mai n&agrave;y l&ecirc;n ng&ocirc;i &#272;&#7841;i Y&ecirc;n ho&agrave;ng &#273;&#7871;.</p>

<p>M&#7897; Dung Ph&#7909;c bi&#7871;t V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;i t&igrave;m c&aacute;i ch&#7871;t, ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c &#273;&#7883;nh n&#7855;m l&#7845;y c&aacute;nh tay n&agrave;ng, toan ng&#259;n l&#7841;i: &ldquo;Kh&ocirc;ng &#273;&#432;&#7907;c!&rdquo; Th&#7871; nh&#432;ng trong l&ograve;ng y l&#7841;i bi&#7871;t r&#7857;ng n&#7871;u m&igrave;nh l&ecirc;n ti&#7871;ng, gi&#417; tay gi&#7919; l&#7841;i th&igrave; t&#7915; nay c&oacute; th&#7875; tho&aacute;t ra kh&#7887;i t&#7845;m nhu t&igrave;nh qu&#7845;n qu&iacute;t c&#7911;a bi&#7875;u mu&#7897;i n&#7919;a hay kh&ocirc;ng qu&#7843; kh&oacute; m&agrave; bi&#7871;t &#273;&#432;&#7907;c. Bi&#7875;u mu&#7897;i &ocirc;n nhu xinh &#273;&#7865;p, tr&ecirc;n &#273;&#7901;i kh&oacute; ki&#7871;m, &#273;&#432;&#7907;c ng&#432;&#7901;i v&#7907; nh&#432; v&#7853;y c&ograve;n &acirc;n h&#7853;n n&#7895;i g&igrave;? Hu&#7889;ng chi n&agrave;ng t&#7915; b&eacute; v&#7899;i m&igrave;nh &aacute;i t&igrave;nh th&acirc;m tr&#7885;ng, n&#7871;u nh&#432; m&#7897;t ph&uacute;t y&#7871;u l&ograve;ng, k&#7871;t th&agrave;nh m&#7889;i nghi&#7879;t duy&ecirc;n th&igrave; vi&#7879;c h&#432;ng ph&#7909;c &#272;&#7841;i Y&ecirc;n s&#7869; b&#7883; s&#7913;t m&#7867;. Y trong l&ograve;ng ngh&#297; th&#7871;, mi&#7879;ng h&aacute; ra nh&#432;ng kh&ocirc;ng th&agrave;nh ti&#7871;ng, tay v&#432;&#417;n ra nh&#432;ng l&#7841;i kh&ocirc;ng gi&#7919; gh&#7883;t V&#432;&#417;ng Ng&#7919; Y&ecirc;n.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n nh&igrave;n th&#7847;n s&#7855;c M&#7897; Dung Ph&#7909;c c&#361;ng &#273;o&aacute;n &#273;&#432;&#7907;c t&acirc;m t&igrave;nh, nh&#7919;ng t&#432;&#7903;ng d&#7851;u kh&ocirc;ng c&ograve;n &#273;&#7857;m th&#7855;m th&igrave; c&#361;ng v&#7851;n c&ograve;n l&agrave; anh em c&ocirc; c&#7853;u ch&iacute; th&acirc;n, n&agrave;o ng&#7901; th&#7845;y m&igrave;nh &#273;i t&igrave;m c&aacute;i ch&#7871;t y v&#7851;n kh&ocirc;ng c&oacute; &yacute; g&igrave; ng&#259;n tr&#7903;, th&#7853;t c&ograve;n k&eacute;m c&#7843; &#273;&#7913;a c&ugrave;ng hung c&#7921;c &aacute;c l&agrave; V&acirc;n Trung H&#7841;c, k&#7867; b&#7841;c b&#7869;o nh&#432; th&#7871; th&igrave; c&ograve;n n&oacute;i g&igrave; th&ecirc;m, n&ecirc;n k&ecirc;u l&ecirc;n:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, thi&#7871;p xin &#273;&#432;&#7907;c ch&#7871;t &#7903; b&ecirc;n ch&agrave;ng!</p>

<p>N&agrave;ng tung m&igrave;nh nh&#7843;y l&ecirc;n, lao &#273;&#7847;u xu&#7889;ng mi&#7879;ng gi&#7871;ng. M&#7897; Dung Ph&#7909;c k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng ti&#7871;n l&ecirc;n, gi&#417; tay &#273;&#7883;nh n&#7855;m l&#7845;y ch&acirc;n n&agrave;ng. V&#7899;i v&otilde; c&ocirc;ng nh&#432; y, mu&#7889;n ch&#7897;p &#273;&#432;&#7907;c V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7853;t d&#7877; nh&#432; tr&#7903; b&agrave;n tay nh&#432;ng v&igrave; ng&#7847;n ng&#7915; ch&#432;a quy&#7871;t n&ecirc;n v&#7851;n &#273;&#7875; m&#7863;c cho n&agrave;ng t&#7921; t&#7853;n. Y th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, l&#7855;c &#273;&#7847;u:</p>

<p>- Bi&#7875;u mu&#7897;i, l&ograve;ng ng&#432;&#417;i v&#7889;n y&ecirc;u th&#432;&#417;ng &#272;o&agrave;n c&ocirc;ng t&#7917;, hai ng&#432;&#7901;i s&#7889;ng kh&ocirc;ng &#273;&#432;&#7907;c th&agrave;nh v&#7907; ch&#7891;ng nh&#432;ng khi ch&#7871;t ch&ocirc;n chung m&#7897;t huy&#7879;t, th&#7871; c&#361;ng th&#7887;a nguy&#7879;n r&#7891;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n sau l&#432;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:</p>

<p>- Gi&#7843; d&#7889;i th&#7853;t! Ng&#7909;y qu&acirc;n t&#7917;!</p>

<p>M&#7897; Dung Ph&#7909;c kinh h&atilde;i: &ldquo;Sao c&oacute; ng&#432;&#7901;i &#273;&#7871;n b&ecirc;n c&#7841;nh m&igrave;nh m&agrave; m&igrave;nh kh&ocirc;ng h&#7873; hay bi&#7871;t?&rdquo; Y vung tay &#273;&aacute;nh ng&#432;&#7907;c l&#7841;i m&#7897;t ch&#432;&#7903;ng, r&#7891;i m&#7899;i quay &#273;&#7847;u, d&#432;&#7899;i &aacute;nh tr&#259;ng th&#7845;y m&#7897;t b&oacute;ng m&#7901; theo ch&#432;&#7903;ng bay &#273;i, th&acirc;n ph&aacute;p khinh linh th&#7921;c l&agrave; hi&#7871;m c&oacute;.</p>

<p>M&#7897; Dung Ph&#7909;c phi th&acirc;n t&#7899;i, kh&ocirc;ng &#273;&#7907;i cho ng&#432;&#7901;i kia r&#417;i xu&#7889;ng, v&#7915;a &#273;&aacute;nh th&ecirc;m m&#7897;t ch&#432;&#7903;ng v&#7915;a gi&#7853;n d&#7919; qu&aacute;t l&ecirc;n:</p>

<p>- Ai &#273;&oacute;? Sao &#273;&aacute;m &#273;&ugrave;a r&#7905;n v&#7899;i c&ocirc;ng t&#7917; nh&agrave; ng&#432;&#417;i?</p>

<p>Ng&#432;&#7901;i kia &#7903; tr&ecirc;n kh&ocirc;ng c&#361;ng &#273;&aacute;nh xu&#7889;ng, ch&#7841;m ph&#7843;i ch&#432;&#7903;ng l&#7921;c c&#7911;a M&#7897; Dung Ph&#7909;c, l&#7841;i bay v&#7885;t ra ngo&agrave;i th&ecirc;m h&#417;n m&#7897;t tr&#432;&#7907;ng n&#7919;a m&#7899;i r&#417;i xu&#7889;ng &#273;&#7845;t, h&oacute;a ra l&agrave; qu&#7889;c s&#432; n&#432;&#7899;c Th&#7893; Ph&#7891;n C&#432;u Ma Tr&iacute;.</p>

<p>L&#7841;i nghe y n&oacute;i ti&#7871;p:</p>

<p>- R&otilde; r&agrave;ng ng&#432;&#417;i b&#7913;c b&aacute;ch V&#432;&#417;ng c&ocirc; n&#432;&#417;ng lao &#273;&#7847;u xu&#7889;ng gi&#7871;ng t&#7921; t&#7853;n, v&#7853;y m&agrave; d&aacute;m m&#7903; m&#7891;m n&oacute;i l&agrave; &#273;&#7875; cho n&agrave;ng th&#7887;a nguy&#7879;n. M&#7897; Dung c&ocirc;ng t&#7917;, nh&#432; th&#7871; li&#7879;u c&oacute; &acirc;m hi&#7875;m t&agrave;n nh&#7851;n qu&aacute; hay ch&#259;ng?</p>

<p>M&#7897; Dung Ph&#7909;c c&aacute;u ti&#7871;t &#273;&aacute;p:</p>

<p>- &#272;&oacute; l&agrave; chuy&#7879;n ri&ecirc;ng c&#7911;a ta, ai khi&#7871;n ng&#432;&#417;i ph&#7843;i r&#7895;i h&#417;i xen v&agrave;o?</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i l&agrave;m chuy&#7879;n th&#432;&#417;ng thi&ecirc;n h&#7841;i l&yacute; nh&#432; th&#7871;, h&ograve;a th&#432;&#7907;ng n&agrave;y &#273;&agrave;nh ph&#7843;i chen v&agrave;o. Hu&#7889;ng chi ng&#432;&#417;i l&#7841;i c&ograve;n toan &#7913;ng tuy&#7875;n ph&ograve; m&atilde; T&acirc;y H&#7841; th&igrave; &#273;&oacute; &#273;&acirc;u c&ograve;n l&agrave; chuy&#7879;n ri&ecirc;ng n&#7919;a?</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- Th&#7871; b&#7897; h&ograve;a th&#432;&#7907;ng nh&#432; ng&#432;&#417;i m&agrave; c&#361;ng mong &#273;&#432;&#7907;c l&agrave;m ph&ograve; m&atilde; hay sao?</p>

<p>C&#432;u Ma Tr&iacute; c&#432;&#7901;i r&#7897; l&ecirc;n &#273;&aacute;p:</p>

<p>- H&ograve;a th&#432;&#7907;ng &#273;i l&agrave;m ph&ograve; m&atilde;, l&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute; bao gi&#7901;?</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i nh&#7841;t:</p>

<p>- Ta v&#7889;n &#273;&atilde; bi&#7871;t n&#432;&#7899;c Th&#7893; Ph&#7891;n c&oacute; b&#7909;ng b&#7845;t l&#432;&#417;ng, c&oacute; ph&#7843;i ng&#432;&#417;i v&igrave; ti&#7875;u v&#432;&#417;ng t&#7917; m&agrave; ra m&#7863;t hay kh&ocirc;ng?</p>

<p>C&#432;u Ma Tr&iacute; h&#7887;i l&#7841;i:</p>

<p>- C&#7899; g&igrave; m&agrave; l&#7841;i b&#7843;o l&agrave; c&oacute; b&#7909;ng b&#7845;t l&#432;&#417;ng? N&#7871;u &#273;&#7883;nh c&#432;&#7899;i c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; l&agrave;m v&#7907; l&agrave; c&oacute; b&#7909;ng b&#7845;t l&#432;&#417;ng, th&#7871; th&igrave; c&aacute;c h&#7841; l&#432;&#417;ng hay kh&ocirc;ng l&#432;&#417;ng thi&#7879;n n&agrave;o?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Ta mu&#7889;n c&#432;&#7899;i c&ocirc;ng ch&uacute;a T&acirc;y H&#7841; &#273;&#7873;u do n&#259;ng l&#7921;c b&#7843;n th&acirc;n &#273;&#7875; tranh &#273;o&#7841;t ch&#7913;c ph&ograve; m&atilde; ch&#7913; kh&ocirc;ng ph&#7843;i sai th&#7911; h&#7841; h&ocirc; phong ho&aacute;n v&#361;, qu&#7845;y r&#7889;i l&agrave;m c&agrave;n khi&#7871;n cho anh h&ugrave;ng h&agrave;o ki&#7879;t &#7903; Linh Ch&acirc;u n&agrave;y ai ai c&#361;ng m&#7881;a mai khinh b&#7881;.</p>

<p>C&#432;u Ma Tr&iacute; c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7885;n ta &#273;&aacute;nh d&#7865;p h&#7871;t nh&#7919;ng &#273;&#7913;a du th&#7911; du th&#7921;c &#273;&#7875; cho kinh th&agrave;nh Linh Ch&acirc;u b&#7899;t &#273;i nh&#7919;ng k&#7867; quang c&ocirc;n, m&#7863;t d&agrave;y m&agrave;y d&#7841;n, r&#417;m r&aacute;c b&#7909;i b&#7853;m, kh&ocirc;ng l&#432;&#7907;ng s&#7913;c m&igrave;nh, tr&ocirc;ng m&agrave; ph&aacute;t gh&eacute;t. Th&#7871; c&#361;ng l&agrave; d&#7885;n &#273;&#432;&#7901;ng gi&uacute;p cho c&aacute;c h&#7841; c&ograve;n mong g&igrave; n&#7919;a?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- N&#7871;u qu&#7843; l&agrave; nh&#432; th&#7871; th&igrave; th&#7853;t &#273;&#7865;p. V&#7853;y ch&#7855;c v&#432;&#417;ng t&#7917; n&#432;&#7899;c Th&#7893; Ph&#7891;n s&#7869; d&ugrave;ng b&#7843;n l&atilde;nh ch&acirc;n th&#7921;c m&agrave; tranh &#273;o&#7841;t v&#7899;i ng&#432;&#7901;i ta ch&#259;ng?</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7883;.</p>

<p>M&#7897; Dung Ph&#7909;c th&#7845;y y nh&#417;n nh&#417;n ra chi&#7873;u kh&ocirc;ng ng&#7841;i ng&ugrave;ng g&igrave;, l&agrave;m nh&#432; ch&#7855;c &#259;n r&#7891;i, trong b&#7909;ng kh&ocirc;ng kh&#7887;i nghi nan, b&egrave;n h&#7887;i:</p>

<p>- Nh&#432; th&#7871; ti&#7875;u v&#432;&#417;ng t&#7917; qu&iacute; qu&#7889;c h&#7859;n l&agrave; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, anh h&ugrave;ng v&ocirc; &#273;&#7883;ch, &#273;&atilde; c&#7847;m ch&#7855;c c&aacute;i th&#7855;ng trong tay ch&#259;ng?</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- Ti&#7875;u v&#432;&#417;ng t&#7917; &#273;i&#7879;n h&#7841; l&agrave; h&#7885;c tr&ograve; ta, v&otilde; c&ocirc;ng tuy kh&ocirc;ng d&#7903;, anh h&ugrave;ng v&ocirc; &#273;&#7883;ch th&igrave; ch&#432;a h&#7859;n nh&#432;ng b&#7843;o l&agrave; ch&#7855;c &#259;n th&igrave; c&oacute; th&#7875;.</p>

<p>M&#7897; Dung Ph&#7909;c l&#7841;i c&agrave;ng kinh ng&#7841;c ngh&#297; th&#7847;m: &ldquo;N&#7871;u ta h&#7887;i th&#7859;ng ch&#7855;c y kh&ocirc;ng tr&#7843; l&#7901;i &#273;&acirc;u, chi b&#7857;ng kh&iacute;ch t&#432;&#7899;ng m&#7899;i &#273;&#432;&#7907;c.&rdquo; Y b&egrave;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave; l&#7841; th&#7853;t, ti&#7875;u v&#432;&#417;ng t&#7917; qu&iacute; qu&#7889;c c&#361;ng ch&#7855;c &#259;n m&agrave; ta &#273;&acirc;y c&#361;ng ch&#7855;c &#259;n, kh&ocirc;ng bi&#7871;t hai ng&#432;&#7901;i ai m&#7899;i th&#7921;c l&agrave; &#259;n ch&#7855;c.</p>

<p>C&#432;u Ma Tr&iacute; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u v&#432;&#417;ng t&#7917; ch&uacute;ng ta c&oacute; c&aacute;i g&igrave; m&agrave; b&#7843;o l&agrave; ch&#7855;c th&#7855;ng, h&#7859;n ng&#432;&#417;i c&#361;ng mu&#7889;n bi&#7871;t qua, ph&#7843;i v&#7853;y ch&#259;ng? Chi b&#7857;ng ng&#432;&#417;i n&oacute;i tr&#432;&#7899;c c&aacute;i ph&#432;&#417;ng c&aacute;ch c&#7911;a ng&#432;&#417;i ra, sau &#273;&oacute; ta s&#7869; cho bi&#7871;t c&aacute;ch c&#7911;a ta. Hai b&ecirc;n trao &#273;&#7893;i xem b&ecirc;n n&agrave;o cao minh h&#417;n b&ecirc;n n&agrave;o.</p>

<p>M&#7897; Dung Ph&#7909;c t&#7921; th&#7883; v&#7889;n ch&#7881; l&agrave; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, h&igrave;nh m&#7841;o tu&#7845;n nh&atilde;, c&ograve;n nh&#432; b&#7843;o l&agrave; c&aacute;ch n&agrave;o ch&#7855;c th&#7855;ng th&igrave; ch&#432;a c&oacute;, b&egrave;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave; k&#7867; ng&#7909;y k&#7871; &#273;a &#273;oan, n&oacute;i ra kh&ocirc;ng ai tin &#273;&#432;&#7907;c. N&#7871;u ta n&oacute;i ph&#432;&#417;ng ph&aacute;p c&#7911;a ta ra, r&#7891;i ng&#432;&#417;i kh&ocirc;ng ch&#7883;u n&oacute;i c&oacute; ph&#7843;i m&#7855;c h&#7905;m ng&#432;&#417;i hay kh&ocirc;ng?</p>

<p>C&#432;u Ma Tr&iacute; c&#432;&#7901;i kh&agrave; kh&agrave; n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917;, b&#7873; g&igrave; ta c&#361;ng quen bi&#7871;t l&#7879;nh t&ocirc;n l&acirc;u n&#259;m, hai b&ecirc;n t&#432;&#417;ng k&iacute;nh l&#7851;n nhau. N&oacute;i qu&aacute; m&#7897;t ch&uacute;t, ta d&#7851;u sao c&#361;ng l&agrave; tr&#432;&#7903;ng b&#7889;i c&#7911;a c&aacute;c h&#7841;, ng&#432;&#417;i n&oacute;i th&#7871; kh&ocirc;ng ph&#7843;i l&agrave; &#273;i qu&aacute; ph&#7853;n m&igrave;nh hay sao?</p>

<p>M&#7897; Dung Ph&#7909;c khom l&#432;ng h&agrave;nh l&#7877;:</p>

<p>- Minh V&#432;&#417;ng tr&aacute;ch c&#7913; qu&#7843; l&agrave; &#273;&uacute;ng l&#7869;, k&#7867; h&#7853;u sinh mong &#273;&#432;&#7907;c tha th&#7913; m&#7897;t phen.</p>

<p>C&#432;u Ma Tr&iacute; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&ocirc;ng t&#7917; th&ocirc;ng minh th&#7853;t, &#273;&atilde; ch&#7883;u nh&#7853;n l&agrave; v&atilde;n b&#7889;i r&#7891;i, ta n&#7875; t&igrave;nh cha ng&#432;&#417;i n&ecirc;n kh&ocirc;ng th&#7875; n&agrave;o chi&#7871;m ti&#7879;n nghi &#273;&#432;&#7907;c. C&aacute;i &#273;i&#7875;m t&#7845;t th&#7855;ng c&#7911;a ti&#7875;u v&#432;&#417;ng t&#7917; n&#432;&#7899;c Th&#7893; Ph&#7891;n, n&oacute;i ra c&#361;ng ch&#7859;ng &#273;&aacute;ng &#273;&#7891;ng xu. &#7844;y l&agrave; nh&#7919;ng ai &#273;&#7883;nh tranh ch&#7913;c ph&ograve; m&atilde;, ta s&#7869; gi&#7843;i quy&#7871;t t&#7915;ng ng&#432;&#7901;i m&#7897;t. N&#7871;u nh&#432; kh&ocirc;ng c&ograve;n ai tranh gi&agrave;nh th&igrave; l&#7869; n&agrave;o ti&#7875;u v&#432;&#417;ng t&#7917; l&#7841;i kh&ocirc;ng tr&uacute;ng tuy&#7875;n? Ha ha, ha ha!</p>

<p>M&#7897; Dung Ph&#7909;c l&#7853;p t&#7913;c bi&#7871;n s&#7855;c &#7845;p &uacute;ng:</p>

<p>- N&#7871;u n&oacute;i nh&#432; th&#7871;, ta&hellip;</p>

<p>C&#432;u Ma Tr&iacute; c&#432;&#7899;p l&#7901;i:</p>

<p>- Ta v&#7899;i l&#7879;nh t&ocirc;n giao t&igrave;nh kh&ocirc;ng ph&#7843;i nh&#7865;, d&#297; nhi&ecirc;n kh&ocirc;ng l&#7845;y m&#7841;ng ng&#432;&#417;i &#273;&acirc;u. Ta th&agrave;nh &yacute; khuy&ecirc;n c&ocirc;ng t&#7917;, l&#7853;p t&#7913;c r&#7901;i T&acirc;y H&#7841; ngay &#273;i, &#273;&oacute; l&agrave; th&#432;&#7907;ng s&aacute;ch.</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- N&#7871;u nh&#432; ta kh&ocirc;ng ch&#7883;u b&#7887; &#273;i th&igrave; sao?</p>

<p>C&#432;u Ma Tr&iacute; m&#7881;m c&#432;&#7901;i:</p>

<p>- Ta c&#361;ng ch&#7859;ng th&egrave;m gi&#7871;t c&ocirc;ng t&#7917;, ch&#7881; c&#7847;n m&oacute;c hai m&#7855;t, hay ch&#7863;t m&#7897;t ch&acirc;n m&#7897;t tay th&agrave;nh ng&#432;&#7901;i t&agrave;n ph&#7871;. C&ocirc;ng ch&uacute;a T&acirc;y H&#7841; d&#297; nhi&ecirc;n ch&#7859;ng &#273;&#7901;i n&agrave;o h&#7841; m&igrave;nh &#273;i l&#7845;y m&#7897;t &#273;&#7913;a ng&#361; quan kh&ocirc;ng &#273;&#7911;, ch&acirc;n tay qu&egrave; qu&#7863;t d&ugrave; cho c&oacute; l&agrave; b&#7853;c anh h&ugrave;ng h&#7843;o h&aacute;n.</p>

<p>Y d&agrave;i gi&#7885;ng khi n&oacute;i &#273;&#7871;n b&#7889;n ch&#7919; &ldquo;anh h&ugrave;ng h&#7843;o h&aacute;n,&rdquo; ra chi&#7873;u ch&acirc;m ch&#7885;c m&#7881;a mai.</p>

<p>M&#7897; Dung Ph&#7909;c h&#7871;t s&#7913;c t&#7913;c t&#7889;i nh&#432;ng c&ograve;n e ng&#7841;i y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, kh&ocirc;ng d&aacute;m ti&#7871;n l&ecirc;n &#273;&#7897;ng th&#7911;, c&uacute;i &#273;&#7847;u suy t&iacute;nh xem ph&#7843;i &#273;&#7889;i ph&oacute; c&aacute;ch n&agrave;o. D&#432;&#7899;i &aacute;nh tr&#259;ng b&#7895;ng th&#7845;y b&ecirc;n ch&acirc;n c&oacute; v&#7853;t g&igrave; h&#417;i rung &#273;&#7897;ng, ng&#432;ng th&#7847;n quan s&aacute;t, h&oacute;a ra &#273;&oacute; l&agrave; b&oacute;ng c&aacute;nh tay ph&#7843;i c&#7911;a C&#432;u Ma Tr&iacute;. M&#7897; Dung Ph&#7909;c kinh h&atilde;i, cho r&#7857;ng &#273;&#7889;i ph&#432;&#417;ng &#273;ang ng&#7921;ng t&#7909; c&ocirc;ng l&#7921;c, trong ch&#7899;p m&#7855;t s&#7869; &#273;&aacute;nh ra, l&#7853;p t&#7913;c c&#361;ng ng&#7847;m v&#7853;n k&igrave;nh, chu&#7849;n b&#7883; ch&#7889;ng &#273;&#7905;. L&#7841;i nghe C&#432;u Ma Tr&iacute; n&oacute;i ti&#7871;p:</p>

<p>- C&ocirc;ng t&#7917; b&#7913;c b&aacute;ch l&#7879;nh bi&#7875;u mu&#7897;i t&#7921; t&#7853;n, qu&#7843; l&agrave; th&#432;&#417;ng t&#7893;n &acirc;m &#273;&#7913;c qu&aacute; nhi&#7873;u. N&#7871;u nh&#432; ng&#432;&#417;i r&#7901;i kh&#7887;i T&acirc;y H&#7841; ngay th&igrave; chuy&#7879;n b&#7913;c t&#7917; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, ta s&#7869; b&#7887; qua kh&ocirc;ng truy c&#7913;u.</p>

<p>M&#7897; Dung Ph&#7909;c h&#7915; m&#7897;t ti&#7871;ng &#273;&aacute;p:</p>

<p>- &#7844;y l&agrave; c&ocirc; ta &#273;&acirc;m &#273;&#7847;u xu&#7889;ng gi&#7871;ng tu&#7851;n t&igrave;nh, c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n ta &#273;&acirc;u?</p>

<p>Tuy m&#7891;m y n&oacute;i th&#7871; nh&#432;ng v&#7853;n ch&#259;m ch&#259;m nh&igrave;n v&agrave;o c&aacute;i b&oacute;ng d&#432;&#7899;i &#273;&#7845;t, th&#7845;y hai tay C&#432;u Ma Tr&iacute; v&#7851;n rung &#273;&#7897;ng li&ecirc;n ti&#7871;p. M&#7897; Dung Ph&#7909;c trong l&ograve;ng kh&#7903;i nghi: &ldquo;V&otilde; c&ocirc;ng c&#7911;a y cao c&#432;&#7901;ng nh&#432; th&#7871;, n&#7871;u nh&#432; mu&#7889;n ra tay &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i, vi&#7879;c g&igrave; ph&#7843;i li&ecirc;n ti&#7871;p ng&#432;ng t&#7909; ch&acirc;n l&#7921;c? Kh&ocirc;ng l&#7869; y kh&#7879;nh kh&#7841;ng ra chi&ecirc;u &#273;&#7883;nh d&#7885;a cho m&igrave;nh b&#7887; ch&#7841;y hay sao?&rdquo;</p>

<p>Y ch&#259;m ch&#259;m nh&igrave;n k&#7929; h&#417;n n&#7919;a, th&#7845;y v&#7841;t &aacute;o, &#7889;ng qu&#7847;n c&#7911;a &ocirc;ng ta c&#361;ng h&#417;i rung &#273;&#7897;ng &#273;&#7911; bi&#7871;t &#273;ang run l&ecirc;n kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c. M&#7897; Dung Ph&#7909;c ch&#7907;t ngh&#297; ra: &ldquo;H&ocirc;m tr&#432;&#7899;c n&#417;i T&agrave;ng Kinh C&aacute;c trong ch&ugrave;a Thi&#7871;u L&acirc;m, l&atilde;o t&#259;ng v&ocirc; danh c&oacute; n&oacute;i r&#7857;ng C&#432;u Ma Tr&iacute; luy&#7879;n b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; Thi&#7871;u L&acirc;m r&#7891;i, l&#7841;i g&#7855;ng g&#432;&#7907;ng luy&#7879;n th&ecirc;m D&#7883;ch C&acirc;n Kinh chi &#273;&oacute;, &#273;&atilde; b&#7843;o &ocirc;ng ta th&#7913; t&#7921; &#273;i&ecirc;n &#273;&#7843;o, &#273;&#7841;i n&#7841;n ch&#7881; trong s&#7899;m t&#7889;i, n&#7871;u tu luy&#7879;n tuy&#7879;t k&#7929; Thi&#7871;u L&acirc;m m&agrave; kh&ocirc;ng gi&#7919; t&acirc;m t&#7915; bi, l&#7841;i vun tr&#7891;ng l&#7879; kh&iacute; th&igrave; h&#7885;a s&#7869; kh&ocirc;ng sao l&#432;&#7901;ng &#273;&#432;&#7907;c. V&#7883; l&atilde;o t&#259;ng &#273;&oacute; &#273;&atilde; n&oacute;i &#273;&uacute;ng b&#7879;nh c&#7911;a gia gia v&agrave; Ti&ecirc;u Vi&#7877;n S&#417;n, c&#7921;c k&#7923; linh nghi&#7879;m, v&#7853;y th&igrave; nh&#7919;ng l&#7901;i n&oacute;i v&#7873; C&#432;u Ma Tr&iacute; xem ra c&#361;ng ch&#7859;ng ph&#7843;i h&#432; ng&ocirc;n.&rdquo; Y ngh&#297; &#273;&#7871;n &#273;&oacute; b&#7895;ng d&#432;ng h&#7871;t s&#7913;c vui m&#7915;ng: &ldquo;Ha ha, g&atilde; h&ograve;a th&#432;&#7907;ng n&agrave;y ch&iacute;nh m&igrave;nh &#273;&#7841;i h&#7885;a l&acirc;m &#273;&#7847;u, v&#7853;y m&agrave; c&ograve;n d&#7903; tr&ograve; d&#7885;a d&#7851;m ta, b&#7843;o n&agrave;o l&agrave; kho&eacute;t m&#7855;t, c&#7855;t ch&acirc;n ch&#7863;t tay.&rdquo;</p>

<p>Th&#7871; nh&#432;ng y kh&ocirc;ng d&aacute;m ch&#7855;c, b&egrave;n th&#7917; m&#7897;t chuy&#7871;n, li&#7873;n n&oacute;i:</p>

<p>- &Ocirc;i, th&#7913; t&#7921; &#273;i&ecirc;n &#273;&#7843;o, &#273;&#7841;i n&#7841;n ch&#7881; trong s&#7899;m t&#7889;i! &#272;&atilde; luy&#7879;n m&ocirc;n c&ocirc;ng phu th&#432;&#7907;ng th&#7915;a n&agrave;y m&agrave; l&acirc;m v&agrave;o &#273;&#432;&#7901;ng t&#7849;u h&#7887;a nh&#7853;p ma th&igrave; th&#7853;t gh&ecirc; g&#7899;m bi&#7871;t m&#7845;y.</p>

<p>C&#432;u Ma Tr&iacute; &#273;&#7897;t nhi&ecirc;n k&ecirc;u r&#7889;ng l&ecirc;n nh&#432; ti&#7871;ng s&oacute;i tru, nh&#432; b&ograve; r&#7889;ng, thanh &acirc;m c&#7921;c k&#7923; gh&ecirc; r&#7907;n, gi&#417; tay ch&#7897;p M&#7897; Dung Ph&#7909;c, qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i n&oacute;i g&igrave;? Ng&#432;&#417;i ng&#432;&#417;i b&#7843;o ai?</p>

<p>M&#7897; Dung Ph&#7909;c nghi&ecirc;ng ng&#432;&#7901;i tr&aacute;nh ra, C&#432;u Ma Tr&iacute; li&#7873;n quay ng&#432;&#7901;i l&#7841;i, d&#432;&#7899;i &aacute;nh tr&#259;ng chi&#7871;u l&ecirc;n khu&ocirc;n m&#7863;t y th&#7845;y hai m&#7855;t &#273;&#7887; ng&#7847;u, l&ocirc;ng m&agrave;y d&#7921;ng ng&#432;&#7907;c, s&#7855;c m&#7863;t c&#7921;c k&#7923; hung t&#7907;n, th&#7847;n kh&iacute; tuy d&#361;ng m&atilde;nh th&#7853;t nh&#432;ng kh&ocirc;ng d&#7845;u &#273;&#432;&#7907;c v&#7867; ho&#7843;ng h&#7889;t.</p>

<p>M&#7897; Dung Ph&#7909;c kh&ocirc;ng c&ograve;n ho&agrave;i nghi g&igrave; n&#7919;a n&oacute;i:</p>

<p>- Ta c&oacute; m&#7897;t c&acirc;u l&#432;&#417;ng ng&ocirc;n th&agrave;nh &yacute; khuy&ecirc;n &ocirc;ng. Minh V&#432;&#417;ng t&#7913;c t&#7889;c r&#7901;i kh&#7887;i T&acirc;y H&#7841; tr&#7903; v&#7873; Th&#7893; Ph&#7891;n, mi&#7877;n l&agrave; &#273;&#7915;ng v&#7853;n kh&iacute;, kh&ocirc;ng n&#7893;i gi&#7853;n, ch&#7859;ng ra tay &#273;&aacute;nh nhau th&igrave; may ra h&#7891;i qui c&#7889; th&#7893;, c&ograve;n kh&ocirc;ng, l&#7901;i v&#7883; th&#7847;n t&#259;ng Thi&#7871;u L&acirc;m kia xem ch&#7915;ng &#7913;ng nghi&#7879;m r&#7891;i.</p>

<p>C&#432;u Ma Tr&iacute; k&ecirc;u l&ecirc;n kh&egrave; kh&egrave;, c&aacute;i v&#7867; ung dung b&igrave;nh th&#7901;i kh&ocirc;ng c&ograve;n &#273;&acirc;u n&#7919;a, l&#7899;n ti&#7871;ng:</p>

<p>- Ng&#432;&#417;i ng&#432;&#417;i bi&#7871;t nh&#7919;ng g&igrave;? Ng&#432;&#417;i bi&#7871;t nh&#7919;ng g&igrave;?</p>

<p>M&#7897; Dung Ph&#7909;c th&#7845;y v&#7867; m&#7863;t y h&#7871;t s&#7913;c hung d&#7919;, ch&#7859;ng c&ograve;n ch&uacute;t g&igrave; ra v&#7867; th&aacute;nh t&#259;ng, kh&ocirc;ng kh&#7887;i s&#7907; h&atilde;i, v&#7897;i l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c. C&#432;u Ma Tr&iacute; qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i bi&#7871;t nh&#7919;ng g&igrave;? Mau n&oacute;i ra cho ta nghe.</p>

<p>M&#7897; Dung Ph&#7909;c c&#7889; g&#7855;ng tr&#7845;n t&#297;nh, th&#7903; d&agrave;i m&#7897;t ti&#7871;ng:</p>

<p>- N&#7897;i t&#7913;c Minh V&#432;&#417;ng ch&#7841;y v&agrave;o &#273;&#432;&#7901;ng r&#7869; r&#7891;i, &#273;ang l&uacute;c c&#7921;c k&#7923; hung hi&#7875;m, n&#7871;u kh&ocirc;ng l&#7853;p t&#7913;c quay v&#7873; Th&#7893; Ph&#7891;n th&igrave; h&atilde;y ch&#7841;y l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m xin v&#7883; th&#7847;n t&#259;ng kia c&#7913;u ch&#7919;a, may ra c&#361;ng c&ograve;n ch&uacute;t hi v&#7885;ng.</p>

<p>C&#432;u Ma Tr&iacute; c&#432;&#7901;i nham hi&#7875;m n&oacute;i:</p>

<p>- L&agrave;m sao ng&#432;&#417;i bi&#7871;t &#273;&#432;&#7907;c l&agrave; n&#7897;i t&#7913;c ta ch&#7841;y v&agrave;o &#273;&#432;&#7901;ng r&#7869;? Ch&#7881; n&oacute;i n&#259;ng t&#7847;m b&#7853;y t&#7847;m b&#7841;.</p>

<p>N&oacute;i xong v&#432;&#417;n tay tr&aacute;i ra ch&#7897;p v&agrave;o m&#7863;t M&#7897; Dung Ph&#7909;c. M&#7897; Dung Ph&#7909;c th&#7845;y n&#259;m ng&oacute;n tay &ocirc;ng ta h&#417;i run run nh&#432;ng tr&#7843;o ph&aacute;p nghi&ecirc;m c&#7849;n, tr&#7847;m &#7893;n l&atilde;o luy&#7879;n ch&#7859;ng c&oacute; v&#7867; g&igrave; l&agrave; n&#7897;i l&#7921;c b&#7845;t t&uacute;c, trong b&#7909;ng kinh h&atilde;i th&#7847;m: &ldquo;Kh&ocirc;ng l&#7869; m&igrave;nh &#273;o&aacute;n tr&#7853;t hay sao?&rdquo; Y l&#7853;p t&#7913;c v&#7853;n n&#7897;i l&#7921;c l&ecirc;n, ng&#432;ng th&#7847;n ti&#7871;p chi&#7871;n, tay ph&#7843;i g&#7841;t ra r&#7891;i l&#7853;p t&#7913;c bi&#7871;n th&agrave;nh m&oacute;c n&#7855;m l&#7845;y c&#7893; tay C&#432;u Ma Tr&iacute;. C&#432;u Ma Tr&iacute; qu&aacute;t l&#7899;n:</p>

<p>- Ngh&#297; &#273;&#7871;n cha ng&#432;&#417;i, trong m&#432;&#7901;i chi&ecirc;u &#273;&#7847;u ta kh&ocirc;ng d&ugrave;ng s&aacute;t th&#7911;, &#7845;y l&agrave; gi&#7919; ch&uacute;t t&igrave;nh h&#432;&#417;ng h&#7887;a v&#7899;i c&#7889; nh&acirc;n.</p>

<p>Nghe v&ugrave; m&#7897;t ti&#7871;ng &#273;&#7845;m th&#7859;ng v&agrave;o vai b&ecirc;n ph&#7843;i M&#7897; Dung Ph&#7909;c. M&#7897; Dung Ph&#7909;c nh&#7865; nh&agrave;ng tr&aacute;nh &#273;&#432;&#7907;c, chi&ecirc;u th&#7913; hai c&#7911;a C&#432;u Ma Tr&iacute; &#273;&atilde; &#273;&#7871;n r&#7891;i, gi&#7919;a hai chi&ecirc;u kh&ocirc;ng c&oacute; ch&uacute;t g&igrave; s&#417; h&#7903;. M&#7897; Dung Ph&#7909;c tuy gi&#7887;i v&#7873; &#272;&#7849;u Chuy&#7875;n Tinh Di d&ugrave;ng s&#7913;c &#273;&aacute;nh s&#7913;c nh&#432;ng chi&ecirc;u s&#7889; &#273;&#7889;i ph&#432;&#417;ng qu&aacute; &#432; tinh di&#7879;u, m&#7895;i chi&ecirc;u ch&#7881; s&#7917; d&#7909;ng m&#7897;t n&#7917;a, c&ograve;n n&#7917;a sau bi&#7871;n h&oacute;a, y nh&#7919;ng toan t&aacute; l&#7921;c th&igrave; kh&ocirc;ng bi&#7871;t ph&#7843;i t&#7921;a v&agrave;o &#273;&acirc;u, ch&#7881; &#273;&agrave;nh nghi&ecirc;m th&#7911; nh&#7919;ng ch&#7895; y&#7871;u h&#7841;i &#273;&#7875; ch&#7901; c&#417; h&#7897;i &#273;&aacute;nh tr&#7843;.</p>

<p>Th&#7871; nh&#432;ng chi&ecirc;u s&#7889; c&#7911;a C&#432;u Ma Tr&iacute; c&#7921;c k&#7923; linh &#273;&#7897;ng, qu&#7843; l&agrave; b&igrave;nh sinh ch&#432;a th&#7845;y bao gi&#7901;, quy&#7873;n &#273;&aacute;nh ra gi&#7919;a ch&#7915;ng l&#7841;i bi&#7871;n th&agrave;nh ch&#7881;, th&#7911; tr&#7843;o ra &#273;&#7871;n b&ecirc;n ng&#432;&#7901;i l&#7841;i chuy&#7875;n th&agrave;nh ch&#432;&#7903;ng. &#272;&#7871;n khi m&#432;&#7901;i chi&ecirc;u xong r&#7891;i, C&#432;u Ma Tr&iacute; li&#7873;n qu&aacute;t l&ecirc;n:</p>

<p>- H&#7871;t m&#432;&#7901;i chi&ecirc;u, ta l&#7845;y m&#7841;ng mi &#273;&acirc;y!</p>

<p>M&#7897; Dung Ph&#7909;c ch&#7881; th&#7845;y m&#7855;t hoa l&ecirc;n, b&#7889;n ph&#432;&#417;ng t&aacute;m h&#432;&#7899;ng ch&#7895; n&agrave;o c&#361;ng th&#7845;y b&oacute;ng c&#7911;a C&#432;u Ma Tr&iacute;, b&ecirc;n tr&aacute;i &#273;&aacute; m&#7897;t c&aacute;i, b&ecirc;n ph&#7843;i &#273;&#7845;m m&#7897;t quy&#7873;n, &#273;&#7857;ng tr&#432;&#7899;c &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng, ph&iacute;a sau &#273;&acirc;m m&#7897;t ch&#7881;, d&#432;&#7901;ng nh&#432; m&#7885;i chi&ecirc;u s&#7889; c&ugrave;ng &#273;&#7871;n m&#7897;t l&#432;&#7907;t, kh&ocirc;ng bi&#7871;t ch&#7889;ng &#273;&#7905; c&aacute;ch n&agrave;o, &#273;&agrave;nh m&uacute;a song ch&#432;&#7903;ng, ng&#432;ng v&#7853;n n&#7897;i l&#7921;c, th&#7911; m&agrave; kh&ocirc;ng c&ocirc;ng, d&ugrave;ng quy&#7873;n ph&aacute;p t&#7921; b&#7843;o l&#7845;y m&igrave;nh.</p>

<p>B&#7895;ng nghe C&#432;u Ma Tr&iacute; th&#7903; h&#7891;ng h&#7897;c, ti&#7871;ng nghe ph&igrave; ph&ograve;, c&agrave;ng th&#7903; c&agrave;ng nhanh, M&#7897; Dung Ph&#7909;c l&ecirc;n tinh th&#7847;n ngh&#297; th&#7847;m: &ldquo;L&atilde;o h&ograve;a th&#432;&#7907;ng n&agrave;y n&#7897;i t&#7913;c lo&#7841;n r&#7891;i, th&#7903; kh&ocirc;ng ra h&#417;i n&#7919;a. Ta ch&#7881; c&#7847;n gi&#7919; cho &#273;&#432;&#7907;c m&#7897;t h&#7891;i l&acirc;u kh&ocirc;ng &#273;&#7875; cho y &#273;&aacute;nh ng&atilde;, th&#7901;i kh&#7855;c di&ecirc;n tr&igrave;, y th&#7875; n&agrave;o c&#361;ng ng&atilde; l&#259;n ra ch&#7871;t.&rdquo;</p>

<p>Th&#7871; nh&#432;ng tuy C&#432;u Ma Tr&iacute; th&#7903; r&#7889;c th&#7853;t, chi&ecirc;u s&#7889; c&agrave;ng l&uacute;c c&agrave;ng gia t&#259;ng, &#273;&#7897;t nhi&ecirc;n qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng, M&#7897; Dung Ph&#7909;c th&#7845;y huy&#7879;t T&iacute;ch Trung ngang h&ocirc;ng, Th&#432;&#417;ng Kh&uacute;c &#7903; b&#7909;ng &#273;&#7891;ng th&#7901;i &#273;au nh&oacute;i, &#273;&atilde; b&#7883; &#273;i&#7875;m tr&uacute;ng, ch&acirc;n tay li&#7873;n t&ecirc; b&#7841;i, kh&ocirc;ng c&ograve;n c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c n&#7919;a.</p>

<p>C&#432;u Ma Tr&iacute; c&#432;&#7901;i kh&#7849;y m&#7845;y ti&#7871;ng, v&#7851;n th&#7903; h&#7893;n h&#7875;n, n&oacute;i:</p>

<p>- Ta &#273;&atilde; b&#7843;o ng&#432;&#417;i c&uacute;t &#273;i, v&#7853;y m&agrave; kh&ocirc;ng ch&#7883;u nghe, kh&ocirc;ng c&ograve;n tr&aacute;ch g&igrave; &#273;&#432;&#7907;c ta n&#7919;a nh&eacute;. Ta&hellip; ta&hellip; ta ph&#7843;i l&agrave;m g&igrave; &#273;&acirc;y nh&#7881;?</p>

<p>Y ch&uacute;m m&ocirc;i hu&yacute;t l&ecirc;n m&#7897;t ti&#7871;ng. M&#7897;t h&#7891;i sau, t&#7915; trong r&#7915;ng b&#7889;n v&otilde; s&#297; Th&#7893; Ph&#7891;n ch&#7841;y ra, khom l&#432;ng h&#7887;i:</p>

<p>- Xin c&#7849;n nghe ph&aacute;p ch&#7881; c&#7911;a Minh V&#432;&#417;ng.</p>

<p>C&#432;u Ma Tr&iacute; n&oacute;i:</p>

<p>- &#272;em g&atilde; ti&#7875;u t&#7917; n&agrave;y ch&#7863;t &#273;&#7847;u.</p>

<p>B&#7889;n t&ecirc;n v&otilde; s&#297; &#273;&aacute;p:</p>

<p>- Tu&acirc;n l&#7879;nh!</p>

<p>M&#7897; Dung Ph&#7909;c kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c nh&#432;ng tai v&#7851;n nghe r&otilde; m&#7885;i chuy&#7879;n, trong b&#7909;ng k&ecirc;u kh&#7893; th&#7847;m: &ldquo;M&#7899;i &#273;&acirc;y gi&aacute; nh&#432; ta nh&#7853;n l&#7901;i bi&#7875;u mu&#7897;i, kh&ocirc;ng &#273;i tranh ch&#7913;c ph&ograve; m&atilde; T&acirc;y H&#7841;, hai b&ecirc;n kh&#7855;ng kh&iacute;t vui v&#7847;y th&igrave; &#273;&acirc;u c&oacute; b&#7883; c&aacute;i h&#7885;a r&#417;i &#273;&#7847;u? Ta ch&#7871;t &#273;i r&#7891;i th&igrave; c&ograve;n g&igrave; l&agrave; hi v&#7885;ng kh&ocirc;i ph&#7909;c &#272;&#7841;i Y&ecirc;n n&#7919;a?&rdquo; Y c&#7889; g&#7855;ng m&#7903; mi&#7879;ng &#273;&#7883;nh t&igrave;nh nguy&#7879;n r&#7901;i kh&#7887;i Linh Ch&acirc;u kh&ocirc;ng tranh c&aacute;i ch&#7913;c ph&ograve; m&atilde; n&#7919;a, kh&#7893; n&#7895;i kh&ocirc;ng sao n&oacute;i &#273;&#432;&#7907;c th&agrave;nh l&#7901;i m&agrave; C&#432;u Ma Tr&iacute; l&#7841;i quay &#273;i n&#417;i kh&aacute;c kh&ocirc;ng nh&igrave;n nh&otilde;i g&igrave; &#273;&#7871;n y, th&agrave;nh th&#7917; M&#7897; Dung Ph&#7909;c mu&#7889;n &#273;&#432;a m&#7855;t van xin c&#361;ng kh&ocirc;ng sao l&agrave;m &#273;&#432;&#7907;c.</p>

<p>B&#7889;n t&ecirc;n v&otilde; s&#297; T&acirc;y H&#7841; n&#7855;m l&#7845;y M&#7897; Dung Ph&#7909;c, m&#7897;t t&ecirc;n r&uacute;t ph&#7855;t loan &#273;ao, toan ch&#7863;t c&#7893;. C&#432;u Ma Tr&iacute; b&#7895;ng k&ecirc;u:</p>

<p>- Khoan &#273;&atilde;! Ta v&#7899;i ph&#7909; th&acirc;n ti&#7875;u t&#7917; n&agrave;y v&#7889;n quen bi&#7871;t nhau, th&ocirc;i cho y ch&#7871;t &#273;&#432;&#7907;c to&agrave;n th&acirc;y. C&aacute;c ng&#432;&#417;i &#273;em v&#7913;t y xu&#7889;ng d&#432;&#7899;i c&aacute;i gi&#7871;ng kh&ocirc; kia, r&#7891;i &#273;i t&igrave;m m&#7845;y t&#7843;ng &#273;&aacute; l&#7899;n ch&egrave;n mi&#7879;ng gi&#7871;ng l&#7841;i &#273;&#7875; y kh&#7887;i xung khai huy&#7879;t &#273;&#7841;o b&ograve; ra &#273;&#432;&#7907;c.</p>

<p>C&aacute;c v&otilde; s&#297; Th&#7893; Ph&#7891;n li&#7873;n &#273;&aacute;p:</p>

<p>- Tu&acirc;n l&#7879;nh!</p>

<p>R&#7891;i c&#7847;m M&#7897; Dung Ph&#7909;c b&#7887; xu&#7889;ng gi&#7871;ng kh&ocirc;, nh&igrave;n quanh qu&#7845;t b&#7889;n b&#7873; ch&#7859;ng th&#7845;y kh&#7889;i &#273;&aacute; n&agrave;o l&#7899;n, v&#7897;i v&agrave;ng ch&#7841;y ra sau n&uacute;i ki&#7871;m &#273;&aacute; t&#7843;ng. C&ograve;n C&#432;u Ma Tr&iacute; &#273;&#7913;ng b&ecirc;n b&#7901; gi&#7871;ng, th&#7903; h&#7893;n h&#7875;n kh&ocirc;ng ng&#7899;t, ng&#7921;c t&#7913;c d&#432;&#7901;ng nh&#432; kh&ocirc;ng ch&#7883;u n&#7893;i.</p>

<p>H&ocirc;m &#273;&oacute; sau khi y d&ugrave;ng H&#7887;a Di&#7877;m &#272;ao &aacute;m to&aacute;n &#272;o&agrave;n D&#7921; r&#7891;i, s&#7907; c&aacute;c cao th&#7911; v&acirc;y &#273;&aacute;nh, l&#7853;p t&#7913;c b&#7887; ch&#7841;y xu&#7889;ng n&uacute;i, ch&#432;a kh&#7887;i n&uacute;i Thi&#7871;u Th&#7845;t &#273;&atilde; th&#7845;y trong &#273;an &#273;i&#7873;n h&#417;i n&oacute;ng nh&#432; s&ocirc;i l&ecirc;n, l&#7853;p t&#7913;c ng&#7915;ng l&#7841;i &#273;i&#7873;u h&ograve;a h&#417;i th&#7903; nh&#432;ng th&#7845;y n&#7897;i l&#7921;c v&#7853;n chuy&#7875;n kh&oacute; kh&#259;n, kh&ocirc;ng kh&#7887;i kinh h&atilde;i th&#7847;m: &ldquo;L&atilde;o gi&#7863;c tr&#7885;c kia b&#7843;o l&agrave; ta c&#432;&#7905;ng luy&#7879;n b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; Thi&#7871;u L&acirc;m, &#273;&atilde; nhi&#7877;m l&#7879; kh&iacute; khi&#7871;n cho m&#7847;m h&#7885;a sinh ra r&#7891;i, sau l&#7841;i c&ograve;n luy&#7879;n D&#7883;ch C&acirc;n Kinh, g&#7889;c ng&#7885;n &#273;&#7843;o ng&#432;&#7907;c, &#273;&#7841;i n&#7841;n ch&#7881; trong s&#7899;m t&#7889;i. Kh&ocirc;ng l&#7869; kh&ocirc;ng l&#7869; l&#7901;i l&#7869; qu&aacute;i qu&#7881; c&#7911;a l&atilde;o tr&#7885;c kia, l&#7841;i &#7913;ng nghi&#7879;m th&#7921;c hay sao?&rdquo; Y v&#7897;i v&agrave;ng &#273;i t&igrave;m m&#7897;t s&#417;n &#273;&#7897;ng, t&#297;nh t&#7885;a ngh&#7881; ng&#417;i, n&#7871;u kh&ocirc;ng v&#7853;n n&#7897;i c&ocirc;ng th&igrave; h&#417;i n&oacute;ng d&#7847;n d&#7847;n b&igrave;nh ph&#7909;c, c&ograve;n nh&#432; ch&#7881; h&#417;i s&#7917; k&igrave;nh, th&igrave; t&#7915; &#273;an &#273;i&#7873;n h&#417;i n&oacute;ng l&#7841;i b&#7889;c l&ecirc;n, t&#432;&#7903;ng nh&#432; l&#7917;a &#273;&#7889;t.</p>

<p>&#272;&#7871;n t&#7889;i h&ocirc;m &#273;&oacute;, kh&ocirc;ng th&#7845;y ch&ugrave;a Thi&#7871;u L&acirc;m c&oacute; ai &#273;u&#7893;i theo, y m&#7899;i ch&#7853;m r&atilde;i xu&ocirc;i nam. Nh&#7919;ng th&aacute;m t&#7917; li&ecirc;n l&#7841;c c&#7911;a Th&#7893; Ph&#7891;n tr&ecirc;n &#273;&#432;&#7901;ng t&igrave;m &#273;&#432;&#7907;c y, cho hay qu&#7889;c v&#432;&#417;ng &#273;&atilde; sai ti&#7875;u v&#432;&#417;ng t&#7917; sang Linh Ch&acirc;u c&#7847;u th&acirc;n, &#7913;ng tuy&#7875;n ph&ograve; m&atilde;. Th&aacute;m t&#7917; c&ograve;n n&oacute;i r&#7857;ng ti&#7875;u v&#432;&#417;ng t&#7917; l&#7847;n n&agrave;y ra &#273;i d&#7851;n theo r&#7845;t &#273;&ocirc;ng cao th&#7911; v&otilde; s&#297;, kim ng&acirc;n ch&acirc;u b&aacute;u v&agrave; c&aacute;c &#273;&#7891; v&#7853;t qu&iacute; gi&aacute;, danh m&atilde; b&#7843;o &#273;ao. Ng&#7921;a t&#7889;t &#273;ao qu&iacute; l&agrave; &#273;&#7875; d&acirc;ng l&ecirc;n ho&agrave;ng &#273;&#7871; T&acirc;y H&#7841; &#273;&#7891; v&#7853;t qu&iacute; gi&aacute; l&agrave; &#273;&#7875; bi&#7871;u c&ocirc;ng ch&uacute;a, c&ograve;n ti&#7873;n b&#7841;c ch&acirc;u b&aacute;u l&agrave; &#273;&#7875; &#273;&uacute;t l&oacute;t h&#7853;u phi th&aacute;i gi&aacute;m v&agrave; c&aacute;c quan l&#7899;n nh&#7887;.</p>

<p>C&#432;u Ma Tr&iacute; l&agrave; qu&#7889;c s&#432; n&#432;&#7899;c Th&#7893; Ph&#7891;n, lo li&#7879;u m&#7885;i vi&#7879;c qu&acirc;n ch&iacute;nh &#273;&#7841;i s&#7921;, tuy th&acirc;n mang b&#7879;nh nh&#432;ng vi&#7879;c c&#7847;u th&acirc;n th&agrave;nh hay b&#7841;i li&ecirc;n quan &#273;&#7871;n h&#432;ng suy c&#7911;a Th&#7893; Ph&#7891;n n&ecirc;n l&#7853;p t&#7913;c l&ecirc;n &#273;&#432;&#7901;ng &#273;i T&acirc;y H&#7841; ngay &#273;&#7875; ch&#7911; tr&igrave; to&agrave;n c&#7909;c, &#273;i&#7873;u &#273;&#7891;ng sai ph&aacute;i c&aacute;c cao th&#7911; &#273;&#7889;i ph&oacute; v&#7899;i nh&#7919;ng &#273;&#7883;ch th&#7911; toan tranh gi&agrave;nh ch&#7913;c ph&ograve; m&atilde; c&#7911;a ti&#7875;u v&#432;&#417;ng t&#7917;.</p>

<p>V&agrave;o kho&#7843;ng tr&ecirc;n d&#432;&#7899;i m&#7891;ng m&#432;&#7901;i th&aacute;ng t&aacute;m, v&otilde; s&#297; Th&#7893; Ph&#7891;n &#273;&atilde; &#273;&aacute;nh &#273;u&#7893;i &#273;&#7871;n m&#7845;y tr&#259;m thanh ni&ecirc;n d&#7883; t&#7897;c, giang h&#7891; h&agrave;o kh&aacute;ch. Nh&#7919;ng ng&#432;&#7901;i &#273;&#7871;n &#273;&acirc;y tuy &#273;&ocirc;ng th&#7853;t nh&#432;ng ph&#7847;n l&#7899;n ch&#7881; l&agrave; c&oacute; &yacute; &#273;&#7883;nh ri&ecirc;ng t&#432;, khi ch&#7841;m &#273;&#7883;ch n&agrave;o c&oacute; gi&uacute;p &#273;&#7905; g&igrave; nhau th&agrave;nh th&#7917; ch&#7859;ng m&#7897;t ai c&oacute; th&#7875; ch&#7889;ng &#273;&#432;&#7907;c v&#7899;i b&#7885;n v&otilde; s&#297; Th&#7893; Ph&#7891;n v&acirc;y &#273;&aacute;nh.</p>

<p>C&#432;u Ma Tr&iacute; &#273;&#7871;n Linh Ch&acirc;u r&#7891;i li&#7873;n t&igrave;m n&#417;i t&#297;nh d&#432;&#7905;ng, h&#417;i n&oacute;ng b&#7915;ng b&#7915;ng nh&#432; l&#7917;a trong ng&#432;&#7901;i d&#7847;n d&#7847;n d&#7883;u tr&#7903; l&#7841;i, th&#7871; nh&#432;ng m&#7895;i khi t&acirc;m th&#7847;n kh&iacute;ch &#273;&#7897;ng th&igrave; ch&acirc;n tay m&igrave;nh m&#7849;y l&#7841;i run l&ecirc;n, kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c. &#272;&#7871;n v&#7873; sau, d&#7851;u cho t&acirc;m &#273;&#7883;nh th&#7847;n nh&agrave;n m&agrave; ng&oacute;n tay, l&ocirc;ng m&agrave;y, kh&oacute;e mi&#7879;ng, &#273;&#7847;u vai v&#7851;n c&#7913; gi&#7853;t gi&#7853;t, kh&ocirc;ng l&uacute;c n&agrave;o y&ecirc;n.</p>

<p>Y kh&ocirc;ng mu&#7889;n cho ai th&#7845;y c&aacute;i t&igrave;nh tr&#7841;ng qu&aacute;i l&#7841; &#7845;y n&ecirc;n b&igrave;nh th&#7901;i s&#7889;ng ri&ecirc;ng r&#7869; kh&ocirc;ng chung &#273;&#7909;ng v&#7899;i ai, r&#7845;t &iacute;t ti&#7871;p x&uacute;c. H&ocirc;m &#273;&oacute; y nghe v&otilde; s&#297; th&#7911; h&#7841; b&#7849;m b&aacute;o l&agrave; M&#7897; Dung Ph&#7909;c &#273;&atilde; &#273;&#7871;n Linh Ch&acirc;u, r&#7891;i c&oacute; m&#7845;y v&otilde; s&#297; Th&#7893; Ph&#7891;n b&#7883; th&#7911; h&#7841; c&#7911;a y &#273;&#7843; th&#432;&#417;ng. C&#432;u Ma Tr&iacute; ngh&#297; b&#7909;ng M&#7897; Dung Ph&#7909;c dung m&#7841;o anh tu&#7845;n, v&#259;n v&otilde; to&agrave;n t&agrave;i, l&agrave; m&#7897;t nh&acirc;n v&#7853;t t&agrave;i ba v&agrave;o b&#7853;c nh&#7845;t &#273;&#432;&#417;ng th&#7901;i, n&#7871;u kh&ocirc;ng &#273;&aacute;nh &#273;u&#7893;i y &#273;i, ti&#7875;u v&#432;&#417;ng t&#7917; th&#7875; n&agrave;o c&#361;ng ph&#7843;i c&ugrave;ng y t&#7881; th&iacute;. X&eacute;t trong &#273;&aacute;m v&otilde; s&#297; th&#7911; h&#7841;, C&#432;u Ma Tr&iacute; kh&ocirc;ng th&#7845;y ng&#432;&#7901;i n&agrave;o c&oacute; th&#7875; &#273;&#7883;ch l&#7841;i M&#7897; Dung Ph&#7909;c, n&ecirc;n y &#273;&agrave;nh ph&#7843;i t&#7921; m&igrave;nh xu&#7845;t m&atilde;. Y ngh&#297; v&otilde; c&ocirc;ng m&igrave;nh cao si&ecirc;u c&#7905; n&agrave;o, M&#7897; Dung Ph&#7909;c c&#361;ng &#273;&atilde; bi&#7871;t r&#7891;i, ch&#7855;c ch&#7859;ng c&#7847;n &#273;&#7897;ng th&#7911; ch&#7881; d&#7885;a cho y b&#7887; &#273;i c&#361;ng &#273;&#7911; cho n&ecirc;n m&#7899;i t&igrave;m v&agrave;o t&acirc;n qu&aacute;n.</p>

<p>Khi y &#273;&#7871;n n&#417;i th&igrave; M&#7897; Dung Ph&#7909;c &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c &#272;o&agrave;n D&#7921; &#273;em &#273;i m&#7845;t. Chung quanh nh&agrave; kh&aacute;ch c&oacute; v&otilde; s&#297; Th&#7893; Ph&#7891;n mai ph&#7909;c gi&aacute;m th&#7883;, C&#432;u Ma Tr&iacute; li&#7873;n h&#7887;i ph&#432;&#417;ng h&#432;&#7899;ng theo &#273;&oacute; &#273;u&#7893;i theo. Khi &#273;&#7871;n khu r&#7915;ng th&igrave; M&#7897; Dung Ph&#7909;c &#273;&atilde; n&eacute;m &#272;o&agrave;n D&#7921; xu&#7889;ng gi&#7871;ng, &#273;ang n&oacute;i chuy&#7879;n v&#7899;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n. Sau d&oacute; hai b&ecirc;n &#273;&#7897;ng th&#7911;, tuy C&#432;u Ma Tr&iacute; b&#7855;t &#273;&#432;&#7907;c M&#7897; Dung Ph&#7909;c nh&#432;ng n&#7897;i t&#7913;c c&#361;ng d&acirc;ng tr&agrave;n nh&#432; s&oacute;ng bi&#7875;n, xung &#273;&#7897;t lung tung n&#417;i c&aacute;c kinh m&#7841;ch huy&#7879;t &#273;&#7841;o, mu&#7889;n bung kh&#7887;i c&#417; th&#7875; nh&#432;ng kh&ocirc;ng c&oacute; &#273;&#432;&#7901;ng ra, qu&#7843; l&agrave; kh&oacute; ch&#7883;u.</p>

<p>Y gi&#417; tay c&agrave;o tr&ecirc;n ng&#7921;c nh&#432;ng n&#7897;i t&#7913;c v&#7851;n ti&#7871;p t&#7909;c b&agrave;nh tr&#432;&#7899;ng, t&#432;&#7903;ng nh&#432; &#273;&#7847;u, ng&#7921;c, b&#7909;ng c&aacute;c n&#417;i &#273;&#7873;u ph&igrave;nh ra s&#7855;p s&#7917;a n&#7893; tung, v&#7905; tan th&agrave;nh m&#7843;nh nh&#7887;. Y c&uacute;i &#273;&#7847;u xem x&eacute;t b&#7909;ng ng&#7921;c th&#7845;y v&#7851;n b&igrave;nh th&#432;&#7901;ng, kh&ocirc;ng ph&#7891;ng th&ecirc;m ch&uacute;t n&agrave;o v&#7853;y m&agrave; trong ng&#432;&#7901;i th&igrave; th&#7845;y c&#259;ng tr&ograve;n nh&#432; qu&#7843; b&oacute;ng, n&#7897;i t&#7913;c v&#7851;n cu&#7891;n cu&#7897;n &#273;&#7893; th&ecirc;m v&agrave;o.</p>

<p>C&#432;u Ma Tr&iacute; h&#7871;t s&#7913;c kinh ho&agrave;ng, gi&#417; ng&oacute;n tay &#273;&acirc;m v&agrave;o vai tr&aacute;i v&agrave; hai b&ecirc;n &#273;&ugrave;i, &#273;&#7875; mong ch&acirc;n kh&iacute; theo ba c&aacute;i l&#7895; &#273;&oacute; ti&#7871;t ra. Ba v&#7871;t th&#432;&#417;ng &#273;&oacute; m&aacute;u ch&#7843;y nh&#432; su&#7889;i nh&#432;ng n&#7897;i t&#7913;c l&#7841;i ch&#7859;ng b&#7899;t &#273;i ch&uacute;t n&agrave;o. L&#7901;i c&#7911;a v&#7883; l&atilde;o t&#259;ng Thi&#7871;u L&acirc;m n&#417;i T&agrave;ng Kinh C&aacute;c nh&#432; vang v&#7885;ng b&ecirc;n tai, l&uacute;c n&agrave;y m&#7899;i bi&#7871;t kh&ocirc;ng ph&#7843;i h&#432; ng&ocirc;n, v&igrave; m&igrave;nh tham lam mu&#7889;n &#273;&#432;&#7907;c cho th&#7853;t nhi&#7873;u, luy&#7879;n sai b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; v&agrave; D&#7883;ch C&acirc;n Kinh, g&#7889;c ng&#7885;n ng&#432;&#7907;c ng&#7841;o, &#273;&#7841;i h&#7885;a &#273;&atilde; &#273;&#7871;n r&#7891;i.</p>

<p>Y tuy ho&#7843;ng h&#7889;t nh&#432;ng d&#7851;u sao c&#361;ng &#273;&atilde; tu luy&#7879;n l&acirc;u n&#259;m, c&ocirc;ng phu thi&#7873;n &#273;&#7883;nh Ph&#7853;t gia th&acirc;m h&#7853;u, th&agrave;nh th&#7917; th&#7847;n tr&iacute; kh&ocirc;ng &#273;&#7871;n n&#7895;i th&aacute;c lo&#7841;n, trong &#273;&#7847;u ch&#7907;t tho&aacute;ng m&#7897;t &yacute; ngh&#297;: &ldquo;Y&hellip; y t&#7921; m&igrave;nh sao kh&ocirc;ng luy&#7879;n? Sao y ch&#7881; luy&#7879;n m&#7897;t v&agrave;i m&ocirc;n, c&ograve;n bao nhi&ecirc;u b&iacute; quy&#7871;t c&#7911;a b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; giao l&#7841;i cho ta? Ta v&#7899;i y ch&#7881; b&egrave;o m&acirc;y g&#7863;p g&#7905;, d&#7851;u c&oacute; tr&ograve; chuy&#7879;n t&acirc;m &#273;&#7847;u &yacute; h&#7907;p, nh&#7845;t ki&#7871;n nh&#432; c&#7889; th&igrave; c&#361;ng &#273;&acirc;u &#273;&atilde; c&oacute; giao t&igrave;nh &#273;&#7871;n v&#7853;y?&rdquo;</p>

<p>C&#432;u Ma Tr&iacute; g&#7863;p ph&#7843;i nguy nan m&#7899;i hi&#7875;u r&otilde; d&#7909;ng &yacute; c&#7911;a M&#7897; Dung B&aacute;c khi trao t&#7863;ng cho m&igrave;nh Thi&#7871;u L&acirc;m th&#7845;t th&#7853;p nh&#7883; tuy&#7879;t k&#7929; b&iacute; quy&#7871;t. Khi M&#7897; Dung B&aacute;c trao t&#7863;ng cho y b&iacute; quy&#7871;t r&#7891;i, y c&#361;ng suy ngh&#297; r&#7845;t l&acirc;u, e ng&#7841;i &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng c&oacute; h&#7843;o &yacute;. Th&#7871; nh&#432;ng khi &#273;&#7885;c &#273;i &#273;&#7885;c l&#7841;i, m&ocirc;n tuy&#7879;t k&#7929; n&agrave;o c&#361;ng v&ocirc; c&ugrave;ng tinh di&#7879;u, v&#7899;i ki&#7871;n th&#7913;c cao si&ecirc;u nh&#432; y, th&#7853;t gi&#7843; bi&#7871;t ngay, nh&igrave;n k&#7929; l&#7841;i b&iacute; c&#7853;p, th&#7845;y gi&#7845;y kh&ocirc;ng t&#7849;m thu&#7889;c &#273;&#7897;c n&ecirc;n bao nhi&ecirc;u nghi ng&#7841;i &#273;&#7873;u tan bi&#7871;n, l&#7853;p t&#7913;c kh&#7893; luy&#7879;n, m&#7895;i khi xong m&#7897;t m&ocirc;n th&igrave; l&#7841;i c&#7843;m k&iacute;ch M&#7897; Dung B&aacute;c th&ecirc;m m&#7897;t ph&#7847;n.</p>

<p>&#272;&#7871;n l&uacute;c n&agrave;y s&#7889;ng kh&ocirc;ng &#273;&#432;&#7907;c, ch&#7871;t kh&ocirc;ng xong, y m&#7899;i hi&#7875;u r&otilde; d&#7909;ng t&acirc;m &#273;&#7897;c &aacute;c c&#7911;a M&#7897; Dung B&aacute;c: &ldquo;Y &#7849;n ph&#7909;c trong ch&ugrave;a Thi&#7871;u L&acirc;m m&#7845;y ch&#7909;c n&#259;m, ch&#7855;c h&#7859;n c&#361;ng &#273;&atilde; nghe c&aacute;c nh&agrave; s&#432; b&agrave;n lu&#7853;n l&agrave; c&aacute;c tuy&#7879;t k&#7929; kh&ocirc;ng th&#7875; luy&#7879;n h&#7871;t, n&ecirc;n khi g&#7863;p m&igrave;nh, th&#7845;y v&otilde; c&ocirc;ng t&agrave;i l&#432;&#7907;c c&oacute; ph&#7847;n &#273;&aacute;ng ng&#7841;i n&ecirc;n m&#7899;i &#273;em b&iacute; quy&#7871;t giao l&#7841;i cho ta. Y v&#7889;n d&#297; m&#7897;t m&#7863;t mu&#7889;n th&#7917; xem n&#7871;u luy&#7879;n h&#7871;t m&#7885;i tuy&#7879;t k&#7929; th&igrave; h&#7853;u ho&#7841;n th&#7871; n&agrave;o, hai n&#7919;a mu&#7889;n ta k&#7871;t th&ugrave; o&aacute;n v&#7899;i ch&ugrave;a Thi&#7871;u L&acirc;m, kh&iacute;ch b&aacute;c cho Th&#7893; Ph&#7891;n v&agrave; &#272;&#7841;i T&#7889;ng hai b&ecirc;n tranh ch&#7845;p. Khi &#273;&oacute; h&#7885; M&#7897; Dung s&#7869; &#273;&#7909;c n&#432;&#7899;c b&eacute;o c&ograve;, h&#432;ng ph&#7909;c Y&ecirc;n qu&#7889;c. B&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; h&#7859;n y c&#361;ng sao l&#7909;c ph&oacute; b&#7843;n r&#7891;i, &#273;i&#7873;u &#273;&oacute; hi&#7875;n nhi&ecirc;n ch&#7859;ng n&oacute;i c&#361;ng bi&#7871;t.&rdquo;</p>

<p>Y m&#7899;i r&#7891;i b&#7855;t &#273;&#432;&#7907;c M&#7897; Dung Ph&#7909;c, kh&ocirc;ng kh&#7887;i kh&ocirc;ng ngh&#297; &#273;&#7871;n &acirc;n t&igrave;nh ph&#7909; th&acirc;n y t&#7863;ng m&igrave;nh b&iacute; c&#7853;p b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929;, n&ecirc;n tuy bi&#7871;t y l&agrave; m&#7889;i lo t&acirc;m ph&uacute;c nh&#432;ng c&#361;ng kh&ocirc;ng l&#7853;p t&#7913;c ch&eacute;m &#273;&#7847;u, ch&#7881; v&#7913;t y xu&#7889;ng gi&#7871;ng cho &#273;&#432;&#7907;c to&agrave;n th&acirc;y. B&acirc;y gi&#7901; hi&#7875;u r&otilde; c&aacute;i d&#7909;ng &yacute; c&#7911;a M&#7897; Dung B&aacute;c khi t&#7863;ng s&aacute;ch cho m&igrave;nh, ngh&#297; b&#7909;ng m&igrave;nh ph&#7843;i ch&#7883;u kh&#7893; s&#7903; th&#7871; n&agrave;y to&agrave;n l&agrave; &aacute;c qu&#7843; y gieo c&#7845;y, t&#7913;c t&#7889;i &#273;&#7871;n &#273;i&ecirc;n cu&#7891;ng, c&uacute;i xu&#7889;ng mi&#7879;ng gi&#7871;ng li&ecirc;n ti&#7871;p &#273;&aacute;nh ra ba ch&#432;&#7903;ng.</p>

<p>Ba ch&#432;&#7903;ng &#273;&aacute;nh ra b&ecirc;n d&#432;&#7899;i kh&ocirc;ng nghe ti&#7871;ng g&igrave; c&#7843;, &#273;&#7911; bi&#7871;t gi&#7871;ng s&acirc;u l&#7855;m, ch&#432;&#7903;ng l&#7921;c kh&ocirc;ng th&#7875; t&#7899;i &#273;&aacute;y &#273;&#432;&#7907;c. C&#432;u Ma Tr&iacute; v&#7851;n nh&#432; &#273;i&ecirc;n d&#7841;i, l&#7841;i m&#7897;t quy&#7873;n h&#7871;t s&#7913;c &#273;&#7845;m xu&#7889;ng. Quy&#7873;n &#273;&oacute; &#273;&aacute;nh ra r&#7891;i, n&#7897;i t&#7913;c l&#7841;i b&ugrave;ng l&ecirc;n nh&#432; n&#432;&#7899;c v&#7905; b&#7901;, t&#432;&#7903;ng nh&#432; &#273;ang mu&#7889;n theo m&#432;&#7901;i v&#7841;n t&aacute;m ngh&igrave;n l&#7895; ch&acirc;n l&ocirc;ng tr&agrave;o ra, nh&#432;ng l&#7841;i ch&#7841;m ph&#7843;i b&#7913;c t&#432;&#7901;ng ch&#7863;n l&#7841;i kh&ocirc;ng tho&aacute;t &#273;&#432;&#7907;c.</p>

<p>Y &#273;ang kinh h&atilde;i l&#7841;i th&ecirc;m gi&#7853;n d&#7919;, &#273;&#7897;t nhi&ecirc;n tr&#432;&#7899;c ng&#7921;c rung &#273;&#7897;ng, m&#7897;t v&#7853;t g&igrave; &#273;&oacute; t&#7915; trong &aacute;o r&#417;i v&agrave;o trong mi&#7879;ng gi&#7871;ng. C&#432;u Ma Tr&iacute; &#273;&#432;a tay ra b&#7855;t nh&#432;ng kh&ocirc;ng k&#7883;p, v&#7897;i v&agrave;ng v&#7853;n C&#7847;m Long Th&#7911; l&#259;ng kh&ocirc;ng ch&#7897;p ra. N&#7871;u ph&#7843;i b&igrave;nh th&#7901;i, y &#273;&atilde; gi&#7921;t l&#7841;i &#273;&#432;&#7907;c v&#7853;t &#273;&oacute; r&#7891;i nh&#432;ng l&uacute;c n&agrave;y n&#7897;i k&igrave;nh kh&ocirc;ng th&#7875; s&#7917; d&#7909;ng nh&#432; &yacute; mu&#7889;n, ch&#7881; ph&#7891;ng l&ecirc;n c&#259;ng ra nh&#432;ng kh&ocirc;ng v&#7853;n v&agrave;o ch&#432;&#7903;ng t&acirc;m &#273;&#432;&#7907;c, nghe b&#7841;ch m&#7897;t ti&#7871;ng, v&#7853;t &#273;&oacute; &#273;&atilde; r&#417;i xu&#7889;ng &#273;&aacute;y. C&#432;u Ma Tr&iacute; k&ecirc;u th&#7847;m &ldquo;h&#7887;ng r&#7891;i,&rdquo; gi&#417; tay m&ograve; v&agrave;o b&#7885;c, qu&#7843; nhi&ecirc;n v&#7853;t v&#7915;a r&#417;i xu&#7889;ng ch&iacute;nh l&agrave; cu&#7889;n D&#7883;ch C&acirc;n Kinh.</p>

<p>Y bi&#7871;t r&#7857;ng n&#7897;i t&#7913;c c&#7911;a m&igrave;nh v&#7853;n h&agrave;nh l&#7879;ch l&#7841;c c&#361;ng b&#7903;i luy&#7879;n D&#7883;ch C&acirc;n Kinh m&agrave; ra, ng&#432;&#7901;i bu&#7897;c chu&ocirc;ng m&#7899;i c&oacute; th&#7875; c&#7903;i chu&ocirc;ng &#273;&#432;&#7907;c, mu&#7889;n tr&#7915; tai h&#7885;a n&agrave;y th&igrave; c&#361;ng ph&#7843;i nghi&ecirc;n c&#7913;u D&#7883;ch C&acirc;n Kinh m&#7899;i xong. &#272;&acirc;y l&agrave; m&#7897;t v&#7853;t li&ecirc;n h&#7879; &#273;&#7871;n s&#7889;ng ch&#7871;t, l&agrave;m sao c&oacute; th&#7875; &#273;&#7875; th&#7845;t l&#7841;c &#273;&#432;&#7907;c? Y kh&ocirc;ng ngh&#297; ng&#7907;i g&igrave; n&#7919;a, l&#7853;p t&#7913;c tung m&igrave;nh nh&#7843;y v&agrave;o trong gi&#7871;ng.</p>

<p>Y s&#7907; d&#432;&#7899;i &#273;&aacute;y c&oacute; &#273;&aacute; nh&#7885;n hay c&agrave;nh c&acirc;y g&igrave; ch&#259;ng c&oacute; th&#7873; l&agrave;m &#273;au ch&acirc;n, l&#7841;i s&#7907; M&#7897; Dung Ph&#7909;c c&oacute; khi gi&#7843;i huy&#7879;t &#273;&#432;&#7907;c r&#7891;i, mai ph&#7909;c &#273;&aacute;nh l&eacute;n n&ecirc;n khi hai ch&acirc;n ch&#432;a r&#417;i t&#7899;i &#273;&#7845;t, tay ph&#7843;i &#273;&atilde; &#273;&aacute;nh tr&#432;&#7899;c hai ch&#432;&#7903;ng cho gi&#7843;m s&#7913;c r&#417;i, tay tr&aacute;i s&#7917; chi&ecirc;u H&#7891;i Phong L&#7841;c Di&#7879;p b&#7843;o v&#7879; c&aacute;c ch&#7895; y&#7871;u h&#7841;i chung quanh ng&#432;&#7901;i.</p>

<p>C&oacute; ng&#7901; &#273;&acirc;u n&#7897;i t&#7913;c c&#7911;a y &#273;&atilde; bi&#7871;n &#273;&#7893;i h&#7859;n, chi&ecirc;u s&#7889; tuy tinh vi nh&#432;ng l&#7921;c &#273;&#7841;o &#273;&aacute;nh ra &#273;&atilde; t&#7843;n m&#7841;n xi&ecirc;u v&#7865;o, kh&ocirc;ng c&ograve;n chu&#7849;n x&aacute;c n&#7919;a. Hai ch&#432;&#7903;ng &#273;&oacute; kh&ocirc;ng nh&#7919;ng kh&ocirc;ng gi&#7843;m &#273;&#432;&#7907;c l&#7921;c &#273;&#7841;o r&#417;i xu&#7889;ng, l&#7841;i khi&#7871;n cho th&acirc;n h&igrave;nh y nh&#7891;i m&#7897;t c&aacute;i, b&igrave;nh m&#7897;t ti&#7871;ng, &#273;&#7847;u va m&#7841;nh v&agrave;o l&#7899;p g&#7841;ch l&oacute;t &#7903; th&agrave;nh gi&#7871;ng.</p>

<p>V&#7899;i c&ocirc;ng l&#7921;c c&#7911;a m&#7897;t ng&#432;&#7901;i nh&#432; y, tuy kh&ocirc;ng d&aacute;m n&oacute;i l&agrave; &#273;&atilde; luy&#7879;n th&agrave;nh m&igrave;nh &#273;&#7891;ng da s&#7855;t, nh&#432;ng &#273;&#7847;u &#273;&#7853;p v&agrave;o nh&#432; th&#7871; c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i b&#7883; th&#432;&#417;ng, tr&aacute;i l&#7841;i g&#7841;ch c&ograve;n v&#7905; tan m&#7899;i ph&#7843;i. Th&#7871; nh&#432;ng l&uacute;c n&agrave;y th&#7853;t l&agrave; ch&oacute; c&#7855;n &aacute;o r&aacute;ch, ch&#7881; c&oacute; v&#7853;y m&agrave; m&#7855;t n&#7893; &#273;om &#273;&oacute;m, &#273;&#7847;u &oacute;c quay cu&#7891;ng, n&#7857;m m&#7885;p xu&#7889;ng &#273;&aacute;y gi&#7871;ng.</p>

<p>C&aacute;i gi&#7871;ng n&agrave;y b&#7887; kh&ocirc;ng d&ugrave;ng &#273;&atilde; l&acirc;u, l&aacute; kh&ocirc; c&#7887; m&#7909;c ch&#7845;t &#273;&#7889;ng n&aacute;t m&#7911;n th&agrave;nh b&ugrave;n, m&#7845;y ch&#7909;c n&#259;m qua, b&ugrave;n &#273;&#7885;ng d&#432;&#7899;i &#273;&aacute;y c&agrave;ng l&uacute;c c&agrave;ng d&agrave;y. C&#432;u Ma Tr&iacute; v&#7915;a ng&atilde; xu&#7889;ng, m&#7863;t lao ngay v&agrave;o &#273;&#7889;ng b&ugrave;n &#273;en, r&#7891;i th&acirc;n h&igrave;nh t&#7915; t&#7915; ch&igrave;m xu&#7889;ng, c&#7889; g&#7855;ng v&ugrave;ng v&#7851;y &#273;&#7875; ngoi l&ecirc;n nh&#432;ng ch&acirc;n tay kh&ocirc;ng c&oacute; h&#417;i s&#7913;c. Y c&ograve;n &#273;ang kinh ho&agrave;ng, b&#7895;ng nghe b&ecirc;n tr&ecirc;n c&oacute; ti&#7871;ng ng&#432;&#7901;i g&#7885;i:</p>

<p>- Qu&#7889;c s&#432;! Qu&#7889;c s&#432;!</p>

<p>Ch&iacute;nh l&agrave; b&#7889;n t&ecirc;n v&otilde; s&#297; Th&#7893; Ph&#7891;n. C&#432;u Ma Tr&iacute; v&#7897;i k&ecirc;u:</p>

<p>- Ta &#7903; d&#432;&#7899;i n&agrave;y!</p>

<p>Y v&#7915;a m&#7903; m&#7891;m, b&ugrave;n &#273;&#7845;t li&#7873;n tr&agrave;n v&agrave;o m&#7891;m l&agrave;m sao k&ecirc;u ra ti&#7871;ng &#273;&#432;&#7907;c? Ch&#7881; lo&aacute;ng tho&aacute;ng nghe b&#7889;n t&ecirc;n v&otilde; s&#297; &#7903; b&ecirc;n tr&ecirc;n n&oacute;i v&#7899;i nhau:</p>

<p>- Qu&#7889;c s&#432; kh&ocirc;ng c&oacute; &#7903; &#273;&acirc;y, kh&ocirc;ng bi&#7871;t ng&agrave;i &#273;i &#273;&acirc;u?</p>

<p>Ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- Ch&#7855;c l&agrave; qu&#7889;c s&#432; &#273;&#7907;i l&acirc;u qu&aacute; kh&ocirc;ng ch&#7901; &#273;&#432;&#7907;c, l&atilde;o nh&acirc;n gia &#273;&atilde; d&#7863;n m&igrave;nh l&#7845;y &#273;&aacute; ch&egrave;n mi&#7879;ng gi&#7871;ng, m&igrave;nh c&#7913; theo l&#7879;nh m&agrave; l&agrave;m l&agrave; xong.</p>

<p>G&atilde; kh&aacute;c &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>C&#432;u Ma Tr&iacute; k&ecirc;u l&#7899;n:</p>

<p>- Ta &#7903; d&#432;&#7899;i &#273;&acirc;y, mau c&#7913;u ta l&ecirc;n!</p>

<p>Y c&agrave;ng ho&#7843;ng h&#7889;t, b&ugrave;n chui v&agrave;o m&#7891;m c&agrave;ng nhi&#7873;u, ch&#432;a k&#7883;p l&#432;u th&#7847;n &#273;&atilde; nu&#7889;t m&#7845;t hai ng&#7909;m, th&#7889;i tha kh&ocirc;ng ch&#7883;u n&#7893;i. Ch&#7881; nghe b&igrave;nh b&igrave;nh m&#7845;y ti&#7871;ng th&#7853;t l&#7899;n, b&#7889;n t&ecirc;n v&otilde; s&#297; Th&#7893; Ph&#7891;n &#273;&atilde; v&#7847;n m&#7897;t t&#7843;ng &#273;&aacute; l&#7899;n ch&#7863;n mi&#7879;ng gi&#7871;ng. M&#7845;y g&atilde; &#273;&oacute; x&#432;a nay k&iacute;nh tr&#7885;ng C&#432;u Ma Tr&iacute; nh&#432; th&#7847;n, qu&#7889;c s&#432; &#273;&atilde; ra l&#7879;nh th&#7853;t &#273;&acirc;u c&oacute; k&eacute;m g&igrave; ch&#7881; d&#7909; c&#7911;a qu&#7889;c v&#432;&#417;ng, m&#7897;t kh&#7889;i &#273;&aacute; e ch&#432;a &#273;&#7911;, l&#7841;i v&#7847;n th&ecirc;m kh&#7889;i n&#7919;a ch&#7891;ng l&ecirc;n, trong gi&acirc;y l&aacute;t &#273;&atilde; b&#7883;t k&iacute;n mi&#7879;ng gi&#7871;ng t&#7893;ng c&#7897;ng ph&#7843;i &#273;&#7871;n m&#432;&#7901;i hai m&#432;&#7901;i ba c&#7909;c m&#7895;i c&#7909;c n&#7863;ng c&#7843; tr&#259;m c&acirc;n.</p>

<p>B&#7885;n v&otilde; s&#297; v&#7847;n &#273;&aacute; l&#7845;p gi&#7871;ng xong r&#7891;i, reo h&ograve; ra &#273;i. C&#432;u Ma Tr&iacute; ngh&#297; th&#7847;m m&#7845;y ngh&igrave;n c&acirc;n &#273;&aacute; t&#7843;ng ch&#7863;n mi&#7879;ng gi&#7871;ng r&#7891;i, &#273;&#7915;ng n&oacute;i m&igrave;nh v&otilde; c&ocirc;ng &#273;&atilde; m&#7845;t, d&#7851;u c&ograve;n nh&#432; x&#432;a &#7903; b&ecirc;n d&#432;&#7899;i d&#7877; g&igrave; &#273;&#7849;y l&ecirc;n &#273;&#432;&#7907;c, e r&#7857;ng &#273;&agrave;nh b&#7887; m&#7841;ng n&#417;i chi&#7871;c gi&#7871;ng kh&ocirc; n&agrave;y.</p>

<p>Y v&otilde; c&ocirc;ng Ph&#7853;t h&#7885;c, t&agrave;i ba m&#432;u m&#7865;o, kh&ocirc;ng ph&#7843;i ch&#7881; x&#432;ng h&ugrave;ng m&#7897;t c&otilde;i T&acirc;y V&#7921;c m&agrave; c&ograve;n &#273;&#7913;ng &#273;&#7847;u &#273;&#432;&#417;ng th&#7871;, ai c&oacute; ng&#7901; &#273;&acirc;u l&#7841;i ch&#7871;t r&#7909;c n&#417;i m&#7897;t &#273;&#7889;ng b&ugrave;n &#273;en. Tr&ecirc;n &#273;&#7901;i c&oacute; ai m&agrave; kh&ocirc;ng ch&#7871;t, th&#7871; nh&#432;ng ch&#7871;t nh&#432; v&#7847;y th&igrave; th&#7853;t kh&ocirc;ng v&#7867; vang ch&uacute;t n&agrave;o? Nh&agrave; Ph&#7853;t coi th&acirc;n th&#7875; ch&#7881; l&agrave; m&#7897;t c&aacute;i t&uacute;i da h&ocirc;i th&#7889;i, s&#7855;c l&agrave; v&ocirc; th&#432;&#7901;ng m&agrave; v&ocirc; th&#432;&#7901;ng l&agrave; kh&#7893;, c&aacute;i th&acirc;n n&agrave;y n&agrave;o ph&#7843;i l&agrave; ch&acirc;n ng&atilde; n&ecirc;n ph&#7843;i ch&aacute;n gh&eacute;t xa r&#7901;i, c&aacute;i &#273;&#7841;o l&yacute; c&#417; b&#7843;n &#273;&oacute;, C&#432;u Ma Tr&iacute; &#273;&atilde; t&#7915;ng thuy&#7871;t ph&aacute;p, bi&#7879;n b&aacute;c r&otilde; r&agrave;ng minh b&#7841;ch, ch&#7895; n&agrave;o c&#361;ng &#273;&#7847;y &#273;&#7841;o l&yacute;, ng&#432;&#7901;i nghe c&oacute; ai kh&ocirc;ng hoan h&#7881; t&aacute;n th&aacute;n?</p>

<p>Th&#7871; nh&#432;ng l&uacute;c n&agrave;y th&acirc;n &#7903; d&#432;&#7899;i &#273;&aacute;y chi&#7871;c gi&#7871;ng kh&ocirc;, tr&ecirc;n &#273;&#7847;u b&#7883; &#273;&aacute; b&#7883;t c&#7913;ng, mi&#7879;ng &#273;&#7847;u b&ugrave;n &#273;&#7845;t, so v&#7899;i n&#417;i ph&aacute;p &#273;&agrave;n h&#432;&#417;ng tr&#7847;m nghi ng&uacute;t, m&ugrave;i sen ng&agrave;o ng&#7841;t th&#7853;t kh&aacute;c nhau xa, nh&#7919;ng g&igrave; th&#432;&#7901;ng l&#7841;c ng&atilde; t&#7883;nh n&#417;i c&otilde;i ni&#7871;t b&agrave;n, t&#7921; t&#7841;i v&ocirc; ng&#7841;i t&#7845;t c&#7843; &#273;&#7873;u b&#7887; ra ngo&agrave;i th&#7885; t&#432;&#7903;ng h&agrave;nh th&#7913;c, ch&#7881; th&#7845;y ng&#361; u&#7849;n &#273;&#7873;u l&agrave; th&#7921;c c&#7843;, t&acirc;m h&#7919;u qu&aacute;i ng&#7841;i &#273;&acirc;m ra h&#7871;t s&#7913;c ho&#7843;ng h&#7889;t, y&#7871;t &#273;&#7871; y&#7871;t &#273;&#7871;, ba la t&#259;ng y&#7871;t &#273;&#7871;, kh&ocirc;ng sao qua kh&#7887;i &#273;&#432;&#7907;c c&aacute;i nguy kh&#7889;n kh&#7893; s&#7903; &#7903; ch&#7889;n gi&#7871;ng s&acirc;u.</p>

<p>Ngh&#297; &#273;&#7871;n ch&#7895; bi th&#432;&#417;ng &#273;&oacute;, n&#432;&#7899;c m&#7855;t kh&ocirc;ng kh&#7887;i tr&agrave;o ra. Ng&#432;&#7901;i y &#273;&#7847;y b&ugrave;n &#273;en, v&#7889;n d&#297; kh&ocirc;ng c&ograve;n ra h&igrave;nh th&ugrave; g&igrave;, nh&#432;ng theo th&oacute;i quen, gi&#417; tay g&#7841;t n&#432;&#7899;c m&#7855;t, tay gi&#417; l&ecirc;n b&#7895;ng m&ograve; th&#7845;y m&#7897;t v&#7853;t g&igrave; &#273;&oacute;, thu&#7853;n tay c&#7847;m l&ecirc;n ch&iacute;nh l&agrave; cu&#7889;n D&#7883;ch C&acirc;n Kinh. &#272;&#7871;n n&#432;&#7899;c n&agrave;y th&#7853;t d&#7903; kh&oacute;c d&#7903; c&#432;&#7901;i, kinh th&#432; t&igrave;m &#273;&#432;&#7907;c r&#7891;i nh&#432;ng b&acirc;y gi&#7901; c&oacute; c&ograve;n d&ugrave;ng &#273;&#432;&#7907;c vi&#7879;c g&igrave; n&#7919;a &#273;&acirc;u?</p>

<p>B&#7895;ng nghe c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; n&oacute;i:</p>

<p>- Ch&agrave;ng xem, v&otilde; s&#297; Th&#7893; Ph&#7891;n d&ugrave;ng &#273;&aacute; b&#7883;t mi&#7879;ng gi&#7871;ng l&#7841;i r&#7891;i, ch&uacute;ng m&igrave;nh l&agrave;m sao ra &#273;&#432;&#7907;c?</p>

<p>Nghe gi&#7885;ng n&oacute;i ch&iacute;nh l&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n. C&#432;u Ma Tr&iacute; nghe th&#7845;y ti&#7871;ng ng&#432;&#7901;i, tinh th&#7847;n ph&#7845;n kh&#7903;i, ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra n&agrave;ng ta ch&#432;a ch&#7871;t, kh&ocirc;ng bi&#7871;t &#273;ang n&oacute;i chuy&#7879;n v&#7899;i ai? N&#7871;u c&oacute; th&ecirc;m ng&#432;&#7901;i kh&aacute;c, m&#7845;y ng&#432;&#7901;i h&#7907;p l&#7921;c l&#7841;i, may ra c&oacute; th&#7875; &#273;&#7849;y &#273;&#432;&#7907;c &#273;&aacute; tho&aacute;t ra &#273;&#432;&#7907;c.&rdquo; L&#7841;i nghe ti&#7871;ng &#273;&agrave;n &ocirc;ng tr&#7843; l&#7901;i:</p>

<p>- Ch&#7881; c&#7847;n &#273;&#432;&#7907;c &#7903; b&ecirc;n c&#7841;nh n&agrave;ng, ch&#7859;ng c&#7847;n ph&#7843;i ra c&#361;ng c&oacute; sao &#273;&acirc;u? N&#7871;u c&oacute; n&agrave;ng &#7903; k&#7873; b&ecirc;n, gi&#7871;ng b&ugrave;i h&ocirc;i h&aacute;m c&#361;ng th&agrave;nh Ch&uacute;ng H&#432;&#417;ng Qu&#7889;c. D&ugrave; cho &#272;&ocirc;ng Ph&#432;&#417;ng L&#432;u Ly th&#7871; gi&#7899;i, T&acirc;y Ph&#432;&#417;ng C&#7921;c L&#7841;c th&#7871; gi&#7899;i, hay l&agrave; cung tr&#7901;i &#272;&acirc;u Su&#7845;t, D&#7841; Ma<a id="annotated_45.4" name="annotated_45.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(45.4)</font></sup></font></a> c&aacute;c thi&ecirc;n &#273;&#432;&#7901;ng l&#7841;c th&#7893;, c&#361;ng kh&ocirc;ng sung s&#432;&#7899;ng &#273;&#432;&#7907;c nh&#432; n&#417;i &#273;&acirc;y.</p>

<p>C&#432;u Ma Tr&iacute; h&#417;i kinh h&atilde;i: &ldquo;C&#7843; g&atilde; h&#7885; &#272;o&agrave;n c&#361;ng ch&#432;a ch&#7871;t hay sao? T&ecirc;n n&agrave;y b&#7883; tr&uacute;ng H&#7887;a Di&#7877;m &#272;ao, ta v&#7899;i y c&#7915;u h&#7853;n c&#7921;c th&acirc;m. Hi&#7879;n gi&#7901; n&#7897;i l&#7921;c ta v&#7853;n l&ecirc;n kh&ocirc;ng &#273;&#432;&#7907;c, n&#7871;u nh&#432; y th&#7915;a c&#417; b&aacute;o th&ugrave; th&igrave; bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&acirc;y?&rdquo;</p>

<p>Ng&#432;&#7901;i &#273;ang n&oacute;i chuy&#7879;n ch&iacute;nh l&agrave; &#272;o&agrave;n D&#7921;. Khi ch&agrave;ng b&#7883; M&#7897; Dung Ph&#7909;c v&#7913;t xu&#7889;ng th&igrave; &#273;&atilde; ng&#7845;t x&#7881;u, ch&acirc;n tay kh&ocirc;ng c&#7917; &#273;&#7897;ng g&igrave; &#273;&#432;&#7907;c, tuy r&#417;i v&agrave;o &#273;&#7889;ng b&ugrave;n nh&#432;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i b&#7883; kh&#7889;n kh&#7893; nh&#432; C&#432;u Ma Tr&iacute;. &#272;&aacute;y gi&#7871;ng &#273;&#7883;a th&#7871; nh&#7887; h&#7865;p, &#273;&#7871;n khi V&#432;&#417;ng Ng&#7919; Y&ecirc;n nh&#7843;y xu&#7889;ng r&#7891;i, th&#7853;t may l&agrave;n sao, &#273;&#7847;u n&agrave;ng va ph&#7843;i l&#7841;i &#273;&uacute;ng ngay huy&#7879;n &#272;&atilde;n Trung tr&ecirc;n ng&#7921;c &#272;o&agrave;n D&#7921;, ch&agrave;ng li&#7873;n t&#7881;nh l&#7841;i. V&#432;&#417;ng Ng&#7919; Y&ecirc;n r&#417;i &#273;&uacute;ng ngay l&ograve;ng &#272;o&agrave;n D&#7921; n&ecirc;n kh&ocirc;ng b&#7883; th&#432;&#417;ng, &#273;&#7871;n b&ugrave;n nh&#417; c&#361;ng kh&ocirc;ng b&#7883; d&iacute;nh nhi&#7873;u.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y trong l&ograve;ng m&igrave;nh c&oacute; th&ecirc;m m&#7897;t ng&#432;&#7901;i, h&#7871;t s&#7913;c ng&#7841;c nhi&ecirc;n, b&#7895;ng nghe t&#7915; tr&ecirc;n mi&#7879;ng gi&#7871;ng ti&#7871;ng M&#7897; Dung Ph&#7909;c v&#7885;ng xu&#7889;ng:</p>

<p>- Bi&#7875;u mu&#7897;i, l&ograve;ng ng&#432;&#417;i v&#7889;n y&ecirc;u th&#432;&#417;ng &#272;o&agrave;n c&ocirc;ng t&#7917;, hai ng&#432;&#7901;i s&#7889;ng kh&ocirc;ng &#273;&#432;&#7907;c th&agrave;nh v&#7907; ch&#7891;ng nh&#432;ng khi ch&#7871;t ch&ocirc;n chung m&#7897;t huy&#7879;t, th&#7871; c&#361;ng th&#7887;a nguy&#7879;n r&#7891;i.</p>

<p>M&#7845;y c&acirc;u &#273;&oacute; truy&#7873;n v&agrave;o trong gi&#7871;ng r&otilde; r&agrave;nh r&agrave;nh, &#272;o&agrave;n D&#7921; nghe th&#7871;, kh&ocirc;ng kh&#7887;i ng&#417; ng&#7849;n, l&#7849;m b&#7849;m:</p>

<p>- C&aacute;i g&igrave;? Kh&ocirc;ng, kh&ocirc;ng! Ta&hellip; ta&hellip; &#272;o&agrave;n D&#7921; ta n&agrave;o c&oacute; &#273;&#432;&#7907;c may m&#7855;n &#273;&#7871;n th&#7871;?</p>

<p>&#272;&#7897;t nhi&ecirc;n ng&#432;&#7901;i n&#7857;m &#7903; trong l&ograve;ng ch&agrave;ng d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, thi&#7871;p qu&#7843; th&#7921;c h&#7891; &#273;&#7891; kh&ocirc;ng &#273;&acirc;u cho h&#7871;t, ch&agrave;ng x&#432;a nay &#273;&#7889;i v&#7899;i thi&#7871;p t&#7917; t&#7871; d&#432;&#7901;ng n&agrave;o, thi&#7871;p&hellip; thi&#7871;p l&#7841;i&hellip;</p>

<p>&#272;o&agrave;n D&#7921; ng&#7841;c nhi&ecirc;n &#273;&#7871;n &#273;&#7901; ng&#432;&#7901;i ra, h&#7887;i l&#7841;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;&#7845;y &#432;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Ch&iacute;nh thi&#7871;p &#273;&acirc;y.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#7889;i v&#7899;i n&agrave;ng v&#7889;n d&#297; m&#432;&#7901;i ph&#7847;n t&ocirc;n k&iacute;nh, kh&ocirc;ng bao gi&#7901; d&aacute;m c&oacute; &yacute; s&#7895; s&agrave;ng, nghe ti&#7871;ng v&#7915;a m&#7915;ng v&#7915;a s&#7907;, v&#7897;i v&agrave;ng tr&#7895;i d&#7853;y, bu&ocirc;ng n&agrave;ng ra. Th&#7871; nh&#432;ng &#273;&aacute;y gi&#7871;ng r&#7845;t h&#7865;p, l&#7841;i &#273;&#7847;y b&ugrave;n nh&#417;, &#272;o&agrave;n D&#7921; v&#7915;a &#273;&#7913;ng l&ecirc;n, hai ch&acirc;n li&#7873;n t&#7909;t xu&#7889;ng, b&ugrave;n d&acirc;ng l&ecirc;n &#273;&#7871;n t&#7853;n ng&#7921;c, n&#7871;u bu&ocirc;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&agrave;o trong &#273;&#7889;ng b&ugrave;n th&igrave; th&#7853;t kh&ocirc;ng &#7893;n ch&uacute;t n&agrave;o n&ecirc;n &#273;&agrave;nh b&#7891;ng n&agrave;ng n&#7857;m ngang, lu&ocirc;n m&#7891;m xin l&#7895;i:</p>

<p>- &#272;&#7855;c t&#7897;i! &#272;&#7855;c t&#7897;i! V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, ch&uacute;ng m&igrave;nh &#273;ang &#7903; trong &#273;&#7889;ng b&ugrave;n &#273;&agrave;nh ph&#7843;i t&ograve;ng quy&#7873;n v&#7853;y.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, trong l&ograve;ng c&#7843;m k&iacute;ch. N&agrave;ng hai l&#7847;n t&#7915; c&otilde;i s&#7889;ng sang c&otilde;i ch&#7871;t, l&#7841;i t&#7915; c&otilde;i ch&#7871;t tr&#7903; v&#7873; c&otilde;i s&#7889;ng, b&#7909;ng d&#7841; M&#7897; Dung Ph&#7909;c n&agrave;ng hi&#7875;u qu&aacute; r&otilde; r&#7891;i, b&acirc;y gi&#7901; d&#7851;u c&oacute; mu&#7889;n t&#7921; t&#7853;n l&#7847;n n&#7919;a c&#361;ng kh&ocirc;ng c&ograve;n n&#259;ng l&#7921;c, l&#7841;i th&ecirc;m &#272;o&agrave;n D&#7921; &#273;&#7889;i v&#7899;i m&igrave;nh th&agrave;nh t&acirc;m th&agrave;nh &yacute;, so s&aacute;nh hai b&ecirc;n th&#7845;y r&otilde; m&#7897;t b&ecirc;n t&igrave;nh s&acirc;u ngh&#297;a n&#7863;ng, m&#7897;t b&ecirc;n b&#7841;c b&#7869;o nh&#432; v&ocirc;i. T&#7915; tr&ecirc;n mi&#7879;ng gi&#7871;ng xu&#7889;ng &#273;&#7871;n &#273;&aacute;y, tuy ch&#7881; trong ch&#7899;p m&#7855;t, n&#7897;i t&acirc;m thay &#273;&#7893;i bi&#7871;t bao nhi&ecirc;u, khi tr&#432;&#7899;c t&#7921; th&#432;&#417;ng th&acirc;n m&igrave;nh, quy&#7871;t t&igrave;m c&aacute;i ch&#7871;t b&aacute;o &#273;&#7873;n &acirc;n t&igrave;nh c&#7911;a &#272;o&agrave;n D&#7921;, c&oacute; ng&#7901; &#273;&acirc;u c&#7843; ch&agrave;ng l&#7851;n m&igrave;nh &#273;&#7873;u kh&ocirc;ng ch&#7871;t, th&#7853;t ra ngo&agrave;i d&#7921; li&#7879;u, trong l&ograve;ng h&#7871;t s&#7913;c h&acirc;n hoan. N&agrave;ng tr&#432;&#7899;c nay nh&agrave;n nh&atilde; l&#7877; &#273;&#7897;, &#273;oan trang gi&#7919; g&igrave;n, nh&#432;ng l&uacute;c n&agrave;y qua c&#417;n bi&#7871;n chuy&#7875;n trong l&ograve;ng kh&iacute;ch &#273;&#7897;ng, nh&#7883;n kh&ocirc;ng n&#7893;i ph&#7843;i th&#7893; l&#7897; n&#7895;i ni&#7873;m c&ugrave;ng &#272;o&agrave;n D&#7921;:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, thi&#7871;p l&#7841;i t&#432;&#7903;ng ch&agrave;ng &#273;&atilde; qua &#273;&#7901;i, ngh&#297; l&#7841;i &#273;&#7889;i v&#7899;i thi&#7871;p bao nhi&ecirc;u &acirc;n ngh&#297;a, th&agrave;nh th&#7917; &#273;&atilde; h&#7871;t s&#7913;c th&#432;&#417;ng t&acirc;m, l&#7841;i th&ecirc;m h&#7889;i ti&#7871;c, c&#361;ng may tr&#7901;i gi&agrave; c&oacute; m&#7855;t, gia h&#7897; cho ch&agrave;ng &#273;&#432;&#7907;c b&igrave;nh an. Thi&#7871;p &#7903; tr&ecirc;n kia n&oacute;i nh&#7919;ng g&igrave;, ch&#7855;c h&#7859;n ch&agrave;ng c&#361;ng &#273;&atilde; nghe r&#7891;i?</p>

<p>N&agrave;ng n&oacute;i &#273;&#7871;n &#273;&acirc;y kh&ocirc;ng kh&#7887;i th&#7865;n th&ugrave;ng, d&#7909;i &#273;&#7847;u v&agrave;o c&#7893; &#272;o&agrave;n D&#7921;. &#272;o&agrave;n D&#7921; trong m&#7897;t tho&aacute;ng, c&#7843;m th&#7845;y t&acirc;m h&#7891;n bay b&#7893;ng l&ecirc;n t&#7853;n m&acirc;y xanh, nh&#432; v&agrave;o c&otilde;i m&#7897;ng. C&aacute;i c&#7843;nh t&#432;&#7907;ng m&agrave; ch&agrave;ng ng&agrave;y &#273;&ecirc;m tr&ocirc;ng &#273;&#7907;i kia b&acirc;y gi&#7901; &#273;&atilde; th&agrave;nh s&#7921; th&#7921;c, trong c&#417;n m&#7915;ng r&#7905;, hai ch&acirc;n b&#7911;n r&#7911;n, &#273;&#7913;ng kh&ocirc;ng v&#7919;ng, l&#432;ng t&#7921;a v&agrave;o th&agrave;nh gi&#7871;ng, hai tay &ocirc;m l&#7845;y ng&#432;&#7901;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n. Ng&#7901; &#273;&acirc;u m&#7845;y s&#7907;i t&oacute;c c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n l&#7841;i ch&#7841;m v&agrave;o m&#361;i ch&agrave;ng, khi&#7871;n cho &#272;o&agrave;n D&#7921; ph&#7843;i li&ecirc;n ti&#7871;p &ldquo;&aacute;ch x&igrave;&rdquo; m&#7845;y c&aacute;i. V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#7887;i:</p>

<p>- Ch&agrave;ng ch&agrave;ng sao th&#7871;? B&#7883; th&#432;&#417;ng &#432;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng kh&ocirc;ng &#273;&acirc;u, &aacute;ch x&igrave;, &aacute;ch x&igrave;, ta kh&ocirc;ng c&oacute; b&#7883; th&#432;&#417;ng, &aacute;ch x&igrave;, c&#361;ng kh&ocirc;ng tr&uacute;ng gi&oacute;, ch&#7881; v&igrave; vui qu&aacute;. V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, &aacute;ch x&igrave;, ta s&#432;&#7899;ng &#273;&#7871;n mu&#7889;n x&#7881;u lu&ocirc;n.</p>

<p>Trong c&aacute;i gi&#7871;ng t&#7889;i &#273;en nh&#432; m&#7921;c, hai b&ecirc;n n&agrave;o c&oacute; nh&igrave;n th&#7845;y nhau. V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7881;m c&#432;&#7901;i kh&ocirc;ng n&oacute;i g&igrave;, trong l&ograve;ng c&#361;ng h&#7871;t s&#7913;c &ecirc;m &#273;&#7873;m hoan l&#7841;c. N&agrave;ng t&#7915; b&eacute; si m&ecirc; bi&#7875;u huynh th&#7871; nh&#432;ng ch&#432;a bao gi&#7901; &#273;&#432;&#7907;c y y&ecirc;u l&#7841;i, cho &#273;&#7871;n l&uacute;c n&agrave;y m&#7899;i &#273;&#432;&#7907;c h&#432;&#7903;ng c&aacute;i phong v&#7883; hai k&#7867; y&ecirc;u nhau.</p>

<p>&#272;o&agrave;n D&#7921; &#7845;p &uacute;ng h&#7887;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, l&uacute;c n&atilde;y n&agrave;ng &#7903; tr&ecirc;n kia n&oacute;i nh&#7919;ng g&igrave;? Ta kh&ocirc;ng nghe th&#7845;y.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7881;m c&#432;&#7901;i:</p>

<p>- Thi&#7871;p v&#7851;n t&#432;&#7903;ng ch&agrave;ng l&agrave; ng&#432;&#7901;i qu&acirc;n t&#7917; ch&iacute; th&agrave;nh, h&oacute;a ra c&#361;ng bi&#7871;t &#7905;m &#7901;. Ch&agrave;ng r&otilde; r&agrave;ng nghe th&#7845;y r&#7891;i, l&#7841;i c&ograve;n mu&#7889;n thi&#7871;p nh&#7855;c l&#7841;i hay sao? M&#7855;c c&#7903; l&#7855;m, thi&#7871;p kh&ocirc;ng n&oacute;i &#273;&acirc;u.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i n&oacute;i:</p>

<p>- Ta&hellip; ta qu&#7843; th&#7921;c kh&ocirc;ng nghe th&#7845;y, n&#7871;u ta nghe &#273;&#432;&#7907;c th&igrave; tr&#7901;i ph&#7841;t&hellip;</p>

<p>Ch&agrave;ng &#273;ang t&iacute;nh th&#7873; th&#7889;t th&igrave; m&ocirc;i b&#7895;ng &#7845;m &#273;i, V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&atilde; &#273;&#432;a tay b&#7883;t mi&#7879;ng r&#7891;i nghe ti&#7871;ng n&agrave;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng nghe th&#7845;y th&igrave; th&ocirc;i, &#273;&acirc;u c&oacute; ph&#7843;i chuy&#7879;n g&igrave; to l&#7899;n m&agrave; ph&#7843;i th&#7873; th&#7889;t?</p>

<p>&#272;o&agrave;n D&#7921; m&#7915;ng qu&aacute;, t&#7915; khi bi&#7871;t n&agrave;ng t&#7899;i nay, n&agrave;ng ch&#432;a bao gi&#7901; &#273;&#7889;i v&#7899;i m&igrave;nh &acirc;n c&#7847;n nh&#432; th&#7871; li&#7873;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave; khi &#7903; tr&ecirc;n kia n&agrave;ng n&oacute;i nh&#7919;ng g&igrave;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Thi&#7871;p n&oacute;i&hellip;</p>

<p>N&agrave;ng b&#7895;ng th&#7845;y e th&#7865;n, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#7875; chuy&#7879;n &#273;&oacute; m&igrave;nh n&oacute;i sau, ng&agrave;y r&#7897;ng th&aacute;ng d&agrave;i, c&oacute; g&igrave; m&agrave; ph&#7843;i g&#7845;p g&aacute;p?</p>

<p>&ldquo;Ng&agrave;y r&#7897;ng th&aacute;ng d&agrave;i, c&oacute; g&igrave; m&agrave; ph&#7843;i g&#7845;p g&aacute;p?&rdquo; C&acirc;u n&oacute;i &#273;&oacute; l&#7885;t v&agrave;o tai &#272;o&agrave;n D&#7921;, th&#7853;t kh&ocirc;ng kh&aacute;c g&igrave; &#273;&#432;&#7907;c u&#7889;ng thu&#7889;c ti&ecirc;n, e r&#7857;ng bao nhi&ecirc;u chim Gi&agrave; L&#259;ng n&#417;i ch&#7889;n t&acirc;y ph&#432;&#417;ng c&#7921;c l&#7841;c c&ugrave;ng c&#7845;t ti&#7871;ng h&oacute;t c&#361;ng nghe kh&ocirc;ng &ecirc;m &aacute;i &#273;&#432;&#7907;c nh&#432; th&#7871;, &yacute; r&otilde; r&agrave;ng mu&#7889;n b&#7843;o l&agrave; t&#7915; nay hai ng&#432;&#7901;i s&#7869; chung s&#7889;ng m&atilde;i m&atilde;i b&ecirc;n nhau. &#272;o&agrave;n D&#7921; nghe th&#7871; d&#432;&#7901;ng nh&#432; kh&ocirc;ng tin n&#7893;i tai m&igrave;nh h&#7887;i l&#7841;i:</p>

<p>- N&agrave;ng b&#7843;o t&#7915; nay l&uacute;c n&agrave;o m&igrave;nh c&#361;ng k&#7873; c&#7853;n b&ecirc;n nhau ch&#259;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n gi&#417; tay b&aacute; c&#7893; ch&agrave;ng, gh&eacute; v&agrave;o tai n&oacute;i nh&#7887;:</p>

<p>- &#272;o&agrave;n lang, ch&#7881; c&#7847;n ch&agrave;ng &#273;&#7915;ng gh&eacute;t b&#7887; em, kh&ocirc;ng gi&#7853;n em tr&#432;&#7899;c &#273;&acirc;y h&#7901; h&#7919;ng v&#7899;i ch&agrave;ng, thi&#7871;p nguy&#7879;n chung th&acirc;n s&#7869; &#7903; b&ecirc;n ch&agrave;ng, kh&ocirc;ng&hellip; kh&ocirc;ng bao gi&#7901; l&igrave;a xa ch&agrave;ng n&#7919;a.</p>

<p>Tr&aacute;i tim &#272;o&agrave;n D&#7921; t&#432;&#7903;ng nh&#432; mu&#7889;n nh&#7843;y ra ngo&agrave;i, v&#7897;i v&agrave;ng h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; c&ograve;n bi&#7875;u ca n&agrave;ng th&igrave; sao? N&agrave;ng v&#7889;n d&#297; v&#7889;n d&#297; y&ecirc;u th&#432;&#417;ng M&#7897; Dung c&ocirc;ng t&#7917; m&agrave;?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Tr&#432;&#7899;c nay y &#273;&acirc;u c&oacute; &#273;&#7875; &yacute; &#273;&#7871;n thi&#7871;p. Cho &#273;&#7871;n gi&#7901; ph&uacute;t n&agrave;y thi&#7871;p m&#7899;i hi&#7875;u ra r&#7857;ng &#7903; tr&ecirc;n &#273;&#7901;i ai l&agrave; ng&#432;&#7901;i th&#7921;c b&#7909;ng y&ecirc;u th&#432;&#417;ng thi&#7871;p, th&#432;&#417;ng x&oacute;t thi&#7871;p, ai l&agrave; ng&#432;&#7901;i coi m&#7841;ng thi&#7871;p h&#417;n m&#7841;ng m&igrave;nh.</p>

<p>&#272;o&agrave;n D&#7921; run run h&#7887;i l&#7841;i:</p>

<p>- N&agrave;ng n&oacute;i &#273;&#7871;n ta ch&#259;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n r&#432;ng r&#432;ng &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Bi&#7875;u ca thi&#7871;p c&#7843; &#273;&#7901;i ch&#7881; m&#417; l&agrave;m ho&agrave;ng &#273;&#7871; &#272;&#7841;i Y&ecirc;n. Th&#7871; nh&#432;ng c&#361;ng ch&#7859;ng tr&aacute;ch y &#273;&#432;&#7907;c, h&#7885; M&#7897; Dung &#273;&#7901;i n&agrave;y sang &#273;&#7901;i kh&aacute;c, ng&#432;&#7901;i n&agrave;o c&#361;ng mang gi&#7845;c m&#417; &#273;&oacute; c&#7843;. T&#7893; t&ocirc;ng m&#7845;y ch&#7909;c &#273;&#7901;i nh&agrave; y &#273;&atilde; m&#417; t&#432;&#7903;ng chuy&#7879;n &#273;&oacute; r&#7891;i, truy&#7873;n &#273;&#7871;n &#273;&#7901;i y, l&agrave;m sao ngh&#297; r&#7857;ng y c&oacute; th&#7875; t&#7881;nh th&#7913;c &#273;&#432;&#7907;c? Bi&#7875;u ca thi&#7871;p v&#7889;n d&#297; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i x&#7845;u, ch&#7881; v&igrave; qu&aacute; m&#417; t&#432;&#7903;ng &#273;&#432;&#7907;c l&agrave;m ho&agrave;ng &#273;&#7871; &#272;&#7841;i Y&ecirc;n, n&ecirc;n kh&ocirc;ng coi vi&#7879;c g&igrave; v&agrave;o &#273;&acirc;u n&#7919;a.</p>

<p>&#272;o&agrave;n D&#7921; nghe V&#432;&#417;ng Ng&#7919; Y&ecirc;n d&#432;&#7901;ng nh&#432; mu&#7889;n tr&#7847;n t&igrave;nh cho M&#7897; Dung Ph&#7909;c, trong b&#7909;ng b&#7891;n ch&#7891;n h&#7887;i l&#7841;i:</p>

<p>- V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, n&#7871;u nh&#432; bi&#7875;u ca n&agrave;ng h&#7891;i t&acirc;m, b&#7895;ng d&#432;ng t&#7889;t l&#7841;i v&#7899;i n&agrave;ng, li&#7879;u&hellip; li&#7879;u s&#7869; ra sao?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7903; d&agrave;i:</p>

<p>- &#272;o&agrave;n lang, thi&#7871;p tuy l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; ngu xu&#7849;n nh&#432;ng &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; k&#7867; &#273;&#7913;c h&#7841;nh ch&#7859;ng ra g&igrave;. H&ocirc;m nay thi&#7871;p &#273;&atilde; c&ugrave;ng ch&agrave;ng &#273;&iacute;nh &#432;&#7899;c tam sinh, n&#7871;u nh&#432; v&#7851;n c&ograve;n l&ograve;ng kia d&#7841; n&#7885; lu&#7889;ng ch&#7859;ng hoen &#7889; danh ti&#7871;t hay sao? Nh&#432; th&#7871; th&igrave; l&agrave;m sao b&ugrave; &#273;&#7855;p &#273;&#432;&#7907;c th&acirc;m t&igrave;nh h&#7853;u &yacute; c&#7911;a ch&agrave;ng?</p>

<p>&#272;o&agrave;n D&#7921; nh&#432; c&#7903;i t&#7845;m l&ograve;ng, &ocirc;m l&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n nh&#7843;y l&ecirc;n, nghe b&#7885;p b&#7865;p m&#7897;t ti&#7871;ng, l&#7841;i r&#417;i ph&#7883;ch xu&#7889;ng &#273;&#7889;ng b&ugrave;n, gh&eacute; m&#7891;m &#273;&#7883;nh h&ocirc;n l&ecirc;n m&ocirc;i n&agrave;ng m&#7897;t c&aacute;i. V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#361;ng theo &#273;&agrave; &#273;&aacute;p l&#7841;i, hai mi&#7879;ng v&#7915;a s&#7855;p ch&#7841;m nhau, &#273;&#7897;t nhi&ecirc;n tr&ecirc;n &#273;&#7847;u c&oacute; ti&#7871;ng gi&oacute; v&ugrave; v&ugrave;, v&#7853;t g&igrave; &#273;&oacute; &#273;ang r&#417;i xu&#7889;ng.</p>

<p>Hai ng&#432;&#7901;i c&#7921;c k&#7923; kinh h&atilde;i, v&#7897;i v&agrave;ng n&eacute;p v&agrave;o m&#7897;t b&ecirc;n, b&igrave;nh m&#7897;t ti&#7871;ng ai &#273;&oacute; &#273;&atilde; r&#417;i v&agrave;o trong gi&#7871;ng. &#272;o&agrave;n D&#7921; h&#7887;i:</p>

<p>- Ai &#273;&oacute;?</p>

<p>Ng&#432;&#7901;i kia h&#7915; m&#7897;t ti&#7871;ng &#273;&aacute;p:</p>

<p>- Ta &#273;&acirc;y!</p>

<p>Ch&iacute;nh l&agrave; M&#7897; Dung Ph&#7909;c. Th&igrave; ra sau khi &#272;o&agrave;n D&#7921; t&#7881;nh l&#7841;i r&#7891;i, c&ugrave;ng V&#432;&#417;ng Ng&#7919; Y&ecirc;n tr&ograve; chuy&#7879;n, hai ng&#432;&#7901;i to&agrave;n t&acirc;m to&agrave;n &yacute; ch&#7881; ngh&#297; &#273;&#7871;n nhau, th&#7853;t d&#7851;u c&oacute; tr&#7901;i long &#273;&#7845;t l&#7903; c&#361;ng kh&ocirc;ng nghe th&#7845;y, th&agrave;nh th&#7917; M&#7897; Dung Ph&#7909;c v&agrave; C&#432;u Ma Tr&iacute; &#7903; tr&ecirc;n kia h&ocirc; ho&aacute;n &aacute;c &#273;&#7845;u, c&#7843; hai &#273;&#7873;u kh&ocirc;ng bi&#7871;t g&igrave; c&#7843;. &#272;&#7871;n khi M&#7897; Dung Ph&#7909;c r&#417;i xu&#7889;ng r&#7891;i, c&#7843; hai c&ugrave;ng kinh ho&agrave;ng, t&#432;&#7903;ng y nh&#7843;y xu&#7889;ng t&iacute;nh xen v&agrave;o chuy&#7879;n c&#7911;a m&igrave;nh.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n run run h&#7887;i:</p>

<p>- Bi&#7875;u ca&hellip; bi&#7875;u ca xu&#7889;ng &#273;&acirc;y l&agrave;m g&igrave;? T&#7845;m th&acirc;n em gi&#7901; &#273;&acirc;y &#273;&atilde; thu&#7897;c &#272;o&agrave;n c&ocirc;ng t&#7917;, n&#7871;u nh&#432; bi&#7875;u ca &#273;&#7883;nh gi&#7871;t anh ta, th&igrave; gi&#7871;t lu&ocirc;n c&#7843; ti&#7875;u mu&#7897;i n&#7919;a &#273;i.</p>

<p>&#272;o&agrave;n D&#7921; m&#7915;ng qu&aacute;, ch&agrave;ng v&#7889;n kh&ocirc;ng s&#7907; M&#7897; Dung Ph&#7909;c nh&#7843;y xu&#7889;ng gia h&#7841;i m&igrave;nh, ch&#7881; s&#7907; V&#432;&#417;ng Ng&#7919; Y&ecirc;n g&#7863;p l&#7841;i M&#7897; Dung Ph&#7909;c r&#7891;i, t&igrave;nh c&#361; tr&#7895;i d&#7853;y, l&#7841;i quay v&#7873; v&#7899;i bi&#7875;u ca. Ch&agrave;ng nghe n&agrave;ng n&oacute;i th&#7871; b&#7845;y gi&#7901; m&#7899;i y&ecirc;n l&ograve;ng, l&#7841;i th&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&#432;a tay ra n&#7855;m l&#7845;y tay m&igrave;nh, l&#7841;i c&agrave;ng tin t&#432;&#7903;ng g&#7845;p b&#7897;i b&egrave;n n&oacute;i:</p>

<p>- M&#7897; Dung c&ocirc;ng t&#7917;, ng&#432;&#417;i &#273;i tranh ch&#7913;c ph&ograve; m&atilde; T&acirc;y H&#7841; &#273;i, ta nh&#7845;t quy&#7871;t kh&ocirc;ng ng&#259;n tr&#7903;. Bi&#7875;u mu&#7897;i nh&agrave; ng&#432;&#417;i nay thu&#7897;c v&#7873; ta r&#7891;i, ng&#432;&#417;i kh&ocirc;ng &#273;o&#7841;t l&#7841;i &#273;&#432;&#7907;c &#273;&acirc;u. Ng&#7919; Y&ecirc;n, n&agrave;ng xem c&oacute; ph&#7843;i kh&ocirc;ng?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;. &#272;o&agrave;n lang, b&#7845;t lu&#7853;n d&ugrave; s&#7889;ng d&ugrave; ch&#7871;t, thi&#7871;p l&uacute;c n&agrave;o c&#361;ng theo ch&agrave;ng.</p>

<p>M&#7897; Dung Ph&#7909;c b&#7883; C&#432;u Ma Tr&iacute; &#273;i&#7875;m tr&uacute;ng huy&#7879;t &#273;&#7841;o, nghe &#273;&#432;&#7907;c n&oacute;i &#273;&#432;&#7907;c nh&#432;ng l&#7841;i kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, th&#7845;y hai ng&#432;&#7901;i n&oacute;i th&#7871; ngh&#297; th&#7847;m: &ldquo;Hai &#273;&#7913;a n&agrave;y &#273;&acirc;u &#273;&atilde; bi&#7871;t C&#432;u Ma Tr&iacute; &#273;&aacute;nh ta x&#417; x&aacute;c, b&#7883; ch&#7871; ng&#7921; r&#7891;i, ng&#432;&#7907;c l&#7841;i &#273;&acirc;m ra &uacute;y k&#7925;, s&#7907; ta ra tay l&agrave;m h&#7841;i. Th&#7871; th&igrave; t&#7889;t qu&aacute;, ta ph&#7843;i t&iacute;nh k&#7871; d&ugrave;ng h&#7885; l&agrave;m vi&#7879;n th&#7911;.&rdquo; Ngh&#297; th&#7871; y b&egrave;n n&oacute;i:</p>

<p>- Bi&#7875;u mu&#7897;i, ng&#432;&#417;i th&agrave;nh h&ocirc;n v&#7899;i &#272;o&agrave;n c&ocirc;ng t&#7917; r&#7891;i, ch&uacute;ng m&igrave;nh th&agrave;nh ng&#432;&#7901;i nh&agrave; v&#7899;i nhau, &#272;o&agrave;n c&ocirc;ng t&#7917; s&#7869; th&agrave;nh em r&#7875; ta, l&#7869; n&agrave;o ta c&ograve;n h&#7841;i y n&#7919;a?</p>

<p>&#272;o&agrave;n D&#7921; t&acirc;m t&iacute;nh trung h&#7853;u c&ograve;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n t&iacute;nh t&igrave;nh ng&acirc;y th&#417;, c&#7843; hai &#273;&#7873;u kh&ocirc;ng th&ocirc;ng hi&#7875;u chuy&#7879;n &#273;&#7901;i, nghe y n&oacute;i th&#7871;, c&#7843; hai h&#7871;t s&#7913;c m&#7915;ng r&#7905; m&#7897;t ng&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;a t&#7841; M&#7897; Dung huynh.</p>

<p>C&ograve;n ng&#432;&#7901;i kia n&oacute;i:</p>

<p>- &#272;a t&#7841; bi&#7875;u ca.</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- &#272;o&agrave;n huynh &#273;&#7879;, ch&uacute;ng m&igrave;nh &#273;&atilde; th&agrave;nh ng&#432;&#7901;i nh&agrave;, n&#7871;u nh&#432; ta &#273;i &#7913;ng tuy&#7875;n ph&ograve; m&atilde; T&acirc;y H&#7841;, ng&#432;&#417;i s&#7869; kh&ocirc;ng xen v&agrave;o n&#7919;a ch&#7913;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; d&#297; nhi&ecirc;n r&#7891;i. Ti&#7875;u &#273;&#7879; &#273;&atilde; c&ugrave;ng l&#7879;nh bi&#7875;u mu&#7897;i th&agrave;nh quy&#7871;n thu&#7897;c th&#7853;t kh&ocirc;ng c&ograve;n t&acirc;m nguy&#7879;n g&igrave; kh&aacute;c n&#7919;a. D&ugrave; c&oacute; l&agrave; th&#7847;n ti&ecirc;n, l&agrave; la h&aacute;n ti&#7875;u &#273;&#7879; c&#361;ng kh&ocirc;ng m&agrave;ng.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n khe kh&#7869; t&#7921;a v&agrave;o ng&#432;&#7901;i ch&agrave;ng, vui m&#7915;ng v&ocirc; h&#7841;n. M&#7897; Dung Ph&#7909;c ng&#7847;m v&#7853;n kh&iacute; &#273;&#7883;nh xung khai nh&#7919;ng huy&#7879;t b&#7883; C&#432;u Ma Tr&iacute; &#273;i&#7875;m nh&#432;ng nh&#7845;t th&#7901;i kh&ocirc;ng sao l&agrave;m &#273;&#432;&#7907;c nh&#432;ng l&#7841;i kh&ocirc;ng mu&#7889;n &#272;o&agrave;n D&#7921; gi&uacute;p m&igrave;nh, trong l&ograve;ng h&#417;i t&#7913;c t&#7889;i: &ldquo;Ng&#432;&#7901;i ta &#273;&atilde; b&#7843;o &#273;&agrave;n b&agrave; c&oacute; m&#7899;i n&#7899;i c&#361;, qu&#7843; nhi&ecirc;n &#273;&uacute;ng th&#7853;t. N&#7871;u l&uacute;c b&igrave;nh th&#7901;i, bi&#7875;u mu&#7897;i &#273;&atilde; ch&#7841;y &#273;&#7871;n b&ecirc;n ta, &#273;&#7905; ta d&#7853;y r&#7891;i, c&ograve;n b&acirc;y gi&#7901; ch&#7859;ng th&egrave;m ng&oacute; ng&agrave;ng g&igrave; &#273;&#7871;n.&rdquo;</p>

<p>&#272;&aacute;y gi&#7871;ng &#273;&oacute; ch&#7859;ng qua ch&#7881; tr&ograve;n ch&#432;a &#273;&#7847;y m&#7897;t tr&#432;&#7907;ng, ba ng&#432;&#7901;i r&#7845;t g&#7847;n b&ecirc;n nhau. V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y M&#7897; Dung Ph&#7909;c n&#7857;m tr&ecirc;n &#273;&#7889;ng b&ugrave;n nh&#432;ng c&#361;ng kh&ocirc;ng ng&#7891;i d&#7853;y. N&agrave;ng ch&#7881; c&#7847;n ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c l&agrave; &#273;&atilde; &#273;&#7871;n b&ecirc;n c&#7841;nh M&#7897; Dung Ph&#7909;c &#273;&#7905; y d&#7853;y &#273;&#432;&#7907;c r&#7891;i nh&#432;ng l&#7841;i s&#7907; M&#7897; Dung Ph&#7909;c c&oacute; m&#432;u k&#7871; g&igrave; &#273;&#7875; h&#7841;i &#272;o&agrave;n D&#7921;, l&#7841;i e ng&#7841;i &#272;o&agrave;n D&#7921; ngh&#297; ng&#7907;i n&#7885; kia n&ecirc;n d&ugrave; m&#7897;t b&#432;&#7899;c c&#361;ng kh&ocirc;ng ti&#7871;n t&#7899;i.</p>

<p>M&#7897; Dung Ph&#7909;c trong l&ograve;ng b&#7845;n lo&#7841;n, huy&#7879;t &#273;&#7841;o c&agrave;ng kh&oacute; m&#7903; ra h&#417;n n&ecirc;n v&#7897;i v&agrave;ng &#273;&#7883;nh t&acirc;m, v&#7853;n kh&iacute; gi&#7843;i khai nh&#7919;ng huy&#7879;t &#273;&#7841;o b&#7883; phong, &#273;&#432;a tay v&#7883;n v&agrave;o th&agrave;nh gi&#7871;ng &#273;&#7913;ng l&ecirc;n, nghe b&#7841;ch m&#7897;t ti&#7871;ng, c&oacute; v&#7853;t g&igrave; &#273;&oacute; r&#417;i xu&#7889;ng b&ecirc;n c&#7841;nh m&igrave;nh, ch&iacute;nh l&agrave; cu&#7889;n D&#7883;ch C&acirc;n Kinh c&#7911;a C&#432;u Ma Tr&iacute;. Trong b&oacute;ng t&#7889;i y kh&ocirc;ng bi&#7871;t &#273;&oacute; l&agrave; v&#7853;t g&igrave; n&ecirc;n v&#7897;i tr&aacute;nh sang m&#7897;t b&ecirc;n. C&#361;ng may nh&#7901; tr&aacute;nh ra nh&#432; th&#7871; n&ecirc;n C&#432;u Ma Tr&iacute; nh&#7843;y xu&#7889;ng m&#7899;i kh&ocirc;ng &#273;&#7841;p l&ecirc;n ng&#432;&#7901;i y.</p>

<p>C&#432;u Ma Tr&iacute; nh&#7863;t &#273;&#432;&#7907;c quy&#7875;n kinh r&#7891;i, &#273;&#7897;t nhi&ecirc;n c&#432;&#7901;i ha h&#7843;. C&aacute;i gi&#7871;ng &#273;&oacute; c&#7921;c k&#7923; ch&#7853;t h&#7865;p, ti&#7871;ng c&#432;&#7901;i c&#7913; ch&#7841;y loanh quanh ch&#7845;n &#273;&#7897;ng &#7903; b&ecirc;n trong khi&#7871;n ba ng&#432;&#7901;i tai &ugrave; &ugrave;, th&#7853;t l&agrave; kh&oacute; ch&#7883;u. Ti&#7871;ng c&#432;&#7901;i c&#7911;a C&#432;u Ma Tr&iacute; kh&ocirc;ng sao ng&#7915;ng &#273;&#432;&#7907;c, n&#7897;i t&#7913;c b&agrave;nh tr&#432;&#7899;ng, th&#7847;n tr&iacute; h&#7895;n lo&#7841;n, &#7903; trong &#273;&#7889;ng b&ugrave;n tay &#273;&#7845;m ch&acirc;n &#273;&aacute;, ch&acirc;n tay &#273;&#7909;ng v&agrave;o th&agrave;nh g&#7841;ch, khi th&igrave; s&#7913;c m&#7841;nh v&ocirc; c&ugrave;ng khi&#7871;n cho g&#7841;ch v&#7905; tan t&agrave;nh, c&oacute; khi l&#7841;i ho&agrave;n to&agrave;n kh&ocirc;ng m&#7897;t ch&uacute;t kh&iacute; l&#7921;c.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#7921;c k&#7923; kinh h&atilde;i, n&eacute;p ch&#7863;t v&agrave;o ng&#432;&#7901;i &#272;o&agrave;n D&#7921;, n&oacute;i nh&#7887;:</p>

<p>- Y &#273;i&ecirc;n r&#7891;i! Y &#273;i&ecirc;n r&#7891;i!</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Qu&#7843; l&agrave; y &#273;i&ecirc;n th&#7853;t.</p>

<p>M&#7897; Dung Ph&#7909;c v&#7897;i v&agrave;ng thi tri&#7875;n c&ocirc;ng phu B&iacute;ch H&#7893; Du T&#432;&#7901;ng theo th&agrave;nh gi&#7871;ng tr&egrave;o l&ecirc;n. C&#432;u Ma Tr&iacute; v&#7851;n c&#432;&#7901;i s&#7857;ng s&#7863;c, r&#7891;i l&#7841;i th&#7903; h&#7893;n h&#7875;n, quy&#7873;n c&#432;&#7899;c c&agrave;ng l&uacute;c c&agrave;ng nhanh. V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#7889; thu h&#7871;t d&#361;ng kh&iacute; khuy&ecirc;n gi&#7843;i:</p>

<p>- &#272;&#7841;i s&#432; ng&#7891;i xu&#7889;ng ngh&#7881; m&#7897;t l&aacute;t cho &#273;&#7883;nh th&#7847;n l&#7841;i.</p>

<p>C&#432;u Ma Tr&iacute; ch&#7917;i m&#7855;ng:</p>

<p>- Ta&hellip; ta &#273;&#7883;nh&hellip; &#273;&#7883;nh th&#7847;n &#273;&#432;&#7907;c th&igrave; &#273;&atilde; ph&uacute;c. C&oacute; &#273;&#7883;nh c&aacute;i &#273;&#7847;u ng&#432;&#417;i n&agrave;y.</p>

<p>Y vung tay ch&#7897;p v&agrave;o n&agrave;ng. Trong khu&ocirc;n vi&ecirc;n &#273;&aacute;y gi&#7871;ng, l&agrave;m g&igrave; c&oacute; ch&#7895; n&agrave;o tr&aacute;nh n&eacute;? Tr&#7843;o ch&#7909;p t&#7899;i tr&uacute;ng ngay &#273;&#7847;u vai V&#432;&#417;ng Ng&#7919; Y&ecirc;n. V&#432;&#417;ng Ng&#7919; Y&ecirc;n kinh ho&#7843;ng k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, v&#7897;i v&agrave;ng r&#7909;t v&#7873;. &#272;o&agrave;n D&#7921; v&#7897;i v&agrave;ng x&ocirc;ng l&ecirc;n che cho n&agrave;ng k&ecirc;u l&#7899;n:</p>

<p>- N&agrave;ng &#7849;n v&agrave;o sau l&#432;ng ta.</p>

<p>Ngay khi &#273;&oacute;, hai b&agrave;n tay C&#432;u Ma Tr&iacute; &#273;&atilde; ch&#7897;p &#273;&#432;&#7907;c y&#7871;t h&#7847;u ch&agrave;ng, d&ugrave;ng s&#7913;c b&oacute;p l&#7841;i. &#272;o&agrave;n D&#7921; th&#7845;y b&#7883; ngh&#7865;t th&#7903;, kh&ocirc;ng n&oacute;i ra l&#7901;i. V&#432;&#417;ng Ng&#7919; Y&ecirc;n kinh h&atilde;i, v&#7897;i v&agrave;ng &#273;&#432;a tay gh&igrave; l&#7845;y c&aacute;nh tay y. Khi &#273;&oacute; C&#432;u Ma Tr&iacute; nh&#432; &#273;i&ecirc;n nh&#432; cu&#7891;ng, n&#7897;i t&#7913;c tuy kh&ocirc;ng v&#7853;n d&#7909;ng nh&#432; &yacute; &#273;&#432;&#7907;c, kh&iacute; l&#7921;c v&#7851;n &#273;&acirc;u ph&#7843;i t&#7847;m th&#432;&#7901;ng, V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&iacute;t tay y xu&#7889;ng th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; chu&#7891;n chu&#7891;n lay c&#7897;t &#273;&aacute;, kh&ocirc;ng sao chuy&#7875;n &#273;&#7897;ng &#273;&#432;&#7907;c ch&uacute;t n&agrave;o l&#7841;i c&agrave;ng kinh h&atilde;i, s&#7907; C&#432;u Ma Tr&iacute; gi&#7871;t &#272;o&agrave;n D&#7921; b&egrave;n k&ecirc;u l&ecirc;n:</p>

<p>- Bi&#7875;u ca, bi&#7875;u ca! Mau mau gi&uacute;p m&#7897;t tay, h&ograve;a th&#432;&#7907;ng n&agrave;y&hellip; h&ograve;a th&#432;&#7907;ng n&agrave;y gi&#7871;t &#272;o&agrave;n c&ocirc;ng t&#7917; m&#7845;t.</p>

<p>M&#7897; Dung Ph&#7909;c ngh&#297; th&#7847;m: &ldquo;G&atilde; ti&#7875;u t&#7917; &#272;o&agrave;n D&#7921; tr&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t &#273;&aacute;nh ta kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o, khi&#7871;n cho uy danh ta tr&ecirc;n giang h&#7891; t&#7915; nay tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c, y ch&#7871;t m&#7863;c y, ta ra tay c&#7913;u y l&agrave;m g&igrave;? Hu&#7889;ng chi g&atilde; hung t&#259;ng &#273;&oacute; v&otilde; c&ocirc;ng v&ocirc; c&ugrave;ng cao c&#432;&#7901;ng, ta l&agrave;m sao s&aacute;nh k&#7883;p, chi b&#7857;ng &#273;&#7875; hai &#273;&#7913;a &#273;&aacute;nh nhau l&#432;&#7905;ng b&#7841;i c&acirc;u th&#432;&#417;ng, t&#7889;t nh&#7845;t l&agrave; &#273;&#7891;ng qui &#432; t&#7853;n. Ta b&acirc;y gi&#7901; m&agrave; chen v&agrave;o th&igrave; qu&#7843; l&agrave; b&#7845;t tr&iacute;.&rdquo; Y ngh&#297; th&#7871; n&#259;m ng&oacute;n tay v&#7851;n b&#7845;u ch&#7863;t v&agrave;o khe g&#7841;ch, d&aacute;n c&#7913;ng b&ecirc;n th&agrave;nh gi&#7871;ng, kh&ocirc;ng n&oacute;i ti&#7871;ng n&agrave;o. V&#432;&#417;ng Ng&#7919; Y&ecirc;n g&#7885;i &#273;&#7871;n r&aacute;t c&#7843; c&#7893;, M&#7897; Dung Ph&#7909;c v&#7851;n l&agrave;m nh&#432; kh&ocirc;ng nghe ti&#7871;ng.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&#7855;m tay &#273;&#7845;m lo&#7841;n x&#7841; l&ecirc;n &#273;&#7847;u l&ecirc;n l&#432;ng C&#432;u Ma Tr&iacute;. C&#432;u Ma Tr&iacute; v&#7915;a th&#7903; h&#7891;ng h&#7897;c, v&#7915;a c&#432;&#7901;i s&#7857;ng s&#7863;c, b&oacute;p c&#7893; &#272;o&agrave;n D&#7921; c&agrave;ng l&uacute;c c&agrave;ng m&#7841;nh th&ecirc;m.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


