<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 47</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Vi th&ugrave;y khai, tr&agrave; hoa m&atilde;n l&#7897;</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">Ch&#7841;nh nh&#7899; h&#432;&#417;ng x&#432;a hoa h&eacute; n&#7909;,<br />
Th&#7847;m th&#432;&#417;ng ch&#7889;n c&#361; b&uacute;t v&#7901;n tranh.</font></p>

<p>C&#7843; b&#7885;n &#272;o&agrave;n D&#7921; ng&#7921;a kh&ocirc;ng d&#7915;ng v&oacute; nh&#432;ng t&#7915; Linh Ch&acirc;u &#273;i Cao Ch&acirc;u, T&#7847;n Ch&acirc;u qua ph&#432;&#417;ng &#273;&ocirc;ng v&#7873; H&aacute;n Trung, ngang qua Qu&#7843;ng Nguy&ecirc;n, Ki&#7871;m C&aacute;c r&#7891;i t&#7899;i Th&#7909;c B&#7855;c &#273;&#432;&#7901;ng &#273;i n&agrave;o ch&#7881; m&#7897;t ng&agrave;y.</p>

<p>Tr&ecirc;n &#273;&#432;&#7901;ng li&ecirc;n ti&#7871;p nh&#7853;n &#273;&#432;&#7907;c tin t&#7913;c c&#7911;a qu&#7847;n n&#7919; hai b&#7897; Huy&#7873;n Thi&ecirc;n, Chu Thi&ecirc;n cung Linh Th&#7913;u truy&#7873;n t&#7899;i cho bi&#7871;t Tr&#7845;n Nam V&#432;&#417;ng &#273;ang &#273;i v&#7873; h&#432;&#7899;ng nam. C&oacute; m&#7897;t l&#7847;n tin t&#7913;c n&oacute;i l&agrave; hai n&#7919; quy&#7871;n Tr&#7845;n Nam V&#432;&#417;ng d&#7851;n theo, &#7903; T&#7917; &#272;&#7891;ng &#273;&aacute;nh nhau m&#7897;t tr&#7853;n kh&ocirc;ng ph&acirc;n th&#7855;ng b&#7841;i.</p>

<p>&#272;o&agrave;n D&#7921; bi&#7871;t l&agrave; hai phu nh&acirc;n, m&#7897;t ng&#432;&#7901;i l&agrave; m&#7851;u th&acirc;n c&#7911;a M&#7897;c Uy&#7875;n Thanh T&#7847;n H&#7891;ng Mi&ecirc;n c&ograve;n ng&#432;&#7901;i kia l&agrave; m&#7865; c&#7911;a A Ch&acirc;u, A T&#7917; Nguy&#7877;n Tinh Tr&uacute;c. Lu&#7853;n v&otilde; c&ocirc;ng th&igrave; T&#7847;n H&#7891;ng Mi&ecirc;n c&oacute; v&#7867; gi&#7887;i h&#417;n, v&#7873; m&#432;u tr&iacute; th&igrave; Nguy&#7877;n Tinh Tr&uacute;c l&#7841;i v&#432;&#7907;t tr&#7897;i nh&#432;ng nh&#7901; c&oacute; cha m&igrave;nh &#7903; gi&#7919;a h&ograve;a gi&#7843;i n&ecirc;n kh&ocirc;ng th&agrave;nh l&#7899;n chuy&#7879;n. Qu&#7843; nhi&ecirc;n c&aacute;ch hai ng&agrave;y sau l&#7841;i c&oacute; tin truy&#7873;n &#273;&#7871;n, hai v&#7883; phu nh&acirc;n &#273;&atilde; l&agrave;m l&agrave;nh v&#7899;i nhau, c&ugrave;ng Tr&#7845;n Nam V&#432;&#417;ng u&#7889;ng r&#432;&#7907;u t&#7841;i m&#7897;t t&#7917;u qu&aacute;n. Huy&#7873;n Thi&ecirc;n B&#7897; c&#361;ng &#273;&atilde; c&aacute;o tri v&#7899;i Tr&#7845;n Nam V&#432;&#417;ng l&agrave; c&oacute; k&#7867; &#273;&#7889;i &#273;&#7847;u &#273;ang t&iacute;nh &#273;&#432;&#7901;ng gia h&#7841;i.</p>

<p>Tr&ecirc;n &#273;&#432;&#7901;ng &#273;i &#272;o&agrave;n D&#7921; &#273;&atilde; c&ugrave;ng Ba Thi&ecirc;n Th&#7841;ch, Chu &#272;an Th&#7847;n th&#432;&#417;ng ngh&#7883; m&#7845;y l&#7847;n, ai c&#361;ng th&#7845;y k&#7867; th&ugrave; tr&#7915; ng&#432;&#7901;i s&#7889; m&#7897;t trong T&#7913; &#272;&#7841;i &Aacute;c Nh&acirc;n l&agrave; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ra kh&ocirc;ng c&ograve;n ai kh&aacute;c. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh v&otilde; c&ocirc;ng c&#7921;c cao, n&#432;&#7899;c &#272;&#7841;i L&yacute; tr&#7915; ch&iacute;nh B&#7843;o &#272;&#7883;nh &#272;&#7871; ra kh&ocirc;ng ai c&oacute; th&#7875; &#273;&#7883;ch n&#7893;i, n&#7871;u y &#273;u&#7893;i theo g&acirc;y chuy&#7879;n v&#7899;i Tr&#7845;n Nam V&#432;&#417;ng th&igrave; qu&#7843; th&#7853;t &#273;&aacute;ng lo.</p>

<p>Tr&#432;&#7899;c m&#7855;t ch&#7881; c&ograve;n c&aacute;ch c&#7889; g&#7855;ng &#273;i th&#7853;t nhanh &#273;&#7875; g&#7863;p &#273;&#432;&#7907;c Tr&#7845;n Nam V&#432;&#417;ng, c&ugrave;ng g&oacute;p s&#7913;c &#273;&#7875; c&oacute; th&#7875; &#273;&#7845;u v&#7899;i &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh. Ba Thi&ecirc;n Th&#7841;ch n&oacute;i:</p>

<p>- Ch&uacute;ng m&igrave;nh m&#7897;t khi g&#7863;p &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, th&igrave; m&#7897;t li&#7873;u ba b&#7843;y c&#361;ng li&#7873;u, t&#7845;t c&#7843; c&#7913; x&ocirc;ng l&ecirc;n l&#7845;y &#273;&ocirc;ng &#273;&aacute;nh &iacute;t, &#273;&#7915;ng &#273;&#7875; l&acirc;m v&agrave;o v&#7871;t xe c&#361; n&#417;i Ti&#7875;u K&iacute;nh H&#7891;, &#273;&#7875; y &#273;&#417;n &#273;&#7843; &#273;&#7897;c &#273;&#7845;u v&#7899;i v&#432;&#417;ng gia.</p>

<p>Chu &#272;an Th&#7847;n n&oacute;i:</p>

<p>- Ch&iacute;nh th&#7871;! B&#7885;n m&igrave;nh &#7903; &#273;&acirc;y c&oacute; &#272;o&agrave;n th&#7871; t&#7917;, M&#7897;c c&ocirc; n&#432;&#417;ng, Chung c&ocirc; n&#432;&#417;ng, V&#432;&#417;ng c&ocirc; n&#432;&#417;ng, hai ch&uacute;ng ta, th&ecirc;m v&#432;&#417;ng gia v&agrave; hai v&#7883; phu nh&acirc;n, l&#7841;i c&ograve;n Hoa t&#432; &#273;&#7891;, Ph&#7841;m t&#432; m&atilde;, C&#7893; &#273;&#7841;i ca t&#7845;t c&#7843; b&#7845;y nhi&ecirc;u ng&#432;&#7901;i, c&oacute; th&ecirc;m c&aacute;c c&ocirc; n&#432;&#417;ng trong Linh Th&#7913;u Cung t&#432;&#417;ng tr&#7907;. Ng&#432;&#7901;i nhi&#7873;u th&#7871; m&#7841;nh, n&#7871;u kh&ocirc;ng gi&#7871;t n&#7893;i &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh th&igrave; c&#361;ng kh&ocirc;ng th&#7875; &#273;&#7875; cho y hi&#7871;p &#273;&aacute;p &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ta c&#361;ng ngh&#297; th&#7871;.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i &#273;&#7871;n C&#7849;m Ch&acirc;u b&#7895;ng nghe c&oacute; ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p t&#7915; ph&iacute;a tr&#432;&#7899;c, hai k&#7925; m&atilde; ch&#7841;y &#273;&#7871;n. Hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; t&#7915; tr&ecirc;n l&#432;ng ng&#7921;a nh&#7843;y xu&#7889;ng k&ecirc;u l&ecirc;n:</p>

<p>- Thu&#7897;c h&#7841; Huy&#7873;n Thi&ecirc;n B&#7897; cung Linh Th&#7913;u tham ki&#7871;n &#272;&#7841;i L&yacute; &#272;o&agrave;n c&ocirc;ng t&#7917;.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i v&agrave;ng h&#7841; m&atilde; &#273;&aacute;p l&#7877;:</p>

<p>- Hai v&#7883; qu&#7843; l&agrave; gian kh&#7893;, kh&ocirc;ng bi&#7871;t &#273;&atilde; g&#7863;p gia ph&#7909; ch&#432;a?</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; trung ni&ecirc;n b&ecirc;n ph&#7843;i &#273;&aacute;p:</p>

<p>- Kh&#7843;i b&#7849;m c&ocirc;ng t&#7917;, Tr&#7845;n Nam V&#432;&#417;ng sau khi nh&#7853;n &#273;&#432;&#7907;c l&#7901;i c&#7843;nh gi&aacute;c c&#7911;a ch&uacute;ng thu&#7897;c h&#7841; th&igrave; &#273;&atilde; &#273;&#7893;i &#273;&#432;&#7901;ng &#273;i qua h&#432;&#7899;ng &#273;&ocirc;ng, n&oacute;i l&agrave; s&#7869; v&ograve;ng m&#7897;t v&ograve;ng l&#7899;n tr&#432;&#7899;c khi v&#7873; &#272;&#7841;i L&yacute; &#273;&#7875; kh&#7887;i g&#7863;p ph&#7843;i k&#7867; &#273;&#7889;i &#273;&#7847;u.</p>

<p>&#272;o&agrave;n D&#7921; nghe n&oacute;i th&#7871; m&#7899;i y&ecirc;n t&acirc;m, vui m&#7915;ng n&oacute;i:</p>

<p>- Th&#7871; th&igrave; hay l&#7855;m. Th&acirc;n th&#7875; v&agrave;ng ng&#7885;c c&#7911;a gia gia, l&#7869; n&agrave;o l&#7841;i &#273;i tranh h&#417;i v&#7899;i b&#7885;n hung &#273;&#7891;? Tr&aacute;nh voi ch&#7859;ng x&#7845;u m&#7863;t n&agrave;o, th&#7913; h&ugrave;m beo r&#7855;n r&#7871;t m&igrave;nh ki&#7873;ng m&#7863;t ch&uacute;ng l&agrave; h&#417;n ch&#7913; c&oacute; ph&#7843;i s&#7907; g&igrave; &#273;&acirc;u. Th&#7871; hai v&#7883; c&oacute; bi&#7871;t &#273;&#7889;i &#273;&#7847;u l&agrave; ai kh&ocirc;ng? Tin t&#7913;c t&#7915; &#273;&acirc;u m&agrave; c&oacute;?</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&aacute;p:</p>

<p>- &#272;&#7847;u ti&ecirc;n l&agrave; C&uacute;c Ki&#7871;m c&ocirc; n&#432;&#417;ng nghe m&#7897;t c&ocirc; n&#432;&#417;ng kh&aacute;c cho hay. V&#7883; c&ocirc; n&#432;&#417;ng &#273;&oacute; t&ecirc;n g&#7885;i A B&iacute;ch.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n vui m&#7915;ng ng&#7855;t l&#7901;i:</p>

<p>- Th&igrave; ra l&agrave; A B&iacute;ch. &#272;&atilde; l&acirc;u nay ta kh&ocirc;ng g&#7863;p c&ocirc; &#7845;y.</p>

<p>&#272;o&agrave;n D&#7921; ti&#7871;p l&#7901;i:</p>

<p>- &Agrave;, th&igrave; ra A B&iacute;ch c&ocirc; n&#432;&#417;ng, ta bi&#7871;t c&ocirc; &#273;&oacute;. C&ocirc; ta v&#7889;n d&#297; l&agrave; th&#7883; t&igrave; c&#7911;a M&#7897; Dung c&ocirc;ng t&#7917;.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&oacute;i:</p>

<p>- Qu&#7843; &#273;&uacute;ng nh&#432; th&#7871;. C&uacute;c Ki&#7871;m c&ocirc; n&#432;&#417;ng n&oacute;i r&#7857;ng, A B&iacute;ch c&ocirc; n&#432;&#417;ng v&agrave; c&ocirc; ta tu&#7893;i t&aacute;c ch&#7859;ng ch&ecirc;nh l&#7879;ch bao nhi&ecirc;u, m&#7863;t m&#361;i xinh x&#7855;n th&#7853;t d&#7877; th&#432;&#417;ng, c&oacute; &#273;i&#7873;u gi&#7885;ng Giang Nam n&ecirc;n n&oacute;i chuy&#7879;n nghe ch&#7859;ng hi&#7875;u r&otilde; cho l&#7855;m. A B&iacute;ch c&ocirc; n&#432;&#417;ng l&agrave; &#273;&#7879; t&#7917; c&#7911;a Khang Qu&#7843;ng L&#259;ng, s&#432; &#273;i&#7879;t c&#7911;a ch&#7911; nh&acirc;n ch&uacute;ng t&ocirc;i, n&oacute;i &#273;&uacute;ng ra v&#7899;i cung Linh Th&#7913;u c&#361;ng l&agrave; ng&#432;&#7901;i m&#7897;t nh&agrave;. C&uacute;c Ki&#7871;m c&ocirc; n&#432;&#417;ng n&oacute;i l&agrave; ch&#7911; nh&acirc;n c&ugrave;ng &#273;i v&#7899;i c&ocirc;ng t&#7917; &#273;&#7871;n ho&agrave;ng cung &#273;&#7875; c&#7847;u th&acirc;n, A B&iacute;ch c&ocirc; n&#432;&#417;ng c&#361;ng &#273;&#7883;nh &#273;i T&acirc;y H&#7841; g&#7863;p M&#7897; Dung c&ocirc;ng t&#7917;. Tr&ecirc;n &#273;&#432;&#7901;ng nghe &#273;&#432;&#7907;c tin c&oacute; m&#7897;t nh&acirc;n v&#7853;t c&#7921;c l&#7907;i h&#7841;i mu&#7889;n g&acirc;y s&#7921; v&#7899;i Tr&#7845;n Nam V&#432;&#417;ng, c&ocirc; ta b&#7843;o &#272;o&agrave;n c&ocirc;ng t&#7917; &#273;&atilde;i c&ocirc; r&#7845;t t&#7889;t n&ecirc;n nh&#7901; ch&uacute;ng t&ocirc;i t&igrave;m c&aacute;ch &#273;&#432;a tin &#273;&#7871;n c&ocirc;ng t&#7917;.</p>

<p>&#272;o&agrave;n D&#7921; nh&#7899; l&#7841;i l&#7847;n m&#7899;i g&#7863;p A B&iacute;ch &#7903; C&ocirc; T&ocirc;, c&#361;ng nh&#7901; c&ocirc; ta v&agrave; A Ch&acirc;u d&#7851;n &#273;&#432;&#7901;ng n&ecirc;n m&#7899;i bi&#7871;t &#273;&#7871;n V&#432;&#417;ng Ng&#7919; Y&ecirc;n, l&#7847;n n&agrave;y l&#7841;i ch&iacute;nh n&agrave;ng truy&#7873;n tin, trong l&ograve;ng h&#7871;t s&#7913;c c&#7843;m k&iacute;ch b&egrave;n h&#7887;i:</p>

<p>- V&#7883; A B&iacute;ch c&ocirc; n&#432;&#417;ng &#273;&oacute; b&acirc;y gi&#7901; &#273;ang &#7903; &#273;&acirc;u?</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; trung ni&ecirc;n &#273;&aacute;p:</p>

<p>- Thu&#7897;c h&#7841; kh&ocirc;ng bi&#7871;t. &#272;o&agrave;n c&ocirc;ng t&#7917;, c&#7913; nh&#432; l&#7901;i c&#7911;a Mai Ki&#7871;m c&ocirc; n&#432;&#417;ng, k&#7867; g&acirc;y chuy&#7879;n v&#7899;i &#272;o&agrave;n v&#432;&#417;ng gia th&#7853;t l&agrave; l&#7907;i h&#7841;i. Ch&iacute;nh v&igrave; th&#7871; Mai Ki&#7871;m c&ocirc; n&#432;&#417;ng kh&ocirc;ng &#273;&#7907;i ch&#7911; nh&acirc;n ra l&#7879;nh &#273;&atilde; sai Huy&#7873;n Thi&ecirc;n, Chu Thi&ecirc;n hai b&#7897; ra tay, c&ocirc;ng t&#7917; c&#361;ng n&ecirc;n c&#7849;n th&#7853;n.</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- &#272;a t&#7841; &#273;&#7841;i t&#7849;u ph&iacute; t&acirc;m t&#7853;n l&#7921;c, qu&iacute; t&iacute;nh &#273;&#7841;i t&#7849;u l&agrave; chi, l&#7847;n sau n&#7871;u ta c&oacute; g&#7863;p nh&#7883; ca s&#7869; nh&#7855;c t&#7899;i.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n ba kia c&#7921;c k&#7923; hoan h&#7881;, c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7885;n thu&#7897;c h&#7841; Huy&#7873;n Thi&ecirc;n, Chu Thi&ecirc;n t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i trong hai b&#7897; &#273;&#7873;u c&ugrave;ng l&agrave;m, c&ocirc;ng t&#7917; ch&#7859;ng c&#7847;n ph&#7843;i &#273;&#7873; c&#7853;p ti&#7879;n danh l&agrave;m g&igrave;. C&ocirc;ng t&#7917; gia c&oacute; h&#7843;o t&acirc;m nh&#432; th&#7871;, ti&#7875;u ph&#7909; nh&acirc;n xin &#273;a t&#7841;.</p>

<p>N&oacute;i r&#7891;i c&ugrave;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia k&eacute;o v&#7841;t &aacute;o l&ecirc;n h&agrave;nh l&#7877;, c&#7845;t ti&#7871;ng ch&agrave;o nh&#7919;ng ng&#432;&#7901;i kh&aacute;c r&#7891;i l&ecirc;n ng&#7921;a ra &#273;i. &#272;o&agrave;n D&#7921; h&#7887;i Ba Thi&ecirc;n Th&#7841;ch:</p>

<p>- Ba th&uacute;c th&uacute;c ngh&#297; chuy&#7879;n n&agrave;y ra sao?</p>

<p>Ba Thi&ecirc;n Th&#7841;ch &#273;&aacute;p:</p>

<p>- V&#432;&#417;ng gia n&#7871;u &#273;&atilde; &#273;i v&ograve;ng qua h&#432;&#7899;ng &#273;&ocirc;ng th&igrave; m&igrave;nh c&#7913; ti&#7871;p t&#7909;c xu&ocirc;i nam, c&oacute; l&#7869; s&#7869; g&#7863;p v&#432;&#417;ng gia &#7903; Th&agrave;nh &#272;&ocirc;.</p>

<p>&#272;o&agrave;n D&#7921; g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;.</p>

<p>C&#7843; &#273;o&agrave;n &#273;i qua C&#7849;m Ch&acirc;u, &#273;&#7871;n Th&agrave;nh &#272;&ocirc;. Th&agrave;nh C&#7849;m Quan ph&#7891;n hoa tr&ugrave; ph&uacute; &#7903; ph&iacute;a t&acirc;y nam. B&#7885;n &#272;o&agrave;n D&#7921; &#7903; trong th&agrave;nh du ngo&#7841;n m&#7845;y ng&agrave;y v&#7851;n kh&ocirc;ng th&#7845;y &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &#273;&#7871;n n&#417;i, ai n&#7845;y th&#7847;m ngh&#297;: &ldquo;Tr&#7845;n Nam V&#432;&#417;ng c&oacute; hai v&#7883; phu nh&acirc;n b&#7847;u b&#7841;n, tr&ecirc;n &#273;&#432;&#7901;ng du s&#417;n ngo&#7841;n th&#7911;y h&#432;&#7903;ng c&aacute;i th&uacute; &ocirc;n nhu di&#7877;m ph&uacute;c n&ecirc;n c&oacute; &#273;i ch&#7853;m m&#7897;t ch&uacute;t c&#361;ng kh&ocirc;ng sao. V&#7873; &#273;&#7871;n &#272;&#7841;i L&yacute; th&igrave; &#273;&acirc;u c&ograve;n c&oacute; th&#7875; ti&ecirc;u dao kho&aacute;i l&#7841;c &#273;&#432;&#7907;c n&#7919;a.&rdquo;</p>

<p>C&#7843; &#273;o&agrave;n l&#7841;i ti&#7871;p t&#7909;c &#273;i v&#7873; h&#432;&#7899;ng nam, m&#7895;i m&#7897;t b&#432;&#7899;c l&#7841;i g&#7847;n &#272;&#7841;i L&yacute; th&ecirc;m m&#7897;t b&#432;&#7899;c, trong l&ograve;ng c&#361;ng c&#7843;m th&#7845;y th&#432; th&aacute;i h&#417;n. Tr&ecirc;n &#273;&#432;&#7901;ng &#273;i qua nhi&#7873;u th&agrave;nh th&#7883; hoa l&#7879; nh&#432;ng &#272;o&agrave;n D&#7921; kh&ocirc;ng d&aacute;m th&acirc;n m&#7853;t v&#7899;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n s&#7907; M&#7897;c Uy&#7875;n Thanh v&agrave; Chung Linh kh&oacute; ch&#7883;u, c&#361;ng kh&ocirc;ng d&aacute;m nh&#7841;t nh&#7869;o v&#7899;i hai c&ocirc; em g&aacute;i. M&#7897;c Uy&#7875;n Thanh tr&ecirc;n &#273;&#432;&#7901;ng &#273;i &#273;&atilde; cho Chung Linh hay &#272;o&agrave;n D&#7921; ch&iacute;nh l&agrave; huynh tr&#432;&#7903;ng c&#7911;a hai ng&#432;&#7901;i, Chung Linh &#273;&iacute;ch th&#7921;c l&agrave; con &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n n&ecirc;n hai n&agrave;ng &#273;&#7893;i sang ch&#7883; ch&#7883; em em, th&#7845;y &#272;o&agrave;n D&#7921; v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n hai ng&#432;&#7901;i n&oacute;i n&oacute;i c&#432;&#7901;i c&#432;&#7901;i, th&#7847;n th&aacute;i th&acirc;n m&#7853;t ch&#7881; &#273;&agrave;nh ng&#7853;m &#273;&#7855;ng nu&#7889;t cay ch&#7913; bi&#7871;t l&agrave;m sao b&acirc;y gi&#7901;.</p>

<p>&#272;&#7871;n chi&#7873;u h&ocirc;m &#273;&oacute; l&uacute;c s&#7855;p &#273;&#7871;n D&#432;&#417;ng Li&#7877;u Tr&#432;&#7901;ng th&igrave; ti&#7871;t tr&#7901;i thay &#273;&#7893;i, m&#432;a t&#7915;ng gi&#7885;t to b&#7857;ng h&#7841;t &#273;&#7853;u r&#417;i &agrave;o xu&#7889;ng. M&#7885;i ng&#432;&#7901;i v&#7897;i v&agrave;ng gi&#7909;c ng&#7921;a ch&#7841;y cho nhanh t&igrave;m ch&#7895; tr&uacute; m&#432;a, qua m&#7897;t r&#7863;ng li&#7877;u th&#7845;y b&ecirc;n b&#7901; s&ocirc;ng c&oacute; b&#7843;y t&aacute;m c&#259;n nh&agrave; t&#432;&#7901;ng tr&#7855;ng ng&oacute;i &#273;en, ai n&#7845;y m&#7915;ng r&#7905; v&#7897;i &#273;&aacute;nh ng&#7921;a ch&#7841;y &#273;&#7871;n. &#272;&#7871;n n&#417;i th&#7845;y m&#7897;t &ocirc;ng gi&agrave; ch&#7855;p tay sau l&#432;ng &#273;ang nh&igrave;n m&acirc;y &#273;en &ugrave;n &ugrave;n d&acirc;ng l&ecirc;n &#7903; cu&#7889;i ch&acirc;n tr&#7901;i.</p>

<p>Chu &#272;an Th&#7847;n nh&#7843;y xu&#7889;ng ng&#7921;a, ti&#7871;n l&ecirc;n ch&#7855;p tay n&oacute;i:</p>

<p>- Ch&agrave;o l&atilde;o tr&#432;&#7907;ng, t&#7841;i h&#7841; m&#7897;t &#273;o&agrave;n ng&#432;&#7901;i &#273;i &#273;&#432;&#7901;ng xa, mong &#273;&#432;&#7907;c v&agrave;o b&#7843;o trang &#273;&#7909;t m&#432;a m&#7897;t l&aacute;t.</p>

<p>&Ocirc;ng l&atilde;o &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m! Ai ch&#7843; c&oacute; l&uacute;c c&#417; nh&#7905; c&oacute; ng&#432;&#7901;i n&agrave;o &#273;i &#273;&#432;&#7901;ng m&agrave; v&aacute;c theo c&#7843; c&aacute;i nh&agrave; m&igrave;nh bao gi&#7901;? M&#7901;i li&#7879;t v&#7883; quan nh&acirc;n, c&ocirc; n&#432;&#417;ng v&agrave;o.</p>

<p>Chu &#272;an Th&#7847;n nghe &ocirc;ng ta &#259;n n&oacute;i r&otilde; r&agrave;ng, kh&ocirc;ng ph&#7843;i gi&#7885;ng mi&#7873;n nam, hai m&#7855;t l&#7845;p l&aacute;nh h&#7919;u th&#7847;n, trong b&#7909;ng kh&ocirc;ng kh&#7887;i d&egrave; d&#7863;t, ch&#7855;p tay n&oacute;i:</p>

<p>- V&#7853;y xin &#273;a t&#7841;.</p>

<p>M&#7885;i ng&#432;&#7901;i v&agrave;o c&#7917;a r&#7891;i, Chu &#272;an Th&#7847;n ch&#7881; &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- V&#7883; n&agrave;y l&agrave; D&#432; c&ocirc;ng t&#7917; ch&#7911; nh&acirc;n ch&uacute;ng t&ocirc;i &#273;i l&ecirc;n Th&agrave;nh &#272;&ocirc; th&#259;m song th&acirc;n tr&#7903; v&#7873;. V&#7883; n&agrave;y l&agrave; Th&#7841;ch l&atilde;o ca, c&ograve;n t&#7841;i h&#7841; h&#7885; Tr&#7847;n. Kh&ocirc;ng d&aacute;m l&atilde;o tr&#432;&#7907;ng qu&iacute; t&iacute;nh l&agrave; chi?</p>

<p>L&atilde;o h&aacute;n kia c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- L&atilde;o h&#7911; h&#7885; Gi&#7843;. D&#432; c&ocirc;ng t&#7917;, Th&#7841;ch &#273;&#7841;i ca, Tr&#7847;n &#273;&#7841;i ca, m&#7845;y v&#7883; c&ocirc; n&#432;&#417;ng, xin m&#7901;i v&agrave;o n&#7897;i &#273;&#432;&#7901;ng u&#7889;ng ch&eacute;n tr&agrave;. C&#7913; xem &#273;i&#7879;u n&agrave;y ch&#7855;c m&#432;a s&#7855;p &#273;&#7893; xu&#7889;ng r&#7891;i &#273;&acirc;y.</p>

<p>B&#7885;n &#272;o&agrave;n D&#7921; th&#7845;y Chu &#272;an Th&#7847;n x&#432;ng t&ecirc;n h&#7885; gi&#7843; bi&#7871;t ngay c&oacute; chuy&#7879;n g&igrave; &#273;&aacute;ng ng&#7901; th&agrave;nh th&#7917; ai n&#7845;y &#273;&#7873;u l&#432;u t&acirc;m. &Ocirc;ng gi&agrave; h&#7885; Gi&#7843; d&#7851;n m&#7885;i ng&#432;&#7901;i &#273;&#7871;n m&#7897;t c&#259;n ph&ograve;ng. Trong ph&ograve;ng tr&ecirc;n t&#432;&#7901;ng treo m&#7845;y b&#7913;c t&#7921; h&#7885;a, tr&#7847;n thi&#7871;t c&oacute; chi&#7873;u nh&atilde; khi&#7871;t, xem ra kh&ocirc;ng ph&#7843;i l&agrave; nh&agrave; c&#7911;a m&#7897;t d&acirc;n qu&ecirc;, Chu &#272;an Th&#7847;n v&agrave; Ba Thi&ecirc;n Th&#7841;ch hai ng&#432;&#7901;i v&#7915;a tho&aacute;ng th&#7845;y, l&#7841;i c&agrave;ng gi&#7919; &yacute;.</p>

<p>&#272;o&agrave;n D&#7921; th&#7845;y nh&#7919;ng b&#7913;c h&#7885;a &#273;&#7873;u do tay t&#7847;m th&#432;&#7901;ng v&#7869; n&ecirc;n c&#361;ng ch&#7859;ng xem k&#7929; l&agrave;m g&igrave;. &Ocirc;ng gi&agrave; h&#7885; Gi&#7843; n&oacute;i:</p>

<p>- &#272;&#7875; l&atilde;o &#273;i ra b&#7843;o ng&#432;&#7901;i &#273;un tr&agrave;.</p>

<p>Chu &#272;an Th&#7847;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m l&agrave;m phi&#7873;n l&atilde;o tr&#432;&#7907;ng.</p>

<p>Gi&#7843; l&atilde;o c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7881; e ti&#7871;p &#273;&atilde;i qu&iacute; nh&acirc;n kh&ocirc;ng chu &#273;&aacute;o th&ocirc;i.</p>

<p>N&oacute;i xong quay m&igrave;nh &#273;i ra, kh&eacute;p c&#7917;a ph&ograve;ng l&#7841;i. C&#7917;a v&#7915;a &#273;&oacute;ng r&#7891;i, &#273;&#7857;ng sau c&aacute;nh c&#7917;a l&#7897; ra m&#7897;t b&#7913;c tranh, tr&ecirc;n v&#7869; m&#7845;y &#273;&oacute;a s&#417;n tr&agrave; th&#7853;t l&#7899;n, m&#7897;t &#273;&oacute;a m&agrave;u &#273;&#7887; t&#432;&#417;i m&#417;n m&#7903;n, m&#7897;t &#273;&oacute;a m&agrave;u tr&#7855;ng c&agrave;nh tuy g&#7847;y gu&#7897;c nh&#432;ng m&#7841;nh m&#7869; xanh t&#432;&#417;i.</p>

<p>&#272;o&agrave;n D&#7921; nh&igrave;n &#273;&oacute;a hoa trong l&ograve;ng t&#7921; nhi&ecirc;n vui v&#7867;, th&#7845;y b&ecirc;n c&#7841;nh b&#7913;c tranh c&oacute; &#273;&#7873; m&#7897;t h&agrave;ng ch&#7919;: &ldquo;Tr&agrave; hoa t&#7889;i gi&aacute;p h&#7843;i n&#7897;i, ch&#7911;ng lo&#7841;i th&#7845;t th&#7853;p h&#7919;u nh&#7845;t, &#273;&#7841;i &#432; m&#7851;u &#273;&#417;n, nh&#7845;t v&#7885;ng nh&#432;&#7907;c h&#7887;a&hellip; v&acirc;n&hellip; th&#432;&#7899;c nh&#7853;t ch&#432;ng&hellip;&rdquo;</p>

<p>C&#7843; c&acirc;u vi&#7871;t &#273;&#7875; tr&#7889;ng m&#7845;y ch&#7895;, ch&iacute;nh l&agrave; m&#7897;t c&acirc;u tr&iacute;ch trong &#272;i&#7873;n Trung Tr&agrave; Hoa K&yacute;,<a id="annotated_47.1" name="annotated_47.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(47.1)</font></sup></font></a> &#272;o&agrave;n D&#7921; v&#7889;n &#273;&atilde; thu&#7897;c l&ograve;ng, r&otilde; r&agrave;ng &ldquo;hoa tr&agrave; c&oacute; b&#7843;y m&#432;&#417;i lo&#7841;i, trong &#273;&oacute; c&oacute; hai&rdquo; th&igrave; l&#7841;i vi&#7871;t l&agrave; &ldquo;b&#7843;y m&#432;&#417;i lo&#7841;i, trong &#273;&oacute; c&oacute; m&#7897;t.&rdquo; Ch&agrave;ng li&#7871;c m&#7855;t th&#7845;y tr&ecirc;n b&agrave;n c&oacute; s&#7861;n v&#259;n ph&ograve;ng t&#7913; b&#7843;o, nh&#7883;n kh&ocirc;ng n&#7893;i gi&#417; b&uacute;t ch&#7845;m m&#7921;c ngay ch&#7919; &ldquo;nh&#7845;t&rdquo; v&#7841;ch th&ecirc;m m&#7897;t n&eacute;t ngang th&agrave;nh ch&#7919; &ldquo;nh&#7883;,&rdquo; d&#432;&#7899;i ch&#7919; &ldquo;h&#7887;a&rdquo; th&ecirc;m m&#7897;t ch&#7919; &ldquo;t&#7873;,&rdquo; d&#432;&#7899;i ch&#7919; &ldquo;v&acirc;n&rdquo; th&ecirc;m m&#7897;t ch&#7919; &ldquo;c&#7849;m,&rdquo; d&#432;&#7899;i ch&#7919; &ldquo;ch&#432;ng&rdquo; th&ecirc;m m&#7897;t ch&#7919; &ldquo;h&agrave;.&rdquo;</p>

<p>Th&ecirc;m v&agrave;o m&#7845;y ch&#7919; r&#7891;i, c&acirc;u &#273;&#7873; bi&#7871;n th&agrave;nh: &ldquo;&#272;&#7841;i L&yacute; tr&agrave; hoa t&#7889;i gi&aacute;p h&#7843;i n&#7897;i, ch&#7911;ng lo&#7841;i th&#7845;t th&#7853;p h&#7919;u nh&#7883;, &#273;&#7841;i &#432; m&#7851;u &#273;&#417;n, nh&#7845;t v&#7885;ng nh&#432;&#7907;c h&#7887;a t&#7873; v&acirc;n c&#7849;m, th&#432;&#7899;c nh&#7853;t ch&#432;ng h&agrave;.&rdquo;<a id="annotated_47.2" name="annotated_47.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(47.2)</font></sup></font></a></p>

<p>Nh&#7919;ng ch&#7919; &#273;&oacute; vi&#7871;t theo l&#7889;i c&#7911;a Ch&#7917; To&#7841;i L&#432;&#417;ng, &#272;o&agrave;n D&#7921; c&#361;ng theo &#273;&uacute;ng ki&#7875;u &#273;&oacute; th&ecirc;m v&agrave;o, kh&ocirc;ng d&#7845;u v&#7871;t g&igrave; &#273;&#7875; ng&#432;&#7901;i kh&aacute;c bi&#7871;t &#273;&#432;&#7907;c l&agrave; &#273;&atilde; s&#7917;a &#273;&#7893;i. Chung Linh v&#7895; tay reo l&ecirc;n:</p>

<p>- D&#7921; ca th&ecirc;m v&agrave;o nh&#432; th&#7871;, b&#7913;c tranh m&#7899;i ho&agrave;n to&agrave;n kh&ocirc;ng c&ograve;n khuy&#7871;t &#273;i&#7875;m g&igrave; n&#7919;a.</p>

<p>&#272;o&agrave;n D&#7921; b&#7887; b&uacute;t xu&#7889;ng ch&#432;a l&acirc;u th&igrave; Gi&#7843; l&atilde;o &#273;&atilde; &#273;&#7849;y c&#7917;a b&#432;&#7899;c v&agrave;o, thu&#7853;n tay &#273;&oacute;ng l&#7841;i, th&#7845;y b&#7913;c h&#7885;a &#273;&atilde; &#273;i&#7873;n v&agrave;o &#273;&#7847;y &#273;&#7911;, m&#7863;t m&agrave;y t&#432;&#417;i r&oacute;i, c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7853;t qu&iacute; h&oacute;a qu&aacute;! Ti&#7875;u l&atilde;o nhi qu&#7843; l&agrave; th&#7845;t k&iacute;nh. B&#7913;c tranh n&agrave;y do m&#7897;t ng&#432;&#7901;i b&#7841;n c&#361; v&#7869; nh&#432;ng tr&iacute; nh&#7899; l&#7841;i kh&ocirc;ng t&#7889;t, l&uacute;c &#273;&#7873; t&#7921; qu&ecirc;n m&#7845;t m&#7845;y ch&#7919; b&#7843;o l&agrave; v&#7873; nh&agrave; tra l&#7841;i s&aacute;ch v&#7903;, l&#7847;n sau &#273;&#7871;n s&#7869; vi&#7871;t th&ecirc;m v&agrave;o. &Ocirc;i, ng&#7901; &#273;&acirc;u y v&#7873; nh&agrave; ch&#432;a l&acirc;u, b&#7883; b&#7879;nh kh&ocirc;ng tr&#7903; d&#7853;y &#273;&#432;&#7907;c n&#7919;a, t&#7915; &#273;&oacute; kh&ocirc;ng ai &#273;i&#7873;n v&agrave;o &#273;&#432;&#7907;c. &#272;&acirc;u c&oacute; ng&#7901; D&#432; c&ocirc;ng t&#7917; th&ocirc;ng kim b&aacute;c c&#7893;, gi&uacute;p cho l&atilde;o h&#7911; v&agrave; ng&#432;&#7901;i b&#7841;n qu&aacute; c&#7889; ho&agrave;n th&agrave;nh t&acirc;m nguy&#7879;n, d&#7885;n r&#432;&#7907;u, d&#7885;n r&#432;&#7907;u mau.</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a &#273;i ra qu&aacute;t ng&#432;&#7901;i nh&agrave; l&agrave;m c&#417;m. Ch&#7859;ng m&#7845;y ch&#7889;c, &ocirc;ng gi&agrave; h&#7885; Gi&#7843; &#273;&atilde; thay m&#7897;t tr&#432;&#7901;ng b&agrave;o m&#7899;i ra m&#7901;i b&#7885;n &#272;o&agrave;n D&#7921; v&agrave;o trong s&#7843;nh u&#7889;ng r&#432;&#7907;u. M&#7885;i ng&#432;&#7901;i nh&igrave;n ra ngo&agrave;i c&#7917;a s&#7893; th&#7845;y tr&#7901;i m&#432;a nh&#432; tr&uacute;t, l&agrave;m th&agrave;nh h&agrave;ng tr&#259;m d&ograve;ng su&#7889;i nh&#7887; ch&#7843;y v&#7873; ph&iacute;a &#273;&ocirc;ng, bi&#7871;t kh&ocirc;ng th&#7875; n&agrave;o ra &#273;i &#273;&#432;&#7907;c l&#7841;i th&#7845;y Gi&#7843; l&atilde;o &yacute; th&agrave;nh, kh&ocirc;ng th&#7875; n&agrave;o t&#7915; ch&#7889;i &#273;&#432;&#7907;c &#273;&agrave;nh ph&#7843;i v&agrave;o trong nh&agrave; th&#7845;y tr&ecirc;n m&acirc;m &#273;&atilde; b&agrave;y c&aacute; t&#432;&#417;i, th&#7883;t heo, g&agrave; v&#7883;t, rau c&#7887; x&#7871;p &#273;&#7847;y h&agrave;ng ch&#7909;c b&aacute;t. &#272;o&agrave;n D&#7921; c&#7843; b&#7885;n c&aacute;m &#417;n r&#7891;i ng&#7891;i v&agrave;o b&agrave;n.</p>

<p>&Ocirc;ng gi&agrave; r&oacute;t r&#432;&#7907;u ra c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7881; c&oacute; c&acirc;y nh&agrave; l&aacute; v&#432;&#7901;n, &#259;n ch&#7859;ng v&#7915;a mi&#7879;ng. D&#432; c&ocirc;ng t&#7917;, ti&#7875;u l&atilde;o nhi v&#7889;n ng&#432;&#7901;i &#273;&#7845;t Giang Nam, khi c&ograve;n tr&#7867; c&#361;ng c&oacute; h&#7885;c qua m&#7897;t ch&uacute;t v&otilde; c&ocirc;ng th&ocirc; thi&#7875;n, &#273;&aacute;nh nhau v&#7899;i ng&#432;&#7901;i ta l&#7905; tay gi&#7871;t ch&#7871;t hai k&#7867; th&ugrave;, kh&ocirc;ng th&#7875; &#7903; c&#7889; h&#432;&#417;ng &#273;&#432;&#7907;c n&#7919;a &#273;&agrave;nh ph&#7843;i tr&#7889;n &#273;&#7871;n T&#7913; Xuy&ecirc;n. &Ocirc;i, th&#7845;m tho&aacute;t m&#7845;y ch&#7909;c n&#259;m r&#7891;i, b&#7909;ng nh&#7899; nh&agrave; l&#7855;m, r&#432;&#7907;u v&ugrave;ng qu&ecirc; l&atilde;o so v&#7899;i lo&#7841;i r&#432;&#7907;u &#7911; b&#7857;ng men n&agrave;y th&igrave; kh&ocirc;ng m&#7841;nh b&#7857;ng.</p>

<p>&Ocirc;ng ta v&#7915;a n&oacute;i v&#7915;a r&oacute;t r&#432;&#7907;u. M&#7885;i ng&#432;&#7901;i nghe &ocirc;ng gi&agrave; k&#7875; chuy&#7879;n th&acirc;n th&#7871;, tuy kh&ocirc;ng tin h&#7859;n nh&#432;ng th&#7845;y &ocirc;ng ta t&#7921; x&#432;ng l&agrave; bi&#7871;t v&otilde; c&ocirc;ng c&#361;ng b&#7899;t h&#7859;n nghi k&#7925;, sau khi r&oacute;t xong l&#7841;i n&oacute;i:</p>

<p>- Xin u&#7889;ng tr&#432;&#7899;c &#273;&#7875; t&#7887; l&ograve;ng k&iacute;nh tr&#7885;ng.</p>

<p>N&oacute;i xong u&#7889;ng m&#7897;t h&#417;i c&#7841;n ch&eacute;n, m&#7885;i ng&#432;&#7901;i l&uacute;c &#7845;y y&ecirc;n t&acirc;m t&#7853;n t&igrave;nh &#259;n u&#7889;ng. Ba Thi&ecirc;n Th&#7841;ch v&agrave; Chu &#272;an Th&#7847;n u&#7889;ng r&#7845;t &iacute;t, &#273;&#7871;n m&oacute;n &#259;n c&#361;ng &#273;&#7907;i Gi&#7843; l&atilde;o g&#7855;p tr&#432;&#7899;c r&#7891;i m&#7899;i &#273;&#7909;ng &#273;&#361;a g&#7855;p theo. &#258;n u&#7889;ng xong tr&#7901;i v&#7851;n ch&#432;a d&#7913;t h&#7841;t, &ocirc;ng gi&agrave; l&#7841;i h&#7871;t s&#7913;c gi&#7919; kh&aacute;ch l&#7841;i, b&#7885;n &#272;o&agrave;n D&#7921; &#273;&agrave;nh ng&#7911; qua &#273;&ecirc;m.</p>

<p>Tr&#432;&#7899;c khi ng&#7911;, Ba Thi&ecirc;n Th&#7841;ch n&oacute;i kh&#7869; v&#7899;i M&#7897;c Uy&#7875;n Thanh:</p>

<p>- M&#7897;c c&ocirc; n&#432;&#417;ng, t&#7889;i nay m&igrave;nh n&ecirc;n &#273;&#7873; ph&ograve;ng, ta xem n&#417;i n&agrave;y c&oacute; &#273;i&#7873;u g&igrave; t&agrave; m&ocirc;n.</p>

<p>M&#7897;c Uy&#7875;n Thanh g&#7853;t &#273;&#7847;u, &#273;&#7875; nguy&ecirc;n qu&#7847;n &aacute;o ng&#7911; tr&ecirc;n gi&#432;&#7901;ng, trong tay &aacute;o d&#7845;u s&#7861;n &#273;&#7897;c ti&#7877;n, nghe th&#7845;y b&ecirc;n ngo&agrave;i v&#7851;n m&#432;a t&iacute; t&aacute;ch, ch&#7853;p ch&#7901;n cho &#273;&#7871;n khi tr&#7901;i s&aacute;ng nh&#432;ng kh&ocirc;ng th&#7845;y chuy&#7879;n g&igrave; kh&aacute;c l&#7841;.</p>

<p>M&#7885;i ng&#432;&#7901;i r&#7917;a m&#7863;t xong th&#7845;y m&#432;a &#273;&atilde; ng&#7899;t n&ecirc;n l&#7853;p t&#7913;c c&aacute;o t&#7915;. Gi&#7843; l&atilde;o ti&#7877;n ra &#273;&#7871;n m&#7845;y ch&#7909;c tr&#432;&#7907;ng, c&#7917; ch&#7881; h&#7871;t s&#7913;c cung k&iacute;nh. M&#7885;i ng&#432;&#7901;i &#273;i m&#7897;t qu&atilde;ng xa v&#7851;n c&ograve;n t&#7845;m t&#7855;c l&#7845;y l&agrave;m l&#7841;. Ba Thi&ecirc;n Th&#7841;ch n&oacute;i:</p>

<p>- Gi&#7843; l&atilde;o &#273;&acirc;y kh&ocirc;ng bi&#7871;t lai l&#7883;ch th&#7871; n&agrave;o m&agrave; sao c&#7893; qu&aacute;i &#273;&#7871;n th&#7871;? L&#7847;n n&agrave;y ta qu&#7843; &#273;o&aacute;n kh&ocirc;ng ra!</p>

<p>Chu &#272;an Th&#7847;n &#273;&aacute;p:</p>

<p>- Ba huynh, &#273;&#7879; &#273;o&aacute;n l&atilde;o gi&agrave; h&#7885; Gi&#7843; n&agrave;y c&oacute; b&#7909;ng b&#7845;t l&#432;&#417;ng th&#7871; nh&#432;ng sau khi th&#7845;y c&ocirc;ng t&#7917; &#273;i&#7873;n th&ecirc;m m&#7845;y ch&#7919; khuy&#7871;t tr&ecirc;n b&#7913;c h&#7885;a, t&#7921; nhi&ecirc;n &#273;&#7893;i h&#7859;n th&aacute;i &#273;&#7897;. C&ocirc;ng t&#7917; th&#7917; ngh&#297; b&#7913;c tranh &#273;&oacute; v&#7899;i m&#7845;y h&agrave;ng ch&#7919; &#273;&#7873; c&oacute; li&ecirc;n can th&#7871; n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Hai &#273;&oacute;a s&#417;n tr&agrave; &#273;&oacute; th&#7853;t b&igrave;nh th&#432;&#7901;ng. M&#7897;t &#273;&oacute;a Ph&#7845;n H&#7847;u, m&#7897;t &#273;&oacute;a Tuy&#7871;t Th&aacute;p, tuy n&oacute;i l&agrave; danh ch&#7911;ng th&#7853;t nh&#432;ng &#273;&acirc;u ph&#7843;i l&agrave; lo&#7841;i hi&#7871;m c&oacute;.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;o&aacute;n m&atilde;i kh&ocirc;ng ra n&ecirc;n &#273;&agrave;nh b&#7887; m&#7863;c kh&ocirc;ng l&yacute; t&#7899;i n&#7919;a. Chung Linh c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7889;t nh&#7845;t l&agrave; tr&ecirc;n &#273;&#432;&#7901;ng &#273;i g&#7863;p th&ecirc;m v&agrave;i b&#7913;c v&#7869; thi&#7871;u ch&#7919; n&#7919;a, &#272;o&agrave;n c&ocirc;ng t&#7917; nh&agrave; ta c&#7913; ti&#7871;p t&#7909;c &#273;i&#7873;n th&ecirc;m v&agrave;o, vung b&uacute;t m&#7897;t c&aacute;i l&agrave; m&igrave;nh c&oacute; ngay hai b&#7919;a r&#432;&#7907;u th&#7883;t, ng&#7911; qua m&#7897;t &#273;&ecirc;m m&agrave; ch&#7859;ng t&#7889;n xu teng n&agrave;o c&#7843;.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe th&#7871; c&#432;&#7901;i r&#7897; c&#7843; l&ecirc;n. Th&#7871; nh&#432;ng l&#7841; l&agrave;m sao, c&acirc;u n&oacute;i &#273;&ugrave;a c&#7911;a Chung Linh tr&ecirc;n &#273;&#432;&#7901;ng &#273;i l&#7841;i m&#7845;y l&#7847;n x&#7843;y ra th&#7853;t. Tr&ecirc;n b&#7913;c tranh n&agrave;o c&#361;ng v&#7869; hoa tr&agrave;, c&oacute; khi &#273;&#7873; t&#7915; b&#7883; khuy&#7871;t, c&oacute; khi vi&#7871;t ch&#7919; sai, c&oacute; khi l&#7841;i c&oacute; c&agrave;nh m&agrave; ch&#7859;ng c&oacute; hoa, c&oacute; hoa m&agrave; ch&#7859;ng c&oacute; l&aacute;. &#272;o&agrave;n D&#7921; v&#7915;a g&#7863;p ph&#7843;i li&#7873;n c&#7847;m b&uacute;t th&ecirc;m v&agrave;o ngay. M&#7895;i khi &#273;&#7873; xong, ch&#7911; nh&acirc;n l&#7853;p t&#7913;c b&#432;&#7899;c ra &acirc;n c&#7847;n kho&#7843;n &#273;&atilde;i, r&#432;&#7907;u th&#7883;t &ecirc; h&#7873; m&agrave; kh&ocirc;ng h&#7873; l&#7845;y &#273;&#7891;ng ti&#7873;n n&agrave;o c&#7843;.</p>

<p>Chu &#272;an Th&#7847;n v&agrave; Ba Thi&ecirc;n Th&#7841;ch m&#7845;y l&#7847;n g&#7863;ng h&#7887;i, &#273;&#7889;i ph&#432;&#417;ng ng&#432;&#7901;i n&agrave;o c&#361;ng c&oacute; c&ugrave;ng m&#7897;t c&acirc;u tr&#7843; l&#7901;i, &#7845;y l&agrave; ng&#432;&#7901;i v&#7869; c&ograve;n thi&#7871;u s&oacute;t, khuy&#7871;t ch&#7919;, may nh&#7901; &#272;o&agrave;n D&#7921; gi&uacute;p cho n&ecirc;n th&#7921;c l&agrave; c&#7843;m k&iacute;ch.</p>

<p>&#272;o&agrave;n D&#7921; v&agrave; Chung Linh t&iacute;nh c&ograve;n tr&#7867; con, th&#7845;y v&#7853;y vui l&#7855;m n&ecirc;n ch&#7881; mong c&agrave;ng nhi&#7873;u t&#7921; h&#7885;a thi&#7871;u n&eacute;t, thi&#7871;u ch&#7919; c&agrave;ng t&#7889;t. V&#432;&#417;ng Ng&#7919; Y&ecirc;n th&#7845;y &#272;o&agrave;n D&#7921; vui v&#7867; n&ecirc;n c&#361;ng th&#7845;y vui theo. C&ograve;n M&#7897;c Uy&#7875;n Thanh tr&#432;&#7899;c nay tr&#7901;i kh&ocirc;ng s&#7907;, &#273;&#7845;t kh&ocirc;ng ki&ecirc;ng n&ecirc;n &#273;&#7889;i ph&#432;&#417;ng c&oacute; &yacute; t&#7889;t c&#361;ng &#273;&#432;&#7907;c, m&agrave; c&oacute; &yacute; x&#7845;u n&agrave;ng c&#361;ng ch&#7859;ng coi v&agrave;o &#273;&acirc;u. Ch&#7881; ri&ecirc;ng Ba Thi&ecirc;n Th&#7841;ch v&agrave; Chu &#272;an Th&#7847;n c&agrave;ng l&uacute;c c&agrave;ng lo &acirc;u, th&#7845;y b&ecirc;n &#273;&#7883;ch b&#7889; tr&iacute; r&#7845;t ch&#7863;t ch&#7869;, b&ecirc;n trong h&#7859;n c&oacute; &yacute; &#273;&#7891; tr&#7885;ng &#273;&#7841;i nh&#432;ng kh&ocirc;ng nh&igrave;n ra &#273;&#432;&#7907;c ch&uacute;t manh m&#7889;i g&igrave;.</p>

<p>Ba Chu hai ng&#432;&#7901;i m&#7895;i khi &#273;&#432;&#7907;c ti&#7871;p &#273;&atilde;i &acirc;n c&#7847;n &#273;&#7873;u h&#7871;t s&#7913;c quan s&aacute;t t&#7915;ng ly t&#7915;ng t&iacute;, xem r&#432;&#7907;u th&#7883;t c&oacute; ch&#7845;t &#273;&#7897;c g&igrave; kh&ocirc;ng. Th&#7871; nh&#432;ng lo&#7841;i m&#7841;n t&iacute;nh &#273;&#7897;c d&#432;&#7907;c th&#7853;t kh&oacute; m&agrave; bi&#7871;t &#273;&#432;&#7907;c, b&#7883; ph&#7909;c &#273;&#7897;c &#273;&#7871;n c&#7843; ch&#7909;c l&#7847;n m&#7899;i ph&aacute;t ra. Ba Thi&ecirc;n Th&#7841;ch hi&#7875;u nhi&#7873;u bi&#7871;t r&#7897;ng, n&#7871;u nh&#432; &#273;&#7889;i ph&#432;&#417;ng h&#7841; &#273;&#7897;c th&igrave; c&#361;ng kh&oacute; m&agrave; qua m&#7855;t &#273;&#432;&#7907;c y nh&#432;ng tr&#432;&#7899;c sau c&#417;m r&#432;&#7907;u kh&ocirc;ng th&#7845;y c&oacute; g&igrave; kh&aacute;c l&#7841; m&agrave; ch&#7911; nh&acirc;n bao gi&#7901; c&#361;ng &#259;n u&#7889;ng tr&#432;&#7899;c &#273;&#7875; kh&#7887;i ai nghi ng&#7841;i.</p>

<p>C&agrave;ng &#273;i c&agrave;ng v&#7873; h&#432;&#7899;ng nam n&ecirc;n tuy &#273;&atilde; th&#432;&#7907;ng tu&#7847;n th&aacute;ng m&#432;&#7901;i m&agrave; kh&iacute; tr&#7901;i c&#361;ng ch&#432;a &#273;&#7871;n n&#7895;i l&#7841;nh. &#272;&#432;&#7901;ng c&agrave;ng l&uacute;c c&agrave;ng nhi&#7873;u r&#7915;ng r&#7853;m, n&uacute;i s&acirc;u, c&#7887; cao so v&#7899;i khung c&#7843;nh c&#7911;a T&acirc;y H&#7841; &#7903; ph&#432;&#417;ng b&#7855;c th&#7853;t kh&aacute;c xa. Bu&#7893;i chi&#7873;u h&ocirc;m &#273;&oacute; c&#7843; b&#7885;n &#273;&#7871;n m&#7897;t c&aacute;nh &#273;&#7891;ng c&#7887; th&#7853;t l&#7899;n, m&agrave;u xanh t&iacute;t m&ugrave; &#273;&#7871;n t&#7853;n cu&#7889;i tr&#7901;i, b&ecirc;n tr&aacute;i l&agrave; m&#7897;t khu r&#7915;ng, xem ra c&#7843; ch&#7909;c d&#7863;m &#273;&#432;&#7901;ng kh&ocirc;ng ng&#432;&#7901;i &#7903;. Ba Thi&ecirc;n Th&#7841;ch n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917;, n&#417;i &#273;&acirc;y &#273;&#7883;a th&#7871; hi&#7875;m &aacute;c, m&igrave;nh n&ecirc;n t&igrave;m ch&#7895; n&agrave;o tr&uacute; ch&acirc;n l&agrave; h&#417;n.</p>

<p>&#272;o&agrave;n D&#7921; g&#7853;t &#273;&#7847;u:</p>

<p>- &#272;&uacute;ng th&#7871;! H&ocirc;m nay m&igrave;nh ch&#7855;c kh&ocirc;ng th&#7875; n&agrave;o v&#432;&#7907;t qua &#273;&#432;&#7907;c c&aacute;nh &#273;&#7891;ng n&agrave;y, kh&ocirc;ng bi&#7871;t ki&#7871;m ch&#7895; n&agrave;o m&agrave; ngh&#7881; &#273;&acirc;y?</p>

<p>Chu &#272;an Th&#7847;n n&oacute;i:</p>

<p>- Trong &#273;&#7891;ng c&#7887; mu&#7895;i m&ograve;ng r&#7855;n r&#7871;t nhi&#7873;u l&#7855;m, l&#7841;i th&ecirc;m ch&#432;&#7899;ng kh&iacute;. Xem ra qu&#7871; hoa ch&#432;&#7899;ng s&#7855;p qua, ph&ugrave; dung ch&#432;&#7899;ng &#273;ang t&#7899;i, hai lo&#7841;i ch&#432;&#7899;ng kh&iacute; tr&#7897;n v&#7899;i nhau c&agrave;ng th&ecirc;m &#273;&#7897;c &#273;&#7883;a. N&#7871;u m&igrave;nh kh&ocirc;ng t&igrave;m ra ch&#7895; ngh&#7881; th&igrave; ch&#7881; c&ograve;n n&#432;&#7899;c tr&egrave;o l&ecirc;n c&acirc;y cao ng&#7911; t&#7841;m, ch&#432;&#7899;ng kh&iacute; kh&ocirc;ng x&ocirc;ng t&#7899;i, tr&ugrave;ng &#273;&#7897;c mu&#7895;i &#273;&#7897;c c&#361;ng &iacute;t &#273;i.</p>

<p>Th&#7871; l&agrave; c&#7843; &#273;o&agrave;n r&#7869; qua b&ecirc;n tr&aacute;i nh&#7855;m h&#432;&#7899;ng r&#7915;ng gi&agrave; m&agrave; t&#7899;i. V&#432;&#417;ng Ng&#7919; Y&ecirc;n nghe Chu &#272;an Th&#7847;n n&oacute;i ch&#432;&#7899;ng kh&iacute; gh&ecirc; g&#7899;m l&#7855;m m&#7899;i h&#7887;i qu&#7871; hoa ch&#432;&#7899;ng, ph&ugrave; dung ch&#432;&#7899;ng l&agrave; th&#7871; n&agrave;o? Chu &#272;an Th&#7847;n &#273;&aacute;p:</p>

<p>- Ch&#432;&#7899;ng kh&iacute; l&agrave; h&#417;i &#273;&#7897;c t&#7915; n&uacute;i non &#273;&#7847;m l&#7847;y b&#7889;c l&ecirc;n, th&aacute;ng ba th&igrave; c&oacute; &#273;&agrave;o hoa ch&#432;&#7899;ng, th&aacute;ng n&#259;m th&igrave; c&oacute; l&#7921;u hoa ch&#432;&#7899;ng l&agrave; l&#7907;i h&#7841;i nh&#7845;t. Th&#7921;c ra ch&#432;&#7899;ng kh&iacute; n&agrave;o c&#361;ng nh&#432; nhau nh&#432;ng th&#7901;i ti&#7871;t kh&ocirc;ng gi&#7889;ng n&ecirc;n c&#7913; theo nguy&#7879;t l&#7879;nh m&ugrave;a hoa n&agrave;o th&igrave; &#273;&#7863;t t&ecirc;n th&#7871;. T&#7915; th&aacute;ng ba &#273;&#7871;n th&aacute;ng n&#259;m tr&#7901;i n&oacute;ng, &#273;&#7897;c tr&ugrave;ng mu&#7895;i m&ograve;ng sinh s&#7843;n nhi&#7873;u n&ecirc;n gh&ecirc; g&#7899;m nh&#7845;t. S&#7903; d&#297; l&uacute;c &#273;&oacute; &#273;&aacute;ng ng&#7841;i v&igrave; ch&#432;ng kh&iacute; h&#7853;u &#7849;m th&#7845;p h&#417;n c&#7843; n&ecirc;n c&#7887; m&#7909;c t&iacute;ch ch&#7913;a nhi&#7873;u, ch&#432;&#7899;ng kh&iacute; v&igrave; v&#7853;y r&#7845;t m&#7841;nh m&#7869;.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#7887;i:</p>

<p>- &#7890;, th&#7871; th&igrave; c&oacute; tr&agrave; hoa ch&#432;&#7899;ng kh&ocirc;ng?</p>

<p>B&#7885;n &#272;o&agrave;n D&#7921;, Ba Thi&ecirc;n Th&#7841;ch &#273;&#7873;u c&#432;&#7901;i &#7891;. Chu &#272;an Th&#7847;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i &#272;&#7841;i L&yacute; ch&uacute;ng t&ocirc;i r&#7845;t th&iacute;ch hoa tr&agrave; n&ecirc;n kh&ocirc;ng &#273;em ch&#432;&#7899;ng kh&iacute; &#273;&aacute;ng gh&eacute;t kia g&#7897;p chung v&#7899;i hoa tr&agrave;.</p>

<p>V&#7915;a &#273;i v&#7915;a n&oacute;i &#273;&atilde; &#273;&#7871;n b&igrave;a r&#7915;ng. Ch&acirc;n ng&#7921;a &#273;&#7841;p v&agrave;o b&ugrave;n l&#7847;y, ph&#7885;p ph&#7865;p kh&oacute; &#273;i th&#7853;t l&agrave; b&#7845;t ti&#7879;n. Ba Thi&ecirc;n Th&#7841;ch n&oacute;i:</p>

<p>- Xem ch&#7915;ng m&igrave;nh ch&#7859;ng n&ecirc;n v&agrave;o s&acirc;u th&ecirc;m n&#7919;a, t&#7889;i nay l&agrave;m t&#7893; tr&ecirc;n c&acirc;y ng&#7911; qua &#273;&ecirc;m v&#7853;y. &#272;&#7907;i s&aacute;ng mai m&#7863;t tr&#7901;i l&ecirc;n, ch&#432;&#7899;ng kh&iacute; tan h&#7871;t l&uacute;c &#273;&oacute; l&#7841;i l&ecirc;n &#273;&#432;&#7901;ng.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#7887;i:</p>

<p>- M&#7863;t tr&#7901;i m&#7885;c th&igrave; ch&#432;&#7899;ng kh&iacute; kh&ocirc;ng &#273;&#7897;c n&#7919;a hay sao?</p>

<p>Ba Thi&ecirc;n Th&#7841;ch &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>Chung Linh &#273;&#7897;t nhi&ecirc;n ch&#7881; v&#7873; ph&iacute;a &#273;&ocirc;ng b&#7855;c, th&#7845;t thanh k&ecirc;u l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i, h&#7887;ng r&#7891;i! B&ecirc;n kia ch&#432;&#7899;ng kh&iacute; b&#7889;c l&ecirc;n cao qu&aacute;, &#273;&oacute; l&agrave; ch&#432;&#7899;ng g&igrave; &#273;&acirc;y?</p>

<p>M&#7885;i ng&#432;&#7901;i nh&igrave;n theo h&#432;&#7899;ng c&ocirc; ta ch&#7881; qu&#7843; nhi&ecirc;n th&#7845;y m&#7897;t &#273;&aacute;m m&acirc;y cu&#7891;n cu&#7897;n b&#7889;c l&ecirc;n. Ba Thi&ecirc;n Th&#7841;ch &#273;&aacute;p:</p>

<p>- C&ocirc; n&#432;&#417;ng, &#273;&acirc;y l&agrave; thi&ecirc;u ph&#7841;n ch&#432;&#7899;ng.</p>

<p>Chung Linh th&#7845;p th&#7887;m h&#7887;i:</p>

<p>- Thi&ecirc;u ph&#7841;n ch&#432;&#7899;ng l&agrave; ch&#432;&#7899;ng g&igrave;? C&oacute; gh&ecirc; g&#7899;m l&#7855;m kh&ocirc;ng?</p>

<p>Ba Thi&ecirc;n Th&#7841;ch c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;i n&agrave;y kh&ocirc;ng ph&#7843;i ch&#432;&#7899;ng kh&iacute;, m&agrave; l&agrave; kh&oacute;i ng&#432;&#7901;i ta n&#7845;u c&#417;m b&#7889;c l&ecirc;n.</p>

<p>Qu&#7843; nhi&ecirc;n trong kh&oacute;i xanh c&oacute; l&#7851;n m&agrave;u &#273;en, l&#7841;i t&#7887;a m&agrave;u tr&#7855;ng &#273;&uacute;ng l&agrave; do c&#7911;i &#273;&#7889;t. M&#7885;i ng&#432;&#7901;i ai n&#7845;y c&#432;&#7901;i &#7891;, c&#7843;m th&#7845;y l&ecirc;n tinh th&#7847;n c&ugrave;ng n&oacute;i:</p>

<p>- M&igrave;nh &#273;i ki&#7871;m ch&#7895; thi&ecirc;u ph&#7841;n ch&#432;&#7899;ng xem sao.</p>

<p>Chung Linh b&#7883; m&#7885;i ng&#432;&#7901;i ch&#7871; di&#7877;u, b&#7869;n l&#7869;n &#273;&#7887; m&#7863;t. V&#432;&#417;ng Ng&#7919; Y&ecirc;n li&#7873;n an &#7911;i:</p>

<p>- Linh mu&#7897;i, c&#361;ng may mu&#7897;i mu&#7897;i nh&igrave;n th&#7845;y&hellip; nh&igrave;n th&#7845;y kh&oacute;i n&#7845;u c&#417;m n&ecirc;n m&igrave;nh kh&#7887;i ph&#7843;i tr&egrave;o l&ecirc;n c&acirc;y ng&#7911;.</p>

<p>C&#7843; &#273;o&agrave;n ng&#432;&#7901;i &#273;i v&#7873; h&#432;&#7899;ng kh&oacute;i b&#7889;c l&ecirc;n, &#273;&#7871;n g&#7847;n m&#7899;i th&#7845;y trong r&#7915;ng c&oacute; b&#7843;y t&aacute;m c&#259;n nh&agrave;, b&ecirc;n c&#7841;nh nh&agrave; ch&#7845;t &#273;&#7847;y g&#7895; s&uacute;c, hi&#7875;n nhi&ecirc;n l&agrave; n&#417;i &#7903; c&#7911;a th&#7907; m&#7897;c. Chu &#272;an Th&#7847;n gi&#7909;c ng&#7921;a l&ecirc;n tr&#432;&#7899;c, l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- C&aacute;c &#273;&#7841;i ca th&#7907; m&#7897;c &#417;i, ch&uacute;ng t&ocirc;i &#273;i &#273;&#432;&#7901;ng xa mu&#7889;n ng&#7911; nh&#7901; m&#7897;t &#273;&ecirc;m c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>&#272;&#7907;i m&#7897;t h&#7891;i kh&ocirc;ng th&#7845;y ti&#7871;ng ai tr&#7843; l&#7901;i, Chu &#272;an Th&#7847;n l&#7841;i g&#7885;i th&ecirc;m l&#7847;n n&#7919;a nh&#432;ng c&#361;ng kh&ocirc;ng ai &#273;&aacute;p l&#7841;i. Kh&oacute;i t&#7915; tr&ecirc;n m&aacute;i nh&agrave; v&#7851;n ti&#7871;p t&#7909;c b&#7889;c l&ecirc;n, h&#7859;n l&agrave; trong nh&agrave; ph&#7843;i c&oacute; ng&#432;&#7901;i. Chu &#272;an Th&#7847;n l&#7845;y trong b&#7885;c ra chi&#7871;c qu&#7841;t nan th&eacute;p d&ugrave;ng l&agrave;m binh kh&iacute; c&#7847;m trong tay, nh&egrave; nh&#7865; &#273;&#7849;y c&#7917;a &#273;i v&agrave;o nh&agrave;.</p>

<p>Trong nh&agrave; kh&ocirc;ng m&#7897;t b&oacute;ng ng&#432;&#7901;i nh&#432;ng v&#7851;n nghe ti&#7871;ng c&#7911;i n&#7893; l&eacute;p b&eacute;p. Chu &#272;an Th&#7847;n &#273;i xu&#7889;ng nh&agrave; sau v&agrave;o trong b&#7871;p th&#7845;y b&ecirc;n c&#7841;nh l&ograve; c&oacute; m&#7897;t b&agrave; l&atilde;o &#273;ang &#273;un n&#7845;u. Chu &#272;an Th&#7847;n n&oacute;i:</p>

<p>- L&atilde;o b&agrave; b&agrave;, &#7903; &#273;&acirc;y c&ograve;n ai kh&aacute;c n&#7919;a kh&ocirc;ng?</p>

<p>B&agrave; l&atilde;o gi&#432;&#417;ng m&#7855;t nh&igrave;n l&agrave;m nh&#432; nghe m&agrave; kh&ocirc;ng h&#7873; hay bi&#7871;t. Chu &#272;an Th&#7847;n h&#7887;i ti&#7871;p:</p>

<p>- Ch&#7881; c&oacute; m&igrave;nh b&agrave; &#7903; &#273;&acirc;y hay sao?</p>

<p>B&agrave; gi&agrave; ch&#7881; v&agrave;o tai, r&#7891;i ch&#7881; v&agrave;o m&#7891;m &uacute; &#7899; m&#7845;y ti&#7871;ng bi&#7875;u th&#7883; m&igrave;nh v&#7915;a c&acirc;m v&#7915;a &#273;i&#7871;c. Chu &#272;an Th&#7847;n quay tr&#7903; v&agrave;o th&igrave; b&#7885;n &#272;o&agrave;n D&#7921;, M&#7897;c Uy&#7875;n Thanh &#273;&atilde; &#273;i tra x&eacute;t m&#7897;t v&ograve;ng nh&#7919;ng c&#259;n nh&agrave; kh&aacute;c, trong b&#7843;y t&aacute;m c&#259;n ngo&agrave;i b&agrave; l&atilde;o ra kh&ocirc;ng c&ograve;n m&#7897;t ai kh&aacute;c. Trong gian nh&agrave; n&agrave;o c&#361;ng c&oacute; v&aacute;n g&#7895; nh&#432;ng ch&#7859;ng th&#7845;y ch&#259;n m&#7873;n g&igrave; xem ra l&uacute;c n&agrave;y th&#7907; thuy&#7873;n ch&#432;a khai c&ocirc;ng. Ba Thi&ecirc;n Th&#7841;ch ra ngo&agrave;i &#273;i v&ograve;ng v&ograve;ng hai l&#432;&#7907;t, xem x&eacute;t c&aacute;c n&#417;i kh&ocirc;ng th&#7845;y g&igrave; kh&aacute;c l&#7841;.</p>

<p>Chu &#272;an Th&#7847;n n&oacute;i:</p>

<p>- B&agrave; l&atilde;o n&agrave;y v&#7915;a c&acirc;m v&#7915;a &#273;i&#7871;c, kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o h&#7887;i chuy&#7879;n b&agrave; ta &#273;&#432;&#7907;c. V&#432;&#417;ng c&ocirc; n&#432;&#417;ng ki&ecirc;n nh&#7851;n h&#417;n h&#7871;t, c&ocirc; th&#7917; v&agrave;o ra hi&#7879;u h&#7887;i xem sao?</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n m&#7881;m c&#432;&#7901;i g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c, &#273;&#7875; ta th&#7917; xem.</p>

<p>N&agrave;ng &#273;i v&agrave;o trong b&#7871;p, gi&#417; tay gi&#417; ch&acirc;n ra hi&#7879;u cho b&agrave; l&atilde;o, l&#7845;y ra m&#7897;t &#273;&#297;nh b&#7841;c cho b&agrave; ta cho &#273;&#7871;n khi hi&#7875;u r&otilde; m&#7885;i chuy&#7879;n. M&#7885;i ng&#432;&#7901;i ch&#7901; cho b&agrave; ta n&#7845;u c&#417;m xong m&#7899;i h&#7887;i g&#7841;o &#273;un c&#417;m, trong &#273;&acirc;y kh&ocirc;ng r&#432;&#7907;u kh&ocirc;ng th&#7883;t, t&#7845;t c&#7843; ch&#7881; &#273;&agrave;nh &#259;n c&#417;m tr&#7855;ng cho qua b&#7919;a.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch n&oacute;i:</p>

<p>- Ch&uacute;ng m&igrave;nh ng&#7911; trong nh&agrave; n&agrave;y &#273;&#7915;ng ph&acirc;n t&aacute;n.</p>

<p>Th&#7871; l&agrave; &#273;&agrave;n &ocirc;ng qua b&ecirc;n c&aacute;nh &#273;&ocirc;ng, con g&aacute;i ng&#7911; b&ecirc;n c&aacute;nh t&acirc;y, b&agrave; l&atilde;o th&#7855;p &#7903; ph&ograve;ng gi&#7919;a m&#7897;t ng&#7885;n &#273;&egrave;n d&#7847;u. M&#7885;i ng&#432;&#7901;i v&#7915;a &#273;&#7883;nh ng&#7911; b&#7895;ng c&oacute; ti&#7871;ng c&#7841;ch c&#7841;ch &#7903; ph&ograve;ng gi&#7919;a, c&oacute; ai &#273;&oacute; &#273;ang d&ugrave;ng h&#7887;a &#273;ao, h&#7887;a th&#7841;ch &#273;&aacute;nh l&#7917;a nh&#432;ng &#273;&aacute;nh t&#7899;i &#273;&aacute;nh lui m&atilde;i v&#7851;n kh&ocirc;ng xong. Ba Thi&ecirc;n Th&#7841;ch l&#7845;y &#273;&#7891; &#273;&aacute;nh l&#7917;a trong t&uacute;i m&igrave;nh ra, c&#7841;ch m&#7897;t ti&#7871;ng &#273;&aacute;nh l&#7917;a l&ecirc;n &#273;i qua ch&acirc;m v&agrave;o ng&#7885;n &#273;&egrave;n. B&agrave; l&atilde;o v&#7867; m&#7863;t m&#7915;ng r&#7905;, ra hi&#7879;u mu&#7889;n m&#432;&#7907;n h&#7887;a &#273;ao, h&#7887;a th&#7841;ch ch&#7881; xu&#7889;ng b&#7871;p l&agrave;m nh&#432; mu&#7889;n d&oacute;m l&#7917;a. Ba Thi&ecirc;n Th&#7841;ch &#273;&#432;a cho b&agrave; ta r&#7891;i quay v&#7873; ph&ograve;ng n&#7857;m ng&#7911;.</p>

<p>M&#7897;t h&#7891;i sau, l&#7841;i nghe c&oacute; ti&#7871;ng c&#7841;ch c&#7841;ch c&#7841;ch n&#7919;a, b&#7885;n &#272;o&agrave;n D&#7921; nh&#7855;m m&#7855;t &#273;ang &#273;&#7883;nh ng&#7911; l&#7841;i b&#7883; ti&#7871;ng &#273;&#7897;ng khi&#7871;n m&#7903; cho&agrave;ng m&#7855;t ra nh&igrave;n qua khe c&#7917;a kh&ocirc;ng th&#7845;y &aacute;nh s&aacute;ng chi&#7871;u ra, th&igrave; ra chi&#7871;c &#273;&egrave;n d&#7847;u &#273;&atilde; t&#7855;t r&#7891;i. Chu &#272;an Th&#7847;n c&#432;&#7901;i n&oacute;i:</p>

<p>- B&agrave; l&atilde;o n&agrave;y gi&agrave; c&#7843; l&#7849;m c&#7849;m m&#7845;t r&#7891;i.</p>

<p>Y &#273;&#7883;nh m&#7863;c k&#7879; b&agrave; ta nh&#432;ng ti&#7871;ng &#273;&aacute;nh l&#7917;a c&#7841;ch c&#7841;ch c&#7841;ch m&atilde;i, t&#432;&#7903;ng ch&#7915;ng su&#7889;t c&#7843; bu&#7893;i ch&#432;a xong, v&#7851;n ti&#7871;p t&#7909;c th&ecirc;m m&#7897;t bu&#7893;i n&#7919;a. Chu &#272;an Th&#7847;n nghe th&#7871; kh&oacute; ch&#7883;u tr&#7903; d&#7853;y &#273;i v&agrave;o ph&ograve;ng, th&#7845;y m&#7901; m&#7901; trong b&oacute;ng &#273;&ecirc;m b&agrave; gi&agrave; &#273;ang l&#7883;ch k&#7883;ch &#273;&#432;a l&ecirc;n &#273;&#432;a xu&#7889;ng, c&#7841;ch c&#7841;ch &#273;&aacute;nh l&#7917;a.</p>

<p>Chu &#272;an Th&#7847;n l&#7845;y h&#7887;a &#273;ao h&#7887;a th&#7841;ch c&#7911;a m&igrave;nh ra, &#273;&aacute;nh l&#7917;a ch&acirc;m v&agrave;o ng&#7885;n &#273;&egrave;n d&#7847;u. B&agrave; l&atilde;o nhe r&#259;ng c&#432;&#7901;i, gi&#417; tay l&agrave;m hi&#7879;u mu&#7889;n m&#432;&#7907;n &#273;&#7891; &#273;&aacute;nh l&#7917;a &#273;em xu&#7889;ng b&#7871;p d&ugrave;ng. Chu &#272;an Th&#7847;n li&#7873;n &#273;&#432;a cho b&agrave; l&atilde;o r&#7891;i quay v&#7873; ph&ograve;ng.</p>

<p>Ng&#7901; &#273;&acirc;u ch&#7881; m&#7897;t l&uacute;c sau, ph&ograve;ng gi&#7919;a l&#7841;i c&oacute; ti&#7871;ng c&#7841;ch c&#7841;ch v&#7885;ng ra. Ba Thi&ecirc;n Th&#7841;ch v&agrave; Chu &#272;an Th&#7847;n &#273;&#7873;u b&#7921;c t&#7913;c c&#7845;t ti&#7871;ng ch&#7917;i:</p>

<p>- M&#7909; gi&agrave; n&agrave;y kh&ocirc;ng bi&#7871;t l&agrave;m tr&ograve; qu&aacute;i qu&#7881; g&igrave; &#273;&acirc;y!</p>

<p>Th&#7871; nh&#432;ng c&#7913; nghe ti&#7871;ng c&#7841;ch c&#7841;ch m&atilde;i kh&ocirc;ng th&ocirc;i, Ba Thi&ecirc;n Th&#7841;ch nh&#7887;m d&#7853;y, &#273;i ra gi&#7921;t b&#7897; &#273;&aacute;nh l&#7917;a tr&ecirc;n tay b&agrave; ta &#273;&aacute;nh th&#7917;, c&#7841;ch c&#7841;ch m&#7845;y c&aacute;i kh&ocirc;ng th&#7845;y &#273;&#7889;m l&#7917;a n&agrave;o b&#7855;n ra, m&ograve; m&ograve; th&#7917; th&#7845;y kh&ocirc;ng ph&#7843;i b&#7897; &#273;&#7891; &#273;&aacute;nh l&#7917;a c&#7911;a m&igrave;nh, l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- H&#7887;a &#273;ao, h&#7887;a th&#7841;ch c&#7911;a ta &#273;&acirc;u?</p>

<p>Y v&#7915;a m&#7903; mi&#7879;ng kh&ocirc;ng kh&#7887;i b&#7853;t c&#432;&#7901;i: &ldquo;Sao m&igrave;nh l&#7841;i n&#7893;i gi&#7853;n v&#7899;i m&#7897;t b&agrave; l&atilde;o v&#7915;a c&acirc;m v&#7915;a &#273;i&#7871;c l&agrave;m g&igrave;?&rdquo; Khi &#273;&oacute; M&#7897;c Uy&#7875;n Thanh c&#361;ng &#273;&atilde; d&#7853;y, l&#7845;y &#273;&#7891; &#273;&aacute;nh l&#7917;a ra n&oacute;i:</p>

<p>- Ba th&uacute;c th&uacute;c mu&#7889;n &#273;&#7889;t &#273;&egrave;n &#432;?</p>

<p>Ba Thi&ecirc;n Th&#7841;ch &#273;&aacute;p:</p>

<p>- B&agrave; l&atilde;o n&agrave;y th&#7853;t l&agrave; c&#7893; qu&aacute;i, c&oacute; m&#7897;t ng&#7885;n &#273;&egrave;n m&agrave; c&#7913; ch&acirc;m r&#7891;i l&#7841;i t&#7855;t, t&#7855;t r&#7891;i l&#7841;i ch&acirc;m t&#7899;i t&#7853;n n&#7917;a &#273;&ecirc;m.</p>

<p>Y c&#7847;m l&#7845;y h&#7887;a &#273;ao, h&#7887;a th&#7841;ch &#273;&aacute;nh m&#7897;t c&aacute;i ch&acirc;m v&agrave;o ng&#7885;n &#273;&egrave;n. B&agrave; gi&agrave; coi b&#7897; m&atilde;n nguy&#7879;n, c&#432;&#7901;i kh&igrave; kh&igrave; ch&#259;m ch&#259;m nh&igrave;n ng&#7885;n l&#7917;a. Ba Thi&ecirc;n Th&#7841;ch n&oacute;i v&#7899;i M&#7897;c Uy&#7875;n Thanh:</p>

<p>- C&ocirc; n&#432;&#417;ng &#273;i &#273;&#432;&#7901;ng c&#361;ng m&#7879;t, th&ocirc;i &#273;i ng&#7911; cho kh&#7887;e.</p>

<p>N&oacute;i xong li&#7873;n quay tr&#7903; v&#7873; ph&ograve;ng. Ng&#7901; &#273;&acirc;u ch&#7881; ch&#7915;ng th&#7901;i gian u&#7889;ng m&#7897;t ch&eacute;n tr&agrave;, l&#7841;i nghe c&#7841;ch c&#7841;ch c&#7841;ch ti&#7871;ng &#273;&aacute;nh l&#7917;a v&#7885;ng v&agrave;o. Ba Thi&ecirc;n Th&#7841;ch v&agrave; Chu &#272;an Th&#7847;n c&ugrave;ng &#273;&#7913;ng l&ecirc;n, &#273;&#7883;nh ch&#7841;y ra nh&#432;ng ch&#7907;t ngh&#297; ra: &ldquo;Tr&ecirc;n &#273;&#7901;i n&agrave;y l&agrave;m g&igrave; c&oacute; b&agrave; gi&agrave; n&agrave;o qu&aacute;i l&#7841; &#273;&#7871;n v&#7853;y? H&#7859;n l&agrave; c&oacute; ng&#7909;y k&#7871; g&igrave; &#273;&acirc;y!&rdquo; Hai ng&#432;&#7901;i nh&#7865; nh&agrave;ng n&#7855;m tay nhau, r&oacute;n r&eacute;n ra kh&#7887;i ph&ograve;ng, chia ra hai b&ecirc;n &#7853;p v&agrave;o v&#7915;a &#273;&#7883;nh x&ocirc;ng l&ecirc;n, &#273;&#7897;t nhi&ecirc;n m&#361;i ng&#7917;i th&#7845;y m&#7897;t m&ugrave;i th&#417;m nh&egrave; nh&#7865;, th&igrave; ra ng&#432;&#7901;i &#273;ang &#273;&aacute;nh l&#7917;a kia ch&iacute;nh l&agrave; M&#7897;c Uy&#7875;n Thanh. Hai ng&#432;&#7901;i l&#7853;p t&#7913;c r&#7909;t v&#7873;, Ba Thi&ecirc;n Th&#7841;ch n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng &#273;&#7845;y &#432;?</p>

<p>M&#7897;c Uy&#7875;n Thanh &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! T&ocirc;i th&#7845;y &#7903; n&#417;i &#273;&acirc;y c&oacute; v&#7867; kh&ocirc;ng b&igrave;nh th&#432;&#7901;ng, &#273;&#7883;nh &#273;&#7889;t &#273;&egrave;n l&ecirc;n soi xem c&oacute; chuy&#7879;n g&igrave;.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch &#273;&aacute;p:</p>

<p>- &#272;&#7875; t&ocirc;i ch&acirc;m l&#7917;a cho.</p>

<p>N&agrave;o ng&#7901; &#273;&aacute;nh c&#7841;ch c&#7841;ch m&#7845;y c&aacute;i kh&ocirc;ng th&#7845;y c&oacute; l&#7917;a t&oacute;e ra. Ba Thi&ecirc;n Th&#7841;ch kinh ng&#7841;c k&ecirc;u l&ecirc;n:</p>

<p>- H&#7887;a th&#7841;ch n&agrave;y kh&ocirc;ng ph&#7843;i, b&#7883; b&agrave; l&atilde;o kia tr&aacute;o m&#7845;t r&#7891;i.</p>

<p>Chu &#272;an Th&#7847;n n&oacute;i:</p>

<p>- Mau &#273;i ki&#7871;m, kh&ocirc;ng &#273;&#7875; cho m&#7909; ta ch&#7841;y m&#7845;t.</p>

<p>M&#7897;c Uy&#7875;n Thanh ch&#7841;y xu&#7889;ng b&#7871;p c&ograve;n Ba Chu hai ng&#432;&#7901;i ch&#7841;y ra ngo&agrave;i nh&#432;ng ch&#7881; m&#7899;i m&#7897;t tho&aacute;ng m&agrave; b&agrave; l&atilde;o kia &#273;&atilde; bi&#7871;n &#273;&acirc;u m&#7845;t r&#7891;i. Ba Thi&ecirc;n Th&#7841;ch n&oacute;i:</p>

<p>- &#272;&#7915;ng &#273;u&#7893;i xa, b&#7843;o h&#7897; c&ocirc;ng t&#7917; quan tr&#7885;ng h&#417;n.</p>

<p>Hai ng&#432;&#7901;i tr&#7903; v&agrave;o nh&agrave;, &#272;o&agrave;n D&#7921;, V&#432;&#417;ng Ng&#7919; Y&ecirc;n, Chung Linh c&#361;ng nghe ti&#7871;ng &#273;&#7897;ng t&#7881;nh d&#7853;y r&#7891;i. Ba Thi&ecirc;n Th&#7841;ch n&oacute;i:</p>

<p>- Ai c&oacute; h&#7887;a &#273;ao, h&#7887;a th&#7841;ch? &#272;&#7889;t &#273;&egrave;n l&ecirc;n r&#7891;i t&iacute;nh sau.</p>

<p>Ch&#7881; nghe V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&agrave; Chung Linh c&ugrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- H&#7887;a &#273;ao h&#7887;a th&#7841;ch c&#7911;a t&ocirc;i b&agrave; l&atilde;o kia m&#432;&#7907;n m&#7845;t r&#7891;i.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch v&agrave; Chu &#272;an Th&#7847;n c&ugrave;ng k&ecirc;u kh&#7893; ng&#7847;m: &ldquo;M&igrave;nh &#273;&#7873; ph&ograve;ng t&#7915;ng li t&#7915;ng t&iacute;, &#273;&acirc;u c&oacute; ng&#7901; &#7903; n&#417;i &#273;&acirc;y l&#7841;i tr&uacute;ng ng&#7909;y k&#7871; c&#7911;a &#273;&#7883;ch nh&acirc;n.&rdquo; &#272;o&agrave;n D&#7921; l&#7845;y trong t&uacute;i &#273;&#7891; &#273;&aacute;nh l&#7917;a ra, &#273;&aacute;nh c&#7841;ch c&#7841;ch m&#7845;y ti&#7871;ng nh&#432;ng c&#361;ng n&agrave;o c&oacute; ch&aacute;y l&ecirc;n &#273;&acirc;u? Chu &#272;an Th&#7847;n n&oacute;i:</p>

<p>- M&#7909; gi&agrave; kia c&#361;ng m&#432;&#7907;n c&#7911;a c&ocirc;ng t&#7917; &#273;&#7875; d&ugrave;ng r&#7891;i ch&#7913; g&igrave;?</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Ngay l&uacute;c tr&#432;&#7899;c khi &#259;n c&#417;m, b&agrave; ta &#273;&aacute;nh l&#7917;a xong li&#7873;n tr&#7843; l&#7841;i cho ta.</p>

<p>Chu &#272;an Th&#7847;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave; &#273;&aacute; l&#7917;a c&#361;ng b&#7883; tr&aacute;o m&#7845;t r&#7891;i.</p>

<p>Trong nh&#7845;t th&#7901;i m&#7885;i ng&#432;&#7901;i ai n&#7845;y l&#7863;ng thinh, nghe ti&#7871;ng c&ocirc;n tr&ugrave;ng k&ecirc;u trong &#273;&ecirc;m. H&ocirc;m &#7845;y &#273;&uacute;ng ng&agrave;y &#273;&#7847;u th&aacute;ng n&ecirc;n kh&ocirc;ng c&oacute; b&oacute;ng tr&#259;ng, s&aacute;u ng&#432;&#7901;i t&#7909;m l&#7841;i m&#7897;t ch&#7895;, ch&#7881; th&#7845;y l&#7901; m&#7901; b&oacute;ng nh&#7919;ng ng&#432;&#7901;i kia, ai n&#7845;y &#273;&#7873;u c&#7843;m th&#7845;y &#7903; v&agrave;o m&#7897;t t&igrave;nh c&#7843;nh c&#7921;c k&#7923; nguy hi&#7875;m. T&#7915; khi &#272;o&agrave;n D&#7921; &#273;i&#7873;n ch&#7919; l&ecirc;n nh&#7919;ng b&#7913;c tranh &#273;&#432;&#7907;c &ocirc;ng gi&agrave; h&#7885; Gi&#7843; ti&#7871;p &#273;&atilde;i &acirc;n c&#7847;n &#273;&#7871;n gi&#7901;, s&aacute;u ng&#432;&#7901;i t&#432;&#7903;ng nh&#432; b&#7883; ai b&#7883;t m&#7855;t, kh&ocirc;ng ch&#7911; &#273;&#7883;nh &#273;&#432;&#7907;c t&#7921; &#273;i v&agrave;o tr&ograve;ng, bi&#7871;t r&#7857;ng k&#7867; &#273;&#7883;ch b&agrave;y m&#432;u t&iacute;n kh&#7871; th&#7871; nh&#432;ng &#273;&#7897;c &#273;&#7883;a &#273;&#7871;n ch&#7915;ng n&agrave;o th&igrave; kh&ocirc;ng h&#7873; hay bi&#7871;t. Ai n&#7845;y ngh&#297; th&#7847;m: &ldquo;N&#7871;u k&#7867; &#273;&#7883;ch x&ocirc;ng &ugrave;a l&ecirc;n th&igrave; &#273;&atilde; kh&ocirc;ng s&#7907;, c&ograve;n &#273;&#7857;ng n&agrave;y l&#7845;p l&oacute; th&#7853;p th&ograve;, khi&#7871;n cho kh&ocirc;ng sao &#273;&#7873; ph&ograve;ng &#273;&#432;&#7907;c.&rdquo;</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- M&#7909; gi&agrave; kia l&#7845;y h&#7871;t h&#7887;a &#273;ao h&#7887;a th&#7841;ch c&#7911;a m&igrave;nh c&#7889;t &#273;&#7875; m&igrave;nh kh&ocirc;ng sao &#273;&#7889;t l&#7917;a &#273;&#432;&#7907;c, b&#7885;n ch&uacute;ng trong &#273;&ecirc;m t&#7889;i thi h&agrave;nh ng&#7909;y k&#7871;.</p>

<p>Chung Linh &#273;&#7897;t nhi&ecirc;n r&uacute; l&ecirc;n:</p>

<p>- Ti&#7875;u mu&#7897;i s&#7907; nh&#7845;t l&agrave; b&#7885;n ch&uacute;ng s&#7869; th&#7843; r&#7871;t hay ki&#7871;n ra &#273;&#7889;t m&igrave;nh.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch ch&#7897;t d&#7841; n&oacute;i:</p>

<p>- Trong &#273;&ecirc;m t&#7889;i m&agrave; nh&#7919;ng v&#7853;t b&eacute; nh&#7887; nh&#432; th&#7871; &#273;&#7871;n t&#7845;n c&ocirc;ng th&igrave; th&#7853;t kh&oacute; &#273;&#7873; ph&ograve;ng.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&aacute;p:</p>

<p>- Hay l&agrave; m&igrave;nh &#273;i ra ngo&agrave;i ng&#7911; tr&ecirc;n c&acirc;y?</p>

<p>Chu &#272;an Th&#7847;n &#273;&aacute;p:</p>

<p>- E r&#7857;ng tr&ecirc;n c&acirc;y c&#361;ng &#273;&atilde; g&agrave;i s&#7861;n &#273;&#7897;c v&#7853;t r&#7891;i.</p>

<p>Chung Linh l&#7841;i &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng, n&iacute;u ch&#7863;t l&#7845;y tay M&#7897;c Uy&#7875;n Thanh. Ba Thi&ecirc;n Th&#7841;ch n&oacute;i:</p>

<p>- C&ocirc; n&#432;&#417;ng kh&ocirc;ng vi&#7879;c g&igrave; ph&#7843;i s&#7907;, m&igrave;nh &#273;&#7889;t &#273;&egrave;n l&ecirc;n r&#7891;i t&iacute;nh sau.</p>

<p>Chung Linh h&#7887;i l&#7841;i:</p>

<p>- Kh&ocirc;ng c&oacute; &#273;&aacute; l&#7917;a l&#7845;y g&igrave; m&agrave; &#273;&#7889;t &#273;&egrave;n?</p>

<p>Ba Thi&ecirc;n Th&#7841;ch &#273;&aacute;p:</p>

<p>- &#272;&#7883;ch nh&acirc;n c&oacute; d&#7909;ng &yacute; g&igrave; &#273;&#7871;n l&uacute;c n&agrave;y th&#7853;t ch&#432;a bi&#7871;t &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng h&#7885; kh&ocirc;ng mu&#7889;n m&igrave;nh &#273;&#7889;t l&#7917;a n&#7871;u m&igrave;nh c&#7913; &#273;&#7889;t &#273;&egrave;n th&igrave; h&#7859;n c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; sai.</p>

<p>Y n&oacute;i xong quay m&igrave;nh &#273;i xu&#7889;ng b&#7871;p, l&#7845;y hai kh&uacute;c c&#7911;i l&ecirc;n &#273;&#432;a cho Chu &#272;an Th&#7847;n:</p>

<p>- Chu huynh &#273;&#7879; c&#7855;t v&#7909;n c&acirc;y c&#7911;i n&agrave;y ra c&agrave;ng nh&#7887; c&agrave;ng t&#7889;t.</p>

<p>Chu &#272;an Th&#7847;n nghe th&#7871; hi&#7875;u ngay &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng v&#7853;y, m&igrave;nh &#273;&acirc;u &#273;&#7875; b&oacute; tay ch&#7901; h&#7885; &#273;&#7871;n t&#7845;n c&ocirc;ng.</p>

<p>Y l&#7845;y trong t&uacute;i ra m&#7897;t con dao nh&#7887;, c&#7855;t kh&uacute;c c&#7911;i th&agrave;nh t&#7915;ng mi&#7871;ng. &#272;o&agrave;n D&#7921;, M&#7897;c Uy&#7875;n Thanh, V&#432;&#417;ng Ng&#7919; Y&ecirc;n, Chung Linh c&#361;ng ti&#7871;p tay l&#7845;y ch&#7911;y th&#7911; ti&#7875;u &#273;ao ra c&#7855;t g&#7895;, k&#7867; b&#259;m ng&#432;&#7901;i nghi&#7873;n th&agrave;nh m&#7897;t &#273;&#7889;ng m&#7841;t nh&#7887;. &#272;o&agrave;n D&#7921; than:</p>

<p>- Ti&#7871;c r&#7857;ng ta kh&ocirc;ng c&oacute; th&#7847;n c&ocirc;ng nh&#432; Kh&ocirc; Vinh s&#432; t&#7893; &#7903; ch&ugrave;a Thi&ecirc;n Long truy&#7873;n n&#7897;i c&ocirc;ng v&agrave;o l&agrave; b&eacute;n l&#7917;a l&ecirc;n ngay, hi&#7879;n gi&#7901; ch&#7881; c&oacute; C&#432;u Ma Tr&iacute; m&#7899;i c&oacute; t&agrave;i ba nh&#432; th&#7871;.</p>

<p>Th&#7921;c ra n&#7897;i l&#7921;c s&uacute;c t&iacute;ch trong ng&#432;&#7901;i ch&agrave;ng l&uacute;c n&agrave;y c&ograve;n cao h&#417;n Kh&ocirc; Vinh &#273;&#7841;i s&#432; v&agrave; C&#432;u Ma Tr&iacute; nhi&#7873;u, c&oacute; &#273;i&#7873;u kh&ocirc;ng bi&#7871;t v&#7853;n d&#7909;ng m&agrave; th&ocirc;i. M&#7845;y ng&#432;&#7901;i lu&ocirc;n tay b&#259;m g&#7895; ra th&#7853;t nhuy&#7877;n nh&#432;ng trong l&ograve;ng ai n&#7845;y th&#7845;p th&#7887;m kh&ocirc;ng an, ch&#7859;ng m&#7897;t ai n&oacute;i n&#259;ng g&igrave;, ch&#7881; l&#7855;ng tai nghe xem b&ecirc;n ngo&agrave;i c&oacute; &#273;&#7897;ng t&#297;nh g&igrave; kh&ocirc;ng, ngh&#297; th&#7847;m: &ldquo;M&#7909; gi&agrave; kia &#273;&aacute;nh l&#7915;a l&#7845;y &#273;&#432;&#7907;c h&#7887;a &#273;ao h&#7887;a th&#7841;ch c&#7911;a m&igrave;nh r&#7891;i, ch&#7855;c kh&ocirc;ng &#273;&#7875; l&acirc;u, e r&#7857;ng l&#7853;p t&#7913;c ph&aacute;t &#273;&#7897;ng.&rdquo;</p>

<p>Ba Thi&ecirc;n Th&#7841;ch m&ograve; th&#7845;y m&#7841;t g&#7895; &#273;&atilde; &#273;&#432;&#7907;c kho&#7843;ng m&#7897;t b&aacute;t &#259;n c&#417;m r&#7891;i li&#7873;n vun l&#7841;i th&agrave;nh m&#7897;t &#273;&#7889;ng, hai tay c&#7847;m hai thanh &#273;ao &#273;&#7853;p v&agrave;o nhau nghe keng m&#7897;t ti&#7871;ng, s&#7889;ng &#273;ao ch&#7841;m nhau, l&#7917;a t&oacute;e ra b&eacute;n v&agrave;o m&#7841;t g&#7895;. C&oacute; &#273;i&#7873;u v&#7915;a l&#7917;a b&ugrave;ng l&ecirc;n l&#7841;i t&#7855;t ngay kh&ocirc;ng ch&aacute;y v&agrave;o b&ugrave;i nh&ugrave;i &#273;&#432;&#7907;c, m&#7885;i ng&#432;&#7901;i c&ograve;n &#273;ang ti&#7871;c r&#7867; th&igrave; Ba Thi&ecirc;n Th&#7841;ch &#273;&atilde; li&ecirc;n ti&#7871;p c&#7885; &#273;ao v&agrave;o nhau, leng keng kh&ocirc;ng d&#7913;t, &#273;&#7871;n &#273;&#7897; m&#432;&#417;i c&aacute;i th&igrave; m&#7899;i ch&aacute;y &#273;&#432;&#7907;c mi&#7871;ng gi&#7845;y d&#7847;u.</p>

<p>C&#7843; b&#7885;n vui m&#7915;ng reo l&ecirc;n, l&#7845;y l&#7917;a ch&acirc;m v&agrave;o &#273;&egrave;n. Chu &#272;an Th&#7847;n s&#7907; m&#7897;t ng&#7885;n &#273;&egrave;n c&oacute; th&#7875; b&#7883; gi&oacute; th&#7893;i t&#7855;t n&ecirc;n bao nhi&ecirc;u &#273;&egrave;n &#273;&oacute;m d&#432;&#7899;i b&#7871;p v&agrave; c&aacute;c ph&ograve;ng b&ecirc;n l&#7845;y c&#7843; v&#7873; &#273;&#7889;t l&ecirc;n. Ng&#7885;n l&#7917;a y&#7871;u &#7899;t nh&#7907;t nh&#7841;t chi&#7871;u l&ecirc;n m&#7863;t ng&#432;&#7901;i, kh&oacute;i l&#7841;i d&#7847;y x&ocirc;ng v&agrave;o m&#361;i th&#7853;t kh&oacute; ng&#7917;i. Th&#7871; nh&#432;ng c&oacute; &#273;&#432;&#7907;c ng&#7885;n l&#7917;a r&#7891;i ai n&#7845;y tinh th&#7847;n ph&#7845;n ch&#7845;n nh&#432; v&#7915;a th&#7855;ng m&#7897;t tr&#7853;n l&#7899;n.</p>

<p>C&#259;n nh&agrave; g&#7895; c&#7921;c k&#7923; gi&#7843;n l&#7853;u, gi&oacute; theo khe c&#7917;a th&#7893;i v&agrave;o. S&aacute;u ng&#432;&#7901;i nh&igrave;n nhau, ai n&#7845;y tay c&#7847;m s&#7861;n binh kh&iacute;, l&#7855;ng tai nghe. Th&#7871; nh&#432;ng ch&#7881; th&#7845;y ti&#7871;ng gi&oacute; th&#7893;i v&agrave;o c&acirc;y x&agrave;o x&#7841;c, tr&#7897;n l&#7851;n v&#7899;i ti&#7871;ng giun d&#7871; k&ecirc;u vang b&ecirc;n ngo&agrave;i kh&ocirc;ng c&oacute; g&igrave; kh&aacute;c.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch th&#7845;y m&#7897;t h&#7891;i l&acirc;u kh&ocirc;ng &#273;&#7897;ng t&#297;nh g&igrave;, tra x&eacute;t k&#7929; c&agrave;ng m&#7885;i n&#417;i trong c&#259;n nh&agrave; g&#7895;, th&#7845;y m&#7845;y c&acirc;y c&#7897;t c&oacute; bao b&#7857;ng &#273;&#7879;m r&#417;m, b&ecirc;n ngo&agrave;i d&ugrave;ng c&#7887; bu&#7897;c l&#7841;i, nh&#7899; l&#7841;i khi m&#7899;i v&agrave;o nh&agrave; kh&ocirc;ng nh&#432; th&#7871;, b&egrave;n ch&#7863;t &#273;&#7913;t nh&#7919;ng d&acirc;y b&#7879;n, &#273;&#7879;m c&#7887; r&#417;i xu&#7889;ng. &#272;o&agrave;n D&#7921; th&#7845;y hai b&ecirc;n c&#7897;t c&oacute; kh&#7855;c hai h&agrave;ng c&acirc;u &#273;&#7889;i, c&acirc;u tr&ecirc;n l&agrave;: &ldquo;Xu&acirc;n c&acirc;u th&#7911;y &#273;&#7897;ng tr&agrave; hoa&hellip;&rdquo; C&acirc;u d&#432;&#7899;i l&agrave;: &ldquo;H&#7841; c&#7889;c&hellip; sinh l&#7879; chi h&#7891;ng.&rdquo; M&#7895;i b&ecirc;n &#273;&#7873;u thi&#7871;u m&#7845;t m&#7897;t ch&#7919;. Ch&agrave;ng quay l&#7841;i th&#7845;y Chu &#272;an Th&#7847;n &#273;&atilde; g&#7905; b&#7887; nh&#7919;ng &#273;&#7879;m c&#7887; bao quanh hai c&acirc;y c&#7897;t kh&aacute;c &#273;&#7875; l&#7897; tr&ecirc;n c&#7897;t kh&#7855;c m&#7897;t &#273;&ocirc;i c&acirc;u &#273;&#7889;i kh&aacute;c: &ldquo;Thanh qu&#7847;n ng&#7885;c&hellip; nh&#432; t&#432;&#417;ng th&#7913;c. C&#7917;u&hellip; tr&agrave; hoa m&atilde;n l&#7897; khai.&rdquo;</p>

<p>&#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Ta &#273;i tr&ecirc;n &#273;&#432;&#7901;ng &#273;i&#7873;n th&ecirc;m ch&#7919; cho t&#7899;i nay l&agrave; h&#7885;a hay ph&uacute;c c&#361;ng ch&#432;a bi&#7871;t &#273;&#432;&#7907;c. B&#7885;n ch&uacute;ng l&#7845;y &#273;&#7879;m c&#7887; bao quanh c&#7897;t c&#7889;t l&agrave; &#273;&#7875; ta kh&ocirc;ng nh&igrave;n th&#7845;y nh&#7919;ng c&acirc;u &#273;&#7889;i n&agrave;y, v&#7853;y m&igrave;nh c&#7913; l&agrave;m ng&#432;&#7907;c l&#7841;i, &#273;&#7875; xem &#273;&#7889;i ph&#432;&#417;ng c&oacute; k&#7871; g&igrave;.</p>

<p>Ch&agrave;ng n&oacute;i xong &#273;&#432;a tay ra, nghe so&#7865;t so&#7865;t, b&ecirc;n d&#432;&#7899;i ch&#7919; &ldquo;hoa&rdquo; vi&#7871;t th&ecirc;m m&#7897;t ch&#7919; &ldquo;b&#7841;ch,&rdquo; b&ecirc;n d&#432;&#7899;i ch&#7919; &ldquo;c&#7889;c&rdquo; vi&#7871;t th&ecirc;m m&#7897;t ch&#7919; &ldquo;v&acirc;n&rdquo; bi&#7871;n th&agrave;nh m&#7897;t c&acirc;u &#273;&#7889;i to&agrave;n v&#7865;n:</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Xu&acirc;n c&acirc;u th&#7911;y &#273;&#7897;ng tr&agrave; hoa b&#7841;ch,<br />
H&#7841; c&#7889;c v&acirc;n sinh l&#7879; chi h&#7891;ng.</font></p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Khe xu&acirc;n n&#432;&#7899;c &#273;&#7897;ng hoa tr&agrave; tr&#7855;ng,<br />
C&#7889;c h&#7841; m&acirc;y &#273;&ugrave;n v&#7843;i &#273;&#7887; t&#432;&#417;i.</font></p>

<p>Ch&agrave;ng n&#7897;i l&#7921;c th&acirc;m h&#7853;u, ch&#7881; l&#7921;c &#273;&#7871;n &#273;&acirc;u m&#7841;t g&#7895; bay l&#7843; t&#7843; &#273;&#7871;n &#273;&oacute;. Chung Linh v&#7895; tay reo l&ecirc;n:</p>

<p>- N&#7871;u bi&#7871;t s&#7899;m, ca ca l&#7845;y ng&oacute;n tay v&#7841;ch v&agrave;o g&#7895; m&#7845;y c&aacute;i l&agrave; c&oacute; m&#7841;t v&#7909;n ngay, vi&#7879;c g&igrave; m&igrave;nh ph&#7843;i m&#7845;t c&ocirc;ng nh&#432; th&#7871;.</p>

<p>Ch&#7881; th&#7845;y ch&agrave;ng l&#7841;i ti&#7871;p t&#7909;c &#273;i&#7873;n v&agrave;o c&acirc;u &#273;&#7889;i c&ograve;n l&#7841;i, mi&#7879;ng ng&acirc;m nga:</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Thanh qu&#7847;n ng&#7885;c di&#7879;n nh&#432; t&#432;&#417;ng th&#7913;c,<br />
C&#7917;u nguy&#7879;t tr&agrave; hoa m&atilde;n l&#7897; khai.</font></p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new="">Qu&#7847;n xanh m&#7863;t ng&#7885;c d&#432;&#7901;ng quen thu&#7897;c,<br />
Th&aacute;ng ch&iacute;n hoa tr&agrave; n&#7903; kh&#7855;p n&#417;i.</font></p>

<p>Ch&agrave;ng v&#7915;a nghi&ecirc;ng &#273;&#7847;u ng&acirc;m nga, v&#7915;a li&#7871;c V&#432;&#417;ng Ng&#7919; Y&ecirc;n. V&#432;&#417;ng Ng&#7919; Y&ecirc;n hai m&aacute; &#7917;ng h&#7891;ng, quay &#273;&#7847;u sang ch&#7895; kh&aacute;c. Chung Linh n&oacute;i:</p>

<p>- Kh&ocirc;ng bi&#7871;t c&#7897;t n&agrave;y l&agrave;m b&#7857;ng g&#7895; g&igrave; m&agrave; th&#417;m qu&aacute;!</p>

<p>M&#7885;i ng&#432;&#7901;i h&iacute;t m&#7845;y c&aacute;i, qu&#7843; nhi&ecirc;n th&#7845;y nh&#7919;ng ng&#7845;n tay &#272;o&agrave;n D&#7921; kh&#7855;c l&ecirc;n g&#7895; x&ocirc;ng m&ugrave;i th&#417;m l&#7915;ng, t&#432;&#7903;ng nh&#432; hoa qu&#7871; m&agrave; kh&ocirc;ng ph&#7843;i hoa qu&#7871;, t&#7921;a nh&#432; hoa h&#7891;ng m&agrave; kh&ocirc;ng ph&#7843;i hoa h&#7891;ng. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- Th&#417;m th&#7853;t!</p>

<p>Ch&#7881; th&#7845;y m&ugrave;i th&#417;m c&agrave;ng l&uacute;c c&agrave;ng n&#7891;ng, ng&#7917;i v&agrave;o th&#7853;t khoan kho&aacute;i, tinh th&#7847;n s&#7843;ng l&atilde;ng. Chu &#272;an Th&#7847;n m&#7863;t bi&#7871;n s&#7855;c n&oacute;i:</p>

<p>- H&#7887;ng r&#7891;i, m&ugrave;i h&#432;&#417;ng n&agrave;y coi ch&#7915;ng c&oacute; &#273;&#7897;c, t&#7845;t c&#7843; b&#7883;t m&#361;i l&#7841;i.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#432;&#7907;c y nh&#7855;c nh&#7903;, v&#7897;i v&agrave;ng l&#7845;y kh&#259;n tay ho&#7863;c tay &aacute;o b&#7883;t ch&#7863;t m&#361;i mi&#7879;ng nh&#432;ng l&uacute;c &#273;&oacute; &#273;&atilde; h&iacute;t kh&aacute; nhi&#7873;u h&#432;&#417;ng kh&iacute; r&#7891;i, n&#7871;u qu&#7843; l&agrave; h&#417;i &#273;&#7897;c th&igrave; ph&#7843;i &#273;&#7847;u v&aacute;ng m&#7855;t hoa, t&#7913;c ng&#7921;c kh&oacute; ch&#7883;u ch&#7913; c&oacute; l&yacute; &#273;&acirc;u l&#7841;i tho&#7843;i m&aacute;i.</p>

<p>Qua m&#7897;t h&#7891;i sau, ai n&#7845;y ng&#7897;p th&#7903;, nh&#7883;n kh&ocirc;ng n&#7893;i &#273;&agrave;nh ph&#7843;i h&aacute; m&#7891;m ra th&#7903; m&#7845;y h&#417;i nh&#432;ng kh&ocirc;ng th&#7845;y g&igrave; kh&aacute;c. M&#7885;i ng&#432;&#7901;i t&#7915; t&#7915; b&#7887; tay b&#7883;t m&#361;i ra, lao xao b&agrave;n b&#7841;c, kh&ocirc;ng &#273;o&aacute;n ra &#273;&#432;&#7907;c k&#7867; &#273;&#7883;ch c&oacute; d&#7909;ng &yacute; g&igrave;.</p>

<p>Th&ecirc;m m&#7897;t l&uacute;c n&#7919;a, b&#7895;ng nghe c&oacute; ti&#7871;ng &ugrave; &ugrave;. M&#7897;c Uy&#7875;n Thanh kinh h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! Ch&#7845;t &#273;&#7897;c ph&aacute;t t&aacute;c r&#7891;i, tai t&ocirc;i c&oacute; ti&#7871;ng g&igrave; l&#7841; qu&aacute;.</p>

<p>Chung Linh &#273;&aacute;p:</p>

<p>- Em c&#361;ng th&#7871;!</p>

<p>Ba Thi&ecirc;n Th&#7841;ch n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i trong tai c&oacute; ti&#7871;ng g&igrave; l&#7841; &#273;&acirc;u m&agrave; d&#432;&#7901;ng nh&#432; m&#7897;t &#273;&agrave;n ong &#273;ang bay t&#7899;i.</p>

<p>Qu&#7843; nhi&ecirc;n ti&#7871;ng &ugrave; &ugrave; m&#7895;i l&uacute;c m&#7897;t l&#7899;n, d&#432;&#7901;ng nh&#432; h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n con ong t&#7915; b&#7889;n ph&#432;&#417;ng t&aacute;m h&#432;&#7899;ng &#273;ang bao v&acirc;y. Ong m&#7853;t v&#7889;n kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng s&#7907; nh&#432;ng bay nhi&#7873;u &#273;&#7871;n th&agrave;nh ti&#7871;ng &#273;&#7897;ng l&#7899;n nh&#432; th&#7871; th&igrave; ch&#432;a t&#7915;ng nghe bao gi&#7901;, c&#361;ng kh&ocirc;ng bi&#7871;t c&oacute; ph&#7843;i l&agrave; ong hay kh&ocirc;ng. Trong ph&uacute;t ch&#7889;c ai n&#7845;y &#273;&#7873;u s&#7919;ng s&#7901; kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m sao. Ti&#7871;ng u u c&agrave;ng l&uacute;c c&agrave;ng g&#7847;n, t&#432;&#7903;ng ch&#7915;ng nh&#432; v&ocirc; s&#7889; y&ecirc;u ma qu&#7881; qu&aacute;i k&ecirc;u g&agrave;o g&#7847;m th&eacute;t, nh&#7843;y m&uacute;a toan &#273;&#7871;n c&#7855;n ng&#432;&#7901;i ta. Chung Linh n&#7855;m ch&#7863;t tay M&#7897;c Uy&#7875;n Thanh, V&#432;&#417;ng Ng&#7919; Y&ecirc;n n&#7855;m ch&#7863;t tay &#272;o&agrave;n D&#7921;. M&#7885;i ng&#432;&#7901;i tim &#273;&#7853;p th&igrave;nh th&igrave;nh, tuy bi&#7871;t c&oacute; k&#7867; &#273;&#7883;ch ph&#7909;c s&#7861;n nh&#432;ng kh&ocirc;ng sao t&#432;&#7903;ng t&#432;&#7907;ng &#273;&#432;&#7907;c tr&#432;&#7899;c khi t&#7845;n c&ocirc;ng l&#7841;i c&oacute; ti&#7871;ng qu&aacute;i &#273;&#7843;n nh&#432; th&#7871; n&agrave;y.</p>

<p>&#272;&#7897;t nhi&ecirc;n nghe b&#7841;ch m&#7897;t ti&#7871;ng, m&#7897;t v&#7853;t g&igrave; b&eacute; nh&#7887; &#273;&#7853;p v&agrave;o v&aacute;ch c&#259;n nh&agrave; g&#7895;, r&#7891;i ti&#7871;p theo b&#7841;ch b&#7841;ch b&#7841;ch b&#7841;ch li&ecirc;n ti&#7871;p, kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u v&#7853;t g&igrave; &#273;&#7853;p v&agrave;o, M&#7897;c Uy&#7875;n Thanh v&agrave; Chung Linh c&ugrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- Ong &#273;&oacute;!</p>

<p>Ba Thi&ecirc;n Th&#7841;ch ch&#7841;y ra &#273;&oacute;ng ch&#7863;t c&#7917;a s&#7893; l&#7841;i, b&#7895;ng nghe b&ecirc;n ngo&agrave;i ti&#7871;ng ng&#7921;a h&iacute; l&ecirc;n th&#7843;m thi&#7871;t, r&#7891;i ti&#7871;ng r&#7889;ng l&ecirc;n lao xao. Chung Linh k&ecirc;u:</p>

<p>- Ong &#273;&#7889;t ng&#7921;a.</p>

<p>Chu &#272;an Th&#7847;n n&oacute;i:</p>

<p>- &#272;&#7875; ta ra ngo&agrave;i c&#7855;t d&acirc;y c&#432;&#417;ng.</p>

<p>Y c&#7903;i tr&#432;&#7901;ng b&agrave;o tr&ugrave;m l&ecirc;n &#273;&#7847;u, tay tr&aacute;i v&#7915;a &#273;&#7849;y c&aacute;nh c&#7917;a b&ecirc;n ngo&agrave;i &#273;&atilde; c&oacute; m&#7897;t tr&#7853;n gi&oacute; &#7853;p t&#7899;i, h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n con ong bay v&agrave;o trong nh&agrave;. Chung Linh v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#7843; hai c&ugrave;ng r&uacute; l&ecirc;n.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch v&#7897;i v&agrave;ng k&eacute;o Chu &#272;an Th&#7847;n tr&#7903; v&agrave;o, &#273;&#432;a &#273;&#7847;u g&#7889;i ch&#7863;n l&#7845;y c&aacute;nh c&#7917;a, th&#7871; nh&#432;ng trong nh&agrave; &#273;&atilde; &#273;&#7847;y ong r&#7891;i. Nh&#7919;ng con ong &#273;&oacute; v&#7915;a v&agrave;o &#273;&#432;&#7907;c trong nh&agrave; l&#7853;p t&#7913;c t&uacute;a ra &#273;&#7889;t m&#7885;i ng&#432;&#7901;i, ch&#7881; trong nh&aacute;y m&#7855;t tr&ecirc;n &#273;&#7847;u, tr&ecirc;n tay, tr&ecirc;n m&#7863;t ng&#432;&#7901;i n&agrave;o c&#361;ng b&#7883; ong &#273;&#7889;t b&#7843;y t&aacute;m ch&#7895;. Chu &#272;an Th&#7847;n x&ograve;e qu&#7841;t ra &#273;&#7853;p l&#7845;y &#273;&#7853;p &#273;&#7875; c&ograve;n Ba Thi&ecirc;n Th&#7841;ch th&igrave; c&#7903;i &aacute;o ra qu&#7853;t t&uacute;i b&#7909;i, &#272;o&agrave;n D&#7921;, M&#7897;c Uy&#7875;n Thanh, V&#432;&#417;ng Ng&#7919; Y&ecirc;n, Chung Linh b&#7889;n ng&#432;&#7901;i c&#361;ng ph&#7843;i c&#7889; nh&#7883;n &#273;au x&ocirc;ng ra &#273;&#7853;p.</p>

<p>Ba Thi&ecirc;n Th&#7841;ch, Chu &#272;an Th&#7847;n, &#272;o&agrave;n D&#7921;, M&#7897;c Uy&#7875;n Thanh khi ra tay ai n&#7845;y v&#7853;n h&#7871;t k&igrave;nh l&#7921;c, ch&#7859;ng bao l&acirc;u trong nh&agrave; ch&#7881; c&ograve;n hai ba ch&#7909;c con ong, nh&#432;ng th&#7853;t l&#7841; l&ugrave;ng nh&#7919;ng con ong &#273;&oacute; th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; thi&ecirc;u th&acirc;n th&#7845;y &#273;&egrave;n, c&#7913; x&ocirc;ng v&agrave;o ch&iacute;ch b&#7845;t k&#7875; s&#7889;ng ch&#7871;t nh&#432;ng ch&#7881; m&#7897;t l&aacute;t sau bao nhi&ecirc;u ong &#273;&#7873;u b&#7883; &#273;&#7853;p ch&#7871;t c&#7843;.</p>

<p>Chung Linh v&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;au &#273;&#7871;n &#7913;a n&#432;&#7899;c m&#7855;t, tai v&#7851;n nghe ti&#7871;ng ong &#273;&#7853;p v&agrave;o c&#7917;a r&agrave;o r&agrave;o nh&#432; m&#432;a r&agrave;o, kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u ng&agrave;n v&#7841;n con ong v&#7851;n ti&#7871;p t&#7909;c t&#7845;n c&ocirc;ng c&#259;n nh&agrave; g&#7895;. M&#7885;i ng&#432;&#7901;i s&#7907; h&atilde;i m&#7863;t nh&#7907;t nh&#7841;t, qu&ecirc;n c&#7843; &#273;au, v&#7897;i v&agrave;ng x&eacute; v&#7841;t &aacute;o, tay &aacute;o ch&egrave;n c&aacute;c khe c&#7917;a.</p>

<p>C&#7843; s&aacute;u ng&#432;&#7901;i tr&ecirc;n m&#7863;t, tr&ecirc;n tay, ch&#7895; th&igrave; &#273;&#7887; ch&#7895; th&igrave; s&#432;ng, tr&ocirc;ng th&#7853;t th&#7843;m h&#7841;i. &#272;o&agrave;n D&#7921; n&oacute;i:</p>

<p>- C&#361;ng may &#7903; &#273;&acirc;y c&oacute; c&#259;n nh&agrave; g&#7895; dung th&acirc;n, n&#7871;u nh&#432; &#7903; n&#417;i &#273;&#7891;ng tr&#7889;ng, h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n con ong &#273;&#7871;n &#273;&#7889;t m&igrave;nh th&igrave; ch&#7855;c ch&#7871;t &#273;&#7913; &#273;&#7915;.</p>

<p>M&#7897;c Uy&#7875;n Thanh n&oacute;i:</p>

<p>- Nh&#7919;ng con ong n&agrave;y do k&#7867; &#273;&#7883;ch xua t&#7899;i, b&#7885;n ch&uacute;ng &#273;&acirc;u &#273;&atilde; &#273;&#7875; cho m&igrave;nh y&ecirc;n? Kh&ocirc;ng l&#7869; h&#7885; kh&ocirc;ng bi&#7871;t ph&aacute; nh&agrave; ra hay sao?</p>

<p>Chung Linh kinh h&atilde;i k&ecirc;u l&ecirc;n:</p>

<p>- T&#7881; t&#7881;&hellip; t&#7881; t&#7881; n&oacute;i h&#7885; s&#7869; ph&aacute; nh&agrave; &#432;?</p>

<p>M&#7897;c Uy&#7875;n Thanh ch&#432;a k&#7883;p tr&#7843; l&#7901;i &#273;&atilde; nghe tr&ecirc;n &#273;&#7847;u b&igrave;nh m&#7897;t ti&#7871;ng, m&#7897;t t&#7843;ng &#273;&aacute; r&#417;i xu&#7889;ng n&oacute;c nh&agrave;, rui m&egrave; rung rinh nh&#432;ng may ch&#432;a g&atilde;y. Th&#7871; nh&#432;ng l&#7841;i nghe c&aacute;ch c&aacute;ch, hai kh&#7889;i &#273;&aacute; &#273;&atilde; ch&#7885;c th&#7911;ng m&aacute;i r&#417;i xu&#7889;ng khi&#7871;n ng&#7885;n &#273;&egrave;n t&#7855;t ph&#7909;p.</p>

<p>&#272;o&agrave;n D&#7921; v&#7897;i v&agrave;ng &ocirc;m V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&agrave;o l&ograve;ng &#273;&#7875; che ch&#7903; khu&ocirc;n m&#7863;t n&agrave;ng. Th&#7871; nh&#432;ng nghe ti&#7871;ng v&ugrave; v&ugrave; mu&#7889;n &#273;i&#7871;c c&#7843; tai, ai n&#7845;y &#273;&#7873;u bi&#7871;t m&igrave;nh c&oacute; xua &#273;u&#7893;i ch&uacute;ng c&#361;ng v&ocirc; &iacute;ch, ch&#7881; c&ograve;n n&#432;&#7899;c k&eacute;o &aacute;o l&ecirc;n tr&ugrave;m &#273;&#7847;u tr&ugrave;m m&#7863;t. Trong nh&aacute;y m&#7855;t b&agrave;n ch&acirc;n, b&agrave;n tay, c&aacute;nh tay, &#273;&ugrave;i &#273;&#7873;u b&#7883; ch&acirc;m h&agrave;ng v&#7841;n ch&#7895;, trong ph&uacute;t ch&#7889;c c&#7843; s&aacute;u ng&#432;&#7901;i &#273;&atilde; h&ocirc;n m&ecirc; kh&ocirc;ng c&ograve;n bi&#7871;t g&igrave; n&#7919;a.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&atilde; &#259;n &#273;&#432;&#7907;c con m&atilde;ng c&#7893; chu c&aacute;p v&#7889;n d&#297; b&aacute;ch &#273;&#7897;c b&#7845;t x&acirc;m, nh&#432;ng nh&#7919;ng con ong n&agrave;y l&agrave; do ng&#432;&#7901;i nu&ocirc;i, c&aacute;i kim c&#7911;a n&oacute; ngo&agrave;i ch&#7845;t &#273;&#7897;c ra c&ograve;n c&oacute; thu&#7889;c t&ecirc;, ai b&#7883; m&#7845;y tr&#259;m con ong ch&iacute;ch c&#361;ng &#273;&#7873;u m&ecirc; man c&#7843;. Ch&agrave;ng n&#7897;i l&#7921;c th&acirc;m h&#7853;u h&#417;n c&#7843; n&ecirc;n trong s&aacute;u ng&#432;&#7901;i th&igrave; l&agrave; ng&#432;&#7901;i t&#7881;nh l&#7841;i tr&#432;&#7899;c ti&ecirc;n. &#272;o&agrave;n D&#7921; v&#7915;a h&#7891;i ph&#7909;c tri gi&aacute;c &#273;&atilde; &#273;&#432;a tay ra n&#7855;m l&#7845;y V&#432;&#417;ng Ng&#7919; Y&ecirc;n nh&#432;ng tay kh&ocirc;ng sao c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c m&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n c&#361;ng kh&ocirc;ng c&ograve;n &#7903; trong l&ograve;ng m&igrave;nh n&#7919;a.</p>

<p>Ch&agrave;ng m&#7903; m&#7855;t ra th&#7845;y t&#7889;i &#273;en nh&#432; m&#7921;c. Th&igrave; ra hai ch&acirc;n hai tay &#273;&atilde; b&#7883; tr&oacute;i ch&#7863;t c&ograve;n m&#7855;t th&igrave; b&#7883; ng&#432;&#7901;i ta d&ugrave;ng v&#7843;i &#273;en che l&#7841;i, mi&#7879;ng c&#361;ng b&#7883; nh&eacute;t m&#7897;t h&#7841;t d&#7867; h&ocirc; h&#7845;p c&#361;ng &#273;&atilde; kh&oacute; kh&#259;n hu&#7889;ng h&#7891; n&oacute;i n&#259;ng. Ch&agrave;ng th&#7845;y kh&#7855;p m&igrave;nh m&#7849;y h&agrave;ng tr&#259;m h&agrave;ng ngh&igrave;n ch&#7895; &#273;au nh&oacute;i, &#273;&oacute; l&agrave; nh&#7919;ng ch&#7895; b&#7883; ong &#273;&#7889;t, l&#7841;i th&#7845;y m&igrave;nh &#273;ang ng&#7891;i d&#432;&#7899;i &#273;&#7845;t nh&#432;ng &#7903; n&#417;i n&agrave;o, ng&#7845;t &#273;i bao l&acirc;u th&igrave; kh&ocirc;ng sao bi&#7871;t &#273;&#432;&#7907;c.</p>

<p>C&ograve;n &#273;ang hoang mang b&#7895;ng nghe ti&#7871;ng &#273;&agrave;n b&agrave; gay g&#7855;t h&#7887;i:</p>

<p>- Ta m&#7845;t bao nhi&ecirc;u c&ocirc;ng lao c&#7889;t &#273;&#7875; b&#7855;t con ch&oacute; gi&agrave; h&#7885; &#272;o&agrave;n n&#432;&#7899;c &#272;&#7841;i L&yacute;, sao ch&uacute;ng bay l&#7841;i b&#7855;t th&#7857;ng ch&oacute; con l&agrave; sao?</p>

<p>&#272;o&agrave;n D&#7921; nghe gi&#7885;ng n&oacute;i quen l&#7855;m nh&#432;ng nh&#7845;t th&#7901;i kh&ocirc;ng ngh&#297; ra l&agrave; ai. Ti&#7871;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; gi&agrave; nua &#273;&aacute;p:</p>

<p>- T&igrave; t&#7917; nh&#7845;t nh&#7845;t theo &#273;&uacute;ng l&#7901;i ti&#7875;u th&#432; sai b&#7843;o m&agrave; l&agrave;m, kh&ocirc;ng sai m&#7897;t m&#7843;y.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia n&oacute;i:</p>

<p>- H&#7915;, ta xem b&ecirc;n trong ph&#7843;i c&oacute; g&igrave; kh&aacute;c th&#432;&#7901;ng. Con ch&oacute; gi&agrave; kia t&#7915; T&acirc;y H&#7841; xu&ocirc;i nam ph&#7843;i theo &#273;&#432;&#7901;ng c&aacute;i ngang qua T&acirc;y Xuy&ecirc;n m&#7899;i ph&#7843;i, sao l&#7841;i &#273;&#7897;t nhi&ecirc;n chuy&#7875;n qua h&#432;&#7899;ng &#273;&ocirc;ng l&agrave; sao? Bao nhi&ecirc;u r&#432;&#7907;u thu&#7889;c ta s&#7855;p &#273;&#7863;t tr&ecirc;n &#273;&#432;&#7901;ng h&oacute;a ra th&#7857;ng ch&oacute; con n&agrave;y u&#7889;ng s&#7841;ch.</p>

<p>&#272;o&agrave;n D&#7921; bi&#7871;t ngay k&#7867; m&agrave; m&#7909; ta g&#7885;i &ldquo;con ch&oacute; gi&agrave;&rdquo; ch&iacute;nh l&agrave; &#273;&#7875; ch&#7881; ph&#7909; th&acirc;n &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, c&ograve;n &ldquo;th&#7857;ng ch&oacute; con&rdquo; ch&#7859;ng ph&#7843;i ch&iacute;nh m&igrave;nh th&igrave; c&ograve;n ai v&agrave;o &#273;&acirc;y n&#7919;a. Ti&#7871;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&oacute;i chuy&#7879;n v&#7899;i m&#7909; l&atilde;o b&#7897;c d&#432;&#7901;ng nh&#432; c&ograve;n c&aacute;ch m&#7897;t b&#7913;c t&#432;&#7901;ng, c&oacute; l&#7869; &#7903; c&#259;n ph&ograve;ng b&ecirc;n c&#7841;nh.</p>

<p>Ng&#432;&#7901;i l&atilde;o ph&#7909; n&oacute;i:</p>

<p>- &#272;o&agrave;n v&#432;&#417;ng gia l&#7847;n n&agrave;y &#273;&#7871;n Trung Nguy&ecirc;n th&#7901;i gi&#7901; &#7903; l&#7841;i c&#361;ng kh&ocirc;ng ph&#7843;i &iacute;t, n&#7917;a &#273;&#432;&#7901;ng quay sang h&#432;&#7899;ng &#273;&ocirc;ng&hellip;</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&ograve;n g&#7885;i y l&agrave; &#272;o&agrave;n v&#432;&#417;ng gia &#273;&#432;&#7907;c sao?</p>

<p>B&agrave; l&atilde;o &#273;&aacute;p:</p>

<p>- V&acirc;ng, tr&#432;&#7899;c kia&hellip; ti&#7875;u th&#432; b&#7843;o g&#7885;i l&agrave; &#272;o&agrave;n c&ocirc;ng t&#7917;, nh&#432;ng b&acirc;y gi&#7901; y tu&#7893;i c&#361;ng cao r&#7891;i&hellip;</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; qu&aacute;t l&ecirc;n:</p>

<p>- Th&ocirc;i &#273;&#7915;ng n&oacute;i n&#7919;a.</p>

<p>B&agrave; l&atilde;o &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng, nh&#7855;c l&#7841;i:</p>

<p>- Y&hellip; y b&acirc;y gi&#7901; tu&#7893;i &#273;&atilde; cao r&#7891;i&hellip;</p>

<p>Gi&#7885;ng n&oacute;i &#273;&#7847;y v&#7867; th&ecirc; l&#432;&#417;ng. &#272;o&agrave;n D&#7921; b&#7845;y gi&#7901; c&#361;ng y&ecirc;n t&acirc;m, ngh&#297; th&#7847;m: &ldquo;Ta c&#7913; t&#432;&#7903;ng ai? Th&igrave; ra l&#7841;i l&agrave; m&#7897;t ng&#432;&#7901;i t&igrave;nh c&#361; c&#7911;a gia gia. B&agrave; ta &#273;i t&igrave;m gia gia ch&#7859;ng qua v&igrave; n&#7893;i c&#417;n ghen l&#7891;ng ghen l&#7897;n. &#272;&uacute;ng r&#7891;i, b&agrave; ta s&#7855;p &#273;&#7863;t ong m&#7853;t c&#7889;t &#273;&#7875; b&#7855;t cho b&#7857;ng &#273;&#432;&#7907;c cha ta, ng&#7901; &#273;&acirc;u b&#7883; ta thay cha l&agrave;m h&#7887;ng h&#7871;t m&#7885;i vi&#7879;c. N&#7871;u qu&#7843; nh&#432; th&#7871; th&igrave; ch&#7855;c kh&ocirc;ng &#273;&#7871;n n&#7895;i h&#7841; &#273;&#7897;c th&#7911; v&#7899;i b&#7885;n m&igrave;nh. Th&#7871; nh&#432;ng b&agrave; d&igrave; n&agrave;y l&agrave; ai m&#7899;i &#273;&#432;&#7907;c ch&#7913;? Ta nh&#7845;t &#273;&#7883;nh &#273;&atilde; t&#7915;ng nghe gi&#7885;ng b&agrave; ta r&#7891;i.&rdquo;</p>

<p>Ch&#7881; nghe ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&oacute;i ti&#7871;p:</p>

<p>- Ch&uacute;ng ta &#7903; c&aacute;c n&#417;i kh&aacute;ch &#273;i&#7871;m, s&#417;n trang &#273;&#7873;u treo nh&#7919;ng t&#7921; h&#7885;a thi&#7871;u ch&#7919;, thi&#7871;u n&eacute;t, ng&#432;&#417;i b&#7843;o t&ecirc;n ch&oacute; con n&agrave;y &#273;i&#7873;n v&agrave;o &#273;&#432;&#7907;c c&#7843; &#432;? Ta kh&ocirc;ng tin n&#7893;i, sao nh&#7919;ng c&acirc;u con ch&oacute; gi&agrave; kia thu&#7897;c l&ograve;ng, th&#7857;ng ch&oacute; con c&#361;ng l&#7841;i nh&#7899; trong b&#7909;ng? Sao l&#7841;i c&oacute; chuy&#7879;n l&#7841; l&ugrave;ng &#273;&#7871;n th&#7871;?</p>

<p>Ng&#432;&#7901;i l&atilde;o ph&#7909; &#273;&aacute;p:</p>

<p>- Th&#417; ph&uacute; &ocirc;ng b&#7889; thu&#7897;c l&ograve;ng, con nghe c&#361;ng nh&#7899; &#273;&#432;&#7907;c th&igrave; c&oacute; g&igrave; l&agrave; l&#7841; &#273;&acirc;u?</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Con ti&#7879;n t&igrave; &#272;ao B&#7841;ch Ph&#432;&#7907;ng l&agrave; gi&#7889;ng man di, l&agrave;m sao sinh &#273;&#432;&#7907;c &#273;&#7913;a con th&ocirc;ng minh th&#7871;? Ta kh&ocirc;ng th&#7875; n&agrave;o tin &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; nghe b&agrave; ta nh&#7909;c m&#7841; m&#7851;u th&acirc;n kh&ocirc;ng kh&#7887;i n&#7893;i c&#417;n th&#7883;nh n&#7897;, toan l&ecirc;n ti&#7871;ng c&atilde;i l&#7841;i nh&#432;ng mi&#7879;ng v&#7915;a m&#7845;p m&aacute;y &#273;&atilde; nh&#7853;n ra trong mi&#7879;ng c&oacute; nh&eacute;t d&#7867; l&agrave;m sao n&oacute;i n&#259;ng g&igrave; &#273;&#432;&#7907;c?</p>

<p>Ch&#7881; nghe b&agrave; gi&agrave; l&ecirc;n ti&#7871;ng khuy&ecirc;n nh&#7911;:</p>

<p>- Ti&#7875;u th&#432;, chuy&#7879;n x&#7843;y ra c&#361;ng &#273;&atilde; l&acirc;u, sao ti&#7875;u th&#432; c&ograve;n &#273;&#7875; b&#7909;ng l&agrave;m g&igrave;? Hu&#7889;ng chi ng&#432;&#7901;i kh&ocirc;ng ph&#7843;i v&#7899;i ti&#7875;u th&#432; l&agrave; &#272;o&agrave;n c&ocirc;ng t&#7917; ch&#7913; c&oacute; ph&#7843;i con y &#273;&acirc;u? C&ocirc;&hellip; c&ocirc; c&#361;ng n&ecirc;n tha cho y tr&#7867; ng&#432;&#7901;i non d&#7841;, &ldquo;t&uacute;y nh&acirc;n phong&rdquo; c&#7911;a m&igrave;nh &#273;&#7889;t &#273;au l&#7855;m r&#7891;i, xem ra c&#361;ng &#273;&#7911;.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; r&iacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i b&#7843;o ta tha cho t&ecirc;n ti&#7875;u t&#7917; h&#7885; &#272;o&agrave;n &#432;? Ch&#7853;c ch&#7853;c, ta b&#259;m v&#7857;m n&oacute; ra th&agrave;nh ngh&igrave;n v&#7841;n m&#7843;nh r&#7891;i m&#7899;i tha &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Cha ta &#273;&#7855;c t&#7897;i v&#7899;i b&agrave; ch&#7913; ta c&oacute; l&agrave;m g&igrave; &#273;&acirc;u, sao l&#7841;i h&#7853;n ta &#273;&#7871;n th&#7871;? Th&igrave; ra gi&#7889;ng ong n&agrave;y t&ecirc;n g&#7885;i &lsquo;t&uacute;y nh&acirc;n phong,&rsquo; kh&ocirc;ng bi&#7871;t b&agrave; ta l&agrave;m sao ki&#7871;m &#273;&#432;&#7907;c nhi&#7873;u &#273;&#7871;n th&#7871; &#273;&#7875; xua ra ch&iacute;ch b&#7885;n m&igrave;nh? Ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y l&agrave; ai v&#7853;y? &#272;&acirc;y &#273;&acirc;u ph&#7843;i Chung phu nh&acirc;n, hai ng&#432;&#7901;i kh&#7849;u &acirc;m kh&aacute;c nhau xa.&rdquo;</p>

<p>B&#7895;ng c&oacute; ti&#7871;ng &#273;&agrave;n &ocirc;ng n&oacute;i:</p>

<p>- Th&#432;a m&#7907;, sanh nhi<a id="annotated_47.3" name="annotated_47.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(47.3)</font></sup></font></a> xin kh&#7845;u &#273;&#7847;u b&aacute;i ki&#7871;n.</p>

<p>&#272;o&agrave;n D&#7921; gi&#7853;t m&igrave;nh, bao nhi&ecirc;u nghi v&#7845;n trong &#273;&#7847;u &#273;&#7873;u v&#7905; l&#7869;, gi&#7885;ng nam nh&acirc;n kia ch&iacute;nh l&agrave; M&#7897; Dung Ph&#7909;c. Y g&#7885;i b&agrave; ta l&agrave; m&#7907;, d&#297; nhi&ecirc;n &#273;&acirc;y l&agrave; V&#432;&#417;ng phu nh&acirc;n c&#7911;a M&#7841;n &#272;&agrave; S&#417;n Trang &#7903; C&ocirc; T&ocirc;, m&#7865; ru&#7897;t c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n, nh&#7841;c m&#7851;u t&#432;&#417;ng lai c&#7911;a m&igrave;nh.</p>

<p>Trong nh&aacute;y m&#7855;t, &#272;o&agrave;n D&#7921; c&#7843;m th&#7845;y m&igrave;nh nh&#432; b&#7883; d&#7897;i m&#432;&#7901;i l&#259;m m&#432;&#7901;i s&aacute;u th&ugrave;ng n&#432;&#7899;c l&#7841;nh l&ecirc;n &#273;&#7847;u, &#273;&#7847;u quay m&ograve;ng m&ograve;ng r&#7889;i nh&#432; t&#417; v&ograve;, bao nhi&ecirc;n h&igrave;nh &#7843;nh c&#7911;a M&#7841;n &#272;&agrave; S&#417;n Trang c&ugrave;ng hi&#7879;n ra tr&#432;&#7899;c m&#7855;t.</p>

<p>Hoa tr&agrave; c&ograve;n g&#7885;i l&agrave; hoa M&#7841;n &#272;&agrave; La, n&#7893;i ti&#7871;ng nh&#7845;t l&agrave; nh&#7919;ng ch&#7911;ng lo&#7841;i tr&#7891;ng n&#417;i &#272;&#7841;i L&yacute;. Hoa tr&agrave; v&ugrave;ng C&ocirc; T&ocirc; kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m &#273;&#7865;p, trong M&#7841;n &#272;&agrave; S&#417;n Trang tr&#7891;ng nhi&#7873;u hoa tr&agrave; nh&#432;ng danh ch&#7911;ng th&igrave; ch&#7859;ng c&oacute; bao nhi&ecirc;u, l&#7841;i tr&#7891;ng kh&ocirc;ng &#273;&uacute;ng c&aacute;ch n&ecirc;n ra hoa r&#7845;t nh&#7887;, c&acirc;y th&igrave; c&ograve;i c&#7885;c. Th&#7871; nh&#432;ng sao t&ograve;a trang vi&#7879;n &#273;&oacute; l&#7841;i l&#7845;y t&ecirc;n l&agrave; M&#7841;n &#272;&agrave; S&#417;n Trang? Trong s&#417;n trang &#273;&oacute; ngo&agrave;i hoa tr&agrave; ra kh&ocirc;ng tr&#7891;ng m&#7897;t lo&#7841;i hoa n&agrave;o kh&aacute;c l&agrave; v&igrave; c&#7899; g&igrave;? M&#7841;n &#272;&agrave; S&#417;n Trang l&#7841;i c&oacute; lu&#7853;t h&#7877; nam nh&acirc;n v&agrave;o trong trang th&igrave; s&#7869; b&#7883; ch&#7863;t hai ch&acirc;n. V&#432;&#417;ng phu nh&acirc;n c&ograve;n b&#7843;o:</p>

<p>- H&#7877; c&#7913; ng&#432;&#7901;i &#272;&#7841;i L&yacute; ho&#7863;c h&#7885; &#272;o&agrave;n m&agrave; v&agrave;o &#273;&acirc;y th&igrave; s&#7869; b&#7883; ch&ocirc;n s&#7889;ng.</p>

<p>G&atilde; &#273;&#7879; t&#7917; V&ocirc; L&#432;&#7907;ng Ki&#7871;m b&#7883; V&#432;&#417;ng phu nh&acirc;n b&#7855;t &#273;&acirc;u c&oacute; ph&#7843;i ng&#432;&#7901;i &#272;&#7841;i L&yacute;, ch&#7881; c&oacute; t&#7897;i l&agrave; nh&agrave; &#7903; c&aacute;ch &#272;&#7841;i L&yacute; ch&#432;a qu&aacute; b&#7889;n tr&#259;m d&#7863;m n&ecirc;n c&#361;ng b&#7883; ch&ocirc;n s&#7889;ng. V&#432;&#417;ng phu nh&acirc;n c&ograve;n b&#7855;t m&#7897;t g&atilde; c&ocirc;ng t&#7917; &eacute;p y ph&#7843;i v&#7873; gi&#7871;t ngay ng&#432;&#7901;i v&#7907; k&#7871;t t&oacute;c se t&#417;, l&#7845;y c&ocirc; g&aacute;i y &#273;ang tr&#259;ng hoa v&#7873; l&agrave;m v&#7907; ch&iacute;nh, g&atilde; kia kh&ocirc;ng ch&#7883;u b&agrave; ta toan gi&#7871;t khi&#7871;n y &#273;&agrave;nh ph&#7843;i nghe theo. &#272;o&agrave;n D&#7921; c&#361;ng nh&#7899; khi &#273;&oacute; V&#432;&#417;ng phu nh&acirc;n c&#259;n d&#7863;n &#273;&#7847;y t&#7899;:</p>

<p>- Ng&#432;&#417;i &aacute;p t&#7889;ng y tr&#7903; l&#7841;i th&agrave;nh T&ocirc; Ch&acirc;u, ch&iacute;nh m&#7855;t th&#7845;y y gi&#7871;t v&#7907;, b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n v&#7899;i Mi&ecirc;u c&ocirc; n&#432;&#417;ng, sau &#273;&oacute; h&atilde;y tr&#7903; l&#7841;i.</p>

<p>G&atilde; c&ocirc;ng t&#7917; kia van xin:</p>

<p>- Chuy&#7871;t kinh v&#7899;i b&agrave; kh&ocirc;ng th&ugrave; kh&ocirc;ng o&aacute;n, b&agrave; c&#361;ng kh&ocirc;ng bi&#7871;t Mi&ecirc;u c&ocirc; n&#432;&#417;ng l&agrave; ai, sao l&#7841;i b&ecirc;nh c&ocirc; &#7845;y, &eacute;p t&ocirc;i gi&#7871;t v&#7907; l&#7845;y ng&#432;&#7901;i kh&aacute;c l&agrave;m chi?</p>

<p>Khi &#273;&oacute; V&#432;&#417;ng phu nh&acirc;n tr&#7843; l&#7901;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; c&oacute; v&#7907; r&#7891;i, sao l&#7841;i c&ograve;n l&acirc;n la ngon ng&#7885;t t&aacute;n t&#7881;nh con g&aacute;i nh&agrave; ng&#432;&#7901;i ta. &#272;&atilde; chim chu&#7897;t th&igrave; kh&ocirc;ng th&#7875; kh&ocirc;ng l&#7845;y.</p>

<p>C&#7913; nh&#432; l&#7901;i b&agrave; ta th&igrave; ch&#7881; ri&ecirc;ng con t&igrave; n&#7919; Ti&#7875;u Th&uacute;y &#7903; c&aacute;c v&ugrave;ng Th&#432;&#7901;ng Th&#7909;c, &#272;an D&#432;&#417;ng, V&ocirc; T&iacute;ch, Gia H&#432;ng &#273;&atilde; th&#7921;c hi&#7879;n b&#7843;y v&#7909; &aacute;n nh&#432; th&#7871;. Ch&agrave;ng l&agrave; ng&#432;&#7901;i &#272;&#7841;i L&yacute;, l&#7841;i h&#7885; &#272;o&agrave;n ch&#7881; v&igrave; bi&#7871;t tr&#7891;ng hoa tr&agrave; n&ecirc;n V&#432;&#417;ng phu nh&acirc;n m&#7899;i kh&ocirc;ng x&#7917; t&#7917; l&#7841;i c&ograve;n thi&#7871;t y&#7871;n kho&#7843;n &#273;&atilde;i &#7903; V&acirc;n C&#7849;m L&acirc;u. C&oacute; &#273;i&#7873;u khi &#272;o&agrave;n D&#7921; v&agrave; b&agrave; ta &#273;&agrave;m lu&#7853;n, &#273;&#7873; c&#7853;p &#273;&#7871;n m&#7897;t lo&#7841;i s&#417;n tr&agrave; c&aacute;nh tr&#7855;ng c&oacute; s&#7907;i ch&#7881; m&agrave;u &#273;&#7887; t&ecirc;n g&#7885;i Tr&#7843;o Ph&aacute; M&#7929; Nh&acirc;n Ki&#7875;m.<a id="annotated_47.4" name="annotated_47.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(47.4)</font></sup></font></a> Khi &#273;&oacute; ch&agrave;ng n&oacute;i:</p>

<p>- C&aacute;nh hoa tr&#7855;ng nh&#432;ng c&oacute; l&#7849;n s&#7855;c &#273;&#7887; t&ecirc;n g&#7885;i l&agrave; H&#7891;ng Trang T&#7889; L&yacute;. C&ograve;n c&aacute;nh tr&#7855;ng nh&#432;ng c&oacute; qu&#7847;ng m&#7847;u xanh, th&ecirc;m v&#7841;ch m&#7901; m&#7901; m&agrave;u &#273;&#7887; th&igrave; g&#7885;i l&agrave; Tr&#7843;o Ph&aacute; M&#7929; Nh&acirc;n Ki&#7875;m. Th&#7871; nh&#432;ng n&#7871;u nh&#7919;ng v&#7841;ch &#273;&#7887; &#273;&oacute; c&oacute; nhi&#7873;u th&igrave; l&#7841;i kh&ocirc;ng c&ograve;n l&agrave; Tr&#7843;o Ph&aacute; M&#7929; Nh&acirc;n Ki&#7875;m n&#7919;a m&agrave; l&agrave; &#7926; Lan Ki&#7873;u.</p>

<p>Phu nh&acirc;n th&#7917; ngh&#297; xem, &#273;&atilde; l&agrave; m&#7929; nh&acirc;n th&igrave; ph&#7843;i &ocirc;n t&#297;nh nh&agrave;n nh&atilde;, tr&ecirc;n m&#7863;t th&#7881;nh tho&#7843;ng b&#7883; s&#432;&#7899;c m&#7897;t &#273;&#432;&#7901;ng h&#7859;n l&agrave; khi ch&#7843;i &#273;&#7847;u soi g&#432;&#417;ng v&ocirc; t&igrave;nh c&agrave;o ph&#7843;i m&#7863;t, ho&#7863;c gi&#7843; kh&ocirc;ng ph&#7843;i do m&igrave;nh th&igrave; c&#361;ng ch&#7881; ch&#417;i &#273;&ugrave;a v&#7899;i con anh v&#361;, b&#7883; chim qu&#7865;t tr&uacute;ng &acirc;u c&#361;ng l&agrave; chuy&#7879;n th&#432;&#7901;ng.</p>

<p>Th&agrave;nh th&#7917; v&#7871;t ch&agrave;m tr&ecirc;n c&aacute;nh hoa kia kh&ocirc;ng th&#7875; kh&ocirc;ng c&oacute;, &#273;&oacute; l&agrave; l&ocirc;ng chim v&#432;&#417;ng ph&#7843;i. C&ograve;n nh&#432; n&#7871;u &#273;&#7847;y m&#7863;t ch&#7895; n&agrave;o c&#361;ng t&#432;&#417;m m&aacute;u th&igrave; n&agrave;ng con g&aacute;i &#273;&#7865;p kia h&#7859;n &#273;&atilde; &#273;&aacute;nh nhau v&#7899;i ai, nh&#432; th&#7871; c&ograve;n g&#7885;i l&agrave; &#273;&#7865;p n&#7895;i g&igrave;?</p>

<p>C&acirc;u &#273;&oacute; khi&#7871;n V&#432;&#417;ng phu nh&acirc;n n&#7893;i c&#417;n th&#7883;nh n&#7897;, m&#7855;ng ch&agrave;ng:</p>

<p>- Ng&#432;&#417;i nghe &#273;&#7913;a n&agrave;o x&uacute;i b&#7849;y m&agrave; &#273;&#7871;n g&#7863;p ta &#259;n n&oacute;i nh&#7919;ng l&#7901;i nh&#259;ng cu&#7897;i nh&#432; th&#7871;? Ai b&#7843;o &#273;&agrave;n b&agrave; con g&aacute;i h&#7885;c v&otilde; c&ocirc;ng th&igrave; kh&ocirc;ng c&ograve;n &#273;&#7865;p n&#7919;a? Nh&agrave;n nh&atilde; &ocirc;n t&#297;nh th&igrave; c&oacute; g&igrave; l&agrave; hay?</p>

<p>Ch&#7881; v&igrave; th&#7871; m&agrave; b&agrave; ta &#273;u&#7893;i ch&agrave;ng ra kh&#7887;i ti&#7879;c r&#432;&#7907;u, su&yacute;t n&#7919;a th&igrave; b&#7883; gi&#7871;t ch&#7871;t. Bao nhi&ecirc;u chuy&#7879;n &#273;&oacute;, l&uacute;c &#273;&oacute; ch&agrave;ng ch&#7881; ngh&#297; r&#7857;ng v&#7883; phu nh&acirc;n n&agrave;y h&agrave;nh s&#7921; kh&ocirc;ng theo t&igrave;nh ng&#432;&#7901;i ngo&agrave;i m&#7845;y ch&#7919; &ldquo;c&oacute; l&yacute; n&agrave;o nh&#432; th&#7871; &#273;&#432;&#7907;c&rdquo; kh&ocirc;ng c&ograve;n g&igrave; kh&aacute;c &#273;&#7875; m&agrave; h&igrave;nh dung. &#272;&#7871;n b&acirc;y gi&#7901; th&#7845;y ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia l&agrave; V&#432;&#417;ng phu nh&acirc;n, ch&agrave;ng b&#7895;ng hi&#7875;u ngay.</p>

<p>Th&igrave; ra b&agrave; ta l&agrave; ng&#432;&#7901;i t&igrave;nh c&#361; c&#7911;a gia gia, th&#7843;o n&agrave;o &#273;&#7889;i v&#7899;i hoa tr&agrave; th&igrave; y&ecirc;u nh&#432; t&iacute;nh m&#7841;ng c&ograve;n &#273;&#7889;i v&#7899;i h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; l&#7841;i th&ugrave; h&#7853;n t&#7853;n x&#432;&#417;ng. V&#432;&#417;ng phu nh&acirc;n th&iacute;ch hoa tr&agrave;, h&#7859;n l&agrave; khi gia gia c&ugrave;ng b&agrave; ta qua l&#7841;i c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n lo&#7841;i hoa n&agrave;y. C&ograve;n b&agrave; ta b&#7855;t &#273;&#432;&#7907;c ng&#432;&#7901;i h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; l&agrave; ch&ocirc;n s&#7889;ng ngay, ch&#7881; v&igrave; cha ta ng&#432;&#7901;i &#272;&#7841;i L&yacute;, h&#7885; &#272;o&agrave;n ru&#7891;ng r&#7851;y b&agrave; ta n&ecirc;n t&#7913;c t&#7889;i, bao nhi&ecirc;u th&ugrave; h&#7853;n tr&uacute;t l&ecirc;n ng&#432;&#7901;i h&#7885; &#272;o&agrave;n.</p>

<p>B&agrave; ta b&#7913;c b&aacute;ch nh&#7919;ng ai c&oacute; t&iacute;nh tr&#259;ng hoa gi&#7871;t v&#7907; c&#7843; l&#7845;y t&igrave;nh nh&acirc;n, ch&iacute;nh l&agrave; n&oacute;i l&ecirc;n c&aacute;i nguy&#7879;n v&#7885;ng th&#7847;m k&iacute;n trong t&acirc;m kh&#7843;m, ch&#7881; mong gia gia gi&#7871;t ch&iacute;nh th&#7845;t &#273;&#7875; l&#7845;y b&agrave; ta. M&igrave;nh trong c&acirc;u chuy&#7879;n n&oacute;i l&agrave; &#273;&agrave;n b&agrave; th&iacute;ch &#273;&aacute;nh nhau th&igrave; kh&ocirc;ng c&ograve;n &#273;&#7865;p n&#7919;a &#273;&atilde; khi&#7871;n b&agrave; ta n&#7893;i tr&#7853;n l&ocirc;i &#273;&igrave;nh, c&oacute; l&#7869; n&#259;m x&#432;a khi c&ugrave;ng cha ta t&#432; t&igrave;nh &#273;&atilde; t&#7915;ng &#273;&aacute;nh nhau m&#7897;t tr&#7853;n nh&#432;ng h&#7859;n l&agrave; cha m&igrave;nh nh&#432;&#7901;ng nh&#7883;n &#273;&#7845;y th&ocirc;i.</p>

<p>&#272;o&agrave;n D&#7921; suy ngh&#297; th&#7845;y bao nhi&ecirc;u chuy&#7879;n ho&agrave;i nghi &#273;&#7873;u tr&#7903; th&agrave;nh r&otilde; r&agrave;ng minh b&#7841;ch nh&#432;ng kh&ocirc;ng ph&#7843;i v&igrave; th&#7871; m&agrave; tr&uacute;t &#273;&#432;&#7907;c m&#7889;i lo, tr&aacute;i l&#7841;i c&agrave;ng l&uacute;c c&agrave;ng n&#7863;ng nh&#432; ch&igrave;. V&igrave; l&yacute; do g&igrave;, nh&#7845;t th&#7901;i ch&agrave;ng kh&ocirc;ng n&oacute;i ra &#273;&#432;&#7907;c ch&#7881; th&#7845;y vi&#7879;c m&#7865; V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&agrave; cha m&igrave;nh c&oacute; t&igrave;nh &yacute; v&#7899;i nhau tr&#432;&#7899;c &#273;&acirc;y th&#7853;t kh&ocirc;ng &#7893;n ch&uacute;t n&agrave;o, trong t&acirc;m kh&#7843;m s&acirc;u xa d&acirc;ng l&ecirc;n m&#7897;t n&#7895;i s&#7907; kh&#7911;ng khi&#7871;p nh&#432;ng kh&ocirc;ng d&aacute;m n&oacute;i l&ecirc;n c&aacute;i &#273;i&#7873;u &aacute;m &#7843;nh m&igrave;nh m&agrave; ch&#7881; th&#7845;y t&acirc;m th&#7847;n c&agrave;ng l&uacute;c c&agrave;ng b&#7921;c b&#7897;i, &acirc;u lo.</p>

<p>L&#7841;i nghe V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Ph&#7909;c quan &#273;&#7845;y ch&#259;ng, g&#7899;m nh&#7881;! Ng&#432;&#417;i mong &#432;&#7899;c &#273;&#432;&#7907;c l&agrave;m ho&agrave;ng &#273;&#7871; &#272;&#7841;i Y&ecirc;n, th&#7871; &#273;&atilde; &#273;&#259;ng c&#417; ch&#432;a v&#7853;y?</p>

<p>Nghe gi&#7885;ng c&oacute; v&#7867; m&#7881;a mai ch&#7871; di&#7877;u. Th&#7871; nh&#432;ng M&#7897; Dung Ph&#7909;c v&#7851;n trang nghi&ecirc;m &#273;&aacute;p l&#7841;i:</p>

<p>- &#272;&oacute; l&agrave; di ch&iacute; c&#7911;a t&#7893; t&ocirc;ng, sanh nhi kh&ocirc;ng c&oacute; kh&#7843; n&#259;ng, b&ocirc;n ba giang h&#7891; &#273;&#7871;n b&acirc;y gi&#7901; v&#7851;n ch&#432;a n&ecirc;n c&#417;m ch&aacute;o g&igrave;, &#273;ang mu&#7889;n xin m&#7907; ch&#7881; &#273;i&#7875;m.</p>

<p>V&#432;&#417;ng phu nh&acirc;n c&#432;&#7901;i nh&#7841;t n&oacute;i:</p>

<p>- Ta c&oacute; g&igrave; m&agrave; ch&#7881; &#273;i&#7875;m &#273;&#432;&#7907;c? Nh&agrave; ta l&agrave; h&#7885; V&#432;&#417;ng, nh&agrave; ng&#432;&#417;i l&agrave; h&#7885; M&#7897; Dung, h&#7885; V&#432;&#417;ng c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n m&#7897;ng l&agrave;m ho&agrave;ng &#273;&#7871; c&#7911;a h&#7885; M&#7897; Dung &#273;&acirc;u? Ta kh&ocirc;ng cho ng&#432;&#417;i &#273;&#7871;n M&#7841;n &#272;&agrave; S&#417;n Trang, kh&ocirc;ng cho Ng&#7919; Y&ecirc;n g&#7863;p m&#7863;t ng&#432;&#417;i c&#361;ng v&igrave; s&#7907; n&oacute; b&#7883; v&#432;&#7899;ng m&#7855;c li&ecirc;n l&#7909;y v&#7899;i nh&agrave; M&#7897; Dung. C&ograve;n Ng&#7919; Y&ecirc;n? Ng&#432;&#417;i d&#7851;n n&oacute; &#273;i t&#7899;i ch&#7889;n n&agrave;o r&#7891;i?</p>

<p>&ldquo;C&ograve;n Ng&#7919; Y&ecirc;n?&rdquo; Ba ti&#7871;ng &#273;&oacute; ch&#7859;ng kh&aacute;c g&igrave; s&#7845;m &#273;&#7897;ng b&ecirc;n tai, &#272;o&agrave;n D&#7921; n&atilde;y gi&#7901; v&#7851;n lo v&#7873; chuy&#7879;n n&agrave;y. Khi ong &#273;&#7897;c &#273;&#7871;n ch&iacute;ch th&igrave; ch&agrave;ng &#273;ang &ocirc;m V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#7903; trong l&ograve;ng, v&#7853;y l&uacute;c n&agrave;y n&agrave;ng &#7903; &#273;&acirc;u? Nghe gi&#7885;ng n&oacute;i c&#7911;a V&#432;&#417;ng phu nh&acirc;n xem ch&#7915;ng b&agrave; ta kh&ocirc;ng bi&#7871;t th&#7853;t. Ch&#7881; nghe M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Bi&#7875;u mu&#7897;i &#273;i &#273;&acirc;u, ch&aacute;u l&agrave;m sao bi&#7871;t &#273;&#432;&#7907;c? N&agrave;ng v&#7851;n &#273;i c&ugrave;ng &#272;o&agrave;n c&ocirc;ng t&#7917; n&#432;&#7899;c &#272;&#7841;i L&yacute;, kh&ocirc;ng ch&#7915;ng hai ng&#432;&#7901;i &#273;&atilde; b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh v&#7907; ch&#7891;ng r&#7891;i.</p>

<p>V&#432;&#417;ng phu nh&acirc;n run run n&oacute;i:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i ch&#7881; n&oacute;i t&#7847;m x&agrave;m.</p>

<p>B&igrave;nh m&#7897;t ti&#7871;ng, b&agrave; ta v&#7895; m&#7841;nh xu&#7889;ng b&agrave;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Sao ng&#432;&#417;i kh&ocirc;ng ch&#259;m s&oacute;c n&oacute;? &#272;&#7875; cho m&#7897;t &#273;&#7913;a con g&aacute;i nh&#7887; h&agrave;nh t&#7849;u giang h&#7891;? Ng&#432;&#417;i kh&ocirc;ng ngh&#297; g&igrave; &#273;&#7871;n ch&uacute;t t&igrave;nh anh em c&ocirc; c&#7853;u n&#7919;a hay sao?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Sao m&#7907; l&#7841;i n&#7893;i gi&#7853;n nh&#432; th&#7871;? M&#7907; s&#7907; ch&aacute;u l&#7845;y bi&#7875;u mu&#7897;i, s&#7907; n&agrave;ng s&#7869; th&agrave;nh con d&acirc;u nh&agrave; M&#7897; Dung &#273;&#7875; &#273;i theo ch&aacute;u m&#417; t&#432;&#7903;ng th&agrave;nh ho&agrave;ng &#273;&#7871;. B&acirc;y gi&#7901; th&#7871; l&agrave; &#7893;n r&#7891;i, bi&#7875;u mu&#7897;i l&#7845;y &#272;o&agrave;n c&ocirc;ng t&#7917;, t&#432;&#417;ng lai &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng ch&iacute;nh ch&iacute;nh l&agrave;m ho&agrave;ng h&#7853;u &#272;&#7841;i L&yacute;, kh&ocirc;ng ph&#7843;i l&agrave; duy&ecirc;n tr&#7901;i kh&eacute;o se &#432;?</p>

<p>V&#432;&#417;ng phu nh&acirc;n l&#7841;i gi&#417; tay &#273;&aacute;nh xu&#7889;ng m&#7863;t b&agrave;n l&#7847;n n&#7919;a, qu&aacute;t l&ecirc;n:</p>

<p>- Ch&#7881; l&aacute;o! C&aacute;i g&igrave; m&agrave; duy&ecirc;n tr&#7901;i kh&eacute;o se? Nh&#7845;t quy&#7871;t kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n D&#7921; &#7903; b&ecirc;n n&agrave;y &#273;ang lo, nghe th&#7845;y &ldquo;nh&#7845;t quy&#7871;t kh&ocirc;ng &#273;&#432;&#7907;c&rdquo; trong b&#7909;ng k&ecirc;u tr&#7901;i lu&ocirc;n m&#7891;m: &ldquo;Kh&#7893; qu&aacute;, kh&#7893; qu&aacute;! Ta v&#7899;i V&#432;&#417;ng Ng&#7919; Y&ecirc;n ph&#7843;i tr&#7843;i qua tr&#259;m cay ngh&igrave;n &#273;&#7855;ng m&#7899;i &#273;&#432;&#7907;c th&#7871; n&agrave;y, b&acirc;y gi&#7901; m&#7865; n&agrave;ng l&#7841;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u th&igrave; l&agrave;m sao.&rdquo;</p>

<p>B&#7895;ng nghe ngo&agrave;i song c&oacute; ti&#7871;ng ng&#432;&#7901;i:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y! V&#432;&#417;ng c&ocirc; n&#432;&#417;ng v&agrave; &#272;o&agrave;n c&ocirc;ng t&#7917; l&agrave; m&#7897;t c&#7863;p tr&#7901;i sinh, m&#7897;t &#273;&ocirc;i &#273;&#7845;t khi&#7871;n, phu nh&acirc;n n&oacute;i nh&#7845;t quy&#7871;t kh&ocirc;ng &#273;&#432;&#7907;c l&agrave; tr&#7853;t l&#7845;t r&#7891;i.</p>

<p>V&#432;&#417;ng phu nh&acirc;n gi&#7853;n d&#7919; n&oacute;i:</p>

<p>- Bao B&#7845;t &#272;&#7891;ng! Ai cho ng&#432;&#417;i v&ocirc; ph&eacute;p v&ocirc; t&#7855;c d&aacute;m c&atilde;i l&#7841;i ta? Ng&#432;&#417;i kh&ocirc;ng nghe ta sai ng&#432;&#7901;i gi&#7871;t con g&aacute;i ng&#432;&#417;i l&#7853;p t&#7913;c.</p>

<p>Bao B&#7845;t &#272;&#7891;ng v&#7889;n d&#297; l&agrave; k&#7867; kh&ocirc;ng s&#7907; tr&#7901;i, s&#7907; &#273;&#7845;t g&igrave; c&#7843; nh&#432;ng khi nghe V&#432;&#417;ng phu nh&acirc;n gay g&#7855;t tr&aacute;ch m&#7855;ng th&igrave; im b&#7863;t kh&ocirc;ng c&ograve;n d&aacute;m l&egrave;m b&egrave;m n&#7919;a. &#272;o&agrave;n D&#7921; trong b&#7909;ng kh&#7845;n th&#7847;m: &ldquo;Bao tam ca, Bao tam th&uacute;c, Bao tam gia, Bao tam th&aacute;i gia, l&#7841;y ng&agrave;i xin ng&agrave;i c&atilde;i v&#7899;i phu nh&acirc;n v&agrave;i c&acirc;u n&#7919;a. B&agrave; ta n&oacute;i n&#259;ng ch&#7859;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u, ch&#7881; c&oacute; ng&agrave;i m&#7899;i anh h&ugrave;ng h&#7843;o h&aacute;n, d&aacute;m &#273;&#7845;u l&yacute; v&#7899;i b&agrave; ta th&ocirc;i.&rdquo;</p>

<p>Ng&#7901; &#273;&acirc;u b&ecirc;n ngo&agrave;i kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng, Bao B&#7845;t &#272;&#7891;ng kh&ocirc;ng c&ograve;n m&#7903; mi&#7879;ng th&ecirc;m c&acirc;u n&agrave;o. Th&#7921;c ra Bao B&#7845;t &#272;&#7891;ng kh&ocirc;ng ph&#7843;i l&agrave; s&#7907; g&igrave; V&#432;&#417;ng phu nh&acirc;n gi&#7871;t &#273;&#7913;a con g&aacute;i Bao B&#7845;t T&#7883;nh, c&oacute; &#273;i&#7873;u gia &#273;&igrave;nh y m&#7845;y &#273;&#7901;i theo h&#7885; M&#7897; Dung, l&agrave; b&#7897; thu&#7897;c m&#7897;t l&ograve;ng son s&#7855;t, V&#432;&#417;ng phu nh&acirc;n l&agrave; tr&#432;&#7903;ng b&#7889;i ch&iacute; th&acirc;n c&#7911;a M&#7897; Dung Ph&#7909;c, c&#361;ng kh&ocirc;ng kh&aacute;c g&igrave; ch&#7911; nh&acirc;n, n&#7871;u nh&#432; &#273;&#7913;ng ra c&atilde;i tay &#273;&ocirc;i th&igrave; kh&ocirc;ng kh&#7887;i b&#7845;t ph&acirc;n th&#432;&#7907;ng h&#7841;.</p>

<p>V&#432;&#417;ng phu nh&acirc;n th&#7845;y Bao B&#7845;t &#272;&#7891;ng &#273;&atilde; im, c&#417;n gi&#7853;n c&#361;ng h&#7841; b&#7899;t, h&#7887;i M&#7897; Dung Ph&#7909;c:</p>

<p>- Ph&#7909;c quan,<a id="annotated_47.5" name="annotated_47.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(47.5)</font></sup></font></a> ng&#432;&#417;i &#273;&#7871;n t&igrave;m ta l&agrave; c&oacute; &yacute; ch&agrave;ng m&agrave;ng chuy&#7879;n g&igrave;? H&#7859;n l&#7841;i c&oacute; m&#432;u &#273;&#7891; chi ch&#259;ng?</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Th&#432;a m&#7907;, sanh nhi l&agrave; k&#7867; ch&iacute; th&acirc;n n&ecirc;n trong b&#7909;ng c&#361;ng kh&#7855;c kho&#7843;i nh&#7899; &#273;&#7871;n m&#7907;, kh&ocirc;ng l&#7869; &#273;&#7871;n th&#259;m c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c hay sao? H&agrave; t&#7845;t c&#7913; ph&#7843;i c&oacute; m&#432;u &#273;&#7891; g&igrave; m&#7899;i &#273;&#432;&#7907;c?</p>

<p>V&#432;&#417;ng phu nh&acirc;n c&#432;&#7901;i kh&#7849;y &#273;&aacute;p:</p>

<p>- Ha ha, ng&#432;&#417;i qu&#7843; l&agrave; t&#7889;t b&#7909;ng qu&aacute;, l&#7841;i c&ograve;n nh&#7899; &#273;&#7871;n c&#7843; b&agrave; m&#7907;. N&#7871;u ng&#432;&#417;i qu&#7843; l&agrave; th&#432;&#417;ng nh&#7899; ta nh&#432; th&#7871; th&igrave; &#273;&#7901;i ta &#273;&acirc;u &#273;&#7871;n n&#7895;i th&ecirc; l&#432;&#417;ng nh&#432; th&#7871; n&agrave;y.</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i:</p>

<p>- M&#7907; c&oacute; chuy&#7879;n kh&ocirc;ng vui sao kh&ocirc;ng n&oacute;i cho sanh nhi nghe, th&#7875; n&agrave;o ch&aacute;u c&#361;ng l&agrave;m cho m&#7907; v&#7915;a l&ograve;ng.</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Ch&#7853;c, ch&#7853;c, ch&#7853;c! M&#7899;i c&oacute; m&#7845;y n&#259;m kh&ocirc;ng g&#7863;p m&agrave; ng&#432;&#417;i h&#7885;c &#273;&acirc;u &#273;&#432;&#7907;c c&aacute;i th&oacute;i mi&#7879;ng tr&#417;n nh&#432; m&#7905; th&#7871;?</p>

<p>M&#7897; Dung Ph&#7909;c h&#7887;i l&#7841;i:</p>

<p>- Sao l&#7841;i b&#7843;o l&agrave; mi&#7879;ng tr&#417;n nh&#432; m&#7905;? Ng&#432;&#7901;i kh&aacute;c c&oacute; t&acirc;m s&#7921; g&igrave; th&igrave; c&ograve;n kh&oacute; &#273;o&aacute;n ch&#7913; m&#7907; trong b&#7909;ng ngh&#297; &#273;&#7871;n ai, sanh nhi &#273;o&aacute;n ch&#7859;ng &#273;&#7911; m&#432;&#7901;i ph&#7847;n th&igrave; c&#361;ng &#273;&#432;&#7907;c t&aacute;m. Mu&#7889;n cho m&#7907; x&#7913;ng t&acirc;m to&#7841;i &yacute;, ch&aacute;u ch&#7859;ng n&oacute;i ngoa ch&#7913; c&#361;ng hi&#7875;u &#273;&#432;&#7907;c b&#7843;y t&aacute;m ph&#7847;n.</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Th&#7871; ng&#432;&#417;i &#273;o&aacute;n th&#7917; xem, n&#7871;u n&oacute;i n&#259;ng t&#7847;m b&#7853;y t&#7847;m b&#7841;, xem ta c&oacute; n&#7855;m tai &#273;&aacute;nh cho m&#7897;t tr&#7853;n kh&ocirc;ng n&agrave;o.</p>

<p>M&#7897; Dung Ph&#7909;c d&agrave;i gi&#7885;ng ra ng&acirc;m:</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Thanh qu&#7847;n ng&#7885;c di&#7879;n nh&#432; t&#432;&#417;ng th&#7913;c,<br />
C&#7917;u nguy&#7879;t tr&agrave; hoa m&atilde;n l&#7897; khai.</font></p>

<p>V&#432;&#417;ng phu nh&acirc;n gi&#7853;t n&#7843;y ng&#432;&#7901;i &#7845;p &uacute;ng:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i sao l&#7841;i bi&#7871;t? Ng&#432;&#417;i &#273;&atilde; v&agrave;o trong m&#7845;y c&#259;n nh&agrave; g&#7895; &#7903; &#273;&#7891;ng c&#7887; r&#7891;i ch&#259;ng?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Vi&#7879;c g&igrave; m&#7907; ph&#7843;i h&#7887;i ch&aacute;u t&#7841;i sao l&#7841;i bi&#7871;t m&agrave; ch&#7881; n&ecirc;n h&#7887;i l&agrave;m th&#7871; n&agrave;o &#273;&#7875; g&#7863;p ng&#432;&#7901;i kia th&ocirc;i?</p>

<p>V&#432;&#417;ng phu nh&acirc;n l&#7855;p b&#7855;p:</p>

<p>- G&#7863;p&hellip; g&#7863;p ng&#432;&#7901;i &#273;&oacute; &#432;?</p>

<p>Gi&#7885;ng b&agrave; ta tr&#7903; n&ecirc;n h&#7871;t s&#7913;c nhu m&igrave;, xem ra c&oacute; v&#7867; c&#7847;u kh&#7849;n, so v&#7899;i thanh &acirc;m uy nghi&ecirc;m, l&atilde;nh &#273;&#7841;m m&#7899;i r&#7891;i th&#7853;t kh&aacute;c xa. M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- Ng&#432;&#7901;i m&agrave; sanh nhi n&oacute;i l&agrave; ng&#432;&#7901;i m&agrave; m&#7907; v&#7851;n h&#7857;ng th&#432;&#417;ng nh&#7899; &#273;&oacute;.</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">Xu&acirc;n c&acirc;u th&#7911;y &#273;&#7897;ng tr&agrave; hoa b&#7841;ch<br />
H&#7841; c&#7889;c v&acirc;n sinh l&#7879; chi h&#7891;ng.</font></p>

<p>V&#432;&#417;ng phu nh&acirc;n run run h&#7887;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o l&agrave; ta c&oacute; th&#7875; g&#7863;p &#273;&#432;&#7907;c y &#432;?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- M&#7907; t&#7889;n bi&#7871;t bao nhi&ecirc;u c&ocirc;ng lao &#273;&#7883;nh b&#7855;t cho b&#7857;ng &#273;&#432;&#7907;c ng&#432;&#7901;i n&agrave;y, c&oacute; ng&#7901; &#273;&acirc;u c&#7901; &#273;i sai m&#7897;t n&#432;&#7899;c khi&#7871;n y tr&aacute;nh &#273;&#432;&#7907;c. Sanh nhi ngh&#297; r&#7857;ng g&#7863;p &#273;&#432;&#7907;c y n&agrave;o c&oacute; kh&oacute; chi &#273;&acirc;u nh&#432;ng &#273;&#7875; m&agrave; l&agrave;m g&igrave;. Chi b&#7857;ng b&#7855;t y ph&#7843;i ngoan ngo&atilde;n nghe l&#7901;i c&#7911;a m&#7907;, &#7845;y m&#7899;i l&agrave; h&#417;n c&#7843;. M&#7907; b&#7843;o sang &#273;&#7857;ng &#273;&ocirc;ng y kh&ocirc;ng d&aacute;m &#273;i &#273;&#7857;ng t&acirc;y, m&#7907; b&#7843;o v&#7869; l&ocirc;ng m&agrave;y, y kh&ocirc;ng &#273;&#432;&#7907;c d&#7891;i ph&#7845;n.</p>

<p>Hai c&acirc;u sau c&ugrave;ng y n&oacute;i c&#7921;c k&#7923; khinh b&#7841;c nh&#432;ng V&#432;&#417;ng phu nh&acirc;n t&acirc;m t&igrave;nh kh&iacute;ch &#273;&#7897;ng kh&ocirc;ng h&#7873; &#273;&#7875; t&acirc;m, ch&#7881; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- C&aacute;i b&#7851;y ta d&#432;&#417;ng ra s&#7855;p &#273;&#7863;t c&#7921;c k&#7923; kh&iacute;t khao, v&#7853;y m&agrave; y v&#7851;n ch&#7841;y tho&aacute;t, ta kh&ocirc;ng c&ograve;n ngh&#297; &#273;&#432;&#7907;c c&aacute;ch n&agrave;o t&#7889;t h&#417;n &#273;&#432;&#7907;c n&#7919;a.</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- Sanh nhi bi&#7871;t &#273;&#432;&#7907;c ch&#7895; &#7903; c&#7911;a ng&#432;&#7901;i n&agrave;y, n&#7871;u nh&#432; m&#7907; tin ch&aacute;u, &#273;em bao nhi&ecirc;u chuy&#7879;n s&#7855;p &#273;&#7863;t n&oacute;i r&otilde; cho ch&aacute;u nghe, kh&ocirc;ng ch&#7915;ng ch&aacute;u c&oacute; th&#7875; l&agrave;m cho ki&#7871;n hi&#7879;u.</p>

<p>V&#432;&#417;ng phu nh&acirc;n &#273;&aacute;p:</p>

<p>- M&igrave;nh n&oacute;i g&igrave; th&igrave; c&#361;ng l&agrave; ng&#432;&#7901;i nh&agrave;, c&oacute; g&igrave; m&agrave; b&#7843;o kh&ocirc;ng tin nhau n&#7919;a? L&#7847;n n&agrave;y ta s&#7917; d&#7909;ng &#7845;y l&agrave; k&#7871; &ldquo;t&uacute;y nh&acirc;n phong.&rdquo; &#7902; M&#7841;n &#272;&agrave; S&#417;n Trang ta c&oacute; nu&ocirc;i m&#7845;y tr&#259;m t&#7893; ong, trong trang ngo&agrave;i hoa tr&agrave; ra kh&ocirc;ng c&ograve;n m&#7897;t lo&#7841;i hoa n&agrave;o kh&aacute;c. S&#417;n trang c&aacute;ch xa &#273;&#7845;t li&#7873;n, ong kh&ocirc;ng th&#7875; n&agrave;o bay v&agrave;o &#273;&acirc;u &#273;&#7875; ki&#7871;m m&#7853;t.</p>

<p>M&#7897; Dung Ph&#7909;c reo l&ecirc;n:</p>

<p>- Ph&#7843;i r&#7891;i, t&uacute;y nh&acirc;n phong ngo&agrave;i hoa tr&agrave; ra kh&ocirc;ng th&iacute;ch nh&#7919;ng lo&#7841;i h&#432;&#417;ng n&agrave;o kh&aacute;c.</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Nu&ocirc;i cho &#273;&#432;&#7907;c nh&#7919;ng t&#7893; ong n&agrave;y l&agrave;m ta hao t&#7889;n m&#432;&#7901;i n&#259;m t&acirc;m huy&#7871;t. Trong m&#7853;t d&ugrave;ng &#273;&#7875; nu&ocirc;i ong ta c&oacute; tr&#7897;n th&ecirc;m thu&#7889;c m&ecirc;, l&#7841;i th&ecirc;m m&#7897;t lo&#7841;i d&#432;&#7907;c v&#7853;t khi&#7871;n cho ong n&agrave;y ch&iacute;ch r&#7891;i s&#7869; l&agrave;m cho m&ecirc; man, b&#7845;t t&#7881;nh nh&acirc;n s&#7921; b&#7889;n n&#259;m ng&agrave;y li&#7873;n.</p>

<p>&#272;o&agrave;n D&#7921; nghe n&oacute;i gi&#7853;t m&igrave;nh: &ldquo;Kh&ocirc;ng l&#7869; ta &#273;&atilde; ng&#7845;t &#273;i b&#7889;n n&#259;m ng&agrave;y r&#7891;i hay sao?&rdquo; M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- M&#7907; qu&#7843; l&agrave; th&#7847;n c&#417; di&#7879;u to&aacute;n, ng&#432;&#7901;i ngo&agrave;i qu&#7843; th&#7921;c kh&ocirc;ng sao b&igrave; k&#7883;p, c&oacute; &#273;i&#7873;u l&agrave;m th&#7871; n&agrave;o m&agrave; xua ch&uacute;ng &#273;i ch&iacute;ch ng&#432;&#7901;i ta &#273;&#432;&#7907;c?</p>

<p>V&#432;&#417;ng phu nh&acirc;n &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; l&agrave; &#7903; &#273;&#7891; &#259;n ta c&oacute; b&#7887; th&ecirc;m m&#7897;t lo&#7841;i d&#432;&#7907;c v&#7853;t, lo&#7841;i thu&#7889;c &#273;&oacute; kh&ocirc;ng c&oacute; ch&#7845;t &#273;&#7897;c, kh&ocirc;ng m&ugrave;i kh&ocirc;ng v&#7883; ch&#7881; h&#417;i &#273;&#7855;ng n&ecirc;n kh&ocirc;ng d&aacute;m cho &#259;n nhi&#7873;u m&#7897;t l&#7847;n. Ng&#432;&#417;i c&#361;ng bi&#7871;t g&atilde; &#273;&oacute; tinh linh nh&#432; qu&#7881;, b&#7885;n &#273;&#7847;y t&#7899; th&#7911; h&#7841; c&#7911;a y l&#7841;i th&ocirc;ng minh t&agrave;i tr&iacute;, n&#7871;u d&ugrave;ng thu&#7889;c m&ecirc;, thu&#7889;c &#273;&#7897;c g&igrave; ch&#259;ng n&#7919;a &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i y th&igrave; kh&ocirc;ng c&aacute;ch n&agrave;o l&agrave;m &#273;&#432;&#7907;c. Th&agrave;nh th&#7917; ta m&#7899;i ngh&#297; c&aacute;ch sai ng&#432;&#7901;i tr&ecirc;n &#273;&#432;&#7901;ng cung &#7913;ng r&#432;&#7907;u th&#7883;t, b&ecirc;n trong c&oacute; ng&#7847;m r&#7843;i thu&#7889;c.</p>

<p>&#272;o&agrave;n D&#7921; b&#7845;y gi&#7901; m&#7899;i v&#7905; l&#7869;: &ldquo;Th&igrave; ra tr&ecirc;n &#273;&#432;&#7901;ng bao nhi&ecirc;u t&#7921; h&#7885;a thi&#7871;u n&eacute;t, thi&#7871;t ch&#7919; l&agrave; do V&#432;&#417;ng phu nh&acirc;n d&#7909; cho gia gia &#273;i&#7873;n v&agrave;o, n&#7871;u &#273;i&#7873;n &#273;&uacute;ng th&igrave; ng&#432;&#7901;i m&agrave; b&agrave; ta b&#7889; tr&iacute; s&#7861;n bi&#7871;t ngay &#273;&acirc;y l&agrave; &#272;&#7841;i L&yacute; &#272;o&agrave;n v&#432;&#417;ng gia, li&#7873;n d&acirc;ng l&ecirc;n &#273;&#7891; &#259;n th&#7913;c u&#7889;ng c&oacute; b&#7887; d&#432;&#7907;c v&#7853;t.&rdquo; V&#432;&#417;ng phu nh&acirc;n l&#7841;i ti&#7871;p:</p>

<p>- Ai ng&#7901; tr&#7901;i xui &#273;&#7845;t khi&#7871;n, g&atilde; &#273;&oacute; &#273;i &#273;&#432;&#7901;ng kh&aacute;c, th&#7857;ng con h&#7855;n l&#7841;i x&ocirc;ng v&agrave;o. T&ecirc;n ti&#7875;u qu&#7881; &#273;&oacute; bao nhi&ecirc;u th&#417; ph&uacute; c&#7911;a cha y thu&#7897;c n&#7857;m l&ograve;ng, qu&#7843; &#273;&uacute;ng l&agrave; m&#7897;t l&atilde;ng t&#7917; phong l&#432;u hi&#7871;u s&#7855;c, ph&oacute;ng &#273;&atilde;ng v&ocirc; h&#7841;nh. Bao nhi&ecirc;u t&#7921; h&#7885;a thi&#7871;u n&eacute;t, thi&#7871;u ch&#7919; tr&ecirc;n &#273;&#432;&#7901;ng t&ecirc;n ti&#7875;u qu&#7881; &#273;&oacute; &#273;&#7873;u &#273;i&#7873;n &#273;&uacute;ng c&#7843;, tham &#259;n th&iacute;ch u&#7889;ng, n&#7889;c h&#7871;t s&#7841;ch d&#432;&#7907;c t&#7917;u d&agrave;nh cho &ocirc;ng gi&agrave; n&oacute;, m&ograve; &#273;&#432;&#7907;c &#273;&#7871;n m&#7845;y c&#259;n nh&agrave; g&#7895; n&#417;i &#273;&#7891;ng c&#7887;.</p>

<p>Trong nh&agrave; &#273;&oacute; nh&#7919;ng &#273;&egrave;n d&#7847;u &#273;&atilde; c&oacute; s&#7861;n d&#432;&#7907;c li&#7879;u, c&aacute;c c&#7897;t nh&agrave; c&#361;ng &#273;&#7875; s&#7861;n d&#432;&#7907;c li&#7879;u, &#273;&#7871;n khi t&ecirc;n ti&#7875;u qu&#7881; &#273;&oacute; l&agrave;m th&#7911;ng m&#7845;y c&acirc;y c&#7897;t, m&#7845;y lo&#7841;i h&#432;&#417;ng kh&iacute; li&#7873;n tr&#7897;n v&#7899;i nhau d&#7909; cho t&uacute;y nh&acirc;n phong bay &#273;&#7871;n. &Ocirc;i, k&#7871; c&#7911;a ta th&igrave; kh&ocirc;ng sai, ch&#7881; c&oacute; ng&#432;&#7901;i &#273;&#7871;n l&agrave; sai th&ocirc;i. T&ecirc;n ti&#7875;u qu&#7881; &#273;&oacute; l&agrave;m h&#7887;ng h&#7871;t vi&#7879;c c&#7911;a ta! H&#7915;, n&#7871;u kh&ocirc;ng &#273;em ch&#7863;t y ra l&agrave;m m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m m&#7843;nh th&igrave; l&agrave;m sao m&agrave; ph&aacute;t ti&#7871;t &#273;&#432;&#7907;c n&#7895;i h&#7853;n trong l&ograve;ng?</p>

<p>&#272;o&agrave;n D&#7921; nghe gi&#7885;ng &#273;i&#7879;u o&aacute;n &#273;&#7897;c nh&#432; th&#7871;, kh&ocirc;ng kh&#7887;i r&#7907;n ng&#432;&#7901;i, ngh&#297; th&#7847;m: &ldquo;C&aacute;i b&#7851;y c&#7911;a b&agrave; ta b&#7889; tr&iacute; c&#7921;c k&#7923; ch&#7863;t ch&#7869;, b&ecirc;n trong c&#7897;t c&#361;ng &#273;&#7875; s&#7861;n d&#432;&#7907;c ph&#7845;n &#273;&#7875; d&#7909; cho ta &#273;i&#7873;n th&ecirc;m nh&#7919;ng ch&#7919; c&ograve;n khuy&#7871;t, l&agrave;m v&#7905; c&acirc;y c&#7897;t &#273;&#7875; cho b&#7897;t bay ra. &Ocirc;i, &#272;o&agrave;n D&#7921; &#417;i l&agrave; &#272;o&agrave;n D&#7921;, ng&#432;&#417;i t&#7915;ng b&#432;&#7899;c t&#7915;ng b&#432;&#7899;c r&#417;i v&agrave;o tr&ograve;ng c&#7911;a ng&#432;&#7901;i ta, v&#7853;y m&agrave; kh&ocirc;ng h&#7873; bi&#7871;t ch&uacute;t g&igrave;, qu&#7843; th&#7853;t h&#7891; &#273;&#7891; &#273;&#7871;n c&#7921;c &#273;i&#7875;m.&rdquo;</p>

<p>Th&#7871; nh&#432;ng ch&agrave;ng li&#7873;n ngh&#297; l&#7841;i: &ldquo;Ta tr&ecirc;n &#273;&#432;&#7901;ng &#273;i&#7873;n v&agrave;o nh&#7919;ng t&#7921; h&#7885;a thi&#7871;u n&eacute;t thi&#7871;u ch&#7919; khi&#7871;n cho nha tr&#7843;o c&#7911;a V&#432;&#417;ng phu nh&acirc;n t&#432;&#7903;ng ta l&agrave; gia gia, bao nhi&ecirc;u tinh th&#7847;n &#273;&#7873;u nh&#7857;m v&agrave;o ta c&#7843;, v&igrave; th&#7871; m&agrave; gia gia m&#7899;i tho&aacute;t hi&#7875;m. Ta thay m&#7863;t cho cha &#273;&#7875; ch&#7883;u &#273;&#7841;i h&#7885;a th&igrave; c&oacute; g&igrave; m&agrave; ph&#7843;i o&aacute;n tr&aacute;ch n&#7919;a &#273;&acirc;u? Chuy&#7879;n &#273;&oacute; &#273;&uacute;ng l&agrave; c&#7847;u c&ograve;n ch&#432;a &#273;&#432;&#7907;c n&#7919;a k&igrave;a.&rdquo;</p>

<p>Ch&agrave;ng ngh&#297; nh&#432; th&#7871; th&#7845;y l&ograve;ng d&#7883;u xu&#7889;ng nh&#432;ng l&#7841;i kh&ocirc;ng kh&#7887;i ngh&#297; th&ecirc;m: &ldquo;V&#432;&#417;ng phu nh&acirc;n b&#7855;t &#273;&#432;&#7907;c ta r&#7891;i th&igrave; mu&#7889;n b&#259;m ch&eacute;m ta th&agrave;nh m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m m&#7843;nh, c&ograve;n nh&#432; b&#7855;t &#273;&#432;&#7907;c cha ta th&igrave; l&#7841;i h&#7871;t s&#7913;c ngoan ngo&atilde;n chi&#7873;u chu&#7897;ng &ocirc;ng. Hai cha con m&agrave; sao &#273;&#7889;i &#273;&atilde;i kh&aacute;c nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c.&rdquo;</p>

<p>Ch&#7881; nghe V&#432;&#417;ng phu nh&acirc;n h&#7853;m h&#7921;c h&#7887;i:</p>

<p>- Ta &#273;&atilde; b&#7843;o &#273;&#7913;a t&igrave; t&#7917; n&agrave;y gi&#7843; l&agrave;m m&#7897;t b&agrave; gi&agrave; c&acirc;m &#273;i&#7871;c &#273;&#7875; ch&#7911; tr&igrave; &#273;&#7841;i cu&#7897;c, m&#7909; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c y, v&#7853;y m&agrave; sao c&ograve;n &#273;&#7875; x&#7843;y ra c&aacute;i chuy&#7879;n tr&#7899; tr&ecirc;u nh&#432; th&#7871; n&agrave;y?</p>

<p>Ng&#432;&#7901;i l&atilde;o ph&#7909; bi&#7879;n b&#7841;ch:</p>

<p>- Ti&#7875;u th&#432;, t&igrave; t&#7917; &#273;&atilde; b&#7849;m c&aacute;o v&#7899;i ti&#7875;u th&#432; l&agrave; trong s&#7889; nh&#7919;ng ng&#432;&#7901;i n&agrave;y kh&ocirc;ng c&oacute; &#272;o&agrave;n c&ocirc;ng t&#7917; trong &#273;&oacute;, th&agrave;nh th&#7917; m&#7899;i &#273;&aacute;nh tr&aacute;o h&#7871;t h&#7887;a &#273;ao h&#7887;a th&#7841;ch c&#7911;a h&#7885; &#273;&#7875; h&#7885; kh&ocirc;ng &#273;&#7889;t &#273;&egrave;n d&#7847;u l&ecirc;n &#273;&#432;&#7907;c, l&#7841;i c&#361;ng d&ugrave;ng &#273;&#7879;m c&#7887; che &#273;i c&aacute;c c&acirc;u &#273;&#7889;i tr&ecirc;n c&#7897;t nh&agrave; &#273;&#7875; kh&#7887;i d&#7909; t&uacute;y nh&acirc;n phong bay &#273;&#7871;n. Ai b&#7843;o b&#7885;n ch&uacute;ng t&#7921; mua c&aacute;i h&#7885;a v&agrave;o th&acirc;n, c&#7889; t&igrave;m c&aacute;ch &#273;&#7889;t l&#7917;a &#273;&#7875; &#273;&#7885;c th&#7845;y &#273;&ocirc;i c&acirc;u &#273;&#7889;i.</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- N&oacute;i g&igrave; th&igrave; n&oacute;i ng&#432;&#417;i c&#361;ng l&agrave; &#273;&#7891; v&ocirc; t&iacute;ch s&#7921;.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;L&atilde;o b&agrave; b&agrave; n&agrave;y &#273;&aacute;nh l&#7915;a l&#7845;y h&#7871;t &#273;&#7891; &#273;&aacute;nh l&#7917;a l&#7841;i d&ugrave;ng &#273;&#7879;m c&#7887; bao c&aacute;c c&#7897;t l&#7841;i, l&agrave; do l&ograve;ng t&#7889;t v&#7899;i m&igrave;nh, n&agrave;o c&oacute; bi&#7871;t &#273;&acirc;u.&rdquo;</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- Th&#432;a m&#7907;, lo&#7841;i ong n&agrave;y &#273;&#7889;t ng&#432;&#7901;i ta r&#7891;i kh&ocirc;ng c&ograve;n d&ugrave;ng &#273;&#432;&#7907;c n&#7919;a hay sao?</p>

<p>V&#432;&#417;ng phu nh&acirc;n &#273;&aacute;p:</p>

<p>- Ong ch&iacute;ch ng&#432;&#7901;i ta xong ch&#7859;ng bao l&acirc;u s&#7869; ch&#7871;t. Th&#7871; nh&#432;ng ta nu&ocirc;i ong h&agrave;ng ngh&igrave;n h&agrave;ng v&#7841;n, m&#7845;t v&agrave;i tr&#259;m con th&igrave; th&#7845;m v&agrave;o &#273;&acirc;u?</p>

<p>M&#7897; Dung Ph&#7909;c v&#7895; tay reo l&ecirc;n:</p>

<p>- Th&#7871; th&igrave; &#273;&#432;&#7907;c r&#7891;i. Tr&#7867; b&#7855;t tr&#432;&#7899;c, gi&agrave; b&#7855;t sau th&igrave; &#273;&atilde; sao? Sanh nhi ngh&#297; r&#7857;ng n&#7871;u &#273;em y quan b&#7897;i ng&#7885;c hay binh kh&iacute; &#273;&#7891; d&ugrave;ng c&#7911;a ti&#7875;u t&#7917; kia, &#273;em &#273;&#7871;n cho cho ng&#432;&#7901;i &#7845;y c&#7911;a m&#7907; coi, d&#7909; cho y v&agrave;o trong c&#259;n nh&agrave; g&#7895; trong &#273;&#7891;ng c&#7887; th&igrave; n&agrave;o c&oacute; kh&oacute; g&igrave;?</p>

<p>V&#432;&#417;ng phu nh&acirc;n &ldquo;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng, &#273;&#7913;ng ph&#7855;t d&#7853;y n&oacute;i:</p>

<p>- H&#7843;o sanh nhi, ng&#432;&#417;i c&ograve;n tr&#7867; &#273;&#7847;u &oacute;c qu&#7843; l&agrave; s&aacute;ng su&#7889;t. K&#7871; c&#7911;a m&#7907; kh&ocirc;ng xong &#273;&#7847;u &oacute;c &#273;&acirc;m ra l&uacute; l&#7851;n, kh&ocirc;ng c&ograve;n ngh&#297; ra n&#432;&#7899;c c&#7901; n&agrave;o kh&aacute;c. &#272;&uacute;ng l&#7855;m! &#272;&uacute;ng l&#7855;m! Y cha con ngh&#297;a n&#7863;ng n&#7871;u bi&#7871;t con m&igrave;nh r&#417;i v&agrave;o tay ta th&#7875; n&agrave;o ch&#7859;ng ch&#7841;y &#273;&#7871;n c&#7913;u, l&uacute;c &#273;&oacute; ta l&#7841;i d&ugrave;ng t&uacute;y nh&acirc;n phong c&#361;ng &#273;&acirc;u c&oacute; mu&#7897;n m&agrave;ng g&igrave;.</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&#7871;n l&uacute;c &#273;&oacute; e r&#7857;ng ch&#7859;ng c&#7847;n &#273;&#7871;n t&uacute;y nh&acirc;n phong c&#361;ng xong. M&#7907; ch&#7881; c&#7847;n b&#7887; thu&#7889;c m&ecirc; v&agrave;o r&#432;&#7907;u, m&#7901;i y ba ch&eacute;n l&#7869; n&agrave;o y l&#7841;i t&#7915; ch&#7889;i? N&oacute;i tr&#7855;ng ra, ch&#7881; c&#7847;n y tr&ocirc;ng th&#7845;y dung nhan hoa nh&#432;&#7901;ng nguy&#7879;t th&#7865;n c&#7911;a m&#7907; r&#7891;i th&igrave; c&#7847;n g&igrave; ong, c&#7847;n g&igrave; r&#432;&#7907;u? L&uacute;c &#273;&oacute; y m&ecirc; man ng&acirc;y ng&#7845;t l&agrave;m g&igrave; ch&#7859;ng xong?</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7913; m&#7897;t ti&#7871;ng, m&#7855;ng:</p>

<p>- Ch&#7881; l&aacute;o n&agrave;o, v&#7899;i m&#7907; m&agrave; &#259;n n&oacute;i c&#432;&#7901;i c&#7907;t &#273;&#432;&#7907;c sao?</p>

<p>Th&#7871; nh&#432;ng khi b&agrave; ngh&#297; &#273;&#7871;n l&uacute;c &#273;&#432;&#7907;c g&#7863;p l&#7841;i &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n, chu&#7889;c r&#432;&#7907;u cho t&igrave;nh lang, kh&ocirc;ng kh&#7887;i t&acirc;m h&#7891;n &#273;i&ecirc;n &#273;&#7843;o, li&#7873;n d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&oacute;! Ng&#432;&#417;i n&oacute;i kh&ocirc;ng sai, c&#7913; theo nh&#432; th&#7871; m&agrave; l&agrave;m.</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- Th&#432;a m&#7907;, c&aacute;i ch&#7911; &yacute; c&#7911;a ch&aacute;u c&oacute; d&ugrave;ng &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>V&#432;&#417;ng phu nh&acirc;n c&#432;&#7901;i:</p>

<p>- N&#7871;u nh&#432; m&#7885;i vi&#7879;c &ecirc;m xu&ocirc;i, ta s&#7869; kh&ocirc;ng qu&ecirc;n l&ograve;ng t&#7889;t c&#7911;a ch&aacute;u &#273;&acirc;u. Vi&#7879;c tr&#432;&#7899;c ti&ecirc;n l&agrave; ph&#7843;i tra x&eacute;t xem hi&#7879;n nay g&atilde; v&ocirc; l&#432;&#417;ng t&acirc;m kia &#273;ang &#7903; ch&#7895; n&agrave;o?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Sanh nhi c&#361;ng nghe phong thanh n&ecirc;n vi&#7879;c n&agrave;y n&#7871;u c&oacute; l&agrave;m c&#361;ng c&ograve;n hai &#273;i&#7873;u kh&oacute;.</p>

<p>V&#432;&#417;ng phu nh&acirc;n cau m&agrave;y n&oacute;i:</p>

<p>- C&oacute; c&aacute;i g&igrave; m&agrave; kh&oacute;? Sao ng&#432;&#417;i c&#7913; hay k&iacute;n k&iacute;n h&#7903; h&#7903; t&iacute;nh chuy&#7879;n b&#7855;t ch&#7865;t l&agrave; sao?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i &#273;&oacute; hi&#7879;n nay &#273;ang b&#7883; b&#7855;t gi&#7919;, t&iacute;nh m&#7841;ng ch&#7881; trong s&#7899;m t&#7889;i.</p>

<p>Lo&#7843;ng xo&#7843;ng m&#7897;t ti&#7871;ng, tay &aacute;o V&#432;&#417;ng phu nh&acirc;n ch&#7841;m ph&#7843;i ch&eacute;n tr&agrave; r&#417;i xu&#7889;ng &#273;&#7845;t v&#7905; tan t&agrave;nh. &#272;o&agrave;n D&#7921; c&#361;ng gi&#7853;t m&igrave;nh kinh h&atilde;i, n&#7871;u trong mi&#7879;ng kh&ocirc;ng b&#7883; nh&eacute;t h&#7841;t d&#7867; th&igrave; &#273;&atilde; k&ecirc;u l&ecirc;n th&agrave;nh ti&#7871;ng. V&#432;&#417;ng phu nh&acirc;n l&#7855;p b&#7855;p:</p>

<p>- B&#7883;&hellip; b&#7883; ng&#432;&#7901;i ta b&#7855;t gi&#7919; &#432;? Sao kh&ocirc;ng n&oacute;i s&#7899;m? M&igrave;nh ph&#7843;i t&igrave;m c&aacute;ch c&#7913;u y ngay m&#7899;i &#273;&#432;&#7907;c.</p>

<p>M&#7897; Dung Ph&#7909;c l&#7855;c &#273;&#7847;u:</p>

<p>- Th&#432;a m&#7907;, k&#7867; &#273;&#7889;i &#273;&#7847;u v&otilde; c&ocirc;ng c&#7921;c cao, sanh nhi kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a y, m&igrave;nh ch&#7881; n&ecirc;n d&ugrave;ng tr&iacute;, kh&ocirc;ng n&ecirc;n d&ugrave;ng s&#7913;c.</p>

<p>V&#432;&#417;ng phu nh&acirc;n nghe gi&#7885;ng y d&#432;&#7901;ng nh&#432; c&#361;ng ch&#432;a c&oacute; g&igrave; g&#7845;p g&aacute;p l&#7855;m, tuy hung hi&#7875;m th&#7853;t nh&#432;ng c&#361;ng khoan t&acirc;m h&#7887;i d&#7891;n:</p>

<p>- D&ugrave;ng tr&iacute; l&agrave; th&#7871; n&agrave;o? D&ugrave;ng m&#7865;o n&agrave;o &#273;&acirc;y?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- C&aacute;i k&#7871; d&ugrave;ng t&uacute;y nh&acirc;n phong c&#7911;a m&#7907; v&#7851;n c&ograve;n d&ugrave;ng &#273;&#432;&#7907;c. Ch&#7881; c&#7847;n thay m&#7845;y c&aacute;i c&#7897;t, kh&#7855;c l&#7841;i tr&ecirc;n c&#7897;t m&#7845;y ch&#7919; kh&aacute;c, ch&#7859;ng h&#7841;n nh&#432; v&#7871; tr&ecirc;n l&agrave; &ldquo;&#272;&#7841;i L&yacute; qu&#7889;c &#273;&#432;&#417;ng kim thi&ecirc;n t&#7917; B&#7843;o &#272;&#7883;nh &#272;&#7871; &#272;o&agrave;n Ch&iacute;nh Minh,&rdquo; ng&#432;&#7901;i kia tr&ocirc;ng th&#7845;y &#7855;t h&#7859;n n&#7893;i c&#417;n th&#7883;nh n&#7897;, x&oacute;a nh&#7919;ng ch&#7919; B&#7843;o &#272;&#7883;nh &#272;&#7871; &#272;o&agrave;n Ch&iacute;nh Minh &#273;i, h&#432;&#417;ng kh&iacute; s&#7869; t&#7915; trong c&#7897;t bay ra.</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7887;i:</p>

<p>- Th&#7871; ng&#432;&#417;i n&oacute;i ng&#432;&#7901;i &#273;ang b&#7855;t gi&#7919; y l&agrave; k&#7867; tranh ng&ocirc;i vua &#272;&#7841;i L&yacute; v&#7899;i &#272;o&agrave;n Ch&iacute;nh Minh, t&ecirc;n l&agrave; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh g&igrave; &#273;&oacute; ph&#7843;i kh&ocirc;ng?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Ch&iacute;nh h&#7855;n.</p>

<p>V&#432;&#417;ng phu nh&acirc;n kinh h&atilde;i n&oacute;i:</p>

<p>- Y&hellip; y&hellip; y r&#417;i v&agrave;o tay &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, h&#7859;n l&agrave; d&#7919; nhi&#7873;u l&agrave;nh &iacute;t. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh l&uacute;c n&agrave;o c&#361;ng ch&#259;m ch&#259;m gi&#7871;t ch&#7871;t y, kh&ocirc;ng ch&#7915;ng&hellip; kh&ocirc;ng ch&#7915;ng gi&#7901; n&agrave;y &#273;&atilde; x&#7917; t&#7917; y r&#7891;i&hellip;</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Xin m&#7907; ch&#7899; c&oacute; qu&aacute; lo, b&ecirc;n trong c&ograve;n c&oacute; m&#7897;t &#273;i&#7875;m c&#7921;c quan tr&#7885;ng m&agrave; m&#7907; ch&#432;a ngh&#297; &#273;&#7871;n.</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7887;i:</p>

<p>- &#272;i&#7875;m quan tr&#7885;ng g&igrave;?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Hi&#7879;n nay ho&agrave;ng &#273;&#7871; n&#432;&#7899;c &#272;&#7841;i L&yacute; l&agrave; &#272;o&agrave;n Ch&iacute;nh Minh. &#272;o&agrave;n c&ocirc;ng t&#7917; c&#7911;a m&#7907; v&#7889;n &#273;&#432;&#7907;c phong l&agrave;m ho&agrave;ng th&aacute;i &#273;&#7879;, to&agrave;n d&acirc;n &#272;&#7841;i L&yacute; ai ai c&#361;ng &#273;&#7873;u bi&#7871;t c&#7843;. &#272;o&agrave;n Ch&iacute;nh Minh &#273;&aacute;nh thu&#7871; nh&#7865;, &iacute;t lao d&#7883;ch, ch&#259;m lo ch&iacute;nh s&#7921;, th&#432;&#417;ng y&ecirc;u tr&#259;m h&#7885; ng&#432;&#7901;i ng&#432;&#7901;i &#273;&#7873;u ca t&#7909;ng &ocirc;ng ta l&agrave; th&aacute;nh minh thi&ecirc;n t&#7917;, Tr&#7845;n Nam V&#432;&#417;ng c&#361;ng &#273;&#432;&#7907;c nh&acirc;n d&acirc;n tin c&#7853;y, ho&agrave;ng v&#7883; &#273;&oacute; kh&oacute; m&agrave; lay chuy&#7875;n n&#7893;i. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh mu&#7889;n gi&#7871;t &ocirc;ng ta th&#7853;t ch&#7881; c&#7847;n nh&#7855;c tay l&agrave; xong nh&#432;ng m&#7897;t &#273;ao ch&eacute;m xu&#7889;ng r&#7891;i, th&#7871; n&#432;&#7899;c &#272;&#7841;i L&yacute; &#7855;t lo&#7841;n to, ng&ocirc;i b&#7843;o t&#7885;a ho&agrave;ng &#273;&#7871; &#272;&#7841;i L&yacute; ch&#7855;c &#273;&acirc;u &#273;&atilde; v&agrave;o tay &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh?</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i n&oacute;i v&#7853;y nghe c&#361;ng c&oacute; l&yacute;, nh&#432;ng l&agrave;m sao m&agrave; bi&#7871;t?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- C&oacute; c&aacute;i th&igrave; do sanh nhi nghe &#273;&#432;&#7907;c m&agrave; c&#361;ng c&oacute; ch&#7895; th&igrave; suy &#273;o&aacute;n ra.</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&#7843; &#273;&#7901;i ch&#7881; m&#417; t&#432;&#7903;ng &#273;&#432;&#7907;c l&agrave;m ho&agrave;ng &#273;&#7871;, nh&#7919;ng ch&#7895; l&#7855;t l&eacute;o &#273;&oacute;, &#7855;t &#273;&atilde; nghi&#7873;n ng&#7851;m cho th&#7853;t t&#7887; t&#432;&#7901;ng.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- C&aacute;m &#417;n m&#7907; &#273;&atilde; qu&aacute; khen. Th&#7871; nh&#432;ng sanh nhi li&#7879;u t&#432;&#7903;ng r&#7857;ng &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh b&#7855;t &#273;&#432;&#7907;c Tr&#7845;n Nam V&#432;&#417;ng, quy&#7871;t kh&ocirc;ng th&#7875; n&agrave;o gi&#7871;t ngay m&agrave; th&#7875; n&agrave;o c&#361;ng t&igrave;m c&aacute;ch cho y &#273;&#259;ng c&#417; l&agrave;m ho&agrave;ng &#273;&#7871; tr&#432;&#7899;c, sau &#273;&oacute; m&#7899;i nh&#432;&#7901;ng ng&ocirc;i cho m&igrave;nh. C&oacute; th&#7871; m&#7899;i danh ch&iacute;nh ng&ocirc;n thu&#7853;n, quan d&acirc;n &#272;&#7841;i L&yacute; m&#7899;i kh&ocirc;ng d&#7883; ng&ocirc;n.</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; n&agrave;o m&agrave; danh ch&iacute;nh ng&ocirc;n thu&#7853;n?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Ph&#7909; th&acirc;n &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh v&#7889;n l&agrave; ho&agrave;ng &#273;&#7871; &#272;&#7841;i L&yacute;, ch&#7881; nh&acirc;n gian th&#7847;n so&aacute;n v&#7883;, trong c&#417;n h&#7895;n lo&#7841;n y kh&ocirc;ng bi&#7871;t l&#7841;c &#273;i &#273;&acirc;u m&#7845;t. &#272;o&agrave;n Ch&iacute;nh Minh l&ecirc;n ng&ocirc;i ho&agrave;ng &#273;&#7871; nh&#432;ng &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh m&#7899;i &#273;&iacute;ch th&#7921;c m&#432;&#7901;i m&#432;&#417;i Di&ecirc;n Kh&aacute;nh th&aacute;i t&#7917;, nh&acirc;n d&acirc;n &#272;&#7841;i L&yacute; ai m&agrave; ch&#7859;ng bi&#7871;t. Tr&#7845;n Nam V&#432;&#417;ng l&ecirc;n ng&ocirc;i ho&agrave;ng &#273;&#7871; r&#7891;i, y kh&ocirc;ng c&oacute; ng&#432;&#7901;i n&#7889;i d&otilde;i, l&#7853;p &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh l&agrave;m ho&agrave;ng th&aacute;i &#273;&#7879;, th&#7871; th&igrave; th&#7853;t l&agrave; h&#7907;p t&igrave;nh h&#7907;p l&yacute;, danh ch&iacute;nh ng&ocirc;n thu&#7853;n.</p>

<p>V&#432;&#417;ng phu nh&acirc;n ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- Y&hellip; y r&otilde; r&agrave;ng c&oacute; con trai, sao l&#7841;i b&#7843;o l&agrave; kh&ocirc;ng ng&#432;&#7901;i n&#7889;i d&otilde;i?</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- M&#7907; v&#7915;a m&#7899;i n&oacute;i sao tho&aacute;ng c&aacute;i &#273;&atilde; qu&ecirc;n r&#7891;i? Ch&#7859;ng ph&#7843;i m&#7907; b&#7843;o l&agrave; s&#7869; &#273;em ti&#7875;u t&#7917; h&#7885; &#272;o&agrave;n ch&#7863;t ra th&agrave;nh m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m m&#7843;nh hay sao? Tr&ecirc;n &#273;&#7901;i n&agrave;y l&agrave;m g&igrave; c&oacute; ho&agrave;ng th&aacute;i t&#7917; n&agrave;o m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m m&#7843;nh bao gi&#7901;?</p>

<p>V&#432;&#417;ng phu nh&acirc;n vui m&#7915;ng n&oacute;i:</p>

<p>- Ph&#7843;i l&#7855;m! &#272;&acirc;y l&agrave; th&#7913; d&atilde; t&#7841;p ch&#7911;ng do con ti&#7879;n t&igrave; &#272;ao B&#7841;ch Ph&#432;&#7907;ng sinh ra, &#273;&#7875; n&oacute; s&#7889;ng ta c&#7913; ngh&#297; &#273;&#7871;n l&agrave; l&#7897;n ti&#7871;t l&ecirc;n r&#7891;i.</p>

<p>&#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;L&#7847;n n&agrave;y &#273;&uacute;ng l&agrave; hung &#273;a c&aacute;t thi&#7875;u, Ng&#7919; Y&ecirc;n kh&ocirc;ng bi&#7871;t &#7903; n&#417;i &#273;&acirc;u? N&#7871;u kh&ocirc;ng V&#432;&#417;ng phu nh&acirc;n may ra th&#432;&#417;ng con m&agrave; tha m&#7841;ng cho m&igrave;nh.</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- N&#7871;u tr&#432;&#7899;c m&#7855;t m&#7841;ng s&#7889;ng c&#7911;a y ch&#432;a c&oacute; g&igrave; &#273;&aacute;ng lo th&igrave; ta c&#361;ng y&ecirc;n t&acirc;m. Ta c&#361;ng ch&#7859;ng c&#7847;n y ph&#7843;i &#273;i l&agrave;m ho&agrave;ng &#273;&#7871; &#272;&#7841;i L&yacute; g&igrave; cho c&#7921;c nh&#7885;c, ch&#7881; c&#7847;n y &#7903; c&#7841;nh ta n&#417;i M&#7841;n &#272;&agrave; S&#417;n Trang m&agrave; th&ocirc;i.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Tr&#7845;n Nam V&#432;&#417;ng nh&#432;&#7901;ng ng&ocirc;i xong, &#273;&#432;&#417;ng nhi&ecirc;n s&#7869; theo m&#7907; v&#7873; M&#7841;n &#272;&agrave; S&#417;n Trang, l&uacute;c &#273;&oacute; &ocirc;ng ta c&oacute; &#7903; l&#7841;i &#272;&#7841;i L&yacute; c&#361;ng ch&#7859;ng c&oacute; g&igrave; h&#7913;ng th&uacute; m&agrave; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh l&#7869; n&agrave;o tha cho y s&#7889;ng &#273;&#7875; th&agrave;nh m&#7847;m h&#7885;a sau n&agrave;y? C&oacute; &#273;i&#7873;u Tr&#7845;n Nam V&#432;&#417;ng th&#7875; n&agrave;o c&#361;ng ph&#7843;i l&ecirc;n l&agrave;m ho&agrave;ng &#273;&#7871;, d&#259;m b&#7919;a c&#361;ng &#273;&#432;&#7907;c, n&#7917;a th&aacute;ng c&#361;ng hay, nh&#432;ng nh&#7845;t &#273;&#7883;nh l&agrave; ph&#7843;i qua s&ocirc;ng th&igrave; m&#7899;i ch&#7863;t c&#7847;u, n&#7871;u kh&ocirc;ng th&igrave; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh s&#7869; kh&ocirc;ng kh&#7913;ng ch&#7883;u.</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- H&#7913;, y kh&#7913;ng ch&#7883;u hay kh&ocirc;ng kh&#7913;ng ch&#7883;u th&igrave; c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n ta? M&igrave;nh b&#7855;t &#273;&#432;&#7907;c &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh r&#7891;i, c&#7913;u &#272;o&agrave;n c&ocirc;ng t&#7917; xong th&igrave; tr&#432;&#7899;c h&#7871;t ch&eacute;m cho y m&#7897;t dao, y c&ograve;n ch&#7883;u hay kh&ocirc;ng ch&#7883;u g&igrave; n&#7919;a?</p>

<p>M&#7897; Dung Ph&#7909;c th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- M&#7907; v&#7851;n c&ograve;n qu&ecirc;n m&#7897;t &#273;i&#7873;u, ch&uacute;ng ta &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&acirc;u, t&#7915; gi&#7901; t&#7899;i l&uacute;c &#273;&oacute; c&ograve;n l&agrave; m&#7897;t qu&atilde;ng d&agrave;i.</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7887;i:</p>

<p>- Y &#273;ang &#7903; &#273;&acirc;u, ng&#432;&#417;i ch&#7855;c ph&#7843;i bi&#7871;t r&#7891;i. H&#7843;o sanh nhi, b&#7909;ng d&#7841; ch&aacute;u th&#7871; n&agrave;o m&#7907; ch&#7859;ng l&#7869; kh&ocirc;ng bi&#7871;t hay sao? Ng&#432;&#417;i gi&uacute;p ta l&agrave;m chuy&#7879;n &#273;&oacute; mu&#7889;n ta &#273;&aacute;p l&#7841;i nh&#7919;ng g&igrave;? Th&ocirc;i m&igrave;nh c&#7913; hai n&#259;m r&otilde; m&#432;&#7901;i, m&#7845;t l&ograve;ng tr&#432;&#7899;c &#273;&#432;&#7907;c l&ograve;ng sau, mu&#7889;n g&igrave; c&#7913; n&oacute;i tr&#7855;ng ra &#273;i.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- M&igrave;nh l&agrave; ch&#7895; ng&#432;&#7901;i nh&agrave;, ch&aacute;u gi&uacute;p m&#7907; m&#7897;t ch&uacute;t &#273;&acirc;u c&oacute; d&aacute;m &#273;&ograve;i h&#7887;i c&ocirc;ng lao g&igrave;? Sanh nhi c&#7913; l&agrave;m h&#7871;t s&#7913;c ch&#7859;ng d&aacute;m xin x&#7887; g&igrave; c&#7843;.</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; ng&#432;&#417;i kh&ocirc;ng n&oacute;i, sau n&agrave;y n&#7871;u &#273;&#7873; c&#7853;p &#273;&#7871;n m&agrave; ta kh&ocirc;ng b&#7857;ng l&ograve;ng th&igrave; &#273;&#7915;ng c&oacute; tr&aacute;ch &#273;&#7845;y nh&eacute;!</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ch&aacute;u &#273;&atilde; b&#7843;o kh&ocirc;ng &#273;&ograve;i h&#7887;i c&ocirc;ng lao l&agrave; kh&ocirc;ng &#273;&ograve;i h&#7887;i g&igrave; c&#7843;. N&#7871;u l&uacute;c &#273;&oacute; n&#7871;u nh&#432; m&#7907; th&#7845;y vui l&ograve;ng, th&#432;&#7903;ng cho v&agrave;i v&#7841;n l&#7841;ng v&agrave;ng, hay cho v&agrave;i b&#7897; v&otilde; h&#7885;c b&iacute; &#273;i&#7875;n trong Lang Ho&agrave;n C&aacute;c, th&#7871; l&agrave; qu&aacute; &#273;&#7911;.</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7915; m&#7897;t ti&#7871;ng, n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&#7847;n ti&#7873;n ti&ecirc;u th&igrave; c&#7913; &#273;&#7871;n n&oacute;i v&#7899;i ta, c&oacute; bao gi&#7901; ta l&#7841;i kh&ocirc;ng cho? Ng&#432;&#417;i mu&#7889;n xem v&otilde; h&#7885;c b&iacute; y&#7871;u trong Lang Ho&agrave;n C&aacute;c, ta l&uacute;c n&agrave;o c&#361;ng hoan ngh&ecirc;nh. Ch&#7881; bu&#7891;n ng&#432;&#417;i kh&ocirc;ng lo chuy&#7879;n ch&iacute;nh &#273;&aacute;ng, l&ecirc;u l&#7893;ng ch&#7859;ng m&agrave;ng chuy&#7879;n ti&#7871;n th&acirc;n, ta th&#7853;t kh&ocirc;ng bi&#7871;t trong b&#7909;ng ng&#432;&#417;i t&iacute;nh to&aacute;n nh&#7919;ng g&igrave;? Th&ocirc;i &#273;&#432;&#7907;c, l&agrave;m sao b&#7855;t &#273;&#432;&#7907;c &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh, l&agrave;m sao c&#7913;u ng&#432;&#7901;i, ng&#432;&#417;i s&#7855;p x&#7871;p ra sao?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- B&#432;&#7899;c th&#7913; nh&#7845;t l&agrave; d&#7909; cho &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;em Tr&#7845;n Nam V&#432;&#417;ng &#273;&#7871;n c&#259;n nh&agrave; g&#7895; trong &#273;&#7891;ng c&#7887;, c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng?</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7887;i:</p>

<p>- &#272;&uacute;ng th&#7871;! Ng&#432;&#417;i c&oacute; c&aacute;ch n&agrave;o d&#7909; &#273;&#432;&#7907;c &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh kh&ocirc;ng?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Chuy&#7879;n n&agrave;y th&#7853;t d&#7877; d&agrave;ng. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh mu&#7889;n &#273;&#432;&#7907;c l&agrave;m ho&agrave;ng &#273;&#7871; &#272;&#7841;i L&yacute;, &#7855;t ph&#7843;i l&agrave;m &#273;&#432;&#7907;c hai chuy&#7879;n. Th&#7913; nh&#7845;t l&agrave; b&#7855;t &#273;&#432;&#7907;c &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n &eacute;p cho &ocirc;ng ta ph&#7843;i nh&#432;&#7901;ng ng&ocirc;i, th&#7913; hai l&agrave; gi&#7871;t &#272;o&agrave;n D&#7921; &#273;&#7875; cho &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n tr&#7903; th&agrave;nh &ldquo;b&#7845;t hi&#7871;u h&#7919;u tam, v&ocirc; h&#7853;u vi &#273;&#7841;i.&rdquo;</p>

<p>Chuy&#7879;n th&#7913; nh&#7845;t th&igrave; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh &#273;&atilde; l&agrave;m xong, b&#7855;t &#273;&#432;&#7907;c &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n r&#7891;i. C&ograve;n &#272;o&agrave;n D&#7921; th&igrave; v&#7851;n c&ograve;n &#273;&acirc;y. Ta l&#7845;y m&#7897;t m&oacute;n g&igrave; c&#7911;a &#272;o&agrave;n D&#7921; &#273;em cho &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n coi, &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7875; n&agrave;o c&#361;ng t&igrave;m c&aacute;ch c&#7913;u con, &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh s&#7869; theo y &#273;&#7871;n. Vi&#7879;c m&#7907; b&#7855;t &#273;&#432;&#7907;c t&ecirc;n ti&#7875;u t&#7917; h&#7885; &#272;o&agrave;n kia &#273;&acirc;u c&oacute; g&igrave; l&agrave; sai, ch&iacute;nh l&agrave; c&oacute; vi&#7879;c d&ugrave;ng, kh&ocirc;ng c&oacute; m&#7891;i th&#417;m l&agrave;m sao b&#7855;t &#273;&#432;&#7907;c con ba ba?</p>

<p>V&#432;&#417;ng phu nh&acirc;n c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o t&ecirc;n ti&#7875;u t&#7917; h&#7885; &#272;o&agrave;n l&agrave; c&aacute;i m&#7891;i th&#417;m &agrave;?</p>

<p>M&#7897; Dung Ph&#7909;c c&#361;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ch&aacute;u xem ch&#7915;ng y n&#7917;a th&#417;m n&#7917;a th&#7889;i.</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; l&agrave; sao?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- M&#7897;t n&#7917;a do Tr&#7845;n Nam V&#432;&#417;ng sinh ra th&igrave; l&agrave; th&#417;m, c&ograve;n m&#7897;t n&#7917;a do con ti&#7879;n nh&acirc;n Tr&#7845;n Nam V&#432;&#417;ng phi th&igrave; l&agrave; th&#7889;i.</p>

<p>V&#432;&#417;ng phu nh&acirc;n c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- Ng&#432;&#417;i qu&#7843; l&agrave; m&#7897;t ti&#7875;u t&#7917; m&#7891;m tr&#417;n nh&#432; m&#7905;, bi&#7871;t c&aacute;ch l&agrave;m cho ta vui l&ograve;ng.</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Th&igrave; ch&#7881; mong sao ng&#7921;a &#273;&atilde; hay l&#7841;i ra roi m&agrave; ch&#7841;y, l&agrave;m xong s&#7899;m ch&#7915;ng n&agrave;o th&igrave; m&#7907; vui l&ograve;ng ch&#7915;ng n&#7845;y. Xin m&#7907; cho &#273;em ti&#7875;u t&#7917; &#273;&oacute; ra &#273;&acirc;y.</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Y b&#7883; t&uacute;y nh&acirc;n phong ch&iacute;ch r&#7891;i, t&#7889;i thi&#7875;u c&#361;ng ph&#7843;i ba ng&agrave;y m&#7899;i t&#7881;nh l&#7841;i &#273;&#432;&#7907;c. N&#7871;u kh&ocirc;ng ti&#7875;u t&#7917; &#273;&oacute; nh&#7889;t &#7903; ngay v&aacute;ch b&ecirc;n kia m&igrave;nh n&oacute;i l&#7899;n nh&#432; th&#7871; y nghe &#273;&#432;&#7907;c c&#7843; hay sao? Ta c&ograve;n m&#7897;t chuy&#7879;n n&#7919;a mu&#7889;n h&#7887;i ng&#432;&#417;i, g&atilde; g&atilde; Tr&#7845;n Nam V&#432;&#417;ng kia tuy l&agrave; k&#7867; v&ocirc; l&#432;&#417;ng t&acirc;m nh&#432;ng c&#361;ng l&agrave; k&#7867; c&#7913;ng c&#7887;i, &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh l&agrave;m th&#7871; n&agrave;o m&agrave; &eacute;p y nh&#432;&#7901;ng ng&ocirc;i cho &#273;&#432;&#7907;c? Kh&ocirc;ng l&#7869; y l&#7841;i h&agrave;nh h&#7841; d&agrave;y v&ograve; khi&#7871;n y ph&#7843;i kh&#7893; s&#7903; hay sao?</p>

<p>B&agrave; ta n&oacute;i t&#7899;i &#273;&acirc;y gi&#7885;ng &#273;&#7847;y v&#7867; lo l&#7855;ng. M&#7897; Dung Ph&#7909;c th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Th&#432;a m&#7907;, chuy&#7879;n &#273;&oacute; vi&#7879;c g&igrave; c&ograve;n ph&#7843;i h&#7887;i, c&oacute; n&oacute;i ra ch&#7881; l&agrave;m cho m&#7907; th&ecirc;m b&#7921;c m&igrave;nh.</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7887;i d&#7891;n:</p>

<p>- N&oacute;i mau, n&oacute;i mau, ng&#432;&#417;i c&ograve;n &#273;&#7883;nh trao &#273;&#7893;i c&aacute;i g&igrave; n&#7919;a &#273;&acirc;y?</p>

<p>M&#7897; Dung Ph&#7909;c th&#7903; d&agrave;i:</p>

<p>- N&#7871;u b&#7843;o g&atilde; h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; v&ocirc; l&#432;&#417;ng t&acirc;m, &#7845;y l&agrave; &#273;&uacute;ng l&#7855;m. M&#7897;t ng&#432;&#7901;i dung nhan nh&#432; m&#7907;, v&#259;n v&otilde; song to&agrave;n, &#273;&#7889;t &#273;&egrave;n ki&#7871;m kh&#7855;p thi&ecirc;n h&#7841; li&#7879;u c&oacute; t&igrave;m &#273;&#432;&#7907;c ng&#432;&#7901;i th&#7913; hai ch&#259;ng? Kh&ocirc;ng bi&#7871;t ki&#7871;p tr&#432;&#7899;c y tu th&#7871; n&agrave;o m&agrave; l&#7841;i &#273;&#432;&#7907;c ng&#432;&#7901;i nh&#432; m&#7907; chi&#7871;u c&#7889; &#273;&#7871;n, v&#7853;y m&agrave; kh&ocirc;ng bi&#7871;t chung th&#7911;y m&#7897;t l&ograve;ng, l&#7841;i &#273;i&hellip; &ocirc;i, tr&ecirc;n &#273;&#7901;i n&agrave;y v&#7899;i nh&#7919;ng th&#7913; s&acirc;u b&#7885; kh&ocirc;ng bi&#7871;t ph&#7843;i qu&#7845;y nh&#432; th&#7871;, c&oacute; ph&uacute;c kh&ocirc;ng bi&#7871;t h&#432;&#7903;ng, H&#7857;ng Nga n&#417;i cung nguy&#7879;t kh&ocirc;ng y&ecirc;u, l&#7841;i m&agrave;ng &#273;&#7871;n con l&#7907;n n&aacute;i v&#361;ng b&ugrave;n l&#7847;y&hellip;</p>

<p>V&#432;&#417;ng phu nh&acirc;n t&#7913;c t&#7889;i h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i b&#7843;o l&agrave; y&hellip; y c&aacute;i g&atilde; v&ocirc; l&#432;&#417;ng t&acirc;m kia, l&#7841;i &#273;&egrave;o b&ograve;ng con &#273;&agrave;n b&agrave; kh&aacute;c hay sao? &#272;&#7913;a n&agrave;o th&#7871;? &#272;&oacute; l&agrave; &#273;&#7913;a n&agrave;o?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- &#7888;i, c&aacute;i th&#7913; &#273;&agrave;n b&agrave; h&#7841; ti&#7879;n li&#7877;u ng&otilde; hoa t&#432;&#7901;ng, kh&ocirc;ng &#273;&aacute;ng x&aacute;ch d&eacute;p cho m&#7907; kia, ch&#7881; &#273;&aacute;ng l&agrave; v&#7907; con nh&#7919;ng th&#7857;ng cha c&#259;ng ch&uacute; ki&#7871;t, vi&#7879;c g&igrave; ph&#7843;i h&#7841; m&igrave;nh b&#7921;c t&#7913;c v&#7899;i nh&#7919;ng &#273;&#7891; nh&#432; th&#7871;.</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&#7893;i c&#417;n tam b&agrave;nh, gi&#417; tay &#273;&#7853;p b&agrave;n th&igrave;nh th&igrave;nh, qu&aacute;t th&aacute;o:</p>

<p>- N&oacute;i mau! Th&#7857;ng kh&#7889;n ki&#7871;p, n&oacute; b&#7887; ta v&#7873; &#272;&#7841;i L&yacute; l&agrave;m c&aacute;i th&#7913; v&#432;&#417;ng gia g&igrave; g&igrave; th&igrave; ta kh&ocirc;ng th&egrave;m tr&aacute;ch. Y c&oacute; s&#7861;n v&#7907; nh&agrave;, ta c&#361;ng kh&ocirc;ng th&egrave;m tr&aacute;ch, v&igrave; ch&#432;ng l&uacute;c ta bi&#7871;t y th&igrave; h&#7855;n &#273;&atilde; l&agrave; ch&#7891;ng ng&#432;&#7901;i kh&aacute;c r&#7891;i! Th&#7871; nh&#432;ng&hellip; th&#7871; nh&#432;ng ng&#432;&#417;i b&#7843;o y l&#7841;i &#273;i gi&#259;ng d&#7879;n v&#7899;i nh&#7919;ng con &#273;&agrave;n b&agrave; kh&aacute;c, th&#7871; &#273;&oacute; l&agrave; &#273;&#7913;a n&agrave;o? L&agrave; &#273;&#7913;a n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; &#7903; b&ecirc;n n&agrave;y th&#7845;y b&agrave; ta n&#7893;i c&#417;n l&ocirc;i &#273;&igrave;nh, kh&ocirc;ng kh&#7887;i ph&aacute;t s&#7889;t ph&aacute;t r&eacute;t, ngh&#297; th&#7847;m: &ldquo;Ng&#7919; Y&ecirc;n &ocirc;n nhu h&ograve;a thu&#7853;n bao nhi&ecirc;u sao m&agrave; b&agrave; m&#7865; l&#7841;i d&#7919; d&#7857;n &#273;&#7871;n th&#7871;? Gia gia c&oacute; th&#7875; chi&#7873;u b&agrave; ta &#273;&#432;&#7907;c, qu&#7843; kh&ocirc;ng ph&#7843;i d&#7877;.&rdquo; Ch&agrave;ng l&#7841;i ngh&#297; ngay: &ldquo;Sao nh&#7919;ng c&#7921;u t&igrave;nh nh&acirc;n c&#7911;a cha ta ng&#432;&#7901;i n&agrave;o t&iacute;nh t&igrave;nh c&#361;ng k&#7923; qu&aacute;i, T&#7847;n a di sai con &#273;&#7871;n gi&#7871;t m&#7865; ta, Nguy&#7877;n a di th&igrave; sinh &#273;&#432;&#7907;c A T&#7917; mu&#7897;i mu&#7897;i, t&iacute;nh n&#7871;t kh&ocirc;ng ch&#7883;u n&#7893;i, Cam a di &#273;&atilde; l&#7845;y Chung V&#7841;n C&#7915;u r&#7891;i m&agrave; v&#7851;n c&ograve;n v&#432;&#417;ng v&#7845;n gia gia. B&agrave; v&#7907; c&#7911;a M&atilde; ph&oacute; bang ch&#7911; C&aacute;i Bang th&igrave; kh&#7887;i n&oacute;i. Ngay c&#7843; &#273;&#7871;n m&aacute; m&aacute; m&igrave;nh, b&agrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#7903; chung v&#7899;i cha ta, ra &#273;&#7841;o quan b&ecirc;n ngo&agrave;i th&agrave;nh l&agrave;m &#273;&#7841;o c&ocirc;, d&#7851;u Ho&agrave;ng b&aacute; ph&#7909;, Ho&agrave;ng b&aacute; m&#7851;u khuy&ecirc;n l&#417;n c&#361;ng kh&ocirc;ng ch&#7883;u. &Ocirc;i, sao c&#7843; m&#7865; m&igrave;nh m&agrave; c&#361;ng c&aacute; m&egrave; m&#7897;t l&#7913;a th&#7871; nh&#7881;?&rdquo;</p>

<p>M&#7897; Dung Ph&#7909;c n&oacute;i:</p>

<p>- Th&#432;a m&#7907;, l&agrave;m g&igrave; m&agrave; ph&#7843;i n&#7893;i c&#417;n tam b&agrave;nh l&ecirc;n th&#7871;? M&#7907; ngh&#7881; m&#7897;t l&aacute;t, sanh nhi s&#7869; t&#7915; t&#7915; k&#7875; h&#7871;t &#273;&#7847;u &#273;u&ocirc;i.</p>

<p>V&#432;&#417;ng phu nh&acirc;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i ch&#7859;ng n&oacute;i th&igrave; ta c&#361;ng &#273;o&aacute;n ra r&#7891;i, c&oacute; ph&#7843;i &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh b&#7855;t &#273;&#432;&#7907;c m&#7897;t con &#273;&agrave;n b&agrave; &#273;&ecirc; ti&#7879;n c&#7911;a ti&#7875;u t&#7917; h&#7885; &#272;o&agrave;n, &eacute;p y sau khi l&agrave;m ho&agrave;ng &#273;&#7871; ph&#7843;i nh&#432;&#7901;ng ng&ocirc;i, n&#7871;u kh&ocirc;ng b&#7857;ng l&ograve;ng th&igrave; s&#7869; l&agrave;m kh&oacute; con ti&#7879;n nh&acirc;n, ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>T&iacute;nh kh&iacute; g&atilde; ti&#7875;u t&#7917; h&#7885; &#272;o&agrave;n ta &#273;&atilde; bi&#7871;t th&#7915;a. Ng&#432;&#7901;i kh&aacute;c b&#7913;c b&aacute;ch y l&agrave;m g&igrave;, d&ugrave; c&oacute; dao k&#7873; c&#7893;, y th&agrave; ch&#7871;t c&#361;ng kh&ocirc;ng h&#7841; m&igrave;nh, th&#7871; nh&#432;ng ai &#273;&#7909;ng v&agrave;o k&#7867; y th&#432;&#417;ng y&ecirc;u th&igrave; vi&#7879;c g&igrave; c&#361;ng l&agrave;m, &#273;&#7871;n m&#7841;ng m&igrave;nh c&#361;ng ch&#7859;ng coi v&agrave;o &#273;&acirc;u.</p>

<p>H&#7915;, th&#7871; con ti&#7879;n nh&acirc;n &#273;&oacute; m&#7863;t m&#361;i th&#7871; n&agrave;o? C&aacute;i th&#7913; h&#7891; li tinh &#273;&oacute; kh&ocirc;ng bi&#7871;t d&ugrave;ng th&#7911; &#273;o&#7841;n g&igrave; &#273;&#7875; r&ugrave; qu&#7871;n y? N&oacute;i mau, con &#273;&agrave;n b&agrave; h&#432; &#273;&#7889;n &#273;&oacute; l&agrave; ai?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Th&#432;a m&#7907;, th&ocirc;i ch&aacute;u &#273;&agrave;nh ph&#7843;i n&oacute;i th&ocirc;i, mong m&#7907; b&#7899;t gi&#7853;n l&agrave;m l&agrave;nh, th&#7913; &#273;&agrave;n b&agrave; &#273;&ecirc; ti&#7879;n kia &#273;&acirc;u ph&#7843;i ch&#7881; m&#7897;t &#273;&#7913;a m&agrave; th&ocirc;i.</p>

<p>V&#432;&#417;ng phu nh&acirc;n v&#7915;a ng&#7841;c nhi&ecirc;n v&#7915;a t&#7913;c t&#7889;i, b&igrave;nh m&#7897;t ti&#7871;ng v&#7895; xu&#7889;ng b&agrave;n m&#7897;t c&aacute;i th&#7853;t m&#7841;nh n&oacute;i:</p>

<p>- C&aacute;i g&igrave;? Kh&ocirc;ng l&#7869; l&#7841;i nh&#7919;ng hai &#273;&#7913;a hay sao?</p>

<p>M&#7897; Dung Ph&#7909;c th&#7903; d&agrave;i m&#7897;t ti&#7871;ng u u&#7849;n &#273;&aacute;p:</p>

<p>- &#272;&acirc;u ph&#7843;i ch&#7881; c&oacute; hai.</p>

<p>V&#432;&#417;ng phu nh&acirc;n c&agrave;ng l&#7891;ng l&#7897;n l&ecirc;n:</p>

<p>- C&aacute;i g&igrave;? Ch&#7859;ng l&#7869; y &#273;i &#273;&#432;&#7901;ng l&#7841;i c&ograve;n b&#7841; &#273;&acirc;u x&acirc;u &#273;&oacute;, hoa h&aacute;i &#273;&#7847;y tay, m&#7897;t ng&#432;&#7901;i ch&#432;a &#273;&#7911; l&#7841;i ph&#7843;i hai ba hay sao?</p>

<p>M&#7897; Dung Ph&#7909;c l&#7855;c &#273;&#7847;u ng&aacute;n ng&#7849;m:</p>

<p>- Tr&#432;&#7899;c m&#7855;t l&agrave; ph&#7843;i &#273;&#7871;n b&#7889;n ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;i c&ugrave;ng v&#7899;i y. Th&#432;a m&#7907;, m&#7907; vi&#7879;c g&igrave; m&agrave; ph&#7843;i gi&#7853;n cho nh&#7885;c ng&#432;&#7901;i? Sau n&agrave;y y l&ecirc;n ng&ocirc;i ho&agrave;ng &#273;&#7871;, tam cung l&#7909;c vi&#7879;n mu&#7889;n bao nhi&ecirc;u m&agrave; ch&#7859;ng &#273;&#432;&#7907;c? D&#7851;u r&#7857;ng &#272;&#7841;i L&yacute; l&agrave; n&#432;&#7899;c nh&#7887;, ch&#7859;ng th&#7875; s&aacute;nh &#273;&#432;&#7907;c v&#7899;i &#272;&#7841;i T&#7889;ng, &#272;&#7841;i Li&ecirc;u, h&#7853;u cung giai l&#7879; ch&#7859;ng &#273;&#432;&#7907;c ba ngh&igrave;n th&igrave; c&#361;ng ph&#7843;i &#273;&#7871;n ba tr&#259;m.</p>

<p>V&#432;&#417;ng phu nh&acirc;n g&#7855;t:</p>

<p>- H&#7915; h&#7915;! Ch&iacute;nh th&#7871; m&agrave; ta &#273;&acirc;u c&oacute; mu&#7889;n y l&agrave;m ho&agrave;ng &#273;&#7871;. Ng&#432;&#417;i n&oacute;i ta nghe b&#7889;n con ti&#7879;n n&#7919; &#273;&oacute; l&agrave; nh&#7919;ng &#273;&#7913;a n&agrave;o?</p>

<p>&#272;o&agrave;n D&#7921; c&#361;ng th&#7845;y l&#7841; l&ugrave;ng, ch&agrave;ng ch&#7881; bi&#7871;t c&oacute; T&#7847;n H&#7891;ng Mi&ecirc;n, Nguy&#7877;n Tinh Tr&uacute;c hai ng&#432;&#7901;i &#273;i theo ph&#7909; th&acirc;n, sao nay l&#7841;i c&oacute; th&ecirc;m hai b&agrave; n&agrave;o n&#7919;a?</p>

<p>Ch&#7881; nghe M&#7897; Dung Ph&#7909;c n&oacute;i ti&#7871;p:</p>

<p>- M&#7897;t ng&#432;&#7901;i h&#7885; T&#7847;n, m&#7897;t ng&#432;&#7901;i h&#7885; Nguy&#7877;n&hellip;</p>

<p>V&#432;&#417;ng phu nh&acirc;n ng&#7855;t l&#7901;i:</p>

<p>- H&#7915;, T&#7847;n H&#7891;ng Mi&ecirc;n v&agrave; Nguy&#7877;n Tinh Tr&uacute;c, hai con h&#7891; li tinh &#273;&oacute; l&#7841;i qu&#7845;n l&#7845;y y.</p>

<p>M&#7897; Dung Ph&#7909;c ti&#7871;p:</p>

<p>- C&ograve;n m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&atilde; c&oacute; ch&#7891;ng, nghe b&#7885;n h&#7885; g&#7885;i l&agrave; Chung phu nh&acirc;n, h&igrave;nh nh&#432; l&agrave; &#273;i t&igrave;m con g&aacute;i th&igrave; ph&#7843;i. V&#7883; Chung phu nh&acirc;n n&agrave;y gi&#7919; g&igrave;n khu&ocirc;n ph&eacute;p l&#7855;m, kh&ocirc;ng h&#7873; t&#7887; v&#7867; &acirc;u y&#7871;m Tr&#7845;n Nam V&#432;&#417;ng, Tr&#7845;n Nam V&#432;&#417;ng c&#361;ng l&#7845;y l&#7877; &#273;&atilde;i l&#7841;i, c&oacute; &#273;i&#7873;u &#273;&#7847;u m&agrave;y cu&#7889;i m&#7855;t m&#7895;i khi g&#7885;i b&agrave; ta &ldquo;B&#7843;o B&#7843;o, B&#7843;o B&#7843;o,&rdquo; xem ch&#7915;ng c&#7921;c k&#7923; th&acirc;n m&#7853;t.</p>

<p>V&#432;&#417;ng phu nh&acirc;n l&#7841;i b&ugrave;ng l&ecirc;n:</p>

<p>- &#272;&oacute; l&agrave; con ti&#7879;n nh&acirc;n Cam B&#7843;o B&#7843;o, c&aacute;i g&igrave; m&agrave; l&#7845;y l&#7877; &#273;&atilde;i l&#7841;i? Ch&#7881; v&#7901; v&#7883;t v&#7843;i th&#432;a che m&#7855;t th&aacute;nh, n&#7871;u qu&#7843; th&#7921;c gi&#7919; g&igrave;n khu&ocirc;n ph&eacute;p th&igrave; tr&aacute;nh cho xa c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng, vi&#7879;c g&igrave; m&agrave; ph&#7843;i s&aacute;n l&#7841;i? Th&#7871; con ti&#7879;n n&#7919; th&#7913; t&#432; l&agrave; ai?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- C&ograve;n ng&#432;&#7901;i th&#7913; t&#432; kh&ocirc;ng ph&#7843;i ti&#7879;n n&#7919; t&#7917;, &#273;&oacute; ch&iacute;nh l&agrave; nguy&ecirc;n ph&#7889;i ch&iacute;nh th&#7845;t c&#7911;a Tr&#7845;n Nam V&#432;&#417;ng, t&#7913;c l&agrave; Tr&#7845;n Nam V&#432;&#417;ng phi.</p>

<p>C&#7843; &#272;o&agrave;n D&#7921; l&#7851;n V&#432;&#417;ng phu nh&acirc;n &#273;&#7873;u s&#7917;ng s&#7889;t. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Sao m&aacute; m&aacute; l&#7841;i &#273;&#7871;n &#273;&oacute;?&rdquo; c&ograve;n V&#432;&#417;ng phu nh&acirc;n th&igrave; k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng, hi&#7875;n nhi&ecirc;n th&#7853;t ngo&agrave;i d&#7921; li&#7879;u. M&#7897; Dung Ph&#7909;c c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- M&#7907; th&#7845;y l&#7841; l&#7855;m ch&#259;ng? Th&#7921;c ra m&#7907; th&#7917; ngh&#297; m&agrave; xem, ch&#7859;ng c&oacute; g&igrave; l&agrave; l&#7841;. Tr&#7845;n Nam V&#432;&#417;ng r&#7901;i &#272;&#7841;i L&yacute; h&#417;n m&#7897;t n&#259;m nay ch&#432;a v&#7873;, g&aacute;i &#273;&#7865;p Trung Nguy&ecirc;n v&ocirc; s&#7889;, &#273;&atilde; c&oacute; nh&#7919;ng ng&#432;&#7901;i xinh &#273;&#7865;p nh&#432; m&#7907;, l&#7841;i th&ecirc;m n&agrave;o l&agrave; T&#7847;n H&#7891;ng Mi&ecirc;n, Nguy&#7877;n Tinh Tr&uacute;c nh&#7919;ng con h&#7891; li tinh, Tr&#7845;n Nam V&#432;&#417;ng phi l&agrave;m sao y&ecirc;n b&#7909;ng &#273;&#432;&#7907;c?</p>

<p>V&#432;&#417;ng phu nh&acirc;n h&#7915; m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Sao ng&#432;&#417;i d&aacute;m x&#7871;p ta chung m&#7897;t b&#7847;y v&#7899;i nh&#7919;ng con h&#7891; li tinh? B&#7889;n m&#7909; &#273;&agrave;n b&agrave; hi&#7879;n nay c&ugrave;ng &#7903; c&#7841;nh y &#432;?</p>

<p>M&#7897; Dung Ph&#7909;c c&#432;&#7901;i n&oacute;i:</p>

<p>- Xin m&#7907; c&#7913; y&ecirc;n t&acirc;m. Tr&ecirc;n b&atilde;i H&#7891;ng Sa, b&ecirc;n b&#7901; Song Ph&#432;&#7907;ng hai b&ecirc;n &aacute;c &#273;&#7845;u m&#7897;t tr&#7853;n, Tr&#7845;n Nam V&#432;&#417;ng ho&agrave;n to&agrave;n th&#7845;t b&#7841;i. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh m&#7897;t m&#7867; l&#432;&#7899;i v&eacute;t s&#7841;ch, c&#7843; nam l&#7851;n n&#7919; b&#7883; y &#273;i&#7875;m tr&uacute;ng huy&#7879;t &#273;&#7841;o, b&#7855;t h&#7871;t c&#7843; r&#7891;i. &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh ch&#7881; c&#7889;t &#273;&#7889;i ph&oacute; v&#7899;i b&#7885;n Tr&#7845;n Nam V&#432;&#417;ng, &#273;&acirc;u c&oacute; &#273;&#7875; &yacute; &#273;&#7871;n sanh nhi n&aacute;u &#7903; m&#7897;t b&ecirc;n, nh&igrave;n th&#7845;y h&#7871;t t&#7915; &#273;&#7847;u ch&iacute; cu&#7889;i. Sanh nhi v&#7897;i v&agrave;ng h&#7897;c t&#7889;c ch&#7863;n &#273;&#7847;u tr&#432;&#7899;c m&#7897;t tr&#259;m d&#7863;m. Th&#432;a m&#7907;, vi&#7879;c kh&ocirc;ng n&ecirc;n tr&igrave; ho&atilde;n, m&#7897;t m&#7863;t m&igrave;nh b&#7889; tr&iacute; m&ecirc; d&#432;&#7907;c v&agrave; t&uacute;y nh&acirc;n phong, m&#7897;t m&#7863;t sai ng&#432;&#7901;i &#273;&#7871;n d&#7909; &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh&hellip;</p>

<p>Ch&#7919; &ldquo;Kh&aacute;nh&rdquo; v&#7915;a n&oacute;i xong, t&#7915; &#273;&#7857;ng xa c&oacute; m&#7897;t gi&#7885;ng the th&eacute; c&#7921;c k&#7923; kh&oacute; nghe truy&#7873;n &#273;&#7871;n:</p>

<p>- Ta &#273;&atilde; &#273;&#7871;n &#273;&acirc;y r&#7891;i, ch&#7859;ng c&#7847;n ph&#7843;i d&#7909; n&#7919;a, t&uacute;y nh&acirc;n phong v&agrave; m&ecirc; d&#432;&#7907;c c&#7913; vi&#7879;c b&#7889; tr&iacute; &#273;i.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


