<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 43</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>V&#432;&#417;ng b&aacute; h&ugrave;ng &#273;&#7891; huy&#7871;t h&#7843;i th&acirc;m h&#7853;n t&#7853;n qui tr&#7847;n th&#7893;</b></font></p>

<p width="0em" align="center"><font size="4" face="" mai="" trang="" hoa="" roman="" new="">D&#7851;u &ocirc;m m&#7897;ng x&#432;ng v&#432;&#417;ng x&#432;ng &#273;&#7871;,<br />
Nu&ocirc;i h&#7853;n th&ugrave; vay tr&#7843; tr&#7843; vay.<br />
M&#7897;t khi nh&#7855;m m&#7855;t xu&ocirc;i tay,<br />
Sang h&egrave;n &acirc;u c&#361;ng &#273;&atilde; hay ki&#7871;p ng&#432;&#7901;i.</font></p>

<p>C&#7843; b&#7885;n C&aacute;i Bang h&ugrave;ng h&ugrave;ng h&#7893; h&#7893; k&eacute;o &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m nh&#7919;ng t&#432;&#7903;ng phen n&agrave;y nh&#7901; v&agrave;o t&agrave;i ngh&#7879; th&acirc;m b&#7845;t kh&#7843; tr&#7855;c c&#7911;a bang ch&#7911; m&agrave; &#273;o&#7841;t &#273;&#432;&#7907;c ch&#7913;c minh ch&#7911;, C&aacute;i Bang s&#7869; &#273;&#7913;ng tr&ecirc;n ph&aacute;i Thi&#7871;u L&acirc;m tr&#7903; th&agrave;nh l&atilde;nh t&#7909; v&otilde; l&acirc;m Trung Nguy&ecirc;n. Ng&#7901; &#273;&acirc;u Trang bang ch&#7911; &#273;&atilde; b&aacute;i &#272;inh Xu&acirc;n Thu l&agrave;m th&#7847;y th&igrave; ch&#7899;, l&#7841;i b&#7883; Ti&ecirc;u Phong &#273;&aacute; g&atilde;y hai ch&acirc;n, ai n&#7845;y c&#7909;t h&#7913;ng kh&ocirc;ng c&ograve;n g&igrave; &#273;&#7875; v&ecirc;nh v&aacute;o n&#7919;a.</p>

<p>Ng&ocirc; tr&#432;&#7903;ng l&atilde;o l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ch&uacute;ng v&#7883; huynh &#273;&#7879;, m&igrave;nh c&ograve;n &#7903; &#273;&acirc;y l&agrave;m g&igrave; n&#7919;a? Kh&ocirc;ng l&#7869; c&ograve;n mu&#7889;n xin c&#417;m th&#7915;a canh c&#7863;n n&#7919;a hay sao? Th&ocirc;i m&igrave;nh xu&#7889;ng n&uacute;i.</p>

<p>Qu&#7847;n c&aacute;i &#273;&aacute;p &#7913;ng vang d&#7853;y, l&#7909;c t&#7909;c k&eacute;o nhau &#273;i. Bao B&#7845;t &#272;&#7891;ng &#273;&#7897;t nhi&ecirc;n g&#7885;i gi&#7853;t l&#7841;i:</p>

<p>- Khoan &#273;&atilde;! Khoan &#273;&atilde;! Bao m&#7895; c&oacute; m&#7897;t vi&#7879;c mu&#7889;n c&aacute;o tri v&#7899;i C&aacute;i Bang.</p>

<p>Tr&#432;&#7899;c &#273;&acirc;y Tr&#7847;n tr&#432;&#7903;ng l&atilde;o &#273;&atilde; t&#7915;ng &aacute;c &#273;&#7845;u v&#7899;i Bao B&#7845;t &#272;&#7891;ng &#7903; th&agrave;nh V&ocirc; T&iacute;ch, bi&#7871;t &#273;&#432;&#7907;c g&atilde; n&agrave;y m&#7891;m mi&#7879;ng ch&#7859;ng bao gi&#7901; n&oacute;i &#273;&#432;&#7907;c c&acirc;u n&agrave;o cho t&#7917; t&#7871;, d&#7853;m ch&acirc;n m&#7897;t c&aacute;i h&#7847;m h&egrave; h&#7887;i:</p>

<p>- H&#7885; Bao kia, c&oacute; g&igrave; c&#7847;n n&oacute;i th&igrave; n&oacute;i ch&#7913; &#273;&#7915;ng &#273;&#7893; r&#7855;m &#273;&#7893; r&iacute;t ra n&#7919;a.</p>

<p>Bao B&#7845;t &#272;&#7891;ng gi&#417; tay b&#7883;t m&#361;i k&ecirc;u &#7847;m l&ecirc;n:</p>

<p>- Th&#7889;i qu&aacute;! Th&#7889;i qu&aacute;! N&agrave;y, t&ecirc;n &#259;n m&agrave;y hay &#273;&#7893; r&#7855;m kia, trong bang c&#7911;a ng&#432;&#417;i c&oacute; t&ecirc;n &#259;n m&agrave;y gi&agrave; n&agrave;o t&ecirc;n l&agrave; D&#7883;ch &#272;&#7841;i B&#432;u ch&#259;ng?</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o nghe y nh&#7855;c &#273;&#7871;n D&#7883;ch &#272;&#7841;i B&#432;u l&#7853;p t&#7913;c ch&#259;m ch&uacute; nghe, h&#7887;i l&#7841;i:</p>

<p>- C&oacute; th&igrave; &#273;&atilde; sao? M&agrave; kh&ocirc;ng c&oacute; th&igrave; sao?</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Ta &#273;ang n&oacute;i chuy&#7879;n v&#7899;i m&#7897;t th&#7857;ng &#259;n m&agrave;y th&iacute;ch r&#7855;m r&iacute;t sao ng&#432;&#417;i l&#7841;i ch&otilde; m&#7891;m v&agrave;o, hay l&agrave; t&#7921; nh&#7853;n m&igrave;nh hay v&atilde;i r&#7855;m?</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o quan t&acirc;m &#273;&#7871;n chuy&#7879;n &#273;&#7841;i s&#7921; trong b&#7843;n bang, ch&#7859;ng h&#417;i &#273;&acirc;u m&agrave; &#273;&ocirc;i co nh&#7919;ng vi&#7879;c ch&#7859;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u v&#7899;i y b&egrave;n n&oacute;i:</p>

<p>- Ta h&#7887;i &ocirc;ng D&#7883;ch &#272;&#7841;i B&#432;u ra sao r&#7891;i? Y qu&#7843; l&agrave; &#273;&#7879; t&#7917; b&#7843;n bang, ph&aacute;i sang T&acirc;y H&#7841; c&ocirc;ng c&aacute;n, c&aacute;c h&#7841; c&oacute; tin t&#7913;c g&igrave; c&#7911;a y ch&#259;ng?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Ta &#273;ang &#273;&#7883;nh n&oacute;i v&#7899;i ng&#432;&#417;i m&#7897;t chuy&#7879;n &#273;&#7841;i s&#7921; &#7903; n&#432;&#7899;c T&acirc;y H&#7841;, c&oacute; &#273;i&#7873;u D&#7883;ch &#272;&#7841;i B&#432;u &#273;&atilde; &#273;i ch&#7847;u Di&ecirc;m V&#432;&#417;ng r&#7891;i.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- L&#7901;i &#273;&oacute; c&oacute; th&#7853;t kh&ocirc;ng? Xin h&#7887;i c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n &#273;&#7841;i s&#7921; n&#432;&#7899;c T&acirc;y H&#7841;?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i ch&#7917;i ta &#259;n n&oacute;i nh&#432; r&#7855;m th&#7889;i, th&#7871; b&acirc;y gi&#7901; c&oacute; mu&#7889;n ta &#273;&aacute;nh r&#7855;m &#273;&aacute;nh r&iacute;t kh&ocirc;ng?</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o t&#7913;c &#273;&#7871;n rung c&#7843; h&agrave;m r&acirc;u b&#7841;c nh&#432;ng ngh&#297; &#273;&#7871;n &#273;&#7841;i s&#7921; quan tr&#7885;ng h&#417;n, &#273;&agrave;nh ph&#7843;i c&#432;&#7901;i h&#7873; h&#7873; n&oacute;i:</p>

<p>- M&#7899;i r&#7891;i n&oacute;i n&#259;ng &#273;&#7855;c t&#7897;i v&#7899;i c&aacute;c h&#7841;, l&atilde;o phu xin l&#7895;i.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- C&#361;ng ch&#7859;ng c&#7847;n ph&#7843;i xin l&#7895;i, t&#7915; r&agrave;y ng&#432;&#417;i n&ecirc;n &#273;&aacute;nh r&#7855;m cho nhi&#7873;u, n&oacute;i in &iacute;t th&ocirc;i th&#7871; l&agrave; &#273;&#432;&#7907;c r&#7891;i.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o ng&#7841;c nhi&ecirc;n, ngh&#297; th&#7847;m: &ldquo;Y n&oacute;i th&#7871; l&agrave; sao nh&#7881;?&rdquo; Th&#7871; nh&#432;ng hi&#7879;n &#273;ang c&oacute; vi&#7879;c ph&#7843;i c&#7847;u &#273;&#7871;n y, ch&#7859;ng mu&#7889;n n&oacute;i n&#259;ng d&acirc;y d&#432;a b&egrave;n m&#7881;m c&#432;&#7901;i, kh&ocirc;ng n&oacute;i g&igrave; th&ecirc;m n&#7919;a. Bao B&#7845;t &#272;&#7891;ng &#273;&#7897;t nhi&ecirc;n k&ecirc;u &#7847;m l&ecirc;n:</p>

<p>- Th&#7889;i qu&aacute;! Th&#7889;i qu&aacute;! Ng&#432;&#417;i th&#7853;t ch&#7859;ng ra c&aacute;i &#273;&#7871;ch g&igrave;.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o ng&#7841;c nhi&ecirc;n:</p>

<p>- Sao l&#7841;i b&#7843;o ta ch&#7859;ng ra g&igrave;?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng ch&#7883;u m&#7903; m&#7891;m, h&#417;i kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o ra, ph&#7843;i t&igrave;m &#273;&#432;&#7901;ng ph&aacute;t ti&#7871;t.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o ngh&#297; th&#7847;m: &ldquo;G&atilde; n&agrave;y qu&#7843; l&agrave; r&#7847;y r&agrave;, ta ch&#7881; m&#7897;t c&acirc;u v&ocirc; l&#7877;, y li&#7873;n n&oacute;i qua n&oacute;i l&#7841;i t&igrave;m c&aacute;ch b&#7855;t b&#7867; m&atilde;i. Hay nh&#7845;t l&agrave; m&igrave;nh kh&ocirc;ng n&oacute;i n&#259;ng g&igrave; c&#7843;, ch&#7913; kh&ocirc;ng y s&#7869; n&oacute;i quanh n&oacute;i co kh&ocirc;ng &#273;i v&agrave;o &#273;&#7873; m&#7909;c ch&iacute;nh.&rdquo; Ngh&#297; th&#7871; y b&egrave;n m&#7881;m c&#432;&#7901;i, kh&ocirc;ng n&oacute;i g&igrave; th&ecirc;m.</p>

<p>Bao B&#7845;t &#272;&#7891;ng l&#7855;c &#273;&#7847;u:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y! Ng&#432;&#417;i c&#7913; nh&#7845;t &#273;&#7883;nh g&acirc;y s&#7921; v&#7899;i ta th&#7853;t kh&ocirc;ng ra g&igrave; c&#7843;.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o m&#7881;m c&#432;&#7901;i:</p>

<p>- T&#7841;i h&#7841; ch&#7859;ng m&#7903; mi&#7879;ng, sao l&#7841;i b&#7843;o l&agrave; g&acirc;y s&#7921; v&#7899;i c&aacute;c h&#7841; &#273;&#432;&#7907;c?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng m&#7903; mi&#7879;ng, ch&#7881; &#273;&aacute;nh r&#7855;m, &#273;&acirc;u c&#7847;n ph&#7843;i m&#7903; mi&#7879;ng n&#7919;a.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o cau m&agrave;y &#273;&aacute;p:</p>

<p>- Ch&#7881; &#273;&ugrave;a th&ocirc;i!</p>

<p>Bao B&#7845;t &#272;&#7891;ng th&#7845;y y c&agrave;ng l&uacute;c c&agrave;ng nh&#7883;n, m&igrave;nh &#273;&atilde; chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong r&#7891;i li&#7873;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; m&#7903; mi&#7879;ng n&oacute;i r&#7891;i, &#7845;y l&agrave; kh&ocirc;ng c&ograve;n g&acirc;y s&#7921; v&#7899;i ta n&#7919;a. Th&#7871; th&igrave; ta n&oacute;i cho ng&#432;&#417;i nghe. V&agrave;i th&aacute;ng tr&#432;&#7899;c, ta c&ugrave;ng c&ocirc;ng t&#7917; nh&agrave; ta, &#272;&#7863;ng &#273;&#7841;i ca, C&ocirc;ng D&atilde; nh&#7883; ca t&#7845;t c&#7843; m&#7897;t &#273;o&agrave;n, tr&ecirc;n &#273;&#432;&#7901;ng &#273;i Cam L&#432;&#417;ng ngang qua m&#7897;t r&#7915;ng c&acirc;y, g&#7863;p ph&#7843;i m&#7897;t b&#7885;n &#259;n m&agrave;y, ch&#7871;t n&#7857;m la li&#7879;t, k&#7867; th&igrave; &#273;&#7847;u m&#7897;t n&#417;i m&igrave;nh m&#7897;t n&#7867;o, k&#7867; th&igrave; l&ograve;i ru&#7897;t v&#7905; b&#7909;ng, th&#7853;t l&agrave; t&#7897;i nghi&#7879;p, &#273;&aacute;ng th&#432;&#417;ng l&agrave;m sao. Nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; ai ai c&#361;ng &#273;eo t&uacute;i v&#7843;i, k&#7867; ba c&aacute;i, k&#7867; b&#7889;n c&aacute;i, k&#7867; n&#259;m c&aacute;i, k&#7867; s&aacute;u c&aacute;i kh&ocirc;ng ch&#7915;ng.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Ch&#7855;c l&agrave; anh em trong t&#7879; bang r&#7891;i.</p>

<p>Bao B&#7845;t &#272;&#7891;ng ti&#7871;p:</p>

<p>- Khi ta g&#7863;p h&#7885; th&igrave; c&aacute;c l&atilde;o huynh &#273;&oacute; ch&#7871;t &#273;&atilde; l&acirc;u, ch&#7859;ng bi&#7871;t l&uacute;c &#273;&oacute; &#273;&atilde; &#259;n ch&aacute;o l&uacute; ch&#432;a, l&ecirc;n V&#7885;ng H&#432;&#417;ng &#272;&agrave;i ch&#432;a, hay &#273;ang &#7903; trong &#273;i&#7879;n n&agrave;o c&#7911;a Th&#7853;p &#272;&#7841;i Di&ecirc;m V&#432;&#417;ng ch&#7883;u tra kh&#7843;o. B&#7885;n h&#7885; kh&ocirc;ng ai n&oacute;i &#273;&#432;&#7907;c, d&#297; nhi&ecirc;n ta l&agrave;m sao h&#7887;i h&#7885; h&#7887;i t&ecirc;n, qu&ecirc; qu&aacute;n n&#417;i n&agrave;o, bang n&agrave;o ph&aacute;i n&agrave;o, v&igrave; sao m&agrave; ch&#7871;t? N&#7871;u kh&ocirc;ng &#7855;t l&agrave; khi th&agrave;nh ma r&#7891;i th&#7875; n&agrave;o ch&#7859;ng ch&#7917;i ta m&#7897;t c&acirc;u: &ldquo;C&oacute; g&igrave; c&#7847;n n&oacute;i th&igrave; n&oacute;i ch&#7913; &#273;&#7915;ng &#273;&#7893; r&#7855;m &#273;&#7893; r&iacute;t ra n&#7919;a th&igrave; oan cho ta bi&#7871;t m&#7845;y?&rdquo;</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o nghe y k&#7875; c&oacute; r&#7845;t nhi&#7873;u anh em trong bang b&#7883; ch&#7871;t n&ecirc;n h&#7871;t s&#7913;c quan t&acirc;m, kh&ocirc;ng d&aacute;m m&#7903; m&#7891;m m&agrave; c&#361;ng kh&ocirc;ng d&aacute;m c&agrave; kh&#7883;a v&#7899;i y, ch&#7881; &#273;&agrave;nh n&oacute;i v&#7899;t v&aacute;t:</p>

<p>- Bao huynh n&oacute;i ph&#7843;i l&#7855;m.</p>

<p>Bao B&#7845;t &#272;&#7891;ng l&#7855;c &#273;&#7847;u:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y! H&#7885; Bao n&agrave;y b&igrave;nh sinh ch&uacute;a gh&eacute;t nh&#7919;ng &#273;&#7913;a a dua ph&#7909; h&#7885;a, m&#7891;m ng&#432;&#417;i th&igrave; n&oacute;i &ldquo;Bao huynh n&oacute;i ph&#7843;i l&#7855;m!&rdquo; nh&#432;ng trong b&#7909;ng th&igrave; &#273;ang r&eacute;o &ldquo;con m&#7865; m&agrave;y, &#273;&#7891; r&ugrave;a &#273;en &#273;&ecirc; ti&#7879;n&rdquo; &#7845;y l&agrave; ngh&#297; m&#7897;t &#273;&#7857;ng n&oacute;i m&#7897;t n&#7867;o, l&agrave; th&oacute;i c&#7911;a b&#7885;n v&ocirc; s&#7881; ph&aacute;i Tinh T&uacute;. Ch&#7913; nh&#432; &#273;&atilde; l&agrave; nam t&#7917; h&aacute;n, &#273;&#7841;i tr&#432;&#7907;ng phu, &#273;&uacute;ng th&igrave; n&oacute;i &#273;&uacute;ng, sai th&igrave; b&#7843;o sai, ng&#432;&#7901;i ta c&oacute; &yacute; ki&#7871;n g&igrave; th&igrave; k&#7879; x&aacute;c ng&#432;&#7901;i ta, m&igrave;nh c&oacute; &yacute; ki&#7871;n c&#7911;a m&igrave;nh. &ldquo;T&#7921; ph&#7843;n nhi x&uacute;c, tuy thi&ecirc;n v&#7841;n nh&acirc;n, ng&ocirc; v&atilde;ng h&#297;!&rdquo; M&#7897;t m&igrave;nh m&igrave;nh l&agrave;m, m&#7897;t m&igrave;nh m&igrave;nh &#273;&#7913;ng, kh&ocirc;ng h&ugrave;a theo ai, c&oacute; th&#7871; m&#7899;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n.</p>

<p>Y l&ecirc;n ti&#7871;ng d&#7841;y d&#7895; Tr&#7847;n tr&#432;&#7903;ng l&atilde;o m&#7897;t ch&#7853;p, l&uacute;c &#7845;y m&#7899;i n&oacute;i:</p>

<p>- Trong s&#7889; &#273;&oacute; c&oacute; m&#7897;t v&#7883; l&atilde;o huynh b&#7883; th&#432;&#417;ng nh&#432;ng ch&#432;a ch&#7871;t, tuy ch&#432;a ng&#7911;m c&#7911; t&#7887;i nh&#432;ng c&#361;ng ch&#7859;ng c&ograve;n &#273;&#432;&#7907;c bao l&#259;m h&#417;i. Y t&#7921; x&#432;ng l&agrave; t&ecirc;n D&#7883;ch &#272;&#7841;i B&#432;u, t&#7915; b&ecirc;n n&#432;&#7899;c T&acirc;y H&#7841; tr&#7903; v&#7873;, mang theo m&#7897;t tr&#432;&#417;ng b&#7843;ng v&#259;n c&#7911;a qu&#7889;c v&#432;&#417;ng n&#432;&#7899;c T&acirc;y H&#7841;, c&oacute; li&ecirc;n quan tr&#7885;ng &#273;&#7841;i, giao cho b&#7885;n ta nh&#7901; b&#7885;n ta giao l&#7841;i cho tr&#432;&#7903;ng l&atilde;o qu&iacute; bang.</p>

<p>T&#7889;ng tr&#432;&#7903;ng l&atilde;o ngh&#297; th&#7847;m: &ldquo;Tr&#7847;n huynh &#273;&#7879; &#259;n n&oacute;i &#273;&#7855;c t&#7897;i v&#7899;i y, chi b&#7857;ng m&igrave;nh &#273;i ra lo li&#7879;u vi&#7879;c n&agrave;y cho xong.&rdquo; Y l&#7853;p t&#7913;c ti&#7871;n ra v&aacute;i m&#7897;t c&aacute;i n&oacute;i:</p>

<p>- Bao ti&ecirc;n sinh tr&#432;&#7907;ng ngh&#297;a truy&#7873;n tin, t&#7879; bang tr&ecirc;n d&#432;&#7899;i ai ai c&#361;ng c&#7843;m &#273;&#7841;i &#273;&#7913;c.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y! Ch&#432;a ch&#7855;c g&igrave; t&#7845;t c&#7843; tr&ecirc;n d&#432;&#7899;i trong qu&iacute; bang &#273;&atilde; c&#7843;m c&aacute;i &#273;&#7841;i &#273;&#7913;c c&#7911;a ta &#273;&acirc;u.</p>

<p>T&#7889;ng tr&#432;&#7903;ng l&atilde;o ng&#7905; ng&agrave;ng h&#7887;i:</p>

<p>- Bao ti&ecirc;n sinh n&oacute;i nh&#432; th&#7871; l&agrave; do &#273;&acirc;u m&agrave; ra?</p>

<p>Bao B&#7845;t &#272;&#7891;ng ch&#7881; v&agrave;o Du Th&#7843;n Chi n&oacute;i:</p>

<p>- Bang ch&#7911; qu&iacute; bang ch&#432;a ch&#7855;c &#273;&atilde; c&oacute; c&#7843;m t&igrave;nh v&#7899;i t&#7841;i h&#7841; m&agrave; trong l&ograve;ng c&ograve;n h&#7853;n ta kh&ocirc;ng &#273;&acirc;u cho h&#7871;t.</p>

<p>T&#7889;ng Tr&#7847;n hai tr&#432;&#7903;ng l&atilde;o c&ugrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- Th&#7871; l&agrave; v&igrave; c&#7899; g&igrave;? Xin Bao ti&ecirc;n sinh ch&#7881; gi&aacute;o.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- G&atilde; D&#7883;ch &#272;&#7841;i B&#432;u khi s&#7855;p ch&#7871;t c&oacute; n&oacute;i r&#7857;ng, b&#7885;n h&#7885; c&#7843; b&#7847;y &#273;&atilde; b&#7883; Trang bang ch&#7911; c&#7911;a qu&iacute; bang sai ng&#432;&#7901;i gi&#7871;t ch&#7871;t, ch&#7881; v&igrave; h&#7885; kh&ocirc;ng ph&#7909;c t&ecirc;n ti&#7875;u t&#7917; h&#7885; Trang l&agrave;m bang ch&#7911;, n&ecirc;n ti&#7875;u t&#7917; &#273;&oacute; sai ng&#432;&#7901;i &#273;u&#7893;i theo t&agrave;n s&aacute;t. &Ocirc;i! &#272;&aacute;ng th&#432;&#417;ng xi&#7871;t bao. D&#7883;ch &#272;&#7841;i B&#432;u nh&#7901; b&#7885;n ta truy&#7873;n ng&ocirc;n, d&#7863;n Ng&ocirc; tr&#432;&#7903;ng l&atilde;o v&agrave; c&aacute;c v&#7883; tr&#432;&#7903;ng l&atilde;o ph&#7843;i h&#7871;t s&#7913;c &#273;&#7873; ph&ograve;ng.</p>

<p>Bao B&#7845;t &#272;&#7891;ng v&#7915;a d&#7913;t l&#7901;i, qu&#7847;n c&aacute;i ai n&#7845;y r&uacute;ng &#273;&#7897;ng. Ng&ocirc; tr&#432;&#7903;ng l&atilde;o r&#7843;o b&#432;&#7899;c &#273;&#7871;n tr&#432;&#7899;c Du Th&#7843;n Chi, h&#7847;m h&egrave; qu&aacute;t h&#7887;i:</p>

<p>- L&#7901;i &#273;&oacute; c&oacute; th&#7853;t hay kh&ocirc;ng?</p>

<p>Du Th&#7843;n Chi b&#7883; Ti&ecirc;u Phong &#273;&aacute; g&atilde;y hai ch&acirc;n, n&atilde;y gi&#7901; v&#7851;n ng&#7891;i d&#432;&#7899;i &#273;&#7845;t, kh&ocirc;ng n&oacute;i kh&ocirc;ng r&#7857;ng ti&#7873;m v&#7853;n n&#7897;i l&#7921;c cho b&#7899;t &#273;au, &#273;&#7897;t nhi&ecirc;n nghe Bao B&#7845;t &#272;&#7891;ng n&oacute;i l&#7897; b&iacute; m&#7853;t &#273;&oacute; ra, kh&ocirc;ng kh&#7887;i h&#7871;t s&#7913;c kinh ho&agrave;ng, l&#7841;i nghe Ng&ocirc; tr&#432;&#7903;ng l&atilde;o ch&#7845;t v&#7845;n b&egrave;n &#7845;p &uacute;ng:</p>

<p>- &#272;&oacute; l&agrave; To&agrave;n&hellip; To&agrave;n Quan Thanh ra l&#7879;nh, ch&#7859;ng&hellip; ch&#7859;ng li&ecirc;n quan g&igrave; &#273;&#7871;n t&ocirc;i c&#7843;.</p>

<p>T&#7889;ng tr&#432;&#7903;ng l&atilde;o kh&ocirc;ng mu&#7889;n v&#7841;ch &aacute;o cho ng&#432;&#7901;i xem l&#432;ng tr&#432;&#7899;c m&#7863;t qu&#7847;n h&ugrave;ng, h&#7847;m h&#7847;m nh&igrave;n To&agrave;n Quan Thanh tr&#7915;ng m&#7855;t, ngh&#297; th&#7847;m: &ldquo;Chuy&#7879;n trong bang t&#7915; t&#7915; m&igrave;nh t&iacute;nh l&#7841;i c&#361;ng kh&ocirc;ng mu&#7897;n.&rdquo; Y b&egrave;n quay sang Bao B&#7845;t &#272;&#7891;ng:</p>

<p>- B&#7843;ng v&#259;n D&#7883;ch &#272;&#7841;i B&#432;u huynh &#273;&#7879; giao cho ti&ecirc;n sinh, kh&ocirc;ng bi&#7871;t ti&ecirc;n sinh c&oacute; mang theo trong ng&#432;&#7901;i kh&ocirc;ng?</p>

<p>Bao B&#7845;t &#272;&#7891;ng quay l&#7841;i n&oacute;i:</p>

<p>- Kh&ocirc;ng mang!</p>

<p>T&#7889;ng tr&#432;&#7903;ng l&atilde;o h&#417;i bi&#7871;n s&#7855;c, ngh&#297; th&#7847;m ng&#432;&#417;i n&oacute;i n&#259;ng t&#7921; n&atilde;y gi&#7901; m&agrave; l&#7841;i toan kh&ocirc;ng &#273;&#432;a b&#7843;ng v&#259;n ra, kh&ocirc;ng l&#7869; &#273;&#7883;nh &#273;em m&igrave;nh l&agrave;m tr&ograve; &#273;&ugrave;a hay sao? Bao B&#7845;t &#272;&#7891;ng v&aacute;i m&#7897;t c&aacute;i th&#7853;t s&acirc;u n&oacute;i:</p>

<p>- Thanh s&#417;n b&#7845;t c&#7843;i, l&#7909;c th&#7911;y tr&#432;&#7901;ng l&#432;u, m&igrave;nh sau n&agrave;y c&oacute; l&uacute;c g&#7863;p l&#7841;i.</p>

<p>N&oacute;i xong quay m&igrave;nh &#273;i ra. Ng&ocirc; tr&#432;&#7903;ng l&atilde;o v&#7897;i g&#7885;i:</p>

<p>- B&#7913;c b&#7843;ng v&#259;n c&#7911;a T&acirc;y H&#7841; kia, v&igrave; c&#7899; g&igrave; c&aacute;c h&#7841; kh&ocirc;ng ch&#7883;u chuy&#7875;n giao?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; l&#7841; nh&#7881;? Sao ng&#432;&#417;i bi&#7871;t l&agrave; D&#7883;ch &#272;&#7841;i B&#432;u giao t&#7845;m b&#7843;ng v&#259;n &#273;&oacute; v&agrave;o tay ta? Sao l&#7841;i d&ugrave;ng hai ch&#7919; &ldquo;chuy&#7875;n giao&rdquo; &#273;&#432;&#7907;c? Kh&ocirc;ng l&#7869; h&ocirc;m &#273;&oacute; ch&iacute;nh m&#7855;t ng&#432;&#417;i tr&ocirc;ng th&#7845;y hay sao?</p>

<p>T&#7889;ng tr&#432;&#7903;ng l&atilde;o c&#7889; n&eacute;n gi&#7853;n n&oacute;i:</p>

<p>- Bao huynh v&#7915;a m&#7899;i n&oacute;i, D&#7883;ch &#272;&#7841;i B&#432;u D&#7883;ch huynh &#273;&#7879; t&#7915; T&acirc;y H&#7841; tr&#7903; v&#7873;, mang theo m&#7897;t tr&#432;&#417;ng b&#7843;ng v&#259;n c&#7911;a qu&#7889;c v&#432;&#417;ng n&#432;&#7899;c n&agrave;y, nh&#7901; Bao huynh giao l&#7841;i cho tr&#432;&#7903;ng l&atilde;o t&#7879; bang. C&acirc;u n&oacute;i &#273;&oacute; c&oacute; bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n c&ugrave;ng nghe c&#7843;, Bao huynh t&#7921; nhi&ecirc;n l&#7841;i &#273;&#7893;i gi&#7885;ng l&agrave; sao?</p>

<p>Bao B&#7845;t &#272;&#7891;ng l&#7855;c &#273;&#7847;u:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y! Ta c&oacute; n&oacute;i th&#7871; bao gi&#7901; &#273;&acirc;u?</p>

<p>Y th&#7845;y T&#7889;ng tr&#432;&#7903;ng l&atilde;o bi&#7871;n s&#7855;c li&#7873;n ti&#7871;p:</p>

<p>- Ta t&#7915;ng nghe c&aacute;c tr&#432;&#7903;ng l&atilde;o C&aacute;i Bang ai ai c&#361;ng l&agrave; h&#7843;o h&aacute;n m&#7863;t s&#7855;t &#273;en s&igrave;, sao nay tr&#432;&#7899;c m&#7863;t anh h&ugrave;ng thi&ecirc;n h&#7841; n&oacute;i tr&#7855;ng th&agrave;nh &#273;en, &#273;en th&agrave;nh tr&#7855;ng, h&#7895;n lo&#7841;n th&#7883; phi, c&oacute; ph&#7843;i l&agrave; &#273;em thanh danh m&#7897;t &#273;&#7901;i &#273;&#7875; tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c hay ch&#259;ng?</p>

<p>T&#7889;ng Tr&#7847;n Ng&ocirc; ba ng&#432;&#7901;i &#273;&#432;a m&#7855;t nh&igrave;n nhau, m&#7863;t m&agrave;y &#273;&#259;m chi&ecirc;u ng&#417; ng&aacute;o, ch&#7859;ng bi&#7871;t n&ecirc;n l&#7853;p t&#7913;c ra tay &#273;&#7897;ng th&#7911; hay c&#7889; nh&#7883;n th&ecirc;m ch&uacute;t n&#7919;a. Tr&#7847;n tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- C&aacute;c h&#7841; &#273;&atilde; n&oacute;i th&#7871; th&igrave; ch&uacute;ng t&ocirc;i c&#361;ng ch&#7859;ng bi&#7871;t ph&#7843;i l&agrave;m sao, th&#7883; phi &#7855;t c&oacute; c&ocirc;ng lu&#7853;n, ch&#7913; ch&#7881; b&#7867;m m&eacute;p su&ocirc;ng, c&#432;&#7905;ng t&#7915; &#273;o&#7841;t l&yacute; th&igrave; c&#361;ng ch&#7859;ng &#273;&#7871;n &#273;&acirc;u.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y! Ng&#432;&#417;i b&#7843;o &ldquo;ch&#7881; b&#7867;m m&eacute;p su&ocirc;ng&rdquo; th&igrave; ch&#7859;ng &#273;&#7871;n &#273;&acirc;u th&#7871; x&#432;a kia T&ocirc; T&#7847;n ch&#7881; nh&#7901; t&agrave;i mi&#7879;ng l&#432;&#7905;i m&agrave; &#273;eo t&#432;&#7899;ng &#7845;n s&aacute;u n&#432;&#7899;c th&igrave; sao? T&#7841;i sao Tr&#432;&#417;ng Nghi c&#361;ng ch&#7881; nh&#7901; t&agrave;i &#259;n n&oacute;i m&agrave; d&ugrave;ng k&#7871; li&ecirc;n ho&agrave;nh, gi&uacute;p cho n&#432;&#7899;c T&#7847;n g&#7891;m th&acirc;u l&#7909;c qu&#7889;c?</p>

<p>T&#7889;ng tr&#432;&#7903;ng l&atilde;o th&#7845;y y c&agrave;ng n&oacute;i c&agrave;ng xa &#273;&#7873;, ch&#7881; &#273;&agrave;nh c&#432;&#7901;i g&#432;&#7907;ng n&oacute;i:</p>

<p>- Bao ti&ecirc;n sinh gi&aacute; m&agrave; sinh v&agrave;o th&#7901;i Chi&#7871;n Qu&#7889;c, &#7855;t &#273;&atilde; &#259;n &#273;&#7913;t T&ocirc; Tr&#432;&#417;ng, th&acirc;n &#273;eo t&#432;&#7899;ng &#7845;n b&#7843;y n&#432;&#7899;c, t&aacute;m n&#432;&#7899;c.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Nh&#432; v&#7853;y l&agrave; ng&#432;&#417;i m&#7881;a mai ta sinh b&#7845;t ph&ugrave;ng th&#7901;i ch&#7913; g&igrave;? B&#7843;o ta s&#7889; &#273;en nh&#432; m&otilde;m ch&oacute; ch&#259;ng? &#272;&#432;&#7907;c r&#7891;i, h&#7885; Bao n&agrave;y n&#7871;u nh&#432; t&#7915; nay v&#7873; sau c&oacute; chuy&#7879;n xui x&#7867;o, nh&#7913;c &#273;&#7847;u n&oacute;ng s&#7889;t, &#273;au l&#432;ng b&#7841;i ch&acirc;n, ho hen k&eacute;o c&#7919; th&igrave; c&#361;ng b&#7903;i c&aacute;i mi&#7879;ng ng&#432;&#417;i tr&ugrave; &#7867;o.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o ch&aacute;n n&#7843;n h&#7887;i:</p>

<p>- Th&#7871; th&igrave; qu&#7843; th&#7921;c Bao huynh mu&#7889;n g&igrave;? C&#7913; n&oacute;i th&#7859;ng ra cho bi&#7871;t!</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- &Ocirc;i, sao ng&#432;&#417;i n&oacute;ng t&iacute;nh th&#7871;? Tr&#7847;n tr&#432;&#7903;ng l&atilde;o, h&ocirc;m &#273;&oacute; &#7903; r&#7915;ng h&#7841;nh ngo&agrave;i th&agrave;nh V&ocirc; T&iacute;ch, ng&#432;&#417;i c&ugrave;ng Phong t&#7913; &#273;&#7879; c&#7911;a ta t&#7881; th&iacute; v&otilde; c&ocirc;ng, tay ng&#432;&#417;i c&#7847;m m&#7897;t c&aacute;i t&uacute;i v&#7843;i l&#7899;n, trong &#273;&oacute; c&oacute; m&#7897;t con b&ograve; c&#7841;p l&#7899;n, &#273;u&ocirc;i b&ograve; c&#7841;p c&oacute; m&#7897;t c&aacute;i kim &#273;&#7897;c, c&aacute;i kim &#273;&#7897;c &#273;&oacute; ch&iacute;ch v&agrave;o ai th&igrave; s&#432;ng th&agrave;nh m&#7897;t c&#7909;c u to, c&#7909;c u &#273;&oacute; s&#7869; l&agrave;m cho &#273;&#7889;i ph&#432;&#417;ng t&aacute;ng m&#7841;ng, c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng?</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o ngh&#297; th&#7847;m: &ldquo;C&oacute; m&#7897;t c&acirc;u m&agrave; n&oacute;i v&ograve;ng vo, chuy&#7879;n nh&#7887; chuy&#7879;n l&#7899;n g&igrave; ng&#432;&#417;i c&#361;ng ba hoa ch&iacute;ch ch&ograve;e th&agrave;nh &#273;&#7911; chuy&#7879;n.&rdquo; Y b&egrave;n &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Hay l&#7855;m! Ta &#273;&aacute;nh cu&#7897;c v&#7899;i ng&#432;&#417;i, n&#7871;u ng&#432;&#417;i th&#7855;ng th&igrave; ta l&#7853;p t&#7913;c &#273;em tin t&#7913;c g&atilde; &#259;n m&agrave;y gi&agrave; h&#7885; D&#7883;ch t&#7915; T&acirc;y H&#7841; v&#7873; n&oacute;i cho ng&#432;&#417;i hay. C&ograve;n nh&#432; ta th&#7855;ng th&igrave; ng&#432;&#417;i ph&#7843;i l&#7845;y c&aacute;i t&uacute;i v&#7843;i, l&#7851;n con b&ograve; c&#7841;p trong c&aacute;i t&uacute;i v&#7843;i &#273;&oacute;, c&#7843; c&aacute;i b&igrave;nh thu&#7889;c ti&ecirc;u gi&#7843;i ch&#7845;t &#273;&#7897;c, t&#7845;t c&#7843; &#273;&#432;a cho ta, ng&#432;&#417;i c&oacute; d&aacute;m kh&ocirc;ng?</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o h&#7887;i l&#7841;i:</p>

<p>- Bao huynh mu&#7889;n &#273;&aacute;nh cu&#7897;c chuy&#7879;n g&igrave;?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- C&aacute;c tr&#432;&#7903;ng l&atilde;o qu&iacute; bang vu h&atilde;m cho ta, kh&#259;ng kh&#259;ng b&#7843;o l&agrave; ta c&#7845;t d&#7845;u b&#7843;ng v&#259;n D&#7883;ch &#272;&#7841;i B&#432;u &#273;em t&#7915; T&acirc;y H&#7841; v&#7873;, nh&#7901; ta chuy&#7875;n giao l&#7841;i cho c&aacute;c tr&#432;&#7903;ng l&atilde;o. Th&#7921;c ra ta n&agrave;o c&oacute; n&oacute;i th&#7871; bao gi&#7901;, v&#7853;y hai ng&#432;&#7901;i m&igrave;nh &#273;&aacute;nh cu&#7897;c. N&#7871;u qu&#7843; &#273;&uacute;ng l&agrave; ta c&oacute; n&oacute;i th&#7871; th&igrave; l&agrave; ng&#432;&#417;i th&#7855;ng, c&ograve;n nh&#432; ta kh&ocirc;ng c&oacute; n&oacute;i th&#7871;, &#7845;y l&agrave; ta th&#7855;ng.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o &#273;&#432;a m&#7855;t nh&igrave;n T&#7889;ng, Ng&ocirc; tr&#432;&#7903;ng l&atilde;o, hai ng&#432;&#7901;i g&#7853;t &#273;&#7847;u, &yacute; mu&#7889;n n&oacute;i: &ldquo;C&oacute; m&#7845;y ngh&igrave;n ng&#432;&#7901;i &#7903; &#273;&acirc;y l&agrave;m ch&#7913;ng, d&ugrave; y c&oacute; c&atilde;i nh&#259;ng c&atilde;i cu&#7897;i c&aacute;ch n&agrave;o th&igrave; c&#361;ng kh&oacute; m&agrave; ch&acirc;y &#273;&#432;&#7907;c. C&#7913; vi&#7879;c &#273;&aacute;nh cu&#7897;c &#273;i!&rdquo;</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i, t&#7841;i h&#7841; c&ugrave;ng Bao huynh &#273;&aacute;nh b&#7841;c. Th&#7871; nh&#432;ng kh&ocirc;ng bi&#7871;t Bao huynh l&agrave;m sao ch&#7913;ng minh ai thua ai &#273;&#432;&#7907;c? Kh&ocirc;ng l&#7869; m&igrave;nh ph&#7843;i suy c&#7917; v&agrave;i v&#7883; &#273;&#7913;c cao v&#7885;ng tr&#7885;ng ra l&agrave;m c&ocirc;ng ch&#7913;ng nh&acirc;n x&eacute;t x&#7917; cho c&ocirc;ng b&igrave;nh hay sao?</p>

<p>Bao B&#7845;t &#272;&#7891;ng l&#7855;c &#273;&#7847;u:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y! Ng&#432;&#417;i b&#7843;o suy c&#7917; ra v&agrave;i v&#7883; &#273;&#7913;c cao v&#7885;ng tr&#7885;ng l&agrave;m c&ocirc;ng ch&#7913;ng nh&acirc;n x&eacute;t x&#7917;, v&iacute; th&#7917; &#273;&#432;a ra &#273;&#432;&#7907;c t&aacute;m ng&#432;&#7901;i, m&#432;&#7901;i ng&#432;&#7901;i, kh&ocirc;ng l&#7869; ngo&agrave;i t&aacute;m ng&#432;&#7901;i m&#432;&#7901;i ng&#432;&#7901;i &#273;&oacute;, h&agrave;ng ngh&igrave;n h&agrave;ng tr&#259;m ng&#432;&#7901;i c&ograve;n l&#7841;i kh&ocirc;ng ph&#7843;i anh h&ugrave;ng h&#7843;o h&aacute;n, &#273;&#7913;c kh&ocirc;ng cao, v&#7885;ng kh&ocirc;ng tr&#7885;ng hay sao? N&#7871;u &#273;&#7913;c kh&ocirc;ng cao, v&#7885;ng kh&ocirc;ng tr&#7885;ng th&igrave; h&oacute;a ra l&agrave; k&#7867; ti b&#7881; h&#7841; l&#432;u, v&ocirc; danh ti&#7875;u t&#7889;t ch&#259;ng? V&#7853;y l&agrave; coi r&#7867; anh h&ugrave;ng thi&ecirc;n h&#7841;, C&aacute;i Bang c&aacute;c ng&#432;&#417;i qu&#7843; th&#7853;t v&ocirc; l&#7877;.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Bao huynh ch&#7881; &#273;&ugrave;a, t&#7841;i h&#7841; n&agrave;o d&aacute;m c&oacute; &yacute; &#273;&oacute;. V&#7853;y th&igrave; theo s&#7903; ki&#7871;n c&#7911;a Bao huynh m&igrave;nh ph&#7843;i th&#7871; n&agrave;o?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Tr&aacute;i ph&#7843;i ngay cong, m&#7897;t l&#7901;i l&agrave; xong, &#273;&#7875; t&#7841;i h&#7841; m&#7893; x&#7867; cho c&aacute;c v&#7883;. &#272;&#432;a &#273;&acirc;y!</p>

<p>Y v&#7915;a n&oacute;i &ldquo;&#273;&#432;a &#273;&acirc;y&rdquo; v&#7915;a ch&igrave;a tay ra. Tr&#7847;n tr&#432;&#7903;ng l&atilde;o h&#7887;i l&#7841;i:</p>

<p>- &#272;&#432;a c&aacute;i g&igrave;?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- T&uacute;i v&#7843;i, con b&ograve; c&#7841;p, thu&#7889;c gi&#7843;i &#273;&#7897;c.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o n&oacute;i:</p>

<p>- Bao huynh ch&#432;a ch&#7913;ng minh &#273;&#432;&#7907;c, sao &#273;&atilde; coi l&agrave; m&igrave;nh th&#7855;ng?</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Ch&#7881; s&#7907; ng&#432;&#417;i thua r&#7891;i l&#7841;i l&#7847;n kh&acirc;n kh&ocirc;ng ch&#7883;u &#273;&#432;a.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- M&#7897;t con &#273;&#7897;c v&#7853;t nho nh&#7887; th&igrave; c&oacute; &#273;&aacute;ng g&igrave;? N&#7871;u Bao huynh mu&#7889;n, t&#7841;i h&#7841; l&#7853;p t&#7913;c d&acirc;ng l&ecirc;n, vi&#7879;c g&igrave; ph&#7843;i &#273;&aacute;nh &#273;&#7889; thua &#273;&#432;&#7907;c cho th&ecirc;m phi&#7873;n?</p>

<p>N&oacute;i xong c&#7903;i m&#7897;t chi&#7871;c t&uacute;i sau l&#432;ng, l&#7845;y trong t&uacute;i ra m&#7897;t chi&#7871;c b&igrave;nh nh&#7887;, giao c&#7843; hai m&oacute;n cho y. Bao B&#7845;t &#272;&#7891;ng kh&ocirc;ng kh&aacute;ch kh&iacute; g&igrave; &#273;&#432;a tay nh&#7853;n ngay, m&#7903; mi&#7879;ng t&uacute;i ra nh&igrave;n v&agrave;o th&#7845;y trong t&uacute;i c&oacute; b&#7843;y t&aacute;m con b&ograve; c&#7841;p r&#7857;n ri, li&#7873;n th&#7855;t mi&#7879;ng t&uacute;i l&#7841;i n&oacute;i:</p>

<p>- &#272;&#7875; b&acirc;y gi&#7901; ta cho ng&#432;&#417;i coi ch&#7913;ng c&#7913;, cho ng&#432;&#417;i bi&#7871;t t&#7841;i sao ta th&#7855;ng m&agrave; ng&#432;&#417;i l&#7841;i thua.</p>

<p>Y v&#7915;a n&oacute;i, v&#7915;a c&#7903;i th&#7855;t l&#432;ng tr&#432;&#7901;ng b&agrave;o, x&#259;n tay &aacute;o l&ecirc;n, v&#7841;ch t&uacute;i ra, cho m&#7885;i ng&#432;&#7901;i nh&igrave;n th&#7845;y tr&ecirc;n ng&#432;&#7901;i y ngo&agrave;i v&agrave;i l&#432;&#7907;ng b&#7841;c, h&#7887;a &#273;ao, h&#7887;a th&#7841;ch ra, kh&ocirc;ng c&ograve;n v&#7853;t g&igrave; kh&aacute;c. T&#7889;ng Tr&#7847;n Ng&ocirc; ba ng&#432;&#7901;i kh&ocirc;ng hi&#7875;u &yacute; t&#7913; y ra sao, v&#7867; m&#7863;t hoang mang. Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Nh&#7883; ca c&#7847;m b&#7843;ng v&#259;n trong tay cho b&#7885;n h&#7885; nh&igrave;n qua m&#7897;t ch&uacute;t.</p>

<p>C&ocirc;ng D&atilde; Can t&#7915; n&atilde;y &#273;&#7871;n gi&#7901; v&#7851;n lo cho an nguy cha con M&#7897; Dung B&aacute;c nh&#432;ng th&#7845;y kh&ocirc;ng c&aacute;ch g&igrave; c&oacute; th&#7875; v&#432;&#7907;t qua &#273;&#432;&#7907;c La H&aacute;n &#272;&#7841;i Tr&#7853;n c&#7911;a qu&#7847;n t&#259;ng Thi&#7871;u L&acirc;m, n&ecirc;n c&#361;ng ch&#7881; &#273;&agrave;nh n&oacute;ng ru&#7897;t su&ocirc;ng, nghe th&#7871; li&#7873;n l&#7845;y b&#7843;ng v&#259;n ra c&#7847;m tr&ecirc;n tay. Qu&#7847;n h&ugrave;ng nh&igrave;n b&#7843;ng v&#259;n, th&#7845;y &#273;&oacute; l&agrave; m&#7897;t t&#7901; gi&#7845;y v&agrave;ng l&#7899;n tr&ecirc;n c&oacute; d&#7845;u son &#273;&#7887;, vi&#7871;t &#273;&#7847;y nh&#7919;ng ch&#7919; ngo&#7841;i qu&#7889;c, tuy kh&oacute; m&agrave; bi&#7871;t th&#7853;t hay gi&#7843; nh&#432;ng xem ch&#7915;ng kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7891; m&#7841;o h&oacute;a.</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Khi tr&#432;&#7899;c ta &#273;&atilde; n&oacute;i D&#7883;ch &#272;&#7841;i B&#432;u c&oacute; &#273;em m&#7897;t tr&#432;&#417;ng b&#7843;ng v&#259;n n&#432;&#7899;c T&acirc;y H&#7841; giao l&#7841;i cho b&#7885;n ta, nh&#7901; b&#7885;n ta giao l&#7841;i cho tr&#432;&#7903;ng l&atilde;o qu&iacute; bang, c&oacute; &#273;&uacute;ng kh&ocirc;ng n&agrave;o?</p>

<p>T&#7889;ng Tr&#7847;n Ng&ocirc; ba tr&#432;&#7903;ng l&atilde;o th&#7845;y y &#273;&#7897;t nhi&ecirc;n th&#7915;a nh&#7853;n vi&#7879;c &#273;&oacute; vui m&#7915;ng &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;!</p>

<p>Bao B&#7845;t &#272;&#7891;ng n&oacute;i:</p>

<p>- Th&#7871; m&agrave; T&#7889;ng tr&#432;&#7903;ng l&atilde;o l&#7841;i ch&#7881; ta m&agrave; n&oacute;i D&#7883;ch &#272;&#7841;i B&#432;u c&oacute; &#273;em m&#7897;t tr&#432;&#417;ng b&#7843;ng v&#259;n n&#432;&#7899;c T&acirc;y H&#7841; giao l&#7841;i cho ta, nh&#7901; ta giao l&#7841;i cho tr&#432;&#7903;ng l&atilde;o qu&iacute; bang ,c&oacute; ph&#7843;i kh&ocirc;ng n&agrave;o?</p>

<p>Ba tr&#432;&#7903;ng l&atilde;o c&ugrave;ng &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! N&oacute;i th&#7871; th&igrave; c&oacute; g&igrave; sai &#273;&acirc;u?</p>

<p>Bao B&#7845;t &#272;&#7891;ng l&#7855;c &#273;&#7847;u:</p>

<p>- Sai ch&#7913;, sai ch&#7913;! Sai b&eacute;t &#273;i ch&#7913;! &#272;&#7847;u tr&acirc;u l&agrave;m sao g&#7855;n v&#7899;i m&otilde;m ng&#7921;a &#273;&#432;&#7907;c. Sai m&#7897;t ly &#273;i m&#7897;t d&#7863;m! Ta n&oacute;i l&agrave; &ldquo;b&#7885;n ta,&rdquo; T&#7889;ng tr&#432;&#7903;ng l&atilde;o l&#7841;i b&#7843;o l&agrave; &ldquo;ta.&rdquo; N&oacute;i &#273;&#7871;n &ldquo;b&#7885;n ta,&rdquo; h&#7885; C&ocirc; T&ocirc; M&#7897; Dung c&oacute; bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i, b&ecirc;n trong c&oacute; c&#7843; M&#7897; Dung c&ocirc;ng t&#7917;, c&oacute; &#272;&#7863;ng &#273;&#7841;i ca, C&ocirc;ng D&atilde; nh&#7883; ca, Phong t&#7913; ca, l&#7841;i c&oacute; c&#7843; V&#432;&#417;ng c&ocirc; n&#432;&#417;ng. C&ograve;n nh&#432; &ldquo;ta&rdquo; l&agrave; ch&#7881; c&oacute; m&#7897;t th&acirc;n m&#7897;t m&igrave;nh Bao B&#7845;t &#272;&#7891;ng n&agrave;y, c&aacute;i th&#7857;ng ba tr&#7907;n m&#7903; m&#7891;m ra l&agrave; &ldquo;Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y!&rdquo; th&ocirc;i. C&aacute;c v&#7883; anh h&ugrave;ng th&#7917; nh&igrave;n xem, V&#432;&#417;ng c&ocirc; n&#432;&#417;ng hoa dung nguy&#7879;t m&#7841;o, l&agrave; m&#7897;t &#273;&#7841;i khu&ecirc; n&#7919;, v&#7899;i c&aacute;i t&ecirc;n &ldquo;phi d&atilde; phi d&atilde;&rdquo; Bao B&#7845;t &#272;&#7891;ng Bao l&atilde;o tam kh&aacute;c h&#7859;n nhau l&agrave;m sao c&oacute; th&#7875; nh&#7853;p l&agrave;m m&#7897;t &#273;&#432;&#7907;c?</p>

<p>T&#7889;ng Tr&#7847;n Ng&ocirc; ba tr&#432;&#7903;ng l&atilde;o m&#7863;t m&agrave;y ng&#417; ng&#7849;n, c&oacute; ng&#7901; &#273;&acirc;u y ch&#7867; s&#7907;i t&oacute;c ra l&agrave;m t&#432;, hai ch&#7919; &ldquo;b&#7885;n ta&rdquo; v&#7899;i &ldquo;ta&rdquo; m&agrave; gi&#7843;i th&iacute;ch kh&aacute;c nhau xa l&#7855;c. L&#7841;i nghe Bao B&#7845;t &#272;&#7891;ng n&oacute;i ti&#7871;p:</p>

<p>- C&aacute;i tr&#432;&#417;ng b&#7843;ng v&#259;n &#273;&oacute;, D&#7883;ch &#272;&#7841;i B&#432;u giao t&#7853;n tay C&ocirc;ng D&atilde; nh&#7883; ca. Ta b&aacute;o tin cho qu&iacute; bang l&agrave; do ch&#7911; &yacute; c&#7911;a M&#7897; Dung c&ocirc;ng t&#7917;. Ta n&oacute;i &ldquo;b&#7885;n ta&rdquo; c&aacute;i &#273;&oacute; kh&ocirc;ng c&oacute; g&igrave; sai. C&ograve;n nh&#432; n&#7871;u n&oacute;i &ldquo;ta&rdquo; th&igrave; th&#7871; l&agrave; kh&ocirc;ng &#273;&uacute;ng s&#7921; th&#7853;t. T&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t v&#259;n t&#7921; T&acirc;y H&#7841;, nh&#7853;n b&#7843;ng v&#259;n n&agrave;y l&agrave;m g&igrave;? T&#7841;i h&#7841; &#273;&atilde; t&#7915;ng &#273;&#7909;ng v&#7899;i ng&#432;&#7901;i c&#7911;a qu&iacute; bang b&ecirc;n ngo&agrave;i th&agrave;nh V&ocirc; T&iacute;ch, b&#7883; &#273;&aacute;nh cho thua m&#7897;t v&#7889; &#273;au, kh&ocirc;ng &#273;&#7871;n t&igrave;m qu&iacute; bang b&aacute;o th&ugrave; th&igrave; th&ocirc;i, ch&#7913; &#273;&#7871;n b&aacute;o tin l&agrave;m g&igrave;? N&oacute;i t&oacute;m l&#7841;i, hay t&oacute;m l&#7841;i m&agrave; n&oacute;i, nh&#7853;n tr&#432;&#417;ng b&#7843;ng v&#259;n &#273;&#7871;n qu&iacute; bang b&aacute;o tin &#273;&#7873;u l&agrave; &ldquo;b&#7885;n ta&rdquo; C&ocirc; T&ocirc; M&#7897; Dung to&agrave;n th&#7875;, ch&#7913; kh&ocirc;ng ph&#7843;i ch&#7881; m&igrave;nh &ldquo;ta&rdquo; Bao B&#7845;t &#272;&#7891;ng n&agrave;y m&agrave; th&ocirc;i.</p>

<p>Y quay l&#7841;i n&oacute;i v&#7899;i C&ocirc;ng D&atilde; Can:</p>

<p>- Nh&#7883; ca, b&#7885;n h&#7885; thua r&#7891;i, c&#7845;t b&#7843;ng v&#259;n &#273;i.</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#417;i &#273;i v&ograve;ng v&egrave;o, n&oacute;i qua n&oacute;i l&#7841;i, ch&#7859;ng qua c&#361;ng ch&#432;a qu&ecirc;n c&aacute;i s&#7881; nh&#7909;c b&#7883; thua n&#417;i ngo&agrave;i th&agrave;nh V&ocirc; T&iacute;ch.&rdquo; Y b&egrave;n v&ograve;ng tay n&oacute;i:</p>

<p>- H&ocirc;m x&#432;a Bao huynh tay kh&ocirc;ng &#273;&aacute;nh v&#7899;i H&#7873; tr&#432;&#7903;ng l&atilde;o c&#7911;a b&#7843;n bang c&#7847;m c&#432;&#417;ng tr&#432;&#7907;ng n&#7863;ng s&aacute;u m&#432;&#417;i c&acirc;n m&agrave; c&#361;ng h&#417;n &#273;&#7913;t. T&#7879; bang th&#7845;y kh&ocirc;ng &#273;&#7883;ch n&#7893;i m&#7899;i k&#7871;t &#273;&#7843;&hellip; &#273;&#7843;&hellip; &#273;&#7843;&hellip; c&aacute;i tr&#7853;n ph&aacute;p &#273;&oacute;, m&#7899;i ch&#7871; ng&#7921; n&#7893;i Bao huynh. Bang ch&#7911; t&#7879; bang th&#7901;i &#273;&oacute; l&agrave; Ki&#7873;u Phong ph&#7843;i &#273;em h&#7871;t nh&#7919;ng qu&acirc;n tinh nhu&#7879; nh&#7845;t x&ocirc;ng l&ecirc;n, v&#7853;y m&agrave; c&#361;ng ph&#7843;i &#273;&#7845;u m&#7897;t h&#7891;i l&acirc;u m&#7899;i mi&#7877;n c&#432;&#7905;ng th&#7855;ng &#273;&#432;&#7907;c n&#7917;a chi&ecirc;u. &#272;&#7871;n khi Bao huynh h&ugrave;ng tr&aacute;ng v&#7915;a h&aacute;t v&#7915;a phi&ecirc;u nhi&ecirc;n ra &#273;i, &#273;&#7845;u &#273;&atilde; cao minh, &#273;i c&#361;ng ti&ecirc;u s&aacute;i, t&#7879; bang tr&ecirc;n d&#432;&#7899;i m&#7895;i khi nh&#7855;c t&#7899;i, ai c&#361;ng t&#7845;m t&#7855;c qu&#7843; l&agrave; ng&#432;&#7901;i kho&aacute;ng &#273;&#7841;t, kh&ocirc;ng th&#7875; kh&ocirc;ng kh&ocirc;ng ph&#7909;c. Bao huynh sao l&#7841;i qu&aacute; khi&ecirc;m, n&oacute;i tr&#7899; ra l&agrave; thua d&#432;&#7899;i tay t&#7879; bang, l&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute; cho &#273;&#432;&#7907;c. G&atilde; Ki&#7873;u Phong kia gi&#7901; n&agrave;y kh&ocirc;ng c&ograve;n li&ecirc;n quan g&igrave; &#273;&#7871;n t&#7879; bang n&#7919;a, th&#7853;m ch&iacute; c&oacute; th&#7875; n&oacute;i l&agrave; k&#7867; th&ugrave; chung r&#7891;i.</p>

<p>Y c&oacute; bi&#7871;t &#273;&acirc;u Bao B&#7845;t &#272;&#7891;ng n&oacute;i h&#432;&#417;u n&oacute;i v&#432;&#7907;n, ch&#7859;ng qua ch&#7881; &#273;&#7875; b&#7855;t b&#7867; c&aacute;i c&acirc;u sau c&ugrave;ng c&#7911;a y, ch&#7913; kh&ocirc;ng ph&#7843;i v&igrave; c&aacute;i nh&#7909;c &#273;&aacute;nh thua n&#417;i r&#7915;ng h&#7841;nh ngo&agrave;i th&agrave;nh V&ocirc; T&iacute;ch, c&#361;ng ch&#7859;ng ph&#7843;i &#273;&#7875; v&#7863;n m&#7845;y ti&#7871;ng &ldquo;c&oacute; g&igrave; c&#7847;n n&oacute;i th&igrave; n&oacute;i ch&#7913; &#273;&#7915;ng &#273;&#7893; r&#7855;m &#273;&#7893; r&iacute;t ra n&#7919;a.&rdquo; Bao B&#7845;t &#272;&#7891;ng lu&ocirc;n lu&ocirc;n d&ugrave;ng c&aacute;i thu&#7853;t ti&#7879;n &#273;&acirc;u &#273;&aacute;nh &#273;&oacute;, l&#7921;a gi&oacute; gi&#432;&#417;ng bu&#7891;m, b&egrave;n n&oacute;i:</p>

<p>- N&#7871;u &#273;&atilde; th&#7871; th&igrave; th&#7853;t t&#7889;t qu&aacute;. V&#7853;y ch&uacute;ng m&igrave;nh c&ugrave;ng chung c&#7915;u &#273;&#7883;ch, ng&#432;&#417;i t&#7845;t l&atilde;nh huynh &#273;&#7879; trong bang t&oacute;m c&#7893; g&atilde; Ki&#7873;u Phong l&#7841;i. Khi &#273;&oacute; b&#7885;n ta s&#7869; ni&#7879;m t&igrave;nh b&#7857;ng h&#7919;u m&agrave; &#273;em b&#7843;ng v&#259;n hai tay d&acirc;ng l&ecirc;n. L&atilde;o huynh n&#7871;u kh&ocirc;ng bi&#7871;t th&#7913; v&#259;n t&#7921; hi k&#7923; c&#7893; qu&aacute;i kia, C&ocirc;ng D&atilde; nh&#7883; ca ta s&#7869; ngh&#297; t&igrave;nh l&agrave;m &#417;n cho tr&oacute;t, t&#7915; &#273;&#7847;u ch&iacute; cu&#7889;i, kh&ocirc;ng s&oacute;t m&#7897;t ch&#7919; gi&#7843;ng gi&#7843;i cho nghe, ng&#432;&#417;i ngh&#297; sao?</p>

<p>Tr&#7847;n tr&#432;&#7903;ng l&atilde;o &#273;&#432;a m&#7855;t nh&igrave;n T&#7889;ng tr&#432;&#7903;ng l&atilde;o, l&#7841;i d&ograve; &yacute; Ng&ocirc; tr&#432;&#7903;ng l&atilde;o, ch&#432;a bi&#7871;t t&iacute;nh sao. &#272;&#7897;t nhi&ecirc;n c&oacute; ng&#432;&#7901;i cao gi&#7885;ng n&oacute;i:</p>

<p>- C&#7913; th&#7871; m&agrave; l&agrave;m c&ograve;n nghi ng&#7841;i g&igrave; n&#7919;a?</p>

<p>M&#7885;i ng&#432;&#7901;i c&ugrave;ng nh&igrave;n qua th&#7845;y k&#7867; v&#7915;a n&oacute;i &#273;&oacute; ch&iacute;nh l&agrave; Th&#7853;p Ph&#432;&#417;ng T&uacute; T&agrave;i To&agrave;n Quan Thanh. Y l&uacute;c &#273;&oacute; &#273;&atilde; &#273;&#432;&#7907;c th&#259;ng l&ecirc;n tr&#432;&#7903;ng l&atilde;o ch&iacute;n t&uacute;i, l&#7841;i nghe y ti&#7871;p t&#7909;c:</p>

<p>- Li&ecirc;u qu&#7889;c l&agrave; t&#7917; c&#7915;u &#273;&#7841;i &#273;&#7883;ch c&#7911;a &#272;&#7841;i T&#7889;ng ta. Cha Ti&ecirc;u Phong l&agrave; Ti&ecirc;u Vi&#7877;n S&#417;n &#273;&atilde; th&uacute; nh&#7853;n l&agrave; y &#7849;n tr&#7889;n trong ch&ugrave;a ba m&#432;&#417;i n&#259;m qua, tham duy&#7879;t h&#7871;t v&otilde; c&ocirc;ng b&iacute; t&#7883;ch c&#7911;a Thi&#7871;u L&acirc;m t&#7921;. N&#7871;u h&ocirc;m nay m&igrave;nh kh&ocirc;ng &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c tr&#7915; &#273;i, &#273;&#7875; y tr&#7903; v&#7873; n&#432;&#7899;c Li&ecirc;u, truy&#7873;n b&aacute; v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7915;a c&#7911;a Trung Th&#7893;, ng&#432;&#7901;i Kh&#7845;t &#272;an nh&#432; h&#7893; th&ecirc;m c&aacute;nh, l&uacute;c &#273;&oacute; tr&#7903; sang t&#7845;n c&ocirc;ng &#272;&#7841;i T&#7889;ng, b&#7885;n con ch&aacute;u Vi&ecirc;m Ho&agrave;ng<a id="annotated_43.1" name="annotated_43.1"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(43.1)</font></sup></font></a> ch&uacute;ng ta l&uacute;c &#273;&oacute; s&#7869; th&agrave;nh k&#7867; vong qu&#7889;c m&#7845;t th&ocirc;i.</p>

<p>Qu&#7847;n h&ugrave;ng nghe y n&oacute;i qu&#7843; l&agrave; h&#7919;u l&yacute;, c&oacute; &#273;i&#7873;u Huy&#7873;n T&#7915; vi&ecirc;n t&#7883;ch r&#7891;i, Trang T&#7909; Hi&#7873;n &#273;&atilde; g&atilde;y ch&acirc;n, hai c&acirc;y c&#7897;t l&#7899;n c&#7911;a v&otilde; l&acirc;m Trung Nguy&ecirc;n l&agrave; Thi&#7871;u L&acirc;m v&agrave; C&aacute;i Bang nay nh&#432; r&#7855;n m&#7845;t &#273;&#7847;u, kh&ocirc;ng c&ograve;n ai ch&#7911; tr&igrave; &#273;&#7841;i cu&#7897;c.</p>

<p>To&agrave;n Quan Thanh ti&#7871;p:</p>

<p>- V&#7853;y xin m&#7901;i ba v&#7883; cao t&#259;ng ch&#7919; Huy&#7873;n c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, v&#7899;i T&#7889;ng Tr&#7847;n Ng&ocirc; ba v&#7883; tr&#432;&#7903;ng l&atilde;o C&aacute;i Bang chung ph&aacute;t hi&#7879;u l&#7879;nh, t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i c&ugrave;ng nghe sai khi&#7871;n. Tr&#432;&#7899;c h&#7871;t ph&#7843;i gi&#7871;t cho &#273;&#432;&#7907;c cha con Ti&ecirc;u Vi&#7877;n S&#417;n, Ti&ecirc;u Phong &#273;&#7875; tr&#7915; c&aacute;i &#273;&#7841;i ho&#7841;n trong gan ru&#7897;t c&#7911;a &#272;&#7841;i T&#7889;ng. Nh&#7919;ng vi&#7879;c kh&aacute;c c&#7847;n l&agrave;m, t&#7915; t&#7915; t&iacute;nh sau.</p>

<p>Y th&#7845;y Du Th&#7843;n Chi th&acirc;n b&#7841;i danh li&#7879;t, m&igrave;nh &#273;&atilde; m&#7845;t ch&#7895; d&#7921;a trong bang r&#7891;i, vi&#7879;c gi&#7871;t D&#7883;ch &#272;&#7841;i B&#432;u v&agrave; nh&#7919;ng ng&#432;&#7901;i kia &#273;&atilde; b&#7883; ti&#7871;t l&#7897;, trong l&ograve;ng h&#7871;t s&#7913;c lo l&#7855;ng n&ecirc;n v&#7897;i v&agrave;ng x&uacute;c xi&#7875;m g&acirc;y chuy&#7879;n phong ba &#273;&#7875; che l&#7845;p t&#7897;i l&#7895;i &#273;&#7875; h&ograve;ng t&igrave;m c&aacute;ch tho&aacute;t th&acirc;n. Y tuy c&#361;ng n&#7857;m trong t&#7913; tr&#432;&#7903;ng l&atilde;o c&#7911;a C&aacute;i Bang nh&#432;ng l&uacute;c n&agrave;y kh&ocirc;ng d&aacute;m &#273;&#7913;ng ngang h&agrave;ng v&#7899;i T&#7889;ng Tr&#7847;n Ng&ocirc; ba ng&#432;&#7901;i n&#7919;a.</p>

<p>Qu&#7847;n h&ugrave;ng li&#7873;n nhao nhao l&ecirc;n:</p>

<p>- L&#7901;i &#273;&oacute; nghe ph&#7843;i l&#7855;m, xin m&#7901;i ba v&#7883; cao t&#259;ng, ba v&#7883; tr&#432;&#7903;ng l&atilde;o ra l&#7879;nh.</p>

<p>- Chuy&#7879;n n&agrave;y li&ecirc;n quan &#273;&#7871;n an nguy thi&ecirc;n h&#7841;, l&#7909;c v&#7883; ti&#7873;n b&#7889;i &#273;&#432;&#417;ng nh&acirc;n b&#7845;t nh&#432;&#7907;ng,<a id="annotated_43.2" name="annotated_43.2"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(43.2)</font></sup></font></a> ngh&#297;a b&#7845;t dung t&#7915;.</p>

<p>- Ch&uacute;ng ta c&ugrave;ng nghe hi&#7879;u l&#7879;nh x&ocirc;ng l&ecirc;n gi&#7871;t cho &#273;&#432;&#7907;c hai t&ecirc;n Li&ecirc;u c&#7849;u.</p>

<p>Ch&#7881; trong gi&acirc;y l&aacute;t, ti&#7871;ng lo&#7843;ng xo&#7843;ng vang l&ecirc;n, ai n&#7845;y r&uacute;t binh kh&iacute;, c&oacute; ng&#432;&#7901;i &#273;&atilde; toan x&ocirc;ng v&agrave;o gi&#7871;t m&#432;&#7901;i t&aacute;m v&otilde; s&#297; Kh&#7845;t &#272;an. D&#432; b&agrave; b&agrave; k&ecirc;u l&ecirc;n:</p>

<p>- C&aacute;c v&#7883; huynh &#273;&#7879; Kh&#7845;t &#272;an, xin qua &#273;&acirc;y n&oacute;i chuy&#7879;n.</p>

<p>M&#432;&#7901;i t&aacute;m v&otilde; s&#297; ch&#432;a bi&#7871;t D&#432; b&agrave; b&agrave; c&oacute; d&#7909;ng &yacute; g&igrave; n&ecirc;n kh&ocirc;ng &#273;i qua, ng&#432;&#7901;i n&agrave;o c&#361;ng c&#7847;m &#273;ao tr&ecirc;n tay, &#273;&#7913;ng x&#7871;p h&agrave;ng, qu&#7843; b&#7845;t &#273;&#7883;ch ch&uacute;ng nh&#432;ng c&#361;ng quy&#7871;t m&#7897;t phen t&#7917; chi&#7871;n. D&#432; b&agrave; b&agrave; qu&aacute;t:</p>

<p>- B&aacute;t b&#7897; Linh Th&#7913;u Cung h&atilde;y h&#7897; v&#7879; m&#432;&#7901;i t&aacute;m v&#7883; b&#7857;ng h&#7919;u.</p>

<p>Ch&#432; n&#7919; t&aacute;m b&#7897; li&#7873;n x&ocirc;ng l&ecirc;n ch&#7863;n tr&#432;&#7899;c m&#7863;t m&#432;&#7901;i t&aacute;m v&otilde; s&#297; Kh&#7845;t &#272;an, c&aacute;c &#273;&#7897;ng ch&#7911;, &#273;&#7843;o ch&#7911; c&#361;ng x&#7871;p chung quanh. C&aacute;c m&ocirc;n nh&acirc;n ph&aacute;i Tinh T&uacute; mu&#7889;n l&#7853;p c&ocirc;ng cho ch&#7911; m&#7899;i, l&#7853;p t&#7913;c ph&#7845;t c&#7901; la &oacute;, thanh th&#7871; tr&ocirc;ng th&#7853;t d&#7919; d&#7897;i.</p>

<p>D&#432; b&agrave; b&agrave; khom l&#432;ng n&oacute;i v&#7899;i H&#432; Tr&uacute;c:</p>

<p>- Ch&#7911; nh&acirc;n, m&#432;&#7901;i t&aacute;m v&otilde; s&#297; n&agrave;y l&agrave; h&#7841; thu&#7897;c c&#7911;a ngh&#297;a huynh ch&#7911; nh&acirc;n, n&#7871;u &#273;&#7875; h&#7885; b&#7883; lo&#7841;n &#273;ao ph&acirc;n thi tr&#432;&#7899;c m&#7863;t ch&#7911; nh&acirc;n th&igrave; qu&#7843; l&agrave; m&#7845;t m&#7863;t cho cung Linh Th&#7913;u. Ch&uacute;ng ta n&ecirc;n tr&ocirc;ng coi lo li&#7879;u cho h&#7885;, k&iacute;nh xin ch&#7911; nh&acirc;n ph&aacute;t l&#7841;c.</p>

<p>H&#432; Tr&uacute;c &#273;au th&#432;&#417;ng cha m&#7865; v&#7915;a m&#7845;t, kh&ocirc;ng c&ograve;n l&ograve;ng d&#7841; n&agrave;o m&agrave; ngh&#297; ng&#7907;i &#273;i&#7873;u g&igrave;, li&#7873;n g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Cung Linh Th&#7913;u ta v&agrave; ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; b&#7841;n ch&#7913; kh&ocirc;ng ph&#7843;i &#273;&#7883;ch, m&#7885;i ng&#432;&#7901;i &#273;&#7915;ng &#273;&#7875; t&#7893;n th&#432;&#417;ng h&ograve;a kh&iacute;, t&agrave;n s&aacute;t l&#7851;n nhau.</p>

<p>Huy&#7873;n T&#7883;ch th&#7845;y thanh th&#7871; c&#7911;a cung Linh Th&#7913;u nh&#432; v&#7853;y, bi&#7871;t &#273;&acirc;y l&agrave; m&#7897;t &#273;&#7841;i k&igrave;nh &#273;&#7883;ch, nghe H&#432; Tr&uacute;c n&oacute;i li&#7873;n b&#7843;o:</p>

<p>- M&#432;&#7901;i t&aacute;m v&otilde; s&#297; Kh&#7845;t &#272;an n&agrave;y gi&#7871;t h&#7885; hay kh&ocirc;ng c&#361;ng ch&#7859;ng li&ecirc;n quan g&igrave; &#273;&#7871;n &#273;&#7841;i cu&#7897;c, n&#7875; m&#7863;t H&#432; Tr&uacute;c ti&ecirc;n sinh, t&#7841;m &#273;&#7875; &#273;&oacute; &#273;&atilde;. H&#432; Tr&uacute;c ti&ecirc;n sinh, ch&uacute;ng ta c&#7847;m s&aacute;t Ti&ecirc;u Phong, ti&ecirc;n sinh t&#432;&#417;ng tr&#7907; phe n&agrave;o?</p>

<p>H&#432; Tr&uacute;c tr&ugrave; tr&#7915; &#273;&aacute;p:</p>

<p>- Ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; xu&#7845;t th&acirc;n chi &#273;&#7883;a c&#7911;a t&#7841;i h&#7841;, Ti&ecirc;u Phong l&agrave; ngh&#297;a huynh c&#7911;a t&#7841;i h&#7841;, m&#7897;t b&ecirc;n th&igrave; l&agrave; &acirc;n, m&#7897;t b&ecirc;n th&igrave; l&agrave; ngh&#297;a. T&ocirc;i&hellip; t&ocirc;i ch&#7859;ng t&#432;&#417;ng tr&#7907; b&ecirc;n n&agrave;o. Ch&#7881; mong&hellip; mong, t&#7841;i h&#7841; mong s&#432; th&uacute;c t&#7893; &#273;&#7875; cho Ti&ecirc;u &#273;&#7841;i ca ra &#273;i, t&#7841;i h&#7841; s&#7869; khuy&ecirc;n y kh&ocirc;ng &#273;em qu&acirc;n c&ocirc;ng &#273;&#7843; &#272;&#7841;i T&#7889;ng.</p>

<p>Huy&#7873;n T&#7883;ch ngh&#297; th&#7847;m: &ldquo;U&#7893;ng cho ng&#432;&#417;i v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, l&#7841;i l&agrave; ch&#7911; c&#7911;a m&#7897;t ph&aacute;i, n&oacute;i n&#259;ng nghe nh&#432; &#273;&#7913;a con n&iacute;t l&ecirc;n ba.&rdquo; &Ocirc;ng b&egrave;n &#273;&aacute;p:</p>

<p>- Ba ch&#7919; &ldquo;s&#432; th&uacute;c t&#7893;,&rdquo; t&#7915; nay H&#432; Tr&uacute;c ti&ecirc;n sinh &#273;&#7915;ng &#273;&#7873; c&#7853;p &#273;&#7871;n n&#7919;a.</p>

<p>H&#432; Tr&uacute;c &#273;&aacute;p:</p>

<p>- V&acirc;ng, v&acirc;ng, t&#7841;i h&#7841; qu&ecirc;n m&#7845;t.</p>

<p>Huy&#7873;n T&#7883;ch n&oacute;i:</p>

<p>- Linh Th&#7913;u Cung hai b&ecirc;n kh&ocirc;ng t&#432;&#417;ng tr&#7907; b&ecirc;n n&agrave;o, ph&aacute;i Thi&#7871;u L&acirc;m c&ugrave;ng qu&iacute; ph&aacute;i l&agrave; b&#7841;n ch&#7913; kh&ocirc;ng ph&#7843;i th&ugrave;, hai b&ecirc;n kh&ocirc;ng t&#7893;n th&#432;&#417;ng h&ograve;a kh&iacute; l&#7851;n nhau.</p>

<p>&Ocirc;ng quay sang n&oacute;i v&#7899;i ba tr&#432;&#7903;ng l&atilde;o C&aacute;i Bang:</p>

<p>- Ba v&#7883; tr&#432;&#7903;ng l&atilde;o, t&#7845;t c&#7843; ch&uacute;ng ta c&ugrave;ng &#273;&#7871;n t&#7879; t&#7921; xem &#273;&#7897;ng t&#297;nh ra sao, &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>T&#7889;ng Tr&#7847;n Ng&ocirc; ba tr&#432;&#7905;ng l&atilde;o c&ugrave;ng &#273;&aacute;p:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Ch&uacute;ng huynh &#273;&#7879; C&aacute;i Bang, t&#7845;t c&#7843; c&ugrave;ng l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m.</p>

<p>Th&#7871; l&agrave; t&#259;ng l&#7919; Thi&#7871;u L&acirc;m &#273;i tr&#432;&#7899;c, C&aacute;i Bang c&ugrave;ng qu&#7847;n h&ugrave;ng Trung Nguy&ecirc;n t&#7845;t c&#7843; reo h&ograve; &#273;i l&ecirc;n tr&ecirc;n n&uacute;i. &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n vui m&#7915;ng n&oacute;i:</p>

<p>- Tam &#273;&#7879;, ng&#432;&#417;i qu&#7843; gi&#7887;i th&#7853;t, ch&#7881; m&#7845;y c&acirc;u c&#7911;a ng&#432;&#417;i m&agrave; khi&#7871;n cho ch&uacute;a c&ocirc;ng c&ugrave;ng c&ocirc;ng t&#7917; c&oacute; th&ecirc;m bao nhi&ecirc;u ng&#432;&#7901;i gi&uacute;p &#273;&#7905;.</p>

<p>Bao B&#7845;t &#272;&#7891;ng &#273;&aacute;p:</p>

<p>- Sai b&eacute;t r&#7891;i! Kh&ocirc;ng ph&#7843;i v&#7853;y! Ti&#7875;u &#273;&#7879; n&oacute;i d&acirc;y d&#432;a b&#7845;y l&acirc;u, kh&ocirc;ng bi&#7871;t &#7845;y l&agrave; h&#7885;a hay ph&uacute;c cho ch&uacute;a c&ocirc;ng v&agrave; c&ocirc;ng t&#7917;, ai &#273;&#432;&#7907;c ai thua.</p>

<p>V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&#7897;i n&oacute;i:</p>

<p>- Mau &#273;i theo! &#272;&#7915;ng c&oacute; l&#7843;i nh&#7843;i &ldquo;phi d&atilde;, phi d&atilde;&rdquo; n&#7919;a.</p>

<p>N&agrave;ng v&#7915;a n&oacute;i v&#7915;a r&#7843;o b&#432;&#7899;c &#273;i l&ecirc;n, &#273;&atilde; th&#7845;y &#272;o&agrave;n D&#7921; &#273;i l&#7869;o &#273;&#7869;o b&ecirc;n c&#7841;nh b&egrave;n h&#7887;i:</p>

<p>- &#272;o&agrave;n c&ocirc;ng t&#7917;, c&ocirc;ng t&#7917; &#273;&#7883;nh gi&uacute;p ngh&#297;a huynh &#273;&#7875; l&agrave;m kh&oacute; bi&#7875;u ca t&ocirc;i ph&#7843;i kh&ocirc;ng?</p>

<p>Gi&#7885;ng n&oacute;i c&oacute; v&#7867; b&#7921;c b&#7897;i. M&#7899;i r&#7891;i M&#7897; Dung Ph&#7909;c th&#7865;n qu&aacute; h&oacute;a li&#7873;u, ho&agrave;nh ki&#7871;m t&#7921; v&#7851;n, su&yacute;t ch&#7871;t c&#361;ng ch&#7881; v&igrave; thua &#272;o&agrave;n D&#7921; v&agrave; Ti&ecirc;u Phong, V&#432;&#417;ng Ng&#7919; Y&ecirc;n h&#7887;i th&#7871; l&agrave; c&oacute; v&#7867; gi&#7853;n. &#272;o&agrave;n D&#7921; ng&#7849;n ng&#417;, d&#7915;ng ch&acirc;n l&#7841;i. Ch&agrave;ng t&#7915; khi quen bi&#7871;t V&#432;&#417;ng Ng&#7919; Y&ecirc;n &#273;&#7871;n nay, &#273;&#7889;i v&#7899;i n&agrave;ng thi&ecirc;n y b&aacute;ch thu&#7853;n, bi&#7871;t bao l&#7847;n v&igrave; n&agrave;ng x&#7843; th&acirc;n nguy hi&#7875;m kh&ocirc;ng n&#7873; s&#7889;ng ch&#7871;t, ch&#432;a bao gi&#7901; th&#7845;y n&agrave;ng c&oacute; v&#7867; kh&ocirc;ng vui v&#7899;i m&igrave;nh nh&#432; th&#7871;, nh&#7845;t th&#7901;i ho&#7843;ng h&#7889;t cu&#7889;ng qu&iacute;t, b&#7909;ng r&#7889;i nh&#432; t&#417; v&ograve;, m&#7897;t l&uacute;c l&acirc;u sau m&#7899;i &#273;&aacute;p:</p>

<p>- T&ocirc;i&hellip; t&ocirc;i n&agrave;o c&oacute; &#273;&#7883;nh l&agrave;m kh&oacute; cho M&#7897; Dung c&ocirc;ng t&#7917;&hellip;</p>

<p>Khi ch&agrave;ng ng&#7917;ng l&ecirc;n ch&#7881; th&#7845;y qu&#7847;n h&ugrave;ng &#273;ang l&#361; l&#432;&#7907;t k&eacute;o qua, V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&agrave; b&#7885;n &#272;&#7863;ng B&aacute;ch Xuy&ecirc;n &#273;&atilde; r&#7901;i t&#7915; h&#7891;i n&agrave;o, ch&#7859;ng bi&#7871;t &#273;i &#273;&acirc;u.</p>

<p>Anh ch&agrave;ng l&#7841;i ng&#417; ng&#7849;n ngh&#297; th&#7847;m: &ldquo;V&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;&atilde; c&oacute; b&#7909;ng nghi ng&#7901;, m&igrave;nh h&agrave; t&#7845;t ph&#7843;i &#273;i l&ecirc;n cho th&ecirc;m kh&oacute; ch&#7883;u?&rdquo; Nh&#432;ng &#272;o&agrave;n D&#7921; l&#7841;i ngh&#297;: &ldquo;C&#7843; ngh&igrave;n ng&#432;&#7901;i nh&#432; &#273;&agrave;n ong k&eacute;o l&ecirc;n, &#273;&#7883;nh v&acirc;y &#273;&aacute;nh Ti&ecirc;u &#273;&#7841;i ca, anh ta &#7903; v&agrave;o c&#7843;nh ng&#7897; c&#7921;c k&#7923; hung hi&#7875;m. H&#432; Tr&uacute;c nh&#7883; ca &#273;&atilde; n&oacute;i r&otilde; l&agrave; kh&ocirc;ng gi&uacute;p b&ecirc;n n&agrave;o, n&#7871;u ta kh&ocirc;ng h&#7871;t s&#7913;c ra tay gi&uacute;p &#273;&#7905; th&igrave; c&aacute;i t&igrave;nh kim lan k&#7871;t ngh&#297;a c&ograve;n &#273;&acirc;u? D&#7851;u cho V&#432;&#417;ng c&ocirc; n&#432;&#417;ng c&oacute; gi&#7853;n th&igrave; m&igrave;nh c&#361;ng &#273;&agrave;nh ch&#7883;u v&#7853;y th&ocirc;i.&rdquo; Ch&agrave;ng b&egrave;n &#273;i theo qu&#7847;n h&agrave;o ch&#7841;y l&ecirc;n tr&ecirc;n n&uacute;i.</p>

<p>Khi &#273;&oacute; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n th&#7845;y &#272;o&agrave;n Di&ecirc;n Kh&aacute;nh g&#432;&#7901;m g&#432;&#7901;m nh&igrave;n m&igrave;nh, l&#7853;p t&#7913;c &#273;&#7875; tay l&ecirc;n &#273;&#7889;c ki&#7871;m, v&#7853;n kh&iacute; ch&#7901; &#273;&#7883;ch. Qu&#7847;n h&agrave;o &#272;&#7841;i L&yacute; c&#361;ng ch&#259;m ch&#259;m d&egrave; ch&#7915;ng n&ecirc;n vi&#7879;c &#272;o&agrave;n D&#7921; t&#7845;t t&#432;&#7903;i ch&#7841;y &#273;i ch&#7859;ng m&#7897;t ai ch&uacute; &yacute;.</p>

<p>&#272;o&agrave;n D&#7921; &#273;&#7871;n &#273;&#432;&#7907;c ch&ugrave;a Thi&#7871;u L&acirc;m r&#7891;i m&#7897;t m&igrave;nh &#273;i v&agrave;o trong c&#7893;ng. Ch&ugrave;a Thi&#7871;u L&acirc;m khu&ocirc;n vi&ecirc;n c&#7921;c r&#7897;ng, ti&#7873;n &#273;i&#7879;n h&#7853;u x&aacute;, kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u tr&#259;m ngh&igrave;n gian, ch&#7881; th&#7845;y t&#259;ng l&#7919; v&agrave; qu&#7847;n h&ugrave;ng Trung Nguy&ecirc;n qua qua l&#7841;i l&#7841;i n&#417;i c&aacute;c &#273;i&#7879;n &#273;&#432;&#7901;ng, lao xao b&agrave;n t&aacute;n &#273;i t&igrave;m cha con Ti&ecirc;u Vi&#7877;n S&#417;n v&agrave; cha con M&#7897; Dung B&aacute;c.</p>

<p>M&#7897;t s&#7889; ng&#432;&#7901;i nh&#7843;y l&ecirc;n m&aacute;i nh&agrave; t&#7915; tr&ecirc;n cao nh&igrave;n xung quanh, b&#7889;n ph&iacute;a ng&#432;&#7901;i ch&#7841;y lung tung, lo&#7841;n c&#7843; l&ecirc;n. M&#7885;i ng&#432;&#7901;i v&agrave;o ph&ograve;ng n&agrave;y, sang ph&ograve;ng kh&aacute;c, ch&#7841;y qua ch&#7841;y l&#7841;i ai ai c&#361;ng h&#7887;i nhau:</p>

<p>- &#7902; &#273;&acirc;u th&#7871;? &#272;&atilde; ki&#7871;m th&#7845;y ch&#432;a?</p>

<p>T&ograve;a Thi&#7871;u L&acirc;m c&#7893; s&aacute;t trang nghi&ecirc;m b&#7895;ng ch&#7889;c &#7891;n &agrave;o n&aacute;o nhi&#7879;t nh&#432; phi&ecirc;n ch&#7907;. &#272;o&agrave;n D&#7921; ch&#7841;y l&#259;ng qu&#259;ng m&#7897;t h&#7891;i, &#273;&#7897;t nhi&ecirc;n tr&ocirc;ng th&#7845;y hai H&#7891; t&#259;ng l&#7867;n t&#7915; c&#7917;a h&ocirc;ng ra, m&#7855;t ch&#7845;p ch&#7899;i nh&igrave;n ngang nh&igrave;n ng&#7917;a, l&#7845;p l&oacute; th&#7853;p th&ograve;. &#272;o&agrave;n D&#7921; trong l&ograve;ng ch&#7907;t &#273;&#7897;ng: &ldquo;Hai nh&agrave; s&#432; ng&#432;&#7901;i H&#7891; n&agrave;y kh&ocirc;ng ph&#7843;i s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m, h&#7885; &#273;ang l&eacute;n l&uacute;t l&agrave;m tr&ograve; g&igrave; &#273;&acirc;y?&rdquo; B&#7909;ng hi&#7871;u k&#7923; n&#7893;i l&ecirc;n, l&#7853;p t&#7913;c thi tri&#7875;n L&#259;ng Ba Vi B&#7897; l&#7859;ng l&#7863;ng theo sau hai ng&#432;&#7901;i ch&#7841;y ra ngo&agrave;i khu r&#7915;ng b&ecirc;n c&#7841;nh ch&ugrave;a.</p>

<p>&#272;i h&#7871;t m&#7897;t con &#273;&#432;&#7901;ng m&ograve;n, ch&#7841;y v&#7873; h&#432;&#7899;ng t&acirc;y b&#7855;c, qua m&#7845;y ch&#7895; ngo&#7865;o, tr&#432;&#7899;c m&#7855;t b&#7895;ng th&#7845;y m&#7897;t kho&#7843;ng kh&ocirc;ng, nghe ti&#7871;ng n&#432;&#7899;c ch&#7843;y r&oacute;c r&aacute;ch, b&ecirc;n c&#7841;nh gi&ograve;ng su&#7889;i l&agrave; m&#7897;t t&ograve;a l&#7847;u, tr&ecirc;n l&#7847;u c&oacute; m&#7897;t bi&#7875;n ng&#7841;ch vi&#7871;t ba ch&#7919; &ldquo;T&agrave;ng Kinh C&aacute;c.&rdquo; &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;T&agrave;ng Kinh C&aacute;c c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m vang danh thi&ecirc;n h&#7841;, th&igrave; ra ki&#7871;n l&#7853;p &#7903; n&#417;i &#273;&acirc;y. Ph&#7843;i r&#7891;i, t&ograve;a nh&agrave; n&agrave;y x&acirc;y ngay b&ecirc;n c&#7841;nh gi&ograve;ng su&#7889;i, xa c&aacute;ch ch&ugrave;a chi&#7873;n &#273;&#7875; ph&ograve;ng khi c&oacute; h&#7887;a tai kh&ocirc;ng h&#7911;y m&#7845;t nh&#7919;ng kinh &#273;i&#7875;n tr&acirc;n qu&iacute;.&rdquo;</p>

<p>Hai g&atilde; H&#7891; t&#259;ng r&ugrave;n ng&#432;&#7901;i xu&#7889;ng len l&eacute;n l&#7847;n t&#7899;i T&agrave;ng Kinh C&aacute;c, &#272;o&agrave;n D&#7921; l&#7853;p t&#7913;c &#273;u&#7893;i theo. &#272;&#7897;t nhi&ecirc;n c&oacute; hai nh&agrave; s&#432; trung ni&ecirc;n &#7903; &#273;&acirc;u v&#7885;t ra, c&ugrave;ng t&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Hai v&#7883; &#273;&#7871;n n&#417;i &#273;&acirc;y c&oacute; vi&#7879;c g&igrave;?</p>

<p>M&#7897;t ng&#432;&#7901;i H&#7891; t&#259;ng &#273;&aacute;p:</p>

<p>- S&#432; huynh ta &#273;&atilde; ng&#432;&#7905;ng m&#7897; T&agrave;ng Kinh C&aacute;c c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m t&#7915; l&acirc;u, n&ecirc;n mu&#7889;n &#273;&#7871;n ng&#7855;m m&#7897;t ch&uacute;t.</p>

<p>Ng&#432;&#7901;i n&oacute;i &#273;&oacute; ch&iacute;nh l&agrave; Ba La Tinh. Y v&agrave; s&#432; huynh Tri&#7871;t La Tinh th&#7845;y ch&ugrave;a Thi&#7871;u L&acirc;m &#273;ang l&uacute;c h&#7895;n lo&#7841;n, toan b&#7873; n&#432;&#7899;c &#273;&#7909;c th&#7843; c&acirc;u, &#273;&#7883;nh l&#7867;n &#273;&#7871;n T&agrave;ng Kinh C&aacute;c &#259;n tr&#7897;m kinh. M&#7897;t nh&agrave; s&#432; Thi&#7871;u L&acirc;m n&oacute;i:</p>

<p>- K&iacute;nh xin &#273;&#7841;i s&#432; l&#432;u b&#7897;, &#273;&acirc;y l&agrave; tr&#7885;ng &#273;&#7883;a t&agrave;ng kinh c&#7911;a b&#7843;n t&#7921;, ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng th&#7875; v&agrave;o &#273;&#432;&#7907;c.</p>

<p>C&ograve;n &#273;ang n&oacute;i qua l&#7841;i th&igrave; &#273;&atilde; th&#7845;y th&ecirc;m b&#7889;n nh&agrave; s&#432; c&#7847;m thi&#7873;n tr&#432;&#7907;ng, ch&#7863;n ngay c&#7917;a. Tri&#7871;t La Tinh v&agrave; Ba La Tinh hai ng&#432;&#7901;i &#273;&#432;a m&#7855;t nh&igrave;n nhau, bi&#7871;t r&#7857;ng m&#432;u t&iacute;nh kh&oacute; m&agrave; th&agrave;nh c&ocirc;ng, &#273;&agrave;nh b&#7887; cu&#7897;c lui ra. &#272;o&agrave;n D&#7921; c&#361;ng quay l&#7841;i, &#273;ang &#273;&#7883;nh &#273;i ki&#7871;m Ti&ecirc;u Phong b&#7895;ng nghe m&#7897;t gi&#7885;ng gi&agrave; c&#7843; t&#7915; tr&ecirc;n l&#7847;u cao truy&#7873;n xu&#7889;ng:</p>

<p>- Ng&#432;&#417;i tr&ocirc;ng th&#7845;y y ch&#7841;y v&#7873; h&#432;&#7899;ng n&agrave;o?</p>

<p>Y nh&#7853;n ra &#273;&oacute; ch&iacute;nh l&agrave; gi&#7885;ng c&#7911;a Huy&#7873;n T&#7883;ch. L&#7841;i m&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:</p>

<p>- Ch&uacute;ng &#273;&#7879; t&#7917; b&#7889;n ng&#432;&#7901;i canh t&#7841;i &#273;&acirc;y th&igrave; nh&agrave; s&#432; &aacute;o x&aacute;m x&ocirc;ng v&agrave;o, ra tay &#273;i&#7875;m huy&#7879;t m&ecirc; c&#7911;a c&#7843; b&#7885;n, &#273;&#7871;n khi s&#432; b&aacute; c&#7913;u t&#7881;nh th&igrave; nh&agrave; s&#432; &aacute;o x&aacute;m kia &#273;i &#273;&acirc;u kh&ocirc;ng bi&#7871;t.</p>

<p>L&#7841;i m&#7897;t gi&#7885;ng gi&agrave; nua kh&aacute;c n&oacute;i:</p>

<p>- &#7902; &#273;&acirc;y c&#7917;a s&#7893; b&#7883; r&aacute;ch, ch&#7855;c h&#7859;n y ch&#7841;y ra h&#7853;u s&#417;n.</p>

<p>Huy&#7873;n T&#7883;ch n&oacute;i:</p>

<p>- &#272;&uacute;ng v&#7853;y!</p>

<p>L&atilde;o t&#259;ng kia l&#7841;i ti&#7871;p:</p>

<p>- Nh&#432;ng kh&ocirc;ng bi&#7871;t b&#7885;n ch&uacute;ng c&oacute; &#259;n tr&#7897;m cu&#7889;n kinh th&#432; n&agrave;o trong c&aacute;c hay kh&ocirc;ng?</p>

<p>Huy&#7873;n T&#7883;ch n&oacute;i:</p>

<p>- Hai g&atilde; n&agrave;y ti&#7873;m ph&#7909;c n&#417;i b&#7843;n t&#7921; m&#7845;y ch&#7909;c n&#259;m r&#7891;i th&#7871; m&agrave; c&#7843; ch&ugrave;a t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i ngu ng&#417; c&oacute; ai bi&#7871;t g&igrave; &#273;&acirc;u, &#273;&#7911; bi&#7871;t m&igrave;nh ch&#7859;ng t&agrave;i c&aacute;n g&igrave; c&#7843;. B&#7885;n h&#7885; mu&#7889;n &#259;n tr&#7897;m kinh, m&#7845;y ch&#7909;c n&#259;m qua ng&agrave;y n&agrave;o ch&#7859;ng &#273;&#432;&#7907;c, vi&#7879;c g&igrave; ph&#7843;i &#273;&#7907;i &#273;&#7871;n h&ocirc;m nay?</p>

<p>L&atilde;o t&#259;ng kia n&oacute;i:</p>

<p>- S&#432; huynh n&oacute;i ph&#7843;i l&#7855;m.</p>

<p>Hai nh&agrave; s&#432; c&ugrave;ng bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i. &#272;o&agrave;n D&#7921; ngh&#297; ch&#7915;ng hai ng&#432;&#7901;i &#273;ang n&oacute;i v&#7873; chuy&#7879;n m&#7845;t m&#7863;t c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m, kh&ocirc;ng ti&#7879;n nghe l&oacute;m, c&oacute; bi&#7871;t &#273;&acirc;u c&aacute;c nh&agrave; s&#432; n&oacute;i r&#7845;t kh&#7869;, ch&#7881; v&igrave; ch&agrave;ng n&#7897;i l&#7921;c th&acirc;m h&#7853;u n&ecirc;n m&#7899;i nghe &#273;&#432;&#7907;c m&agrave; th&ocirc;i. &#272;o&agrave;n D&#7921; ch&#7847;m ch&#7853;m l&#7867;n ra ngh&#297; th&#7847;m: &ldquo;B&#7885;n h&#7885; n&oacute;i Ti&ecirc;u &#273;&#7841;i ca &#273;i ra sau n&uacute;i, m&igrave;nh &#273;i xem ra th&#7871; n&agrave;o?&rdquo;</p>

<p>Sau n&uacute;i Thi&#7871;u Th&#7845;t &#273;&#7883;a th&#7871; hi&#7875;m tr&#7903;, r&#7915;ng r&#7853;m &#273;&#432;&#7901;ng kh&oacute; &#273;i, &#272;o&agrave;n D&#7921; &#273;i &#273;&#432;&#7907;c m&#7845;y d&#7863;m th&igrave; kh&ocirc;ng c&ograve;n nghe ti&#7871;ng lao xao t&#7915; trong ch&ugrave;a truy&#7873;n ra n&#7919;a, n&uacute;i r&#7915;ng t&#297;nh m&#7883;ch, ch&#7881; c&ograve;n ti&#7871;ng chim r&iacute;u r&iacute;t tr&ecirc;n c&agrave;nh c&acirc;y. Trong r&#7915;ng s&acirc;u gi&#7919;a n&uacute;i kh&ocirc;ng c&oacute; &aacute;nh m&#7863;t tr&#7901;i, n&ecirc;n h&#417;i l&agrave;nh l&#7841;nh. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Cha con Ti&ecirc;u &#273;&#7841;i ca &#273;&atilde; ra &#273;&#7871;n &#273;&acirc;y th&igrave; tho&aacute;t th&acirc;n qu&aacute; d&#7877; d&agrave;ng, qu&#7847;n h&ugrave;ng kh&oacute; m&agrave; v&acirc;y &#273;&aacute;nh &#273;&#432;&#7907;c.&rdquo; Ch&agrave;ng th&#7845;y y&ecirc;n t&acirc;m h&#417;n nh&#432;ng ngh&#297; &#273;&#7871;n v&#7867; m&#7863;t o&aacute;n h&#7901;n c&#7911;a V&#432;&#417;ng Ng&#7919; Y&ecirc;n, trong l&ograve;ng l&#7841;i b&agrave;ng ho&agrave;ng: &ldquo;N&#7871;u nh&#432; &#273;&#7841;i ca gi&#7871;t &#273;&#432;&#7907;c M&#7897; Dung c&ocirc;ng t&#7917;, th&igrave;&hellip; th&igrave; m&igrave;nh ph&#7843;i l&agrave;m sao &#273;&acirc;y?&rdquo; Sau l&#432;ng kh&ocirc;ng kh&#7887;i to&aacute;t m&#7891; h&ocirc;i l&#7841;nh, ngh&#297; th&#7847;m: &ldquo;N&#7871;u nh&#432; M&#7897; Dung c&ocirc;ng t&#7917; ch&#7871;t r&#7891;i, V&#432;&#417;ng c&ocirc; n&#432;&#417;ng h&#7859;n &#273;au l&ograve;ng, c&#7843; &#273;&#7901;i u&#7845;t h&#7853;n kh&ocirc;n ngu&ocirc;i.&rdquo;</p>

<p>Ch&agrave;ng nh&#432; t&#7881;nh nh&#432; m&ecirc; &#273;i lang thang trong r&#7915;ng r&#7853;m, l&uacute;c th&igrave; ngh&#297; &#273;&#7871;n M&#7897; Dung Ph&#7909;c, l&uacute;c l&#7841;i ngh&#297; &#273;&#7871;n Ti&ecirc;u &#273;&#7841;i ca, khi ngh&#297; &#273;&#7871;n gia gia, m&aacute; m&aacute; v&agrave; b&aacute; ph&#7909; nh&#432;ng ngh&#297; &#273;&#7871;n nhi&#7873;u h&#417;n c&#7843; v&#7851;n l&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n, nh&#7845;t l&agrave; g&#432;&#417;ng m&#7863;t o&aacute;n h&#7853;n c&#7911;a n&agrave;ng nh&igrave;n m&igrave;nh.</p>

<p>Kh&ocirc;ng bi&#7871;t ch&agrave;ng suy ngh&#297; mi&ecirc;n man nh&#432; th&#7871; trong bao l&acirc;u, b&#7895;ng nghe theo gi&oacute; truy&#7873;n &#273;&#7871;n v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng ni&#7879;m Ph&#7853;t t&#7909;ng kinh:</p>

<p width="0em" align="center"><font face="" mai="" hoa="" new="">T&acirc;m kia t&#7913;c l&agrave; Ph&#7853;t,<br />
Ph&#7853;t kia c&#361;ng l&agrave; t&acirc;m.<br />
T&acirc;m s&aacute;ng th&igrave; th&#7845;y Ph&#7853;t,<br />
Ph&#7853;t th&#7845;y &#7855;t minh t&acirc;m.<br />
T&acirc;m r&#7901;i kh&ocirc;ng c&ograve;n Ph&#7853;t,<br />
R&#7901;i Ph&#7853;t &#273;&acirc;u c&ograve;n t&acirc;m&hellip;<a id="annotated_43.3" name="annotated_43.3"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(43.3)</font></sup></font></a></font></p>

<p>Thanh &acirc;m r&otilde; r&agrave;ng h&#7891;n h&#7853;u nh&#432;ng tr&#432;&#7899;c nay ch&agrave;ng ch&#432;a h&#7873; nghe bao gi&#7901;. &#272;o&agrave;n D&#7921; ngh&#297; th&#7847;m: &ldquo;Th&igrave; ra &#7903; &#273;&acirc;y l&#7841;i c&oacute; m&#7897;t nh&agrave; s&#432;, m&igrave;nh th&#7917; &#273;&#7871;n h&#7887;i xem &ocirc;ng ta c&oacute; g&#7863;p Ti&ecirc;u &#273;&#7841;i ca kh&ocirc;ng?&rdquo; r&#7891;i l&#7847;n theo thanh &acirc;m &#273;i t&#7899;i.</p>

<p>Qua kh&#7887;i m&#7897;t khu r&#7915;ng tr&uacute;c th&#7845;y tr&ecirc;n m&#7897;t b&atilde;i c&#7887; t&#7909; t&#7853;p kh&ocirc;ng &iacute;t ng&#432;&#7901;i. M&#7897;t nh&agrave; s&#432; m&#7863;c thanh b&agrave;o &#273;&atilde; c&#361; ng&#7891;i tr&ecirc;n m&#7897;t t&#7843;ng &#273;&aacute; xoay l&#432;ng l&#7841;i, ti&#7871;ng ni&#7879;m kinh ch&iacute;nh l&agrave; do &ocirc;ng ta ph&aacute;t ra, ph&iacute;a tr&#432;&#7899;c th&#7853;t &#273;&ocirc;ng ng&#432;&#7901;i ng&#7891;i, trong &#273;&oacute; c&oacute; c&#7843; cha con Ti&ecirc;u Vi&#7877;n S&#417;n, Ti&ecirc;u Phong, M&#7897; Dung B&aacute;c, M&#7897; Dung Ph&#7909;c, r&#7891;i c&#7843; hai nh&agrave; s&#432; ng&#432;&#7901;i H&#7891; l&agrave; Ba La Tinh, Tri&#7871;t La Tinh ch&agrave;ng m&#7899;i th&#7845;y &#7903; T&agrave;ng Kinh C&aacute;c, nh&#7919;ng cao t&#259;ng t&#7915; c&aacute;c ch&ugrave;a kh&aacute;c &#273;&#7871;n, v&agrave; v&agrave;i nh&agrave; s&#432; ch&#7919; Huy&#7873;n c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m, t&#7845;t c&#7843; c&ugrave;ng ng&#7891;i d&#432;&#7899;i &#273;&#7845;t ch&#7855;p tay, r&#7911; mi c&uacute;i &#273;&#7847;u, cung k&iacute;nh nghe thuy&#7871;t ph&aacute;p. B&ecirc;n ngo&agrave;i xa ch&#7915;ng n&#259;m s&aacute;u tr&#432;&#7907;ng &#273;&#7913;ng l&#7889; nh&#7889; c&oacute; c&#7843; qu&#7889;c s&#432; n&#432;&#7899;c Th&#7893; Ph&#7891;n C&#432;u Ma Tr&iacute;, v&#7867; m&#7863;t khinh kh&#7881;nh xem ch&#7915;ng trong l&ograve;ng b&#7845;t ph&#7909;c.</p>

<p>&#272;o&agrave;n D&#7921; xu&#7845;t th&acirc;n t&#7915; n&#417;i Ph&#7853;t qu&#7889;c, t&#7915; b&eacute; &#273;&atilde; c&ugrave;ng c&aacute;c cao t&#259;ng t&igrave;m hi&#7875;u Ph&#7853;t ph&aacute;p, ngh&#297;a l&yacute; kinh &#273;i&#7875;n th&ocirc;ng hi&#7875;u kh&aacute; nhi&#7873;u, c&oacute; &#273;i&#7873;u Ph&#7853;t ph&aacute;p &#272;&#7841;i L&yacute; t&#7915; ph&#432;&#417;ng nam truy&#7873;n l&ecirc;n, g&#7847;n v&#7899;i ti&#7875;u th&#7915;a, kh&ocirc;ng ph&#7843;i Thi&#7873;n t&ocirc;ng nh&#432; c&#7911;a Thi&#7871;u L&acirc;m, s&#7903; h&#7885;c c&oacute; ch&#7895; kh&ocirc;ng gi&#7889;ng nhau, nghe nh&agrave; s&#432; &#273;&#7885;c k&#7879;, t&#432;&#7903;ng nh&#432; n&ocirc;ng c&#7841;n nh&#432;ng bao h&agrave;m l&yacute; l&#7869; th&acirc;m s&acirc;u, ngh&#297; th&#7847;m: &ldquo;Nh&igrave;n ph&#7909;c s&#7855;c v&#7883; cao t&#259;ng n&agrave;y th&igrave; c&oacute; v&#7867; l&agrave; t&#259;ng l&#7919; trong ch&ugrave;a Thi&#7871;u L&acirc;m nh&#432;ng ch&#7913;c v&#7883; th&#7845;p k&eacute;m, ch&#7881; l&agrave; lo&#7841;i t&#7841;p d&#7883;ch qu&eacute;t nh&agrave; pha n&#432;&#7899;c, sao c&aacute;c cao t&#259;ng l&#7851;n Ti&ecirc;u &#273;&#7841;i ca c&#361;ng &#273;&#7873;u l&#7855;ng nghe &ocirc;ng ta gi&#7843;ng kinh thuy&#7871;t ph&aacute;p l&agrave; sao?&rdquo;</p>

<p>Ch&agrave;ng mon men &#273;&#7871;n, mu&#7889;n xem th&#7917; v&#7883; cao t&#259;ng n&agrave;y dung m&#7841;o ra sao, l&agrave; h&#7841;ng ng&#432;&#7901;i g&igrave;. Th&#7871; nh&#432;ng n&#7871;u mu&#7889;n nh&igrave;n t&#7853;n m&#7863;t v&#7883; cao t&#259;ng kia th&igrave; ph&#7843;i &#273;i v&ograve;ng ra ph&iacute;a sau l&#432;ng b&#7885;n Ti&ecirc;u Phong, ch&agrave;ng kh&ocirc;ng d&aacute;m kinh &#273;&#7897;ng m&#7885;i ng&#432;&#7901;i, r&oacute;n r&eacute;n &#273;i v&ograve;ng m&#7897;t qu&atilde;ng xa, &#273;ang &#273;&#7883;nh r&ugrave;n ng&#432;&#7901;i l&#7867;n t&#7899;i g&#7847;n b&ecirc;n, &#273;&#7897;t nhi&ecirc;n th&#7845;y C&#432;u Ma Tr&iacute; quay ng&#432;&#7901;i l&#7841;i m&#7881;m c&#432;&#7901;i. &#272;o&agrave;n D&#7921; c&#361;ng c&#432;&#7901;i &#273;&aacute;p l&#7841;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7897;t lu&#7891;ng k&igrave;nh phong c&#7921;c k&#7923; l&#259;ng l&#7879; x&#7889;c t&#7899;i ng&#7921;c, &#272;o&agrave;n D&#7921; k&ecirc;u l&ecirc;n:</p>

<p>- Chao &ocirc;i!</p>

<p>&#272;ang mu&#7889;n d&ugrave;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m &#273;&#7875; ch&oacute;ng &#273;&#7905; nh&#432;ng kh&ocirc;ng k&#7883;p n&#7919;a r&#7891;i, ch&#7881; th&#7845;y ng&#7921;c nh&oacute;i l&ecirc;n, trong c&#417;n m&#417; m&agrave;ng nghe ti&#7871;ng ng&#432;&#7901;i ni&#7879;m &ldquo;A Di &#272;&agrave; Ph&#7853;t&rdquo; r&#7891;i kh&ocirc;ng c&ograve;n bi&#7871;t g&igrave; n&#7919;a.</p>

<p width="0em" align="center">* * *</p>

<p>M&#7897; Dung B&aacute;c b&#7883; Huy&#7873;n T&#7915; v&#7841;ch r&otilde; ch&acirc;n t&#432;&#7899;ng l&agrave; ng&#432;&#7901;i n&#259;m x&#432;a gi&#7843; truy&#7873;n tin t&#7913;c g&acirc;y ra v&#7909; huy&#7871;t &aacute;n Nh&#7841;n M&ocirc;n Quan, bi&#7871;t r&#7857;ng ch&#7859;ng nh&#7919;ng hai cha con h&#7885; Ti&ecirc;u ph&#7843;i b&#7855;t &#273;&#432;&#7907;c m&igrave;nh m&#7899;i cam t&acirc;m m&agrave; c&#7843; qu&#7847;n h&agrave;o Trung Nguy&ecirc;n c&#361;ng kh&ocirc;ng tha n&ecirc;n l&#7853;p t&#7913;c phi th&acirc;n ch&#7841;y v&#7873; h&#432;&#7899;ng ch&ugrave;a Thi&#7871;u L&acirc;m.</p>

<p>Ch&ugrave;a Thi&#7871;u L&acirc;m ph&ograve;ng &#7889;c r&#7845;t nhi&#7873;u, &ocirc;ng ta quen thu&#7897;c &#273;&#7883;a h&igrave;nh n&ecirc;n d&ugrave; &#7849;n n&aacute;u n&#417;i &#273;&acirc;u th&igrave; cha con h&#7885; Ti&ecirc;u c&#361;ng ch&#432;a d&#7877; t&igrave;m ra &#273;&#432;&#7907;c. Th&#7871; nh&#432;ng Ti&ecirc;u Vi&#7877;n S&#417;n v&agrave; Ti&ecirc;u Phong hai ng&#432;&#7901;i h&#7853;n &ocirc;ng ta t&#7853;n x&#432;&#417;ng t&#7911;y, nh&#432; b&oacute;ng v&#7899;i h&igrave;nh &#273;u&#7893;i n&agrave; theo. Ti&ecirc;u Vi&#7877;n S&#417;n v&agrave; &ocirc;ng hai ng&#432;&#7901;i tu&#7893;i t&aacute;c t&#432;&#417;ng &#273;&#432;&#417;ng, c&ocirc;ng l&#7921;c c&#361;ng ngang ng&#7917;a, M&#7897; Dung B&aacute;c ch&#7841;y tr&#432;&#7899;c m&#7897;t ch&uacute;t, Ti&ecirc;u Vi&#7877;n S&#417;n kh&ocirc;ng d&#7877; g&igrave; &#273;u&#7893;i k&#7883;p. Th&#7871; nh&#432;ng Ti&ecirc;u Phong &#273;ang l&uacute;c tr&aacute;ng ni&ecirc;n, v&otilde; c&ocirc;ng tinh l&#7921;c &#273;&#7871;n m&#7913;c tuy&#7879;t &#273;&#7881;nh, ra s&#7913;c &#273;u&#7893;i theo n&ecirc;n khi M&#7897; Dung B&aacute;c ch&#7841;y &#273;&#7871;n c&#7893;ng ch&ugrave;a r&#7891;i, Ti&ecirc;u Phong t&#7915; xa m&#7845;y tr&#432;&#7907;ng &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng, ch&#432;&#7903;ng l&#7921;c &#273;&atilde; &#273;&#7871;n sau l&#432;ng.</p>

<p>M&#7897; Dung B&aacute;c h&#7891;i ch&#432;&#7903;ng ch&#7889;ng &#273;&#7905;, to&agrave;n th&acirc;n ch&#7845;n &#273;&#7897;ng, c&aacute;nh tay ng&acirc;m ng&#7849;m &#273;au, kh&ocirc;ng kh&#7887;i kinh h&atilde;i: &ldquo;T&ecirc;n ti&#7875;u c&#7849;u Kh&#7845;t &#272;an n&agrave;y c&ocirc;ng l&#7921;c l&#7907;i h&#7841;i th&#7853;t.&rdquo; &Ocirc;ng ta li&#7873;n nghi&ecirc;ng ng&#432;&#7901;i l&aacute;ch v&agrave;o trong c&#7917;a ch&ugrave;a.</p>

<p>Ti&ecirc;u Phong &#273;&acirc;u &#273;&#7875; &ocirc;ng ta tho&aacute;t th&acirc;n, v&#7885;t l&ecirc;n ch&#7863;n l&#7841;i. Th&#7871; nh&#432;ng M&#7897; Dung B&aacute;c &#273;&atilde; v&agrave;o trong ch&ugrave;a r&#7891;i, ch&#7895; n&agrave;o c&#361;ng c&oacute; &#273;i&#7879;n &#273;&#432;&#7901;ng h&agrave;nh lang, ch&#432;&#7903;ng l&#7921;c Ti&ecirc;u Phong tuy m&#7841;nh th&#7853;t nh&#432;ng &#273;&aacute;nh c&#361;ng kh&ocirc;ng tr&uacute;ng &ocirc;ng ta &#273;&#432;&#7907;c.</p>

<p>Ba ng&#432;&#7901;i m&#7897;t ch&#7841;y tr&#432;&#7899;c, hai &#273;u&#7893;i theo, trong ch&#7889;c l&aacute;t &#273;&atilde; ch&#7841;y &#273;&#7871;n T&agrave;ng Kinh C&aacute;c. M&#7897; Dung B&aacute;c ph&aacute; c&#7917;a s&#7893; nh&#7843;y v&agrave;o, v&#7915;a ra tay &#273;&atilde; &#273;i&#7875;m huy&#7879;t m&ecirc; b&#7889;n nh&agrave; s&#432; canh gi&#7919; c&aacute;c, quay ng&#432;&#7901;i l&#7841;i c&#432;&#7901;i kh&#7849;y n&oacute;i:</p>

<p>- Ti&ecirc;u Vi&#7877;n S&#417;n, c&#7843; hai cha con ng&#432;&#417;i c&ugrave;ng ti&#7871;n l&ecirc;n hay l&#7841;i v&#7851;n hai l&atilde;o gi&agrave; &#273;&#417;n &#273;&#7843; &#273;&#7897;c &#273;&#7845;u m&#7897;t phen s&#7889;ng ch&#7871;t?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n ch&#7863;n ngay c&#7917;a c&aacute;c n&oacute;i:</p>

<p>- H&agrave;i nhi, con ch&#7863;n c&#7917;a s&#7893; &#273;&#7915;ng &#273;&#7875; y ch&#7841;y tho&aacute;t.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>&Ocirc;ng nh&#7843;y &#273;&#7871;n b&ecirc;n c&#7917;a s&#7893;, giang tay, hai cha con c&ugrave;ng v&acirc;y l&#7841;i, xem ch&#7915;ng M&#7897; Dung B&aacute;c kh&ocirc;ng c&aacute;ch g&igrave; tho&aacute;t th&acirc;n &#273;&#432;&#7907;c. Ti&ecirc;u Vi&#7877;n S&#417;n n&oacute;i:</p>

<p>- Th&acirc;m c&#7915;u &#273;&#7841;i o&aacute;n c&#7911;a ta v&#7899;i ng&#432;&#417;i, kh&ocirc;ng ch&#7871;t th&igrave; kh&ocirc;ng c&#7903;i &#273;&#432;&#7907;c. &#272;&acirc;y kh&ocirc;ng c&ograve;n l&agrave; t&#7881; th&iacute; v&otilde; c&ocirc;ng xem ai cao ai th&#7845;p m&agrave; l&agrave; hai cha con ta c&ugrave;ng x&ocirc;ng v&agrave;o l&#7845;y m&#7841;ng c&#7911;a ng&#432;&#417;i.</p>

<p>M&#7897; Dung B&aacute;c c&#432;&#7901;i ha h&#7843;, &#273;ang &#273;&#7883;nh tr&#7843; l&#7901;i b&#7893;ng nghe ti&#7871;ng ch&acirc;n ng&#432;&#7901;i &#7903; c&#7847;u thang r&#7891;i th&#7845;y m&#7897;t ng&#432;&#7901;i &#273;i l&ecirc;n, ch&iacute;nh l&agrave; C&#432;u Ma Tr&iacute;. Y quay sang M&#7897; Dung B&aacute;c ch&#7855;p tay ch&agrave;o n&oacute;i:</p>

<p>- M&#7897; Dung ti&ecirc;n sinh, n&#259;m x&#432;a t&#7915; bi&#7879;t, &#273;&#7871;n sau l&#7841;i nghe ti&ecirc;n sinh t&acirc;y qui, ti&#7875;u t&#259;ng &#273;au l&ograve;ng kh&ocirc;n xi&#7871;t, th&igrave; ra ti&ecirc;n sinh &#7849;n c&#432; kh&ocirc;ng ra ngo&agrave;i l&agrave; c&oacute; th&acirc;m &yacute;, h&ocirc;m nay &#273;&#432;&#7907;c tr&ugrave;ng ph&ugrave;ng khi&#7871;n cho ti&#7875;u t&#259;ng vui m&#7915;ng kh&ocirc;n t&#7843;.</p>

<p>M&#7897; Dung B&aacute;c &ocirc;m quy&#7873;n ho&agrave;n l&#7877; c&#432;&#7901;i n&oacute;i:</p>

<p>- T&#7841;i h&#7841; v&igrave; chuy&#7879;n n&#432;&#7899;c chuy&#7879;n nh&agrave; &#273;&agrave;nh ph&#7843;i gi&#7843; ch&#7871;t, phi&#7873;n &#273;&#7841;i s&#432; ph&#7843;i mong nh&#7899;, qu&#7843; &#273;&aacute;ng h&#7893; th&#7865;n xi&#7871;t bao.</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m, kh&ocirc;ng d&aacute;m! N&#259;m x&#432;a ti&#7875;u t&#259;ng c&ugrave;ng ti&ecirc;n sinh gi&#7843;i c&#7845;u t&#432;&#417;ng ph&ugrave;ng, &#273;&agrave;m v&otilde; lu&#7853;n ki&#7871;m, may &#273;&#432;&#7907;c ti&ecirc;n sinh ch&#7881; &#273;i&#7875;m cho m&#7845;y ng&agrave;y, bao nhi&ecirc;u nghi ngh&#297;a b&igrave;nh sinh &#273;&#7873;u khai th&ocirc;ng c&#7843;, l&#7841;i &#273;&#432;&#7907;c ti&ecirc;n sinh t&#7863;ng cho y&#7871;u ch&#7881; b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, v&#7851;n h&#7857;ng kh&#7855;c t&#7841;c trong l&ograve;ng.</p>

<p>M&#7897; Dung B&aacute;c c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&aacute;i chuy&#7879;n nh&#7887; nh&#7863;t &#273;&oacute; c&oacute; &#273;&aacute;ng g&igrave; m&agrave; ph&#7843;i nh&#7855;c t&#7899;i?</p>

<p>&Ocirc;ng ta quay sang cha con h&#7885; Ti&ecirc;u n&oacute;i:</p>

<p>- Ti&ecirc;u l&atilde;o hi&#7879;p, Ti&ecirc;u &#273;&#7841;i hi&#7879;p, &#273;&acirc;y l&agrave; C&#432;u Ma Tr&iacute; th&#7847;n t&#259;ng, &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng c&#7911;a n&#432;&#7899;c Th&#7893; Ph&#7891;n, Ph&#7853;t ph&aacute;p &#273;&atilde; c&#7921;c k&#7923; uy&ecirc;n th&acirc;m m&agrave; v&otilde; c&ocirc;ng c&ograve;n cao h&#417;n t&#7841;i h&#7841; b&#7897;i ph&#7847;n, c&oacute; th&#7875; n&oacute;i tr&ecirc;n &#273;&#7901;i hi&#7871;m ai s&aacute;nh k&#7883;p.</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n v&agrave; Ti&ecirc;u Phong hai ng&#432;&#7901;i nh&igrave;n nhau, ngh&#297; th&#7847;m: &ldquo;G&atilde; phi&ecirc;n t&#259;ng n&agrave;y ch&#432;a ch&#7855;c &#273;&atilde; h&#417;n M&#7897; Dung B&aacute;c &#273;&acirc;u nh&#432;ng ch&#7855;c c&#361;ng ph&#7843;i t&agrave;i gi&#7887;i l&#7855;m. Y v&#7899;i M&#7897; Dung B&aacute;c uy&ecirc;n nguy&ecirc;n th&#7853;t s&acirc;u xa, th&#7875; n&agrave;o ch&#7859;ng t&#432;&#417;ng tr&#7907; y, cu&#7897;c chi&#7871;n n&agrave;y ai th&#7855;ng ai thua c&#361;ng c&ograve;n kh&oacute; n&oacute;i l&#7855;m.&rdquo;</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- M&#7897; Dung ti&ecirc;n sinh qu&aacute; khen. &#272;&#432;&#417;ng ni&ecirc;n ti&#7875;u t&#259;ng nghe ti&ecirc;n sinh lu&#7853;n ki&#7871;m ph&aacute;p, n&oacute;i l&agrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a h&#7885; &#272;o&agrave;n &#272;&#7841;i L&yacute; l&agrave; thi&ecirc;n h&#7841; &#273;&#7879; nh&#7845;t, ti&#7871;c r&#7857;ng ch&#432;a &#273;&#432;&#7907;c xem qua &#273;&#7875; cho tr&#7903; th&agrave;nh m&#7889;i h&#7853;n b&igrave;nh sinh. Ti&#7875;u t&#259;ng nghe tin ch&#7859;ng l&agrave;nh c&#7911;a ti&ecirc;n sinh, n&ecirc;n &#273;&atilde; &#273;&#7871;n ch&ugrave;a Thi&ecirc;n Long &#272;&#7841;i L&yacute;, mong xin &#273;&#432;&#7907;c ki&#7871;m ph&#7893; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m &#273;em v&#7873; ph&agrave;n h&oacute;a tr&#432;&#7899;c m&#7897; ti&ecirc;n sinh, b&aacute;o t&igrave;nh tri k&#7927;. Ng&#7901; &#273;&acirc;u l&atilde;o s&#432; gi&agrave; Kh&ocirc; Vinh c&#7911;a ch&ugrave;a Thi&ecirc;n Long gi&#7843;o ho&#7841;t m&#432;u m&ocirc;, g&#7863;p l&uacute;c kh&#7849;n c&#7845;p quan &#273;&#7847;u li&#7873;n d&ugrave;ng n&#7897;i l&#7921;c thi&ecirc;u h&#7911;y ki&#7871;m ph&#7893;. Ti&#7875;u t&#259;ng tuy v&#7851;n mong &#273;&#432;&#7907;c theo g&#432;&#417;ng Qu&iacute; Tr&aacute;t treo g&#432;&#417;m, ng&#7901; &#273;&acirc;u kh&ocirc;ng &#273;&#432;&#7907;c to&#7841;i nguy&#7879;n, qu&#7843; l&agrave; m&#7889;i h&#7853;n s&acirc;u xa.</p>

<p>M&#7897; Dung B&aacute;c n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; c&oacute; &yacute; &#273;&oacute; t&#7841;i h&#7841; c&#361;ng &#273;&atilde; c&#7843;m k&iacute;ch l&#7855;m r&#7891;i. Hu&#7889;ng h&#7891; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m h&#7885; &#272;o&agrave;n v&#7851;n c&ograve;n t&#7891;n t&#7841;i n&#417;i d&#432;&#417;ng th&#7871;, m&#7899;i r&#7891;i &#272;o&agrave;n c&ocirc;ng t&#7917; n&#432;&#7899;c &#272;&#7841;i L&yacute; c&ugrave;ng khuy&#7875;n t&#7917; giao &#273;&#7845;u, ki&#7871;m kh&iacute; tung ho&agrave;nh, qu&#7843; l&agrave; danh b&#7845;t h&#432; truy&#7873;n c&aacute;i ti&#7871;ng thi&ecirc;n h&#7841; &#273;&#7879; nh&#7845;t ki&#7871;m.</p>

<p>Ngay l&uacute;c &#273;&oacute; m&#7897;t b&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng, trong T&agrave;ng Kinh C&aacute;c &#273;&atilde; c&oacute; th&ecirc;m m&#7897;t ng&#432;&#7901;i, ch&iacute;nh l&agrave; M&#7897; Dung Ph&#7909;c. Y ch&#7853;m h&#417;n m&#7845;y b&#432;&#7899;c, khi &#273;&#7871;n ch&ugrave;a th&igrave; &#273;&atilde; m&#7845;t d&#7845;u ph&#7909; th&acirc;n v&agrave; cha con Ti&ecirc;u Phong, khi t&igrave;m &#273;&#432;&#7907;c T&agrave;ng Kinh C&aacute;c th&igrave; C&#432;u Ma Tr&iacute; &#273;&atilde; &#273;&#7871;n tr&#432;&#7899;c r&#7891;i. Y nghe lo&aacute;ng tho&aacute;ng cha m&igrave;nh n&oacute;i chuy&#7879;n m&igrave;nh b&#7883; &#272;o&agrave;n D&#7921; d&ugrave;ng L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m &#273;&aacute;nh th&#7855;ng kh&ocirc;ng kh&#7887;i c&#7921;c k&#7923; ng&#432;&#7907;ng ng&#7853;p.</p>

<p>M&#7897; Dung B&aacute;c l&#7841;i ti&#7871;p:</p>

<p>- &#7902; &#273;&acirc;y cha con h&#7885; Ti&ecirc;u nh&#7845;t &#273;&#7883;nh ph&#7843;i gi&#7871;t m&#7895; m&#7899;i cam l&ograve;ng, ch&#7859;ng hi&#7875;u &yacute; c&#7911;a &#273;&#7841;i s&#432; ra sao?</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- C&aacute;i t&igrave;nh tri k&#7927;, l&#7869; n&agrave;o l&#7841;i t&#7909; th&#7911; &#273;&#432;&#7907;c sao?</p>

<p>Ti&ecirc;u Phong th&#7845;y M&#7897; Dung Ph&#7909;c &#273;&atilde; &#273;&#7871;n, bi&#7871;n th&agrave;nh b&ecirc;n &#273;&#7883;ch ba ng&#432;&#7901;i m&agrave; m&igrave;nh ch&#7881; c&oacute; hai, M&#7897; Dung Ph&#7909;c tuy k&eacute;m h&#417;n m&#7897;t ch&uacute;t nh&#432;ng c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; d&#7903;, e r&#7857;ng c&aacute;i chuy&#7879;n kh&ocirc;ng th&#7875; kh&ocirc;ng gi&#7871;t M&#7897; Dung B&aacute;c l&#7841;i bi&#7871;n th&agrave;nh hai cha con b&#7887; m&#7841;ng n&#417;i g&aacute;c ch&#7913;a kinh. Th&#7871; nh&#432;ng &ocirc;ng can &#273;&#7843;m d&#361;ng m&atilde;nh, ch&#7859;ng v&igrave; chuy&#7879;n th&acirc;n l&acirc;m ngh&#7883;ch c&#7843;nh m&agrave; s&#7901;n l&ograve;ng, qu&aacute;t l&#7899;n:</p>

<p>- Chuy&#7879;n h&ocirc;m nay kh&ocirc;ng k&#7867; s&#7889;ng ng&#432;&#7901;i ch&#7871;t th&igrave; kh&ocirc;ng xong. Ti&#7871;p chi&ecirc;u &#273;&acirc;y!</p>

<p>Nghe v&ugrave; m&#7897;t ch&#432;&#7903;ng, Ti&ecirc;u Phong &#273;&atilde; nh&#7855;m M&#7897; Dung B&aacute;c &#273;&aacute;nh t&#7899;i. M&#7897; Dung B&aacute;c ph&#7845;t tay tr&aacute;i, ng&#432;ng v&#7853;n c&ocirc;ng l&#7921;c, &#273;&#7883;nh h&oacute;a gi&#7843;i ch&#432;&#7903;ng l&#7921;c c&#7911;a &ocirc;ng. L&aacute;ch c&aacute;ch l&aacute;ch c&aacute;ch, m&#7897;t gi&aacute; s&aacute;ch ph&iacute;a b&ecirc;n tr&aacute;i &#273;&atilde; v&#7905; tan n&aacute;t th&agrave;nh m&#7845;y m&#7843;nh, s&aacute;ch v&#7903; kinh &#273;i&#7875;n tr&ecirc;n k&#7879; r&#417;i &#7853;p xu&#7889;ng.</p>

<p>Ch&#432;&#7903;ng c&#7911;a Ti&ecirc;u Phong k&igrave;nh l&#7921;c h&ugrave;ng h&#7891;n, M&#7897; Dung B&aacute;c tuy &#273;&atilde; &#273;&#7849;y gi&#7841;t ra &#273;&#432;&#7907;c nh&#432;ng kh&ocirc;ng ti&ecirc;u gi&#7843;i, ch&#7881; c&oacute; th&#7875; chuy&#7875;n h&#432;&#7899;ng ph&#432;&#417;ng v&#7883; &#273;&aacute;nh v&agrave;o c&aacute;i k&#7879; s&aacute;ch.</p>

<p>M&#7897; Dung B&aacute;c m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Nam M&#7897; Dung, B&#7855;c Ki&#7873;u Phong qu&#7843; nhi&ecirc;n ti&#7871;ng &#273;&#7891;n kh&ocirc;ng ngoa. Ti&ecirc;u huynh, ta c&oacute; m&#7897;t l&#7901;i, kh&ocirc;ng bi&#7871;t huynh &#273;&#7879; c&oacute; ch&#7883;u nghe kh&ocirc;ng?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng c&oacute; &#273;&#7883;nh d&ugrave;ng hoa ng&ocirc;n x&#7843;o ng&#7919; m&agrave; b&#7843;o ta b&#7887; qua m&#7889;i th&ugrave; gi&#7871;t v&#7907;.</p>

<p>M&#7897; Dung B&aacute;c n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&#7883;nh gi&#7871;t ta b&aacute;o th&ugrave;, v&#7899;i c&#7909;c di&#7879;n h&ocirc;m nay e r&#7857;ng ch&#432;a ch&#7855;c g&igrave; l&agrave;m &#273;&#432;&#7907;c. B&ecirc;n ta ba ng&#432;&#7901;i &#273;&#7883;ch v&#7899;i cha con ng&#432;&#417;i hai ng&#432;&#7901;i, th&#7917; h&#7887;i xem b&ecirc;n n&agrave;o th&#7855;ng th&#7871; h&#417;n?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n &#273;&aacute;p:</p>

<p>- &#272;&#432;&#417;ng nhi&ecirc;n b&ecirc;n ng&#432;&#417;i th&#7855;ng th&#7871;. &#272;&#7841;i tr&#432;&#7907;ng phu d&#297; qu&#7843; &#273;&#7883;ch ch&uacute;ng, c&oacute; g&igrave; m&agrave; ph&#7843;i s&#7907;?</p>

<p>M&#7897; Dung B&aacute;c n&oacute;i:</p>

<p>- Cha con h&#7885; Ti&ecirc;u anh danh c&aacute;i th&#7871;, tr&ecirc;n &#273;&#7901;i n&agrave;y c&ograve;n s&#7907; g&igrave; n&#7919;a? C&oacute; &#273;i&#7873;u s&#7907; th&igrave; ch&#7859;ng s&#7907;, h&ocirc;m nay mu&#7889;n gi&#7871;t &#273;&#432;&#7907;c ta qu&#7843; kh&oacute; l&#7855;m thay. Ta mu&#7889;n &#273;&aacute;nh &#273;&#7893;i v&#7899;i ng&#432;&#417;i m&#7897;t chuy&#7879;n, ta &#273;&#7875; cho ng&#432;&#417;i to&#7841;i nguy&#7879;n b&aacute;o th&ugrave; nh&#432;ng cha con ng&#432;&#417;i ph&#7843;i b&#7857;ng l&ograve;ng l&agrave;m cho ta m&#7897;t vi&#7879;c.</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n v&agrave; Ti&ecirc;u Phong hai ng&#432;&#7901;i h&#7871;t s&#7913;c ng&#7841;c nhi&ecirc;n: &ldquo;L&atilde;o t&#7863;c n&agrave;y kh&ocirc;ng bi&#7871;t c&oacute; ng&#7909;y k&#7871; g&igrave; &#273;&acirc;y?&rdquo; M&#7897; Dung B&aacute;c l&#7841;i ti&#7871;p:</p>

<p>- Mi&#7877;n l&agrave; cha con ng&#432;&#417;i b&#7857;ng l&ograve;ng l&agrave;m cho ta m&#7897;t vi&#7879;c th&igrave; l&#7853;p t&#7913;c ti&#7871;n l&ecirc;n gi&#7871;t ta b&aacute;o th&ugrave;. T&#7841;i h&#7841; b&oacute; tay ch&#7883;u ch&#7871;t, quy&#7871;t kh&ocirc;ng kh&aacute;ng c&#7921;, C&#432;u Ma s&#432; huynh v&agrave; Ph&#7909;c nhi c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;n l&ecirc;n c&#7913;u vi&#7879;n.</p>

<p>Y v&#7915;a d&#7913;t l&#7901;i, cha con Ti&ecirc;u Phong ng&#7905; ng&agrave;ng m&agrave; C&#432;u Ma Tr&iacute; v&agrave; M&#7897; Dung Ph&#7909;c c&#361;ng kh&ocirc;ng hi&#7875;u n&#7893;i. M&#7897; Dung Ph&#7909;c k&ecirc;u l&ecirc;n:</p>

<p>- Gia gia, b&ecirc;n ta &#273;&ocirc;ng, b&ecirc;n kia &iacute;t&hellip;</p>

<p>C&#432;u Ma Tr&iacute; c&#361;ng n&oacute;i:</p>

<p>- M&#7897; Dung ti&ecirc;n sinh sao l&#7841;i n&oacute;i th&#7871;? Ti&#7875;u t&#259;ng c&ograve;n m&#7897;t h&#417;i th&#7903; c&#361;ng kh&ocirc;ng bao gi&#7901; &#273;&#7875; ng&#432;&#7901;i ta &#273;&#7909;ng m&#7897;t ng&oacute;n tay v&agrave;o ti&ecirc;n sinh.</p>

<p>M&#7897; Dung B&aacute;c &#273;&aacute;p:</p>

<p>- Cao ngh&#297;a c&#7911;a &#273;&#7841;i s&#432;, t&#7841;i h&#7841; &#273;&#432;&#7907;c k&#7871;t giao v&#7899;i m&#7897;t b&#7857;ng h&#7919;u nh&#432; th&#7871;, c&oacute; ch&#7871;t c&#361;ng c&ograve;n g&igrave; m&agrave; ti&#7871;c nu&#7889;i n&#7919;a? Ti&ecirc;u huynh, t&#7841;i h&#7841; c&oacute; m&#7897;t chuy&#7879;n th&#7881;nh gi&aacute;o. N&#259;m x&#432;a ta gi&#7843; truy&#7873;n tin t&#7913;c &#273;&#7875; &#273;&#7871;n n&#7895;i g&acirc;y ra &#273;&#7841;i h&#7885;a, th&#7871; Ti&ecirc;u huynh c&oacute; bi&#7871;t t&#7841;i h&#7841; l&agrave;m m&#7897;t vi&#7879;c v&ocirc; h&#7841;nh b&#7841;i &#273;&#7913;c nh&#432; th&#7871; l&agrave; v&igrave; c&#7899; g&igrave; ch&#259;ng?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n gi&#7853;n b&#7915;ng b&#7915;ng, ch&#7881; tay m&#7855;ng ch&#7917;i:</p>

<p>- Ng&#432;&#417;i l&agrave; k&#7867; ti b&#7881; ti&#7875;u nh&acirc;n, l&agrave;m &#273;i&#7873;u c&agrave;n r&#7905;, h&#7841;nh tai l&#7841;c h&#7885;a th&igrave; c&ograve;n c&oacute; d&#7909;ng &yacute; g&igrave; n&#7919;a?</p>

<p>&Ocirc;ng ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c b&#7909;p m&#7897;t ti&#7871;ng &#273;&aacute;nh ra m&#7897;t quy&#7873;n. C&#432;u Ma Tr&iacute; nghi&ecirc;ng qua ch&#7863;n l&#7841;i, song ch&#432;&#7905;ng &#273;&#7849;y ra b&#7883;ch m&#7897;t ti&#7871;ng quy&#7873;n phong ch&#432;&#7903;ng l&#7921;c ch&#7841;m nhau, d&#7897;i ng&#432;&#7907;c l&ecirc;n tr&ecirc;n khi&#7871;n b&#7909;i tr&ecirc;n m&aacute;i l&#7843; t&#7843; r&#417;i xu&#7889;ng. Quy&#7873;n ch&#432;&#7903;ng &#273;&#7909;ng nhau tuy ch&#432;a ph&acirc;n cao h&#7841; nh&#432;ng hai b&ecirc;n &#273;&#7873;u ph&#7909;c ng&#7847;m l&#7851;n nhau.</p>

<p>M&#7897; Dung B&aacute;c n&oacute;i:</p>

<p>- Ti&ecirc;u huynh t&#7841;m d&#7857;n n&#7897; kh&iacute;, &#273;&#7875; nghe t&#7841;i h&#7841; n&oacute;i h&#7871;t l&#7901;i. M&#7897; Dung B&aacute;c tuy l&agrave; k&#7867; ch&#7859;ng v&agrave;o &#273;&acirc;u nh&#432;ng tr&ecirc;n giang h&#7891; c&#361;ng t&#7841;o &#273;&#432;&#7907;c ch&uacute;t danh con con, ch&#432;a t&#7915;ng quen bi&#7871;t Ti&ecirc;u huynh, &#7855;t l&agrave; v&ocirc; o&aacute;n v&ocirc; c&#7915;u. &#272;&#7871;n nh&#432; Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, t&#7841;i h&#7841; c&#361;ng c&oacute; t&igrave;nh giao h&#7843;o l&acirc;u n&#259;m, v&#7853;y m&agrave; t&#7841;i h&#7841; h&#7871;t c&ocirc;ng h&#7871;t s&#7913;c x&uacute;c xi&#7875;m g&acirc;y r&#7889;i &#273;&#7875; cho hai b&ecirc;n l&#432;&#7905;ng b&#7841;i c&acirc;u th&#432;&#417;ng, c&#7913; theo l&yacute; th&#432;&#7901;ng m&agrave; n&oacute;i, &#7855;t ph&#7843;i c&oacute; m&#7897;t nguy&ecirc;n do c&#7921;c k&#7923; tr&#7885;ng &#273;&#7841;i.</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n &#273;&ocirc;i m&#7855;t d&#432;&#7901;ng nh&#432; &#273;&#7893; l&#7917;a, qu&aacute;t l&#7899;n:</p>

<p>- C&ograve;n c&oacute; nguy&ecirc;n do tr&#7885;ng &#273;&#7841;i g&igrave;? N&oacute;i&hellip; n&oacute;i mau!</p>

<p>M&#7897; Dung B&aacute;c n&oacute;i:</p>

<p>- Ti&ecirc;u huynh l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an, c&ograve;n C&#432;u Ma Tr&iacute; minh v&#432;&#417;ng l&agrave; ng&#432;&#7901;i n&#432;&#7899;c Th&#7893; Ph&#7891;n. B&#7885;n v&otilde; nh&acirc;n Trung Th&#7893; kia &#273;&#7873;u b&#7843;o c&aacute;c v&#7883; l&agrave; phi&ecirc;n bang di &#273;&#7883;ch, kh&ocirc;ng bi&#7871;t &#259;n m&#7863;c theo th&#432;&#7907;ng qu&#7889;c y quan. L&#7879;nh lang r&otilde; r&agrave;ng l&agrave; bang ch&#7911; C&aacute;i Bang, t&agrave;i l&#432;&#7907;c v&otilde; c&ocirc;ng &#273;&#7873;u v&#432;&#7907;t tr&#7897;i, h&#417;n h&#7859;n m&#7885;i ng&#432;&#7901;i, qu&#7843; l&agrave; m&#7897;t anh h&ugrave;ng h&agrave;o ki&#7879;t x&#432;a nay hi&#7871;m c&oacute; trong C&aacute;i Bang. Th&#7871; m&agrave; trong bang v&#7915;a m&#7899;i bi&#7871;t y l&agrave; d&ograve;ng d&otilde;i Kh&#7845;t &#272;an d&#7883; t&#7897;c, l&#7853;p t&#7913;c l&#7853;t m&#7863;t kh&ocirc;ng c&ograve;n t&igrave;nh ngh&#297;a g&igrave;, ch&#7859;ng nh&#7853;n y l&agrave; bang ch&#7911; n&#7919;a &#273;&atilde; &#273;&agrave;nh, m&agrave; c&ograve;n nh&#7845;t &#273;&#7883;nh ph&#7843;i gi&#7871;t cho b&#7857;ng &#273;&#432;&#7907;c m&#7899;i cam t&acirc;m. Ti&ecirc;u huynh th&#7917; ngh&#297; chuy&#7879;n &#273;&oacute; c&oacute; c&ocirc;ng b&#7857;ng kh&ocirc;ng?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n &#273;&aacute;p:</p>

<p>- T&#7889;ng Li&ecirc;u &#273;&#7901;i &#273;&#7901;i o&aacute;n th&ugrave;, hai n&#432;&#7899;c chi&#7871;n tranh c&ocirc;ng ph&#7841;t &#273;&atilde; h&#417;n m&#7897;t tr&#259;m n&#259;m. &#7902; n&#417;i bi&ecirc;n c&#432;&#417;ng, ng&#432;&#7901;i T&#7889;ng ng&#432;&#7901;i Li&ecirc;u g&#7863;p nhau l&agrave; gi&#7871;t, tr&#432;&#7899;c nay v&#7851;n th&#7871;. Ng&#432;&#7901;i C&aacute;i Bang bi&#7871;t &#273;&#432;&#7907;c con ta l&agrave; ng&#432;&#7901;i Kh&#7845;t &#272;an, l&agrave;m sao c&oacute; th&#7875; t&ocirc;n k&#7867; th&ugrave; l&agrave;m ch&#7911; &#273;&#432;&#7907;c? C&aacute;i &#273;&oacute; c&#361;ng l&agrave; th&#432;&#7901;ng l&yacute; m&agrave; th&ocirc;i, c&oacute; g&igrave; b&#7843;o l&agrave; kh&ocirc;ng c&ocirc;ng b&#7857;ng &#273;&acirc;u?</p>

<p>&Ocirc;ng ng&#7915;ng m&#7897;t ch&uacute;t l&#7841;i ti&#7871;p:</p>

<p>- Huy&#7873;n T&#7915; ph&#432;&#417;ng tr&#432;&#7907;ng, U&ocirc;ng Ki&#7871;m Th&ocirc;ng b&#7885;n h&#7885; gi&#7871;t v&#7907; ta, thu&#7897;c h&#7841; ta v&#7889;n kh&ocirc;ng ph&#7843;i do b&#7843;n &yacute;. M&agrave; d&#7851;u c&oacute; c&aacute;i b&#7909;ng d&#7841; &#273;&oacute; ch&#259;ng n&#7919;a, th&igrave; c&#361;ng l&agrave; T&#7889;ng Li&ecirc;u t&#432;&#417;ng tranh, kh&ocirc;ng c&oacute; g&igrave; l&#7841;, c&ograve;n nh&#432; ng&#432;&#417;i b&agrave;y m&#432;u t&iacute;nh k&#7871; h&atilde;m h&#7841;i th&igrave; kh&ocirc;ng th&#7875; b&#7887; qua cho &#273;&#432;&#7907;c.</p>

<p>M&#7897; Dung B&aacute;c n&oacute;i:</p>

<p>- C&#7913; nh&#432; &yacute; ki&#7871;n Ti&ecirc;u huynh, hai n&#432;&#7899;c t&#432;&#417;ng tranh, giao chi&#7871;n s&aacute;t ph&#7841;t, ch&#7881; c&#7847;n l&agrave;m sao th&#7855;ng &#273;&#7883;ch l&#7853;p n&ecirc;n &#273;&#7841;i c&ocirc;ng, ch&#7913; kh&ocirc;ng c&#7847;n ph&#7843;i n&oacute;i chuy&#7879;n nh&acirc;n ngh&#297;a &#273;&#7841;o &#273;&#7913;c ch&#7913; g&igrave;?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n &#273;&aacute;p:</p>

<p>- Binh b&#7845;t y&#7871;m tr&aacute;, t&#7915; x&#432;a &#273;&#7871;n nay v&#7851;n v&#7853;y. Ng&#432;&#417;i n&oacute;i chuy&#7879;n kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n l&agrave; l&agrave;m sao?</p>

<p>M&#7897; Dung B&aacute;c m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&ecirc;u huynh th&#7917; xem M&#7897; Dung B&aacute;c m&#7895; &#273;&acirc;y l&agrave; ng&#432;&#7901;i n&#432;&#7899;c n&agrave;o?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n h&#417;i kinh ng&#7841;c n&oacute;i:</p>

<p>- Ng&#432;&#417;i C&ocirc; T&ocirc; M&#7897; Dung th&#7883;, h&#7859;n ph&#7843;i l&agrave; ng&#432;&#7901;i H&aacute;n Nam tri&#7873;u ch&#7913; c&ograve;n g&igrave; n&#7919;a, kh&ocirc;ng l&#7869; l&#7841;i l&agrave; ng&#432;&#7901;i ngo&#7841;i qu&#7889;c hay sao?</p>

<p>Huy&#7873;n T&#7915; h&#7885;c th&#7913;c uy&ecirc;n b&aacute;c, khi nghe M&#7897; Dung B&aacute;c ng&#259;n tr&#7903; M&#7897; Dung Ph&#7909;c &#273;&#7915;ng t&#7921; s&aacute;t, ch&#7881; qua v&agrave;i c&acirc;u &ocirc;ng ta n&oacute;i ra li&#7873;n &#273;o&aacute;n ngay ra th&acirc;n th&#7871; lai l&#7883;ch. Ti&ecirc;u Vi&#7877;n S&#417;n l&agrave; m&#7897;t v&otilde; nh&acirc;n Kh&#7845;t &#272;an, kh&ocirc;ng bi&#7871;t chuy&#7879;n x&#432;a t&iacute;ch c&#361; n&ecirc;n ch&#7859;ng bi&#7871;t b&ecirc;n trong ngh&#297;a l&yacute; th&#7871; n&agrave;o.</p>

<p>M&#7897; Dung B&aacute;c l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ti&ecirc;u huynh &#273;o&aacute;n th&#7871; l&agrave; sai r&#7891;i.</p>

<p>&Ocirc;ng ta quay sang n&oacute;i v&#7899;i M&#7897; Dung Ph&#7909;c:</p>

<p>- H&agrave;i nhi, ch&uacute;ng ta l&agrave; ng&#432;&#7901;i n&#432;&#7899;c n&agrave;o th&#7871;?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Ch&uacute;ng ta h&#7885; M&#7897; Dung v&#7889;n l&agrave; b&#7897; t&#7897;c Ti&ecirc;n Ti, n&#259;m x&#432;a n&#432;&#7899;c &#272;&#7841;i Y&ecirc;n danh ch&#7845;n H&agrave; S&oacute;c, l&#7853;p n&ecirc;n giang s&#417;n g&#7845;m v&oacute;c, ti&#7871;c r&#7857;ng k&#7867; &#273;&#7883;ch hung hi&#7875;m t&agrave;n &aacute;c, l&#7853;t &#273;&#7893; b&#7843;n qu&#7889;c.</p>

<p>M&#7897; Dung B&aacute;c h&#7887;i ti&#7871;p:</p>

<p>- Cha &#273;&#7863;t t&ecirc;n con d&ugrave;ng m&#7897;t ch&#7919; Ph&#7909;c l&agrave; c&oacute; h&agrave;m ngh&#297;a g&igrave;?</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Gia gia b&#7843;o h&agrave;i nhi kh&ocirc;ng gi&#7901; ph&uacute;t n&agrave;o &#273;&#432;&#7907;c qu&ecirc;n di hu&#7845;n c&#7911;a li&#7879;t t&#7893; t&ocirc;ng, ph&#7843;i c&#7889; h&#432;ng ph&#7909;c &#272;&#7841;i Y&ecirc;n l&#7845;y l&#7841;i giang s&#417;n.</p>

<p>M&#7897; Dung B&aacute;c n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;em truy&#7873;n qu&#7889;c ng&#7885;c t&#7881; c&#7911;a n&#432;&#7899;c &#272;&#7841;i Y&ecirc;n ra cho Ti&ecirc;u l&atilde;o hi&#7879;p xem.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y cho tay v&agrave;o t&uacute;i l&#7845;y ra m&#7897;t qu&#7843; &#7845;n t&#7841;c b&#7857;ng m&#7897;t kh&#7889;i ng&#7885;c &#273;en. Chi&#7871;c ng&#7885;c t&#7881; &#273;&oacute; tr&ecirc;n n&uacute;m kh&#7855;c m&#7897;t &#273;&#7847;u b&aacute;o r&#7845;t sinh &#273;&#7897;ng, M&#7897; Dung Ph&#7909;c l&#7853;t l&ecirc;n &#273;&#7875; l&#7897; &#7845;n v&#259;n. C&#432;u Ma Tr&iacute; th&#7845;y ch&#7919; tr&ecirc;n &#273;&oacute; kh&#7855;c th&agrave;nh s&aacute;u ch&#7919; &ldquo;&#272;&#7841;i Y&ecirc;n Ho&agrave;ng &#272;&#7871; Chi B&#7843;o.&rdquo; Cha con h&#7885; Ti&ecirc;u kh&ocirc;ng bi&#7871;t ch&#7919; tri&#7879;n nh&#432;ng th&#7845;y ng&#7885;c t&#7881; &#273;i&ecirc;u kh&#7855;c tinh m&#7929;, c&aacute;c g&oacute;c c&#361;ng &#273;&atilde; s&#7913;t m&#7867;, &#273;&#7911; bi&#7871;t c&oacute; t&#7915; l&acirc;u, qua nhi&#7873;u tr&#7855;c tr&#7903;, tuy kh&ocirc;ng bi&#7871;t th&#7853;t gi&#7843; ra sao nh&#432;ng kh&ocirc;ng ph&#7843;i v&#7853;t t&#7847;m th&#432;&#7901;ng, c&#361;ng kh&ocirc;ng ph&#7843;i m&#7899;i ch&#7871; t&#7841;o.</p>

<p>M&#7897; Dung B&aacute;c l&#7841;i ti&#7871;p:</p>

<p>- Ng&#432;&#417;i &#273;em &#272;&#7841;i Y&ecirc;n ho&agrave;ng &#273;&#7871; th&#7871; h&#7879; ph&#7893; cho Ti&ecirc;u l&atilde;o hi&#7879;p xem qua.</p>

<p>M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- V&acirc;ng!</p>

<p>Y c&#7845;t ng&#7885;c t&#7881; v&agrave;o trong b&#7885;c, thu&#7853;n tay l&#7845;y m&#7897;t bao b&#7857;ng v&#7843;i d&#7847;u, m&#7903; ra &#273;&#7875; l&#7897; m&#7897;t b&#7913;c l&#7909;a v&agrave;ng, hai tay tr&#432;&#417;ng l&ecirc;n. M&#7885;i ng&#432;&#7901;i th&#7845;y tr&ecirc;n t&#7845;m l&#7909;a vi&#7871;t &#273;&#7847;y hai lo&#7841;i v&#259;n t&#7921; b&#7857;ng b&uacute;t son, b&ecirc;n ph&#7843;i l&agrave; ch&#7919; ngo&#7857;n ngo&egrave;o, ch&#7859;ng ai &#273;&#7885;c &#273;&#432;&#7907;c, ch&#7855;c l&agrave; ch&#7919; n&#432;&#7899;c Ti&ecirc;n Ti. Ph&iacute;a b&ecirc;n tr&aacute;i l&agrave; ch&#7919; H&aacute;n, d&ograve;ng &#273;&#7847;u ti&ecirc;n vi&#7871;t Th&aacute;i T&#7893; V&#259;n Minh &#272;&#7871; h&uacute;y Ho&#7843;ng, b&ecirc;n d&#432;&#7899;i l&agrave; Li&#7879;t T&#7893; C&#7843;nh Chi&ecirc;u &#272;&#7871; h&uacute;y Tuy&#7871;n, d&#432;&#7899;i n&#7919;a l&agrave; U &#272;&#7871; h&uacute;y V&#297;. L&#7841;i &#273;&#7871;n m&#7897;t h&agrave;ng ch&#7919; vi&#7871;t Th&#7871; T&#7893; V&otilde; Th&agrave;nh &#272;&#7871; h&uacute;y Th&ugrave;y, b&ecirc;n tr&ecirc;n vi&#7871;t Li&#7879;t T&ocirc;ng Hu&#7879; M&#7851;n &#272;&#7871; h&uacute;y B&#7843;o, b&ecirc;n d&#432;&#7899;i vi&#7871;t Khai Phong C&ocirc;ng h&uacute;y T&#432;&#7901;ng, Tri&#7879;u V&#432;&#417;ng h&uacute;y L&acirc;n.</p>

<p>B&ecirc;n d&#432;&#7899;i t&#7845;m l&#7909;a vi&#7871;t Trung T&ocirc;ng Chi&ecirc;u V&otilde; &#272;&#7871; h&uacute;y Th&#7883;nh, Chi&ecirc;u V&#259;n &#272;&#7871; h&uacute;y Hi... c&aacute;c lo&#7841;i danh h&uacute;y Ho&agrave;ng &#272;&#7871;, t&#7845;t c&#7843; &#273;&#7873;u thi&#7871;u n&eacute;t.<a id="annotated_43.4" name="annotated_43.4"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(43.4)</font></sup></font></a> &#272;&#7871;n n&#259;m Th&aacute;i Th&#432;&#7907;ng th&#7913; s&aacute;u nh&agrave; &#272;&#7841;i Y&ecirc;n M&#7897; Dung Si&ecirc;u m&#7845;t n&#432;&#7899;c, c&aacute;c &#273;&#7901;i sau &#273;&#7873;u l&agrave; d&acirc;n th&#432;&#7901;ng, kh&ocirc;ng c&ograve;n l&agrave; c&ocirc;ng h&#7847;u &#273;&#7871; v&#432;&#417;ng n&#7919;a. Ni&ecirc;n &#273;&#7841;i &#273;&atilde; l&acirc;u, con ch&aacute;u &#273;&#7847;y r&#7851;y, Ti&ecirc;u Vi&#7877;n S&#417;n, Ti&ecirc;u Phong v&agrave; C&#432;u Ma Tr&iacute; ba ng&#432;&#7901;i kh&ocirc;ng h&#417;i s&#7913;c &#273;&acirc;u m&agrave; coi cho k&#7929;. Th&#7871; nh&#432;ng xem &#273;&#7871;n th&#7871; h&#7879; bi&#7875;u ng&#432;&#7901;i sau c&ugrave;ng th&igrave; l&agrave; M&#7897; Dung Ph&#7909;c, b&ecirc;n tr&ecirc;n l&agrave; M&#7897; Dung B&aacute;c.</p>

<p>C&#432;u Ma Tr&iacute; n&oacute;i:</p>

<p>- Th&igrave; ra M&#7897; Dung ti&ecirc;n sinh l&agrave; v&#432;&#417;ng t&ocirc;n n&#432;&#7899;c &#272;&#7841;i Y&ecirc;n, qu&#7843; l&agrave; th&#7845;t k&iacute;nh.</p>

<p>M&#7897; Dung B&aacute;c th&#7903; d&agrave;i:</p>

<p>- K&#7867; vong qu&#7889;c l&#432;u l&#7841;c, c&ograve;n gi&#7919; &#273;&#432;&#7907;c c&aacute;i &#273;&#7847;u tr&ecirc;n c&#7893; &#7845;y c&#361;ng l&agrave; may m&#7855;n l&#7855;m r&#7891;i. C&oacute; &#273;i&#7873;u bao &#273;&#7901;i t&#7893; t&ocirc;ng di hu&#7845;n, ai n&#7845;y d&#7863;n d&ograve; con ch&aacute;u h&#432;ng ph&#7909;c, M&#7897; Dung B&aacute;c v&ocirc; n&#259;ng, b&ocirc;n ba giang h&#7891; h&#417;n n&#7917;a &#273;&#7901;i ng&#432;&#7901;i m&agrave; c&#361;ng ch&#7859;ng n&ecirc;n c&#417;m ch&aacute;o g&igrave;. Ti&ecirc;u huynh, h&#7885; M&#7897; Dung Ti&ecirc;n Ti ta c&oacute; &yacute; quang ph&#7909;c c&#7889; qu&#7889;c, ng&#432;&#417;i th&#7917; ngh&#297; c&oacute; n&ecirc;n kh&ocirc;ng?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c l&agrave;m vua, thua l&agrave;m gi&#7863;c. Qu&#7847;n h&ugrave;ng &#273;u&#7893;i h&#432;&#417;u &#7903; Trung Nguy&ecirc;n, c&oacute; g&igrave; &#273;&#7875; b&#7843;o l&agrave; n&ecirc;n hay kh&ocirc;ng n&ecirc;n?</p>

<p>M&#7897; Dung B&aacute;c &#273;&aacute;p:</p>

<p>- Hay l&#7855;m! L&#7901;i c&#7911;a Ti&ecirc;u huynh qu&#7843; &#273;&uacute;ng nh&#432; l&ograve;ng ta ngh&#297;. H&#7885; M&#7897; Dung mu&#7889;n h&#432;ng ph&#7909;c &#272;&#7841;i Y&ecirc;n, &#7855;t c&#7847;n c&oacute; c&#417; h&#7897;i m&agrave; n&#432;&#417;ng theo. Ngh&#297; &#273;&#7871;n h&#7885; M&#7897; Dung ta nh&acirc;n &#273;inh &#273;&#417;n b&#7841;c, th&#7871; l&#7921;c s&#417; s&agrave;i, mu&#7889;n l&#7845;y l&#7841;i n&#432;&#7899;c c&oacute; ph&#7843;i l&agrave; chuy&#7879;n d&#7877; d&agrave;ng &#273;&acirc;u? C&aacute;i c&#417; duy&ecirc;n duy nh&#7845;t l&agrave; thi&ecirc;n h&#7841; &#273;&#7841;i lo&#7841;n, b&#7889;n b&#7873; gi&#7863;c gi&atilde; nh&#432; ong.</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n s&#7847;m m&#7863;t xu&#7889;ng:</p>

<p>- Ng&#432;&#417;i ng&#7909;y t&#7841;o &acirc;m t&#7845;n, x&uacute;i b&#7883; gi&#7909;c nguy&ecirc;n, c&#7889;t &#273;&#7875; T&#7889;ng Li&ecirc;u h&#7909;c h&#7863;c &#273;&#7841;i chi&#7871;n ch&#7913; g&igrave;?</p>

<p>M&#7897; Dung B&aacute;c &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;! N&#7871;u nh&#432; T&#7889;ng Li&ecirc;u hai b&ecirc;n n&#7893;i c&#417;n binh l&#7917;a, &#272;&#7841;i Y&ecirc;n c&oacute; th&#7875; l&#7921;a gi&oacute; ph&#7845;t c&#7901;. N&#259;m x&#432;a nh&agrave; &#272;&ocirc;ng T&#7845;n c&oacute; c&aacute;i lo&#7841;n t&aacute;m v&#432;&#417;ng tranh ch&#7845;p, h&#7885; T&#432; M&atilde; t&#7921; t&agrave;n s&aacute;t l&#7851;n nhau, Ng&#361; H&#7891; ta m&#7899;i c&oacute; d&#7883;p c&aacute;t c&#7913; m&#7897;t m&#7843;nh &#273;&#7845;t c&#7911;a Trung Nguy&ecirc;n. Cu&#7897;c di&#7879;n h&ocirc;m nay, c&#361;ng g&#7847;n nh&#432; th&#7871;.</p>

<p>C&#432;u Ma Tr&iacute; g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Kh&ocirc;ng sai! N&#7871;u nh&#432; T&#7889;ng tri&#7873;u c&oacute; h&#7885;a ho&#7841;n t&#7915; b&ecirc;n ngo&agrave;i, &#7855;t s&#7869; sinh n&#7897;i bi&#7871;n, kh&ocirc;ng nh&#7919;ng c&aacute;i m&#7897;ng ph&#7909;c qu&#7889;c c&#7911;a M&#7897; Dung ti&ecirc;n sinh c&oacute; c&#417; th&agrave;nh h&igrave;nh, n&#432;&#7899;c Th&#7893; Ph&#7891;n ta c&#361;ng &#273;&#432;&#7907;c h&uacute;p ch&uacute;t canh.</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n c&#432;&#7901;i kh&#7849;y m&#7897;t ti&#7871;ng, li&#7871;c x&eacute;o hai ng&#432;&#7901;i. M&#7897; Dung B&aacute;c n&oacute;i:</p>

<p>- L&#7879;nh lang &#273;ang gi&#7919; ch&#7913;c Nam Vi&#7879;n &#272;&#7841;i V&#432;&#417;ng, tay c&#7847;m binh ph&ugrave;, tr&#7845;n th&#7911; Nam Kinh, n&#7871;u nh&#432; xua qu&acirc;n xu&#7889;ng ph&#432;&#417;ng nam, chi&#7871;m t&#7845;t c&#7843; &#273;&#7845;t c&#7911;a Nam tri&#7873;u m&#7841;n B&#7855;c s&ocirc;ng Ho&agrave;ng H&agrave;, ki&#7871;n l&#7853;p m&#7897;t c&ocirc;ng nghi&#7879;p hi&#7875;n h&aacute;ch, ti&#7871;n th&igrave; t&#7921; l&#7853;p l&agrave;m ch&#7911; m&#7897;t c&otilde;i, tho&aacute;i c&#361;ng ph&uacute; qu&iacute; l&acirc;u d&agrave;i. L&uacute;c &#273;&oacute; thu&#7853;n tay gom c&#7843; qu&#7847;n h&agrave;o Trung Nguy&ecirc;n gi&#7871;t s&#7841;ch th&igrave; c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; &#273;&#7841;p l&ecirc;n &#273;&agrave;n ki&#7871;n, m&#7889;i b&#7921;c t&#7913;c n&#259;m x&#432;a b&#7883; C&aacute;i Bang tr&#7909;c xu&#7845;t c&oacute; ph&#7843;i ch&#7881; m&#7897;t bu&#7893;i l&agrave; r&#7917;a s&#7841;ch hay kh&ocirc;ng?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i t&#432;&#7903;ng con ta s&#7869; v&igrave; th&#7871; m&agrave; t&#7853;n l&#7921;c cho c&aacute;c ng&#432;&#417;i c&oacute; d&#7883;p n&#432;&#7899;c &#273;&#7909;c th&#7843; c&acirc;u, th&#7921;c hi&#7879;n d&atilde; t&acirc;m h&#432;ng ph&#7909;c &#272;&#7841;i Y&ecirc;n hay sao?</p>

<p>M&#7897; Dung B&aacute;c &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! Khi &#273;&oacute; h&#7885; M&#7897; Dung s&#7869; gi&#432;&#417;ng ng&#7885;n ngh&#297;a k&#7923;, h&#432;&#7903;ng &#7913;ng ti&#7871;ng g&#7885;i c&#7911;a &#272;&#7841;i Li&ecirc;u, &#273;em binh t&#7915; S&#417;n &#272;&ocirc;ng &#273;&aacute;nh ra &#273;&#7891;ng th&#7901;i Th&#7893; Ph&#7891;n, T&acirc;y H&#7841;, &#272;&#7841;i L&yacute; ba n&#432;&#7899;c c&ugrave;ng n&#7893;i l&ecirc;n, ch&uacute;ng ta n&#259;m n&#432;&#7899;c qua ph&acirc;n &#272;&#7841;i T&#7889;ng kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n kh&oacute;. N&#432;&#7899;c &#272;&#7841;i Y&ecirc;n ta nh&#7845;t quy&#7871;t kh&ocirc;ng d&aacute;m l&#7845;y m&#7897;t ph&acirc;n m&#7897;t th&#432;&#7899;c &#273;&#7845;t c&#7911;a &#272;&#7841;i Li&ecirc;u, n&#7871;u c&oacute; ki&#7871;n qu&#7889;c c&#361;ng ch&#7881; l&#7845;y &#273;&#7845;t c&#7911;a Nam tri&#7873;u. Vi&#7879;c n&agrave;y &#273;&#7889;i v&#7899;i &#272;&#7841;i Li&ecirc;u c&oacute; l&#7907;i r&#7845;t l&#7899;n, Ti&ecirc;u huynh c&ograve;n g&igrave; m&agrave; kh&ocirc;ng vui v&#7867; thu&#7853;n theo?</p>

<p>&Ocirc;ng ta n&oacute;i &#273;&#7871;n &#273;&acirc;y, &#273;&#7897;t nhi&ecirc;n l&#7853;t ng&#7917;a tay ph&#7843;i, trong tay &#273;&atilde; th&ecirc;m m&#7897;t con dao g&#259;m s&aacute;ng lo&aacute;ng, vung l&ecirc;n c&#7855;m ph&#7853;p v&agrave;o chi&#7871;c b&agrave;n g&#7847;n b&ecirc;n n&oacute;i:</p>

<p>- Ti&ecirc;u huynh ch&#7881; c&#7847;n b&#7857;ng l&ograve;ng nghe theo &#273;&#7873; ngh&#7883; &#273;&oacute;, l&#7853;p t&#7913;c xin l&#7845;y m&#7841;ng t&#7841;i h&#7841; &#273;&#7875; b&aacute;o th&ugrave; cho phu nh&acirc;n, m&#7895; nh&#7845;t quy&#7871;t kh&ocirc;ng ph&#7843;n kh&aacute;ng.</p>

<p>So&#7841;t m&#7897;t ti&#7871;ng M&#7897; Dung B&aacute;c &#273;&atilde; m&#7903; phanh &aacute;o, l&#7897; ng&#7921;c ra. C&acirc;u n&oacute;i &#273;&oacute; qu&#7843; ngo&agrave;i d&#7921; li&#7879;u c&#7911;a cha con Ti&ecirc;u Phong, ng&#432;&#7901;i n&agrave;y &#273;ang chi&#7871;m &#432;u th&#7871; r&#7845;t l&#7899;n nh&#432;ng l&#7841;i b&oacute; tay ch&#7883;u ch&#7871;t, nh&#7845;t th&#7901;i kh&ocirc;ng bi&#7871;t ph&#7843;i tr&#7843; l&#7901;i sao. C&#432;u Ma Tr&iacute; n&oacute;i:</p>

<p>- M&#7897; Dung ti&ecirc;n sinh, ng&#432;&#7901;i &#273;&#7901;i v&#7851;n n&oacute;i r&#7857;ng: &ldquo;Kh&ocirc;ng ph&#7843;i c&ugrave;ng gi&#7889;ng m&igrave;nh th&igrave; t&acirc;m t&igrave;nh c&#361;ng kh&aacute;c.&rdquo; Hu&#7889;ng chi qu&acirc;n qu&#7889;c &#273;&#7841;i s&#7921; th&igrave; l&#7841;i c&agrave;ng d&#7877; c&#417; tr&aacute;. V&iacute; nh&#432; M&#7897; Dung ti&ecirc;n sinh cam t&acirc;m ch&#7883;u ch&#7871;t r&#7891;i sau &#273;&oacute; cha con h&#7885; Ti&ecirc;u kh&ocirc;ng l&agrave;m theo l&#7901;i ti&ecirc;n sinh, c&aacute;i&hellip; ch&#7871;t c&#7911;a ti&ecirc;n sinh ch&#7859;ng h&oacute;a ra nh&#7865; t&#7907; l&ocirc;ng h&#7891;ng hay sao?</p>

<p>M&#7897; Dung B&aacute;c n&oacute;i:</p>

<p>- Ti&ecirc;u l&atilde;o hi&#7879;p &#7849;n c&#432; m&#7845;y ch&#7909;c n&#259;m, c&aacute;i ti&#7871;ng hi&#7879;p ngh&#297;a nh&acirc;n gian &iacute;t ng&#432;&#7901;i bi&#7871;t t&#7899;i. Th&#7871; nh&#432;ng Ti&ecirc;u &#273;&#7841;i hi&#7879;p thanh danh vang l&#7915;ng thi&ecirc;n h&#7841;, m&#7897;t l&#7901;i n&#7863;ng nh&#432; ch&iacute;n c&aacute;i &#273;&#7881;nh, l&#7869; n&agrave;o l&#7841;i h&#7889;i h&#7853;n? Ti&ecirc;u &#273;&#7841;i hi&#7879;p ch&#7881; v&igrave; m&#7897;t thi&#7871;u n&#7919; v&ocirc; th&acirc;n v&ocirc; c&#7889; m&agrave; c&ograve;n d&aacute;m m&#7841;o hi&#7875;m m&#7897;t m&igrave;nh &#273;&#7871;n T&#7909; Hi&#7873;n Trang c&#7847;u ch&#7919;a b&#7879;nh, l&#7869; n&agrave;o c&#7847;m &#273;ao &#273;&acirc;m v&agrave;o l&atilde;o h&#7911; r&#7891;i l&#7841;i nu&#7889;t l&#7901;i? T&#7841;i h&#7841; tr&ugrave; t&iacute;nh &#273;&atilde; l&acirc;u, &#273;&acirc;y ch&iacute;nh l&agrave; l&#432;&#417;ng c&#417; thi&ecirc;n t&#7843;i nh&#7845;t th&#7901;i. Ch&uacute;t t&agrave;n ni&ecirc;n c&#7911;a l&atilde;o h&#7911; nh&#432; ng&#7885;n &#273;&egrave;n tr&#432;&#7899;c gi&oacute;, &#273;em m&#7897;t m&#7841;ng &#273;&#7893;i l&#7845;y c&#417; nghi&#7879;p v&#7841;n &#273;&#7841;i, c&aacute;i gi&aacute; h&#7901;i nh&#432; th&#7871; &#273;&#7901;i n&agrave;o b&#7887; qua?</p>

<p>&Ocirc;ng ta n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i, ch&#259;m ch&#259;m nh&igrave;n Ti&ecirc;u Phong ch&#7881; mong &ocirc;ng s&#7899;m ra tay h&#7841; th&#7911;. Ti&ecirc;u Vi&#7877;n S&#417;n n&oacute;i:</p>

<p>- N&agrave;y con, c&aacute;i &yacute; c&#7911;a ng&#432;&#7901;i n&agrave;y xem ch&#7915;ng kh&ocirc;ng ph&#7843;i l&agrave; gi&#7843;, con th&#7845;y sao?</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n &ocirc;ng gi&#417; ch&#432;&#7903;ng &#273;&aacute;nh xu&#7889;ng c&aacute;i b&agrave;n g&#7895;, nghe ch&aacute;t m&#7897;t ti&#7871;ng v&#7905; th&agrave;nh m&#7845;y m&#7843;nh, thanh ch&#7911;y th&#7911; r&#417;i ngay xu&#7889;ng &#273;&#7845;t, l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- M&#7889;i th&ugrave; gi&#7871;t m&#7865; &#273;&acirc;u c&oacute; th&#7875; &#273;em l&agrave;m m&oacute;n h&agrave;ng trao &#273;&#7893;i? Th&ugrave; n&agrave;y b&aacute;o &#273;&#432;&#7907;c th&igrave; b&aacute;o, n&#7871;u kh&ocirc;ng tr&#7843; &#273;&#432;&#7907;c th&igrave; cha con ta c&ugrave;ng ch&#7883;u ch&#7871;t n&#417;i &#273;&acirc;y. C&aacute;i tr&ograve; nh&#417; b&#7849;n n&agrave;y &#273;&acirc;u ph&#7843;i l&agrave; vi&#7879;c cha con Ti&ecirc;u m&#7895; c&oacute; th&#7875; nh&uacute;ng tay v&agrave;o &#273;&#432;&#7907;c!</p>

<p>M&#7897; Dung B&aacute;c ng&#7849;ng m&#7863;t l&ecirc;n c&#432;&#7901;i ha h&#7843;, l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ta t&#7915;ng nghe Ti&ecirc;u Phong Ti&ecirc;u &#273;&#7841;i hi&#7879;p t&agrave;i l&#432;&#7907;c c&aacute;i th&#7871;, ki&#7871;n th&#7913;c h&#417;n ng&#432;&#7901;i, c&oacute; bi&#7871;t &#273;&acirc;u h&ocirc;m nay g&#7863;p &#273;&#432;&#7907;c l&#7841;i ch&#7881; l&agrave; k&#7867; kh&ocirc;ng bi&#7871;t &#273;&#7841;i ngh&#297;a, h&agrave;nh vi ch&iacute; kh&iacute; ch&#7881; l&agrave; m&#7897;t k&#7867; d&#361;ng phu. Ha ha, n&#7921;c c&#432;&#7901;i &#417;i l&agrave; n&#7921;c c&#432;&#7901;i!</p>

<p>Ti&ecirc;u Phong bi&#7871;t y d&ugrave;ng l&#7901;i kh&iacute;ch m&igrave;nh, l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Ti&ecirc;u Phong l&agrave; anh h&ugrave;ng h&agrave;o ki&#7879;t c&#361;ng &#273;&#432;&#7907;c, m&agrave; c&oacute; l&agrave; ph&agrave;m phu t&#7909;c t&#7917; c&#361;ng ch&#7859;ng h&#7873; g&igrave;, mi&#7877;n l&agrave; kh&ocirc;ng v&agrave;o tr&ograve;ng c&#7911;a ng&#432;&#417;i, tr&#7903; th&agrave;nh con dao gi&#7871;t ng&#432;&#7901;i &#273;&#7875; ng&#432;&#417;i l&#7907;i d&#7909;ng.</p>

<p>M&#7897; Dung B&aacute;c n&oacute;i:</p>

<p>- &#258;n l&#7897;c vua th&igrave; ph&#7843;i h&#7871;t m&igrave;nh b&aacute;o ch&uacute;a. Ng&#432;&#417;i l&agrave; tr&#7885;ng th&#7847;n m&#7897;t n&#432;&#7899;c, m&agrave; ch&#7881; nh&#7899; &#273;&#7871;n m&#7889;i th&ugrave; cha m&#7865;, kh&ocirc;ng ngh&#297; b&#7873; t&#7853;n trung b&aacute;o qu&#7889;c, li&#7879;u c&oacute; ph&#7843;i v&#7899;i &#272;&#7841;i Li&ecirc;u hay kh&ocirc;ng?</p>

<p>Ti&ecirc;u Phong ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c hi&ecirc;n ngang &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; th&#7845;y c&#7843;nh T&#7889;ng Li&ecirc;u th&ugrave; h&#7853;n gi&#7871;t l&#7851;n nhau &#7903; bi&ecirc;n quan ch&#432;a? &#272;&atilde; th&#7845;y ng&#432;&#7901;i T&#7889;ng ng&#432;&#7901;i Li&ecirc;u v&#7907; l&igrave;a ch&#7891;ng, con m&#7845;t cha, nh&agrave; tan ng&#432;&#7901;i ch&#7871;t ch&#432;a? Hai n&#432;&#7899;c Li&ecirc;u T&#7889;ng b&atilde;i binh m&#7845;y ch&#7909;c n&#259;m nay, n&#7871;u nh&#432; binh &#273;ao tr&#7903; l&#7841;i, thi&#7871;t k&#7925; Kh&#7845;t &#272;an x&acirc;m nh&#7853;p Nam tri&#7873;u, ng&#432;&#417;i c&oacute; bi&#7871;t s&#7869; th&ecirc;m bao nhi&ecirc;u ng&#432;&#7901;i T&#7889;ng ch&#7871;t th&#7843;m hay kh&ocirc;ng? Bao nhi&ecirc;u ng&#432;&#7901;i Li&ecirc;u ch&#7871;t ch&#7859;ng to&agrave;n th&acirc;y hay kh&ocirc;ng?</p>

<p>&Ocirc;ng n&oacute;i t&#7899;i &#273;&acirc;y, ngh&#297; l&#7841;i c&#7843;nh t&#432;&#7907;ng t&agrave;n kh&#7889;c l&iacute;nh T&#7889;ng binh Li&ecirc;u &ldquo;&#273;i g&#7863;t&rdquo; n&ecirc;n c&agrave;ng l&uacute;c c&agrave;ng l&#7899;n ti&#7871;ng:</p>

<p>- Binh hung chi&#7871;n nguy, tr&ecirc;n &#273;&#7901;i n&agrave;y l&agrave;m g&igrave; c&oacute; c&aacute;i chuy&#7879;n b&#7843;o l&agrave; t&#7845;t th&#7855;ng? &#272;&#7841;i T&#7889;ng binh nhi&#7873;u ti&#7873;n b&#7841;c l&#7855;m, ch&#7881; c&#7847;n m&#7897;t hai danh t&#432;&#7899;ng d&#7851;n binh h&#7871;t s&#7913;c &#273;&aacute;nh, &#272;&#7841;i Li&ecirc;u Th&#7893; Ph&#7891;n h&#7907;p l&#7841;i ch&#7855;c g&igrave; &#273;&atilde; th&#7855;ng &#273;&#432;&#7907;c? Ch&uacute;ng ta &#273;&aacute;nh m&#7897;t tr&#7853;n m&aacute;u ch&#7843;y th&agrave;nh s&ocirc;ng, x&aacute;c ch&#7845;t nh&#432; n&uacute;i &#273;&#7875; cho h&#7885; M&#7897; Dung nh&agrave; ng&#432;&#417;i th&#7915;a c&#417; h&#432;ng ph&#7909;c n&#432;&#7899;c Y&ecirc;n. Ta &#273;&#7889;i v&#7899;i &#272;&#7841;i Li&ecirc;u t&#7853;n trung b&aacute;o qu&#7889;c l&agrave; &#7903; gi&#7919; g&igrave;n b&#7901; c&otilde;i, v&#7895; y&ecirc;n tr&#259;m h&#7885;, ch&#7913; &#273;&acirc;u ph&#7843;i lo chuy&#7879;n vinh hoa ph&uacute; qu&iacute; cho b&#7843;n th&acirc;n &#273;&#7875; m&agrave; gi&#7871;t ng&#432;&#7901;i c&#432;&#7899;p &#273;&#7845;t, ki&#7871;n c&ocirc;ng l&#7853;p nghi&#7879;p?</p>

<p>B&#7895;ng nghe t&#7915; b&ecirc;n ngo&agrave;i tr&#432;&#7901;ng song ti&#7871;ng n&oacute;i gi&agrave; c&#7843; c&#7911;a ai &#273;&oacute; v&#7885;ng v&agrave;o:</p>

<p>- Thi&#7879;n tai! Thi&#7879;n tai! Ti&ecirc;u c&#432; s&#297; tr&#7841;ch t&acirc;m nh&acirc;n thi&#7879;n, ngh&#297; &#273;&#7871;n th&#432;&#417;ng sinh thi&ecirc;n h&#7841; qu&#7843; l&agrave; c&oacute; l&ograve;ng b&#7891; t&aacute;t.</p>

<p>N&#259;m ng&#432;&#7901;i nghe n&oacute;i, &#273;&#7873;u kinh h&atilde;i, sao &#7903; b&ecirc;n ngo&agrave;i c&oacute; ng&#432;&#7901;i m&agrave; m&igrave;nh kh&ocirc;ng hay bi&#7871;t? Nghe gi&#7885;ng n&oacute;i c&#7911;a ng&#432;&#7901;i n&agrave;y, t&#7921;a h&#7891; &#7903; b&ecirc;n ngo&agrave;i c&#7917;a s&#7893; &#273;&atilde; l&acirc;u. M&#7897; Dung Ph&#7909;c qu&aacute;t l&ecirc;n:</p>

<p>- Ai &#273;&oacute;?</p>

<p>Kh&ocirc;ng &#273;&#7907;i &#273;&#7889;i ph&#432;&#417;ng tr&#7843; l&#7901;i, b&igrave;nh m&#7897;t ch&#432;&#7903;ng hai c&aacute;nh c&#7917;a b&#7853;t tung bay m&#7845;t, r&#417;i ra ngo&agrave;i c&aacute;c. Ch&#7881; th&#7845;y b&ecirc;n ngo&agrave;i h&agrave;nh lang m&#7897;t nh&agrave; s&#432; gi&agrave; g&#7847;y &#7889;m m&#7863;c &aacute;o b&agrave;o xanh tay c&#7847;m c&acirc;y ch&#7893;i, &#273;ang khom l&#432;ng qu&eacute;t d&#7885;n. Nh&agrave; s&#432; &#273;&oacute; tu&#7893;i t&aacute;c &#273;&atilde; cao, c&#7857;m l&#432;a th&#432;a m&#7845;y s&#7907;i r&acirc;u c&#361;ng &#273;&atilde; b&#7841;c tr&#7855;ng, h&agrave;nh &#273;&#7897;ng ch&#7853;m ch&#7841;p, h&#7919;u kh&iacute; v&ocirc; l&#7921;c, kh&ocirc;ng ra v&#7867; ng&#432;&#7901;i c&oacute; v&otilde; c&ocirc;ng. M&#7897; Dung Ph&#7909;c l&#7841;i h&#7887;i:</p>

<p>- &Ocirc;ng tr&#7889;n &#7903; n&#417;i &#273;&acirc;y bao l&acirc;u r&#7891;i?</p>

<p>V&#7883; l&atilde;o t&#259;ng t&#7915; t&#7915; ng&#7849;ng &#273;&#7847;u l&ecirc;n n&oacute;i:</p>

<p>- Th&iacute; ch&#7911; h&#7887;i ta tr&#7889;n &#7903; n&#417;i &#273;&acirc;y &#273;&atilde;&hellip; &#273;&atilde; bao l&acirc;u &#432;?</p>

<p>N&#259;m ng&#432;&#7901;i c&ugrave;ng &#273;&#259;m &#273;&#259;m nh&igrave;n &ocirc;ng gi&agrave;, th&#7845;y &#273;&ocirc;i m&#7855;t &#273;&#7909;c l&#7901; kh&ocirc;ng ch&uacute;t tinh th&#7847;n nh&#432;ng gi&#7885;ng n&oacute;i ch&iacute;nh l&agrave; ng&#432;&#7901;i m&#7899;i v&#7915;a l&ecirc;n ti&#7871;ng ca ng&#7907;i Ti&ecirc;u Phong. M&#7897; Dung Ph&#7909;c &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;, ta h&#7887;i &ocirc;ng tr&#7889;n &#7903; n&#417;i &#273;&acirc;y t&#7915; bao gi&#7901;?</p>

<p>Nh&agrave; s&#432; gi&agrave; b&#7845;m &#273;&#7889;t ng&oacute;n tay l&#7849;m nh&#7849;m t&iacute;nh to&aacute;n m&#7897;t h&#7891;i l&acirc;u, l&#7855;c &#273;&#7847;u, v&#7867; m&#7863;t ra chi&#7873;u hoang mang n&oacute;i:</p>

<p>- Ta&hellip; ta kh&ocirc;ng nh&#7899; r&otilde; n&#7919;a, ch&#7859;ng bi&#7871;t l&agrave; b&#7889;n m&#432;&#417;i hai n&#259;m, hai l&agrave; b&#7889;n m&#432;&#417;i ba n&#259;m. T&#7889;i h&ocirc;m &#273;&#7847;u ti&ecirc;n khi v&#7883; Ti&ecirc;u l&atilde;o c&#432; s&#297; n&agrave;y &#273;&#7871;n xem kinh th&igrave;&hellip; th&igrave; ta c&#361;ng &#273;&atilde; &#7903; &#273;&acirc;y h&#417;n ch&#7909;c n&#259;m. V&#7873; sau&hellip; v&#7873; sau M&#7897; Dung l&atilde;o c&#432; s&#297; c&#361;ng &#273;&#7871;n, r&#7891;i m&#7845;y n&#259;m tr&#432;&#7899;c, nh&agrave; s&#432; Thi&ecirc;n Tr&uacute;c Ba La Tinh c&#361;ng l&#7841;i &#273;&#7871;n tr&#7897;m kinh. &Ocirc;i! K&#7867; &#273;&#7871;n ng&#432;&#7901;i &#273;i l&#7909;c l&#7841;o kinh th&#432; trong c&aacute;c lo&#7841;n c&#7843; l&ecirc;n ch&#7859;ng bi&#7871;t &#273;&#7875; l&agrave;m c&aacute;i g&igrave;?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n h&#7871;t s&#7913;c kinh ng&#7841;c, ngh&#297; b&#7909;ng khi m&igrave;nh &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m l&eacute;n nghi&ecirc;n c&#7913;u v&otilde; c&ocirc;ng, t&#259;ng nh&acirc;n to&agrave;n ch&ugrave;a n&agrave;o c&oacute; ai hay, l&agrave;m sao nh&agrave; s&#432; n&agrave;y l&#7841;i bi&#7871;t nh&#7881;? Ch&#7855;c h&#7859;n &ocirc;ng ta &#7903; ngo&agrave;i nghe tr&#7897;m l&#7901;i m&igrave;nh n&oacute;i, r&#7891;i gi&#7843; v&#7901; n&oacute;i khu&#7871;ch n&oacute;i kho&aacute;c, b&egrave;n &#273;&aacute;p:</p>

<p>- Th&#7871; sao tr&#432;&#7899;c nay ta kh&ocirc;ng h&#7873; g&#7863;p &ocirc;ng?</p>

<p>V&#7883; l&atilde;o t&#259;ng &#273;&aacute;p:</p>

<p>- C&#432; s&#297; ch&#7881; ch&#259;m ch&#259;m v&agrave;o v&otilde; h&#7885;c &#273;i&#7875;n t&#7883;ch, &#273;&acirc;u c&oacute; &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n chuy&#7879;n ngo&agrave;i th&agrave;nh th&#7917; &#273;&acirc;u c&oacute; tr&ocirc;ng th&#7845;y l&atilde;o t&#259;ng. Ta c&ograve;n nh&#7899; t&#7889;i h&ocirc;m &#273;&#7847;u c&#432; s&#297; &#273;&#7871;n &#273;&acirc;y m&#432;&#7907;n &#273;&#7885;c l&agrave; b&#7843;n V&ocirc; T&#432;&#7899;ng Ki&#7871;p Ch&#7881; Ph&#7893;. &Ocirc;i, th&#7871; l&agrave; t&#7915; &#273;&oacute; c&#432; s&#297; r&#417;i v&agrave;o ma &#273;&#7841;o m&#7845;t r&#7891;i, ti&#7871;c thay, ti&#7871;c thay!</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n s&#7907; h&atilde;i kh&ocirc;ng &#273;&acirc;u cho h&#7871;t, t&#7889;i &#273;&#7847;u ti&ecirc;n &#273;&#7871;n &#273;&#7885;c l&eacute;n trong T&agrave;ng Kinh C&aacute;c qu&#7843; l&agrave; t&igrave;m &#273;&#432;&#7907;c m&#7897;t b&#7843;n V&ocirc; T&#432;&#7899;ng Ki&#7871;p Ch&#7881; Ph&#7893; l&agrave; m&#7897;t trong b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, t&#432;&#7903;ng ch&#7881; m&#7897;t m&igrave;nh m&igrave;nh bi&#7871;t, kh&ocirc;ng l&#7869; l&uacute;c &#273;&oacute; v&#7883; l&atilde;o t&#259;ng n&agrave;y tr&ocirc;ng th&#7845;y th&#7853;t hay sao?</p>

<p>&Ocirc;ng ch&#7881; bi&#7871;t &#7845;p &uacute;ng:</p>

<p>- &Ocirc;ng&hellip; &ocirc;ng&hellip; &ocirc;ng&hellip;</p>

<p>Nh&agrave; s&#432; gi&agrave; n&oacute;i ti&#7871;p:</p>

<p>- L&#7847;n th&#7913; hai c&#432; s&#297; &#273;&#7871;n m&#432;&#7907;n xem l&agrave; b&#7843;n B&aacute;t Nh&atilde; Ch&#432;&#7903;ng Ph&aacute;p.<a id="annotated_43.5" name="annotated_43.5"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(43.5)</font></sup></font></a> Khi &#273;&oacute; l&atilde;o t&#259;ng th&#7847;m t&#7855;c l&#432;&#7905;i, bi&#7871;t r&#7857;ng c&#432; s&#297; &#273;&atilde; nh&#7853;p ma c&agrave;ng l&uacute;c c&agrave;ng s&acirc;u, trong l&ograve;ng kh&ocirc;ng n&#7905; n&ecirc;n &#273;&#7875; m&#7897;t b&#7897; Ph&aacute;p Hoa<a id="annotated_43.6" name="annotated_43.6"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(43.6)</font></sup></font></a> v&agrave; m&#7897;t b&#7897; T&#7841;p A H&agrave;m<a id="annotated_43.7" name="annotated_43.7"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(43.7)</font></sup></font></a> &#7903; n&#417;i c&#432; s&#297; th&#432;&#7901;ng hay l&#7845;y kinh mong cho c&#432; s&#297; m&#432;&#7907;n &#273;&#7875; nghi&ecirc;n c&#7913;u t&igrave;m &#273;&#432;&#7901;ng gi&#7843;i tho&aacute;t. Ng&#7901; &#273;&acirc;u c&#432; s&#297; tr&#7847;m m&ecirc; trong v&otilde; c&ocirc;ng, kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n Ph&#7853;t ph&aacute;p ch&iacute;nh t&ocirc;ng, b&#7887; hai b&#7897; &#273;&oacute; sang m&#7897;t b&ecirc;n t&igrave;m &#273;&#432;&#7907;c m&#7897;t quy&#7875;n Ph&#7909;c Ma Tr&#432;&#7907;ng Ph&aacute;p, h&iacute; h&#7917;ng &#273;em &#273;i. &Ocirc;i, &#273;&#7855;m ch&igrave;m v&agrave;o trong bi&#7875;n kh&#7893;, kh&ocirc;ng bi&#7871;t &#273;&#7871;n bao gi&#7901; m&#7899;i bi&#7871;t quay &#273;&#7847;u?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n nghe &ocirc;ng ta thu&#7853;n m&#7891;m n&oacute;i ra, thu&#7853;t l&#7841;i chuy&#7879;n ba m&#432;&#417;i n&#259;m tr&#432;&#7899;c m&igrave;nh v&agrave;o T&agrave;ng Kinh C&aacute;c xem kinh th&#7871; n&agrave;o kh&ocirc;ng sai m&#7897;t m&#7843;y, t&#7915; ng&#7841;c nhi&ecirc;n bi&#7871;n sang s&#7907; h&atilde;i, t&#7915; s&#7907; h&atilde;i bi&#7871;n th&agrave;nh kinh ho&agrave;ng, m&#7891; h&ocirc;i l&#7841;nh to&aacute;t &#273;&#7847;y l&#432;ng, tr&aacute;i tim t&#432;&#7903;ng ch&#7915;ng ng&#7915;ng &#273;&#7853;p.</p>

<p>V&#7883; l&atilde;o t&#259;ng ch&#7847;m ch&#7853;m quay &#273;&#7847;u l&#7841;i nh&igrave;n M&#7897; Dung B&aacute;c. M&#7897; Dung B&aacute;c th&#7845;y m&#7855;t &ocirc;ng l&#7901; &#273;&#7901; t&#432;&#7903;ng nh&igrave;n m&agrave; kh&ocirc;ng th&#7845;y nh&#432;ng d&#432;&#7901;ng nh&#432; nh&#7919;ng g&igrave; b&iacute; m&#7853;t &#7849;n d&#7845;u trong t&acirc;m kh&#7843;m m&igrave;nh, chuy&#7879;n g&igrave; c&#361;ng bi&#7871;t r&otilde; m&#7891;n m&#7897;t, kh&ocirc;ng kh&#7887;i n&#7893;i gai &#7889;c, c&#7921;c k&#7923; b&#7889;i r&#7889;i. Ch&#7881; nghe nh&agrave; s&#432; th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- M&#7897; Dung c&#432; s&#297; tuy l&agrave; ng&#432;&#7901;i b&#7897; t&#7897;c Ti&ecirc;n Ti, nh&#432;ng &#273;&atilde; di c&#432; &#273;&#7871;n Giang Nam m&#7845;y &#273;&#7901;i r&#7891;i, l&atilde;o t&#259;ng ch&#7855;c m&#7849;m c&#361;ng &#273;&atilde; t&#7853;p nhi&#7877;m v&#259;n th&aacute;i phong l&#432;u c&#7911;a Nam tri&#7873;u, ng&#7901; &#273;&acirc;u khi &#273;&#7871;n T&agrave;ng Kinh C&aacute;c c&#361;ng ch&#7859;ng coi ch&uacute;t vi ng&ocirc;n ph&aacute;p ng&#7919; c&#7911;a t&#7879; ph&aacute;i t&#7893; s&#432; c&ugrave;ng ng&#7919; l&#7909;c c&aacute;c v&#7883; cao t&#259;ng &#273;&#7901;i tr&#432;&#7899;c v&agrave;o &#273;&acirc;u c&#7843;, nh&#7845;t thi&#7871;t b&#7887; qua nh&#432; chi&#7871;c d&eacute;p r&aacute;ch, ki&#7871;m ra m&#7897;t b&#7843;n Ni&ecirc;m Hoa Ch&#7881; Ph&aacute;p l&#7841;i coi nh&#432; ch&acirc;u b&#7843;o. Truy&#7879;n &#273;&#7901;i x&#432;a c&oacute; ng&#432;&#7901;i m&atilde;i &#273;&#7897;c ho&agrave;n ch&acirc;u,<a id="annotated_43.8" name="annotated_43.8"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(43.8)</font></sup></font></a> &#273;&#7875; ti&#7871;ng c&#432;&#7901;i ch&ecirc; mu&ocirc;n thu&#7903;. Hai v&#7883; c&#432; s&#297; l&agrave; &#273;&#432;&#417;ng th&#7871; cao nh&acirc;n, sao c&#361;ng l&agrave;m chuy&#7879;n ngu si nh&#432; v&#7853;y. &Ocirc;i, d&ugrave; cho m&igrave;nh hay cho ng&#432;&#7901;i th&igrave; c&#361;ng ch&#7881; c&oacute; h&#7841;i m&agrave; th&ocirc;i.</p>

<p>M&#7897; Dung B&aacute;c trong l&ograve;ng th&#7843;ng th&#7889;t, qu&#7843; th&#7921;c khi v&#7915;a v&agrave;o T&agrave;ng Kinh C&aacute;c, b&#7897; v&otilde; c&ocirc;ng b&iacute; t&#7883;ch &#273;&#7847;u ti&ecirc;n &ocirc;ng t&igrave;m xem, &#273;&uacute;ng l&agrave; Ni&ecirc;m Hoa Ch&#7881; Ph&aacute;p nh&#432;ng l&uacute;c &#273;&oacute; &ocirc;ng &#273;&atilde; tra x&eacute;t b&#7889;n b&#7873;, r&otilde; r&agrave;ng trong T&agrave;ng Kinh C&aacute;c kh&ocirc;ng c&oacute; m&#7897;t ai, sao v&#7883; l&atilde;o t&#259;ng n&agrave;y l&#7841;i tr&ocirc;ng th&#7845;y nh&#7881;?</p>

<p>L&#7841;i nghe v&#7883; l&atilde;o t&#259;ng kia ti&#7871;p:</p>

<p>- B&#7909;ng d&#7841; c&#432; s&#297; so v&#7899;i Ti&ecirc;u c&#432; s&#297; l&#7841;i c&ograve;n &ocirc;m &#273;&#7891;m h&#417;n. Ti&ecirc;u c&#432; s&#297; tu t&#7853;p ch&#7859;ng qua c&#361;ng ch&#7881; nh&#7919;ng c&aacute;ch l&agrave;m th&#7871; n&agrave;o kh&#7855;c ch&#7871; v&otilde; c&ocirc;ng ph&aacute;i Thi&#7871;u L&acirc;m, c&ograve;n M&#7897; Dung c&#432; s&#297; th&igrave; gom t&#7845;t c&#7843; b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a b&#7843;n t&#7921; &#273;em &#273;i, sao ra, r&#7891;i sau m&#7899;i quay l&#7841;i T&agrave;ng Kinh C&aacute;c tr&#7843; l&#7841;i ch&#7895; c&#361;. H&#7859;n l&agrave; trong bao nhi&ecirc;u n&#259;m qua c&#432; s&#297; &#273;&atilde; t&#7853;n t&acirc;m ki&#7879;t l&#7921;c &#273;&#7875; dung h&#7907;p qu&aacute;n th&ocirc;ng c&#7843; b&#7843;y m&#432;&#417;i hai m&ocirc;n, kh&ocirc;ng ch&#7915;ng &#273;&atilde; truy&#7873;n l&#7841;i cho l&#7879;nh lang n&#7919;a k&igrave;a.</p>

<p>&Ocirc;ng ta n&oacute;i &#273;&#7871;n &#273;&acirc;y, &#273;&#432;a m&#7855;t nh&igrave;n sang M&#7897; Dung Ph&#7909;c li&#7871;c m&#7897;t c&aacute;i, r&#7891;i l&#7855;c &#273;&#7847;u, l&#7841;i nh&igrave;n sang C&#432;u Ma Tr&iacute;, l&uacute;c &#7845;y m&#7899;i g&#7853;t g&ugrave; n&oacute;i:</p>

<p>- &#272;&uacute;ng r&#7891;i, l&#7879;nh lang ni&ecirc;n k&#7927; c&ograve;n nh&#7887;, c&ocirc;ng l&#7921;c ch&#432;a &#273;&#7911; kh&ocirc;ng c&aacute;ch g&igrave; nghi&ecirc;n t&#7853;p b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m, th&igrave; ra truy&#7873;n cho v&#7883; cao t&#259;ng Thi&ecirc;n Tr&uacute;c n&agrave;y &#273;&acirc;y. &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng sai r&#7891;i, ho&agrave;n to&agrave;n sai l&#7847;m r&#7891;i, th&#7913; t&#7921; &#273;i&ecirc;n &#273;&#7843;o, &#273;&#7841;i n&#7841;n ch&#7881; trong s&#7899;m t&#7889;i m&agrave; th&ocirc;i.</p>

<p>C&#432;u Ma Tr&iacute; ch&#432;a t&#7915;ng v&agrave;o trong T&agrave;ng Kinh C&aacute;c n&ecirc;n kh&ocirc;ng k&iacute;nh s&#7907; g&igrave; v&#7883; l&atilde;o t&#259;ng n&agrave;y, l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- C&aacute;i g&igrave; m&agrave; th&#7913; t&#7921; &#273;&#7843;o l&#7897;n, &#273;&#7841;i n&#7841;n ch&#7881; trong s&#7899;m t&#7889;i? L&#7901;i c&#7911;a &#273;&#7841;i s&#432;, ch&#7859;ng ph&#7843;i l&agrave; toan h&ugrave; d&#7885;a ng&#432;&#7901;i ta<a id="annotated_43.9" name="annotated_43.9"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(43.9)</font></sup></font></a> hay sao?</p>

<p>V&#7883; l&atilde;o t&#259;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i nguy ng&ocirc;n t&#7911;ng th&iacute;nh &#273;&acirc;u. Xin Minh V&#432;&#417;ng giao tr&#7843; l&#7841;i b&#7897; D&#7883;ch C&acirc;n Kinh &#273;i.</p>

<p>C&#432;u Ma Tr&iacute; b&#7845;y gi&#7901; m&#7899;i ho&#7843;ng, ngh&#297; th&#7847;m: &ldquo;Sao l&atilde;o l&#7841;i bi&#7871;t ta c&#432;&#7899;p &#273;&#432;&#7907;c c&#7911;a g&atilde; &#273;&#7847;u s&#7855;t b&#7897; D&#7883;ch C&acirc;n Kinh? B&#7843;o ta tr&#7843; l&#7841;i &#273;&acirc;u c&oacute; d&#7877; d&agrave;ng nh&#432; th&#7871;?&rdquo; Mi&#7879;ng v&#7851;n n&oacute;i c&#7913;ng:</p>

<p>- C&aacute;i g&igrave; m&agrave; D&#7883;ch C&acirc;n Kinh? L&#7901;i c&#7911;a &#273;&#7841;i s&#432; khi&#7871;n ch&#7859;ng ai hi&#7875;u g&igrave; c&#7843;!</p>

<p>Nh&agrave; s&#432; gi&agrave; ti&#7871;p:</p>

<p>- V&otilde; c&ocirc;ng b&#7843;n ph&aacute;i truy&#7873;n t&#7915; &#272;&#7841;t Ma l&atilde;o t&#7893;. M&ocirc;n &#273;&#7879; nh&agrave; Ph&#7853;t h&#7885;c v&otilde; c&#7889;t &#273;&#7875; c&#432;&#7901;ng th&acirc;n ki&#7879;n th&#7875;, b&#7843;o h&#7897; &#273;&#7841;o ph&aacute;p, h&agrave;ng ph&#7909;c y&ecirc;u ma. D&ugrave; cho tu t&#7853;p v&otilde; c&ocirc;ng g&igrave; ch&#259;ng n&#7919;a c&#361;ng ph&#7843;i gi&#7919; l&ograve;ng t&#7915; bi nh&acirc;n thi&#7879;n. N&#7871;u kh&ocirc;ng ch&#7883;u l&#7845;y Ph&#7853;t h&#7885;c l&agrave;m c&#417; s&#7903; th&igrave; khi luy&#7879;n v&otilde; s&#7869; l&agrave;m t&#7893;n th&#432;&#417;ng m&igrave;nh tr&#432;&#7899;c. C&ocirc;ng phu luy&#7879;n c&agrave;ng th&acirc;m s&acirc;u, th&acirc;n m&igrave;nh b&#7883; th&#432;&#417;ng c&agrave;ng n&#7863;ng. N&#7871;u nh&#432; luy&#7879;n t&#7853;p ch&#7881; l&agrave; tay &#273;&#7845;m ch&acirc;n &#273;&aacute;, binh nh&#7853;n &aacute;m kh&iacute; c&aacute;c lo&#7841;i ngo&#7841;i c&ocirc;ng th&igrave; c&#361;ng ch&#7859;ng sao, c&oacute; h&#7841;i cho th&acirc;n th&#7875; c&#361;ng ch&#7881; ch&uacute;t &iacute;t, n&#7871;u nh&#432; th&acirc;n th&#7875; c&#432;&#7901;ng tr&aacute;ng th&igrave; c&#361;ng c&oacute; th&#7875; v&#432;&#7907;t qua &#273;&#432;&#7907;c&hellip;</p>

<p>B&#7895;ng d&#432;&#7899;i l&#7847;u c&oacute; ti&#7871;ng ng&#432;&#7901;i lao xao, r&#7891;i l&#7897;p c&#7897;p m&#7845;y ti&#7871;ng l&ecirc;n c&#7847;u thang, t&aacute;m ch&iacute;n t&#259;ng nh&acirc;n nh&#7843;y l&ecirc;n tr&ecirc;n c&aacute;c. &#272;i &#273;&#7847;u l&agrave; hai v&#7883; cao t&#259;ng Huy&#7873;n Sinh, Huy&#7873;n Di&#7879;t, theo sau l&agrave; Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n, &#272;&#7841;o Thanh &#273;&#7841;i s&#432;, Qu&aacute;n T&acirc;m &#273;&#7841;i s&#432; m&#7845;y v&#7883; cao t&#259;ng t&#7915; ngo&agrave;i &#273;&#7871;n, r&#7891;i &#273;&#7871;n hai nh&agrave; s&#432; Thi&ecirc;n Tr&uacute;c Tri&#7871;t La Tinh, Ba La Tinh huynh &#273;&#7879;, k&#7871; n&#7919;a l&agrave; hai nh&agrave; s&#432; ch&#7919; Huy&#7873;n Huy&#7873;n C&#7845;u, Huy&#7873;n T&#7883;nh.</p>

<p>C&aacute;c nh&agrave; s&#432; th&#7845;y cha con Ti&ecirc;u Vi&#7877;n S&#417;n, cha con M&#7897; Dung B&aacute;c, c&#7843; C&#432;u Ma Tr&iacute; n&#259;m ng&#432;&#7901;i &#273;&#7873;u &#7903; trong c&aacute;c, ch&#259;m ch&uacute; nghe m&#7897;t l&atilde;o t&#259;ng m&#7863;t m&#361;i t&#7847;m th&#432;&#7901;ng, &#273;&#7873;u h&#7871;t s&#7913;c ng&#7841;c nhi&ecirc;n. Nh&#7919;ng nh&agrave; s&#432; &#273;&oacute; &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i c&ocirc;ng phu tu t&#7853;p cao minh n&ecirc;n kh&ocirc;ng ti&#7871;n l&ecirc;n l&agrave;m r&#7897;n m&agrave; c&ugrave;ng &#273;&#7913;ng sang m&#7897;t b&ecirc;n, nghe &ocirc;ng ta n&oacute;i g&igrave;.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;i l&ecirc;n nh&#432;ng nh&agrave; s&#432; kia l&agrave;m nh&#432; kh&ocirc;ng hay bi&#7871;t, v&#7851;n ti&#7871;p t&#7909;c n&oacute;i:</p>

<p>- N&#7871;u nh&#432; luy&#7879;n v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7915;a c&#7911;a b&#7843;n ph&aacute;i, ch&#7859;ng h&#7841;n nh&#432; Ni&ecirc;m Hoa Ch&#7881;, &#272;a La Di&#7879;p Ch&#7881;,<a id="annotated_43.10" name="annotated_43.10"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(43.10)</font></sup></font></a> B&aacute;t Nh&atilde; Ch&#432;&#7903;ng c&aacute;c lo&#7841;i m&agrave; kh&ocirc;ng d&ugrave;ng l&ograve;ng t&#7915; bi c&#7911;a nh&agrave; Ph&#7853;t ng&agrave;y ng&agrave;y h&oacute;a gi&#7843;i th&igrave; l&#7879; kh&iacute;<a id="annotated_43.11" name="annotated_43.11"><font color="#006400"><sup><font face="" mai="" hoa="" new="">(43.11)</font></sup></font></a> th&#7845;m v&agrave;o t&#7841;ng ph&#7911; m&#7895;i l&uacute;c m&#7897;t s&acirc;u, c&ograve;n h&#7841;i g&#7845;p tr&#259;m l&#7847;n ch&#7845;t &#273;&#7897;c t&#7915; b&ecirc;n ngo&agrave;i. &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng v&#7889;n d&#297; l&agrave; &#273;&#7879; t&#7917; nh&agrave; Ph&#7853;t, tinh nghi&ecirc;n Ph&#7853;t ph&aacute;p, hi&#7875;u bi&#7871;t l&yacute; lu&#7853;n tr&ecirc;n &#273;&#7901;i c&oacute; m&#7897;t kh&ocirc;ng hai, th&#7871; nh&#432;ng n&#7871;u kh&ocirc;ng gi&#7919; t&acirc;m t&#7915; bi b&#7889; th&iacute;, ph&#7893; &#273;&#7897; ch&uacute;ng sinh th&igrave; d&ugrave; cho &#273;i&#7875;n t&#7883;ch y&ecirc;m th&ocirc;ng, bi&#7879;n b&aacute;c kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o v&#432;&#7899;ng m&#7855;c nh&#432;ng r&#7891;i c&#361;ng kh&ocirc;ng th&#7875; ti&ecirc;u gi&#7843;i &#273;&#432;&#7907;c c&aacute;i kh&iacute; ch&#7845;t tai ng&#432;&#7907;c m&agrave; khi luy&#7879;n c&ocirc;ng phu th&#432;&#7907;ng th&#7915;a kia nhi&#7877;m v&agrave;o.</p>

<p>Qu&#7847;n t&#259;ng m&#7899;i nghe qua m&#7845;y c&acirc;u &#273;&atilde; th&#7845;y nh&#7919;ng l&#7901;i nh&agrave; s&#432; gi&agrave; n&oacute;i ra ch&#7913;a &#273;&#7847;y tinh ngh&#297;a, nh&#7919;ng &#273;i&#7873;u &#273;&oacute; tr&#432;&#7899;c nay ch&#432;a t&#7915;ng &#273;&#432;&#7907;c nghe qua, trong b&#7909;ng ai n&#7845;y b&agrave;ng ho&agrave;ng. C&oacute; m&#7845;y ng&#432;&#7901;i li&#7873;n ch&#7855;p tay t&aacute;n th&aacute;n:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t! Thi&#7879;n tai, thi&#7879;n tai!</p>

<p>L&#7841;i nghe nh&agrave; s&#432; n&oacute;i ti&#7871;p:</p>

<p>- Ch&ugrave;a Thi&#7871;u L&acirc;m t&#7915; khi ki&#7871;n t&#7841;o ngh&igrave;n n&#259;m qua, c&#7893; v&atilde;ng kim lai, ch&#7881; c&oacute; &#272;&#7841;t Ma t&#7893; s&#432; l&agrave; m&#7897;t th&acirc;n ki&ecirc;m th&ocirc;ng &#273;&#7911; c&aacute;c tuy&#7879;t k&#7929;, sau &#273;&oacute; kh&ocirc;ng m&#7897;t v&#7883; cao t&#259;ng n&agrave;o bi&#7871;t h&#7871;t b&#7845;y nhi&ecirc;u v&otilde; c&ocirc;ng, l&agrave; b&#7903;i t&#7841;i &#273;&acirc;u? &#272;i&#7875;n t&#7883;ch c&#7911;a b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; &#273;&#7873;u c&oacute; &#273;&#7911; trong c&aacute;c n&agrave;y, x&#432;a nay kh&ocirc;ng c&#7845;m &#273;o&aacute;n m&ocirc;n nh&acirc;n &#273;&#7879; t&#7917; tham duy&#7879;t, Minh V&#432;&#417;ng c&oacute; bi&#7871;t v&igrave; sao hay kh&ocirc;ng?</p>

<p>C&#432;u Ma Tr&iacute; &#273;&aacute;p:</p>

<p>- Chuy&#7879;n &#273;&oacute; l&agrave; ri&ecirc;ng c&#7911;a b&#7843;o s&aacute;t, l&agrave;m sao ng&#432;&#7901;i ngo&agrave;i bi&#7871;t &#273;&#432;&#7907;c?</p>

<p>Huy&#7873;n Sinh, Huy&#7873;n Di&#7879;t, Huy&#7873;n C&#7845;u, Huy&#7873;n T&#7883;nh &#273;&#7873;u ngh&#297; th&#7847;m: &ldquo;V&#7883; l&atilde;o t&#259;ng n&agrave;y &#259;n m&#7863;c ch&#7881; l&agrave; m&#7897;t ph&#7909;c s&#7921; t&#259;ng lo vi&#7879;c qu&eacute;t d&#7885;n l&#7863;t v&#7863;t, sao l&#7841;i bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng &#273;&#7871;n th&#7871; nh&#7881;?&rdquo;</p>

<p>Ph&#7909;c s&#7921; t&#259;ng tuy c&#361;ng l&agrave; s&#432; trong ch&ugrave;a Thi&#7871;u L&acirc;m nh&#432;ng ch&#7881; c&#7841;o &#273;&#7847;u m&agrave; kh&ocirc;ng b&aacute;i s&#432;, kh&ocirc;ng &#273;&#432;&#7907;c truy&#7873;n th&#7909; v&otilde; c&ocirc;ng, kh&ocirc;ng tu thi&#7873;n &#273;&#7883;nh, ch&#7859;ng &#273;&#432;&#7907;c li&#7879;t v&agrave;o Huy&#7873;n Tu&#7879; H&#432; Kh&ocirc;ng c&aacute;c h&agrave;ng vai v&#7871;, ngo&agrave;i vi&#7879;c t&#7909;ng kinh l&#7877; Ph&#7853;t ch&#7881; nh&oacute;m l&#7917;a, cu&#7889;c &#273;&#7845;t, qu&eacute;t nh&agrave;, b&#7893; c&#7911;i. B&#7885;n Huy&#7873;n Sinh l&agrave; cao t&#259;ng &#273;&#7879; nh&#7845;t trong ch&ugrave;a, kh&ocirc;ng bi&#7871;t nh&agrave; s&#432; n&agrave;y c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n l&#7841;, c&oacute; &#273;i&#7873;u nghe &ocirc;ng ta n&oacute;i n&#259;ng cao nh&atilde;, ki&#7871;n th&#7913;c tr&aacute;c tuy&#7879;t, kh&ocirc;ng kh&#7887;i to&aacute;t m&#7891; h&ocirc;i.</p>

<p>V&#7883; l&atilde;o t&#259;ng l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- B&#7843;y m&#432;&#417;i hai h&#7841;ng tuy&#7879;t k&#7929; c&#7911;a b&#7843;n t&#7921;, c&ocirc;ng phu n&agrave;o c&#361;ng c&oacute; th&#7875; l&agrave;m t&#7893;n th&#432;&#417;ng ch&#7895; y&#7871;u h&#7841;i, l&#7845;y m&#7841;ng ng&#432;&#7901;i kh&aacute;c, &#273;&#7897;c &aacute;c gh&ecirc; g&#7899;m kh&ocirc;ng h&#7907;p v&#7899;i t&iacute;nh t&#7915; h&ograve;a c&#7911;a tr&#7901;i &#273;&#7845;t, th&agrave;nh th&#7917; m&#7895;i h&#7841;ng tuy&#7879;t k&#7929; &#273;&#7873;u ph&#7843;i c&oacute; Ph&#7853;t ph&aacute;p t&#7915; bi t&#432;&#417;ng &#7913;ng &#273;&#7875; h&oacute;a gi&#7843;i. C&aacute;i &#273;&#7841;o l&yacute; &#273;&oacute; kh&ocirc;ng ph&#7843;i t&#259;ng nh&acirc;n trong ch&ugrave;a ai c&#361;ng bi&#7871;t, ch&#7881; c&oacute; nh&#7919;ng ai &#273;&atilde; luy&#7879;n &#273;&#7871;n b&#7889;n n&#259;m m&ocirc;n tuy&#7879;t k&#7929; r&#7891;i, khi &#273;&oacute; l&atilde;nh ng&#7897; thi&#7873;n l&yacute; t&#7921; nhi&ecirc;n s&#7869; th&#7845;y c&oacute; ch&#432;&#7899;ng ng&#7841;i. Trong ph&aacute;i Thi&#7871;u L&acirc;m ta, c&aacute;i &#273;&oacute; g&#7885;i l&agrave; V&otilde; H&#7885;c Ch&#432;&#7899;ng, so v&#7899;i Tri Ki&#7871;n Ch&#432;&#7899;ng c&#7911;a c&aacute;c t&ocirc;ng ph&aacute;i kh&aacute;c th&igrave; c&#361;ng th&#7871; th&ocirc;i.</p>

<p>N&ecirc;u bi&#7871;t Ph&#7853;t ph&aacute;p l&agrave; &#273;&#7875; c&#7913;u &#273;&#7897; th&#7871; gian, c&ograve;n v&otilde; c&ocirc;ng l&#7841;i &#273;&#7875; gi&#7871;t ng&#432;&#7901;i, hai &#273;&#7857;ng ng&#432;&#7907;c chi&#7873;u nhau, kh&#7855;c ch&#7871; l&#7851;n nhau. Ch&#7881; nh&#7919;ng ng&#432;&#7901;i Ph&#7853;t ph&aacute;p c&agrave;ng cao, l&ograve;ng t&#7915; bi c&agrave;ng th&#7883;nh th&igrave; v&otilde; c&ocirc;ng tuy&#7879;t k&#7929; m&#7899;i luy&#7879;n &#273;&#432;&#7907;c nhi&#7873;u nh&#432;ng cao t&#259;ng &#273;&#7841;t t&#7899;i c&#7843;nh gi&#7899;i tu t&#7853;p &#273;&oacute;, l&#7841;i ch&#7859;ng c&ograve;n ham mu&#7889;n &#273;i h&#7885;c th&ecirc;m nh&#7919;ng ph&aacute;p m&ocirc;n gi&#7871;t ng&#432;&#7901;i l&#7907;i h&#7841;i n&#7919;a r&#7891;i.</p>

<p>&#272;&#7841;o Thanh &#273;&#7841;i s&#432; g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c nghe l&atilde;o s&#432; ph&#7909; thuy&#7871;t gi&#7843;ng, ti&#7875;u t&#259;ng h&ocirc;m nay qu&#7843; l&agrave; nh&#432; v&eacute;n &#273;&aacute;m m&acirc;y m&ugrave;.</p>

<p>Nh&agrave; s&#432; gi&agrave; ch&#7855;p tay &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng d&aacute;m, l&atilde;o n&#7841;p c&oacute; ch&#7895; n&agrave;o n&oacute;i sai mong c&aacute;c v&#7883; ch&#7881; &#273;i&#7875;m cho.</p>

<p>Qu&#7847;n t&#259;ng c&ugrave;ng &#273;&aacute;p l&#7877;:</p>

<p>- Th&#7881;nh s&#432; ph&#7909; ti&#7871;p t&#7909;c gi&#7843;ng Ph&#7853;t ph&aacute;p cho nghe.</p>

<p>C&#432;u Ma Tr&iacute; ngh&#297; th&#7847;m: &ldquo;B&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m b&#7883; M&#7897; Dung ti&ecirc;n sinh &#259;n tr&#7897;m, ti&#7871;t l&#7897; ra ngo&agrave;i r&#7891;i, c&aacute;c nh&agrave; s&#432; Thi&#7871;u L&acirc;m l&ograve;ng kh&ocirc;ng cam ch&#7883;u, ch&#7859;ng bi&#7871;t l&agrave;m sao n&ecirc;n b&agrave;y &#273;&#7863;t &#273;&#432;a m&#7897;t l&atilde;o t&#259;ng ra l&agrave;m ma l&agrave;m qu&#7881;, &#273;&#7875; d&#7885;a cho ng&#432;&#7901;i kh&aacute;c kh&ocirc;ng d&aacute;m luy&#7879;n v&otilde; c&ocirc;ng c&#7911;a h&#7885;. Ha ha, C&#432;u Ma Tr&iacute; n&agrave;y &#273;&acirc;u c&oacute; d&#7877; g&igrave; m&agrave; m&#7855;c m&#432;u?&rdquo;</p>

<p>V&#7883; l&atilde;o t&#259;ng l&#7841;i ti&#7871;p:</p>

<p>- Trong b&#7843;n t&#7921; d&#297; nhi&ecirc;n c&#361;ng c&oacute; ng&#432;&#7901;i Ph&#7853;t ph&aacute;p tu h&agrave;nh ch&#432;a &#273;&#7911; nh&#432;ng &#273;&atilde; c&#7889; g&#7855;ng luy&#7879;n t&#7853;p v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7915;a th&agrave;nh ra &#273;&#7871;n khi luy&#7879;n r&#7891;i n&#7871;u kh&ocirc;ng t&#7849;u h&#7887;a nh&#7853;p ma th&igrave; c&#361;ng n&#7897;i th&#432;&#417;ng kh&ocirc;ng ch&#7919;a &#273;&#432;&#7907;c. Huy&#7873;n Tr&#7915;ng &#273;&#7841;i s&#432; c&#7911;a b&#7843;n t&#7921; m&#7897;t th&acirc;n si&ecirc;u ph&agrave;m tuy&#7879;t t&#7909;c v&#7873; v&otilde; h&#7885;c, so v&#7899;i t&#7845;t c&#7843; c&aacute;c cao t&#259;ng hai tr&#259;m n&#259;m qua th&igrave; l&agrave; ng&#432;&#7901;i v&otilde; c&ocirc;ng s&#7889; m&#7897;t. V&#7853;y m&agrave; ch&#7881; qua m&#7897;t &#273;&ecirc;m &#273;&#7897;t nhi&ecirc;n c&acirc;n m&#7841;ch &#273;&#7913;t h&#7871;t, th&agrave;nh k&#7867; ph&#7871; nh&acirc;n c&#361;ng v&igrave; l&#7869; &#273;&oacute; m&agrave; ra.</p>

<p>Huy&#7873;n Sinh, Huy&#7873;n Di&#7879;t hai ng&#432;&#7901;i &#273;&#7897;t nhi&ecirc;n qu&igrave; xu&#7889;ng n&oacute;i:</p>

<p>- &#272;&#7841;i s&#432; c&oacute; c&aacute;ch n&agrave;o c&#7913;u &#273;&#432;&#7907;c Huy&#7873;n Tr&#7915;ng s&#432; huynh hay kh&ocirc;ng?</p>

<p>Nh&agrave; s&#432; l&#7855;c &#273;&#7847;u:</p>

<p>- Ch&#7853;m m&#7845;t r&#7891;i, kh&ocirc;ng th&#7875; c&#7913;u &#273;&#432;&#7907;c n&#7919;a. N&#259;m x&#432;a khi Huy&#7873;n Tr&#7915;ng &#273;&#7841;i s&#432; &#273;&#7871;n T&agrave;ng Kinh C&aacute;c l&#7845;y kinh &#273;i&#7875;n, l&atilde;o n&#7841;p &#273;&atilde; t&#7915;ng ba l&#7847;n nh&#7855;c nh&#7903; &ocirc;ng ta nh&#432;ng th&#7911;y chung v&#7851;n ch&#7845;p m&ecirc; kh&ocirc;ng t&#7881;nh ng&#7897;. B&acirc;y gi&#7901; kinh m&#7841;ch &#273;&#7913;t r&#7891;i, &#273;&acirc;u c&oacute; c&aacute;ch g&igrave; n&#7889;i l&#7841;i? Th&#7921;c ra, ng&#361; u&#7849;n giai kh&ocirc;ng, c&aacute;i s&#7855;c th&acirc;n n&agrave;y th&#7909; th&#432;&#417;ng r&#7891;i t&#7915; nay kh&ocirc;ng c&ograve;n luy&#7879;n v&otilde; &#273;&#432;&#7907;c n&#7919;a s&#7869; khi&#7871;n &ocirc;ng ta c&#7847;n tu Ph&#7853;t ph&aacute;p, v&igrave; th&#7871; m&agrave; &#273;&#432;&#7907;c khai ng&#7897; &#7845;y l&agrave; nh&acirc;n h&#7885;a m&agrave; &#273;&#432;&#7907;c ph&uacute;c. S&#7903; ki&#7871;n hai v&#7883; &#273;&#7841;i s&#432; xem ra c&ograve;n ch&#432;a theo k&#7883;p Huy&#7873;n Tr&#7915;ng &#273;&#7841;i s&#432;.</p>

<p>Huy&#7873;n Sinh, Huy&#7873;n Di&#7879;t c&ugrave;ng &#273;&aacute;p:</p>

<p>- Qu&#7843; th&#7871;! &#272;a t&#7841; &#273;&#7841;i s&#432; khai th&#7883;.</p>

<p>&#272;&#7897;t nhi&ecirc;n &ldquo;so&#7865;t so&#7865;t so&#7865;t&rdquo; ba ti&#7871;ng nh&#7887; nh&#432;ng sau &#273;&oacute; kh&ocirc;ng th&#7845;y g&igrave; kh&aacute;c. B&#7885;n Huy&#7873;n Sinh ai n&#7845;y &#273;&#7873;u bi&#7871;t &#273;&acirc;y l&agrave; c&ocirc;ng phu V&ocirc; T&#432;&#7899;ng Ki&#7871;p Ch&#7881; c&#7911;a b&#7843;n m&ocirc;n n&ecirc;n c&ugrave;ng quay sang C&#432;u Ma Tr&iacute;, th&#7845;y y m&#7863;t h&#417;i bi&#7871;n s&#7855;c nh&#432;ng v&#7851;n g&#432;&#7907;ng m&#7881;m c&#432;&#7901;i.</p>

<p>Th&igrave; ra C&#432;u Ma Tr&iacute; c&agrave;ng nghe c&agrave;ng kh&ocirc;ng ph&#7909;c ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#417;i b&#7843;o b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m kh&ocirc;ng th&#7875; c&ugrave;ng h&#7885;c m&#7897;t l&#432;&#7907;t, th&#7871; ta ch&#7859;ng h&#7885;c h&#7871;t c&#7843; r&#7891;i hay sao? Th&#7871; sao c&acirc;n m&#7841;ch kh&ocirc;ng &#273;&#7913;t &#273;o&#7841;n th&agrave;nh ng&#432;&#7901;i t&agrave;n ph&#7871;?&rdquo; Y d&#7845;u hai tay trong &aacute;o, ng&#7847;m v&#7853;n V&ocirc; T&#432;&#7899;ng Ki&#7871;p Ch&#7881;, th&#7847;n kh&ocirc;ng hay, qu&#7881; kh&ocirc;ng bi&#7871;t nh&#7855;m ngay nh&agrave; s&#432; b&uacute;ng ra. Ng&#7901; &#273;&acirc;u ch&#7881; l&#7921;c ch&#7881; &#273;&#7871;n c&aacute;ch nh&agrave; s&#432; ch&#7915;ng ba th&#432;&#7899;c li&#7873;n &#273;&#7909;ng ph&#7843;i m&#7897;t b&#7913;c t&#432;&#7901;ng m&#7873;m nh&#361;n, nh&#432;ng c&#361;ng h&#7871;t s&#7913;c c&#7913;ng r&#7855;n ch&#7863;n l&#7841;i, ch&#7881; l&#7921;c li&#7873;n tan bi&#7871;n kh&ocirc;ng c&ograve;n d&#7845;u v&#7871;t g&igrave;, nh&#432;ng c&#361;ng kh&ocirc;ng b&#7853;t ng&#432;&#7907;c l&#7841;i. C&#432;u Ma Tr&iacute; c&#7921;c k&#7923; kinh h&atilde;i, ngh&#297; th&#7847;m: &ldquo;Nh&agrave; s&#432; n&agrave;y qu&#7843; nhi&ecirc;n c&oacute; t&agrave; thu&#7853;t, kh&ocirc;ng ph&#7843;i ch&#7881; kho&aacute;c l&aacute;c l&ograve;e ng&#432;&#7901;i.&rdquo;</p>

<p>Nh&agrave; s&#432; gi&agrave; v&#7851;n nh&#432; kh&ocirc;ng hay bi&#7871;t, ch&#7881; n&oacute;i:</p>

<p>- Xin hai v&#7883; &#273;&#7913;ng l&ecirc;n. L&atilde;o n&#7841;p &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; cho c&aacute;c v&#7883; sai khi&#7871;n, hai v&#7883; h&agrave;nh &#273;&#7841;i l&#7877; nh&#432; th&#7871;, l&agrave;m sao d&aacute;m nh&#7853;n?</p>

<p>Huy&#7873;n Sinh, Huy&#7873;n Di&#7879;t kh&ocirc;ng th&#7845;y nh&agrave; s&#432; gi&#417; tay hay ph&#7845;t tay g&igrave; c&#7843; nh&#432;ng th&#7845;y m&#7897;t lu&#7891;ng l&#7921;c kh&iacute; nhu ho&agrave; nh&#7865; nh&agrave;ng nh&#7855;c m&igrave;nh l&ecirc;n kh&ocirc;ng g&#432;&#7907;ng &#273;&#432;&#7907;c qu&#7843; l&agrave; l&#7841; l&ugrave;ng, ngh&#297; th&#7847;m th&#7847;n c&ocirc;ng ti&#7873;m v&#7853;n nh&#432; th&#7871; n&agrave;y, t&acirc;m &#273;&#7871;n &#273;&acirc;u, l&#7921;c &#273;&#7871;n &#273;&oacute;, c&oacute; l&#7869; &#273;&acirc;y l&agrave; b&#7891; t&aacute;t h&oacute;a th&acirc;n, n&#7871;u kh&ocirc;ng sao c&oacute; th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i, Ph&#7853;t ph&aacute;p v&ocirc; bi&ecirc;n nh&#432; v&#7853;y?</p>

<p>V&#7883; l&atilde;o t&#259;ng n&oacute;i ti&#7871;p:</p>

<p>- B&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a b&#7843;n t&#7921; &#273;&#7873;u chia ra &ldquo;th&#7875;&rdquo; v&agrave; &ldquo;d&#7909;ng&rdquo; hai &#273;&#432;&#7901;ng. Th&#7875; l&agrave; n&#7897;i l&#7921;c b&#7843;n th&#7875;, d&#7909;ng l&agrave; v&#7853;n d&#7909;ng ph&aacute;p m&ocirc;n. Ti&ecirc;u c&#432; s&#297;, M&#7897; Dung c&#432; s&#297;, &#272;&#7841;i Lu&acirc;n Minh V&#432;&#417;ng, Thi&ecirc;n Tr&uacute;c Ba La Tinh s&#432; huynh b&#7843;n th&acirc;n v&#7889;n d&#297; n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7915;a &#273;&#7847;y &#273;&#7911; r&#7891;i n&ecirc;n khi &#273;&#7871;n t&#7853;p &#7903; b&#7843;n t&#7921;, ch&#7881; c&#7847;n h&#7885;c ph&eacute;p v&#7853;n d&#7909;ng b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; th&agrave;nh th&#7917; d&ugrave; c&oacute; t&#7893;n h&#7841;i nh&#432;ng nh&#7845;t th&#7901;i c&#361;ng kh&ocirc;ng hi&#7879;n ra. N&#7897;i c&ocirc;ng c&#7911;a Minh V&#432;&#417;ng &#273;&atilde; luy&#7879;n, c&oacute; ph&#7843;i l&agrave; Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng c&#7911;a ph&aacute;i Ti&ecirc;u Dao ch&#259;ng?</p>

<p>C&#432;u Ma Tr&iacute; ho&#7843;ng h&#7889;t, y v&#7889;n h&#7885;c tr&#7897;m Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng c&#7911;a ph&aacute;i Ti&ecirc;u Dao tr&#432;&#7899;c nay c&oacute; ai bi&#7871;t &#273;&acirc;u, sao l&atilde;o t&#259;ng n&agrave;y l&#7841;i nh&igrave;n ra &#273;&#432;&#7907;c? Y xoay chuy&#7875;n &yacute; ngh&#297; l&#7853;p t&#7913;c hi&#7875;u ra: &ldquo;M&#7899;i r&#7891;i H&#432; Tr&uacute;c &#273;&#7845;u v&#7899;i ta &#273;&atilde; t&#7915;ng s&#7917; d&#7909;ng Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng. Ch&#7855;c l&agrave; H&#432; Tr&uacute;c n&oacute;i cho &ocirc;ng ta hay, ch&#7913; c&oacute; g&igrave; &#273;&acirc;u?&rdquo; Y b&egrave;n &#273;&aacute;p:</p>

<p>- Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng nguy&ecirc;n xu&#7845;t ph&aacute;t t&#7915; &#272;&#7841;o gia nh&#432;ng g&#7847;n &#273;&acirc;y Ph&#7853;t m&ocirc;n &#273;&#7879; t&#7917; h&#7885;c c&#361;ng nhi&#7873;u l&#7855;m, r&#7891;i tr&#7903; n&ecirc;n ki&ecirc;m th&ocirc;ng c&#7843; hai b&ecirc;n Ph&#7853;t v&agrave; &#272;&#7841;o. Ch&#7859;ng h&#7841;n nh&#432; trong qu&iacute; t&#7921; &#273;&acirc;y, c&#361;ng c&oacute; v&ocirc; kh&#7889;i cao th&#7911; theo &#273;&#432;&#7901;ng &#273;&oacute;.</p>

<p>V&#7883; l&atilde;o t&#259;ng t&#7887; v&#7867; ng&#7841;c nhi&ecirc;n n&oacute;i:</p>

<p>- Trong ch&ugrave;a Thi&#7871;u L&acirc;m c&#361;ng c&oacute; ng&#432;&#7901;i bi&#7871;t Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng sao? L&atilde;o n&#7841;p h&ocirc;m nay m&#7899;i nghe n&oacute;i l&#7847;n &#273;&#7847;u.</p>

<p>C&#432;u Ma Tr&iacute; ngh&#297; th&#7847;m: &ldquo;Ng&#432;&#417;i v&#7901; v&#297;nh b&#7883;p b&#7907;m c&#361;ng ra v&#7867; l&#7855;m b&egrave;n m&#7881;m c&#432;&#7901;i nh&#432;ng kh&ocirc;ng n&oacute;i to&#7841;c ra.&rdquo; V&#7883; l&atilde;o t&#259;ng ti&#7871;p t&#7909;c n&oacute;i:</p>

<p>- Ti&#7875;u V&ocirc; T&#432;&#7899;ng C&ocirc;ng tinh vi uy&ecirc;n th&acirc;m, l&#7845;y &#273;&oacute; l&agrave;m c&#259;n b&#7843;n, c&ograve;n b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a b&#7843;n t&#7921; &#273;&#432;&#7907;c d&ugrave;ng &#273;&#7875; s&#7917; d&#7909;ng, c&oacute; &#273;i&#7873;u nh&#7919;ng ch&#7895; t&#7871; vi kh&uacute;c chi&#7871;t, &#7855;t kh&ocirc;ng kh&#7887;i c&oacute; &#273;i&#7875;m t&#432;&#7903;ng l&agrave; th&#7871; m&agrave; kh&ocirc;ng ph&#7843;i th&#7871;.</p>

<p>Huy&#7873;n Sinh quay sang n&oacute;i v&#7899;i C&#432;u Ma Tr&iacute;:</p>

<p>- Minh V&#432;&#417;ng t&#7921; x&#432;ng l&agrave; ki&ecirc;m th&ocirc;ng b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a t&#7879; t&#7921;, h&oacute;a ra l&agrave; &#7903; c&aacute;i ph&eacute;p &#273;&oacute;.</p>

<p>Trong l&#7901;i n&oacute;i c&oacute; v&#7867; m&#7881;a mai ch&acirc;m ch&#7885;c. C&#432;u Ma Tr&iacute; l&agrave;m nh&#432; kh&ocirc;ng nghe, ch&#7859;ng tr&#7843; l&#7901;i. Nh&agrave; s&#432; gi&agrave; l&#7841;i ti&#7871;p:</p>

<p>- Minh V&#432;&#417;ng n&#7871;u nh&#432; ch&#7881; h&#7885;c ph&eacute;p s&#7917; d&#7909;ng nh&#7919;ng tuy&#7879;t k&#7929; &#273;&oacute; th&igrave; th&#432;&#417;ng th&#7871; ch&#7881; &#7849;n ph&#7909;c, tuy c&oacute; h&#7841;i &#273;&#7845;y nh&#432;ng nh&#7845;t th&#7901;i kh&ocirc;ng nguy h&#7841;i t&#7899;i b&#7843;n nguy&ecirc;n. C&oacute; ph&#7843;i l&uacute;c n&agrave;y huy&#7879;t Th&#7915;a Kh&#7845;p c&oacute; m&agrave;u &#273;o &#273;&#7887;, huy&#7879;t V&#259;n H&#432;&#417;ng c&oacute; m&agrave;u tim t&iacute;m l&#7897; ra, huy&#7879;t Gi&aacute;p Xa c&acirc;n m&#7841;ch hay gi&#7921;t gi&#7921;t, nh&#7919;ng d&#7845;u hi&#7879;u &#273;&oacute; cho th&#7845;y sau khi Minh V&#432;&#417;ng luy&#7879;n b&#7843;y m&#432;&#417;i hai tuy&ecirc;t k&#7929; r&#7891;i, l&#7841;i c&#432;&#7905;ng luy&#7879;n n&#7897;i c&ocirc;ng trong b&iacute; c&#7853;p D&#7883;ch C&acirc;n Kinh&hellip;</p>

<p>&Ocirc;ng ta n&oacute;i t&#7899;i &#273;&acirc;y, nh&egrave; nh&#7865; l&#7855;c &#273;&#7847;u, trong &aacute;nh m&#7855;t l&#7897; v&#7867; th&#432;&#417;ng c&#7843;m x&oacute;t xa. C&#432;u Ma Tr&iacute; m&#7845;y th&aacute;ng tr&#432;&#7899;c &#273;o&#7841;t &#273;&#432;&#7907;c c&#7911;a g&atilde; &#273;&#7847;u s&#7855;t cu&#7889;n D&#7883;ch C&acirc;n Kinh, bi&#7871;t l&agrave; v&otilde; h&#7885;c ch&iacute; b&#7843;o, l&#7853;p t&#7913;c ki&#7871;m m&#7897;t n&#417;i an t&#297;nh &#273;&#7875; kh&#7893; luy&#7879;n. Y &#273;&#7885;c &#273;&#432;&#7907;c Ph&#7841;n v&#259;n n&ecirc;n th&ocirc;ng hi&#7875;u kinh ngh&#297;a c&oacute; &#273;i&#7873;u luy&#7879;n t&#7899;i luy&#7879;n lui, v&#7851;n kh&ocirc;ng ti&#7871;n b&#7897; &#273;&#432;&#7907;c ch&uacute;t n&agrave;o, ngh&#297; b&#7909;ng n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7915;a, kh&ocirc;ng th&#7875; ch&#7881; s&#7899;m chi&#7873;u m&agrave; xong. D&#7883;ch C&acirc;n Kinh c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave; L&#7909;c M&#7841;ch Th&#7847;n Ki&#7871;m c&#7911;a ch&ugrave;a Thi&ecirc;n Long &#273;&#7913;ng ngang h&agrave;ng, M&#7897; Dung B&aacute;c &#273;&atilde; b&#7843;o &#273;&acirc;y l&agrave; hai m&ocirc;n v&ocirc; th&#432;&#7907;ng ch&iacute; t&ocirc;n c&#7911;a v&otilde; h&#7885;c, ch&#7855;c ph&#7843;i luy&#7879;n t&aacute;m n&#259;m m&#432;&#7901;i n&#259;m khi &#273;&oacute; m&#7899;i qu&aacute;n th&ocirc;ng &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u trong nh&#7919;ng l&uacute;c luy&#7879;n c&ocirc;ng g&#7847;n &#273;&acirc;y, h&#417;i th&#7845;y t&acirc;m th&#7847;n phi&#7873;n n&atilde;o, b&#7909;ng d&#7841; b&#7891;n ch&#7891;n, &#273;&#7847;u &oacute;c lung tung, kh&ocirc;ng ki&#7873;m h&atilde;m &#273;&#432;&#7907;c, hay l&agrave; v&#7883; l&atilde;o t&#259;ng n&agrave;y n&oacute;i &#273;&uacute;ng, m&igrave;nh qu&#7843; &ldquo;th&#7913; t&#7921; &#273;i&ecirc;n &#273;&#7843;o, &#273;&#7841;i n&#7841;n ch&#7881; trong s&#7899;m t&#7889;i&rdquo; th&#7921;c ch&#259;ng?</p>

<p>Nh&#432;ng y l&#7841;i ngh&#297;: &ldquo;K&#7867; tu luy&#7879;n n&#7897;i c&ocirc;ng kh&ocirc;ng th&agrave;nh &#273;&#7871;n n&#7895;i t&#7849;u h&#7887;a nh&#7853;p ma &acirc;u c&#361;ng l&agrave; chuy&#7879;n th&#432;&#7901;ng, th&#7871; nh&#432;ng ta tinh th&ocirc;ng n&#7897;i ngo&#7841;i v&otilde; h&#7885;c b&iacute; &aacute;o, &#273;&acirc;u c&oacute; ph&#7843;i nh&#432; ng&#432;&#7901;i th&#432;&#7901;ng? &Ocirc;ng s&#432; gi&agrave; n&agrave;y n&oacute;i th&aacute;nh n&oacute;i t&#432;&#7899;ng, n&#7871;u ta tr&uacute;ng k&#7871; y th&igrave; c&aacute;i anh danh m&#7897;t &#273;&#7901;i c&#7911;a C&#432;u Ma Tr&iacute; tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c.&rdquo;</p>

<p>V&#7883; l&atilde;o t&#259;ng th&#7845;y y l&uacute;c &#273;&#7847;u c&oacute; v&#7867; h&#417;i lo, sau l&#7841;i nh&#432;&#7899;ng m&agrave;y, r&#7891;i l&#7841;i &#273;&#7847;y v&#7867; nh&#417;n nh&#417;n t&#7921; ph&#7909;, hi&#7875;n nhi&ecirc;n coi l&#7901;i m&igrave;nh nh&#432; gi&oacute; th&#7893;i ngang tai, th&#7903; d&agrave;i nh&egrave; nh&#7865;, n&oacute;i v&#7899;i Ti&ecirc;u Vi&#7877;n S&#417;n:</p>

<p>- Ti&ecirc;u c&#432; s&#297;, g&#7847;n &#273;&acirc;y c&aacute;c huy&#7879;n L&#432;&#417;ng M&ocirc;n, Th&aacute;i &#7844;t n&#417;i b&#7909;ng d&#432;&#7899;i c&oacute; ph&#7843;i h&#417;i ng&acirc;m ng&#7849;m &#273;au ch&#259;ng?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n gi&#7853;t b&#7855;n ng&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7847;n t&#259;ng minh ki&#7871;n, qu&#7843; &#273;&uacute;ng l&agrave; nh&#432; th&#7871;.</p>

<p>Nh&agrave; s&#432; gi&agrave; l&#7841;i ti&#7871;p:</p>

<p>- Th&#7871; huy&#7879;t Quan Nguy&ecirc;n l&acirc;u nay chai &#273;i kh&ocirc;ng c&oacute; c&#7843;m gi&aacute;c, b&acirc;y gi&#7901; ra sao r&#7891;i?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n l&#7841;i c&agrave;ng kinh h&atilde;i, run run &#273;&aacute;p:</p>

<p>- Ch&#7895; chai &#273;&oacute; m&#432;&#7901;i n&#259;m tr&#432;&#7899;c ch&#7881; b&#7857;ng &#273;&#7847;u ng&oacute;n tay &uacute;t, b&acirc;y gi&#7901;&hellip; b&acirc;y gi&#7901; to b&#7857;ng mi&#7879;ng ch&eacute;n u&#7889;ng tr&agrave; r&#7891;i!</p>

<p>Ti&ecirc;u Phong nghe th&#7871; bi&#7871;t r&#7857;ng tri&#7879;u ch&#7913;ng t&#7841;i ba n&#417;i huy&#7879;t &#273;&#7841;o c&#7911;a ph&#7909; th&acirc;n l&agrave; do c&#7889; g&#432;&#7907;ng luy&#7879;n t&#7853;p tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m m&agrave; ra, nghe l&#7901;i n&oacute;i th&igrave; &#273;&atilde; l&agrave;m phi&#7873;n &ocirc;ng ta nhi&#7873;u n&#259;m nh&#432;ng kh&ocirc;ng c&oacute; c&aacute;ch g&igrave; khu tr&#7915; tr&#7903; th&agrave;nh m&#7897;t m&#7889;i &#432;u t&#432; l&#7899;n n&ecirc;n l&#7853;p t&#7913;c ti&#7871;n l&ecirc;n hai b&#432;&#7899;c, qu&igrave; xu&#7889;ng l&#7841;y v&#7883; l&atilde;o t&#259;ng:</p>

<p>- Th&#7847;n t&#259;ng n&#7871;u &#273;&atilde; bi&#7871;t b&#7879;nh c&#259;n c&#7911;a gia ph&#7909;, xin m&#7903; l&ograve;ng t&#7915; bi c&#7913;u ch&#7919;a cho.</p>

<p>V&#7883; l&atilde;o t&#259;ng ch&#7855;p tay &#273;&#7855;p l&#7877; n&oacute;i:</p>

<p>- Xin th&iacute; ch&#7911; &#273;&#7913;ng l&ecirc;n. Th&iacute; ch&#7911; tr&#7841;ch t&acirc;m nh&acirc;n thi&#7879;n, ngh&#297; &#273;&#7871;n thi&ecirc;n h&#7841; th&#432;&#417;ng sinh, kh&ocirc;ng v&igrave; t&#432; c&#7915;u m&agrave; l&agrave;m h&#7841;i qu&acirc;n d&acirc;n hai n&#432;&#7899;c Li&ecirc;u T&#7889;ng, t&#7845;m l&ograve;ng &#273;&#7841;i nh&acirc;n &#273;&#7841;i ngh&#297;a &#273;&oacute; th&igrave; d&ugrave; c&oacute; sai b&#7843;o chuy&#7879;n g&igrave; l&atilde;o n&#7841;p c&#361;ng nghe theo, kh&ocirc;ng ph&#7843;i &#273;a l&#7877;.</p>

<p>Ti&ecirc;u Phong m&#7915;ng l&#7855;m l&#7841;i kh&#7845;u &#273;&#7847;u hai l&#7847;n n&#7919;a m&#7899;i &#273;&#7913;ng l&ecirc;n. V&#7883; l&atilde;o t&#259;ng th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Ti&ecirc;u l&atilde;o th&iacute; ch&#7911; tr&#432;&#7899;c &#273;&acirc;y gi&#7871;t ng&#432;&#7901;i qu&aacute; nhi&#7873;u, qu&#7843; th&#432;&#417;ng t&#7893;n &#273;&#7871;n nh&#7919;ng ng&#432;&#7901;i v&ocirc; t&#7897;i, ch&#7859;ng h&#7841;n nh&#432; v&#7907; ch&#7891;ng Ki&#7873;u Tam H&ograve;e, Huy&#7873;n Kh&#7893; &#273;&#7841;i s&#432; l&agrave; nh&#7919;ng ng&#432;&#7901;i kh&ocirc;ng n&ecirc;n gi&#7871;t.</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n l&agrave; anh h&ugrave;ng Kh&#7845;t &#272;an, tu&#7893;i tuy gi&agrave; nh&#432;ng v&#7851;n c&ograve;n hung h&#259;ng, nghe v&#7883; l&atilde;o t&#259;ng tr&aacute;ch c&#7913; m&igrave;nh nh&#432; th&#7871; li&#7873;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- L&atilde;o phu t&#7921; bi&#7871;t m&igrave;nh th&#7909; th&#432;&#417;ng &#273;&atilde; n&#7863;ng nh&#432;ng tu&#7893;i c&#361;ng &#273;&atilde; ngo&agrave;i l&#7909;c tu&#7847;n r&#7891;i, con c&#361;ng &#273;&atilde; th&agrave;nh nh&acirc;n, d&ugrave; trong kho&#7843;nh kh&#7855;c c&oacute; ch&#7871;t ch&#259;ng n&#7919;a th&igrave; c&oacute; g&igrave; &#273;&aacute;ng ti&#7871;c? Th&#7847;n t&#259;ng mu&#7889;n l&atilde;o phu nh&#7853;n sai s&aacute;m h&#7889;i, th&igrave; kh&ocirc;ng th&#7875; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>Nh&agrave; s&#432; l&#7855;c &#273;&#7847;u:</p>

<p>- L&atilde;o n&#7841;p n&agrave;o c&oacute; d&aacute;m b&#7843;o l&atilde;o th&iacute; ch&#7911; nh&#7853;n sai s&aacute;m h&#7889;i. C&oacute; &#273;i&#7873;u th&#432;&#417;ng th&#7871; c&#7911;a l&atilde;o th&iacute; ch&#7911; l&agrave; do luy&#7879;n v&otilde; c&ocirc;ng Thi&#7871;u L&acirc;m m&agrave; ra, n&#7871;u mu&#7889;n h&oacute;a gi&#7843;i th&igrave; ph&#7843;i t&igrave;m trong Ph&#7853;t ph&aacute;p.</p>

<p>&Ocirc;ng ta n&oacute;i t&#7899;i &#273;&acirc;y, quay sang M&#7897; Dung B&aacute;c n&oacute;i:</p>

<p>- M&#7897; Dung l&atilde;o th&iacute; ch&#7911; coi c&aacute;i ch&#7871;t nh&#432; tr&#7903; v&#7873; nh&agrave;, ch&#7855;c ch&#7859;ng c&#7847;n l&atilde;o n&#7841;p l&#7855;m l&#7901;i nhi&#7873;u chuy&#7879;n. Th&#7871; nh&#432;ng n&#7871;u nh&#432; l&atilde;o n&#7841;p ch&#7881; cho con &#273;&#432;&#7901;ng gi&uacute;p cho th&iacute; ch&#7911; tho&aacute;t c&aacute;i kh&#7893; v&#7841;n kim ch&acirc;m ch&iacute;ch n&#417;i c&aacute;c huy&#7879;t D&#432;&#417;ng B&#7841;ch, Li&ecirc;m Tuy&#7873;n, Phong Ph&#7911; m&#7895;i ng&agrave;y ba b&#7853;n th&igrave; th&iacute; ch&#7911; ngh&#297; sao?</p>

<p>M&#7897; Dung B&aacute;c s&#7855;c m&#7863;t &#273;&#7841;i bi&#7871;n, t&#7921; nhi&ecirc;n th&acirc;n h&igrave;nh run b&#7855;n l&ecirc;n. Ba n&#417;i huy&#7879;t &#273;&#7841;o D&#432;&#417;ng B&#7841;ch, Li&ecirc;m Tuy&#7873;n, Phong Ph&#7911; c&#7913; l&uacute;c s&aacute;ng s&#7899;m, gi&#7919;a tr&#432;a v&agrave; n&#7917;a &#273;&ecirc;m qu&#7843; &#273;&uacute;ng l&agrave; nh&#432; h&agrave;ng v&#7841;n chi&#7871;c kim &#273;&acirc;m v&agrave;o, &#273;au kh&ocirc;ng ch&#7883;u n&#7893;i, d&ugrave; u&#7889;ng linh &#273;an di&#7879;u d&#432;&#7907;c g&igrave; ch&#259;ng n&#7919;a c&#361;ng kh&ocirc;ng hi&#7879;u nghi&#7879;m m&agrave; v&#7853;n n&#7897;i c&ocirc;ng th&igrave; c&#417;n &#273;au l&#7841;i ng&#7845;m v&agrave;o t&#7853;n x&#432;&#417;ng t&#7911;y. M&#7895;i ng&agrave;y ch&#7871;t &#273;i s&#7889;ng l&#7841;i ba l&#7847;n th&igrave; c&ograve;n g&igrave; l&agrave; nh&acirc;n sinh l&#7841;c th&uacute;?</p>

<p>Nh&#7919;ng c&#417;n &#273;au &#273;&oacute; g&#7847;n &#273;&acirc;y l&#7841;i c&agrave;ng t&#7879; h&#7841;i, &ocirc;ng ta cam nguy&#7879;n ch&#7883;u ch&#7871;t &#273;&#7875; &#273;&#7893;i l&#7845;y vi&#7879;c Ti&ecirc;u Phong h&#432;ng binh &#273;&aacute;nh T&#7889;ng, tuy n&oacute;i l&agrave; v&igrave; &#273;&#7841;i nghi&#7879;p h&#432;ng ph&#7909;c n&#432;&#7899;c Y&ecirc;n nh&#432;ng m&#7897;t ph&#7847;n c&#361;ng v&igrave; c&aacute;i &aacute;c t&#7853;t kh&ocirc;ng t&ecirc;n kia kh&oacute; l&ograve;ng m&agrave; ch&#7883;u &#273;&#7921;ng n&#7893;i. L&uacute;c n&agrave;y b&#7895;ng nghe v&#7883; l&atilde;o t&#259;ng &#273;&#7873; c&#7853;p &#273;&#7871;n c&#259;n b&#7879;nh c&#7911;a m&igrave;nh, qu&#7843; th&#7921;c &ocirc;ng kinh ng&#7841;c kh&ocirc;ng &#273;&acirc;u k&#7875; h&#7871;t.</p>

<p>V&#7899;i m&#7897;t ng&#432;&#7901;i v&otilde; c&ocirc;ng cao th&acirc;m nh&#432; M&#7897; Dung B&aacute;c, d&ugrave; cho c&oacute; ti&#7871;ng s&eacute;t n&#7893; ngay mang tai gi&#7919;a thanh thi&ecirc;n b&#7841;ch nh&#7853;t th&igrave; c&#361;ng kh&ocirc;ng kinh h&atilde;i ch&uacute;t n&agrave;o, m&agrave; c&oacute; &#273;&#7871;n m&#432;&#7901;i ti&#7871;ng s&#7845;m li&#7873;n th&igrave; c&#361;ng ch&#7881; coi nh&#432; ti&#7871;ng trung ti&#7879;n c&#7911;a nh&agrave; tr&#7901;i, ch&#7859;ng th&egrave;m &#273;&#7875; &yacute;. Th&#7871; m&agrave; m&#7845;y c&acirc;u n&oacute;i th&#7853;t b&igrave;nh th&#432;&#7901;ng c&#7911;a v&#7883; l&atilde;o t&#259;ng kia l&#7841;i khi&#7871;n cho &ocirc;ng ta ho&#7843;ng h&#7889;t run b&#7847;n b&#7853;t, s&#7907; h&atilde;i kh&ocirc;ng bi&#7871;t l&agrave; d&#432;&#7901;ng n&agrave;o.</p>

<p>&Ocirc;ng ta run r&#7849;y m&#7845;y c&aacute;i, b&#7895;ng th&#7845;y ba n&#417;i huy&#7879;t &#273;&#7841;o D&#432;&#417;ng B&#7841;ch, Li&ecirc;m Tuy&#7873;n, Phong Ph&#7911; &#273;au nh&oacute;i nh&#432; ai l&#7845;y kim &#273;&acirc;m v&agrave;o, th&igrave; ra l&#7841;i ph&aacute;t t&aacute;c. &#272;&uacute;ng ra l&uacute;c n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; th&#7901;i &#273;i&#7875;m l&ecirc;n c&#417;n nh&#432;ng v&igrave; t&acirc;m th&#7847;n ch&#7845;n &#273;&atilde;ng n&ecirc;n b&#7883; h&agrave;nh, ch&#7881; &#273;&agrave;nh nghi&#7871;n r&#259;ng c&#7889; ch&#7883;u &#273;&#7921;ng. Th&#7871; nh&#432;ng r&#259;ng kh&ocirc;ng kh&eacute;p ch&#7863;t &#273;&#432;&#7907;c, h&agrave;m tr&ecirc;n h&agrave;m d&#432;&#7899;i &#273;&#7909;ng nhau k&ecirc;u l&ecirc;n l&aacute;ch c&aacute;ch.</p>

<p>M&#7897; Dung Ph&#7909;c bi&#7871;t t&iacute;nh cha s&iacute;nh c&#432;&#7901;ng hi&#7871;u th&#7855;ng, th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng t&#7887; ra h&egrave;n y&#7871;u tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i kh&aacute;c, c&ograve;n y c&#361;ng kh&ocirc;ng mu&#7889;n l&agrave;m nh&#432; Ti&ecirc;u Phong qu&igrave; xu&#7889;ng c&#7847;u kh&#7849;n nh&agrave; s&#432; ch&#7919;a tr&#7883; cho ph&#7909; th&acirc;n, b&egrave;n quay sang cha con Ti&ecirc;u Phong v&ograve;ng tay n&oacute;i:</p>

<p>- N&uacute;i xanh kh&ocirc;ng &#273;&#7893;i, n&#432;&#7899;c bi&#7871;c ch&#7843;y ho&agrave;i, h&ocirc;m nay t&#7841;m th&#7901;i t&#7915; bi&#7879;t. Hai v&#7883; n&#7871;u mu&#7889;n ki&#7871;m cha con m&#7895; b&aacute;o th&ugrave;, ch&uacute;ng t&ocirc;i &#7903; Tham H&#7907;p trang, Y&#7871;n T&#7917; &#7892; &#273;&#7845;t C&ocirc; T&ocirc; cung k&iacute;nh ch&#7901; &#273;&oacute;n &#273;&#7841;i gi&aacute;.</p>

<p>Y n&#7855;m tay M&#7897; Dung B&aacute;c n&oacute;i:</p>

<p>- Gia gia, m&igrave;nh &#273;i th&ocirc;i!</p>

<p>V&#7883; l&atilde;o t&#259;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i nh&#7851;n t&acirc;m &#273;&#7875; cho cha m&igrave;nh ph&#7843;i ch&#7883;u c&aacute;i &#273;au &#273;&#7899;n qu&aacute;i &#273;&#7843;n t&#7853;n x&#432;&#417;ng t&#7911;y kia &#432;?</p>

<p>M&#7897; Dung Ph&#7909;c m&#7863;t t&aacute;i nh&#7907;t, c&#7847;m tay M&#7897; Dung B&aacute;c d&#7907;m b&#432;&#7899;c &#273;i. Ti&ecirc;u Phong qu&aacute;t l&#7899;n:</p>

<p>- Ng&#432;&#417;i &#273;&#7883;nh ch&#7841;y hay sao? Tr&ecirc;n &#273;&#7901;i n&agrave;y l&agrave;m g&igrave; c&oacute; chuy&#7879;n d&#7877; d&agrave;ng nh&#432; th&#7871;? Ph&#7909; th&acirc;n ng&#432;&#417;i &#273;ang c&#417;n &#273;au, &#273;&#7841;i tr&#432;&#7907;ng phu kh&ocirc;ng nh&acirc;n l&uacute;c ng&#432;&#7901;i ta nguy nan m&agrave; n&#432;&#7899;c &#273;&#7909;c th&#7843; c&acirc;u, ta tha cho y &#273;&#432;&#7907;c, c&ograve;n ng&#432;&#417;i &#273;&acirc;u c&oacute; b&#7879;nh t&#7853;t &#273;au &#273;&#7899;n g&igrave;?</p>

<p>M&#7897; Dung Ph&#7909;c c&#361;ng n&#7893;i hung l&ecirc;n qu&aacute;t l&#7841;i:</p>

<p>- V&#7853;y th&igrave; &#273;&#7875; m&#7895; ti&#7871;p cao chi&ecirc;u c&#7911;a Ti&ecirc;u huynh.</p>

<p>Ti&ecirc;u Phong kh&ocirc;ng n&oacute;i n&#259;ng s&#7917; chi&ecirc;u Hi&#7879;n Long T&#7841;i &#272;i&#7873;n trong H&agrave;ng Long Th&#7853;p B&aacute;t Ch&#432;&#7903;ng nh&#7855;m ngay M&#7897; Dung Ph&#7909;c &#273;&aacute;nh v&ugrave; ra. &Ocirc;ng th&#7845;y trong T&agrave;ng Kinh C&aacute;c ch&#7853;t h&#7865;p, cao th&#7911; &#273;&aacute;nh nhau kh&ocirc;ng n&ecirc;n k&eacute;o d&agrave;i th&agrave;nh th&#7917; s&#7917; d&#7909;ng &#273;&#7911; m&#432;&#7901;i th&agrave;nh c&ocirc;ng l&#7921;c c&#7889;t sao ch&#7881; v&agrave;i chi&ecirc;u &#273;&atilde; l&#7845;y m&#7841;ng &#273;&#7883;ch th&#7911; r&#7891;i. M&#7897; Dung Ph&#7909;c th&#7845;y ch&#432;&#7903;ng th&#7871; c&#7911;a Ti&ecirc;u Phong hung m&atilde;nh li&#7873;n v&#7853;n h&#7871;t c&ocirc;ng l&#7921;c b&igrave;nh sinh &#273;&#7883;nh d&ugrave;ng thu&#7853;t &#272;&#7849;u Chuy&#7875;n Tinh Di &#273;&#7875; h&oacute;a gi&#7843;i.</p>

<p>L&atilde;o t&#259;ng ch&#7855;p hai tay n&oacute;i:</p>

<p>- A Di &#272;&agrave; Ph&#7853;t, c&#7917;a Ph&#7853;t &#273;&#7845;t l&agrave;nh, hai v&#7883; th&iacute; ch&#7911; ch&#7899; n&ecirc;n v&#7885;ng &#273;&#7897;ng v&ocirc; minh.</p>

<p>Hai tay &ocirc;ng ta ch&#7881; v&#7915;a s&aacute;p l&#7841;i &#273;&atilde; c&oacute; m&#7897;t lu&#7891;ng l&#7921;c &#273;&#7841;o nh&#432; m&#7897;t b&#7913;c t&#432;&#7901;ng ch&#7863;n gi&#7919;a hai ng&#432;&#7901;i, ch&#432;&#7903;ng l&#7921;c b&agrave;i s&#417;n &#273;&#7843;o h&#7843;i c&#7911;a Ti&ecirc;u Phong ch&#7841;m ph&#7843;i l&#7853;p t&#7913;c v&ocirc; &#7843;nh v&ocirc; tung kh&ocirc;ng c&ograve;n h&igrave;nh b&oacute;ng g&igrave; n&#7919;a.</p>

<p>Ti&ecirc;u Phong trong b&#7909;ng s&#7907; h&atilde;i, b&igrave;nh sinh trong &#273;&#7901;i &ocirc;ng ch&#432;a t&#7915;ng g&#7863;p &#273;&#7883;ch th&#7911;, th&#7871; nh&#432;ng tr&#432;&#7899;c m&#7855;t th&igrave; v&#7883; l&atilde;o t&#259;ng n&agrave;y c&ocirc;ng l&#7921;c so v&#7899;i m&igrave;nh m&#7841;nh h&#417;n nhi&#7873;u, n&#7871;u &ocirc;ng ng&#259;n tr&#7903; m&#7889;i th&ugrave; h&ocirc;m nay kh&oacute; m&agrave; c&oacute; th&#7875; b&aacute;o &#273;&#432;&#7907;c. &Ocirc;ng ngh&#297; &#273;&#7871;n n&#7897;i th&#432;&#417;ng c&#7911;a cha l&#7841;i khom l&#432;ng n&oacute;i:</p>

<p>- T&#7841;i h&#7841; l&agrave; k&#7867; th&#7845;t phu l&#7895; m&atilde;ng, v&#7889;n h&agrave;ng th&#7843;o d&atilde; kh&ocirc;ng bi&#7871;t l&#7877; nghi, m&#7841;o ph&#7841;m &#273;&#7871;n th&#7847;n t&#259;ng xin &#273;&#432;&#7907;c tha th&#7913;.</p>

<p>V&#7883; l&atilde;o t&#259;ng &#273;&aacute;p:</p>

<p>- N&oacute;i qu&aacute; &#273;&#7845;y th&ocirc;i! L&atilde;o t&#259;ng &#273;&#7889;i v&#7899;i th&iacute; ch&#7911; c&oacute; b&#7909;ng t&#432;&#417;ng k&iacute;nh, ch&#7859;ng th&#7865;n l&agrave; b&#7843;n s&#7855;c c&#7911;a b&#7853;c &#273;&#7841;i anh h&ugrave;ng.</p>

<p>Ti&ecirc;u Phong &#273;&aacute;p:</p>

<p>- Gia ph&#7909; ph&#7841;m t&#7897;i nghi&#7879;t s&aacute;t nh&acirc;n c&#361;ng &#273;&#7873;u t&#7915; t&#7841;i h&#7841; m&agrave; ra, kh&#7849;n c&#7847;u th&#7847;n t&#259;ng tr&#7883; th&#432;&#417;ng cho gia ph&#7909;, bao nhi&ecirc;u t&#7897;i l&#7895;i n&#7907; n&#7847;n &#273;&#7873;u do t&#7841;i h&#7841; l&atilde;nh ch&#7883;u, d&ugrave; v&#7841;n t&#7917; c&#361;ng cam l&ograve;ng.</p>

<p>V&#7883; l&atilde;o t&#259;ng m&#7911;m m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- L&atilde;o n&#7841;p &#273;&atilde; n&oacute;i r&#7891;i, n&#7871;u mu&#7889;n h&oacute;a gi&#7843;i n&#7897;i th&#432;&#417;ng c&#7911;a Ti&ecirc;u l&atilde;o th&iacute; ch&#7911; th&igrave; ph&#7843;i t&igrave;m trong Ph&#7853;t ph&aacute;p. Ph&#7853;t do t&acirc;m sinh, Ph&#7853;t t&#7913;c th&#7883; gi&aacute;c. Ng&#432;&#7901;i ngo&agrave;i c&oacute; th&#7875; ch&#7881; &#273;i&#7875;m nh&#432;ng kh&ocirc;ng th&#7875; ch&#7883;u thay &#273;&#432;&#7907;c. Ta h&#7887;i Ti&ecirc;u l&atilde;o th&iacute; ch&#7911; m&#7897;t c&acirc;u: &ldquo;N&#7871;u nh&#432; &ocirc;ng bi&#7871;t c&aacute;ch tr&#7883; th&#432;&#417;ng th&igrave; n&#7897;i th&#432;&#417;ng c&#7911;a M&#7897; Dung l&atilde;o th&iacute; ch&#7911; &ocirc;ng c&oacute; ch&#7883;u ch&#7919;a hay kh&ocirc;ng?&rdquo;</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n ng&#7841;c nhi&ecirc;n l&#7855;p b&#7855;p:</p>

<p>- Ta&hellip; ta tr&#7883; th&#432;&#417;ng cho&hellip; cho M&#7897; Dung l&atilde;o&hellip; l&atilde;o th&#7845;t phu &#432;?</p>

<p>M&#7897; Dung Ph&#7909;c qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i li&#7879;u m&agrave; gi&#7919; m&#7891;m!</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n nghi&#7871;n r&#259;ng h&#7853;m h&#7921;c n&oacute;i:</p>

<p>- M&#7897; Dung l&atilde;o th&#7845;t phu gi&#7871;t ch&#7871;t &aacute;i th&ecirc; c&#7911;a ta, h&#7911;y c&#7843; m&#7897;t &#273;&#7901;i ta, ta h&#7853;n kh&ocirc;ng &#273;&#432;&#7907;c b&#259;m v&#7857;m y th&agrave;nh mu&ocirc;n ngh&igrave;n m&#7843;nh, x&#7867;o y t&#7915;ng mi&#7871;ng th&#7883;t.</p>

<p>V&#7883; l&atilde;o t&#259;ng n&oacute;i:</p>

<p>- Ch&#7859;ng l&#7869; &ocirc;ng kh&ocirc;ng th&#7845;y M&#7897; Dung l&atilde;o th&iacute; ch&#7911; ch&#7871;t kh&ocirc;ng to&agrave;n th&acirc;y th&igrave; kh&ocirc;ng ti&ecirc;u m&#7889;i h&#7853;n trong l&ograve;ng hay sao?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;! L&atilde;o phu trong ba m&#432;&#417;i n&#259;m qua, trong l&ograve;ng &#273;&ecirc;m ng&agrave;y canh c&aacute;nh m&#7889;i huy&#7871;t h&#7843;i th&acirc;m c&#7915;u n&agrave;y.</p>

<p>V&#7883; l&atilde;o t&#259;ng g&#7853;t &#273;&#7847;u:</p>

<p>- Th&#7871; th&igrave; d&#7877; l&#7855;m.</p>

<p>&Ocirc;ng ch&#7853;m r&atilde;i &#273;i l&ecirc;n, gi&#417; ch&#432;&#7903;ng ra v&#7895; l&ecirc;n &#273;&#7847;u M&#7897; Dung B&aacute;c m&#7897;t c&aacute;i. M&#7897; Dung B&aacute;c l&uacute;c &#273;&#7847;u th&#7845;y nh&agrave; s&#432; &#273;&#7871;n g&#7847;n c&#361;ng kh&ocirc;ng &#273;&#7875; &yacute;, &#273;&#7871;n khi &ocirc;ng ta &#273;&aacute;nh l&ecirc;n thi&ecirc;n linh c&aacute;i r&#7891;i m&#7899;i gi&#417; tay tr&aacute;i l&ecirc;n g&#7841;t ra, l&#7841;i s&#7907; &#273;&#7889;i ph&#432;&#417;ng v&otilde; c&ocirc;ng qu&aacute; &#432; l&#7907;i h&#7841;i, tay gi&#417; l&ecirc;n &#273;&#7905; li&#7873;n nh&#7843;y v&#7873; sau m&#7897;t b&#432;&#7899;c. V&otilde; h&#7885;c gia truy&#7873;n nh&agrave; h&#7885; C&ocirc; T&ocirc; M&#7897; Dung v&#7889;n d&#297; r&#7845;t cao si&ecirc;u, l&#7841;i nghi&ecirc;n c&#7913;u b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; h&#7893; th&ecirc;m c&aacute;nh. Khi &ocirc;ng ta g&#7841;t tay, nh&#7843;y ra tr&ocirc;ng th&igrave; b&igrave;nh th&#432;&#7901;ng kh&ocirc;ng c&oacute; g&igrave; l&#7841; nh&#432;ng ch&#432;&#7903;ng &#273;&oacute; &#273;&#7905; &#273;&#432;&#7907;c m&#7885;i chi&ecirc;u t&#7845;n c&ocirc;ng trong thi&ecirc;n h&#7841;, c&ograve;n nh&#7843;y ra th&igrave; d&ugrave; b&#7883; truy k&iacute;ch c&aacute;ch n&agrave;o c&#361;ng ch&#7841;y tho&aacute;t, th&#7871; th&#7911; nghi&ecirc;m m&#7853;t phi&ecirc;u d&#7853;t &#273;&atilde; &#273;&#7871;n m&#7913;c t&#7853;n c&ugrave;ng r&#7891;i, kh&ocirc;ng c&ograve;n sao h&#417;n &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Trong c&aacute;c ai ai c&#361;ng l&agrave; cao th&#7911; v&otilde; h&#7885;c, th&#7845;y &ocirc;ng ta s&#7917; d&#7909;ng hai chi&ecirc;u &#273;&oacute; &#273;&#7873;u ph&#7843;i khen th&#7847;m &#273;&#7871;n c&#7843; cha con Ti&ecirc;u Vi&#7877;n S&#417;n c&#361;ng ph&#7843;i t&#7845;m t&#7855;c. Ng&#7901; &#273;&acirc;u v&#7883; l&atilde;o t&#259;ng ch&#432;&#7903;ng nh&#7865; nh&agrave;ng &#273;&aacute;nh xu&#7889;ng, nghe b&#7883;ch m&#7897;t ti&#7871;ng nh&#7887; tr&uacute;ng ngay huy&#7879;t B&aacute;ch H&#7897;i, c&ograve;n th&#7871; g&#7841;t tay nh&#7843;y l&ugrave;i c&#7911;a M&#7897; Dung B&aacute;c to&agrave;n nhi&ecirc;n kh&ocirc;ng hi&#7879;u l&#7921;c. Huy&#7879;t B&aacute;ch H&#7897;i l&agrave; n&#417;i quan y&#7871;u nh&#7845;t tr&ecirc;n c&#417; th&#7875; con ng&#432;&#7901;i, d&ugrave; ng&#432;&#7901;i kh&ocirc;ng bi&#7871;t ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o &#273;&aacute;nh tr&uacute;ng th&igrave; c&#361;ng th&#7909; th&#432;&#417;ng, n&ecirc;n nh&agrave; s&#432; &#273;&aacute;nh xu&#7889;ng r&#7891;i, M&#7897; Dung B&aacute;c ch&#7881; d&atilde;y &#273;&#432;&#7907;c m&#7897;t c&aacute;i, ng&atilde; b&#7853;t ng&#7917;a ra t&#7855;t th&#7903; ngay.</p>

<p>M&#7897; Dung Ph&#7909;c kinh h&atilde;i, x&ocirc;ng ra &#273;&#7905; l&ecirc;n k&ecirc;u:</p>

<p>- Gia gia! Gia gia!</p>

<p>Th&#7871; nh&#432;ng cha y mi&#7879;ng m&iacute;m ch&#7863;t, m&#7855;t nh&#7855;m nghi&#7873;n, m&#361;i kh&ocirc;ng c&ograve;n h&#417;i th&#7903; v&#7897;i &#273;&#432;a tay r&#7901; ng&#7921;c th&igrave; tim c&#361;ng &#273;&atilde; ng&#7915;ng &#273;&#7853;p r&#7891;i. M&#7897; Dung Ph&#7909;c v&#7915;a t&#7913;c v&#7915;a bu&#7891;n, th&#7853;t kh&ocirc;ng ng&#7901; v&#7883; l&atilde;o t&#259;ng mi&#7879;ng lu&ocirc;n n&oacute;i chuy&#7879;n t&#7915; bi Ph&#7853;t ph&aacute;p l&#7841;i &#273;&#7897;t nhi&ecirc;n h&#7841; &#273;&#7897;c th&#7911;, k&ecirc;u l&ecirc;n:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip; th&#7857;ng gi&#7863;c tr&#7885;c!</p>

<p>Y &#273;&#7875; x&aacute;c cha d&#7921;a v&agrave;o c&#7897;t, phi th&acirc;n nh&#7843;y l&ecirc;n, song ch&#432;&#7903;ng c&ugrave;ng &#273;&aacute;nh v&agrave;o v&#7883; l&atilde;o t&#259;ng. Nh&agrave; s&#432; d&#432;&#7901;ng nh&#432; kh&ocirc;ng nghe c&#361;ng kh&ocirc;ng th&#7845;y, ch&#7859;ng h&#7873; &#273;&#7875; &yacute;. Ch&#432;&#7903;ng c&#7911;a M&#7897; Dung Ph&#7909;c &#273;&aacute;nh &#273;&#7871;n tr&#432;&#7899;c ng&#7921;c &ocirc;ng ta ch&#7915;ng hai th&#432;&#7899;c b&#7895;ng nh&#432; ch&#7841;m ph&#7843;i m&#7897;t b&#7913;c t&#432;&#7901;ng v&ocirc; h&igrave;nh, l&#7841;i nh&#432; r&#417;i v&agrave;o m&#7897;t c&aacute;i l&#432;&#7899;i c&aacute;, ch&#432;&#7903;ng l&#7921;c tuy m&#7841;nh nh&#432;ng kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o thi tri&#7875;n m&agrave; b&#7883; b&#7913;c t&#432;&#7901;ng kia b&#7853;t ng&#432;&#7907;c l&#7841;i &#273;&#7909;ng v&agrave;o m&#7897;t gi&aacute; s&aacute;ch.</p>

<p>Ch&#432;&#7903;ng l&#7921;c c&#7911;a y v&#7889;n c&#432;&#417;ng m&atilde;nh s&#7913;c b&#7853;t tr&#7903; l&#7841;i h&#7859;n r&#7845;t kh&#7911;ng khi&#7871;p ng&#7901; &#273;&acirc;u b&#7883; b&#7913;c t&#432;&#7901;ng v&ocirc; h&igrave;nh h&oacute;a gi&#7843;i t&#7845;t c&#7843;, r&#7891;i nh&#7865; nh&agrave;ng &#273;&#7849;y y ra, l&#432;ng &#273;&#7909;ng v&agrave;o k&#7879; s&aacute;ch nh&#432;ng kh&ocirc;ng &#273;&#7893; m&agrave; nh&#7919;ng s&aacute;ch tr&ecirc;n k&#7879; c&#361;ng kh&ocirc;ng r&#417;i xu&#7889;ng.</p>

<p>M&#7897; Dung Ph&#7909;c h&#7871;t s&#7913;c c&#417; c&#7843;nh, tuy &#273;au l&ograve;ng v&igrave; cha ch&#7871;t nh&#432;ng bi&#7871;t r&#7857;ng v&#7883; l&atilde;o t&#259;ng t&agrave;i ngh&#7879; cao g&#7845;p m&#432;&#7901;i l&#7847;n m&igrave;nh, n&#7871;u nh&agrave;o l&ecirc;n &#273;&aacute;nh th&igrave; ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c &ocirc;ng ta, n&ecirc;n &#273;&#7913;ng d&#7921;a v&agrave;o gi&aacute; s&aacute;ch, gi&#7843; v&#7901; th&#7903; h&#7891;ng h&#7897;c, trong b&#7909;ng t&iacute;nh to&aacute;n l&agrave;m c&aacute;ch n&agrave;o t&igrave;m &#273;&#432;&#7907;c l&uacute;c &ocirc;ng ta v&ocirc; &yacute; m&agrave; &#273;&aacute;nh tr&#7897;m.</p>

<p>V&#7883; l&atilde;o t&#259;ng quay sang Ti&ecirc;u Vi&#7877;n S&#417;n th&#7843;n nhi&ecirc;n n&oacute;i:</p>

<p>- Ti&ecirc;u l&atilde;o th&iacute; ch&#7911; mu&#7889;n ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y M&#7897; Dung l&atilde;o th&iacute; ch&#7911; ch&#7871;t ngay t&#7841;i ch&#7895; cho h&#7843; m&#7889;i th&ugrave; m&#7845;y ch&#7909;c n&#259;m qua. B&acirc;y gi&#7901; M&#7897; Dung l&atilde;o th&iacute; ch&#7911; ch&#7871;t r&#7891;i &#273;&oacute;, m&#7889;i h&#7853;n &#273;&oacute; &#273;&atilde; tan ch&#432;a?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n th&#7845;y nh&agrave; s&#432; &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng ch&#7871;t M&#7897; Dung B&aacute;c, v&#7889;n d&#297; kinh ng&#7841;c h&#7871;t s&#7913;c, l&#7841;i nghe &ocirc;ng ta h&#7887;i nh&#432; v&#7853;y, kh&ocirc;ng kh&#7887;i b&agrave;ng ho&agrave;ng, h&aacute; h&#7889;c m&#7891;m kh&ocirc;ng n&oacute;i n&ecirc;n l&#7901;i. Trong ba m&#432;&#417;i n&#259;m qua, &ocirc;ng l&uacute;c n&agrave;o c&#361;ng ch&#259;m ch&#259;m nung n&#7845;u chuy&#7879;n tr&#7843; m&#7889;i th&ugrave; gi&#7871;t v&#7907; sao cho h&#7843; d&#7841;. &#272;&#7871;n khi m&#7885;i vi&#7879;c &#273;&atilde; s&aacute;ng t&#7887; nh&#432; ban ng&agrave;y, bao nhi&ecirc;u h&agrave;o ki&#7879;t Trung Nguy&ecirc;n tham gia chi&#7871;n d&#7883;ch Nh&#7841;n M&ocirc;n Quan n&#259;m x&#432;a &ocirc;ng t&#7915;ng ng&#432;&#7901;i gi&#7871;t s&#7841;ch, &#273;&#7871;n c&#7843; Huy&#7873;n Kh&#7893; &#273;&#7841;i s&#432; v&agrave; v&#7907; ch&#7891;ng Ki&#7873;u Tam H&ograve;e c&#361;ng ch&#7871;t d&#432;&#7899;i tay &ocirc;ng. Sau khi bi&#7871;t &#273;&#432;&#7907;c k&#7867; &ldquo;&#273;&agrave;n anh &#273;&#7913;ng &#273;&#7847;u&rdquo; ch&iacute;nh l&agrave; ph&#432;&#417;ng tr&#432;&#7907;ng Huy&#7873;n T&#7915; c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m, &ocirc;ng &#273;&atilde; n&oacute;i to&#7841;c gian t&igrave;nh c&#7911;a &ocirc;ng ta v&#7899;i Di&#7879;p Nh&#7883; N&#432;&#417;ng tr&#432;&#7899;c m&#7863;t qu&#7847;n h&ugrave;ng &#273;&#7875; cho th&acirc;n b&#7841;i danh li&#7879;t d&#7891;n nh&agrave; s&#432; v&agrave;o ch&#7895; ph&#7843;i t&#7921; s&aacute;t, m&#7889;i th&ugrave; nh&#432; th&#7871; l&agrave; b&aacute;o &#273;&#7871;n c&ugrave;ng r&#7891;i.</p>

<p>Th&#7871; nh&#432;ng Huy&#7873;n T&#7915; ch&#7871;t c&#361;ng quang minh l&#7895;i l&#7841;c, kh&ocirc;ng m&#7845;t v&#7867; anh h&ugrave;ng kh&iacute; kh&aacute;i, trong t&acirc;m kh&#7843;m Ti&ecirc;u Vi&#7877;n S&#417;n kh&ocirc;ng kh&#7887;i th&#7845;y m&igrave;nh &#273;i h&#417;i qu&aacute; &#273;&agrave;, r&#7891;i Di&#7879;p Nh&#7883; N&#432;&#417;ng c&#361;ng ch&#7871;t theo l&agrave;m cho &ocirc;ng th&#7845;y &aacute;y n&aacute;y kh&ocirc;ng y&ecirc;n.</p>

<p>Th&#7871; nh&#432;ng k&#7867; gian &#273;&#7891; loan truy&#7873;n tin gi&#7843; &#273;&#7875; g&acirc;y ra th&#7843;m bi&#7871;n n&#259;m x&#432;a l&#7841;i ch&iacute;nh l&agrave; nh&agrave; s&#432; &aacute;o x&aacute;m M&#7897; Dung B&aacute;c, ng&#432;&#7901;i c&ugrave;ng &ocirc;ng &#7849;n ph&#7909;c trong ch&ugrave;a Thi&#7871;u L&acirc;m, &#273;&atilde; t&#7915;ng ba l&#7847;n giao th&#7911; kh&ocirc;ng ph&acirc;n cao h&#7841;. Bao nhi&ecirc;u h&#7853;n th&ugrave; t&#7913;c t&#7889;i nay tr&uacute;t l&ecirc;n &#273;&#7847;u y, h&#7853;n kh&ocirc;ng th&#7875; &#259;n th&#7883;t l&#7897;t da, r&uacute;t g&acirc;n nghi&#7873;n x&#432;&#417;ng cho h&#7843; d&#7841;. Ai ng&#7901; &#273;&acirc;u t&#7921; nhi&ecirc;n l&#7841;i xu&#7845;t hi&#7879;n m&#7897;t l&atilde;o t&#259;ng, m&#7897;t ch&#432;&#7903;ng nh&#7865; nh&#432; ch&#417;i &#273;&aacute;nh ch&#7871;t k&#7867; &#273;&#7841;i c&#7915;u. Ch&#7881; trong ch&#7889;c l&aacute;t, &ocirc;ng th&#7845;y m&igrave;nh nh&#432; r&#417;i v&agrave;o &#273;&aacute;m m&acirc;y m&ugrave;, hoang mang v&ocirc; &#273;&#7883;nh kh&ocirc;ng c&ograve;n ch&#7895; &#273;&#7913;ng tr&ecirc;n c&otilde;i &#273;&#7901;i n&agrave;y.</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n khi c&ograve;n tr&#7867; h&agrave;o kh&iacute; can v&acirc;n, h&#7885;c &#273;&#432;&#7907;c v&otilde; c&ocirc;ng xu&#7845;t th&#7847;n nh&#7853;p h&oacute;a, m&#7897;t l&ograve;ng m&#7897;t d&#7841; v&igrave; n&#432;&#7899;c n&#7895; l&#7921;c ki&#7871;n l&#7853;p c&ocirc;ng danh &#273;&#7875; mai h&#7853;u t&ecirc;n ghi trong s&#7917; s&aacute;ch. &Ocirc;ng v&agrave; v&#7907; v&#7889;n c&oacute; t&igrave;nh thanh mai tr&uacute;c m&atilde; t&#7915; thu&#7903; c&ograve;n th&#417;, hai b&ecirc;n th&#432;&#417;ng y&ecirc;u l&#7851;n nhau, th&agrave;nh h&ocirc;n ch&#7859;ng bao l&acirc;u &#273;&atilde; sinh &#273;&#432;&#7907;c m&#7897;t c&#7853;u con trai kh&aacute;u kh&#7881;nh. Ti&ecirc;u Vi&#7877;n S&#417;n t&iacute;nh t&igrave;nh s&#7843;ng l&atilde;ng th&#7847;m cho r&#7857;ng vi&#7879;c g&igrave; tr&ecirc;n &#273;&#7901;i c&#361;ng c&oacute; th&#7875; th&agrave;nh t&#7921;u, ng&#7901; &#273;&acirc;u n&#417;i Nh&#7841;n M&ocirc;n Quan g&#7863;p ph&#7843;i k&#7923; bi&#7871;n n&ecirc;n khi r&#417;i xu&#7889;ng s&#417;n c&#7889;c m&agrave; kh&ocirc;ng ch&#7871;t t&iacute;nh t&igrave;nh &ocirc;ng tr&#7903; n&ecirc;n kh&aacute;c h&#7859;n, c&ocirc;ng danh s&#7921; nghi&#7879;p, ti&#7873;n t&agrave;i danh v&#7885;ng nay d&#432;&#7899;i m&#7855;t &ocirc;ng ch&#7859;ng kh&aacute;c g&igrave; &#273;&#7845;t b&ugrave;n, trong l&ograve;ng ng&agrave;y &#273;&ecirc;m ch&#7881; ngh&#297; t&#7899;i vi&#7879;c l&agrave;m sao &#273;&#432;&#7907;c &#273;&acirc;m m&#361;i dao v&agrave;o tim k&#7867; th&ugrave; m&#7899;i th&#7887;a &#273;&#432;&#7907;c c&aacute;i &#273;&#7841;i h&#7853;n.</p>

<p>&Ocirc;ng v&#7889;n d&#297; l&agrave; m&#7897;t &#273;&#7841;i h&aacute;n h&agrave;o s&#7843;ng thu&#7847;n ph&aacute;c mi&#7873;n sa m&#7841;c, ch&#7859;ng &#273;&#7875; b&#7909;ng chuy&#7879;n g&igrave; l&acirc;u, b&acirc;y gi&#7901; l&ograve;ng &#273;&#7847;y th&ugrave; h&#7853;n, t&iacute;nh t&igrave;nh c&agrave;ng l&uacute;c c&agrave;ng cay nghi&#7879;t. Sau khi ti&#7873;m c&#432; trong ch&ugrave;a Thi&#7871;u L&acirc;m m&#7845;y ch&#7909;c n&#259;m, ng&agrave;y &#7849;n &#273;&ecirc;m ra, c&#7847;n luy&#7879;n v&otilde; c&ocirc;ng, c&#7843; n&#259;m kh&ocirc;ng n&oacute;i chuy&#7879;n v&#7899;i ai m&#7897;t c&acirc;u n&agrave;o, t&iacute;nh t&igrave;nh d&#297; nhi&ecirc;n bi&#7871;n &#273;&#7893;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n bao nhi&ecirc;u k&#7867; &ocirc;ng th&ugrave; h&#7853;n t&#7853;n x&#432;&#417;ng t&#7853;n t&#7911;y m&#7845;y ch&#7909;c n&#259;m qua l&#7847;n l&#432;&#7907;t ch&#7871;t tr&#432;&#7899;c m&#7855;t m&igrave;nh, &#273;&uacute;ng l&yacute; ra ph&#7843;i vui s&#432;&#7899;ng l&#7855;m m&#7899;i ph&#7843;i nh&#432;ng kh&ocirc;ng hi&#7875;u sao trong &#273;&aacute;y l&ograve;ng &ocirc;ng th&#7845;y th&#7853;t l&agrave; t&#7883;ch m&#7883;ch th&ecirc; l&#432;&#417;ng, th&#7845;y tr&ecirc;n &#273;&#7901;i n&agrave;y kh&ocirc;ng c&ograve;n g&igrave; &#273;&#7875; l&agrave;m, c&oacute; s&#7889;ng c&#361;ng th&#7853;t l&agrave; v&ocirc; v&#7883;.</p>

<p>&Ocirc;ng &#273;&#432;a m&#7855;t nh&igrave;n c&aacute;i x&aacute;c M&#7897; Dung B&aacute;c nay &#273;ang d&#7921;a v&agrave;o c&#7897;t, th&#7845;y khu&ocirc;n m&#7863;t b&igrave;nh h&ograve;a, kh&oacute;e m&ocirc;i nh&#432; &#273;i&#7875;m m&#7897;t n&#7909; c&#432;&#7901;i, t&#432;&#7903;ng nh&#432; ch&#7871;t r&#7891;i l&#7841;i sung s&#432;&#7899;ng h&#417;n l&uacute;c c&ograve;n s&#7889;ng. Ti&ecirc;u Vi&#7877;n S&#417;n trong l&ograve;ng d&#432;&#7901;ng nh&#432; c&oacute; chi&#7873;u &#432;&#7899;c m&#417; &#273;&#432;&#7907;c c&oacute; ph&uacute;c nh&#432; y, th&#7845;y r&#7857;ng ch&#7871;t l&agrave; xong, m&#7885;i s&#7921; &#273;&#7873;u k&#7871;t th&uacute;c kh&ocirc;ng c&ograve;n g&igrave; v&#432;&#7899;ng m&#7855;c n&#7919;a. Trong kho&#7843;nh kh&#7855;c &ocirc;ng th&#7845;y l&ograve;ng mang mang tr&#7889;ng v&#7855;ng: &ldquo;K&#7867; th&ugrave; ch&#7871;t c&#7843; r&#7891;i, m&#7889;i th&ugrave; c&#7911;a ta &#273;&atilde; b&aacute;o. B&acirc;y gi&#7901; ta bi&#7871;t &#273;i &#273;&acirc;u &#273;&acirc;y? Tr&#7903; l&#7841;i &#272;&#7841;i Li&ecirc;u ch&#259;ng? &#272;&#7875; l&agrave;m g&igrave;? Ra ngo&agrave;i Nh&#7841;n M&ocirc;n Quan &#7849;n c&#432; ch&#259;ng? &#272;&#7875; l&agrave;m g&igrave;? C&ugrave;ng v&#7899;i Phong nhi &#273;i t&#7853;n ch&acirc;n tr&#7901;i, v&acirc;n du b&#7889;n b&#7875; ch&#259;ng? &#272;&#7875; l&agrave;m g&igrave;?&rdquo;</p>

<p>Nh&agrave; s&#432; gi&agrave; n&oacute;i:</p>

<p>- Ti&ecirc;u l&atilde;o th&iacute; ch&#7911;, &ocirc;ng mu&#7889;n &#273;i &#273;&acirc;u, xin c&#7913; t&ugrave;y ti&#7879;n.</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n l&#7855;c &#273;&#7847;u:</p>

<p>- Ta&hellip; ta &#273;i &#273;&acirc;u b&acirc;y gi&#7901;? Ta ch&#7859;ng c&oacute; ch&#7895; n&agrave;o m&agrave; v&#7873;.</p>

<p>L&atilde;o t&#259;ng l&#7841;i ti&#7871;p:</p>

<p>- M&#7897; Dung l&atilde;o th&iacute; ch&#7911; ch&iacute;nh tay ta &#273;&aacute;nh ch&#7871;t r&#7891;i, &ocirc;ng kh&ocirc;ng &#273;&#432;&#7907;c ch&iacute;nh tay tr&#7843; th&ugrave; n&ecirc;n l&ograve;ng &#7845;m &#7913;c kh&ocirc;ng y&ecirc;n ch&#7913; g&igrave;?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i v&#7853;y! V&iacute; nh&#432; &ocirc;ng kh&ocirc;ng &#273;&aacute;nh ch&#7871;t y, t&ocirc;i c&#361;ng ch&#7859;ng c&ograve;n mu&#7889;n gi&#7871;t y n&#7919;a.</p>

<p>Nh&agrave; s&#432; g&#7853;t g&ugrave;:</p>

<p>- &#272;&uacute;ng th&#7871;! M&#7897; Dung thi&#7871;u hi&#7879;p &#273;&acirc;y &#273;au l&ograve;ng v&igrave; c&aacute;i ch&#7871;t c&#7911;a ph&#7909; th&acirc;n, th&#7875; n&agrave;o c&#361;ng ki&#7871;m ta v&agrave; th&iacute; ch&#7911; b&aacute;o th&ugrave;, th&igrave; bi&#7871;t l&agrave;m sao &#273;&acirc;y?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n trong l&ograve;ng ch&aacute;n n&#7843;n n&oacute;i:</p>

<p>- &#272;&#7841;i h&ograve;a th&#432;&#7907;ng thay ta xu&#7845;t th&#7911;, M&#7897; Dung thi&#7871;u hi&#7879;p mu&#7889;n b&aacute;o th&ugrave; cho cha th&igrave; c&#7913; vi&#7879;c gi&#7871;t ta &#273;i.</p>

<p>&Ocirc;ng th&#7903; d&agrave;i m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#7875; y l&#7845;y m&#7841;ng ta cho xong. Phong nhi, con tr&#7903; v&#7873; &#273;&#7841;i m&#7841;c cho r&#7891;i, m&#7885;i vi&#7879;c m&igrave;nh coi nh&#432; &#273;&atilde; l&agrave;m xong, &#273;&#432;&#7901;ng &#273;&atilde; &#273;i &#273;&#7871;n cu&#7889;i r&#7891;i.</p>

<p>Ti&ecirc;u Phong k&ecirc;u l&ecirc;n:</p>

<p>- Gia gia&hellip;</p>

<p>V&#7883; l&atilde;o t&#259;ng n&oacute;i:</p>

<p>- M&#7897; Dung thi&#7871;u hi&#7879;p n&#7871;u nh&#432; gi&#7871;t &ocirc;ng, con &ocirc;ng th&#7875; n&agrave;o c&#361;ng gi&#7871;t M&#7897; Dung thi&#7871;u hi&#7879;p tr&#7843; th&ugrave;, c&#7913; th&#7871; oan oan t&#432;&#417;ng b&aacute;o, &#273;&#7871;n bao gi&#7901; m&#7899;i d&#7913;t &#273;&#432;&#7907;c? Chi b&#7857;ng bao nhi&ecirc;u t&#7897;i nghi&#7879;t &#273;&#7873;u &#273;&#7893; l&ecirc;n &#273;&#7847;u ta cho xong.</p>

<p>N&oacute;i xong ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c, gi&#417; ch&#432;&#7903;ng l&ecirc;n &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u Ti&ecirc;u Vi&#7877;n S&#417;n. Ti&ecirc;u Phong kinh h&atilde;i, nh&agrave; s&#432; &#273;&atilde; m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t M&#7897; Dung B&aacute;c &#7855;t c&#361;ng &#273;&aacute;nh ch&#7871;t cha m&igrave;nh li&#7873;n qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#7915;ng tay!</p>

<p>Song ch&#432;&#7903;ng c&ugrave;ng nh&#7855;m ngay ng&#7921;c v&#7883; l&atilde;o t&#259;ng &#273;&aacute;nh ra. &Ocirc;ng v&#7889;n d&#297; c&#7921;c k&#7923; k&iacute;nh tr&#7885;ng nh&agrave; s&#432; nh&#432;ng l&uacute;c n&agrave;y v&igrave; ph&#7843;i c&#7913;u ph&#7909; th&acirc;n n&ecirc;n d&ugrave;ng h&#7871;t s&#7913;c. V&#7883; l&atilde;o t&#259;ng &#273;&#432;a tay tr&aacute;i, ch&#7889;ng &#273;&#7905; song ch&#432;&#7903;ng c&#7911;a Ti&ecirc;u Phong, tay ph&#7843;i v&#7851;n ti&#7871;p t&#7909;c &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u Ti&ecirc;u Vi&#7877;n S&#417;n. Ti&ecirc;u Vi&#7877;n S&#417;n kh&ocirc;ng ngh&#297; t&#7899;i ch&#7889;ng &#273;&#7905;, tr&#432;&#7899;c m&#7855;t ch&#432;&#7903;ng c&#7911;a nh&agrave; s&#432; &#273;&aacute;nh xu&#7889;ng &#273;&#7881;nh &#273;&#7847;u, nh&agrave; s&#432; &#273;&#7897;t nhi&ecirc;n qu&aacute;t l&#7899;n m&#7897;t ti&#7871;ng, h&#7919;u ch&#432;&#7903;ng chuy&#7875;n qua &#273;&aacute;nh v&agrave;o Ti&ecirc;u Phong.</p>

<p>Song ch&#432;&#7903;ng c&#7911;a Ti&ecirc;u Phong &#273;ang ch&#7883;u tay tr&aacute;i &ocirc;ng ta, &#273;&#7897;t nhi&ecirc;n tay ph&#7843;i xoay qua &#273;&aacute;nh v&agrave;o m&igrave;nh, v&#7897;i v&agrave;ng r&#7909;t tay tr&aacute;i v&#7873; g&#7841;t, &#273;&#7891;ng th&#7901;i k&ecirc;u l&ecirc;n:</p>

<p>- Gia gia! Ch&#7841;y mau, ch&#7841;y mau!</p>

<p>Ng&#7901; &#273;&acirc;u chi&ecirc;u c&#7911;a nh&agrave; s&#432; gi&#7919;a &#273;&#432;&#7901;ng &#273;&#7893;i h&#432;&#7899;ng ch&#7881; l&agrave; h&#432; chi&ecirc;u, c&#7889;t &#273;&#7875; d&#7909; cho Ti&ecirc;u Phong gi&#417; tay g&#7841;t ra &#273;&#7875; gi&#7843;m l&#7921;c &#273;&#7841;o &#273;&aacute;nh v&agrave;o m&igrave;nh. Ti&ecirc;u Phong tay tr&aacute;i r&#7909;t v&#7873;, h&#7919;u ch&#432;&#7903;ng c&#7911;a l&atilde;o t&#259;ng c&#361;ng v&ograve;ng tr&#7903; l&#7841;i, nghe b&#7883;ch m&#7897;t c&aacute;i tr&uacute;ng ngay &#273;&#7881;nh &#273;&#7847;u Ti&ecirc;u Vi&#7877;n S&#417;n.</p>

<p>&#272;&#7891;ng th&#7901;i l&uacute;c &#273;&oacute; ch&#432;&#7903;ng c&#7911;a Ti&ecirc;u Phong c&#361;ng &#273;&aacute;nh ra r&#7891;i, b&igrave;nh m&#7897;t ti&#7871;ng tr&uacute;ng ng&#7921;c nh&agrave; s&#432; nghe ti&#7871;ng l&aacute;ch c&aacute;ch g&acirc;n c&#7889;t m&#7845;y ch&#7895; g&atilde;y. V&#7883; l&atilde;o t&#259;ng m&#7881;m c&#432;&#7901;i:</p>

<p>- C&ocirc;ng phu gh&ecirc; g&#7899;m th&#7853;t! H&agrave;ng Long Th&#7853;p B&aacute;t Ch&#432;&#7903;ng qu&#7843; nhi&ecirc;n &#273;&#7913;ng &#273;&#7847;u thi&ecirc;n h&#7841;.</p>

<p>V&#7915;a d&#7913;t l&#7901;i mi&#7879;ng h&#7897;c m&aacute;u ra. Ti&ecirc;u Phong s&#7919;ng s&#7901;, ch&#7841;y &#273;&#7871;n &#273;&#7905; cha l&ecirc;n th&igrave; th&#7845;y &ocirc;ng &#273;&atilde; ng&#7915;ng th&#7903;, tim kh&ocirc;ng c&ograve;n &#273;&#7853;p, d&#297; nhi&ecirc;n kh&iacute; tuy&#7879;t r&#7891;i trong l&ograve;ng dau &#273;&#7899;n nh&#432;ng nh&#7845;t th&#7901;i kh&ocirc;ng bi&#7871;t ph&#7843;i l&agrave;m sao. V&#7883; l&atilde;o t&#259;ng n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#7871;n l&uacute;c r&#7891;i, m&igrave;nh &#273;i th&ocirc;i.</p>

<p>&Ocirc;ng ta tay ph&#7843;i n&#7855;m c&#7893; Ti&ecirc;u Vi&#7877;n S&#417;n, tay tr&aacute;i n&#7855;m c&#7893; M&#7897; Dung B&aacute;c l&#432;&#7899;t &#273;i, ch&#7881; m&#7845;y b&#432;&#7899;c &#273;&atilde; v&#7885;t ra ngo&agrave;i c&#7917;a s&#7893;. Ti&ecirc;u Phong v&agrave; M&#7897; Dung Ph&#7909;c c&ugrave;ng k&ecirc;u:</p>

<p>- &Ocirc;ng&hellip; &ocirc;ng l&agrave;m g&igrave; th&#7871;?</p>

<p>Hai ng&#432;&#7901;i c&ugrave;ng vung ch&#432;&#7903;ng nh&#7855;m ngay l&#432;ng nh&agrave; s&#432; &#273;&aacute;nh t&#7899;i. M&#7899;i &#273;&acirc;y hai ng&#432;&#7901;i c&ograve;n kh&ocirc;ng &#273;&#7897;i tr&#7901;i chung, nh&#7845;t &#273;&#7883;nh s&#7889;ng m&aacute;i cho b&#7857;ng &#273;&#432;&#7907;c, b&acirc;y gi&#7901; ph&#7909; th&acirc;n b&#7883; h&#7841;i &#273;&acirc;m ra c&ugrave;ng phe, l&#7853;p t&#7913;c li&ecirc;n th&#7911; &#273;u&#7893;i theo k&#7867; &#273;&#7889;i &#273;&#7847;u. Ch&#432;&#7903;ng l&#7921;c hai ng&#432;&#7901;i h&#7907;p l&#7841;i, l&#7921;c &#273;&#7841;o qu&#7843; l&agrave; r&#7845;t l&#7899;n. Nh&agrave; s&#432; b&#7883; ch&#432;&#7903;ng phong hai ng&#432;&#7901;i &#273;&#7849;y t&#7899;i ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t con di&#7873;u gi&#7845;y bay v&egrave;o ra ngo&agrave;i m&#7845;y tr&#432;&#7907;ng, hai tay v&#7851;n c&ograve;n n&#7855;m ch&#7863;t hai t&#7917; thi, c&#7843; ba ng&#432;&#7901;i c&ugrave;ng t&agrave; t&agrave; t&#432;&#7903;ng nh&#432; kh&ocirc;ng ph&#7843;i l&agrave; c&aacute;i th&acirc;n huy&#7871;t nh&#7909;c n&#7919;a.</p>

<p>Ti&ecirc;u Phong tung m&igrave;nh nh&#7843;y theo th&#7845;y l&atilde;o t&#259;ng &#273;&oacute; tay c&#7847;m hai c&aacute;i x&aacute;c ch&#7841;y th&#7859;ng l&ecirc;n n&uacute;i v&#7897;i v&agrave;ng gia t&#259;ng c&#432;&#7899;c b&#7897;, ngh&#297; b&#7909;ng ch&#7881; v&agrave;i b&#432;&#7899;c s&#7869; &#273;u&#7893;i t&#7899;i sau l&#432;ng ng&#7901; &#273;&acirc;u khinh c&ocirc;ng nh&agrave; s&#432; l&#7841; l&ugrave;ng tr&ecirc;n &#273;&#7901;i ch&#432;a t&#7915;ng th&#7845;y, kh&ocirc;ng kh&aacute;c g&igrave; k&#7867; c&oacute; t&agrave; thu&#7853;t.</p>

<p>Ti&ecirc;u Phong h&#7871;t s&#7913;c &#273;u&#7893;i theo, gi&oacute; n&uacute;i v&ugrave; v&ugrave; b&ecirc;n tai nh&#432; dao c&#7855;t, &#273;&#7911; bi&#7871;t nhanh l&agrave; ch&#7915;ng n&agrave;o, nh&#432;ng v&#7851;n c&aacute;ch nh&agrave; s&#432; ch&#7915;ng hai ba tr&#432;&#7907;ng, tuy li&ecirc;n ti&#7871;p &#273;&aacute;nh ra nh&#432;ng ch&#432;&#7903;ng v&#7851;n ch&#7881; v&agrave;o kho&#7843;ng kh&ocirc;ng.</p>

<p>Nh&agrave; s&#432; ch&#7841;y n&#417;i n&uacute;i hoang l&uacute;c r&#7869; tr&aacute;i, l&uacute;c qu&#7865;o ph&#7843;i &#273;&#7871;n m&#7897;t n&#417;i b&#7857;ng ph&#7859;ng trong r&#7915;ng m&#7899;i b&#7887; hai c&aacute;i x&aacute;c xu&#7889;ng m&#7897;t g&#7889;c c&acirc;y, d&#7921;ng h&#7885; ng&#7891;i x&#7871;p b&#7857;ng, r&#7891;i ng&#7891;i sau l&#432;ng &#273;&egrave; song ch&#432;&#7903;ng l&ecirc;n sau l&#432;ng hai ng&#432;&#7901;i. &Ocirc;ng ta v&#7915;a ng&#7891;i xong th&igrave; Ti&ecirc;u Phong &#273;&atilde; &#273;&#7871;n n&#417;i.</p>

<p>Ti&ecirc;u Phong th&#7845;y nh&agrave; s&#432; c&#7917; ch&#7881; c&oacute; chi&#7873;u l&#7841; l&ugrave;ng n&ecirc;n kh&ocirc;ng ti&#7871;n l&ecirc;n &#273;&#7897;ng th&#7911;. B&#7895;ng nghe v&#7883; l&atilde;o t&#259;ng n&oacute;i:</p>

<p>- Ta x&aacute;ch h&#7885; ch&#7841;y &#273;i m&#7897;t h&#7891;i cho m&aacute;u huy&#7871;t l&#432;u th&ocirc;ng.</p>

<p>Ti&ecirc;u Phong kh&ocirc;ng c&ograve;n tin v&agrave;o tai m&igrave;nh &#273;&#432;&#7907;c n&#7919;a, ng&#432;&#7901;i ch&#7871;t r&#7891;i c&ograve;n m&aacute;u huy&#7871;t l&#432;u th&ocirc;ng n&#7895;i g&igrave;, th&#7871; ngh&#297;a l&agrave; sao &#273;&acirc;y? &Ocirc;ng thu&#7853;n m&#7891;m h&#7887;i:</p>

<p>- M&aacute;u huy&#7871;t l&#432;u th&ocirc;ng &#432;?</p>

<p>V&#7883; l&atilde;o t&#259;ng &#273;&aacute;p:</p>

<p>- B&#7885;n h&#7885; n&#7897;i th&#432;&#417;ng qu&aacute; n&#7863;ng, tr&#432;&#7899;c h&#7871;t ph&#7843;i &#273;&#7875; cho h&#7885; ng&#7911; thi&#7871;p &#273;i theo l&#7889;i qui t&#7913;c, r&#7891;i m&#7899;i c&oacute; th&#7875; gi&#7843;i c&#7913;u &#273;&#432;&#7907;c.</p>

<p>Ti&ecirc;u Phong trong b&#7909;ng b&agrave;ng ho&agrave;ng: &ldquo;Kh&ocirc;ng l&#7869; cha ta ch&#432;a ch&#7871;t? &Ocirc;ng ta&hellip; &ocirc;ng ta &#273;ang tr&#7883; th&#432;&#417;ng cho gia gia ch&#259;ng? Tr&ecirc;n &#273;&#7901;i n&agrave;y sao l&#7841;i c&oacute; chuy&#7879;n &#273;&aacute;nh ch&#7871;t tr&#432;&#7899;c r&#7891;i ch&#7919;a b&#7879;nh sau bao gi&#7901;?&rdquo;</p>

<p>Ch&#7859;ng bao l&acirc;u, M&#7897; Dung Ph&#7909;c, C&#432;u Ma Tr&iacute;, Huy&#7873;n Sinh, Huy&#7873;n Di&#7879;t c&ugrave;ng b&#7885;n Th&#7847;n S&#417;n th&#432;&#7907;ng nh&acirc;n tr&#432;&#7899;c sau ch&#7841;y &#273;&#7871;n, th&#7845;y tr&ecirc;n &#273;&#7847;u hai x&aacute;c ch&#7871;t &#273;&#7897;t nhi&ecirc;n b&#7889;c ra nh&#7919;ng lu&#7891;ng b&#7841;ch kh&iacute;.</p>

<p>Nh&agrave; s&#432; l&uacute;c &#273;&oacute; m&#7899;i quay hai ng&#432;&#7901;i l&#7841;i cho m&#7863;t &#273;&#7889;i m&#7863;t, hai tay ng&#432;&#7901;i n&#7885; n&#7855;m hai tay ng&#432;&#7901;i kia. M&#7897; Dung Ph&#7909;c k&ecirc;u l&ecirc;n:</p>

<p>- &Ocirc;ng&hellip; &ocirc;ng l&agrave;m g&igrave; th&#7871;?</p>

<p>Nh&agrave; s&#432; kh&ocirc;ng tr&#7843; l&#7901;i, ch&#7847;m ch&#7853;m ch&#7841;y quanh hai ng&#432;&#7901;i, li&ecirc;n ti&#7871;p vung ch&#432;&#7903;ng &#273;&aacute;nh ra, khi th&igrave; v&agrave;o huy&#7879;t &#272;&#7841;i Tr&ugrave;y c&#7911;a Ti&ecirc;u Vi&#7877;n S&#417;n, khi th&igrave; v&agrave;o huy&#7879;t Ng&#7885;c Tr&#7849;m c&#7911;a M&#7897; Dung B&aacute;c nh&#432;ng h&#417;i tr&#7855;ng tr&ecirc;n &#273;&#7881;nh &#273;&#7847;u hai ng&#432;&#7901;i c&agrave;ng l&uacute;c c&agrave;ng &#273;&#7853;m.</p>

<p>Qua ch&#7915;ng th&#7901;i gian u&#7889;ng m&#7897;t ch&eacute;n tr&agrave;, c&#7843; Ti&ecirc;u Vi&#7877;n S&#417;n l&#7851;n M&#7897; Dung B&aacute;c &#273;&#7873;u h&#417;i c&#7909;c c&#7921;a. Ti&ecirc;u Phong v&agrave; M&#7897; Dung Ph&#7909;c v&#7915;a m&#7915;ng r&#7905; v&#7915;a ng&#7841;c nhi&ecirc;n, c&ugrave;ng k&ecirc;u l&ecirc;n:</p>

<p>- Cha &#417;i!</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n v&agrave; M&#7897; Dung B&aacute;c ch&#7847;m ch&#7853;m m&#7903; m&#7855;t ra, nh&igrave;n &#273;&#7889;i ph&#432;&#417;ng r&#7891;i l&#7841;i nh&#7855;m m&#7855;t. Ch&#7881; th&#7845;y Ti&ecirc;u Vi&#7877;n S&#417;n m&#7863;t &#273;&#7887; b&#7915;ng c&ograve;n m&#7863;t M&#7897; Dung B&aacute;c th&igrave; h&#417;i men m&eacute;t. M&#7885;i ng&#432;&#7901;i b&#7845;y gi&#7901; m&#7899;i hi&#7875;u ra, &#7903; T&agrave;ng Kinh C&aacute;c v&#7883; l&atilde;o t&#259;ng &#273;&aacute;nh ch&#7871;t hai ng&#432;&#7901;i ch&#7881; l&agrave; &#273;&#7875; hai ng&#432;&#7901;i t&#7841;m th&#7901;i &#273;&igrave;nh ch&#7881; h&ocirc; h&#7845;p, tim kh&ocirc;ng nh&#7843;y, ch&iacute;nh l&agrave; m&#7897;t ph&aacute;p m&ocirc;n tr&#7885;ng &#273;&#7841;i &#273;&#7875; tr&#7883; n&#7897;i th&#432;&#417;ng. R&#7845;t nhi&#7873;u k&#7867; s&#297; cao th&acirc;m &#273;&atilde; t&#7915;ng luy&#7879;n m&ocirc;n qui t&#7913;c, &#7845;y l&agrave; t&#7921; m&igrave;nh ng&#7915;ng h&ocirc; h&#7845;p c&ograve;n nh&#432; &#273;&aacute;nh ng&#432;&#7901;i kh&aacute;c cho ng&#7915;ng th&#7903; m&agrave; kh&ocirc;ng ch&#7871;t th&igrave; ch&#432;a ai d&aacute;m ngh&#297; &#273;&#7871;n. V&#7883; l&atilde;o t&#259;ng v&#7889;n d&#297; c&oacute; l&ograve;ng t&#7889;t, sao kh&ocirc;ng n&oacute;i tr&#432;&#7899;c, h&agrave; c&#7899; g&igrave; ph&#7843;i &#273;&ugrave;a nh&#432; th&#7871; khi&#7871;n cho Ti&ecirc;u Phong, M&#7897; Dung Ph&#7909;c t&#7913;c gi&#7853;n nh&#432; &#273;i&ecirc;n cu&#7891;ng, &#273;&#7875; &#273;&#7871;n n&#7895;i th&acirc;n m&igrave;nh b&#7883; m&#7897;t ch&#432;&#7903;ng c&#7911;a Ti&ecirc;u Phong ph&#7843;i h&#7897;c m&aacute;u? M&#7885;i ng&#432;&#7901;i ai n&#7845;y nghi ho&#7863;c nh&#432;ng th&#7845;y v&#7883; l&atilde;o t&#259;ng t&#7853;p trung h&#7871;t tinh th&#7847;n v&#7915;a chuy&#7875;n &#273;&#7897;ng v&#7915;a xu&#7845;t ch&#432;&#7903;ng n&ecirc;n kh&ocirc;ng ai d&aacute;m m&#7903; mi&#7879;ng.</p>

<p>Ti&#7871;ng th&#7903; c&#7911;a Ti&ecirc;u Vi&#7877;n S&#417;n v&agrave; M&#7897; Dung B&aacute;c m&#7899;i &#273;&#7847;u c&ograve;n nh&#7865; sau m&#7841;nh d&#7847;n, c&agrave;ng l&uacute;c c&agrave;ng h&#7893;n h&#7875;n, m&#7863;t Ti&ecirc;u Vi&#7877;n S&#417;n c&agrave;ng l&uacute;c c&agrave;ng &#273;&#7887; v&#7873; sau t&#432;&#7903;ng nh&#432; mu&#7889;n b&#7853;t m&aacute;u ra, c&ograve;n M&#7897; Dung B&aacute;c th&igrave; m&#7863;t c&agrave;ng l&uacute;c c&agrave;ng t&aacute;i &#273;i, xanh l&eacute;t &#273;&aacute;ng s&#7907;. Ng&#432;&#7901;i &#273;&#7913;ng chung quanh ai c&#361;ng bi&#7871;t m&#7897;t ng&#432;&#7901;i d&#432;&#417;ng kh&iacute; th&aacute;i v&#432;&#7907;ng, h&#432; h&#7887;a th&#432;&#7907;ng xung c&ograve;n ng&#432;&#7901;i kia &acirc;m kh&iacute; th&aacute;i th&#7883;nh, phong h&agrave;n nh&#7853;p th&#7875;. Huy&#7873;n Sinh, Huy&#7873;n Di&#7879;t, &#272;&#7841;o Thanh trong ng&#432;&#7901;i ai c&#361;ng mang di&#7879;u d&#432;&#7907;c tr&#7883; th&#432;&#417;ng, nh&#432;ng kh&ocirc;ng bi&#7871;t th&#7913; n&agrave;o d&ugrave;ng cho ph&#7843;i.</p>

<p>&#272;&#7897;t nhi&ecirc;n v&#7883; l&atilde;o t&#259;ng qu&aacute;t l&ecirc;n:</p>

<p>- Th&ocirc;i!</p>

<p>&ldquo;Hai tay n&#7855;m l&#7845;y hai tay, n&#7897;i t&#7913;c hai b&ecirc;n t&#432;&#417;ng &#7913;ng. &Acirc;m n&agrave;y gi&uacute;p &#273;&#7905; d&#432;&#417;ng kia, d&#432;&#417;ng kia h&oacute;a gi&#7843;i &acirc;m n&agrave;y. H&ugrave;ng t&acirc;m m&#432;u b&aacute; &#273;&#7891; v&#432;&#417;ng, r&#7891;i ra c&#361;ng th&agrave;nh c&aacute;t b&#7909;i. D&ugrave; cho huy&#7871;t h&#7843;i th&acirc;m th&ugrave;, ti&ecirc;u tan h&igrave;nh b&oacute;ng c&#361;ng kh&ocirc;ng.&rdquo;</p>

<p>M&#7897; Dung B&aacute;c v&agrave; Ti&ecirc;u Vi&#7877;n S&#417;n &#273;ang tay n&#7855;m tay, nghe nh&agrave; s&#432; qu&aacute;t l&ecirc;n, l&#7853;p t&#7913;c b&oacute;p ch&#7863;t l&#7841;i, n&#7897;i t&#7913;c trong c&#417; th&#7875; &#273;&#7893; d&#7891;n qua &#273;&#7889;i ph&#432;&#417;ng, h&ograve;a l&#7851;n v&#7899;i nhau, l&#7845;y h&#7919;u d&#432; b&#7893; b&#7845;t t&uacute;c, m&#7863;t hai ng&#432;&#7901;i &#273;&#7887; th&igrave; gi&#7843;m b&#7899;t, xanh th&igrave; h&#7891;ng l&ecirc;n r&#7891;i c&ugrave;ng tr&#7855;ng b&#7879;ch, m&#7897;t l&uacute;c l&acirc;u sau m&#7903; m&#7855;t ra nh&igrave;n nhau m&#7881;m c&#432;&#7901;i.</p>

<p>Ti&ecirc;u Phong v&agrave; M&#7897; Dung Ph&#7909;c th&#7845;y cha m&igrave;nh &#273;&atilde; m&#7903; m&#7855;t m&#7881;m c&#432;&#7901;i, sung s&#432;&#7899;ng kh&ocirc;ng &#273;&acirc;u cho h&#7871;t. Ch&#7881; th&#7845;y Ti&ecirc;u Vi&#7877;n S&#417;n v&agrave; M&#7897; Dung B&aacute;c n&#7855;m tay nhau &#273;&#7913;ng l&ecirc;n, c&ugrave;ng qu&igrave; xu&#7889;ng tr&#432;&#7899;c v&#7883; l&atilde;o t&#259;ng. Nh&agrave; s&#432; h&#7887;i:</p>

<p>- Hai &#273;&#7913;a ng&#432;&#417;i t&#7915; ch&#7895; s&#7889;ng &#273;i v&agrave;o ch&#7895; ch&#7871;t, r&#7891;i l&#7841;i t&#7915; ch&#7895; ch&#7871;t &#273;i ra, trong l&ograve;ng c&oacute; c&ograve;n g&igrave; kh&ocirc;ng c&#7903;i &#273;&#432;&#7907;c n&#7919;a ch&#259;ng? N&#7871;u nh&#432; c&aacute;c ng&#432;&#417;i ch&#7871;t &#273;i r&#7891;i th&igrave; c&aacute;i g&igrave; h&#432;ng ph&#7909;c &#272;&#7841;i Y&ecirc;n, b&aacute;o ph&#7909;c th&ecirc; c&#7915;u c&oacute; c&ograve;n n&#7919;a ch&#259;ng?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m ba m&#432;&#417;i n&#259;m l&agrave;m h&ograve;a th&#432;&#7907;ng c&#361;ng ch&#7881; l&agrave; gi&#7843;, trong l&ograve;ng ch&#7859;ng c&oacute; ch&uacute;t g&igrave; t&#7915; t&acirc;m c&#7911;a nh&agrave; Ph&#7853;t, nay mong s&#432; ph&#7909; thu l&#7909;c.</p>

<p>V&#7883; l&atilde;o t&#259;ng &#273;&aacute;p:</p>

<p>- Th&#7871; m&#7889;i th&ugrave; gi&#7871;t v&#7907; ng&#432;&#417;i kh&ocirc;ng c&ograve;n mu&#7889;n tr&#7843; n&#7919;a hay sao?</p>

<p>Ti&ecirc;u Vi&#7877;n S&#417;n &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; b&igrave;nh sinh gi&#7871;t k&#7867; v&ocirc; t&#7897;i c&oacute; &#273;&#7871;n h&agrave;ng tr&#259;m, n&#7871;u nh&#432; quy&#7871;n thu&#7897;c nh&#7919;ng ng&#432;&#7901;i b&#7883; &#273;&#7879; t&#7917; s&aacute;t h&#7841;i c&#361;ng ch&#259;m ch&#259;m &#273;&ograve;i m&#7841;ng ph&#7909;c th&ugrave; th&igrave; &#273;&#7879; t&#7917; d&#7851;u ch&#7871;t tr&#259;m l&#7847;n e r&#7857;ng ch&#432;a &#273;&#7911;.</p>

<p>V&#7883; l&atilde;o t&#259;ng quay sang M&#7897; Dung B&aacute;c h&#7887;i:</p>

<p>- C&ograve;n ng&#432;&#417;i th&igrave; sao?</p>

<p>M&#7897; Dung B&aacute;c m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7913; d&acirc;n c&#361;ng l&agrave; c&aacute;t b&#7909;i m&agrave; vua ch&uacute;a c&#361;ng l&agrave; c&aacute;t b&#7909;i. Kh&ocirc;ng kh&ocirc;i ph&#7909;c &#272;&#7841;i Y&ecirc;n c&#361;ng l&agrave; kh&ocirc;ng m&agrave; c&oacute; kh&ocirc;i ph&#7909;c &#273;&#432;&#7907;c th&igrave; c&#361;ng l&agrave; kh&ocirc;ng.</p>

<p>Nh&agrave; s&#432; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Qu&#7843; l&agrave; &#273;&#7841;i tri&#7879;t &#273;&#7841;i ng&#7897;! Thi&#7879;n tai! Thi&#7879;n tai!</p>

<p>M&#7897; Dung B&aacute;c n&oacute;i:</p>

<p>- C&#7847;u s&#432; ph&#7909; thu l&agrave;m &#273;&#7879; t&#7917; &#273;&#7875; s&#7899;m &#273;&#432;&#7907;c khai &#273;&#432;&#7901;ng m&#7903; l&#7889;i.</p>

<p>V&#7883; l&atilde;o t&#259;ng n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i mu&#7889;n xu&#7845;t gia l&agrave;m s&#432; th&igrave; ph&#7843;i nh&#7901; c&aacute;c v&#7883; &#273;&#7841;i s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m th&#7871; &#273;&#7897;. Ta c&oacute; m&#7845;y l&#7901;i &#273;&#7875; cho c&aacute;c ng&#432;&#417;i nghe.</p>

<p>N&oacute;i xong ng&#7891;i xu&#7889;ng thuy&#7871;t ph&aacute;p. Ti&ecirc;u Phong v&agrave; M&#7897; Dung Ph&#7909;c th&#7845;y cha m&igrave;nh qu&igrave; xu&#7889;ng c&#361;ng qu&igrave; theo. Huy&#7873;n Sinh, Huy&#7873;n Di&#7879;t, Th&#7847;n S&#417;n, &#272;&#7841;o Thanh, Ba La Tinh nghe th&#7845;y nh&agrave; s&#432; n&oacute;i nh&#7919;ng l&#7901;i tinh di&#7879;u kh&ocirc;ng kh&#7887;i vui m&#7915;ng, t&#7921; nhi&ecirc;n sinh l&ograve;ng k&iacute;nh ng&#432;&#7905;ng, ai n&#7845;y &#273;&#7873;u qu&igrave; xu&#7889;ng. Khi &#272;o&agrave;n D&#7921; &#273;&#7871;n n&#417;i th&igrave; &#273;ang l&uacute;c nh&agrave; s&#432; gi&#7843;ng Ph&#7853;t ngh&#297;a cho m&#7885;i ng&#432;&#7901;i nghe, &#273;&#7883;nh v&ograve;ng qua tr&#432;&#7899;c m&#7863;t xem h&igrave;nh dung th&#7871; n&agrave;o, ng&#7901; &#273;&acirc;u C&#432;u Ma Tr&iacute; th&#7889;t nhi&ecirc;n h&#7841; &#273;&#7897;c th&#7911;, ng&#7921;c tr&uacute;ng ph&#7843;i H&#7887;a Di&#7877;m &#272;ao c&#7911;a y.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>


