<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font color="red" size="4">Ch&uacute; th&iacute;ch</font></p>



<p width="0em"><a id="annotation_1.1" name="annotation_1.1"><font color="#006400"><sup>(1.1)</sup></font></a> T&ecirc;n m&#7897;t v&ugrave;ng V&acirc;n Nam</p>

<p width="0em"><a id="annotation_1.2" name="annotation_1.2"><font color="#006400"><sup>(1.2)</sup></font></a> Tr&agrave; Ph&#7893; Nh&#297; l&agrave; m&#7897;t danh ch&#7911;ng c&#7911;a Trung Hoa</p>

<p width="0em"><a id="annotation_1.3" name="annotation_1.3"><font color="#006400"><sup>(1.3)</sup></font></a> Th&#7845;y ng&#432;&#7901;i kh&aacute;c b&#7883; tai h&#7885;a th&igrave; l&#7845;y l&agrave;m vui.</p>

<p width="0em"><a id="annotation_1.4" name="annotation_1.4"><font color="#006400"><sup>(1.4)</sup></font></a> Kh&#7903;i &#273;&#7847;u c&#7911;a s&ocirc;ng C&#7917;u Long, khi c&ograve;n &#7903; V&acirc;n Nam, Trung Hoa th&igrave; g&#7885;i l&agrave; Lan Th&#432;&#417;ng.</p>

<p width="0em"><a id="annotation_1.5" name="annotation_1.5"><font color="#006400"><sup>(1.5)</sup></font></a> Con ch&#7891;n nhanh nh&#432; &aacute;nh ch&#7899;p.</p>

<p width="0em"><a id="annotation_1.6" name="annotation_1.6"><font color="#006400"><sup>(1.6)</sup></font></a> Tr&#7855;c &#7849;n chi t&acirc;m, nh&acirc;n chi &#273;oan d&atilde;.</p>

<p width="0em"><a id="annotation_1.7" name="annotation_1.7"><font color="#006400"><sup>(1.7)</sup></font></a> C&#7913;u nh&acirc;n nh&#7845;t m&#7879;nh, th&#7855;ng t&#7841;o th&#7845;t c&#7845;p ph&ugrave; &#273;&#7891;.</p>

<p width="0em"><a id="annotation_1.8" name="annotation_1.8"><font color="#006400"><sup>(1.8)</sup></font></a> T&#7913; th&#432; l&agrave; Lu&#7853;n Ng&#7919;, M&#7841;nh T&#7917;, &ETH;&#7841;i H&#7885;c, Trung Dung c&ograve;n Ng&#361; Kinh l&agrave; kinh D&#7883;ch, kinh Thi, kinh Th&#432;, kinh L&#7877; v&agrave; kinh Xu&acirc;n Thu. &ETH;&acirc;y l&agrave; nh&#7919;ng s&aacute;ch m&agrave; h&#7885;c tr&ograve; ng&agrave;y x&#432;a ph&#7843;i h&#7885;c &#273;&#7875; &#273;i thi.</p>

<p width="0em"><a id="annotation_1.9" name="annotation_1.9"><font color="#006400"><sup>(1.9)</sup></font></a> D&#7883;ch (bi&#7871;n &#273;&#7893;i) v&agrave; d&#7883; (d&#7877; d&agrave;ng) &#273;&#7891;ng &acirc;m, &#273;&#7891;ng d&#7841;ng.</p>

<p width="0em"><a id="annotation_1.10" name="annotation_1.10"><font color="#006400"><sup>(1.10)</sup></font></a> Tay T&#432; Kh&ocirc;ng Huy&#7873;n &#273;&atilde; c&oacute; b&ocirc;i thu&#7889;c, sao con ch&#7891;n c&ograve;n d&aacute;m c&#7855;n?</p>

<p width="0em"><a id="annotation_1.11" name="annotation_1.11"><font color="#006400"><sup>(1.11)</sup></font></a> &#7902; b&ecirc;n T&agrave;u, khi ng&#432;&#7901;i con g&aacute;i b&#7857;ng l&ograve;ng cho ng&#432;&#7901;i con trai n&#7855;m ch&acirc;n m&igrave;nh l&agrave; &#273;&atilde; &#273;&#7891;ng &yacute; trao th&acirc;n g&#7917;i ph&#7853;n. Kim Dung c&#7889; &yacute; mi&ecirc;u t&#7843; &#273;o&#7841;n n&agrave;y &#273;&#7875; cho th&#7845;y hai ng&#432;&#7901;i &ldquo;t&igrave;nh trong nh&#432; &#273;&atilde; m&#7863;t ngo&agrave;i c&ograve;n e.&rdquo; (Xem th&ecirc;m Ba T&#7845;c Sen V&agrave;ng c&#7911;a Nguy&#7877;n Duy Ch&iacute;nh.)</p>

<p width="0em"><a id="annotation_2.1" name="annotation_2.1"><font color="#006400"><sup>(2.1)</sup></font></a> M&#7897;t gi&#7901; c&#7911;a T&agrave;u ng&agrave;y x&#432;a b&#7857;ng hai gi&#7901; c&#7911;a ch&uacute;ng ta ng&agrave;y nay</p>

<p width="0em"><a id="annotation_2.2" name="annotation_2.2"><font color="#006400"><sup>(2.2)</sup></font></a> Tri chi gi&#7843; b&#7845;t nh&#432; h&#7843;o chi gi&#7843;, h&#7843;o chi gi&#7843; b&#7845;t nh&#432; l&#7841;c chi gi&#7843;</p>

<p width="0em"><a id="annotation_2.3" name="annotation_2.3"><font color="#006400"><sup>(2.3)</sup></font></a> t&ecirc;n hai qu&#7867; trong s&aacute;u m&#432;&#417;i b&#7889;n qu&#7867; D&#7883;ch</p>

<p width="0em"><a id="annotation_2.4" name="annotation_2.4"><font color="#006400"><sup>(2.4)</sup></font></a> ng&agrave;y x&#432;a b&ecirc;n T&agrave;u &#273;&agrave;n b&agrave; d&ugrave;ng g&#432;&#417;ng &#273;&uacute;c b&#7857;ng &#273;&#7891;ng ch&ugrave;i cho s&aacute;ng &#273;&#7875; soi m&#7863;t</p>

<p width="0em"><a id="annotation_2.5" name="annotation_2.5"><font color="#006400"><sup>(2.5)</sup></font></a> Ti&ecirc;u Dao T&#7917; v&igrave; Thu Th&#7911;y mu&#7897;i m&agrave; vi&#7871;t nh&#7919;ng ch&#7919; n&agrave;y. Trong &#273;&#7897;ng kh&ocirc;ng k&#7875; ng&agrave;y th&aacute;ng, l&agrave; n&#417;i c&#7921;c l&#7841;c c&#7911;a nh&acirc;n gian v&#7853;y.</p>

<p width="0em"><a id="annotation_2.6" name="annotation_2.6"><font color="#006400"><sup>(2.6)</sup></font></a> Kh&#7845;u th&#7911; thi&ecirc;n bi&#7871;n, cung ng&atilde; khu s&aacute;ch</p>

<p width="0em"><a id="annotation_2.7" name="annotation_2.7"><font color="#006400"><sup>(2.7)</sup></font></a> Tu&acirc;n h&agrave;nh ng&atilde; m&#7879;nh, b&aacute;ch t&#7917; v&ocirc; h&#7889;i</p>

<p width="0em"><a id="annotation_2.8" name="annotation_2.8"><font color="#006400"><sup>(2.8)</sup></font></a> d&#297; &#273;&#7913;c b&aacute;o &#273;&#7913;c, d&#297; tr&#7921;c b&aacute;o o&aacute;n (l&#7845;y &#273;&#7913;c b&aacute;o &#273;&#7913;c, l&#7845;y ngay th&#7859;ng d&#7875; b&aacute;o o&aacute;n) &yacute; n&oacute;i vi&#7879;c g&igrave; c&#361;ng c&#7847;n ph&acirc;n minh</p>

<p width="0em"><a id="annotation_2.9" name="annotation_2.9"><font color="#006400"><sup>(2.9)</sup></font></a> ng&#432;&#7901;i &#273;&aacute;nh c&#7901; v&acirc;y</p>

<p width="0em"><a id="annotation_2.10" name="annotation_2.10"><font color="#006400"><sup>(2.10)</sup></font></a> ngo&#7841;i t&#7917; ch&#7881; ng&#432;&#7901;i ch&#7891;ng l&agrave; ng&#432;&#7901;i &#7903; b&ecirc;n ngo&agrave;i lo l&#7855;ng m&#7885;i chuy&#7879;n, c&ograve;n n&#7897;i t&#7917; l&agrave; ng&#432;&#7901;i v&#7907; s&#7855;p x&#7871;p chuy&#7879;n trong nh&agrave;</p>

<p width="0em"><a id="annotation_2.11" name="annotation_2.11"><font color="#006400"><sup>(2.11)</sup></font></a> D&#432;&#7907;c xoa hay d&#7841; xoa xinh &#273;&#7865;p. D&#7841; xoa (Yaksa) l&agrave; t&ecirc;n g&#7885;i m&#7897;t lo&#7841;i th&#7847;n g&#7891;m hai lo&#7841;i, m&#7897;t lo&#7841;i c&oacute; n&#259;ng l&#7921;c nh&#432; ch&#432; thi&ecirc;n b&#7843;o h&#7897; ch&uacute;ng sinh, m&#7897;t lo&#7841;i g&acirc;y &#7891;n &agrave;o ph&aacute; r&#7889;i ng&#432;&#7901;i thi&#7873;n &#273;&#7883;nh</p>

<p width="0em"><a id="annotation_2.12" name="annotation_2.12"><font color="#006400"><sup>(2.12)</sup></font></a> con g&aacute;i, gi&#7901; S&#7917;u, m&#7891;ng N&#259;m, th&aacute;ng Hai, n&#259;m Canh Th&acirc;n</p>

<p width="0em"><a id="annotation_3.1" name="annotation_3.1"><font color="#006400"><sup>(3.1)</sup></font></a> B&ocirc;ng h&#7891;ng (rose) &#273;en.</p>

<p width="0em"><a id="annotation_3.2" name="annotation_3.2"><font color="#006400"><sup>(3.2)</sup></font></a> V&ocirc; V&#7885;ng l&agrave; m&#7897;t qu&#7867; trong Kinh D&#7883;ch. &ETH;&acirc;y l&agrave; m&#7897;t h&agrave;o trong h&agrave;o t&#7915; c&oacute; ngh&#297;a l&agrave;: &ldquo;Kh&ocirc;ng c&agrave;n b&#7853;y m&agrave; b&#7883; tai v&#7841; nh&#432; c&oacute; k&#7867; bu&#7897;c con b&ograve; &#7903; b&ecirc;n &#273;&#432;&#7901;ng, m&#7897;t ng&#432;&#7901;i &#273;i qua &#259;n c&#7855;p m&agrave; ng&#432;&#7901;i trong x&oacute;m b&#7883; m&#7855;c h&#7885;a oan,&rdquo; t&#432;&#417;ng t&#7921; nh&#432; ta n&oacute;i Qu&iacute;t l&agrave;m Cam ch&#7883;u.</p>

<p width="0em"><a id="annotation_3.3" name="annotation_3.3"><font color="#006400"><sup>(3.3)</sup></font></a> G&#7863;p m&aacute;u l&agrave; ng&#432;&#7901;i t&#7855;t th&#7903; ngay.</p>

<p width="0em"><a id="annotation_3.4" name="annotation_3.4"><font color="#006400"><sup>(3.4)</sup></font></a> m&#361; nho sinh &#273;&#7897;i.</p>

<p width="0em"><a id="annotation_3.5" name="annotation_3.5"><font color="#006400"><sup>(3.5)</sup></font></a> nguy&ecirc;n v&#259;n l&agrave; &ldquo;th&#7913;u&rdquo; (eagle).</p>

<p width="0em"><a id="annotation_3.6" name="annotation_3.6"><font color="#006400"><sup>(3.6)</sup></font></a> 1/10 l&#7841;ng.</p>

<p width="0em"><a id="annotation_3.7" name="annotation_3.7"><font color="#006400"><sup>(3.7)</sup></font></a> &#7902; &#273;&acirc;y c&ocirc; n&agrave;ng ch&#417;i ch&#7919; d&ugrave;ng m&#7897;t c&acirc;u: &ldquo;Nh&#7845;t &#273;o&agrave;n m&#7897;c &#273;&#7847;u, danh d&#7921; c&#7921;c ho&#7841;i,&rdquo; trong &#273;&oacute; c&acirc;u tr&#432;&#7899;c c&oacute; ch&#7919; &ETH;o&agrave;n, c&acirc;u sau c&oacute; ch&#7919; D&#7921;.</p>

<p width="0em"><a id="annotation_4.1" name="annotation_4.1"><font color="#006400"><sup>(4.1)</sup></font></a> &ETH;&acirc;y l&agrave; h&agrave;o c&#7917;u t&#7913; trong qu&#7867; Qu&#7843;i (kinh D&#7883;ch): Nh&#432; m&ocirc;ng &#273;&iacute;t m&agrave; kh&ocirc;ng c&oacute; da, &#273;i &#273;&#7913;ng kh&#7853;p khi&#7877;ng, c&oacute; &#273;i th&igrave; c&#361;ng ch&#7881; n&ecirc;n theo &#273;u&ocirc;i ng&#432;&#7901;i ta ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i l&ugrave;a b&#7847;y c&#7915;u th&igrave; m&#7899;i kh&ocirc;ng &acirc;n h&#7853;n, th&#7871; nh&#432;ng ng&#432;&#7901;i ta ch&#7859;ng tin m&igrave;nh &#273;&acirc;u.</p>

<p width="0em"><a id="annotation_4.2" name="annotation_4.2"><font color="#006400"><sup>(4.2)</sup></font></a> M&#7845;t ng&#7921;a (&#273;&#7915;ng t&igrave;m c&aacute;ch &#273;u&#7893;i theo, t&#7921; n&oacute; s&#7869; quay v&#7873;), g&#7863;c k&#7867; &aacute;c r&#7891;i m&#7899;i tr&aacute;nh &#273;&#432;&#7907;c l&#7895;i.</p>

<p width="0em"><a id="annotation_4.3" name="annotation_4.3"><font color="#006400"><sup>(4.3)</sup></font></a> con r&ugrave;a v&#7889;n l&agrave; m&#7897;t trong t&#7913; linh nh&#432;ng k&#7875; t&#7915; &#273;&#7901;i Nguy&ecirc;n, &ocirc; qui (r&ugrave;a &#273;en) tr&#7903; th&agrave;nh bi&#7875;u t&#432;&#7907;ng cho s&#7921; b&#7849;n th&#7881;u x&#7845;u xa, h&egrave;n h&#7841; c&#7911;a m&#7897;t ng&#432;&#7901;i b&#7883; v&#7907; c&#7855;m s&#7915;ng m&agrave; kh&ocirc;ng d&aacute;m l&agrave;m g&igrave; (a man who connives at his wife&rsquo;s fornication). Tuy nhi&ecirc;n ch&#7919; n&agrave;y ch&#7881; th&ocirc;ng d&#7909;ng t&#7841;i mi&#7873;n B&#7855;c v&agrave; Trung n&#432;&#7899;c T&agrave;u c&ograve;n mi&#7873;n nam Trung Hoa, k&#7875; c&#7843; Vi&#7879;t Nam &#273;&#7871;n nay v&#7851;n coi r&ugrave;a l&agrave; m&#7897;t linh v&#7853;t. Do &#273;&oacute; n&#7871;u &#273;&#7913;ng tr&ecirc;n ph&#432;&#417;ng di&#7879;n s&#7917; h&#7885;c, ch&#7919; c&#7911;a Kim Dung d&ugrave;ng kh&ocirc;ng h&#7907;p v&#7899;i th&#7901;i &#273;&#7841;i v&igrave; hi&#7879;n trong truy&#7879;n &#273;ang l&agrave; th&#7901;i T&#7889;ng, l&uacute;c n&agrave;y r&ugrave;a v&#7851;n c&ograve;n c&oacute; &yacute; ngh&#297;a cao qu&iacute;.</p>

<p width="0em"><a id="annotation_4.4" name="annotation_4.4"><font color="#006400"><sup>(4.4)</sup></font></a> Nguy&ecirc;n ch&#7919; l&agrave; v&#432;&#417;ng b&aacute;t &#273;&#7843;n c&#361;ng l&agrave; m&#7897;t ti&#7871;ng ch&#7917;i (v&#432;&#417;ng &#273;&#7891;ng &acirc;m v&#7899;i vong ngh&#297;a l&agrave; qu&ecirc;n, &yacute; n&oacute;i kh&ocirc;ng bi&#7871;t g&igrave; &#273;&#7871;n nh&acirc;n lu&acirc;n &#273;&#7841;o l&yacute;) n&oacute;i v&#7873; m&#7897;t k&#7867; &#273;&ecirc; ti&#7879;n, v&ocirc; t&#432; c&aacute;ch (the person that forgets the eight cardinal virtues). Ti&#7871;ng gh&eacute;p &ocirc; qui v&#432;&#417;ng b&aacute;t &#273;&#7843;n c&oacute; &yacute; ngh&#297;a nh&#432; th&#7871; nh&#432;ng ti&#7871;ng Vi&#7879;t kh&ocirc;ng c&oacute; ch&#7919; n&agrave;o t&#432;&#417;ng &#273;&#432;&#417;ng n&ecirc;n ng&#432;&#7901;i d&#7883;ch &#273;&agrave;nh ch&acirc;m ch&#432;&#7899;c, xin &#273;&#7897;c gi&#7843; l&#432;&#7907;ng th&#7913;.</p>

<p width="0em"><a id="annotation_4.5" name="annotation_4.5"><font color="#006400"><sup>(4.5)</sup></font></a> ph&#432;&#417;ng ph&aacute;p bi&#7879;n lu&#7853;n c&#7911;a C&ocirc;ng T&ocirc;n Long &#273;&#7901;i Chi&#7871;n Qu&#7889;c.</p>

<p width="0em"><a id="annotation_4.6" name="annotation_4.6"><font color="#006400"><sup>(4.6)</sup></font></a> t&ecirc;n qu&#7867; trong kinh D&#7883;ch</p>

<p width="0em"><a id="annotation_4.7" name="annotation_4.7"><font color="#006400"><sup>(4.7)</sup></font></a> ch&#7919; vi&#7871;t l&agrave; t&iacute;n nh&#432;ng hi&#7875;u l&agrave; th&acirc;n, d&ugrave; n&oacute;i g&igrave; c&#361;ng kh&ocirc;ng b&agrave;y t&#7887; &#273;&#432;&#7907;c l&ograve;ng m&igrave;nh.</p>

<p width="0em"><a id="annotation_4.8" name="annotation_4.8"><font color="#006400"><sup>(4.8)</sup></font></a> t&aacute; &#273;ao s&aacute;t nh&acirc;n, k&#7871; th&#7913; ba trong ba m&#432;&#417;i s&aacute;u k&#7871;.</p>

<p width="0em"><a id="annotation_4.9" name="annotation_4.9"><font color="#006400"><sup>(4.9)</sup></font></a> Vi&#7879;c g&igrave; m&igrave;nh kh&ocirc;ng mu&#7889;n th&igrave; &#273;&#7915;ng l&agrave;m cho ng&#432;&#7901;i kh&aacute;c.</p>

<p width="0em"><a id="annotation_4.10" name="annotation_4.10"><font color="#006400"><sup>(4.10)</sup></font></a> Th&#7879; nh&#432; khinh y&ecirc;n, H&#7891;ng phi minh minh.</p>

<p width="0em"><a id="annotation_5.1" name="annotation_5.1"><font color="#006400"><sup>(5.1)</sup></font></a> Hai b&ecirc;n c&ugrave;ng ch&#7871;t</p>

<p width="0em"><a id="annotation_5.2" name="annotation_5.2"><font color="#006400"><sup>(5.2)</sup></font></a> Trong s&aacute;ch t&#432;&#7899;ng g&#7885;i l&agrave; Tr&#7849;m C&#7889;t, l&agrave; m&#7897;t trong ch&iacute;n x&#432;&#417;ng &#273;&#7847;u m&agrave; ng&#432;&#7901;i Trung Hoa coi l&agrave; c&oacute; &yacute; ngh&#297;a r&#7845;t quan tr&#7885;ng. Th&#7847;n T&#432;&#7899;ng To&agrave;n Bi&ecirc;n vi&#7871;t:Ch&#7895; k&#7923; l&#7841; c&#7911;a x&#432;&#417;ng s&#7885; l&agrave; &#7903; ch&#7895; x&#432;&#417;ng sau &#273;&#7847;u th&agrave;nh tr&#7849;m. Ng&#432;&#7901;i c&oacute; tr&#7849;m c&#7889;t ch&#7859;ng kh&aacute;c g&igrave; trong &#273;&aacute; n&uacute;i c&oacute; ng&#7885;c, trong s&ocirc;ng c&oacute; ch&acirc;u (ng&#7885;c trai)&hellip; X&#432;&#417;ng &#273;&#7857;ng sau &oacute;t s&aacute;ch g&#7885;i l&agrave; Tinh Thai, n&#7871;u n&#7893;i l&ecirc;n th&igrave; g&#7885;i l&agrave; Tr&#7849;m C&#7889;t. Ng&#432;&#7901;i c&oacute; tr&#7849;m c&#7889;t r&#7897;ng th&igrave; ph&uacute; qu&iacute;, l&eacute;p h&atilde;m th&igrave; b&#7847;n ti&#7879;n. Tr&#7849;m c&#7889;t c&ograve;n g&#7885;i l&agrave; Ng&#7885;c Tr&#7849;m. (Xin &#273;&#7885;c th&ecirc;m Nh&#7919;ng Nguy&ecirc;n L&yacute; c&#7911;a T&#432;&#7899;ng H&#7885;c c&#7911;a d&#7883;ch gi&#7843;.)</p>

<p width="0em"><a id="annotation_5.3" name="annotation_5.3"><font color="#006400"><sup>(5.3)</sup></font></a> &#273;ao h&igrave;nh nh&#432; c&aacute;i k&eacute;o.</p>

<p width="0em"><a id="annotation_5.4" name="annotation_5.4"><font color="#006400"><sup>(5.4)</sup></font></a> l&#7845;y nh&agrave;n t&#7843;n ch&#7889;ng l&#7841;i nh&#7885;c m&#7879;t, m&igrave;nh &#273;&#7913;ng y&ecirc;n m&agrave; &#273;&#7883;ch ch&#7841;y &#273;&ocirc;ng ch&#7841;y t&acirc;y, k&#7871; th&#7913; b&#7889;n trong ba m&#432;&#417;i s&aacute;u k&#7871;.</p>

<p width="0em"><a id="annotation_5.5" name="annotation_5.5"><font color="#006400"><sup>(5.5)</sup></font></a> V&#7841;n lo&#7841;i hoa c&#7887; tranh nhau v&#7867; &#273;&#7865;p.</p>

<p width="0em"><a id="annotation_5.6" name="annotation_5.6"><font color="#006400"><sup>(5.6)</sup></font></a> r&igrave;u ch&#7863;t c&acirc;y.</p>

<p width="0em"><a id="annotation_5.7" name="annotation_5.7"><font color="#006400"><sup>(5.7)</sup></font></a> Ph&uacute; ca t&#7909;ng n&#7919; th&#7847;n s&ocirc;ng L&#7841;c. L&#7841;c th&#7847;n t&#7913;c l&agrave; M&#7853;t Phi, con g&aacute;i h&#7885; M&#7853;t Hi, ch&#7871;t &#273;u&#7889;i n&#417;i s&ocirc;ng L&#7841;c bi&#7871;n th&agrave;nh th&#7847;n. Theo s&aacute;ch H&aacute;n Th&#432; &Acirc;m Ngh&#297;a, T&agrave;o Th&#7921;c (T&#7917; Ki&#7871;n, con trai &uacute;t c&#7911;a T&agrave;o Th&aacute;o n&#7893;i ti&#7871;ng b&#7843;y b&#432;&#7899;c th&agrave;nh th&#417;) l&agrave;m b&agrave;i L&#7841;c Th&#7847;n Ph&uacute; &#273;&#7875; ca t&#7909;ng Ch&acirc;n Phi. S&#7917; ch&eacute;p r&#7857;ng Ch&acirc;n th&#7883; v&#7889;n l&agrave; v&#7907; c&#7911;a Vi&ecirc;n Hi, con trai Vi&ecirc;n Thi&#7879;u, khi T&agrave;o Th&aacute;o &#273;&aacute;nh b&#7841;i Vi&ecirc;n Thi&#7879;u b&#7855;t &#273;&#432;&#7907;c Ch&acirc;n th&#7883;. T&agrave;o Th&#7921;c xin cha g&#7843; cho m&igrave;nh nh&#432;ng T&agrave;o Th&aacute;o l&#7841;i g&#7843; cho T&agrave;o Phi (con tr&#432;&#7903;ng). Khi T&agrave;o Phi c&#432;&#7899;p ng&ocirc;i nh&agrave; H&aacute;n, Ch&acirc;n th&#7883; &#273;&#432;&#7907;c l&#7853;p l&agrave;m Ho&agrave;ng H&#7853;u sinh ra Minh &ETH;&#7871;. N&#259;m Ho&agrave;ng S&#417; th&#7913; hai H&#7853;u ch&#7871;t, n&#259;m sau T&agrave;o Th&#7921;c v&#7873; tri&#7873;u &#273;i ngang s&ocirc;ng L&#7841;c nh&#7899; &#273;&#7871;n Ch&acirc;n th&#7883;, b&#7895;ng th&#7845;y Ch&acirc;n th&#7883; hi&#7879;n ra gi&atilde;i b&agrave;y t&#7845;m l&ograve;ng m&igrave;nh. Th&#7921;c v&#7915;a m&#7915;ng v&#7915;a bu&#7891;n n&ecirc;n l&agrave;m b&agrave;i C&#7843;m Ch&acirc;n Ph&uacute; &#273;&#7875; ghi l&#7841;i vi&#7879;c hai ng&#432;&#7901;i g&#7863;p g&#7905;. V&#7873; sau Minh &ETH;&#7871; &#273;&#7885;c &#273;&#432;&#7907;c &#273;&#7893;i t&ecirc;n th&agrave;nh L&#7841;c Th&#7847;n Ph&uacute; (Ng&#7909;y Ch&iacute; V&#259;n Chi&ecirc;u Ch&acirc;n Ho&agrave;ng H&#7853;u truy&#7879;n).</p>

<p width="0em"><a id="annotation_5.8" name="annotation_5.8"><font color="#006400"><sup>(5.8)</sup></font></a> Trong ch&#432;&#417;ng n&agrave;y c&oacute; r&#7845;t nhi&#7873;u thi v&#259;n. Ng&#432;&#7901;i d&#7883;ch ch&#7881; g&#432;&#7907;ng g&#7841;o tho&aacute;t &yacute; chuy&#7875;n sang v&#259;n v&#7847;n cho kh&#7887;i l&#7841;c &#273;i&#7879;u nguy&ecirc;n t&aacute;c nh&#432;ng ch&#7855;c ch&#7855;n k&eacute;m xa nh&#7919;ng t&aacute;c gi&#7843; chuy&ecirc;n d&#7883;ch c&#7893; v&#259;n. N&#7871;u v&#7883; n&agrave;o ki&#7871;m &#273;&#432;&#7907;c b&#7843;n d&#7883;ch L&#7841;c Th&#7847;n Ph&uacute; c&#7911;a m&#7897;t ng&#432;&#7901;i kh&aacute;c &#273;&atilde; d&#7883;ch l&agrave;m &#417;n chuy&#7875;n l&#7841;i cho ch&uacute;ng t&ocirc;i &#273;&#7875; thay v&agrave;o th&igrave; th&#7853;t qu&iacute; h&oacute;a. Xin c&#7843;m &#417;n tr&#432;&#7899;c. (Nguy&#7877;n Duy Ch&iacute;nh)</p>

<p width="0em"><a id="annotation_5.9" name="annotation_5.9"><font color="#006400"><sup>(5.9)</sup></font></a> con nh&aacute;i &#273;&#7887;, nh&aacute;i ti&#7871;ng k&ecirc;u r&#7889;ng nh&#432; b&ograve;.</p>

<p width="0em"><a id="annotation_5.10" name="annotation_5.10"><font color="#006400"><sup>(5.10)</sup></font></a> Manjusri t&#7913;c V&#259;n Th&ugrave; S&#432; L&#7907;i t&#432;&#7907;ng tr&#432;ng cho tr&iacute; hu&#7879; b&aacute;t nh&atilde;.</p>

<p width="0em"><a id="annotation_5.11" name="annotation_5.11"><font color="#006400"><sup>(5.11)</sup></font></a> Samantabhadra l&agrave; b&#7891; t&aacute;t &#273;&#7841;i di&#7879;n cho b&igrave;nh &#273;&#7859;ng.</p>

<p width="0em"><a id="annotation_5.12" name="annotation_5.12"><font color="#006400"><sup>(5.12)</sup></font></a> L&atilde;o t&#7917; &#273;&#432;&#7907;c c&aacute;c &#273;&#7841;o s&#297; t&ocirc;n x&#432;ng l&ecirc;n th&agrave;nh m&#7897;t v&#7883; ti&ecirc;n.</p>

<p width="0em"><a id="annotation_5.13" name="annotation_5.13"><font color="#006400"><sup>(5.13)</sup></font></a> th&#7847;n &ocirc;n d&#7883;ch truy&#7873;n b&#7879;nh.</p>

<p width="0em"><a id="annotation_5.14" name="annotation_5.14"><font color="#006400"><sup>(5.14)</sup></font></a> nguy&ecirc;n t&aacute;c d&ugrave;ng c&acirc;u t&#7909;c ng&#7919; Trung Hoa, &ldquo;vua kh&ocirc;ng lo, th&aacute;i gi&aacute;m l&#7841;i lo&rdquo; t&#432;&#417;ng &#273;&#432;&#417;ng v&#7899;i c&acirc;u ca dao Vi&#7879;t Nam &ldquo;Th&agrave;nh &#273;&#7893; &#273;&atilde; c&oacute; vua x&acirc;y, Vi&#7879;c g&igrave; g&aacute;i g&oacute;a lo ng&agrave;y lo &#273;&ecirc;m.&rdquo;</p>

<p width="0em"><a id="annotation_5.15" name="annotation_5.15"><font color="#006400"><sup>(5.15)</sup></font></a> M&#7897;t v&ograve;ng tr&ograve;n t&#7915; &#273;&#7847;u &#273;i h&#7871;t r&#7891;i v&ograve;ng tr&#7903; l&#7841;i. N&#7897;i c&ocirc;ng c&oacute; hai v&ograve;ng, nh&#7887; l&agrave; ti&#7875;u chu thi&ecirc;n, l&#7899;n l&agrave; &#273;&#7841;i chu thi&ecirc;n.</p>

<p width="0em"><a id="annotation_5.16" name="annotation_5.16"><font color="#006400"><sup>(5.16)</sup></font></a> phi&ecirc;n nh&#432;&#7907;c kinh h&#7891;ng, uy&#7875;n nh&#432;&#7907;c du long.</p>

<p width="0em"><a id="annotation_5.17" name="annotation_5.17"><font color="#006400"><sup>(5.17)</sup></font></a> Tr&#259;m s&ocirc;ng &#273;&#7893; v&agrave;o bi&#7875;n c&#7843;.</p>

<p width="0em"><a id="annotation_5.18" name="annotation_5.18"><font color="#006400"><sup>(5.18)</sup></font></a> c&#7847;u ti&ecirc;u.</p>

<p width="0em"><a id="annotation_5.19" name="annotation_5.19"><font color="#006400"><sup>(5.19)</sup></font></a> K&#7871; cu&#7889;i c&ugrave;ng trong Tam Th&#7853;p L&#7909;c K&#7871; l&agrave; T&#7849;u K&#7871; t&#7913;c b&#7887; ch&#7841;y.</p>

<p width="0em"><a id="annotation_5.20" name="annotation_5.20"><font color="#006400"><sup>(5.20)</sup></font></a> B&#7897; l&agrave; b&#432;&#7899;c &#273;i, B&agrave; l&agrave; b&ograve; d&#432;&#7899;i &#273;&#7845;t.</p>

<p width="0em"><a id="annotation_5.21" name="annotation_5.21"><font color="#006400"><sup>(5.21)</sup></font></a> D&ugrave; c&oacute; m&#7845;t nh&#432;ng &#273;&#7915;ng &#273;u&#7893;i theo, b&#7843;y ng&agrave;y s&#7869; l&#7845;y l&#7841;i &#273;&#432;&#7907;c.</p>

<p width="0em"><a id="annotation_6.1" name="annotation_6.1"><font color="#006400"><sup>(6.1)</sup></font></a> Th&#7845;t tuy&#7879;t l&agrave; th&#417; b&#7889;n c&acirc;u m&#7895;i c&acirc;u b&#7843;y ch&#7919; (th&#7845;t ng&ocirc;n t&#7913; tuy&#7879;t) c&ograve;n ng&#361; tuy&#7879;t l&agrave; th&#417; b&#7889;n c&acirc;u m&#7895;i c&acirc;u n&#259;m ch&#7919; (ng&#361; ng&ocirc;n t&#7913; tuy&#7879;t).</p>

<p width="0em"><a id="annotation_6.2" name="annotation_6.2"><font color="#006400"><sup>(6.2)</sup></font></a> L&#432;&#417;ng chuy&ecirc;n l&agrave; c&#7897;t nh&agrave;, x&agrave; nh&agrave; &yacute; n&oacute;i b&#7873; t&ocirc;i l&#432;&#417;ng &#273;&#7889;ng.</p>

<p width="0em"><a id="annotation_6.3" name="annotation_6.3"><font color="#006400"><sup>(6.3)</sup></font></a> V&ocirc; L&#432;&#7907;ng l&agrave; t&ecirc;n c&#7843; m&#7897;t d&atilde;y n&uacute;i ch&#7841;y d&agrave;i t&#7915; T&acirc;y T&#7841;ng xu&#7889;ng t&#7853;n mi&#7873;n B&#7855;c n&#432;&#7899;c ta ch&#7913; kh&ocirc;ng ph&#7843;i ch&#7881; l&agrave; m&#7897;t ng&#7885;n n&uacute;i m&agrave; th&ocirc;i.</p>

<p width="0em"><a id="annotation_6.4" name="annotation_6.4"><font color="#006400"><sup>(6.4)</sup></font></a> t&#7921; Huy&#7873;n Th&agrave;nh (580-643) m&#7897;t danh th&#7847;n &#273;&#7901;i &ETH;&#432;&#7901;ng, h&igrave;nh m&#7841;o x&#7845;u x&iacute; nh&#432;ng r&#7845;t trung li&#7879;t, kh&#7859;ng kh&aacute;i l&agrave;m quan t&#7899;i ch&#7913;c Tr&#7883;nh Qu&#7889;c C&ocirc;ng.</p>

<p width="0em"><a id="annotation_6.5" name="annotation_6.5"><font color="#006400"><sup>(6.5)</sup></font></a> th&ocirc;ng hi&#7875;u h&#7871;t m&#7885;i s&aacute;ch v&#7903;.</p>

<p width="0em"><a id="annotation_6.6" name="annotation_6.6"><font color="#006400"><sup>(6.6)</sup></font></a> ch&ugrave;a, &#273;&#7873;n d&agrave;nh ri&ecirc;ng cho &#273;&#7841;o s&#297;.</p>

<p width="0em"><a id="annotation_6.7" name="annotation_6.7"><font color="#006400"><sup>(6.7)</sup></font></a> nh&#7845;t ti&#7877;n song &#273;i&ecirc;u.</p>

<p width="0em"><a id="annotation_6.8" name="annotation_6.8"><font color="#006400"><sup>(6.8)</sup></font></a> h&#7891;ng phi minh minh.</p>

<p width="0em"><a id="annotation_6.9" name="annotation_6.9"><font color="#006400"><sup>(6.9)</sup></font></a> m&#7863;t vu&ocirc;ng v&#7855;n nh&#432;ng h&#417;i d&agrave;i h&#417;n m&#7863;t ch&#7919; &#273;i&#7873;n</p>

<p width="0em"><a id="annotation_6.10" name="annotation_6.10"><font color="#006400"><sup>(6.10)</sup></font></a> c&acirc;y c&#7897;t &#273;&aacute; ch&#7889;ng &#273;&#7905; &#273;&#7845;t n&#432;&#7899;c.</p>

<p width="0em"><a id="annotation_6.11" name="annotation_6.11"><font color="#006400"><sup>(6.11)</sup></font></a> ch&iacute;nh tay nh&agrave; vua vi&#7871;t n&#259;m &ETH;inh M&atilde;o.</p>

<p width="0em"><a id="annotation_6.12" name="annotation_6.12"><font color="#006400"><sup>(6.12)</sup></font></a> c&#361;ng nh&#432; vua n&#432;&#7899;c ta th&#7901;i &#7845;y tr&ecirc;n danh ngh&#297;a nh&agrave; T&#7889;ng ch&#7881; phong l&agrave;m Giao Ch&#7881; qu&#7853;n v&#432;&#417;ng, Nam b&igrave;nh v&#432;&#417;ng nh&#432;ng t&#7921; m&igrave;nh th&igrave; v&#7851;n x&#432;ng l&agrave; Ho&agrave;ng &ETH;&#7871; ngang v&#7899;i vua T&agrave;u.</p>

<p width="0em"><a id="annotation_6.13" name="annotation_6.13"><font color="#006400"><sup>(6.13)</sup></font></a> Qu&#7867; &Iacute;ch, tr&ecirc;n l&agrave; t&#7889;n (gi&oacute;), d&#432;&#7899;i l&agrave; ch&#7845;n (s&#7845;m). Ng&#432;&#7901;i qu&acirc;n t&#7917; th&#7845;y &#273;i&#7873;u thi&#7879;n th&igrave; g&#7855;ng m&agrave; l&agrave;m theo, c&oacute; &#273;i&#7873;u sai l&#7847;m th&igrave; s&#7917;a &#273;&#7893;i.</p>

<p width="0em"><a id="annotation_6.14" name="annotation_6.14"><font color="#006400"><sup>(6.14)</sup></font></a> gi&#7843;m &#7903; tr&ecirc;n, t&#259;ng cho d&#432;&#7899;i m&#7885;i ng&#432;&#7901;i &#273;&#7873;u vui v&#7867; v&ocirc; h&#7841;n. L&#7845;y b&ecirc;n tr&ecirc;n l&agrave;m l&#7907;i cho b&ecirc;n d&#432;&#7899;i th&igrave; &#273;&#7841;o ngh&#297;a &#273;&oacute; c&agrave;ng th&ecirc;m r&#7921;c r&#7905; (Tho&aacute;n truy&#7879;n qu&#7867; &Iacute;ch).</p>

<p width="0em"><a id="annotation_6.15" name="annotation_6.15"><font color="#006400"><sup>(6.15)</sup></font></a> C&aacute; ch&eacute;p qu&#7851;y m&igrave;nh.</p>

<p width="0em"><a id="annotation_6.16" name="annotation_6.16"><font color="#006400"><sup>(6.16)</sup></font></a> X&eacute;t b&#7843;n th&acirc;n n&ecirc;n ti&#7871;n hay l&ugrave;i (Qu&aacute;n). T&#297;nh nh&#432; c&aacute;i l&#432;ng kh&ocirc;ng th&#7845;y th&acirc;n m&igrave;nh c&#361;ng qu&ecirc;n c&#7843; ng&#432;&#7901;i (C&#7845;n). Tai v&#7841;c &#273;&#432;&#417;ng thay ch&#432;a c&#7845;t v&#7841;c l&ecirc;n &#273;&#432;&#7907;c (&ETH;&#7881;nh). H&#7877; ti&#7871;n t&#7899;i th&igrave; kh&ocirc;ng l&#7907;i (B&aacute;c). D&ecirc; &#273;&#7921;c h&uacute;c v&agrave;o d&#7853;u, m&#7855;c k&#7865;t lui kh&ocirc;ng &#273;&#432;&#7907;c, ti&#7871;n kh&ocirc;ng xong (&ETH;&#7841;i Tr&aacute;ng). &ETH;&acirc;y l&agrave; l&#7901;i trong kinh D&#7883;ch.</p>

<p width="0em"><a id="annotation_7.1" name="annotation_7.1"><font color="#006400"><sup>(7.1)</sup></font></a> M&#7897;t d&acirc;n t&#7897;c thi&#7875;u s&#7889; &#7903; T&#7913; Xuy&ecirc;n, V&acirc;n Nam, c&ograve;n g&#7885;i l&agrave; ng&#432;&#7901;i B&#7863;c.</p>

<p width="0em"><a id="annotation_7.2" name="annotation_7.2"><font color="#006400"><sup>(7.2)</sup></font></a> tr&#7847;m ng&#432; l&#7841;c nh&#7841;n chi dung, x&#361; l&atilde;o th&aacute;i b&agrave; chi m&#7841;o.</p>

<p width="0em"><a id="annotation_7.3" name="annotation_7.3"><font color="#006400"><sup>(7.3)</sup></font></a> c&acirc;u n&agrave;y &ETH;o&agrave;n Ch&iacute;nh Thu&#7847;n s&#7917;a l&#7841;i m&#7897;t c&acirc;u ng&#7841;n ng&#7919; c&#7911;a Trung Hoa, &ldquo;M&#7851;u &#273;&#417;n hoa h&#7841; t&#7917;, C&#7889; qu&#7881; d&atilde; phong l&#432;u,&rdquo; ngh&#297;a l&agrave; D&#7851;u c&oacute; ph&#7843;i ch&#7871;t d&#432;&#7899;i b&oacute;ng hoa m&#7851;u &#273;&#417;n th&igrave; th&agrave;nh qu&#7881; c&#361;ng v&#7851;n sung s&#432;&#7899;ng (&yacute; n&oacute;i ch&#7871;t trong khi y&ecirc;u &#273;&#432;&#417;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&#7865;p).</p>

<p width="0em"><a id="annotation_7.4" name="annotation_7.4"><font color="#006400"><sup>(7.4)</sup></font></a> ph&uacute;c ng&#7919; thu&#7853;t t&#7913;c ventriloquism, (t&#7915; ti&#7871;ng Latin, ventriloquus). &#7902; n&#432;&#7899;c ta, th&#7901;i &#273;&#7847;u th&#7871; k&#7927; 20 c&oacute; K&#7923; &ETH;&#7891;ng Nguy&#7877;n v&#259;n C&#7849;m c&#361;ng bi&#7871;t thu&#7853;t n&agrave;y.</p>

<p width="0em"><a id="annotation_7.5" name="annotation_7.5"><font color="#006400"><sup>(7.5)</sup></font></a> C&ograve;n g&#7885;i l&agrave; Th&#7845;t Khi&#7871;u bao g&#7891;m hai m&#7855;t, hai tai, hai l&#7895; m&#361;i v&agrave; mi&#7879;ng.</p>

<p width="0em"><a id="annotation_7.6" name="annotation_7.6"><font color="#006400"><sup>(7.6)</sup></font></a> &ldquo;C&agrave;n tam li&ecirc;n, Kh&ocirc;n l&#7909;c &#273;o&#7841;n; Ch&#7845;n ng&#432;&#7905;ng vu, C&#7845;n ph&uacute;c o&#7843;n; Ly trung h&#432;, Kh&#7843;m trung m&atilde;n; &ETH;o&agrave;i th&#432;&#7907;ng khuy&#7871;t, T&#7889;n h&#7841; &#273;o&#7841;n.&rdquo; B&aacute;t qu&aacute;i g&#7891;m t&aacute;m qu&#7867; d&ugrave;ng v&#7841;ch li&#7873;n v&agrave; v&#7841;ch &#273;&#7913;t ch&#7891;ng l&ecirc;n nhau m&agrave; th&agrave;nh. M&#7895;i qu&#7867; ba v&#7841;ch, qu&#7867; C&agrave;n ba v&#7841;ch &#273;&#7873;u li&#7873;n, qu&#7867; Kh&ocirc;n ba v&#7841;ch &#273;&#7873;u &#273;&#7913;t, qu&#7867; Ch&#7845;n gi&#7889;ng nh&#432; c&aacute;i ch&eacute;n ng&#7917;a (hai v&#7841;ch tr&ecirc;n &#273;&#7913;t, v&#7841;ch d&#432;&#7899;i c&ugrave;ng li&ecirc;n, C&#7845;n gi&#7889;ng nh&#432; b&aacute;t &uacute;p (v&#7841;ch tr&ecirc;n c&ugrave;ng li&#7873;n, hai v&#7841;ch d&#432;&#7899;i &#273;&#7913;t); qu&#7867; Ly &#7903; gi&#7919;a &#273;&#7913;t, qu&#7867; Kh&#7843;m &#7903; gi&#7919;a &#273;&#7847;y, qu&#7867; &ETH;o&agrave;n tr&ecirc;n &#273;&#7913;t, qu&#7867; T&#7889;n d&#432;&#7899;i &#273;&#7913;t (xin tham kh&#7843;o th&ecirc;m c&aacute;c s&aacute;ch vi&#7871;t v&#7873; Kinh D&#7883;ch).</p>

<p width="0em"><a id="annotation_8.1" name="annotation_8.1"><font color="#006400"><sup>(8.1)</sup></font></a> Chim ph&#432;&#7907;ng l&agrave;m t&#7893; tr&ecirc;n c&acirc;y ng&ocirc; &#273;&#7891;ng.</p>

<p width="0em"><a id="annotation_8.2" name="annotation_8.2"><font color="#006400"><sup>(8.2)</sup></font></a> L&#7901;i ch&uacute; c&#7911;a Kim Dung: M&atilde;i v&#7873; sau t&#7899;i &#273;&#7901;i &ETH;o&agrave;n Tr&iacute; H&#432;ng t&#7913;c Nh&#7845;t &ETH;&#259;ng &#273;&#7841;i s&#432; v&igrave; t&igrave;nh th&#7871; ph&#7843;i ch&#7871; ng&#7921; &Acirc;u D&#432;&#417;ng Phong n&ecirc;n m&#7899;i ph&aacute; l&#7879; t&#7893; ti&ecirc;n &#273;em c&ocirc;ng phu n&agrave;y truy&#7873;n cho V&#432;&#417;ng Tr&ugrave;ng D&#432;&#417;ng v&agrave; Ng&#432; Ti&#7873;u Canh &ETH;&#7897;c b&#7889;n &#273;&#7841;i &#273;&#7879; t&#7917; (xem X&#7841; &ETH;i&ecirc;u Anh H&ugrave;ng truy&#7879;n).</p>

<p width="0em"><a id="annotation_8.3" name="annotation_8.3"><font color="#006400"><sup>(8.3)</sup></font></a> Ho&agrave;ng Th&aacute;i &ETH;&#7879; l&agrave; ng&#432;&#7901;i em nh&#432;ng &#273;&#432;&#7907;c th&#7915;a k&#7871; ng&ocirc;i vua. Trong s&#7917; qu&#7843; c&oacute; ch&eacute;p B&#7843;o &ETH;&#7883;nh ho&agrave;ng &#273;&#7871; t&#7841;i v&#7883; 15 n&#259;m r&#7891;i xu&#7845;t gia nh&#432;&#7901;ng ng&ocirc;i cho em l&agrave; &ETH;o&agrave;n Ch&iacute;nh Thu&#7847;n t&#7913;c l&agrave; Trung T&ocirc;ng ho&agrave;ng &#273;&#7871;. Trung T&ocirc;ng l&agrave;m vua 12 n&#259;m r&#7891;i c&#361;ng &#273;i tu. N&#432;&#7899;c ta v&agrave;o th&#7901;i k&#7923; n&agrave;y c&#361;ng c&oacute; nhi&#7873;u v&#7883; ho&agrave;ng &#273;&#7871; b&#7887; ng&ocirc;i v&agrave;o ch&ugrave;a tu nh&#7845;t l&agrave; &#273;&#7901;i Tr&#7847;n c&aacute;c vua Th&aacute;i T&ocirc;ng, Th&aacute;nh T&ocirc;ng, Nh&acirc;n T&ocirc;ng, Anh T&ocirc;ng, Minh T&ocirc;ng &#273;&#7873;u tr&#7903; th&agrave;nh nh&#7919;ng cao t&#259;ng th&acirc;m hi&#7875;u Ph&#7853;t ph&aacute;p.</p>

<p width="0em"><a id="annotation_8.4" name="annotation_8.4"><font color="#006400"><sup>(8.4)</sup></font></a> Theo quan ch&#7871; ng&agrave;y x&#432;a T&#432; Kh&ocirc;ng, T&#432; &ETH;&#7891;, T&#432; M&atilde; g&#7885;i l&agrave; Tam C&ocirc;ng. T&#432; Kh&ocirc;ng coi v&#7873; vi&#7879;c &#273;&#7845;t &#273;ai, l&atilde;nh th&#7893; t&#7913;c th&#432;&#7907;ng th&#432; B&#7897; C&ocirc;ng. T&#432; &ETH;&#7891; tr&ocirc;ng coi v&#7873; nh&acirc;n d&acirc;n, h&agrave;nh ch&aacute;nh n&ecirc;n c&ograve;n g&#7885;i l&agrave; T&#432;&#7899;ng Qu&#7889;c (sau g&#7885;i l&agrave; Th&#7915;a T&#432;&#7899;ng). T&#432; M&atilde; coi v&#7873; qu&acirc;n s&#7921;, binh b&#7883; sau g&#7885;i l&agrave; th&#432;&#7907;ng th&#432; B&#7897; Binh. Ngo&agrave;i ra c&ograve;n m&#7897;t ch&#7913;c v&#7909; n&#7919;a l&agrave; T&#432; Kh&#7845;u tr&ocirc;ng coi vi&#7879;c ph&aacute;p lu&#7853;t (th&#432;&#7907;ng th&#432; B&#7897; H&igrave;nh). N&#7871;u &#273;&uacute;ng nguy&ecirc;n t&#7855;c th&igrave; vi&#7879;c c&ocirc;ng b&#7889; l&#7879;nh b&atilde;i b&#7887; thu&#7871; mu&#7889;i ph&#7843;i do quan T&#432; &ETH;&#7891; &#273;&#7843;m tr&aacute;ch m&#7899;i ph&#7843;i.</p>

<p width="0em"><a id="annotation_8.5" name="annotation_8.5"><font color="#006400"><sup>(8.5)</sup></font></a> &ETH;&acirc;y l&agrave; c&#7901; v&acirc;y ch&#7913; kh&ocirc;ng ph&#7843;i c&#7901; t&#432;&#7899;ng.</p>

<p width="0em" align="center"><font face="" mai="" trang="" hoa="" roman="" new=""><a id="annotation_8.6" name="annotation_8.6"><font color="#006400"><sup>(8.6)</sup></font></a> B&agrave;ng quan b&#7845;t ng&#7919; ch&acirc;n qu&acirc;n t&#7917;,<br />
T&#7921; t&aacute;c ch&#7911; tr&#432;&#417;ng &#273;&#7841;i tr&#432;&#7907;ng phu.</font></p>

<p width="0em"><a id="annotation_8.7" name="annotation_8.7"><font color="#006400"><sup>(8.7)</sup></font></a> Gi&#7919; cho t&acirc;m thanh t&#7883;nh qu&ecirc;n h&#7871;t c&#7843; ta l&#7851;n v&#7853;t.</p>

<p width="0em"><a id="annotation_8.8" name="annotation_8.8"><font color="#006400"><sup>(8.8)</sup></font></a> tri s&#7881; c&#7853;n h&#7891; d&#361;ng</p>

<p width="0em"><a id="annotation_9.1" name="annotation_9.1"><font color="#006400"><sup>(9.1)</sup></font></a> Trong th&#7911; t&#7909;c h&ocirc;n l&#7877; ng&agrave;y x&#432;a, khi hai b&ecirc;n &#273;&atilde; b&#7857;ng l&ograve;ng nhau th&#432;&#7901;ng trao &#273;&#7893;i ng&agrave;y sinh th&aacute;ng &#273;&#7867; &#273;&#7875; so tu&#7893;i xem c&oacute; h&#7907;p hay kh&ocirc;ng (l&#7877; v&#7845;n danh).</p>

<p width="0em"><a id="annotation_9.2" name="annotation_9.2"><font color="#006400"><sup>(9.2)</sup></font></a> Ch&#7917; l&agrave; c&aacute;i ch&agrave;y nh&#432;ng trong &#273;&#7841;o Ph&#7853;t th&igrave; l&agrave; m&#7897;t lo&#7841;i ph&aacute;p kh&iacute; (sceptre). Vi &ETH;&agrave; l&agrave; d&#7883;ch &acirc;m ch&#7919; Vajra nguy&ecirc;n ngh&#297;a l&agrave; s&#7845;m s&eacute;t ho&#7863;c kim c&#432;&#417;ng (t&ugrave;y theo ng&#432;&#7901;i &#273;&#7883;nh ngh&#297;a) cho n&ecirc;n Vi &ETH;&agrave; Ch&#7917; c&ograve;n g&#7885;i l&agrave; Kim C&#432;&#417;ng Ch&#7917; l&agrave; m&#7897;t ph&aacute;p kh&iacute; d&ugrave;ng &#273;&#7875; h&agrave;ng ph&#7909;c ma ch&#432;&#7899;ng. Trong h&igrave;nh t&#432;&#7907;ng t&ocirc;n gi&aacute;o &#7844;n &ETH;&#7897;, c&aacute;i ch&agrave;y l&agrave; bi&#7875;u t&#432;&#7907;ng c&#7911;a d&#432;&#417;ng (kim c&#432;&#417;ng b&#7845;t ho&#7841;i), c&aacute;i chu&ocirc;ng l&agrave; bi&#7875;u t&#432;&#7907;ng &acirc;m (tr&iacute; hu&#7879; b&aacute;t nh&atilde;). Ch&agrave;y n&agrave;y c&oacute; khi m&#7897;t &#273;&#7847;u ho&#7863;c hai &#273;&#7847;u, chia l&agrave;m hai nh&aacute;nh, ba nh&aacute;nh, n&#259;m nh&aacute;nh hay ch&iacute;n nh&aacute;nh. Cho &#273;&#7871;n nay ng&#432;&#7901;i ta v&#7851;n ch&#432;a bi&#7871;t ngu&#7891;n g&#7889;c hai ph&aacute;p kh&iacute; n&agrave;y t&#7915; &#273;&acirc;u nh&#432;ng r&#7845;t th&ocirc;ng d&#7909;ng trong nh&#7919;ng m&oacute;n binh kh&iacute; &#273;&#7841;o B&agrave; La M&ocirc;n. Vi&#7879;c th&#7901; c&uacute;ng &acirc;m v&#7853;t d&#432;&#417;ng v&#7853;t c&#361;ng xu&#7845;t hi&#7879;n t&#7841;i nhi&#7873;u v&ugrave;ng &#7903; mi&#7873;n B&#7855;c n&#432;&#7899;c ta, r&#7845;t c&oacute; th&#7875; do &#7843;nh h&#432;&#7903;ng c&#7911;a v&#259;n minh &#7844;n &ETH;&#7897;. Kim Dung m&#432;&#7907;n nhi&#7873;u ph&aacute;p kh&iacute; Ph&#7853;t gi&aacute;o l&agrave;m binh kh&iacute; cho nh&#7919;ng nh&acirc;n v&#7853;t c&#7911;a &ocirc;ng (nh&#7845;t l&agrave; c&aacute;c nh&agrave; s&#432;) nh&#432;ng d&#297; nhi&ecirc;n ch&#7881; l&agrave; bi&#7875;u t&#432;&#7907;ng v&igrave; th&#7921;c t&#7871; nh&#7919;ng ph&aacute;p kh&iacute; n&agrave;y kh&oacute; c&oacute; th&#7875; d&ugrave;ng l&agrave;m kh&iacute; gi&#7899;i.</p>

<p width="0em"><a id="annotation_9.3" name="annotation_9.3"><font color="#006400"><sup>(9.3)</sup></font></a> D&#297; b&#7881; chi &#273;&#7841;o, ho&agrave;n thi b&#7881; th&acirc;n.</p>

<p width="0em"><a id="annotation_9.4" name="annotation_9.4"><font color="#006400"><sup>(9.4)</sup></font></a> &ETH;&#7847;u v&#7905; th&agrave;nh ngh&igrave;n m&#7843;nh.</p>

<p width="0em"><a id="annotation_9.5" name="annotation_9.5"><font color="#006400"><sup>(9.5)</sup></font></a> Trong y khoa qu&#7843; c&oacute; nh&#7919;ng tr&#432;&#7901;ng h&#7907;p tr&aacute;i tim kh&ocirc;ng n&#7857;m &#7903; b&ecirc;n tr&aacute;i m&agrave; &#7903; b&ecirc;n ph&#7843;i, c&oacute; khi &#7903; b&#7909;ng (displacements of the heart).</p>

<p width="0em"><a id="annotation_9.6" name="annotation_9.6"><font color="#006400"><sup>(9.6)</sup></font></a> &#7902; &#273;&acirc;y Kim Dung ch&#417;i ch&#7919; theo l&#7889;i t&aacute; &acirc;m c&#7911;a Trung Hoa. Ti&#7871;ng T&agrave;u m&#7897;t &acirc;m vi&#7871;t c&oacute; th&#7875; theo nhi&#7873;u c&aacute;ch, nhi&#7873;u ngh&#297;a. Theo &#273;&uacute;ng ch&#7919; l&agrave; &ldquo;em g&aacute;i con r&ugrave;a &#273;&#7871;n vua V&otilde;&rdquo; v&igrave; ch&#7919; qui (r&ugrave;a) v&agrave; qui (v&#7873;) &#273;&#7891;ng &acirc;m n&ecirc;n qui mu&#7897;i (em g&aacute;i con r&ugrave;a) v&#7899;i Qui Mu&#7897;i (t&ecirc;n qu&#7867;) &acirc;m gi&#7889;ng nhau, V&otilde; V&#432;&#417;ng v&#7899;i V&ocirc; V&#7885;ng &acirc;m t&#432;&#417;ng t&#7921;. Th&agrave;nh th&#7917; Th&ocirc;i B&aacute;ch Tuy&#7873;n l&agrave; m&#7897;t ng&#432;&#7901;i d&#7889;t n&aacute;t nghe hai qu&#7867; D&#7883;ch l&#7841;i hi&#7875;u theo m&#7897;t ngh&#297;a kh&aacute;c ng&acirc;y ng&ocirc;.</p>

<p width="0em"><a id="annotation_9.7" name="annotation_9.7"><font color="#006400"><sup>(9.7)</sup></font></a> abacus</p>

<p width="0em"><a id="annotation_10.1" name="annotation_10.1"><font color="#006400"><sup>(10.1)</sup></font></a> S&ocirc;ng Nh&#297; n&agrave;y &#7903; V&acirc;n Nam ch&#7843;y v&agrave;o Nh&#297; H&#7891; l&agrave; m&#7897;t ph&#7909; l&#432;u c&#7911;a s&ocirc;ng Lan Th&#432;&#417;ng ch&#7913; kh&ocirc;ng ph&#7843;i s&ocirc;ng Nh&#297; c&#7911;a n&#432;&#7899;c ta.</p>

<p width="0em"><a id="annotation_10.2" name="annotation_10.2"><font color="#006400"><sup>(10.2)</sup></font></a> th&#7921;c ra ch&#7881; c&oacute; ng&#7885;n th&aacute;p l&#7899;n l&agrave; ki&#7871;n t&#7841;o &#273;&#7901;i &ETH;&#432;&#7901;ng c&ograve;n hai ng&#7885;n th&aacute;p nh&#7887; x&acirc;y kho&#7843;ng &#273;&#7901;i vua T&#7889;ng Huy T&ocirc;ng (1101-1125).</p>

<p width="0em"><a id="annotation_10.3" name="annotation_10.3"><font color="#006400"><sup>(10.3)</sup></font></a> th&#432;&#7899;c T&agrave;u ng&agrave;y x&#432;a ch&#7881; ch&#7915;ng 30 cm (t&iacute;nh theo ng&agrave;y nay th&aacute;p cao 69.3 m).</p>

<p width="0em"><a id="annotation_10.4" name="annotation_10.4"><font color="#006400"><sup>(10.4)</sup></font></a> Khai Th&agrave;nh nguy&ecirc;n ni&ecirc;n (836 A.D).</p>

<p width="0em"><a id="annotation_10.5" name="annotation_10.5"><font color="#006400"><sup>(10.5)</sup></font></a> ng&#361; b&#7843;o g&#7891;m ba ng&#7885;n th&aacute;p, m&#7897;t chu&ocirc;ng l&#7899;n, hai t&#432;&#7907;ng Quan Am b&#7857;ng &#273;&#7891;ng, bia Ch&#7913;ng &ETH;&#7841;o Ca v&agrave; b&#7913;c ho&agrave;nh phi Ph&#7853;t &ETH;&ocirc;. Tuy nhi&ecirc;n ng&agrave;y nay b&#7889;n m&oacute;n kia &#273;&atilde; b&#7883; ph&aacute; h&#7911;y, g&#7847;n &#273;&acirc;y nh&#7845;t hai t&#432;&#7907;ng Quan Am b&#7857;ng &#273;&#7891;ng b&#7883; ph&aacute; trong th&#7901;i C&aacute;ch M&#7841;ng V&#259;n H&oacute;a. B&#7843;o th&aacute;p c&#361;ng b&#7883; h&#432; h&#7841;i nhi&#7873;u trong tr&#7853;n &#273;&#7897;ng &#273;&#7845;t n&#259;m 1925 nh&#432;ng &#273;&#432;&#7907;c t&acirc;n t&#7841;o th&#7901;i k&#7923; 1960&rsquo;s.</p>

<p width="0em"><a id="annotation_10.6" name="annotation_10.6"><font color="#006400"><sup>(10.6)</sup></font></a> Th&#7921;c ra &#273;&#7901;i Nguy&ecirc;n v&agrave; &#273;&#7901;i Minh tr&ugrave;ng tu t&acirc;n t&#7841;o m&#7899;i &#273;&#432;&#7907;c qui m&ocirc; th&#7871; n&agrave;y, &#273;&#7901;i T&#7889;ng ch&#432;a &#273;&#7871;n m&#7913;c &#273;&oacute;.</p>

<p width="0em"><a id="annotation_10.7" name="annotation_10.7"><font color="#006400"><sup>(10.7)</sup></font></a> Ng&#361; &ETH;&agrave;i S&#417;n &#7903; t&#7881;nh S&#417;n T&acirc;y l&agrave; &#273;&#7841;o tr&#432;&#7901;ng c&#7911;a V&#259;n Th&ugrave; b&#7891; t&aacute;t, n&uacute;i Nga Mi &#7903; t&#7881;nh T&#7913; Xuy&ecirc;n l&agrave; &#273;&#7841;o tr&#432;&#7901;ng c&#7911;a Ph&#7893; Hi&#7873;n b&#7891; t&aacute;t, C&#7917;u Hoa s&#417;n thu&#7897;c t&#7881;nh An Huy l&agrave; &#273;&#7841;o tr&#432;&#7901;ng c&#7911;a &ETH;&#7883;a T&#7841;ng V&#432;&#417;ng b&#7891; t&aacute;t c&ograve;n Nam H&#7843;i Ph&#7893; &ETH;&agrave; s&#417;n t&#7881;nh Tri&#7871;t Giang l&agrave; &#273;&#7841;o tr&#432;&#7901;ng c&#7911;a Quan Th&#7871; Am b&#7891; t&aacute;t.</p>

<p width="0em"><a id="annotation_10.8" name="annotation_10.8"><font color="#006400"><sup>(10.8)</sup></font></a> tu quay m&#7863;t v&agrave;o t&#432;&#7901;ng</p>

<p width="0em"><a id="annotation_10.9" name="annotation_10.9"><font color="#006400"><sup>(10.9)</sup></font></a> c&ograve;n g&#7885;i l&agrave; Kh&ocirc; Kh&aacute;o thi&#7873;n t&#7885;a t&#7913;c l&agrave; bu&ocirc;ng b&#7887; m&#7885;i vi&#7879;c</p>

<p width="0em"><a id="annotation_10.10" name="annotation_10.10"><font color="#006400"><sup>(10.10)</sup></font></a> v&#7889;n h&#7885; C&#417; l&agrave; con th&#7913; Ng&ocirc; v&#432;&#417;ng Th&#7885; M&#7897;ng, n&ecirc;n g&#7885;i l&agrave; Qu&iacute; Tr&aacute;t, &#273;&#432;&#7907;c phong &#273;&#7845;t Di&ecirc;n L&#259;ng</p>

<p width="0em"><a id="annotation_10.11" name="annotation_10.11"><font color="#006400"><sup>(10.11)</sup></font></a> d&#7851;n kh&iacute; v&#7873; n&#417;i tr&#7889;ng kh&ocirc;ng (thu&#7853;t ng&#7919; c&#7911;a &#273;&#7841;o gia)</p>

<p width="0em"><a id="annotation_10.12" name="annotation_10.12"><font color="#006400"><sup>(10.12)</sup></font></a> u&#7889;ng r&#432;&#7907;u &#273;&#7897;c cho &#273;&#7905; kh&aacute;t</p>

<p width="0em"><a id="annotation_10.13" name="annotation_10.13"><font color="#006400"><sup>(10.13)</sup></font></a> sal-trees</p>

<p width="0em"><a id="annotation_10.14" name="annotation_10.14"><font color="#006400"><sup>(10.14)</sup></font></a> Kusinara</p>

<p width="0em"><a id="annotation_10.15" name="annotation_10.15"><font color="#006400"><sup>(10.15)</sup></font></a> l&#7901;i n&oacute;i kh&eacute;o &yacute; n&oacute;i hai b&ecirc;n giao tranh</p>

<p width="0em"><a id="annotation_10.16" name="annotation_10.16"><font color="#006400"><sup>(10.16)</sup></font></a> Ch&iacute;nh l&agrave; l&#7921;c l&#432;&#7907;ng tr&#7921;c di&#7879;n, k&#7923; l&agrave; l&#7921;c l&#432;&#7907;ng b&#7845;t ng&#7901;</p>

<p width="0em"><a id="annotation_10.17" name="annotation_10.17"><font color="#006400"><sup>(10.17)</sup></font></a> nguy&ecirc;n t&aacute;c &#273;&#259;ng m&ecirc; (c&ograve;n g&#7885;i l&agrave; &#273;&#259;ng h&#7893;) l&agrave; m&#7897;t tr&ograve; ch&#417;i d&ugrave;ng &#273;&egrave;n vi&#7871;t th&agrave;nh ch&#7919; trong &#273;&ecirc;m t&#7889;i &#273;&#7875; ng&#432;&#7901;i kh&aacute;c &#273;o&aacute;n, ai &#273;o&aacute;n tr&uacute;ng th&igrave; &#273;&#432;&#7907;c th&#432;&#7903;ng</p>

<p width="0em"><a id="annotation_10.18" name="annotation_10.18"><font color="#006400"><sup>(10.18)</sup></font></a> b&aacute;t m&#7863;c l&agrave; m&#7897;t l&#7889;i v&#7869; m&#7841;nh b&#7841;o d&ugrave;ng nh&#7919;ng n&eacute;t l&#7899;n tr&aacute;i ng&#432;&#7907;c v&#7899;i l&#7889;i v&#7869; n&eacute;t m&#7843;nh mai nhi&#7873;u chi ti&#7871;t. L&#432;&#417;ng Kh&#7843;i l&agrave; h&#7885;a gia n&#7893;i ti&#7871;ng &#273;&#7901;i Nam T&#7889;ng v&#7873; ph&eacute;p v&#7869; n&agrave;y</p>

<p width="0em"><a id="annotation_10.19" name="annotation_10.19"><font color="#006400"><sup>(10.19)</sup></font></a> C&#7847;u v&#7891;ng tr&#7855;ng b&#7855;c ngang m&#7863;t tr&#7901;i</p>

<p width="0em"><a id="annotation_11.1" name="annotation_11.1"><font color="#006400"><sup>(11.1)</sup></font></a> &#7892; l&agrave; m&#7897;t khu v&#7921;c c&oacute; th&agrave;nh ho&#7863;c n&#432;&#7899;c bao quanh, m&igrave;nh g&#7885;i l&agrave; c&ugrave; lao. Y&#7871;n T&#7917; &#7892; ti&#7871;ng Vi&#7879;t &#273;&uacute;ng ra ph&#7843;i d&#7883;ch l&agrave; H&ograve;n &Eacute;n, ng&#432;&#7901;i d&#7883;ch &#273;&#7875; nguy&ecirc;n &acirc;m H&aacute;n Vi&#7879;t cho &#259;n kh&#7899;p v&#7899;i nh&#7919;ng danh t&#7915; ri&ecirc;ng kh&aacute;c.</p>

<p width="0em"><a id="annotation_11.2" name="annotation_11.2"><font color="#006400"><sup>(11.2)</sup></font></a> &#272;o&#7841;n n&agrave;y Kim Dung vi&#7871;t r&#7845;t d&#7909;ng c&ocirc;ng, d&ugrave;ng m&#7897;t s&#7889; ti&#7871;ng &#273;&#7883;a ph&#432;&#417;ng &#273;&#7875; cho trung th&#7921;c v&#7899;i &#273;&#7883;a l&yacute;. V&#7899;i l&#7889;i n&oacute;i r&#7845;t d&#7877; th&#432;&#417;ng c&#7911;a con g&aacute;i v&ugrave;ng T&ocirc; Ch&acirc;u, ng&#432;&#7901;i d&#7883;ch thi&#7875;n ngh&#297; ch&#7881; c&oacute; gi&#7885;ng Hu&#7871; c&#7911;a m&igrave;nh m&#7899;i so s&aacute;nh &#273;&#432;&#7907;c n&ecirc;n th&#7881;nh tho&#7843;ng ch&ecirc;m v&agrave;o m&#7897;t v&agrave;i ti&#7871;ng &#273;&#7883;a ph&#432;&#417;ng mi&#7873;n Trung cho h&#7907;p v&#7899;i phong v&#7853;n c&#7911;a Kim Dung.</p>

<p width="0em"><a id="annotation_11.3" name="annotation_11.3"><font color="#006400"><sup>(11.3)</sup></font></a> Th&aacute;i Tang T&#7917; (2 b&agrave;i) do &Acirc;u D&#432;&#417;ng Tu (1007-1072) so&#7841;n, l&agrave; hai t&#7915; kh&uacute;c n&#7893;i ti&#7871;ng &#273;&#7901;i T&#7889;ng</p>

<p width="0em"><a id="annotation_11.4" name="annotation_11.4"><font color="#006400"><sup>(11.4)</sup></font></a> Water caltrop. L&#259;ng theo c&aacute;c t&#7921; &#273;i&#7875;n Vi&#7879;t Nam v&#7851;n d&#7883;ch l&agrave; c&#7911; &#7845;u (water chestnut t&#7913;c trapa bicornis) nh&#432;ng th&#7921;c ra &#273;&oacute; l&agrave; m&#7897;t lo&#7841;i qu&#7843;, m&agrave;u &#273;&#7887; g&#7885;i l&agrave; h&#7891;ng l&#259;ng, m&agrave;u xanh g&#7885;i l&agrave; thanh l&#259;ng. C&acirc;y m&#7885;c d&#432;&#7899;i n&#432;&#7899;c, hoa tr&#7855;ng c&oacute; b&#7889;n c&aacute;nh, qu&#7843; c&oacute; b&#7889;n g&oacute;c, ba g&oacute;c hay hai g&oacute;c n&ecirc;n g&#7885;i l&agrave; l&#259;ng gi&aacute;c.</p>

<p width="0em"><a id="annotation_11.5" name="annotation_11.5"><font color="#006400"><sup>(11.5)</sup></font></a> nay thu&#7897;c Giang T&ocirc;</p>

<p width="0em"><a id="annotation_11.6" name="annotation_11.6"><font color="#006400"><sup>(11.6)</sup></font></a> Zizania latifolia, m&#7897;t lo&#7841;i c&#7887; m&#7885;c &#7903; n&#432;&#7899;c n&ocirc;ng ph&igrave;nh r&#7897;ng &#7903; g&#7889;c c&oacute; th&#7875; &#259;n &#273;&#432;&#7907;c, ti&#7871;ng Vi&#7879;t g&#7885;i l&agrave; c&acirc;y ni&#7877;ng</p>

<p width="0em"><a id="annotation_11.7" name="annotation_11.7"><font color="#006400"><sup>(11.7)</sup></font></a> B&iacute;ch loa: con &#7889;c m&agrave;u xanh</p>

<p width="0em"><a id="annotation_11.8" name="annotation_11.8"><font color="#006400"><sup>(11.8)</sup></font></a> Adam&rsquo;s apple, c&#7909;c thanh qu&#7843;n l&#7891;i ra d&#432;&#7899;i c&#7893; h&#7885;ng &#273;&agrave;n &ocirc;ng</p>

<p width="0em"><a id="annotation_11.9" name="annotation_11.9"><font color="#006400"><sup>(11.9)</sup></font></a> A Ch&acirc;u gi&#7843; v&#7901; nghe nh&#7847;m v&otilde; c&ocirc;ng cao c&#432;&#7901;ng th&agrave;nh ng&ocirc; c&ocirc;ng b&aacute;ch c&#432;&#7899;c (con r&#7871;t tr&#259;m ch&acirc;n)</p>

<p width="0em"><a id="annotation_11.10" name="annotation_11.10"><font color="#006400"><sup>(11.10)</sup></font></a> ch&aacute;o lo&atilde;ng b&aacute;nh tr&ocirc;i</p>

<p width="0em"><a id="annotation_11.11" name="annotation_11.11"><font color="#006400"><sup>(11.11)</sup></font></a> &#273;&agrave;n c&oacute; m&#7841;n ng&#7885;c</p>

<p width="0em"><a id="annotation_12.1" name="annotation_12.1"><font color="#006400"><sup>(12.1)</sup></font></a> &#272;i&#7873;n l&agrave; t&ecirc;n t&#7909;c g&#7885;i &#273;&#7845;t V&acirc;n Nam, th&#7901;i &#273;&#7879; nh&#7883; th&#7871; chi&#7871;n con &#273;&#432;&#7901;ng v&#7853;n t&#7843;i V&acirc;n Nam &ndash; Mi&#7871;n &#272;i&#7879;n &#273;&#432;&#7907;c g&#7885;i l&agrave; &#272;i&#7873;n-Mi&#7871;n.</p>

<p width="0em"><a id="annotation_12.2" name="annotation_12.2"><font color="#006400"><sup>(12.2)</sup></font></a> M&#7841;n &#272;&agrave; La (Datura Metel) t&ecirc;n ti&#7871;ng Anh l&agrave; Thorn-apple c&oacute; nhi&#7873;u lo&#7841;i thu&#7897;c gi&#7889;ng c&agrave; &#273;&#7897;c d&#432;&#7907;c. Ri&ecirc;ng ngh&#297;a trong Ph&#7853;t gi&aacute;o th&igrave; M&#7841;n &#272;&agrave; La th&#432;&#7901;ng &#273;&#432;&#7907;c d&#7883;ch l&agrave; &#272;&#7841;o Tr&agrave;ng, l&agrave; n&#417;i t&#7909; h&#7897;i c&#7911;a th&aacute;nh hi&#7873;n, l&agrave; &yacute; ngh&#297;a c&#7911;a ph&aacute;p lu&acirc;n. Ngh&#297;a s&#417;n tr&agrave; (camellia reticulata) &iacute;t &#273;&#432;&#7907;c d&ugrave;ng &#273;&#7871;n.</p>

<p width="0em"><a id="annotation_12.3" name="annotation_12.3"><font color="#006400"><sup>(12.3)</sup></font></a> Morning-glory</p>

<p width="0em"><a id="annotation_12.4" name="annotation_12.4"><font color="#006400"><sup>(12.4)</sup></font></a> American beauty</p>

<p width="0em"><a id="annotation_12.5" name="annotation_12.5"><font color="#006400"><sup>(12.5)</sup></font></a> Rose</p>

<p width="0em"><a id="annotation_12.6" name="annotation_12.6"><font color="#006400"><sup>(12.6)</sup></font></a> tr&#7855;ng nh&#432;ng c&oacute; &#7849;n s&#7855;c &#273;&#7887;</p>

<p width="0em"><a id="annotation_12.7" name="annotation_12.7"><font color="#006400"><sup>(12.7)</sup></font></a> c&agrave;o m&#7863;t m&#7929; nh&acirc;n</p>

<p width="0em"><a id="annotation_12.8" name="annotation_12.8"><font color="#006400"><sup>(12.8)</sup></font></a> r&aacute;ng chi&#7873;u m&agrave;u &#273;&#7887;</p>

<p width="0em"><a id="annotation_12.9" name="annotation_12.9"><font color="#006400"><sup>(12.9)</sup></font></a> Th&#432; sinh thi h&#7887;ng</p>

<p width="0em"><a id="annotation_12.10" name="annotation_12.10"><font color="#006400"><sup>(12.10)</sup></font></a> m&#7855;t &#273;&#432;a t&igrave;nh, m&#7855;t &#273;&#7855;m &#273;u&#7889;i</p>

<p width="0em"><a id="annotation_12.11" name="annotation_12.11"><font color="#006400"><sup>(12.11)</sup></font></a> ng&#432;&#7901;i con g&aacute;i &#273;&#7865;p t&#7921;a v&agrave;o lan can</p>

<p width="0em"><a id="annotation_12.12" name="annotation_12.12"><font color="#006400"><sup>(12.12)</sup></font></a> Ng&#7915;ng &#7903; c&aacute;i l&#432;ng kh&ocirc;ng th&#7845;y &#273;&#432;&#7907;c th&acirc;n m&igrave;nh, &#273;i &#7903; tr&#432;&#7899;c s&acirc;n, kh&ocirc;ng th&#7845;y c&oacute; ng&#432;&#7901;i, kh&ocirc;ng l&#7895;i.</p>

<p width="0em"><a id="annotation_12.13" name="annotation_12.13"><font color="#006400"><sup>(12.13)</sup></font></a> Kh&#7889;n (c&oacute; s&aacute;ch ch&eacute;p &#273;&#7891;n l&agrave; m&ocirc;ng &#273;&iacute;t) n&#417;i c&acirc;y c&#7889;i, l&#7841;c v&agrave;o trong hang t&#7889;i, ba n&#259;m ch&#7859;ng th&#7845;y ai.</p>

<p width="0em"><a id="annotation_12.14" name="annotation_12.14"><font color="#006400"><sup>(12.14)</sup></font></a> &#272;&acirc;y l&agrave; hai c&acirc;u trong T&#7923; B&agrave; H&agrave;nh c&#7911;a B&#7841;ch C&#432; D&#7883; &#273;&#7901;i &#272;&#432;&#7901;ng, Phan Huy V&#7883;nh d&#7883;ch l&agrave;: &ldquo;M&#7901;i m&#7885;c m&atilde;i, th&#7845;y ng&#432;&#7901;i b&#7905; ng&#7905;. Tay &ocirc;m &#273;&agrave;n che n&#7917;a m&#7863;t hoa.&rdquo;</p>

<p width="0em"><a id="annotation_12.15" name="annotation_12.15"><font color="#006400"><sup>(12.15)</sup></font></a> M&iacute;nh c&oacute; ngh&#297;a l&agrave; l&aacute; tr&agrave; non, tr&#432;&#7899;c &#273;&acirc;y c&oacute; nh&agrave; nho Hu&#7923;nh Th&uacute;c Kh&aacute;ng, l&#7845;y bi&#7879;t hi&#7879;u l&agrave; M&iacute;nh Vi&ecirc;n.</p>

<p width="0em"><a id="annotation_12.16" name="annotation_12.16"><font color="#006400"><sup>(12.16)</sup></font></a> Th&acirc;n thi&#7871;t nhau t&#7915; nh&#7887; (&#273;i&#7875;n l&#7845;y t&#7915; b&agrave;i Tr&#432;&#7901;ng Can H&agrave;nh c&#7911;a L&yacute; B&#7841;ch)</p>

<p width="0em"><a id="annotation_12.17" name="annotation_12.17"><font color="#006400"><sup>(12.17)</sup></font></a> &ldquo;Danh hoa khuynh qu&#7889;c l&#432;&#7905;ng t&#432;&#417;ng hoan,&rdquo; tr&iacute;ch trong Thanh B&igrave;nh &#272;i&#7879;u c&#7911;a L&yacute; B&#7841;ch &#273;&#7901;i &#272;&#432;&#7901;ng</p>

<p width="0em"><a id="annotation_12.18" name="annotation_12.18"><font color="#006400"><sup>(12.18)</sup></font></a> T&#7917; &#272;&ocirc; l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng &#273;&#7865;p trai n&#7893;i ti&#7871;ng &#273;&#7901;i Xu&acirc;n Thu, t&ecirc;n th&#7853;t l&agrave; C&ocirc;ng T&ocirc;n Y&ecirc;n, ng&#432;&#7901;i n&#432;&#7899;c Tr&#7883;nh, &#273;&acirc;y ch&#7881; l&agrave; m&#7897;t c&acirc;u v&iacute; von tr&iacute;ch t&#7915; s&aacute;ch M&#7841;nh T&#7917;.</p>

<p width="0em"><a id="annotation_12.19" name="annotation_12.19"><font color="#006400"><sup>(12.19)</sup></font></a> M&#432;a xu&acirc;n l&oacute;ng l&aacute;nh tr&ecirc;n c&agrave;nh hoa l&ecirc;</p>

<p width="0em"><a id="annotation_12.20" name="annotation_12.20"><font color="#006400"><sup>(12.20)</sup></font></a> N&oacute;i c&#432;&#7901;i duy&ecirc;n d&aacute;ng, h&ograve;a nh&atilde; d&#7877; th&#432;&#417;ng</p>

<p width="0em"><a id="annotation_12.21" name="annotation_12.21"><font color="#006400"><sup>(12.21)</sup></font></a> Danh d&#7921; nguy&ecirc;n ngh&#297;a ch&#7919; H&aacute;n l&agrave; ti&#7871;ng t&#259;m l&#7915;ng l&#7851;y (reputation).</p>

<p width="0em"><a id="annotation_12.22" name="annotation_12.22"><font color="#006400"><sup>(12.22)</sup></font></a> t&igrave;m ki&#7871;m ti&#7871;ng t&#259;m b&#7857;ng &#273;&#432;&#7901;ng l&#7889;i kh&ocirc;ng ch&iacute;nh &#273;&aacute;ng, hi&#7871;u danh.</p>

<p width="0em"><a id="annotation_12.23" name="annotation_12.23"><font color="#006400"><sup>(12.23)</sup></font></a> Ti&ecirc;n Ti l&agrave; m&#7897;t gi&#7889;ng du m&#7909;c th&#7901;i c&#7893;, m&#7897;t chi l&#432;u c&#7911;a ng&#432;&#7901;i H&#7891; &#273;&#432;&#7907;c &#273;&#7873; c&#7853;p &#273;&#7871;n trong Hung N&ocirc; truy&#7879;n, S&#7917; K&yacute; (T&#432; M&atilde; Thi&ecirc;n), c&ograve;n g&#7885;i l&agrave; ng&#432;&#7901;i &Ocirc; Ho&agrave;n v&#7889;n s&#7889;ng &#7903; v&ugrave;ng th&#7843;o nguy&ecirc;n ph&iacute;a &#273;&ocirc;ng Siberia. D&#7847;n d&#7847;n h&#7885; tr&#7903; th&agrave;nh m&#7897;t trong nh&#7919;ng b&#7897; t&#7897;c m&#7841;nh nh&#7845;t c&#7911;a ng&#432;&#7901;i M&ocirc;ng C&#7893;. &#272;&#7871;n th&#7901;i &#272;&ocirc;ng H&aacute;n &#272;&agrave;n Th&#7841;ch H&ograve;e tr&#7903; n&ecirc;n th&#7911; l&atilde;nh c&#7911;a c&aacute;c b&#7897; l&#7841;c, chia l&agrave;m ba &#272;&ocirc;ng, Trung, T&acirc;y B&#7897; d&#7847;n d&#7847;n ti&#7871;n v&#7873; ph&#432;&#417;ng nam, thu nh&#7853;p v&#259;n h&oacute;a Trung Hoa n&ecirc;n v&#7873; sau h&#7885; &#273;&#432;&#7907;c coi nh&#432; ch&uacute;a t&#7875; c&#7911;a v&ugrave;ng m&#7841;c b&#7855;c. T&#7899;i th&#7901;i Ng&#7909;y h&#7885; chia ra l&agrave;m nhi&#7873;u nh&aacute;nh, trong &#273;&oacute; ba b&#7897; t&#7897;c V&#361; V&#259;n, &#272;o&agrave;n, M&#7897; Dung chia ra ba n&#417;i. H&#7885; M&#7897; Dung chi&#7871;m l&#297;nh v&ugrave;ng B&#7855;c B&igrave;nh (nay thu&#7897;c Li&ecirc;u Ninh v&agrave; H&agrave; B&#7855;c) v&#7873; sau th&agrave;nh l&#7853;p c&aacute;c tri&#7873;u &#273;&#7841;i Ti&#7873;n Y&ecirc;n, H&#7853;u Y&ecirc;n, Nam Y&ecirc;n, T&acirc;y Y&ecirc;n, B&#7855;c Y&ecirc;n. C&aacute;c h&#7885; kh&aacute;c c&#361;ng th&agrave;nh l&#7853;p nhi&#7873;u n&#432;&#7899;c nh&#7887; kh&aacute;c nh&#432;ng t&#7845;t c&#7843; &#273;&#7873;u b&#7883; ng&#432;&#7901;i H&aacute;n th&ocirc;n t&iacute;nh v&agrave; s&aacute;p nh&#7853;p th&#7901;i k&#7923; Nam B&#7855;c Tri&#7873;u.</p>

<p width="0em"><a id="annotation_12.24" name="annotation_12.24"><font color="#006400"><sup>(12.24)</sup></font></a> T&iacute; D&#7841; l&agrave; t&ecirc;n m&#7897;t ng&#432;&#7901;i con g&aacute;i, c&#361;ng l&agrave; t&ecirc;n m&#7897;t &#273;i&#7879;u h&aacute;t &#273;&#7901;i T&#7889;ng c&oacute; &yacute; gi&#259;ng hoa h&aacute;t trong l&uacute;c vui ch&#417;i. H&#7897;i Ch&acirc;n K&yacute; l&agrave; truy&#7879;n n&oacute;i v&#7873; t&iacute;ch Th&ocirc;i Oanh Oanh v&agrave; Tr&#432;&#417;ng Qu&acirc;n Th&#7909;y (sau &#273;&#7901;i Nguy&ecirc;n th&agrave;nh truy&#7879;n T&acirc;y S&#432;&#417;ng K&yacute;) t&#432; t&igrave;nh v&#7899;i nhau. &#272;&acirc;y l&agrave; nh&#7919;ng thi t&#7915; l&atilde;ng m&#7841;n c&#7911;a th&#7901;i T&#7889;ng.</p>

<p width="0em"><a id="annotation_12.25" name="annotation_12.25"><font color="#006400"><sup>(12.25)</sup></font></a> &#7902; &#273;&acirc;y kh&aacute;c n&#417;i ch&#432;&#417;ng 9 l&#7841;i vi&#7871;t l&agrave; Thi&ecirc;n Linh Thi&ecirc;n To&aacute;i, tuy ngh&#297;a gi&#7889;ng nhau nh&#432;ng m&#7863;t ch&#7919; kh&aacute;c. C&oacute; l&#7869; Kim Dung qu&ecirc;n s&#7917;a. (L&#7901;i ng&#432;&#7901;i d&#7883;ch)</p>

<p width="0em"><a id="annotation_12.26" name="annotation_12.26"><font color="#006400"><sup>(12.26)</sup></font></a> Ph&ograve;ng l&agrave;m ph&acirc;n b&oacute;n hoa</p>

<p width="0em"><a id="annotation_12.27" name="annotation_12.27"><font color="#006400"><sup>(12.27)</sup></font></a> &#272;o&#7841;n n&agrave;y Kim Dung s&#7917;a l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c &#259;n kh&#7899;p v&#7899;i nhau. Trong nguy&ecirc;n t&aacute;c &ocirc;ng vi&#7871;t &ldquo;bi&#7875;u ca l&agrave; ch&aacute;u c&#7911;a m&#7865;&hellip;&rdquo; ch&uacute;ng t&ocirc;i s&#7917;a l&#7841;i cho ph&ugrave; h&#7907;p v&#7899;i to&agrave;n c&#7909;c. Theo c&acirc;u chuy&#7879;n th&igrave; ch&#7891;ng c&#7911;a V&#432;&#417;ng phu nh&acirc;n v&agrave; m&#7865; c&#7911;a M&#7897; Dung Ph&#7909;c l&agrave; hai ch&#7883; em, ngh&#297;a l&agrave; M&#7897; Dung Ph&#7909;c g&#7885;i cha V&#432;&#417;ng Ng&#7919; Y&ecirc;n b&#7857;ng c&#7853;u, g&#7885;i V&#432;&#417;ng phu nh&acirc;n b&#7857;ng m&#7907; (c&#7919;u th&aacute;i th&aacute;i). V&#432;&#417;ng phu nh&acirc;n v&agrave; M&#7897; Dung Ph&#7909;c ho&agrave;n to&agrave;n kh&ocirc;ng c&oacute; li&ecirc;n h&#7879; th&acirc;n t&#7897;c g&igrave;. (L&#7901;i ng&#432;&#7901;i d&#7883;ch)</p>

<p width="0em"><a id="annotation_13.1" name="annotation_13.1"><font color="#006400"><sup>(13.1)</sup></font></a> r&#432;&#7907;u &#432;&#7899;p hoa Nh&agrave;i</p>

<p width="0em"><a id="annotation_13.2" name="annotation_13.2"><font color="#006400"><sup>(13.2)</sup></font></a> r&#432;&#7907;u &#432;&#7899;p hoa H&#7891;ng (&#273;&uacute;ng ra l&agrave; Mai C&ocirc;i L&#7897; nh&#432;ng sau &#273;&#7885;c tr&#7841;i ra th&agrave;nh Mai Qu&#7871; L&#7897;)</p>

<p width="0em"><a id="annotation_13.3" name="annotation_13.3"><font color="#006400"><sup>(13.3)</sup></font></a> r&#432;&#7907;u &#432;&#7899;p hoa Mai</p>

<p width="0em"><a id="annotation_13.4" name="annotation_13.4"><font color="#006400"><sup>(13.4)</sup></font></a> &#273;&#7847;y t&#7899; sai vi&#7879;c ri&ecirc;ng</p>

<p width="0em"><a id="annotation_13.5" name="annotation_13.5"><font color="#006400"><sup>(13.5)</sup></font></a> &#273;&atilde; bi&#7871;t v&otilde; r&#7891;i m&#7899;i v&agrave;o h&#7885;c, kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i nh&#7853;p m&ocirc;n t&#7915; khi ch&#432;a bi&#7871;t g&igrave;</p>

<p width="0em"><a id="annotation_13.6" name="annotation_13.6"><font color="#006400"><sup>(13.6)</sup></font></a> Th&#7921;c s&#7921; n&#7871;u tr&iacute;ch nguy&ecirc;n v&#259;n t&#7915; T&ocirc;n T&#7917; binh ph&aacute;p th&igrave; ph&#7843;i l&agrave; Tri k&#7927; tri b&#7881;, b&aacute;ch chi&#7871;n b&#7845;t &#273;&atilde;i (tr&#259;m tr&#7853;n kh&ocirc;ng nguy). La Qu&aacute;n Trung trong Tam Qu&#7889;c Ch&iacute; d&#7851;n T&ocirc;n T&#7917; vi&#7871;t l&agrave; &ldquo;tr&#259;m tr&#7853;n tr&#259;m th&#7855;ng&rdquo;, h&#7853;u nh&acirc;n quen theo n&ecirc;n ch&uacute;ng ta th&#432;&#7901;ng nghe n&oacute;i &ldquo;tri k&#7927; tri b&#7881;, b&aacute;ch chi&#7871;n b&aacute;ch th&#7855;ng.&rdquo; &#7902; &#273;&acirc;y ch&uacute;ng t&ocirc;i c&#7913; d&#7883;ch nguy&ecirc;n v&#259;n Kim Dung. Suy ngh&#297; k&#7929; c&acirc;u n&agrave;y kh&ocirc;ng h&#7907;p l&yacute;.</p>

<p width="0em"><a id="annotation_13.7" name="annotation_13.7"><font color="#006400"><sup>(13.7)</sup></font></a> Tr&#432;&#417;ng Qu&#7843; L&atilde;o c&#432;&#7905;i l&#7915;a ng&#432;&#7907;c (quay &#273;&#7847;u v&#7873; sau l&#432;ng)</p>

<p width="0em"><a id="annotation_13.8" name="annotation_13.8"><font color="#006400"><sup>(13.8)</sup></font></a> ch&#7881; truy&#7873;n cho con ch&#7913; kh&ocirc;ng truy&#7873;n cho h&#7885;c tr&ograve;</p>

<p width="0em"><a id="annotation_13.9" name="annotation_13.9"><font color="#006400"><sup>(13.9)</sup></font></a> c&otilde;ng con qua s&ocirc;ng</p>

<p width="0em"><a id="annotation_13.10" name="annotation_13.10"><font color="#006400"><sup>(13.10)</sup></font></a> C&#7893;n ngh&#297;a b&igrave;nh th&#432;&#7901;ng l&agrave; &ldquo;c&uacute;t ra&rdquo; nh&#432;ng ngh&#297;a &#273;en l&#7841;i l&agrave; l&#259;n. &#7902; &#273;&acirc;y Bao tam ti&ecirc;n sinh d&ugrave;ng ch&#7919; n&agrave;y theo ngh&#297;a &#273;en, ng&#432;&#7901;i d&#7883;ch kh&ocirc;ng th&#7875; t&igrave;m &#273;&#432;&#7907;c ch&#7919; n&agrave;o c&oacute; hai ngh&#297;a &#273;&#7875; thay th&#7871;, &#273;&agrave;nh d&#7883;ch theo nguy&ecirc;n v&#259;n n&ecirc;n kh&ocirc;ng &#273;&#432;&#7907;c xu&ocirc;i tai cho l&#7855;m.</p>

<p width="0em"><a id="annotation_13.11" name="annotation_13.11"><font color="#006400"><sup>(13.11)</sup></font></a> T&#7883;nh ngh&#297;a l&agrave; &#273;&#7865;p. B&#7845;t T&#7883;nh l&agrave; kh&ocirc;ng &#273;&#7865;p, T&#7883;nh T&#7883;nh l&agrave; th&#7853;t &#273;&#7865;p.</p>

<p width="0em"><a id="annotation_13.12" name="annotation_13.12"><font color="#006400"><sup>(13.12)</sup></font></a> kh&ocirc;ng r&otilde; c&aacute;ch &#273;&oacute; th&#7871; n&agrave;o nh&#432;ng c&oacute; l&#7869; gi&#7889;ng nh&#432; ki&#7875;u n&oacute;i l&aacute;i c&#7911;a ta</p>

<p width="0em"><a id="annotation_14.1" name="annotation_14.1"><font color="#006400"><sup>(14.1)</sup></font></a> Thu&#7897;c t&#7881;nh Giang T&ocirc;, ph&#7911; Th&#432;&#7901;ng Ch&acirc;u l&agrave; m&#7897;t th&#7883; tr&#7845;n s&#7847;m u&#7845;t &#7903; Giang Nam.</p>

<p width="0em"><a id="annotation_14.2" name="annotation_14.2"><font color="#006400"><sup>(14.2)</sup></font></a> R&#432;&#7907;u c&#7911;a T&agrave;u n&#7845;u b&#7857;ng cao l&#432;&#417;ng (sorghum) kh&ocirc;ng m&#7841;nh b&#7857;ng r&#432;&#7907;u &#273;&#7871; c&#7911;a ta.</p>

<p width="0em"><a id="annotation_14.3" name="annotation_14.3"><font color="#006400"><sup>(14.3)</sup></font></a> N&#7871;u Bao B&#7845;t &#272;&#7891;ng v&#7851;n c&ograve;n &#273;ang &#273;&aacute;nh ti&#7871;p sao &#7903; tr&ecirc;n l&#7841;i gi&#7843;i huy&#7879;t &#273;&#432;&#7907;c cho Phong Ba &Aacute;c?</p>

<p width="0em"><a id="annotation_14.4" name="annotation_14.4"><font color="#006400"><sup>(14.4)</sup></font></a> Tr&#7901;i m&#432;a t&#7847;m t&atilde;</p>

<p width="0em"><a id="annotation_14.5" name="annotation_14.5"><font color="#006400"><sup>(14.5)</sup></font></a> Th&#7853;p ph&#432;&#417;ng ngh&#297;a l&agrave; n&#417;i n&agrave;o c&#361;ng c&oacute; m&#7863;t, &yacute; n&oacute;i &#259;n m&agrave;y. Th&#7853;p ph&#432;&#417;ng t&uacute; t&agrave;i ngh&#297;a b&oacute;ng l&agrave; t&uacute; t&agrave;i &#273;i &#259;n xin.</p>

<p width="0em"><a id="annotation_15.1" name="annotation_15.1"><font color="#006400"><sup>(15.1)</sup></font></a> &#272;&#7841;i &#273;&acirc;y l&agrave; c&aacute;i t&uacute;i kh&ocirc;ng ph&#7843;i &#273;&#7901;i</p>

<p width="0em"><a id="annotation_15.2" name="annotation_15.2"><font color="#006400"><sup>(15.2)</sup></font></a> Ch&#7895; n&agrave;y ch&#417;i ch&#7919; c&#361;ng r&#7845;t hay. Th&acirc;n l&agrave; h&#7885; h&agrave;ng b&ecirc;n n&#7897;i, th&iacute;ch l&agrave; h&#7885; h&agrave;ng b&ecirc;n ngo&#7841;i. Quy&#7871;n thu&#7897;c l&agrave; ng&#432;&#7901;i trong c&ugrave;ng m&#7897;t gia &#273;&igrave;nh. &#272;o&agrave;n D&#7921; n&oacute;i th&#7871; &#273;&#7875; minh &#273;&#7883;nh l&agrave; V&#432;&#417;ng Ng&#7919; Y&ecirc;n v&agrave; M&#7897; Dung Ph&#7909;c ch&#7881; l&agrave; h&#7885; h&agrave;ng ch&#7913; ch&#432;a ph&#7843;i l&agrave; ng&#432;&#7901;i nh&agrave; v&#7899;i nhau (ngh&#297;a l&agrave; anh ch&agrave;ng v&#7851;n c&ograve;n t&iacute; ti hi v&#7885;ng).</p>

<p width="0em"><a id="annotation_15.3" name="annotation_15.3"><font color="#006400"><sup>(15.3)</sup></font></a> C&agrave;n (hay Ki&#7873;n) v&agrave; Can vi&#7871;t c&ugrave;ng m&#7897;t m&#7863;t ch&#7919;, &#273;&#7885;c kh&aacute;c nhau. C&agrave;n trong ch&#7919; c&agrave;n kh&ocirc;n. Can trong can b&ocirc;i l&agrave; c&#7841;n ch&eacute;n. N&#7871;u gi&#7843;i th&iacute;ch nh&#432; v&#7853;y th&igrave; ng&#432;&#7901;i n&agrave;y ph&#7843;i &#273;&#7885;c l&agrave; C&ocirc;ng D&atilde; Can ch&#7913; kh&ocirc;ng ph&#7843;i C&ocirc;ng D&atilde; C&agrave;n nh&#432; b&#7843;n c&#361;.</p>

<p width="0em"><a id="annotation_15.4" name="annotation_15.4"><font color="#006400"><sup>(15.4)</sup></font></a> &#7902; mi&#7873;n qu&ecirc; n&#432;&#7899;c ta, c&#7847;u b&#7855;c qua s&ocirc;ng r&#7841;ch b&#7857;ng m&#7897;t th&acirc;n c&acirc;y g&#7885;i l&agrave; c&#7847;u kh&#7881;.</p>

<p width="0em"><a id="annotation_15.5" name="annotation_15.5"><font color="#006400"><sup>(15.5)</sup></font></a> V&#7853;t c&ugrave;ng lo&#7841;i th&igrave; t&#7909; v&#7899;i nhau, ng&#432;&#7901;i c&ugrave;ng b&#7885;n th&igrave; t&iacute;nh gi&#7889;ng nhau.</p>

<p width="0em"><a id="annotation_15.6" name="annotation_15.6"><font color="#006400"><sup>(15.6)</sup></font></a> &#272;&acirc;y l&agrave; D&#432;&#417;ng Nghi&#7879;p (hay K&#7871; Nghi&#7879;p? &ndash; 986), t&ecirc;n th&#7853;t l&agrave; Tr&#7885;ng Qu&iacute;, ng&#432;&#7901;i &#273;&#7845;t Th&aacute;i Nguy&ecirc;n m&#7897;t danh t&#432;&#7899;ng &#273;&#7901;i B&#7855;c T&#7889;ng t&#7915;ng l&#7853;p nhi&#7873;u chi&#7871;n c&ocirc;ng ch&#7889;ng l&#7841;i x&acirc;m l&#259;ng t&#7915; c&aacute;c b&#7897; t&#7897;c du m&#7909;c mi&#7873;n B&#7855;c n&ecirc;n c&ograve;n &#273;&#432;&#7907;c g&#7885;i l&agrave; D&#432;&#417;ng V&ocirc; &#272;&#7883;ch. Sau th&#7845;t th&#7871; b&#7883; qu&acirc;n Kh&#7845;t &#272;an b&#7855;t n&ecirc;n nh&#7883;n &#273;&oacute;i m&agrave; ch&#7871;t. &Ocirc;ng l&agrave; ng&#432;&#7901;i trung li&#7879;t n&ecirc;n &#273;&#7901;i sau nhi&#7873;u tu&#7891;ng t&iacute;ch &#273;&#432;&#7907;c di&#7877;n v&#7873; &ocirc;ng, ti&#7875;u thuy&#7871;t g&#7885;i l&agrave; D&#432;&#417;ng gia t&#432;&#7899;ng hay D&#432;&#417;ng l&atilde;o l&#7879;nh c&ocirc;ng.</p>

<p width="0em"><a id="annotation_15.7" name="annotation_15.7"><font color="#006400"><sup>(15.7)</sup></font></a> V&#7907; ch&#7891;ng, d&ugrave;ng ti&#7871;ng v&#259;n v&#7867;</p>

<p width="0em"><a id="annotation_15.8" name="annotation_15.8"><font color="#006400"><sup>(15.8)</sup></font></a> t&oacute;c b&#7841;c nh&#432;ng m&#7863;t m&#361;i c&ograve;n tr&#7867;</p>

<p width="0em"><a id="annotation_15.9" name="annotation_15.9"><font color="#006400"><sup>(15.9)</sup></font></a> Thi&#7871;t di&#7879;n l&agrave; m&#7863;t s&#7855;t, thi&#7871;t th&iacute; c&#7893; l&agrave; &#273;&iacute;t s&#7855;t.</p>

<p width="0em"><a id="annotation_15.10" name="annotation_15.10"><font color="#006400"><sup>(15.10)</sup></font></a> V&#7883; vong l&agrave; ng&#432;&#7901;i ch&#432;a ch&#7871;t, &yacute; n&oacute;i &#273;&aacute;ng l&#7869; ph&#7843;i tu&#7851;n ti&#7871;t theo ch&#7891;ng nay c&oacute; s&#7889;ng c&#361;ng l&agrave; th&#7915;a. Ch&#7919; d&ugrave;ng khi&ecirc;m cung ki&#7875;u c&aacute;ch c&#7911;a ng&#432;&#7901;i &#273;&#7901;i x&#432;a.</p>

<p width="0em"><a id="annotation_15.11" name="annotation_15.11"><font color="#006400"><sup>(15.11)</sup></font></a> &#272;&#417;n l&agrave; m&#7897;t, song l&agrave; hai. Ch&iacute;nh l&agrave; th&#7859;ng, oai l&agrave; cong v&#7841;y.</p>

<p width="0em"><a id="annotation_15.12" name="annotation_15.12"><font color="#006400"><sup>(15.12)</sup></font></a> Ng&#432;&#7901;i T&agrave;u c&oacute; m&#7897;t b&agrave;i t&#7913; t&#7921; d&agrave;i g&#7885;i l&agrave; B&aacute;ch Gia T&iacute;nh (tr&#259;m h&#7885;) ghi l&#7841;i nh&#7919;ng h&#7885; th&ocirc;ng d&#7909;ng nh&#7845;t &#7903; Trung Hoa m&#7903; &#273;&#7847;u b&#7857;ng Tri&#7879;u Ti&#7873;n T&ocirc;n L&yacute;, Chu Ng&ocirc; Tr&#7883;nh V&#432;&#417;ng&hellip; L&#7845;y t&ecirc;n l&agrave; Tri&#7879;u Ti&#7873;n T&ocirc;n c&#361;ng kh&ocirc;ng kh&aacute;c g&igrave; ng&#432;&#7901;i m&igrave;nh b&#7843;o t&ecirc;n t&ocirc;i l&agrave; Nguy&#7877;n L&ecirc; Tr&#7847;n, kh&ocirc;ng ph&#7843;i t&ecirc;n th&#7853;t.</p>

<p width="0em"><a id="annotation_15.13" name="annotation_15.13"><font color="#006400"><sup>(15.13)</sup></font></a> &#272;o&#7841;n &#273;&#7847;u c&#7911;a B&aacute;ch Gia T&iacute;nh</p>

<p width="0em"><a id="annotation_16.1" name="annotation_16.1"><font color="#006400"><sup>(16.1)</sup></font></a> Ho&agrave;ng &#272;&#7871; (Yellow Emperor) theo truy&#7873;n thuy&#7871;t l&agrave; m&#7897;t trong nh&#7919;ng v&igrave; vua th&#7911;y t&#7893; c&#7911;a ng&#432;&#7901;i Trung Hoa.</p>

<p width="0em"><a id="annotation_16.2" name="annotation_16.2"><font color="#006400"><sup>(16.2)</sup></font></a> Hi&#7879;n nay &#7903; S&#417;n T&acirc;y c&aacute;ch huy&#7879;n &#272;&#7841;i ba m&#432;&#417;i d&#7863;m v&#7873; h&#432;&#7899;ng T&acirc;y B&#7855;c. Th&#7901;i &#272;&#432;&#7901;ng c&#7917;a &#7843;i n&agrave;y &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i cao, t&#7899;i th&#7901;i Nguy&ecirc;n th&igrave; ph&#7871; b&#7887;. Qua &#273;&#7901;i Minh m&#7899;i d&#7901;i xu&#7889;ng thung l&#361;ng gi&#7919;a hai ng&#7885;n n&uacute;i v&agrave; t&#7891;n t&#7841;i cho t&#7899;i ng&agrave;y nay.</p>

<p width="0em"><a id="annotation_16.3" name="annotation_16.3"><font color="#006400"><sup>(16.3)</sup></font></a> T&#7845;m l&ograve;ng th&#432;&#417;ng x&oacute;t ai ai c&#361;ng c&oacute; c&#7843;</p>

<p width="0em"><a id="annotation_16.4" name="annotation_16.4"><font color="#006400"><sup>(16.4)</sup></font></a> s&#417; xu&#7845;t mao l&ocirc;, &yacute; n&oacute;i v&#7915;a m&#7899;i ra &#273;&#7901;i d&ugrave;ng theo &#273;i&#7875;n trong Tam Qu&#7889;c Kh&#7893;ng Minh ra kh&#7887;i l&#7873;u tranh &#273;&#7875; gi&uacute;p L&#432;u B&#7883;.</p>

<p width="0em"><a id="annotation_16.5" name="annotation_16.5"><font color="#006400"><sup>(16.5)</sup></font></a> Ch&#7919; l&oacute;t nh&agrave; h&#7885; &#272;&#417;n &#273;&#7863;t theo l&#7889;i c&#7893; M&#7841;nh Tr&#7885;ng Th&uacute;c Qu&iacute; Ti&#7875;u. (Xin xem th&ecirc;m &ldquo;Ng&#432;&#7901;i Trung Hoa &#273;&#7863;t t&ecirc;n th&#7871; n&agrave;o?&rdquo; c&#7911;a Nguy&#7877;n Duy Ch&iacute;nh)</p>

<p width="0em"><a id="annotation_16.6" name="annotation_16.6"><font color="#006400"><sup>(16.6)</sup></font></a> Theo T&acirc;y l&#7883;ch th&igrave; l&agrave; n&#259;m 1083, Ki&#7873;u Phong &#273;&atilde; l&agrave;m bang ch&#7911; &#273;&#432;&#7907;c 8 n&#259;m v&#7853;y hi&#7879;n th&#7901;i l&agrave; n&#259;m 1091 hay 1092 (Nguy&ecirc;n T&aacute; th&#7913; 6).</p>

<p width="0em"><a id="annotation_16.7" name="annotation_16.7"><font color="#006400"><sup>(16.7)</sup></font></a> H&#7879; T&#7915; Th&#432;&#7907;ng, D&#7883;ch Kinh: M&#7841;n t&agrave;ng h&#7889;i &#273;&#7841;o, d&atilde; dung h&#7889;i d&acirc;m c&oacute; ti&#7873;n c&#7911;a m&agrave; kh&ocirc;ng d&#7845;u cho k&#7929; th&igrave; s&#7869; d&#7877; d&#7851;n d&#7909; &#273;&#7841;o t&#7863;c v&agrave;o, c&oacute; nhan s&#7855;c m&agrave; ph&ocirc; ra cho ng&#432;&#7901;i ta th&#7845;y c&oacute; kh&aacute;c g&igrave; d&#7909; ng&#432;&#7901;i ta v&agrave;o chuy&#7879;n d&acirc;m &ocirc;.</p>

<p width="0em"><a id="annotation_16.8" name="annotation_16.8"><font color="#006400"><sup>(16.8)</sup></font></a> Ng&#432;&#7901;i v&#7907; g&oacute;a, ch&#7919; v&#259;n v&#7867;.</p>

<p width="0em"><a id="annotation_16.9" name="annotation_16.9"><font color="#006400"><sup>(16.9)</sup></font></a> T&ecirc;n m&#7897;t n&#432;&#7899;c &#7903; T&acirc;y V&#7921;c &#273;&#7901;i H&aacute;n, sau &#273;&#7893;i th&agrave;nh Thi&#7879;n Thi&#7879;n nay thu&#7897;c T&acirc;n C&#432;&#417;ng &#273;&atilde; ch&igrave;m v&agrave;o trong sa m&#7841;c.</p>

<p width="0em"><a id="annotation_16.10" name="annotation_16.10"><font color="#006400"><sup>(16.10)</sup></font></a> N&uacute;i bi&#7871;c kia c&ograve;n, S&ocirc;ng xanh v&#7851;n ch&#7843;y ho&agrave;i.</p>

<p width="0em"><a id="annotation_16.11" name="annotation_16.11"><font color="#006400"><sup>(16.11)</sup></font></a> Anh em k&#7871;t ngh&#297;a</p>

<p width="0em"><a id="annotation_16.12" name="annotation_16.12"><font color="#006400"><sup>(16.12)</sup></font></a> Vua T&#7847;n d&ugrave;ng roi &#273;&aacute;nh v&agrave;o t&#7843;ng &#273;&aacute;.</p>

<p width="0em"><a id="annotation_16.13" name="annotation_16.13"><font color="#006400"><sup>(16.13)</sup></font></a> Bi l&agrave; bu&#7891;n b&atilde;, t&ocirc; l&agrave; m&#7873;m nh&#361;n.</p>

<p width="0em"><a id="annotation_17.1" name="annotation_17.1"><font color="#006400"><sup>(17.1)</sup></font></a> &#272;&acirc;y l&agrave; m&#7897;t c&#417; quan d&ugrave;ng s&#7913;c n&#432;&#7899;c l&agrave;m quay m&#7897;t b&aacute;nh xe th&#7853;t l&#7899;n v&#7853;n chuy&#7875;n chi&#7871;c ch&agrave;y l&ecirc;n xu&#7889;ng t&#7921; &#273;&#7897;ng gi&atilde; g&#7841;o hay xay l&uacute;a (noria). Mi&#7873;n Trung n&#432;&#7899;c ta ng&#432;&#7901;i ta c&#361;ng &aacute;p d&#7909;ng nguy&ecirc;n t&#7855;c n&agrave;y &#273;&#7875; t&aacute;t n&#432;&#7899;c v&agrave;o ru&#7897;ng.</p>

<p width="0em"><a id="annotation_17.2" name="annotation_17.2"><font color="#006400"><sup>(17.2)</sup></font></a> T&iacute;ch r&uacute;t trong H&aacute;n S&#7903; tranh h&ugrave;ng, L&#432;u Bang c&ugrave;ng c&aacute;c ch&#432; h&#7847;u v&acirc;y kh&#7889;n H&#7841;ng V&#361;.</p>

<p width="0em"><a id="annotation_17.3" name="annotation_17.3"><font color="#006400"><sup>(17.3)</sup></font></a> H&#7841;ng V&#361; b&#7883; v&acirc;y, Tr&#432;&#417;ng L&#432;&#417;ng sai ng&#432;&#7901;i h&aacute;t ti&#7871;ng S&#7903; khi&#7871;n qu&acirc;n l&iacute;nh nh&#7899; nh&agrave; b&#7887; tr&#7889;n, &#7903; &#273;&acirc;y &#272;o&agrave;n D&#7921; mu&#7889;n n&oacute;i m&igrave;nh &#273;&atilde; v&agrave;o b&#432;&#7899;c &#273;&#432;&#7901;ng c&ugrave;ng.</p>

<p width="0em"><a id="annotation_17.4" name="annotation_17.4"><font color="#006400"><sup>(17.4)</sup></font></a> Phi&ecirc;u h&agrave;nh t&#7921; t&#7841;i, h&#7919;u nh&#432; ng&#7921; phong.</p>

<p width="0em"><a id="annotation_17.5" name="annotation_17.5"><font color="#006400"><sup>(17.5)</sup></font></a> T&agrave;i ngh&#7879; c&#7911;a con l&#7915;a &#7903; &#273;&#7845;t Ki&#7873;m ch&#7881; t&#7899;i b&#7845;y nhi&ecirc;u, &#273;o&#7843;n v&#259;n c&#7911;a Li&#7877;u T&ocirc;ng Nguy&ecirc;n k&#7875; chuy&#7879;n con h&#7893; l&#7847;n &#273;&#7847;u tr&ocirc;ng th&#7845;y con l&#7915;a s&#7907; l&#7855;m nh&#432;ng d&#7847;n d&agrave; ch&#7881; th&#7845;y con l&#7915;a bi&#7871;t m&#7895;i m&#7897;t c&aacute;ch &#273;&aacute; h&#7853;u n&ecirc;n nh&#7843;y v&agrave;o &#259;n th&#7883;t, &yacute; ch&#7881; t&agrave;i ngh&#7879; quanh &#273;i qu&#7849;n l&#7841;i ch&#7881; c&oacute; th&#7871; m&agrave; th&ocirc;i.</p>

<p width="0em"><a id="annotation_17.6" name="annotation_17.6"><font color="#006400"><sup>(17.6)</sup></font></a> ti&#7879;m b&aacute;n c&aacute; kh&ocirc; (Lu&#7853;n Ng&#7919;). Ch&uacute;ng t&ocirc;i &#273;&#7875; nguy&ecirc;n v&#259;n cho h&#7907;p v&#7899;i gi&#7885;ng m&#7897;t anh &#273;&#7891; g&agrave;n hay n&oacute;i ch&#7919;.</p>

<p width="0em"><a id="annotation_17.7" name="annotation_17.7"><font color="#006400"><sup>(17.7)</sup></font></a> M&#7897;t l&#7847;n &#273;&atilde; qu&aacute;, l&#7869; &#273;&acirc;u c&ograve;n t&aacute;i ph&#7841;m (T&#7843; Truy&#7879;n).</p>

<p width="0em"><a id="annotation_18.1" name="annotation_18.1"><font color="#006400"><sup>(18.1)</sup></font></a> Lo&#7841;i thu&#7889;c Bi T&ocirc; Thanh Phong l&agrave;m ch&#7843;y n&#432;&#7899;c m&#7855;t r&#7891;i m&#7899;i m&#7845;t h&#7871;t c&ocirc;ng l&#7921;c, sao &#7903; &#273;&acirc;y kh&ocirc;ng th&#7845;y g&igrave;?</p>

<p width="0em"><a id="annotation_18.2" name="annotation_18.2"><font color="#006400"><sup>(18.2)</sup></font></a> S&#7843;n l&agrave; m&#7897;t c&aacute;i x&#7867;ng (ti&#7871;ng Anh d&#7883;ch l&agrave; convenient shovel) nh&#432;ng &#273;&acirc;y l&agrave; m&#7897;t lo&#7841;i binh kh&iacute; l&#432;&#7905;i to b&#7843;n, c&aacute;n d&agrave;i th&#432;&#7901;ng c&oacute; trang tr&iacute; th&ecirc;m nh&#7919;ng v&ograve;ng s&#7855;t. C&oacute; ba lo&#7841;i s&#7843;n bao g&#7891;m Nguy&#7879;t Nha S&#7843;n, Ph&#432;&#417;ng Ti&#7879;n S&#7843;n v&agrave; Kim Ti&#7873;n S&#7843;n (Introduction to Ancient Chinese Weapons, Dr. Yang Jwing-Ming, Unique Publications California 1985 tr. 27)</p>

<p width="0em"><a id="annotation_18.3" name="annotation_18.3"><font color="#006400"><sup>(18.3)</sup></font></a> thi&#7879;n l&#7845;y m&#7897;t m&igrave;nh m&igrave;nh</p>

<p width="0em"><a id="annotation_18.4" name="annotation_18.4"><font color="#006400"><sup>(18.4)</sup></font></a> b&#7843;y &#273;i&#7873;u kh&#7893; c&#7911;a th&#7871; gian g&#7891;m sinh, l&atilde;o, b&#7879;nh t&#7917;, s&#7889;ng g&#7847;n k&#7867; m&igrave;nh kh&ocirc;ng &#432;a, y&ecirc;u nhau m&agrave; ph&#7843;i xa nhau v&agrave; mu&#7889;n m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p width="0em"><a id="annotation_18.5" name="annotation_18.5"><font color="#006400"><sup>(18.5)</sup></font></a> Thu&#7853;t ng&#7919; Ph&#7853;t gi&aacute;o c&oacute; ngh&#297;a l&agrave; tr&#7843; c&aacute;i nghi&#7879;p nh&acirc;n t&#7915; c&aacute;c vi&#7879;c thi&#7879;n &aacute;c l&agrave;m &#7903; c&aacute;c ki&#7871;p tr&#432;&#7899;c</p>

<p width="0em"><a id="annotation_18.6" name="annotation_18.6"><font color="#006400"><sup>(18.6)</sup></font></a> c&oacute; khi Kim Dung vi&#7871;t l&agrave; &ETH;&#7841;t Ma &ETH;&#432;&#7901;ng, khi l&#7841;i vi&#7871;t l&agrave; &ETH;&#7841;t Ma Vi&#7879;n, ch&uacute;ng t&ocirc;i ch&#7881; d&#7883;ch &#273;&uacute;ng nguy&ecirc;n t&aacute;c</p>

<p width="0em"><a id="annotation_18.7" name="annotation_18.7"><font color="#006400"><sup>(18.7)</sup></font></a> Kinh Kim C&#432;&#417;ng</p>

<p width="0em"><a id="annotation_18.8" name="annotation_18.8"><font color="#006400"><sup>(18.8)</sup></font></a> r&#7891;ng bay qu&aacute; cao, c&oacute; l&uacute;c s&#7869; d&#7851;n t&#7899;i tai h&#7885;a (h&agrave;o th&#432;&#7907;ng l&#7909;c, qu&#7867; C&agrave;n trong kinh D&#7883;ch) V&#259;n ng&ocirc;n: Kh&aacute;ng long h&#7919;u h&#7889;i, c&ugrave;ng chi tai d&atilde;.</p>

<p width="0em"><a id="annotation_19.1" name="annotation_19.1"><font color="#006400"><sup>(19.1)</sup></font></a> L&atilde;o b&#7843;n l&agrave; &ocirc;ng ch&#7911; ti&#7879;m, ti&#7871;ng g&#7885;i gi&#7899;i th&#432;&#417;ng nh&acirc;n</p>

<p width="0em"><a id="annotation_19.2" name="annotation_19.2"><font color="#006400"><sup>(19.2)</sup></font></a> M&#7897;t B&#7843;n Ti&#7873;n c&oacute; ngh&#297;a l&agrave; Ngh&#7873; Kh&ocirc;ng V&#7889;n</p>

<p width="0em"><a id="annotation_19.3" name="annotation_19.3"><font color="#006400"><sup>(19.3)</sup></font></a> Ki&#7873;u Phong l&#7841;i th&#259;m, ti&#7871;ng khi&ecirc;m t&#7889;n v&#259;n v&#7867;</p>

<p width="0em"><a id="annotation_19.4" name="annotation_19.4"><font color="#006400"><sup>(19.4)</sup></font></a> tr&egrave;o t&#432;&#7901;ng, nh&#7843;y l&ecirc;n m&aacute;i nh&agrave;</p>

<p width="0em"><a id="annotation_19.5" name="annotation_19.5"><font color="#006400"><sup>(19.5)</sup></font></a> Du K&yacute;, Du C&acirc;u tr&igrave;nh b&agrave;y th&ecirc;m, Ti&#7871;t M&#7897; Hoa ti&ecirc;n sinh &#273;&#432;&#7907;c ng&#432;&#7901;i &#273;&#7901;i g&#7885;i l&agrave; Ti&#7871;t Th&#7847;n Y.</p>

<p width="0em"><a id="annotation_19.6" name="annotation_19.6"><font color="#006400"><sup>(19.6)</sup></font></a> v&igrave; vi&#7879;c &#273;&#7841;i ngh&#297;a th&igrave; &#273;&#7871;n th&acirc;n nh&acirc;n m&igrave;nh c&#361;ng ph&#7843;i di&#7879;t</p>

<p width="0em"><a id="annotation_19.7" name="annotation_19.7"><font color="#006400"><sup>(19.7)</sup></font></a> &#7927; t&agrave;i kh&ocirc;ng s&#7907; g&igrave; c&#7843;</p>

<p width="0em"><a id="annotation_19.8" name="annotation_19.8"><font color="#006400"><sup>(19.8)</sup></font></a> b&#7845;t n&#7897; nhi uy l&agrave; t&#7915; ng&#7919; d&ugrave;ng trong t&#432;&#7899;ng h&#7885;c, &#273;&#7875; ch&#7881; m&#7897;t ng&#432;&#7901;i c&oacute; c&#7889;t c&aacute;ch hi&ecirc;n ngang, uy nghi nh&#432; h&#7893; xu&#7889;ng n&uacute;i c&aacute;c lo&agrave;i th&uacute; &#273;&#7873;u ph&#7843;i kinh s&#7907;.</p>

<p width="0em"><a id="annotation_19.9" name="annotation_19.9"><font color="#006400"><sup>(19.9)</sup></font></a> A l&agrave; ti&#7871;ng g&#7885;i, kh&ocirc;ng k&iacute;nh tr&#7885;ng l&#7855;m &#273;&#7875; ch&#7881; m&#7897;t ng&#432;&#7901;i b&igrave;nh d&acirc;n, &#273;&#7883;a v&#7883; th&#7845;p k&eacute;m. Nh&#7919;ng c&ocirc; g&aacute;i trong nh&agrave; M&#7897; Dung c&oacute; t&ecirc;n Ch&acirc;u (&#273;&#7887; g&#7841;ch, t&#7913;c Chu), B&iacute;ch (xanh bi&#7871;c) r&#7891;i sau n&agrave;y c&oacute; th&ecirc;m T&#7917; (t&iacute;m &#273;&#7887;) &#273;&#7873;u g&#7885;i t&ecirc;n theo m&agrave;u &aacute;o m&#7863;c.</p>

<p width="0em"><a id="annotation_19.10" name="annotation_19.10"><font color="#006400"><sup>(19.10)</sup></font></a> C&#7849;u h&ugrave;ng l&agrave; con g&#7845;u, c&#7889; &yacute; n&oacute;i tr&#7841;i anh h&ugrave;ng y&#7871;n th&agrave;nh c&#7849;u h&ugrave;ng h&#7897;i.</p>

<p width="0em"><a id="annotation_19.11" name="annotation_19.11"><font color="#006400"><sup>(19.11)</sup></font></a> &#272;&#7847;y t&#7899; ti&#7871;p kh&aacute;ch trong trang vi&#7879;n</p>

<p width="0em"><a id="annotation_19.12" name="annotation_19.12"><font color="#006400"><sup>(19.12)</sup></font></a> G&#7917;i g&#7845;m con c&ocirc;i, t&iacute;ch vua Th&#7909;c L&#432;u B&#7883; tr&#432;&#7899;c khi ch&#7871;t g&#7917;i con l&agrave; L&#432;u Thi&#7879;n cho th&#7915;a t&#432;&#7899;ng n&#432;&#7899;c Th&#7909;c l&agrave; Gia C&aacute;t L&#432;&#7907;ng tr&ocirc;ng coi (Tam Qu&#7889;c di&#7877;n ngh&#297;a)</p>

<p width="0em"><a id="annotation_19.13" name="annotation_19.13"><font color="#006400"><sup>(19.13)</sup></font></a> c&#7843; c&agrave;n kh&ocirc;n (tr&#7901;i &#273;&#7845;t) &#273;&#7873;u n&#7857;m trong tay &aacute;o</p>

<p width="0em"><a id="annotation_19.14" name="annotation_19.14"><font color="#006400"><sup>(19.14)</sup></font></a> t&#7909; l&agrave; tay &aacute;o nh&#432; trong ch&#7919; l&atilde;nh t&#7909; (l&atilde;nh, c&#7893; &aacute;o c&ograve;n t&#7909;, tay &aacute;o) l&agrave; hai b&#7897; ph&#7853;n &#273;i &#273;&#7847;u ti&ecirc;n khi m&#7863;c &aacute;o n&ecirc;n c&oacute; ngh&#297;a l&agrave; d&#7851;n &#273;&#7847;u. Trong truy&#7879;n th&#7881;nh tho&#7843;ng ch&uacute;ng t&ocirc;i &#273;&#7875; nguy&ecirc;n nh&#7919;ng t&#7915; t&#7909; l&#7921;c (s&#7913;c t&#7915; trong tay &aacute;o), t&#7909; phong (gi&oacute; t&#7915; trong tay &aacute;o) &#273;&#7875; kh&#7887;i l&#7853;p &#273;i l&#7853;p l&#7841;i</p>

<p width="0em"><a id="annotation_20.1" name="annotation_20.1"><font color="#006400"><sup>(20.1)</sup></font></a> Cho xem m&#7863;t, l&#7901;i v&#259;n v&#7867;, nh&#432;ng c&#361;ng c&oacute; ngh&#297;a &ocirc;ng l&agrave; ai.</p>

<p width="0em"><a id="annotation_20.2" name="annotation_20.2"><font color="#006400"><sup>(20.2)</sup></font></a> Chim nh&#7841;n t&#7913;c l&agrave; lo&agrave;i ng&#7895;ng tr&#7901;i (wild goose) &#273;&#7871;n m&ugrave;a &#273;&ocirc;ng thi&ecirc;n di v&#7873; ph&#432;&#417;ng nam, m&ugrave;a xu&acirc;n l&#7841;i bay tr&#7903; v&#7873; ph&#432;&#417;ng b&#7855;c kh&ocirc;ng ph&#7843;i chim nh&#7841;n theo ng&#432;&#7901;i m&igrave;nh v&#7851;n hi&#7875;u l&agrave; lo&agrave;i chim &eacute;n nh&#7887;.</p>

<p width="0em"><a id="annotation_20.3" name="annotation_20.3"><font color="#006400"><sup>(20.3)</sup></font></a> Sau tr&#7853;n &#273;&aacute;nh, T&#7909; Hi&#7873;n Trang &#273;&uacute;ng ra ph&#7843;i c&oacute; nh&#7919;ng bi&#7871;n c&#7889; &#273;&#7863;c bi&#7879;t v&igrave; c&#7843; hai trang ch&#7911; &#273;&#7873;u ch&#7871;t, c&ugrave;ng v&ocirc; s&#7889; nh&#7919;ng nh&acirc;n v&#7853;t giang h&#7891;. Nh&#7919;ng s&#7921; ki&#7879;n &#273;&oacute; kh&ocirc;ng th&#7845;y t&aacute;c gi&#7843; Kim Dung &#273;&#7873; c&#7853;p t&#7899;i. (Nguy&#7877;n Duy Ch&iacute;nh)</p>

<p width="0em"><a id="annotation_20.4" name="annotation_20.4"><font color="#006400"><sup>(20.4)</sup></font></a> Th&#7901;i k&#7923; n&agrave;y b&ecirc;n m&igrave;nh c&#361;ng c&oacute; t&#7909;c v&#7869; m&igrave;nh g&#7885;i l&agrave; v&#259;n th&acirc;n.</p>

<p width="0em"><a id="annotation_20.5" name="annotation_20.5"><font color="#006400"><sup>(20.5)</sup></font></a> l&agrave; m&#7897;t tri&#7873;u &#273;&#7841;i r&#7845;t ng&#7855;n (951-960) cai tr&#7883; ch&#7881; m&#7897;t v&ugrave;ng &#273;&#7891;ng th&#7901;i v&#7899;i nhi&#7873;u n&#432;&#7899;c nh&#7887; kh&aacute;c</p>

<p width="0em"><a id="annotation_21.1" name="annotation_21.1"><font color="#006400"><sup>(21.1)</sup></font></a> &#272;&#432;&#417;ng ni&ecirc;n lang t&ograve;ng ki&#7873;u th&#432;&#7907;ng qu&aacute;, Mu&#7897;i t&#7841;i ki&#7873;u b&#7841;n t&#7849;y y sam&hellip;</p>

<p width="0em"><a id="annotation_21.2" name="annotation_21.2"><font color="#006400"><sup>(21.2)</sup></font></a> &#272;&uacute;ng ngh&#297;a l&agrave; g&#7853;p &#273;&#7847;u g&#7889;i, nay c&oacute; nhi&#7873;u ng&#432;&#7901;i hi&#7875;u sai l&agrave; c&oacute; &#273;i&#7873;u c&#7847;n d&#7845;u di&#7871;m.</p>

<p width="0em"><a id="annotation_21.3" name="annotation_21.3"><font color="#006400"><sup>(21.3)</sup></font></a> m&#7897;t t&ocirc;ng ph&aacute;i Ph&#7853;t gi&aacute;o Trung Qu&#7889;c d&#7921;a tr&ecirc;n kinh Di&#7879;u Ph&aacute;p Li&ecirc;n Hoa v&agrave; ph&eacute;p tu thi&#7873;n Ch&#7881; Qu&aacute;n bao g&#7891;m ch&uacute; t&acirc;m coi m&#7885;i ph&aacute;p &#273;&#7873;u l&agrave; kh&ocirc;ng nh&#432;ng m&#7885;i ph&aacute;p &#273;&#7873;u c&oacute; m&#7897;t d&#7841;ng t&#7891;n t&#7841;i t&#7841;m th&#7901;i, gi&#7843; t&#432;&#7899;ng v&agrave; c&oacute; ch&#7913;c n&#259;ng nh&#7845;t &#273;&#7883;nh.</p>

<p width="0em"><a id="annotation_21.4" name="annotation_21.4"><font color="#006400"><sup>(21.4)</sup></font></a> &#416;n hu&#7879; &#273;&#7875; l&#7841;i (d&ugrave;ng trong v&#259;n ch&#432;&#417;ng).</p>

<p width="0em"><a id="annotation_21.5" name="annotation_21.5"><font color="#006400"><sup>(21.5)</sup></font></a> V&#7841;n v&#7853;t nh&#7845;t b&agrave;n, Ch&uacute;ng sinh b&igrave;nh &#273;&#7859;ng. Th&aacute;nh hi&#7873;n s&uacute;c sinh, Nh&#7845;t th&#7883; &#273;&#7891;ng nh&acirc;n. H&aacute;n nh&acirc;n Kh&#7845;t &#272;an, Di&#7879;c huy&#7877;n di&#7879;c ch&acirc;n. &Acirc;n o&aacute;n vinh nh&#7909;c, C&acirc;u t&#7841;i kh&ocirc;i tr&#7847;n.</p>

<p width="0em"><a id="annotation_21.6" name="annotation_21.6"><font color="#006400"><sup>(21.6)</sup></font></a> V&igrave; vi&#7879;c ngh&#297;a kh&ocirc;ng th&#7875; ng&#7891;i y&ecirc;n.</p>

<p width="0em"><a id="annotation_21.7" name="annotation_21.7"><font color="#006400"><sup>(21.7)</sup></font></a> N&#7871;u vi&#7879;c x&#7843;y ra ba m&#432;&#417;i n&#259;m tr&#432;&#7899;c, theo ch&iacute;nh s&#7917; th&igrave; B&#7843;o &#272;&#7883;nh &#272;&#7871; l&uacute;c &#273;&oacute; ch&#432;a l&ecirc;n ng&ocirc;i m&agrave; th&#7901;i k&#7923; &#273;&oacute; l&agrave; &#273;&#7901;i vua Hi&#7871;u &#272;&#7913;c &#272;o&agrave;n T&#432; Li&ecirc;m (B&#7843;o &#272;&#7883;nh &#272;&#7871; l&agrave;m vua 15 n&#259;m r&#7891;i xu&#7845;t gia nh&#432;&#7901;ng ng&ocirc;i cho Trung T&ocirc;ng &#272;&#7871; &#272;o&agrave;n Ch&iacute;nh Thu&#7847;n) &ndash; L&#7901;i ch&uacute; c&#7911;a ng&#432;&#7901;i d&#7883;ch.</p>

<p width="0em"><a id="annotation_22.1" name="annotation_22.1"><font color="#006400"><sup>(22.1)</sup></font></a> Mu&#7889;n nhanh th&igrave; s&#7869; kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p width="0em"><a id="annotation_22.2" name="annotation_22.2"><font color="#006400"><sup>(22.2)</sup></font></a> d&ograve;ng v&#7907; ch&iacute;nh</p>

<p width="0em"><a id="annotation_22.3" name="annotation_22.3"><font color="#006400"><sup>(22.3)</sup></font></a> C&#432;&#7901;ng trung ho&agrave;n h&#7919;u c&#432;&#7901;ng trung th&#7911;, Nh&#7845;t s&#417;n ho&agrave;n h&#7919;u nh&#7845;t s&#417;n cao.</p>

<p width="0em"><a id="annotation_23.1" name="annotation_23.1"><font color="#006400"><sup>(23.1)</sup></font></a> Hai b&agrave;i th&#417;, m&#7897;t v&#7847;n tr&uacute;c, m&#7897;t v&#7847;n tinh l&agrave; t&ecirc;n c&#7911;a Nguy&#7877;n Tinh Tr&uacute;c.</p>

<p width="0em"><a id="annotation_23.2" name="annotation_23.2"><font color="#006400"><sup>(23.2)</sup></font></a> U&ocirc;ng u&ocirc;ng nh&atilde;n l&#7879; theo s&aacute;ch t&#432;&#7899;ng l&agrave; g&aacute;i &#273;a t&igrave;nh, t&igrave;nh duy&ecirc;n tr&#7855;c tr&#7903;.</p>

<p width="0em"><a id="annotation_24.1" name="annotation_24.1"><font color="#006400"><sup>(24.1)</sup></font></a> H&ocirc;m nay c&oacute; r&#432;&#7907;u h&ocirc;m nay say</p>

<p width="0em"><a id="annotation_24.2" name="annotation_24.2"><font color="#006400"><sup>(24.2)</sup></font></a> M&#7851;u &#273;&#417;n hoa h&#7841; t&#7917;, C&#7889; qu&#7881; d&atilde; phong l&#432;u.</p>

<p width="0em"><a id="annotation_24.3" name="annotation_24.3"><font color="#006400"><sup>(24.3)</sup></font></a> Theo t&#7921; &#273;i&#7875;n Tr&#7847;n V&#259;n Ch&aacute;nh (nxb Tr&#7867; 1999, tr. 1299) &#273;&#7885;c l&agrave; &#273;a &#273;a nh&#432;ng ng&#432;&#7901;i Vi&#7879;t quen d&#7883;ch l&agrave; gia gia n&ecirc;n ch&uacute;ng t&ocirc;i &#273;&agrave;nh gi&#7919; nguy&ecirc;n, kh&ocirc;ng s&#7917;a l&#7841;i.</p>

<p width="0em"><a id="annotation_24.4" name="annotation_24.4"><font color="#006400"><sup>(24.4)</sup></font></a> Th&#7845;y ng&#432;&#7901;i kh&aacute;c c&oacute; tai h&#7885;a th&igrave; th&iacute;ch th&uacute;</p>

<p width="0em"><a id="annotation_25.1" name="annotation_25.1"><font color="#006400"><sup>(25.1)</sup></font></a> Tr&iacute;ch tinh ngh&#297;a l&agrave; h&aacute;i sao tr&ecirc;n tr&#7901;i</p>

<p width="0em"><a id="annotation_25.2" name="annotation_25.2"><font color="#006400"><sup>(25.2)</sup></font></a> Th&#7921;c s&#7921; ra ng&#432;&#7901;i Kh&#7845;t &#272;an m&#7897;t n&#7917;a s&#7889;ng du m&#7909;c, m&#7897;t n&#7917;a s&#7889;ng &#273;&#7883;nh canh v&agrave; c&oacute; m&#7897;t n&#7873;n v&#259;n minh kh&aacute; cao g&#7847;n gi&#7889;ng v&#7899;i ng&#432;&#7901;i H&aacute;n. (Xem th&ecirc;m B&#7889;i C&#7843;nh truy&#7879;n Thi&ecirc;n Long B&aacute;t B&#7897; c&#7911;a Nguy&#7877;n Duy Ch&iacute;nh)</p>

<p width="0em"><a id="annotation_26.1" name="annotation_26.1"><font color="#006400"><sup>(26.1)</sup></font></a> Nh&acirc;n s&acirc;m m&#7885;c hoang l&acirc;u n&#259;m</p>

<p width="0em"><a id="annotation_26.2" name="annotation_26.2"><font color="#006400"><sup>(26.2)</sup></font></a> kh&#7887;a k&#7871;, t&#7913;c ng&#432;&#7901;i gi&uacute;p vi&#7879;c trong ti&#7879;m</p>

<p width="0em"><a id="annotation_26.3" name="annotation_26.3"><font color="#006400"><sup>(26.3)</sup></font></a> t&#7913;c M&atilde;n Ch&acirc;u sau n&agrave;y</p>

<p width="0em"><a id="annotation_26.4" name="annotation_26.4"><font color="#006400"><sup>(26.4)</sup></font></a> m&#361;i lao (javelin)</p>

<p width="0em"><a id="annotation_26.5" name="annotation_26.5"><font color="#006400"><sup>(26.5)</sup></font></a> S&#7921; th&#7921;c nh&acirc;n s&acirc;m, h&ugrave;ng &#273;&#7843;m, h&#7893; c&#7889;t l&agrave; nh&#7919;ng v&#7883; thu&#7889;c, d&#432;&#7907;c t&iacute;nh r&#7845;t m&#7841;nh, vi&#7879;c &#273;i&#7873;u ch&#7871; v&agrave; d&#7909;ng ph&aacute;p ph&#7913;c t&#7841;p kh&ocirc;ng ph&#7843;i l&agrave; th&#7921;c ph&#7849;m m&agrave; c&oacute; th&#7875; d&ugrave;ng thay c&#417;m. &#7902; &#273;&acirc;y t&aacute;c gi&#7843; vi&#7871;t theo l&#7889;i k&#7871;t c&#7845;u c&#7911;a ti&#7875;u thuy&#7871;t, xin &#273;&#7897;c gi&#7843; &#273;&#7915;ng tin l&agrave; th&#7853;t.</p>

<p width="0em"><a id="annotation_26.6" name="annotation_26.6"><font color="#006400"><sup>(26.6)</sup></font></a> L&#7877; &#273;&#417;n l&agrave; danh s&aacute;ch vi&#7871;t nh&#7919;ng v&#7853;t ph&#7849;m mang t&#7899;i.</p>

<p width="0em"><a id="annotation_26.7" name="annotation_26.7"><font color="#006400"><sup>(26.7)</sup></font></a> con v&#7853;t c&ograve;n s&#7889;ng</p>

<p width="0em"><a id="annotation_27.1" name="annotation_27.1"><font color="#006400"><sup>(27.1)</sup></font></a> Tr&#432;&#7899;ng c&#7911;a nh&agrave; vua (xem &#7903; d&#432;&#7899;i)</p>

<p width="0em"><a id="annotation_27.2" name="annotation_27.2"><font color="#006400"><sup>(27.2)</sup></font></a> Qu&acirc;n &#273;i d&ograve; th&aacute;m, ti&#7873;n s&aacute;t vi&ecirc;n</p>

<p width="0em"><a id="annotation_27.3" name="annotation_27.3"><font color="#006400"><sup>(27.3)</sup></font></a> &#272;i&#7875;m n&agrave;y Kim Dung kh&ocirc;ng bi&#7871;t c&#259;n c&#7913; v&agrave;o &#273;&acirc;u. Theo s&#7917; s&aacute;ch, ngay trong giai &#273;o&#7841;n th&#7883;nh tr&#7883; nh&#7845;t, n&#432;&#7899;c Li&ecirc;u c&#361;ng ch&#7881; &#273;&#7897; h&#417;n ba tri&#7879;u ng&#432;&#7901;i, trong &#273;&oacute; ng&#432;&#7901;i Kh&#7845;t &#272;an ch&#7915;ng non m&#7897;t tri&#7879;u, c&ograve;n l&#7841;i l&agrave; ng&#432;&#7901;i H&aacute;n d&#432;&#7899;i quy&#7873;n cai tr&#7883; c&#7911;a h&#7885; (do vi&#7879;c &#273;&aacute;nh chi&#7871;m v&agrave; nh&#432;&#7901;ng &#273;&#7845;t c&#7911;a T&#7889;ng tri&#7873;u). Tuy d&acirc;n s&#7889; kh&ocirc;ng &#273;&ocirc;ng, h&#7885; r&#7845;t thi&#7879;n chi&#7871;n. Trong th&#7901;i k&#7923; n&agrave;y, ng&#432;&#7901;i N&#7919; Ch&acirc;n ch&#7881; m&#7899;i l&agrave; m&#7897;t b&#7897; t&#7897;c, c&#361;ng d&#432;&#7899;i quy&#7873;n ki&#7875;m so&aacute;t c&#7911;a ng&#432;&#7901;i Kh&#7845;t &#272;an ch&#7913; ch&#432;a t&aacute;ch ri&ecirc;ng th&agrave;nh m&#7897;t n&#432;&#7899;c ri&ecirc;ng bi&#7879;t. V&#7899;i d&acirc;n s&#7889; nh&#432; th&#7871; th&#7853;t kh&oacute; m&agrave; c&oacute; &#273;&#432;&#7907;c m&#7897;t &#273;&#7897;i qu&acirc;n non m&#7897;t tri&#7879;u ng&#432;&#7901;i. H&#417;n n&#7919;a, s&#7889; binh l&iacute;nh &#273;i&#7873;u &#273;&#7897;ng trong m&#7897;t chi&#7871;n d&#7883;ch th&#432;&#7901;ng ch&#7881; m&#7897;t ph&#7847;n n&agrave;o trong to&agrave;n b&#7897; binh l&iacute;nh trong n&#432;&#7899;c ch&#7913; kh&ocirc;ng ph&#7843;i mu&#7889;n &#273;em bao nhi&ecirc;u th&igrave; &#273;em. &#272;i s&#259;n m&agrave; mang theo 10 v&#7841;n qu&acirc;n l&agrave; &#273;i&#7873;u kh&oacute; tin.</p>

<p width="0em"><a id="annotation_27.4" name="annotation_27.4"><font color="#006400"><sup>(27.4)</sup></font></a> &#7927; m&igrave;nh kh&ocirc;ng ki&ecirc;ng n&#7875; g&igrave; ca</p>

<p width="0em"><a id="annotation_27.5" name="annotation_27.5"><font color="#006400"><sup>(27.5)</sup></font></a> Ch&iacute;nh s&#7917; ch&eacute;p nh&#432; sau: Vua Kh&#7845;t &#272;an &#272;&#7841;o T&ocirc;ng Gia Lu&#7853;t H&#7891;ng C&#417; &#273;i s&#259;n &#7903; Loan H&agrave; Th&aacute;i T&#7917; S&#417;n, Ho&agrave;ng th&aacute;i th&uacute;c Gia Lu&#7853;t Tr&#7885;ng Nguy&ecirc;n kh&#7903;i binh t&#7845;n c&ocirc;ng h&agrave;nh cung (n&#417;i vua &#273;ang &#7903;), Nam Vi&#7879;n Khu M&#7853;t S&#7913; Gia Lu&#7853;t Nh&acirc;n Ti&ecirc;n &#273;&aacute;nh tr&#7843;, Gia Lu&#7853;t Tr&#7885;ng Nguy&ecirc;n thua ch&#7841;y, t&#7921; s&aacute;t (B&aacute; D&#432;&#417;ng: Trung Qu&#7889;c L&#7883;ch S&#7917; ni&ecirc;n bi&#7875;u&ndash; t&#7853;p h&#7841; [in l&#7847;n th&#7913; s&aacute;u] Tinh Quang &#272;&agrave;i B&#7855;c 2001 tr. 963-964)</p>

<p width="0em"><a id="annotation_27.6" name="annotation_27.6"><font color="#006400"><sup>(27.6)</sup></font></a> t&#7913;c B&#7855;c Kinh ng&agrave;y nay</p>

<p width="0em"><a id="annotation_27.7" name="annotation_27.7"><font color="#006400"><sup>(27.7)</sup></font></a> C&#7911;ng Th&#7847;n l&agrave; tinh t&uacute; ch&#7847;u v&#7873; &yacute; n&oacute;i nh&agrave; vua nh&#432; sao B&#7855;c Th&#7847;n (B&#7855;c C&#7921;c) &#7903; gi&#7919;a, c&aacute;c ng&ocirc;i sao &#273;&#7873;u ch&#7841;y theo.</p>

<p width="0em"><a id="annotation_27.8" name="annotation_27.8"><font color="#006400"><sup>(27.8)</sup></font></a> T&#7913;c con ch&#432;&#417;ng, m&#7897;t lo&#7841;i h&#432;&#417;u nh&#432;ng nh&#7887; h&#417;n (moschus chinloo)</p>

<p width="0em"><a id="annotation_28.1" name="annotation_28.1"><font color="#006400"><sup>(28.1)</sup></font></a> Kh&#7893;ng t&#7917; n&oacute;i: H&#7885;c r&#7891;i &#273;&#432;&#7907;c th&#7921;c h&agrave;nh, ch&#7859;ng vui s&#432;&#7899;ng l&#7855;m sao? (Lu&#7853;n Ng&#7919;)</p>

<p width="0em"><a id="annotation_28.2" name="annotation_28.2"><font color="#006400"><sup>(28.2)</sup></font></a> tickling</p>

<p width="0em"><a id="annotation_28.3" name="annotation_28.3"><font color="#006400"><sup>(28.3)</sup></font></a> g&#7885;i m&#7897;t ti&#7871;ng tr&#259;m ng&#432;&#7901;i da</p>

<p width="0em"><a id="annotation_28.4" name="annotation_28.4"><font color="#006400"><sup>(28.4)</sup></font></a> th&#7883; t&#7917; nh&#432; qui</p>

<p width="0em"><a id="annotation_28.5" name="annotation_28.5"><font color="#006400"><sup>(28.5)</sup></font></a> qu&#7847;n &aacute;o c&#7911;a ng&#432;&#7901;i quy&#7873;n qu&iacute; &#273;&#7901;i x&#432;a (Xem th&ecirc;m B&#7889;i c&#7843;nh x&atilde; h&#7897;i &#273;&#7901;i T&#7889;ng, ph&#7847;n y ph&#7909;c c&#7911;a Nguy&#7877;n Duy Ch&iacute;nh)</p>

<p width="0em"><a id="annotation_28.6" name="annotation_28.6"><font color="#006400"><sup>(28.6)</sup></font></a> t&#7913;c Yoga</p>

<p width="0em"><a id="annotation_28.7" name="annotation_28.7"><font color="#006400"><sup>(28.7)</sup></font></a> python (con tr&#259;n)</p>

<p width="0em"><a id="annotation_29.1" name="annotation_29.1"><font color="#006400"><sup>(29.1)</sup></font></a> T&acirc;m kh&ocirc;ng tr&#7909; v&agrave;o &#273;&acirc;u v&#7889;n l&agrave; c&#259;n b&#7843;n c&#7911;a ph&eacute;p tu &#273;&#7889;n ng&#7897;: Kh&ocirc;ng ch&#7845;p tr&#432;&#7899;c v&agrave;o qu&aacute; kh&#7913;, hi&#7879;n t&#7841;i hay v&#7883; lai (V&ocirc; Tam Th&#7871;), t&acirc;m kh&ocirc;ng tr&#7909; v&agrave;o &#273;&acirc;u, tr&#7909; &#7903; ch&#7895; kh&ocirc;ng tr&#7909; (Tr&#7909; V&ocirc; Tr&#7909; X&#7913;) s&#7869; ho&agrave;n to&agrave;n th&#7845;y r&otilde; b&#7843;n t&acirc;m, g&#7885;i l&agrave; Ph&#7853;t t&acirc;m, b&#7891; &#273;&#7873; t&acirc;m, gi&#7843;i tho&aacute;t t&acirc;m (&#431;ng v&ocirc; s&#7903; tr&#7909; nhi sinh k&#7923; t&acirc;m).T&#7915; &#272;i&#7875;n Ph&#7853;t H&#7885;c H&aacute;n Vi&#7879;t, Gi&aacute;o H&#7897;i Ph&#7853;t Gi&aacute;o VN, nxb KHXH H&agrave; N&#7897;i 1998 tr. 1162</p>

<p width="0em"><a id="annotation_29.2" name="annotation_29.2"><font color="#006400"><sup>(29.2)</sup></font></a> ng&#7891;i r&#7891;i nh&#7853;p di&#7879;t</p>

<p width="0em"><a id="annotation_29.3" name="annotation_29.3"><font color="#006400"><sup>(29.3)</sup></font></a> &#273;&#432;&#417;ng nh&acirc;n b&#7845;t nh&#432;&#7907;ng &#432; s&#432; (Kh&#7893;ng t&#7917;) g&#7863;p vi&#7879;c nh&acirc;n th&igrave; kh&ocirc;ng nh&#432;&#7901;ng ng&#432;&#7901;i kh&aacute;c, k&#7875; c&#7843; th&#7847;y m&igrave;nh &yacute; n&oacute;i th&#7845;y vi&#7879;c ph&#7843;i th&igrave; c&#7913; l&agrave;m kh&ocirc;ng t&#7915; nan</p>

<p width="0em"><a id="annotation_29.4" name="annotation_29.4"><font color="#006400"><sup>(29.4)</sup></font></a> t&iacute;nh ra ph&#7843;i h&#417;n m&#7897;t n&#259;m r&#7891;i</p>

<p width="0em"><a id="annotation_29.5" name="annotation_29.5"><font color="#006400"><sup>(29.5)</sup></font></a> k&iacute;nh g&#7917;i ch&#432; v&#7883; tr&#432;&#7903;ng l&atilde;o C&aacute;i Bang.</p>

<p width="0em"><a id="annotation_29.6" name="annotation_29.6"><font color="#006400"><sup>(29.6)</sup></font></a> &#272;&aacute;nh c&#417;</p>

<p width="0em"><a id="annotation_29.7" name="annotation_29.7"><font color="#006400"><sup>(29.7)</sup></font></a> lung l&agrave; &#273;i&#7871;c, &aacute; l&agrave; c&acirc;m</p>

<p width="0em"><a id="annotation_29.8" name="annotation_29.8"><font color="#006400"><sup>(29.8)</sup></font></a> t&acirc;m th&ocirc;ng l&agrave; l&ograve;ng s&aacute;ng su&#7889;t, nh&#297; th&ocirc;ng l&agrave; tai th&iacute;nh. B&uacute;t bi&#7879;n l&agrave; v&#259;n t&agrave;i s&#7855;c s&#7843;o, thi&#7879;t bi&#7879;n l&agrave; mi&#7879;ng l&#432;&#7905;i kh&eacute;o l&eacute;o</p>

<p width="0em"><a id="annotation_29.9" name="annotation_29.9"><font color="#006400"><sup>(29.9)</sup></font></a> b&#7845;t tr&#7909; s&#7855;c sinh t&acirc;m, b&#7845;t tr&#7909; thanh h&#432;&#417;ng v&#7883; x&uacute;c ph&aacute;p sinh t&acirc;m, &#7913;ng sinh v&ocirc; s&#7903; tr&#7909; t&acirc;m</p>

<p width="0em"><a id="annotation_29.10" name="annotation_29.10"><font color="#006400"><sup>(29.10)</sup></font></a> o&aacute;n t&#259;ng h&#7897;i, &aacute;i bi&#7879;t ly, c&#7847;u b&#7845;t &#273;&#7855;c</p>

<p width="0em"><a id="annotation_29.11" name="annotation_29.11"><font color="#006400"><sup>(29.11)</sup></font></a> ng&#361; u&#7849;n hay ng&#361; &#7845;m l&agrave; n&#259;m y&#7871;u t&#7889; c&#7845;u th&agrave;nh con ng&#432;&#7901;i bao g&#7891;m s&#7855;c, th&#7885;, t&#432;&#7903;ng, h&agrave;nh, th&#7913;c</p>

<p width="0em"><a id="annotation_29.12" name="annotation_29.12"><font color="#006400"><sup>(29.12)</sup></font></a> Tinh T&uacute; H&#7843;i l&agrave; khu v&#7921;c &#7903; v&ugrave;ng Thanh H&#7843;i (ph&iacute;a t&acirc;y Trung Hoa) c&oacute; hai c&aacute;i h&#7891; (ch&#7913; kh&ocirc;ng th&#7921;c s&#7921; l&agrave; bi&#7875;n) c&ograve;n g&#7885;i l&agrave; Tinh T&uacute; Xuy&ecirc;n (Xingxiu Hai, Gyaring Hu, Ngoring Hu) n&#7857;m ph&iacute;a b&#7855;c d&atilde;y C&ocirc;n L&ocirc;n, ph&iacute;a nam d&atilde;y Burhan Budai (B&#7889; Nh&#297; H&atilde;n B&#7889; &#272;&#7841;t). Tinh T&uacute; ch&iacute;nh l&agrave; d&#7883;ch theo t&ecirc;n c&#7911;a th&#7893; d&acirc;n v&ugrave;ng n&agrave;y g&#7885;i c&aacute;i h&#7891; &#273;&oacute;.</p>

<p width="0em"><a id="annotation_29.13" name="annotation_29.13"><font color="#006400"><sup>(29.13)</sup></font></a> T&#7841;i ch&#432;&#417;ng 25 xem ch&#7915;ng Tr&iacute;ch Tinh T&#7917; &#273;&atilde; ch&#7871;t ch&aacute;y r&#7891;i sao &#7903; &#273;&acirc;y l&#7841;i c&ograve;n s&#7889;ng</p>

<p width="0em"><a id="annotation_29.14" name="annotation_29.14"><font color="#006400"><sup>(29.14)</sup></font></a> sai r&#7855;n ch&#7871; ng&#7921; k&#7867; &#273;&#7883;ch</p>

<p width="0em"><a id="annotation_29.15" name="annotation_29.15"><font color="#006400"><sup>(29.15)</sup></font></a> th&#7921;c ra tr&#259;n kh&ocirc;ng c&oacute; r&#259;ng, ch&#7881; nu&#7889;t ch&#7917;ng, c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; gi&#7889;ng c&oacute; n&#7885;c &#273;&#7897;c</p>

<p width="0em"><a id="annotation_29.16" name="annotation_29.16"><font color="#006400"><sup>(29.16)</sup></font></a> th&#7845;y ng&#432;&#7901;i ta b&#7883; h&#7885;a th&igrave; vui s&#432;&#7899;ng</p>

<p width="0em"><a id="annotation_29.17" name="annotation_29.17"><font color="#006400"><sup>(29.17)</sup></font></a> tang l&#7877; &ocirc;ng Ti&#7871;t M&#7897; Hoa, h&#432;&#7903;ng th&#7885; n&#259;m m&#432;&#417;i nh&#259;m tu&#7893;i</p>

<p width="0em"><a id="annotation_29.18" name="annotation_29.18"><font color="#006400"><sup>(29.18)</sup></font></a> t&#7913;c ph&aacute;o hoa</p>

<p width="0em"><a id="annotation_29.19" name="annotation_29.19"><font color="#006400"><sup>(29.19)</sup></font></a> bhikshu hay bhikku l&agrave; nh&agrave; s&#432; kh&#7845;t th&#7921;c, s&#7889;ng th&#7853;t ngh&egrave;o kh&#7893; &#273;&#7875; c&#7847;u gi&#7843;i tho&aacute;t, v&#7873; sau g&#7885;i chung c&aacute;c nh&agrave; s&#432; (s&#432; n&#7919; g&#7885;i l&agrave; t&igrave; kh&#432;u ni &ndash; bhiksuni)</p>

<p width="0em"><a id="annotation_29.20" name="annotation_29.20"><font color="#006400"><sup>(29.20)</sup></font></a> c&ugrave;ng m&#7897;t b&#7879;nh th&igrave; th&#432;&#417;ng x&oacute;t l&#7851;n nhau</p>

<p width="0em"><a id="annotation_29.21" name="annotation_29.21"><font color="#006400"><sup>(29.21)</sup></font></a> Li&#7877;u di&#7879;p song mi c&#7919;u b&#7845;t mi&ecirc;u, T&agrave;n trang h&ograve;a l&#7879; &#7889; h&#7891;ng ti&ecirc;u. Tr&#432;&#7901;ng m&ocirc;n t&#7921; th&#7883; &ocirc; s&#417; t&#7849;y, H&agrave; t&#7845;t tr&acirc;n ch&acirc;u &#7911;y t&#7883;ch li&ecirc;u?</p>

<p width="0em"><a id="annotation_29.22" name="annotation_29.22"><font color="#006400"><sup>(29.22)</sup></font></a> T&#7913;c Huy&#7873;n T&ocirc;ng (712-756)</p>

<p width="0em"><a id="annotation_30.1" name="annotation_30.1"><font color="#006400"><sup>(30.1)</sup></font></a> L&#7921;c b&#7841;t s&#417;n h&#7873;, kh&iacute; c&aacute;i th&#7871;. Th&#7901;i b&#7845;t l&#7907;i h&#7873;, chuy b&#7845;t th&#7879;. Chuy b&#7845;t th&#7879; h&#7873;, kh&#7843;&hellip;</p>

<p width="0em"><a id="annotation_30.2" name="annotation_30.2"><font color="#006400"><sup>(30.2)</sup></font></a> T&ecirc;n m&#7897;t n&#432;&#7899;c c&#7901;</p>

<p width="0em"><a id="annotation_30.3" name="annotation_30.3"><font color="#006400"><sup>(30.3)</sup></font></a> Vi k&#7923;</p>

<p width="0em"><a id="annotation_30.4" name="annotation_30.4"><font color="#006400"><sup>(30.4)</sup></font></a> Chuy b&#7845;t th&#7879; h&#7873; kh&#7843; n&#7841;i h&agrave;. Ngu h&#7873; Ngu h&#7873; n&#7841;i nh&#432;&#7907;c h&agrave;</p>

<p width="0em"><a id="annotation_30.5" name="annotation_30.5"><font color="#006400"><sup>(30.5)</sup></font></a> &#272;&#7841;i phong kh&#7903;i h&#7873; v&acirc;n phi d&#432;&#417;ng. An &#273;&#7855;c&hellip;</p>

<p width="0em"><a id="annotation_30.6" name="annotation_30.6"><font color="#006400"><sup>(30.6)</sup></font></a> M&#7897;t trong b&#7889;n cu&#7889;n s&aacute;ch c&#7911;a nh&agrave; nho (T&#7913; Th&#432;) bao g&#7891;m Lu&#7853;n Ng&#7919;, M&#7841;nh T&#7917;, &#272;&#7841;i H&#7885;c v&agrave; Trung Dung.</p>

<p width="0em"><a id="annotation_30.7" name="annotation_30.7"><font color="#006400"><sup>(30.7)</sup></font></a> Ng&#432;&#7901;i qu&acirc;n t&#7917; kh&ocirc;ng vi ph&#7841;m &#273;i&#7873;u nh&acirc;n trong b&#7845;t c&#7913; gi&#7901; ph&uacute;t n&agrave;o, d&ugrave; l&uacute;c g&#7845;p g&aacute;p c&#361;ng v&#7851;n th&#7871;, l&uacute;c ho&#7841;n n&#7841;n c&#361;ng v&#7851;n the</p>

<p width="0em"><a id="annotation_30.8" name="annotation_30.8"><font color="#006400"><sup>(30.8)</sup></font></a> Ch&#7871; th&#7855;ng &#273;&#432;&#7907;c t&#432; d&#7909;c c&#7911;a m&igrave;nh d&#7875; &#273;i theo thi&ecirc;n l&yacute;, &#7845;y l&agrave; nh&acirc;n v&#7853;y. M&#7897;t ng&agrave;y n&agrave;o &#273;&oacute; m&#7885;i ng&#432;&#7901;i &#273;&#432;&#7907;c nh&#432; th&#7871; th&igrave; thi&ecirc;n h&#7841; &#273;&#7873;u &#273;i h&#7907;p v&#7899;i &#273;i&#7873;u nh&acirc;n (l&#7877; l&agrave; l&yacute; c&#7911;a tr&#7901;i &#273;&#7845;t &ndash; kh&aacute;c v&#7899;i lu&#7853;t l&agrave; qui t&#7855;c con ng&#432;&#7901;i &#273;&#7863;t ra).</p>

<p width="0em"><a id="annotation_30.9" name="annotation_30.9"><font color="#006400"><sup>(30.9)</sup></font></a> Kh&ocirc;ng &#273;&uacute;ng thi&ecirc;n l&yacute; th&igrave; kh&ocirc;ng nh&igrave;n, kh&ocirc;ng &#273;&uacute;ng thi&ecirc;n l&yacute; th&igrave; kh&ocirc;ng nghe, kh&ocirc;ng &#273;&uacute;ng thi&ecirc;n l&yacute; th&igrave; kh&ocirc;ng n&oacute;i, kh&ocirc;ng &#273;&uacute;ng thi&ecirc;n l&yacute; th&igrave; kh&ocirc;ng l&agrave;m</p>

<p width="0em"><a id="annotation_30.10" name="annotation_30.10"><font color="#006400"><sup>(30.10)</sup></font></a> ng&#432;&#7901;i nh&acirc;n &#7855;t l&agrave; d&#361;ng c&#7843;m, ng&#432;&#7901;i d&#361;ng c&#7843;m &#7855;t c&oacute; l&ograve;ng nh&acirc;n</p>

<p width="0em"><a id="annotation_30.11" name="annotation_30.11"><font color="#006400"><sup>(30.11)</sup></font></a> &#273;i&#7873;u g&igrave; m&igrave;nh kh&ocirc;ng mu&#7889;n th&igrave; &#273;&#7915;ng l&agrave;m cho ng&#432;&#7901;i kh&aacute;c</p>

<p width="0em"><a id="annotation_30.12" name="annotation_30.12"><font color="#006400"><sup>(30.12)</sup></font></a> N&agrave;y S&acirc;m, &#273;&#7841;o ta t&#7845;t c&#7843; ch&#7881; l&agrave; m&#7897;t m&agrave; th&ocirc;i</p>

<p width="0em"><a id="annotation_30.13" name="annotation_30.13"><font color="#006400"><sup>(30.13)</sup></font></a> &#272;&#7841;o c&#7911;a Phu t&#7917;, ch&#7881; bao g&#7891;m trung v&agrave; th&#432;</p>

<p width="0em"><a id="annotation_30.14" name="annotation_30.14"><font color="#006400"><sup>(30.14)</sup></font></a> theo Kh&#7893;ng gi&aacute;o, trung th&#7913; &#273;&#432;&#7907;c hi&#7875;u r&#7845;t r&#7897;ng r&atilde;i nh&#432;ng &#7903; &#273;&acirc;y g&atilde; &#273;&#7891; g&agrave;n ch&#7881; l&#7845;y ngh&#297;a &ldquo;tha th&#7913;&rdquo; &#273;&#7875; bi&#7879;n lu&#7853;n v&#7899;i nh&agrave; s&#432;</p>

<p width="0em"><a id="annotation_30.15" name="annotation_30.15"><font color="#006400"><sup>(30.15)</sup></font></a> L&yacute; (t&#7913;c B&aacute; Ng&#432;, con trai Kh&#7893;ng t&#7917;, ch&#7871;t tr&#432;&#7899;c ng&agrave;i) &#273;&atilde; ch&#7871;t r&#7891;i, ch&#7881; c&oacute; quan m&agrave; kh&ocirc;ng c&oacute; qu&aacute;ch (theo l&#7877; x&#432;a quan t&agrave;i g&#7891;m hai l&#7899;p, l&#7899;p b&ecirc;n trong g&#7885;i l&agrave; quan, l&#7899;p b&ecirc;n ngo&agrave;i g&#7885;i l&agrave; qu&aacute;ch)</p>

<p width="0em"><a id="annotation_30.16" name="annotation_30.16"><font color="#006400"><sup>(30.16)</sup></font></a> ri&ecirc;ng k&#7867; ti&#7875;u nh&acirc;n v&agrave; &#273;&agrave;n b&agrave; l&agrave; kh&oacute; d&#7841;y</p>

<p width="0em"><a id="annotation_30.17" name="annotation_30.17"><font color="#006400"><sup>(30.17)</sup></font></a> Nh&agrave; vua quay sang t&#7843; h&#7919;u m&agrave; n&oacute;i (&yacute; n&oacute;i l&#7843;ng sang chuy&#7879;n kh&aacute;c, kh&ocirc;ng nh&#7855;c t&#7899;i n&#7919;a)</p>

<p width="0em"><a id="annotation_30.18" name="annotation_30.18"><font color="#006400"><sup>(30.18)</sup></font></a> ng&#432;&#7901;i m&agrave; kh&ocirc;ng c&oacute; &#273;i&#7873;u nh&acirc;n th&igrave; l&#7877; &#7903; &#273;&acirc;u? ng&#432;&#7901;i m&agrave; kh&ocirc;ng c&oacute; &#273;i&#7873;u nh&acirc;n th&igrave; nh&#7841;c &#7903; &#273;&acirc;u?</p>

<p width="0em"><a id="annotation_30.19" name="annotation_30.19"><font color="#006400"><sup>(30.19)</sup></font></a> Mu&#7889;n d&#7913;t b&#7887; nh&#7919;ng &#273;i&#7873;u kho&aacute;i l&#7841;c th&igrave; ph&#7843;i h&#7871;t s&#7913;c &#273;i&#7873;u nhi&#7871;p t&acirc;m h&#7891;n. T&acirc;m h&#7891;n kh&ocirc;ng t&aacute;n lo&#7841;n r&#7891;i s&#7869; v&agrave;o &#273;&#432;&#7907;c c&otilde;i th&#7921;c t&#432;&#7899;ng.</p>

<p width="0em"><a id="annotation_30.20" name="annotation_30.20"><font color="#006400"><sup>(30.20)</sup></font></a> T&#7913;c Kumarajiva, ngh&#297;a l&agrave; &#272;&#7891;ng Th&#7885; m&#7897;t cao t&#259;ng chuy&ecirc;n d&#7883;ch kinh Ph&#7853;t ra ch&#7919; H&aacute;n, sau &#273;&#432;&#7907;c phong Qu&#7889;c S&#432;. &Ocirc;ng thay v&igrave; phi&ecirc;n d&#7883;ch t&#7915;ng c&acirc;u t&#7915;ng ch&#7919; th&igrave; ch&uacute; tr&#7885;ng &#273;&#7871;n vi&#7879;c &#273;&#432;a n&#7897;i dung s&acirc;u xa c&#7911;a kinh s&aacute;ch v&agrave; n&#7871;u c&#7847;n c&#7855;t b&#7887; nh&#7919;ng &#273;o&#7841;n th&#7915;a. Nh&#7919;ng b&#7843;n d&#7883;ch quan tr&#7885;ng nh&#7845;t c&#7911;a &ocirc;ng l&agrave; kinh A Di &#272;&agrave;, Di&#7879;u Ph&aacute;p Li&ecirc;n Hoa, Duy Ma C&#7853;t, Trung Qu&aacute;n Lu&#7853;n.</p>

<p width="0em"><a id="annotation_30.21" name="annotation_30.21"><font color="#006400"><sup>(30.21)</sup></font></a> V&agrave;o &#273;&#432;&#7907;c c&otilde;i kh&ocirc;ng t&#432;&#7899;ng th&igrave; l&ograve;ng kh&ocirc;ng g&igrave; l&agrave; kh&ocirc;ng vui. &#272;&atilde; vui v&#7899;i tr&iacute; hu&#7879; b&aacute;t nh&atilde; th&igrave; kh&ocirc;ng ph&aacute;p t&iacute;nh n&agrave;o kh&ocirc;ng chi&#7871;u &#273;&#7871;n. Nh&#7919;ng c&#7843;nh h&#432; kh&ocirc;ng &#273;&#7873;u kh&ocirc;ng c&oacute; th&#7921;c, kh&ocirc;ng ph&#7843;i l&agrave; ch&#7895; c&oacute; th&#7875; tr&#7909; t&acirc;m v&agrave;o.</p>

<p width="0em"><a id="annotation_30.22" name="annotation_30.22"><font color="#006400"><sup>(30.22)</sup></font></a> Ng&#432;&#7901;i nh&acirc;n &#273;&#432;&#7907;c ph&aacute;p r&#7891;i, &#7845;y &#273;&oacute; l&agrave; &#273;&#7841;t &#273;&#432;&#7907;c &#273;i&#7873;u mong m&#7887;i v&#7853;y.</p>

<p width="0em"><a id="annotation_30.23" name="annotation_30.23"><font color="#006400"><sup>(30.23)</sup></font></a> T&ecirc;n hai th&#7871; c&#7901; trong m&ocirc;n c&#7901; v&acirc;y</p>

<p width="0em"><a id="annotation_30.24" name="annotation_30.24"><font color="#006400"><sup>(30.24)</sup></font></a> C&acirc;u n&agrave;y l&#7845;y &yacute; t&#7915; l&#7901;i Kh&#7893;ng t&#7917;: Qu&acirc;n t&#7917; chi &#273;&#7913;c phong, ti&#7875;u nh&acirc;n chi &#273;&#7913;c th&#7843;o. Th&#7843;o th&#432;&#7907;ng chi phong t&#7845;t y&#7875;n (&#273;&#7913;c ng&#432;&#7901;i qu&acirc;n t&#7917; nh&#432; gi&oacute;, &#273;&#7913;c k&#7867; ti&#7875;u nh&acirc;n nh&#432; c&#7887;, gi&oacute; th&#7893;i c&#7887; ph&#7843;i r&#7841;p xu&#7889;ng) &ndash; Qu&acirc;n t&#7917; v&agrave; ti&#7875;u nh&acirc;n trong kinh s&aacute;ch ch&#7881; hai h&#7841;ng ng&#432;&#7901;i c&oacute; &#273;&#7913;c l&#7899;n v&agrave; &#273;&#7913;c nh&#7887; ch&#7913; kh&ocirc;ng h&#7859;n theo ngh&#297;a hi&#7879;n nay l&agrave; ng&#432;&#7901;i &#273;&#7841;o &#273;&#7913;c v&agrave; k&#7867; t&#7891;i t&#7879; k&eacute;m c&#7887;i</p>

<p width="0em"><a id="annotation_30.25" name="annotation_30.25"><font color="#006400"><sup>(30.25)</sup></font></a> Vua cho g&#7885;i &#273;&#7871;n, &#273;&#7915;ng &#273;&#7875; ph&#7843;i ch&#7901; &#273;&#7907;i</p>

<p width="0em"><a id="annotation_30.26" name="annotation_30.26"><font color="#006400"><sup>(30.26)</sup></font></a> &#273;&agrave;n kh&#7843;m ng&#7885;c</p>

<p width="0em"><a id="annotation_30.27" name="annotation_30.27"><font color="#006400"><sup>(30.27)</sup></font></a> v&#7853;t c&ugrave;ng m&#7897;t lo&#7841;i th&igrave; t&#7909; l&#7841;i v&#7899;i nhau (ng&#432;&#7901;i Trung Hoa c&oacute; ba c&acirc;u c&ugrave;ng ch&#7881; m&#7897;t &yacute; ngh&#297;a nh&#432;ng t&ugrave;y theo t&#7889;t x&#7845;u m&agrave; d&ugrave;ng &ndash; &#273;&#7891;ng thanh t&#432;&#417;ng &#7913;ng, &#273;&#7891;ng kh&iacute; t&#432;&#417;ng c&#7847;u &#273;&#7875; ch&#7881; hai b&ecirc;n c&oacute; chung nh&#7919;ng s&#7903; th&iacute;ch cao &#273;&#7865;p, ng&#432;u t&#7847;m ng&#432;u, m&atilde; t&#7847;m m&atilde; &#273;&#7875; n&oacute;i v&#7873; nh&#7919;ng t&#432; t&#432;&#7903;ng, ch&iacute; h&#432;&#7899;ng th&#7845;p h&egrave;n, v&#7853;t d&#297; lo&#7841;i t&#7909; n&oacute;i chung cho c&#7843; hai c&acirc;u tr&ecirc;n)</p>

<p width="0em"><a id="annotation_30.28" name="annotation_30.28"><font color="#006400"><sup>(30.28)</sup></font></a> t&ecirc;n c&#7911;a nh&#7919;ng ng&#432;&#7901;i n&agrave;y &iacute;t nhi&#7873;u c&oacute; li&ecirc;n quan &#273;&#7871;n tuy&#7879;t ngh&#7879; m&agrave; h&#7885; theo &#273;u&#7893;i, Khang Qu&#7843;ng L&#259;ng nh&#7855;c &#273;&#7871;n K&ecirc; Khang v&agrave; Qu&#7843;ng L&#259;ng T&aacute;n d&#7901;i H&aacute;n, C&#7849;u &#272;&#7897;c c&oacute; ngh&#297;a l&agrave; &#273;&#7885;c lung tung &#273;&#7911; lo&#7841;i, M&#7897; Hoa l&agrave; ng&#432;&#7905;ng m&#7897; Hoa &#272;&agrave;, L&yacute; Kh&#7893;i L&#7895;i l&agrave; ng&#432;&#7901;i m&uacute;a r&#7889;i h&#7885; L&yacute;&hellip;</p>

<p width="0em"><a id="annotation_30.29" name="annotation_30.29"><font color="#006400"><sup>(30.29)</sup></font></a> L&yacute; T&#7891;n H&uacute;c (885-926) t&#7913;c vua Trang T&ocirc;ng nh&agrave; H&#7853;u &#272;&#432;&#7901;ng tin d&ugrave;ng b&#7885;n ho&#7841;n quan v&agrave; k&eacute;p h&aacute;t.</p>

<p width="0em"><a id="annotation_30.30" name="annotation_30.30"><font color="#006400"><sup>(30.30)</sup></font></a> L&yacute; T&#7921; Nguy&ecirc;n (867-933) t&#432;&#7899;ng c&#7911;a Trang T&ocirc;ng l&agrave;m ph&#7843;n gi&#7871;t Trang T&ocirc;ng l&ecirc;n l&agrave;m vua t&#7913;c H&#7853;u &#272;&#432;&#7901;ng Minh T&ocirc;ng (c&#7843; hai &#273;&#7873;u l&agrave; ng&#432;&#7901;i thu&#7897;c b&#7897; t&#7897;c Sa &#272;&agrave;, T&acirc;y V&#7921;c).</p>

<p width="0em"><a id="annotation_30.31" name="annotation_30.31"><font color="#006400"><sup>(30.31)</sup></font></a> Con ch&oacute; c&#7911;a Nh&#7883; Lang Th&#7847;n trong truy&#7879;n c&#7893;.</p>

<p width="0em"><a id="annotation_31.1" name="annotation_31.1"><font color="#006400"><sup>(31.1)</sup></font></a> C&ocirc;ng phu b&#7889;c th&#417;m (n&#7883;nh n&#7885;t)</p>

<p width="0em"><a id="annotation_31.2" name="annotation_31.2"><font color="#006400"><sup>(31.2)</sup></font></a> C&ocirc;ng phu n&oacute;i ph&eacute;t</p>

<p width="0em"><a id="annotation_31.3" name="annotation_31.3"><font color="#006400"><sup>(31.3)</sup></font></a> C&ocirc;ng phu m&#7863;t d&#7847;y</p>

<p width="0em"><a id="annotation_31.4" name="annotation_31.4"><font color="#006400"><sup>(31.4)</sup></font></a> V&#259;n qu&acirc;n nh&#7845;t t&#7883;ch tho&#7841;i, Th&#7855;ng &#273;&#7897;c th&#7853;p ni&ecirc;n th&#432;.</p>

<p width="0em"><a id="annotation_31.5" name="annotation_31.5"><font color="#006400"><sup>(31.5)</sup></font></a> Nh&igrave;n nh&#432;ng kh&ocirc;ng th&#7845;y g&igrave; c&#7843; (look but see nothing)</p>

<p width="0em"><a id="annotation_31.6" name="annotation_31.6"><font color="#006400"><sup>(31.6)</sup></font></a> &#273;i&#7873;u nhi&#7871;p t&acirc;m m&igrave;nh &#273;&#7875; gi&#7919; gi&#7899;i, t&#7915; &#273;&oacute; sinh ra &#273;&#7883;nh, &#273;&#7883;nh sinh ra hu&#7879;</p>

<p width="0em"><a id="annotation_31.7" name="annotation_31.7"><font color="#006400"><sup>(31.7)</sup></font></a> Th&#7855;ng t&#7855;c sinh o&aacute;n, ph&#7909; t&#7855;c t&#7921; b&#7881;. Kh&#7913; th&#7855;ng ph&#7909; t&acirc;m, v&ocirc; tranh t&#7921; an.</p>

<p width="0em"><a id="annotation_31.8" name="annotation_31.8"><font color="#006400"><sup>(31.8)</sup></font></a> Ph&eacute;p c&#7911;a Thi&#7873;n T&ocirc;ng d&ugrave;ng ti&#7871;ng qu&aacute;t hay d&ugrave;ng g&#7853;y &#273;&aacute;nh &#273;&#7875; c&#7843;nh t&#7881;nh ng&#432;&#7901;i m&ecirc; mu&#7897;i</p>

<p width="0em"><a id="annotation_31.9" name="annotation_31.9"><font color="#006400"><sup>(31.9)</sup></font></a> ch&#7919; s&aacute;ch tr&#432;&#7899;c kia nhi&#7873;u d&#7883;ch gi&#7843; &#273;&#7885;c nh&#7847;m l&agrave; chi&#7871;t (ch&#7881; kh&aacute;c nhau m&#7897;t n&eacute;t) n&ecirc;n s&aacute;ch chi&ecirc;u th&agrave;nh chi&#7871;t chi&ecirc;u, s&aacute;ch gi&#7843;i th&agrave;nh chi&#7871;t gi&#7843;i c&#361;ng nh&#432; ch&#7919; n&atilde;i (b&agrave;) l&#7841;i &#273;&#7885;c th&agrave;nh nh&#432;ng ( tam thi&#7871;u n&atilde;ib&agrave; ba tr&#7867; -- th&agrave;nh tam thi&#7871;u nh&#432;ng, kh&ocirc;ng c&oacute; ngh&#297;a g&igrave; c&#7843;)</p>

<p width="0em"><a id="annotation_31.10" name="annotation_31.10"><font color="#006400"><sup>(31.10)</sup></font></a> chi&ecirc;u phong nh&#297; l&agrave; tai kh&ocirc;ng th&agrave;nh qu&aacute;ch x&ograve;e ra nh&#432; c&aacute;i qu&#7841;t, ng&#432;&#7901;i Trung Hoa coi l&agrave; t&#432;&#7899;ng ngh&egrave;o kh&#7893;</p>

<p width="0em"><a id="annotation_31.11" name="annotation_31.11"><font color="#006400"><sup>(31.11)</sup></font></a> x&uacute; b&igrave; nang</p>

<p width="0em"><a id="annotation_31.12" name="annotation_31.12"><font color="#006400"><sup>(31.12)</sup></font></a> quan ng&#7885;c l&agrave; lo&#7841;i ng&#7885;c t&#7889;t th&#432;&#7901;ng d&ugrave;ng &#273;&#7875; &#273;eo tr&ecirc;n m&#361; &#273;&#7897;i &#273;&#7847;u c&#7911;a ng&#432;&#7901;i x&#432;a, &yacute; n&oacute;i s&aacute;ng l&aacute;ng, &#273;&#7865;p &#273;&#7869;</p>

<p width="0em"><a id="annotation_31.13" name="annotation_31.13"><font color="#006400"><sup>(31.13)</sup></font></a> &#273;&#7897; ch&uacute;ng sinh nh&#7845;t thi&#7871;t kh&#7893; &aacute;ch</p>

<p width="0em"><a id="annotation_31.14" name="annotation_31.14"><font color="#006400"><sup>(31.14)</sup></font></a> Theo c&aacute;i ch&iacute;nh kh&iacute; c&#7911;a tr&#7901;i &#273;&#7845;t, c&#432;&#7905;i (s&#7917; d&#7909;ng) s&aacute;u kh&iacute; &#273;&#7875; &#273;i ch&#417;i n&#417;i c&otilde;i v&ocirc; c&ugrave;ng, &#7845;y l&agrave; ti&ecirc;u dao. S&aacute;u kh&iacute; l&agrave; &acirc;m, d&#432;&#417;ng, gi&oacute;, m&#432;a, s&aacute;ng, t&#7889;i &yacute; n&oacute;i thu&#7853;n t&ograve;ng t&#7921; nhi&ecirc;n c&#7911;a v&#361; tr&#7909;.</p>

<p width="0em"><a id="annotation_31.15" name="annotation_31.15"><font color="#006400"><sup>(31.15)</sup></font></a> C&ograve;n g&#7885;i l&agrave; l&#7909;c ba-la-m&#7853;t-&#273;a bao g&#7891;m b&#7889; th&iacute;, gi&#7899;i, nh&#7851;n nh&#7909;c, tinh ti&#7871;n, thi&#7873;n &#273;&#7883;nh v&agrave; tr&iacute; hu&#7879;.</p>

<p width="0em"><a id="annotation_32.1" name="annotation_32.1"><font color="#006400"><sup>(32.1)</sup></font></a> B&agrave;i v&#259;n ca ng&#7907;i Tinh T&uacute; l&atilde;o ti&ecirc;n d&#432;&#417;ng uy t&#7841;i Trung Nguy&ecirc;n.</p>

<p width="0em"><a id="annotation_32.2" name="annotation_32.2"><font color="#006400"><sup>(32.2)</sup></font></a> Ng&#432;&#7901;i h&#7885;c tr&ograve; sau c&ugrave;ng (quan m&ocirc;n l&agrave; &#273;&oacute;ng c&#7917;a, tr&aacute;i v&#7899;i khai m&ocirc;n)</p>

<p width="0em"><a id="annotation_32.3" name="annotation_32.3"><font color="#006400"><sup>(32.3)</sup></font></a> thanh ph&uacute;c l&agrave; &#273;&#7901;i s&#7889;ng thanh nh&agrave;n, kh&ocirc;ng lo l&#7855;ng &#432;u t&#432; (a kind of happiness with the absence of worries and cares; an easy and carefree life)</p>

<p width="0em"><a id="annotation_32.4" name="annotation_32.4"><font color="#006400"><sup>(32.4)</sup></font></a> d&ugrave;ng &#273;ao v&ocirc; h&igrave;nh c&#7855;t th&acirc;n th&#7875;</p>

<p width="0em"><a id="annotation_33.1" name="annotation_33.1"><font color="#006400"><sup>(33.1)</sup></font></a> Kh&ocirc;ng ph&#7843;i &#273;i&#7873;u l&#7877; th&igrave; kh&ocirc;ng nh&igrave;n, kh&ocirc;ng ph&#7843;i &#273;i&#7873;u l&#7877; th&igrave; kh&ocirc;ng l&agrave;m.</p>

<p width="0em"><a id="annotation_33.2" name="annotation_33.2"><font color="#006400"><sup>(33.2)</sup></font></a> Kh&ocirc;ng ph&#7843;i &#273;i&#7873;u l&#7877; th&igrave; kh&ocirc;ng n&oacute;i, kh&ocirc;ng ph&#7843;i &#273;i&#7873;u l&#7877; th&igrave; kh&ocirc;ng theo.</p>

<p width="0em"><a id="annotation_33.3" name="annotation_33.3"><font color="#006400"><sup>(33.3)</sup></font></a> t&#7913;c ph&iacute;a T&acirc;y t&#7881;nh T&#7913; Xuy&ecirc;n, gi&aacute;p v&#7899;i bi&ecirc;n gi&#7899;i Th&#7893; Ph&#7891;n (T&acirc;y T&#7841;ng) ch&#7913; Trung Hoa kh&ocirc;ng c&oacute; v&ugrave;ng n&agrave;o t&ecirc;n l&agrave; Xuy&ecirc;n T&acirc;y c&#7843;.</p>

<p width="0em"><a id="annotation_33.4" name="annotation_33.4"><font color="#006400"><sup>(33.4)</sup></font></a> ng&agrave;y x&#432;a ng&#432;&#7901;i Trung Hoa &#7903; m&#7841;n bi&ecirc;n c&#432;&#417;ng th&#432;&#7901;ng &#273;&#7889;t ph&acirc;n ch&oacute; s&oacute;i &#273;&#7875; truy&#7873;n tin m&#7895;i khi c&oacute; ng&#432;&#7901;i Hung N&ocirc; &#273;&#7871;n x&acirc;m ph&#7841;m. Ph&acirc;n ch&oacute; s&oacute;i khi ch&aacute;y b&#7889;c th&#7859;ng l&ecirc;n cao m&agrave; kh&ocirc;ng tan n&ecirc;n &#7903; xa v&#7851;n nh&igrave;n th&#7845;y, c&ograve;n g&#7885;i l&agrave; phong h&#7887;a (Phong h&#7887;a &#7843;nh chi&#7871;u Cam Tuy&#7873;n v&acirc;n &#272;&#7863;ng Tr&#7847;n C&ocirc;n, Chinh Ph&#7909; Ng&acirc;m Kh&uacute;c)</p>

<p width="0em"><a id="annotation_33.5" name="annotation_33.5"><font color="#006400"><sup>(33.5)</sup></font></a> nguy&ecirc;n v&#259;n nh&#7841;n &#273;&#7881;nh t&iacute;ch r&uacute;t t&#7915; s&aacute;ch H&agrave;n Phi T&#7917;: &ldquo;N&#432;&#7899;c T&#7873; &#273;&ograve;i n&#432;&#7899;c L&#7895; d&acirc;ng m&#7897;t c&aacute;i &#273;&#7881;nh qu&iacute;, ng&#432;&#7901;i L&#7895; &#273;em c&aacute;i &#273;&#7881;nh gi&#7843; sang, ng&#432;&#7901;i T&#7873; n&oacute;i: &ldquo;&#272;&#7881;nh n&agrave;y l&agrave; &#273;&#7881;nh gi&#7843;. Ng&#432;&#7901;i L&#7895; nh&#7845;t &#273;&#7883;nh b&#7843;o l&agrave; &#273;&#7881;nh th&#7853;t.</p>

<p width="0em"><a id="annotation_33.6" name="annotation_33.6"><font color="#006400"><sup>(33.6)</sup></font></a> L&#432;&#7907;ng ti&#7875;u phi qu&acirc;n t&#7917;, V&ocirc; &#273;&#7897;c b&#7845;t tr&#432;&#7907;ng phu.</p>

<p width="0em"><a id="annotation_33.7" name="annotation_33.7"><font color="#006400"><sup>(33.7)</sup></font></a> Xem th&ecirc;m Y Ph&#7909;c Trung Hoa qua c&aacute;c th&#7901;i &#273;&#7841;i c&#7911;a Nguy&#7877;n Duy Ch&iacute;nh.</p>

<p width="0em"><a id="annotation_33.8" name="annotation_33.8"><font color="#006400"><sup>(33.8)</sup></font></a> t&ecirc;n g&#7889;c b&agrave;i v&#259;n c&#7911;a &#272;&agrave;o Uy&ecirc;n Minh &#273;&#7901;i &#272;&ocirc;ng T&#7845;n (sau ng&#432;&#7901;i ta &#273;&#7893;i t&ecirc;n th&agrave;nh Qui Kh&#7913; Lai), th&#7875; t&#7915; n&ecirc;n g&#7885;i l&agrave; Qui Kh&#7913; Lai T&#7915;.</p>

<p width="0em"><a id="annotation_33.9" name="annotation_33.9"><font color="#006400"><sup>(33.9)</sup></font></a> Da l&agrave; c&acirc;y d&#7915;a. Th&aacute;i Y&#7871;n l&agrave; h&aacute;i t&#7893; y&#7871;n, l&#7841;i &#7903; bi&#7875;n Nam kh&ocirc;ng bi&#7871;t c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n Vi&#7879;t Nam m&igrave;nh kh&ocirc;ng?</p>

<p width="0em"><a id="annotation_33.10" name="annotation_33.10"><font color="#006400"><sup>(33.10)</sup></font></a> Xuy&ecirc;n s&#417;n gi&aacute;p (pangolin) t&ecirc;n khoa h&#7885;c l&agrave; Manis pentadactyla, v&#7843;y d&ugrave;ng l&agrave;m thu&#7889;c</p>

<p width="0em"><a id="annotation_34.1" name="annotation_34.1"><font color="#006400"><sup>(34.1)</sup></font></a> &#272;&#432;&#417;ng quan s&#7855;c v&ocirc; th&#432;&#7901;ng, t&#7855;c sinh y&#7871;m ly, h&#7881; tham t&#7853;n, t&#7855;c t&acirc;m gi&#7843;i tho&aacute;t. S&#7855;c v&ocirc; th&#432;&#7901;ng, v&ocirc; th&#432;&#7901;ng t&#7913;c kh&#7893;, kh&#7893; t&#7913;c phi ng&atilde;. Y&#7871;m &#432; s&#7855;c, y&#7871;m c&#7889; b&#7845;t l&#7841;c, b&#7845;t l&#7841;c c&#7889; &#273;&#7855;c gi&#7843;i tho&aacute;t.</p>

<p width="0em"><a id="annotation_34.2" name="annotation_34.2"><font color="#006400"><sup>(34.2)</sup></font></a> B&#7855;t gi&#7863;c th&igrave; b&#7855;t ch&uacute;a &#273;&#7843;ng, k&#7871; th&#7913; 18 trong 36 k&#7871;</p>

<p width="0em"><a id="annotation_34.3" name="annotation_34.3"><font color="#006400"><sup>(34.3)</sup></font></a> v&#7841;n ng&#7885;n &#273;&egrave;n v&agrave;ng</p>

<p width="0em"><a id="annotation_34.4" name="annotation_34.4"><font color="#006400"><sup>(34.4)</sup></font></a> ph&#417;i &aacute;o tr&#432;&#7899;c gi&oacute;</p>

<p width="0em"><a id="annotation_34.5" name="annotation_34.5"><font color="#006400"><sup>(34.5)</sup></font></a> th&ocirc;i t&acirc;m tr&iacute; ph&uacute;c, ti&ecirc;n nh&acirc;n h&#7853;u k&#7927;</p>

<p width="0em"><a id="annotation_34.6" name="annotation_34.6"><font color="#006400"><sup>(34.6)</sup></font></a> ch&#7919; mi&#7875;u tr&#432;&#7899;c &#273;&acirc;y &#273;&#432;&#7907;c phi&ecirc;n &acirc;m th&agrave;nh di&#7875;u. Trong ti&#7871;ng Vi&#7879;t phi&ecirc;u (hay phi&#7871;u) di&#7875;u c&oacute; ngh&#297;a l&agrave; khinh kho&aacute;t, nh&#7865; nh&agrave;ng (ch&#7859;ng h&#7841;n con c&ograve; bay phi&#7871;u di&#7875;u) v&agrave; th&#432;&#7901;ng &#273;&#432;&#7907;c hi&#7875;u g&#7847;n nh&#432; ti&ecirc;u di&ecirc;u. Th&#7921;c ra phi&ecirc;u mi&#7875;u (piaomiao) b&#7897; ti c&oacute; ngh&#297;a l&agrave; m&#7901; m&#7883;t, xa th&#7859;m (far and indistinct) kh&aacute;c h&#7859;n v&#7899;i ti&ecirc;u di&ecirc;u.</p>

<p width="0em"><a id="annotation_34.7" name="annotation_34.7"><font color="#006400"><sup>(34.7)</sup></font></a> Ng&#432;u t&#7883; t&#7917;, ti&#7871;ng th&ocirc;ng t&#7909;c g&#7885;i &#273;&#7841;o s&#297;, ng&#432;&#7901;i d&#7883;ch ch&#432;a t&igrave;m ra t&#7841;i sao c&oacute; c&aacute;i t&ecirc;n n&agrave;y, khi n&agrave;o ki&#7871;m &#273;&#432;&#7907;c s&#7869; b&#7893; t&uacute;c</p>

<p width="0em"><a id="annotation_34.8" name="annotation_34.8"><font color="#006400"><sup>(34.8)</sup></font></a> Thi&ecirc;n tr&#432;&#7901;ng &#273;&#7883;a c&#7917;u h&#7919;u th&#7901;i t&#7853;n, Th&#7917; h&#7853;n mi&ecirc;n mi&ecirc;n v&ocirc; tuy&#7879;t k&#7923;. (Tr&#432;&#7901;ng H&#7853;n Ca B&#7841;ch C&#432; D&#7883;)</p>

<p width="0em"><a id="annotation_34.9" name="annotation_34.9"><font color="#006400"><sup>(34.9)</sup></font></a> Ni&#7879;m thi&ecirc;n &#273;&#7883;a chi du du, &#272;&#7897;c s&#7843;ng nhi&ecirc;n nhi th&#7871; h&aacute;. (&#272;&#259;ng U Ch&acirc;u &#272;&agrave;i Ca Tr&#7847;n T&#7917; Ngang)</p>

<p width="0em"><a id="annotation_34.10" name="annotation_34.10"><font color="#006400"><sup>(34.10)</sup></font></a> &yacute; n&oacute;i t&#7899;i l&agrave; &#273;&#7875; &#273;&aacute;nh nhau gi&#7871;t ng&#432;&#7901;i</p>

<p width="0em"><a id="annotation_34.11" name="annotation_34.11"><font color="#006400"><sup>(34.11)</sup></font></a> Nguy&#7879;t xu&#7845;t gi&#7843;o h&#7873;! Giao nh&acirc;n li&ecirc;u h&#7873;! Th&#432; li&#7877;u c&#7911; h&#7873;! Lao t&acirc;m thi&#7875;u h&#7873;!</p>

<p width="0em"><a id="annotation_34.12" name="annotation_34.12"><font color="#006400"><sup>(34.12)</sup></font></a> S&#7845;m &#273;&#7897;ng tr&ecirc;n ch&iacute;n t&#7915;ng tr&#7901;i</p>

<p width="0em"><a id="annotation_34.13" name="annotation_34.13"><font color="#006400"><sup>(34.13)</sup></font></a> b&#7897; n&#7919; v&agrave; ch&#7919; l&atilde;o ngh&#297;a l&agrave; b&agrave; gi&agrave;</p>

<p width="0em"><a id="annotation_35.1" name="annotation_35.1"><font color="#006400"><sup>(35.1)</sup></font></a> Tr&#432;&#7899;c &#273;&acirc;y n&#417;i h&#7891;i th&#7913; hai th&igrave; l&#7841;i g&#7885;i l&agrave; Ti&ecirc;u Dao T&#7917;, nay &#273;&#7893;i th&agrave;nh V&ocirc; Nhai T&#7917; (c&oacute; l&#7869; theo b&#7843;n c&#361; m&agrave; t&aacute;c gi&#7843; qu&ecirc;n s&#7917;a), ch&uacute;ng t&ocirc;i s&#7917;a l&#7841;i l&agrave; Ti&ecirc;u Dao T&#7917; cho th&#7889;ng nh&#7845;t.</p>

<p width="0em"><a id="annotation_35.2" name="annotation_35.2"><font color="#006400"><sup>(35.2)</sup></font></a> Nguy&ecirc;n t&aacute;c &ldquo;tr&uacute;c k&ecirc;&rdquo; t&#7913;c l&agrave; m&#7897;t lo&#7841;i chim tr&#297; hay g&agrave; g&ocirc; (pheasant, partridge).</p>

<p width="0em"><a id="annotation_35.3" name="annotation_35.3"><font color="#006400"><sup>(35.3)</sup></font></a> Th&#7853;p nh&#7851;n &#273;&acirc;y l&agrave; m&#432;&#7901;i truy&#7879;n d&#7909; ng&ocirc;n &#273;&#7875; gi&#7843;i th&iacute;ch &yacute; ngh&#297;a c&aacute;c gi&#7899;i lu&#7853;t ch&#7913; kh&ocirc;ng ph&#7843;i nh&#7851;n (ksanti) trong m&#432;&#7901;i h&#7841;nh Ba la m&#7853;t &#273;a (paramita).</p>

<p width="0em"><a id="annotation_35.4" name="annotation_35.4"><font color="#006400"><sup>(35.4)</sup></font></a> M&#7897;t th&#432;&#7899;c T&agrave;u ch&#7881; kho&#7843;ng 30 cm.</p>

<p width="0em"><a id="annotation_35.5" name="annotation_35.5"><font color="#006400"><sup>(35.5)</sup></font></a> &ldquo;Tam ti&ecirc;u th&#7845;t &#273;i&#7879;u&rdquo; t&#7913;c l&agrave; tuy&#7871;n n&#7897;i ti&#7871;t ho&#7841;t &#273;&#7897;ng b&#7845;t th&#432;&#7901;ng theo T&acirc;y y.</p>

<p width="0em"><a id="annotation_36.1" name="annotation_36.1"><font color="#006400"><sup>(36.1)</sup></font></a> N&#7871;u &#273;&uacute;ng ra th&igrave; n&#432;&#7899;c n&agrave;y ch&#7881; l&agrave; n&#432;&#7899;c H&#7841; (H&#7841; Qu&#7889;c) nh&#432;ng trong s&#7917; ch&eacute;p l&agrave; T&acirc;y H&#7841; &#273;&#7875; ph&acirc;n bi&#7879;t v&#7899;i nh&agrave; H&#7841; th&#7901;i c&#7893;. G&#7885;i l&agrave; T&acirc;y H&#7841; v&igrave; n&#432;&#7899;c H&#7841; &#7903; ph&iacute;a T&acirc;y n&#432;&#7899;c T&agrave;u.</p>

<p width="0em"><a id="annotation_36.2" name="annotation_36.2"><font color="#006400"><sup>(36.2)</sup></font></a> T&#7915; &#273;&#7901;i nh&agrave; Chu ba ng&agrave;n n&#259;m tr&#432;&#7899;c ng&#432;&#7901;i Trung Hoa &#273;&atilde; c&oacute; ph&#432;&#417;ng ph&aacute;p &#273;&#7875; gi&#7919; n&#432;&#7899;c &#273;&aacute; t&#7915; m&ugrave;a &#273;&ocirc;ng sang m&ugrave;a h&egrave; trong nh&#7919;ng ph&ograve;ng l&#7841;nh g&#7885;i l&agrave; l&#259;ng th&#7845;t hay gi&#7871;ng g&#7885;i l&agrave; b&#259;ng t&#7881;nh. Vi&ecirc;n quan chuy&ecirc;n lo v&#7873; vi&#7879;c gi&#7919; &#273;&aacute; cho tri&#7873;u &#273;&igrave;nh g&#7885;i l&agrave; l&#259;ng nh&acirc;n. Nh&#7919;ng h&#7847;m n&#432;&#7899;c &#273;&aacute; n&agrave;y th&#432;&#7901;ng &#273;&agrave;o s&acirc;u d&#432;&#7899;i &#273;&#7845;t, &#273;&#7901;i Tam Qu&#7889;c Ng&#7909;y V&otilde; &#272;&#7871; (T&agrave;o Th&aacute;o) ki&#7871;n t&#7841;o B&#259;ng T&#7881;nh &#272;&agrave;i t&#7841;i H&agrave; Nam, s&acirc;u t&#7899;i 15 tr&#432;&#7907;ng (45 th&#432;&#7899;c). N&#432;&#7899;c &#273;&aacute; &#273;&#7875; nh&agrave; vua d&ugrave;ng v&agrave; ban th&#432;&#7903;ng cho c&aacute;c quan. (L&yacute; V&acirc;n Ki&#7873;u, C&#7893; Nh&acirc;n &#272;&iacute;ch Sinh Ho&#7841;t, D&acirc;n Sinh B&aacute;o t&ugrave;ng th&#432;, &#272;&agrave;i B&#7855;c 1990 tr 81-84).</p>

<p width="0em"><a id="annotation_36.3" name="annotation_36.3"><font color="#006400"><sup>(36.3)</sup></font></a> T&uacute;c nh&acirc;n s&#7903; c&#7845;u, duy&ecirc;n t&#7853;n ho&agrave;n v&ocirc;. &#272;&#7855;c th&#7845;t t&ugrave;y duy&ecirc;n, t&acirc;m v&ocirc; t&#259;ng gi&#7843;m.</p>

<p width="0em"><a id="annotation_36.4" name="annotation_36.4"><font color="#006400"><sup>(36.4)</sup></font></a> Th&#7921;c s&#7921; trong T&ocirc;n T&#7917; binh ph&aacute;p ch&#7881; c&oacute; c&acirc;u: &ldquo;Tri k&#7927; tri b&#7881;, b&aacute;ch chi&#7871;n b&#7845;t &#273;&atilde;i (Bi&#7871;t m&igrave;nh bi&#7871;t ng&#432;&#7901;i, tr&#259;m tr&#7853;n kh&ocirc;ng nguy M&#432;u C&ocirc;ng Thi&ecirc;n) ch&#7913; kh&ocirc;ng c&oacute; c&acirc;u Tri k&#7927; tri b&#7881;, b&aacute;ch chi&#7871;n b&aacute;ch th&#7855;ng. C&acirc;u n&agrave;y l&#7845;y trong Tam Qu&#7889;c Ch&iacute; di&#7877;n ngh&#297;a c&#7911;a La Qu&aacute;n Trung nh&#432;ng v&#7873; sau ng&#432;&#7901;i ta c&#7913; l&#7847;m l&agrave; c&#7911;a T&ocirc;n T&#7917;.</p>

<p width="0em"><a id="annotation_37.1" name="annotation_37.1"><font color="#006400"><sup>(37.1)</sup></font></a> Ch&#432;&#7903;ng l&#7921;c C&#7847;u V&#7891;ng.</p>

<p width="0em"><a id="annotation_37.2" name="annotation_37.2"><font color="#006400"><sup>(37.2)</sup></font></a> M&#7897;t c&acirc;n T&agrave;u l&agrave; m&#432;&#7901;i s&aacute;u l&#432;&#7907;ng, &yacute; n&oacute;i b&#7857;ng nhau.</p>

<p width="0em"><a id="annotation_37.3" name="annotation_37.3"><font color="#006400"><sup>(37.3)</sup></font></a> M&#7897;t v&#7883; th&#7847;n chuy&ecirc;n m&ocirc;n b&#7855;t qu&#7881;, r&acirc;u quai n&oacute;n, m&#7863;t &#273;en, m&#7855;t &#7889;c nh&#7891;i, th&acirc;n th&#7875; cao to ng&#432;&#7901;i T&agrave;u th&#432;&#7901;ng v&#7869; &#273;&#7875; tr&#7845;n tr&#7841;ch ti&ecirc;u tai. Theo truy&#7873;n thuy&#7871;t y l&agrave; m&#7897;t v&otilde; s&#297; &#7903; Chung Nam &#7913;ng th&iacute; b&#7883; tr&#432;&#7907;t, t&#7921; s&aacute;t bi&#7871;n th&agrave;nh th&#7847;n chuy&ecirc;n &#273;i tr&#7915; qu&#7881;. (M&#7897;ng Kh&ecirc; B&uacute;t &#272;&agrave;m Th&#7849;m Qu&aacute;t &#273;&#7901;i T&#7889;ng) (theo Ch&#432; Th&#7847;n Truy&#7873;n K&#7923; &Acirc;u D&#432;&#417;ng Phi, T&acirc;n Tri&#7873;u &#272;&agrave;i B&#7855;c 1991 tr. 21)</p>

<p width="0em"><a id="annotation_37.4" name="annotation_37.4"><font color="#006400"><sup>(37.4)</sup></font></a> N&#7871;u &#273;&uacute;ng nh&#432; th&#7871;, khi &#272;&#7891;ng M&#7895; luy&#7879;n c&ocirc;ng b&#7883; t&#7849;u h&#7887;a nh&#7853;p ma ch&#7881; m&#7899;i l&ecirc;n t&aacute;m l&ecirc;n ch&iacute;n, v&#7853;y th&igrave; n&#259;m &#273;&oacute; L&yacute; Thu Th&#7911;y bao nhi&ecirc;u tu&#7893;i? Ch&#7895; n&agrave;y c&oacute; &#273;i&#7873;u kh&ocirc;ng &#7893;n.</p>

<p width="0em"><a id="annotation_37.5" name="annotation_37.5"><font color="#006400"><sup>(37.5)</sup></font></a> Ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a ch&#7841;y &#273;i ch&#7841;y l&#7841;i b&aacute;o tin.</p>

<p width="0em"><a id="annotation_38.1" name="annotation_38.1"><font color="#006400"><sup>(38.1)</sup></font></a> Ph&#7893; thi&ecirc;n &#273;&#7891;ng kh&aacute;nh, b&#7841;c h&#7843;i &#273;&#7891;ng hoan. (t&#7909;c ng&#7919; Trung Hoa)</p>

<p width="0em"><a id="annotation_38.2" name="annotation_38.2"><font color="#006400"><sup>(38.2)</sup></font></a> Cu&#7897;c &#273;&#7901;i nh&#432; gi&#7845;c m&#7897;ng, nh&#432; b&oacute;ng n&#432;&#7899;c, nh&#432; s&#432;&#417;ng l&#7841;i nh&#432; &#273;i&#7879;n. (kinh Kim C&#432;&#417;ng)</p>

<p width="0em"><a id="annotation_38.3" name="annotation_38.3"><font color="#006400"><sup>(38.3)</sup></font></a> gi&#7845;y ch&#7913;ng nh&#7853;n &#273;&atilde; qui y c&#7911;a ng&#432;&#7901;i xu&#7845;t gia</p>

<p width="0em"><a id="annotation_38.4" name="annotation_38.4"><font color="#006400"><sup>(38.4)</sup></font></a> T&#7873; mi l&agrave; n&oacute;i g&#7885;n c&#7911;a c&#7917; &aacute;n t&#7873; mi &yacute; n&oacute;i v&#7907; ch&#7891;ng &#273;&#7847;m &#7845;m, k&iacute;nh tr&#7885;ng nhau. (T&iacute;ch L&#432;&#417;ng H&#7891;ng trong H&#7853;u H&aacute;n Th&#432;, v&#7907; k&iacute;nh tr&#7885;ng ch&#7891;ng n&ecirc;n khi x&#7899;i c&#417;m kh&ocirc;ng d&aacute;m nh&igrave;n v&agrave;o m&#7863;t ch&#7891;ng m&agrave; b&#432;ng ch&eacute;n l&ecirc;n ngang m&agrave;y)</p>

<p width="0em"><a id="annotation_38.5" name="annotation_38.5"><font color="#006400"><sup>(38.5)</sup></font></a> rays of light</p>

<p width="0em"><a id="annotation_38.6" name="annotation_38.6"><font color="#006400"><sup>(38.6)</sup></font></a> B&#7889;n lo&agrave;i c&acirc;y c&#7887; t&#432;&#7907;ng tr&#432;ng cho b&#7889;n m&ugrave;a c&#7911;a Trung Hoa th&#432;&#7901;ng &#273;&#432;&#7907;c coi l&agrave; T&#7913; Qu&acirc;n T&#7917;. Mai (plum hay prunus) t&#432;&#7907;ng tr&#432;ng cho m&ugrave;a &#273;&ocirc;ng, Tr&uacute;c (bamboo) ho&#7863;c m&#7851;u &#273;&#417;n (peony) t&#432;&#7907;ng tr&#432;ng cho m&ugrave;a xu&acirc;n, Lan (orchid hay iris) t&#432;&#7907;ng tr&#432;ng cho m&ugrave;a h&egrave;, C&uacute;c (chrysanthemum) t&#7921;ng tr&#432;ng cho m&ugrave;a thu. Hoa mai c&#7911;a Trung Hoa gi&#7889;ng nh&#432; hoa &#273;&agrave;o c&#7911;a m&igrave;nh, th&agrave;nh th&#7917; Mai Ki&#7871;m m&#7863;c &aacute;o m&agrave;u h&#7891;ng. Hoa mai c&#7911;a Vi&#7879;t Nam m&agrave;u v&agrave;ng, t&#432;&#7907;ng tr&#432;ng cho m&ugrave;a xu&acirc;n.</p>

<p width="0em"><a id="annotation_38.7" name="annotation_38.7"><font color="#006400"><sup>(38.7)</sup></font></a> C&ugrave;ng m&#7897;t b&#7879;nh th&igrave; th&#432;&#417;ng h&#7841;i l&#7851;n nhau.</p>

<p width="0em"><a id="annotation_38.8" name="annotation_38.8"><font color="#006400"><sup>(38.8)</sup></font></a> Kh&ocirc;ng bi&#7871;t T&#7917; &#272;&ocirc; l&agrave; &#273;&#7865;p th&igrave; l&agrave; ng&#432;&#7901;i kh&ocirc;ng c&oacute; m&#7855;t (T&#7917; &#272;&ocirc; l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&#7865;p trai &#273;&#7901;i Xu&acirc;n Thu). Kh&ocirc;ng th&#7845;y c&ocirc; g&aacute;i xinh t&#432;&#417;i l&agrave; &#273;&#7865;p th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i. C&aacute;i l&ograve;ng y&ecirc;u m&#7871;n s&#7855;c &#273;&#7865;p, ai ai c&#361;ng ph&#7843;i c&oacute;. (M&#7841;nh T&#7917;)</p>

<p width="0em"><a id="annotation_38.9" name="annotation_38.9"><font color="#006400"><sup>(38.9)</sup></font></a> V&#7841;n ph&aacute;p &#273;&#7873;u do duy&ecirc;n m&agrave; th&agrave;nh, v&#7841;n ph&aacute;p c&#361;ng &#273;&#7873;u do duy&ecirc;n m&agrave; di&#7879;t. &#272;&#7841;i sa m&ocirc;n (ch&#7881; Th&iacute;ch Ca) ch&uacute;ng ta v&#7851;n th&#432;&#7901;ng d&#7841;y nh&#432; th&#7871;.</p>

<p width="0em"><a id="annotation_38.10" name="annotation_38.10"><font color="#006400"><sup>(38.10)</sup></font></a> Ch&uacute;ng sinh &#273;&#7873;u v&ocirc; ng&atilde;, m&#7885;i vi&#7879;c s&#432;&#7899;ng hay kh&#7893; &#273;&#7873;u do duy&ecirc;n m&agrave; th&agrave;nh.</p>

<p width="0em"><a id="annotation_38.11" name="annotation_38.11"><font color="#006400"><sup>(38.11)</sup></font></a> Duy&ecirc;n &#273;&atilde; &#273;&#7911; r&#7891;i n&ecirc;n nay m&#7899;i c&oacute; &#273;&#432;&#7907;c. &#272;&#7871;n khi duy&ecirc;n h&#7871;t th&igrave; l&#7841;i th&agrave;nh kh&ocirc;ng, c&oacute; g&igrave; m&agrave; vui &#273;&acirc;u?</p>

<p width="0em"><a id="annotation_38.12" name="annotation_38.12"><font color="#006400"><sup>(38.12)</sup></font></a> &#272;&#432;&#7907;c m&#7845;t c&#361;ng l&agrave; do duy&ecirc;n, t&acirc;m th&igrave; kh&ocirc;ng t&#259;ng, kh&ocirc;ng gi&#7843;m.</p>

<p width="0em"><a id="annotation_38.13" name="annotation_38.13"><font color="#006400"><sup>(38.13)</sup></font></a> Nh&acirc;n sinh &#273;&#7855;c &yacute; tu t&#7853;n hoan, M&#7841;c s&#7917; kim t&ocirc;n kh&ocirc;ng &#273;&#7889;i nguy&#7879;t. (L&yacute; B&#7841;ch T&#432;&#417;ng ti&#7871;n t&#7917;u)</p>

<p width="0em"><a id="annotation_38.14" name="annotation_38.14"><font color="#006400"><sup>(38.14)</sup></font></a> H&#7897;i tu l&#7853;p t&#7853;n tam b&aacute;ch b&ocirc;i. (T&#432;&#417;ng ti&#7871;n t&#7917;u nguy&ecirc;n v&#259;n &#273;&uacute;ng ra l&agrave; H&#7897;i tu nh&#7845;t &#7849;m tam b&aacute;ch b&ocirc;i)</p>

<p width="0em"><a id="annotation_39.1" name="annotation_39.1"><font color="#006400"><sup>(39.1)</sup></font></a> Ng&#432;&#7901;i Trung Hoa th&#7901;i x&#432;a th&#432;&#7901;ng x&#7871;p lo&#7841;i v&agrave; &#273;&aacute;nh s&#7889; theo can, chi (gi&aacute;p, &#7845;t, b&iacute;nh, &#273;inh&hellip; hay t&iacute;, s&#7917;u, d&#7847;n, m&atilde;o&hellip; ch&#7913; &iacute;t d&ugrave;ng m&#7897;t, hai, ba, b&#7889;n&hellip;)</p>

<p width="0em"><a id="annotation_39.2" name="annotation_39.2"><font color="#006400"><sup>(39.2)</sup></font></a> T&#7913; Ba La Di (Par&agrave;jika) c&ograve;n g&#7885;i l&agrave; t&#7913; tr&#7885;ng, t&#7913; kh&iacute; l&agrave; t&#7897;i c&#7911;a t&igrave; kh&#432;u ph&#7841;m v&agrave;o gi&#7899;i lu&#7853;t bao g&#7891;m d&acirc;m gi&#7899;i, &#273;&#7841;o gi&#7899;i (&#259;n c&#7855;p), s&aacute;t gi&#7899;i v&agrave; v&#7885;ng ng&#7919; gi&#7899;i.</p>

<p width="0em"><a id="annotation_39.3" name="annotation_39.3"><font color="#006400"><sup>(39.3)</sup></font></a> T&aacute;m ch&#7919; n&agrave;y v&#7889;n d&#297; ngh&#297;a l&yacute; nh&agrave; Ph&#7853;t kh&aacute;c h&#7859;n c&aacute;i &yacute; c&#7911;a Duy&ecirc;n C&#259;n d&ugrave;ng ch&#7919; s&#7855;c &#273;&#7875; &aacute;m ch&#7881; n&#7919; s&#7855;c. &#7902; &#273;&acirc;y Kim Dung c&oacute; d&#7909;ng &yacute; &#273;&#7863;t v&agrave;o mi&#7879;ng m&#7897;t nh&agrave; s&#432; d&#7889;t n&aacute;t n&oacute;i m&agrave; kh&ocirc;ng hi&#7875;u g&igrave; v&#7873; kinh k&#7879;.</p>

<p width="0em"><a id="annotation_39.4" name="annotation_39.4"><font color="#006400"><sup>(39.4)</sup></font></a> S&aacute;t &#273;&acirc;y ngh&#297;a l&agrave; ng&ocirc;i ch&ugrave;a</p>

<p width="0em"><a id="annotation_39.5" name="annotation_39.5"><font color="#006400"><sup>(39.5)</sup></font></a> Tam t&#7841;ng (tripitaka) l&agrave; ba ph&#7847;n c&#7889;t t&#7911;y c&#7911;a &#273;&#7841;o Ph&#7853;t bao g&#7891;m kinh (sutra), lu&#7853;t (vinaya) v&agrave; lu&#7853;n (bhidharma). Kinh t&#7841;ng g&#7891;m c&aacute;c b&agrave;i gi&#7843;ng c&#7911;a &#273;&#7913;c Ph&#7853;t hay &#273;&#7879; t&#7917;, lu&#7853;t t&#7841;ng bao g&#7891;m l&#7883;ch s&#7917; ph&aacute;t tri&#7875;n, c&aacute;c gi&#7899;i lu&#7853;t, lu&#7853;n t&#7841;ng ch&#7913;a &#273;&#7921;ng c&aacute;c quan ni&#7879;m v&#7873; tri&#7871;t h&#7885;c Ph&#7853;t gi&aacute;o.</p>

<p width="0em"><a id="annotation_39.6" name="annotation_39.6"><font color="#006400"><sup>(39.6)</sup></font></a> C&#432;u Ma La Th&#7853;p Cumarajiva l&agrave; m&#7897;t nh&agrave; s&#432; T&acirc;y V&#7921;c c&oacute; c&ocirc;ng d&#7883;ch nhi&#7873;u kinh &#273;i&#7875;n sang ti&#7871;ng H&aacute;n, &#273;&#432;&#7907;c phong l&agrave;m Qu&#7889;c s&#432;, c&ograve;n Huy&#7873;n Trang t&#7913;c Tam T&#7841;ng l&agrave; m&#7897;t cao t&#259;ng du h&agrave;nh &#7844;n &#272;&#7897; th&#7881;nh kinh, c&oacute; c&ocirc;ng r&#7845;t l&#7899;n v&#7899;i Ph&#7853;t gi&aacute;o.</p>

<p width="0em"><a id="annotation_39.7" name="annotation_39.7"><font color="#006400"><sup>(39.7)</sup></font></a> T&aacute;n th&aacute;n nguy&ecirc;n ngh&#297;a l&agrave; khen ng&#7907;i, qua ti&#7871;ng Vi&#7879;t &#273;&#432;&#7907;c d&ugrave;ng nh&#432; th&#7903; than, ri&ecirc;ng trong ng&ocirc;n ng&#7919; Ph&#7853;t gi&aacute;o v&#7851;n d&ugrave;ng nh&#432; khen ng&#7907;i cho n&ecirc;n ch&uacute;ng t&ocirc;i d&ugrave;ng &#7903; &#273;&acirc;y theo ngh&#297;a &#273;&oacute;.</p>

<p width="0em"><a id="annotation_39.8" name="annotation_39.8"><font color="#006400"><sup>(39.8)</sup></font></a> Bi&#7871;t th&igrave; n&oacute;i l&agrave; bi&#7871;t, kh&ocirc;ng bi&#7871;t th&igrave; n&oacute;i l&agrave; kh&ocirc;ng bi&#7871;t, &#7845;y l&agrave; bi&#7871;t v&#7853;y. (Kh&#7893;ng T&#7917;)</p>

<p width="0em"><a id="annotation_39.9" name="annotation_39.9"><font color="#006400"><sup>(39.9)</sup></font></a> Ch&#7919; H&aacute;n vi&#7871;t l&agrave; Ban Nh&#432;&#7907;c nh&#432;ng Ph&#7853;t gi&aacute;o l&#7841;i &#273;&#7885;c l&agrave; B&aacute;t Nh&atilde;. B&aacute;t Nh&atilde; (prajna) ngh&#297;a l&agrave; tr&iacute; hu&#7879; thanh t&#7883;nh</p>

<p width="0em"><a id="annotation_39.10" name="annotation_39.10"><font color="#006400"><sup>(39.10)</sup></font></a> kh&ocirc;ng th&#7875; &#273;&#7863;t t&ecirc;n</p>

<p width="0em"><a id="annotation_39.11" name="annotation_39.11"><font color="#006400"><sup>(39.11)</sup></font></a> Ni&ecirc;m hoa vi ti&#7871;u (c&#7847;m hoa m&#7881;m c&#432;&#7901;i) l&agrave; t&iacute;ch Ph&#7853;t Th&iacute;ch Ca truy&#7873;n ph&aacute;p cho t&#7893; th&#7913; nh&#7845;t c&#7911;a Thi&#7873;n T&ocirc;ng Ma Ha Ca Di&#7871;p (Mahakasyapa) vi&#7871;t trong &#272;&#7841;i Ph&#7841;m thi&ecirc;n v&#432;&#417;ng v&#7845;n Ph&#7853;t quy&#7871;t nghi kinh. Trong m&#7897;t bu&#7893;i thuy&#7871;t ph&aacute;p tr&ecirc;n n&uacute;i Linh Th&#7913;u, &#272;&#7913;c Ph&#7853;t c&#7847;m m&#7897;t c&agrave;nh hoa gi&#417; l&ecirc;n, ch&uacute;ng t&#259;ng kh&ocirc;ng ai hi&#7875;u g&igrave; c&#7843;, ri&ecirc;ng Ca Di&#7871;p m&#7881;m c&#432;&#7901;i. Ph&#7853;t b&#7843;o r&#7857;ng: &ldquo;Ta c&oacute; ch&iacute;nh ph&aacute;p nh&atilde;n t&#7841;ng, Ni&#7871;t b&agrave;n di&#7879;u t&acirc;m, th&#7921;c t&#432;&#7899;ng kh&ocirc;ng t&#432;&#7899;ng, vi di&#7879;u ph&aacute;p m&ocirc;n, b&#7845;t l&#7853;p v&#259;n t&#7921;, gi&aacute;o ngo&#7841;i bi&#7879;t truy&#7873;n, nay trao l&#7841;i cho Ma Ha Ca Di&#7871;p.&rdquo;</p>

<p width="0em"><a id="annotation_40.1" name="annotation_40.1"><font color="#006400"><sup>(40.1)</sup></font></a> C&ocirc;ng phu luy&#7879;n da th&#7883;t c&#7913;ng nh&#432; &#273;&#7891;ng s&#7855;t</p>

<p width="0em"><a id="annotation_40.2" name="annotation_40.2"><font color="#006400"><sup>(40.2)</sup></font></a> Ph&oacute;ng h&#7841; &#273;&#7891; &#273;ao, l&#7853;p &#273;&#7883;a th&agrave;nh Ph&#7853;t</p>

<p width="0em"><a id="annotation_40.3" name="annotation_40.3"><font color="#006400"><sup>(40.3)</sup></font></a> Kh&#7893; h&#7843;i v&ocirc; bi&ecirc;n, h&#7891;i &#273;&#7847;u th&#7883; ng&#7841;n</p>

<p width="0em"><a id="annotation_40.4" name="annotation_40.4"><font color="#006400"><sup>(40.4)</sup></font></a> Theo Ph&#7853;t gi&aacute;o, y (&aacute;o) v&agrave; b&aacute;t (b&aacute;t kh&#7845;t th&#7921;c) l&agrave; hai m&oacute;n quan tr&#7885;ng nh&#7845;t c&#7911;a ng&#432;&#7901;i xu&#7845;t gia. &Aacute;o g&#7891;m ba c&aacute;i g&#7891;m An-&#273;&agrave; h&#7897;i (antar-van), U&#7845;t &#273;a la t&#259;ng (Uttrasanga) v&agrave; T&#259;ng gi&agrave; l&ecirc; (samghaty). V&#7873; sau ch&#7881; c&ograve;n m&#7897;t &aacute;o v&agrave; b&aacute;t s&#7855;t. Theo Truy&#7873;n &#272;&#259;ng L&#7909;c: &ldquo;B&#7845;y gi&#7901; Th&#7871; T&ocirc;n &#273;&#7885;c xong b&agrave;i k&#7879; n&agrave;y, r&#7891;i b&#7843;o v&#7899;i ng&agrave;i Ca Di&#7871;p r&#7857;ng: Nay ta &#273;em chi&#7871;c &aacute;o T&#259;ng gi&agrave; l&ecirc; d&aacute;t v&agrave;ng n&agrave;y trao l&#7841;i cho ng&#432;&#417;i. Ng&#432;&#417;i h&atilde;y k&#7871; th&#7915;a truy&#7873;n n&#7889;i cho &#273;&#7871;n khi &#273;&#7913;c T&#7915; Th&#7883; Ph&#7853;t ra &#273;&#7901;i, ch&#7899; &#273;&#7875; m&#7909;c n&aacute;t.&rdquo; (T&#7915; &#272;i&#7875;n Ph&#7853;t H&#7885;c H&aacute;n Vi&#7879;t, nxb KHXH, H&agrave; N&#7897;i 1998 tr. 1563)</p>

<p width="0em"><a id="annotation_40.5" name="annotation_40.5"><font color="#006400"><sup>(40.5)</sup></font></a> Ng&#432;&#7901;i Trung Hoa x&#432;a cho r&#7857;ng con g&aacute;i n&#7871;u c&#7893; thon th&#7843;, l&#432;ng th&#7859;ng, m&#7863;t m&agrave;y nghi&ecirc;m trang th&igrave; l&agrave; ng&#432;&#7901;i &#273;oan ch&iacute;nh, l&#7877; ngh&#297;a</p>

<p width="0em"><a id="annotation_40.6" name="annotation_40.6"><font color="#006400"><sup>(40.6)</sup></font></a> tham s&acirc;n si v&agrave; s&aacute;u gi&aacute;c quan (m&#7855;t tai m&#361;i l&#432;&#7905;i th&acirc;n &yacute;)</p>

<p width="0em"><a id="annotation_40.7" name="annotation_40.7"><font color="#006400"><sup>(40.7)</sup></font></a> con gi&ograve;ng ch&aacute;u gi&#7889;ng, cha l&agrave;m t&#432;&#7899;ng th&igrave; sinh con nh&#432; h&#7893;</p>

<p width="0em"><a id="annotation_41.1" name="annotation_41.1"><font color="#006400"><sup>(41.1)</sup></font></a> Th&#7921;c ra ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7871;n &#273;&#7901;i T&#7889;ng ch&#7881; m&#7899;i v&agrave;i tr&#259;m n&#259;m th&ocirc;i.</p>

<p width="0em"><a id="annotation_41.2" name="annotation_41.2"><font color="#006400"><sup>(41.2)</sup></font></a> Tinh T&uacute; L&atilde;o Ti&ecirc;n, &#273;&#7913;c ph&#7889;i thi&ecirc;n &#273;&#7883;a, uy ch&#7845;n ho&agrave;n v&#361;, c&#7893; kim v&ocirc; t&#7881;.</p>

<p width="0em"><a id="annotation_41.3" name="annotation_41.3"><font color="#006400"><sup>(41.3)</sup></font></a> D&ugrave;ng thu&#7853;t &#273;&#7875; che m&#7855;t m&#7885;i ng&#432;&#7901;i. (&#272;&#7841;i T&#7915; &#272;i&#7875;n Ti&#7871;ng Vi&#7879;t, nxb VHTT 1998 tr. 1081)</p>

<p width="0em"><a id="annotation_42.1" name="annotation_42.1"><font color="#006400"><sup>(42.1)</sup></font></a> B&#7889;n ch&#7919; n&agrave;y l&#7845;y t&#7915; qu&#7867; C&agrave;n (kinh D&#7883;ch) vi&#7871;t l&agrave; Ki&#7871;n nh&#432;ng ph&#7843;i hi&#7875;u l&agrave; hi&#7879;n ra cho n&ecirc;n c&oacute; ng&#432;&#7901;i cho r&#7857;ng ph&#7843;i &#273;&#7885;c l&agrave; Hi&#7879;n m&#7899;i &#273;&uacute;ng (&acirc;m c&#7893;). Hai t&aacute;c gi&#7843; D&#432;&#417;ng Ng&#7885;c D&#361;ng v&agrave; L&ecirc; Anh Minh c&#361;ng vi&#7871;t l&agrave; Hi&#7879;n Long T&#7841;i &#272;i&#7873;n (Kinh D&#7883;ch: C&#7845;u H&igrave;nh T&#432; t&#432;&#7903;ng Trung Qu&#7889;c, nxbKHXH H&agrave; N&#7897;i 1999 tr. 37)</p>

<p width="0em"><a id="annotation_42.2" name="annotation_42.2"><font color="#006400"><sup>(42.2)</sup></font></a> m&ograve; kim bi&#7875;n l&#7899;n</p>

<p width="0em"><a id="annotation_42.3" name="annotation_42.3"><font color="#006400"><sup>(42.3)</sup></font></a> ph&eacute;p &#273;&aacute;nh m&oacute;c c&#7911;a &ocirc;ng gi&agrave; &#273;&aacute;nh c&aacute;</p>

<p width="0em"><a id="annotation_42.4" name="annotation_42.4"><font color="#006400"><sup>(42.4)</sup></font></a> Nh&#7845;t chi h&#7891;ng di&#7877;m l&#7897; ng&#432;ng h&#432;&#417;ng, V&acirc;n v&#361; Vu S&#417;n u&#7893;ng &#273;o&#7841;n tr&#432;&#7901;ng (L&yacute; B&#7841;ch Thanh B&igrave;nh &#272;i&#7879;u)</p>

<p width="0em"><a id="annotation_42.5" name="annotation_42.5"><font color="#006400"><sup>(42.5)</sup></font></a> Ng&#361; hoa m&atilde;, Thi&ecirc;n kim c&#7915;u. H&ocirc; nhi t&#432;&#417;ng xu&#7845;t ho&aacute;n m&#7929; t&#7917;u, D&#7919; nh&#297; &#273;&#7891;ng ti&ecirc;u v&#7841;n c&#7893; s&#7847;u (L&yacute; B&#7841;ch T&#432;&#417;ng Ti&#7871;n T&#7917;u)</p>

<p width="0em"><a id="annotation_42.6" name="annotation_42.6"><font color="#006400"><sup>(42.6)</sup></font></a> Nh&acirc;n sinh &#432; th&#7871;, H&#7919;u d&#7909;c h&#7919;u &aacute;i, Phi&#7873;n n&atilde;o &#273;a kh&#7893;, Gi&#7843;i tho&aacute;t vi l&#7841;c.</p>

<p width="0em"><a id="annotation_43.1" name="annotation_43.1"><font color="#006400"><sup>(43.1)</sup></font></a> Vi&ecirc;m &#272;&#7871;, Ho&agrave;ng &#272;&#7871; theo truy&#7873;n thuy&#7871;t l&agrave; t&#7893; c&#7911;a H&aacute;n t&#7897;c</p>

<p width="0em"><a id="annotation_43.2" name="annotation_43.2"><font color="#006400"><sup>(43.2)</sup></font></a> &#272;&#432;&#417;ng nh&acirc;n b&#7845;t nh&#432;&#7907;ng &#432; s&#432; (Lu&#7853;n Ng&#7919;) th&#7845;y vi&#7879;c nh&acirc;n th&igrave; kh&ocirc;ng nh&#432;&#7901;ng th&#7847;y, &yacute; n&oacute;i th&#7845;y vi&#7879;c ph&#7843;i th&igrave; l&agrave;m ngay kh&ocirc;ng ph&#7843;i nh&#432;&#7901;ng cho ai c&#7843;</p>

<p width="0em"><a id="annotation_43.3" name="annotation_43.3"><font color="#006400"><sup>(43.3)</sup></font></a> T&#7913;c t&acirc;m t&#7913;c Ph&#7853;t, t&#7913;c Ph&#7853;t t&#7913;c t&acirc;m, t&acirc;m minh th&#7913;c Ph&#7853;t, th&#7913;c Ph&#7853;t minh t&acirc;m, ly t&acirc;m phi Ph&#7853;t, ly Ph&#7853;t phi t&acirc;m</p>

<p width="0em"><a id="annotation_43.4" name="annotation_43.4"><font color="#006400"><sup>(43.4)</sup></font></a> k&iacute;nh khuy&#7871;t nh&#7845;t b&uacute;t ngh&#297;a l&agrave; vi&#7871;t thi&#7871;u &#273;i m&#7897;t n&eacute;t &#273;&#7875; t&ocirc;n tr&#7885;ng t&ecirc;n h&uacute;y c&aacute;c b&#7853;c vua ch&uacute;a theo l&#7879; x&#432;a</p>

<p width="0em"><a id="annotation_43.5" name="annotation_43.5"><font color="#006400"><sup>(43.5)</sup></font></a> m&#7863;t ch&#7919; l&agrave; Ban Nh&#432;&#7907;c nh&#432;ng Ph&#7853;t gi&aacute;o &#273;&#7885;c l&agrave; B&aacute;t Nh&atilde; l&#7845;y t&#7915; kinh B&aacute;t Nh&atilde; (Prajnaparamita-sutra) bao g&#7891;m 40 quy&#7875;n m&agrave; hai quy&#7875;n nhi&#7873;u ng&#432;&#7901;i bi&#7871;t nh&#7845;t l&agrave; Kinh Kim C&#432;&#417;ng v&agrave; B&aacute;t Nh&atilde; T&acirc;m Kinh.</p>

<p width="0em"><a id="annotation_43.6" name="annotation_43.6"><font color="#006400"><sup>(43.6)</sup></font></a> t&#7913;c Di&#7879;u Ph&aacute;p Li&ecirc;n Hoa Kinh (Saddharmapundarikasutra) ti&#7871;ng Anh Sutra of the Lotus of the Good Dharma l&agrave; b&#7897; kinh quan tr&#7885;ng nh&#7845;t c&#7911;a Ph&#7853;t gi&aacute;o &#272;&#7841;i Th&#7915;a (nh&#7845;t l&agrave; Thi&ecirc;n Thai T&ocirc;ng).</p>

<p width="0em"><a id="annotation_43.7" name="annotation_43.7"><font color="#006400"><sup>(43.7)</sup></font></a> Samyuktagama vi&#7871;t v&#7873; qu&aacute;n t&#432;&#7903;ng v&agrave; thi&#7873;n &#273;&#7883;nh c&ugrave;ng c&#259;n b&#7843;n gi&aacute;o l&yacute; nh&#432; B&aacute;t Ch&iacute;nh &#272;&#7841;o, T&#7913; Di&#7879;u &#272;&#7871;.</p>

<p width="0em"><a id="annotation_43.8" name="annotation_43.8"><font color="#006400"><sup>(43.8)</sup></font></a> mua c&aacute;i r&#432;&#417;ng, tr&#7843; l&#7841;i vi&ecirc;n ng&#7885;c &yacute; n&oacute;i k&#7867; thi&#7871;u ki&#7871;n th&#7913;c b&#7887; &#273;&#7891; qu&iacute; m&agrave; ch&#7885;n c&aacute;i xo&agrave;ng x&#297;nh (H&agrave;n Phi T&#7917;)</p>

<p width="0em"><a id="annotation_43.9" name="annotation_43.9"><font color="#006400"><sup>(43.9)</sup></font></a> nguy ng&ocirc;n t&#7911;ng th&iacute;nh: l&#7901;i th&#7845;t thi&#7879;t (sensational statements)</p>

<p width="0em"><a id="annotation_43.10" name="annotation_43.10"><font color="#006400"><sup>(43.10)</sup></font></a> Tara, c&ograve;n d&#7883;ch l&agrave; &#272;&#7897; M&#7851;u l&agrave; hi&#7879;n th&acirc;n c&#7911;a Quan Th&#7871; &Acirc;m (Avalokiteshvara) th&#432;&#7901;ng &#273;&#432;&#7907;c th&#7901; b&ecirc;n T&acirc;y T&#7841;ng</p>

<p width="0em"><a id="annotation_43.11" name="annotation_43.11"><font color="#006400"><sup>(43.11)</sup></font></a> kh&iacute; tai qu&aacute;i, b&#7841;o ng&#432;&#7907;c</p>

<p width="0em"><a id="annotation_44.1" name="annotation_44.1"><font color="#006400"><sup>(44.1)</sup></font></a> Gi&#432;&#7901;ng &#7903; mi&#7873;n b&#7855;c Trung Hoa th&#432;&#7901;ng x&acirc;y b&#7857;ng g&#7841;ch gi&#7889;ng nh&#432; m&#7897;t c&aacute;i l&ograve; s&#432;&#7903;i ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave;m b&#7857;ng g&#7895;.</p>

<p width="0em"><a id="annotation_44.2" name="annotation_44.2"><font color="#006400"><sup>(44.2)</sup></font></a> &ldquo;c&ugrave;ng chung m&#7897;t k&#7867; &#273;&#7883;ch, c&ugrave;ng chung m&#7897;t m&#7889;i th&ugrave;.&rdquo;</p>

<p width="0em"><a id="annotation_44.3" name="annotation_44.3"><font color="#006400"><sup>(44.3)</sup></font></a> kho&#7843;ng 1.8 m.</p>

<p width="0em"><a id="annotation_45.1" name="annotation_45.1"><font color="#006400"><sup>(45.1)</sup></font></a> Nguy&ecirc;n v&#259;n Ho&agrave;ng H&agrave; b&aacute;ch h&#7841;i, duy l&#7907;i nh&#7845;t s&aacute;o. S&aacute;o l&agrave; kh&uacute;c cong c&#7911;a s&ocirc;ng &#7903; ph&iacute;a t&acirc;y Trung Hoa.</p>

<p width="0em"><a id="annotation_45.2" name="annotation_45.2"><font color="#006400"><sup>(45.2)</sup></font></a> Gi&ograve;ng h&#7885; Toba th&agrave;nh l&#7853;p tri&#7873;u B&#7855;c Ng&#7909;y (th&#7871; k&#7927; th&#7913; 4), c&#361;ng thu&#7897;c gi&#7889;ng ng&#432;&#7901;i Ti&ecirc;n Ti.</p>

<p width="0em"><a id="annotation_45.3" name="annotation_45.3"><font color="#006400"><sup>(45.3)</sup></font></a> Xem ch&uacute; th&iacute;ch (17.5)</p>

<p width="0em"><a id="annotation_45.4" name="annotation_45.4"><font color="#006400"><sup>(45.4)</sup></font></a> t&ecirc;n c&aacute;c ch&#7889;n c&#7921;c l&#7841;c trong kinh Ph&#7853;t.</p>

<p width="0em"><a id="annotation_46.1" name="annotation_46.1"><font color="#006400"><sup>(46.1)</sup></font></a> Ho&agrave;ng &#273;&#7871; T&acirc;y H&#7841; s&#7855;c r&#7857;ng: C&aacute;c ng&#432;&#417;i &#7913;ng chi&#7871;u t&#7915; xa &#273;&#7871;n &#273;&acirc;y, tr&#7851;m r&#7845;t vui m&#7915;ng n&ecirc;n ban cho r&#432;&#7907;u u&#7889;ng.</p>

<p width="0em"><a id="annotation_46.2" name="annotation_46.2"><font color="#006400"><sup>(46.2)</sup></font></a> t&#7915; b&#7887; l&ograve;ng tham, t&#7915; b&#7887; y&ecirc;u th&#432;&#417;ng, t&#7915; b&#7887; thu v&#7873;, t&#7915; b&#7887; qu&#7845;n qu&iacute;t.</p>

<p width="0em"><a id="annotation_46.3" name="annotation_46.3"><font color="#006400"><sup>(46.3)</sup></font></a> c&aacute;i (n&#7855;p) o&#7843;n l&agrave; ch&eacute;n tr&agrave; c&oacute; n&#7855;p &#273;&#7853;y d&ugrave;ng cho m&#7897;t ng&#432;&#7901;i u&#7889;ng.</p>

<p width="0em"><a id="annotation_46.4" name="annotation_46.4"><font color="#006400"><sup>(46.4)</sup></font></a> t&#7913;c T&#7917; B&igrave;nh.</p>

<p width="0em"><a id="annotation_46.5" name="annotation_46.5"><font color="#006400"><sup>(46.5)</sup></font></a> T&ocirc; Th&#7913;c (&#272;&ocirc;ng Pha), Ho&agrave;ng &#272;&igrave;nh Ki&ecirc;n l&agrave; hai trong b&#7889;n &#273;&#7841;i th&#432; ph&aacute;p gia &#273;&#7901;i B&#7855;c T&#7889;ng. (xem th&ecirc;m Th&#432; H&#7885;a c&#7911;a Nguy&#7877;n Duy Ch&iacute;nh.)</p>

<p width="0em"><a id="annotation_46.6" name="annotation_46.6"><font color="#006400"><sup>(46.6)</sup></font></a> Ho&agrave;ng &#272;&igrave;nh Ki&ecirc;n (1045-1105), t&#7921; L&#7895; Tr&#7921;c, hi&#7879;u x&#432;ng S&#417;n C&#7889;c &#273;&#7841;o nh&acirc;n n&ecirc;n c&ograve;n g&#7885;i l&agrave; Ho&agrave;ng S&#417;n C&#7889;c.</p>

<p width="0em"><a id="annotation_46.7" name="annotation_46.7"><font color="#006400"><sup>(46.7)</sup></font></a> Nhan Ch&acirc;n Khanh, Li&#7877;u C&ocirc;ng Quy&#7873;n, T&ocirc; &#272;&ocirc;ng Pha, Ho&agrave;ng &#272;&igrave;nh Ki&ecirc;n.</p>

<p width="0em"><a id="annotation_46.8" name="annotation_46.8"><font color="#006400"><sup>(46.8)</sup></font></a> Chung Dao, V&#432;&#417;ng Hi Chi, Tr&#432;&#417;ng H&uacute;c, Ch&#7917; To&#7841;i L&#432;&#417;ng.</p>

<p width="0em"><a id="annotation_47.1" name="annotation_47.1"><font color="#006400"><sup>(47.1)</sup></font></a> Hoa tr&agrave; v&ugrave;ng V&acirc;n Nam (&#272;i&#7873;n l&agrave; t&ecirc;n g&#7885;i t&#7855;t v&ugrave;ng V&acirc;n Nam, t&#7913;c &#272;&#7841;i L&yacute;). V&#7873; m&#7863;t l&#7883;ch s&#7917; th&igrave; &#273;&#7901;i T&#7889;ng tr&#7903; v&#7873; tr&#432;&#7899;c, ng&#432;&#7901;i Trung Hoa ch&#432;a bi&#7871;t nhi&#7873;u v&#7873; hoa tr&agrave; &#272;&#7841;i L&yacute;, ch&#7881; c&oacute; &#273;&ocirc;i ba thi nh&acirc;n l&agrave;m th&#417; ca t&#7909;ng. Ph&#7843;i &#273;&#7871;n &#273;&#7901;i Minh m&#7899;i c&oacute; s&aacute;ch v&#7903; vi&#7871;t v&#7873; hoa tr&agrave; (ch&uacute;ng t&ocirc;i s&#7869; vi&#7871;t r&otilde; v&#7873; Hoa Tr&agrave; &#272;&#7841;i L&yacute; trong m&#7897;t bi&ecirc;n kh&#7843;o ri&ecirc;ng)</p>

<p width="0em"><a id="annotation_47.2" name="annotation_47.2"><font color="#006400"><sup>(47.2)</sup></font></a> Hoa tr&agrave; &#272;&#7841;i L&yacute; c&oacute; kh&#7855;p n&#417;i, trong b&#7843;y m&#432;&#417;i lo&#7841;i c&oacute; hai gi&#7889;ng to nh&#432; m&#7851;u &#273;&#417;n, s&#7855;c &#273;&#7887; nh&#432; l&#7917;a ch&#7859;ng kh&aacute;c g&igrave; r&aacute;ng m&acirc;y nh&#432; g&#7845;m bao quanh m&#7863;t tr&#7901;i.</p>

<p width="0em"><a id="annotation_47.3" name="annotation_47.3"><font color="#006400"><sup>(47.3)</sup></font></a> Ch&aacute;u g&#7885;i b&#7857;ng c&#7853;u hay m&#7907; (kh&aacute;c h&#7885;, ng&#432;&#7907;c v&#7899;i &#273;i&#7879;t l&agrave; ch&aacute;u g&#7885;i b&#7857;ng c&ocirc; hay ch&uacute; c&ugrave;ng h&#7885; v&#7899;i m&igrave;nh)</p>

<p width="0em"><a id="annotation_47.4" name="annotation_47.4"><font color="#006400"><sup>(47.4)</sup></font></a> &#7902; &#273;&acirc;y Kim Dung l&#7841;i vi&#7871;t l&agrave; M&#7929; Nh&acirc;n Tr&#7843;o Ph&aacute; Ki&#7875;m, ng&#432;&#7901;i d&#7883;ch &#273;&#7875; l&#7841;i gi&#7889;ng nh&#432; h&#7891;i 12.</p>

<p width="0em"><a id="annotation_47.5" name="annotation_47.5"><font color="#006400"><sup>(47.5)</sup></font></a> ti&#7871;ng &#273;&#7875; g&#7885;i ng&#432;&#7901;i c&oacute; ch&#7913;c ph&#7853;n &#7903; &#273;&acirc;y h&agrave;m &yacute; m&#7881;a mai</p>

<p width="0em"><a id="annotation_48.1" name="annotation_48.1"><font color="#006400"><sup>(48.1)</sup></font></a> M&#7907;, v&#7907; c&#7911;a c&#7853;u m&igrave;nh</p>

<p width="0em"><a id="annotation_48.2" name="annotation_48.2"><font color="#006400"><sup>(48.2)</sup></font></a> H&#7891;i 47 vi&#7871;t l&agrave; Song Ph&#432;&#7907;ng</p>

<p width="0em"><a id="annotation_48.3" name="annotation_48.3"><font color="#006400"><sup>(48.3)</sup></font></a> Thi&ecirc;n Long t&#7921; ngo&#7841;i, B&#7891; &#273;&#7873; th&#7909; h&#7841;. H&oacute;a t&#7917; li&#7879;p th&#7841;p, Quan &Acirc;m tr&#432;&#7901;ng ph&aacute;t.</p>

<p width="0em"><a id="annotation_48.4" name="annotation_48.4"><font color="#006400"><sup>(48.4)</sup></font></a> Sinh ng&agrave;y 23 th&aacute;ng 11 n&#259;m Qu&iacute; H&#7907;i, B&#7843;o &#272;&#7883;nh th&#7913; hai n&#432;&#7899;c &#272;&#7841;i L&yacute; t&#7913;c n&#259;m 1083 theo ch&iacute;nh s&#7917;.</p>

<p width="0em"><a id="annotation_48.5" name="annotation_48.5"><font color="#006400"><sup>(48.5)</sup></font></a> Ngh&#297;a l&agrave; &#273;&#432;&#7907;c h&#432;&#7903;ng c&uacute;ng t&#7871; c&#7911;a ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng ph&#7843;i con ch&aacute;u m&igrave;nh.</p>

<p width="0em"><a id="annotation_49.1" name="annotation_49.1"><font color="#006400"><sup>(49.1)</sup></font></a> S&#7917; g&#7885;i l&agrave; vua Tri&#7871;t T&ocirc;ng. &#272;o&#7841;n n&agrave;y m&acirc;u thu&#7851;n v&#7899;i nh&#7919;ng chi ti&#7871;t &#7903; tr&#432;&#7899;c. &#272;o&agrave;n D&#7921; sinh n&#259;m 1083, t&#7899;i l&uacute;c n&agrave;y kho&#7843;ng tr&ecirc;n d&#432;&#7899;i 20, v&#7853;y ph&#7843;i v&agrave;o n&#259;m 1102 t&#7913;c l&agrave; &#273;&#7901;i vua Huy T&ocirc;ng (l&ecirc;n ng&ocirc;i 1101). Vua Tri&#7871;t T&ocirc;ng l&ecirc;n ng&ocirc;i t&#7915; 1086 l&uacute;c 10 tu&#7893;i, b&agrave; Th&aacute;i h&#7853;u Cao th&#7883; nhi&#7871;p ch&iacute;nh, khi Cao th&#7883; m&#7845;t (1093) th&igrave; &#272;o&agrave;n D&#7921; ch&#7881; m&#7899;i 10. (Xin xem th&ecirc;m H&#7853;u C&#7843;nh Thi&ecirc;n Long B&aacute;t B&#7897; c&#7911;a Nguy&#7877;n Duy Ch&iacute;nh)</p>

<p width="0em"><a id="annotation_49.2" name="annotation_49.2"><font color="#006400"><sup>(49.2)</sup></font></a> b&agrave; n&#7897;i, ti&#7871;ng g&#7885;i th&acirc;n m&#7853;t v&agrave; k&iacute;nh tr&#7885;ng</p>

<p width="0em"><a id="annotation_49.3" name="annotation_49.3"><font color="#006400"><sup>(49.3)</sup></font></a> th&ugrave;y li&ecirc;m (th&iacute;nh ch&iacute;nh) l&agrave; bu&ocirc;ng r&egrave;m xu&ocirc;ng ng&#7891;i &#273;&#7857;ng sau nh&agrave; vua nh&#7855;c vi&#7879;c n&#432;&#7899;c</p>

<p width="0em"><a id="annotation_49.4" name="annotation_49.4"><font color="#006400"><sup>(49.4)</sup></font></a> t&#7913;c T&ocirc; &#272;&ocirc;ng Pha</p>

<p width="0em"><a id="annotation_49.5" name="annotation_49.5"><font color="#006400"><sup>(49.5)</sup></font></a> 1041-1098</p>

<p width="0em"><a id="annotation_49.6" name="annotation_49.6"><font color="#006400"><sup>(49.6)</sup></font></a> (1035-1105) &#273;&#432;&#7907;c V&#432;&#417;ng An Th&#7841;ch d&ugrave;ng l&agrave;m Tam Ti S&#7913; (quan tr&ocirc;ng coi vi&#7879;c t&agrave;i ch&aacute;nh, thu&#7871; m&aacute; v&agrave; khai th&aacute;c c&aacute;c m&#7887;), l&agrave; m&#7897;t nh&acirc;n v&#7853;t trong y&#7871;u trong vi&#7879;c thi h&agrave;nh T&acirc;n Ph&aacute;p.</p>

<p width="0em"><a id="annotation_49.7" name="annotation_49.7"><font color="#006400"><sup>(49.7)</sup></font></a> Th&#7849;m Kh&#7903;i mu&#7889;n t&acirc;ng c&ocirc;ng v&#7899;i V&#432;&#417;ng An Th&#7841;ch d&acirc;ng s&#7899; xin &#273;&aacute;nh Giao Ch&acirc;u (t&#7913;c n&#432;&#7899;c ta) &#273;&#7875; th&#7883; uy ch&#432; h&#7847;u. Tri&#7873;u &#273;&igrave;nh nh&agrave; T&#7889;ng sai L&#432;u Gi chu&#7849;n b&#7883;, &#273;&#7863;t ra nhi&#7873;u l&#7873; lu&#7853;t s&aacute;ch nhi&#7877;u n&#432;&#7899;c Nam n&ecirc;n vua L&yacute; Nh&acirc;n T&ocirc;ng sai L&yacute; Th&#432;&#7901;ng Ki&#7879;t v&agrave; T&ocirc;n &#272;&#7843;n &#273;&aacute;nh sang t&#7853;n ch&acirc;u Kh&acirc;m, ch&acirc;u Li&ecirc;m.</p>

<p width="0em"><a id="annotation_49.8" name="annotation_49.8"><font color="#006400"><sup>(49.8)</sup></font></a> (1031-1095) l&agrave; m&#7897;t nh&agrave; b&aacute;c h&#7885;c l&#7895;i l&#7841;c c&#7911;a Trung Hoa t&aacute;c gi&#7843; b&#7897; M&#7897;ng Kh&ecirc; B&uacute;t &#272;&agrave;m kh&ocirc;ng bi&#7871;t c&oacute; ph&#7843;i Th&#7849;m Qu&aacute;t n&agrave;y kh&ocirc;ng? Ng&#432;&#7901;i d&#7883;ch ch&#432;a t&igrave;m ra &ocirc;ng sai l&#7847;m g&igrave; trong vi&#7879;c thi h&agrave;nh ch&iacute;nh s&aacute;ch m&agrave; b&#7883; ch&#7881; tr&iacute;ch &#7903; &#273;&acirc;y. &#272;o&#7841;n n&agrave;y ch&#7881; t&#7841;m d&#7883;ch theo nguy&ecirc;n v&#259;n, khi n&agrave;o t&igrave;m th&#7845;y th&ecirc;m chi ti&#7871;t m&#7899;i ch&uacute;ng t&ocirc;i s&#7869; b&#7893; c&#7913;u.</p>

<p width="0em"><a id="annotation_49.9" name="annotation_49.9"><font color="#006400"><sup>(49.9)</sup></font></a> qu&acirc;n du: nh&agrave; n&#432;&#7899;c mua nh&#7919;ng ch&#7895; c&oacute; h&agrave;ng h&oacute;a d&#432;, &#273;em ph&acirc;n ph&#7889;i ch&#7895; thi&#7871;u cho kh&#7887;i b&#7883; &#273;&#7847;u c&#417; t&iacute;ch tr&#7919; l&agrave;m gi&aacute; c&#7911;a con bu&ocirc;n (xem th&ecirc;m H&#7853;u C&#7843;nh TLBB, bi&ecirc;n kh&#7843;o c&#7911;a Nguy&#7877;n Duy Ch&iacute;nh)</p>

<p width="0em"><a id="annotation_50.1" name="annotation_50.1"><font color="#006400"><sup>(50.1)</sup></font></a> Lang y&ecirc;n: ph&acirc;n ch&oacute; s&oacute;i khi &#273;&#7889;t kh&oacute;i b&#7889;c l&ecirc;n cao, ng&agrave;y x&#432;a d&ugrave;ng &#273;&#7875; l&agrave;m t&iacute;n hi&#7879;u b&aacute;o &#273;&#7897;ng.</p>

<p width="0em"><a id="annotation_50.2" name="annotation_50.2"><font color="#006400"><sup>(50.2)</sup></font></a> m&#7897;t gi&#7889;ng Hung N&ocirc;.</p>

<p width="0em"><a id="annotation_50.3" name="annotation_50.3"><font color="#006400"><sup>(50.3)</sup></font></a> Phong h&#7887;a nhi&ecirc;n b&#7845;t t&#7913;c, Chinh chi&#7871;n v&ocirc; d&#297; th&#7901;i. D&atilde; chi&#7871;n c&aacute;ch &#273;&#7845;u t&#7917;, B&#7841;i m&atilde; hi&#7879;u minh h&#432;&#7899;ng thi&ecirc;n bi. &#272;i&#7875;u di&ecirc;n tr&aacute;c nh&acirc;n tr&#432;&#7901;ng, Xung phi th&#432;&#7907;ng qu&#7843;i kh&ocirc; chi th&#7909;. S&#297; t&#7889;t &#273;&#7891; th&#7843;o m&atilde;ng, T&#432;&#7899;ng qu&acirc;n kh&ocirc;ng nh&#297; vi. N&atilde;i tri binh gi&#7843; th&#7883; hung kh&iacute;, Th&aacute;nh nh&acirc;n b&#7845;t &#273;&#7855;c d&#297; nhi d&#7909;ng chi.</p>

<p width="0em"><a id="annotation_50.4" name="annotation_50.4"><font color="#006400"><sup>(50.4)</sup></font></a> Vong ng&atilde; K&#7923; Li&ecirc;n s&#417;n, S&#7917; ng&atilde; l&#7909;c s&uacute;c b&#7845;t phi&ecirc;n t&#7913;c. Vong ng&atilde; Y&ecirc;n Chi s&#417;n, S&#7917; ng&atilde; ph&#7909; n&#7919; v&ocirc; nhan s&#7855;c.</p>
</body>
</html>




