<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 65</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Vua Khang Hy M&#7903; Cu&#7897;c &ETH;i&#7873;u Tra</b></font></p>

<p><span color="black">Vua Khang Hy nghe Vi Ti&#7875;u B&#7843;o n&oacute;i t&#7899;i &#273;&acirc;y li&#7873;n &#273;&aacute;p :<br />
<br />
 - T&eacute; ra ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; th&aacute;i gi&aacute;m. Ng&#432;&#417;i &#273;&atilde; h&#7841; s&aacute;t Ti&#7875;u Qu&#7871; T&#7917; c&#361;ng ch&#7859;ng c&oacute; chi quan h&#7879;. Nh&#432;ng ng&#432;&#417;i ch&#7859;ng th&#7875; &#7903; l&#7841;i trong cung &#273;&#432;&#7907;c n&#7919;a.<br />
<br />
 B&#7857;ng kh&ocirc;ng th&igrave; ta ph&#7843;i cho ng&#432;&#417;i l&agrave;m t&#7893;ng qu&#7843;n ng&#7921; ti&#7873;n th&#7883; v&#7879;. &ETH;a Long tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432;ng l&agrave;m vi&#7879;c r&#7845;t h&#7891; &#273;&#7891;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - N&ocirc; t&agrave;i c&#7843;m &#417;n b&#7879; h&#7841;, song r&#7857;ng kh&ocirc;ng &#273;&#432;&#7907;c. N&ocirc; t&agrave;i &#273;&atilde; &#273;&#432;&#7907;c nghe m&#7845;y &#273;i&#7873;u b&iacute; m&#7853;t tr&#7885;ng &#273;&#7841;i c&oacute; li&ecirc;n quan &#273;&#7871;n Th&aacute;i H&#7853;u.<br />
<br />
 Vua Khang Hy h&#7887;i ngay:<br />
<br />
 - C&oacute; li&ecirc;n quan Th&aacute;i H&#7853;u &#432;? Chuy&#7879;n g&igrave; v&#7853;y?<br />
<br />
 L&uacute;c nh&agrave; vua h&#7887;i hai c&acirc;u n&agrave;y, trong l&ograve;ng &#273;&atilde; ng&#7845;m ng&#7847;m c&#7843;m th&#7845;y c&oacute; chuy&#7879;n kh&ocirc;ng hay.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghi&#7871;n r&#259;ng r&#7891;i &#273;em c&acirc;u chuy&#7879;n &#273;&#7889;i tho&#7841;i gi&#7919;a Th&aacute;i H&#7853;u v&agrave; H&#7843;i &ETH;&#7841;i Ph&uacute; m&agrave; g&atilde; nghe &#273;&#432;&#7907;c &#273;&ecirc;m tr&#432;&#7899;c l&#432;&#7907;c thu&#7853;t l&#7841;i.<br />
<br />
 Vua Khang Hy nghe &#273;&#7871;n ch&#7895; ph&#7909; ho&agrave;ng Thu&#7853;n Tr&#7883; h&atilde;y c&ograve;n t&#7841;i th&#7871;, hi&#7879;n &#7903; ch&ugrave;a Thanh L&#432;&#417;ng tr&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n th&igrave; gi&#7853;t m&igrave;nh k&#7881;nh h&atilde;i. Trong t&acirc;m c&#7921;c k&#7923; h&#7891;i h&#7897;p, nh&agrave; vua m&#7915;ng qu&aacute; t&#432;&#7903;ng mu&#7889;n ph&aacute;t &#273;i&ecirc;n. Long th&#7875; run l&ecirc;n b&#7847;n b&#7853;t, ng&agrave;i n&#7855;m ch&#7863;t tay Vi Ti&#7875;u B&#7843;o c&#7845;t gi&#7885;ng run run h&#7887;i:<br />
<br />
 - V&#7909; n&agrave;y... &#273;&uacute;ng s&#7921; th&#7853;t ch&#7913;? Ph&#7909; ho&agrave;ng ta c&ograve;n s&#7889;ng &#7903; th&#7871; gian &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - &ETH;&acirc;y l&agrave; n&ocirc; t&agrave;i nghe &#7903; c&acirc;u chuy&#7879;n gi&#7919;a H&#7843;i &ETH;&#7841;i Ph&uacute; v&agrave; Th&aacute;i H&#7853;u. C&oacute; sao n&oacute;i v&#7853;y, kh&ocirc;ng d&aacute;m man tr&aacute;.<br />
<br />
 Vua Khang Hy &#273;&#7913;ng b&#7853;t d&#7853;y, l&#7899;n ti&#7871;ng h&ocirc;:<br />
<br />
 - Hay l&#7855;m. ... Hay l&#7855;m! ... Vi Ti&#7875;u B&#7843;o ! &ETH;&#7907;i tr&#7901;i s&aacute;ng ch&uacute;ng ta l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n tri&#7873;u ki&#7871;n ph&#7909; ho&agrave;ng, r&#432;&#7899;c l&atilde;o nh&acirc;n gia v&#7873; cung.<br />
<br />
 N&ecirc;n bi&#7871;t vua Khang Hy l&agrave;m ch&uacute;a t&#7875; thi&ecirc;n h&#7841;. M&#7885;i vi&#7879;c &#273;&#7873;u nh&#432; &yacute;. Trong &#273;&#7901;i ng&agrave;i ch&#7881; c&oacute; m&#7897;t &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c l&agrave; song th&acirc;n m&#7845;t s&#7899;m. Th&aacute;i H&#7853;u tuy kh&ocirc;ng ph&#7843;i l&agrave; m&#7865; ru&#7897;t c&#7911;a nh&agrave; vua, nh&#432;ng b&agrave; &#273;&#7889;i v&#7899;i ng&agrave;i h&#7871;t l&ograve;ng t&#7915; &aacute;i ch&#7859;ng kh&aacute;c chi t&igrave;nh ru&#7897;t th&#7883;t. C&ograve;n ph&#7909; th&acirc;n ng&agrave;i bi&#7879;t t&iacute;ch, ch&#7859;ng c&ograve;n ai thay th&#7871; &#273;&#432;&#7907;c.<br />
<br />
 Nhi&#7873;u khi canh khuya th&#7913;c gi&#7845;c, nh&agrave; vua nh&#7899; ph&#7909; ho&agrave;ng, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, c&#7843; ti&#7871;ng kh&oacute;c r&ograve;ng.<br />
<br />
 B&acirc;y gi&#7901; ng&agrave;i nghe Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y tuy c&ograve;n b&aacute;n t&iacute;n b&aacute;n nghi m&agrave; c&#361;ng m&#7915;ng r&#7905;, t&#432;&#7903;ng ch&#7915;ng &#273;i&ecirc;n &#273;&#7843;o ru&#7897;t gan.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - N&ocirc; t&agrave;i ch&#7881; e Th&aacute;i H&#7853;u kh&ocirc;ng v&#7915;a l&ograve;ng. Tr&#432;&#7899;c nay ng&agrave;i &#273;&atilde; l&#7915;a d&#7889;i b&#7879; h&#7841; th&igrave; trong v&#7909; n&agrave;y t&#7845;t c&oacute; duy&ecirc;n c&#7899; tr&#7885;ng &#273;&#7841;i.<br />
<br />
 Vua Khang Hy h&#7887;i:<br />
<br />
 - &ETH;&uacute;ng r&#7891;i ! &ETH;&uacute;ng r&#7891;i! Nh&#432;ng l&agrave; duy&ecirc;n c&#7899; g&igrave;?<br />
<br />
 Nh&agrave; vua &#273;&#432;&#7907;c tin ph&#7909; ho&agrave;ng ch&#432;a m&#7845;t, trong l&ograve;ng m&#7915;ng qu&aacute; &#273;&#7895;i qu&ecirc;n h&#7871;t m&#7885;i s&#7921;, nh&#432;ng ng&agrave;i ch&#7881; ng&#432;ng th&#7847;n m&#7897;t ch&uacute;t l&agrave; hi&#7879;n l&ecirc;n kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u nghi v&#7845;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Nh&#7919;ng &#273;&#7841;i s&#7921; &#7903; trong cung n&ocirc; t&agrave;i kh&ocirc;ng hi&#7875;u r&otilde; chi h&#7871;t, m&agrave; ch&#7881; c&oacute; th&#7875; k&#7875; l&#7841;i nh&#7919;ng &#273;i&#7873;u m&igrave;nh &#273;&atilde; nghe &#273;&#432;&#7907;c &#7903; n&#417;i Th&aacute;i H&#7853;u c&ugrave;ng H&#7843;i &ETH;&#7841;i Ph&uacute;.<br />
<br />
 Vua Khang Hy l&#7841;i gi&#7909;c :<br />
<br />
 - Ph&#7843;i r&#7891;i ! Ph&#7843;i r&#7891;i! C&ograve;n g&igrave; n&#7919;a, n&oacute;i mau &#273;i ! N&oacute;i mau &#273;i!<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i &#273;&#7871;n ch&#7895; &ETH;oan K&iacute;nh Ho&agrave;ng h&#7853;u, Hi&#7871;u Khang Ho&agrave;ng h&#7853;u b&#7883; ng&#432;&#7901;i gia h&#7841;i nh&#432; th&#7871; n&agrave;o ! Vua Khang Hy gi&#7853;t b&#7855;n ng&#432;&#7901;i la ho&#7843;ng:<br />
<br />
 - Ng&#432;&#417;i... ng&#432;&#417;i b&#7843;o Hi&#7871;u Khang Ho&agrave;ng h&#7853;u. .. b&#7883; ng&#432;&#7901;i ta s&aacute;t h&#7841;i &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y nh&agrave; vua gi&#432;&#417;ng c&#7863;p long nh&atilde;n l&ecirc;n th&#7853;t l&#7899;n, m&#7863;t r&#7891;ng co r&uacute;m l&#7841;i, s&#7907; qu&aacute; l&#7855;p b&#7855;p:<br />
<br />
 - N&ocirc; t&agrave;i... n&ocirc; t&agrave;i kh&ocirc;ng bi&#7871;t. .. ch&#7881; &#273;&#432;&#7907;c nghe H&#7843;i &ETH;&#7841;i Ph&uacute; v&agrave; Th&aacute;i H&#7853;u n&oacute;i chuy&#7879;n v&#7899;i nhau. ..<br />
<br />
 Vua Khang Hy ng&#7855;t l&#7901;i:<br />
<br />
 - H&#7885; n&oacute;i l&agrave;m sao . ..? Ng&#432;&#417;i... ng&#432;&#417;i n&oacute;i l&#7841;i m&#7897;t l&#7847;n n&#7919;a cho nghe !<br />
<br />
 Vi Ti&#7875;u B&#7843;o tr&iacute; nh&#7899; r&#7845;t dai. G&atilde; thu&#7853;t l&#7841;i cu&#7897;c &#273;&#7889;i tho&#7841;i gi&#7919;a H&#7843;i &ETH;&#7841;i Ph&uacute; v&agrave; Th&aacute;i H&#7853;u m&#7897;t l&#7847;n n&#7919;a. Kh&ocirc;ng nh&#7919;ng th&#7871; g&atilde; c&ograve;n b&#7855;t ch&#432;&#7899;c gi&#7885;ng n&oacute;i c&#7911;a hai ng&#432;&#7901;i nghe gi&#7889;ng h&#7879;t .<br />
<br />
 Vua Khang Hy &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i ra h&#7891;i l&acirc;u r&#7891;i h&#7857;n h&#7885;c n&oacute;i:<br />
<br />
 - M&#7851;u th&acirc;n ta... m&#7851;u th&acirc;n ta b&#7883; ng&#432;&#7901;i gi&#7871;t ch&#7871;t &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
<br />
 - Hi&#7871;u Khang Ho&agrave;ng h&#7853;u. .. l&agrave;... l&agrave;... m&#7865; ru&#7897;t c&#7911;a Th&aacute;nh Th&#432;&#7907;ng &#432;?<br />
<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i n&oacute;i n&#7919;a &#273;i, &#273;&#7915;ng b&#7887; s&oacute;t m&#7897;t c&acirc;u n&agrave;o.<br />
<br />
 Long t&acirc;m se l&#7841;i, hai h&agrave;ng ch&acirc;u l&#7879; l&atilde; ch&atilde; tu&ocirc;n r&#417;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o k&#7875; ti&#7871;p l&agrave; hung th&#7911; &#273;&atilde; d&ugrave;ng "Ho&aacute; c&#7889;t mi&ecirc;n ch&#432;&#7903;ng" gia h&#7841;i &ETH;oan K&iacute;nh v&agrave; Hi&#7871;u Khang Ho&agrave;ng h&#7853;u. H&#7855;n c&ograve;n gi&#7871;t c&#7843; con &ETH;oan K&iacute;nh Ho&agrave;ng H&#7853;u l&agrave; Vinh Th&acirc;n V&#432;&#417;ng, v&agrave; &ETH;&#7893;ng Ng&#7841;c Trinh Phi.<br />
<br />
 G&atilde; k&#7875; lu&ocirc;n c&#7843; t&ecirc;n &aacute;o li&#7879;m Hi&#7871;u Khang v&agrave; Trinh Phi &#273;&atilde; v&acirc;ng l&#7879;nh H&#7843;i &ETH;&#7841;i Ph&uacute; l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n b&#7849;m b&aacute;o &#273;&#7913;c Thu&#7853;n Tr&#7883;. &ETH;&#7913;c Thu&#7853;n Tr&#7883; l&#7841;i ph&aacute;i H&#7843;i &ETH;&#7841;i Ph&uacute; tr&#7903; v&#7873; cung &#273;&#7875; &#273;i&#7873;u tra cho r&otilde; c&#259;n nguy&ecirc;n nh&#7919;ng v&#7909; n&agrave;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o k&#7875; cho &#273;&#7871;n giai &#273;o&#7841;n H&#7843;i &ETH;&#7841;i Ph&uacute; v&agrave; Th&aacute;i H&#7853;u &#273;&#7845;u ch&#432;&#7903;ng, g&atilde; gi&#7845;u nh&#7865;m v&#7909; H&#7843;i &ETH;&#7841;i Ph&uacute; b&#7883; g&atilde; gi&#7871;t ch&#7871;t, m&agrave; ch&#7881; n&oacute;i H&#7843;i &ETH;&#7841;i Ph&uacute; &#273;ui m&#7855;t kh&ocirc;ng &#273;&aacute;nh n&#7893;i Th&aacute;i H&#7853;u r&#7891;i b&#7883; u&#7893;ng m&#7841;ng.<br />
<br />
 Vua Khang Hy tr&#7845;n t&#297;nh t&acirc;m th&#7847;n, tra h&#7887;i t&#432;&#7901;ng t&#7853;n v&#7873; t&igrave;nh tr&#7841;ng &#273;&ecirc;m h&ocirc;m &#7845;y. Ng&agrave;i nghe Vi Ti&#7875;u B&#7843;o n&oacute;i r&#7891;i c&ograve;n v&#7863;n &#273;i v&#7863;n l&#7841;i nhi&#7873;u l&#7847;n v&agrave; tin ch&#7855;c kh&ocirc;ng ph&#7843;i g&atilde; b&#7883;a ra v&#7909; n&agrave;y.<br />
<br />
 Sau c&ugrave;ng ng&agrave;i ph&aacute;n h&#7887;i:<br />
<br />
 - C&acirc;u chuy&#7879;n h&#7879; tr&#7885;ng nh&#432; v&#7853;y m&agrave; sao &#273;&#7871;n nay ng&#432;&#417;i m&#7899;i n&oacute;i v&#7899;i ta?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - V&#7909; n&agrave;y quan h&#7879; t&agrave;y &#273;&igrave;nh, n&ocirc; t&agrave;i &#273;&acirc;u d&aacute;m b&#7841; &#273;&acirc;u n&oacute;i &#273;&#7845;y? &ETH;&#7871;n s&aacute;ng mai n&ocirc; t&agrave;i &#273;&#7883;nh tr&#7889;n kh&#7887;i Ho&agrave;ng cung kh&ocirc;ng bao gi&#7901; tr&#7903; l&#7841;i n&#7919;a. N&ocirc; t&agrave;i c&#7843;m k&iacute;ch t&#7845;m l&ograve;ng tri ng&#7897; c&#7911;a Th&aacute;nh Th&#432;&#7907;ng, nh&#7853;n th&#7845;y Th&aacute;nh Th&#432;&#7907;ng c&ocirc; th&acirc;n &#7903; trong Ho&agrave;ng cung, c&#7921;c k&#7923; nguy hi&#7875;m, n&ecirc;n l&uacute;c s&#7855;p ra &#273;i n&ocirc; t&agrave;i ch&#7859;ng th&#7875; gi&#7845;u gi&#7871;m<br />
<br />
 Th&aacute;nh Th&#432;&#7907;ng &#273;&#432;&#7907;c n&#7919;a.<br />
<br />
 Vua Khang Hy h&#7887;i:<br />
<br />
 - T&#7841;i sao ng&#432;&#417;i mu&#7889;n xa b&#7887; Ho&agrave;ng cung? Ph&#7843;i ch&#259;ng ng&#432;&#417;i s&#7907; Th&aacute;i H&#7853;u h&#7841;i ng&#432;&#417;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - N&ocirc; t&agrave;i c&ograve;n n&oacute;i &#273;&#7875; b&#7879; h&#7841; hay ng&#432;&#7901;i cung n&#7919; ch&#7871;t &#7903; trong cung T&#7915; Ninh &#273;&ecirc;m nay l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng v&agrave; l&agrave; s&#432; huynh c&#7911;a Th&aacute;i H&#7853;u.<br />
<br />
 Trong cung Th&aacute;i H&#7853;u m&agrave; c&oacute; ng&#432;&#7901;i cung n&#7919; l&agrave; &#273;&agrave;n &ocirc;ng th&igrave; th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u qu&aacute; s&#7913;c t&#432;&#7903;ng t&#432;&#7907;ng. Nh&#432;ng vua Khang Hy &#273;&#432;&#7907;c tin ph&#7909; ho&agrave;ng t&#432;&#7903;ng &#273;&atilde; ch&#7871;t r&#7891;i m&agrave; l&#7841;i c&ograve;n s&#7889;ng &#7903; nh&acirc;n gian trong l&ograve;ng &#273;&atilde; h&#7891;i h&#7897;p. Sau nh&agrave; vua l&#7841;i nghe n&oacute;i m&#7851;u th&acirc;n m&igrave;nh b&#7883; b&agrave; Th&aacute;i H&#7853;u r&#7845;t &#273;oan trang t&#7915; &aacute;i h&atilde;m h&#7841;i c&#361;ng l&agrave; m&#7897;t chuy&#7879;n phi th&#432;&#7901;ng, n&ecirc;n ng&agrave;i coi v&#7909; cung n&#7919; l&agrave; n&#7919; hay nam ch&#7859;ng l&#7845;y chi l&agrave;m k&#7923; n&#7919;a.<br />
<br />
 Nh&agrave; vua l&#7841;nh l&ugrave;ng h&#7887;i:<br />
<br />
 - Sao ng&#432;&#417;i l&#7841;i bi&#7871;t th&#7871; ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - &ETH;&ecirc;m h&ocirc;m &#7845;y n&ocirc; t&agrave;i v&igrave; nghe &#273;&#432;&#7907;c c&acirc;u chuy&#7879;n b&iacute; m&#7853;t gi&#7919;a H&#7843;i &ETH;&#7841;i Ph&uacute; v&agrave; Th&aacute;i H&#7853;u, n&ecirc;n Th&aacute;i H&#7853;u &#273;&atilde; l&#7853;p t&acirc;m gi&#7871;t n&ocirc; t&agrave;i &#273;&#7875; b&#7883;t mi&#7879;ng ngay t&#7915; l&uacute;c b&agrave; ph&aacute;t gi&aacute;c .<br />
<br />
 G&atilde; li&#7873;n &#273;em chuy&#7879;n Th&aacute;i H&#7853;u ph&aacute;i Thu&#7925; &ETH;&#7889;ng, Li&#7877;u Y&#7871;n c&ugrave;ng b&#7885;n th&aacute;i gi&aacute;m tr&#432;&#7899;c sau m&#7845;y l&#7847;n &#273;&#7871;n gia h&#7841;i g&atilde; nh&#7845;t nh&#7845;t thu&#7853;t l&#7841;i.<br />
<br />
 Sau g&atilde; m&#7899;i n&oacute;i t&#7899;i v&#7909; &#273;&#432;&#7907;c nghe Th&aacute;i H&#7853;u c&ugrave;ng ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng n&oacute;i chuy&#7879;n &#7903; cung T&#7915; Ninh. R&#7891;i ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng gi&#7843; l&agrave;m cung n&#7919; kia c&ugrave;ng Th&aacute;i H&#7853;u g&acirc;y l&#7897;n. H&#7855;n b&#7883; Th&aacute;i H&#7853;u gi&#7871;t ch&#7871;t v&agrave; Th&aacute;i H&#7853;u c&#361;ng b&#7883; th&#432;&#417;ng.<br />
<br />
 D&#297; nhi&ecirc;n c&acirc;u chuy&#7879;n n&agrave;y Vi Ti&#7875;u B&#7843;o kh&ocirc;ng n&oacute;i th&#7921;c h&#7871;t. G&atilde; kh&ocirc;ng nh&#7855;c t&#7899;i &ETH;&agrave;o Cung Nga, c&#361;ng kh&ocirc;ng n&oacute;i t&#7921; m&igrave;nh gi&#7871;t Thu&#7925; &ETH;&#7889;ng, Li&#7877;u Y&#7871;n c&ugrave;ng v&#7909; l&#7845;y c&#7855;p m&#7845;y pho T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh.<br />
<br />
 Vua Khang Hy tr&#7847;m ng&acirc;m h&#7891;i l&acirc;u r&#7891;i h&#7887;i:<br />
<br />
 - Th&#7857;ng cha &#273;&oacute; l&agrave; s&#432; huynh Th&aacute;i H&#7853;u &#432;? Nghe gi&#7885;ng l&#432;&#7905;i h&#7855;n d&#432;&#7901;ng nh&#432; Th&aacute;i H&#7853;u c&ograve;n b&#7883; m&#7897;t ng&#432;&#7901;i kh&aacute;c uy hi&#7871;p ph&#7843;i kh&ocirc;ng? Ng&#432;&#7901;i &#7845;y l&agrave; ai?<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u t&acirc;u:<br />
<br />
 - N&ocirc; t&agrave;i kh&ocirc;ng th&#7875; ngh&#297; ra &#273;&#432;&#7907;c !<br />
<br />
 Vua Khang Hy truy&#7873;n:<br />
<br />
 - Ng&#432;&#417;i &#273;i tri&#7879;u &ETH;a Long v&agrave;o &#273;&acirc;y!<br />
<br />
 Vi Ti&#7875;u B&#7843;o "d&#7841;" m&#7897;t ti&#7871;ng r&#7891;i tr&#7903; g&oacute;t lui ra. G&atilde; t&#7921; h&#7887;i:<br />
<br />
 - Ph&#7843;i ch&#259;ng Ho&agrave;ng &#273;&#7871; mu&#7889;n tr&#7903; m&#7863;t v&#7899;i Th&aacute;i H&#7853;u m&agrave; tuy&ecirc;n g&#7885;i &ETH;a Long b&#7855;t m&#7909; &#273;i&#7871;m gi&agrave; &#273;&#7875; gi&#7871;t &#273;i? Kh&ocirc;ng hi&#7875;u sau khi m&#7909; b&#7883; gi&#7871;t r&#7891;i m&igrave;nh c&oacute; c&#7847;n b&#7887; &#273;i hay &#7903; l&#7841;i gi&uacute;p nh&agrave; vua? Th&ocirc;i ta h&atilde;y bi&#7871;t t&#7899;i &#273;&acirc;u hay &#273;&oacute;.<br />
<br />
 &ETH;a Long &#273;ang lo s&#7889;t v&oacute; v&igrave; trong cung li&ecirc;n ti&#7871;p x&#7843;y ra bi&#7871;n &#273;&#7897;ng, &#273;&#7847;u h&#7855;n ch&#432;a b&#7883; &#273;&#7913;t r&#7901;i, nh&#432;ng tr&ecirc;n &#273;&#7847;u c&ograve;n c&oacute; m&#361;, tr&ecirc;n m&#361; c&ograve;n c&oacute; ch&oacute;p, h&#7855;n c&#7843;m th&#7845;y &#7903; v&agrave;o t&igrave;nh tr&#7841;ng b&#7845;t an v&ocirc; c&ugrave;ng.<br />
<br />
 &ETH;a Long v&#7915;a nghe c&oacute; l&#7883;nh Ho&agrave;ng &#273;&#7871; tuy&ecirc;n tri&#7879;u l&#7853;t &#273;&#7853;t ch&#7841;y ngay &#273;&#7871;n C&agrave;n Thanh cung.<br />
<br />
 Vua Khang Hy v&#7915;a th&#7845;y &ETH;a Long &#273;&#7871;n li&#7873;n b&#7843;o h&#7855;n:<br />
<br />
 - Cung T&#7915; Ninh kh&ocirc;ng c&oacute; vi&#7879;c g&igrave;. Ng&#432;&#417;i l&#7853;p t&#7913;c h&#7841; l&#7879;nh tri&#7879;t c&aacute;c th&#7883; v&#7879; . Th&aacute;i H&#7853;u truy&#7873;n d&#7841;y &#7903; ngo&agrave;i cung c&oacute; th&#7883; v&#7879; bao v&acirc;y c&#361;ng l&#7845;y l&agrave;m phi&#7873;n n&atilde;o. V&#7853;y ng&#432;&#417;i &#273;&#7915;ng &#273;&#7875; l&#7841;i m&#7897;t t&ecirc;n n&agrave;o h&#7871;t.<br />
<br />
 &ETH;a Long m&#7915;ng qu&yacute;nh t&#432;&#7903;ng ch&#7915;ng nghe l&#7883;nh &#273;&#7841;i x&aacute;i. H&#7855;n v&acirc;ng lu&ocirc;n mi&#7879;ng r&#7891;i ch&#7841;y &#273;i h&#7841; l&#7879;nh gi&#7843;i t&aacute;n th&#7883; v&#7879;.<br />
<br />
 Vua Khang Hy l&#7841;i &#273;em nh&#7919;ng &#273;i&#7873;u nghi v&#7845;n trong l&ograve;ng h&#7887;i k&#7929; l&#7841;i Vi Ti&#7875;u B&#7843;o .<br />
<br />
 Sau m&#7897;t l&uacute;c l&acirc;u, nh&agrave; vua ch&#7855;c b&#7885;n th&#7883; v&#7879; &#273;i h&#7871;t r&#7891;i li&#7873;n b&#7843;o:<br />
<br />
 - Ti&#7875;u Qu&#7871; T&#7917; ! &ETH;&ecirc;m nay ta c&ugrave;ng ng&#432;&#417;i &#273;&#7871;n d&ograve; th&aacute;m cung T&#7915; Ninh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
<br />
 - Th&aacute;nh Th&#432;&#7907;ng th&acirc;n h&agrave;nh &#273;i do th&aacute;m &#432;?<br />
<br />
 Vua Khang Hy &#273;&aacute;p :<br />
<br />
 - Ph&#7843;i r&#7891;i !<br />
<br />
 M&#7897;t l&agrave; v&#7909; n&agrave;y r&#7845;t tr&#7885;ng &#273;&#7841;i nh&agrave; Vua ch&#7859;ng th&#7875; ch&#7881; nghe l&#7901;i m&#7897;t b&ecirc;n c&#7911;a t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m &#273;&atilde; &#273;em l&ograve;ng ho&agrave;i nghi m&#7897;t v&#7883; m&#7851;u h&#7853;u t&#7915;ng nu&ocirc;i n&#7845;ng ng&agrave;i t&#7915; th&#7911;a nh&#7887;. Hai l&agrave; vi&#7879;c m&#7841;o hi&#7875;m do th&aacute;m l&uacute;c ban &#273;&ecirc;m l&agrave; m&#7897;t vi&#7879;c con ng&#432;&#7901;i &#273;&atilde; h&#7885;c v&otilde; ph&#7843;i th&#7917; th&aacute;ch. Nh&agrave; vua nh&acirc;n c&#417; h&#7897;i n&agrave;y khi n&agrave;o ch&#7883;u b&#7887; qua m&#7897;t c&aacute;ch d&#7877; d&agrave;ng?<br />
<br />
 Vua Khang Hy n&oacute;i:<br />
<br />
 - Ta l&agrave; Ho&agrave;ng &#273;&#7871; ch&#7859;ng th&#7875; ra ngo&agrave;i cung &#273;&#7875; th&iacute; nghi&#7879;m th&acirc;n th&#7911; c&#7911;a m&igrave;nh. V&#7853;y ta h&atilde;y l&agrave;m con ng&#432;&#7901;i d&#7841; h&agrave;nh &#7903; trong cung c&#361;ng c&ograve;n h&#417;n ch&#7859;ng l&agrave;m g&igrave;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Th&aacute;i H&#7853;u &#273;&atilde; gi&#7871;t ch&#7871;t s&#432; huynh, l&uacute;c n&agrave;y ng&agrave;i &#273;ang an ngh&#7881; d&#432;&#7905;ng th&#432;&#417;ng,e r&#7857;ng cu&#7897;c d&ograve; th&aacute;m n&agrave;y kh&oacute; &#273;i &#273;&#7871;n k&#7871;t qu&#7843;?<br />
<br />
 Vua Khang Hy n&oacute;i:<br />
<br />
 - Ch&#432;a &#273;i do th&aacute;m sao ng&#432;&#417;i &#273;&atilde; bi&#7871;t kh&ocirc;ng &#273;em l&#7841;i k&#7871;t qu&#7843;?<br />
<br />
 Nh&agrave; vua li&#7873;n thay &#273;&#7893;i y ph&#7909;c ch&acirc;n &#273;i h&agrave;i x&#7843;o v&agrave; &#259;n m&#7863;c nh&#432; ng&agrave;y &#273;&atilde; t&#7927; v&otilde; v&#7899;i Vi Ti&#7875;u B&#7843;o r&#7891;i theo c&#7917;a ng&aacute;ch cung C&agrave;n Thanh ra &#273;i.<br />
<br />
 B&#7885;n th&#7883; v&#7879; c&ugrave;ng th&aacute;i gi&aacute;m v&#7915;a tr&ocirc;ng th&#7845;y v&#7897;i v&agrave;ng ch&#7841;y &#273;&#7871;n. Nh&agrave; vua li&#7873;n qu&aacute;t :<br />
<br />
 - C&aacute;c ng&#432;&#417;i &#273;&#7913;ng c&#7843; l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c lo&#7841;n &#273;&#7897;ng.<br />
<br />
 &ETH;&acirc;y l&agrave; th&aacute;nh ch&#7881; c&#7911;a Ho&agrave;ng &#273;&#7871; th&igrave; c&ograve;n ai d&aacute;m tr&aacute;i l&#7879;nh? M&#7845;y ch&#7909;c t&ecirc;n th&#7883; v&#7879; c&ugrave;ng th&aacute;i gi&aacute;m l&#7853;p t&#7913;c &#273;&#7913;ng nguy&ecirc;n ch&#7895; kh&ocirc;ng d&aacute;m nh&uacute;c nh&iacute;ch.<br />
<br />
 Vua Khang Hy d&#7851;n Vi Ti&#7875;u B&#7843;o &#273;&#7871;n v&#432;&#7901;n hoa cung T&#7915; Ninh, qu&#7843; nhi&ecirc;n th&#7845;y v&#7855;ng l&#7863;ng kh&ocirc;ng m&#7897;t b&oacute;ng ng&#432;&#7901;i. Ng&agrave;i &#273;&#7913;ng n&eacute;p v&agrave;o d&#432;&#7899;i c&#7917;a s&#7893; t&#7849;m cung c&#7911;a Th&aacute;i H&#7853;u, ch&uacute; &yacute; l&#7855;ng tai.<br />
<br />
 B&#7895;ng nghe Th&aacute;i H&#7853;u ho h&#7855;ng kh&ocirc;ng ng&#7899;t. L&uacute;c n&agrave;y l&ograve;ng d&#7841; nh&agrave; vua d&agrave;o d&#7841;t nh&#432; s&oacute;ng c&#7891;n, v&#7915;a &#273;au th&#432;&#417;ng l&#7841;i v&#7915;a n&oacute;ng n&#7843;y.<br />
<br />
 Ti&#7871;ng ho c&#7911;a Th&aacute;i H&#7853;u khi&#7871;n cho nh&agrave; vua c&#7921;c k&#7923; x&uacute;c &#273;&#7897;ng mu&#7889;n x&ocirc;ng v&agrave;o &ocirc;m l&#7845;y b&agrave; m&agrave; kh&oacute;c m&#7897;t h&#7891;i. Nh&agrave; vua l&#7841;i mu&#7889;n n&#7855;m l&#7845;y c&#7893; b&agrave; l&#7899;n ti&#7871;ng ch&#7845;t v&#7845;n v&#7873; t&igrave;nh h&igrave;nh ph&#7909; ho&agrave;ng c&ugrave;ng m&#7851;u h&#7853;u c&#7911;a ng&agrave;i.<br />
<br />
 C&oacute; l&uacute;c ng&agrave;i mu&#7889;n nh&#7919;ng l&#7901;i c&#7911;a Vi Ti&#7875;u B&#7843;o &#273;&#7873;u gi&#7843; d&#7889;i, ng&agrave;i c&#361;ng l&#7841;i mong g&atilde; n&oacute;i v&#7853;y l&agrave; &#273;&uacute;ng s&#7921; th&#7853;t h&#7871;t kh&ocirc;ng tr&#7853;t m&#7843;y may. Long t&acirc;m b&#7889;i r&#7889;i, to&agrave;n th&acirc;n l&ocirc;ng t&oacute;c d&#7921;ng &#273;&#7913;ng c&#7843; l&ecirc;n. Nh&#7919;ng &yacute; ngh&#297; l&#7841;nh to&aacute;t th&#7845;u v&agrave;o x&#432;&#417;ng tu&#7927;<br />
<br />
 Ng&#7885;n &#273;&egrave;n trong ph&ograve;ng Th&aacute;i H&#7853;u ch&#432;a t&#7855;t, khi t&#7887; khi m&#7901; chi&#7871;u v&agrave;o c&#7917;a s&#7893; d&aacute;n gi&#7845;y.<br />
<br />
 Sau m&#7897;t l&uacute;c , b&#7895;ng nghe ti&#7871;ng cung n&#7919; c&#7845;t l&ecirc;n:<br />
<br />
 - T&acirc;u Th&aacute;i H&#7853;u ! N&ocirc; t&#7923; may xong r&#7891;i .<br />
<br />
 Th&aacute;i H&#7853;u &#273;&#7863;ng h&#7855;ng m&#7897;t ti&#7871;ng r&#7891;i b&#7843;o:<br />
<br />
 - &ETH;em t&ecirc;n cung n&#7919;... thi th&#7875; t&ecirc;n cung n&#7919;... &#273;&#7863;t v&agrave;o trong t&uacute;i.<br />
<br />
 T&ecirc;n cung n&#7919; kia &#273;&aacute;p :<br />
<br />
 - D&#7841;! C&ograve;n thi th&#7875; t&ecirc;n th&aacute;i gi&aacute;m th&igrave; sao?<br />
<br />
 Th&aacute;i H&#7853;u t&#7913;c gi&#7853;n g&#7855;t :<br />
<br />
 - Ta b&#7843;o ng&#432;&#417;i &#273;&#7863;t cung n&#7919; v&agrave;o t&uacute;i, sao ng&#432;&#417;i... l&#7841;i h&#7887;i &#273;&#7871;n th&aacute;i gi&aacute;m l&agrave;m chi?<br />
<br />
 Cung n&#7919; "d&#7841;" m&#7897;t ti&#7871;ng r&#7891;i trong nh&agrave; c&oacute; ti&#7871;ng &#273;&#7897;ng l&#7883;ch k&#7883;ch.<br />
<br />
 Vua Khang Hy kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c gh&eacute; m&#7855;t nh&igrave;n qua khe c&#7917;a nh&#432;ng bao nhi&ecirc;u k&#7869; h&#7903; c&aacute;c c&#7917;a trong t&#7849;m cung c&#7911;a Th&aacute;i H&#7853;u &#273;&#7873;u d&aacute;n gi&#7845;y d&#7847;u b&iacute;t k&iacute;n, kh&ocirc;ng c&ograve;n l&#7845;y m&#7897;t ch&#7895; h&#7903; ch&#7915;ng s&#7907;i t&oacute;c .<br />
<br />
 Nh&agrave; vua &#273;&atilde; h&agrave;ng ng&agrave;y &#273;&#432;&#7907;c nghe Vi Ti&#7875;u B&#7843;o thu&#7853;t l&#7841;i nh&#7919;ng y&#7871;u quy&#7871;t c&ugrave;ng nh&#7919;ng &#273;i&#7873;u c&#7845;m k&#7925; c&#7911;a kh&aacute;ch d&#7841; h&agrave;nh tr&ecirc;n ch&#7889;n giang h&#7891;. D&#297; nhi&ecirc;n nh&#7919;ng &#273;i&#7875;m n&agrave;y g&atilde; &#273;&#432;&#7907;c Mao Th&#7853;p B&aacute;t n&oacute;i cho bi&#7871;t trong khi &#273;i &#273;&#432;&#7901;ng t&#7915; D&#432;&#417;ng Ch&acirc;u &#273;&#7871;n B&#7855;c Kinh.<br />
<br />
 B&acirc;y gi&#7901; nh&agrave; vua g&#7863;p c&#7843;nh ng&#7897; c&#7917;a s&#7893; kh&ocirc;ng k&#7869; h&#7903; l&agrave; tr&uacute;ng v&agrave;o t&acirc;m &yacute; c&#7911;a ng&agrave;i mu&#7889;n th&#7917; th&aacute;ch. Ng&agrave;i li&#7873;n d&#7845;p n&#432;&#7899;c mi&#7871;ng v&agrave;o &#273;&#7847;u ng&oacute;n tay b&ocirc;i l&ecirc;n gi&#7845;y d&aacute;n c&#7917;a s&#7893; cho m&#7911;n ra r&#7891;i kh&#7869; ch&#7885;c m&#7897;t c&aacute;i.<br />
<br />
 Qu&#7843; nhi&ecirc;n gi&#7845;y r&aacute;ch th&#7911;ng m&#7897;t l&#7895; nh&#7887;, song v&#7851;n kh&ocirc;ng nghe th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave;.<br />
<br />
 Nh&agrave; vua &#273;&#432;a m&#7855;t nl&ugrave;n v&agrave;o trong th&#7845;y tr&ecirc;n gi&#432;&#7901;ng Th&aacute;i H&#7853;u m&agrave;n the r&#7911; th&#7845;p . M&#7897;t t&ecirc;n cung n&#7919; nh&#7887; tu&#7893;i &#273;ang chu&#7891;n thi th&#7875; t&ecirc;n cung n&#7919; b&#7883; n&#7841;n n&#7857;m d&#432;&#7899;i &#273;&#7845;t v&agrave;o trong m&#7897;t t&uacute;i v&#7843;i l&#7899;n.<br />
<br />
 X&aacute;c ch&#7871;t m&#7863;c xi&ecirc;m &aacute;o cung n&#7919;, nh&#432;ng &#273;&#7847;u tr&#7885;c t&#7871;u kh&ocirc;ng c&ograve;n m&#7897;t s&#7907;i t&oacute;c.<br />
<br />
 T&ecirc;n cung n&#7919; kia nh&eacute;t x&aacute;c ch&#7871;t v&agrave;o t&uacute;i r&#7891;i l&#432;&#7907;m m&oacute;n t&oacute;c gi&#7843; l&ecirc;n. Th&#7883; ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i nh&eacute;t lu&ocirc;n c&#7843; v&agrave;o t&uacute;i.<br />
<br />
 B&#7895;ng nghe th&#7883; l&ecirc;n ti&#7871;ng:<br />
<br />
 - T&acirc;u Th&aacute;i H&#7853;u! ... M&#7885;i vi&#7879;c xong c&#7843; r&#7891;i!<br />
<br />
 Th&aacute;i H&#7853;u h&#7887;i:<br />
<br />
 - B&ecirc;n ngo&agrave;i b&#7885;n th&#7883; v&#7879; gi&#7843;i t&aacute;n h&#7871;t ch&#432;a? Sao ta nghe d&#432;&#7901;ng nh&#432; c&oacute; ti&#7871;ng ng&#432;&#7901;i?<br />
<br />
 T&ecirc;n cung n&#7919; kia li&#7873;n ch&#7841;y &#273;&#7871;n b&ecirc;n c&#7917;a ng&oacute; ra ngo&agrave;i quanh m&#7897;t v&ograve;ng r&#7891;i t&acirc;u:<br />
<br />
 - T&acirc;u Th&aacute;i H&#7853;u! Kh&ocirc;ng c&ograve;n ai h&#7871;t !<br />
<br />
 Th&aacute;i H&#7853;u v&#7915;a ho v&#7915;a n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i k&eacute;o c&aacute;i t&uacute;i &#273;&#7871;n b&#7901; ao sen, l&#432;&#7907;m b&#7889;n kh&#7889;i &#273;&aacute; l&#7899;n b&#7887; v&agrave;o trong t&uacute;i r&#7891;i l&#7845;y d&acirc;y... c&#7897;t ch&#7863;t mi&#7879;ng t&uacute;i l&#7841;i... xong &#273;&#7849;y xu&#7889;ng ao .<br />
<br />
 Cung n&#7919; &#273;&aacute;p :<br />
<br />
 - D&#7841;... d&#7841;...<br />
<br />
 Gi&#7885;ng n&oacute;i th&#7883; run l&ecirc;n ra chi&#7873;u khi&#7871;p s&#7907;.<br />
<br />
 Th&aacute;i H&#7853;u l&#7841;i d&#7863;n:<br />
<br />
 - &ETH;&#7849;y t&uacute;i xu&#7889;ng ao r&#7891;i qu&#7859;ng l&ecirc;n tr&ecirc;n m&#7897;t l&#7899;p &#273;&#7845;t &#273;&#7875; &#273;&#7873; ph&ograve;ng c&oacute; ng&#432;&#7901;i tr&ocirc;ng th&#7845;y.<br />
<br />
 T&ecirc;n cung n&#7919; d&#7841; m&#7897;t ti&#7871;ng r&#7891;i k&eacute;o t&uacute;i &#273;i ra v&#432;&#7901;n hoa.<br />
<br />
 Vua Khang Hy l&#7849;m b&#7849;m: .<br />
<br />
 - Ti&#7875;u Qu&#7871; T&#7917; b&#7843;o t&ecirc;n cung n&#7919; &#273;&oacute; l&agrave; &#273;&agrave;n &ocirc;ng ho&aacute; trang l&agrave; &#273;&uacute;ng r&#7891;i. Trong v&#7909; n&agrave;y nh&#7845;t &#273;&#7883;nh c&oacute; &#273;i&#7873;u r&#7845;t b&iacute; m&#7853;t kh&ocirc;ng th&igrave; vi&#7879;c g&igrave; Th&aacute;i H&#7853;u ph&#7843;i sai &#273;&ecirc;m tr&#7847;m h&agrave; x&aacute;c ch&#7871;t cho tuy&#7879;t t&iacute;ch?<br />
<br />
 Nh&agrave; vua th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng b&ecirc;n b&#7845;t gi&aacute;c n&#7855;m l&#7845;y tay g&atilde;.<br />
<br />
 Hai ng&#432;&#7901;i c&ugrave;ng c&#7843;m th&#7845;y b&agrave;n tay &#273;&#7889;i ph&#432;&#417;ng &#432;&#7899;t &#273;&#7851;m m&#7891; h&ocirc;i l&#7841;nh to&aacute;t.<br />
<br />
 L&aacute;t sau b&#7895;ng nghe "b&ograve;m" m&#7897;t ti&#7871;ng. Hai ng&#432;&#7901;i bi&#7871;t l&agrave; t&uacute;i &#273;&#7921;ng x&aacute;c ch&#7871;t &#273;&atilde; &#273;&#7849;y xu&#7889;ng ao r&#7891;i.<br />
<br />
 Trong kho&#7843;nh kh&#7855;c &#7843; cung n&#7919; kia l&#7841;i tr&#7903; v&#7873; t&#7849;m &#273;i&#7879;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe thanh &acirc;m nh&#7853;n ra &#7843; cung n&#7919; n&agrave;y l&agrave; Nh&#7883; S&#417;, c&ograve;n vua Khang Hy th&igrave; kh&ocirc;ng bi&#7871;t th&#7883;.<br />
<br />
 Th&aacute;i H&#7853;u h&#7887;i:<br />
<br />
 - M&#7885;i vi&#7879;c xong xu&ocirc;i c&#7843; r&#7891;i ch&#7913;?<br />
<br />
 Nh&#7883; S&#417; &#273;&aacute;p :<br />
<br />
 - T&acirc;u Th&aacute;i H&#7853;u. Xong c&#7843; r&#7891;i !<br />
<br />
 Th&aacute;i h&#7853;u l&#7841;i h&#7887;i:<br />
<br />
 - Hai ng&#432;&#7901;i ch&#7871;t &#7903; &#273;&acirc;y sao l&#7841;i c&oacute; m&#7897;t x&aacute;c? C&ograve;n c&aacute;i n&#7919;a &#7903; &#273;&acirc;u? S&aacute;ng mai c&oacute; ng&#432;&#7901;i t&#7899;i th&igrave; ng&#432;&#417;i b&#7843;o sao?<br />
<br />
 Nh&#7883; S&#417; &#7845;p &uacute;ng &#273;&aacute;p:<br />
<br />
 - N&ocirc; t&agrave;i... n&ocirc; t&agrave;i kh&ocirc;ng bi&#7871;t chi h&#7871;t.<br />
<br />
 Th&aacute;i H&#7853;u g&#7855;t l&ecirc;n:<br />
<br />
 - Ng&#432;&#417;i &#7903; &#273;&acirc;y h&#7847;u h&#7841; ta sao d&aacute;m n&oacute;i c&aacute;i g&igrave; c&#361;ng kh&ocirc;ng bi&#7871;t?<br />
<br />
 Nh&#7883; S&#417; &#273;&aacute;p :<br />
<br />
 - D&#7841;... d&#7841;...<br />
<br />
 Th&aacute;i H&#7853;u t&#7913;c gi&#7853;n h&#7887;i:<br />
<br />
 - Ta h&#7887;i ng&#432;&#417;i kh&ocirc;ng &#273;&aacute;p c&ograve;n d&#7841; d&#7841; c&aacute;i g&igrave;?<br />
<br />
 Nh&#7883; S&#417; d&#432;&#7901;ng nh&#432; ph&uacute;c &#273;&aacute;p t&acirc;m linh, li&#7873;n b&#7883;a ra:<br />
<br />
 - N&ocirc; t&agrave;i th&#7845;y x&aacute;c ch&#7871;t c&#7911;a ng&#432;&#7901;i cung n&#7919; &#273;&#7913;ng d&#7853;y &#273;&#432;&#7907;c th&igrave; ra ch&#7881; b&#7883; th&#432;&#417;ng ch&#7913; kh&ocirc;ng ch&#7871;t. Sau y... ch&#7853;m ch&#7841;p c&#7845;t b&#432;&#7899;c &#273;i ra ngo&agrave;i... Khi &#7845;y... khi &#7845;y Th&aacute;i H&#7853;u &#273;ang y&ecirc;n gi&#7845;c, n&ocirc; t&agrave;i kh&ocirc;ng d&aacute;m kinh &#273;&#7897;ng . Ng&#432;&#7901;i cung n&#7919; &#273;&oacute; ra kh&#7887;i cung T&#7915; Ninh r&#7891;i kh&ocirc;ng bi&#7871;t ... kh&ocirc;ng bi&#7871;t &#273;i &#273;&acirc;u.<br />
<br />
 Th&aacute;i h&#7853;u th&#7903; d&agrave;i n&oacute;i:<br />
<br />
 - T&eacute; ra l&agrave; th&#7871;. A di &#273;&agrave; Ph&#7853;t ! Th&#7883; kh&ocirc;ng ch&#7871;t, &#273;i &#273;&#432;&#7907;c r&#7891;i l&agrave; hay qu&aacute; !<br />
<br />
 Nh&#7883; S&#417; n&oacute;i:<br />
<br />
 - Ch&iacute;nh th&#7871;! T&#7841; &#417;n tr&#7901;i &#273;&#7845;t. Y &#273;&atilde; tho&aacute;t ch&#7871;t.<br />
<br />
 Vua Khang Hy c&ugrave;ng Vi Ti&#7875;u B&#7843;o ch&#7901; l&uacute;c n&#7919;a kh&ocirc;ng th&#7845;y Th&aacute;i H&#7853;u l&ecirc;n ti&#7871;ng ch&#7855;c b&agrave; ng&#7911; say r&#7891;i. Hai ng&#432;&#7901;i li&#7873;n r&oacute;n r&eacute;n c&#7845;t b&#432;&#7899;c d&#7901;i kh&#7887;i t&#7849;m &#273;i&#7879;n c&#7911;a Th&aacute;i H&#7853;u tr&#7903; v&#7873; cung C&agrave;n Thanh.<br />
<br />
 Nh&agrave; vua th&#7845;y b&#7885;n th&#7883; v&#7879; c&ugrave;ng th&aacute;i gi&aacute;m v&#7851;n &#273;&#7913;ng nguy&ecirc;n ch&#7895; kh&ocirc;ng chuy&#7875;n &#273;&#7897;ng li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Cho c&aacute;c ng&#432;&#417;i &#273;&#432;&#7907;c gi&#7843;i t&aacute;n.<br />
<br />
 Tuy nh&agrave; vua c&#7889; gi&#7919; v&#7867; th&#7843;n nhi&ecirc;n nh&#432;ng ti&#7871;ng c&#432;&#7901;i, ti&#7871;ng n&oacute;i c&#361;ng &#273;&#432;&#7907;m m&ugrave;i chua ch&aacute;t.<br />
<br />
 Vua Khang Hy v&agrave;o t&#7849;m cung r&#7891;i, ch&#259;m ch&uacute; nh&igrave;n Vi Ti&#7875;u B&#7843;o h&#7891;i l&acirc;u kh&ocirc;ng n&oacute;i c&acirc;u g&igrave;.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n ng&agrave;i sa l&#7879;, ng&#7853;p ng&#7915;ng:<br />
<br />
 - Th&aacute;i H&#7853;u.. . Th&aacute;i H&#7853;u...<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng bi&#7871;t n&oacute;i g&igrave; ch&#7881; &#273;&#7913;ng tr&#417; ra.<br />
<br />
 Nh&agrave; vua ng&#7851;m ngh&#297; r&#7891;i v&#7895; hai tay m&#7897;t c&aacute;i. Hai t&ecirc;n th&#7883; v&#7879; h&#7847;u c&#7853;n v&#7897;i ch&#7841;y &#273;&#7871;n &#273;&#7913;ng b&ecirc;n c&#7917;a t&#7849;m &#273;i&#7879;n &#273;&#7875; ch&#7901; m&#7879;nh l&#7879;nh.<br />
<br />
 Vua Khang Hy n&oacute;i:<br />
<br />
 - C&oacute; vi&#7879;c c&#417; m&#7853;t &#273;&#7841;i s&#7921; n&agrave;y tr&#7851;m sai hai ng&#432;&#7901;i ph&#7843;i l&agrave;m ngay v&agrave; nh&#7845;t thi&#7871;t kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897;. Trong ao sen ngo&agrave;i v&#432;&#7901;n hoa cung T&#7915; Ninh c&oacute; m&#7897;t c&aacute;i t&uacute;i v&#7843;i l&#7899;n. Hai ng&#432;&#7901;i xu&#7889;ng m&ograve; l&ecirc;n &#273;em v&#7873; &#273;&acirc;y. Th&aacute;i H&#7853;u &#273;ang y&ecirc;n ngh&#7881; m&agrave; hai ng&#432;&#417;i &#273;&#7875; x&#7843;y ra m&#7897;t ch&uacute;t ti&#7871;ng &#273;&#7897;ng khi&#7871;n ng&agrave;i ph&#7843;i kinh t&#7881;nh l&agrave; c&aacute;c ng&#432;&#417;i m&#7845;t &#273;&#7847;u.<br />
<br />
 Hai t&ecirc;n khom l&#432;ng v&acirc;ng d&#7841; &#273;i ngay.<br />
<br />
 Vua Khang Hy ng&#7891;i tr&ecirc;n gi&#432;&#7901;ng ngh&#297; lui ngh&#297; t&#7899;i h&#7891;i l&acirc;u kh&ocirc;ng n&oacute;i g&igrave;.<br />
<br />
 B&#7895;ng th&#7845;y hai t&ecirc;n th&#7883; v&#7879; khi&ecirc;ng m&#7897;t c&aacute;i t&uacute;i v&#7843;i l&#7899;n &#432;&#7899;t s&#361;ng &#273;&#432;a v&#7873; t&#7899;i c&#7917;a t&#7849;m &#273;i&#7879;n.<br />
<br />
 Vua Khang Hy h&#7887;i:<br />
<br />
 - C&aacute;c ng&#432;&#417;i c&oacute; l&agrave;m kinh &#273;&#7897;ng &#273;&#7871;n Th&aacute;i H&#7853;u kh&ocirc;ng?<br />
<br />
 Hai t&ecirc;n th&#7883; v&#7879; &#273;&#7891;ng thanh t&acirc;u:<br />
<br />
 - B&#7885;n n&ocirc; t&agrave;i h&#7871;t s&#7913;c th&#7853;n tr&#7885;ng &#273;&acirc;u d&aacute;m kinh &#273;&#7897;ng &#273;&#7871;n tai Th&aacute;i H&#7853;u?<br />
<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u ph&aacute;n b&#7843;o :<br />
<br />
 - C&aacute;c ng&#432;&#417;i khi&ecirc;ng c&aacute;i t&uacute;i &#273;&oacute; v&agrave;o &#273;&acirc;y.<br />
<br />
 Hai t&ecirc;n th&#7883; v&#7879; v&acirc;ng m&#7879;nh khi&ecirc;ng t&uacute;i v&agrave;o.<br />
<br />
 Nh&agrave; vua l&#7841;i b&#7843;o ch&uacute;ng:<br />
<br />
 - C&aacute;c ng&#432;&#417;i &#273;&#7875; &#273;&oacute; r&#7891;i lui ra.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7901; hai t&ecirc;n th&#7883; v&#7879; ra kh&#7887;i r&#7891;i &#273;&oacute;ng c&#7917;a l&#7841;i. G&atilde; c&#7903;i d&acirc;y c&#7897;t mi&#7879;ng t&uacute;i l&ocirc;i x&aacute;c ch&#7871;t ra ngo&agrave;i. Tuy m&#7863;t m&#361;i t&#7917; thi c&#7841;o r&acirc;u nh&#7861;n th&iacute;n, nh&#432;ng v&#7851;n c&ograve;n tr&ocirc;ng th&#7845;y g&#7889;c r&acirc;u &#273;en s&igrave;, c&#7893; h&#7885;ng c&oacute; b&igrave;u, ng&#7921;c l&eacute;p k&#7865;p. Hi&#7875;n nhi&ecirc;n l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a.<br />
<br />
 Ng&#432;&#7901;i n&agrave;y th&#7899; th&#7883;t l&#7857;n l&ecirc;n, &#273;&#7889;t ng&oacute;n tay ph&igrave;nh ra. Nh&#7919;ng c&aacute;i &#273;&oacute; ch&#7913;ng t&#7887; h&#7855;n &#273;&atilde; d&agrave;y c&ocirc;ng luy&#7879;n v&otilde;. Xem ch&#7915;ng t&ecirc;n gi&#7843; l&agrave;m cung n&#7919; v&agrave; &#7849;n n&#7845;p trong n&#7897;i cung ch&#432;a l&acirc;u, v&igrave; dung m&#7841;o h&#7855;n l&agrave; &#273;&agrave;n &ocirc;ng c&#361;ng x&#7845;u xa qu&aacute; r&#7891;i th&igrave; gi&#7843; l&agrave;m cung n&#7919; t&#7845;t b&#7883; ph&aacute;t gi&aacute;c .<br />
<br />
 Vua Khang Hy l&agrave; con ng&#432;&#7901;i tinh t&#7871;, ng&agrave;i r&uacute;t y&ecirc;u &#273;ao r&#7841;ch qu&#7847;n x&aacute;c ch&#7871;t ng&oacute; xu&#7889;ng h&#7841; b&#7897; cho c&#7849;n th&#7853;n. B&#7845;t gi&aacute;c ng&agrave;i n&#7893;i l&ocirc;i &#273;&igrave;nh, vung &#273;ao &#273;&acirc;m li&ecirc;n h&#7891;i v&agrave;o x&aacute;c ch&#7871;t cho n&aacute;t ra.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - Th&aacute;i H&#7853;u.. .<br />
<br />
 Nh&agrave; vua t&#7913;c gi&#7853;n ch&#7863;n h&#7885;ng:<br />
<br />
 - Th&aacute;i H&#7853;u c&aacute;i g&igrave;? Con ti&#7879;n nh&acirc;n n&agrave;y s&aacute;t h&#7841;i m&#7851;u h&#7853;u ta, b&#7913;c b&aacute;ch ph&#7909; ho&agrave;ng ta ph&#7843;i b&#7887; &#273;i, l&#7841;i l&agrave;m nh&#417; nh&#7899;p cung son, h&agrave;nh vi &#273;i&#7873;u b&#7845;t ngh&#297;a.<br />
<br />
 Ta.. . ta mu&#7889;n b&#259;m x&aacute;c m&#7909; ra th&agrave;nh mu&ocirc;n &#273;o&#7841;n, tru l&#7909;c to&agrave;n gia m&#7909;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&#7865; nh&otilde;m. Trong l&ograve;ng khoan kho&aacute;i g&atilde; t&#7921; nh&#7911;:<br />
<br />
 - Nh&agrave; vua &#273;&atilde; kh&ocirc;ng nh&#7853;n m&#7909; &#273;i&#7871;m l&agrave; Th&aacute;i H&#7853;u th&igrave; b&#7845;t lu&#7853;n m&#7909; l&agrave;m vi&#7879;c g&igrave; b&#7841;i ho&#7841;i m&agrave; ta bi&#7871;t &#273;&#432;&#7907;c c&oacute; t&acirc;u l&ecirc;n c&#361;ng kh&ocirc;ng s&#7907; ng&agrave;i gi&#7871;t ch&#7871;t &#273;&#7875; b&#7883;t mi&#7879;ng nh&#432; l&#7901;i cung n&#7919; &ETH;&agrave;o Cung Nga &#273;&atilde; ti&ecirc;n li&#7879;u v&agrave; d&#7863;n ta ph&#7843;i b&#432;ng k&iacute;n mi&#7879;ng b&igrave;nh.<br />
<br />
 Vua Khang Hy c&#7847;m y&ecirc;u &#273;ao &#273;&acirc;m lia l&#7883;a v&agrave;o x&aacute;c ch&#7871;t m&#7897;t h&#7891;i m&agrave; v&#7851;n ch&#432;a ngu&ocirc;i gi&#7853;n. Ng&agrave;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c toan h&ocirc; th&#7883; v&#7879; &#273;i b&#7855;t Th&aacute;i H&#7853;u l&ecirc;n tra h&#7887;i, nh&#432;ng ng&agrave;i l&#7841;i ngh&#297;:<br />
<br />
 - Ph&#7909; ho&agrave;ng ch&#432;a t&#7841; th&#7871;, l&atilde;o nh&acirc;n gia &#273;&atilde; quy y &#273;&#7847;u Ph&#7853;t tr&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n.<br />
<br />
 V&#7853;y m&agrave; ta &#273;&#7875; vi&#7879;c &#273;&#7897;ng tr&#7901;i n&agrave;y ti&#7871;t l&#7897; ra ngo&agrave;i l&agrave;m ch&#7845;n &#273;&#7897;ng quan d&acirc;n kh&#7855;p thi&ecirc;n h&#7841;. Ta kh&ocirc;ng th&#7875; l&#7895; m&atilde;ng &#273;&#432;&#7907;c .<br />
<br />
 R&#7891;i ng&agrave;i ph&aacute;n:<br />
<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! S&aacute;ng mai ng&#432;&#417;i theo tr&#7851;m l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n &#273;&#7875; &#273;i&#7873;u tra cho ra s&#7921; th&#7921;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - D&#7841; ! N&ocirc; t&agrave;i xin tu&acirc;n ch&#7881;.<br />
<br />
 G&atilde; th&#7845;y m&igrave;nh &#273;&#432;&#7907;c theo Ho&agrave;ng Th&#432;&#7907;ng l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n th&igrave; trong l&ograve;ng kh&#7845;p kh&#7903;i m&#7915;ng th&#7847;m. G&atilde; ch&#7855;c m&#7849;m &#273;&#432;&#7907;c m&#7897;t phen du ngo&#7841;n phong c&#7843;nh cho tho&#7843; th&iacute;ch, b&#7857;ng c&#7913; du d&uacute; &#7903; trong th&agrave;nh B&#7855;c Kinh m&atilde;i c&#361;ng ch&aacute;n ng&#7845;y.<br />
<br />
 Nh&#432;ng ki&#7871;n th&#7913;c c&#7911;a nh&agrave; vua s&aacute;ng su&#7889;t h&#417;n Vi Ti&#7875;u B&#7843;o nhi&#7873;u, ng&agrave;i l&#7841;i suy ngh&#297; r&#7845;t th&#7845;u &#273;&aacute;o, b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - Thi&ecirc;n t&#7917; &#273;i tu&#7847;n th&uacute; d&acirc;n gian l&agrave; m&#7897;t vi&#7879;c r&#7845;t tr&#7885;ng th&#7875;, &iacute;t ra ph&#7843;i tr&ugrave; li&#7879;u c&ugrave;ng s&#7855;p &#273;&#7863;t h&agrave;ng m&#7845;y th&aacute;ng. D&#7885;c &#273;&#432;&#7901;ng tr&#259;m quan &#273;&#7883;a ph&#432;&#417;ng ph&#7843;i chu&#7849;n b&#7883; ngh&ecirc;nh ti&#7871;p th&aacute;nh gi&aacute; v&agrave; lo b&#7843;o v&#7879; nghi&ecirc;m c&#7849;n. Cu&#7897;c xu&#7845;t tu&#7847;n c&#7911;a nh&agrave; vua h&aacute; ph&#7843;i chuy&#7879;n t&#7847;m th&#432;&#7901;ng, mu&#7889;n &#273;i l&uacute;c n&agrave;o l&agrave; &#273;i ngay l&uacute;c &#7845;y &#273;&#432;&#7907;c?<br />
<br />
 Hu&#7889;ng chi ta c&ograve;n nh&#7887; tu&#7893;i, ch&#7845;p ch&iacute;nh ch&#432;a &#273;&#432;&#7907;c bao l&acirc;u. C&aacute;c v&#432;&#417;ng c&ocirc;ng, ch&#432;a h&#7871;t d&#7841; khu&ocirc;ng ph&ograve;. N&#7871;u Th&aacute;i H&#7853;u c&oacute; d&atilde; t&acirc;m th&#7915;a c&#417; ta r&#7901;i kh&#7887;i kinh s&#432; tho&aacute;n &#273;o&#7841;t quy&#7873;n binh, tru&#7845;t ph&#7871; ta &#273;i, l&#7853;p t&acirc;n q&#7909;&acirc;n th&igrave; l&agrave;m th&#7871; n&agrave;o? L&#7841;i c&ograve;n tr&#432;&#7901;ng h&#7907;p ph&#7909; ho&agrave;ng th&#7921;c s&#7921; b&#259;ng h&agrave;, ho&#7863;c ng&agrave;i c&ograve;n &#7903; nh&acirc;n gian nh&#432;ng d&#7901;i<br />
<br />
 kh&#7887;i Ng&#361; &ETH;&agrave;i S&#417;n r&#7891;i m&agrave; ta c&#7901; m&#7903; tr&#7889;ng rong l&ecirc;n n&uacute;i tri&#7873;u ki&#7871;n th&igrave; ch&#7859;ng nh&#7919;ng vi&#7879;c kh&ocirc;ng th&agrave;nh m&agrave; l&#7841;i l&agrave;m tr&ograve; c&#432;&#7901;i cho thi&ecirc;n h&#7841;.<br />
<br />
 Nh&agrave; vua ng&#7851;m ngh&#297; h&#7891;i l&acirc;u r&#7891;i l&#7855;c &#273;&#7847;u n&oacute;i:<br />
<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c ! Tr&#7851;m ch&#7859;ng th&#7875; t&ugrave;y ti&#7879;n d&#7901;i kh&#7887;i kinh &#273;&ocirc;. Ti&#7875;u Qu&#7871; T&#7917;!<br />
<br />
 Ng&#432;&#417;i h&atilde;y v&igrave; tr&#7851;m m&agrave; &#273;i m&#7897;t chuy&#7871;n!<br />
<br />
 Vi Ti&#7875;u B&#7843;o ra chi&#7873;u th&#7845;t v&#7885;ng:<br />
<br />
 - M&#7897;t m&igrave;nh n&ocirc; t&agrave;i &#273;i th&ocirc;i &#432;?<br />
<br />
 Vua Khang Hy &#273;&aacute;p :<br />
<br />
 - Ng&#432;&#417;i h&atilde;y &#273;i m&#7897;t m&igrave;nh l&ecirc;n &#273;&#7875; &#273;i&#7873;u tra cho bi&#7871;t r&otilde;. N&#7871;u qu&#7843; ph&#7909; ho&agrave;ng tr&#7851;m hi&#7879;n &#7903; tr&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n th&igrave; r&#7891;i tr&#7851;m x&#7871;p &#273;&#7863;t vi&#7879;c tri&#7873;u ch&iacute;nh v&agrave; ngh&#297; c&aacute;ch &#273;&#7889;i ph&oacute; v&#7899;i con ti&#7879;n nh&acirc;n kia cho &#7893;n &#273;&#7883;nh. Sau tr&#7851;m s&#7869; c&ugrave;ng ng&#432;&#417;i &#273;i m&#7897;t chuy&#7871;n m&#7899;i l&agrave; k&#7871; v&#7865;n to&agrave;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911;:<br />
<br />
 - Nh&agrave; vua &#273;&atilde; quy&#7871;t &#273;&#7883;nh &#273;&#7889;i ph&oacute; v&#7899;i Th&aacute;i H&#7853;u th&igrave; vi&#7879;c ng&agrave;i sai ta l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n th&aacute;m th&iacute;nh l&agrave; h&#7907;p ngh&#297;a l&yacute;, ta kh&ocirc;ng n&ecirc;n tho&aacute;i th&aacute;c .<br />
<br />
 G&atilde; li&#7873;n vui v&#7867; t&acirc;u:<br />
<br />
 - N&ocirc; t&agrave;i xin ph&#7909;ng m&#7879;nh.<br />
<br />
 Nh&agrave; vua l&#7841;i n&oacute;i :<br />
<br />
 - Theo l&#7873; lu&#7853;t nh&agrave; &ETH;&#7841;i Thanh th&igrave; th&aacute;i gi&aacute;m ch&#7859;ng th&#7875; d&#7901;i kh&#7887;i kinh s&#432;, tr&#7915; tr&#432;&#7901;ng h&#7907;p &#273;i theo tr&#7851;m kh&ocirc;ng k&#7875;. May &#7903; ch&#7895; ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; th&aacute;i gi&aacute;m.<br />
<br />
 Ti&#7875;u Qu&#7871; T&#7917;! T&#7915; nay ng&#432;&#417;i &#273;&#7915;ng l&agrave;m th&aacute;i gi&aacute;m n&#7919;a, &#273;&#7893;i sang l&agrave;m th&#7883; v&#7879; q&#7909;&aacute;ch. C&oacute; &#273;i&#7873;u trong cung ai c&#361;ng nh&#7853;n ra ng&#432;&#417;i m&agrave; &#273;&#7897;t nhi&ecirc;n th&ocirc;i l&agrave;m th&aacute;i gi&aacute;m t&#7845;t ch&uacute;ng ph&#7843;i l&#7845;y l&agrave;m k&#7923;! &#7891;! V&#7909; n&agrave;y h&atilde;y t&#7841;m g&aacute;c l&#7841;i &#273;&#7875; sau n&agrave;y s&#7869; t&iacute;nh.<br />
<br />
 Tr&#7851;m c&oacute; th&#7875; tuy&ecirc;n b&#7889; v&#7873; vi&#7879;c h&#7841; s&aacute;t Ngao B&aacute;i m&agrave; tr&#7851;m cho ng&#432;&#417;i tu&acirc;n th&aacute;nh ch&#7881; l&agrave;m th&aacute;i gi&aacute;m. Nay nguy&ecirc;n hung &#273;&atilde; tr&#7915; di&#7879;t, t&#7921; nhi&ecirc;n ng&#432;&#417;i kh&ocirc;ng c&#7847;n ph&#7843;i c&#7843;i trang n&#7919;a. Ti&#7875;u Qu&#7871; T&#7917;! R&#7891;i &#273;&acirc;y ng&#432;&#417;i h&#7885;c l&#7845;y &iacute;t ch&#7919; &#273;&#7875; tr&#7851;m phong cho ch&#7913;c quan to.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i t&acirc;u:<br />
<br />
 - &ETH;&#432;&#7907;c v&#7853;y l&agrave; may cho n&ocirc; t&agrave;i. C&oacute; &#273;i&#7873;u n&ocirc; t&agrave;i h&#7877; c&#7847;m &#273;&#7871;n s&aacute;ch l&agrave; nh&#7913;c &#273;&#7847;u.<br />
<br />
 Nh&agrave; vua ng&#7891;i tr&ecirc;n &aacute;n vi&#7871;t th&#417; cho ph&#7909; ho&agrave;ng b&#7849;m r&otilde; t&#7897;i b&#7845;t hi&#7871;u. &ETH;&#7871;n nay m&#7899;i bi&#7871;t l&atilde;o nh&acirc;n gia v&#7851;n c&ograve;n &#7903; nh&acirc;n th&#7871;, trong l&ograve;ng m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t. M&#7897;t ng&agrave;y r&#7845;t g&#7847;n s&#7869; l&ecirc;n r&#432;&#7899;c th&aacute;nh gi&aacute; h&#7891;i cung &#273;&#7875; t&aacute;i h&#7891;i s&#7917;a tr&#7883; mu&ocirc;n d&acirc;n. Ph&#7853;n l&agrave;m con &#273;&#432;&#7907;c ch&#7847;u ch&#7921;c vua cha l&agrave; m&atilde;n nguy&#7879;n.<br />
<br />
 Nh&agrave; vua vi&#7871;t m&#7845;y h&agrave;ng ch&#7919; r&#7891;i l&#7841;i ngh&#297; th&#7847;m:<br />
<br />
 - Phong th&#417; n&agrave;y m&agrave; l&#7885;t v&agrave;o tay k&#7867; kh&aacute;c th&igrave; th&#7853;t c&oacute; &#273;i&#7873;u kh&ocirc;ng &#7893;n. Ti&#7875;u Qu&#7871; T&#7917; c&oacute; th&#7875; b&#7883; b&#7855;t hay b&#7883; gi&#7871;t &#7903; d&#7885;c &#273;&#432;&#7901;ng v&agrave; hung th&#7911; x&#7909;c t&igrave;m trong m&igrave;nh g&atilde; t&#7845;t l&ograve;i th&#432; ra.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

