<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 99</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>C&#7901; gian b&#7841;c l&#7853;n gieo "M&#432;&#7901;i t&#7883;t"</b></font></p></p>

<p><span color="black">B&#7889;n, n&#259;m h&aacute;n t&#7917; &aacute;o lam x&ocirc;ng v&agrave;o thu h&#7871;t ti&#7873;n b&#7841;c c&ugrave;ng t&iacute;n phi&#7871;u tr&ecirc;n b&agrave;n.<br />
<br />
 G&atilde; thanh ni&ecirc;n kia c&#7847;m tr&#432;&#7901;ng ki&#7871;m ch&#7881; v&agrave;o c&#7893; h&#7885;ng Vi Ti&#7875;u B&#7843;o qu&aacute;t:<br />
 - Ti&#7875;u n&ocirc; t&agrave;i ? Mi l&agrave; ng&#432;&#7901;i H&aacute;n hay ng&#432;&#7901;i M&atilde;n?<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - N&#7871;u l&atilde;o gia m&agrave; &#273;&#7847;u h&agrave;ng th&igrave; l&uacute;c ch&uacute;ng v&#7915;a ti&#7871;n v&agrave;o &#273;&atilde; ch&#7883;u ngay. N&#7871;u b&acirc;y gi&#7901; l&#7841;i ch&#7883;u khu&#7845;t ph&#7909;c th&igrave; th&agrave;nh c&acirc;u chuy&#7879;n &#273;&#7847;u voi &#273;u&ocirc;i chu&#7897;t, ti&#7873;n c&#7893;ng t&#7853;n ph&#7889;. B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu &#273;&atilde; gan d&#7841; th&igrave; gan d&#7841; &#273;&#7871;n c&ugrave;ng.<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:<br />
 - L&atilde;o gia ch&iacute;nh l&agrave; Ho&agrave;ng k&#7923; Ph&oacute; &#273;&ocirc; th&#7889;ng, t&ecirc;n g&#7885;i Hoa sai Ti&#7875;u B&#7843;o. Ng&#432;&#417;i mu&#7889;n gi&#7871;t th&igrave; c&#7913; gi&#7871;t &#273;i, hay mu&#7889;n &#273;&aacute;nh b&#7841;c th&igrave; c&#7913; &#273;&aacute;nh. Ch&agrave;! ch&agrave;! &#7926; l&#7899;n hi&#7871;p nh&#7887; &#273;&acirc;u ph&#7843;i l&agrave; tay h&#7843;o h&aacute;n?<br />
 C&acirc;u sau c&ugrave;ng ng&#7909; &yacute; xin tha nh&#432;ng gi&#7885;ng n&oacute;i kh&ocirc;ng thi&#7871;u v&#7867; anh h&ugrave;ng kh&iacute; kh&aacute;i . Thanh ni&ecirc;n kia t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - &#7926; l&#7899;n hi&#7871;p nh&#7887; th&igrave; &#273;&uacute;ng l&agrave; kh&ocirc;ng ph&#7843;i h&#7843;o h&aacute;n, &#273;&uacute;ng th&#7853;t. Ti&#7875;u mu&#7897;i, ng&#432;&#417;i c&ograve;n nh&#7887; tu&#7893;i h&#417;n g&atilde;, h&atilde;y &#273;&#7845;u v&#7899;i g&atilde; &#273;i!<br />
 - &ETH;&#432;&#7907;c l&#7855;m .<br />
 C&ocirc; gi&#417; ki&#7871;m l&ecirc;n v&#7915;a c&#432;&#7901;i v&#7915;a h&ocirc;:<br />
 - B&#7899; Hoa sai, Hoa sai Ti&#7875;u B&#7843;o t&#432;&#7899;ng qu&acirc;n! Ta mu&#7889;n l&#297;nh gi&aacute;o m&#7845;y cao chi&ecirc;u c&#7911;a t&#432;&#7899;ng qu&acirc;n &#273;&acirc;y !<br />
 Ba h&aacute;n t&#7917; &#273;&#7913;ng b&ecirc;n Vi Ti&#7875;u B&#7843;o kh&#7869; d&#7921;ng ki&#7871;m &#273;&#7909;ng v&agrave;o &aacute;o g&atilde;, &#273;&#7891;ng thanh gi&#7909;c:<br />
 - H&atilde;y &#273;&#7897;ng th&#7911; &#273;i!<br />
 Thanh ni&ecirc;n kia vung tay 1 c&aacute;i, thanh tr&#432;&#7901;ng ki&#7875;m bay ra c&#7855;m tr&#432;&#7899;c m&#7863;t Vi Ti&#7875;u B&#7843;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
<br />
 - Ta ch&#7859;ng hi&#7875;u ch&uacute;t g&igrave; v&#7873; ki&#7871;m thu&#7853;t, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&aacute;nh n&#7893;i v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y.<br />
 Nh&#432;ng g&atilde; l&agrave;m ph&aacute;ch n&oacute;i:<br />
 - &#7926; l&#7899;n hi&#7871;p nh&#7887; &#273;&acirc;u.ph&#7843;i &#273;&#7845;ng anh h&ugrave;ng! L&atilde;o gia c&ograve;n l&#7899;n h&#417;n ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y, khi n&agrave;o l&#7841;i l&#7845;n &aacute;t y?<br />
 Thanh ni&ecirc;n kia c&#7843; gi&#7853;n n&#7855;m l&#7845;y tay Vi Ti&#7875;u B&#7843;o gi&#417; l&ecirc;n qu&aacute;t:<br />
 - Ng&#432;&#417;i &#273;&atilde; kh&ocirc;ng d&aacute;m t&#7927; ki&#7875;m th&igrave; qu&#7923; xu&#7889;ng l&#7841;y ti&#7875;u s&#432; mu&#7897;i c&#7911;a ta &#273;i!<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Hay l&#7855;m! Mu&#7889;n l&#7841;y th&igrave; ta l&#7841;y ch&#7913; sao? B&#7853;c nam nhi &#273;&#7847;u g&#7889;i ho&agrave;ng kim, h&agrave;ng ng&agrave;y &#273;&#432;&#7907;c qu&#7923; l&#7841;y d&#432;&#7899;i b&oacute;ng qu&#7847;n h&#7891;ng th&igrave; c&ograve;n di&#7877;m ph&uacute;c n&agrave;o b&#7857;ng?<br />
 D&#7913;t l&#7901;i g&atilde; co ch&acirc;n qu&#7923; xu&#7889;ng tr&#432;&#7899;c m&#7863;t thi&#7871;u n&#7919;. B&#7885;n h&aacute;n t&#7917; &aacute;o lam c&#432;&#7901;i &#7847;m c&#7843; l&ecirc;n. &ETH;&#7897;t nhi&ecirc;n Vi Ti&#7875;u B&#7843;o nghi&ecirc;ng m&igrave;nh l&#7841;ng t&#7899;i sau l&#432;ng thanh ni&ecirc;n, c&#7847;m dao tru&#7925; th&#7911; d&iacute; v&agrave;o l&#432;ng h&#7855;n c&#432;&#7901;i h&#7887;i:<br />
 - Ng&#432;&#417;i c&oacute; ch&#7883;u &#273;&#7847;u h&agrave;ng hay kh&ocirc;ng?<br />
 Di&#7877;n bi&#7871;n x&#7843;y ra c&#7921;c k&#7923; &#273;&#7897;t ng&#7897;t! Thanh ni&ecirc;n kia v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432;ng kh&ocirc;ng k&#7883;p ph&ograve;ng b&#7883;, y&#7871;u huy&#7879;t sau l&#432;ng &#273;&atilde; b&#7883; ki&#7873;m ch&#7871;.<br />
<br />
 Nguy&ecirc;n Vi Ti&#7875;u B&#7843;o tuy bi&#7871;t m&igrave;nh &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c 6 chi&ecirc;u c&#7913;u m&#7841;ng &#7903; &#273;&#7843;o Th&#7847;n Long nh&#432;ng ch&#432;a luy&#7879;n &#273;&#7871;n ch&#7895; thu&#7847;n th&#7909;c, g&atilde; &#273;&agrave;nh ph&#7843;i l&agrave;m tr&ograve; c&#432;&#7901;i &#273;&#7875; l&#7915;a g&#7841;t &#273;&#7889;i ph&#432;&#417;ng. B&#7885;n h&aacute;n t&#7917; &aacute;o lam coi g&atilde; ch&#7859;ng kh&aacute;c g&igrave; nh&#432; th&#7857;ng h&#7873; nh&#7887; tr&ecirc;n s&acirc;n kh&#7845;u, c&#432;&#7901;i &#7847;m c&#7843; l&ecirc;n &#273;&#7875; ch&#7871; gi&#7877;u g&atilde;. Vi Ti&#7875;u B&#7843;o nh&acirc;n l&uacute;c qu&#7923; xu&#7889;ng &#273;&atilde; r&uacute;t thanh &#273;ao tru&#7925; th&#7911; &#7903; &#7889;ng gi&#7847;y ra r&#7891;i b&#7845;t ng&#7901; s&#7917; chi&ecirc;u "Phi y&#7871;n h&#7891;i t&#432;&#7903;ng" chuy&#7875;n b&#7841;i th&agrave;nh th&#7855;ng. Gi&#7843; t&#7927; g&atilde; l&agrave; ng&#432;&#7901;i l&#7899;n, &#273;&#7889;i ph&#432;&#417;ng &#273;&#7875; t&acirc;m &#273;&#7873; ph&ograve;ng th&igrave; chi&ecirc;u s&#7889; s&#7917; d&#7909;ng ch&#432;a th&agrave;nh th&#7909;c n&agrave;y nh&#7845;t &#273;&#7883;nh v&ocirc; hi&#7879;u. S&#7903; d&#297; &#273;&#7889;i ph&#432;&#417;ng b&#7883; k&igrave;m ch&#7871;, 1 l&agrave; chi&ecirc;u s&#7889; c&#7921;c k&#7925; &#7843;o di&#7879;u tuy Vi Ti&#7875;u B&#7843;o ch&#432;a ho&agrave;n to&agrave;n s&#7917; &#273;&uacute;ng c&aacute;ch, nh&#432;ng c&#361;ng &#273;&#7911; uy l&#7921;c, 2 l&agrave; v&igrave; thanh ni&ecirc;n qu&aacute; coi th&#432;&#7901;ng g&atilde; n&ecirc;n kh&ocirc;ng th&egrave;m &#273;&#7875; &yacute;. B&#7885;n h&aacute;n t&#7917; &aacute;o lam gi&#7853;t m&igrave;nh kinh h&atilde;i,7,8 thanh tr&#432;&#7901;ng ki&#7871;m ch&#297;a v&agrave;o Vi Ti&#7875;u B&#7843;o &#273;&#7891;ng thanh qu&aacute;t :<br />
 - Bu&ocirc;ng ra mau?<br />
 Nh&#432;ng b&#7885;n chung nh&igrave;n th&#7845;y l&#432;&#7905;i tru&#7925; th&#7911; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng nh&#7857;m &#273;&uacute;ng y&#7871;u huy&#7879;t sau l&#432;ng thanh ni&ecirc;n, n&ecirc;n 7,8 thanh tr&#432;&#417;ng ki&#7871;m d&#297; nhi&ecirc;n ai mu&#7889;n &#273;&acirc;m ch&#7871;t g&atilde; ch&#7859;ng kh&oacute; kh&#259;n g&igrave; nh&#432;ng l&#7841;i s&#7907; l&#432;&#7905;i tru&#7925; th&#7911; kh&#7869; ph&oacute;ng ra th&igrave; thanh ni&ecirc;n kia kh&ocirc;ng to&agrave;n t&iacute;nh m&#7841;ng. V&igrave; th&#7871; b&#7845;y nhi&ecirc;u thanh tr&#432;&#7901;ng ki&#7871;m v&#7851;n c&ograve;n &#273;&#7875; ngo&agrave;i xa c&ograve;n c&aacute;ch ch&#7915;ng h&#417;n 1 th&#432;&#7899;c ch&#7913; kh&ocirc;ng d&aacute;m &#273;&#432;a t&#7899;i g&#7847;n. C&#7909;c di&#7879;n c&#7921;c k&#7923; kh&#7849;n tr&#432;&#417;ng, Vi Ti&#7875;u B&#7843;o v&#7851;n c&#432;&#7901;i &#273;&aacute;p:<br />
 - Bu&ocirc;ng ra th&igrave; bu&ocirc;ng ch&#7913; c&oacute; &#273;i&#7873;u chi l&agrave; l&#7841; .<br />
 D&#7913;t l&#7901;i g&atilde; vung thanh truy th&#7911; th&agrave;nh m&#7897;t v&ograve;ng tr&ograve;n. M&#7845;y ti&#7871;ng choang cho&#7843;ng vang l&ecirc;n, 7,8 thanh tr&#432;&#7901;ng ki&#7871;m &#273;&#7873;u g&#7847;y c&#7909;t &#273;&#7847;u. L&#432;&#7905;i truy th&#7911; c&#7911;a Vi Ti&#7875;u B&#7843;o l&#7841;i ch&#297;a v&agrave;o l&#432;ng ng&#432;&#7901;i thanh ni&ecirc;n. B&#7885;n h&aacute;n t&#7917; &aacute;o lam s&#7907; qu&aacute; l&ugrave;i l&#7841;i 1 b&#432;&#7899;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - C&aacute;c ng&#432;&#417;i tr&#7843; l&#7841;i b&#7841;c th&igrave; ta bu&ocirc;ng tha cho t&ecirc;n th&#7911; l&atilde;nh n&agrave;y .<br />
 B&#7885;n &aacute;o lam kh&ocirc;ng d&aacute;m ch&#7847;n ch&#7901; &#273;em h&#7871;t b&#7841;c c&ugrave;ng ng&acirc;n phi&#7871;u ra &#273;&#7875; tr&ecirc;n b&agrave;n.<br />
<br />
 L&#7841;i nghe ngo&agrave;i tr&#432;&#7901;ng c&oacute; ti&#7871;ng qu&aacute;t th&aacute;o vang l&ecirc;n c&#7911;a m&#7845;y tr&#259;m ng&#432;&#7901;i :<br />
 - &ETH;&#7915;ng bu&ocirc;ng tha qu&acirc;n gi&#7863;c c&#432;&#7899;p! Ch&uacute;ng bay h&atilde;y &#273;&#7847;u h&agrave;ng &#273;i .<br />
 Nguy&ecirc;n v&#7915;a r&#7891;i nh&acirc;n l&uacute;c h&#7895;n lo&#7841;n, 2 t&ecirc;n quan qu&acirc;n tr&#7889;n ra ngai tri&#7879;u t&#7853;p thu&#7897;c b&#7897; ti&#7871;n v&agrave;o bao v&acirc;y qu&acirc;n tr&#432;&#7901;ng.<br />
<br />
 &ETH;&#7841;o nh&acirc;n c&#361;ng qu&aacute;t to:<br />
 - Tr&#432;&#7899;c h&#7871;t ph&#7843;i gi&#7871;t th&#7857;ng l&#7887;i Th&aacute;i &ETH;&aacute;t n&agrave;y &#273;&atilde; .<br />
 H&#7855;n r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m c&#7855;m &#7903; b&agrave;n b&#7841;c , &aacute;nh b&#7841;ch kim l&#7845;p lo&aacute;ng &#273;&acirc;m v&agrave;o m&eacute; h&#7919;u tr&#432;&#7899;c ng&#7921;c Vi Ti&#7875;u B&#7843;o. Ki&#7871;m chi&ecirc;u c&#7911;a &#273;&#7841;o nh&acirc;n c&#7921;c k&#7923; tinh x&#7843;o ph&oacute;ng ch&ecirc;nh ch&#7871;ch t&#7915; ph&iacute;a sau v&ograve;ng l&ecirc;n ph&iacute;a tr&#432;&#7899;c. H&#7855;n ch&#7855;c m&#7849;m Vi Ti&#7875;u B&#7843;o tr&uacute;ng ki&#7871;m n&agrave;y nh&#7845;t &#273;&#7883;nh ph&#7843;i ng&#7917;a ng&#432;&#7901;i ra l&agrave; m&#361;i &#273;ao r&#7901;i kh&#7887;i sau l&#432;ng ng&#432;&#7901;i thanh ni&ecirc;n. Kh&ocirc;ng ng&#7901; thanh tr&#432;&#7901;ng ki&#7871;m &#273;ang &#273;i v&ograve;ng v&egrave;o b&#7895;ng nghe &#273;&aacute;nh c&#7855;c. Thanh tr&#432;&#417;ng ki&#7871;m c&#7911;a &#273;&#7841;o nh&acirc;n &#273;&atilde; b&#7883; g&atilde;y m&#361;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng la:<br />
 - &Uacute;i ch&agrave; . Ng&#432;&#417;i kh&ocirc;ng &#273;&acirc;m ch&#7871;t &#273;&#432;&#7907;c ta &#273;&acirc;u!<br />
 B&#7885;n h&aacute;n t&#7917; &aacute;o lam t&#432;&#7903;ng ki&#7871;m kh&ocirc;ng &#273;&acirc;m th&#7911;ng da th&#7883;t c&#7911;a Vi Ti&#7875;u B&#7843;o &#273;&#7873;u &#273;&#7913;ng th&#7897;n m&#7863;t ra. &ETH;&#7841;o nh&acirc;n c&#7843;m th&#7845;y m&#361;i ki&#7871;m tr&uacute;ng v&agrave;o ch&#7895; m&#7873;m x&egrave;o ch&#7913; kh&ocirc;ng ph&#7843;i gi&aacute;p s&#7855;t hay k&iacute;nh h&#7897; t&acirc;m m&agrave; g&atilde; kh&ocirc;ng ch&#7871;t th&igrave; c&#361;ng l&#7845;y l&agrave;m k&#7923;, ch&#7859;ng hi&#7875;u t&#7841;i sao. H&#7855;n c&oacute; ng&#7901; &#273;&acirc;u Vi Ti&#7875;u B&#7843;o &#273;&atilde; c&oacute; b&#7843;o y h&#7897; th&acirc;n, &#273;ao ki&#7871;m kh&oacute; m&agrave; &#273;&#7843; th&#432;&#417;ng &#273;&#432;&#7907;c. Trong l&uacute;c n&agrave;y qu&acirc;n tr&#432;&#7901;ng &#273;&atilde; c&oacute; m&#7845;y tr&#259;m qu&acirc;n s&#297; &ugrave;a v&agrave;o, g&#432;&#417;m &#273;ao s&aacute;ng qu&#7855;c v&acirc;y quanh t&#7913; ph&iacute;a. B&#7885;n th&#7883; v&#7879; v&agrave; quan qu&acirc;n c&#361;ng &#273;&atilde; l&#7845;y &#273;&#432;&#7907;c kh&iacute; gi&#7899;i trong tay b&#7897; thu&#7897;c. M&#432;&#7901;i m&#7845;y h&aacute;n t&#7917; &aacute;o lam d&ugrave; cao th&acirc;m &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&oacute; l&ograve;ng ph&aacute; v&acirc;y ch&#7841;y tho&aacute;t. Hu&#7889;ng chi m&#7897;t s&#7889; b&#7883; g&atilde;y tr&#432;&#7901;ng ki&#7871;m, th&#7911; l&#297;nh b&#7883; ki&#7873;m ch&#7871;. B&#7885;n ch&uacute;ng kh&ocirc;ng ng&#7901; ban &#273;&#7847;u chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong m&agrave; ch&#7881; trong nh&aacute;y m&#7855;t t&igrave;nh th&#7871; &#273;&#7843;o ng&#432;&#7907;c, b&#7883; thua li&#7875;ng xi&#7875;ng.<br />
<br />
 Ng&#432;&#7901;i thanh ni&ecirc;n l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - B&#7845;t t&#7845;t ph&#7843;i ngh&#297; &#273;&#7871;n ta! C&aacute;c v&#7883; c&#7913; ph&aacute; v&ograve;ng v&acirc;y ch&#7841;y &#273;i!<br />
 B&#7885;n th&#7883; v&#7879; v&agrave; quan qu&acirc;n x&ocirc;ng v&agrave;o. B&#7885;n &aacute;o lam ch&#7881; nh&uacute;c nh&iacute;ch 1 ch&uacute;t l&agrave; s&#7869; b&#7883; lo&#7841;n &#273;ao ph&acirc;n th&acirc;y n&ecirc;n ch&uacute;ng &#273;&agrave;nh ch&#7883;u th&uacute;c th&#7911;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297;:<br />
 - B&#7885;n n&agrave;y v&otilde; c&ocirc;ng r&#7845;t cao th&acirc;m l&#7841;i ph&#7843;n &#273;&#7889;i tri&#7873;u &#273;&igrave;nh, kh&ocirc;ng ch&#7915;ng h&#7885; c&oacute; m&#7889;i li&ecirc;n quan &#273;&#7871;n Thi&ecirc;n &ETH;&#7883;a H&#7897;i ta. B&acirc;y gi&#7901; ta ph&#7843;i ngh&#297; c&aacute;ch n&agrave;o &#273;&#7875; bu&ocirc;ng tha h&#7885;.<br />
 G&atilde; li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
 - L&atilde;o huynh . V&#7915;a r&#7891;i &#273;&aacute;ng l&#7869; l&atilde;o huynh &#273;&atilde; gi&#7871;t ta &#273;&#432;&#7907;c r&#7891;i m&agrave; kh&ocirc;ng h&#7841; th&#7911;. N&#7871;u b&acirc;y gi&#7901; ta gi&#7871;t l&atilde;o huynh, kh&ocirc;ng &#273;&#7875; cho g&#7905; g&#7841;c th&igrave; &#273;&acirc;u ph&#7843;i anh h&ugrave;ng h&#7843;o h&aacute;n m&agrave; ch&#7881; l&agrave; qu&acirc;n kh&#7889;n ki&#7871;p, ph&#432;&#7901;ng h&egrave;n h&#7841;, &#273;&#432;&#7907;c b&#7841;c r&#7891;i chu&#7891;n &#273;i. B&acirc;y gi&#7901; &#273;&agrave;nh th&#7871; n&agrave;y v&#7853;y:<br />
 Ch&uacute;ng ta l&#7841;i d&ugrave;ng th&#7911; c&#7845;p &#273;&#7875; &#273;&aacute;nh b&#7841;c.<br />
 L&uacute;c n&agrave;y thanh ni&ecirc;n kia &#273;&atilde; b&#7883; 7,8 th&#7913; binh kh&iacute; bao v&acirc;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o thu tru&#7925; th&#7911; v&#7873; v&#7915;a c&#432;&#7901;i ha h&#7843; v&#7915;a ng&#7891;i xu&#7889;ng gh&#7871;.<br />
<br />
 Thanh ni&ecirc;n t&#7913;c gi&#7853;n g&#7847;m l&ecirc;n:<br />
 - Ng&#432;&#417;i mu&#7889;n gi&#7871;t th&igrave; gi&#7871;t &#273;i . &ETH;&#7915;ng &#273;em b&#7885;n ta ra l&agrave;m tr&ograve; c&#432;&#7901;i n&#7919;a .<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m 4 con x&uacute;c x&#7855;c l&ecirc;n c&#432;&#7901;i n&oacute;i:<br />
 - Ta l&agrave;m nh&agrave; c&aacute;i d&ugrave;ng th&#7911; c&#7845;p c&#7911;a c&aacute;c ng&#432;&#417;i &#273;&#7875; &#273;&aacute;nh b&#7841;c. Trong b&#7885;n ng&#432;&#417;i m&#7895;i ng&#432;&#7901;i gieo 1 l&#7847;n, ai m&agrave; th&#7855;ng ta th&igrave; &#273;&#432;&#7907;c v&#7873; li&#7873;n v&agrave; &#273;&#432;&#7907;c l&atilde;nh 100 l&#7841;ng b&#7841;c l&agrave;m ti&#7873;n l&#7897; ph&iacute;. Ai m&agrave; thua th&igrave; Tri&#7879;u &#273;&#7841;i ca c&#7847;m &#273;ao ch&eacute;m 1 nh&aacute;t l&agrave; xong. &ETH;&#7847;u b&#7883; ch&#7863;t &#273;&#7913;t &#273;&#7875; t&#7871; vong h&#7891;n C&aacute;t Th&ocirc;ng &#273;&#7863;ng tr&#7843; th&ugrave; cho<br />
 G&atilde; &#273;&#7871;m b&ecirc;n &#273;&#7889;i ph&#432;&#417;ng t&#7845;t c&#7843; c&oacute; 19 ng&#432;&#7901;i r&#7891;i &#273;&#7871;m b&#7841;c 19 &#273;&#7889;ng, m&#7895;i &#273;&#7889;ng 100 l&#7841;ng.<br />
<br />
 B&#7885;n h&aacute;n t&#7917; &aacute;o lam ngh&#297; th&#7847;m:<br />
 - M&igrave;nh &#273;&atilde; l&agrave;m lo&#7841;n, gi&#7871;t ch&#7871;t quan binh m&agrave; b&#7883; b&#7855;t r&#7891;i th&igrave; d&#297; nhi&ecirc;n ch&#7859;ng c&ograve;n ai tho&aacute;t ch&#7871;t. Kh&ocirc;ng ng&#7901; g&atilde; t&#432;&#7899;ng qu&acirc;n nh&#7887; tu&#7893;i n&agrave;y mu&#7889;n l&agrave;m h&#7843;o h&#7899;n, m&#7903; &#273;&#432;&#7901;ng sinh l&#7897;. N&#7871;u gieo x&uacute;c x&#7855;c m&agrave; b&#7883; thua th&igrave; &acirc;u c&#361;ng l&agrave; chuy&#7879;n kh&ocirc;ng sao &#273;&#432;&#7907;c n&#7919;a.<br />
<br />
 B&#7885;n ch&uacute;ng li&#7873;n &#273;&aacute;p:<br />
 - Hay l&#7855;m . &ETH;&#7841;i tr&#432;&#7907;ng phu nh&#7845;t ng&ocirc;n xu&#7845;t k&yacute;...<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i theo:<br />
 - T&#7913; m&atilde; nan truy. Hoa sai Ti&#7875;u B&#7843;o n&agrave;y bao gi&#7901; c&#361;ng l&agrave;m vi&#7879;c c&ocirc;ng b&#7857;ng, kh&ocirc;ng gi&agrave;nh ph&#7847;n h&#417;n. V&#7883; ti&#7875;u mu&#7897;i &#273;&acirc;y v&#7915;a r&#7891;i gi&uacute;p ta h&agrave; h&#417;i v&agrave;o con x&uacute;c x&#7855;c khi&#7871;n ta gi&#7919; v&#7919;ng &#273;&#432;&#7907;c c&aacute;i &#273;&#7847;u th&igrave; c&ocirc; kh&ocirc;ng c&#7847;n &#273;&aacute;nh n&#7919;a.<br />
 C&aacute;i &#273;&#7847;u b&eacute; nh&#7887; c&#7911;a c&ocirc; coi nh&#432; l&agrave; gi&#7919; &#273;&#432;&#7907;c r&#7891;i. V&#7853;y c&ocirc; l&atilde;nh l&#7845;y m&oacute;n ti&#7873;n hoa h&#7891;ng 100 l&#7841;ng, ra kh&#7887;i qu&acirc;n tr&#432;&#7901;ng tr&#432;&#7899;c &#273;i .<br />
 G&atilde; quay l&#7841;i b&#7843;o th&#7911; h&#7841;:<br />
 - C&aacute;c ng&#432;&#417;i truy&#7873;n hi&#7879;u l&#7879;nh cho nh&#7919;ng ng&#432;&#7901;i canh gi&#7919; b&ecirc;n ngo&agrave;i &#273;&#7875; c&ocirc; &#273;i t&#7921; do, kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m kh&oacute; d&#7877;.<br />
 1 t&ecirc;n t&aacute; l&atilde;nh l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Ph&oacute; &#273;&ocirc; th&#7889;ng &#273;&atilde; ban l&#7879;nh. Nh&#7919;ng ng&#432;&#7901;i &#273;&atilde; &#273;&#432;&#7907;c qu&acirc;n tr&#432;&#7901;ng bu&ocirc;ng tha &#273;&#7873;u t&#7921; do ra v&#7873; kh&ocirc;ng 1 ai &#273;&#432;&#7907;c c&#7843;n tr&#7903; ho&#7863;c l&agrave;m kh&oacute; d&#7877;.<br />
 B&#7885;n qu&acirc;n quan canh gi&#7919; b&ecirc;n ngo&agrave;i "d&#7841;" ran. Vi Ti&#7875;u B&#7843;o l&#7845;y 2 &#273;&#7881;nh b&#7841;c l&#7899;n, m&#7895;i &#273;&#297;nh 50 l&#432;&#7907;ng &#273;&#432;a &#273;&#7871;n tr&#432;&#7899;c m&#7863;t c&ocirc; g&aacute;i. Thi&#7871;u n&#7919; kia s&#7855;c m&#7863;t l&uacute;c &#273;&#7887; b&#7915;ng, l&uacute;c l&#7907;t l&#7841;t t&#7915; t&#7915; l&#7855;c &#273;&#7847;u kh&#7869; &#273;&aacute;p:<br />
 - Ta...ta.. kh&ocirc;ng mu&#7889;n th&#7871;.. b&#7885;n ta 19 ng&#432;&#7901;i ..s&#7889;ng.. ch&#7871;t c&ugrave;ng nhau..<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Hay qu&aacute; . C&ocirc; qu&#7843; l&agrave; ng&#432;&#7901;i c&oacute; ngh&#297;a kh&iacute;! N&#7871;u c&aacute;c v&#7883; &#273;&atilde; &#273;&#7891;ng sinh c&#7897;ng t&#7917; th&igrave; b&#7845;t t&#7845;t ph&#7843;i chia ra m&#7895;i ng&#432;&#7901;i gieo 1 l&#7847;n. Ti&#7875;u c&ocirc; n&#432;&#417;ng . C&ocirc; c&ugrave;ng ta &#273;&aacute;nh 1 ti&#7871;ng b&#7841;c. C&ocirc; m&agrave; &#273;&#432;&#7907;c th&igrave; t&#7845;t c&#7843; 19 ng&#432;&#7901;i thu ti&#7873;n th&#432;&#7907;ng l&#7897; c&ocirc; m&agrave; thua th&igrave; 19 c&aacute;i &#273;&#7847;u s&#7869; r&#417;i xu&#7889;ng, ai c&#361;ng &#273;&#432;&#7907;c ch&#7871;t 1 c&aacute;ch khoan kho&aacute;i. C&aacute;c v&#7883; c&oacute; b&#7857;ng l&ograve;ng kh&ocirc;ng?<br />
 Thi&#7871;u n&#7919; &#273;&#432;a m&#7855;t ng&oacute; thanh ni&ecirc;n xem h&#7855;n ch&#7881; th&#7883; th&#7871; n&agrave;o .<br />
<br />
 Thanh ni&ecirc;n l&#7845;y l&agrave;m kh&oacute; ngh&#297;, g&atilde; ngh&#297; th&#7847;m:<br />
 - N&#7871;u 19 ng&#432;&#7901;i l&#7847;n l&#432;&#7907;t &#273;&aacute;nh b&#7841;c v&#7899;i v&#7883; ti&#7875;u t&#432;&#7899;ng qu&acirc;n n&agrave;y t&#7845;t c&oacute; k&#7867; &#273;&#432;&#7907;c ng&#432;&#7901;i thua. G&atilde; m&agrave; th&#7911; t&iacute;n th&igrave; trong b&#7885;n anh em &#273;&acirc;y c&ograve;n c&oacute; hy v&#7885;ng s&#7889;ng &#273;&#432;&#7907;c ph&acirc;n n&#7917;a &#273;&#7875; sau n&agrave;y t&igrave;m c&#417; h&#7897;i tr&#7843; th&ugrave;. B&#7857;ng &#273;&#7875; cho ti&#7875;u s&#432; mu&#7897;i gieo x&uacute;c x&#7855;c &#273;&#432;&#7907;c th&igrave; to&agrave;n qu&acirc;n r&uacute;t lui m&agrave; thua th&igrave; ch&#7871;t h&#7871;t. Tr&#432;&#7901;ng h&#7907;p n&agrave;y v&ocirc; c&ugrave;ng nguy hi&#7875;m.<br />
 Y ngh&#297; v&#7853;y r&#7891;i &#273;&#432;a m&#7855;t nh&igrave;n m&#7885;i ng&#432;&#7901;i th&#259;m d&ograve; &yacute; ki&#7871;n.<br />
<br />
 1 &#273;&#7841;i h&aacute;n &aacute;o lam d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889;:<br />
 - Ti&#7875;u s&#432; mu&#7897;i n&oacute;i th&#7871; l&agrave; ph&#7843;i? Ch&uacute;ng ta &#273;&atilde; nguy&#7879;n &#273;&#7891;ng sinh c&#7897;ng t&#7917;, xin ti&#7875;u mu&#7897;i c&#7913; gieo &#273;i! N&#7871;u kh&ocirc;ng th&#7871; th&igrave; d&ugrave; ti&#7875;u huynh c&oacute; &#273;&#432;&#7907;c c&#361;ng ch&#7859;ng th&#7875; s&#7889;ng 1 m&igrave;nh. 7, 8 h&aacute;n t&#7917; n&#7919;a c&#361;ng ph&#7909; ho&#7841; theo.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Hay l&#7855;m! Ti&#7875;u c&ocirc; n&#432;&#417;ng gieo tr&#432;&#7899;c &#273;i!<br />
 G&atilde; &#273;&#7849;y h&#7897;p x&uacute;c x&#7855;c &#273;&#7871;n tr&#432;&#7899;c m&#7863;t thi&#7871;u n&#7919;. Thi&#7871;u n&#7919; v&#7851;n ng&#7847;n ng&#7915; kh&ocirc;ng d&aacute;m t&#7921; chuy&ecirc;n, &#273;&#432;a m&#7855;t nh&igrave;n thanh ni&ecirc;n &#273;&#7875; xem g&atilde; quy&#7871;t &#273;&#7883;nh th&#7871; n&agrave;o .<br />
<br />
 Thanh ni&ecirc;n kia li&#7873;n g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Ti&#7875;u s&#432; mu&#7897;i, con ng&#432;&#7901;i s&#7889;ng ch&#7871;t &#273;&atilde; c&oacute; s&#7889; m&#7841;ng. Ti&#7875;u s&#432; mu&#7897;i c&#7913; m&#7841;nh d&#7841;n gieo x&uacute;c x&#7855;c &#273;i, b&#7845;t t&#7845;t ph&#7843;i ng&#7847;n ng&#7915;? Anh em ch&uacute;ng ta &#273;&atilde; quy&#7871;t s&#7889;ng ch&#7871;t c&oacute; nhau .<br />
 Thi&#7871;u n&#7919; th&ograve; tay v&agrave;o ch&#7909;p l&#7845;y 4 con x&uacute;c x&#7855;c, c&#7863;p l&ocirc;ng m&agrave;y r&#7911; th&#7845;p.<br />
 &ETH;&#7897;t nhi&ecirc;n. c&ocirc; ng&#7917;ng m&#7863;t l&ecirc;n nh&igrave;n Vi Ti&#7875;u B&#7843;o, tay run r&#7849;y bu&ocirc;ng ra. 4 con x&uacute;c x&#7855;c r&#417;i xu&#7889;ng b&aacute;t v&#7841;ng l&ecirc;n nh&#7919;ng ti&#7871;ng l&aacute;ch c&aacute;ch.<br />
<br />
 C&ocirc; nh&#7855;m m&#7855;t kh&ocirc;ng d&aacute;m nh&igrave;n, ch&#7881; nghe th&#7845;y ti&#7871;ng ng&#432;&#7901;i h&ocirc;:<br />
 - Tam.. tam &#273;i&#7875;m.. tam &#273;i&#7875;m r&#7891;i .<br />
 &ETH;&#7891;ng th&#7901;i vang l&ecirc;n ti&#7871;ng h&ograve; h&eacute;t, ti&#7871;ng c&#432;&#7901;i &#273;&#7855;c &yacute; c&#7911;a b&#7885;n quan qu&acirc;n, th&#7883; v&#7879;.<br />
<br />
 Thi&#7871;u n&#7919; kh&ocirc;ng hi&#7875;u c&aacute;ch &#273;&aacute;nh b&#7841;c n&agrave;y, nh&#432;ng nghe th&#7845;y c&acirc;u c&#432;&#7901;i ti&#7871;ng n&oacute;i c&#7911;a b&#7885;n quan binh ra chi&#7873;u cao h&#7913;ng, c&ocirc; c&#361;ng hi&#7875;u r&#7857;ng n&#432;&#7899;c b&#7841;c m&igrave;nh gieo k&eacute;m qu&aacute; r&#7891;i. C&ocirc; m&#7903; m&#7855;t ra qu&#7843; nhi&ecirc;n th&#7845;y s&#7855;c m&#7863;t c&#7911;a &#273;&#7891;ng m&ocirc;n &#273;&#7873;u t&aacute;i m&eacute;t. N&ecirc;n bi&#7871;t 4 con x&uacute;c x&#7855;c gieo xu&#7889;ng th&igrave; n&#432;&#7899;c b&#7841;c cao nh&#7845;t l&agrave; "Ch&iacute; t&ocirc;n" ti&#7871;p theo l&agrave; "Thi&ecirc;n &#273;&#7889;i" "&ETH;&#7883;a &#273;&#7889;i" "Nh&acirc;n &#273;&#7889;i" "Ho&agrave; &#273;&#7889;i" , "Mai hoa" "Tr&#432;&#7901;ng tam" "B&#7843;n &#273;ang" v&agrave; "Ng&#432;u &#273;&#7847;u" c&ograve;n nh&#7919;ng n&#432;&#7899;c kh&ocirc;ng th&agrave;nh th&igrave; t&#7915; 9 &#273;i&#7875;m t&#7899;i 4 &#273;i&#7875;m &#273;&#7873;u l&#7899;n h&#417;n tam &#273;i&#7875;m.<br />
 Thi&#7871;u n&#7919; ch&#7881; gieo &#273;&#432;&#7907;c c&oacute; "tam &#273;i&#7875;m" th&igrave; 10 ph&#7847;n &#273;&atilde; ch&#7855;c 9 ph&#7847;n thua r&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o d&ugrave; g&atilde; c&oacute; gieo &#273;&#432;&#7907;c "tam &#273;i&#7875;m" th&igrave; g&atilde; l&agrave; nh&agrave; c&aacute;i v&#7851;n th&#7855;ng. Ai c&#361;ng cho l&agrave; 19 c&aacute;i &#273;&#7847;u s&#7855;p ph&#7843;i r&#7899;t xu&#7889;ng &#273;&#7845;t.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n 1 h&aacute;n t&#7917; &aacute;o lam k&ecirc;u &#7847;m l&ecirc;n:<br />
 - Th&#7911; c&#7845;p c&#7911;a t&#7841;i h&#7841; th&igrave; ph&#7843;i do ch&iacute;nh t&#7841;i h&#7841; gieo l&#7845;y, ng&#432;&#7901;i kh&aacute;c gieo kh&ocirc;ng k&#7875;.<br />
 &ETH;&#7841;i nh&acirc;n t&#7913;c gi&#7853;n l&ecirc;n ti&#7871;ng:<br />
 - &ETH;&atilde; l&agrave; nam t&#7917; h&aacute;n, &#273;&#7841;i tr&#432;&#7907;ng phu sao l&#7841;i ham s&#7889;ng s&#7907; ch&#7871;t &#273;&#7871;n th&#7871; .<br />
 Ng&#432;&#417;i l&agrave;m m&#7845;t h&#7871;t uy danh c&#7911;a ph&aacute;i V&#432;&#417;ng &#7889;c ta r&#7891;i!<br />
<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u h&#7887;i:<br />
 - C&aacute;c ng&#432;&#417;i &#7903; ph&aacute;i V&#432;&#417;ng &#7889;c &agrave; ?<br />
 &ETH;&#7841;o nh&acirc;n &#273;&aacute;p:<br />
 - Ch&uacute;ng ta s&#7855;p ch&#7871;t h&#7871;t &#273;&#7871;n n&#417;i th&igrave; c&oacute; n&oacute;i r&otilde; v&#7899;i nh&agrave; ng&#432;&#417;i c&#361;ng ch&#7843; h&acirc;y h&#7845;n g&igrave;.<br />
 G&atilde; h&aacute;n t&#7917; &aacute;o lam kia c&#361;ng la l&ecirc;n:<br />
 - Th&acirc;n ta l&agrave; c&#7911;a gia n&#432;&#417;ng sinh ra. Ngo&agrave;i gia n&#432;&#417;ng ch&#7859;ng c&oacute; ai c&oacute; th&#7875; thay ta quy&#7871;t &#273;&#7883;nh s&#7889;ng ch&#7871;t.<br />
 &ETH;&#7841;o nh&acirc;n c&agrave;ng t&#7913;c gi&#7853;n qu&aacute;t l&#7899;n:<br />
 - V&#7853;y sao ng&#432;&#417;i kh&ocirc;ng quy&#7871;t &#273;&#7883;nh tr&#432;&#7899;c khi ti&#7875;u s&#432; mu&#7897;i gieo x&uacute;c x&#7855;c? B&acirc;y gi&#7901; ng&#432;&#417;i th&#7845;y y gieo &#273;&#432;&#7907;c "tam &#273;i&#7875;m" m&#7899;i c&atilde;i ch&agrave;y c&atilde;i c&#7889;i? Ph&aacute;i V&#432;&#417;ng &#7889;c ta kh&ocirc;ng c&oacute; h&#7841;ng ng&#432;&#7901;i h&egrave;n nh&aacute;t nh&#432; ng&#432;&#417;i .<br />
 H&aacute;n t&#7917; kia v&#7851;n l&#7845;y t&iacute;nh m&#7841;ng l&agrave;m tr&#7885;ng li&#7873;n c&atilde;i:<br />
 - Ng&#361; Ph&ugrave; s&#432; th&uacute;c! Ti&#7875;u di&#7879;t kh&ocirc;ng ph&#7843;i &#273;&#7879; t&#7917; c&#7911;a ph&aacute;i V&#432;&#417;ng &#7889;c v&agrave; c&#361;ng ch&#7843; li&ecirc;n quan g&igrave; &#273;&#7871;n qu&yacute; ph&aacute;i .<br />
 1 H&aacute;n t&#7917; l&#7841;nh l&ugrave;ng h&#7887;i :<br />
 - Ng&#432;&#417;i ch&#7881; mong sao b&#7843;o to&agrave;n t&iacute;nh m&#7841;ng, ngo&agrave;i ra ch&#7859;ng ngh&#297; chi h&#7871;t! C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?<br />
 H&aacute;n t&#7917; kia &#273;&aacute;p:<br />
 - V&#7883; thi&#7871;u ni&ecirc;n t&#432;&#7899;ng qu&acirc;n &#273;&acirc;y &#273;&atilde; tuy&ecirc;n b&#7889; r&otilde; r&agrave;ng r&#7857;ng m&#7895;i ng&#432;&#7901;i trong ch&uacute;ng ta &#273;&acirc;y c&ugrave;ng &#273;&aacute;nh b&#7841;c v&#7899;i y. Ti&#7875;u s&#432; mu&#7897;i gieo x&uacute;c x&#7855;c, c&aacute;c ng&#432;&#417;i &#432;ng thu&#7853;n ch&#7913; ta kh&ocirc;ng ch&#7883;u.<br />
 Thanh ni&ecirc;n &aacute;o lam v&#7867; m&#7863;t l&#7847;m l&yacute; l&ecirc;n ti&#7871;ng:<br />
 - Th&ocirc;i &#273;&#432;&#7907;c r&#7891;i! Nguy&#7877;n s&#432; huynh . T&#7915; gi&#7901; kh&#7855;c n&agrave;y s&#432; huynh kh&ocirc;ng c&ograve;n ph&#7843;i l&agrave; &#273;&#7879; t&#7917; c&#7911;a ph&aacute;i V&#432;&#417;ng &#7889;c n&#7919;a th&igrave; t&#7921; m&igrave;nh s&#432; huynh &#273;&aacute;nh b&#7841;c v&#7899;i y<br />
 H&aacute;n t&#7917; &aacute;o lam &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i th&igrave; kh&ocirc;ng ph&#7843;i ch&#7913; sao .<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - &Ocirc;ng b&#7841;n h&#7885; Nguy&#7877;n c&ograve;n t&ecirc;n l&agrave; g&igrave; ?<br />
 G&atilde; h&#7885; Nguy&#7877;n .ng&#7847;n ng&#7915; 1 l&uacute;c, ng&oacute; th&#7845;y &#273;&#7891;ng m&ocirc;n bi&#7871;n th&agrave;nh c&#7915;u nh&acirc;n, li&#7873;n cho l&agrave; n&#7871;u &#273;&#432;a t&ecirc;n gi&#7843; ra t&#7845;t b&#7883; b&#7885;n ch&uacute;ng hu&#7925;ch to&#7865;t c&agrave;ng th&ecirc;m t&#7911;i nh&#7909;c G&atilde; ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; l&agrave; Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng.<br />
 Thanh ni&ecirc;n h&#7855;ng gi&#7885;ng m&#7897;t l&aacute;t r&#7891;i n&oacute;i m&oacute;c:<br />
 - C&aacute;c h&#7841; n&ecirc;n &#273;&#7893;i t&ecirc;n &#273;i v&agrave; ch&#7881; g&#7885;i l&agrave; Nguy&#7877;n Ph&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - T&#7841;i sao v&#7853;y . &agrave; ph&#7843;i r&#7891;i . Nguy&#7877;n Ph&#432;&#417;ng, thi&#7871;u m&#7845;t ch&#7919; Ngh&#297;a, t&#7913;c l&agrave; y ch&ecirc; &ocirc;ng b&#7841;n s&#7889;ng kh&ocirc;ng c&oacute; ngh&#297;a kh&iacute;.<br />
 R&#7891;i g&atilde; h&#7887;i ti&#7871;p:<br />
 - B&acirc;y gi&#7901; t&#7841;i h&#7841; h&#7887;i l&#7841;i l&#7847;n n&#7919;a . C&aacute;c b&#7841;n trong ph&aacute;i V&#432;&#417;ng c&oacute; c&ograve;n ai mu&#7889;n &#273;&aacute;nh b&#7841;c v&#7899;i t&#7841;i h&#7841; n&#7919;a kh&ocirc;ng?<br />
 G&atilde; ch&uacute; &yacute; th&igrave; th&#7845;y trong &#273;&aacute;m h&aacute;n t&#7917; &aacute;o lam ch&#7881; c&oacute; 2,3 ng&#432;&#7901;i m&#7845;p m&aacute;y m&ocirc;i t&#7921;a h&#7891; mu&#7889;n t&#7921; m&igrave;nh.gieo b&#7841;c nh&#432;ng ng&#7847;n ng&#7915; r&#7891;i th&ocirc;i kh&ocirc;ng d&aacute;m n&oacute;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng th&#7845;y ai l&ecirc;n ti&#7871;ng li&#7873;n n&oacute;i ti&#7871;p:<br />
 - Hay l&#7855;m! M&ocirc;n h&#7841; ph&aacute;i V&#432;&#417;ng &#7889;c &#273;&#7873;u l&agrave; tay h&agrave;o ki&#7879;t, &#273;&#7847;y l&ograve;ng ngh&#297;a kh&iacute; . C&ograve;n Nguy&#7877;n huynh &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i c&#7911;a ph&aacute;i V&#432;&#417;ng &#7888;c , y c&oacute; ngh&#297;a kh&iacute; hay kh&ocirc;ng c&oacute; ngh&#297;a kh&iacute; c&#361;ng ch&#7843; li&ecirc;n quan g&igrave; &#273;&#7871;n ph&aacute;i V&#432;&#417;ng &#7889;c.<br />
 Thanh ni&ecirc;n kia t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - &ETH;a t&#7841; ti&#7875;u t&#432;&#7899;ng qu&acirc;n!<br />
 Vi Ti&#7875;u B&#7843;o h&ocirc;:<br />
 - Gia nh&acirc;n &#273;&acirc;u! R&oacute;t r&#432;&#7907;u ra &#273;&acirc;y! Ta c&ugrave;ng 18 v&#7883; b&#7857;ng h&#7919;u n&agrave;y u&#7889;ng ch&eacute;n r&#432;&#7907;u tr&#432;&#7899;c khi &#273;i. L&aacute;t n&#7919;a r&#7891;i k&#7867; &#273;&#432;&#7907;c ng&#432;&#7901;i thua, sinh t&#7917; bi&#7879;t ly. 18 ng&#432;&#7901;i &#273;&acirc;y &#273;&#7873;u l&agrave; nh&#7919;ng nh&#7919;ng nh&acirc;n v&#7853;t ngh&#297;a kh&iacute; th&acirc;m tr&#7885;ng, ta kh&ocirc;ng th&#7875; kh&ocirc;ng k&#7871;t b&#7841;n.<br />
 B&#7885;n qu&acirc;n s&#297; th&#7911; h&#7841; r&oacute;t 19 chung r&#432;&#7907;u, &#273;&#7863;t 1 chung tr&#432;&#7899;c m&#7863;t Vi Ti&#7875;u B&#7843;o c&ograve;n 18 chung kia &#273;&#7863;t tr&#432;&#7899;c m&#7863;t c&aacute;c h&aacute;n t&#7917; &aacute;o lam.<br />
<br />
 Th&#7911; l&#297;nh b&#7885;n &aacute;o lam l&agrave; ng&#432;&#7901;i thanh ni&ecirc;n &#273;&oacute;n l&#7845;y chung r&#432;&#7907;u. &ETH;&#7891;ng b&#7841;n th&#7845;y v&#7853;y c&#361;ng l&agrave;m theo.<br />
<br />
 Thanh ni&ecirc;n d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889;:<br />
<br />
 - Ch&uacute;ng ta kh&ocirc;ng k&#7871;t b&#7841;n v&#7899;i b&#7885;n ng&#432;&#7901;i Th&aacute;i &ETH;&aacute;t &#7903; M&atilde;n Ch&acirc;u. Nh&#432;ng v&#7883; ti&#7875;u t&#432;&#7899;ng qu&acirc;n t&iacute;nh t&igrave;nh h&agrave;o s&#7843;ng, coi ph&aacute;i V&#432;&#417;ng &#7889;c c&#7911;a ch&uacute;ng ta m&#7897;t c&aacute;ch tr&#7885;ng v&#7885;ng th&igrave; c&ugrave;ng y u&#7889;ng 1 chung c&#361;ng ch&#7859;ng sao.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Hay l&#7855;m . M&#7901;i c&aacute;c v&#7883; c&#7841;n chung .<br />
 G&atilde; u&#7889;ng 1 h&#417;i h&#7871;t s&#7841;ch. 18 h&aacute;n t&#7917; c&#361;ng u&#7889;ng 1 h&#417;i r&#7891;i t&#7899;i t&#7845;p li&#7879;ng chung xu&#7889;ng &#273;&#7845;t.<br />
 Nguy&#7877;n ngh&#297;a Ph&#432;&#417;ng t&#7913;c gi&#7853;n. x&aacute;m m&#7863;t quay &#273;&#7847;u &#273;i ch&#7895; kh&aacute;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - 18 tay kho&aacute;i &#273;ao h&atilde;y chu&#7849;n b&#7883;! N&#7871;u b&#7843;n t&#432;&#7899;ng gieo &#273;&#432;&#7907;c t&#7915; "tam &#273;i&#7875;m" tr&#7903; l&ecirc;n th&igrave; c&aacute;c v&#7883; l&#7847;n l&#432;&#7907;t ch&#7863;t &#273;&#7847;u 18 v&#7883; b&#7857;ng h&#7919;u n&agrave;y!<br />
 Quan qu&acirc;n nghe n&oacute;i d&#7841; ran. 18 t&ecirc;n th&#7883; v&#7879; &#273;&#7913;ng tu&#7889;t ki&#7871;m ch&#7921;c s&#7861;n &#7903; &#273;&#7857;ng sau 18 h&aacute;n t&#7917; &aacute;o lam.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - B&#7897; x&uacute;c x&#7855;c n&agrave;y ta &#273;&atilde; &#273;&#7893; ch&igrave; v&agrave;o b&ecirc;n trong, mu&#7889;n gieo th&agrave;nh 1 . 2 ch&#7859;ng kh&oacute; kh&#259;n g&igrave;. Nh&#432;ng &iacute;t l&acirc;u nay m&igrave;nh kh&ocirc;ng t&#7853;p luy&#7879;n e r&#7857;ng b&agrave;n tay kh&ocirc;ng c&ograve;n &#273;&#432;&#7907;c &#273;i&ecirc;u luy&#7879;n. N&#7871;u sai tr&#7853;t m&#7897;t ch&uacute;t l&agrave; kh&ocirc;ng kh&#7887;i gi&#7871;t ch&#7871;t 18 m&#7841;ng ng&#432;&#7901;i. B&#7885;n &#273;&#7921;c r&#7921;a th&#7889;i tha kia ch&#7859;ng k&#7875; l&agrave;m g&igrave; nh&#432;ng &#273;&#7875; c&ocirc; g&aacute;i nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng n&agrave;y ph&#7843;i ch&#7871;t h&aacute; ch&#7859;ng ph&#7843;i l&agrave; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c .<br />
 G&atilde; c&#7847;m 4 con x&uacute;c x&#7855;c trong tay h&agrave; h&#417;i v&agrave;o r&#7891;i gieo xu&#7889;ng. &ETH;o&#7841;n g&atilde; &#273;&#7863;t tay tr&aacute;i b&#432;ng l&#7845;y mi&#7879;ng ch&eacute;n. Ti&#7871;ng x&uacute;c x&#7855;c l&#7885;c c&#7885;c r&#7891;i im ti&#7871;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#432;a ch&#7855;c n&#7855;m ph&#7847;n b&#7841;i li&#7873;n &#273;&#7875; ng&oacute;n tay th&agrave;nh k&#7869; h&#7903;, li&#7871;c m&#7855;t nh&igrave;n v&agrave;o th&igrave; th&#7845;y 2 con 2 &#273;i&#7875;m, 1 con 1 &#273;i&#7875;m v&agrave; 1 con 5 &#273;i&#7875;m c&#7897;ng l&#7841;i th&agrave;nh "m&#432;&#7901;i t&#7883;t". "M&#432;&#7901;i t&#7883;t" t&#7913;c l&agrave; s&#7893; "O", s&#7889; b&eacute;t nh&#7845;t trong c&aacute;ch &#273;&aacute;nh b&agrave;i n&agrave;y, kh&ocirc;ng c&ograve;n s&#7889; n&agrave;o k&eacute;m h&#417;n &#273;&#432;&#7907;c n&#7919;a n&ecirc;n g&#7885;i l&agrave; "m&#432;&#7901;i t&#7883;t". G&atilde; &#273;&atilde; &#273;&#7883;nh b&#7909;ng n&#7871;u th&#7911; ph&aacute;p kh&ocirc;ng linh, gieo th&agrave;nh 3 &#273;i&#7875;m tr&#7903; l&ecirc;n c&#361;ng c&#7913; n&oacute;i b&#7915;a l&agrave; 1 ,2 &#273;i&#7875;m &#273;&#7891;ng th&#7901;i rung &#273;&#7897;ng c&aacute;i ch&eacute;n cho nh&#7919;ng con x&uacute;c x&#7855;c th&agrave;nh l&#7897;n nh&aacute;o nh&agrave;o, theo c&aacute;ch "T&#7917; v&ocirc; &#273;&#7889;i ch&#7913;ng". D&ugrave; b&#7885;n thu&#7897;c h&#7841; c&#7911;a m&igrave;nh c&oacute; &#273;em l&ograve;ng ng&#7901; v&#7921;c c&#361;ng kh&ocirc;ng d&aacute;m c&ocirc;ng khai d&#7883; ngh&#7883;. B&acirc;y gi&#7901; g&atilde; &#273;&aacute;nh n&#432;&#7899;c b&#7841;c gian l&#7853;n m&agrave; th&agrave;nh c&ocirc;ng. trong l&ograve;ng ng&#7845;m ng&#7847;m m&#7915;ng r&#7905;. Tay g&atilde; m&#7903; mi&#7879;ng ch&eacute;n ra r&#7891;i c&#7845;t gi&#7885;ng tho&aacute; m&#7841;:<br />
 - Con m&#7865; n&oacute; . L&atilde;o mu&#7889;n ch&#7863;t ph&#7913;t c&aacute;nh tay n&agrave;y &#273;i cho r&#7891;i.<br />
 &ETH;o&#7841;n g&atilde; c&#432;&#7901;m c&aacute;nh tay tr&aacute;i l&ecirc;n &#273;&aacute;nh xu&#7889;ng tay m&#7863;t tu&#7891;ng c&oacute; v&#7867; r&#7845;t l&agrave; gi&#7853;n d&#7919;.<br />
<br />
 M&#7885;i ng&#432;&#7901;i coi n&#432;&#7899;c b&#7841;c r&#7891;i &#273;&#7873;u l&#7899;n ti&#7871;ng la:<br />
 - M&#432;&#7901;i t&#7883;t! M&#432;&#7901;i t&#7883;t!<br />
<br />
 B&#7885;n h&aacute;n t&#7917; &aacute;o lam tho&aacute;t ch&#7871;t 1 c&aacute;ch b&#7845;t ng&#7901;, ch&uacute;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, hoan h&ocirc; &#7847;m &#297;.<br />
<br />
 T&ecirc;n th&#7911; l&#297;nh l&agrave; g&atilde; thanh ni&ecirc;n m&#7863;c &aacute;o lam nh&igrave;n Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - B&#7885;n Th&aacute;i &ETH;&aacute;t &#7903; M&atilde;n Ch&acirc;u ch&#7859;ng k&#7875; g&igrave; &#273;&#7871;n t&iacute;n ngh&#297;a. Kh&ocirc;ng hi&#7875;u th&#7857;ng l&#7887;i n&agrave;y c&oacute; tr&#7885;ng l&#7901;i h&#7913;a ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o tr&#7887; v&agrave;o &#273;&#7889;ng b&#7841;c h&#7887;i:<br />
 - Th&#7855;ng r&#7891;i sao kh&ocirc;ng l&#7845;y b&#7841;c &#273;i hay l&agrave; c&ograve;n mu&#7889;n &#273;&aacute;nh n&#7919;a?<br />
 Thanh ni&ecirc;n &#273;&aacute;p:<br />
 - C&aacute;c h&#7841; th&#7911; t&iacute;n v&#7899;i thi&ecirc;n h&#7841;, &#273;&uacute;ng l&agrave; 1 &#273;&#7845;ng anh h&ugrave;ng. Xin &#273;a t&#7841; c&aacute;c h&#7841;! B&#7885;n t&#7841;i h&#7841; kh&ocirc;ng d&aacute;m l&#297;nh b&#7841;c, mong r&#7857;ng sau n&agrave;y c&oacute; ngay t&aacute;i h&#7897;i.<br />
 H&#7855;n ch&#7855;p tay v&aacute;i ch&agrave;o toan tr&#7903; n&oacute;n b&#432;&#7899;c &#273;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o g&#7885;i gi&#7853;t l&#7841;i:<br />
 - N&agrave;y n&agrave;y , &ocirc;ng b&#7841;n &#273;&#432;&#7907;c b&#7841;c m&agrave; kh&ocirc;ng l&#7845;y ti&#7873;n h&aacute; ch&#7859;ng coi Hoa sai Ti&#7875;u B&#7843;o n&agrave;y qu&aacute; t&#7847;m th&#432;&#7901;ng &#432; .<br />
 G&atilde; thanh ni&ecirc;n kia t&#7921; nh&#7911;:<br />
 - Hi&#7879;n ta &#273;ang &#7903; n&#417;i hi&#7875;m &#273;&#7883;a, ch&#7859;ng n&ecirc;n ch&#7847;n ch&#7901; n&#7919;a.<br />
 H&#7855;n li&#7873;n &#273;&aacute;p:<br />
 - Nh&#432; v&#7853;y xin &#273;a t&#7841;!<br />
 18 ng&#432;&#7901;i &#273;&#7873;u thu l&#7845;y s&#7889; b&#7841;c r&#7891;i tr&#7903; g&oacute;t ra kh&#7887;i quan tr&#432;&#7901;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n ch&#7857;m ch&#7863;p v&agrave;o m&#7863;t thi&#7871;u n&#7919;. Thi&#7871;u n&#7919; l&#7845;y b&#7841;c r&#7891;i, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a ng&#432;&#7899;c m&#7855;t ng&oacute; Vi Ti&#7875;u B&#7843;o. 4 m&#7855;t nh&igrave;n nhau, m&#7863;t &#7917;ng &#273;&#7887;, c&ocirc; kh&#7869; n&oacute;i:<br />
 - &ETH;a t&#7841; t&#432;&#7899;ng qu&acirc;n .<br />
 C&ocirc; &#273;i &#273;&#432;&#7907;c 2 b&#432;&#7899;c b&#7895;ng quay l&#7841;i:<br />
 - Ti&#7875;u t&#432;&#7899;ng qu&acirc;n . T&#432;&#7899;ng qu&acirc;n cho ti&#7875;u mu&#7897;i b&#7897; x&uacute;c x&#7855;c &#7845;y &#273;&#432;&#7907;c ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - &ETH;&#432;&#7907;c ch&#7913;! C&oacute; chi m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c! C&ocirc; &#273;em v&#7873; c&ugrave;ng c&aacute;c v&#7883; s&#432; huynh &#273;&aacute;nh b&#7841;c ph&#7843;i kh&ocirc;ng?<br />
 Thi&#7871;u n&#7919; t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Kh&ocirc;ng ph&aacute;i &#273;&acirc;u . Ti&#7875;u mu&#7897;i gi&#7919; &#273;&#7875; l&agrave;m k&#7927; ni&#7879;m. V&#7915;a r&#7891;i n&oacute; l&agrave;m cho ti&#7875;u mu&#7897;i s&#7907; &#273;&#7871;n ch&#7871;t ng&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m 4 con x&uacute;c x&#7855;c &#273;&#7863;t v&agrave;o l&ograve;ng b&agrave;n tay thi&#7875;u n&#7919;.<br />
<br />
 Thi&#7871;u n&#7919; t&#7841; &#417;n l&#7847;n n&#7919;a r&#7891;i r&#7843;o b&#432;&#7899;c ra kh&#7887;i qu&acirc;n tr&#432;&#7901;ng.<br />
<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng th&#7845;y b&#7841;n ra r&#7891;i c&#361;ng mu&#7889;n &#273;i theo.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i ngay:<br />
 - &Ocirc; k&igrave;a . &ocirc;ng b&#7841;n &#273;&atilde; &#273;&aacute;nh v&#7899;i ta &#273;&acirc;u?<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng t&aacute;i m&#7863;t, b&#7909;ng b&#7843;o d&#7841;:<br />
 - V&#7909; n&agrave;y m&igrave;nh l&#7847;m to r&#7891;i! N&#7871;u bi&#7871;t g&atilde; gieo th&agrave;nh m&#432;&#7901;i t&#7883;t th&igrave; m&igrave;nh &#273;&atilde; kh&#7887;i gi&#7903; th&oacute;i ti&#7875;u nh&acirc;n ra cho kh&#7887;i m&#7845;t c&ocirc;ng.<br />
 H&#7855;n &#273;&aacute;p:<br />
 - T&#432;&#7899;ng c&ocirc;ng c&oacute; b&#7897; x&uacute;c x&#7855;c cho ng&#432;&#7901;i ta r&#7891;i. T&#7841;i h&#7841;...t&#7841;i h&#7841; t&#432;&#7903;ng th&ocirc;i kh&ocirc;ng &#273;&aacute;nh n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - T&#7841;i sao l&#7841;i kh&ocirc;ng &#273;&aacute;nh n&#7919;a! Ch&#7859;ng c&oacute; x&uacute;c x&#7855;c th&igrave; d&ugrave;ng quy&#7873;n hay b&uacute;ng &#273;&#7891;ng ti&#7873;n, &#273;&aacute;nh c&aacute;ch n&agrave;o m&agrave; ch&#7843; &#273;&#432;&#7907;c.<br />
 G&atilde; c&#7847;m t&#7853;p ng&acirc;n phi&#7871;u gi&#417; l&ecirc;n h&#7887;i:<br />
 - &Ocirc;ng b&#7841;n th&#7917; &#273;o&aacute;n coi: T&#7853;p ng&acirc;n phi&#7871;u n&agrave;y t&#7893;ng c&#7897;ng c&oacute; bao nhi&ecirc;u ti&#7873;n?<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; c&aacute;i &#273;&oacute; t&#7841;i h&#7841; l&agrave;m sao m&agrave; &#273;o&aacute;n &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; b&agrave;n qu&aacute;t:<br />
 - Qu&acirc;n gi&#7863;c c&#432;&#7899;p n&agrave;y . Mi d&aacute;m v&ocirc; l&#7877; v&#7899;i b&#7843;n t&#432;&#7899;ng . Mau b&#7855;t h&#7855;n &#273;em ch&eacute;m &#273;i!<br />
 Quan qu&acirc;n d&#7841; ran. Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng m&#7863;t x&aacute;m nh&#432; tro t&agrave;n, 2 ch&acirc;n run b&#7847;n b&#7853;t, qu&#7923; xu&#7889;ng n&oacute;i:<br />
 - Ti&#7875;u.. ti&#7875;u nh&acirc;n kh&ocirc;ng d&aacute;m! &ETH;&#7841;i t&#432;&#7899;ng qu&acirc;n..xin &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n tha m&#7841;ng cho .<br />
 Vi Ti&#7875;u B&#7843;o nghe h&#7855;n g&#7885;i m&igrave;nh l&agrave; &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n trong l&ograve;ng r&#7845;t cao h&#7913;ng li&#7873;n b&#7843;o:<br />
<br />
 - Ta h&#7887;i ng&#432;&#417;i c&acirc;u g&igrave; l&agrave; ng&#432;&#417;i ph&#7843;i n&oacute;i cho th&#7853;t. H&#7877; ng&#432;&#417;i c&ocirc; t&igrave;nh man tr&aacute; 1 ch&uacute;t l&agrave; ta ch&eacute;m &#273;&#7847;u ngay !<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o sai ng&#432;&#7901;i &#273;em xi&#7873;ng x&iacute;ch kho&aacute; ch&acirc;n h&#7855;n l&#7841;i r&#7891;i sai ng&#432;&#7901;i thu d&#7885;n b&agrave;n b&#7841;c v&agrave; lui ra kh&#7887;i ph&ograve;ng.<br />
<br />
 Trong tr&#432;&#7899;ng ch&#7881; c&ograve;n 2 t&ecirc;n th&#7883; v&#7879; l&agrave; Tr&#432;&#417;ng Khang Ni&ecirc;n, Tri&#7879;u T&#7873; Hi&#7873;n v&agrave; Tham l&atilde;nh &#7903; trong tr&#432;&#7899;ng l&agrave; Xu&acirc;n Ph&ugrave; &#7903; Ki&ecirc;u k&#7925; doanh.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n b&#7855;t &#273;&#7847;u cu&#7897;c tra v&#7845;n, h&#7855;n h&#7887;i c&acirc;u n&agrave;o l&agrave; Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng tr&#7843; l&#7901;i c&acirc;u &#273;&oacute;, kh&ocirc;ng d&aacute;m d&#7845;u di&#7873;m ch&uacute;t n&agrave;o.<br />
<br />
 Nguy&ecirc;n ch&#432;&#7903;ng m&ocirc;n ph&aacute;i V&#432;&#417;ng &#7889;c l&agrave; T&#432; &ETH;&#7891; B&aacute; L&ocirc;i tr&#432;&#7899;c l&agrave; ph&oacute; t&#432;&#7899;ng c&#7911;a nh&agrave; Minh d&#432;&#7899;i tr&#432;&#7899;ng quan T&#7893;ng binh Ng&ocirc; Tam Qu&#7871; &#7903; S&#417;n H&#7843;i Quan.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

