<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 33</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Trong Qu&aacute;n Tr&agrave; &ETH;&#7891;ng H&#7897;i &ETH;&#432;a Tin</b></font></p>

<p><span color="black">Vua Khang Hy nghe Vi Ti&#7875;u B&#7843;o thu&#7853;t chuy&#7879;n r&#7845;t l&#7845;y l&agrave;m th&iacute;ch th&uacute;, ng&agrave;i v&#7895; vai g&atilde; ban khen:<br />
 Ti&#7875;u Qu&#7871; T&#7917; ! Ng&#432;&#417;i thi&#7879;t l&agrave; t&agrave;i t&igrave;nh.<br />
 Nh&agrave; vua l&#7841;i n&oacute;i:<br />
 - Phen n&agrave;y ng&#432;&#417;i v&#7845;t v&#7843; qu&aacute; !<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Mu&ocirc;n t&acirc;u th&aacute;nh th&#432;&#7907;ng ! B&#7885;n d&#432; &#273;&#7843;ng c&#7911;a Ngao B&aacute;i th&#7871; l&#7921;c l&#7899;n m&#7841;nh kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng . L&uacute;c n&ocirc; t&agrave;i tr&#7889;n &#273;i &#273;&atilde; ghi nh&#7899; &#273;&#432;&#7901;ng l&#7889;i. B&acirc;y gi&#7901; c&oacute; n&ecirc;n d&#7851;n binh m&atilde; r&#432;&#7907;t theo kh&ocirc;ng?<br />
 Vua Khang Hy c&#7843; m&#7915;ng ph&aacute;n:<br />
 - Tuy&#7879;t di&#7879;u ! Ng&#432;&#417;i &#273;i k&ecirc;u S&aacute;ch Ng&#7841;ch &ETH;&#7891; d&#7851;n n&#259;m ng&agrave;n binh m&atilde; c&ugrave;ng ng&#432;&#417;i r&#432;&#7907;t theo tr&oacute;c n&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o lui ra, sai ng&#432;&#7901;i &#273;&#7871;n th&ocirc;ng tri cho S&aacute;ch Ng&#7841;ch &ETH;&#7891;.<br />
 S&aacute;ch Ng&#7841;ch &ETH;&#7891; nghe tin Vi Ti&#7875;u B&#7843;o b&#7883; b&#7885;n th&#7911; h&#7841; Ngao B&aacute;i b&#7855;t &#273;i trong l&ograve;ng &#273;ang bu&#7891;n b&atilde; v&igrave; &#7903; trong cung l&atilde;o thi&#7871;u m&#7845;t m&#7897;t tay vi&#7879;n tr&#7907; r&#7845;t &#273;&#7855;c l&#7921;c .<br />
 Tuy l&atilde;o nu&#7889;t tr&ocirc;i &#273;&#432;&#7907;c b&#7889;n m&#432;&#417;i l&#259;m v&#7841;n l&#7841;ng b&#7841;c , nh&#432;ng ch&#7895; m&#7845;t Vi Ti&#7875;u B&#7843;o l&agrave; vi&#7879;c tr&#7885;ng &#273;&#7841;i, &#273;&#432;&#7907;c s&#7889; b&#7841;c kia kh&ocirc;ng &#273;&#7911; b&#7891;i &#273;&#7855;p. &ETH;&#7897;t nhi&ecirc;n l&atilde;o nghe Ti&#7875;u Qu&#7871; T&#7917; tr&#7889;n v&#7873;, tinh th&#7847;n l&atilde;o v&ocirc; c&ugrave;ng ph&#7845;n kh&#7903;i, v&#7897;i d&#7851;n binh m&atilde; c&ugrave;ng<br />
 Vi Ti&#7875;u B&#7843;o &#273;i tr&oacute;c n&atilde; d&#432; &#273;&#7843;ng c&#7911;a Ngao B&aacute;i.<br />
 &ETH;i &#273;&#432;&#7907;c n&#7917;a &#273;&#432;&#7901;ng th&igrave; Khang Th&acirc;n V&#432;&#417;ng &#273;&atilde; sai ng&#432;&#7901;i &#273;&#432;a con Ng&#7885;c hoa th&ocirc;ng &#273;&#7871;n cho Vi Ti&#7875;u B&#7843;o .<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7905;i tu&#7845;n m&atilde; c&agrave;ng t&#7887; v&#7867; hi&ecirc;n ngang .<br />
 Khi &#273;o&agrave;n ng&#432;&#7901;i ng&#7921;a &#273;&#7871;n ch&#7895; Thi&ecirc;n &ETH;&#7883;a H&#7897;i t&#7909; h&#7885;p th&igrave; d&#297; nhi&ecirc;n kh&ocirc;ng c&ograve;n m&#7897;t b&oacute;ng ng&#432;&#7901;i n&agrave;o .<br />
 S&aacute;ch Ng&#7841;ch &ETH;&#7891; h&#7841; l&#7879;nh x&#7909;c t&igrave;m kh&#7855;p n&#417;i.<br />
 L&aacute;t sau c&oacute; ng&#432;&#7901;i d&acirc;ng th&#7911; c&#7845;p c&#7911;a Ngao B&aacute;i &#273;em ra . Ch&uacute;ng l&#7841;i th&#7845;y c&#7843; t&#7845;m linh b&agrave;i tr&ecirc;n &#273;&#7873; h&agrave;ng ch&#7919;:<br />
 "&ETH;&#7841;i Thanh Thi&#7871;u B&#7843;o Ngao B&aacute;i &ETH;&#7841;i Nh&acirc;n Linh Chi V&#7883;" .<br />
 Ngo&agrave;i ra c&ograve;n m&#7845;y b&#7913;c &#273;&#7889;i tr&#432;&#7899;ng vi&#7871;ng Ngao B&aacute;i.<br />
<br />
 D&#297; nhi&ecirc;n nh&#7919;ng th&#7913; n&agrave;y do b&#7885;n Tr&#7847;n C&#7853;n Nam c&#7889; &yacute; t&#7841;o ra.<br />
 S&aacute;ch Ng&#7841;ch &ETH;&#7891; tr&#7903; v&#7873; B&#7855;c Kinh &#273;em theo th&#7911; c&#7845;p, linh b&agrave;i c&ugrave;ng nh&#7919;ng &#273;&#7889;i vi&#7871;ng Ngao B&aacute;i t&acirc;u tr&igrave;nh Ho&agrave;ng th&#432;&#7907;ng, t&#7921; cho l&agrave; m&igrave;nh l&#7853;p &#273;&#432;&#7907;c c&ocirc;ng l&#7899;n.<br />
 Vua Khang Hy sai l&atilde;o ti&#7871;p t&#7909;c &#273;&#7875; t&acirc;m d&ograve; x&eacute;t d&#432; &#273;&#7843;ng c&#7911;a Ngao B&aacute;i. &ETH;&#7891;ng th&#7901;i nh&agrave; vua ban l&#7901;i khen th&#432;&#7903;ng .<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881; c&#432;&#7901;i th&#7847;m trong b&#7909;ng.<br />
 G&atilde; v&#7873; ph&ograve;ng m&igrave;nh ki&#7875;m l&#7841;i nh&#7919;ng t&#7845;m ng&acirc;n phi&#7871;u c&#7897;ng &#273;&#432;&#7907;c b&#7889;n m&#432;&#417;i s&aacute;u v&#7841;n s&aacute;u ng&agrave;n n&#259;m tr&#259;m l&#7841;ng b&#7841;c , trong l&ograve;ng khoan kho&aacute;i v&ocirc; c&ugrave;ng.<br />
 Nguy&ecirc;n S&aacute;ch Ng&#7841;ch &ETH;&#7891; mu&#7889;n l&#7845;y l&ograve;ng Vi Ti&#7875;u B&#7843;o n&ecirc;n &#273;&aacute;ng l&#7869; ph&#7847;n g&atilde; c&oacute; b&#7889;n m&#432;&#417;i l&#259;m v&#7841;n l&#7841;ng, l&atilde;o th&ecirc;m v&agrave;o h&#417;n m&#7897;t v&#7841;n l&#7841;ng n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o coi &#273;i coi l&#7841;i m&#7845;y ch&#7909;c t&#7845;m ng&acirc;n phi&#7871;u r&#7891;i c&#7845;t &#273;i. G&atilde; l&#7845;y cu&#7889;n luy&#7879;n v&otilde; c&ocirc;ng c&#259;n b&#7843;n c&#7911;a Tr&#7847;n C&#7853;n Nam giao cho, chi&#7871;u theo b&iacute; quy&#7871;t ng&#7891;i x&#7871;p b&#7857;ng r&egrave;n luy&#7879;n.<br />
 Nh&#432;ng g&atilde; m&#7899;i luy&#7879;n &#273;&#432;&#7907;c n&#7917;a gi&#7901; th&igrave; th&#7845;y tinh th&#7847;n m&#7887;i m&#7879;t li&#7873;n l&#259;n xu&#7889;ng gi&#432;&#7901;ng ng&#7911; thi&#7871;p &#273;i.<br />
 H&ocirc;m sau th&#7913;c d&#7853;y, g&atilde; v&agrave;o Ng&#7921; th&#432; ph&ograve;ng ch&#7847;u h&#7847;u Ho&agrave;ng &#273;&#7871; xong v&#7873; nh&agrave; ng&#7891;i luy&#7879;n c&ocirc;ng.<br />
<br />
 Ch&#7859;ng &#273;&#432;&#7907;c bao l&acirc;u g&atilde; l&#7841;i ng&#7911; &#273;i.<br />
 Nguy&ecirc;n c&ocirc;ng phu nh&#7853;p m&ocirc;n c&#7911;a Tr&#7847;n C&#7853;n Nam r&#7845;t kh&oacute; luy&#7879;n. N&#7871;u kh&ocirc;ng c&oacute; ngh&#7883; l&#7921;c th&igrave; kh&oacute; m&agrave; &#273;&#7843; th&ocirc;ng &#273;&#432;&#7907;c &#273;&#7879; nh&#7845;t quan.<br />
 Vi Ti&#7875;u B&#7843;o l&agrave; ng&#432;&#7901;i th&ocirc;ng minh l&#7895;i l&#7841;c nh&#432;ng thi&#7871;u ph&#7847;n ngh&#7883; l&#7921;c .<br />
<br />
 G&atilde; m&#7899;i luy&#7879;n &#273;&#7879; nh&#7845;t th&#7913;c &#273;&atilde; th&#7845;y kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng, &#273;&acirc;m ra bu&#7891;n ng&#7911;.<br />
 L&uacute;c t&#7881;nh d&#7853;y th&igrave; &#273;&atilde; n&#7917;a &#273;&ecirc;m, g&atilde; ngh&#297; th&#7847;m:<br />
 - S&#432; ph&#7909; b&#7843;o m&igrave;nh luy&#7879;n v&otilde; nh&#432;ng c&ocirc;ng phu c&#7911;a l&atilde;o gia th&igrave; ch&#7859;ng c&oacute; th&uacute; v&#7883; chi h&#7871;t.<br />
 G&atilde; d&#7853;y m&#7903; cu&#7889;n s&aacute;ch th&#7845;y m&#7897;t b&ecirc;n khuy&ecirc;n tr&ograve;n, m&#7897;t b&ecirc;n &#273;&#7847;y nh&#7919;ng ch&#7919; nh&#7887; chi ch&iacute;t. Trong m&#432;&#7901;i ch&#7919; c&oacute; &#273;&#7871;n ch&iacute;n ch&#7919; r&#432;&#7905;i kh&ocirc;ng hi&#7875;u. G&atilde; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i r&#7891;i g&#7845;p s&aacute;ch l&#7841;i.<br />
 Nguy&ecirc;n Tr&#7847;n C&#7853;n Nam li&#7879;u vi&#7879;c r&#7845;t k&iacute;n &#273;&aacute;o , nh&#432;ng trong vi&#7879;c n&agrave;y &ocirc;ng &#273;&atilde; ph&#7841;m v&agrave;o c&acirc;u : "B&#7853;c tr&iacute; gi&#7843; lo ngh&#297; ng&agrave;n &#273;i&#7873;u, t&#7845;t c&oacute; m&#7897;t &#273;i&#7873;u sai tr&#7853;t !' . &Ocirc;ng qu&ecirc;n ch&#432;a h&#7887;i Vi Ti&#7875;u B&#7843;o c&oacute; bi&#7871;t ch&#7919; hay kh&ocirc;ng. &Ocirc;ng th&#7845;y &#273;&#7913;a nh&#7887; h&#417;n m&#432;&#7901;i tu&#7893;i l&#7841;i r&#7845;t th&ocirc;ng minh, d&#297; nhi&ecirc;n t&#432;&#7903;ng g&atilde; bi&#7871;t ch&#7919; r&#7891;i. Nh&#7919;ng b&iacute; quy&#7871;t trong cu&#7889;n s&aacute;ch n&agrave;y to&agrave;n l&agrave; nh&#7919;ng c&acirc;u thi&#7875;n c&#7853;n d&#7877; hi&#7875;u , xem &#273;&#7871;n l&agrave; c&oacute; th&#7875; hi&#7875;u ngay. Trong l&uacute;c th&#7843;ng th&#7889;t l&#7841;i m&#7855;c b&#7853;n v&ocirc; s&#7889; c&ocirc;ng vi&#7879;c, &ocirc;ng ch&#432;a k&#7883;p gi&#7843;i th&iacute;ch k&#7929; l&#432;&#7905;ng cho g&atilde; nghe .<br />
 Kh&ocirc;ng ng&#7901; Vi Ti&#7875;u B&#7843;o l&#7841;i m&ugrave; ch&#7919;. Trong s&aacute;ch vi&#7871;t r&otilde; c&#7843; nh&#7919;ng ch&#7895; l&uacute;c luy&#7879;n c&ocirc;ng m&agrave; bu&#7891;n ng&#7911; ph&#7843;i l&agrave;m th&#7871; n&agrave;o &#273;&#7875; ph&#7845;n kh&#7903;i tinh th&#7847;n, nh&#432;ng Vi Ti&#7875;u B&#7843;o ngay c&#7917;a quan th&#7913; nh&#7845;t &#273;&atilde; kh&ocirc;ng qua &#273;&#432;&#7907;c r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o n&#7857;m tr&ecirc;n gi&#432;&#7901;ng b&#7909;ng b&#7843;o d&#7841;:<br />
 - L&#7847;n sau m&igrave;nh g&#7863;p s&#432; ph&#7909;, l&atilde;o gia &#273;i&#7873;u tra th&#7845;y m&igrave;nh luy&#7879;n c&ocirc;ng ch&#7853;m ti&#7871;n, ch&#7855;c ph&#7843;i bu&#7891;n b&#7921;c .<br />
 G&atilde; ng&#7891;i d&#7853;y m&#7903; s&aacute;ch ra coi theo ph&eacute;p ng&#7891;i tu luy&#7879;n, nh&#432;ng ch&#7859;ng bao l&acirc;u, m&iacute; m&#7855;t l&#7841;i n&#7863;ng tr&#297;u bu&#7891;n ng&#7911;.<br />
<br />
 G&atilde; l&#7849;m b&#7849;m:<br />
 - S&#432; ph&#7909; ta l&agrave; ng&#432;&#7901;i r&#7845;t t&#7889;t, nh&#432;ng c&ocirc;ng phu c&#7911;a l&atilde;o gia l&#7841;i kh&ocirc;ng h&#7913;ng th&uacute; b&#7857;ng l&atilde;o con r&ugrave;a.<br />
 G&atilde; ngh&#297; t&#7899;i c&ocirc;ng phu c&#7911;a H&#7843;i l&atilde;o c&ocirc;ng, b&#7845;t gi&aacute;c tinh th&#7847;n ph&#7845;n ch&#7845;n g&atilde; li&#7873;n l&#7845;y cu&#7889;n kinh g&igrave; &#273;&oacute; c&#7911;a H&#7843;i l&atilde;o c&ocirc;ng &#273;em ra c&#7913; theo &#273;&#7891; h&igrave;nh m&agrave; ng&#7891;i luy&#7879;n.<br />
 G&atilde; ng&#7891;i m&#7897;t l&uacute;c &#273;&atilde; th&#7845;y lu&#7891;ng nhi&#7879;t kh&iacute; t&#7915; huy&#7879;t &#273;an &#273;i&#7873;n t&#7915; t&#7915; b&#7889;c l&ecirc;n th&igrave; ngh&#297; b&#7909;ng:<br />
 - S&#432; ph&#7909; &#273;&atilde; n&oacute;i sau khi luy&#7879;n c&ocirc;ng &#7903; b&#7909;ng d&#432;&#7899;i c&oacute; lu&#7891;ng nhi&#7879;t kh&iacute; m&agrave; sao m&igrave;nh theo &#273;&#7891; h&igrave;nh c&#7911;a l&atilde;o gia ng&#7891;i luy&#7879;n m&atilde;i m&agrave; v&#7851;n ch&#7859;ng th&#7845;y nhi&#7879;t kh&iacute; &#273;&acirc;u. Mlnh theo l&#7889;i luy&#7879;n c&ocirc;ng c&#7911;a l&atilde;o con r&ugrave;a th&igrave; nhi&#7879;t kh&iacute; l&#7841;i b&#7889;c l&ecirc;n ngay m&#7899;i th&#7853;t l&agrave; k&#7923;!<br />
 G&atilde; nh&igrave;n v&agrave;o cu&#7889;n di th&#432; c&#7911;a H&#7843;i l&atilde;o c&ocirc;ng cho lu&#7891;ng nhi&#7879;t kh&iacute; ch&#7841;y theo nh&#7919;ng &#273;&#432;&#7901;ng d&acirc;y v&#7869; tr&ecirc;n h&igrave;nh ng&#432;&#7901;i r&#7891;i c&#7843;m th&#7845;y trong m&igrave;nh r&#7845;t khoan kho&aacute;i d&#7877; ch&#7883;u.<br />
 Khi n&agrave;o lu&#7891;ng nhi&#7879;t kh&iacute; &#273;&#7871;n ch&#7895; b&#7871; t&#7855;c kh&ocirc;ng &#273;&#7843; th&ocirc;ng &#273;&#432;&#7907;c g&atilde; li&#7873;n theo b&iacute; quy&#7871;t d&#7851;n d&#7909; c&#7911;a Tr&#7847;n C&#7853;n Nam l&agrave; &#273;&#7843; th&ocirc;ng &#273;&#432;&#7907;c lu&#7891;ng ch&acirc;n kh&iacute; chu l&#432;u ngay.<br />
 Vi Ti&#7875;u B&#7843;o m&#7899;i luy&#7879;n &#273;&#432;&#7907;c ch&iacute;n ng&agrave;y &#273;&atilde; thu&#7897;c &#273;&#7891; h&igrave;nh th&#7913; nh&#7845;t m&agrave; H&#7843;i l&atilde;o c&ocirc;ng &#273;&#7875; l&#7841;i, nh&#432;ng ph&#432;&#417;ng ph&aacute;p s&#7917; d&#7909;ng g&atilde; l&#7841;i theo nh&#7919;ng &#273;i&#7873;u m&agrave; Tr&#7847;n C&#7853;n Nam &#273;&atilde; truy&#7873;n th&#7909; cho.<br />
<br />
 C&#7913; m&#7895;i l&#7847;n g&atilde; chi&#7871;u theo nh&#7919;ng &#273;&#432;&#7901;ng d&acirc;y &#273;&#7887; v&#7869; trong &#273;&#7891; h&igrave;nh th&uacute;c &#273;&#7849;y ch&acirc;n kh&iacute; ch&#7841;y h&#7871;t m&#7897;t v&ograve;ng l&agrave; ng&#432;&#7901;i g&atilde; l&#7841;i &#432;&#7899;t &#273;&#7851;m m&#7891; h&ocirc;i, x&uacute; u&#7871;.<br />
<br />
 M&#7891; h&ocirc;i l&agrave;m &#432;&#7899;t &#273;&#7847;m c&#7843; ch&#259;n &#273;&#7879;m.<br />
<br />
 Sau &#273;&oacute; g&atilde; c&#7843;m th&#7845;y khoan kho&aacute;i v&ocirc; c&ugrave;ng. Th&acirc;n h&igrave;nh nh&#7865; l&acirc;ng l&acirc;ng nh&#432; mu&#7889;n bay b&#7893;ng l&ecirc;n kh&ocirc;ng .<br />
<br />
 G&atilde; cho l&agrave; m&ocirc;n v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7863;ng tu luy&#7879;n ph&#7843;i nh&#432; v&#7853;y. Th&#7921;c ra v&ocirc; h&igrave;nh chung g&atilde; &#273;&#432;a hai m&ocirc;n v&otilde; c&ocirc;ng ho&agrave; h&#7907;p v&agrave;o l&agrave;m m&#7897;t.<br />
 Nguy&ecirc;n hai m&ocirc;n v&otilde; n&agrave;y &#273;&#7873;u l&agrave; nh&#7919;ng m&ocirc;n c&#7921;c k&#7923; tinh vi &#7843;o di&#7879;u, nh&#7919;ng ng&#432;&#7901;i s&#417; h&#7885;c t&#7845;t c&oacute; minh s&#432; ch&#7881; d&#7841;y v&agrave; ph&#7843;i m&#7845;t m&#7845;y n&#259;m c&#361;ng ch&#432;a th&agrave;nh c&ocirc;ng v&agrave; kh&ocirc;ng ai d&#7841;y l&#7851;n l&#7897;n nh&#432; v&#7853;y.<br />
<br />
 Nh&#432;ng v&#7883; gi&#7843; s&#432; ph&#7909; c&#7911;a Vi Ti&#7875;u B&#7843;o &#273;&atilde; ch&#7871;t r&#7891;i m&agrave; v&#7883; ch&acirc;n s&#432; ph&#7909; l&#7841;i kh&ocirc;ng &#7903; b&ecirc;n c&#7841;nh g&atilde;, n&ecirc;n g&atilde; ngh&#297; sao c&#7913; th&#7871;<br />
 m&agrave; luy&#7879;n.<br />
 Tr&#7847;n C&#7853;n Nam c&oacute; ng&#7901; &#273;&acirc;u Vi Ti&#7875;u B&#7843;o kh&ocirc;ng bi&#7871;t v&#259;n t&#7921; trong s&aacute;ch &#273;&atilde; thuy&#7871;t m&igrave;nh, th&agrave;nh ra &#273;&#7847;u Ng&ocirc; m&igrave;nh S&#7903; r&#7889;i lo&#7841;n x&agrave; ng&#7847;u m&agrave; l&#7841;i bi&#7871;n th&agrave;nh m&#7897;t m&ocirc;n v&otilde; h&#7885;c k&#7923; d&#7883; x&#432;a nay ch&#432;a t&#7915;ng c&oacute;.<br />
 N&ecirc;n bi&#7871;t m&ocirc;n v&otilde; m&agrave; H&#7843;i l&atilde;o c&ocirc;ng &#273;&#7875; l&#7841;i thu&#7897;c v&#7873; &#273;&#432;&#7901;ng &acirc;m m&#432;u qu&aacute;i d&#7883;.<br />
 N&oacute; h&#7885;c r&#7845;t d&#7877; d&agrave;ng m&agrave; l&#7841;i h&#7907;p v&#7899;i thi&ecirc;n t&iacute;nh c&#7911;a Vi Ti&#7875;u B&#7843;o. C&ograve;n y&#7871;u t&#7889; th&#7913; ba n&#7919;a l&agrave; ng&#432;&#7901;i &#273;&atilde; h&#7885;c v&otilde; c&ocirc;ng c&#7911;a H&#7843;i l&atilde;o c&ocirc;ng ch&#7859;ng &#273;&#432;&#7907;c nhi&#7873;u c&#361;ng &#273;&#432;&#7907;c &iacute;t. Tuy nh&#7919;ng &#273;i&#7873;u s&#7903; h&#7885;c c&#7911;a g&atilde; c&oacute; ph&#7847;n sai tr&#7853;t nhi&#7873;u h&#417;n ph&#7847;n &#273;&uacute;ng c&aacute;ch song v&#7851;n l&agrave; m&#7897;t &#273;&#432;&#7901;ng l&#7889;i, n&ecirc;n h&#7907;p v&agrave;o v&#7899;i nh&#7919;ng &#273;i&#7873;u truy&#7873;n d&#7841;y c&#7911;a Tr&#7847;n C&#7853;n Nam &#259;n kh&#7899;p &#273;&#432;&#7907;c ngay.<br />
 T&#7927; nh&#432; m&#7897;t ng&#432;&#7901;i h&#7885;c s&aacute;ch, kh&ocirc;ng bi&#7871;t &#273;&#432;&#7907;c ch&#7919; n&agrave;o th&igrave; th&ocirc;i, nh&#432;ng &#273;&atilde; bi&#7871;t &#273;&#432;&#7907;c ch&uacute;t &iacute;t m&agrave; b&#7843;o qu&ecirc;n s&#7841;ch, qu&ecirc;n c&#7843; &#273;&#7871;n ch&#7919; nh&#7845;t ch&#7919; nh&#7883; c&#361;ng kh&ocirc;ng nh&#7853;n ra l&agrave; m&#7897;t chuy&#7879;n ch&#7859;ng th&#7875; n&agrave;o c&oacute; &#273;&#432;&#7907;c.<br />
 Ho&#7863;c gi&#7843; c&oacute; ng&#432;&#7901;i b&#7883; th&#432;&#417;ng &#7903; b&#7897; &oacute;c bao nhi&ecirc;u vi&#7879;c c&#361; &#273;&#7873;u qu&ecirc;n s&#7841;ch th&igrave; c&ograve;n c&oacute; l&yacute;, ch&#7913; ng&#432;&#7901;i h&#7885;c ch&#7919; &#273;&atilde; bi&#7871;t &#273;&#7885;c bi&#7871;t vi&#7871;t th&igrave; kh&ocirc;ng th&#7875; qu&ecirc;n h&#7871;t &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o luy&#7879;n &#273;&#432;&#7907;c m&ocirc;n v&otilde; c&ocirc;ng c&#7893; qu&aacute;i v&agrave; n&oacute; &#273;&atilde; g&#7855;n li&#7873;n v&agrave;o trong ng&#432;&#7901;i g&atilde; nh&#432; huy&#7871;t nh&#7909;c trong th&acirc;n th&#7875; th&igrave; ch&#7859;ng t&agrave;i n&agrave;o g&#7897;t r&#7917;a cho s&#7841;ch &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o luy&#7879;n xong &#273;&#7891; h&igrave;nh th&#7913; nh&#7845;t, g&atilde; luy&#7879;n sang &#273;&#7891; h&igrave;nh th&#7913; hai c&agrave;ng th&ecirc;m th&iacute;ch th&uacute; . T&#7915; &#273;&#7891; h&igrave;nh th&#7913; ba th&#7913; t&#432; tr&#7903; &#273;i g&atilde; li&ecirc;n t&#7909;c r&egrave;n luy&#7879;n nh&#432; ng&#7921;a kh&ocirc;ng d&#7915;ng v&oacute;.<br />
 Hay &#7903; ch&#7895; ban ng&agrave;y Vi Ti&#7875;u B&#7843;o ch&#7881; &#273;&#7871;n Ng&#7921; th&#432; ph&ograve;ng ch&aacute;u h&#7847;u vua Khang Hy m&#7845;y gi&#7901;, th&igrave; gi&#7901; nh&agrave;n r&#7895;i c&#7911;a g&atilde; r&#7845;t nhi&#7873;u. C&ocirc;ng vi&#7879;c th&#432;&#7907;ng thi&#7879;n gi&aacute;m &#273;&atilde; c&oacute; b&#7885;n th&aacute;i gi&aacute;m th&#7911; h&#7841; lo li&#7879;u h&#7871;t.<br />
 H&agrave;ng th&aacute;ng c&#7913; &#273;&#7871;n ng&agrave;y m&#7891;ng 2 v&agrave; ng&agrave;y 16 l&agrave; t&ecirc;n th&aacute;i gi&aacute;m qu&#7843;n s&#7921; l&#7841;i &#273;&#432;a hai ng&agrave;n l&#7841;ng b&#7841;c &#273;&#7871;n nh&agrave; cho Vi Ti&#7875;u B&#7843;o . &ETH;&oacute; l&agrave; m&oacute;n ti&#7873;n l&#7901;i trong c&ocirc;ng vi&#7879;c mua b&aacute;n qu&#7843;n s&#7921; c&#7913; &#273;&uacute;ng k&#7923; n&#7897;p cho Vi Ti&#7875;u B&#7843;o .<br />
 S&aacute;ch Ng&#7841;ch &ETH;&#7891; &#273;&atilde; l&agrave;m thay Vi Ti&#7875;u B&#7843;o vi&#7879;c chia m&#7845;y v&#7841;n l&#7841;ng b&#7841;c cho b&#7885;n phi t&#7847;n , b&#7885;n th&aacute;i gi&aacute;m, th&#7883; v&#7879; c&oacute; quy&#7873;n th&#7871; &#7903; trong cung r&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; b&ocirc;i m&eacute;p b&#7885;n ch&uacute;ng l&#7841;i &#273;&#432;&#7907;c vua Khang Hy c&#7921;c k&#7923; s&#7911;ng &aacute;i, n&ecirc;n m&#7845;y th&aacute;ng nay g&atilde; &#7903; trong cung ai c&#361;ng y&ecirc;u m&#7871;n, khen ng&#7907;i h&#7871;t l&#7901;i.<br />
<br />
 B&#7845;t c&#7913; ng&#432;&#7901;i n&agrave;o g&#7863;p g&atilde; c&#361;ng ni&#7873;m n&#7903; &#273;&oacute;n ti&#7871;p .<br />
 Thu qua &#273;&ocirc;ng t&#7899;i, kh&iacute; tr&#7901;i m&#7895;i ng&agrave;y m&#7897;t th&ecirc;m gi&aacute; l&#7841;nh.<br />
 M&#7897;t h&ocirc;m Vi Ti&#7875;u B&#7843;o &#7903; Ng&#7921; th&#432; ph&ograve;ng ra s&#7921;c nh&#7899; t&#7899;i l&#7901;i d&#7863;n c&#7911;a Tr&#7847;n C&#7853;n Nam.<br />
<br />
 G&atilde; t&#7921; nh&#7911;:<br />
 - S&#432; ph&#7909; &#273;&atilde; d&#7863;n ta khi c&oacute; vi&#7879;c th&igrave; &#273;&#7871;n Thi&ecirc;n Ki&#7873;u ki&#7871;m l&atilde;o h&#7885; T&#7915; b&aacute;n thu&#7889;c cao &#273;&#7875; li&ecirc;n l&#7841;c. Tuy hi&#7879;n gi&#7901; ch&#432;a c&oacute; vi&#7879;c g&igrave;, nh&#432;ng ta th&#7917; &#273;&#7871;n &#273;&oacute; coi xem th&#7871; n&agrave;o. Kh&ocirc;ng ch&#7915;ng s&#432; ph&#7909; &#273;&#7871;n B&#7855;c Kinh r&#7891;i m&agrave; m&igrave;nh kh&ocirc;ng bi&#7871;t l&agrave; l&#7905; m&#7845;t d&#7883;p &#273;&#7875; h&#7885;c v&otilde; c&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n ra c&#7917;a cung chuy&#7875;n qua m&#7845;y &#273;&#432;&#7901;ng ph&#7889; l&#7899;n th&igrave; th&#7845;y trong qu&aacute;n tr&agrave; c&oacute; th&#7847;y &#273;&#7891; &#273;ang gi&#7843;ng s&aacute;ch.<br />
<br />
 G&atilde; li&#7873;n ti&#7871;n v&agrave;o qu&aacute;n k&ecirc;u pha cho m&#7897;t b&igrave;nh tr&agrave; r&#7891;i ng&#7891;i xu&#7889;ng u&#7889;ng n&#432;&#7899;c .<br />
 Th&#7847;y &#273;&#7891; &#273;ang gi&#7843;ng Anh Li&#7879;t truy&#7879;n v&#7873; v&#7909; Chu Nguy&ecirc;n Ch&#432;&#417;ng c&ugrave;ng Tr&#7847;n H&#7919;u L&#432;&#7907;ng &#273;&#7841;i chi&#7871;n tr&ecirc;n h&#7891; B&agrave; D&#432;&#417;ng. Chu &ETH;i&#7879;n &#273;&atilde; b&#7891;ng Chu Nguy&ecirc;n Ch&#432;&#417;ng &#273;&#7893;i thuy&#7873;n th&#7871; n&agrave;o. Tr&ecirc;n chi&#7871;c thuy&#7873;n c&#7911;a Tr&#7847;n H&#7919;u L&#432;&#7907;ng ph&aacute;o n&#7893; ra sao ; chi&#7871;c thuy&#7873;n tr&#432;&#7899;c c&#7911;a Chu Nguy&ecirc;n Ch&#432;&#417;ng b&#7883; b&#7875; tan t&agrave;nh th&#7871; n&agrave;o .. .<br />
 Bao nhi&ecirc;u t&igrave;nh ti&#7871;t n&agrave;y Vi Ti&#7875;u B&#7843;o &#273;&atilde; bi&#7871;t h&#7871;t.<br />
 K&#7875; ra th&#7847;y &#273;&#7891; n&agrave;y gi&#7843;ng kh&ocirc;ng hay l&#7855;m, nh&#432;ng Vi Ti&#7875;u B&#7843;o c&#361;ng ng&#7891;i nghe &#273;&#7871;n qu&aacute; n&#7917;a gi&#7901; th&igrave; tr&#7901;i v&#7915;a t&#7889;i. Th&#7871; l&agrave; b&#7919;a nay g&atilde; kh&ocirc;ng &#273;&#7871;n Thi&ecirc;n Ki&#7873;u n&#7919;a.<br />
 &ETH;&#7871;n ng&agrave;y th&#7913; hai, th&#7913; ba thu&#7927; chung v&#7851;n kh&ocirc;ng &#273;i &#273;&#432;&#7907;c. M&#7895;i t&#7889;i l&uacute;c &#273;i ng&#7911; Vi Ti&#7875;u B&#7843;o l&#7841;i t&#7921; h&#7865;n v&#7899;i m&igrave;nh h&ocirc;m sau &#273;&#7871;n ki&#7871;m T&#7915; l&atilde;o &#273;&#7847;u , nh&#432;ng thu&#7927; chung g&atilde; v&#7851;n kh&ocirc;ng &#273;&#7871;n Thi&ecirc;n Ki&#7873;u, ng&agrave;y th&igrave; &#273;i gieo th&ograve; l&ograve;, ng&agrave;y l&#7841;i &#273;&#7871;n nghe gi&#7843;ng s&aacute;ch. N&#7871;u kh&ocirc;ng th&igrave; g&atilde; ra ch&#7907; vung ph&iacute; ti&#7873;n b&#7841;c .<br />
 Th&#7921;c ra trong th&acirc;m t&acirc;m Vi Ti&#7875;u B&#7843;o l&uacute;c n&agrave;o c&#361;ng s&#7907; h&atilde;i Tr&#7847;n C&#7853;n Nam.<br />
 G&atilde; &#273;&atilde; kh&ocirc;ng mu&#7889;n luy&#7879;n m&ocirc;n v&otilde; c&ocirc;ng c&#7911;a &ocirc;ng truy&#7873;n cho, r&#7891;i kh&ocirc;ng mu&#7889;n g&#7863;p m&#7863;t &ocirc;ng n&#7919;a.<br />
<br />
 G&atilde; li&#7879;u tr&#432;&#7899;c khi g&#7863;p s&#432; ph&#7909; t&#7845;t b&#7883; ng&#432;&#7901;i th&#7889;ng tr&aacute;ch m&#7897;t tr&#7853;n n&ecirc;n th&acirc;n, kh&ocirc;ng ch&#7915;ng c&ograve;n tru&#7845;t ph&#7871; ng&ocirc;i H&#432;&#417;ng ch&#7911; Thanh M&#7897;c &#273;&#432;&#7901;ng n&#7919;a l&agrave; kh&aacute;c .<br />
 &Iacute;t b&#7919;a nay Vi Ti&#7875;u B&#7843;o &#7903; Ho&agrave;ng cung &#259;n ch&#417;i sung s&#432;&#7899;ng.<br />
<br />
 Th&#7921;c ra l&agrave;m th&aacute;i gi&aacute;m c&ograve;n &#273;&#7855;c &yacute; h&#417;n ch&#7913;c h&#432;&#417;ng ch&#7911; x&uacute; ch&#7911; g&igrave; &#273;&oacute;.<br />
 C&oacute; &#273;i&#7873;u g&atilde; t&#7921; bi&#7871;t &yacute; ni&#7879;m n&agrave;y ch&#7859;ng t&#7889;t &#273;&#7865;p g&igrave;, r&#7891;i g&atilde; kh&ocirc;ng d&aacute;m ngh&#297; nhi&#7873;u n&#7919;a .<br />
<br />
 G&atilde; t&#7921; nh&#7911;:<br />
 - M&igrave;nh &#273;&atilde; kh&ocirc;ng c&oacute; vi&#7879;c g&igrave; th&igrave; &#273;&#7871;n ki&#7871;m T&#7915; l&atilde;o l&agrave;m chi &#273;&#7875; ti&#7871;t l&#7897; c&#417; m&#7853;t.<br />
 C&aacute;i m&#7841;ng nh&#7887; x&iacute;u c&#7911;a m&igrave;nh c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng &#273;&aacute;ng k&#7875;, nh&#432;ng l&agrave;m li&ecirc;n lu&#7925; &#273;&#7871;n Thi&ecirc;n &ETH;&#7883;a H&#7897;i l&agrave; m&#7897;t vi&#7879;c tr&#7885;ng &#273;&#7841;i.<br />
 Ng&agrave;y th&aacute;ng thoi &#273;&#432;a, Vi Ti&#7875;u B&#7843;o ti&#7871;p t&#7909;c cu&#7897;c s&#7889;ng &#7903; trong Ho&agrave;ng cung nh&#432; v&#7853;y h&#417;n m&#7897;t th&aacute;ng n&#7919;a.<br />
<br />
 B&#7843;y m&#432;&#417;i hai b&#7913;c ho&#7841; &#273;&#7891; c&#7911;a H&#7843;i l&atilde;o c&ocirc;ng &#273;&#7875; l&#7841;i, g&atilde; &#273;&atilde; luy&#7879;n xong &#273;&#432;&#7907;c hai m&#432;&#417;i m&#7889;t b&#7913;c.<br />
<br />
 G&atilde; c&#7843;m th&#7845;y th&acirc;n th&#7875; nh&#7865; nh&agrave;ng, ch&acirc;n b&#432;&#7899;c mau ch&oacute;ng th&igrave; trong l&ograve;ng vui s&#432;&#7899;ng v&ocirc; c&ugrave;ng !<br />
 M&#7897;t h&ocirc;m g&atilde; l&#7841;i &#273;&#7871;n qu&aacute;n tr&agrave; &#273;&#7875; nghe th&#7847;y &#273;&#7891; gi&#7843;ng v&#7873; Anh Li&#7879;t truy&#7879;n.<br />
 Ch&#7911; qu&aacute;n th&#7845;y g&atilde; l&agrave; m&#7897;t v&#7883; th&aacute;i gi&aacute;m trong cung l&#7841;i th&#432;&#7903;ng nhi&#7873;u ti&#7873;n, n&ecirc;n ng&agrave;y n&agrave;o y c&#361;ng d&agrave;nh m&#7897;t ch&#7895; ng&#7891;i t&#7889;t nh&#7845;t cho g&atilde; v&agrave; pha m&#7897;t b&igrave;nh h&#432;&#417;ng tr&agrave; th&#432;&#7907;ng h&#7843;o h&#7841;ng &#273;&#432;a &#273;&#7871;n.<br />
<br />
 Mi&#7879;ng y ni&#7873;m n&#7903; m&#7897;t &#273;i&#7873;u Qu&#7871; c&ocirc;ng c&ocirc;ng , hai &#273;i&#7873;u Qu&#7871; c&ocirc;ng c&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o &iacute;t l&acirc;u n&agrave;y &#273;&#432;&#7907;c ng&#432;&#7901;i ta n&#7883;nh b&#7907; quen r&#7891;i, ch&#7911; qu&aacute;n n&#7883;nh h&oacute;t g&atilde; c&#361;ng l&agrave; s&#7921; th&#432;&#7901;ng, nh&#432;ng nghe v&#7851;n l&#7885;t tai.<br />
 Th&#7847;y &#273;&#7891; n&oacute;i chuy&#7879;n &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n T&#7915; &ETH;&#7841;t &#273;eo &#7845;n xu&#7845;t chinh &#273;u&#7893;i qu&acirc;n Th&aacute;t &ETH;&aacute;t ra kh&#7887;i M&ocirc;ng C&#7893;. Nh&#432;ng &#273;&acirc;y l&agrave; &#273;&#7845;t kinh s&#432;, nh&#7919;ng ng&#432;&#7901;i cao c&#7843; v&agrave;o tr&agrave; qu&aacute;n nghe chuy&#7879;n kh&ocirc;ng ph&aacute;i l&agrave; &iacute;t, n&ecirc;n th&#7847;y &#273;&#7891; kh&ocirc;ng d&aacute;m c&ocirc;ng nhi&ecirc;n n&oacute;i &#273;&#7871;n ti&#7871;ng qu&acirc;n Th&aacute;t &ETH;&aacute;t . C&oacute; &#273;i&#7873;u l&atilde;o n&oacute;i r&#7845;t h&ugrave;ng h&#7891;n, mi&#7879;ng phun b&#7885;t r&atilde;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang ch&uacute; &yacute; l&#7855;ng tai nghe, b&#7895;ng c&oacute; m&#7897;t ng&#432;&#7901;i &#273;&#7871;n n&oacute;i:<br />
 - Xin l&#7895;i c&ocirc;ng c&ocirc;ng .<br />
 R&#7891;i ng&#7891;i xu&#7889;ng b&ecirc;n b&agrave;n.<br />
 Vi Ti&#7875;u B&#7843;o chau m&agrave;y ra chi&#7873;u kh&oacute; ch&#7883;u. Ng&#432;&#7901;i kia kh&#7869; n&oacute;i:<br />
 - Ti&#7875;u nh&acirc;n c&oacute; l&aacute; thu&#7889;c cao th&#432;&#7907;ng h&#7843;o mu&#7889;n &#273;em b&aacute;n cho c&ocirc;ng c&ocirc;ng.<br />
 M&#7901;i c&ocirc;ng c&ocirc;ng coi &#273;i !<br />
 Vi Ti&#7875;u B&#7843;o quay &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; th&#7845;y l&aacute; cao &#273;&#7863;t tr&ecirc;n b&agrave;n n&#7917;a xanh n&#7917;a &#273;&#7887; .<br />
<br />
 G&atilde; &#273;&#7897;ng t&acirc;m ch&#7907;t c&#7845;t ti&#7871;ng :<br />
 Cao n&agrave;y l&agrave; cao g&igrave;?<br />
 Ng&#432;&#7901;i kia &#273;&aacute;p :<br />
 - &ETH;&acirc;y l&agrave; thu&#7889;c "tr&#7915; Thanh" &aacute;c &#273;&#7897;c, khi&#7871;n cho m&#7855;t &#273;ui l&#7841;i t&#7887; (l&#7841;i t&#7887; l&agrave; do ch&#7919; "ph&#7909;c Minh")<br />
 Y h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng n&oacute;i ti&#7871;p :<br />
 - N&oacute; c&ograve;n c&oacute; t&ecirc;n l&agrave; "thu&#7889;c cao kh&#7917; Thanh ph&#7909;c Minh" .<br />
 Vi Ti&#7875;u B&#7843;o ng&oacute; l&#7841;i ng&#432;&#7901;i n&agrave;y th&#7845;y y m&#7899;i ngo&agrave;i ba ch&#7909;c tu&#7893;i c&#7863;p m&#7855;t s&#7855;c s&#7843;o nhanh nh&#7865;n ch&#7913; kh&ocirc;ng ph&#7843;i l&atilde;o T&#7915; nh&#432; l&#7901;i s&#432; ph&#7909; d&#7863;n th&igrave; trong l&ograve;ng nghi ho&#7863;c h&#7887;i l&#7841;i:<br />
 - L&aacute; cao n&agrave;y bao nhi&ecirc;u ti&#7873;n?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
 - Ta tr&#7843; n&#259;m l&#7841;ng ho&agrave;ng kim n&#259;m l&#7841;ng b&#7841;ch ng&acirc;n c&oacute; b&aacute;n kh&ocirc;ng?<br />
 Ng&#432;&#7901;i kia &#273;&aacute;p :<br />
 - Nh&#432; v&#7853;y ho&aacute; ch&#7859;ng &#273;&#7855;t qu&aacute; ru?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p: '<br />
 - Kh&ocirc;ng &#273;&#7855;t &#273;&acirc;u ! Kh&ocirc;ng &#273;&#7855;t &#273;&acirc;u! Ch&#7881; c&#7847;n sao tr&#7915; Thanh kh&#7917; &#273;&#7897;c, m&#7855;t l&#7841;i s&aacute;ng t&#7887; c&oacute; l&agrave;m th&acirc;n tr&acirc;u ng&#7921;a &#273;&#7873;n ngh&igrave; tr&uacute;c mai c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; qu&aacute;.<br />
 Ng&#432;&#7901;i kia &#273;&#7849;y l&aacute; cao v&#7873; tr&#432;&#7899;c Vi Ti&#7875;u B&#7843;o, n&oacute;i th&#7847;m:<br />
 - M&#7901;i c&ocirc;ng c&ocirc;ng ra ngo&agrave;i n&oacute;i chuy&#7879;n.<br />
 D&#7913;t l&#7901;i y ra kh&#7887;i qu&aacute;n tr&agrave;.<br />
 Vi Ti&#7875;u B&#7843;o b&#7887; hai tr&#259;m &#273;&#7891;ng ti&#7873;n xu&#7889;ng b&agrave;n r&#7891;i l&#7919;ng th&#7919;ng b&#432;&#7899;c ra.<br />
 Ng&#432;&#7901;i kia ch&#7903; g&atilde; &#7903; ngo&agrave;i qu&aacute;n r&#7891;i &#273;i v&#7873; h&#432;&#7899;ng &ETH;&ocirc;ng r&#7869; v&agrave;o trong h&#7867;m nh&#7887; d&#7915;ng b&#432;&#7899;c l&#7841;i &#273;&#7885;c :<br />
 - &ETH;&#7883;a ch&#7845;n cao c&#432;&#417;ng, nh&#7845;t ph&aacute;i kh&ecirc; thu&#7927; thi&ecirc;n c&#7893; t&uacute;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7885;c :<br />
 - M&ocirc;n tri&#7873;u &#273;&#7841;i h&#7843;i, tam h&agrave; h&#7907;p thu&#7927; v&#7841;n ni&ecirc;n l&#432;u.<br />
 R&#7891;i g&atilde; kh&ocirc;ng ch&#7901; ng&#432;&#7901;i kia n&oacute;i; g&atilde; h&#7887;i tr&#432;&#7899;c :<br />
 - Hoa h&#7891;ng b&ecirc;n &#273;&igrave;nh &#7903; &#273;&#432;&#7901;ng n&agrave;o?<br />
 Ng&#432;&#7901;i kia &#273;&aacute;p :<br />
 Ti&#7875;u &#273;&#7879; &#7903; Ho&agrave;nh Ho&aacute; &#273;&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 Tr&ecirc;n &#273;&#432;&#7901;ng th&#7855;p m&#7845;y n&eacute;n h&#432;&#417;ng?<br />
 Ng&#432;&#7901;i kia &#273;&aacute;p :<br />
 - Ba n&eacute;n.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u ngh&#297; b&#7909;ng:<br />
 Ch&#7913;c v&#7883; ng&#432;&#7901;i n&agrave;y c&ograve;n th&#7845;p h&#417;n ta hai b&#7853;c .<br />
 Ng&#432;&#7901;i kia ch&#7855;p tay khom l&#432;ng thi l&#7877; kh&#7869; h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng ca ca l&agrave; Vi h&#432;&#417;ng ch&#7911; th&#7855;p n&#259;m n&eacute;n h&#432;&#417;ng &#7903; Thanh M&#7897;c &#273;&#432;&#7901;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ch&iacute;nh th&#7883;!<br />
 G&atilde; ngh&#297; b&#7909;ng :<br />
 - Tu&#7893;i g&atilde; l&#7899;n h&#417;n ta nhi&#7873;u m&agrave; k&ecirc;u ta b&#7857;ng ca ca nghe c&#361;ng d&#7877; ch&#7883;u. Nh&#432;ng sao g&atilde; kh&ocirc;ng k&ecirc;u b&#7857;ng gia gia hay a th&uacute;c?<br />
 Ng&#432;&#7901;i kia t&#7921; gi&#7899;i thi&#7879;u:<br />
 - Ti&#7875;u &#273;&#7879; h&#7885; Cao, t&ecirc;n g&#7885;i Ng&#7841;n Si&ecirc;u, &#7903; d&#432;&#7899;i tr&#432;&#7899;ng L&yacute; h&#432;&#417;ng ch&#7911; t&#7915; l&acirc;u nay m&#7899;i g&#7863;p m&#7863;t th&#7853;t l&agrave; &#273;&#7841;i h&#7841;nh!<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng th&#7847;m trong b&#7909;ng c&#432;&#7901;i n&oacute;i:<br />
 - Cao &#273;&#7841;i ca d&#7841;y qu&aacute; l&#7901;i . Ch&uacute;ng ta l&agrave; ng&#432;&#7901;i c&ugrave;ng m&#7897;t h&#7897;i, h&agrave; t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o?<br />
 Ng&#7841;n Si&ecirc;u n&oacute;i:<br />
 - &#7902; qu&yacute; &#273;&#432;&#7901;ng c&oacute; v&#7883; h&#7885; T&#7915; b&aacute;n thu&#7889;c &#7903; Thi&ecirc;n Ki&#7873;u b&#7919;a nay b&#7883; &#273;&aacute;nh th&agrave;nh tr&#7885;ng th&#432;&#417;ng n&ecirc;n &#273;&#7871;n b&aacute;o tin cho Vi h&#432;&#417;ng ch&#7911;.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
 H&#7891;i n&agrave;y ti&#7875;u &#273;&#7879; &#7903; trong cung c&oacute; nhi&#7873;u vi&#7879;c ch&#432;a &#273;&#7871;n g&#7863;p y &#273;&#432;&#7907;c. Y b&#7883; th&#432;&#417;ng trong tr&#432;&#7901;ng h&#7907;p n&agrave;o? Ai &#273;&atilde; &#273;&aacute;nh y?<br />
 Cao Ng&#7841;n Si&ecirc;u &#273;&aacute;p :<br />
 - N&#417;i &#273;&acirc;y kh&ocirc;ng ti&#7879;n n&oacute;i r&otilde;, m&#7901;i Vi h&#432;&#417;ng ch&#7911; &#273;i theo ti&#7875;u &#273;&#7879;.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u.<br />
<br />
 Cao Ng&#7841;n Si&ecirc;u r&#7843;o b&#432;&#7899;c &#273;i ngay, Vi Ti&#7875;u B&#7843;o theo sau.<br />
 &ETH;i qua b&#7843;y t&aacute;m &#273;&#432;&#7901;ng ph&#7889; &#273;&#7871;n m&#7897;t ng&otilde; nh&#7887; .<br />
<br />
 Cao Ng&#7841;n Si&ecirc;u ti&#7871;n v&agrave;o m&#7897;t ti&#7879;m.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y treo bi&#7875;n &#273;&#7873; ba ch&#7919; nh&#432;ng g&atilde; kh&ocirc;ng bi&#7871;t ch&#7919; n&agrave;o, li&#7873;n cho l&agrave; t&ecirc;n ti&#7879;m thu&#7889;c c&#361;ng b&#432;&#7899;c v&agrave;o theo.<br />
 Ng&#432;&#7901;i ch&#432;&#7903;ng qu&#7929; ng&#7891;i &#7903; sau qu&#7847;y, m&#7853;p th&ugrave; l&ugrave; .<br />
<br />
 Cao Ng&#7841;n Si&ecirc;u ti&#7871;n l&#7841;i g&#7847;n gh&eacute; tai n&oacute;i kh&#7869; m&#7845;y c&acirc;u.<br />
<br />
 Ch&#432;&#7903;ng qu&#7929; v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng.<br />
 H&#7855;n &#273;&#7913;ng d&#7853;y nh&igrave;n Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Kh&aacute;ch quan &#273;&#7871;n mua thu&#7889;c th&#432;&#7907;ng h&#7843;o, xin m&#7901;i v&agrave;o.<br />
 H&#7855;n d&#7851;n hai ng&#432;&#7901;i v&agrave;o, &#273;&oacute;ng c&#7917;a l&#7841;i r&#7891;i l&#7853;t t&#7845;m v&aacute;n m&#7903; &#273;&#432;&#7901;ng h&#7847;m c&oacute; b&#7853;c &#273;&aacute; &#273;i xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;i xu&#7889;ng th&#7845;y &#273;&#432;&#7901;ng h&#7845;m t&#7889;i m&ograve;, trong l&ograve;ng r&#7845;t &#273;&#7895;i kinh nghi t&#7921; h&#7887;i:<br />
 - Hai ng&#432;&#7901;i n&agrave;y kh&ocirc;ng bi&#7871;t c&oacute; &#273;&uacute;ng l&agrave; anh em trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i hay kh&ocirc;ng? N&#7871;u ph&iacute;a tr&#432;&#7899;c l&agrave; ph&ograve;ng l&agrave;m th&#7883;t Vi Ti&#7875;u B&#7843;o h&aacute; ch&#7859;ng h&#7887;ng b&eacute;t ?<br />
<br />
 Nh&#432;ng Cao Ng&#7841;n Si&ecirc;u &#273;i theo sau g&atilde;, ch&#7859;ng c&ograve;n &#273;&#432;&#7903;ng l&#7893;i n&agrave;o l&ugrave;i l&#7841;i &#273;&#432;&#7907;c n&#7919;a, g&atilde; &#273;&agrave;nh theo t&ecirc;n ch&#432;&#7903;ng qu&#7929; &#273;i v&agrave;o &#273;&#432;&#7903;ng h&#7847;m.<br />
 May &#7903; &#273;&#432;&#7901;ng h&#7847;m r&#7845;t ng&#7855;n. M&#7899;i &#273;i h&#417;n 10 b&#432;&#7899;c, t&ecirc;n ch&#432;&#7903;ng qu&#7929; &#273;&#7849;y c&aacute;nh c&#7917;a m&#7903; ra.<br />
<br />
 B&ecirc;n trong c&oacute; &aacute;nh s&aacute;ng &#273;&egrave;n l&#7885;t ra ngo&agrave;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#432;&#7899;c qua c&#7917;a th&#7845;y &#273;&acirc;y l&agrave; m&#7897;t gian nh&agrave; nh&#7887; ch&#7915;ng 10 th&#432;&#7899;c vu&ocirc;ng.<br />
 Trong nh&agrave; c&oacute; n&#259;m ng&#432;&#7901;i ng&#7891;i. M&#7897;t ng&#432;&#7901;i n&#7857;m tr&ecirc;n c&aacute;i gi&#432;&#7901;ng th&#7845;p . B&acirc;y gi&#7901; l&#7841;i th&ecirc;m ba ng&#432;&#7901;i n&#7919;a.<br />
<br />
 Nh&agrave; ch&#7853;t nh&#432; n&ecirc;m c&#7889;i c&#417; h&#7891; kh&ocirc;ng quay tr&#7903; &#273;&#432;&#7907;c.<br />
 Cao Ng&#7841;n Si&ecirc;u h&ocirc;:<br />
 - Ch&uacute;ng v&#7883; huynh &#273;&#7879; ! Vi h&#432;&#417;ng ch&#7911; &#7903; Thanh M&#7897;c &#273;&#432;&#7901;ng &#273;&atilde; gi&aacute; l&acirc;m.<br />
 N&#259;m ng&#432;&#7901;i trong nh&agrave; &#273;&#7891;ng thanh hoan h&ocirc;, &#273;&#7913;ng l&ecirc;n khom l&#432;ng thi l&#7877;.<br />
 Nh&agrave; h&#7847;m ch&#7853;t qu&aacute; m&#7885;i ng&#432;&#7901;i x&uacute;m x&iacute;t v&agrave;o v&#7899;i nhau m&#7897;t ch&#7895;.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7855;p tay &#273;&aacute;p l&#7877;.<br />
<br />
 Cao Ng&#7841;n Si&ecirc;u tr&#7887; v&agrave;o ng&#432;&#7901;i n&#7857;m tr&ecirc;n ch&otilde;ng n&oacute;i:<br />
 - T&#7915; &#273;&#7841;i ca b&#7883; tr&#7885;ng th&#432;&#417;ng kh&ocirc;ng th&#7875; &#273;&#7913;ng d&#7853;y h&agrave;nh l&#7877; &#273;&#432;&#7907;c .<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m!<br />
 G&atilde; l&#7841;i g&#7847;n th&#7845;y ng&#432;&#7901;i n&#7857;m tr&ecirc;n gi&#432;&#7901;ng m&#7863;t m&#361;i d&#259;n deo m&agrave; kh&ocirc;ng c&ograve;n ch&uacute;t huy&#7871;t s&#7855;c .<br />
<br />
 Hai m&#7855;t nh&#7855;m nghi&#7873;n, h&#417;i th&#7903; y&#7871;u &#7899;t, tr&ecirc;n ch&ograve;m r&acirc;u b&#7841;c h&atilde;y c&ograve;n loang l&#7893; v&#7871;t m&aacute;u.<br />
<br />
 G&atilde; c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - Kh&ocirc;ng hi&#7875;u ai &#273;&atilde; &#273;&#7843; th&#432;&#417;ng T&#7915; &#273;&#7841;i ca? Ph&#7843;i ch&#259;ng l&agrave; b&#7885;n nanh vu&#7889;t. . .c&#7911;a qu&acirc;n Th&aacute;t &ETH;&aacute;t?<br />
 Cao Ng&#7841;n Si&ecirc;u l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - Kh&ocirc;ng ph&#7843;i ! &ETH;&acirc;y l&agrave; ng&#432;&#7901;i trong M&#7897;c v&#432;&#417;ng ph&#7911; &#7903; V&acirc;n Nam.<br />
 Vi Ti&#7875;u B&#7843;o kinh h&atilde;i h&#7887;i:<br />
 - Sao l&#7841;i ng&#432;&#7901;i c&#7911;a M&#7897;c v&#432;&#417;ng ph&#7911; &#7903; V&acirc;n Nam? B&#7885;n h&#7885; ... b&#7885;n h&#7885; l&agrave; ng&#432;&#7901;i c&ugrave;ng &#273;&#432;&#7901;ng v&#7899;i ta kia m&agrave;?<br />
 Cao Ng&#7841;n Si&ecirc;u t&#7915; t&#7915; l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - Ph&#7843;i b&#7849;m h&#432;&#417;ng ch&#7911; &#273;&#7841;i ca ! S&aacute;ng s&#7899;m h&ocirc;m nay T&#7915; &#273;&#7841;i ca lo&#7841;ng cho&#7841;ng v&#7873; &#273;&#7871;n ti&#7879;m thu&#7889;c H&#7891;i Xu&acirc;n c&oacute; l&#7855;p b&#7855;p k&#7875; l&#7841;i ng&#432;&#7901;i h&#7841; th&#7911; &#273;&aacute;nh y l&agrave; hai thanh ni&ecirc;n h&#7885; B&#7841;ch trong M&#7897;c v&#432;&#417;ng ph&#7911;. . .<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - H&#7885; B&#7841;ch &#432;? D&#432;&#7901;ng nh&#432; h&#7885; B&#7841;ch l&agrave; d&ograve;ng d&otilde;i c&#7911;a m&#7897;t trong T&#7913; &#273;&#7841;i gia t&#432;&#7899;ng c&#7911;a M&#7897;c V&#432;&#417;ng gia?<br />
 Cao Ng&#7841;n Si&ecirc;u &#273;&aacute;p :<br />
 - Ch&#7855;c l&agrave; &#273;&uacute;ng r&#7891;i ! Theo l&#7901;i T&#7915; &#273;&#7841;i ca th&igrave; b&#7885;n h&#7885; v&igrave; cu&#7897;c tranh ch&#7845;p "&#7911;ng &ETH;&#432;&#7901;ng", "&#7911;ng Qu&#7871;" m&agrave; &#273;i &#273;&#7871;n ch&#7895; g&acirc;y l&#7897;n r&#7891;i x&#7843;y cu&#7897;c &#273;&#7897;ng th&#7911;.<br />
<br />
 T&#7915; &#273;&#7841;i ca song quy&#7873;n kh&ocirc;n &#273;&#7883;ch b&#7889;n tay th&agrave;nh b&#7883; tr&#7885;ng th&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Hai ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t &#273;&acirc;u ph&#7843;i l&agrave; h&agrave;nh vi c&#7911;a anh h&ugrave;ng h&#7843;o h&aacute;n? &ETH;&#432;&#7901;ng g&igrave;? Qu&#7871; g&igrave;? Hay l&agrave;... hay l&agrave;...<br />
 G&atilde; ngh&#297; t&#7899;i ch&#7919; "&#7911;ng Qu&#7871;" &#273;&atilde; t&#432;&#7903;ng l&agrave; h&#7885; &#7911;ng h&#7897; Ti&#7875;u Qu&#7871; T&#7917; t&#7913;c l&agrave; &#7911;ng h&#7897; m&igrave;nh. Nh&#432;ng g&atilde; bi&#7871;t l&agrave; kh&ocirc;ng ph&#7843;i li&#7873;n d&#7915;ng l&#7841;i.<br />
 Cao Ng&#7841;n Si&ecirc;u &#273;&aacute;p :<br />
 - M&#7897;c v&#432;&#417;ng ph&#7911; l&agrave; th&#7911; h&#7841; c&#7911;a Qu&#7871; v&#432;&#417;ng. C&ograve;n Thi&ecirc;n &ETH;&#7883;a H&#7897;i ch&uacute;ng ta l&agrave; th&#7911; h&#7841; &ETH;&#432;&#7901;ng V&#432;&#417;ng ng&agrave;y tr&#432;&#7899;c. Ch&#7855;c T&#7915; &#273;&#7841;i ca &#273;&atilde; c&ugrave;ng h&#7885; tranh ch&#7845;p v&#7873; danh ph&#7853;n r&#7891;i x&#7843;y chuy&#7879;n b&#7845;t ho&agrave;.<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n ch&#432;a hi&#7875;u l&#7841;i h&#7887;i:<br />
 - Th&#7911; h&#7841; Qu&#7871; v&#432;&#417;ng l&agrave;m sao? &ETH;&#432;&#7901;ng v&#432;&#417;ng th&#7871; n&agrave;o?<br />
 Cao Ng&#7841;n Si&ecirc;u &#273;&aacute;p :<br />
 - Qu&#7871; v&#432;&#417;ng kh&ocirc;ng ph&#7843;i l&agrave; ch&acirc;n m&#7879;nh Thi&ecirc;n t&#7917;. &ETH;&#432;&#7901;ng v&#432;&#417;ng ch&uacute;ng ta m&#7899;i &#273;&uacute;ng l&agrave; ch&acirc;n m&#7879;nh Thi&ecirc;n t&#7917;.<br />
 Trong nh&agrave; c&oacute; m&#7897;t &#273;&#7841;o nh&acirc;n ngo&agrave;i n&#259;m ch&#7909;c tu&#7893;i th&#7845;y Cao Ng&#7841;n Si&ecirc;u n&oacute;i kh&ocirc;ng r&otilde; r&agrave;ng, li&#7873;n xen v&agrave;o :<br />
 - Vi h&#432;&#417;ng ch&#7911;! Ng&agrave;y tr&#432;&#7899;c L&yacute; S&#7845;m &#273;&aacute;nh v&agrave;o th&agrave;nh B&#7855;c Kinh b&#7913;c t&#7917; S&ugrave;ng Trinh thi&ecirc;n t&#7917;. Ng&ocirc; Tam Qu&#7871; d&#7851;n qu&acirc;n Thanh v&agrave;o qua c&#7917;a &#7843;i &#273;&#7875; chi&#7871;m &#273;o&#7841;t giang san g&#7845;m v&oacute;c c&#7911;a ch&uacute;ng ta. C&aacute;c trung th&#7847;n ngh&#297;a s&#297; kh&#7855;p n&#417;i t&#7899;i t&#7845;p suy t&ocirc;n con ch&aacute;u &#273;&#7913;c Th&aacute;i T&#7893; Ho&agrave;ng &#273;&#7871; l&ecirc;n l&agrave;m vua. Tr&#432;&#7899;c h&#7871;t l&agrave; Ph&uacute;c v&#432;&#417;ng &#7903; Nam Kinh l&ecirc;n l&agrave;m thi&ecirc;n t&#7917;. Sau Ph&uacute;c v&#432;&#417;ng b&#7883; qu&acirc;n Th&aacute;t &ETH;&aacute;t gia h&#7841;i th&igrave; &ETH;&#432;&#7901;ng v&#432;&#417;ng c&#7911;a ch&uacute;ng ta &#7903; Ph&uacute;c Ki&#7871;n l&ecirc;n l&agrave;m thi&ecirc;n t&#7917;. &ETH;&#432;&#7901;ng v&#432;&#417;ng &#273;&atilde; &#273;&#432;&#7907;c Qu&#7889;c t&iacute;nh gia &#7911;ng h&#7897;, d&#297; nhi&ecirc;n l&agrave; ch&acirc;n m&#7879;nh thi&ecirc;n t&#7917;. Ng&#7901; &#273;&acirc;u b&#7885;n ng&#432;&#7901;i kh&aacute;c &#7903; Qu&#7843;ng T&acirc;y, V&acirc;n Nam l&#7841;i suy t&ocirc;n Qu&#7871; v&#432;&#417;ng l&ecirc;n l&agrave;m thi&ecirc;n t&#7917;.<br />
 V&#7853;y Qu&#7871; v&#432;&#417;ng kh&ocirc;ng ph&#7843;i l&agrave; ch&acirc;n m&#7879;nh thi&ecirc;n t&#7917;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Tr&#7901;i kh&ocirc;ng hai m&#7863;t, n&#432;&#7899;c ch&#7859;ng hai vua. &ETH;&atilde; c&oacute; &ETH;&#432;&#7901;ng v&#432;&#417;ng l&agrave;m thi&ecirc;n t&#7917;, th&igrave; Qu&#7871; v&#432;&#417;ng, L&#7895; v&#432;&#417;ng kh&ocirc;ng th&#7875; l&agrave;m thi&ecirc;n t&#7917; &#273;&#432;&#7907;c n&#7919;a .<br />
 Cao Ng&#7841;n Si&ecirc;u n&oacute;i :<br />
 - &ETH;&uacute;ng th&#7871;! Vi h&#432;&#417;ng ch&#7911; n&oacute;i r&#7845;t ch&iacute; l&yacute;.<br />
 &ETH;&#7841;o nh&acirc;n n&oacute;i:<br />
 - Nh&#432;ng b&#7885;n ng&#432;&#7901;i &#7903; Qu&#7843;ng T&acirc;y, Tri&#7871;t Giang m&#432;u &#273;&#7891; ph&uacute; q&#7909;&yacute; tranh d&agrave;nh nhau n&oacute;i l&agrave; nh&acirc;n v&#7853;t &#273;&#432;&#7907;c h&#7885; &#7911;ng h&#7897; m&#7899;i &#273;&uacute;ng l&agrave; ch&acirc;n m&#7879;nh thi&ecirc;n t&#7917;.<br />
<br />
 Th&#7871; l&agrave; x&#7843;y cu&#7897;c tranh ch&#7845;p k&#7883;ch li&#7879;t.<br />
 &ETH;&#7841;o nh&acirc;n th&#7903; d&agrave;i n&oacute;i ti&#7871;p :<br />
 - Sau &ETH;&#432;&#7901;ng v&#432;&#417;ng, L&#7895; v&#432;&#417;ng, Qu&#7871; v&#432;&#417;ng &#273;&#7873;u n&#7889;i ti&#7871;p nhau ng&#7897; n&#7841;n.<br />
 M&#7845;y n&#259;m nay tr&ecirc;n ch&#7889;n giang h&#7891;, nh&#7919;ng b&#7853;c h&agrave;o ki&#7879;t kh&ocirc;ng qu&ecirc;n nh&agrave; Minh chia nhau &#273;i t&igrave;m d&ograve;ng d&otilde;i ba v&#7883; v&#432;&#417;ng gia t&ocirc;n th&#7901; l&agrave;m ch&uacute;a m&#432;u &#273;&#7891; c&ocirc;ng cu&#7897;c ph&#7843;n Thanh ph&#7909;c Minh. B&#7885;n th&#7911; h&#7841; c&#7911;a Qu&#7871; v&#432;&#417;ng &#7911;ng h&#7897; con ch&aacute;u Qu&#7871; v&#432;&#417;ng. Th&#7911; h&#7841; L&#7895; v&#432;&#417;ng &#7911;ng h&#7897; con ch&aacute;u L&#7895; v&#432;&#417;ng. &ETH;&oacute; l&agrave; Qu&#7871; ph&aacute;i v&agrave; L&#7895; ph&aacute;i. B&#7885;n h&#7885; k&ecirc;u Thi&ecirc;n &ETH;&#7883;a H&#7897;i ch&uacute;ng ta b&#7857;ng &ETH;&#432;&#7901;ng ph&aacute;i. &ETH;&#432;&#7901;ng, Qu&#7871;, L&#7895; c&#7843; ba ph&aacute;i &#273;&#7873;u theo &#273;u&#7893;i m&#7909;c &#273;&iacute;ch ph&#7843;n Thanh ph&#7909;c Minh. C&oacute; &#273;i&#7873;u Thi&ecirc;n &ETH;&#7883;a H&#7897;i ch&uacute;ng ta m&#7899;i l&agrave; ch&iacute;nh th&#7889;ng. C&ograve;n Qu&#7871; ph&aacute;i, L&#7895; ph&aacute;i ch&#7881; l&agrave; h&#7841;ng c&#432;&#7899;p ng&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Ti&#7875;u &#273;&#7879; hi&#7875;u r&#7891;i ! B&#7885;n M&#7897;c v&#432;&#417;ng ph&#7911; thu&#7897;c v&#7873; Qu&#7871; ph&aacute;i ch&#7913; g&igrave;?<br />
 &ETH;&#7841;o nh&acirc;n &#273;&aacute;p :<br />
 - Ph&#7843;i r&#7891;i ! Ba ph&aacute;i n&agrave;y m&#432;&#7901;i m&#7845;y n&#259;m nay v&#7851;n tranh ch&#7845;p nhau ho&agrave;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

