<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Há»“i 84</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>V&igrave; &#259;n ph&#7881;nh m&#7855;c m&#432;u k&#7867; n&iacute;t</b></font></p></p>

<p><span color="black">Song Nhi nghi&ecirc;ng m&igrave;nh n&eacute; tr&aacute;nh, chi&ecirc;u &#273;&#7847;u U&#7927; T&ocirc;n gi&#7843; ch&#7909;p kh&ocirc;ng tr&uacute;ng, nh&#432;ng chi&ecirc;u th&#7913; hai th&igrave; kh&ocirc;ng tho&aacute;t &#273;&#432;&#7907;c n&ecirc;n b&#7883; h&#7855;n n&#7855;m c&#7893; k&eacute;o l&#7841;i.<br />
 L&#7841;i nghe th&#7845;y m&#432;&#7901;i t&aacute;m nh&agrave; s&#432; Thi&#7871;u L&acirc;m &#273;&#7891;ng thanh ni&#7879;m:<br />
 - A Di &ETH;&agrave; ph&#7853;t ? A Di &ETH;&agrave; ph&#7853;t ? Thi&#7879;n tai ? Thi&#7879;n tai ? U&#7927; T&ocirc;n gi&#7843; ? T&ocirc;n gi&#7843; l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n ti&#7871;ng t&#259;m l&#7915;ng l&#7851;y trong v&otilde; l&acirc;m m&agrave; l&agrave;m kh&oacute; d&#7877; cho con n&iacute;t, h&aacute; ch&#7859;ng &#273;&#7875; thi&ecirc;n h&#7841; c&#432;&#7901;i cho &#432; ?<br />
 C&aacute;c nh&agrave; s&#432; n&oacute;i m&#7845;y c&acirc;u n&agrave;y &#273;&#7847;y v&#7867; ho&agrave; b&igrave;nh m&agrave; Vi Ti&#7875;u B&#7843;o t&#432;&#7903;ng ch&#7915;ng b&#7883; t&#7913;c ng&#7921;c h&#417;i th&#7903; kh&ocirc;ng th&ocirc;ng. To&agrave;n th&acirc;n r&#7845;t kh&oacute; ch&#7883;u .<br />
 U&#7927; T&ocirc;n gi&#7843; g&#7847;m l&ecirc;n :<br />
 - C&aacute;c ng&#432;&#7901;i c&ograve;n d&ugrave;ng t&agrave; ph&aacute;p th&igrave; l&atilde;o gia kh&ocirc;ng n&#7875; n&#7919;a &#273;&acirc;u. L&agrave;nh l&agrave;m g&aacute;o v&#7905; l&agrave;m mu&ocirc;i. L&atilde;o gia gi&#7871;t th&#7857;ng l&#7887;i, ph&aacute; hu&#7927; kinh s&aacute;ch th&#7917; xem c&aacute;c ng&#432;&#7901;i l&agrave;m g&igrave; ?<br />
 Ti&#7871;ng g&#7847;m c&#7911;a h&#7855;n r&#7845;t c&ocirc;ng hi&#7879;u. T&#259;ng l&#7919; ch&ugrave;a Thi&#7871;u L&acirc;m ch&#7881; s&#7907; h&#7855;n gi&#7871;t ng&#432;&#7901;i , hu&#7927; kinh kh&ocirc;ng d&aacute;m &#273;&#7891;ng thanh t&#7909;ng ni&#7879;m hay n&oacute;i g&igrave; n&#7919;a .<br />
 Sau m&#7897;t l&uacute;c Tr&#7915;ng T&acirc;m l&#7841;i n&oacute;i :<br />
 -U&#7927; T&ocirc;n gi&#7843; ! T&ocirc;n gi&#7843; mu&#7889;n sao m&#7899;i ch&#7883;u tr&#7843; kinh s&aacute;ch ?<br />
 U&#7927; T&ocirc;n gi&#7843; &#273;&aacute;p :<br />
 - C&aacute;c v&#7883; &#273;&#7915;ng l&agrave;m nh&#7889;n nh&aacute;o th&igrave; ta tha ng&#432;&#7901;i l&#7853;p t&#7913;c. C&ograve;n kinh s&aacute;ch th&igrave; b&#7845;t lu&#7853;n th&#7871; n&agrave;o c&#361;ng kh&ocirc;ng th&#7875; tr&#7843; &#273;&#432;&#7907;c .<br />
 C&aacute;c nh&agrave; s&#432; &#273;&#7913;ng b&ecirc;n ngo&agrave;i c&#7917;a &#273;&#7873;u im l&#7863;ng .<br />
 U&#7927; T&ocirc;n gi&#7843; &#273;i&#7875;m huy&#7879;t Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi r&#7891;i nh&#7899;n nh&aacute;c nh&igrave;n tr&#7841;ng th&aacute;i b&#7889;n ph&iacute;a trong &ETH;&#7841;i H&ugrave;ng b&#7843;o &#273;i&#7879;n &#273;&#7875; t&igrave;m &#273;&#432;&#7901;ng tho&aacute;t th&acirc;n .<br />
 &ETH;&#7897;t nhi&ecirc;n nh&#7919;ng b&oacute;ng x&aacute;m th&#7845;p tho&aacute;ng . M&#432;&#7901;i t&aacute;m nh&agrave; s&#432; Thi&#7871;u L&acirc;m &#273;&#7873;u ti&#7871;n l&#7841;i. N&#259;m v&#7883; men theo m&eacute; t&#7843;, quanh t&#7899;i ph&iacute;a sau U&#7927; T&ocirc;n gi&#7843;. N&#259;m v&#7883; theo m&eacute; h&#7919;u v&ograve;ng l&#7841;i. Ch&#7881; trong kho&#7843;nh kh&#7855;c m&#432;&#7901;i t&aacute;m nh&agrave; s&#432; Thi&#7871;u L&acirc;m &#273;&atilde; bao v&acirc;y U&#7927; T&ocirc;n gi&#7843; v&agrave;o gi&#7919;a .<br />
 U&#7927; T&ocirc;n gi&#7843; t&#7913;c gi&#7853;n n&oacute;i :<br />
<br />
 - C&oacute; gi&#7887;i th&igrave; l&#7845;y m&#7897;t ch&#7885;i m&#7897;t &#273;&#7845;u v&#7899;i l&atilde;o gia cho bi&#7871;t t&agrave;i cao th&#7845;p. D&ugrave; c&aacute;c ng&#432;&#7901;i c&oacute; d&ugrave;ng ph&eacute;p xa lu&acirc;n chi&#7871;n l&atilde;o gia c&#361;ng ch&#7859;ng quan t&acirc;m .<br />
 Tr&#7915;ng Quang ch&#7855;p tay n&oacute;i :<br />
 - Xin tha th&#7913; cho b&#7847;n t&#259;ng v&ocirc; l&#7877;. B&#7885;n b&#7847;n t&#259;ng mu&#7889;n x&ocirc;ng c&#7843; v&agrave;o.<br />
 U&#7927; T&ocirc;n gi&#7843; gi&#417; ch&acirc;n tr&aacute;i kh&#7869; &#273;&#7841;p l&ecirc;n &#273;&#7847;u Vi Ti&#7875;u B&#7843;o m&agrave; c&#432;&#7901;i khanh kh&aacute;ch , hi&#7875;n nhi&ecirc;n h&#7855;n c&oacute; &yacute; t&#7887; cho m&#7885;i ng&#432;&#7901;i bi&#7871;t n&#7871;u qu&#7847;n t&#259;ng x&ocirc;ng v&agrave;o &#273;&aacute;nh &#7849;u l&agrave; h&#7855;n nh&#7843; k&igrave;nh l&#7921;c &#7903; b&agrave;n ch&acirc;n l&agrave;m cho &#273;&#7847;u Vi Ti&#7875;u B&#7843;o ph&#7843;i v&#7905; n&aacute;t.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7917;i m&ugrave;i &#273;&#7871; gi&#7847;y r&aacute;ch n&aacute;t d&iacute;nh b&ugrave;n v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n.<br />
 Kh&#7889;n n&#7895;i huy&#7879;t &#273;&#7841;o b&#7883; phong to&#7843; d&#297; nhi&ecirc;n to&agrave;n th&acirc;n g&atilde; kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, m&agrave; c&aacute;i b&agrave;n ch&acirc;n h&ocirc;i th&#7889;i c&#7911;a U&#7927; T&ocirc;n gi&#7843; &#273;&egrave; l&ecirc;n &#273;&#7847;u c&#361;ng l&agrave;m cho tr&iacute; g&atilde; th&agrave;nh ra h&#7891; &#273;&#7891;. G&atilde; kh&ocirc;ng sao ngh&#297; ra &#273;&#432;&#7907;c k&#7871; tho&aacute;t th&acirc;n .<br />
 Hai m&#432;&#417;i m&#7889;t ng&#432;&#7901;i &#273;&#7873;u gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n nhau v&agrave; &#273;&#7873;u b&oacute; tay kh&ocirc;ng t&igrave;m ra &#273;&#432;&#7907;c ph&#432;&#417;ng l&#432;&#7907;c &#273;&#7875; ph&aacute; gi&#7843;i c&#7909;c di&#7879;n c&#259;ng th&#7859;ng n&agrave;y .<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7843;o m&#7855;t l&ugrave;ng s&#7909;c t&igrave;m tr&ecirc;n &#273;i&#7879;n xem c&oacute; v&#7853;t g&igrave; l&#7841; m&#7855;t &#273;&#7875; b&#7883;a chuy&#7879;n n&oacute;i nh&#259;ng n&oacute;i cu&#7897;i m&#7897;t h&#7891;i &#273;&#259;ng d&#7851;n m&#7909;c quang c&#7911;a U&#7927; T&ocirc;n gi&#7843; ra ch&#7895; kh&aacute;c .<br />
 G&atilde; cho r&#7857;ng h&#7877; h&#7855;n s&#417; h&#7903; m&#7897;t ch&uacute;t th&igrave; c&oacute; th&#7875; khi&#7871;n cho c&aacute;c nh&agrave; s&#432; Thi&#7871;u L&acirc;m g&#7863;p c&#417; h&#7897;i c&#7913;u tho&aacute;t g&atilde;.<br />
 Nh&#432;ng g&atilde; b&#7883; b&agrave;n ch&acirc;n c&#7911;a U&#7927; T&ocirc;n gi&#7843; &#273;&#7841;p l&ecirc;n &#273;&#7847;u n&ecirc;n ch&#7881; nh&igrave;n ra ph&iacute;a b&ecirc;n ngo&agrave;i &#273;&#432;&#7907;c m&agrave; th&ocirc;i .<br />
 B&#7895;ng g&atilde; nh&igrave;n th&#7845;y trong s&acirc;n c&oacute; m&#7897;t t&#7843;ng &#273;&aacute; l&#7899;n h&igrave;nh con r&ugrave;a. Tr&ecirc;n l&#432;ng t&#7843;ng &#273;&aacute; tr&#7891;ng m&#7897;t kh&#7889;i th&#7841;ch k&#7879;. Ngo&agrave;i ra kh&ocirc;ng c&ograve;n g&igrave; n&#7919;a .<br />
 Vi Ti&#7875;u B&#7843;o c&#7845;t ti&#7871;ng h&#7887;i :<br />
 - Gia gia c&#7911;a T&ocirc;n gi&#7843; b&ograve; &#7903; trong s&acirc;n m&agrave; tr&ecirc;n l&#432;ng b&#7883; c&acirc;y tr&#7909; &#273;&aacute; n&#7863;ng ng&agrave;n c&acirc;n &#273;&egrave; l&ecirc;n h&aacute; ch&#7859;ng &#273;au kh&#7893; &#432; ? Th&#7871; m&agrave; T&ocirc;n gi&#7843; kh&ocirc;ng gi&#7843;i c&#7913;u cho l&atilde;o gia th&igrave; th&#7853;t l&agrave; con ng&#432;&#7901;i b&#7845;t hi&#7871;u.<br />
 U&#7927; T&ocirc;n gi&#7843; h&#7887;i l&#7841;i :<br />
 - Gia gia ta b&ograve; &#7903; d&#432;&#7899;i s&acirc;n &#273;&acirc;u ? ng&#432;&#417;i ch&#7881; m&#7903; mi&#7879;ng n&oacute;i c&agrave;n .<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng tr&#7843; l&#7901;i c&acirc;u h&#7887;i l&#7843;ng sang chuy&#7879;n kh&aacute;c :<br />
 - V&#7873; T&#7913; Th&#7853;p nh&#7883; ch&#432;&#417;ng kinh t&#7845;t c&#7843; c&oacute; t&aacute;m b&#7897; . T&ocirc;n gi&#7843; ch&#7881; l&#7845;y &#273;&#432;&#7907;c m&#7897;t b&#7897; , c&ograve;n thi&#7871;u b&#7843;y b&#7897;. Ch&#7855;c T&ocirc;n gi&#7843; c&#361;ng bi&#7871;t gi&#7919; m&#7897;t b&#7897; n&agrave;y c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng . Ph&#7843;i c&oacute; &#273;&#7911; t&aacute;m b&#7897; m&#7899;i th&agrave;nh c&ocirc;ng hi&#7879;u l&#7899;n lao .<br />
 U&#7927; T&ocirc;n gi&#7843; h&#7887;i ngay :<br />
 - C&ograve;n b&#7843;y b&#7897; n&#7919;a &#7903; &#273;&acirc;u ng&#432;&#417;i c&oacute; bi&#7871;t kh&ocirc;ng ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - D&#297; nhi&ecirc;n t&#7841;i h&#7841; bi&#7871;t r&#7891;i .<br />
 U&#7927; T&ocirc;n gi&#7843; h&#7887;i d&#7891;n :<br />
 - &#7902; &#273;&acirc;u ? &#7903; &#273;&acirc;u ? N&oacute;i mau &#273;i kh&ocirc;ng th&igrave; ta d&#7849;m n&aacute;t s&#7885; ng&#432;&#417;i ra.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Tr&#432;&#7899;c kia t&#7841;i h&#7841; ch&#432;a hay, b&acirc;y gi&#7901; m&#7899;i bi&#7871;t .<br />
 U&#7927; T&ocirc;n gi&#7843; l&#7845;y l&agrave;m k&#7923; h&#7887;i :<br />
 - Sao l&#7841;i b&acirc;y gi&#7901; m&#7899;i bi&#7871;t ? Ng&#432;&#417;i n&oacute;i v&acirc;y l&agrave; ngh&#297;a g&igrave; ?<br />
 Tr&ecirc;n kh&#7889;i th&#7841;ch k&#7879; kh&#7855;c &#273;&#7847;y nh&#7919;ng ch&#7919; tri&#7879;n quanh co . D&#297; nhi&ecirc;n Vi Ti&#7875;u B&#7843;o ch&#7859;ng hi&#7875;u g&igrave;, nh&#432;ng g&atilde; gi&#7843; v&#7901; nh&igrave;n th&#7841;ch k&#7879; l&#7849;m b&#7849;m nh&#432; ng&#432;&#7901;i &#273;&#7885;c v&#259;n bia r&#7891;i th&#7911;ng th&#7859;ng n&oacute;i .<br />
 - T&#7913; Th&#7853;p nh&#7883; ch&#432;&#417;ng kinh chia l&agrave;m t&aacute;m b&#7897; ... B&#7897; th&#7913; nh&#7845;t c&#7845;t &#7903; H&agrave; Nam trong ch&ugrave;a... kh&ocirc;ng hi&#7875;u ch&ugrave;a g&igrave;, m&#7845;y ch&#7919; kia t&#7841;i h&#7841; kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c .<br />
 U&#7927; T&ocirc;n gi&#7843; h&#7887;i :<br />
 - Ch&#7919; g&igrave; &#273;&acirc;u ?<br />
 H&#7855;n th&#7845;y m&#7909;c quang Vi Ti&#7875;u B&#7843;o ch&uacute; &yacute; nh&igrave;n t&#7845;m th&#7841;ch k&#7879; trong s&acirc;n r&#7845;t l&#7845;y l&agrave;m k&#7923; h&#7887;i ti&#7871;p :<br />
 - Tr&ecirc;n kh&#7889;i &#273;&aacute; c&oacute; kh&#7855;c ch&#7919; &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o l&#7901; &#273;i nh&#432; kh&ocirc;ng nghe ti&#7871;ng v&#7851;n l&agrave;m b&#7897; ch&uacute; &yacute; &#273;&#7885;c v&#259;n bia , B&#7897; th&#7913; hai c&#7845;t &#7903; tr&ecirc;n n&uacute;i B&uacute;t Gi&aacute; t&#7881;nh S&#417;n T&acirc;y trong am g&igrave; g&igrave;... &ETH;&#7841;i s&#432; hai ch&#7919; n&agrave;y t&#7841;i h&#7841; l&#7841;i kh&ocirc;ng &#273;&#7885;c &#273;&#432;&#7907;c, v&igrave; ch&#7919; kh&#7855;c m&#7901; qu&aacute; . T&ocirc;n gi&#7843; l&agrave; nh&acirc;n v&#7853;t v&#259;n v&otilde; to&agrave;n t&agrave;i th&#7917; l&#7841;i g&#7847;n xem.<br />
 U&#7927; T&ocirc;n gi&#7843; tin l&agrave; g&atilde; n&oacute;i th&#7853;t, li&#7873;n c&uacute;i xu&#7889;ng x&aacute;ch Vi Ti&#7875;u B&#7843;o l&#7841;i g&#7847;n c&#7917;a &#273;i&#7879;n ch&#259;m ch&uacute; nh&igrave;n th&#7841;ch k&#7879;. Nh&#7919;ng ch&#7919; kh&#7855;c tr&ecirc;n th&#7841;ch k&#7879; &#273;&#7873;u theo l&#7889;i tri&#7879;n. N&#7871;u &#273;&uacute;ng l&agrave; v&#259;n t&#7921; h&#7855;n c&#361;ng kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c. Tr&#432;&#7901;ng h&#7907;p m&agrave; nh&#7919;ng n&eacute;t n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; v&#259;n t&#7921; th&igrave; tr&ecirc;n th&#7841;ch k&#7879; kh&#7855;c nh&#7919;ng g&igrave; ?<br />
 U&#7927; T&ocirc;n gi&#7843; c&ograve;n &#273;ang ng&#7851;m ngh&#297; l&#7841;i nghe Vi Ti&#7875;u B&#7843;o &#273;&#7885;c ti&#7871;p :<br />
 - B&#7897; th&#7913; ba &#7903; ph&uacute; Th&agrave;nh &ETH;&ocirc; t&#7881;nh T&#7913; Xuy&ecirc;n n&uacute;i g&igrave; ch&#259;ng hi&#7875;u ? T&#7841;i h&#7841; l&#7841;i v&#432;&#7899;ng m&#7845;y ch&#7919; kh&ocirc;ng nh&#7853;n ra .<br />
 U&#7927; T&ocirc;n gi&#7843; &#273;&atilde; &#273;&#432;&#7907;c nghe ng&#432;&#7901;i ta n&oacute;i T&#7913; Th&#7853;p nh&#7883; ch&#432;&#417;ng kinh g&#7891;m c&#7843; th&#7843;y t&aacute;m b&#7897; m&agrave; c&#7847;n l&#7845;y &#273;&#432;&#7907;c &#273;&#7911; m&#7899;i c&oacute; c&ocirc;ng d&#7909;ng tr&#7885;ng &#273;&#7841;i. Nh&#432;ng nh&#7919;ng b&#7897; kinh n&agrave;y &#7903; &#273;&acirc;u th&igrave; h&#7855;n c&#361;ng ch&#7859;ng bi&#7871;t chi h&#7871;t. B&acirc;y gi&#7901; h&#7855;n nghe Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y li&#7873;n r&#7845;t tin t&#432;&#7903;ng kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a .<br />
<br />
 Uy T&ocirc;n gi&#7843; li&#7873;n x&aacute;ch h&#7855;n l&ecirc;n h&#7887;i :<br />
 - B&#7897; th&#7913; t&#432; d&#7845;u &#7903; &#273;&acirc;u ?<br />
 Vi Ti&#7875;u B&#7843;o nheo m&#7855;t nh&igrave;n th&#7841;ch k&#7879;. C&aacute;i &#273;&#7847;u h&#7871;t nghi&ecirc;ng v&#7873; ph&iacute;a b&ecirc;n t&#7843; l&#7841;i ngo&#7865;o sang ph&iacute;a b&ecirc;n h&#7919;u, l&#7855;c la l&#7855;c l&#432;, l&agrave;m b&#7897; kh&oacute; kh&#259;n &#273;&aacute;p .<br />
 - T&#7841;i h&#7841; coi kh&ocirc;ng r&otilde; .<br />
 U&#7927; T&ocirc;n gi&#7843; l&#7841;i x&aacute;ch Vi Ti&#7875;u B&#7843;o l&ecirc;n ti&#7871;n g&#7847;n th&ecirc;m ba b&#432;&#7899;c, ng&oacute; v&agrave;o m&#7863;t g&atilde; ra chi&#7873;u n&oacute;ng n&#7843;y.<br />
 &ETH;&#7847;u t&#7841;i h&#7841; ng&#7913;a d&#7919; qu&aacute;.<br />
 U&#7927; T&ocirc;n gi&#7843; h&#7887;i :<br />
 - L&agrave;m sao ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Trong ch&ugrave;a n&agrave;y nhi&#7873;u r&#7879;p qu&aacute;. N&oacute; c&#7855;n &#273;&#7847;u t&#7841;i h&#7841; th&#7853;t kh&oacute; ch&#7883;u ? U&#7927; T&ocirc;n gi&#7843; ? T&ocirc;n gi&#7843; b&#7855;t r&#7879;p gi&ugrave;m cho t&#7841;i h&#7841;. &ETH;&#7847;u &oacute;c ng&#7913;a ng&aacute;y th&#7871; n&agrave;y l&agrave;m m&#7901; c&#7843; m&#7855;t th&igrave; c&ograve;n coi th&#7845;y ch&#7919; l&agrave;m sao &#273;&#432;&#7907;c ?<br />
 U&#7927; T&ocirc;n gi&aacute; l&#7897;t m&#361; g&atilde; ra r&#7891;i th&ograve; b&agrave;n tay to t&#432;&#7899;ng n&#259;m ng&oacute;n tay nh&#432; n&#259;m c&aacute;i &#273;&#7847;u g&#7853;y &#273;&#432;a v&agrave;o m&aacute;i t&oacute;c g&atilde;i g&atilde;i m&#7845;y c&aacute;i r&#7891;i h&#7887;i :<br />
 - H&#7871;t ng&#7913;a ch&#432;a ?<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n :<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c ? Kh&ocirc;ng &#273;&#432;&#7907;c ? C&aacute;i con r&#7879;p c&#7855;n &#7903; m&eacute; t&#7843; m&agrave; T&ocirc;n gi&#7843; l&#7841;i g&atilde;i &#7903; m&eacute; h&#7919;u th&igrave; c&ograve;n &#259;n thua g&igrave; ? Ch&#7881; t&#7893; l&agrave;m cho ng&#7913;a th&ecirc;m .<br />
 U&#7927; T&ocirc;n gi&#7843; li&#7873;n th&ograve; tay g&atilde;i m&eacute; h&#7919;u tr&ecirc;n &#273;&#7847;u Vi Ti&#7875;u B&#7843;o .<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i la l&ecirc;n :<br />
 - Tr&#7901;i &#417;i ! Con r&#7879;p chui v&agrave;o c&#7893; t&#7841;i h&#7841;. T&ocirc;n gi&#7843; kh&ocirc;ng tr&ocirc;ng th&#7845;y &#432; ?<br />
 U&#7927; T&ocirc;n gi&#7843; ch&#7859;ng ph&#7843;i l&agrave; k&#7867; ngu xu&#7849;n. H&#7855;n bi&#7871;t r&otilde; Vi Ti&#7875;u B&#7843;o gi&#7903; tr&ograve; nh&#432;ng h&#7855;n n&oacute;ng l&ograve;ng mu&#7889;n g&atilde; &#273;&#7885;c Khoa &#273;&#7849;u v&#259;n t&#7921; (v&#259;n t&#7921; h&igrave;nh n&ograve;ng n&#7885;c) kh&#7855;c tr&ecirc;n th&#7841;ch k&#7879;, th&agrave;nh ra ph&#7843;i c&#7889; nh&#7883;n chi&#7873;u theo &yacute; g&atilde; .<br />
 U&#7927; T&ocirc;n gi&#7843; &#273;&#7853;p v&agrave;o l&#432;ng Vi Ti&#7875;u B&#7843;o m&#7845;y c&aacute;i &#273;&#7875; gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho g&atilde; . Tay tr&aacute;i h&#7855;n v&#7851;n n&#7855;m l&#7845;y &#273;&#7847;u vai g&atilde; m&#7897;t c&aacute;ch nh&#7865; nh&agrave;ng &#273;&#7875; ph&ograve;ng h&#7901; g&atilde; ch&#7841;y tr&#7889;n.<br />
 H&#7855;n b&#7843;o g&atilde; :<br />
 -B&acirc;y gi&#7901; ng&#432;&#7901;i t&#7921; g&atilde;i l&#7845;y c&#361;ng &#273;&#432;&#7907;c r&#7891;i .<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i la l&ecirc;n :<br />
<br />
 - &Uacute;i chao ! T&#7893; b&agrave; con r&#7879;p n&agrave;y gh&ecirc; g&#7899;m qu&aacute; ? D&#7877; th&#432;&#7901;ng ba n&#259;m n&oacute; ch&#432;a h&uacute;t m&aacute;u h&uacute;t m&#7911; ng&#432;&#7901;i ta. Nguy&ecirc;n tr&#432;&#7899;c n&oacute; l&ugrave;n t&#7883;t m&#7853;p &uacute;. L&acirc;u nay &#273;&oacute;i &#259;n v&#7915;a g&#7847;y v&#7915;a kh&ocirc; &#273;&eacute;t l&#7841;i. N&oacute; li&#7873;u m&#7841;ng l&agrave;m kh&oacute; d&#7877; cho l&atilde;o gia.<br />
 G&atilde; n&oacute;i r&#7891;i th&ograve; tay tr&aacute;i v&agrave;o trong c&#7893; &aacute;o m&agrave; g&atilde;i th&#7853;t m&#7841;nh. U&#7927; T&ocirc;n gi&#7843; bi&#7871;t h&#7855;n n&oacute;i v&ograve;ng v&egrave;o &#273;&#7875; tho&aacute; m&#7841; h&#7855;n l&agrave; con r&#7879;p. Nh&#432;ng h&#7855;n c&#7913; l&#7901; &#273;i coi nh&#432; l&agrave; kh&ocirc;ng bi&#7871;t l&#7841;i h&#7887;i :<br />
 - B&#7897; kinh th&#432; th&#7913; t&#432; d&#7845;u &#7903; &#273;&acirc;u ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - B&#7897; kinh th&#7913; t&#432; d&#7845;u &#7903; t&#7881;nh H&agrave; Nam tr&ecirc;n n&uacute;i Thi&#7871;u ...Vi&#7879;n &ETH;&#7841;t ... Ch&ugrave;a Thi&#7871;u L&acirc;m. Kh&ocirc;ng hi&#7875;u n&#7893;i ...Thi&#7871;u g&igrave; ...Vi&#7879;n &ETH;&#7841;t g&igrave; ?<br />
 U&#7927; T&ocirc;n gi&#7843; gi&#7853;t m&igrave;nh kinh h&atilde;i n&oacute;i :<br />
 - B&#7897; th&#7913; t&#432; d&#7845;u &#7903; vi&#7879;n &ETH;&#7841;t Ma ch&ugrave;a Thi&#7871;u L&acirc;m &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y U&#7927; T&ocirc;n gi&#7843; l&#7897; v&#7869; u&yacute; k&#7925; m&#432;&#7901;i t&aacute;m nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m, m&agrave; nh&#7919;ng nh&agrave; s&#432; n&agrave;y l&#7841;i &#7903; vi&#7879;n &ETH;&#7841;t Ma n&ecirc;n g&atilde; c&#7889; &yacute; b&#7883;a ra nh&#432; v&#7853;y d&#7875; ch&#417;i kh&#259;m U&#7927; T&ocirc;n gi&#7843; .<br />
 G&atilde; ch&#7855;c m&#7849;m U&#7927; T&ocirc;n gi&#7843; d&ugrave; c&oacute; l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng d&aacute;m &#273;&#7871;n vi&#7879;n &ETH;&#7841;t Ma ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; l&#7845;y c&#7855;p kinh s&aacute;ch li&#7873;n h&#7887;i<br />
 - Ch&#7919; "ma" &#273;&oacute; &#432; ? T&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t ch&#7919; n&agrave;y ? U&#7927; T&ocirc;n gi&#7843; ? Ch&#7919; kh&oacute; th&#7871; m&agrave; T&ocirc;n gi&#7843; c&ograve;n &#273;&#7885;c &#273;&#432;&#7907;c, h&agrave; t&#7845;t c&ograve;n ph&#7843;i b&#7843;o t&#7841;i h&#7841; &#273;&#7885;c d&ugrave;m ?<br />
 R&#7891;i g&atilde; reo l&ecirc;n :<br />
 - &Agrave; ph&#7843;i r&#7891;i ? &ETH;&acirc;y l&agrave; U&#7927; T&ocirc;n gi&#7843; mu&#7889;n kh&#7843;o nghi&#7879;m t&#7841;i h&#7841;. N&oacute;i ra l&#7841;i th&#7865;n th&ugrave;ng. Trong m&#7895;i h&agrave;ng t&#7841;i h&#7841; &#273;&#7873;u v&#7845;p ph&#7843;i m&#7845;y ch&#7919; kh&ocirc;ng nh&#7853;n &#273;&#432;&#7907;c.<br />
 B&#7895;ng th&#7845;y U&#7927; T&ocirc;n gi&#7843; bi&#7871;n &#273;&#7893;i s&#7855;c m&#7863;t, l&uacute;c &#273;&#7887; ng&#7847;u, l&uacute;c x&aacute;m xanh, m&#7855;t h&#7855;n h&#7857;m h&egrave; nh&igrave;n qu&#7847;n t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m. Hi&#7875;n nhi&ecirc;n h&#7855;n dang t&#7913;c gi&#7853;n .<br />
 Vi Ti&#7875;u Bao l&#7871;n l&eacute;n l&uacute;t th&ograve; tay xu&#7889;ng &#7889;ng gi&#7847;y r&uacute;t l&#432;&#7905;i tr&#7911;y thu d&#7845;u v&agrave;o tay &aacute;o .<br />
 U&#7927; T&ocirc;n gi&#7843; l&#7841;i h&#7887;i :<br />
 - B&#7897; th&#7913; n&#259;m d&#7845;u &oacute; &#273;&acirc;u ?<br />
 Thi&#7871;u l&acirc;m l&agrave; m&#7897;t ph&aacute;i l&#7899;n trong v&otilde; l&acirc;m Vi Ti&#7875;u B&#7843;o &#273;&atilde; nghe H&#7843;i &ETH;&#7841;i Ph&uacute; n&oacute;i &#273;&#7871;n nhi&#7873;u l&#7847;n. G&atilde; c&ograve;n nghe l&atilde;o n&oacute;i Ho&agrave;ng th&aacute;i h&#7853;u m&#7841;o x&#432;ng l&agrave; ng&#432;&#7901;i ph&aacute;i V&otilde; &ETH;&#432;&#417;ng. M&#7863;t kh&aacute;c Ho&agrave;ng th&aacute;i h&#7853;u l&#7841;i b&#7843;o H&#7843;i &ETH;&#7841;i Ph&uacute; &#7903; ph&aacute;i Kh&ocirc;ng &ETH;&#7897;ng. G&atilde; cho r&#7857;ng V&otilde; &ETH;&#432;&#417;ng v&agrave; Kh&ocirc;ng &ETH;&#7897;ng c&#361;ng l&agrave; hai ph&aacute;i l&#7899;n .<br />
 G&atilde; li&#7873;n b&#7843;o pho th&#7913; n&#259;m v&agrave; pho th&#7913; s&aacute;u d&#7845;u &#7903; n&uacute;i V&otilde; &ETH;&#432;&#417;ng v&agrave; n&uacute;i Kh&ocirc;ng &ETH;&#7897;ng .<br />
<br />
 U&#7927; T&ocirc;n gi&#7843; m&#7895;i l&uacute;c m&#7897;t xa x&#7847;m n&eacute;t m&#7863;t tr&ocirc;ng th&#7853;t kh&oacute; coi.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i b&#7897; th&#7913; b&#7843;y b&#7883; ng&#432;&#7901;i c&#7911;a M&#7897;c v&#432;&#417;ng ph&#7911; &#7903; V&acirc;n Nam l&#7845;y &#273;&#432;&#7907;c .<br />
 C&ograve;n b&#7897; th&#7913; t&aacute;m th&igrave; g&atilde; &uacute;p m&#7903; kh&ocirc;ng bi&#7871;t d&#7845;u &#7903; ph&#7911; g&igrave; T&acirc;y v&#432;&#417;ng t&#7881;nh V&acirc;n Nam .<br />
 Nguy&ecirc;n g&atilde; b&#7883; B&#7841;ch H&agrave;n Phong cho n&#7871;m m&ugrave;i &#273;au kh&#7893; g&atilde; mu&#7889;n M&#7897;c v&#432;&#417;ng ph&#7911; c&#361;ng g&#7863;p chuy&#7879;n r&#7855;c r&#7889;i.<br />
 Trong ph&#7911; B&igrave;nh T&acirc;y V&#432;&#417;ng Ng&ocirc; Tam Qu&#7871; cao th&#7911; &#273;&ocirc;ng nh&#432; ki&#7871;n c&#7887;, ca s&#432; ph&#7909; h&#7855;n c&ograve;n ph&#7843;i u&yacute; k&#7925; , th&igrave; U&#7927; T&ocirc;n gi&#7843; m&agrave; d&aacute;m l&#7847;n &#273;&#7871;n sinh s&#7921; ch&#7855;c h&#7855;n s&#7869; ph&aacute;i n&#7871;m m&ugrave;i &#273;au kh&#7893; kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a .<br />
 Vi Ti&#7875;u B&#7843;o t&#432;&#7903;ng m&igrave;nh &#273;&#7855;c s&aacute;ch kh&ocirc;ng ng&#7901; U&#7927; T&ocirc;n gi&#7843; &#273;&#7897;t nhi&ecirc;n bi&#7871;n s&#7855;c h&#7887;i :<br />
 - Ng&#432;&#417;i b&#7843;o b&#7897; th&#7913; t&aacute;m trong ph&#7911; B&igrave;nh T&acirc;y V&#432;&#417;ng &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ch&#7919; &#273;&oacute; t&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t, ch&#7859;ng hi&#7875;u c&oacute; &#273;&uacute;ng l&agrave; ph&#7911; B&igrave;nh T&acirc;y V&#432;&#417;ng hay kh&ocirc;ng ?<br />
 U&#7927; T&ocirc;n gi&#7843; c&agrave;ng t&#7913;c gi&#7853;n l&#7899;n ti&#7871;ng qu&aacute;t :<br />
 Ng&#432;&#417;i n&oacute;i nh&#259;ng n&oacute;i c&agrave;n m&#7897;t c&aacute;ch v&ocirc; l&yacute;, t&#7845;m bia &#273;&aacute; n&agrave;y ch&#432;a &#273;&#7911; ng&agrave;n n&#259;m c&#361;ng ph&#7843;i n&#259;m tr&#259;m n&#259;m. Ng&ocirc; Tam Qu&#7871; hi&#7879;n nay bao nhi&ecirc;u tu&#7893;i ? T&#7845;m bia n&agrave;y d&#7921;ng l&ecirc;n t&#7915; m&#7845;y tr&#259;m n&#259;m tr&#432;&#7899;c sao &#273;&atilde; kh&#7855;c t&ecirc;n B&igrave;nh T&acirc;y V&#432;&#417;ng Ng&ocirc; Tam Qu&#7871; v&agrave;o ?<br />
 T&#7845;m th&#7841;ch k&#7879; m&agrave;u s&#7855;c &#273;en s&igrave;. Tr&ecirc;n m&#7863;t r&ugrave;a &#273;&aacute; v&agrave; k&#7879; &#273;&aacute; &#273;&atilde; m&#7885;c r&ecirc;u xanh.<br />
 Nh&#7919;ng v&#259;n t&#7921; kh&#7855;c v&agrave;o nhi&#7873;u ch&#7895; loang l&#7893;, t&agrave;n khuy&#7871;t. ai tr&ocirc;ng v&agrave;o c&#361;ng bi&#7871;t ngay l&agrave; m&#7897;t c&#7893; v&#7853;t h&agrave;ng m&#7845;y tr&#259;m n&#259;m. Vi Ti&#7875;u B&#7843;o h&atilde;y c&ograve;n nh&#7887; tu&#7893;i kh&ocirc;ng ngh&#297; t&#7899;i &#273;&#7841;o l&yacute; n&agrave;y m&#7899;i bu&#7897;t mi&#7879;ng n&oacute;i quanh &#273;&#432;a Ng&ocirc; Tam Qu&#7871; v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o than th&#7847;m :<br />
 - H&#7887;ng b&eacute;t ! Th&#7853;t l&agrave; h&#7887;ng b&eacute;t !<br />
 Nh&#432;ng ngo&agrave;i mi&#7879;ng v&#7851;n c&atilde;i c&#7889;i :<br />
 - T&#7841;i h&#7841; &#273;&atilde; n&oacute;i : Kh&ocirc;ng bi&#7871;t l&agrave; ch&#7919; g&igrave;. Ch&iacute;nh U&#7927; T&ocirc;n gi&#7843; b&#7843;o l&agrave; B&igrave;nh T&acirc;y Vu&#417;ng .<br />
 Kh&ocirc;ng ch&#7915;ng th&#7901;i x&#432;a &#273;&atilde; c&oacute; C&#7849;u T&acirc;y V&#432;&#417;ng , Mi&ecirc;u T&acirc;y v&#432;&#417;ng , Quy T&acirc;y V&#432;&#417;ng hay con tr&#7901;u con kh&#7881; T&acirc;y V&#432;&#417;ng g&igrave; ? U&#7927; T&ocirc;n gi&#7843; ! T&#7841;i h&#7841; &#273;&atilde; n&oacute;i nh&#7919;ng ch&#7919; h&igrave;nh th&ugrave; r&#7855;c r&#7889;i kh&oacute; l&ograve;ng nh&#7853;n ra. T&ocirc;n gi&#7843; bi&#7871;t th&igrave; b&#7843;o l&agrave; bi&#7871;t kh&ocirc;ng th&igrave; b&#7843;o l&agrave; kh&ocirc;ng. &ETH;&atilde; kh&ocirc;ng bi&#7871;t l&#7841;i c&ograve;n &#273;&#7885;c b&#7915;a l&agrave; B&igrave;nh T&acirc;y V&#432;&#417;ng Ng&ocirc; Tam Qu&#7871;. C&aacute;c v&#7883; &#273;&#7841;i ho&agrave; th&#432;&#7907;ng &#273;&acirc;y &#273;&#7873;u h&#7885;c v&#7845;n tinh th&acirc;m m&agrave; T&ocirc;n gi&#7843; c&#7913; &#273;&#7885;c c&agrave;n &#273;&#7885;c &#7849;u h&aacute; ch&#7859;ng khi&#7871;n c&aacute;c v&#7883; c&#432;&#7901;i cho &#273;&#7871;n tr&#7865;o quai h&agrave;m ?<br />
 G&atilde; n&oacute;i nh&#259;ng n&oacute;i cu&#7897;i m&#7897;t h&#7891;i nh&#432;ng r&#7845;t c&oacute; l&yacute; khi&#7871;n U&#7927; T&ocirc;n gi&#7843; m&#7863;t th&#7865;n &#273;&#7887; b&#7915;ng.<br />
 L&atilde;o kh&ocirc;ng t&#7913;c gi&#7853;n, l&#7849;m b&#7849;m g&#7853;t &#273;&#7847;u n&oacute;i :<br />
 - &ETH;&acirc;y l&agrave; Khoa &#273;&#7849;u v&#259;n t&#7921; , ta ch&#7859;ng bi&#7871;t m&#7897;t ch&#7919; n&agrave;o. T&eacute; ra kh&ocirc;ng ph&#7843;i B&igrave;nh T&acirc;y V&#432;&#417;ng. Xu&#7889;ng d&#432;&#7899;i c&ograve;n nh&#7919;ng ch&#7919; g&igrave; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m :<br />
 - Nguy qu&aacute; ! M&igrave;nh ch&#7895; cho h&#7855;n m&#7897;t h&#7891;i m&#7899;i l&#7845;p li&#7871;m &#273;&#432;&#7907;c v&#7909; n&agrave;y . B&acirc;y gi&#7901; ta ph&#7843;i n&oacute;i v&agrave;i l&#7901;i l&#7885;t tai &#273;&#7875; l&atilde;o h&#7903;i l&ograve;ng m&#7899;i &#273;&#432;&#7907;c. X&agrave; &#273;&#7843;o m&agrave; h&#7855;n b&#7843;o l&agrave; Th&#7847;n Long &#273;&#7843;o. H&#7855;n l&#7841;i c&ograve;n nh&igrave;n nh&#7853;n con m&#7909; Li&#7877;u Y&#7871;n b&eacute;o tr&ograve;n b&eacute;o ch&#7909;t, th&igrave; ch&#7855;c m&#7909; c&#361;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t trong Th&#7847;n Long gi&aacute;o.<br />
 G&atilde; ngh&#7865;o &#273;&#7847;u d&ograve;m ng&oacute; r&#7891;i ng&#7853;p ng&#7915;ng n&oacute;i :<br />
 - Ph&iacute;a d&#432;&#7899;i d&#432;&#7901;ng nh&#432; l&agrave; th&#7885; ngang th&#432;&#7907;ng ...th&#432;&#7907;ng... kh&ocirc;ng bi&#7871;t l&agrave; th&#432;&#7907;ng g&igrave; ?<br />
 U&#7927; T&ocirc;n gi&#7843; l&#7897; v&ecirc; kh&#7849;n tr&#432;&#417;ng h&#7887;i :<br />
 - Ng&#432;&#417;i coi k&#7929; xem, Th&#7885; ngang th&#432;&#7907;ng g&igrave; ?<br />
 Vi Ti&#7875;u B&#7843;o ng&#7853;p ng&#7915;ng :<br />
 - D&#432;&#7901;ng nh&#432; l&agrave; ch&#7919; ... ch&#7919; ... " &ETH;&#7871;" , &agrave; ph&#7843;i r&#7891;i ! Th&#7885; ngang Th&#432;&#7907;ng &#273;&#7871; U&#7927; T&ocirc;n gi&#7843; s&#432;&#7899;ng qu&aacute; hai b&agrave;n tay xoa v&agrave;o nhau n&oacute;i :<br />
 - Qu&#7843; nhi&ecirc;n l&agrave; c&acirc;u n&agrave;y th&#7853;t. D&#432;&#7899;i c&ograve;n g&igrave; n&#7919;a .<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Nh&#7919;ng ch&#7919; n&agrave;y th&#7853;t c&#7893; qu&aacute;i kh&oacute; nh&#7853;n qu&aacute; ? Ph&#7843;i r&#7891;i ? &ETH;&uacute;ng ch&#7919; h&#7891;ng " H&#7891;ng gi&aacute;o ch&#7911; " ... l&#7841;i c&ograve;n hai ch&#7919; Th&#7847;n Long n&#7919;a. T&ocirc;n gi&#7843; coi xem b&#7889;n ch&#7919; n&agrave;y c&oacute; ph&#7843;i l&agrave; th&#7847;n th&ocirc;ng ...qu&#7843;ng &#273;&#7841;i ... kh&ocirc;ng ?<br />
 U&#7927; T&ocirc;n gi&#7843; b&#7853;t ti&#7871;ng reo "ha ha" r&#7891;i nh&#7843;y l&ecirc;n h&#7887;i :<br />
 - C&oacute; &#273;&uacute;ng l&agrave; H&#7891;ng gi&aacute;o ch&#7911; th&#7885; ngang th&#432;&#7907;ng &#273;&#7871; kh&ocirc;ng ? T&#7845;m bia d&#7921;ng l&ecirc;n t&#7915; ng&agrave;n n&#259;m tr&#432;&#7899;c &#273;&atilde; kh&#7855;c c&acirc;u n&agrave;y r&#7891;i &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ph&iacute;a tr&ecirc;n &#273;&atilde;... &ETH;&#432;&#7901;ng Th&aacute;i T&ocirc;n... Bia c&oacute; t&#7915; &#273;&#7901;i &ETH;&#432;&#7901;ng Th&aacute;i T&ocirc;n. L&yacute; Th&#7871; D&acirc;n sai T&#7847;n Th&uacute;c B&#7843;o, Tr&igrave;nh Gi&#7843;o Kim d&#7921;ng l&ecirc;n ...<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
<br />
 - Tr&ecirc;n bia c&ograve;n n&oacute;i r&otilde; : &ETH;&#432;&#7901;ng tri&#7873;u c&oacute; v&#7883; qu&acirc;n s&#432; bi&#7871;t vi&#7879;c ng&agrave;n n&#259;m v&#7873; tr&#432;&#7899;c v&agrave; ng&agrave;n n&#259;m v&#7873; sau t&ecirc;n g&#7885;i T&#7915; M&#7853;u c&ocirc;ng. V&#7853;y ra T&#7915; M&#7853;u C&ocirc;ng &#273;&atilde; t&iacute;nh &#273;&#7871;n vi&#7879;c ng&agrave;n n&#259;m sau v&#7873; tri&#7873;u &#273;&#7841;i Thanh s&#7869; c&oacute; v&#7883; H&#7891;ng gi&aacute;o ch&#7911; &#7903; Th&#7847;n Long gi&aacute;o l&agrave; m&#7897;t nh&acirc;n v&#7853;t th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i, th&#7885; ngang th&#432;&#7907;ng &ETH;&#7871;.<br />
 Nguy&ecirc;n th&#7847;y &#273;&#7891; gi&#7843;ng s&aacute;nh trong qu&aacute;n tr&agrave; &#7903; D&#432;&#417;ng ch&acirc;u k&#7875; nh&#7919;ng thi&ecirc;n c&#7889; s&#7921; v&#7873; &#273;&#7901;i Tu&#7923; &ETH;&#432;&#7901;ng, Vi Ti&#7875;u B&#7843;o &#273;&atilde; &#273;&#432;&#7907;c nghe nhi&#7873;u l&#7847;n nh&#7919;ng danh hi&#7879;u Tr&igrave;nh Gi&#7843;o Kim, T&#7915; M&#7853;u C&ocirc;ng v&acirc;n v&acirc;n ...v&agrave; g&atilde; &#273;&atilde; thu&#7897;c l&ograve;ng .<br />
 Th&#7921;c ra T&#7915; M&#7853;u C&ocirc;ng l&agrave; m&#7897;t vi&ecirc;n t&#432;&#7899;ng khai qu&#7889;c &#273;&#7901;i nh&agrave; &ETH;&#432;&#7901;ng ch&#7859;ng th&#7875; b&#7845;m ng&oacute;n tay m&agrave; t&iacute;nh &#273;&#432;&#7907;c nh&#7919;ng vi&#7879;c qu&aacute; kh&#7913; v&#7883; lai h&agrave;ng ng&agrave;n n&#259;m v&#7873; tr&#432;&#7899;c hay v&#7873; sau .<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; kh&eacute;o ph&oacute;ng &#273;&#7841;i nh&#7919;ng c&acirc;u chuy&#7879;n c&#7893; t&iacute;ch &#273;&#7875; l&#7915;a g&#7841;t U&#7927; T&ocirc;n gi&#7843;. M&#7909;c &#273;&iacute;ch c&#7911;a g&atilde; l&agrave; l&agrave;m cho l&atilde;o ph&#7843;i &#273;i&ecirc;n &#273;&#7847;u &#273;&#7875; m&#432;&#7901;i t&aacute;m nh&agrave; s&#432; Thi&#7871;u L&acirc;m c&oacute; c&#417; h&#7897;i c&#7913;u g&atilde; tho&aacute;t hi&#7875;m .<br />
 C&ograve;n nh&#7919;ng c&acirc;u " H&#7891;ng gi&aacute;o ch&#7911; th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i, th&#7885; ngang th&#432;&#7907;ng &ETH;&#7871; , v&acirc;n v&acirc;n ..., th&igrave; g&atilde; &#273;&atilde; &#273;&#7885;c &#273;&#432;&#7907;c &#7903; t&ograve;a nh&agrave; l&#7899;n c&#7911;a h&#7885; Trang. G&atilde; &#273;&atilde; nghe b&#7885;n Ch&#432;&#417;ng l&atilde;o Tam v&agrave; gi&aacute;o ch&uacute;ng Th&#7847;n Long gi&aacute;o h&ocirc; &#273;i h&ocirc; l&#7841;i nhi&#7873;u l&#7847;n .<br />
 U&#7927; T&ocirc;n gi&#7843; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i t&#7899;i &#273;&acirc;y kh&ocirc;ng ng&#7899;t g&atilde;i &#273;&#7847;u g&atilde;i tai.<br />
 Mi&#7879;ng h&aacute; h&#7889;c ra kh&ocirc;ng ng&#7853;m l&#7841;i &#273;&#432;&#7907;c n&#7919;a !<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Ph&iacute;a sau c&acirc;y tr&#7909; n&agrave;y kh&ocirc;ng hi&#7875;u c&ograve;n kh&#7855;c g&igrave; n&#7919;a ? T&ocirc;n gi&#7843; th&#7917; coi xem.<br />
 U&#7927; T&ocirc;n gi&#7843; &#273;&aacute;p :<br />
 - Ph&#7843;i r&#7891;i ?<br />
 L&atilde;o quanh ra ph&iacute;a sau th&#7841;ch k&#7879; &#273;&#7875; quan s&aacute;t .<br />
 Vi Ti&#7875;u B&#7843;o nh&acirc;n c&#417; h&#7897;i n&agrave;y li&#7873;n b&#432;&#7899;c nhanh m&#7897;t b&#432;&#7899;c l&ugrave;i l&#7841;i, r&#7891;i nh&#7843;y v&#7885;t ra .<br />
 U&#7927; T&ocirc;n gi&#7843; gi&#7853;t m&igrave;nh v&#7897;i v&#432;&#417;n tay ch&#7909;p.<br />
 B&#7889;n nh&agrave; s&#432; Thi&#7871;u L&acirc;m &#273;&#7913;ng hai b&ecirc;n l&#7853;p t&#7913;c &#273;&#7891;ng th&#7901;i ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh t&#7899;i.<br />
 U&#7927; T&ocirc;n gi&#7843; &#273;&agrave;nh ph&#7843;i vung quy&#7873;n ch&#7889;ng c&#7921;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; nh&#7843;y t&#7899;i &#273;&#7913;ng &#7903; ph&iacute;a sau qu&#7847;n t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m .<br />
 K&#7871; &#273;&oacute; l&#7841;i th&ecirc;m b&#7889;n nh&agrave; s&#432; Thi&#7871;u L&acirc;m nh&#7849;y x&#7893; l&#7841;i .<br />
 T&aacute;m nh&agrave; s&#432; Thi&#7871;u L&acirc;m ch&acirc;n kh&ocirc;ng d&#7915;ng b&#432;&#7899;c ch&#7841;y r&#7845;t nhanh xoay quanh U&#7927; T&ocirc;n gi&#7843;.<br />
<br />
 Tay h&#7885; kh&ocirc;ng ng&#7899;t ph&aacute;t chi&ecirc;u, nh&#432;ng ch&#7859;ng c&#7847;n nh&igrave;n xem chi&ecirc;u &#273;&oacute; c&oacute; &#273;&aacute;nh tr&uacute;ng &#273;&#7889;i ph&#432;&#417;ng hay kh&ocirc;ng. C&#7913; &#273;&aacute;nh m&#7897;t &#273;&ograve;n r&#7891;i l&#7841;i ch&#7841;y &#273;i .<br />
 T&aacute;m nh&agrave; s&#432; xen k&#7869; nhau ph&aacute;t chi&ecirc;u , m&#432;&#7901;i s&aacute;u tay chia l&agrave;m t&aacute;m ph&#432;&#417;ng &#273;&aacute;nh v&agrave;o. &ETH;&acirc;y c&#361;ng l&agrave; m&#7897;t th&#7913; tr&#7853;n ph&aacute;p m&agrave; c&aacute;c nh&agrave; s&#432; &#273;&atilde; luy&#7879;n th&agrave;nh thu&#7897;c.<br />
 U&#7927; T&ocirc;n gi&#7843; ph&ograve;ng th&#7911; r&#7845;t nghi&ecirc;m m&#7853;t m&#7897;t m&igrave;nh l&atilde;o ch&#7885;i v&#7899;i t&aacute;m ng&#432;&#7901;i m&agrave; trong l&uacute;c nh&#7845;t th&#7901;i ch&#432;a l&#7897; v&#7867; g&igrave; th&#7845;t b&#7841;i . Sau m&#7895;i l&uacute;c chi&#7871;n &#273;&#7845;u l&atilde;o quay v&agrave;o nh&igrave;n th&#7841;ch k&#7879; m&#7897;t c&aacute;i .<br />
 B&#7895;ng nghe hai ti&#7871;ng ch&aacute;t ch&aacute;t " vang l&ecirc;n. M&#7897;t nh&agrave; s&#432; Thi&#7871;u L&acirc;m v&agrave; U&#7927; T&ocirc;n gi&#7843; &#273;&#7873;u b&#7883; tr&uacute;ng m&#7897;t ch&#432;&#7903;ng.<br />
 Nh&agrave; s&#432; Thi&#7871;u L&acirc;m b&#7883; tr&uacute;ng ch&#432;&#7903;ng nh&#7843;y v&#7885;t ra ngo&agrave;i v&ograve;ng chi&#7871;n. L&#7853;p t&#7913;c m&#7897;t nh&agrave; s&#432; kh&aacute;c nh&#7843;y v&agrave;o b&#7893; xung ngay .<br />
 Hai b&ecirc;n chi&#7871;n &#273;&#7845;u m&#7897;t l&uacute;c n&#7919;a, Uy T&ocirc;n gi&#7843; b&#7883; tr&uacute;ng m&#7897;t c&#432;&#7899;c v&agrave;o &#273;&ugrave;i.<br />
 L&atilde;o dang th&#7859;ng tay quay m&#7897;t v&ograve;ng tr&ograve;n b&#7855;t bu&#7897;c c&aacute;c nh&agrave; s&#432; Thi&#7871;u L&acirc;m ph&#7843;i l&ugrave;i l&#7841;i hai b&#432;&#7899;c .<br />
 U&#7927; T&ocirc;n gi&#7843; la l&ecirc;n :<br />
 - H&atilde;y d&#7915;ng tay ?<br />
 T&aacute;m nh&agrave; s&#432; Thi&#7871;u L&acirc;m &#273;&#7873;u l&ugrave;i lai hai b&#432;&#7899;c .<br />
 Uy T&ocirc;n gi&#7843; n&oacute;i ti&#7871;p :<br />
 - B&#7919;a nay ta c&oacute; m&#7897;t m&igrave;nh kh&ocirc;ng &#273;&#7883;ch l&#7841;i s&#7889; &#273;&ocirc;ng . V&#7853;y ta &#273;&agrave;nh nh&#432;&#7907;ng b&#7897; tr&#7843; l&#7841;i pho kinh s&aacute;ch cho c&aacute;c v&#7883;.<br />
 L&atilde;o th&ograve; tay v&agrave;o b&#7885;c &#273;&#7875; m&oacute;c kinh s&aacute;ch.<br />
 Tr&#7915;ng T&acirc;m v&#7851;y tay m&#7897;t c&aacute;i. T&aacute;m nh&agrave; s&#432; Thi&#7871;u L&acirc;m l&#7841;i ti&#7871;n l&ecirc;n m&#7845;y b&#432;&#7899;c v&agrave; &#273;&#7913;ng c&aacute;ch U&#7927; T&ocirc;n gi&#7843; kh&ocirc;ng &#273;&#7847;y ba th&#432;&#7899;c.<br />
 T&aacute;m nh&agrave; s&#432; &#273;&#7873;u v&#7853;n kh&iacute; th&#7911; th&#7871; ch&#7901; &#273;&#7907;i, h&#7877; th&#7845;y y h&agrave;nh &#273;&#7897;ng tr&aacute; nguy l&agrave; l&#7853;p t&#7913;c thi tri&#7875;n tuy&#7879;t ngh&#7879; &#273;&#7891;ng th&#7901;i &#273;&aacute;nh v&agrave;o &#273;&#7889;i ph&#432;&#417;ng.<br />
 U&#7927; T&ocirc;n gi&#7843; l&#7901; &#273;i coi nh&#432; kh&ocirc;ng tr&ocirc;ng th&#7845;y g&igrave;. L&atilde;o l&#7845;y kinh s&aacute;ch &#273;&#432;a ra.<br />
 Tr&#7915;ng Quang &#273;&#7873; t&#7909; n&#7897;i t&#7913;c v&agrave;o huy&#7879;t &#273;an &#273;i&#7873;n, ng&#7845;m ng&#7847;m v&#7853;n &#273;&#7897;ng k&igrave;nh l&#7921;c ra kh&aacute;p to&agrave;n th&acirc;n. Tay tr&aacute;i nh&agrave; s&#432; &#273;&#432;a ba ng&oacute;n l&ecirc;n th&agrave;nh c&ocirc;ng quy&#7871;t &#273;&#7875; coi ch&#7915;ng n&#7871;u &#273;&#7889;i ph&#432;&#417;ng t&#7845;n c&ocirc;ng &#273;&#7897;t ng&#7897;t, l&agrave; l&#7853;p t&#7913;c &#273;i&#7875;m v&agrave;o huy&#7879;t th&#432;&#417;ng kh&uacute;c tr&#432;&#7899;c ng&#7921;c l&atilde;o.<br />
 Tr&#7915;ng Quang chu&#7849;n b&#7883; c&ocirc;ng th&#7911; m&#7897;t c&aacute;ch k&iacute;n &#273;&aacute;o r&#7891;i m&#7899;i t&#7915; t&#7915; d&#432;a tay m&#7863;t ra &#273;&oacute;n l&#7845;y kinh s&aacute;ch .<br />
 Kh&ocirc;ng ng&#7901; U&#7927; T&ocirc;n gi&#7843; ch&#7859;ng c&oacute; h&agrave;nh &#273;&#7897;ng g&igrave; kh&aacute;c l&#7841;, th&#7859;ng th&#7855;n tr&#7843; l&#7841;i kinh s&aacute;ch.<br />
<br />
 L&atilde;o t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i :<br />
 - Tr&#7915;ng Quang &#273;&#7841;i s&#432; ? Th&#7853;p b&aacute;t la h&aacute;n ch&ugrave;a Thi&#7871;u L&acirc;m danh ti&#7871;ng l&#7851;y l&#7915;ng thi&ecirc;n h&#7841;. Th&#7871; m&agrave; b&#7919;a nay m&#432;&#7901;i t&aacute;m ng&#432;&#7901;i b&ecirc;n c&aacute;c v&#7883; x&uacute;m l&#7841;i &#273;&agrave;nh m&#7897;t m&igrave;nh ta. Nh&#432; th&#7871; c&ograve;n v&#7867; vang g&igrave; n&#7919;a ?<br />
 Tr&#7915;ng Quang c&#7845;t s&aacute;ch v&agrave;o b&#7885;c, ch&#7855;p tay &#273;&aacute;p ;<br />
 - B&#7847;n t&#259;ng cam b&#7873; &#273;&#7855;c t&#7897;i, n&#7871;u l&#7845;y m&#7897;t ch&#7885;i m&#7897;t th&igrave; qu&#7847;n t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7883;ch l&#7841;i U&#7927; T&ocirc;n gi&#7843; th&#7871; n&agrave;o &#273;&#432;&#7907;c ?<br />
 Nh&agrave; s&#432; v&#7851;y tay m&#7897;t c&aacute;i. Qu&#7847;n t&#259;ng l&ugrave;i c&#7843; l&#7841;i .<br />
 Qu&#7847;n t&#259;ng v&#7851;n s&#7907; U&#7927; T&ocirc;n gi&#7843; b&#7855;t Vi Ti&#7875;u B&#7843;o n&ecirc;n n&#259;m s&aacute;u v&#7883; &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t g&atilde; .<br />
 U&#7927; T&ocirc;n gi&#7843; n&oacute;i :<br />
 - Vi th&iacute; ch&#7911; . B&#7843;n T&ocirc;n gi&#7843; c&oacute; m&#7897;t vi&#7879;c th&agrave;nh t&acirc;m c&#7847;u kh&#7849;n, mong th&iacute; ch&#7911; &#432;ng thu&#7853;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Vi&#7879;c g&igrave; ?<br />
 U&#7927; T&ocirc;n gi&#7843; &#273;&aacute;p :<br />
 - B&#7843;n T&ocirc;n gi&#7843; m&#7901;i th&iacute; ch&#7911; l&ecirc;n ch&#417;i &#273;&#7843;o Th&#7847;n Long m&#7845;y b&#7919;a .<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i :<br />
 - Sao ? T&ocirc;n gi&#7843; m&#7901;i t&#7841;i h&#7841; l&ecirc;n &#273;&#7843;o Th&#7847;n Long &#432; ? N&#417;i &#273;&oacute; ...<br />
 U&#7927; T&ocirc;n gi&#7843; ng&#7855;t l&#7901;i :<br />
 - Kinh s&aacute;ch c&#7911;a th&iacute; ch&#7911; &#273;&atilde; do Tr&#7915;ng Quang &#273;&#7841;i s&#432; thu c&#7845;t r&#7891;i ch&#7859;ng con g&igrave; ph&#7843;i b&#7853;n t&acirc;m. Ti&#7875;u th&iacute; ch&#7911; ra ch&#417;i &#273;&#7843;o Th&#7847;n Long th&igrave; b&#7843;n gi&aacute;o t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i quy&#7871;t d&ugrave;ng l&#7877; th&#432;&#7907;ng t&acirc;n &#273;&#7889;i &#273;&atilde;i v&#7899;i th&iacute; ch&#7911;. Ti&#7875;u th&iacute; ch&#7911; ra m&#7863;t H&#7891;ng gi&aacute;o ch&#7911; r&#7891;i b&#7843;n T&ocirc;n gi&#7843; nh&#7845;t &#273;&#7883;nh &#273;&#432;a ti&#7875;u th&iacute; ch&#7911; r&#7901;i &#273;&#7843;o m&#7897;t c&aacute;ch b&igrave;nh y&ecirc;n .<br />
 L&atilde;o th&#7845;y Vi Ti&#7875;u B&#7843;o b&#297;u m&ocirc;i ra chi&#7873;u kh&ocirc;ng t&iacute;n nhi&#7879;m m&igrave;nh li&#7873;n n&oacute;i ti&#7871;p:<br />
 -Tr&#7915;ng Quang &#273;&#7841;i s&#432; ? Xin &#273;ai s&#432; l&agrave;m ch&#7913;ng cho. L&#7901;i n&oacute;i c&#7911;a b&#7843;n T&ocirc;n gi&#7843; c&oacute; tin &#273;&#432;&#7907;c ch&#259;ng ?<br />
 Tr&#7915;ng Quang c&#361;ng bi&#7871;t l&atilde;o &#273;&#7847;u &#273;&agrave; n&agrave;y tuy h&agrave;nh &#273;&#7897;ng c&oacute; v&#7867; t&agrave; m&ocirc;ng nh&#432;ng c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; tay &#273;&#7841;i &aacute;c. Hai t&ecirc;n &#273;&#7847;u &#273;&agrave; m&#7897;t cao m&#7897;t g&#7847;y n&oacute;i sao c&oacute; v&#7853;y, nh&agrave; s&#432; &#273;&atilde; bi&#7871;t ti&#7871;ng r&#7891;i, li&#7873;n &#273;&aacute;p :<br />
<br />
 - U&#7927; T&ocirc;n gi&aacute; v&#7889;n ng&#432;&#7901;i th&#7911; t&iacute;n , &#273;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u ai c&#361;ng c&ocirc;ng nh&#7853;n. Nh&#432;ng Vi th&iacute; ch&#7911; b&ecirc;n m&igrave;nh c&ograve;n c&oacute; s&#7913; m&#7879;nh tr&#7885;ng y&#7871;u, r&#7857;ng y kh&ocirc;ng &#273;&#432;&#7907;c r&#7843;nh &#273;&#7875; &#273;&#7875; &#273;&#7871;n Th&#7847;n Long &#273;&#7843;o .<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i theo :<br />
 - &ETH;&uacute;ng th&#7871; ? T&#7841;i h&#7841; hi&#7879;n &#273;ang c&oacute; vi&#7879;c g&#7845;p, kh&ocirc;ng r&#7843;nh &#273;i theo T&ocirc;n gi&#7843;.<br />
 Sau n&agrave;y g&#7863;p d&#7883;p s&#7869; ra &#273;&#7843;o Th&#7847;n Long b&aacute;i ki&#7871;n U&#7927; T&ocirc;n gi&#7843; c&ugrave;ng H&#7891;ng gi&aacute;o ch&#7911; .<br />
 Uy T&ocirc;n gi&#7843; v&#7897;i ch&#7919;a l&#7841;i ;<br />
 - Ph&#7843;i n&oacute;i l&agrave; H&#7891;ng gi&aacute;o ch&#7911; v&agrave; t&ecirc;n thu&#7897;c h&#7841; c&#7911;a l&atilde;o nh&acirc;n gia l&agrave; B&#7841;n &ETH;&#7847;u &#273;&agrave; (&ETH;&#7847;u &#273;&agrave; m&#7853;p &uacute;). S&#7903; d&#297; ph&#7843;i n&oacute;i nh&#432; v&#7853;y v&igrave; : M&#7897;t l&agrave; trong thi&ecirc;n h&#7841; kh&ocirc;ng c&oacute; m&#7897;t ng&#432;&#7901;i n&agrave;o &#273;&#432;&#7907;c &#273;&#7863;t l&ecirc;n tr&ecirc;n l&atilde;o nh&acirc;n gia. N&#7871;u n&oacute;i t&ecirc;n ng&#432;&#7901;i kh&aacute;c tr&#432;&#7899;c r&#7891;i m&#7899;i nh&#7855;c t&#7899;i H&#7891;ng gi&aacute;o ch&#7911; sau l&agrave; m&#7897;t &#273;i&#7873;u &#273;&#7841;i ... &#273;&#7841;i b&#7845;t k&iacute;nh .<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i :<br />
 - Khi n&oacute;i &#273;&#7871;n Ho&agrave;ng &ETH;&#7871; th&igrave; sao ?<br />
 U&#7927; T&ocirc;n gi&#7843; kh&ocirc;ng ngh&#297; ng&#7907;i &#273;&aacute;p li&#7873;n :<br />
 - D&#297; nhi&ecirc;n ph&#7843;i n&oacute;i H&#7891;ng gi&aacute;o ch&#7911; tr&#432;&#7899;c r&#7891;i m&#7899;i t&#7899;i Ho&agrave;ng &ETH;&#7871; sau. C&ograve;n &#273;i&#7873;u th&#7913; hai l&agrave; khi &#7903; tr&#432;&#7899;c gi&aacute;o ch&#7911; l&atilde;o nh&acirc;n gia, kh&ocirc;ng &#273;&#432;&#7907;c x&#432;ng h&ocirc; "T&ocirc;n gi&#7843;" hay ch&acirc;n nh&acirc;n" g&igrave; g&igrave; h&#7871;t, kh&#7855;p d&#432;&#7899;i g&#7847;m tr&#7901;i n&agrave;y chi c&oacute; H&#7891;ng gi&aacute;o ch&#7911; l&agrave; nh&acirc;n v&#7853;t t&ocirc;n cao h&#417;n c&#7843; .<br />
 Vi Ti&#7875;u B&#7843;o th&egrave; l&#432;&#7905;i ra n&oacute;i :<br />
 - H&#7891;ng gi&aacute;o ch&#7911; &#273;&atilde; gh&ecirc; g&#7899;m nh&#432; v&#7853;y th&igrave; t&#7841;i h&#7841; ch&#7859;ng bao gi&#7901; d&aacute;m &#273;&#7871;n ra m&#7855;t l&atilde;o nh&acirc;n gia .<br />
 U&#7927; T&ocirc;n gi&#7843; &#273;&aacute;p ;<br />
 - Tuy nhi&ecirc;n H&#7891;ng gi&aacute;o ch&#7911; b&#7909;ng d&#7841; r&#7845;t nh&acirc;n t&#7915;, th&#432;&#417;ng y&ecirc;u qu&#7847;n ch&uacute;ng ra &#417;n cho kh&#7855;p thi&ecirc;n h&#7841;. Ti&#7875;u th&iacute; ch&#7911; l&agrave; m&#7897;t v&#7883; thi&#7871;u ni&ecirc;n anh h&ugrave;ng l&#7841;i thong minh lanh l&#7907;i , h&#7877; l&atilde;o nh&acirc;n gia th&#7845;y m&#7863;t nh&#7845;t &#273;&#7883;nh &#273;em l&ograve;ng &aacute;i m&#7897; ngay. Ti&#7875;u th&iacute; ch&#7911; m&agrave; &#273;&#7871;n Th&#7847;n Long &#273;&#7843;o th&igrave; l&uacute;c tr&#7903; v&#7873; ph&#7843;i l&#7845;y xe &#273;&#7875; t&#7843;i &#273;&#7891;. Kh&ocirc;ng ch&#7915;ng l&atilde;o nh&acirc;n gia cao h&#7913;ng c&ograve;n truy&#7873;n th&#7909; cho ti&#7875;u th&iacute; ch&#7911; m&#7885;t v&agrave;i chi&ecirc;u th&#7913;c &#273;&#7911; tung ho&agrave;nh thi&ecirc;n h&#7841;, su&#7889;t &#273;&#7901;i h&#432;&#7903;ng th&#7909; kh&ocirc;ng h&#7871;t.<br />
 U&#7927; T&ocirc;n gi&aacute; b&#7857;ng m&#7897;t giong r&#7845;t th&agrave;nh kh&#7849;n. v&#7867; th&acirc;n thi&#7871;t l&#7897; ra ngo&agrave;i m&#7863;t .<br />
 L&uacute;c tr&#432;&#7899;c l&atilde;o coi Vi Ti&#7875;u B&#7843;o kh&ocirc;ng v&agrave;o &#273;&acirc;u m&#7899;i d&#7851;m ch&acirc;n l&ecirc;n &#273;&#7847;u, nh&#432;ng l&uacute;c n&agrave;y m&#7897;t &#273;i&#7873;u th&iacute; ch&#7911; hai &#273;i&#7873;u th&iacute; ch&#7911;, l&#7841;i c&ograve;n ca t&#7909;ng nh&#7919;ng g&igrave; thi&#7871;u ni&ecirc;n anh h&ugrave;ng thanh minh lanh l&#7907;i ...<br />
 L&atilde;o s&#7907; Vi Ti&#7875;u B&#7843;o nghe kh&ocirc;ng r&otilde; li&#7873;n u&#7889;n cong t&#7845;m th&acirc;n cao ngh&ecirc;u c&uacute;i xu&#7889;ng g&#7847;n g&atilde; &#273;&#7875; n&oacute;i cho r&otilde;. Vi Ti&#7875;u B&#7843;o nh&#7899; l&#7841;i nh&#7919;ng c&acirc;u n&oacute;i c&#7911;a &ETH;&agrave;o H&#7891;ng Anh, nh&#7919;ng &#273;i&#7873;u m&#7855;t th&#7845;y v&#7873; c&#7917; ch&#7881; c&#7911;a b&#7885;n Ch&#432;&#417;ng l&atilde;o Tam &#7903; trang gian L&#7841;i li&ecirc;n t&#432;&#7903;ng &#273;&#7871;n h&igrave;nh d&aacute;ng Ho&agrave;ng Th&aacute;i H&#7853;u v&agrave; Li&#7877;u Y&#7871;n c&ugrave;ng ng&#432;&#7901;i cung n&#7919; c&#7843;i d&#7841;ng nam trang, n&ecirc;n &#273;&#7889;i v&#7899;i Th&#7847;n Long gi&aacute;o c&oacute; m&#7897;t &#7845;n t&#432;&#7907;ng ch&aacute;n gh&eacute;t kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.<br />
 G&atilde; l&#7841;i so s&aacute;nh nh&#7919;ng nh&acirc;n v&#7853;t Th&#7847;n Long gi&aacute;o m&agrave; g&atilde; &#273;&atilde; bi&#7871;t th&igrave; U&#7927; T&ocirc;n gi&#7843; tuy c&oacute; m&#7845;y ph&#7847;n anh h&ugrave;ng kh&iacute; kh&aacute;i h&#417;n nh&#7919;ng ng&#432;&#7901;i kia, nh&#432;ng l&atilde;o l&#7841;i &#7927; m&#7841;nh sang &#273;o&#7841;t kinh s&aacute;ch r&#7891;i x&aacute;ch g&atilde; &#273;em lui &#273;em t&#7899;i h&agrave;nh h&#7841; &#273;&#7911; &#273;i&#7873;u. B&acirc;y gi&#7901; th&#7845;y U&#7927; T&ocirc;n gi&#7843; thay &#273;&#7893;i th&aacute;i &#273;&#7897; m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t m&#7901;i g&atilde; &#273;&#7871;n Th&#7847;n Long &#273;&#7843;o l&agrave;m t&acirc;n kh&aacute;ch, g&atilde; cho l&agrave; l&atilde;o kh&ocirc;ng ph&#7843;i l&agrave; v&igrave; l&ograve;ng t&#7889;t m&#7901;i g&atilde; ra ngo&agrave;i &#273;&oacute; m&agrave; v&igrave; h&agrave;nh &#273;&ocirc;ng &aacute;m mu&#7897;i n&agrave;o kh&aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7851;m ngh&#297; h&#7891;i l&acirc;u r&#7891;i t&#7921; nh&#7911; :<br />
 - &ETH;&acirc;y ch&#7859;ng qua l&agrave; v&igrave; h&#7855;n kh&ocirc;ng &#273;&#7883;ch n&#7893;i qu&#7847;n t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m n&ecirc;n m&#7899;i ch&#7883;u l&uacute;n. M&#7897;t khi c&aacute;c nh&agrave; s&#432; b&#7887; &#273;i r&#7891;i h&#7855;n l&#7841;i gi&#7903; th&oacute;i hung h&#259;ng b&aacute; &#273;&#7841;o th&igrave; c&ograve;n ai ki&#7873;m ch&#7871; &#273;&#432;&#7907;c h&#7855;n?<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; v&#7853;y li&#7873;n l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; kh&ocirc;ng &#273;i &#273;&acirc;u .<br />
 U&#7927; T&ocirc;n gi&#7843; th&#7845;y Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ch&#7883;u &#273;i , v&#7867; m&#7863;t bu&#7891;n thiu. L&atilde;o t&#7915; t&#7915; &#273;&#7913;ng th&#7859;ng ng&#432;&#7901;i l&ecirc;n &#273;&#7843;o m&#7855;t ng&oacute; m&#432;&#7901;i t&aacute;m nh&agrave; s&#432; Thi&#7871;u L&acirc;m v&acirc;y quanh lao r&#7891;i th&#7911;ng th&#7859;ng h&#7887;i :<br />
 - Ti&#7875;u th&iacute; ch&#7911; ? V&otilde; c&ocirc;ng c&#7911;a b&#7843;n T&ocirc;n gi&#7843; so v&#7899;i m&#432;&#7901;i t&aacute;m v&#7883; &#273;&#7841;i ho&agrave; th&#432;&#7907;ng th&#7871; n&agrave;o ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Hai b&ecirc;n &#273;&#7873;u c&oacute; ch&#7895; s&#7903; tr&#432;&#7901;ng .<br />
 U&#7927; T&ocirc;n gi&#7843; t&#7913;c gi&#7853;n h&#7887;i :<br />
 - Sao l&#7841;i &#273;&#7873;u c&oacute; ch&#7895; s&#7903; tr&#432;&#7901;ng ? N&#7871;u l&#7845;y m&#7897;t ch&#7885;i m&#7897;t li&#7879;u h&#7885; c&oacute; th&#7855;ng &#273;&#432;&#7907;c ta ch&#259;ng '?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - M&#7897;t ch&#7885;i m&#7897;t th&igrave; T&ocirc;n gi&#7843; c&oacute; c&#417; th&#7911; th&#7855;ng, nh&#432;ng ch&#7885;i m&#432;&#7901;i t&aacute;m th&igrave; nh&#7845;t &#273;&#7883;nh T&ocirc;n gi&#7843; ph&#7843;i thua. C&oacute; th&#7871; m&#7899;i g&#7885;i l&agrave; hai b&ecirc;n &#273;&#7873;u c&oacute; ch&#7895; s&#7903; tr&#432;&#7901;ng. B&#7857;ng l&#7845;y m&#7897;t ch&#7885;i m&#7897;t m&agrave; T&ocirc;n gi&#7843; c&#361;ng th&#7845;t b&#7841;i th&igrave; c&ograve;n s&#7903; tr&#432;&#7901;ng c&aacute;i &#273;&#7871;ch g&igrave; ? B&#7845;t qu&aacute; ch&#7881; c&oacute; th&acirc;n h&igrave;nh d&agrave;i ngo&#7857;ng l&agrave; s&#7903; tr&#432;&#7901;ng th&ocirc;i.<br />
 U&#7927; T&ocirc;n gi&#7843; t&#7911;m t&#7881;m c&#432;&#7901;i h&#7887;i :<br />
 - Ti&#7875;u th&iacute; ch&#7911; &#273;&atilde; g&#7863;p ai v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432; b&#7843;n T&ocirc;n gi&#7843; ch&#432;a ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - D&#297; nhi&ecirc;n l&agrave; th&#7845;y r&#7891;i. V&otilde; c&ocirc;ng c&#7911;a T&ocirc;n gi&#7843; ch&#7881; b&#7845;t qu&aacute; l&agrave; k&#7867; hung h&#259;ng. Ch&#7859;ng thi&#7871;u g&igrave; ng&#432;&#7901;i b&#7843;n l&atilde;nh c&ograve;n cao h&#417;n T&ocirc;n gi&#7843; g&#7845;p m&#432;&#7901;i t&#7841;i h&#7841; c&#361;ng &#273;&atilde; g&#7863;p r&#7891;i.<br />
 U&#7927; T&ocirc;n gi&#7843; t&#7913;c qu&aacute; s&#7845;n l&ecirc;n m&#7897;t b&#432;&#7899;c v&#432;&#417;n tay toan ch&#7909;p Vi Ti&#7875;u B&#7843;o .<br />
 B&#7889;n nh&agrave; s&#432; Thi&#7871;u L&acirc;m &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t g&atilde; v&#7915;a l&ecirc;n ti&#7871;ng ni&#7879;m ph&#7853;t v&#7915;a &#273;&#432;a tay ra c&#7843;n l&#7841;i.<br />
 U&#7927; T&ocirc;n gi&#7843; l&#7841;i h&#7887;i :<br />
 - Ng&#432;&#417;i b&#7843;o ai b&#7843;n l&atilde;nh cao c&#432;&#7901;ng h&#417;n ta ?<br />
 Vi Ti&#7875;u B&#7843;o bu&#7897;t mi&#7879;ng n&oacute;i b&#7915;a. B&acirc;y gi&#7901; b&#7883; U&#7927; T&ocirc;n gi&#7843; h&#7887;i v&#7863;n li&#7873;n t&#7855;c h&#7885;ng v&igrave; ch&#432;a ngh&#297; ra &#273;&#432;&#7907;c nh&#7919;ng ai c&oacute; v&otilde; c&ocirc;ng cao th&acirc;m h&#417;n U&#7927; T&ocirc;n gi&#7843; .<br />
 G&atilde; nh&igrave;n nh&#7853;n v&otilde; c&ocirc;ng c&#7911;a s&#432; ph&#7909; r&#7845;t cao th&acirc;m nh&#432;ng ch&#432;a ch&#7855;c th&#7855;ng &#273;&#432;&#7907;c U&#7927; T&ocirc;n gi&#7843; .<br />
 U&#7927; T&ocirc;n gi&#7843; th&#7845;y Vi Ti&#7875;u B&#7843;o kh&ocirc;ng tr&#7843; l&#7901;i &#273;&#432;&#7907;c, ra chi&#7873;u &#273;&#7855;c &yacute; h&#7887;i :<br />
 - Ti&#7875;u th&iacute; ch&#7911; kh&ocirc;ng &#273;&#432;a &#273;&#432;&#7907;c ra nh&acirc;n v&#7853;t n&agrave;o v&otilde; c&ocirc;ng cao h&#417;n ta ph&#7843;i ch&#259;ng ?<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t &#273;&#7897;ng t&acirc;m c&#417; &#273;&aacute;p :<br />
 - Sao l&#7841;i kh&ocirc;ng &#273;&#432;a ra &#273;&#432;&#7907;c ? C&oacute; &#273;i&#7873;u t&#7841;i h&#7841; kh&ocirc;ng mu&#7889;n n&oacute;i v&igrave; e r&#259;ng ch&#7881; t&#7893; l&agrave;m cho T&ocirc;n gi&#7843; s&#7921; m&#7845;t m&#7863;t , ch&#7913;ng nh&acirc;n v&#7853;t &#7845;y v&otilde; c&ocirc;ng cao th&acirc;m h&#417;n T&ocirc;n gi&#7843; nhi&#7873;u l&#7855;m. Th&#7913; nh&#7845;t l&agrave; T&#7893;ng &#273;&agrave; ch&#7911; Tr&#7847;n C&#7853;n Nam &#7903; Thi&ecirc;n &ETH;&#7883;a h&#7897;i.<br />
 T&#7841;i h&#7841; &#273;&atilde; &#273;&#432;&#7907;c m&#7855;t th&#7845;y l&atilde;o nh&acirc;n gia c&ugrave;ng ng&#432;&#7901;i t&#7927; &#273;&#7845;u trong th&agrave;nh B&#7855;c Kinh. Tr&#7847;n T&#7893;ng &#273;&agrave; ch&uacute;a hai tay ch&#7909;p &#273;&#432;&#7907;c b&#7889;n t&ecirc;n &ETH;&#7847;u &#273;&agrave; m&#7895;i t&ecirc;n n&#7863;ng d&#432; hai tr&#259;m c&acirc;n. l&atilde;o nh&acirc;n gia &#273;i&#7875;m hai ch&acirc;n xu&#7889;ng &#273;&#7845;t nh&#7843;y v&#7885;t qua t&#432;&#7901;ng th&agrave;nh. T&ocirc;n gi&#7843; so v&#7899;i T&#7893;ng &#273;&agrave; ch&uacute;a c&ograve;n k&eacute;m xa l&#7855;m.<br />
 U&#7927; T&ocirc;n gi&#7843; d&#7863;ng h&#7855;ng m&#7897;t ti&#7871;ng. L&atilde;o c&#361;ng &#273;&atilde; nghe ti&#7871;ng Tr&#7847;n C&#7853;n Nam nh&#432;ng kh&ocirc;ng th&#7875; tin y hai tay x&aacute;ch b&#7889;n ng&#432;&#7901;i c&ograve;n phi th&acirc;n nh&#7843;y v&#7885;t qua t&#432;&#7901;ng th&agrave;nh &#273;&#432;&#7907;c. L&atilde;o li&#7873;n n&oacute;i :<br />
 - Ti&#7875;u th&iacute; ch&#7911; &#273;&#7915;ng n&oacute;i kho&aacute;c .<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i :<br />
 - Nh&acirc;n v&#7853;t th&#7913; hai v&otilde; c&ocirc;ng cao c&#432;&#7901;ng l&agrave; m&#7897;t v&#7883; Thi&#7871;u nh&#432;ng nh&#432;ng tha th&#432;&#7899;t &#7903; Giang Nam .<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y li&#7871;c m&#7855;t nh&igrave;n Song Nhi .<br />
 Song Nhi xua tay lia l&#7883;a ra hi&#7879;u b&#7843;o g&atilde; &#273;&#7915;ng n&oacute;i .<br />
 Nh&#432;ng Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i ti&#7871;p :<br />
<br />
 - V&#7883; Thi&#7871;u nh&#432;ng nh&#432;ng n&agrave;y &#273;&atilde; t&#7927; &#273;&#7845;u v&ograve;i ba m&#432;&#417;i s&aacute;u &#273;&#7841;o s&#297; ph&aacute;i V&otilde; &ETH;&#432;&#417;ng v&acirc;y quanh y b&agrave;y th&agrave;nh c&aacute;i g&igrave; ... c&aacute;i g&igrave; tr&#7853;n ph&aacute;p...<br />
 U&#7927; T&ocirc;n gi&#7843; h&#7887;i ngay :<br />
 - Nh&#7919;ng &#273;&#7841;o nh&acirc;n ph&aacute;i V&otilde; &ETH;&#432;&#417;ng l&#7853;p tr&#7853;n c&oacute; s&#7917; ki&#7871;m hay tay kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - C&oacute; s&#7917; ki&#7871;m ch&#7913; .<br />
 U&#7927; T&ocirc;n gi&#7843; n&oacute;i :<br />
 - N&#7871;u v&#7853;y th&igrave; l&agrave; Ch&acirc;n V&otilde; ki&#7871;m tr&#7853;n .<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ph&#7843;i r&#7891;i ! Ph&#7843;i r&#7891;i ! U&#7927; T&ocirc;n gi&#7843; qu&#7843; l&agrave; ng&#432;&#7901;i bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng nh&#7853;n ngay ra Ch&acirc;n v&otilde; ki&#7871;m tr&#7853;n. L&uacute;c &#7845;y ba m&#432;&#417;i s&aacute;u &#273;&#7841;o nh&acirc;n c&#7847;m b&#7843;o ki&#7871;m v&acirc;y &#273;&aacute;nh Thi&#7871;u Nh&#432;ng Nh&#432;ng kia. Ki&#7871;m quang loang lo&aacute;ng d&agrave;y &#273;&#7863;c nh&#432; b&#7913;c t&#432;&#7901;ng t&#432;&#7903;ng nh&#432; n&#432;&#7899;c c&#361;ng ch&#7859;ng ch&#7843;y qua &#273;&#432;&#7907;c. Thi&#7871;u Nh&#432;ng Nh&#432;ng tay tr&aacute;i b&#7891;ng tr&#7867; n&iacute;t, tay ph&#7843;i kh&ocirc;ng binh kh&iacute; ...<br />
 U&#7927; T&ocirc;n gi&#7843; l&#7845;y l&agrave;m k&#7923; ng&#7855;t l&#7901;i ;<br />
 - M&#7909; tay tr&aacute;i b&#7891;ng tr&#7867; nh&#7887; m&agrave; c&ograve;n t&#7927; v&otilde; v&#7899;i c&aacute;c &#273;&#7841;o s&#297; ph&aacute;i V&otilde; D&#432;&#417;ng &#273;&#432;&#7907;c &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - C&aacute;i &#273;&oacute; c&oacute; chi l&agrave; l&#7841; ? Thi&#7871;u Nh&#432;ng Nh&#432;ng b&#7891;ng hai &#273;&#7913;a nh&#7887; sinh &#273;&ocirc;i v&agrave; &#273;&#7873;u l&agrave; con trai b&eacute;o m&#7853;p ...<br />
 G&atilde; c&oacute; &yacute; khoa tr&#432;&#417;ng v&otilde; c&ocirc;ng c&#7911;a Thi&#7871;u nh&#432;ng nh&#432;ng &#7903; Trang gia , c&#7843; s&#7889; &#273;&#7913;a nh&#7887; c&#361;ng t&#259;ng l&ecirc;n g&#7845;p &#273;&ocirc;i. G&atilde; n&oacute;i ti&#7871;p:<br />
 - Thi&#7871;u nh&#432;ng nh&#432;ng c&ograve;n n&#7921;ng con : " C&aacute;c con ph&#7843;i ngoan ngo&atilde;n ,&#273;&#7915;ng kh&oacute;c. Hai con h&atilde;y coi m&aacute; m&aacute; di&#7877;n tu&#7891;ng &#273;&acirc;y?" Y v&#7915;a n&oacute;i v&#7915;a &#273;o&#7841;t h&#7871;t b&#7843;o ki&#7871;m c&#7911;a ba m&#432;&#417;i s&aacute;u &#273;&#7841;o s&#297; l&#7841;i &#273;i&#7875;m tr&uacute;ng v&agrave;o huy&#7879;t &#273;&#7841;o c&#7843; b&#7889;n &#273;&#7889;i ph&#432;&#417;ng, khi&#7871;n h&#7885; &#273;&#7873;u &#273;&#7913;ng tr&#417; nh&#432; ph&#7895;ng, kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c .<br />
 G&atilde; n&oacute;i ti&#7871;p :<br />
 - Thi&#7871;u nh&#432;ng nh&#432;ng c&ograve;n b&#7891;ng con l&#7841;i cho ch&uacute;ng vu&#7889;t r&acirc;u l&atilde;o &#273;&#7841;o s&#297;. L&atilde;o &#273;&#7841;o s&#297; t&#7913;c qu&aacute; tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n th&igrave; hai &#273;&#7913;a nh&#7887; th&iacute;ch qu&aacute; &#273;&#7873;u nho&#7867;n mi&#7879;ng c&#432;&#7901;i<br />
 Ph&aacute;i V&otilde; &ETH;&#432;&#417;ng &#273;&#7913;ng ngang h&agrave;ng v&#7899;i ph&aacute;i Thi&#7871;u L&acirc;m. c&#7843; hai ph&aacute;i &#273;&#7873;u c&oacute; v&otilde; c&ocirc;ng &#273;&#7871;n h&agrave;nh ng&agrave;n n&#259;m. Vi Ti&#7875;u B&#7843;o bi&#7871;t th&#7871;, g&atilde; th&#7845;y U&#7927; T&ocirc;n gi&#7843; kh&ocirc;ng &#273;&#7883;ch l&#7841;i m&#432;&#7901;i t&aacute;m nh&agrave; s&#432; Thi&#7871;u L&acirc;m li&#7873;n khoe Thi&#7871;u nh&#432;ng nh&#432;ng &#273;&#7843; b&#7841;i ba m&#432;&#417;i s&aacute;u &#273;&#7841;o s&#297; ph&aacute;i V&otilde; &ETH;&#432;&#417;ng nh&#432; v&#7853;y ai m&#7841;nh ai y&#7871;u &#273;&atilde; b&agrave;y ra r&#7891;i kh&#7887;i c&#7847;n ph&#7843;i n&oacute;i.<br />
 U&#7927; T&ocirc;n gi&#7843; nghe v&#7853;y ng&acirc;y d&#7841;i c&#7843; ng&#432;&#7901;i, th&#7903; d&agrave;i &#273;&aacute;p :<br />
 - Trong thi&ecirc;n h&#7841; c&ograve;n c&oacute; ng&#432;&#7901;i v&otilde; c&ocirc;ng th&#7847;n k&#7923; h&#417;n c&#7843; Tr&#7847;n C&#7853;n Nam tay x&aacute;ch b&#7889;n ng&#432;&#7901;i nh&#7843;y qua t&#432;&#7901;ng th&agrave;nh th&igrave; th&#7853;t l&agrave; hi&#7871;m l&#7855;m.<br />
 Vi Ti&#7875;u B&#7843;o kho&aacute;c l&aacute;c m&#7897;t h&#7891;i b&#7883;p U&#7927; T&ocirc;n gi&#7843; g&atilde; c&agrave;ng &#273;&#7855;c &yacute; n&oacute;i :<br />
 - Ch&#7859;ng d&#7845;u g&igrave; T&ocirc;n gi&#7843;. V&#7883; Thi&#7871;u nh&#432;ng nh&#432;ng &#273;&oacute; l&agrave; m&#7865; nu&ocirc;i c&#7911;a t&#7841;i h&#7841;.<br />
 Song Nhi l&uacute;c &#273;&#7847;u nghe Vi Ti&#7875;u B&#7843;o n&oacute;i &#273;&#7871;n m&#7897;t v&#7883; Thi&#7871;u nh&#432;ng nh&#432;ng tha th&#432;&#7899;t t&#7841;i Giang Nam &#273;&atilde; t&#432;&#7903;ng l&agrave; g&atilde; mu&#7889;n tr&#7887; v&agrave;o Tam thi&#7871;u nh&#432;ng &#7903; Trang gia , sau l&#7841;i nghe g&atilde; n&oacute;i v&#7883; Thi&#7871;u nh&#432;ng nh&#432;ng &#273;&oacute; &#273;&#7867; song thai v&agrave; l&agrave; m&#7865; nu&ocirc;i g&atilde;, th&#7883; m&#7899;i bi&#7871;t l&agrave; ng&#432;&#7901;i kh&aacute;c ch&#7913; kh&ocirc;ng ph&#7843;i Tam thi&#7871;u nh&#432;ng .<br />
 Th&#7921;c t&igrave;nh Vi Ti&#7875;u B&#7843;o &#273;&atilde; b&#7883;a chuy&#7879;n. Tr&ecirc;n &#273;&#7901;i l&agrave;m g&igrave; c&oacute; v&#7883; Thi&#7871;u nh&#432;ng nh&#432;ng n&agrave;o gh&ecirc; g&#7899;m &#273;&egrave;n th&#7871;<br />
 Uy T&ocirc;n gi&#7843; l&#7841;i cho l&agrave; ch&#7841;c trong l&ograve;ng kinh h&atilde;i h&#7887;i :<br />
 - Y l&agrave; m&#7865; nu&ocirc;i c&#7911;a th&iacute; ch&#7911; &#432; ? Y &#7903; h&#7885; g&igrave; ? Trong v&otilde; l&acirc;m c&oacute; nh&acirc;n v&#7853;t l&#7907;i h&#7841;i nh&#432; v&#7853;y m&agrave; b&#7893;n T&ocirc;n gi&#7843; ch&#432;a t&#7915;ng nghe ai n&oacute;i t&#7899;i ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i d&aacute;p :<br />
 - Nh&#7919;ng nh&acirc;n v&#7853;t l&#7907;i h&#7841;i trong v&otilde; l&acirc;m l&#7845;y &#273;&#7845;u m&agrave; &#273;ong c&#361;ng kh&ocirc;ng h&#7871;t &#273;&#432;&#7907;c T&#7927; nh&#432; c&ocirc; v&#7907; c&#7911;a t&#7841;i h&#7841; &#273;&acirc;y...<br />
 G&atilde; tr&#7887; v&agrave;o Song nhi n&oacute;i ti&#7871;p :<br />
 - &ETH;&#7841;i s&#432; coi n&agrave;ng b&eacute; nh&#7887; th&#432;&#7899;t tha nh&#432; v&#7853;y ai ng&#7901; n&agrave;ng c&#361;ng l&agrave; tay gi&#7887;i v&otilde; ?<br />
 Song Nhi th&#7865;n qu&aacute; m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n, c&atilde;i :<br />
 - Kh&ocirc;ng... kh&ocirc;ng ph&#7843;i &#273;&acirc;u. Vi thi&#7871;u gia &#273;&#7915;ng n&oacute;i quanh n&#7919;a !<br />
 U&#7927; T&ocirc;n gi&#7843; &#273;&atilde; m&#7855;t th&#7845;y Song Nhi thi tri&#7875;n v&otilde; c&ocirc;ng. Th&#7883; b&#7845;t qu&aacute; l&agrave; m&#7897;t v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng m&agrave; th&acirc;n th&#7911; cao c&#432;&#7901;ng &#273;&#7871;n tr&igrave;nh &#273;&#7897; kh&ocirc;ng ng&#7901;. Ai ch&#432;a m&#7909;c k&iacute;ch, th&#7853;t kh&oacute; l&ograve;ng tin &#273;&#432;&#7907;c. L&atilde;o g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 -Th&iacute; ch&#7911; n&oacute;i ph&#7843;i l&#7855;m. Th&iacute; ch&#7911; kh&ocirc;ng ch&#7883;u &#273;&#7871;n ch&#417;i &#273;&#7843;o Th&#7847;n Long b&#7843;n T&ocirc;n gi&#7843; c&#361;ng ch&#7859;ng l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c. M&#7901;i c&aacute;c v&#7883; l&ecirc;n &#273;&#432;&#7901;ng .<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - M&#7901;i &#273;&#7841;i s&#432; th&#432;&#7907;ng l&#7897; tr&#432;&#7899;c &#273;i ?<br />
 G&atilde; n&oacute;i c&acirc;u n&agrave;y t&#7921;a h&#7891; nh&#432; ng&#432;&#7901;i l&#7883;ch s&#7921; m&agrave; th&#7921;c ra g&atilde; c&oacute; &yacute; mong cho U&#7927; T&ocirc;n gi&#7843; &#273;i tr&#432;&#7899;c &#273;&#7875; g&atilde; bi&#7871;t ch&#7915;ng. L&atilde;o m&agrave; &#273;i v&#7873; h&#432;&#7899;ng &ETH;&ocirc;ng th&igrave; g&atilde; &#273;i theo h&#432;&#7899;ng T&acirc;y. L&atilde;o ng&#432;&#7907;c l&ecirc;n ph&iacute;a B&#7855;c l&agrave; g&atilde; xu&ocirc;i xu&#7889;ng ph&iacute;a Nam . M&#7909;c &#273;&iacute;ch c&#7911;a g&atilde; l&agrave; mong sao d&#7885;c &#273;&#432;&#7901;ng kh&ocirc;ng ch&#7841;m tr&aacute;n l&atilde;o, g&atilde; m&#7899;i y&ecirc;n t&acirc;m .<br />
 U&#7927; T&ocirc;n gi&#7843; l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - M&#7901;i th&iacute; ch&#7911; l&ecirc;n &#273;&#432;&#7901;ng tr&#432;&#7899;c. B&#7843;n T&ocirc;n gi&#7843; c&ograve;n &#7903; l&#7841;i sao l&#7909;c b&agrave;i v&#259;n bia n&agrave;y .<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i th&#7847;m trong b&#7909;ng :<br />
 - M&igrave;nh b&#7883;a chuy&#7879;n tr&#7901;i &#417;i &#273;&#7845;t h&#7905;i kh&ocirc;ng ng&#7901; g&#7841;t &#273;&#432;&#7907;c l&atilde;o, l&#7841;i khi&#7871;n l&atilde;o tin l&agrave; th&#7921;c.<br />
 M&#432;&#7901;i t&aacute;m nh&agrave; s&#432; Thi&#7871;u L&acirc;m c&ugrave;ng b&#7885;n Vi Ti&#7875;u B&#7843;o xu&#7889;ng n&uacute;i C&#7849;m T&uacute; r&#7891;i Tr&#7915;ng T&acirc;m l&#7845;y kinh s&aacute;ch giao tr&#7843; cho Vi Ti&#7875;u B&#7843;o v&agrave; h&#7887;i g&atilde; :<br />
 - Ph&#7843;i ch&#259;ng th&iacute; ch&#7911; tr&#7903; v&#7873; B&#7855;c Kinh ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - &ETH;&uacute;ng th&#7871;.<br />
 Tr&#7915;ng T&acirc;m n&oacute;i:<br />
 - B&#7885;n b&#7847;n t&#259;ng v&acirc;ng l&#7901;i Ng&#7885;c L&acirc;m &#273;&#7841;i s&#432; h&#7897; t&#7889;ng th&iacute; ch&#7911; v&#7873; B&#7855;c kinh cho &#273;&#432;&#7907;c v&ocirc; s&#7921;<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i :<br />
 - V&#7853;y th&igrave; hay l&#7855;m ! T&#7841;i h&#7841; ch&#7881; lo l&atilde;o &#273;&#7847;u &#273;&agrave; kia ch&#432;a ch&#7883;u b&#7887; qua c&ograve;n t&igrave;m &#273;&#7871;n r&#7855;c r&#7889;i. n&#7871;u &#273;&#432;&#7907;c c&aacute;c v&#7883; c&ugrave;ng &#273;i th&igrave; kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i n&#7919;a. Nh&#432;ng t&#7841;i h&#7841; ch&#432;a hi&#7875;u c&oacute; ai b&#7843;o v&#7879; cho H&agrave;nh Si &#273;&#7841;i s&#432; kh&ocirc;ng ?<br />
 Tr&#7915;ng T&acirc;m &#273;&aacute;p :<br />
 - Th&iacute; ch&#7911; c&#7913; y&ecirc;n l&ograve;ng. Ng&#7885;c L&acirc;m &#273;&#7841;i s&#432; &#273;&atilde; s&#7855;p &#273;&#7863;t &#273;&acirc;u v&agrave;o &#273;&#7845;y r&#7891;i.<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o m&#7899;i &#273;em l&ograve;ng k&iacute;nh ph&#7909;c Ng&#7885;c L&acirc;m l&atilde;o ho&agrave; th&#432;&#7907;ng.<br />
 G&atilde; kh&ocirc;ng ng&#7901; nh&agrave; s&#432; gi&agrave; ch&#7881; nh&#7855;m m&#7855;t nh&#7853;p &#273;&#7883;nh t&#7921;a h&#7891; tr&#7901;i long &#273;&#7845;t l&#7903; c&#361;ng ch&#7859;ng h&#7887;i g&igrave; &#273;&#7871;n m&agrave; th&#7921;c ra l&atilde;o ng&#7845;m ng&#7847;m b&#7889; tr&iacute; m&#7885;i vi&#7879;c r&#7845;t chu &#273;&aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c Th&#7853;p b&aacute;t la h&aacute;n ch&ugrave;a Thi&#7871;u L&acirc;m h&#7897; t&#7889;ng, d&#7885;c &#273;&#432;&#7901;ng ch&#7859;mg c&oacute; chuy&#7879;n g&igrave; nguy hi&#7875;m.<br />
<br />
 U&#7927; T&ocirc;n gi&#7843; d&#297; nhi&ecirc;n kh&ocirc;ng xu&#7845;t hi&#7879;n m&agrave; c&#7843; nh&#7919;ng nh&acirc;n v&#7853;t v&otilde; l&acirc;m kh&aacute;c c&#361;ng ch&#7859;ng tr&#7841;m tr&aacute;n m&#7897;t ai.<br />
 H&ocirc;m v&#7873; t&#7899;i ngo&agrave;i th&agrave;nh B&#7855;c Kinh, m&#432;&#7901;i t&aacute;m nh&agrave; s&#432; Thi&#7871;u L&acirc;m c&ugrave;ng Vi Ti&#7875;u B&#7843;o thi l&#7877; t&#7915; bi&#7879;t, Tr&#7915;ng T&acirc;m n&oacute;i :<br />
 - Nay th&iacute; ch&#7911; &#273;&atilde; t&#7899;i kinh s&#432;, b&#7885;n l&atilde;o t&#259;ng xin c&aacute;o bi&#7879;t v&#7873; ch&ugrave;a.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

