<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 90</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ti&#7875;u B&#7841;ch Long l&ecirc;n l&agrave;m B&#7841;ch Long S&#7913;</b></font></p></p>

<p><span color="black">H&#7891;ng phu nh&acirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i, &#273;ang ng&#7891;i nh&#7843;y v&#7885;t l&ecirc;n, hai tay v&#7895; v&agrave;o nhau &#273;&aacute;nh " ch&aacute;t" m&#7897;t ti&#7871;ng.<br />
 H&#417;n hai ch&#7909;c thanh ni&ecirc;n &aacute;o xanh ch&#7889;ng ki&#7871;m &#273;&#7913;ng c&#7843;n tr&#7903; tr&#432;&#7899;c m&#7863;t Thanh Long s&#7913;. Ti&#7871;p theo th&ecirc;m m&#7845;y ch&#7909;c ng&#432;&#7901;i ti&#7871;n l&#7841;i bao v&acirc;y l&atilde;o.<br />
 Thanh Long s&#7913; c&#432;&#7901;i ha h&#7843;, d&otilde;ng d&#7841;c l&ecirc;n ti&#7871;ng :<br />
 - Phu nh&acirc;n ? Phu nh&acirc;n gi&aacute;o hu&#7845;n b&#7885;n con n&iacute;t n&agrave;y to&agrave;n l&agrave; b&#7883; th&#7883;t, Gi&aacute;o ch&#7911; t&#432;&#7903;ng tr&ocirc;ng v&agrave;o l&#361; nh&#7887; &#273;&oacute; &#273;&#7875; l&#7853;p c&ocirc;ng ph&aacute; &#273;&#7883;ch m&agrave; th&agrave;nh t&#7921;u &#273;&#432;&#7907;c &#432; ?<br />
 C&ocirc;ng phu tr&#7845;n t&#297;nh c&#7911;a H&#7891;ng gi&aacute;o ch&#7911; th&#7853;t &#273;&atilde; &#273;&#7871;n tr&igrave;nh &#273;&#7897; si&ecirc;u qu&#7847;n xu&#7845;t ch&uacute;ng. L&uacute;c n&atilde;y b&#7843;y thi&#7871;u ni&ecirc;n &#273;&acirc;m ch&#7871;t Tr&#432;&#417;ng Ch&iacute; Linh, L&atilde;o &#273;&atilde; l&#7901; &#273;i nh&#432; kh&ocirc;ng th&#7845;y. B&acirc;y gi&#7901; Thanh Long s&#7913; &#273;&acirc;m ch&#7871;t t&aacute;m thi&#7871;u ni&ecirc;n &aacute;o xanh, l&atilde;o c&#361;ng kh&ocirc;ng thay &#273;&#7893;i s&#7855;c m&#7863;t, c&#7913; ng&#7891;i y&ecirc;n tr&ecirc;n gh&#7871; thu&#7927; chung ch&#7859;ng n&oacute;i c&acirc;u g&igrave; .<br />
 H&#7891;ng phu nh&acirc;n &#273;&#432;a m&#7855;t nh&igrave;n tr&#432;&#7907;ng phu,d&#432;&#7901;ng nh&#432; c&oacute; &yacute; b&#7869;n l&#7869;n. M&#7909; l&#7841;i ng&#7891;i xu&#7889;ng m&#297;m c&#432;&#7901;i n&oacute;i :<br />
 - Thanh Long s&#7913; ? Ki&#7871;m ph&aacute;p c&#7911;a ng&#432;&#7901;i th&#7853;t l&agrave; cao minh. B&#7919;a nay. . .<br />
 M&#7909; ch&#432;a d&#7913;t l&#7901;i b&#7895;ng nghe nh&#7919;ng ti&#7871;ng choang cho&#7843;ng n&#7893;i l&ecirc;n &#7847;m &#7847;m.<br />
 Trong nh&agrave; &#273;&#7841;i s&#7843;nh m&#7845;y tr&#259;m nam t&#7917; thi&#7871;u ni&ecirc;n tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m &#273;&#7873;u l&#7843; t&#7843; r&#7899;t xu&#7889;ng &#273;&#7845;t.<br />
 Qu&#7847;n h&agrave;o r&#7845;t l&#7845;y l&agrave;m k&#7923;, &#273;&#7843;o m&#7855;t nh&igrave;n th&#7845;y bao thi&#7871;u ni&ecirc;n m&igrave;nh co r&uacute;m l&#7841;i, s&#7889; &#273;&ocirc;ng &#273;&atilde; t&eacute; nh&agrave;o.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u nh&#7913;c &#273;&#7847;u hoa m&#7855;t ch&acirc;n kh&ocirc;ng &#273;&#7913;ng v&#7919;ng. Ng&#432;&#7901;i n&agrave;o c&ocirc;ng l&#7921;c k&eacute;m m&#7897;t ch&uacute;t ng&atilde; l&#259;n ra tr&#432;&#7899;c. C&ograve;n ai ch&#432;a ng&atilde; th&acirc;n h&igrave;nh c&#361;ng l&#7843;o &#273;&#7843;o r&#7891;i t&eacute; xu&#7889;ng sau.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c, trong nh&agrave; &#273;&#7841;i s&#7843;nh, ng&#432;&#7901;i n&#7857;m ng&#7893;n ngang. H&#7891;ng phu nh&acirc;n la ho&#7843;ng, &#7845;p &uacute;ng h&#7887;i :<br />
 - T&#7841;i . . .t&#7841;i sao v&#7853;y ?<br />
 Ng&#432;&#7901;i m&#7909; c&#361;ng nh&#361;n ra t&#7915; tr&ecirc;n gh&#7871; tr&uacute;c t&#7909;t xu&#7889;ng.<br />
<br />
 Thanh Long s&#7913; v&#7851;n &#273;&#7913;ng nghi&#7877;m nhi&ecirc;n, tay c&#7847;m hai thanh &#273;o&#7843;n ki&#7871;m, b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng c&#432;&#7901;i hung d&#7919; h&#7887;i :<br />
 - Gi&aacute;o ch&#7911; ! L&atilde;o gia t&agrave;n s&aacute;t anh em, ng&#7901; &#273;&acirc;u c&#361;ng c&oacute; ng&agrave;y nay. B&acirc;y gi&#7901; l&atilde;o t&iacute;nh sao &#273;&acirc;y ?<br />
 Hai thanh &#273;o&#7843;n ki&#7871;m &#273;&#7853;p v&agrave;o nhau &#273;&aacute;nh "ch&aacute;t" m&#7897;t ti&#7871;ng. H&#7855;n d&#7851;m l&ecirc;n nh&#7919;ng ng&#432;&#7901;i d&#432;&#7899;i &#273;&#7845;t x&ocirc;ng t&#7899;i tr&#432;&#7899;c m&#7863;t gi&aacute;o ch&#7911;.<br />
 H&#7891;ng gi&aacute;o ch&#7911; h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng &#273;&aacute;p :<br />
 - Ch&#432;a ch&#7855;c ng&#432;&#417;i &#273;&atilde; l&agrave;m g&igrave; &#273;&#432;&#7907;c ta.<br />
 L&atilde;o xoay tay n&#7855;m l&#7845;y tay gh&#7871; b&#7867; m&#7841;nh m&#7897;t c&aacute;i.<br />
 M&#7897;t ti&#7871;ng "r&#7855;c" vang l&ecirc;n ? Tay gh&#7871; g&atilde;y r&#7901;i, l&atilde;o c&#7847;m trong tay.<br />
 Thanh Long s&#7913; kh&ocirc;ng ng&#7901; H&#7891;ng gi&aacute;o ch&#7911; c&ograve;n &#273;&#7897;ng th&#7911; &#273;&#432;&#7907;c, h&#7855;n kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i, l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c. Nh&#432;ng l&atilde;o t&#7921; nh&#7911; :<br />
 - C&ocirc;ng l&#7921;c l&atilde;o n&agrave;y gh&ecirc; th&#7853;t ! L&atilde;o ch&#7889;ng &#273;&#432;&#7907;c d&#432;&#7907;c l&#7921;c, nh&#432;ng ch&#7881; trong kho&#7843;nh kh&#7855;c r&#7891;i c&#361;ng t&eacute; nh&agrave;o. V&#7853;y ta h&atilde;y c&#7847;m c&#7921; m&#7897;t l&uacute;c r&#7891;i s&#7869; t&iacute;nh.<br />
 H&#7855;n ngh&#297; v&#7853;y li&#7873;n h&#7887;i :<br />
 - Gi&aacute;o ch&#7911; ? Th&#7847;n Long gi&aacute;o ta l&#7899;n m&#7841;nh l&agrave; th&#7871; m&agrave; b&#7883; &#273;&#7893; v&#7905; tan t&agrave;nh v&igrave; ai g&acirc;y n&ecirc;n tai ho&#7841; ? B&acirc;y gi&#7901; l&atilde;o nh&acirc;n gia &#273;&atilde; bi&#7871;t ch&#432;a ?<br />
 H&#7891;ng gi&aacute;o ch&#7911; "h&#7915;" m&#7897;t tr&agrave;ng r&#7891;i &#273;&#7897;t nhi&ecirc;n t&#7915; tr&ecirc;n gh&#7871; tu&#7897;t xu&#7889;ng ng&#7891;i ph&#7879;t d&#432;&#7899;i &#273;&#7845;t. Chi&#7871;c gh&#7871; tr&uacute;c b&#7883; l&atilde;o &#273;&egrave; x&#7853;p m&#7897;t n&#7917;a.<br />
 Thanh Long s&#7913; c&#7843; m&#7915;ng s&#7845;n s&#7893; ti&#7871;n l&#7841;i.<br />
 B&#7845;t th&igrave;nh l&igrave;nh nghe &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng. M&#7897;t v&#7853;t &#273;em theo k&igrave;nh phong m&atilde;nh li&#7879;t bay t&#7899;i tr&#432;&#7899;c ng&#7921;c.<br />
 Thanh Long s&#7913; c&#7921;c k&#7923; kinh h&atilde;i vung song ki&#7871;m l&ecirc;n ch&eacute;m "so&#7841;t" m&#7897;t nh&aacute;t.<br />
 L&#7853;p t&#7913;c v&#7853;t &#273;&oacute; b&#7883; ch&eacute;m l&agrave;m hai &#273;o&#7841;n.<br />
 Nguy&ecirc;n H&#7891;ng gi&aacute;o ch&#7911; &#273;&atilde; b&#7867; g&atilde;y &#273;&#432;&#7907;c tay gh&#7871; tr&uacute;c, v&#7853;n h&#7871;t s&#7913;c b&igrave;nh sinh li&#7879;ng t&#7899;i, uy th&#7871; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. N&#7917;a kh&uacute;c tr&ecirc;n &#273;&#7913;t r&#7891;i m&agrave; lu&#7891;ng c&#432;&#7901;ng l&#7921;c h&atilde;y c&ograve;n gh&ecirc; g&#7899;m.<br />
 S&#7897;t m&#7897;t ti&#7871;ng vang l&ecirc;n? Kh&uacute;c tre c&#7855;m v&agrave;o tr&#432;&#7899;c ng&#7921;c Thanh Long s&#7913;, &#273;&#7909;ng g&atilde;y n&#259;m s&aacute;u r&#7867; x&#432;&#417;ng s&#432;&#7901;n &#273;&acirc;m v&agrave;o t&#7899;i tim ph&#7893;i.<br />
 Thanh Long s&#7913; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i im b&#7863;t. Lu&#7891;ng h&#417;i trong ph&#7893;i b&#7883; ngh&#7865;t kh&ocirc;ng &#273;&#432;a l&ecirc;n &#273;&#432;&#7907;c n&#7919;a th&agrave;nh ra t&#7855;c h&#7885;ng.<br />
 Ng&#432;&#7901;i L&atilde;o l&#7843;o &#273;&#7843;o m&#7845;y c&aacute;i. Hai thanh &#273;o&#7843;n ki&#7871;m trong tay g&atilde; r&#7899;t xu&#7889;ng, c&#7855;m v&agrave;o m&igrave;nh hai g&atilde; thi&#7871;u ni&ecirc;n.<br />
<br />
 Hai g&atilde; n&agrave;y t&#7913; ch&#7881; m&#7873;m nh&#7911;n, kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, nh&#432;ng mi&#7879;ng r&uacute; l&ecirc;n v&igrave; &#273;au &#273;&#7899;n.<br />
 M&#7845;y tr&#259;m nam n&#7919; thi&#7871;u ni&ecirc;n th&#7845;y gi&aacute;o ch&#7911; thi tri&#7875;n th&#7847;n oai &#273;&aacute;nh ng&atilde; &#273;&#432;&#7907;c thanh Long s&#7913; li&#7873;n l&#7899;n ti&#7871;ng hoan h&ocirc;.<br />
 L&#7841;i th&#7845;y H&#7891;ng gi&aacute;o ch&#7911; tay m&#7863;t ch&#7889;ng xu&#7889;ng &#273;&#7845;t g&#7855;ng g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n.<br />
 Nh&#432;ng ch&acirc;n ph&#7843;i ch&#432;a &#273;&#7913;ng l&ecirc;n th&igrave; c&#7843; hai g&#7889;i &#273;&atilde; nh&#361;n ra l&#7841;i t&eacute; nh&agrave;o l&#259;n &#273;i m&#7845;y c&aacute;i, tr&ocirc;ng r&#7845;t th&#7843;m h&#7841;i.<br />
 Di&#7877;n bi&#7871;n n&agrave;y khi&#7871;n cho m&#7885;i ng&#432;&#7901;i hi&#7875;u r&#7857;ng gi&aacute;o ch&#7911; t&igrave;nh tr&#7841;ng c&#361;ng nh&#432; h&#7885; v&#7853;y. V&igrave; trong ng&#432;&#7901;i tr&uacute;ng ph&#7843;i ch&#7845;t k&#7883;ch &#273;&#7897;c n&ecirc;n g&acirc;n c&#7889;t m&#7873;m x&egrave;o, da th&#7883;t t&ecirc; b&#7841;i ch&#7859;ng kh&aacute;c g&igrave; ph&#7871; nh&acirc;n.<br />
 N&ecirc;n bi&#7871;t tr&#432;&#7899;c nay gi&aacute;o ch&#7911; v&#7851;n gi&#7919; th&aacute;i &#273;&#7897; c&#7921;c k&#7923; trang nghi&ecirc;m. Tr&#432;&#7899;c m&#7863;t gi&aacute;o ch&uacute;ng &iacute;t khi l&atilde;o n&oacute;i m&#7897;t c&acirc;u. Ti&#7871;ng c&#432;&#7901;i th&igrave; l&#7841;i c&agrave;ng hi&#7871;m l&#7855;m. Hi&ecirc;n gi&#7901; t&igrave;nh tr&#7841;ng l&atilde;o kh&oacute; coi th&#7871; n&agrave;y, d&#297; nhi&ecirc;n lu&#7891;ng l&#7921;c &#273;&#7841;o trong m&igrave;nh m&#7845;t h&#7871;t .<br />
 M&#7845;y tr&#259;m gi&aacute;o ch&uacute;ng trong nh&agrave; &#273;&#7841;i s&#7843;nh &#273;&#7873;u ng&atilde; l&#259;n ra h&#7871;t. Ch&#7881; c&ograve;n m&#7897;t ng&#432;&#7901;i &#273;&#7913;ng ngay ng&#7855;n.<br />
 Ng&#432;&#7901;i n&agrave;y th&#7845;p l&#7911;n thun, nh&#432;ng &#273;&#7913;ng gi&#7919;a m&#7845;y tr&#259;m t&ecirc;n n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t cung ch&#7859;ng kh&aacute;c g&igrave; con h&#7841;c cao nh&#7845;t gi&#7919;a &#273;&agrave;n g&agrave;.<br />
 G&atilde; ch&iacute;nh l&agrave; Vi Ti&#7875;u B&#7843;o .<br />
 - Vi Ti&#7875;u B&#7843;o ng&#7917;i th&#7845;y m&ugrave;i u h&#432;&#417;ng x&ocirc;ng v&agrave;o m&#361;i t&#7915;ng h&#7891;i khi&#7871;n cho t&acirc;m th&#7847;n khoan kho&aacute;i, to&agrave;n th&acirc;n &aacute;m &aacute;p d&#7877; ch&#7883;u kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t ?<br />
 G&atilde; &#273;&#432;a m&#7855;t nh&igrave;n quanh th&#7845;y h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i &#273;&#7873;u n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t, g&atilde; tuy&#7879;t nhi&ecirc;n kh&ocirc;ng hi&#7875;u t&#7841;i sao l&#7841;i x&#7843;y ra di&#7877;n bi&#7871;n n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i ra m&#7897;t l&uacute;c, b&#7895;ng g&atilde; th&ograve; tay k&eacute;o L&#7909;c Ti&ecirc;n Sinh h&#7887;i:<br />
 - L&#7909;c Ti&ecirc;n Sinh ! Ng&#432;&#7901;i ta l&agrave;m g&igrave; th&#7871; n&agrave;y ?<br />
 L&#7909;c Ti&ecirc;n Sinh c&agrave;ng th&#7845;y l&agrave;m k&#7923;, ng&#7853;p ng&#7915;ng h&#7887;i l&#7841;i :<br />
 - C&ocirc;ng t&#7917; ! C&ocirc;ng t&#7917; kh&ocirc;ng tr&uacute;ng ph&#7843;i ch&#7845;t k&#7883;ch &#273;&#7897;c &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng th&#7845;y th&#7853;t k&#7923; qu&aacute;i b&egrave;n h&#7887;i l&#7841;i :<br />
 - Tr&uacute;ng &#273;&#7897;c &#432; ? T&#7841;i h&#7841; . . .kh&ocirc;ng bi&#7871;t.<br />
 G&atilde; &#273;&#7883;nh &#273;&#7905; L&#7909;c Ti&ecirc;n Sinh &#273;&#7853;y, nh&#432;ng ch&acirc;n g&atilde; ch&#7859;ng c&ograve;n ch&uacute;t s&#7913;c l&#7921;c n&agrave;o, &#273;&agrave;nh ng&#7891;i ph&#7879;t xu&#7889;ng.<br />
 L&#7841;i th&#7845;y Thanh Long s&#7913; m&#7897;t tay v&#7883;n c&#7897;t m&igrave;nh l&#7843;o &#273;&#7843;o nh&#432; ng&#432;&#7901;i say r&#432;&#7907;u.<br />
 L&atilde;o ho kh&ocirc;ng ng&#7899;t.<br />
 L&#7909;c Ti&ecirc;n Sinh h&#7887;i :<br />
<br />
 - H&#7913;a &#273;&#7841;i ca ! &ETH;&#7841;i ca s&#7917; ch&#7845;t &#273;&#7897;c g&igrave; v&#7853;y ?<br />
 Thanh Long s&#7913; kh&ocirc;ng tr&#7843; l&#7901;i, mi&#7879;ng l&#7843;m nh&#7843;m :<br />
 - &ETH;&aacute;ng ti&#7871;c ! . . .&ETH;&aacute;ng ti&#7871;c . . . s&#7855;p th&agrave;nh c&ocirc;ng r&#7891;i l&#7841;i h&#7887;ng . . .Ta kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c n&#7919;a r&#7891;i.<br />
 L&#7909;c Ti&ecirc;n Sinh h&#7887;i ti&#7871;p :<br />
 - H&#7913;a &#273;&#7841;i ca s&#7917; d&#7909;ng "Th&#7853;p h&#432;&#417;ng nhuy&#7877;n c&acirc;n t&aacute;n" ? hay l&agrave; " Thi&ecirc;n l&yacute; ti&ecirc;u h&#7891;n h&#432;&#417;ng" ? Hay l&agrave; " H&oacute;a huy&#7871;t h&#7911; . . .c&#7845;t ph&#7845;n " ?<br />
 Y h&#7887;i li&#7873;n ba th&#7913; &#273;&#7897;c d&#432;&#7907;c. Khi n&oacute;i t&#7899;i "H&oacute;a huy&#7871;t h&#7911; c&#7845;t ph&#7845;n" thanh &acirc;m y run l&ecirc;n, t&#7887; ra c&#7921;c k&#7923; s&#7907; h&atilde;i.<br />
 Thanh Long s&#7913; b&#7883; th&#432;&#417;ng &#7903; l&aacute; ph&#7893;i m&eacute; h&#7919;u n&#7893;i nh&#7919;ng c&#417;n ho k&#7883;ch li&#7879;t.<br />
 L&#7909;c Ti&ecirc;n Sinh l&#7841;i h&#7887;i :<br />
 - T&#7841;i sao Vi c&ocirc;ng t&#7917; l&#7841;i kh&ocirc;ng tr&uacute;ng &#273;&#7897;c ? &Agrave; ph&#7843;i r&#7891;i ?<br />
 Y &#273;&#7897;t nhi&ecirc;n t&#7881;nh ng&#7897;. Hai ti&#7871;ng "ph&#7843;i r&#7891;i" y n&oacute;i r&#7845;t l&#7899;n.<br />
 L&#7909;c Ti&ecirc;n Sinh l&#7841;i n&oacute;i ti&#7871;p :<br />
 - Hai thanh ki&#7871;m c&#7911;a &#273;&#7841;i ca &#273;&atilde; b&ocirc;i ch&#7845;t " B&aacute;ch hoa ph&uacute;c x&agrave; cao". Di&#7879;u k&#7871; !<br />
 Th&#7853;t l&agrave; di&#7879;u k&#7871; ! Vi c&ocirc;ng t&#7917; ! C&ocirc;ng t&#7917; th&#7917; ng&#7917;i thanh ki&#7871;m xem c&oacute; m&ugrave;i th&#417;m kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng :<br />
 - Tr&ecirc;n thanh ki&#7871;m c&oacute; ch&#7845;t &#273;&#7897;c, ta &#273;&#7915;ng ng&#7917;i l&agrave; h&#417;n.<br />
 G&atilde; li&#7873;n &#273;&aacute;p :<br />
 - &#7902; &#273;&acirc;y c&oacute; m&ugrave;i hoa th&#417;m s&#7921;c n&#7913;c.<br />
 L&#7909;c Ti&ecirc;n Sinh l&#7897; v&#7867; vui m&#7915;ng n&oacute;i :<br />
 - Ph&#7843;i r&#7891;i ? T&#7913; b&aacute;ch hoa ph&uacute;c x&agrave; cao n&agrave;y h&ograve;a v&#7899;i m&aacute;u t&#432;&#417;i b&#7889;c l&ecirc;n m&ugrave;i th&#417;m ng&agrave;o ng&#7841;t. N&oacute; l&agrave; b&iacute; ph&aacute;p &#273;&#7875; luy&#7879;n ch&#7871; h&#432;&#417;ng li&#7879;u , ng&#432;&#7901;i th&#432;&#7901;ng ng&#7917;i v&agrave;o ch&#7881; th&#7845;y tinh th&#7847;n khoan kho&aacute;i, nh&#432;ng b&#7885;n t&#7841;i h&#7841; &#7903; tr&ecirc;n &#273;&#7843;o Linh X&agrave; ai c&#361;ng quyen u&#7889;ng r&#432;&#7907;u h&ugrave;ng ho&agrave;ng &#273;&#7875; tr&aacute;nh r&#7855;n &#273;&#7897;c. M&ugrave;i h&#432;&#417;ng n&agrave;y &#273;&#7909;ng v&agrave;o r&#432;&#7907;u h&ugrave;ng ho&agrave;ng l&agrave;m cho g&acirc;n c&#7889;t ng&#432;&#7901;i ta m&#7873;m x&egrave;o, l&acirc;u &#273;&#7871;n m&#432;&#7901;i hai gi&#7901; c&#361;ng ch&#432;a ti&ecirc;u tan. H&#7913;a &#273;&#7841;i ca ! &ETH;&#7841;i ca l&agrave;m nh&#432; v&#7853;y th&#7853;t l&agrave; di&#7879;u k&#7871;. Tr&ecirc;n &#273;&#7843;o n&agrave;y c&#7845;m ng&#7863;t kh&ocirc;ng ai &#273;&#432;&#7907;c &#273;em B&aacute;ch hoa ph&uacute;c x&agrave; cao &#273;&#7871;n. T&eacute; ra &#273;&#7841;i ca &#273;&atilde; chu&#7849;n b&#7883; t&#7915; tr&#432;&#7899;c. Ch&#7855;c l&agrave; &#273;&#7841;i ca &#273;&atilde; ba b&#7889;n th&aacute;ng nay kh&ocirc;ng u&#7889;ng r&#432;&#7907;u h&ugrave;ng ho&agrave;ng.<br />
 Thanh Long s&#7913; ng&#7891;i ph&#7879;t tr&ecirc;n m&igrave;nh hai g&atilde; thi&#7871;u ni&ecirc;n l&#7855;c &#273;&#7847;u n&oacute;i :<br />
 - Ng&#432;&#7901;i t&iacute;nh kh&ocirc;ng b&#7857;ng tr&#7901;i &#273;&#7883;nh. Cu&#7889;i c&ugrave;ng m&igrave;nh l&#7841;i tr&uacute;ng ph&#7843;i &#273;&#7897;c th&#7911; c&#7911;a H&#7891;ng An Th&ocirc;ng.<br />
<br />
 Hai g&atilde; thi&#7871;u ni&ecirc;n th&eacute;t l&ecirc;n :<br />
 - T&ecirc;n cu&#7891;ng &#273;&#7891; n&agrave;y ? Ng&#432;&#417;i th&#7853;t to gan l&#7899;n m&#7853;t, d&aacute;m &#273;em c&#7843; thanh danh gi&aacute;o ch&#7911; ra m&agrave; h&ocirc; ho&aacute;n.<br />
 Thanh Long s&#7913; c&#432;&#7901;i khanh kh&aacute;ch, g&#7855;ng g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n. H&#7855;n l&#432;&#7907;m m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m ch&#7853;m ch&#7841;p b&#432;&#7899;c &#273;i t&#7915;ng b&#432;&#7899;c ti&#7871;n v&#7873; ph&iacute;a H&#7891;ng gi&aacute;o ch&#7911; r&#7891;i l&#7899;n ti&#7871;ng h&#7887;i :<br />
 - Danh t&#7921; H&#7891;ng An Th&ocirc;ng kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c &#432; ? V&#7853;y b&acirc;y gi&#7901; ta gi&#7871;t t&ecirc;n &aacute;c t&#7863;c n&agrave;y c&oacute; &#273;&#432;&#7907;c hay kh&ocirc;ng ?<br />
 M&#7845;y tr&#259;m nam n&#7919; thi&#7871;u ni&ecirc;n &#273;&#7873;u b&#7853;t ti&#7871;ng la ho&#7843;ng.<br />
 Sau m&#7897;t l&uacute;c Ho&agrave;ng Long s&#7913; c&#7845;t gi&#7885;ng kh&agrave;n kh&agrave;n &#273;&aacute;p :<br />
 - &ETH;&#7841;i ca ? N&#7871;u m&agrave; &#273;&#7841;i ca gi&#7871;t &#273;&#432;&#7907;c H&#7891;ng An Th&ocirc;ng th&igrave; to&agrave;n th&#7875; anh em t&ocirc;n &#273;&#7841;i ca l&ecirc;n l&agrave;m gi&aacute; ch&#7911; Th&#7847;n Long gi&aacute;o , to&agrave;n th&#7875; anh em h&atilde;y h&ocirc; l&#7899;n :<br />
 "Ch&uacute;ng ta v&acirc;ng l&#7879;nh c&#7911;a H&#7913;a gi&aacute;o ch&#7911;, m&#7897;t d&#7841; trung th&agrave;nh"<br />
 Trong nh&agrave; &#273;&#7841;i s&#7843;nh y&ecirc;n l&#7863;ng m&#7897;t l&uacute;c r&#7891;i c&oacute; m&#7845;y ch&#7909;c ng&#432;&#7901;i h&ocirc; :<br />
 - Ch&uacute;ng ta v&acirc;ng l&#7879;nh c&#7911;a H&#7913;a gi&aacute;o ch&#7911;, m&#7897;t d&#7841; trung th&agrave;nh.<br />
 Nh&#432;ng ti&#7871;ng h&ocirc; c&oacute; ng&#432;&#7901;i t&#7887; v&#7867; ki&ecirc;n quy&#7871;t, c&oacute; ti&#7871;ng ra chi&#7873;u mi&#7877;n c&#432;&#7905;ng, th&agrave;nh ra so le kh&ocirc;ng &#273;&#7873;u nhau.<br />
 Thanh Long s&#7913; ch&#7853;m ch&#7841;p b&#432;&#7899;c &#273;i &#273;&#432;&#7907;c hai b&#432;&#7899;c l&#7841;i ho m&#7897;t ti&#7871;ng. Ng&#432;&#7901;i l&atilde;o l&#7843;o &#273;&#7843;o m&#7845;y c&aacute;i c&#417; h&#7891; mu&#7889;n t&eacute;.<br />
 Thanh Long s&#7913; b&#7883; th&#432;&#417;ng r&#7845;t n&#7863;ng m&agrave; mi&#7877;n c&#432;&#7905;ng n&oacute;i ra mi&#7879;ng mu&#7889;n h&#7841; s&aacute;t gi&aacute;o ch&#7911;.<br />
 H&#7891;ng phu nh&acirc;n b&#7895;ng n&#7893;i ch&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i :<br />
 - Thanh Long s&#7913; ! Kh&iacute; l&#7921;c &#273;&#7841;i ca &#273;&atilde; ki&#7879;t r&#7891;i, c&#7863;p gi&ograve; c&#361;ng kh&ocirc;ng c&ograve;n m&#7897;t ch&uacute;t h&#417;i s&#7913;c. M&aacute;u t&#432;&#417;i tr&#432;&#7899;c ng&#7921;c kh&ocirc;ng ng&#7899;t ch&#7843;y ra, ch&#7859;ng c&ograve;n bao nhi&ecirc;u n&#7919;a l&agrave; h&#7871;t s&#7841;ch, H&#7913;a &#273;&#7841;i ca kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c &#273;&acirc;u. h&atilde;y ng&#7891;i xu&#7889;ng m&agrave; ngh&#7881; k&#7867;o m&#7879;t qu&aacute;. Ph&#7843;i r&#7891;i ? &ETH;&#7841;i ca ng&#7891;i ngh&#7881; m&#7897;t l&uacute;c ch&#7901; mi&#7879;ng v&#7871;t th&#432;&#417;ng ch&#7843;y h&#7871;t m&aacute;u r&#7891;i &#273;&#7841;i ca ch&#7871;t &#273;i cho &#273;&#432;&#7907;c khoan kho&aacute;i. Ch&#7871;t m&agrave; khoan kho&aacute;i c&#361;ng l&agrave; ph&#432;&#7899;c l&#7855;m !<br />
 M&#7909; c&agrave;ng n&oacute;i &acirc;m thanh c&agrave;ng ng&#7885;t ng&agrave;o, d&#7877; nghe.<br />
 Thanh Long s&#7913; &#273;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c &#273;&#7897;t nhi&ecirc;n ng&#7917;a ng&#432;&#7901;i ra t&eacute; xu&#7889;ng.<br />
 Ho&agrave;ng Long s&#7913; l&#7841;i l&ecirc;n ti&#7871;ng :<br />
 - M&ecirc; h&#7891;n &#273;&#7841;i ph&aacute;p c&#7911;a phu nh&acirc;n th&#7853;t l&agrave; uy l&#7921;c v&ocirc; bi&ecirc;n !<br />
 L&atilde;o h&#7887;i m&oacute;c Thanh Long s&#7913; :<br />
<br />
 - H&#7913;a Tuy&#7871;t &ETH;&igrave;nh ! Ng&#432;&#417;i l&agrave; m&#7897;t t&ecirc;n gian t&#7863;c trong l&ograve;ng u m&ecirc;, m&#417; t&#432;&#7903;ng c&agrave;n r&#7905; ! Con m&#7865; n&oacute; ! Ng&#432;&#417;i mu&#7889;n l&agrave;m gi&aacute;o ch&#7911; &#432; ? Ng&#432;&#417;i h&atilde;y th&#7917; nh&igrave;n v&agrave;o ch&#7853;u n&#432;&#7899;c ti&#7875;u xem c&oacute; &#273;&aacute;ng l&agrave;m gi&aacute;o ch&#7911; kh&ocirc;ng ?<br />
 X&iacute;ch Long s&#7913; l&agrave; V&ocirc; c&#259;n &#273;&#7841;o tr&#432;&#7903;ng m&#7855;ng:<br />
 - Ho&agrave;ng Long s&#7913; ! Mi th&#7853;t l&agrave; qu&acirc;n ti&#7875;u nh&acirc;n, &#273;&ecirc; h&egrave;n h&#7871;t ch&#7895; n&oacute;i, ch&#7881; t&igrave;m &#273;&#432;&#7901;ng thu&#7853;n gi&oacute; gi&#432;&#417;ng bu&#7891;m, h&#7871;t n&#7883;nh h&oacute;t b&ecirc;n n&agrave;y l&#7841;i b&#7907; &#273;&#7905; b&ecirc;n kia. Ch&acirc;n tay l&atilde;o &#273;&#7841;o n&agrave;o m&agrave; c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c th&igrave; vi&#7879;c &#273;&#7847;u ti&ecirc;n l&agrave; phanh th&acirc;y mi &#273;&oacute;.<br />
 Ho&agrave;ng Long s&#7913; h&#7887;i :<br />
 - Ng&#432;&#417;i l&agrave;m g&igrave; m&agrave; hung h&#259;ng th&#7871; ? Ta . . .ta . . .<br />
 L&atilde;o toan n&oacute;i n&#7919;a th&igrave; th&#7845;y Thanh Long s&#7913; H&#7913;a Tuy&#7871;t &ETH;&igrave;nh l&#7841;i l&#7843;o &#273;&#7843;o &#273;&#7913;ng l&ecirc;n, xem ch&#7915;ng cu&#7897;c tranh ch&#7845;p n&agrave;y ch&#432;a bi&#7871;t ai ch&#7871;t v&#7873; tay ai, n&ecirc;n l&atilde;o d&#7915;ng l&#7841;i kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a.<br />
 L&uacute;c n&agrave;y m&#7845;y tr&#259;m ng&#432;&#7901;i trong s&#7843;nh &#273;&#432;&#7901;ng &#273;&#7873;u gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n ch&#7857;m ch&#7863;p v&agrave;o ng&#432;&#7901;i H&#7913;a Tuy&#7871;t &ETH;&igrave;nh.<br />
 H&#7891;ng phu nh&acirc;n l&#7841;i c&#7845;t giong &ocirc;n nhu :<br />
 - H&#7913;a &#273;ai ca ? &ETH;&#7841;i ca m&#7879;t l&#7855;m r&#7891;i ! Ng&#7891;i xu&#7889;ng th&ocirc;i ! &ETH;&#7841;i ca kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c th&igrave; ch&#7871;t &#273;i cho khoan kho&aacute;i.<br />
 H&#7913;a Tuy&#7871;t &ETH;&igrave;nh kh&#7909;t kh&#7883;t lu&ocirc;n m&#7845;y ti&#7871;ng r&#7891;i h&aacute; mi&#7879;ng ng&aacute;p d&agrave;i.<br />
 L&#7847;n n&agrave;y H&#7913;a Tuy&#7871;t &ETH;&igrave;nh kh&ocirc;ng &#273;&#7913;ng d&#7853;y n&#7919;a nh&#432;ng trong l&ograve;ng v&#7851;n s&aacute;ng su&#7889;t . L&atilde;o bi&#7871;t m&igrave;nh kh&ocirc;ng &#273;&#7913;ng d&#7853;y &#273;&#7875; h&#7841; s&aacute;t gi&aacute;o ch&#7911; th&igrave; trong m&#7845;y tr&#259;m ng&#432;&#7901;i, gi&aacute;o ch&#7911; c&ocirc;ng l&#7921;c th&acirc;m h&#7853;u h&#417;n c&#7843;, nh&#7845;t &#273;&#7883;nh ch&#7845;t &#273;&#7897;c trong m&igrave;nh s&#7869; &#273;&#432;&#7907;c ho&aacute; gi&#7843;i tr&#432;&#7899;c ti&ecirc;n. Th&#7871; l&agrave; t&#7845;t c&#7843; &#273;&#7873;u m&#7855;c v&agrave;o &#273;&#7897;c th&#7911; c&#7911;a h&#7855;n.<br />
 L&atilde;o ngh&#297; v&#7853;y li&#7873;n n&oacute;i :<br />
 - L&#7909;c Ti&ecirc;n Sinh ? Ti&#7875;u &#273;&#7879; kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c n&#7919;a r&#7891;i. Ti&ecirc;n sinh. . .ngh&#297; gi&uacute;p c&aacute;ch n&agrave;o &#273;&#7875; gi&#7843;i quy&#7871;t v&#7909; n&agrave;y.<br />
 L&#7909;c Ti&ecirc;n Sinh l&ecirc;n ti&#7871;ng :<br />
 - Vi c&ocirc;ng t&#7917; ? L&atilde;o gi&aacute;o ch&#7911; n&agrave;y c&#7921;c k&#7923; t&agrave;n &aacute;c. Ch&#7845;t &#273;&#7897;c trong ng&#432;&#7901;i h&#7855;n m&agrave; ho&aacute; gi&#7843;i th&igrave; h&#7855;n gi&#7871;t ch&#7871;t h&#7871;t. C&#7843; c&ocirc;ng t&#7917; c&#361;ng &#273;&#7915;ng h&ograve;ng s&#7889;ng s&oacute;t. V&#7853;y c&ocirc;ng t&#7917; mau &#273;&#7871;n h&#7841; s&aacute;t gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n &#273;i ?<br />
 C&acirc;u n&agrave;y L&#7909;c Ti&ecirc;n Sinh kh&#7887;i n&oacute;i. Vi Ti&#7875;u B&#7843;o c&#361;ng &#273;&atilde; bi&#7871;t r&#7891;i. G&atilde; li&#7873;n l&#432;&#7907;m m&#7897;t thanh ki&#7871;m t&#7915; t&#7915; &#273;i v&#7873; ph&iacute;a gi&aacute;o ch&#7911;.<br />
 L&#7909;c Ti&ecirc;n Sinh l&#7841;i n&oacute;i :<br />
<br />
 - H&#7891;ng phu nh&acirc;n bi&#7871;t c&aacute;ch x&#7917; d&#7909;ng M&ecirc; h&#7891;n &#273;&#7841;i ph&aacute;p. C&ocirc;ng t&#7917; ch&#7899; ng&oacute; v&agrave;o m&#7863;t m&#7909;, nh&#7845;t l&agrave; &#273;&#7915;ng nh&igrave;n v&agrave;o m&#7855;t m&#7909;. B&#7845;t lu&#7853;n m&#7909; n&oacute;i g&igrave; c&#361;ng l&agrave; c&oacute; h&#7841;i cho c&ocirc;ng t&#7917;. C&ocirc;ng t&#7917; h&atilde;y c&#7847;m ki&#7871;m ch&eacute;m m&#7909; tr&#432;&#7899;c &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o d&#7841; m&#7897;t ti&#7871;ng r&#7891;i ch&#7889;ng ki&#7871;m &#273;i v&egrave; ph&iacute;a H&#7891;ng phu nh&acirc;n .<br />
 H&#7891;ng phu nh&acirc;n c&#7845;t gi&#7885;ng &ocirc;n nhu h&#7887;i :<br />
 - Ti&#7875;u huynh &#273;&#7879; ? Ti&#7875;u huynh &#273;&#7879; b&#7843;o ta c&oacute; &#273;&#7865;p kh&ocirc;ng ?<br />
 Thanh &acirc;m m&#7909; c&#7921;c k&#7923; quy&#7871;n r&#361; t&#432;&#7903;ng ch&#7915;ng l&agrave;m cho ng&#432;&#7901;i ta ph&#7843;i &#273;i&ecirc;n &#273;&#7843;o th&#7847;n h&#7891;n, g&acirc;n c&#7889;t c&#361;ng nh&#361;n o&#7843;i ra.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n, quay &#273;&#7847;u toan nh&igrave;n m&#7909;.<br />
 U&#7927; T&ocirc;n Gi&#7843; v&#7897;i qu&aacute;t l&ecirc;n :<br />
 - &ETH;&oacute; l&agrave; "h&#7841;i nh&acirc;n tinh", ng&oacute; v&agrave;o kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o run l&ecirc;n, g&atilde; nh&#7855;m ch&#7863;t hai m&#7855;t l&#7841;i.<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i m&aacute;t n&oacute;i :<br />
 - Ti&#7875;u huynh &#273;&#7879; ! Ng&#432;&#417;i c&#7913; quay l&#7841;i m&#7903; m&#7855;t nh&igrave;n ta. Trong m&#7855;t ta c&oacute; h&igrave;nh b&oacute;ng c&#7911;a ng&#432;&#417;i m&agrave; !<br />
 Vi Ti&#7875;u B&#7843;o mu&#7889;n m&#7903; m&#7855;t ra ng&oacute;, nh&#432;ng c&#7889; nh&#7851;n n&#7841;i gi&#417; thanh ki&#7871;m l&ecirc;n tr&#432;&#7899;c ng&#7921;c, ti&#7871;p t&#7909;c &#273;i v&#7873; ph&iacute;a H&#7891;ng phu nh&acirc;n.<br />
 &ETH;&#7897;t nhi&ecirc;n b&ecirc;n tr&aacute;i g&atilde; c&oacute; thanh &acirc;m trong tr&#7867;o c&#7845;t l&ecirc;n :<br />
 - H&#7843;o ca ca ! Kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c &#273;&acirc;u.<br />
 &Acirc;m thanh r&#7845;t quen thu&#7897;c khi&#7871;n Vi Ti&#7875;u B&#7843;o ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n, g&atilde; li&#7873;n m&#7903; m&#7855;t ng&oacute; v&#7873; ph&iacute;a ph&aacute;t ra ti&#7871;ng n&oacute;i th&igrave; th&#7845;y m&#7897;t thi&#7871;u n&#7919; m&#7863;c &aacute;o h&#7891;ng n&#7857;m th&#7859;ng c&#7859;ng d&#432;&#7899;i &#273;&#7845;t. C&#7863;p m&#7855;t c&ocirc; xinh &#273;&#7865;p, c&ocirc; ch&iacute;nh l&agrave; ti&#7875;u qu&#7853;n ch&uacute;a M&#7897;c Ki&#7871;m B&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i. Kh&ocirc;ng bao gi&#7901; g&atilde; ng&#7901; t&#7899;i g&#7863;p c&ocirc; &#7903; &#273;&acirc;y.<br />
 C&ograve;n c&ocirc; m&#7863;c &aacute;o h&#7891;ng nh&#432; thi&#7871;u n&#7919; &#7903; X&iacute;ch Long M&ocirc;n th&igrave; kh&ocirc;ng c&oacute; chi l&agrave; l&#7841;.<br />
 G&atilde; v&#7897;i c&uacute;i xu&#7889;ng &#273;&#7905; c&ocirc; d&#7853;y h&#7887;i :<br />
 - T&#7841;i sao mu&#7897;i mu&#7897;i l&#7841;i &#7903; &#273;&acirc;y ?<br />
 M&#7897;c Ki&#7871;m B&igrave;nh kh&ocirc;ng tr&#7843; l&#7901;i v&agrave;o c&acirc;u h&#7887;i. C&ocirc; nh&#7855;c l&#7841;i :<br />
 - Ca ca nh&#7845;t &#273;&#7883;nh &#273;&#7915;ng gi&#7871;t phu nh&acirc;n, m&agrave; c&#361;ng kh&ocirc;ng h&#7841; s&aacute;t gi&aacute;o ch&#7911;. . .<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923; h&#7887;i :<br />
 - Mu&#7897;i mu&#7897;i quy thu&#7853;n Th&#7847;n Long gi&aacute;o r&#7891;i &#432; ? V&#7909; n&agrave;y l&agrave; th&#7871; n&agrave;o ?<br />
 M&#7897;c Ki&#7871;m B&igrave;nh to&agrave;n th&acirc;n nh&#361;n ra nh&#432; ng&#432;&#7901;i kh&ocirc;ng x&#432;&#417;ng. C&ocirc; t&#7921;a v&agrave;o vai Vi Ti&#7875;u B&#7843;o . C&aacute;i mi&#7879;ng nh&#7887; b&eacute; k&#7873; v&agrave;o tai g&atilde; kh&#7869; n&oacute;i :<br />
<br />
 - Ti&#7875;u mu&#7897;i xin ca ca &#273;&#7915;ng gi&#7871;t phu nh&acirc;n, c&#361;ng &#273;&#7915;ng h&#7841; s&aacute;t gi&aacute;o ch&#7911;. H&#7843;o ca ca ! Ca ca c&oacute; ch&#7883;u kh&ocirc;ng ? S&#432; th&#432; hi&#7879;n nay &#7903; &#273;&acirc;y. Y c&#361;ng c&#7847;u kh&#7849;n ca ca nh&#432; v&#7853;y<br />
 Vi Ti&#7875;u B&#7843;o chia tay c&ugrave;ng M&#7897;c Ki&#7871;m B&igrave;nh l&acirc;u ng&agrave;y, nay &#273;&#432;&#7907;c t&aacute;i ng&#7897;, l&ograve;ng g&atilde; hoan h&#7927; v&ocirc; c&ugrave;ng ? Hu&#7889;ng h&#7891; ch&#7881; m&igrave;nh c&ocirc; n&#7857;m g&#7885;n trong l&ograve;ng t&#7845;m th&acirc;n m&#7873;m m&#7841;i ? Tai g&atilde; nghe nh&#7919;ng l&#7901;i th&aacute;nh th&oacute;t th&igrave; c&ograve;n c&#7921; tuy&#7879;t l&agrave;m sao &#273;&#432;&#7907;c ? G&atilde; kh&#7869; h&#7887;i :<br />
 - Ti&#7875;u huynh m&agrave; kh&ocirc;ng gi&#7871;t b&#7885;n h&#7885; &#273;i, khi gi&aacute;o ch&#7911; gi&#7843;i &#273;&#7897;c r&#7891;i l&#7841;i gi&#7871;t ta th&igrave; sao?<br />
 G&atilde; &ocirc;m ch&#7863;t c&ocirc; v&agrave;o l&ograve;ng. C&acirc;u n&agrave;y g&atilde; n&oacute;i r&#7845;t kh&#7869; v&agrave;o b&ecirc;n tai c&ocirc;.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p :<br />
 - Ca ca &#273;&atilde; c&#7913;u m&#7841;ng gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n th&igrave; khi n&agrave;o hai v&#7883; l&#7841;i gi&#7871;t ca ca .<br />
 Vi Ti&#7875;u B&#7843;o nghe c&ocirc; n&oacute;i c&oacute; l&yacute;, g&atilde; li&#7873;n cho &#273;&acirc;y l&agrave; c&#417; h&#7897;i &#273;&#7875; l&#7853;p c&ocirc;ng l&#7899;n, nh&#432;ng c&#361;ng ngh&#297; t&#7899;i b&#7885;n U&#7927; T&ocirc;n Gi&#7843; , L&#7909;c Ti&ecirc;n Sinh , V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n t&#7845;t b&#7883; gi&aacute;o ch&#7911; h&#7841; s&aacute;t.<br />
 U&#7927; T&ocirc;n Gi&#7843; v&agrave; L&#7909;c Ti&ecirc;n Sinh &#273;&atilde; c&oacute; ch&uacute;t t&igrave;nh h&#7897;i di&#7879;n v&#7899;i g&atilde; khi&#7871;n l&ograve;ng g&atilde; c&#361;ng h&#417;i &aacute;y n&aacute;y. C&ograve;n V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n l&agrave; con ng&#432;&#7901;i h&agrave;o ki&#7879;t m&agrave; b&#7883; u&#7893;ng m&#7841;ng th&igrave; th&#7853;t &#273;&aacute;ng ti&#7871;c.<br />
 G&atilde; ngh&#297; c&aacute;ch t&#7889;t h&#417;n h&#7871;t l&agrave; kh&ocirc;ng gi&#7871;t gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n, &#273;&#7891;ng th&#7901;i c&#7913;u m&#7841;ng U&#7927; T&ocirc;n Gi&#7843; m&#7845;y ng&#432;&#7901;i.<br />
 L&#7841;i nghe M&#7897;c Ki&#7871;m B&igrave;nh kh&#7869; n&oacute;i :<br />
 - Ch&uacute;ng ta &#273;&#7873;u l&agrave; th&#7911; h&#7841; c&#7911;a phu nh&acirc;n. N&#7871;u Thanh Long s&#7913; &#273;&#7855;c th&#7871; l&ecirc;n l&agrave;m gi&aacute;o ch&#7911; th&igrave; t&#7845;t ph&#7843;i ch&#7871;t h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ph&#7843;i l&#7855;m ! H&#7843;o hi&#7873;n th&ecirc; ! Ta nh&#7845;t &#273;&#7883;nh c&#7913;u hi&#7873;n th&ecirc;.<br />
 G&atilde; n&oacute;i r&#7891;i h&ocirc;n v&agrave;o m&aacute; c&ocirc;.<br />
 M&#7897;c ki&#7871;m B&igrave;nh th&#7865;n m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n, nh&#432;ng trong &aacute;nh m&#7855;t l&#7897; v&#7867; vui m&#7915;ng.<br />
 Vi Ti&#7875;u B&#7843;o &ocirc;m M&#7897;c ki&#7871;m B&igrave;nh l&ecirc;n quay l&#7841;i n&oacute;i :<br />
 - L&#7909;c Ti&ecirc;n Sinh &#417;i ! Kh&ocirc;ng th&#7875; h&#7841; s&aacute;t gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n &#273;&#432;&#7907;c. Tr&ecirc;n bia &#273;&aacute; c&oacute; kh&#7855;c ch&#7919; " gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n tr&#7885;n &#273;&#7901;i h&#432;&#7903;ng ph&uacute;c, th&#7885; ngang Th&#432;&#7907;ng &ETH;&#7871;. Khi n&agrave;o tai h&#7841; d&aacute;m h&#7841;i m&#7841;ng hai v&#7883; l&atilde;o nh&acirc;n gia ? Hu&#7889;ng chi hai v&#7883; l&atilde;o nh&acirc;n gia th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i, d&ugrave; ai mu&#7889;n gi&#7871;t c&#361;ng kh&ocirc;ng ch&#7871;t &#273;&acirc;u.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh trong d&#7841; b&#7891;n ch&#7891;n la l&ecirc;n :<br />
 - V&#259;n bia &#273;&oacute; l&agrave; c&#7911;a gi&#7843;, ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875; . C&ocirc;ng t&#7917; &#273;&#7915;ng ngh&#297; v&#417; ngh&#297; v&#7849;n n&#7919;a, mau mau gi&#7871;t hai ng&#432;&#7901;i &#273;&oacute; &#273;i ? Kh&ocirc;ng th&igrave; c&#7843; l&#361; ch&#7871;t kh&ocirc;ng c&oacute; &#273;&#7845;t m&agrave; ch&ocirc;n.<br />
 - L&#7909;c Ti&ecirc;n Sinh ! Ti&ecirc;n sinh ch&#7899; c&oacute; n&oacute;i nh&#7919;ng &#273;i&#7873;u ph&#7843;n ngh&#7883;ch ph&#7841;m th&#432;&#7907;ng nh&#432; v&#7853;y ! Ti&ecirc;n sinh c&oacute; thu&#7889;c gi&#7843;i kh&ocirc;ng ? Ch&uacute;ng ta mau mau h&atilde;y gi&#7843;i &#273;&#7897;c cho gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n r&#7891;i h&atilde;y t&iacute;nh v&#7853;y .<br />
 H&#7891;ng phu nh&acirc;n d&#7883;u d&agrave;ng n&oacute;i :<br />
 - Ph&#7843;i r&#7891;i ! Ti&#7875;u huynh &#273;&#7879; ! Ki&#7871;n th&#7913;c c&#7911;a ti&#7875;u huynh &#273;&#7879; qu&#7843; nhi&ecirc;n si&ecirc;u qu&#7847;n xu&#7845;t ch&uacute;ng. Th&#432;&#7907;ng &#273;&#7871; ph&aacute;i m&#7897;t v&#7883; thi&#7871;u ni&ecirc;n anh h&ugrave;ng l&agrave; ti&#7875;u huynh &#273;&#7879; xu&#7889;ng tr&#7847;n &#273;&#7875; ph&ograve; t&aacute; gi&aacute;o ch&#7911;. Th&#7847;n Long gi&aacute;o &#273;&#432;&#7907;c ti&#7875;u huynh &#273;&#7879; th&#7853;t ph&#432;&#7899;c l&#7899;n t&#7847;y tr&#7901;i !<br />
 M&#7909; n&oacute;i c&acirc;u n&agrave;y t&#7921;a h&#7891; t&#7853;n &#273;&aacute;y l&ograve;ng ph&aacute;t ra, m&#7863;c d&#7847;u n&oacute; c&oacute; ph&#7847;n t&aacute;n d&#432;&#417;ng m&#7897;t c&aacute;ch qu&aacute; &#273;&aacute;ng .<br />
 Vi Ti&#7875;u B&#7843;o nghe l&#7885;t tai, trong l&ograve;ng khoan kho&aacute;i kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; k&#7875; . G&atilde; c&#432;&#7901;i &#273;&aacute;p :<br />
 - Th&#432;a phu nh&acirc;n ? Nh&#432;ng ti&#7875;u t&#7917; l&#7841;i kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i trong Th&#7847;n Long gi&aacute;o .<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i n&oacute;i :<br />
 - Tr&#7901;i &#417;i ! Ti&#7875;u huynh &#273;&#7879; c&ograve;n quan t&acirc;m &#273;&#7871;n chuy&#7879;n &#273;&oacute; &#432; ? B&acirc;y g&igrave; ti&#7875;u huynh &#273;&#7879; c&oacute; th&#7875; gia nh&#7853;p Th&#7847;n Long gi&aacute;o ngay . Ch&iacute;nh ta &#273;&#7913;ng ra b&#7843;o &#273;&#7843;m .<br />
 M&#7909; quay lai h&#7887;i gi&aacute;o ch&#7911; :<br />
 - Gi&aacute;o ch&#7911; ? Ti&#7875;u huynh &#273;&#7879; &#273;&acirc;y l&#7853;p n&ecirc;n c&ocirc;ng l&#7899;n nh&#432; v&#7853;y cho b&#7843;n gi&aacute;o . Ch&uacute;ng ta &#273;&#7875; y l&atilde;nh ch&#7913;c v&#7909; g&igrave; cho x&#7913;ng &#273;&aacute;ng ?<br />
 Gi&aacute;o ch&#7911; &#273;&aacute;p :<br />
 - Ch&#432;&#7903;ng m&ocirc;n s&#7913; B&#7841;ch Long m&ocirc;n Tr&#432;&#417;ng Ch&iacute; Linh ph&#7841;m t&#7897;i ph&#7843;n ngh&#7883;ch &#273;&atilde; th&#7909; h&igrave;nh r&#7891;i, v&#7853;y ch&uacute;ng ta u&#7927; nhi&#7879;m ch&agrave;ng thi&#7871;u ni&ecirc;n n&agrave;y l&agrave;m B&#7841;ch Long s&#7913; l&agrave; xong.<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i n&oacute;i :<br />
 - Th&#7871; th&igrave; tuy&#7879;t qu&aacute; ? Ti&#7875;u huynh &#273;&#7879; ? Trong b&#7843;n gi&aacute;o tr&ecirc;n h&#7871;t l&agrave; gi&aacute;o ch&#7911;, th&#7913; &#273;&#7871;n l&agrave; Ng&#361; long s&#7913; : Thanh, X&iacute;ch, B&#7841;ch, H&#7855;c, Ho&agrave;ng. Tr&#432;&#7899;c nay ch&#432;a c&oacute; ai v&#7915;a gia nh&#7853;p b&#7843;n gi&aacute;o m&agrave; &#273;&atilde; b&#432;&#7899;c l&ecirc;n ng&ocirc;i B&#7841;ch Long s&#7913; ngay . Th&#7871; l&agrave; gi&aacute;o ch&#7911; &#273;&#7863;c bi&#7879;t t&ocirc;n trong v&agrave; tr&ocirc;ng c&#7853;y &#7903; n&#417;i ti&#7875;u huynh &#273;&#7879; . Ti&#7875;u huynh &#273;&#7879; ! Ng&#432;&#417;i h&#7885; Vi, ch&uacute;ng ta &#273;&atilde; bi&#7871;t r&#7891;i, c&ograve;n &#273;&#7841;i hi&#7879;u l&agrave; chi ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - T&#7841;i h&#7841; t&ecirc;n g&#7885;i Vi Ti&#7875;u B&#7843;o. Tr&ecirc;n ch&#7889;n giang h&#7891; c&ograve;n ngo&#7841;i hi&#7879;u l&agrave; Ti&#7875;u B&#7841;ch Long.<br />
 G&atilde; nh&#7899; ng&agrave;y tr&#432;&#7899;c Mao Th&#7853;p B&aacute;t &#273;&atilde; &#273;&#7863;t cho ngo&#7841;i hi&#7879;u n&agrave;y n&ecirc;n n&oacute;i ra.<br />
 G&atilde; c&#7843;m th&#7845;y m&#7897;t nh&acirc;n v&#7853;t giang h&#7891; m&agrave; thi&#7871;u ngo&#7841;i hi&#7879;u l&agrave; kh&ocirc;ng &#273;&#7911; oai phong. Kh&ocirc;ng ng&#7901; c&aacute;i ngo&#7841;i hi&#7879;u &#273;&oacute; l&#7841;i &#273;&#432;a &#273;&#7871;n ch&#7895; t&#432;&#417;ng h&#7907;p v&#7899;i ch&#7913;c v&#7883; c&#7911;a g&atilde; hi&#7879;n nay.<br />
 H&#7891;ng phu nh&acirc;n c&#7843; m&#7915;ng n&oacute;i :<br />
 - Ti&#7875;u huynh &#273;&#7879; coi &#273;&oacute; m&agrave; coi . N&#7871;u kh&ocirc;ng ph&#7843;i &#273;&#7913;c th&#432;&#7907;ng &#273;&#7871; an b&agrave;i th&igrave; sao l&#7841;i c&oacute; s&#7921; tr&ugrave;ng h&#7907;p nh&#432; v&#7853;y ? Kim kh&#7849;u c&#7911;a gi&aacute;o ch&#7911; &#273;&atilde; tuy&ecirc;n b&#7889; quy&#7871;t kh&ocirc;ng c&oacute; chuy&#7879;n h&#7889;i c&#7843;i.<br />
 L&#7909;c Ti&ecirc;n Sinh r&#7845;t &#273;&#7893;i b&#7891;n ch&#7891;n, v&#7897;i n&oacute;i :<br />
 - Vi c&ocirc;ng t&#7917; ? C&ocirc;ng t&#7917; &#273;&#7915;ng m&#7855;c b&#7851;y h&#7885;. D&ugrave; c&ocirc;ng t&#7917; l&ecirc;n l&agrave;m B&#7841;ch Long s&#7913;, nh&#432;ng m&#7897;t khi h&#7885; kh&ocirc;ng &#432;a n&#7919;a l&agrave; gi&#7871;t c&ocirc;ng t&#7917; d&#7877; nh&#432; tr&#7903; b&agrave;n tay. B&#7841;ch Long s&#7913; Tr&#432;&#417;ng Ch&iacute; Linh v&#7915;a b&#7883; th&#7909; h&igrave;nh l&agrave; t&#7845;m g&#432;&#417;ng s&aacute;ng cho c&ocirc;ng t&#7917; &#273;&oacute;. C&ocirc;ng t&#7917; n&ecirc;n gi&#7871;t v&#7907; ch&#7891;ng gi&aacute;o ch&#7911; &#273;i, r&#7891;i to&agrave;n th&#7875; anh em Th&#7847;n Long gi&aacute;o s&#7869; t&ocirc;n c&ocirc;ng t&#7917; l&ecirc;n l&agrave;m gi&aacute;o ch&#7911; l&agrave; xong.<br />
 L&#7909;c Ti&ecirc;n Sinh n&oacute;i c&acirc;u n&agrave;y khi&#7871;n m&#7885;i ng&#432;&#7901;i &#273;&#7873;u s&#7917;ng s&#7889;t. B&#7885;n U&#7927; T&ocirc;n Gi&#7843; , H&#7913;a Tuy&#7871;t &ETH;&igrave;nh, V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n ban &#273;&#7847;u cho l&agrave; c&acirc;u n&oacute;i k&#7923; kh&ocirc;i ngo&agrave;i &yacute; ngh&#297; c&#7911;a m&#7885;i ng&#432;&#7901;i, nh&#432;ng sau h&#7885; ngh&#297; l&#7841;i . N&#7871;u kh&ocirc;ng t&ocirc;n g&atilde; l&ecirc;n l&agrave;m gi&aacute;o ch&#7911;, th&igrave; trong Th&#7847;n Long gi&aacute;o ch&#7859;ng c&ograve;n ch&#7913;c g&igrave; cao h&#417;n B&#7841;ch Long s&#7913;. T&igrave;nh th&#7871; tr&#7903; n&ecirc;n r&#7845;t nguy ng&#7853;p, t&iacute;nh m&#7841;ng m&#7885;i ng&#432;&#7901;i &#7903; trong tay g&atilde;. Ch&#7881; c&oacute; th&#7871; may ra m&#7899;i d&#7909; &#273;&#432;&#7907;c g&atilde; h&#7841; s&aacute;t gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n.<br />
 H&#7885; c&#7889;t sao qua kh&#7887;i b&#432;&#7899;c nguy nan tr&#432;&#7899;c m&#7855;t r&#7891;i sau s&#7869; li&#7879;u. H&#7885; cho r&#7857;ng m&#7897;t th&#7857;ng tr&#7867; n&iacute;t d&ugrave; c&oacute; l&ecirc;n l&agrave;m gi&aacute;o ch&#7911; th&#7921;c s&#7921; c&#361;ng kh&ocirc;ng tho&aacute;t kh&#7887;i b&agrave;n tay qu&#7847;n h&agrave;o l&#361;ng &#273;o&#7841;n.<br />
 Sau m&#7897;t l&uacute;c suy ngh&#297; m&#7885;i ng&#432;&#7901;i &#273;&#7891;ng thanh h&ocirc; :<br />
 - Ph&#7843;i l&#7855;m ! ph&#7843;i l&#7855;m ? Ch&uacute;ng ta t&ocirc;n Vi c&ocirc;ng t&#7917; l&ecirc;n l&agrave;m gi&aacute;o ch&#7911; Th&#7847;n Long gi&aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o th&egrave; l&#432;&#7905;i c&#432;&#7901;i &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; kh&ocirc;ng l&agrave;m gi&aacute;o ch&#7911; &#273;&#432;&#7907;c &#273;&acirc;u. C&aacute;c v&#7883; n&oacute;i th&#7871; h&aacute; ch&#7859;ng khi&#7871;n cho t&#7841;i h&#7841; t&#7893;n th&#7885; ? V&#7843; l&#7841;i h&agrave;nh &#273;&#7897;ng nh&#432; v&#7853;y l&agrave; &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o. Bay gi&#7901; t&#7841;i h&#7841; t&iacute;nh th&#7871; n&agrave;y. . .<br />
 G&atilde; quay sang n&oacute;i v&#7899;i gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n :<br />
 - B&#7849;m gi&aacute;o ch&#7911; ? Th&#432;a phu nh&acirc;n ! Ti&#7875;u t&#7917; thi&#7871;t t&#432;&#7903;ng ch&uacute;ng ta quay v&#7873; s&#7921; h&ograve;a h&#7843;o l&agrave; h&#417;n. C&acirc;u chuy&#7879;n b&#7919;a nay hai b&ecirc;n nh&#7845;t thi&#7871;t b&#7887; qua kh&ocirc;ng nh&#7855;c t&#7899;i n&#7919;a. B&#7885;n L&#7909;c Ti&ecirc;n Sinh , Thanh Long s&#7913; &#273;&atilde; m&#7841;o ph&#7841;m gi&aacute;o ch&#7911;, xin gi&aacute;o ch&#7911; khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng tha t&#7897;i cho h&#7885;.<br />
 G&atilde; l&#7841;i h&#7887;i :<br />
 - L&#7909;c Ti&ecirc;n Sinh ? Ti&ecirc;n sinh h&atilde;y l&#7845;y thu&#7889;c gi&#7843;i cho m&#7885;i ng&#432;&#7901;i u&#7889;ng, r&#7891;i to&agrave;n th&#7875; tr&ecirc;n d&#432;&#7899;i tr&#7903; l&#7841;i t&igrave;nh h&ograve;a h&#7843;o h&aacute; l&#7841;i ch&#7859;ng hay h&#417;n &#432; ?<br />
 H&#7891;ng gi&aacute;o ch&#7911; l&ecirc;n ti&#7871;ng :<br />
 - &ETH;&#432;&#7907;c r&#7891;i ? B&#7843;n to&agrave; &#432;ng thu&#7853;n nh&#432; v&#7853;y. B&#7841;ch Long s&#7913; &#273;&atilde; khuy&ecirc;n ch&uacute;ng ta tr&#7903; l&#7841;i ho&agrave; h&#7843;o c&ugrave;ng m&#432;u &#273;&#7891; h&#7841;nh ph&uacute;c cho nhau, b&#7843;n t&ograve;a vui l&ograve;ng khoan mi&#7877;n, nh&#7845;t thi&#7871;t b&#7887; h&#7871;t m&#7885;i t&#7897;i tr&#7841;ng b&#7919;a nay kh&ocirc;ng truy c&#7913;u n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - L&#7909;c Ti&ecirc;n Sinh ! Thanh Long s&#7913; ? Gi&aacute;o ch&#7911; &#273;&atilde; &#432;ng chu&#7849;n l&#7901;i &#273;&#7873; ngh&#7883; c&#7911;a t&#7841;i h&#7841;. Th&#7871; l&agrave; hay l&#7855;m r&#7891;i. C&aacute;c v&#7883; c&ograve;n mu&#7889;n g&igrave; n&#7919;a ?<br />
 L&#7909;c Ti&ecirc;n Sinh th&#7845;y kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o th&uacute;c &#273;&#7849;y &#273;&#432;&#7907;c Vi Ti&#7875;u B&#7843;o l&#7841;i gi&#7871;t gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n, li&#7873;n th&#7903; d&agrave;i &#273;&aacute;p :<br />
 - &ETH;&atilde; &#273;&agrave;nh r&#7857;ng th&#7871; nh&#432;ng gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n, hai v&#7883; l&atilde;o nh&acirc;n gia c&oacute; ch&#7883;u tuy&ecirc;n l&#7901;i tr&#7885;ng th&#7879; th&igrave; b&#7885;n thu&#7897;c h&#7841; m&#7899;i tin &#273;&#432;&#7907;c.<br />
 H&#7891;ng phu nh&acirc;n v&#7915;a c&#432;&#7901;i v&#7915;a tuy&ecirc;n b&#7889; :<br />
 - T&ocirc; Thuy&ecirc;n n&agrave;y quy&#7871;t kh&ocirc;ng truy c&#7913;u nh&#7919;ng vi&#7879;c b&#7919;a nay, n&#7871;u tr&aacute;i l&#7901;i &#432;&#7899;c th&igrave; nguy&#7879;n th&acirc;n sa &#273;&agrave;m r&#7891;ng cho mu&ocirc;n ng&agrave;n con r&#7855;n c&#7855;n ch&#7871;t.<br />
 H&#7891;ng gi&aacute;o ch&#7911; c&#361;ng c&#7845;t gi&#7885;ng tr&#7847;m tr&#7847;m tuy&ecirc;n th&#7879;:<br />
 - Th&#7847;n Long gi&aacute;o ch&#7911; H&#7891;ng m&#7895; n&#7871;u c&ograve;n &#273;em nh&#7919;ng t&#7897;i tr&#7841;ng b&#7919;a nay c&#7911;a c&aacute;c v&#7883; l&atilde;o huynh &#273;&#7879; ra thanh to&aacute;n th&igrave; ph&#7843;i xu&#7889;ng &#273;&#7847;m r&#7891;ng &#273;&#7875; mu&ocirc;n ng&agrave;n r&#7855;n &#259;n th&#7883;t, m&#7843;nh x&#432;&#417;ng c&#361;ng kh&ocirc;ng c&ograve;n.<br />
 Th&acirc;n sa &#273;&#7847;m r&#7891;ng &#273;&#7875; r&#7855;n c&#7855;n ch&#7871;t l&agrave; h&igrave;nh ph&#7841;t n&#7863;ng nh&#7845;t &#273;&#7875; tr&#7915;ng tr&#7883; nh&#7919;ng ng&#432;&#7901;i trong b&#7843;n gi&aacute;o ph&#7841;m tr&#7885;ng t&#7897;i.<br />
 M&#7885;i ng&#432;&#7901;i th&#7845;y gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n &#273;&atilde; ph&aacute;t th&#7879; th&igrave; d&ugrave; c&oacute; v&igrave; t&igrave;nh th&#7871; b&#7855;t bu&#7897;c c&#361;ng kh&ocirc;ng thay &#273;&#7893;i &#273;&#432;&#7907;c n&#7919;a.<br />
 L&#7909;c Ti&ecirc;n Sinh h&#7887;i :<br />
 - Thanh Long s&#7913; ? &ETH;&#7841;i ca t&iacute;nh th&#7871; n&agrave;o ?<br />
 H&#7913;a Tuy&#7871;t &ETH;&igrave;nh ch&#7881; c&ograve;n thoi th&oacute;p th&#7903;, g&#7855;ng g&#432;&#7907;ng &#273;&aacute;p :<br />
 - Ti&#7875;u &#273;&#7879; kh&ocirc;ng s&#7889;ng n&#7893;i n&#7919;a r&#7891;i .</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

