<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 48</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Vi Ti&#7875;u B&#7843;o Ba Phen G&#7863;p N&#7841;n</b></font></p>

<p><span color="black">Ti&#7875;u Qu&#7853;n Ch&uacute;a c&#432;&#7901;i n&oacute;i:<br />
<br />
 - S&#432; t&#7927; c&#7911;a ti&#7875;u mu&#7897;i h&#7885; Ph&#432;&#417;ng t&ecirc;n Di. Ch&#7919; Di m&#7897;t b&ecirc;n ch&#7919; T&acirc;m v&agrave; m&#7897;t b&ecirc;n ch&#7919; Th&aacute;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng bi&#7871;t ch&#7919; Di vi&#7871;t th&#7871; n&agrave;o, c&#361;ng g&#7853;t &#273;&#7847;u n&oacute;i:<br />
<br />
 H&#7915;! C&aacute;i t&ecirc;n n&agrave;y nghe hung h&#259;ng, ch&#7859;ng hay ho g&igrave; h&#7871;t .<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a ! T&ecirc;n h&#7885; ng&#432;&#417;i l&agrave; g&igrave;?<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a &#273;&aacute;p :<br />
<br />
 - Ti&#7875;u mu&#7897;i l&agrave; M&#7897;c Ki&#7871;m B&igrave;nh. Ch&#7919; B&igrave;nh l&agrave; b&igrave;nh phong ch&#7913; kh&ocirc;ng ph&#7843;i B&igrave;nh l&agrave; b&egrave;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - C&aacute;i t&ecirc;n n&agrave;y nghe &#273;&#432;&#7907;c &#273;&acirc;y, nh&#432;ng kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng nh&#7845;t.<br />
<br />
 Ph&#432;&#417;ng Di h&#7887;i:<br />
<br />
 - T&ecirc;n ng&#432;&#417;i l&agrave; &#273;&#7879; nh&#7845;t, v&#7853;y "t&ocirc;n t&iacute;nh &#273;&#7841;i danh" kh&ocirc;ng hi&#7875;u n&oacute; hay ho &#7903; ch&#7895; n&agrave;o?<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#432;ng h&#7917;ng ngh&#297; th&#7847;m:<br />
<br />
 - Ta kh&ocirc;ng th&#7875; &#273;&#432;a t&ecirc;n th&#7853;t ra &#273;&#432;&#7907;c . M&agrave; c&aacute;i t&ecirc;n Ti&#7875;u Qu&#7871; T&#7917; d&#432;&#7901;ng nh&#432; kh&ocirc;ng c&oacute; g&igrave; b&#7843;nh bao .<br />
<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p :<br />
<br />
 - Ta h&#7885; Ng&ocirc;. Ch&#7919; Ng&ocirc; l&agrave; ta. Vi ta l&agrave;m th&aacute;i gi&aacute;m &#7903; trong cung n&ecirc;n m&#7885;i ng&#432;&#7901;i k&ecirc;u b&#7857;ng Ng&ocirc; l&atilde;o c&ocirc;ng (Ng&ocirc; l&atilde;o c&ocirc;ng c&ograve;n c&oacute; ngh&#297;a l&agrave; ch&#7891;ng ta) .<br />
<br />
 Ph&#432;&#417;ng Di c&#432;&#7901;i l&#7841;t nh&#7855;c l&#7841;i:<br />
<br />
 - Ng&ocirc; l&atilde;o c&ocirc;ng, Ng&ocirc; l&atilde;o c&ocirc;ng. C&aacute;i t&ecirc;n n&agrave;y. . .<br />
<br />
 N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y ch&#7907;t t&#7881;nh ng&#7897;, bi&#7871;t m&igrave;nh m&#7855;c h&#7907;m li&#7873;n "h&#7915;" m&#7897;t ti&#7871;ng :<br />
<br />
 - N&oacute;i l&aacute;o, n&oacute;i l&aacute;o !<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i:<br />
<br />
 - &ETH;&#7841;i ca l&#7841;i g&#7841;t r&#7891;i.<br />
<br />
 Ti&#7875;u mu&#7897;i nghe ng&#432;&#7901;i ta k&ecirc;u &#273;&#7841;i ca b&#7857;ng Qu&#7871; c&ocirc;ng c&ocirc;ng, ch&#7913; kh&ocirc;ng ph&#7843;i h&#7885; Ng&ocirc; .<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - &ETH;&agrave;n &ocirc;ng k&ecirc;u ta b&#7857;ng Qu&#7871; c&ocirc;ng c&ocirc;ng, &#273;&agrave;n b&agrave; k&ecirc;u b&#7857;ng Ng&ocirc; l&atilde;o c&ocirc;ng.<br />
<br />
 Ph&#432;&#417;ng Di n&oacute;i:<br />
<br />
 - Ta bi&#7871;t t&ecirc;n ng&#432;&#417;i l&agrave; g&igrave; r&#7891;i !<br />
<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i n&oacute;i:<br />
<br />
 - Sao ng&#432;&#417;i l&#7841;i bi&#7871;t?<br />
<br />
 Ph&#432;&#417;ng Di &#273;&aacute;p :<br />
<br />
 - Ta bi&#7871;t ng&#432;&#417;i h&#7885; H&#7891;, t&ecirc;n Thuy&#7871;t, t&#7921; l&agrave; B&aacute;t &ETH;&#7841;o (H&#7891; Thuy&#7871;t b&aacute;t &#273;&#7841;o ngh&#297;a l&agrave; n&oacute;i nh&#259;ng n&oacute;i c&agrave;n, Ph&#432;&#417;ng Di c&oacute; &yacute; x&#7887; xi&ecirc;n Vi Ti&#7875;u B&#7843;o) .<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch.<br />
<br />
 G&atilde; th&#7845;y Ph&#432;&#417;ng Di n&oacute;i m&#7897;t l&uacute;c r&#7891;i l&#7841;i th&#7903; h&#7891;ng h&#7897;c li&#7873;n b&#7843;o ti&#7875;u Qu&#7853;n Ch&uacute;a:<br />
<br />
 - H&#7843;o mu&#7897;i t&#7917;! Ng&#432;&#417;i r&#7883;t thu&#7889;c cho th&#7883; &#273;i, kh&ocirc;ng th&igrave; th&#7883; &#273;au &#273;&#7871;n ch&#7871;t m&#7845;t.<br />
<br />
 Ng&ocirc; l&atilde;o c&ocirc;ng n&agrave;y ch&#7881; c&oacute; m&#7897;t c&ocirc; v&#7907; &#273;&oacute;.<br />
<br />
 Th&#7883; m&agrave; ch&#7871;t th&igrave; ta kh&oacute; l&#7845;y &#273;&#432;&#7907;c ng&#432;&#7901;i th&#7913; hai.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i:<br />
<br />
 - S&#432; t&#7927; b&#7843;o &#273;&#7841;i ca n&oacute;i nh&#259;ng n&oacute;i c&agrave;n qu&#7843; l&agrave; kh&ocirc;ng sai.<br />
<br />
 C&ocirc; n&oacute;i r&#7891;i bu&ocirc;ng m&agrave;n, m&#7903; ch&#259;n, r&#7883;t thu&#7889;c cho Ph&#432;&#417;ng Di v&agrave; h&#7887;i:<br />
<br />
 - Qu&#7871; &#273;&#7841;i ca ! L&uacute;c tr&#432;&#7899;c &#273;&#7841;i ca r&#7883;t thu&#7889;c c&#7847;m m&aacute;u g&igrave; v&#7853;y?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
<br />
 - M&aacute;u &#273;&atilde; h&#7871;t ch&#7843;y ch&#432;a?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
<br />
 - H&#7871;t ch&#7843;y r&#7891;i.<br />
<br />
 Nguy&ecirc;n m&#7853;t c&#361;ng &#273;&#7911; c&#7847;m m&aacute;u v&igrave; n&oacute; d&iacute;nh ch&#7863;t v&agrave;o mi&#7879;ng v&#7871;t th&#432;&#417;ng, d&#297; nhi&ecirc;n m&aacute;u kh&ocirc;ng ch&#7843;y ra &#273;&#432;&#7907;c. C&ograve;n b&#7897;t &#273;&#7853;u, b&#7897;t h&#7841;t sen tuy kh&ocirc;ng ph&#7843;i l&agrave; thu&#7889;c nh&#432;ng &#273;&#7855;p v&agrave;o v&#7871;t th&#432;&#417;ng c&#361;ng ng&#259;n &#273;&#432;&#7907;c m&aacute;u ch&#7843;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i:<br />
<br />
 - Th&#7913; linh &#273;an di&#7879;u d&#432;&#7907;c &#273;&oacute; hi&#7879;u nghi&#7879;m h&#417;n c&#7843; ti&ecirc;n &#273;an c&#7911;a B&#7891; T&aacute;t.<br />
<br />
 Ti&#7875;u mu&#7897;i tin r&#7891;i ch&#7913;. Ch&#7881; &#273;&aacute;ng ti&#7871;c l&agrave; trong &#273;&oacute; c&oacute; nhi&#7873;u b&#7897;t tr&acirc;n ch&acirc;u m&agrave; &#273;&#7891; v&agrave;o tr&#432;&#7899;c ng&#7921;c th&#7883; th&igrave; sau n&agrave;y kh&#7887;i r&#7891;i, tr&#432;&#7899;c ng&#7921;c th&#7883; d&ugrave; c&oacute; &#273;&#7865;p &#273;&#7871;n nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng c&#361;ng kh&ocirc;ng ai nh&igrave;n th&#7845;y.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh c&#432;&#7901;i h&iacute;ch h&iacute;ch n&oacute;i:<br />
<br />
 - &ETH;&#7841;i ca n&oacute;i nghe th&uacute; qu&aacute; !<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Mu&#7897;i mu&#7897;i l&#7845;y ch&uacute;t linh d&#432;&#7907;c ch&#7881; huy&#7871;t kh&#7869; b&ocirc;i v&agrave;o r&#7891;i h&atilde;y r&#7883;t thu&#7889;c tr&#7883; th&#432;&#417;ng l&ecirc;n tr&ecirc;n. . .<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh g&#7853;t &#273;&#7847;u.<br />
<br />
 Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng nghe ngo&agrave;i c&#7917;a c&oacute; ng&#432;&#7901;i ch&#7841;y &#273;&#7871;n h&#7887;i:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! C&ocirc;ng c&ocirc;ng &#273;&atilde; ng&#7911; ch&#432;a?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - Ng&#7911; r&#7891;i. Ai &#273;&oacute;? C&oacute; vi&#7879;c g&igrave; s&aacute;ng mai s&#7869; t&iacute;nh.<br />
<br />
 Ng&#432;&#7901;i ngo&agrave;i c&#7917;a n&oacute;i:<br />
<br />
 - H&#7841; quan l&agrave; Thu&#7925; &ETH;&#7889;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i n&oacute;i:<br />
<br />
 - &#7910;a ! T&eacute; ra l&agrave; Thu&#7925; t&#7893;ng qu&#7843;n. C&oacute; vi&#7879;c g&igrave; v&#7853;y?<br />
<br />
 Nguy&#7879;n Thu&#7925; &ETH;&#7889;ng l&agrave; Ng&#7921; Ti&#7873;n th&#7883; v&#7879; Ph&oacute; t&#7893;ng qu&#7843;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&agrave;y th&#432;&#7901;ng n&oacute;i chuy&#7879;n v&#7899;i b&#7885;n th&#7883; v&#7879;, ai c&#361;ng khen Thu&#7925; ph&oacute; t&#7893;ng qu&#7843;n v&otilde; c&ocirc;ng cao c&#432;&#7901;ng. Y l&agrave; m&#7897;t nh&acirc;n v&#7853;t xu&#7845;t s&#7855;c trong &#273;&#7897;i th&#7883; v&#7879;.<br />
<br />
 Nh&#432;ng g&#7847;n &#273;&acirc;y, y th&#432;&#7901;ng ph&#7909;c v&#7909; &#7903; ngo&agrave;i n&ecirc;n Vi Ti&#7875;u B&#7843;o ch&#432;a &#273;&#432;&#7907;c g&#7863;p qua.<br />
<br />
 Thu&#7925; &ETH;&#7889;ng &#273;&aacute;p:<br />
<br />
 - H&#7841; quan c&oacute; vi&#7879;c g&#7845;p l&agrave;m kinh &#273;&#7897;ng Qu&#7871; c&ocirc;ng c&ocirc;ng v&agrave; Anh c&ocirc;ng c&ocirc;ng,mu&#7889;n c&ugrave;ng c&ocirc;ng c&ocirc;ng th&#432;&#417;ng ngh&#7883;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&oacute; t&#7853;t gi&#7853;t m&igrave;nh, t&#7921; h&#7887;i:<br />
<br />
 - N&#7919;a &#273;&ecirc;m h&#7855;n c&ograve;n &#273;&#7871;n ph&ograve;ng m&igrave;nh l&agrave;m g&igrave;?<br />
<br />
 Ch&#7855;c l&agrave; h&#7855;n bi&#7871;t trong ph&ograve;ng ta c&oacute; d&#7845;u th&iacute;ch kh&aacute;ch n&ecirc;n &#273;&#7871;n x&#7909;c t&igrave;m.<br />
<br />
 Bi&#7871;t l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;?<br />
<br />
 N&#7871;u ta kh&ocirc;ng m&#7903; c&#7917;a h&#7855;n c&#361;ng s&#7845;n v&agrave;o m&agrave; hai con &#273;&#432;&#7907;i th&#7889;i tha n&agrave;y &#273;&#7873;u b&#7883; th&#432;&#417;ng, mu&#7889;n tr&#7889;n c&#361;ng kh&ocirc;ng k&#7883;p.<br />
<br />
 Ta &#273;&agrave;nh tu&#7923; c&#417; &#7913;ng bi&#7871;n.<br />
<br />
 Ta nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n d&#432;&#7901;ng nh&#432; ch&#7881; c&oacute; m&igrave;nh h&#7855;n, v&#7853;y ta l&#7915;a l&uacute;c h&#7855;n kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng h&#7841; th&#7911; gi&#7871;t qu&aacute;ch &#273;i, ch&#7847;n ch&#7901; &#273;&#432;&#7907;c l&uacute;c n&agrave;o hay l&uacute;c &#7845;y.<br />
<br />
 Thu&#7925; &ETH;&#7889;ng l&#7841;i n&oacute;i:<br />
<br />
 - Vi&#7879;c n&agrave;y r&#7845;t quan tr&#7885;ng.<br />
<br />
 N&#7871;u kh&ocirc;ng &#273;&atilde; ch&#7859;ng d&aacute;m &#273;&#7871;n qu&#7845;y nhi&#7877;u gi&#7845;c ng&#7911; c&#7911;a c&ocirc;ng c&ocirc;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - &ETH;&#432;&#7907;c r&#7891;i ! &ETH;&#7875; t&#7841;i h&#7841; ra m&#7903; c&#7917;a !<br />
<br />
 G&atilde; th&ograve; &#273;&#7847;u v&agrave;o m&agrave;n kh&#7869; d&#7863;n:<br />
<br />
 - Ch&#7899; c&oacute; l&ecirc;n ti&#7871;ng.<br />
<br />
 R&#7891;i ch&#7841;y ra c&#7917;a ph&#7891;ng, &#273;&aacute;nh li&#7873;u m&#7903; c&#7917;a ra th&igrave; th&#7845;y m&#7897;t &#273;&#7841;i h&aacute;n th&acirc;n th&#7875; cao l&#7899;n &#273;&#7913;ng s&#7915;ng s&#7919;ng tr&#432;&#7899;c c&#7917;a.<br />
<br />
 &ETH;&#7841;i h&aacute;n cao h&#417;n g&atilde; c&#7843; m&#7897;t c&aacute;i &#273;&#7847;u.<br />
<br />
 Thu&#7925; &ETH;&#7889;ng ch&#7855;p tay n&oacute;i:<br />
<br />
 - H&#7841; quan &#273;&#7871;n qu&#7845;y nhi&#7877;u. Xin c&ocirc;ng c&ocirc;ng tha l&#7895;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m!<br />
<br />
 R&#7891;i g&atilde; ng&#7917;ng &#273;&#7847;u nh&igrave;n m&#7863;t &#273;&#7889;i ph&#432;&#417;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y n&eacute;t m&#7863;t Thu&#7925; &ETH;&#7889;ng ch&#7859;ng vui t&#432;&#417;i, c&#361;ng ch&#7859;ng gi&#7853;n d&#7919;,n&ecirc;n kh&oacute; m&agrave; &#273;o&aacute;n &#273;&#432;&#7907;c t&acirc;m &yacute; c&#7911;a h&#7855;n.<br />
<br />
 G&atilde; h&#7887;i:<br />
<br />
 - Thuy t&#7893;ng qu&#7843;n c&oacute; vi&#7879;c chi c&#7847;n k&iacute;p?<br />
<br />
 G&atilde; kh&ocirc;ng d&aacute;m m&#7901;i kh&aacute;ch v&agrave;o nh&agrave;, v&igrave; s&#7907; h&#7855;n ph&aacute;t gi&aacute;c ra ti&#7875;u Qu&#7853;n Ch&uacute;a v&agrave; Ph&#432;&#417;ng Di.<br />
<br />
 Thuy &ETH;&#7889;ng &#273;&aacute;p :<br />
<br />
 - H&#7841; quan v&acirc;ng &yacute; ch&#7881; Th&aacute;i H&#7853;u.<br />
<br />
 Ng&agrave;i n&oacute;i: b&#7885;n th&iacute;ch kh&aacute;ch v&agrave;o cung &#273;&ecirc;m nay l&agrave; do Qu&#7871; c&ocirc;ng c&ocirc;ng d&#7851;n t&#7899;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a nghe n&oacute;i b&#7889;n ch&#7919; "&yacute; ch&#7881; Th&aacute;i H&#7853;u" &#273;&atilde; bi&#7871;t l&agrave; nguy r&#7891;i, li&#7873;n n&oacute;i:<br />
<br />
 - Sao l&#7841;i c&oacute; chuy&#7879;n l&#7841; th&#7871; &#273;&#432;&#7907;c?<br />
<br />
 V&#7915;a r&#7891;i t&#7841;i h&#7841; &#273;&#7871;n th&#7881;nh an Ho&agrave;ng th&#432;&#7907;ng l&#7841;i nghe ng&agrave;i b&#7843;o : "T&ecirc;n n&ocirc; t&agrave;i Thu&#7925; &ETH;&#7889;ng th&#7853;t l&agrave; l&#7899;n m&#7853;t.<br />
<br />
 G&atilde; v&#7915;a v&#7873; t&#7899;i cung. H&#7915; h&#7915;. .."<br />
<br />
 Thu&#7925; &ETH;&#7889;ng gi&#7853;t m&igrave;nh kinh h&atilde;i.<br />
<br />
 Nguy&ecirc;n h&#7855;n v&acirc;ng m&#7879;nh Th&aacute;i H&#7853;u, b&agrave; n&oacute;i l&agrave; b&#7885;n th&iacute;ch kh&aacute;ch v&agrave;o cung &#273;&ecirc;m nay &#273;&#7875; ng&#7845;m ng&#7847;m c&#7845;u k&#7871;t v&#7899;i Ti&#7875;u Qu&#7871; T&#7917; v&agrave; ph&#7843;i l&#7853;p t&#7913;c gi&#7871;t g&atilde; &#273;i.<br />
<br />
 B&acirc;y gi&#7901; h&#7855;n kh&ocirc;ng hi&#7875;u sao Ho&agrave;ng Th&#432;&#7907;ng l&#7841;i n&oacute;i v&#7853;y v&agrave; s&#7907; to&aacute;t m&#7891; h&ocirc;i.<br />
<br />
 H&#7855;n c&ograve;n bi&#7871;t Ti&#7875;u Qu&#7871; T&#7917; l&agrave; t&ecirc;n th&aacute;i gi&aacute;m th&acirc;n t&iacute;n c&#7911;a Ho&agrave;ng Th&#432;&#7907;ng.<br />
<br />
 H&#7855;n c&#361;ng h&#417;i tin l&#7901;i Vi Ti&#7875;u B&#7843;o, v&#7897;i h&#7887;i l&#7841;i:<br />
<br />
 - Ho&agrave;ng Th&#432;&#7907;ng c&ograve;n n&oacute;i g&igrave; n&#7919;a?<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7883;a chuy&#7879;n n&oacute;i nh&#259;ng n&oacute;i c&agrave;n c&#7889;t &#273;&#7875; k&eacute;o d&agrave;i th&#7901;i gian &#273;&#7863;ng ngh&#297; c&aacute;ch &#273;&agrave;o t&#7849;u cho tho&aacute;t th&acirc;n.<br />
<br />
 G&atilde; th&#7845;y v&#7915;a n&oacute;i m&#7897;t c&acirc;u &#273;&atilde; d&#7909; &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng m&#7855;c b&#7851;y, li&#7873;n &#273;&aacute;p:<br />
<br />
 - Ho&agrave;ng Th&#432;&#7907;ng d&#7863;n t&#7841;i h&#7841;: "S&aacute;ng s&#7899;m mai ng&#432;&#417;i ph&#7843;i l&#7853;p t&#7913;c h&#7887;i d&ograve; b&#7885;n th&#7883; v&#7879; xem t&ecirc;n n&ocirc; t&agrave;i Thu&#7925; &ETH;&#7889;ng &#273;&atilde; v&acirc;ng l&#7901;i sai khi&#7871;n c&#7911;a ai ng&#7845;m ng&#7847;m &#273;&#432;a th&iacute;ch kh&aacute;ch v&agrave;o cung?<br />
<br />
 &ETH;&#7891;ng th&#7901;i ng&#432;&#417;i ph&#7843;i &#273;i&#7873;u tra xem g&atilde; c&oacute; &acirc;m m&#432;u g&igrave;? &ETH;&#7891;ng &#273;&#7843;ng c&#7911;a g&atilde; c&ograve;n nh&#7919;ng ai n&#7919;a?"<br />
<br />
 Thu&#7925; &ETH;&#7889;ng gi&#7853;t m&igrave;nh kinh h&atilde;i l&#7855;p b&#7855;p h&#7887;i:<br />
<br />
 - Ho&agrave;ng. .. Ho&agrave;ng Th&#432;&#7907;ng b&#7843;o sao?. .. Ng&agrave;i b&#7843;o h&#7841; quan. .. c&#7845;u k&#7871;t v&#7899;i th&iacute;ch kh&aacute;ch &#273;&#432;a v&agrave;o cung &#432;? Kh&ocirc;ng hi&#7875;u t&ecirc;n gian &#273;&#7891; n&agrave;o &#273;&atilde; &#273;&#7863;t &#273;i&#7873;u vu h&atilde;m h&#7841; quan t&acirc;u l&ecirc;n Ho&agrave;ng Th&#432;&#7907;ng nh&#432; v&#7853;y?<br />
<br />
 H&#7885; l&agrave;m th&#7871;. .. h&aacute; ch&#7859;ng &#273;&#7875; h&#7841; quan ph&#7843;i ch&#7883;u t&#7897;i oan t&#7847;y &#273;&igrave;nh &#432;?<br />
<br />
 Tuy h&#7855;n v&otilde; ngh&#7879; cao c&#432;&#7901;ng l&#7841;i l&agrave; ng&#432;&#7901;i r&#7845;t tinh t&#7871;, nh&#432;ng &#273;&#7897;t nhi&ecirc;n ph&#7843;i g&aacute;nh t&#7897;i to&agrave;n gia tru l&#7909;c th&igrave; l&agrave;m sao m&agrave; kh&ocirc;ng hoang mang d&#432;&#7907;c?<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; c&#259;n d&#7863;n t&#7841;i h&#7841; ph&#7843;i ng&#7845;m ng&#7847;m &#273;i&#7873;u tra.<br />
<br />
 Ng&agrave;i c&ograve;n ph&aacute;n: "T&ecirc;n n&ocirc; t&agrave;i &#273;&oacute; m&agrave; nghe phong phanh th&#7845;y v&#7909; n&agrave;y t&#7845;t &#273;&#7871;n gi&#7871;t ng&#432;&#417;i &#273;&oacute;.<br />
<br />
 Ng&#432;&#417;i ph&#7843;i c&#7849;n th&#7853;n l&#7855;m m&#7899;i &#273;&#432;&#7907;c" .<br />
<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p :<br />
<br />
 - T&#7841;i h&#7841; li&#7873;n t&acirc;u: "Xin th&aacute;nh th&#432;&#7907;ng v&#7841;n an. T&ecirc;n n&ocirc; t&agrave;i Thu&#7925; &ETH;&#7889;ng d&ugrave; l&#7899;n m&#7853;t &#273;&#7871;n &#273;&#7845;u c&#361;ng ch&#7859;ng d&aacute;m &#273;&#7871;n h&agrave;nh hung gi&#7871;t ng&#432;&#7901;i &#7903; trong cung ."<br />
<br />
 Thu&#7925; &ETH;&#7889;ng h&#7887;i:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng t&acirc;u v&#7853;y th&igrave; Ho&agrave;ng Th&#432;&#7907;ng ph&aacute;n th&#7871; n&agrave;o?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ho&agrave;ng Th&#432;&#7907;ng ph&aacute;n: "H&#7915;! C&aacute;i &#273;&oacute; ch&#432;a ch&#7855;c &#273;&acirc;u. H&#7855;n &#273;&atilde; c&oacute; gan d&aacute;m d&#7851;n th&iacute;ch kh&aacute;ch v&agrave;o cung toan h&agrave;nh &#273;&#7897;ng b&#7845;t l&#7907;i &#273;&#7871;n m&igrave;nh tr&#7851;m th&igrave; c&ograve;n vi&#7879;c g&igrave; g&atilde; kh&ocirc;ng d&aacute;m l&agrave;m?"<br />
<br />
 Thu&#7925; &ETH;&#7889;ng n&oacute;i ngay:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng. .. n&oacute;i b&#7853;y. H&#7841; quan kh&ocirc;ng c&#7845;u k&#7871;t, d&#7851;n d&#7909; th&iacute;ch kh&aacute;ch v&agrave;o cung .<br />
<br />
 Ho&agrave;ng Th&#432;&#7907;ng. .. c&oacute; bao gi&#7901; l&agrave;m t&#7897;i oan ng&#432;&#7901;i t&#7889;t?<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
<br />
 - Ta ph&#7843;i &#273;&#7871;n c&aacute;o s&#7889; t&ecirc;n n&agrave;y v&#7899;i Ho&agrave;ng Th&#432;&#7907;ng tr&#432;&#7899;c &#273;&#7875; gi&#7919; m&igrave;nh qua kh&#7887;i &#273;&ecirc;ru nay, ch&#7901; l&uacute;c tr&#7901;i s&aacute;ng s&#7869; tr&#7889;n ra kh&#7887;i Ho&agrave;ng cung.<br />
<br />
 Nh&#432;ng c&ograve;n ti&#7875;u Qu&#7853;n Ch&uacute;a v&agrave; Ph&#432;&#417;ng Di th&igrave; l&agrave;m th&#7871; n&agrave;o? Ch&agrave;! &#7889;c ch&#432;a lo n&#7893;i m&igrave;nh &#7889;c th&igrave; h&#417;i &#273;&acirc;u m&agrave; lo cho k&#7867; kh&aacute;c? Ta h&atilde;y tho&aacute;t th&acirc;n r&#7891;i s&#7869; t&iacute;nh. C&#7847;n g&igrave; ph&#7843;i ngh&#297; &#273;&#7871;n ti&#7875;u Qu&#7853;n Ch&uacute;a v&#7899;i &#273;&#7841;i Qu&#7853;n Ch&uacute;a?<br />
<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n h&#7887;i:<br />
<br />
 - N&oacute;i v&#7853;y th&igrave; ra b&#7885;n th&iacute;ch kh&aacute;ch n&agrave;y kh&ocirc;ng ph&#7843;i do Thu&#7925; t&#7893;ng qu&#7843;n d&#7851;n v&agrave;o cung?<br />
<br />
 Thu&#7925; &ETH;&#7889;ng &#273;&aacute;p:<br />
<br />
 - D&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i h&#7841; quan.<br />
<br />
 Ch&iacute;nh mi&#7879;ng Th&aacute;i H&#7853;u b&#7843;o l&agrave; c&ocirc;ng c&ocirc;ng d&#7851;n ch&uacute;ng v&agrave;o &#273;&oacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - N&#7871;u v&#7853;y th&igrave; e r&#7857;ng c&#7843; hai ch&uacute;ng ta &#273;&#7873;u b&#7883; gian nh&acirc;n vu c&aacute;o .<br />
<br />
 Thu&#7925; t&#7893;ng qu&#7843;n. T&#7893;ng qu&#7843;n b&#7845;t t&#7845;t ph&#7843;i lo &acirc;u.<br />
<br />
 T&#7841;i h&#7841; s&#7869; bi&#7879;n b&#7841;ch d&ugrave;m t&#7893;ng qu&#7843;n tr&#432;&#7899;c long nhan.<br />
<br />
 V&#7845;n &#273;&#7873; l&agrave; &#7903; ch&#7895; &#273;&uacute;ng kh&ocirc;ng ph&#7843;i t&#7893;ng qu&#7843;n &#273;&atilde; c&#7845;u k&#7871;t v&#7899;i th&iacute;ch kh&aacute;ch m&agrave; th&ocirc;i.<br />
<br />
 &ETH;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng tuy c&ograve;n nh&#7887; tu&#7893;i nh&#432;ng ng&agrave;i r&#7845;t anh minh v&agrave; c&oacute; &yacute; t&iacute;n nhi&#7879;m t&#7841;i h&#7841;.<br />
<br />
 V&#7909; n&agrave;y th&#7871; n&agrave;o r&#7891;i c&#361;ng &#273;i&#7873;u tra ra &#273;&#432;&#7907;c g&#7889;c ng&#7885;n .<br />
<br />
 Thu&#7925; &ETH;&#7889;ng n&oacute;i:<br />
<br />
 - Hay l&#7855;m! &ETH;a t&#7841; Qu&#7871; c&ocirc;ng c&ocirc;ng. B&acirc;y gi&#7901; c&ocirc;ng c&ocirc;ng &#273;i theo h&#7841; quan &#273;&#7871;n b&aacute;i ki&#7871;n Th&aacute;i H&#7853;u.<br />
<br />
 Nguy&ecirc;n Th&aacute;i H&#7853;u d&#7863;n Thu&#7925; &ETH;&#7889;ng h&#7877; g&#7863;p Ti&#7875;u Qu&#7871; T&#7917; l&agrave; ph&#7843;i gi&#7871;t g&atilde; li&#7873;n,nh&#432;ng Thu&#7925; &ETH;&#7889;ng bi&#7871;t g&atilde; &#273;&#432;&#7907;c Ho&agrave;ng Th&#432;&#7907;ng r&#7845;t s&#7911;ng &aacute;i kh&ocirc;ng d&aacute;m h&#7841; s&aacute;t ngay.<br />
<br />
 Sau khi nghe h&#7855;n thuy&#7871;t m&#7897;t h&#7891;i l&#7841;i c&agrave;ng kh&ocirc;ng d&aacute;m &#273;&#7897;ng th&#7911;, v&igrave; h&#7855;n s&#7907; gi&#7871;t Vi Ti&#7875;u B&#7843;o r&#7891;i m&agrave; Ho&agrave;ng Th&#432;&#7907;ng v&#7845;n t&#7897;i th&igrave; h&#7871;t &#273;&#432;&#7901;ng bi&#7879;n b&#7841;ch.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - &ETH;ang l&uacute;c &#273;&ecirc;m khuya &#273;&#7871;n b&aacute;i ki&#7871;n Th&aacute;i H&#7853;u th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
<br />
 T&#7841;i h&#7841; cho l&agrave; s&aacute;ng s&#7899;m mai m&igrave;nh l&ecirc;n b&aacute;i ki&#7871;n Ho&agrave;ng Th&#432;&#7907;ng hay h&#417;n.<br />
<br />
 T&#7841;i h&#7841; c&ograve;n s&#7907; ngay b&acirc;y gi&#7901; c&oacute; ng&#432;&#7901;i v&acirc;ng ch&#7881; &#273;&#7871;n b&#7855;t Thu&#7925; t&#7893;ng qu&#7843;n. Thu&#7925; t&#7893;ng qu&#7843;n.<br />
<br />
 T&#7841;i h&#7841; d&#7863;n tr&#432;&#7899;c n&#7871;u b&#7885;n th&#7883; v&#7879; &#273;&#7871;n b&#7855;t th&igrave; t&#7893;ng qu&#7843;n ch&#7899; c&oacute; kh&aacute;ng c&#7921;.<br />
<br />
 Ch&#7889;ng l&#7841;i l&#7879;nh Ho&agrave;ng Th&#432;&#7907;ng th&igrave; ch&#7859;ng t&agrave;i n&agrave;o tho&aacute;t t&#7897;i &#273;&#432;&#7907;c .<br />
<br />
 Thu&#7925; &ETH;&#7889;ng tuy kh&ocirc;ng ho&agrave;n to&agrave;n tin l&#7901;i Vi Ti&#7875;u B&#7843;o, nh&#432;ng h&#7855;n g&#7863;p &#273;&#7841;i bi&#7871;n m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t, kh&ocirc;ng kh&#7887;i ru&#7897;t r&#7889;i nh&#432; m&#7899; b&ograve;ng bong .<br />
<br />
 H&#7855;n c&ograve;n mong Vi Ti&#7875;u B&#7843;o bi&#7879;n b&#7841;ch cho h&#7855;n tr&#432;&#7899;c m&#7863;t Ho&agrave;ng Th&#432;&#7907;ng nh&#432;ng m&#7879;nh l&#7879;nh c&#7911;a Th&aacute;i H&#7853;u c&#361;ng c&#7921;c k&#7923; nghi&ecirc;m kh&#7855;c v&igrave; b&agrave; &#273;&atilde; n&oacute;i n&#7871;u &#273;&#7875; Ti&#7875;u Qu&#7871; T&#7917; ch&#7841;y tho&aacute;t l&agrave; ph&#7841;m t&#7897;i gi&uacute;p k&#7867; ph&#7843;n ngh&#7883;ch. H&#7855;n &#273;&agrave;nh &#273;&#7883;nh d&#7851;n Vi Ti&#7875;u B&#7843;o &#273;&#7871;n g&#7863;p Th&aacute;i H&#7853;u &#273;&#7875; ph&uacute;c b&#7849;m.<br />
<br />
 H&#7855;n ngh&#297; v&#7853;y r&#7891;i n&oacute;i:<br />
<br />
 - H&#7841; quan kh&ocirc;ng ph&#7841;m t&#7897;i th&igrave; khi n&agrave;o l&#7841;i ch&#7889;ng &#273;&#7889;i ng&#432;&#7901;i &#273;&#7871;n b&#7855;t .<br />
<br />
 B&acirc;y gi&#7901; Qu&#7871; c&ocirc;ng c&ocirc;ng ph&#7843;i &#273;&#7871;n b&aacute;i ki&#7871;n Th&aacute;i H&#7853;u m&#7899;i xong.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghi&ecirc;ng m&igrave;nh kh&#7869; n&oacute;i:<br />
<br />
 - Thu&#7925; t&#7893;ng qu&#7843;n h&atilde;y coi k&igrave;a ! Ng&#432;&#7901;i b&#7855;t t&#7893;ng qu&#7843;n &#273;&atilde; t&#7899;i &#273;&oacute; !<br />
<br />
 Thu&#7925; &ETH;&#7889;ng s&#7855;c m&#7863;t t&aacute;i m&eacute;t quay &#273;&#7847;u nh&igrave;n l&#7841;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n xoay m&igrave;nh nh&#7843;y v&agrave;o trong ph&ograve;ng.<br />
<br />
 Thu&#7925; &ETH;&#7889;ng quay l&#7841;i ng&oacute; ph&iacute;a sau kh&ocirc;ng th&#7845;y ai li&#7873;n bi&#7871;t l&agrave; b&#7883; l&#7915;a.<br />
<br />
 H&#7855;n tung m&igrave;nh v&#432;&#417;n tay ch&#7909;p l&#7845;y sau l&#432;ng Vi Ti&#7875;u B&#7843;o .<br />
<br />
 S&#7921; th&#7921;c Thu&#7925; &ETH;&#7889;ng b&#7883; Vi Ti&#7875;u B&#7843;o h&#259;m do&#7841; m&#7897;t phen &#273;&atilde; s&#7907; b&#7911;n r&#7911;n c&#7843; ng&#432;&#7901;i.<br />
<br />
 Gi&#7843; t&#7927; g&atilde; ki&ecirc;n tr&igrave; b&#7855;t h&#7855;n ph&#7843;i &#273;i b&#7879; ki&#7871;n vua Khang Hy, h&#7855;n c&#361;ng kh&ocirc;ng d&aacute;m c&#432;&#7905;ng l&#7841;i.<br />
<br />
 Nh&#432;ng trong ph&ograve;ng Vi Ti&#7875;u B&#7843;o l&#7841;i d&#7845;u hai c&ocirc; g&aacute;i m&agrave; m&#7897;t c&ocirc; qu&#7843; l&agrave; th&iacute;ch kh&aacute;ch v&agrave;o n&aacute;o lo&#7841;n trong Ho&agrave;ng cung.<br />
<br />
 Vi Ti&#7875;u B&#7843;o cho r&#7857;ng v&#7909; n&agrave;y &#273;&atilde; b&#7883; b&#7841;i l&#7897; n&ecirc;n Th&aacute;i H&#7853;u v&#7915;a r&#7891;i &#273;&atilde; th&acirc;n h&agrave;nh &#273;&#7871;n &#273;&#7875; gi&#7871;t g&atilde;.<br />
<br />
 Khi n&agrave;o g&atilde; c&ograve;n d&aacute;m &#273;i b&aacute;i ki&#7871;n vua Khang Hy &#273;&#7875; t&acirc;u b&agrave;y?<br />
<br />
 Vi Ti&#7875;u B&#7843;o g&#7841;t cho Thu&#7925; t&#7893;ng qu&#7843;n ngo&#7843;nh &#273;&#7847;u nh&igrave;n l&#7841;i ph&iacute;a sau.<br />
<br />
 &ETH;&#7891;ng th&#7901;i g&atilde; l&#7853;p t&#7913;c ch&#7841;y v&agrave;o ph&ograve;ng, t&iacute;nh chuy&#7879;n chu&#7891;n c&#7917;a s&#7893; kh&aacute;c tr&#7889;n &#273;i.<br />
<br />
 G&atilde; ngh&#297; r&#7857;ng trong v&#432;&#7901;n ch&#7895; n&agrave;o c&#361;ng c&oacute; n&uacute;i gi&#7843; c&ugrave;ng b&#7909;i hoa m&agrave; &#273;ang l&uacute;c &#273;&ecirc;m t&#7889;i &#7849;n n&#7845;p th&igrave; ch&#432;a d&#7877; g&igrave; b&#7855;t ngay &#273;&#432;&#7907;c g&atilde;.<br />
<br />
 Kh&ocirc;ng ng&#7901; th&acirc;n th&#7911; Thu&#7925; &ETH;&#7889;ng c&#7921;c k&#7923; mau l&#7865;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a ch&#7841;y &#273;&#7871;n c&#7917;a ph&ograve;ng, Thu&#7925; &ETH;&#7889;ng &#273;&atilde; r&#432;&#7907;t t&#7899;i n&#417;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o tung m&igrave;nh nh&#7843;y l&ecirc;n, ch&acirc;n c&ograve;n &#273;&#7841;p v&agrave;o khung c&#7917;a s&#7893; ch&#432;a k&#7883;p chu&#7891;n v&agrave;o, Thu&#7925; &ETH;&#7889;ng &#273;&atilde; ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ra.<br />
<br />
 M&#7897;t lu&#7891;ng ch&#432;&#7903;ng phong m&atilde;nh li&#7879;t x&ocirc; t&#7899;i sau l&#432;ng g&atilde;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7863;p gi&ograve; nh&#361;n ra t&eacute; xu&#7889;ng li&#7873;n.<br />
<br />
 Thu&#7925; &ETH;&#7889;ng v&#432;&#417;n tay tr&aacute;i ra ch&#7909;p l&#7845;y sau l&#432;ng Vi Ti&#7875;u B&#7843;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o thi tri&#7875;n c&#7847;m n&atilde; th&#7911; ph&aacute;p, vung hai tay h&#7871;t s&#7913;c &#273;&#7849;y m&#7841;nh, nh&#432;ng ng&#432;&#7901;i g&atilde; nh&#7887; b&eacute;, s&#7913;c l&#7921;c y&#7871;u &#7899;t.<br />
<br />
 Th&acirc;n h&igrave;nh g&atilde; l&#7843;o &#273;&#7843;o t&eacute; v&agrave;o lu n&#432;&#7899;c &#273;&aacute;nh "b&otilde;m" m&#7897;t ti&#7871;ng.<br />
<br />
 Nguy&ecirc;n lu n&#432;&#7899;c n&agrave;y ng&agrave;y tr&#432;&#7899;c H&#7843;i l&atilde;o c&ocirc;ng &#273;&#7863;t &#7903; &#273;&acirc;y &#273;&#7875; d&ugrave;ng v&agrave;o vi&#7879;c d&#432;&#7905;ng b&#7879;nh.<br />
<br />
 H&#7843;i l&atilde;o c&ocirc;ng ch&#7871;t r&#7891;i, Vi Ti&#7875;u B&#7843;o v&#7851;n kh&ocirc;ng b&#7843;o ng&#432;&#7901;i khi&ecirc;ng &#273;i<br />
<br />
 Thu&#7925; &ETH;&#7889;ng c&#432;&#7901;i khanh kh&aacute;ch, th&ograve; tay v&ograve; lu nh&#432;ng ch&#7909;p v&agrave;o ch&#7895; kh&ocirc;ng.<br />
<br />
 Nguy&ecirc;n Vi Ti&#7875;u B&#7843;o &#273;&atilde; ng&#7891;i co ro d&#432;&#7899;i &#273;&aacute;y lu.<br />
<br />
 C&oacute; &#273;i&#7873;u c&aacute;i lu n&agrave;y ch&#7859;ng l&#7845;y g&igrave; l&agrave;m l&#7899;n cho l&#7855;m.<br />
<br />
 Thu&#7925; &ETH;&#7889;ng ch&#7909;p l&#7847;n th&#7913; hai t&uacute;m &#273;&#432;&#7907;c c&#7893; &aacute;o g&atilde;, x&aacute;ch g&atilde; l&ecirc;n ng&#432;&#7901;i &#432;&#7899;t &#273;&#7847;m &#273;&igrave;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&aacute; mi&#7879;ng phun n&#432;&#7899;c v&agrave;o m&#7863;t Thu&#7925; &ETH;&#7889;ng.<br />
<br />
 &ETH;&#7891;ng th&#7901;i ng&#432;&#7901;i g&atilde; x&ocirc; m&#7841;nh v&#7873; ph&iacute;a tr&#432;&#7899;c &#273;&acirc;m v&agrave;o l&ograve;ng &#273;&#7889;i ph&#432;&#417;ng.<br />
<br />
 Tay tr&aacute;i g&atilde; &ocirc;m c&#7893; h&#7855;n.<br />
<br />
 Thu&#7925; &ETH;&#7889;ng b&#7895;ng r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng . Ng&#432;&#7901;i h&#7855;n run b&#7847;n b&#7853;t.<br />
<br />
 B&agrave;n tay m&#7863;t h&#7855;n n&#7855;m c&#7893; &aacute;o Vi Ti&#7875;u B&#7843;o ph&#7843;i t&#7915; t&#7915; bu&ocirc;ng ra.<br />
<br />
 &ETH;&ocirc;i m&#7855;t h&#7855;n l&#7891;i tr&ocirc; tr&#7889;. V&#7867; m&#7863;t h&#7855;n r&#7845;t &#273;&#7895;i hoang mang kinh h&atilde;i.<br />
<br />
 C&#7893; h&#7885;ng h&#7855;n kh&#7857;ng kh&#7863;c m&#7845;y ti&#7871;ng.<br />
<br />
 D&#432;&#7901;ng nh&#432; h&#7855;n mu&#7889;n n&oacute;i m&agrave; kh&ocirc;ng th&#7889;t l&ecirc;n l&#7901;i.<br />
<br />
 B&#7895;ng nghe &#273;&aacute;nh "s&#7897;t " m&#7897;t ti&#7871;ng.<br />
<br />
 M&#7897;t l&#432;&#7905;i &#273;ao r&#7841;ch t&#7915; tr&#432;&#7899;c ng&#7921;c xu&#7889;ng &#273;&#7871;n b&#7909;ng d&#432;&#7899;i Thu&#7925; &ETH;&#7889;ng th&agrave;nh m&#7897;t v&#7879;t d&agrave;i.<br />
<br />
 Thuy &ETH;&#7889;ng gi&#432;&#417;ng m&#7855;t nh&igrave;n l&ecirc;n l&#432;&#7905;i &#273;ao m&agrave; ch&#7859;ng hi&#7875;u l&#432;&#7905;i &#273;ao &#273;&oacute; &#7903; &#273;&acirc;u ra, h&#7855;n c&#361;ng kh&ocirc;ng bi&#7871;t b&agrave;n tay n&agrave;o &#273;&atilde; c&#7847;m chu&ocirc;i &#273;ao r&#7841;ch b&#7909;ng h&#7855;n.<br />
<br />
 T&#7915; ng&#7921;c xu&#7889;ng b&#7909;ng Thuy &ETH;&#7889;ng m&aacute;u t&#432;&#417;i phun ra &#7891;ng &#7897;c .<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n ng&#432;&#7901;i Thu&#7925; &ETH;&#7889;ng ng&atilde; ng&#7917;a v&#7873; ph&iacute;a sau.<br />
<br />
 Cho &#273;&#7871;n l&uacute;c ch&#7871;t, h&#7855;n v&#7851;n kh&ocirc;ng hi&#7875;u Vi Ti&#7875;u B&#7843;o &#273;&atilde; d&ugrave;ng c&aacute;ch g&igrave; &#273;&#7875; h&#7841; s&aacute;t h&#7855;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i kh&agrave;nh kh&#7841;ch. Tay tr&aacute;i g&atilde; &#273;&oacute;n l&#7845;y l&#432;&#7905;i tru&#7927; th&#7911;.<br />
<br />
 Tay m&#7863;t t&#7915; trong &aacute;o tr&#432;&#7901;ng b&agrave;o th&ograve; ra.<br />
<br />
 Nguy&ecirc;n Vi Ti&#7875;u B&#7843;o r&#7899;t v&agrave;o trong lu n&#432;&#7899;c r&#7891;i.<br />
<br />
 L&uacute;c g&atilde; thu m&igrave;nh l&#7841;i, &#273;&atilde; c&#7847;m dao tru&#7927; th&#7911; d&#7845;u trong &aacute;o tr&#432;&#7901;ng b&agrave;o, l&#432;&#7905;i &#273;ao ch&igrave;a ra ngo&agrave;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o phun n&#432;&#7899;c v&agrave;o m&#7863;t Thu&#7925; &ETH;&#7889;ng cho h&#7855;n kh&ocirc;ng m&#7903; m&#7855;t &#273;&#432;&#7907;c.<br />
<br />
 &ETH;o&#7841;n g&atilde; x&#7893; m&igrave;nh v&#7873; ph&iacute;a tr&#432;&#7899;c &ocirc;m l&#7845;y &#273;&#7889;i ph&#432;&#417;ng th&igrave; l&#432;&#7905;i &#273;ao tru&#7927; th&#7911; s&#7855;c b&eacute;n c&#7855;t s&#7855;t nh&#432; c&#7855;t b&ugrave;n &#273;&atilde; &#273;&acirc;m v&agrave;o ng&#7921;c h&#7855;n.<br />
<br />
 Gi&#7843; t&#7927; hai b&ecirc;n chi&#7871;n &#273;&#7845;u th&#7921;c s&#7921; th&igrave; &#273;&#7871;n m&#432;&#7901;i g&atilde; Vi Ti&#7875;u B&#7843;o v&#7883; t&#7845;t &#273;&atilde; ch&#7889;ng n&#7893;i Thu&#7925; &ETH;&#7889;ng, nh&#432;ng k&#7923; bi&#7871;n x&#7843;y ra trong l&uacute;c &#273;&#7897;t ng&#7897;t khi&#7871;n t&ecirc;n ph&oacute; t&#7893;ng qu&#7843;n n&#7893;i danh l&#7915;ng l&#7851;y l&agrave; Th&#7909;y &ETH;&#7889;ng &#273;&atilde; b&#7883; &aacute;m to&aacute;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng Th&#7909;y &ETH;&#7889;ng hai ng&#432;&#7901;i nh&#7843;y x&#7893; v&agrave;o ph&ograve;ng th&#7871; n&agrave;o<br />
<br />
 Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh &#273;&#7873;u &#273;&atilde; nh&igrave;n r&otilde;.<br />
<br />
 Nh&#432;ng Thu&#7925; &ETH;&#7889;ng t&uacute;m Vi Ti&#7875;u B&#7843;o &#7903; trong lu n&#432;&#7899;c x&aacute;ch ra r&#7891;i b&#7883; ch&#7871;t ngay l&#7853;p t&#7913;c, Vi Ti&#7875;u B&#7843;o &#273;&atilde; d&ugrave;ng th&#7911; ph&aacute;p g&igrave;? C&#7843; hai c&ocirc; Ph&#432;&#417;ng, M&#7897;c &#273;&#7873;u kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o mu&#7889;n ba hoa kho&aacute;c l&aacute;c m&#7845;y c&acirc;u li&#7873;n l&ecirc;n ti&#7871;ng :<br />
<br />
 - Ta... ta... v&#7909; n&agrave;y... v&#7909; n&agrave;y...<br />
<br />
 Ch&#7881; nghe th&#7845;y thanh &acirc;m g&atilde; &#7845;m &#7899; ch&#7899; kh&ocirc;ng th&#7889;t n&ecirc;n l&#7901;i.<br />
<br />
 Nguy&ecirc;n g&atilde; &#273;&aacute;nh m&#7897;t &#273;&ograve;n ng&#7847;m th&agrave;nh c&ocirc;ng, kh&aacute;c n&agrave;o ng&#432;&#7901;i &#273;&atilde; b&#432;&#7899;c v&agrave;o ng&#432;&#7905;ng c&#7917;a Qu&#7927; m&ocirc;n quan l&#7841;i &#273;&#432;&#7907;c tr&#7903; v&#7873; d&#432;&#417;ng th&#7871;.<br />
<br />
 L&ograve;ng g&atilde; c&#7921;c k&#7923; h&#7891;i h&#7897;p, t&acirc;m th&#7847;n v&ocirc; ch&#7911; n&ecirc;n n&oacute;i kh&ocirc;ng ra l&#7901;i.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i:<br />
<br />
 - T&#7841; &#417;n tr&#7901;i &#273;&#7845;t ! &ETH;&#7841;i ca. . . gi&#7871;t &#273;&#432;&#7907;c t&ecirc;n Th&aacute;t &ETH;&aacute;t r&#7891;i !<br />
<br />
 Ph&#432;&#417;ng Di c&#361;ng l&ecirc;n ti&#7871;ng:<br />
<br />
 - Th&#7857;ng cha Thuy &ETH;&#7889;ng ngo&#7841;i hi&#7879;u l&agrave; thi&#7871;t ch&#432;&#7903;ng v&ocirc; &#273;&#7883;ch, &#273;&ecirc;m nay &#273;&atilde; gi&#7871;t ch&#7871;t ba ng&#432;&#7901;i anh em c&#7911;a M&#7897;c v&#432;&#417;ng ph&#7911; ch&uacute;ng ta.<br />
<br />
 Ng&#432;&#417;i gi&#7871;t h&#7855;n t&#7913;c l&agrave; b&aacute;o th&ugrave; thay cho ch&uacute;ng ta. Hay l&#7855;m! Hay l&#7855;m!<br />
<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o &#273;&atilde; h&#417;i tr&#7845;n t&#297;nh tinh th&aacute;n, g&atilde; l&#7841;i ba hoa kho&aacute;c l&aacute;c :<br />
<br />
 - Thi&#7871;t ch&#432;&#7903;ng v&ocirc; &#273;&#7883;ch th&igrave; thi&#7871;t ch&#432;&#7903;ng v&ocirc; &#273;&#7883;ch ch&#432; &#273;&#7883;ch l&agrave;m sao l&#7841;i Ti&#7875;u Qu&#7871; T&#7917;?<br />
<br />
 Ta &#273;&acirc;y l&agrave; cao th&#7911; b&#7853;c nh&#7845;t v&#7873; v&otilde; h&#7885;c t&#7845;t nhi&ecirc;n ph&#7843;i c&oacute; ch&#7895; kh&aacute;c ng&#432;&#7901;i.<br />
<br />
 G&atilde; th&ograve; tay v&agrave;o b&#7885;c Thu&#7925; &ETH;&#7889;ng &#273;&#7875; xem c&oacute; v&#7853;t g&igrave; kh&ocirc;ng.<br />
<br />
 G&atilde; l&#7845;y ra m&#7897;t cu&#7889;n s&aacute;ch m&#7887;ng to&agrave;n ch&#7919; nh&#7887; ly ty v&agrave; m&#7845;y &#273;&#7841;o c&ocirc;ng v&#259;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7889;n ch&#7859;ng bi&#7871;t ch&#7919; ngh&#297;a g&igrave; li&#7873;n b&#7887; c&#7843; xu&#7889;ng m&#7897;t b&ecirc;n.<br />
<br />
 B&#7895;ng g&atilde; &#273;&#7909;ng tay v&agrave;o v&#7853;t g&igrave; c&#7913;ng r&#7855;n d&#7845;u &#7903; sau l&#432;ng Thu&#7925; &ETH;&#7889;ng.<br />
<br />
 G&atilde; li&#7873;n d&ugrave;ng &#273;ao tru&#7927; th&#7911; r&#7841;ch &aacute;o b&agrave;o ra th&igrave; th&#7845;y &#273;&acirc;y l&agrave; m&#7897;t g&oacute;i b&#7885;c v&#7843;i d&#7847;u, li&#7873;n n&oacute;i:<br />
<br />
 - C&aacute;i n&agrave;y l&agrave; b&#7843;o b&#7889;i g&igrave; &#273;&acirc;y m&agrave; h&#7855;n d&#7845;u k&#7929; th&#7871;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i c&#7855;t s&#7907;i ch&#7881; kh&acirc;u ngo&agrave;i m&#7903; b&#7885;c ra th&igrave; b&ecirc;n trong l&agrave; m&#7897;t b&#7897; s&aacute;ch.<br />
<br />
 H&#7897;p b&#7885;c s&aacute;ch hi&#7875;n nhi&ecirc;n vi&#7871;t n&#259;m ch&#7919; "T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng K&iacute;nh " .<br />
<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n:<br />
<br />
 - Tr&#7901;i &#417;i !<br />
<br />
 G&atilde; v&#7897;i th&ograve; tay v&agrave;o sau l&#432;ng l&#7845;y b&#7897; T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh m&agrave; g&atilde; &#273;&atilde; &#259;n c&#7855;p &#273;&#432;&#7907;c &#7903; ph&#7911; Khang Th&acirc;n V&#432;&#417;ng.<br />
<br />
 May m&agrave; g&atilde; v&#7915;a r&#7899;t v&agrave;o lu n&#432;&#7899;c, Thu&#7925; &ETH;&#7889;ng l&#7853;p t&#7913;c t&uacute;m l&#7845;y k&eacute;o ra n&ecirc;n m&#7899;i &#432;&#7899;t b&igrave;a b&#7885;c ngo&agrave;i ch&#7913; ch&#432;a th&#7845;m v&agrave;o trong s&aacute;ch.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7863;t hai b&#7897; kinh l&ecirc;n b&agrave;n th&igrave; gi&#7889;ng h&#7879;t nh&#432; nhau.<br />
<br />
 T&#7915; tr&#432;&#7899;c &#273;&#7871;n gi&#7901; g&atilde; &#273;&atilde; &#273;&#432;&#7907;c coi n&#259;m b&#7897; T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh.<br />
<br />
 Hi&#7879;n ba b&#7897; &#7903; trong tay Th&aacute;i h&#7853;u.<br />
<br />
 C&ograve;n g&atilde; gi&#7919; hai b&#7897; . G&atilde; ngh&#297; b&#7909;ng:<br />
<br />
 - Trong pho kinh n&agrave;y nh&#7845;t &#273;&#7883;nh c&oacute; nhi&#7873;u chuy&#7879;n c&#7893; qu&aacute;i.<br />
<br />
 &ETH;&aacute;ng ti&#7871;c l&agrave; m&igrave;nh kh&ocirc;ng bi&#7871;t ch&#7919;.<br />
<br />
 N&#7871;u nh&#7901; ti&#7875;u Qu&#7853;n ch&uacute;a v&agrave; Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng coi d&ugrave;m l&agrave; hi&#7875;u r&otilde; ngay.<br />
<br />
 Nh&#432;ng l&agrave;m nh&#432; v&#7853;y h&aacute; ch&#7859;ng &#273;&#7875; ch&uacute;ng coi th&#432;&#7901;ng m&igrave;nh?<br />
<br />
 G&atilde; li&#7873;n k&eacute;o ng&#259;n b&agrave;n b&#7887; hai pho kinh v&agrave;o &#273;&oacute;.<br />
<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a h&#7887;i:<br />
<br />
 - &ETH;&#7841;i ca gi&#7871;t &#273;&#432;&#7907;c ng&#432;&#7901;i n&agrave;y r&#7891;i e r&#7857;ng c&ograve;n k&#7867; kh&aacute;c &#273;&#7871;n th&igrave; l&agrave;m th&#7871; n&agrave;o?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911;:<br />
<br />
 - V&#7915;a r&#7891;i Th&aacute;i H&#7853;u th&acirc;n h&agrave;nh &#273;&#7871;n &#273;&acirc;y gi&#7871;t ta l&agrave; m&#7909; s&#7907; ta &#273;&atilde; bi&#7871;t nh&#7919;ng &#273;i&#7873;u b&iacute; m&#7853;t c&#7911;a m&#7909; s&#7869; &#273;em ti&#7871;t l&#7897; ra ngo&agrave;i.<br />
<br />
 Sau m&#7909; l&#7841;i ph&aacute;i Thu&#7925; &ETH;&#7889;ng &#273;&#7871;n h&#7841; s&aacute;t ta, c&ograve;n &#273;&#7893; t&#7897;i b&#7915;a b&atilde;i l&ecirc;n &#273;&#7847;u ta b&#7843;o l&agrave; c&#7845;u k&#7871;t v&#7899;i b&#7885;n th&iacute;ch kh&aacute;ch d&#7851;n v&agrave;o &#273;&#7841;i n&aacute;o Ho&agrave;ng cung.<br />
<br />
 V&#7909; n&agrave;y ta ph&#7843;i h&#7841; th&#7911; tr&#432;&#7899;c m&#7899;i &#273;&#432;&#7907;c .<br />
<br />
 Ch&#7901; &#273;&#7871;n s&aacute;ng mai, ta tr&#7889;n kh&#7887;i Ho&agrave;ng cung kh&ocirc;ng tr&#7903; l&#7841;i n&#7919;a.<br />
<br />
 &ETH;o&#7841;n g&atilde; nh&igrave;n ph&#432;&#417;ng Di n&oacute;i:<br />
<br />
 - Ta ph&#7843;i &#273;i phao ng&ocirc;n Thu&#7925; &ETH;&#7889;ng c&#7845;u k&#7871;t v&#7899;i b&#7885;n M&#7897;c v&#432;&#417;ng ph&#7911;.<br />
<br />
 H&#7843;o l&atilde;o ... l&atilde;o . .. Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng ! ...<br />
<br />
 G&atilde; mu&#7889;n h&ocirc; H&#7843;o l&atilde;o b&agrave; ! Nh&#432;ng th&#7845;y c&#7909;c di&#7879;n kh&#7849;n tr&#432;&#417;ng, kh&ocirc;ng ti&#7879;n &#273;&ugrave;a c&#7907;t &#273;&#7875; l&agrave;m l&#7905; vi&#7879;c l&#7899;n, n&ecirc;n m&#7899;i &#273;&#7893;i l&#7841;i h&ocirc; Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng.<br />
<br />
 G&atilde; ng&#7915;ng m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
<br />
 - &ETH;&ecirc;m nay c&aacute;c c&ocirc; &#273;&#7871;n Ho&agrave;ng cung l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave;?<br />
<br />
 Ph&#432;&#417;ng Di &#273;&aacute;p :<br />
<br />
 - Ng&#432;&#417;i &#273;&atilde; l&agrave; ng&#432;&#7901;i nh&agrave;, ta n&oacute;i ra c&#361;ng kh&ocirc;ng h&#7873; chi.<br />
<br />
 Ch&uacute;ng ta gi&#7843; l&agrave;m th&#7911; h&#7841; Ng&ocirc; Tam Qu&#7871; &#273;i theo con trai h&#7855;n l&agrave; Ng&ocirc; &#7912;ng H&ugrave;ng &#273;&#7871;n Ho&agrave;ng cung &#273;&#7875; h&agrave;nh th&iacute;ch Ho&agrave;ng &ETH;&#7871; Th&aacute;t &ETH;&aacute;t .<br />
<br />
 N&#7871;u th&agrave;nh s&#7921; l&agrave; hay qu&aacute; r&#7891;i.<br />
<br />
 B&#7857;ng kh&ocirc;ng c&#361;ng khi&#7871;n cho Ho&agrave;ng &#273;&#7871; n&#7893;i gi&#7853;n xu&#7889;ng chi&#7871;u gi&#7871;t ch&#7871;t Ng&ocirc; Tam Qu&#7871;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; ph&agrave;o m&#7897;t c&aacute;i h&#7887;i:<br />
<br />
 - Di&#7879;u k&#7871;, ch&acirc;n di&#7879;u k&#7871;! C&aacute;c c&ocirc; d&ugrave;ng c&aacute;ch g&igrave; &#273;&#7875; h&atilde;m h&#7841;i Ng&ocirc; Tam Qu&#7871;?<br />
<br />
 Ph&#432;&#417;ng Di &#273;&aacute;p :<br />
<br />
 - L&#7847;n &aacute;o trong ch&uacute;ng ta &#273;&atilde; c&#7889; &yacute; l&#432;u l&#7841;i k&yacute; hi&#7879;u b&#7897; thu&#7897;c trong ph&#7911; B&igrave;nh T&acirc;y V&#432;&#417;ng.<br />
<br />
 C&#7843; binh kh&iacute;, &aacute;m kh&iacute; c&#361;ng kh&#7855;c ch&#7919; gi&#7889;ng nh&#432; &#7903; ph&#7911; B&igrave;nh T&acirc;y V&#432;&#417;ng.<br />
<br />
 L&#7841;i c&oacute; m&#7845;y th&#7913; binh kh&iacute; tr&ecirc;n kh&#7855;c h&agrave;ng ch&#7919;: "Ph&#7911; T&#7893;ng Binh &#7903; S&#417;n H&#7843;i Quan nh&agrave; &ETH;&#7841;i Minh" .<br />
<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t Ng&ocirc; Tam Qu&#7871; tr&#432;&#7899;c khi &#273;&#7847;u h&agrave;ng nh&agrave; M&atilde;n Thanh &#273;&atilde; l&agrave;m T&#7893;ng Binh &#7903; S&#417;n H&#7843;i Quan v&#7873; tri&#7873;u nh&agrave; Minh, li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
<br />
 - K&#7871; n&agrave;y qu&#7843; nhi&ecirc;n l&#7907;i h&#7841;i.<br />
<br />
 Ph&#432;&#417;ng Di n&oacute;i:<br />
<br />
 - Chuy&#7871;n n&agrave;y ch&uacute;ng ta v&agrave;o cung &#273;&atilde; ch&#7855;c tr&#432;&#7899;c c&oacute; ng&#432;&#7901;i hy sinh v&igrave; n&#432;&#7899;c,&#273;&#7883;ch nh&acirc;n li&#7873;n ph&aacute;t gi&aacute;c ra k&yacute; hi&#7879;u tr&ecirc;n &aacute;o.<br />
<br />
 N&#7871;u ai b&#7883; b&#7855;t, ban &#273;&#7847;u kh&ocirc;ng ch&#7883;u cung x&#432;ng, ch&#7901; cho b&#7885;n Th&aacute;t &ETH;&aacute;t kh&#7843;o &#273;&atilde; ch&#7871;t &#273;i s&#7889;ng l&#7841;i r&#7891;i m&#7899;i t&#7921; th&uacute; nh&#7853;n l&agrave; tu&acirc;n l&#7879;nh B&igrave;nh T&acirc;y V&#432;&#417;ng &#273;&#7871;n &#273;&acirc;y h&agrave;nh th&iacute;ch Ho&agrave;ng &ETH;&#7871;.<br />
<br />
 Ch&uacute;ng ta ti&#7871;n v&agrave;o cung r&#7891;i li&#7873;n b&#7887; kh&iacute; gi&#7899;i c&oacute; kh&#7855;c ch&#7919; r&#7843;i r&aacute;c kh&#7855;p n&#417;i.<br />
<br />
 N&#7871;u may m&agrave; to&agrave;n qu&acirc;n tr&#7903; v&#7873; c&#361;ng c&ograve;n l&#432;u l&#7841;i ch&#7913;ng c&#7899;.<br />
<br />
 N&agrave;ng c&agrave;ng n&oacute;i c&agrave;ng h&#259;ng h&aacute;i, nh&#432;ng h&#417;i th&#7903; d&#7845;n c&#7845;p b&aacute;ch, m&aacute; n&agrave;ng &#273;&#7887; b&#7915;ng l&ecirc;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Th&#7871; ra c&aacute;c ng&#432;&#417;i v&agrave;o &#273;&acirc;y kh&ocirc;ng ph&#7843;i &#273;&#7875; c&#7913;u ti&#7875;u Qu&#7853;n Ch&uacute;a &#432;?<br />
<br />
 Ph&#432;&#417;ng Di &#273;&aacute;p :<br />
<br />
 - D&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i. V&#7843; l&#7841;i b&#7885;n ta &#273;&acirc;u ph&#7843;i l&agrave; th&#7847;n ti&ecirc;n m&agrave; bi&#7871;t d&#432;&#7907;c ti&#7875;u Qu&#7853;n Ch&uacute;a hi&#7879;n &#7903; trong cung?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - B&ecirc;n m&igrave;nh c&ocirc; c&oacute; binh kh&iacute; kh&#7855;c ch&#7919; kh&ocirc;ng?<br />
<br />
 Ph&#432;&#417;ng Di &#273;&aacute;p :<br />
<br />
 - C&oacute;.<br />
<br />
 N&agrave;ng l&#7845;y ra m&#7897;t thanh Li&#7877;u di&#7879;p &#273;ao, nh&#432;ng c&aacute;nh tay m&#7845;t s&#7913;c kh&ocirc;ng gi&#417; cao l&ecirc;n &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - May m&agrave; ta ch&#432;a n&#7857;m b&ecirc;n c&ocirc; kh&ocirc;ng th&igrave; b&#7883; &#273;&acirc;m m&#7897;t &#273;ao ch&#7871;t r&#7891;i.<br />
<br />
 Ph&#432;&#417;ng Di &#273;&#7887; m&#7863;t l&ecirc;n, tr&#7907;n m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o .<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&oacute;n l&#7845;y &#273;ao d&#7845;u v&agrave;o sau l&#432;ng thi th&#7875; Thu&#7925; &ETH;&#7889;ng c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ta &#273;i t&#7889; c&aacute;o n&oacute;i l&agrave; Thu&#7925; &ETH;&#7889;ng c&ugrave;ng v&#7873; phe v&#7899;i b&#7885;n th&iacute;ch kh&aacute;ch.<br />
<br />
 B&#7845;y nhi&ecirc;u l&agrave; &#273;&#7911; ch&#7913;ng c&#7899; r&#7891;i.<br />
<br />
 Ph&#432;&#417;ng Di l&#7855;c &#273;&#7847;u h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i th&#7917; coi l&#7841;i xem tr&ecirc;n &#273;ao kh&#7855;c nh&#7919;ng ch&#7919; g&igrave;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
<br />
 - Kh&#7855;c ch&#7919; g&igrave; v&#7853;y?<br />
<br />
 G&atilde; c&oacute; tr&ocirc;ng v&agrave;o c&#361;ng ch&#7859;ng bi&#7871;t, n&ecirc;n kh&ocirc;ng th&egrave;m tr&ocirc;ng &#273;&#7871;n.<br />
<br />
 Ph&#432;&#417;ng Di n&oacute;i:<br />
<br />
 - Tr&ecirc;n &#273;ao kh&#7855;c t&aacute;m ch&#7919;: "&ETH;&#7841;i Minh S&#417;n H&#7843;i Quan, T&#7893;ng Binh ph&#7911;" . Thu&#7925; &ETH;&#7889;ng l&agrave; ng&#432;&#7901;i M&atilde;n Ch&acirc;u, ch&#432;a t&#7915;ng l&agrave;m b&#7897; h&#7841; d&#432;&#7899;i tr&#432;&#7899;ng t&#7893;ng binh &#7903; S&#417;n H&#7843;i Quan nh&agrave; &ETH;&#7841;i Minh bao gi&#7901;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o "&#7891;" m&#7897;t ti&#7871;ng r&#7891;i thu thanh Li&#7877;u di&#7879;p &#273;ao v&#7873; &#273;&#7875; tr&ecirc;n gi&#432;&#7901;ng h&#7887;i:<br />
<br />
 - Bi&#7871;t &#273;&#7875; v&#7853;t g&igrave; v&agrave;o ng&#432;&#7901;i h&#7855;n &#273;&#432;&#7907;c b&acirc;y gi&#7901;?<br />
<br />
 Xoay chuy&#7875;n &yacute; ngh&#297; r&#7891;i n&oacute;i:<br />
<br />
 - Hay l&#7855;m r&#7891;i ! &acirc;u l&agrave; ta nh&eacute;t hai chu&#7895;i minh ch&acirc;u, m&#7897;t c&#7863;p ng&#7885;c k&ecirc; v&agrave; m&#7845;y t&#7845;m ng&acirc;n phi&#7871;u m&agrave; Ng&ocirc; &#7912;ng H&ugrave;ng &#273;&atilde; t&#7863;ng cho v&agrave;o trong b&#7885;c c&#7911;a Thu&#7925; &ETH;&#7889;ng.<br />
<br />
 G&atilde; bi&#7871;t ng&acirc;n phi&#7871;u n&agrave;y do m&#7897;t ti&#7879;m v&agrave;ng &#7903; B&#7855;c Kinh ph&aacute;t ra.<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng &#273;&atilde; ph&aacute;i ng&#432;&#7901;i &#273;i mua b&#7841;c v&#7873;.<br />
<br />
 Ch&#7881; c&#7847;n &#273;i&#7873;u tra c&#7917;a ti&#7879;m ph&aacute;t phi&#7871;u l&agrave; hi&#7875;u r&otilde; g&#7889;c ng&#7885;n ngay.<br />
<br />
 C&aacute;ch phao tang v&#7853;t nh&#432; v&#7853;y th&#7853;t l&agrave; k&iacute;n &#273;&aacute;o kh&ocirc;ng c&ograve;n s&#417; h&#7903; ch&uacute;t n&agrave;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o quy&#7871;t &#273;&#7883;nh r&#7891;i l&#7849;m b&#7849;m:<br />
<br />
 - Ng&ocirc; th&#7871; t&#7917; h&#7905;i Ng&ocirc; th&#7871; t&#7917;! L&atilde;o gia c&#7847;n ph&#7843;i tho&aacute;t th&acirc;n, &#273;&agrave;nh l&agrave; c&oacute; &#273;i&#7873;u kh&ocirc;ng ph&#7843;i v&#7899;i th&#7871; t&#7917;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &ocirc;m x&aacute;c Thu&#7925; &ETH;&#7889;ng l&ecirc;n toan &#273;i v&agrave;o trong v&#432;&#7901;n hoa, nh&#432;ng g&atilde; m&#7899;i l&ecirc; &#273;&#432;&#7907;c m&#7897;t b&#432;&#7899;c, b&#7895;ng nghe b&ecirc;n ngo&agrave;i c&oacute; ti&#7871;ng m&#7845;y ng&#432;&#7901;i &#273;i t&#7899;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n nh&#7865; nh&agrave;ng &#273;&#7863;t thi th&#7875; Thu&#7925; &ETH;&#7889;ng xu&#7889;ng &#273;&#7875; nghe &#273;&#7897;ng t&#297;nh .</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

