<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 45</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Vi Ti&#7875;u B&#7843;o Gi&#7857;ng Co Qu&#7853;n Ch&uacute;a</b></font></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng.<br />
<br />
 Hai ch&acirc;n nh&#361;n ra ng&atilde; l&#259;n xu&#417;ng &#273;&#7845;t kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i khanh kh&aacute;ch, tung ch&#259;n ng&#7891;i d&#7853;y xu&#7889;ng gi&#432;&#7901;ng, c&ocirc; h&#7887;i:<br />
 Huy&#7879;t &#273;&#7841;o ta &#273;&atilde; &#273;&#432;&#7907;c gi&#7843;i khai, ch&#7901; ng&#432;&#417;i l&acirc;u l&#7855;m r&#7891;i. Sao b&acirc;y gi&#7901; ng&#432;&#417;i m&#7899;i v&#7873;?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ai gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho ng&#432;&#417;i?<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a &#273;&aacute;p :<br />
 - Ng&#432;&#417;i huy&#7879;t &#273;&#7841;o b&#7883; phong to&#7843; c&#7913; qua m&#7897;t th&#7901;i gian ch&#7915;ng b&#7843;y, t&aacute;m gi&#7901; ch&#7859;ng c&#7847;n ai gi&#7843;i, t&#7921; nhi&ecirc;n n&oacute; c&#361;ng khai th&ocirc;ng. Ta &#273;&#7905; ng&#432;&#417;i l&ecirc;n gi&#432;&#7901;ng n&#7857;m r&#7891;i ta &#273;i &#273;&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o b&#7891;n ch&#7891;n n&oacute;i:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c ! Kh&ocirc;ng &#273;&#432;&#7907;c ! Nh&#7919;ng v&#7871;t th&#432;&#417;ng tr&ecirc;n m&#7863;t ng&#432;&#417;i ch&#432;a l&agrave;nh,c&#7847;n ph&#7843;i ta &#273;&#7891; thu&#7889;c ti&ecirc;m th&ecirc;m cho m&#7899;i kh&#7887;i &#273;&#432;&#7907;c ho&agrave;n to&agrave;n.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:<br />
 - Ng&#432;&#417;i th&#7853;t l&agrave; h&#432; &#273;&#7889;n to&agrave;n n&oacute;i l&#7915;a b&#7883;p ta. M&#7863;t ta c&oacute; b&#7883; ch&#7841;m hoa &#273;&acirc;u?<br />
 Ng&#432;&#417;i l&agrave;m ta b&#7903; v&iacute;a n&#7917;a ng&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Sao ng&#432;&#417;i bi&#7871;t?<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a &#273;&aacute;p :<br />
 - Ta &#273;&atilde; xu&#7889;ng gi&#432;&#7901;ng &#273;i soi g&#432;&#417;ng th&igrave; m&#7863;t m&#361;i c&ograve;n nguy&ecirc;n kh&ocirc;ng sao h&#7871;t.<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o m&#7899;i nh&igrave;n k&#7929; l&#7841;i m&#7863;t c&ocirc; th&#7845;y s&#7841;ch s&#7869; tr&#7855;ng m&#7883;n.<br />
<br />
 Bao nhi&ecirc;u b&#7897;t &#273;&#7853;u c&ugrave;ng c&aacute;c th&#7913; tr&#7897;n l&#7851;n &#273;&atilde; r&#7917;a s&#7841;ch h&#7871;t .<br />
<br />
 G&atilde; khen th&#7847;m:<br />
 - Mlnh th&#7853;t l&agrave; l&#7895; m&atilde;ng kh&ocirc;ng ng&oacute; m&#7863;t th&#7883; tr&#432;&#7899;c .<br />
<br />
 N&#7871;u bi&#7871;t th&#7883; r&#7917;a h&#7871;t r&#7891;i th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng m&#7855;c b&#7851;y.<br />
 G&atilde; v&#7851;n c&atilde;i:<br />
 - Ta c&oacute; &#273;&#7891; linh &#273;an di&#7879;u &#273;&#432;&#7907;c th&igrave; ng&#432;&#417;i m&#7899;i kh&#7887;i &#273;&#432;&#7907;c.<br />
<br />
 N&#7871;u kh&ocirc;ng th&igrave; sao ta l&#7841;i l&#7853;t &#273;&#7853;t &#273;i mau tr&acirc;n ch&acirc;u cho ng&#432;&#417;i? Ng&#432;&#417;i coi &#273;&acirc;y n&agrave;y!<br />
<br />
 Ta ch&#7841;y kh&#7855;p c&aacute;c ti&#7879;m ch&acirc;u b&aacute;u trong th&agrave;nh B&#7855;c Kinh m&#7899;i mua &#273;&#432;&#7907;c cho ng&#432;&#417;i hai chu&#7895;i tr&acirc;n ch&acirc;u th&#7853;t &#273;&#7865;p.<br />
<br />
 Ta c&ograve;n mua m&#7897;t &#273;&ocirc;i &#273;&#7891; ch&#417;i tuy&#7879;t h&#7843;o cho ng&#432;&#417;i n&#7919;a.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a h&#7887;i ngay:<br />
 - &ETH;&#7891; ch&#417;i g&igrave; v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ng&#432;&#417;i khai huy&#7879;t &#273;&#7841;o r&#7891;i ta l&#7845;y cho ng&#432;&#417;i coi.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a n&oacute;i:<br />
 - &ETH;&#432;&#7907;c r&#7891;i!<br />
 C&ocirc; toan &#273;&#432;a tay ra gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho Vi Ti&#7875;u B&#7843;o, ch&#7907;t th&#7845;y c&#7863;p m&#7855;t g&atilde; l&aacute;o li&ecirc;n kh&ocirc;ng ng&#7899;t, b&#7845;t gi&aacute;c &#273;&#7897;ng t&acirc;m, c&#432;&#7901;i n&oacute;i:<br />
 - Xu&yacute;t n&#7919;a ta m&#7855;c l&#7915;a. Ta gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho ng&#432;&#417;i, t&#7845;t ng&#432;&#417;i kh&ocirc;ng cho ta &#273;i n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i &#273;&aacute;p :<br />
 - Kh&ocirc;ng c&oacute; &#273;&acirc;u! Kh&ocirc;ng c&oacute; &#273;&acirc;u! B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu &#273;&atilde; th&#7889;t l&#7901;i ra kh&#7887;i c&#7917;a mi&#7879;ng th&igrave; con ng&#7921;a &#7845;y c&#361;ng kh&ocirc;ng &#273;u&#7893;i k&#7883;p.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a n&oacute;i:<br />
 - Ng&#7921;a t&#7913; kh&ocirc;ng &#273;u&#7893;i k&#7883;p, ch&#7913; ng&#7921;a &#7845;y l&agrave; ng&#7921;a g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o c&atilde;i:<br />
 - Ng&#7921;a &#7845;y so v&#7899;i ng&#7921;a t&#7913; c&ograve;n ch&#7841;y nhanh h&#417;n nhi&#7873;u. Ng&#7921;a &#7845;y &#273;&atilde; kh&ocirc;ng &#273;u&#7893;i k&#7883;p th&igrave; ng&#7921;a t&#7913; d&#297; nhi&ecirc;n c&agrave;ng kh&ocirc;ng &#273;u&#7893;i k&#7883;p .<br />
 G&atilde; bi&#7871;t m&igrave;nh n&oacute;i tr&#7853;t m&agrave; v&#7851;n kh&ocirc;ng ch&#7883;u nh&#7853;n l&#7895;i, c&atilde;i c&#7889;i ch&#417;i.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a b&aacute;n t&iacute;n b&aacute;n nghi v&igrave; c&ocirc; kh&ocirc;ng hi&#7875;u ng&#7921;a &#7845;y l&agrave; ng&#7921;a g&igrave;. C&ocirc; n&oacute;i:<br />
 B&acirc;y gi&#7901; ta m&#7899;i nghe ng&#432;&#7901;i n&oacute;i v&#7853;y l&agrave; l&#7847;n th&#7913; nh&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - B&#7919;a nay ta d&#7841;y kh&ocirc;n cho ng&#432;&#417;i &#273;&oacute;. M&oacute;n &#273;&#7891; ch&#417;i kia ng&#7897; l&#7855;m. N&oacute; c&oacute; m&#7897;t &#273;&ocirc;i m&#7897;t con &#273;&#7921;c m&#7897;t con c&aacute;i.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a h&#7887;i:<br />
 - C&oacute; ph&#7843;i &#273;&ocirc;i b&#7841;ch th&#7887; kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i. So v&#7899;i b&#7841;ch th&#7887; n&oacute; c&ograve;n &#273;&#7865;p g&#7845;p m&#432;&#7901;i.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a h&#7887;i:<br />
 - V&#7853;y c&oacute; ph&#7843;i l&agrave; c&aacute; v&agrave;ng kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng l&#7855;c &#273;&#7847;u m&#7841;nh h&#417;n &#273;&aacute;p:<br />
 - C&aacute; v&agrave;ng c&oacute; chi l&agrave; &#273;&#7865;p? N&oacute; c&ograve;n &#273;&#7865;p g&#7845;p tr&#259;m c&aacute; v&agrave;ng.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a l&#7841;i &#273;o&aacute;n m&#7845;y th&#7913; &#273;&#7891; ch&#417;i &#273;&#7873;u kh&ocirc;ng tr&uacute;ng. C&ocirc; gi&#7909;c :<br />
 - V&#7853;y ng&#432;&#417;i l&#7845;y ra &#273;i xem n&oacute; l&agrave; c&aacute;i g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o mu&#7889;n d&#7909; c&ocirc; gi&#7843;i khai huy&#7879;t &#273;&#7841;o, li&#7873;n n&oacute;i:<br />
 Ng&#432;&#417;i c&#7913; gi&#7843;i huy&#7879;t cho ta l&agrave; ta cho ng&#432;&#417;i t&#7913;c kh&#7855;c.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c ! Ta ph&#7843;i v&#7873; ngay. Ca ca kh&ocirc;ng th&#7845;y t&#7845;t ph&#7843;i n&oacute;ng ru&#7897;t mong &#273;&#7907;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ng&#432;&#417;i b&#7843;o huy&#7879;t &#273;&#7841;o t&#7921; gi&#7843;i khai &#273;&atilde; l&acirc;u m&agrave; sao kh&ocirc;ng &#273;i ngay c&ograve;n ch&#7901; ta v&#7873;?<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a &#273;&aacute;p :<br />
 - Ng&#432;&#417;i c&oacute; l&ograve;ng t&#7889;t &#273;i mua tr&acirc;n ch&acirc;u cho ta, n&ecirc;n ta ph&#7843;i ch&#7901; ng&#432;&#417;i v&#7873; c&aacute;m &#417;n v&agrave; ng&#7887; l&#7901;i t&#7915; bi&#7879;t.<br />
<br />
 N&#7871;u b&#7887; &#273;i ngay th&igrave; sao cho ph&#7843;i l&#7869;?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i th&#7847;m ngh&#297; b&#7909;ng:<br />
 - T&eacute; ra con nh&#7887; n&agrave;y ng&#7889;c th&#7853;t. Nh&#7919;ng ng&#432;&#7901;i trong M&#7897;c v&#432;&#417;ng ph&#7911; &#273;&#7873;u l&agrave; h&#7841;ng ng&#7889;c, h&egrave;n chi ch&uacute;ng l&#7845;y h&#7885; M&#7897;c l&agrave; ph&#7843;i l&#7855;m.<br />
 G&atilde; n&oacute;i: .<br />
 - Ph&#7843;i r&#7891;i ! Ta lo cho ng&#432;&#417;i m&#7897;t m&igrave;nh &#7903; nh&agrave; v&#7915;a n&oacute;ng ru&#7897;t v&#7915;a s&#7907; h&atilde;i n&ecirc;n ch&#7841;y b&#7903; h&#417;i tai, ch&#7881; mong mua &#273;&#432;&#7907;c tr&acirc;n ch&acirc;u cho l&#7865;, nh&#432;ng c&aacute;c ti&#7879;m ch&acirc;u b&aacute;u ta v&agrave;o coi r&#7891;i ch&#7859;ng &#273;&#432;&#7907;c chu&#7895;i n&agrave;o v&#7915;a &yacute;.<br />
<br />
 Trong d&#7841; b&#7891;n ch&#7891;n, ta v&#7845;p ng&atilde; m&#7845;y c&aacute;i li&#7873;n, ng&#432;&#7903;i l&#259;n long l&oacute;c .<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a kh&#7869; la l&ecirc;n:<br />
 - Tr&#7901;i &#417;i! Ng&#432;&#417;i t&eacute; c&oacute; &#273;au l&#7855;m kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o nh&#259;n m&#7863;t &#273;&aacute;p :<br />
 - M&#7897;t l&#7847;n ta t&eacute; xu&#7889;ng, ng&#7921;c &#273;&#7853;p m&#7841;nh v&agrave;o kh&#7889;i &#273;&aacute; l&#7899;n &#273;au &#273;&#7871;n ch&#7871;t &#273;i s&#7889;ng l&#7841;i.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a h&#7887;i:<br />
 - B&acirc;y gi&#7901; &#273;&atilde; &#273;&#7905; ch&#432;a?<br />
 Vi Ti&#7875;u B&#7843;o r&ecirc;n kh&#7915; kh&#7915; &#273;&aacute;p :<br />
 - Th&#432;&#417;ng th&#7871; r&#7845;t n&#7863;ng v&igrave; &#273;&#7853;p v&agrave;o &#273;&aacute;, m&#7895;i l&uacute;c m&#7897;t &#273;au th&ecirc;m. Ng&#432;&#417;i... &#273;i&#7875;m huy&#7879;t. .. kh&ocirc;ng ch&#7883;u gi&#7843;i khai. .. ta kh&ocirc;ng th&#7875; &#273;&#7873; t&#7909; ch&acirc;n kh&iacute;... Ta.. . Ta. ..<br />
 Vi Ti&#7875;u B&#7843;o thanh &acirc;m m&#7895;i l&uacute;c m&#7897;t nh&#7887;.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n g&atilde; ng&#432;&#7899;c m&#7863;t l&ecirc;n &#273;&#7875; l&#7897; to&agrave;n l&ograve;ng tr&#7855;ng nh&#432; ng&#432;&#7901;i ng&#7845;t &#273;i.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a h&#7871;t ho&#7843;ng h&#7887;i lu&ocirc;n m&#7845;y c&acirc;u:<br />
 - Ng&#432;&#417;i.. . ng&#432;&#417;i l&agrave;m sao th&#7871;? &ETH;au l&#7855;m ph&#7843;i kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o th&#7873;u th&agrave;o &#273;&aacute;p :<br />
 - Ta... s&#7855;p ch&#7871;t &#273;&#7871;n n&#417;i r&#7891;i... C&aacute;i &#273;&oacute; c&#361;ng kh&ocirc;ng c&#7847;n. Nh&#432;ng.. . c&oacute; &#273;i&#7873;u ch&#432;a &#273;&#432;&#7907;c y&ecirc;n l&ograve;ng.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a kh&#7869; h&#7887;i:<br />
 - &ETH;i&#7873;u g&igrave; ch&#432;a y&ecirc;n l&ograve;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &ETH;&acirc;y l&agrave; n&#417;i... c&#7921;c k&#7923; nguy hi&#7875;m. Sau khi ta... ch&#7871;t r&#7891;i... Kh&ocirc;ng c&ograve;n ai chi&#7871;u c&#7889; cho ng&#432;&#417;i... Bao nhi&ecirc;u k&#7867; &#273;&#7897;c &aacute;c... b&#7855;t ng&#432;&#417;i &#273;em &#273;i &#273;&#7875; h&#7841; s&aacute;t.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a n&oacute;i:<br />
 - Ng&#432;&#417;i kh&ocirc;ng ch&#7871;t &#273;&acirc;u, c&#7913; ng&#7911; &#273;i m&#7897;t l&uacute;c l&agrave; kh&#7887;i. Ta ph&#7843;i &#273;i cho l&#7865;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ta mu&#7889;n ngh&#7865;t th&#7903; r&#7891;i.<br />
 G&atilde; c&#7889; s&#7913;c ng&#7915;ng th&#7903;. Ti&#7875;u Qu&#7853;n ch&uacute;a &#273;&#432;a tay l&ecirc;n s&#7901; l&#7895; m&#361;i g&atilde; th&igrave; qu&#7843; nhi&ecirc;n th&#7845;y kh&ocirc;ng th&#7903; n&#7919;a.<br />
<br />
 C&ocirc; h&#7871;t ho&#7843;ng la l&ecirc;n m&#7897;t ti&#7871;ng. Gi&#7885;t ch&acirc;u t&#7847;m t&atilde; tu&ocirc;n r&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i th&#7847;m ngh&#297; b&#7909;ng :<br />
 - Con nh&#7887; h&#7841;ng th&#7913; ch&iacute;n n&agrave;y qu&#7843; l&agrave; &#273;&#7847;u &oacute;c &#273;&aacute;n &#273;&#7897;n, ch&#7859;ng hi&#7875;u c&oacute;c g&igrave; h&#7871;t.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a ngh&#7865;n ng&agrave;o h&#7887;i:<br />
 Sao ng&#432;&#417;i l&#7841;i ch&#7871;t &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i nh&aacute;t g&#7915;ng:<br />
 - Ng&#432;&#417;i... &#273;i&#7875;m l&#7847;m v&agrave;o... t&#7917; huy&#7879;t. .. c&#7911;a ta r&#7891;i.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a v&#7897;i c&atilde;i:<br />
 - Kh&ocirc;ng c&oacute; l&yacute;! Kh&ocirc;ng c&oacute; l&yacute;! S&#432; ph&#7909; &#273;&atilde; d&#7841;y c&aacute;ch &#273;i&#7875;m huy&#7879;t cho ta quy&#7871;t kh&ocirc;ng th&#7875; n&agrave;o sai l&#7847;m &#273;&#432;&#7907;c. Hi&#7875;n nhi&ecirc;n ta &#273;i&#7875;m v&agrave;o hai huy&#7879;t "Linh Khu", 'B&#7897; L&#7841;ng" trong m&igrave;nh ng&#432;&#417;i.<br />
<br />
 Sau ta &#273;i&#7875;m th&ecirc;m huy&#7879;t Ki&ecirc;n Tr&igrave; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - V&igrave; ng&#432;&#417;i... v&#7897;i v&atilde;... th&agrave;nh ra &#273;i&#7875;m tr&#7853;t. .. &uacute;i chao ! .. . Kh&iacute; huy&#7871;t trong m&igrave;nh ta.. . &#273;&#7843;o l&#7897;n h&#7871;t r&#7891;i... kinh m&#7841;ch ch&#7841;y ng&#432;&#7907;c &#273;&#432;&#7901;ng. .. Ng&#361; t&#7841;ng thay &#273;&#7893;i b&#7897; v&#7883; Ta b&#7883; t&#7849;u... t&#7849;u ho&#7843; nh&#7853;p ... nh&#7853;p. ..<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a h&#7887;i:<br />
 - T&#7849;u ho&#7843; nh&#7853;p ma &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &ETH;&uacute;ng th&#7871;! . .. T&#7849;u ho&#7843; nh&#7853;p ma.. . Tr&#7901;i &#417;i! ... Sao ng&#432;&#417;i l&#7841;i h&#7891; &#273;&#7891; &#273;&#7871;n th&#7871;?.. .<br />
 C&ocirc;ng phu &#273;i&#7875;m huy&#7879;t ch&#432;a luy&#7879;n &#273;&#432;&#7907;c th&agrave;nh thu&#7897;c... &#273;i&#7875;m b&#7915;a &#273;i&#7875;m b&atilde;i c&oacute; ch&#7871;t ng&#432;&#7901;i kh&ocirc;ng?... Kh&ocirc;ng ph&#7843;i ng&#432;&#417;i &#273;i&#7875;m v&agrave;o nh&#7919;ng huy&#7879;t Thi&ecirc;n Tr&igrave;... B&#7897; Lang g&igrave; h&#7871;t. .. m&agrave; &#273;&uacute;ng l&agrave; T&#7917; huy&#7879;t. .. huy&#7879;t. ..<br />
 G&atilde; kh&ocirc;ng hi&#7875;u t&ecirc;n t&#7917; huy&#7879;t l&agrave; nh&#7919;ng g&igrave;, kh&ocirc;ng th&igrave; &#273;&atilde; n&oacute;i b&#7915;a m&#7845;y t&ecirc;n ra r&#7891;i.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a h&atilde;y c&ograve;n nh&#7887; tu&#7893;i th&igrave; d&#297; nhi&ecirc;n c&ocirc;ng phu &#273;i&#7875;m huy&#7879;t ch&#432;a luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n ch&#7895; xu&#7845;t th&#7847;n nh&#7853;p ho&aacute;.<br />
 Nguy&ecirc;n c&ocirc;ng phu &#273;i&#7875;m huy&#7879;t r&#7845;t ph&#7913;c t&#7841;p .<br />
<br />
 Nh&#7919;ng &#273;&#7841;i huy&#7879;t trong ng&#432;&#7901;i c&oacute; h&agrave;ng m&#7845;y tr&#259;m ch&#7895;, c&aacute;ch nhau ch&#7881; v&agrave;i ph&acirc;n th&igrave; trong l&uacute;c hoang mang &#273;i&#7875;m<br />
 tr&#7853;t l&agrave; th&#432;&#7901;ng .<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a &#273;&#432;&#7907;c minh s&#432; ch&#7881; b&#7843;o, ba huy&#7879;t &#273;&#7841;o kia c&ocirc; &#273;i&#7875;m r&#7845;t &#273;&uacute;ng.<br />
 K&igrave;nh l&#7921;c th&#7845;u v&agrave;o &#273;&aacute;y huy&#7879;t, kh&ocirc;ng sai tr&#7853;t ch&uacute;t n&agrave;o. C&oacute; &#273;i&#7873;u c&ocirc; m&#7899;i h&#7885;c ngh&#7873; th&igrave; l&uacute;c &aacute;p d&#7909;ng d&#297; nhi&ecirc;n ch&#432;a th&#7875; t&#7921; tin l&#7855;m &#273;&#432;&#7907;c .<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a th&#7845;y Vi Ti&#7875;u B&#7843;o v&#7867; m&#7863;t thi&#7875;u n&atilde;o, gi&#7843; b&#7897; r&#7845;t kh&eacute;o, n&ecirc;n c&ocirc; t&#432;&#7903;ng m&igrave;nh &#273;i&#7875;m tr&#7853;t v&agrave;o t&#7917; huy&#7879;t th&#7853;t s&#7921;. C&ocirc; v&#7897;i h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng... ph&#7843;i ch&#259;ng ta &#273;i&#7875;m v&agrave;o huy&#7879;t &ETH;&#7843;n Trung trong m&igrave;nh ng&#432;&#417;i?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - &ETH;&uacute;ng r&#7891;i ! . . . &ETH;&uacute;ng l&agrave; huy&#7879;t &ETH;&#7843;n Trung. .. Ti&#7875;u Qu&#7853;n ch&uacute;a ! Ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i h&#7889;i h&#7853;n. .. v&igrave; kh&ocirc;ng ph&#7843;i ng&#432;&#417;i. . . c&#7889; &yacute; nh&#432; v&#7853;y. .. Sau khi ta ch&#7871;t r&#7891;i.... nh&#7845;t &#273;&#7883;nh ta kh&ocirc;ng o&aacute;n th&ugrave; ng&#432;&#417;i... &ETH;&#7913;c Di&ecirc;m V&#432;&#417;ng c&oacute; h&#7887;i, ta nh&#7845;t &#273;&#7883;nh kh&ocirc;ng n&oacute;i... l&agrave; ng&#432;&#417;i &#273;i&#7875;m huy&#7879;t cho ta ch&#7871;t m&agrave; ch&#7881; t&acirc;u... v&igrave; ta kh&ocirc;ng c&#7849;n th&#7853;n &#273;&#7875; &#273;&#7847;u<br />
 ng&oacute;n tay m&igrave;nh l&#7905; &#273;&acirc;m ph&#7843;i t&#7917; huy&#7879;t. .. r&#7891;i u&#7893;ng m&#7841;ng .<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a nghe Vi Ti&#7875;u B&#7843;o n&oacute;i s&#7869; che d&#7845;u t&#7897;i l&#7895;i cho m&igrave;nh th&igrave; trong l&ograve;ng v&#7915;a c&#7843;m k&iacute;ch l&#7841;i v&#7915;a h&#7889;i h&#7853;n.<br />
<br />
 C&ocirc; v&#7897;i n&oacute;i:<br />
 H&atilde;y gi&#7843;i khai huy&#7879;t &#273;&#7841;o r&#7891;i s&#7869; t&iacute;nh. May ra c&ograve;n c&oacute; th&#7875; c&#7913;u &#273;&#432;&#7907;c.<br />
 C&ocirc; v&#7897;i &#273;&#432;a tay ra n&#7855;m v&agrave;o tr&#432;&#7899;c ng&#7921;c v&agrave; d&#432;&#7899;i n&aacute;ch Vi Ti&#7875;u B&#7843;o m&#7845;y c&aacute;i &#273;&#7875; gi&#7843;i huy&#7879;t cho g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o c&oacute; th&#7875; c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c r&#7891;i, nh&#432;ng g&atilde; v&#7851;n r&ecirc;n r&#7881; n&oacute;i:<br />
 - H&#7905;i &#417;i ! &ETH;&atilde; &#273;i&#7875;m v&agrave;o t&#7917; huy&#7879;t... th&igrave; c&ograve;n c&#7913;u s&#7889;ng l&agrave;m sao &#273;&#432;&#7907;c?<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a v&#7897;i n&oacute;i:<br />
 - C&aacute;i &#273;&oacute; ch&#432;a ch&#7855;c, kh&ocirc;ng ch&#7915;ng c&#7913;u s&#7889;ng &#273;&#432;&#7907;c c&#361;ng n&ecirc;n. Ta b&#7845;t c&#7849;n m&#7897;t ch&uacute;t m&agrave; &#273;i&#7875;m l&#7847;m, th&#7853;t... trong l&ograve;ng h&#7889;i h&#7853;n v&ocirc; c&ugrave;ng!<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ta c&#361;ng bi&#7871;t ng&#432;&#417;i l&agrave; ng&#432;&#7901;i t&#7871;t. Sau khi ch&#7871;t r&#7891;i. .. ta &#7903; c&otilde;i &acirc;m m&agrave; v&#7851;n b&#7843;o v&#7879; cho ng&#432;&#417;i... T&#7915; s&aacute;ng &#273;&#7871;n t&#7889;i, linh h&#7891;n ta l&#7849;n qu&#7849;n theo d&otilde;i b&ecirc;n m&igrave;nh ng&#432;&#417;i.<br />
<br />
 N&#7871;u k&#7867; n&agrave;o &#273;&#7883;nh gia h&#7841;i ng&#432;&#417;i... ta s&#7869; l&agrave;m cho h&#7885; m&ecirc; &#273;i kh&ocirc;ng c&ograve;n bi&#7871;t g&igrave; n&#7919;a.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng h&#7887;i:<br />
 Sao? Linh h&#7891;n ng&#432;&#417;i c&#7913; qu&#7845;n qu&iacute;t l&#7845;y m&igrave;nh ta ho&agrave;i &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 Ng&#432;&#417;i &#273;&#7915;ng s&#7907; g&igrave; h&#7871;t ... Linh h&#7891;n ta kh&ocirc;ng l&agrave;m h&#7841;i ng&#432;&#417;i... Nh&#432;ng theo l&#7873; lu&#7853;t th&igrave; ta b&#7883; ai gi&#7871;t ch&#7871;t, c&aacute;i linh h&#7891;n n&oacute; c&#7913; b&aacute;m s&aacute;t l&#7845;y ng&#432;&#7901;i &#273;&oacute;.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a c&agrave;ng ngh&#297; c&agrave;ng b&#7891;n ch&#7891;n. C&ocirc; n&oacute;i:<br />
 - C&oacute; ph&#7843;i ta c&#7889; &yacute; gi&#7871;t ng&#432;&#417;i &#273;&acirc;u m&agrave; linh h&#7891;n ng&#432;&#417;i l&#7841;i &aacute;m &#7843;nh ta ho&agrave;i?<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i h&#7887;i:<br />
 - Ti&#7875;u Qu&#7853;n ch&uacute;a ! T&ecirc;n ng&#432;&#417;i l&agrave; g&igrave;?<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c, c&ocirc; h&#7887;i l&#7841;i:<br />
 - Ng&#432;&#417;i h&#7887;i t&ecirc;n ta l&agrave;m chi?<br />
 N&eacute;t m&#7863;t &#273;&#7847;y v&#7867; kinh nghi, c&ocirc; h&#7887;i ti&#7871;p :<br />
 - C&oacute; ph&#7843;i ng&#432;&#417;i &#273;&#7883;nh l&#7845;y t&ecirc;n &#273;&#7875; ki&#7879;n ta &#7903; d&#432;&#7899;i &acirc;m cung? Ta kh&ocirc;ng n&oacute;i &#273;&acirc;u!<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a kh&ocirc;ng th&#7845;y g&atilde; tr&#7843; l&#7901;i li&#7873;n h&#7887;i ti&#7871;p :<br />
 - V&#7853;y ng&#432;&#417;i h&#7887;i t&ecirc;n h&#7885; ta l&agrave;m chi?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ta mu&#7889;n bi&#7871;t t&ecirc;n h&#7885; ng&#432;&#417;i &#273;&#7875; khi xu&#7889;ng c&otilde;i &acirc;m c&ograve;n b&#7843;o v&#7879; cho ng&#432;&#417;i. &#7902; c&otilde;i &acirc;m thi&#7871;u g&igrave; ma qu&#7927; b&#7841;n b&egrave;. Ta k&ecirc;u b&#7885;n h&#7885; ph&ugrave; h&#7897; ng&#432;&#417;i. Ng&#432;&#417;i &#273;i t&#7899;i &#273;&acirc;u c&#361;ng c&oacute; h&agrave;ng tr&#259;m c&aacute;i qu&#7927; quanh qu&#7849;n b&ecirc;n m&igrave;nh.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a gi&#7853;n qu&aacute; th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:<br />
 - Kh&ocirc;ng, kh&ocirc;ng ! Ta kh&ocirc;ng mu&#7889;n ma qu&#7927; theo ta .<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ng&#432;&#417;i c&oacute; s&#7907; l&agrave; s&#7907; b&#7885;n qu&#7927; ch&#7871;t treo, qu&#7927; tr&#7885;c &#273;&#7847;u, qu&#7927; &#273;&#7913;t c&#7893;, c&ograve;n qu&#7927; t&#7917; t&#7871; th&igrave; vi&#7879;c g&igrave; m&agrave; s&#7907;?<br />
<br />
 N&#7871;u ng&#432;&#417;i kh&ocirc;ng &#432;ng cho l&#361; qu&#7927; s&#7913; &#273;i theo th&igrave; qu&#7927; h&#7891;n c&#7911;a m&#7897;t m&igrave;nh ta ch&#7855;c l&agrave; ng&#432;&#417;i ch&#7883;u l&#7855;m?<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i &#273;&aacute;p :<br />
 - N&#7871;u ng&#432;&#417;i &#273;i theo m&agrave; kh&ocirc;ng tr&ecirc;u c&#7907;t, h&#259;m do&#7841; th&igrave;... c&#361;ng kh&ocirc;ng c&#7847;n l&#7855;m.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - D&#297; nhi&ecirc;n ta kh&ocirc;ng h&#259;m do&#7841;, kh&ocirc;ng tr&ecirc;u c&#7907;t ng&#432;&#417;i.<br />
<br />
 Ban ng&agrave;y ng&#432;&#417;i ng&#7891;i &#273;&acirc;u th&igrave; qu&#7927; h&#7891;n ta xua ru&#7893;i cho ng&#432;&#417;i. Ban &#273;&ecirc;m ng&#432;&#417;i ng&#7911; qu&#7927; h&#7891;n ta &#273;u&#7893;i mu&#7895;i cho ng&#432;&#417;i.<br />
<br />
 Ng&#432;&#417;i bu&#7891;n hay ng&#432;&#417;i s&#7907; qu&#7927; h&#7891;n ta b&aacute;o m&#7897;ng, ho&#7863;c k&#7875; chuy&#7879;n c&#7893; t&iacute;ch cho ng&#432;&#417;i nghe &#273;&#7875; ng&#432;&#417;i vui d&#7841;.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a h&#7887;i:<br />
 - T&#7841;i sao ng&#432;&#417;i &#273;&#7889;i &#273;&atilde;i t&#7917; t&#7871; v&#7899;i ta nh&#432; v&#7853;y?...<br />
 C&ocirc; bu&#7891;n r&#7847;u th&#7903; d&agrave;i n&oacute;i ti&#7871;p :<br />
 - Ng&#432;&#417;i &#273;&#7915;ng ch&#7871;t l&agrave; hay h&#417;n h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - C&oacute; m&#7897;t &#273;i&#7873;u ng&#432;&#417;i &#273;&atilde; &#432;ng ch&#7883;u v&#7899;i ta m&agrave; ch&#432;a l&agrave;m. H&#7905;i &ocirc;i ! Ta ch&#7871;t c&#361;ng kh&ocirc;ng nh&#7855;m m&#7855;t &#273;&#432;&#7907;c.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a h&#7887;i:<br />
 - &ETH;i&#7873;u g&igrave;? Ta c&oacute; &#432;ng thu&#7853;n v&#7899;i ng&#432;&#417;i &#273;i&#7873;u g&igrave; &#273;&acirc;u?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ng&#432;&#417;i &#273;&atilde; &#432;ng thu&#7853;n ch&#7883;u k&ecirc;u ta ba c&acirc;u "H&#7843;o ca ca" ! V&#7853;y tr&#432;&#7899;c khi ta l&acirc;m t&#7917; c&oacute; &#273;&#432;&#7907;c nghe ng&#432;&#417;i g&#7885;i th&igrave; ta ch&#7871;t m&#7899;i nh&#7855;m m&#7855;t &#273;&#432;&#7907;c.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a sinh tr&#432;&#7903;ng trong v&#432;&#417;ng ph&#7911; &#273;&#7901;i &#273;&#7901;i tr&#7845;n th&#7911; &#7903; V&acirc;n Nam.<br />
 Song th&acirc;n v&agrave; huynh tr&#432;&#7903;ng c&ocirc; &#273;&#7873;u s&#7911;ng &aacute;i v&ocirc; c&ugrave;ng.<br />
<br />
 V&#7873; sau tuy qu&#7889;c ph&aacute; gia vong, nh&#432;ng c&ocirc; l&agrave; d&ograve;ng d&otilde;i th&#7871; th&#7847;n gia t&#432;&#7899;ng, n&ecirc;n nh&#7919;ng n&ocirc; t&#7923; b&#7897;c d&#7883;ch &#273;&#7873;u<br />
 th&#432;&#417;ng y&ecirc;u, h&#7897; v&#7879; cho v&#7883; ti&#7875;u Qu&#7853;n ch&uacute;a c&agrave;nh v&agrave;ng l&aacute; ng&#7885;c n&agrave;y, s&#259;n s&oacute;c c&ocirc; t&#7915;ng ly t&#7915;ng t&yacute;.<br />
<br />
 Tr&#432;&#7899;c nay c&ocirc; ch&#432;a b&#7883; ai l&#7915;a g&#7841;t, do&#7841; d&#7851;m.<br />
<br />
 T&#7915; ng&agrave;y c&ocirc; ra &#273;&#7901;i, c&ocirc; ch&#432;a t&#7915;ng nghe m&#7897;t l&#7901;i gi&#7843; d&#7889;i n&agrave;o .<br />
<br />
 V&igrave; th&#7871; m&agrave; Vi Ti&#7875;u B&#7843;o n&oacute;i tr&#259;ng n&oacute;i cu&#7897;i, ban &#273;&#7847;u c&ocirc; &#273;&#7873;u cho l&agrave; th&#7853;t .<br />
<br />
 Sau g&atilde; c&agrave;ng n&oacute;i c&agrave;ng ph&#7845;n kh&#7903;i tinh th&#7847;n, nh&#7845;t l&agrave; l&uacute;c g&atilde; b&#7843;o c&ocirc; k&ecirc;u ba ti&#7871;ng "H&#7843;o ca ca ! ", m&#7855;t g&atilde; s&aacute;ng l&#7845;p lo&aacute;ng nh&#7919;ng tia gi&#7843;o quy&#7879;t .<br />
<br />
 B&#7845;t qu&aacute; c&ocirc; ch&#7881; l&agrave; ng&#432;&#7901;i ch&#7845;t ph&aacute;c l&#432;&#417;ng thi&#7879;n, ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng ngu ng&#7889;c, li&#7873;n bi&#7871;t g&atilde; tr&ecirc;u c&#7907;t c&ocirc; l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c, n&oacute;i:<br />
 - Ng&#432;&#417;i g&#7841;t ta r&#7891;i. Ng&#432;&#417;i kh&ocirc;ng ch&#7871;t &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:<br />
 - Hi&#7879;n th&#7901;i ta t&#7841;m th&#7901;i ch&#432;a ch&#7871;t ngay, nh&#432;ng sau m&#7845;y b&#7919;a c&#361;ng &#273;&#7871;n ch&#7871;t m&agrave; th&ocirc;i.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a n&oacute;i:<br />
 - Sau m&#7845;y b&#7919;a c&#361;ng kh&ocirc;ng ch&#7871;t &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - D&ugrave; sau m&#7845;y b&#7919;a ch&#432;a ch&#7871;t th&igrave; mai h&#7853;u c&#361;ng ph&#7843;i ch&#7871;t.<br />
<br />
 Ng&#432;&#417;i m&agrave; kh&ocirc;ng h&ocirc; ba ti&#7871;ng "H&#7843;o ca ca ! " th&igrave; qu&#7927; h&#7891;n ta ng&agrave;y n&agrave;o c&#361;ng l&#7849;n qu&#7845;t b&ecirc;n ng&#432;&#417;i, kh&ocirc;ng ng&#7899;t k&ecirc;u: "H&#7843;o mu&#7897;i mu&#7897;i! H&#7843;o mu&#7897;i mu&#7897;i! "<br />
 G&atilde; b&oacute;p c&#7893; h&#7885;ng, k&eacute;o d&agrave;i thanh &acirc;m nghe r&#7845;t th&ecirc; th&#7843;m, c&#7921;c k&#7923; &#273;&aacute;ng s&#7907;.<br />
<br />
 G&atilde; l&#7841;i l&egrave; l&#432;&#7905;i ra nh&#432; qu&#7927; ch&#7871;t treo coi c&agrave;ng g&#7899;m ghi&#7871;c .<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a la l&ecirc;n m&#7897;t ti&#7871;ng "Tr&#7901;i &#417;i! " r&#7891;i xoay m&igrave;nh x&ocirc;ng l&#7841;i c&#7917;a ph&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7841;y theo th&#7845;y c&ocirc; &#273;&#432;a tay r&uacute;t then c&#7917;a, li&#7873;n nhoai l&#432;ng ra &ocirc;m ch&#7863;t l&#7845;y c&ocirc; n&oacute;i:<br />
 - Kh&ocirc;ng &#273;i &#273;&#432;&#7907;c &#273;&acirc;u. B&ecirc;n ngo&agrave;i c&oacute; r&#7845;t nhi&#7873;u &aacute;c nh&acirc;n &aacute;c qu&#7927;!<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a v&#7897;i n&oacute;i:<br />
 - Bu&ocirc;ng ta ra ! Ta ph&#7843;i v&#7873; nh&agrave;!<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Mu&#7889;n v&#7873; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a vung c&#432;&#7901;m tay ph&#7843;i l&ecirc;n ch&eacute;m xu&#7889;ng c&#7893; tay m&#7863;t g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o xoay b&agrave;n tay tr&aacute;i b&#7855;t l&#7845;y c&aacute;nh tay ti&#7875;u Qu&#7853;n ch&uacute;a.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a hu&yacute;ch khu&#7927;u tay v&#7873; ph&iacute;a sau.<br />
<br />
 &ETH;&#7891;ng th&#7901;i tay tr&aacute;i c&ocirc; n&#7855;m l&#7841;i th&agrave;nh quy&#7873;n &#273;&#7853;p xu&#7889;ng &#273;&#7847;u Vi Ti&#7875;u B&#7843;o.<br />
 Ng&#432;&#7901;i Vi Ti&#7875;u B&#7843;o v&#7897;i h&#7841; th&#7845;p xu&#7889;ng tr&aacute;nh kh&#7887;i thoi quy&#7873;n, &#273;&#7891;ng th&#7901;i &ocirc;m l&#7845;y &#273;&ugrave;i ti&#7875;u Qu&#7853;n ch&uacute;a .<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a ra chi&ecirc;u "H&#7891; v&#297; ti&ecirc;n" , tay tr&aacute;i ch&eacute;m x&eacute;o xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng tr&aacute;nh k&#7883;p.<br />
<br />
 B&agrave;n tay c&#7911;a ti&#7875;u Qu&#7853;n ch&uacute;a &#273;&#7853;p xu&#7889;ng vai g&atilde; &#273;&aacute;nh "ch&aacute;t" m&#7897;t ti&#7871;ng.<br />
<br />
 G&atilde; gi&#7853;t m&#7841;nh m&#7897;t c&aacute;i, ti&#7875;u Qu&#7853;n ch&uacute;a &#273;&#7913;ng kh&ocirc;ng v&#7919;ng ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&egrave; l&ecirc;n toan gh&igrave; ch&#7863;t l&#7845;y ti&#7875;u Qu&#7853;n ch&uacute;a.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a vung ch&acirc;n ph&oacute;ng chi&ecirc;u "Uy&ecirc;n &#432;&#417;ng li&ecirc;n ho&agrave;n tho&aacute;i" &#273;&aacute; ng&#432;&#7907;c l&ecirc;n m&#7863;t g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o l&#259;n m&igrave;nh &#273;i, l&#7841;i gi&#7919; ch&#7863;t &#273;&#432;&#7907;c c&aacute;nh tay tr&aacute;i ti&#7875;u Qu&#7853;n ch&uacute;a .<br />
 V&#7873; c&ocirc;ng phu quy&#7873;n c&#432;&#7899;c, ti&#7875;u Qu&#7853;n ch&uacute;a &#273;&#432;&#7907;c minh s&#432; truy&#7873;n th&#7909;, so v&#7899;i Vi Ti&#7875;u B&#7843;o c&ocirc; c&ograve;n tinh th&acirc;m h&#417;n nhi&#7873;u.<br />
<br />
 Gi&#7843; t&#7927; l&agrave; cu&#7897;c &#273;&#7845;u v&otilde; ch&acirc;n ch&iacute;nh th&igrave; Vi Ti&#7875;u B&#7843;o nh&#7845;t quy&#7871;t kh&ocirc;ng th&#7875; &#273;&#7883;ch n&#7893;i ti&#7875;u Qu&#7853;n ch&uacute;a.<br />
<br />
 Nh&#432;ng l&uacute;c n&agrave;y hai ng&#432;&#7901;i ch&#7881; gi&#7857;ng co nhau.<br />
<br />
 M&#7897;t ng&#432;&#7901;i mu&#7889;n tr&#7889;n ch&#7841;y, c&ograve;n m&#7897;t ng&#432;&#7901;i nh&#7845;t &#273;&#7883;nh gi&#7919; l&#7841;i kh&ocirc;ng ch&#7883;u bu&ocirc;ng tha.<br />
 V&#7873; c&ocirc;ng phu gi&#7857;ng co, &#273;&ocirc; v&#7853;t, Vi Ti&#7875;u B&#7843;o &#273;&atilde; &#273;&#432;&#7907;c luy&#7879;n t&#7853;p m&#7897;t th&#7901;i gian kh&aacute; l&acirc;u.<br />
<br />
 H&#417;n m&#7897;t n&#259;m tr&#7901;i, h&agrave;ng ng&agrave;y g&atilde; t&#7927; th&iacute; c&ugrave;ng vua Khang Hy.<br />
 M&#7863;t kh&aacute;c H&#7843;i l&atilde;o c&ocirc;ng truy&#7873;n n&#7897;i c&ocirc;ng cho g&atilde; tuy l&agrave; c&ocirc;ng phu gi&#7843; t&#7841;o, nh&#432;ng m&ocirc;n c&#7847;m n&atilde; t&#7927; &#273;&#7845;u x&aacute;p l&aacute; c&agrave; th&igrave; l&atilde;o l&#7841;i d&#7841;y g&atilde; m&ocirc;n v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7863;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m v&#7873; c&aacute;ch &#273;&aacute;nh g&#7847;n.<br />
 B&acirc;y gi&#7901; g&atilde; c&ugrave;ng ti&#7875;u Qu&#7853;n ch&uacute;a qu&#7847;n th&#7843;o nhau m&#7845;y hi&#7879;p, tuy g&atilde; b&#7883; tr&uacute;ng hai quy&#7873;n v&agrave;o ng&#7921;c, nh&#432;ng &#273;&atilde; n&#7855;m &#273;&#432;&#7907;c tay m&#7863;t ti&#7875;u Qu&#7853;n ch&uacute;a li&#7873;n xoay l&#7841;i c&#432;&#7901;i h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;&atilde; ch&#7883;u &#273;&#7847;u h&agrave;ng ch&#432;a?<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a &#273;&aacute;p :<br />
 - Kh&ocirc;ng &#273;&#7847;u h&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7847;u g&#7889;i b&ecirc;n tr&aacute;i qu&#7923; tr&ecirc;n l&#432;ng c&ocirc; h&#7887;i:<br />
 - C&oacute; &#273;&#7847;u h&agrave;ng kh&ocirc;ng?<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a tr&#432;&#7899;c nay ch&#432;a t&#7915;ng b&#7883; ai v&#361; nh&#7909;c &#273;&#7871;n th&#7871;.<br />
<br />
 Tuy c&ocirc; &#273;&atilde; b&#7883; ng&#432;&#7901;i &#273;i&#7875;m huy&#7879;t &#273;&#7863;t v&agrave;o b&#7909;ng heo khi&ecirc;ng &#273;i khi&ecirc;ng l&#7841;i, nh&#432;ng c&#361;ng ch&#432;a &#273;&#7871;n n&#7895;i nh&#7909;c nh&atilde; nh&#432; l&#7847;n n&agrave;y b&#7883; &#273;&egrave; xu&#7889;ng &#273;&#7845;t, kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c .<br />
<br />
 C&ocirc; v&#7851;n &#273;&aacute;p :<br />
 - Kh&ocirc;ng h&agrave;ng !<br />
 Vi Ti&#7875;u B&#7843;o b&oacute;p m&#7841;nh tay h&#417;n l&#7841;i &#273;&#432;a c&aacute;nh tay c&ocirc; b&#7855;t qu&#7863;t v&#7873; sau l&#432;ng r&#7891;i k&eacute;o m&#7841;nh m&#7897;t c&aacute;i.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a th&eacute;t to m&#7897;t ti&#7871;ng, kh&oacute;c o&agrave; l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o t&#7927; v&otilde; v&#7899;i vua Khang Hy, b&#7845;t lu&#7853;n hai ng&#432;&#7901;i &#273;au &#273;&#7899;n th&#7871; n&agrave;o c&#361;ng ch&#7859;ng k&ecirc;u la, d&#297; nhi&ecirc;n kh&ocirc;ng c&oacute; chuy&#7879;n kh&oacute;c l&oacute;c.<br />
<br />
 Khi b&#7883; &#273;&#7889;i ph&#432;&#417;ng ki&#7873;m ch&#7871; kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o ph&#7843;n kh&aacute;ng th&igrave; h&ocirc; m&#7897;t ti&#7871;ng : "&ETH;&#7847;u h&agrave;ng" v&agrave; coi b&#7897; b&#7883; thua m&#7897;t keo, r&#7891;i l&#7841;i t&#7927; &#273;&#7845;u hi&#7879;p kh&aacute;c .<br />
 G&atilde; kh&ocirc;ng ng&#7901; t&aacute;c phong c&#7911;a ti&#7875;u Qu&#7853;n ch&uacute;a kh&aacute;c h&#7859;n vua Khang Hy v&#7915;a thua m&#7897;t keo &#273;&atilde; kh&oacute;c r&#7889;ng l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - &ETH;&#7915;ng gi&#7903; tr&ograve; tr&#7867; n&iacute;t n&#7919;a !<br />
 &ETH;o&#7841;n g&atilde; bu&ocirc;ng c&ocirc; ra.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a nh&#7849;y b&#7853;t ra chi&ecirc;u "Tinh ho&#7843; minh di&#7879;t" .<br />
<br />
 Tay tr&aacute;i c&ocirc; vung h&#7901; m&#7897;t c&aacute;i.<br />
<br />
 C&ocirc; ch&#7901; cho Vi Ti&#7875;u B&#7843;o c&uacute;i &#273;&#7847;u xu&#7889;ng m&#7899;i &#273;&#7853;p &#273;&aacute;nh "ch&aacute;t " m&#7897;t ti&#7871;ng.<br />
<br />
 Thoi quy&#7873;n c&#7911;a c&ocirc; d&aacute;ng tr&uacute;ng v&agrave;o s&#7889;ng m&#361;i g&atilde;.<br />
 Ti&#7871;p theo ti&#7875;u Qu&#7853;n ch&uacute;a l&#7841;i ra chi&ecirc;u "Y&#7871;n song phi" .<br />
<br />
 Tay tr&aacute;i ch&eacute;m x&eacute;o l&ecirc;n h&#7899;t v&agrave;o ph&iacute;a d&#432;&#7899;i c&#7857;m g&atilde; b&ecirc;n tr&aacute;i. Tay m&#7863;t h&#7899;t qua m&eacute; t&#7843;.<br />
 Vi Ti&#7875;u B&#7843;o ng&atilde; ng&#7891;i xu&#7889;ng.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a l&#7841;i xoay m&igrave;nh r&uacute;t then c&#7917;a .<br />
 Vi Ti&#7875;u B&#7843;o x&ocirc; c&#7843; ng&#432;&#7901;i l&ecirc;n, &ocirc;m l&#7845;y &#273;&#7847;u ti&#7875;u Qu&#7853;n ch&uacute;a.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a th&uacute;c hai khu&#7927;u tay v&#7873; ph&iacute;a sau, s&#7917; chi&ecirc;u " S&#417;n phong l&atilde;nh y&ecirc;n" . 'B&#7889;p, b&#7889;p " hai ti&#7871;ng. Tr&#432;&#7899;c ng&#7921;c Vi Ti&#7875;u B&#7843;o b&#7883; tr&uacute;ng &#273;&ograve;n, tuy t&yacute; l&#7921;c c&#7911;a ti&#7875;u Qu&#7853;n ch&uacute;a h&atilde;y c&ograve;n y&#7871;u &#7899;t kh&ocirc;ng &#273;&aacute;nh g&atilde;y &#273;&#432;&#7907;c x&#432;&#417;ng s&#432;&#7901;n g&atilde;, nh&#432;ng c&#361;ng l&agrave;m cho &#273;au th&#7845;u t&acirc;m can.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t r&#7857;ng n&#7871;u &#273;&#7875; ti&#7875;u Qu&#7853;n ch&uacute;a tr&#7889;n ra ngo&agrave;i t&#7845;t b&#7883; b&#7885;n th&#7883; v&#7879; trong cung b&#7855;t &#273;&#432;&#7907;c truy c&#7913;u ra th&igrave; g&atilde; &#273;&#7871;n ph&#7843;i t&#7897;i m&#7845;t &#273;&#7847;u.<br />
<br />
 G&atilde; c&#7889; nh&#7883;n &#273;au, h&#7871;t s&#7913;c gi&#7919; ch&#7863;t l&#7845;y &#273;&#7847;u ti&#7875;u Qu&#7853;n ch&uacute;a.<br />
<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a c&#7909;c c&#7921;a xoay m&igrave;nh l&#7841;i th&#7845;y m&#7863;t g&atilde; m&aacute;u ch&#7843;y &#273;&#7847;m &#273;&igrave;a th&igrave; gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
 - Ng&#432;&#417;i. .. Ng&#432;&#417;i l&agrave;m sao l&#7841;i ch&#7843;y m&aacute;u?<br />
 Nguy&ecirc;n Vi Ti&#7875;u B&#7843;o v&#7915;a r&#7891;i b&#7883; m&#7897;t thoi quy&#7873;n &#273;&aacute;nh tr&uacute;ng s&#7889;ng m&#361;i n&ecirc;n m&aacute;u m&#361;i tu&ocirc;n ra.<br />
<br />
 N&ecirc;n bi&#7871;t m&#361;i l&agrave; n&#417;i r&#7845;t d&#7877; ch&#7843;y m&aacute;u. Nh&#432;ng d&ugrave; m&aacute;u ra nhi&#7873;u c&#361;ng ch&#7881; b&#7883; th&#432;&#417;ng nh&#7865;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ng&#432;&#417;i kh&ocirc;ng &#273;i &#273;&#432;&#7907;c .<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a n&oacute;i:<br />
 - Mau bu&ocirc;ng ta ra !<br />
 Vi Ti&#7875;u B&#7843;o &ocirc;m ch&#7863;t h&#417;n &#273;&aacute;p:<br />
 - Ta kh&ocirc;ng bu&ocirc;ng.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a th&#7845;y g&atilde; ra m&aacute;u nhi&#7873;u qu&aacute; &#273;&acirc;m lo h&#7887;i:<br />
 - Ng&#432;&#417;i... c&oacute; &#273;au l&#7855;m kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ta &#273;au mu&#7889;n ch&#7871;t r&#7891;i &#273;&acirc;y. Ch&#7859;ng l&#7869; l&#7847;n n&agrave;y ta c&ograve;n ch&#432;a b&#7883; ng&#432;&#417;i &#273;&aacute;nh ch&#7871;t?<br />
 G&atilde; s&#7907; b&#7883; &#273;i&#7875;m huy&#7879;t hai tay &ocirc;m qu&agrave;ng l&#7845;y ti&#7875;u Qu&#7853;n ch&uacute;a nh&#432; &#273;&oacute;ng &#273;ai.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a n&oacute;i:<br />
 - Ng&#432;&#417;i c&#361;ng kh&ocirc;ng ch&#7871;t &#273;&acirc;u. S&#7889;ng m&#361;i b&#7883; gi&aacute;ng m&#7897;t quy&#7873;n l&agrave;m sao m&agrave; ch&#7871;t &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - M&aacute;u ta c&#7913; ch&#7843;y ho&agrave;i, ch&#7843;y &#273;&#7871;n l&uacute;c kh&ocirc; ki&#7879;t r&#7891;i ng&#432;&#417;i coi xem c&oacute; ch&#7871;t kh&ocirc;ng?<br />
<br />
 Ta bi&#7871;n th&agrave;nh c&aacute;i x&aacute;c c&#7913;ng &#273;&#417;, c&#7913; &ocirc;m ng&#432;&#417;i ch&#7857;ng ch&#7857;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng bu&ocirc;ng.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a n&oacute;i:<br />
 - &ETH;&#7875; ta l&#7845;y b&ocirc;ng n&uacute;t l&#7895; m&#361;i cho l&agrave; m&aacute;u kh&ocirc;ng ch&#7843;y n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ta th&iacute;ch &#273;&#7875; m&aacute;u ch&#7843;y, ch&#7843;y c&agrave;ng nhi&#7873;u c&agrave;ng ch&oacute;ng h&#7871;t &#273;&#7875; ta s&#7899;m bi&#7871;n th&agrave;nh c&aacute;i x&aacute;c c&#7913;ng &#273;&#417;.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a n&oacute;i:<br />
 - Ng&#432;&#417;i &#273;&#7915;ng bi&#7871;n th&agrave;nh x&aacute;c ch&#7871;t . Ta n&#259;n n&#7881; ng&#432;&#417;i &#273;&#7915;ng ch&#7871;t .<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 Ng&#432;&#417;i c&oacute; h&#7913;a l&agrave; kh&ocirc;ng b&#7887; &#273;i th&igrave; ta m&#7899;i kh&ocirc;ng ch&#7871;t .<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a ngh&#297; b&#7909;ng:<br />
 - Ta c&#7913;u s&#7889;ng g&atilde; r&#7891;i h&atilde;y ch&#7841;y &#273;i.<br />
 C&ocirc; &#273;&aacute;p :<br />
 - &ETH;&#432;&#7907;c r&#7891;i. Ta kh&ocirc;ng &#273;i n&#7919;a l&agrave; xong .<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ng&#432;&#417;i m&agrave; ra c&#7917;a l&agrave; ta l&#7845;y &#273;ao t&#7921; &#273;&acirc;m m&igrave;nh cho ch&#7871;t.<br />
 G&atilde; n&oacute;i r&#7891;i bu&ocirc;ng tay. Ti&#7875;u Qu&#7853;n ch&uacute;a th&#7903; d&agrave;i n&oacute;i:<br />
 - Ng&#432;&#417;i n&#7857;m l&ecirc;n gi&#432;&#7901;ng mau &#273;&#7875; ta c&#7847;m m&aacute;u cho .<br />
<br />
 Ng&agrave;y tr&#432;&#7899;c ta b&#7883; t&eacute; c&#361;ng ch&#7843;y nhi&#7873;u m&aacute;u m&#361;i m&agrave; c&#361;ng kh&ocirc;ng ch&#7871;t.<br />
 C&ocirc; &#273;&#432;a tay n&acirc;ng &#273;&#7905; Vi Ti&#7875;u B&#7843;o.<br />
<br />
 G&atilde; gi&#7843; v&#7901; ch&acirc;n b&#432;&#7899;c lo&#7841;ng cho&#7841;ng &#273;&#7875; s&#7913;c n&#7863;ng to&agrave;n th&acirc;n t&#7921;a v&agrave;o c&aacute;nh tay ti&#7875;u Qu&#7853;n ch&uacute;a.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a &#273;&#7905; Vi Ti&#7875;u B&#7843;o l&ecirc;n gi&#432;&#7901;ng n&#7857;m y&ecirc;n r&#7891;i, l&#7845;y kh&#259;n tay x&#7845;p n&#432;&#7899;c ph&#7911; l&ecirc;n &#273;&#7847;u g&atilde;, l&#7841;i d&ugrave;ng kh&#259;n m&#7863;t lau s&#7841;ch nh&#7919;ng v&#7871;t m&aacute;u.<br />
<br />
 C&ocirc; n&oacute;i:<br />
 - Ng&#432;&#417;i n&#7857;m ngh&#7881; m&#7897;t l&aacute;t l&agrave; m&aacute;u kh&ocirc;ng ra n&#7919;a. V&#7915;a r&#7891;i ta &#273;&aacute;nh ng&#432;&#417;i &#273;au, trong l&ograve;ng r&#7845;t h&#7889;i h&#7853;n.<br />
<br />
 B&acirc;y gi&#7901; ta mu&#7889;n &#273;i th&#7853;t. Ng&#432;&#417;i &#273;&#7915;ng b&#7855;t ta n&#7919;a.<br />
 N&#7871;u b&#7855;t l&agrave; ta l&#7841;i &#273;&aacute;nh.<br />
 Vi Ti&#7875;u B&#7843;o b&#7895;ng la ho&#7843;ng:<br />
 - Tr&#7901;i &#417;i ! Ph&iacute;a sau tai ta c&#361;ng ch&#7843;y nhi&#7873;u m&aacute;u l&#7855;m.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a kinh h&atilde;i h&#7887;i:<br />
 - Th&#7853;t kh&ocirc;ng?<br />
 C&ocirc; c&uacute;i xu&#7889;ng nh&igrave;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n giang hai tay &ocirc;m ch&#7863;t l&#7845;y l&#432;ng c&ocirc;.<br />
<br />
 G&atilde; s&#7917; chi&ecirc;u "&ETH;&#7857;ng la th&#7913;c " .<br />
<br />
 Hai tay g&atilde; n&#7855;m v&agrave;o nh&#7919;ng &#273;&#7889;t x&#432;&#417;ng &#7903; sau l&#432;ng.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a to&agrave;n th&acirc;n nh&#361;n ra, c&#7921;a c&#7841;y m&#7845;y c&aacute;i ch&#7859;ng th&#7845;y c&ocirc;ng hi&#7879;u g&igrave;<br />
 Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng nghe c&#7917;a s&#7893; c&oacute; ti&#7871;ng g&otilde; l&aacute;ch c&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i:<br />
 - &ETH;&#7915;ng l&ecirc;n ti&#7871;ng. C&oacute; ma qu&#7927;!</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

