<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 68</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&ETH;&agrave;o H&#7891;ng Anh H&eacute; M&agrave;n B&iacute; M&#7853;t</b></font></p>

<p><span color="black">&ETH;&agrave;o cung Nga &#7903; ch&#7889;n th&acirc;m cung m&#7845;y ch&#7909;c n&#259;m, &iacute;t khi tr&ograve; chuy&#7879;n c&ugrave;ng ai. M&#7909; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i n&#259;ng b&#7867;m m&eacute;p c&#361;ng l&#7845;y l&agrave;m h&#7913;ng th&uacute;, v&#7915;a c&#432;&#7901;i v&#7915;a b&#7843;o g&atilde;:<br />
<br />
 - Ta ch&#7855;c Di&ecirc;m V&#432;&#417;ng th&eacute;t t&#7843; h&#7919;u: "K&eacute;o th&#7857;ng l&#7887;i n&agrave;y ra &#273;&aacute;nh cho g&atilde; m&#7897;t ch&#7853;p."<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Th&#7853;t th&#7871; kh&ocirc;ng? Nh&#7845;t &#273;&#7883;nh Di&ecirc;m V&#432;&#417;ng l&atilde;o gia n&#7893;i l&ocirc;i &#273;&igrave;nh, r&acirc;u ch&#7893;ng ng&#432;&#7907;c l&ecirc;n ng&agrave;i qu&aacute;t: "L&uacute;c s&#7889;ng mi h&#7891; &#273;&#7891; th&igrave; c&ograve;n &#273;&#432;&#7907;c, sao ch&#7871;t r&#7891;i mi c&#361;ng h&#7891; &#273;&#7891;? N&#7871;u n&#417;i tr&#7851;m &#273;&acirc;y to&agrave;n lo&#7841;i qu&#7927; h&#7891; &#273;&#7891; th&igrave; tr&#7851;m c&#361;ng th&agrave;nh m&#7897;t v&#7883; Di&ecirc;m ch&uacute;a h&#7891; &#273;&#7891; hay sao?"<br />
<br />
 R&#7891;i c&#7843; hai c&ugrave;ng c&#432;&#7901;i r&#7897;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
<br />
 - Sau c&ograve;n g&igrave; n&#7919;a?<br />
<br />
 &ETH;&agrave;o Cung Nga &#273;&aacute;p :<br />
<br />
 - Ta nghe b&#7885;n ch&uacute;ng &#7903; d&#432;&#7899;i b&#7871;p b&agrave;n kh&#7869; v&#7899;i nhau. M&#7897;t t&ecirc;n n&oacute;i: Th&aacute;i H&#7853;u ban th&aacute;nh d&#7909; b&#7855;t s&#7889;ng &#273;&#432;&#7907;c th&#7857;ng ti&#7875;u qu&#7927; &#273;&oacute; l&agrave; hay nh&#7845;t. B&#7857;ng kh&ocirc;ng c&#7913; ch&eacute;m cho g&atilde; m&#7897;t &#273;ao ch&#7871;t t&#432;&#417;i. C&oacute; &#273;i&#7873;u ph&#7843;i l&#7909;c so&aacute;t trong m&igrave;nh g&atilde; h&#7877; th&#7845;y th&#7913; g&igrave; &#273;&#7873;u ph&#7843;i &#273;em v&#7873; ph&uacute;c tr&igrave;nh h&#7871;t, kh&ocirc;ng &#273;&#432;&#7907;c thi&#7871;u m&#7897;t v&#7853;t. T&ecirc;n kh&aacute;c n&oacute;i: "G&atilde; ti&#7875;u qu&#7927; l&#7899;n m&#7853;t d&aacute;m l&#7845;y c&#7855;p c&#7843; kinh Ph&#7853;t m&agrave; Th&aacute;i H&#7853;u h&agrave;ng ng&agrave;y t&#7909;ng ni&#7879;m. Qu&#7843; g&atilde; kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a, tr&aacute;ch g&igrave; Th&aacute;i H&#7853;u ch&#7859;ng n&#7893;i n&oacute;ng.<br />
<br />
 Th&aacute;i H&#7853;u c&ograve;n d&#7863;n &#273;i d&#7863;n l&#7841;i v&#7853;t tr&#7885;ng y&#7871;u nh&#7845;t l&agrave; m&#7845;y b&#7897; kinh Ph&#7853;t c&#7911;a ng&agrave;i."<br />
<br />
 M&#7909; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i h&#7887;i:<br />
<br />
 - Ti&#7875;u huynh &#273;&#7879; ! Ng&#432;&#417;i c&oacute; l&#7845;y kinh Ph&#7853;t c&#7911;a Th&aacute;i H&#7853;u th&#7853;t kh&ocirc;ng? Ph&#7843;i ch&#259;ng t&#7893;ng &#273;&agrave; ch&#7911; c&#7911;a ti&#7875;u huynh &#273;&#7879; &#273;&atilde; sai ng&#432;&#417;i l&#7845;y th&#7913; &#273;&oacute;?<br />
<br />
 M&#7909; v&#7915;a h&#7887;i v&#7915;a nh&igrave;n Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ch&#7899;p m&#7855;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;ng t&acirc;m. &ETH;&#7897;t nhi&ecirc;n g&atilde; t&#7881;nh ng&#7897;, t&#7921; nh&#7911;:<br />
<br />
 - Ph&#7843;i r&#7891;i ! M&#7909; n&agrave;y &#273;&ecirc;m tr&#432;&#7899;c x&#7909;c t&igrave;m trong ph&ograve;ng Th&aacute;i H&#7853;u &#273;&uacute;ng l&agrave; t&igrave;m m&#7845;y pho T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh n&agrave;y &#273;&acirc;y.<br />
<br />
 G&atilde; l&agrave;m b&#7897; ng&#417; ng&aacute;c h&#7887;i l&#7841;i:<br />
<br />
 - Kinh Ph&#7853;t n&agrave;o? T&#7893;ng &#273;&agrave; ch&#7911; c&#7911;a t&#7841;i h&#7841; kh&ocirc;ng l&#7841;y &#273;&#7913;c B&#7891; T&aacute;t bao gi&#7901;,t&#7841;i h&#7841; c&#361;ng ch&#432;a t&#7915;ng th&#7845;y l&atilde;o nh&acirc;n gia &#273;&#7885;c kinh k&#7879; chi h&#7871;t.<br />
<br />
 &ETH;&agrave;o Cung Nga tuy v&otilde; c&ocirc;ng cao th&acirc;m, nh&#432;ng m&#7909; &#7903; trong cung c&#7845;m t&#7915; thu&#7903; nh&#7887;, &iacute;t va ch&#7841;m v&#7899;i ng&#432;&#7901;i &#273;&#7901;i n&ecirc;n kh&ocirc;ng hi&#7875;u m&#7845;y v&#7873; nh&acirc;n t&igrave;nh th&#7871; c&#7889;.<br />
<br />
 N&ecirc;n bi&#7871;t &#7903; trong Ho&agrave;ng cung Vi Ti&#7875;u B&#7843;o h&agrave;ng ng&agrave;y ph&#7843;i giao thi&#7879;p v&#7899;i b&#7885;n th&#7883; v&#7879;, th&aacute;i gi&aacute;m, l&#7841;i th&#432;&#7901;ng ch&#7841;m tr&aacute;n Ho&agrave;ng &#273;&#7871;, Th&aacute;i H&#7853;u c&ugrave;ng nh&#7919;ng b&#7853;c v&#432;&#417;ng c&ocirc;ng &#273;&#7841;i th&#7847;n, l&uacute;c n&agrave;o g&atilde; c&#361;ng ho&agrave; m&igrave;nh v&#7899;i nh&#7919;ng ng&#432;&#7901;i toan d&ugrave;ng &acirc;m m&#432;u qu&#7927; k&#7871; &#273;&#7875; &#273;&#7889;i x&#7917; v&#7899;i nhau ho&#7863;c khuynh lo&aacute;t nhau. G&atilde; l&#259;n l&#7897;n &#273;&atilde; nhi&#7873;u n&ecirc;n c&#417; bi&#7871;n v&ocirc; c&ugrave;ng! C&oacute; th&#7875; n&oacute;i kh&#7855;p m&igrave;nh g&atilde; l&agrave; &#273;ao l&agrave; ki&#7871;m.<br />
<br />
 C&ograve;n &ETH;&agrave;o Cung Nga ch&#7881; b&#7847;u b&#7841;n v&#7899;i m&#7845;y m&#7909; cung n&#7919; gi&agrave;. C&#7843; n&#259;m th&#432;&#7901;ng kh&ocirc;ng n&oacute;i &#273;&#7871;n m&#7845;y ch&#7909;c c&acirc;u. Ngo&agrave;i ra m&#7909; ch&#7859;ng g&#7863;p ai n&#7919;a. V&igrave; th&#7871; m&agrave; gi&#7919;a m&#7909; c&ugrave;ng Vi Ti&#7875;u B&#7843;o, ph&#7847;n c&#417; tr&iacute; kh&aacute;c nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c .<br />
<br />
 M&#7909; th&#7845;y Vi Ti&#7875;u B&#7843;o h&atilde;y c&ograve;n ng&acirc;y th&#417; th&igrave; ngh&#297; b&#7909;ng:<br />
<br />
 - Ta &#273;&atilde; c&#7913;u m&#7841;ng g&atilde;, t&#7845;t g&atilde; c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng, ch&#7855;c ch&#7859;ng khi n&agrave;o g&atilde; l&#7915;a g&#7841;t ta. V&#7843; tr&#7867; n&iacute;t c&oacute; bao gi&#7901; bi&#7871;t n&oacute;i d&#7889;i? Hu&#7889;ng chi ta &#273;&atilde; l&#7909;c so&aacute;t nh&#7919;ng b&#7885;c c&#7911;a g&atilde; n&agrave;o c&oacute; th&#7845;y g&igrave; &#273;&acirc;u?<br />
<br />
 M&#7909; g&#7853;t &#273;&#7847;u n&oacute;i:<br />
<br />
 - Ta th&#7845;y b&#7885;n ch&uacute;ng m&#7903; b&#7885;c c&#7911;a ng&#432;&#417;i ra l&#7909;c so&aacute;t r&#7845;t k&#7929; th&igrave; ch&#7881; c&oacute; hai b&#7843;n v&otilde; c&ocirc;ng b&iacute; quy&#7871;t. B&#7885;n ch&uacute;ng kh&ocirc;ng quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c &#273;&oacute; c&oacute; ph&#7843;i l&agrave; kinh Ph&#7853;t c&#7911;a Th&aacute;i H&#7853;u hay kh&ocirc;ng?. ..<br />
<br />
 Vi Ti&#7875;u B&#7843;o la ho&#7843;ng:<br />
<br />
 - Tr&#7901;i &#417;i, &#273;&oacute; l&agrave; b&iacute; quy&#7871;t v&otilde; c&ocirc;ng do s&#432; ph&#7909; ti&#7875;u &#273;&#7879; vi&#7871;t tay &#273;&#7875; ti&#7875;u &#273;&#7879; r&egrave;n luy&#7879;n. B&#7885;n ch&uacute;ng m&agrave; l&#7845;y m&#7845;t th&igrave; h&#7887;ng b&eacute;t r&#7891;i!<br />
<br />
 &ETH;&agrave;o Cung Nga m&#297;m c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i &#273;&#7915;ng lo, c&aacute;i &#273;&oacute; c&ograve;n y nguy&ecirc;n trong b&#7885;c c&#7911;a ng&#432;&#417;i. Ba t&ecirc;n kia t&igrave;m th&#7845;y m&#7845;y ch&#7909;c l&#7841;ng b&#7841;c, m&#7855;t ch&uacute;ng &#273;&#7887; l&ecirc;n tranh lu&#7853;n ph&acirc;n chia m&oacute;n &#273;&oacute;. Ta nghe m&agrave; t&#7913;c m&igrave;nh li&#7873;n ti&#7871;n v&agrave;o li&#7879;u l&yacute; h&#7871;t c&#7843;. Ch&#7881; c&oacute; m&#7845;y pho kinh Ph&#7853;t l&agrave; v&#7845;n &#273;&#7873; tr&#7885;ng &#273;&#7841;i, ta t&#432;&#7903;ng ng&#432;&#417;i &#273;&#432;a cho T&#7915; Thi&ecirc;n Xuy&ecirc;n v&agrave; hai c&ocirc; kia &#273;em &#273;&#7871;n Th&#7841;ch gia trang c&#7845;t d&#7845;u. B&#7885;n &#273;&#7883;ch nh&acirc;n &#273;&atilde; tr&#7915; kh&#7917; xong r&#7891;i kh&ocirc;ng c&ograve;n g&igrave; &#273;&aacute;ng ng&#7841;i, li&#7873;n &#273;&#7875; ng&#432;&#417;i ng&#7911; y&ecirc;n. Ta l&#7841;i l&ecirc;n ng&#7921;a ch&#7841;y xu&#7889;ng ph&iacute;a nam, &#273;&#7871;n b&ecirc;n ngo&agrave;i m&#7897;t to&agrave; kh&aacute;ch &#273;i&#7871;m th&#7845;y c&oacute; c&#7895; xe l&#7899;n &#273;&#7853;u t&#7841;i &#273;&oacute; mu&#7889;n l&#7909;c so&aacute;t nh&#432;ng B&aacute;t t&yacute; vi&ecirc;n h&#7847;u T&#7915; Thi&ecirc;n Xuy&ecirc;n l&agrave; ng&#432;&#7901;i c&#417; c&#7843;nh v&ocirc; c&ugrave;ng. Ta v&#7915;a b&#432;&#7899;c l&ecirc;n n&oacute;c nh&agrave; l&atilde;o &#273;&atilde; bi&#7871;t r&#7891;i. B&#7845;t &#273;&#7855;c d&#297; ta l&#7841;i ph&#7843;i m&#7897;t phen &#273;&#7897;ng th&#7911;...<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7855;t l&#7901;i:<br />
<br />
 - L&atilde;o kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a c&ocirc; c&ocirc;...<br />
<br />
 &ETH;&agrave;o Cung Nga &#273;&aacute;p :<br />
<br />
 - Ta v&#7889;n kh&ocirc;ng mu&#7889;n &#273;&#7855;c t&#7897;i v&#7899;i b&#7885;n Thi&ecirc;n &ETH;&#7883;a H&#7897;i c&aacute;c ng&#432;&#417;i, nh&#432;ng ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c, ta &#273;i&#7875;m huy&#7879;t cho g&atilde; ng&atilde; ra v&agrave; xin l&#7895;i l&atilde;o &#273;&#7915;ng c&oacute; bu&#7891;n gi&#7853;n. Ti&#7875;u huynh &#273;&#7879; ! L&#7847;n sau ti&#7875;u huynh &#273;&#7879; c&oacute; g&#7863;p l&atilde;o, ta nh&#7901; ng&#432;&#417;i chuy&#7875;n l&#7901;i t&#7915; t&#7841;. Ng&#432;&#417;i n&oacute;i d&ugrave;m ta v&igrave; b&#7845;t &#273;&#7855;c d m&agrave; &#273;&atilde; &#273;&#7855;c t&#7897;i v&#7899;i l&atilde;o.<br />
<br />
 M&#7909; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
<br />
 - Ta l&#7909;c so&aacute;t trong &#273;&aacute;m h&agrave;nh l&yacute; c&#7911;a ba ng&#432;&#7901;i v&agrave; tra x&eacute;t c&#7843; tr&ecirc;n xe n&#7919;a nh&#432;ng ch&#7859;ng th&#7845;y chi h&#7871;t li&#7873;n gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho h&#7885;. L&uacute;c ra &#273;i ta ch&#7841;m tr&aacute;n m&#7897;t ng&#432;&#7901;i v&otilde; l&acirc;m. Ng&#432;&#7901;i n&agrave;y nh&#7843;y l&ecirc;n n&oacute;c nh&agrave; n&#7845;p n&aacute;nh nghe ng&oacute;ng. Ta th&#7845;y th&acirc;n th&#7911; c&#7911;a g&atilde; ch&#7859;ng c&oacute; g&igrave; l&agrave; cao minh v&agrave; T&#7915; Thi&ecirc;n Xuy&ecirc;n c&oacute; th&#7875; &#273;&#7889;i ph&oacute; &#273;&#432;&#7907;c d&#7877; d&agrave;ng. M&#7863;t kh&aacute;c ta v&#7851;n lo ng&#432;&#417;i b&#7883; x&#7843;y &#273;&#7871;n nh&#7919;ng chuy&#7879;n b&#7845;t tr&#7855;c, li&#7873;n b&#7887; m&#7863;c g&atilde;, l&ecirc;n ng&#7921;a ch&#7841;y v&#7873; &#273;&acirc;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - T&eacute; ra ti&#7875;u &#273;&#7879; n&#7857;m ng&#7911; m&#417; m&agrave;ng ch&#7859;ng bi&#7871;t g&igrave;, m&agrave; trong khi &#273;&oacute; c&ocirc; c&ocirc; &#273;&atilde; l&agrave;m r&#7845;t nhi&#7873;u vi&#7879;c.<br />
<br />
 &ETH;&agrave;o Cung Nga tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i l&#7841;i h&#7887;i:<br />
<br />
 - Ti&#7875;u huynh &#273;&#7879;! Ng&#432;&#417;i theo h&#7847;u Ho&agrave;ng Th&#432;&#7907;ng b&#7845;y l&acirc;u c&oacute; nghe ng&agrave;i n&oacute;i &#273;&#7871;n T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh bao gi&#7901; ch&#432;a?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - D&#432;&#7901;ng nh&#432; Th&aacute;i H&#7853;u v&agrave; Ho&agrave;ng Th&#432;&#7907;ng r&#7845;t ch&uacute; &yacute; &#273;&#7871;n pho kinh Ph&#7853;t con kh&#7881; g&igrave; &#273;&oacute;. Th&#7921;c ra n&oacute; ch&#7859;ng &#273;&#432;&#7907;c l&#7907;i con m&#7865; g&igrave;. Th&aacute;i H&#7853;u l&agrave; ng&#432;&#7901;i t&#7891;i b&#7841;i th&igrave; m&#7895;i ng&agrave;y c&oacute; ni&#7879;m &#273;&#7871;n ng&agrave;n l&#7847;n A Di &ETH;&agrave; Ph&#7853;t hay Quan Th&#7871; &Acirc;m B&#7891; T&aacute;t, c&aacute;c ng&agrave;i c&#361;ng ch&#7859;ng b&#7843;o h&#7897; cho...<br />
<br />
 &ETH;&agrave;o Cung Nga kh&ocirc;ng &#273;&#7875; g&atilde; h&#7871;t l&#7901;i, m&#7909; h&#7887;i ngay:<br />
<br />
 - Ho&agrave;ng Th&#432;&#7907;ng v&agrave; Th&aacute;i H&#7853;u b&#7843;o sao?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ho&agrave;ng Th&#432;&#7907;ng ph&aacute;i t&#7841;i h&#7841; c&ugrave;ng &#273;i v&#7899;i S&aacute;ch Ng&#7841;ch &ETH;&#7891; &#273;&#7841;i nh&acirc;n &#273;&#7871;n ph&#7911; Ngao B&aacute;i l&#7909;c so&aacute;t v&agrave; c&#259;n d&#7863;n ti&#7875;u &#273;&#7879; ph&#7843;i c&#7889; t&#7915;n cho &#273;&#7915;&#7907;c hai pho T&#7913; c&aacute;i g&igrave; kinh, d&#432;&#7901;ng nh&#432; c&oacute; ch&#7919; th&#7853;p v&agrave; ch&#7919; nh&#7883; n&#7919;a.<br />
<br />
 &ETH;&agrave;o Cung Nga l&#7897; v&#7867; vui m&#7915;ng h&#7887;i:<br />
<br />
 - Ph&#7843;i r&#7891;i ! Ph&#7843;i r&#7891;i ! &ETH;&uacute;ng l&agrave; T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng K&iacute;nh. Ti&#7875;u huynh &#273;&#7879; c&oacute; t&igrave;m th&#7845;y kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o tr&#432;&#7899;c &#7903; trong k&#7929; vi&#7879;n th&agrave;nh D&#432;&#417;ng Ch&acirc;u &#273;&atilde; th&#7841;o ngh&#7873; n&oacute;i d&#7889;i. G&atilde; bi&#7871;t r&#7857;ng n&#7871;u ph&#7911; nh&#7853;n ngay t&#7845;t khi&#7871;n &#273;&#7889;i ph&#432;&#417;ng sinh l&ograve;ng ng&#7901; v&#7921;c,ph&#7847;n l&#7899;n ph&#7843;i n&oacute;i th&#7853;t ch&#7881; ch&ecirc;m v&agrave;o m&#7897;t v&agrave;i c&acirc;u gi&#7843; d&#7889;i th&igrave; ng&#432;&#7901;i nghe kh&oacute; m&agrave; ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c.<br />
<br />
 G&atilde; li&#7873;n &#273;&aacute;p :<br />
<br />
 - T&#7841;i h&#7841; &#273;&atilde; m&ugrave; ch&#7919; th&igrave; c&ograve;n bi&#7871;t n&oacute; l&agrave; T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng K&iacute;nh hay Ng&#361; Th&#7853;p Tam Ch&#432;&#417;ng K&iacute;nh con kh&#7881; g&igrave;? Sau S&aacute;ch &#273;&#7841;i nh&acirc;n ki&#7871;m &#273;&#432;&#7907;c &#273;&#432;a cho t&#7841;i h&#7841; &#273;em v&#7873; cung giao cho Th&aacute;i H&#7853;u. B&agrave; m&#7915;ng qu&aacute;, th&#432;&#7903;ng cho v&ocirc; s&#7889; b&aacute;nh tr&aacute;i k&#7865;o m&#7913;t. Con m&#7865; n&oacute;! M&#7909; &#273;i&#7871;m gi&agrave; th&#7853;t l&agrave; keo ki&#7879;t. M&#7909; kh&ocirc;ng cho v&agrave;ng cho<br />
<br />
 b&#7841;c, l&#7841;i &#273;i d&#7895; tr&#7867; n&iacute;t b&#7857;ng m&#7845;y g&oacute;i k&#7865;o m&#7913;t. Ti&#7875;u &#273;&#7879; m&agrave; bi&#7871;t s&#7899;m m&#7909; t&#7891;i t&agrave;n nh&#432; v&#7853;y th&igrave; &#273;&atilde; cho m&#7865; n&oacute; v&agrave;o b&#7871;p l&#7917;a l&agrave;m c&#7911;i r&#7891;i...<br />
<br />
 &ETH;&agrave;o Cung Nga v&#7897;i n&oacute;i:<br />
<br />
 - Kh&ocirc;ng &#273;&#7889;t &#273;&#432;&#7907;c ! Kh&ocirc;ng &#273;&#7889;t &#273;&#432;&#7907;c !<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - T&#7841;i h&#7841; c&#361;ng bi&#7871;t l&agrave; kh&ocirc;ng &#273;&#7889;t &#273;&#432;&#7907;c . Ho&agrave;ng Th&#432;&#7907;ng m&agrave; h&#7887;i S&aacute;ch &#273;&#7841;i nh&acirc;n l&agrave; kh&aacute;m ph&aacute; ra ngay.<br />
<br />
 &ETH;&agrave;o Cung Nga tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i h&#7887;i:<br />
<br />
 - Ti&#7875;u huynh &#273;&#7879; n&oacute;i v&#7853;y th&igrave; trong tay Th&aacute;i H&#7853;u &iacute;t ra l&agrave; c&oacute; &#273;&#7871;n hai b&#7897; T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh ph&#7843;i kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - E r&#7857;ng b&agrave; c&oacute; &#273;&#7871;n b&#7889;n b&#7897; ch&#7913; kh&ocirc;ng ph&#7843;i hai.<br />
<br />
 &ETH;&agrave;o Cung Nga s&#7917;ng s&#7889;t h&#7887;i:<br />
<br />
 - C&oacute; nh&#7919;ng b&#7889;n b&#7897; &#432;? Sao ng&#432;&#417;i... ng&#432;&#417;i l&#7841;i bi&#7871;t th&#7871;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Nguy&ecirc;n b&agrave; c&oacute; m&#7897;t b&#7897;. T&#7841;i h&#7841; &#273;em v&#7873; hai b&#7897;, b&agrave; l&#7845;y ra m&#7903; &#273;&#7875; tr&ecirc;n b&agrave;n &#273;&#7889;i chi&#7871;u v&#7899;i b&#7897; kia qu&#7843; &#273;&uacute;ng nh&#432; nhau. &ETH;&ecirc;m tr&#432;&#7899;c t&#7841;i h&#7841; n&#7845;p &#7903; d&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng l&#7841;i nghe b&agrave; n&oacute;i v&#7899;i t&ecirc;n &#273;&agrave;n &ocirc;ng ho&aacute; trang l&agrave;m cung n&#7919; l&agrave; b&agrave; &#273;&atilde; sai quan Ng&#7921; ti&#7873;n th&#7883; v&#7879; ph&oacute; t&#7893;ng qu&#7843;n t&ecirc;n g&#7885;i Thu&#7925; &ETH;&#7889;ng &#273;&#7871;n ph&#7911; m&#7897;t v&#7883; th&acirc;n v&#432;&#417;ng l&#7845;y m&#7897;t b&#7897; n&#7919;a.<br />
<br />
 &ETH;&agrave;o Cung Nga n&oacute;i:<br />
<br />
 - Ph&#7843;i r&#7891;i! Th&#7871; l&agrave; trong tay b&agrave; m&igrave;nh t&iacute;nh ra b&#7889;n b&#7897;, kh&ocirc;ng ch&#7915;ng b&agrave; c&oacute; &#273;&#7871;n n&#259;m s&aacute;u b&#7897; c&#361;ng n&ecirc;n.<br />
<br />
 M&#7909; &#273;&#7913;ng l&ecirc;n &#273;i m&#7845;y b&#432;&#7899;c r&#7891;i h&#7887;i:<br />
<br />
 - Ti&#7875;u huynh &#273;&#7879; ! &ETH;&ecirc;m h&ocirc;m tr&#432;&#7899;c ng&#432;&#417;i n&#7857;m d&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng Th&aacute;i H&#7853;u l&agrave;m g&igrave; v&#7853;y?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - &ETH;&agrave;o c&ocirc; c&ocirc; ! T&#7841;i h&#7841; c&oacute; n&oacute;i v&#7899;i c&ocirc; c&ocirc;, c&ocirc; c&ocirc; c&#361;ng &#273;&#7915;ng ti&#7871;t l&#7897; ra ngo&agrave;i,kh&ocirc;ng th&igrave; nguy l&#7855;m &#273;&oacute;. C&oacute; khi b&#7883; s&#432; ph&#7909; gi&#7871;t ch&#7871;t n&#7919;a.<br />
<br />
 &ETH;&agrave;o Cung Nga n&oacute;i:<br />
<br />
 - N&#7871;u l&agrave; &#273;&#7841;i s&#7921; c&#417; m&#7853;t c&#7911;a Thi&ecirc;n &ETH;&#7883;a H&#7897;i th&igrave; ti&#7875;u huynh &#273;&#7879; b&#7845;t t&#7845;t ph&#7843;i n&oacute;i v&#7899;i ta .<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - D&#7841; !<br />
<br />
 G&atilde; ng&#7847;n ng&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
<br />
 - C&ocirc; c&ocirc; l&agrave; ng&#432;&#7901;i t&#7889;t, t&#7841;i h&#7841; c&oacute; n&oacute;i c&#361;ng ch&#7859;ng h&#7873; chi. Thi&ecirc;n &ETH;&#7883;a H&#7897;i &#273;&atilde; c&ugrave;ng ti&#7875;u v&#432;&#417;ng gia &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; b&#7855;t tay tuy&ecirc;n th&#7879;: Ai m&agrave; ngh&#297; c&aacute;ch &#273;&aacute;nh &#273;&#7893; &#273;&#432;&#7907;c t&ecirc;n &#273;&#7841;i gian &aacute;c Ng&ocirc; Tam Qu&#7871; khi&#7871;n cho c&#7843; nh&agrave; h&#7855;n ph&#7843;i ch&#7871;t ch&eacute;m l&agrave; c&oacute; th&#7875; truy&#7873;n hi&#7879;u l&#7879;nh cho &#273;&#7889;i ph&#432;&#417;ng ph&#7843;i tu&acirc;n h&agrave;nh. Gia s&#432; sai t&#7841;i h&#7841; n&#7857;m v&ugrave;ng trong Ho&agrave;ng cung &#273;&#7875; d&ograve; la tin t&#7913;c xem c&oacute; ch&#7895; n&agrave;o h&#7841; &#273;&#432;&#7907;c Ng&ocirc; Tam Qu&#7871; ch&#259;ng? Vi&#7879;c n&agrave;y m&agrave; th&agrave;nh t&#7921;u th&igrave; bao nhi&ecirc;u ng&#432;&#7901;i trong M&#7897;c v&#432;&#417;ng ph&#7911; s&#7869; do b&#7885;n Thi&ecirc;n &ETH;&#7883;a H&#7897;i c&#7911;a t&#7841;i h&#7841; ch&#7881; huy. V&igrave; th&#7871; m&agrave; t&#7841;i h&#7841;<br />
<br />
 th&#432;&#7901;ng &#273;&#7871;n nghe ng&oacute;ng &#7903; n&#417;i Ho&agrave;ng Th&#432;&#7907;ng v&agrave; Th&aacute;i H&#7853;u.<br />
<br />
 &ETH;&agrave;o Cung Nga th&#7903; ph&agrave;o m&#7897;t c&aacute;i n&oacute;i:<br />
<br />
 - T&eacute; ra l&agrave; th&#7871;. B&#7845;t lu&#7853;n l&agrave; ai h&#7845;t &#273;&#7893; &#273;&#432;&#7907;c t&ecirc;n gian t&#7863;c Ng&ocirc; Tam Qu&#7871; c&#361;ng l&agrave;m cho ng&#432;&#7901;i thi&ecirc;n h&#7841; khoan kho&aacute;i v&ocirc; c&ugrave;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - C&ocirc; c&ocirc;! C&ocirc; c&ocirc; c&oacute; gi&uacute;p th&igrave; gi&uacute;p t&#7841;i h&#7841; ch&#7913; &#273;&#7915;ng gi&uacute;p b&#7885;n M&#7897;c v&#432;&#417;ng ph&#7911; nh&eacute; !<br />
<br />
 &ETH;&agrave;o Cung Nga ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i &#273;&aacute;p :<br />
<br />
 - B&#7843;n t&acirc;m ta ngh&#297; kh&ocirc;ng ti&#7879;n gi&uacute;p b&ecirc;n n&agrave;o, nh&#432;ng n&#7871;u g&#7863;p c&#417; duy&ecirc;n th&igrave; ta nh&#7845;t &#273;&#7883;nh gi&uacute;p ti&#7875;u huynh &#273;&#7879;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i: . .<br />
<br />
 - &ETH;a t&#7841; c&ocirc; c&ocirc; !<br />
<br />
 &ETH;&agrave;o Cung Nga th&#7903; d&agrave;i n&oacute;i:<br />
<br />
 - &ETH;&aacute;ng ti&#7871;c l&agrave; c&#7843; ta l&#7851;n ng&#432;&#417;i &#273;&#7873;u ch&#7859;ng th&#7875; v&#7873; cung &#273;&#432;&#7907;c . N&#7871;u kh&ocirc;ng th&igrave; ta gi&uacute;p &#273;&#432;&#7907;c ng&#432;&#417;i m&agrave; ng&#432;&#417;i c&#361;ng gi&uacute;p &#273;&#432;&#7907;c ta n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ho&agrave;ng Th&#432;&#7907;ng th&#432;&#417;ng y&ecirc;u t&#7841;i h&#7841; l&#7855;m. T&#7841;i h&#7841; c&oacute; l&#7867;n v&#7873; cung b&aacute;i ki&#7871;n ng&agrave;i, nh&#7845;t &#273;&#7883;nh ng&agrave;i kh&ocirc;ng b&aacute;o cho Th&aacute;i H&#7853;u hay. H&#417;n n&#7919;a c&ocirc; c&ocirc; &#273;&atilde; &#273;&acirc;m Th&aacute;i H&#7853;u m&#7897;t &#273;ao kh&aacute; n&#7863;ng tuy hi&#7879;n gi&#7901; Th&aacute;i H&#7853;u ch&#432;a ch&#7871;t ngay nh&#432;ng ch&#7855;c b&agrave; c&oacute; th&#7875; kh&#7887;i &#273;&#432;&#7907;c ch&#7895; &#273;ao th&#432;&#417;ng &#273;&oacute;.<br />
<br />
 &ETH;&agrave;o Cung Nga d&#432;&#417;ng c&#7863;p l&ocirc;ng m&agrave;y l&ecirc;n n&oacute;i:<br />
<br />
 - Ph&#7843;i r&#7891;i! Ti&#7875;u huynh &#273;&#7879; n&oacute;i c&#361;ng c&oacute; l&yacute;. Ti&#7875;u huynh &#273;&#7879;! C&ocirc;ng vi&#7879;c m&agrave; ta tr&ocirc;ng ch&#7901; &#7903; ti&#7875;u huynh &#273;&#7879; l&agrave; l&agrave;m sao &#273;&aacute;nh c&#7855;p &#273;&#432;&#7907;c m&#7845;y pho T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh &#273;&oacute; cho ta.<br />
<br />
 Vi Ti&#7875;u B&#7843;o tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i &#273;&aacute;p :<br />
<br />
 - N&#7871;u Th&aacute;i H&#7853;u kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c, t&#7841;i h&#7841; e r&#7857;ng m&#7845;y pho kinh s&aacute;ch &#273;&oacute; s&#7869; b&#7887; v&agrave;o quan t&agrave;i ch&ocirc;n theo b&agrave;.<br />
<br />
 &ETH;&agrave;o Cung Nga n&oacute;i:<br />
<br />
 - Kh&ocirc;ng c&oacute; &#273;&acirc;u! Nh&#7845;t &#273;&#7883;nh l&agrave; kh&ocirc;ng c&oacute; &#273;&acirc;u! Ta ch&#7881; lo gi&aacute;o ch&#7911; Th&#7847;n long gi&aacute;o &#273;i n&#432;&#7899;c c&#7901; cao l&agrave; h&#7885; th&#7855;ng cu&#7897;c. H&#7885; nhanh ch&acirc;n h&#417;n s&#7869; l&#7845;y &#273;&#432;&#7907;c tr&#432;&#7899;c l&agrave; h&#7887;ng b&eacute;t.<br />
<br />
 &ETH;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u ti&ecirc;n Vi Ti&#7875;u B&#7843;o nghe n&oacute;i &#273;&#7871;n gi&aacute;o ch&#7911; Th&#7847;n long gi&aacute;o, g&atilde; h&#7887;i l&#7841;i:<br />
<br />
 - Th&#7847;n long gi&aacute;o ch&#7911; l&agrave; nh&acirc;n v&#7853;t nh&#432; th&#7871; n&agrave;o?<br />
<br />
 &ETH;&agrave;o Cung Nga kh&ocirc;ng tr&#7843; l&#7901;i c&acirc;u h&#7887;i c&#7911;a g&atilde;, m&#7909; &#273;i quanh trong ph&ograve;ng m&#7845;y l&#432;&#7907;t, li&#7871;c m&#7855;t nh&igrave;n qua gi&#7845;y d&aacute;n c&#7917;a s&#7893; &#273;&atilde; th&#7845;y h&#417;i r&otilde;, bi&#7871;t l&agrave; tr&#7901;i s&#7855;p s&aacute;ng. M&#7909; quay l&#7841;i b&#7843;o g&atilde; :<br />
<br />
 - N&#417;i &#273;&acirc;y n&oacute;i chuy&#7879;n kh&ocirc;ng ti&#7879;n, e r&#7857;ng trong v&aacute;ch c&oacute; tai. Ch&uacute;ng ta &#273;i qu&aacute;ch.<br />
<br />
 M&#7909; c&uacute;i xu&#7889;ng hai tay c&#7855;p hai t&#7917; th&iacute; ra ngo&agrave;i c&#7917;a &#273;i&#7871;m b&#7887; v&agrave;o trong xe r&#7891;i tr&#7903; v&#7873; ph&ograve;ng &#273;em n&#7889;t x&aacute;c ch&#7871;t th&#7913; ba l&ecirc;n xe.<br />
<br />
 May &#7903; ch&#7895; m&#7909; d&ugrave;ng th&#7911; k&igrave;nh l&agrave;m &#273;&#7913;t &#273;o&#7841;n kinh m&#7841;ch ba ng&#432;&#7901;i n&ecirc;n ch&uacute;ng ch&#7871;t m&agrave; kh&ocirc;ng &#273;&#7893; m&aacute;u. X&aacute;c &#273;em &#273;i r&#7891;i ph&ograve;ng v&#7851;n s&#7841;ch kh&ocirc;ng.<br />
<br />
 M&#7909; n&oacute;i:<br />
<br />
 - Ch&#7911; qu&aacute;n c&ugrave;ng t&ecirc;n phu xe c&#7911;a ng&#432;&#417;i &#273;&#7873;u b&#7883; tr&oacute;i l&#7841;i. B&acirc;y gi&#7901; c&#7913; &#273;&#7875; h&#7885; c&#7921;a c&#7841;y r&#7893;i t&#7921; c&#7903;i l&#7845;y.<br />
<br />
 M&#7909; c&ugrave;ng Vi Ti&#7875;u B&#7843;o l&ecirc;n ng&#7891;i v&agrave;o ch&#7895; xa phu, cho xe ch&#7841;y v&#7873; ph&iacute;a T&acirc;y.<br />
<br />
 &ETH;i &#273;&#432;&#7907;c ch&#7915;ng b&#7843;y, t&aacute;m d&#7863;m th&igrave; tr&#7901;i s&aacute;ng t&#7887;.<br />
<br />
 &ETH;&agrave;o Cung Nga &#273;em ba x&aacute;c ch&#7871;t b&#7887; v&agrave;o trong m&#7897;t c&aacute;i m&#7843; &#273;&#7893; n&aacute;t gi&#7919;a &#273;&aacute;m ph&#7847;n m&#7897; ng&#7893;n ngang. M&#7909; l&#7841;i l&#432;&#7907;m &#273;&aacute; l&#7845;p &#273;i r&#7891;i tr&#7903; ra xe n&oacute;i:<br />
<br />
 - B&acirc;y gi&#7901; ch&uacute;ng ta ng&#7891;i tr&ecirc;n xe v&#7915;a &#273;i v&#7915;a n&oacute;i chuy&#7879;n th&igrave; ch&#7859;ng c&ograve;n lo c&oacute; ng&#432;&#7901;i nghe ti&#7871;ng n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Bi&#7871;t &#273;&acirc;u d&#432;&#7899;i g&#7847;m xe kh&ocirc;ng c&oacute; ng&#432;&#7901;i &#7849;n n&#7845;p?<br />
<br />
 &ETH;&agrave;o Cung Nga kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh &#273;&aacute;p :<br />
<br />
 - Ph&#7843;i &#273;&#7845;y! Ng&#432;&#417;i c&ograve;n c&#7849;n th&#7853;n h&#417;n ta.<br />
<br />
 M&#7909; c&#7847;m roi qu&#7845;t m&#7897;t ph&aacute;t. C&aacute;i roi n&agrave;y d&#432;&#7901;ng nh&#432; t&#7921; &#273;&#7897;ng cong l&#7841;i chui v&agrave;o g&#7847;m xe &#273;&#7853;p &#273;&aacute;nh c&aacute;ch m&#7897;t ti&#7871;ng.<br />
<br />
 &ETH;&agrave;o Cung Nga qu&#7845;t ba ph&aacute;t bi&#7871;t &#273;&iacute;ch kh&ocirc;ng c&oacute; ng&#432;&#7901;i li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ta kh&ocirc;ng hi&#7875;u g&igrave; v&#7873; c&aacute;ch ph&ograve;ng nh&#7919;ng h&agrave;nh &#273;&#7897;ng c&#7911;a ng&#432;&#7901;i giang h&#7891;.<br />
<br />
 L&uacute;c n&agrave;y c&#7895; xe l&#7899;n &#273;i tr&ecirc;n &#273;&#7841;i l&#7897;. B&#7889;n m&#7863;t l&agrave; &#273;&#7891;ng n&#7897;i hoang vu.<br />
<br />
 &ETH;&agrave;o Cung Nga ch&#7853;m r&atilde;i n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i c&#7913;u m&#7841;ng ta r&#7891;i ta l&#7841;i c&#7913;u m&#7841;ng ng&#432;&#417;i. Th&#7871; l&agrave; ch&uacute;ng ta c&#361;ng nh&#432; &#273;&ocirc;i b&#7841;n sinh t&#7917; c&oacute; nhau, ho&#7841;n n&#7841;n chia s&#7867;. T&#7915; nay tr&#7903; &#273;i cu&#7897;c t&#432;&#417;ng tr&#7907; l&#7851;n nhau c&agrave;ng nhi&#7873;u h&#417;n. Ti&#7875;u huynh &#273;&#7879;, k&#7875; tu&#7893;i th&igrave; ta &#273;&aacute;ng l&agrave;m m&#7851;u th&acirc;n ng&#432;&#417;i l&#7841;i &#273;&#432;&#7907;c ng&#432;&#417;i kh&ocirc;ng r&#7867; b&#7887; k&ecirc;u b&#7857;ng c&ocirc; c&ocirc;. V&#7853;y ng&#432;&#417;i c&oacute; ch&#7883;u b&aacute;i ta l&agrave;m c&ocirc; m&#7851;u &#273;&#7875; ta nh&#7853;n ng&#432;&#417;i l&agrave;m &#273;i&#7879;t nhi kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
<br />
 - L&agrave;m &#273;i&#7879;t nhi m&#7909; c&#361;ng ch&#7859;ng m&#7845;t v&#7889;n m&#7845;t l&atilde;i g&igrave;. Hi&#7879;n gi&#7901; ta &#273;&atilde; k&ecirc;u m&#7909; b&#7857;ng c&ocirc; c&ocirc; r&#7891;i.<br />
<br />
 G&atilde; v&#7897;i &#273;&aacute;p :<br />
<br />
 - V&#7853;y th&igrave; hay l&#7855;m! Nh&#432;ng c&oacute; &#273;i&#7873;u n&#7895;i ta r&#7845;t x&uacute;i, ch&#7881; s&#7907; c&ocirc; c&ocirc; hi&#7875;u r&#7891;i kh&ocirc;ng ch&#7883;u nh&#7853;n t&#7841;i h&#7841; l&agrave;m ch&aacute;u n&#7919;a.<br />
<br />
 &ETH;&agrave;o Cung Nga h&#7887;i:<br />
<br />
 - &ETH;i&#7873;u chi v&#7853;y?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - T&#7841;i h&#7841; kh&ocirc;ng cha, m&agrave; m&aacute; m&aacute; l&#7841;i l&agrave; m&#7897;t m&#7909; &#273;i&#7871;m &#7903; k&#7929; vi&#7879;n!<br />
<br />
 &ETH;&agrave;o Cung Nga s&#7917;ng s&#7889;t m&#7897;t ch&uacute;t r&#7891;i c&agrave;ng l&#7897; v&#7867; m&#7915;ng vui n&oacute;i:<br />
<br />
 - H&#7843;o &#273;i&#7879;t nhi ! Anh h&ugrave;ng n&agrave;o s&#7907; xu&#7845;t th&acirc;n h&egrave;n? &ETH;&#7913;c Th&aacute;i t&#7893; Ho&agrave;ng &#273;&#7871; c&#7911;a ch&uacute;ng ta &#273;&atilde; l&agrave;m h&ograve;a th&#432;&#7907;ng l&#7841;i l&agrave;m k&#7867; l&#432;u manh v&ocirc; l&#7841;i th&igrave; &#273;&atilde; sao &#273;&acirc;u? C&#7843; &#273;&#7871;n chuy&#7879;n n&agrave;y ng&#432;&#417;i c&#361;ng kh&ocirc;ng d&#7845;u di&#7871;m &#273;&#7911; t&#7887; ng&#432;&#417;i r&#7845;t ch&acirc;n t&acirc;m v&#7899;i c&ocirc; c&ocirc; th&igrave; c&ocirc; c&ocirc; c&ograve;n d&#7845;u ng&#432;&#417;i th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
<br />
 - M&aacute; m&aacute; ta l&agrave;m &#273;i&#7871;m. Mao Th&#7853;p B&aacute;t &#273;&#7841;i ca &#273;&atilde; bi&#7871;t r&#7891;i th&igrave; c&ograve;n d&#7845;u ai &#273;&#432;&#7907;c n&#7919;a? Mu&#7889;n l&#7915;a g&#7841;t ng&#432;&#7901;i &#273;&#7901;i th&igrave; tr&#432;&#7899;c h&#7871;t l&agrave; ph&#7843;i &#273;em nh&#7919;ng chuy&#7879;n b&iacute; &#7849;n kh&ocirc;ng ai nh&igrave;n th&#7845;y &#273;&#432;&#7907;c c&#7911;a m&igrave;nh n&oacute;i tr&#432;&#7899;c cho h&#7885; bi&#7871;t .<br />
<br />
 G&atilde; li&#7873;n nh&#7843;y xu&#7889;ng &#273;&#7845;t qu&#7923; l&#7841;y n&oacute;i:<br />
<br />
 - &ETH;i&#7879;t nhi l&agrave; Vi Ti&#7875;u B&#7843;o xin b&aacute;i ki&#7871;n c&ocirc; c&ocirc;.<br />
<br />
 &ETH;&agrave;o Cung Nga m&#7845;y ch&#7909;c n&#259;m tr&#7901;i &#7903; ch&#7889;n th&acirc;m cung kh&ocirc;ng m&#7897;t th&acirc;n nh&acirc;n, c&#7843; c&acirc;u n&oacute;i v&#7873; m&#7863;t c&#7843;m t&igrave;nh m&#7853;t thi&#7871;t c&#361;ng ch&#432;a t&#7915;ng &#273;&#432;&#7907;c nghe. B&acirc;y gi&#7901; m&#7909; th&#7845;y Vi Ti&#7875;u B&#7843;o k&ecirc;u m&igrave;nh m&#7897;t c&aacute;ch tha thi&#7871;t nh&#432; v&#7853;y, b&#7845;t gi&aacute;c l&ograve;ng m&#7909; nh&#361;n ra, v&#7897;i nh&#7843;y xu&#7889;ng xe &#273;&#7905; g&atilde; d&#7853;y c&#432;&#7901;i n&oacute;i:<br />
<br />
 - H&#7843;o &#273;i&#7879;t nhi ! T&#7915; nay tr&#7903; &#273;i, &#273;&#7901;i ta th&ecirc;m m&#7897;t th&acirc;n nh&acirc;n...<br />
<br />
 M&#7909; n&oacute;i t&#7899;i &#273;&acirc;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, hai m&#7855;t &#7913;a l&#7879;. M&#7909; v&#7915;a c&#432;&#7901;i v&#7915;a lau n&#432;&#7899;c m&#7855;t n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i coi &#273;&oacute;! C&ocirc; c&ocirc; c&#7843;m x&uacute;c &#273;&#7871;n sa l&#7879;.<br />
<br />
 Hai ng&#432;&#7901;i l&#7841;i l&ecirc;n xe ng&#7891;i. &ETH;&agrave;o Cung Nga tay ph&#7843;i c&#7847;m d&acirc;y c&#432;&#417;ng, tay tr&aacute;i n&#7855;m l&#7845;y tay m&#7863;t Vi Ti&#7875;u B&#7843;o. M&#7909; &#273;&#7875; cho l&#7915;a &#273;i b&#432;&#7899;c m&#7897;t n&oacute;i ti&#7871;p :<br />
<br />
 - H&#7843;o &#273;i&#7879;t nhi ! Ta h&#7885; &ETH;&agrave;o . &ETH;&oacute; l&agrave; h&#7885; th&#7853;t. Khu&ecirc; danh l&agrave; H&#7891;ng Anh. Ta v&agrave;o cung t&#7915; ng&agrave;y 12 tu&#7893;i. &ETH;&#7871;n n&#259;m sau ta &#273;&#432;&#7907;c h&#7847;u h&#7841; &ETH;&#7841;i c&ocirc;ng ch&uacute;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - &ETH;&#7841;i c&ocirc;ng ch&uacute;a &#432;?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
<br />
 - Ph&#7843;i r&#7891;i ! &ETH;&#7841;i c&ocirc;ng ch&uacute;a l&agrave; v&#7883; c&ocirc;ng n&#432;&#417;ng l&#7899;n, con &#273;&#7913;c S&ugrave;ng Trinh Ho&agrave;ng &#273;&#7871; nh&agrave; &ETH;&#7841;i Minh ta.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - &#7910;a! T&eacute; ra c&ocirc; c&ocirc; ti&#7871;n cung t&#7915; h&#7891;i &#273;&#7913;c S&ugrave;ng Trinh nh&agrave; &ETH;&#7841;i Minh &#273;ang t&#7841;i v&#7883; &#432;?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
<br />
 - &ETH;&uacute;ng th&#7871;! Khi &#273;&#7913;c S&ugrave;ng Trinh Ho&agrave;ng &#273;&#7871; ra kh&#7887;i cung, ng&agrave;i c&#7847;m ki&#7871;m ch&#7863;t &#273;&#7913;t c&aacute;nh tay &#273;&#7841;i c&ocirc;ng ch&uacute;a. Ta &#273;&#7913;ng b&ecirc;n ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y &#273;&#7913;c S&ugrave;ng Trinh toan ch&eacute;m n&#7919;a. Ta li&#7873;n nh&#7843;y x&#7893; l&#7841;i ph&#7909;c l&ecirc;n tr&ecirc;n ng&#432;&#7901;i c&ocirc;ng ch&uacute;a.<br />
<br />
 Thanh ki&#7871;m c&#7911;a &#273;&#7913;c Ho&agrave;ng &#273;&#7871; ch&eacute;m tr&uacute;ng b&#7843; vai sau l&#432;ng ta. Ta &#273;au qu&aacute; ng&#7845;t &#273;i. Khi t&#7881;nh l&#7841;i th&igrave; kh&ocirc;ng th&#7845;y Ho&agrave;ng &#273;&#7871; c&ugrave;ng c&ocirc;ng ch&uacute;a &#273;&acirc;u n&#7919;a. Trong Ho&agrave;ng cung nh&#7889;n nh&aacute;o c&#7843; l&ecirc;n, kh&ocirc;ng ai h&#7887;i g&igrave; &#273;&#7871;n ta.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p :<br />
<br />
 - Ch&#7859;ng m&#7845;y ch&#7889;c S&#7845;m t&#7863;c ti&#7871;n v&agrave;o cung. Sau qu&acirc;n Th&aacute;t &ETH;&aacute;t nh&agrave; M&atilde;n Thanh l&#7841;i v&agrave;o &#273;u&#7893;i S&#7845;m t&#7863;c, chi&#7871;m l&#7845;y Ho&agrave;ng cung! H&#7905;i &#417;i! &ETH;&oacute; l&agrave; s&#7921; vi&#7879;c x&#7843;y ra l&acirc;u n&#259;m r&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - &ETH;&#7841;i c&ocirc;ng ch&uacute;a kh&ocirc;ng ph&#7843;i l&agrave; c&ograve;n ru&#7897;t &#273;&#7913;c S&ugrave;ng Trinh hay sao m&agrave; ng&agrave;i l&#7841;i &#273;&#7883;nh ch&eacute;m ch&#7871;t n&agrave;ng?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh th&#7903; d&agrave;i &#273;&aacute;p :<br />
<br />
 - &ETH;&#7841;i c&ocirc;ng ch&uacute;a l&agrave; con ru&#7897;t c&#7911;a S&ugrave;ngTrinh Ho&agrave;ng &#273;&#7871; m&agrave; ng&agrave;i l&#7841;i r&#7845;t s&#7911;ng &aacute;i Khi &#273;&oacute; kinh th&agrave;nh th&#7845;t th&#7911; qu&acirc;n gi&#7863;c ti&#7871;n v&agrave;o . &ETH;&#7913;c vua quy&#7871;t l&ograve;ng tu&#7851;n qu&#7889;c, ng&agrave;i s&#7907; c&ocirc;ng ch&uacute;a b&#7883; gi&#7863;c l&agrave;m &ocirc; nh&#7909;c n&ecirc;n m&#7899;i gi&#7871;t n&agrave;ng tr&#432;&#7899;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - T&eacute; ra l&agrave; th&#7871;! Vi&#7879;c m&igrave;nh t&#7921; &#273;&#7897;ng th&#7911; gi&#7871;t con kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng. Nghe n&oacute;i S&ugrave;ng Trinh Ho&agrave;ng &#273;&#7871; sau b&#7883; ch&#7871;t treo &#7903; M&ocirc;i S&#417;n ph&#7843;i kh&ocirc;ng?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
<br />
 Sau ta c&#361;ng nghe ng&#432;&#7901;i ta &#273;&#7891;n nh&#432; v&#7853;y. Quan Th&aacute;t &ETH;&aacute;t nh&agrave; M&atilde;n Thanh do Ng&ocirc; Tam Qu&#7871; &#273;&#432;a v&agrave;o qua c&#7917;a &#7843;i &#273;&aacute;nh &#273;u&#7893;i S&#7845;m t&#7863;c chi&#7871;m l&#7845;y giang s&#417;n nh&agrave; &ETH;&#7841;i Minh. Nh&#7919;ng th&aacute;i gi&aacute;m c&ugrave;ng cung n&#7919; &#7903; trong cung 10 ph&#7847;n c&oacute; &#273;&#7871;n 8,9 &#273;&#7873;u &#273;&#432;&#7907;c th&#7843; ra, ch&#7859;ng hi&#7875;u c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng? Khi &#273;&oacute; ta c&ograve;n nh&#7887; tu&#7893;i, l&#7841;i b&#7883; th&#432;&#417;ng n&#7857;m trong ph&ograve;ng t&#7889;i &#273;en ch&#7859;ng ai h&#7887;i g&igrave; t&#7899;i. M&atilde;i &#273;&#7871;n ba n&#259;m sau ta m&#7899;i t&igrave;m g&#7863;p &#273;&#432;&#7907;c s&#432; ph&#7909;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - V&otilde; c&ocirc;ng c&ocirc; cao th&acirc;m nh&#432; v&#7853;y th&igrave; d&#297; nhi&ecirc;n ch&#7855;c b&#7843;n l&atilde;nh c&#7911;a l&#7879;nh s&#432; gh&ecirc; g&#7899;m l&#7855;m, kh&#7855;p thi&ecirc;n h&#7841; kh&oacute; c&oacute; ng&#432;&#7901;i b&igrave; k&#7883;p, ph&#7843;i kh&ocirc;ng?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
<br />
 - S&#432; ph&#7909; ta b&#7843;o : Thi&ecirc;n h&#7841; r&#7845;t nhi&#7873;u cao nh&acirc;n. V&otilde; c&ocirc;ng c&#7911;a ch&uacute;ng ta ch&#432;a &#273;&aacute;ng k&#7875; v&agrave;o &#273;&acirc;u. S&#432; ph&#7909; ta v&acirc;ng l&#7879;nh c&#7911;a Th&aacute;i s&#432; ph&#7909; tr&agrave; tr&#7897;n v&agrave;o cung l&agrave;m cung n&#7919;.<br />
<br />
 M&#7909; vung roi l&ecirc;n kh&ocirc;ng m&#7897;t c&aacute;i cho n&oacute; b&#7853;t th&agrave;nh ti&#7871;ng l&aacute;ch c&aacute;ch r&#7891;i n&oacute;i ti&#7871;p:<br />
<br />
 - S&#432; ph&#7909; ta ti&#7871;n cung v&#7899;i m&#7909;c &#273;&iacute;ch d&ograve; x&eacute;t t&aacute;m pho T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - T&#7845;t c&#7843; c&oacute; t&aacute;m pho &#432;?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
<br />
 - T&#7845;t c&#7843; c&oacute; t&aacute;m pho v&igrave; ng&#432;&#7901;i M&atilde;n Ch&acirc;u chia l&agrave;m t&aacute;m m&agrave;u c&#7901;. V&agrave;ng, tr&#7855;ng,&#273;&#7887; xanh b&#7889;n m&agrave;u ch&iacute;nh v&agrave; b&#7889;n m&agrave;u vi&#7873;n. M&#7895;i v&#7883; ch&#7911; k&#7923; gi&#7919; m&#7897;t b&#7897;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Th&#7871; th&igrave; ph&#7843;i r&#7891;i. Ti&#7875;u &#273;i&#7879;t th&#7845;y m&#7845;y pho kinh c&#7911;a Th&aacute;i H&#7853;u b&#7845;t &#273;&#7891;ng m&agrave;u s&#7855;c v&#7899;i hai pho l&#7845;y &#273;&#432;&#7907;c &#7903; nh&agrave; Ngao B&aacute;i. Pho th&igrave; b&#7885;c b&#7857;ng b&igrave;a tr &#7855;ng, pho th&igrave; b&#7885;c b&#7857;ng v&#7843;i vi&#7873;n &#273;&#7887;.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh n&oacute;i:<br />
<br />
 - Nguy&ecirc;n b&igrave;a b&#7885;c t&aacute;m pho kinh n&agrave;y l&agrave; theo m&agrave;u s&#7855;c c&#7911;a "b&aacute;t k&#7923;" . &ETH;&aacute;ng ti&#7871;c l&agrave; ta ch&#432;a t&#7915;ng &#273;&#432;&#7907;c th&#7845;y qua.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
<br />
 - Trong tay ta c&oacute; s&aacute;u pho . V&#7853;y c&ograve;n hai pho n&#7919;a kh&ocirc;ng bi&#7871;t &#7903; &#273;&acirc;u? Kh&ocirc;ng hi&#7875;u t&aacute;m pho kinh s&aacute;ch n&agrave;y c&oacute; &#273;i&#7873;u chi c&#7893; qu&aacute;i. Ch&#7855;c c&ocirc; c&ocirc; bi&#7871;t r&#7891;i v&#7853;y ta ph&#7843;i h&#7887;i cho ra m&#7899;i &#273;&#432;&#7907;c.<br />
<br />
 G&atilde; gi&#7843; v&#7901; ng&#7899; ng&#7849;n n&oacute;i:<br />
<br />
 - T&eacute; ra Th&aacute;i s&#432; ph&#7909; l&atilde;o nh&acirc;n gia c&#7911;a c&ocirc; c&ocirc; th&agrave;nh t&acirc;m ni&#7879;m &#273;&#7913;c B&#7891; T&aacute;t.<br />
<br />
 Nh&#7919;ng Ph&#7853;t kinh &#7903; trong cung d&#297; nhi&ecirc;n l&agrave; &#273;&#7891; qu&yacute; tr&#7885;ng &#273;&#7863;c bi&#7879;t, kh&ocirc;ng ch&#7915;ng d&ugrave;ng ho&agrave;ng kim l&agrave;m n&#432;&#7899;c m&#7921;c &#273;&#7875; vi&#7871;t kinh.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh n&oacute;i:<br />
<br />
 - Kh&ocirc;ng ph&#7843;i th&#7871;. H&#7843;o &#273;i&#7879;t nhi ! B&#7919;a nay ta n&oacute;i cho ng&#432;&#417;i nghe, ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897; v&#7899;i ai. V&#7853;y ng&#432;&#417;i h&atilde;y ph&aacute;t th&#7879; &#273;i !<br />
<br />
 Chuy&#7879;n ph&aacute;t th&#7879; &#273;&#7889;i v&#7899;i Vi Ti&#7875;u B&#7843;o l&agrave; r&#7845;t t&#7847;m th&#432;&#7901;ng. B&#7919;a nay th&#7873; ng&agrave;y mai g&atilde; l&#7841;i qu&ecirc;n ngay th&igrave; c&ograve;n coi v&agrave;o &#273;&acirc;u n&#7919;a. Hu&#7889;ng chi trong t&aacute;m pho kinh s&aacute;ch n&agrave;y, g&atilde; &#273;&atilde; l&#7845;y &#273;&#432;&#7907;c &#273;&#7871;n s&aacute;u, khi n&agrave;o g&atilde; c&ograve;n &#273;em nh&#7919;ng &#273;i&#7875;m b&iacute; m&#7853;t trong kinh n&oacute;i cho ng&#432;&#7901;i kh&aacute;c hay?<br />
<br />
 G&atilde; li&#7873;n th&#7873;:<br />
<br />
 - Xin ho&agrave;ng thi&ecirc;n h&#7853;u th&#7893; ch&#7913;ng gi&aacute;m. &ETH;&#7879; t&#7917; l&agrave; Vi Ti&#7875;u B&#7843;o n&#7871;u &#273;em nh&#7919;ng &#273;i&#7873;u b&iacute; m&#7853;t trong T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng K&iacute;nh ti&#7871;t l&#7897; ra ngo&agrave;i th&igrave; b&#7883; s&eacute;t &#273;&aacute;nh . B&#7857;ng kh&ocirc;ng c&#361;ng b&#7883; ch&#7871;t phanh th&acirc;y d&#432;&#7899;i mu&ocirc;n ng&agrave;n l&#432;&#7905;i &#273;ao c&ograve;n th&#7843;m kh&#7889;c g&#7845;p m&#432;&#7901;i t&ecirc;n s&#432; huynh con kh&#7881; c&#7911;a Th&aacute;i H&#7853;u gi&#7843; l&agrave;m cung n&#7919; v&#7915;a b&#7883; ch&#7871;t m&#7899;i &#273;&acirc;y.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&igrave; c&#432;&#7901;i n&oacute;i:<br />
<br />
 - C&aacute;ch tuy&ecirc;n th&#7879; c&#7911;a ng&#432;&#417;i th&#7853;t m&#7899;i m&#7867; v&agrave; c&#7893; qu&aacute;i! Ta n&oacute;i cho ng&#432;&#417;i bi&#7871;t:<br />
<br />
 - Khi b&#7885;n Th&aacute;t &ETH;&aacute;t nh&agrave; M&atilde;n Thanh ti&#7871;n v&agrave;o quan &#7843;i, kh&ocirc;ng ngh&#297; &#273;&#7871;n vi&#7879;c chi&#7871;m giang s&#417;n nh&agrave; &ETH;&#7841;i Minh. Ng&#432;&#7901;i M&atilde;n Ch&acirc;u &#273;&atilde; &iacute;t, qu&acirc;n s&#7889; kh&ocirc;ng &#273;&#432;&#7907;c nhi&#7873;u. B&#7885;n ch&uacute;ng ch&#7881; mong v&#297;nh vi&#7877;n &#273;&oacute;ng &#7903; ngo&agrave;i quan &#7843;i l&agrave; l&#7845;y l&agrave;m m&atilde;n nguy&#7879;n r&#7891;i. Sau khi ti&#7871;n v&agrave;o c&#7917;a quan, b&#7885;n qu&acirc;n B&aacute;t k&#7923; th&#7845;y ti&#7873;n b&#7841;c ch&acirc;u b&aacute;u l&agrave; ra tay c&#432;&#7899;p gi&#7853;t. Ch&uacute;ng c&#432;&#7899;p &#273;&#432;&#7907;c nh&#7919;ng g&igrave; &#273;&#7873;u v&#7853;n ra ngo&agrave;i quan &#7843;i c&#7845;t gi&#7845;u. Khi &#7845;y ng&#432;&#7901;i n&#7855;m &#273;&#7841;i quy&#7873;n l&agrave; Nhi&#7871;p ch&iacute;nh v&#432;&#417;ng, th&uacute;c ph&#7909; c&#7911;a Thu&#7853;n Tr&#7883; Ho&agrave;ng &#273;&#7871;, nh&#432;ng b&aacute;t k&#7923; &#7903; M&atilde;n Ch&acirc;u th&igrave; &#273;&#7841;o qu&acirc;n c&#7901; n&agrave;o c&#361;ng c&oacute;<br />
<br />
 th&#7871; l&#7921;c. C&aacute;c k&#7923; ch&#7911; li&#7873;n m&#7903; h&#7897;i ngh&#7883; ho&#7841; th&agrave;nh &#273;&#7891; b&#7843;n v&#7873; nh&#7919;ng n&#417;i b&iacute; m&#7853;t c&#7845;t d&aacute;u t&agrave;i v&#7853;t. M&#7895;i v&#7883; k&#7923; ch&#7911; &#273;&#7873;u gi&#7919; m&#7897;t b&#7913;c &#273;&#7883;a &#273;&#7891; n&agrave;y...<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng d&#7853;y l&#7899;n ti&#7871;ng ng&#7855;t l&#7901;i:<br />
<br />
 - &#7910;a ! Ti&#7875;u &#273;i&#7879;t hi&#7875;u r&#7891;i.<br />
<br />
 C&#7895; xe chuy&#7875;n &#273;&#7897;ng, g&atilde; l&#7841;i ng&#7891;i xu&#7889;ng, n&oacute;i ti&#7871;p :<br />
<br />
 - T&aacute;m b&#7913;c &#273;&#7883;a &#273;&#7891; n&agrave;y ch&#7855;c l&agrave; d&#7845;u &#7903; trong t&aacute;m pho T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh kia.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh n&oacute;i:<br />
<br />
 - Ta nghe ch&#7915;ng kh&ocirc;ng h&#7859;n nh&#432; v&#7853;y. S&#7921; th&#7921;c ra sao ch&#7881; c&oacute; t&aacute;m v&#7883; k&#7923; ch&#7911; c&#7911;a m&agrave;u 8 c&#7901; h&#7891;i &#7845;y l&agrave; bi&#7871;t r&otilde;. C&ograve;n ngo&agrave;i ra &#273;&#7915;ng n&oacute;i ng&#432;&#7901;i H&aacute;n ch&uacute;ng ta ch&#7859;ng m&#7897;t ai hay m&agrave; c&#7843; &#273;&#7871;n nh&#7919;ng b&#7853;c v&#432;&#417;ng c&ocirc;ng &#273;&#7841;i th&#7847;n ng&#432;&#7901;i M&atilde;n Ch&acirc;u e r&#7857;ng c&#361;ng &iacute;t ng&#432;&#7901;i bi&#7871;t r&otilde;. Ta nghe s&#432; ph&#7909; n&oacute;i: Ng&#432;&#7901;i M&atilde;n Ch&acirc;u d&#7845;u c&#7911;a b&aacute;u &#7903; m&#7897;t tr&aacute;i n&uacute;i c&oacute; long m&#7841;ch c&#7911;a b&#7885;n ch&uacute;ng . Quan Th&aacute;t &ETH;&aacute;t s&#7903; d&#297; chi&#7871;m &#273;&#432;&#7907;c giang s&#417;n nh&agrave; &ETH;&#7841;i Minh ta, g&acirc;y d&#7921;ng c&#417; nghi&#7879;p l&agrave;m n&ecirc;n Ho&agrave;ng &#273;&#7871; ho&agrave;n to&agrave;n nh&#7901; &#7903; long m&#7841;ch tr&aacute;i n&uacute;i &#273;&oacute;.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

