<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 42</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>T&#7873; Nguy&ecirc;n Kh&#7843;i Tr&#7893; t&agrave;i Th&#7847;n V&otilde;</b></font></p>

<p><span color="black">Khang Th&acirc;n v&#432;&#417;ng nghe Vi Ti&#7875;u B&#7843;o kh&eacute;o &#273;&#7863;t l&#7901;i &#273;&#7875; t&aacute;n d&#432;&#417;ng m&igrave;nh li&#7873;n li&#7871;c nh&igrave;n g&atilde; b&#7857;ng c&#7863;p m&#7855;t &#273;&#7847;y c&#7843;m k&iacute;ch.<br />
 M&#7897;t v&#7883; quan v&#259;n kh&ocirc;ng hi&#7875;u &yacute; t&#7913; c&acirc;u n&oacute;i c&#7911;a Vi Ti&#7875;u B&#7843;o li&#7873;n h&#7887;i:<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! T&#7841;i sao ng&#432;&#7901;i ph&iacute;a tr&#432;&#7899;c l&#7841;i l&#7899;n ti&#7871;ng la "&uacute;i chao ! " c&ograve;n ng&#432;&#7901;i m&#7863;t sau l&#7841;i h&ocirc; l&#7899;n "T&ecirc;n b&#7855;n hay qu&aacute; ! T&ecirc;n b&#7855;n hay qu&aacute; ! " ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Khang Th&acirc;n v&#432;&#417;ng b&#7855;n t&ecirc;n kh&ocirc;ng sai ph&aacute;t n&agrave;o . Ng&#432;&#7901;i ph&iacute;a tr&#432;&#7899;c tr&uacute;ng t&ecirc;n &#273;au qu&aacute; kh&ocirc;ng ch&#7883;u n&#7893;i m&#7899;i la "&uacute;i chao ! " C&ograve;n ng&#432;&#7901;i m&#7863;t sau l&agrave; &#7903; phe m&igrave;nh d&#297; nhi&ecirc;n hoan h&ocirc; ti&#7871;n ph&aacute;p tuy&#7879;t di&#7879;u c&#7911;a Khang v&#432;&#417;ng gia. C&oacute; &#273;i&#7873;u ti&#7871;ng reo "T&ecirc;n b&#7855;n hay qu&aacute;" nhi&#7873;u h&#417;n ti&#7871;ng k&ecirc;u l&agrave; "&uacute;i chao " &#273;&#7871;n m&#7845;y l&#7847;n.<br />
 &ETH;&#7841;i nh&acirc;n c&oacute; bi&#7871;t t&#7841;i sao kh&ocirc;ng?<br />
 Vi&ecirc;n quan kia vu&#7889;t r&acirc;u n&oacute;i:<br />
 - Ch&#7855;c l&agrave; ng&#432;&#7901;i b&#7885;n m&igrave;nh &#273;&ocirc;ng &#273;&#7843;o h&#417;n lo&#7841;n &#273;&#7843;ng &#273;&#7871;n m&#7845;y l&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &ETH;&#7841;i nh&acirc;n &#273;o&aacute;n th&#7871; tr&#7853;t l&#7845;t. Khi &#273;&oacute; lo&#7841;n &#273;&#7843;ng k&eacute;o &#273;&#7871;n t&#7845;n c&ocirc;ng r&#7845;t &#273;&ocirc;ng .<br />
 Khang v&#432;&#417;ng gia l&#7845;y s&#7889; &iacute;t m&agrave; th&#7855;ng s&#7889; nhi&#7873;u. Phe &#273;&#7889;i ph&#432;&#417;ng tuy &#273;&ocirc;ng ng&#432;&#7901;i, m&#7897;t s&#7889; b&#7883; Khang v&#432;&#417;ng gia b&#7855;n tr&uacute;ng c&#7893; h&#7885;ng. Ti&#7871;ng la "&uacute;i chao " m&#7899;i ra &#273;&#7871;n c&#7893; h&#7885;ng ch&#432;a ra kh&#7887;i c&#7917;a mi&#7879;ng th&agrave;nh ra thanh &acirc;m nh&#7887; b&eacute;.<br />
<br />
 Ti&#7875;n ph&aacute;p c&#7911;a Khang Th&acirc;n v&#432;&#417;ng c&#7921;c k&#7923; th&#7847;n di&#7879;u, trong lo&#7841;n &#273;&#7843;ng nhi&#7873;u ng&#432;&#7901;i b&#7897;i ph&#7909;c qu&aacute; ch&#7915;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&#361;ng bu&#7897;t mi&#7879;ng hoan h&ocirc; "T&ecirc;n b&#7855;n hay qu&aacute;" .<br />
<br />
 V&igrave; th&#7871; m&agrave; ti&#7871;ng hoan h&ocirc; l&#7845;n &aacute;t c&#7843; ti&#7871;ng la th&#7845;t thanh.<br />
 Vi&ecirc;n quan g&#7853;t &#273;&#7847;u lia l&#7883;a n&oacute;i:<br />
 - T&eacute; ra l&agrave; th&#7871; ! T&eacute; ra l&agrave; th&#7871;!<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng n&acirc;ng chung r&#432;&#7907;u l&ecirc;n n&oacute;i :<br />
 - Khang Th&acirc;n v&#432;&#417;ng ti&#7871;n ph&aacute;p tuy&#7879;t di&#7879;u nh&#432; th&#7847;n.<br />
<br />
 V&atilde;n sinh kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng !<br />
<br />
 Xin k&iacute;nh c&ugrave;ng v&#432;&#417;ng gia m&#7897;t chung .<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u n&acirc;ng chung u&#7889;ng c&#7841;n .<br />
 Khang Th&acirc;n v&#432;&#417;ng c&#7843; m&#7915;ng ngh&#297; b&#7909;ng:<br />
 - Ch&uacute; nh&#7887; Ti&#7875;u Qu&#7871; T&#7917; qu&#7843; l&agrave; tay bi&#7871;t ch&#417;i, kh&ocirc;ng tr&aacute;ch &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#432;a th&iacute;ch g&atilde; &#273;&#432;&#7907;c .<br />
 Giai &ETH;a n&oacute;i:<br />
 - V&#432;&#417;ng gia! Trong qu&yacute; ph&#7911; &#273;&atilde; m&#7901;i &#273;&#432;&#7907;c nhi&#7873;u cao th&#7911; v&otilde; c&ocirc;ng, anh em &#273;&#7873;u mu&#7889;n bi&#7871;t t&agrave;i ngh&#7879; c&#7911;a h&#7885; &#273;&#432;&#7907;c ch&#259;ng?<br />
 Khang Th&acirc;n v&#432;&#417;ng nh&#7919;ng mu&#7889;n khoa tr&#432;&#417;ng, nghe Giai &ETH;a n&oacute;i v&#7853;y li&#7873;n h&ocirc; b&#7885;n th&#7883; v&#7879;:<br />
 - B&agrave;y th&ecirc;m hai b&agrave;n ti&#7879;c n&#7919;a &#7903; b&ecirc;n n&agrave;y m&#7901;i b&#7885;n Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n ra d&#7921; ti&#7879;c.<br />
 L&#7853;p t&#7913;c sai d&#7883;ch trong v&#432;&#417;ng ph&#7911; b&agrave;y th&ecirc;m hai b&agrave;n ti&#7879;c.<br />
<br />
 Ch&#7859;ng m&#7845;y ch&#7889;c t&#7915; trong h&#7853;u &#273;&#432;&#7901;ng k&eacute;o ra h&#417;n hai ch&#7909;c ng&#432;&#7901;i, &#273;i &#273;&#7847;u l&agrave; m&#7897;t v&#7883; ho&agrave; th&#432;&#7907;ng to b&eacute;o m&#7863;c &aacute;o c&agrave; sa &#273;&#7841;i h&#7891;ng.<br />
 Khang Th&acirc;n v&#432;&#417;ng &#273;&#7913;ng d&#7853;y ni&#7873;m n&#7903; l&ecirc;n ti&#7871;ng:<br />
 - M&#7901;i c&aacute;c v&#7883; b&#7857;ng h&#7919;u ra x&#417;i chung r&#432;&#7907;u cho vui.<br />
 C&aacute;c t&acirc;n kh&aacute;ch th&#7845;y Khang Th&acirc;n v&#432;&#417;ng &#273;&#7913;ng d&#7853;y c&#361;ng &#273;&#7873;u &#273;&#7913;ng l&ecirc;n nghinh ti&#7871;p .<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n c&#432;&#7901;i n&oacute;i:<br />
 - Kh&ocirc;ng d&aacute;m ! Kh&ocirc;ng d&aacute;m! Xin li&#7879;t v&#7883; &#273;&#7841;i nh&acirc;n c&#7913; ng&#7891;i y&ecirc;n cho.<br />
 Thanh &acirc;m nh&agrave; s&#432; vang d&#7897;i nh&#432; ti&#7871;ng chu&ocirc;ng &#273;&#7891;ng.<br />
<br />
 Nguy&ecirc;n ph&#7847;n trung kh&iacute; n&agrave;y &#273;&atilde; &#273;&#7911; ch&#7913;ng t&#7887; n&#7897;i c&ocirc;ng nh&agrave; s&#432; c&#7921;c k&#7923; th&acirc;m h&#7853;u.<br />
<br />
 Ngo&agrave;i ra k&#7867; cao ng&#432;&#7901;i th&#7845;p, &#273;&#7865;p c&oacute;, x&#7845;u c&oacute;, chia nhau ng&#7891;i v&agrave;o hai b&agrave;n ti&#7879;c m&#7899;i b&agrave;y.<br />
 Giai &ETH;a &#273;&atilde; hi&#7871;u v&otilde; l&#7841;i n&oacute;ng t&iacute;nh. H&#7855;n kh&ocirc;ng ch&#7901; &#273;&#432;&#7907;c n&#7919;a.<br />
<br />
 B&#7885;n v&otilde; s&#432; v&#7915;a u&#7889;ng xong m&#7897;t tu&#7847;n r&#432;&#7907;u y &#273;&atilde; n&oacute;i ngay:<br />
 - V&#432;&#417;ng gia ! Ti&#7875;u t&#432;&#7899;ng coi c&aacute;c v&#7883; cao th&#7911; v&otilde; l&acirc;m &#273;&acirc;y &#273;&#7873;u t&#432;&#7899;ng m&#7841;o &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng, oai phong l&#7851;m li&#7879;t, b&#7843;n l&atilde;nh c&#7921;c k&#7923; cao th&acirc;m.<br />
<br />
 Mu&#7889;n m&#7901;i c&aacute;c v&#7883; b&#7857;ng h&#7919;u n&agrave;y bi&#7875;u di&#7877;n v&agrave;i m&ocirc;n tuy&#7879;t ngh&#7879; &#273;&#432;&#7907;c ch&#259;ng?<br />
<br />
 Th&#7871; t&#7917; B&igrave;nh T&acirc;y V&#432;&#417;ng c&ugrave;ng Qu&#7871; c&ocirc;ng c&ocirc;ng &#273;&#7873;u l&agrave; nh&#7919;ng v&#7883; qu&yacute; kh&aacute;ch &iacute;t khi m&#7901;i t&#7899;i &#273;&#432;&#7907;c, ch&#7855;c hai v&#7883; c&#361;ng mu&#7889;n coi th&acirc;n th&#7911; c&#7911;a h&agrave;o ki&#7879;t d&#432;&#7899;i tr&#432;&#7899;ng v&#432;&#417;ng gia.<br />
 Vi Ti&#7875;u B&#7843;o l&agrave; ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n l&ecirc;n ti&#7871;ng ph&#7909; ho&#7841;.<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng c&#361;ng v&#7895; tay hoan h&ocirc; .<br />
<br />
 C&aacute;c quan c&#361;ng reo l&ecirc;n:<br />
 - Hay l&#7855;m! Hay l&#7855;m!<br />
 Khang th&acirc;n v&#432;&#417;ng c&#432;&#7901;i n&oacute;i:<br />
 - C&aacute;c v&#7883; b&#7857;ng h&#7919;u! S&#7889; &#273;&ocirc;ng c&aacute;c v&#7883; t&acirc;n kh&aacute;ch &#273;&acirc;y &#273;&#7873;u mu&#7889;n coi c&ocirc;ng phu c&#7911;a c&aacute;c b&#7841;n v&igrave; ch&#432;a hi&#7875;u c&aacute;c b&#7841;n luy&#7879;n v&otilde; th&#7871; n&agrave;o?<br />
 M&#7897;t h&aacute;n t&#7917; trung ni&ecirc;n ng&#7891;i &#7903; &#273;&#7847;u m&eacute; t&#7843; &#273;&#7913;ng l&ecirc;n d&otilde;ng d&#7841;c &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; c&#7913; t&#432;&#7903;ng Khang v&#432;&#417;ng gia y&ecirc;u m&#7871;n nh&acirc;n t&agrave;i m&#7899;i &#273;&#7871;n &#273;&acirc;y n&#432;&#417;ng t&#7921;a.<br />
<br />
 Ng&#7901; &#273;&acirc;u v&#432;&#417;ng gia l&#7841;i &#273;em b&#7885;n t&#7841;i h&#7841; l&agrave;m l&#361; giang h&#7891; m&atilde;i v&otilde; &#273;&#7875; mua vui.<br />
<br />
 N&#7871;u li&#7879;t v&#7883; &#273;&#7841;i nh&acirc;n mu&#7889;n coi kh&#7881; leo d&acirc;y th&igrave; sao kh&ocirc;ng &#273;&#7871;n Thi&ecirc;n Ki&#7873;u m&agrave; coi? T&#7841;i h&#7841; xin c&aacute;o t&#7915;.<br />
 H&#7855;n n&oacute;i r&#7891;i vung tay tr&aacute;i &#273;&#7853;p &#273;&aacute;nh "ch&aacute;t " m&#7897;t ti&#7871;ng v&agrave;o gh&#7871; ng&#7891;i. L&#432;ng gh&#7871; b&#7883; g&atilde;y n&aacute;t tan t&agrave;nh.<br />
<br />
 H&#7855;n r&#7843;o b&#432;&#7899;c ti&#7871;n ra c&#7917;a.<br />
 M&#7885;i ng&#432;&#7901;i tr&ecirc;n ti&#7879;c &#273;&#7873;u kinh ng&#7841;c th&#7845;t s&#7855;c .<br />
 M&#7897;t l&atilde;o gi&agrave; b&eacute; nh&#7887; g&#7847;y nhom ng&#7891;i c&ugrave;ng b&agrave;n l&#7841;ng m&igrave;nh m&#7897;t c&aacute;i ra &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t h&aacute;n t&#7917; trung ni&ecirc;n, n&oacute;i:<br />
 - Lang s&#432; ph&oacute; ! &ocirc;ng b&#7841;n n&oacute;i v&#7853;y th&#7853;t v&ocirc; l&yacute;! V&#432;&#417;ng gia &#273;&#7889;i v&#7899;i ch&uacute;ng ta k&iacute;nh l&#7877; c&oacute; th&#7915;a.<br />
<br />
 Nay V&#432;&#417;ng gia y&ecirc;u c&aacute;u ch&uacute;ng ta ph&ocirc; tr&#432;&#417;ng t&agrave;i ngh&#7879;.<br />
<br />
 &Ocirc;ng b&#7841;n &#432;ng ch&#7883;u l&agrave; hay, m&agrave; kh&ocirc;ng mu&#7889;n th&igrave; th&ocirc;i. V&#432;&#417;ng gia &#273;&acirc;u c&oacute; mi&#7877;n c&#432;&#7905;ng.<br />
 Th&#7871; m&agrave; &ocirc;ng b&#7841;n &#273;&#7853;p b&agrave;n &#273;&#7853;p gh&#7871; gi&#7919;a nh&agrave; &#273;&#7841;i s&#7843;nh trong v&#432;&#417;ng ph&#7911;.<br />
<br />
 D&ugrave; v&#432;&#417;ng gia &#273;&#7913;c &#273;&#7897; khoan h&#7891;ng kh&ocirc;ng tr&aacute;ch ph&#7841;t , nh&#432;ng c&ograve;n bao nhi&ecirc;u anh em d&#7845;u m&#7863;t v&agrave;o &#273;&acirc;u cho kh&#7887;i h&#7893; th&#7865;n?<br />
 V&otilde; s&#432; h&#7885; Lang c&#432;&#7901;i &#273;&aacute;p:<br />
 - M&#7895;i ng&#432;&#7901;i c&oacute; m&#7897;t ch&iacute; h&#432;&#7899;ng.<br />
<br />
 &ETH;&agrave;o s&#432; ph&oacute;, mu&#7889;n &#7903; l&#7841;i v&#432;&#417;ng ph&#7911; ph&ocirc; tr&#432;&#417;ng t&agrave;i ngh&#7879; th&igrave; tu&#7923; &yacute; &ETH;&agrave;o s&#432; ph&oacute;.<br />
<br />
 Ti&#7875;u &#273;&#7879; mi&#7877;n xin b&#7891;i ti&#7871;p.<br />
 H&#7855;n n&oacute;i r&#7891;i l&#7841;i c&#7845;t b&#432;&#7899;c.<br />
 L&atilde;o h&#7885; &ETH;&agrave;o n&oacute;i ngay:<br />
 - N&#7871;u Lang s&#432; ph&oacute; mu&#7889;n &#273;i th&#7853;t s&#7921; th&igrave; h&atilde;y l&#7841;y ch&agrave;o v&#432;&#417;ng gia r&#7891;i h&atilde;y c&aacute;o t&#7915; V&#432;&#417;ng gia m&agrave; g&#7853;t &#273;&#7847;u m&#7897;t c&aacute;i l&agrave; &ocirc;ng b&#7841;n h&atilde;y &#273;i c&oacute; ph&#7843;i &#273;&#7865;p &#273;&#7869; kh&ocirc;ng?<br />
 V&otilde; s&#432; h&#7885; Lang c&#432;&#7901;i nh&#7841;t n&oacute;i:<br />
 - T&#7841;i h&#7841; l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; k&#7867; n&ocirc; t&agrave;i b&aacute;n m&igrave;nh cho v&#432;&#417;ng ph&#7911;.<br />
<br />
 Tr&#7901;i &#273;&atilde; cho t&#7841;i h&#7841; c&#7863;p gi&ograve; &#273;&#7875; mu&#7889;n &#273;i &#273;&acirc;u th&igrave; &#273;i, sao l&atilde;o &ETH;&agrave;o l&#7841;i ng&#259;n tr&#7903; t&#7841;i h&#7841; &#273;&#432;&#7907;c?<br />
 G&atilde; n&oacute;i xong l&#7841;i c&#7845;t b&#432;&#7899;c.<br />
 L&atilde;o h&#7885; &ETH;&agrave;o kh&ocirc;ng n&eacute; tr&aacute;nh, th&#7845;y g&atilde; h&#7885; Lang toan &#273;&acirc;m s&aacute;m v&agrave;o ng&#432;&#7901;i m&igrave;nh th&igrave; v&#432;&#417;n tay ra ch&#7909;p l&#7845;y c&aacute;nh tay tr&aacute;i g&atilde;.<br />
<br />
 L&atilde;o n&oacute;i:<br />
 - Th&#7871; n&agrave;o ta c&#361;ng kh&ocirc;ng &#273;&#7875; &ocirc;ng b&#7841;n &#273;i.<br />
 G&atilde; h&#7885; Lang h&#7841; th&#7845;p tay tr&aacute;i xu&#7889;ng r&#7891;i &#273;&#7897;t nhi&ecirc;n xoay l&#7841;i vung l&ecirc;n &#273;&aacute;nh xu&#7889;ng l&#432;ng l&atilde;o &ETH;&agrave;o .<br />
 L&atilde;o &ETH;&agrave;o ph&oacute;ng c&#432;&#7899;c &#273;&aacute; v&agrave;o ng&#7921;c &#273;&#7889;i ph&#432;&#417;ng.<br />
 G&atilde; h&#7885; Lang &#273;&#432;a tay m&#7863;t ra &#273;&oacute;n th&igrave; tr&uacute;ng v&agrave;o ch&#7895; &#273;&#7847;u g&#7889;i b&ecirc;n ch&acirc;n l&atilde;o &ETH;&agrave;o &#273;ang &#273;&#432;a cao l&ecirc;n &#273;&#7875; &#273;&aacute; xu&#7889;ng.<br />
<br />
 G&atilde; &#273;&oacute;n &#273;&#432;&#7907;c &#273;&#7847;u g&#7889;i l&atilde;o &ETH;&agrave;o r&#7891;i &#273;&#7849;y m&#7841;nh m&#7897;t c&aacute;i.<br />
 L&atilde;o &ETH;&agrave;o t&eacute; ng&#7917;a v&#7873; ph&iacute;a sau, nh&#432;ng th&acirc;n th&#7911; l&atilde;o r&#7845;t mau l&#7865; .<br />
<br />
 L&atilde;o ch&#7889;ng tay m&#7863;t xu&#7889;ng &#273;&#7845;t r&#7893;i nh&#7843;y v&#7885;t &#273;i.<br />
<br />
 Tuy l&atilde;o kh&ocirc;ng ng&atilde; l&#259;n ra nh&#432;ng nh&#432; th&#7871; c&#361;ng l&agrave; th&#7845;t b&#7841;i r&#7891;i.<br />
<br />
 L&atilde;o th&#7865;n qu&aacute; m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n.<br />
 H&aacute;n t&#7917; h&#7885; Lang c&#361;ng kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a r&#7843;o b&#432;&#7899;c ch&#7841;y ra s&#7843;nh &#273;&#432;&#7901;ng.<br />
 &ETH;&#7897;t nhi&ecirc;n m&#7897;t h&aacute;n t&#7917; g&#7847;y nhom ng&#259;n ch&#7863;n &#7903; tr&#432;&#7899;c c&#7917;a.<br />
<br />
 H&aacute;n t&#7917; g&#7847;y nhom l&#7877; ph&eacute;p ch&#7855;p tay n&oacute;i:<br />
 - Xin Lang huynh tr&#7903; l&#7841;i.<br />
 G&atilde; h&#7885; Lang &#273;ang ch&#7841;y mau th&#7911; th&#7871; l&#7841;i kh&ocirc;ng k&#7883;p, m&igrave;nh g&atilde; x&ocirc; m&#7841;nh t&#7899;i.<br />
 H&aacute;n t&#7917; g&#7847;y nhom kh&ocirc;ng n&eacute; tr&aacute;nh.<br />
<br />
 Hai ng&#432;&#7901;i &#273;&#7909;ng v&agrave;o nhau &#273;&aacute;nh "hu&#7925;ch" m&#7897;t ti&#7871;ng.<br />
<br />
 G&atilde; h&#7885; Lang lo&#7841;ng cho&#7841;ng ng&#432;&#7901;i &#273;i l&ugrave;i l&#7841;i &#273;&#7871;n ba b&#432;&#7899;c.<br />
<br />
 H&#7855;n &#273;i ch&ecirc;nh ch&#7871;ch v&#7873; m&eacute; t&#7843; hai b&#432;&#7899;c r&#7891;i &#273;&#7897;t nhi&ecirc;n quanh sang m&eacute; h&#7919;u chu&#7891;n qua c&#7917;a s&#7893;.<br />
<br />
 Nh&#432;ng khi g&atilde; v&#7915;a t&#7899;i b&ecirc;n c&#7917;a &#273;&atilde; th&#7845;y h&aacute;n t&#7917; g&#7847;y nhom &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t.<br />
 G&atilde; h&#7885; Lang v&#7915;a &#273;&#7909;ng v&agrave;o h&aacute;n t&#7917; m&#7897;t ph&aacute;t &#273;&atilde; bi&#7871;t &#273;&#7889;i ph&#432;&#417;ng l&agrave; tay l&#7907;i h&#7841;i kh&ocirc;ng d&aacute;m x&ocirc;ng t&#7899;i n&#7919;a, v&#7897;i d&#7915;ng ch&acirc;n l&#7841;i.<br />
<br />
 Tr&#432;&#7899;c ng&#7921;c g&atilde; c&ugrave;ng tr&#432;&#7899;c ng&#7921;c &#273;&#7889;i ph&#432;&#417;ng ch&#7881; c&ograve;n c&aacute;ch nhau kh&ocirc;ng &#273;&#7847;y hai t&#7845;c .<br />
<br />
 M&#361;i hai ng&#432;&#7901;i &#273;&atilde; &#273;&#7909;ng v&agrave;o nhau.<br />
 H&aacute;n t&#7917; g&#7847;y nhom &#273;&#7913;ng y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch, c&#7843; c&#7863;p m&#7855;t c&#361;ng kh&ocirc;ng ch&#7899;p c&aacute;i n&agrave;o.<br />
 G&atilde; h&#7885; Lang &#273;&#7897;t nhi&ecirc;n l&#7843;ng tr&aacute;nh sang m&eacute; t&#7843;.<br />
<br />
 Nh&#432;ng g&atilde; v&#7915;a &#273;&#7913;ng v&#7919;ng l&#7841;ith&#7845;y h&aacute;n t&#7917; g&agrave;y nhom &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t r&#7891;i.<br />
 G&atilde; h&#7885; Lang t&#7913;c qu&aacute;, vung quy&#7873;n &#273;&aacute;nh v&ugrave; m&#7897;t ti&#7871;ng nh&#7857;m d&aacute;ng xu&#7889;ng tr&#432;&#7899;c m&#7863;t &#273;&#7889;i ph&#432;&#417;ng.<br />
 Hai ng&#432;&#7901;i &#273;&#7913;ng c&aacute;ch nhau r&#7845;t g&aacute;n m&agrave; thoi quy&#7873;n n&agrave;y kmh l&#7921;c r&#7845;t n&#7863;ng.<br />
 Ai c&#361;ng cho l&agrave; h&aacute;n t&#7917; g&#7847;y nhom m&agrave; kh&ocirc;ng n&eacute; tr&aacute;nh th&igrave; ph&#7843;i c&uacute;i &#273;&#7847;u xu&#7889;ng .<br />
 B&#7895;ng th&#7845;y h&aacute;n t&#7917; gi&#417; tay tr&aacute;i l&ecirc;n ch&#7889;ng &#7903; tr&#432;&#7899;c m&#7863;t.<br />
 "Ch&aacute;t" m&#7897;t ti&#7871;ng . Thoi quy&#7873;n c&#7911;a g&atilde; h&#7885; Lang &#273;&atilde; &#273;&aacute;nh tr&uacute;ng v&agrave;o l&ograve;ng b&agrave;n tay h&aacute;n t&#7917;.<br />
 H&aacute;n t&#7917; g&#7847;y nhom kh&ocirc;ng r&#7909;t tay v&#7873;.<br />
<br />
 G&atilde; h&#7885; Lang b&#7883; h&#7845;t l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c .<br />
 M&#7885;i ng&#432;&#7901;i trong s&#7843;nh &#273;&#432;&#7901;ng hoan h&ocirc; nhi&#7879;t li&#7879;t :<br />
 - H&#7843;o c&ocirc;ng phu ! H&#7843;o c&ocirc;ng phu !<br />
 G&atilde; h&#7885; Lang c&#7921;c k&#7923; b&#7869;n l&#7869;n, mu&#7889;n &#273;i kh&ocirc;ng tho&aacute;t m&agrave; &#273;&#7897;ng th&#7911; v&#7899;i h&aacute;n t&#7917; cao g&#7847;y th&igrave; b&#7843;n l&atilde;nh l&#7841;i thua xa, g&atilde; &#273;&acirc;m ra lu&#7889;ng cu&#7889;ng.<br />
 H&aacute;n t&#7917; g&#7847;y nhom ch&#7855;p tay n&oacute;i:<br />
 - M&#7901;i Lang huynh ng&#7891;i xu&#7889;ng &#273;i.<br />
<br />
 V&#432;&#417;ng gia b&#7843;o ch&uacute;ng ta ph&ocirc; di&#7877;n m&#7845;y &#273;&#432;&#7901;ng th&igrave; ch&uacute;ng ta &#273;&atilde; ph&ocirc; di&#7877;n r&#7891;i.<br />
 D&#7913;t l&#7901;i h&aacute;n t&#7917; ng&#7891;i v&agrave;o nguy&ecirc;n v&#7883; &#7903; h&agrave;ng &#273;&#7847;u m&eacute; h&#7919;u.<br />
 M&#7885;i ng&#432;&#7901;i l&#7841;i hoan h&ocirc; .<br />
 G&atilde; h&#7885; Lang c&uacute;i &#273;&#7847;u ng&#7891;i xu&#7889;ng, trong l&ograve;ng v&#7915;a u&#7845;t h&#7853;n l&#7841;i v&#7915;a kinh d&#7883;.<br />
 G&atilde; h&#7885; Lang v&#7869; tr&ograve; b&#432;&#7899;ng b&#7881;nh l&agrave;m cho Khang th&acirc;n v&#432;&#417;ng su&yacute;t n&#7919;a m&#7845;t m&#7863;t, may &#273;&#432;&#7907;c h&aacute;n t&#7917; g&#7847;y nhom g&#7905; l&#7841;i th&#7875; di&#7879;n b&#7857;ng c&aacute;ch b&#7913;c b&aacute;ch g&atilde; h&#7885; Lang ph&#7843;i v&#7873; ch&#7895; ng&#7891;i.<br />
 V&#432;&#417;ng gia li&#7873;n h&ocirc; quan h&#7847;u:<br />
 - &ETH;i l&#7845;y nh&#7919;ng &#273;mh b&#7841;c n&#259;m ch&#7909;c l&#7841;ng ra &#273;&acirc;y.<br />
 Vi&ecirc;n quan h&#7847;u c&#432;&#7901;i h&#7887;i l&#7841;i:<br />
 - V&#7883; s&#432; ph&oacute; n&agrave;y v&otilde; c&ocirc;ng r&#7845;t cao th&acirc;m y ch&#7859;ng h&#7903; m&ocirc;i m&agrave; ng&#259;n ch&#7863;n &#273;&#432;&#7907;c &#273;&#7889;i ph&#432;&#417;ng, nh&#432;ng kh&ocirc;ng hi&#7875;u qu&yacute; t&iacute;nh cao danh l&agrave; g&igrave;?<br />
 Khang th&acirc;n v&#432;&#417;ng vu&#7889;t r&acirc;u ng&#7851;m ngh&#297; m&agrave; ch&#7859;ng hi&#7875;u h&aacute;n t&#7917; g&#7847;y nhom t&ecirc;n h&#7885; l&agrave; g&igrave;.<br />
<br />
 Y &#273;&#7871;n v&#432;&#417;ng ph&#7911; t&#7915; bao gi&#7901;? V&#432;&#417;ng gia c&#361;ng kh&ocirc;ng nh&#7899; &#273;&agrave;nh c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ti&#7875;u v&#432;&#417;ng tr&iacute; nh&#7899; t&#7891;i qu&aacute; ! Trong l&uacute;c nh&#7845;t th&#7901;i kh&ocirc;ng ngh&#297; ra &#273;&#432;&#7907;c .<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c vi&ecirc;n q&#7909;an h&#7847;u &#273;&atilde; b&#432;ng ra m&#7897;t m&acirc;m g&#7895; l&#7899;n ph&#7911; nhi&#7877;u &#273;i&#7873;u.<br />
<br />
 Tr&ecirc;n m&acirc;m &#273;&#7863;t hai m&#432;&#417;i m&#7845;y &#273;&#297;nh b&#7841;c n&#259;m m&#432;&#417;i l&#7841;ng. &aacute;nh ng&acirc;n quang l&#7845;p lo&aacute; ch&oacute;i m&#7855;t .<br />
 Khang th&acirc;n v&#432;&#417;ng c&#432;&#7901;i n&oacute;i:<br />
 - C&aacute;c v&#7883; v&otilde; s&#432; ph&ocirc; tr&#432;&#417;ng t&agrave;i ngh&#7879; &#273;&#7873;u &#273;&#432;&#7907;c th&#432;&#7903;ng. &ocirc;ng b&#7841;n kia !<br />
<br />
 M&#7901;i b&#7841;n l&#7841;i &#273;&acirc;y l&#7845;y m&#7897;t &#273;&#7881;nh b&#7841;c .<br />
 H&aacute;n t&#7917; g&#7847;y nhom ti&#7871;n &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Khang Th&acirc;n v&#432;&#417;ng khom l&#432;ng &#273;&oacute;n l&#7845;y m&#7897;t &#273;&#297;nh b&#7841;c l&#7899;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - N&agrave;y &ocirc;ng b&#7841;n ! Qu&yacute; t&iacute;nh &#273;&#7841;i danh l&agrave; g&igrave;?<br />
 H&aacute;n t&#7917; g&#7847;y nhom &#273;&aacute;p :<br />
 - Ti&#7875;u nh&acirc;n l&agrave; T&#7873; Nguy&ecirc;n Kh&#7843;i. &ETH;a t&#7841; &#273;&#7841;i nh&acirc;n c&oacute; l&ograve;ng h&#7887;i t&#7899;i.<br />
 Giai &ETH;a n&oacute;i:<br />
 - Nh&#7919;ng v&otilde; s&#432; &#7903; trong ph&#7911; Khang Th&acirc;n v&#432;&#417;ng qu&#7843; nhi&ecirc;n &#273;&#7873;u mang tuy&#7879;t k&#7929;.<br />
<br />
 Ti&#7875;u t&#432;&#7899;ng c&ograve;n mu&#7889;n coi b&#7843;n l&atilde;nh c&#7911;a c&aacute;c v&otilde; s&#432; d&#432;&#7899;i tr&#432;&#7899;ng B&igrave;nh T&acirc;y V&#432;&#417;ng.<br />
<br />
 Th&#7871; t&#7917; &#273;i&#7879;n h&#7841; ! Xin &#273;i&#7879;n h&#7841; l&#7921;a l&#7845;y m&#7897;t v&#7883; ta bi&#7875;u di&#7877;n c&ugrave;ng T&#7873; s&#432; ph&oacute; &#273;&#432;&#7907;c ch&#259;ng?<br />
 H&#7855;n th&#7845;y Ng&ocirc; &#7912;ng H&ugrave;ng tr&#7847;m ng&acirc;m ch&#432;a &#273;&aacute;p li&#7873;n ti&#7871;p :<br />
 - D&#297; nhi&ecirc;n ch&#7881; &#273;i&#7875;m t&#7899;i l&agrave; th&ocirc;i, kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m t&#7893;n th&#432;&#417;ng &#273;&#7871;n ho&agrave; kh&iacute;.<br />
<br />
 Ai th&#7855;ng ai b&#7841;i c&#361;ng ch&#7859;ng can g&igrave;.<br />
 Khang Th&acirc;n v&#432;&#417;ng &#432;a th&iacute;ch vui nh&#7897;n c&#361;ng n&oacute;i:<br />
 - Giai &ETH;&#7873; &ETH;&#7889;c c&oacute; &yacute; ki&#7871;n r&#7845;t hay. &ETH;&#7875; v&otilde; s&#432; hai b&ecirc;n t&#7927; th&iacute; cho vui.<br />
<br />
 Ng&#432;&#7901;i th&#7855;ng &#273;&#432;&#7907;c th&#432;&#7903;ng m&#7897;t &#273;&#297;nh b&#7841;c l&#7899;n, k&#7867; kh&ocirc;ng th&#7855;ng c&#361;ng l&atilde;nh m&#7897;t &#273;&#7881;nh b&#7841;c nh&#7887; .<br />
<br />
 L&#7845;y th&ecirc;m nh&#7919;ng &#273;&#7881;nh b&#7841;c hai ch&#7909;c l&#7841;ng ra &#273;&acirc;y.<br />
 Vi&ecirc;n quan h&#7847;u d&#7841; m&#7897;t ti&#7871;ng r&#7891;i &#273;i v&agrave;o n&#7897;i &#273;&#432;&#7901;ng.<br />
 Hai m&acirc;m b&#7841;c n&eacute;n &#273;&#7875; tr&ecirc;n b&agrave;n &aacute;nh s&aacute;ng chi&#7871;u v&agrave;o, h&agrave;o quang s&aacute;ng r&#7921;c .<br />
 Khang Th&acirc;n v&#432;&#417;ng c&#432;&#7901;i n&oacute;i:<br />
 - B&ecirc;n ti&#7875;u v&#432;&#417;ng s&#7869; do T&#7873; Nguy&ecirc;n Kh&#7843;i s&#432; ph&oacute; ra tay, c&ograve;n b&ecirc;n ph&#7911; B&igrave;nh T&acirc;y V&#432;&#417;ng kh&ocirc;ng hi&#7875;u v&#7883; s&#432; ph&oacute; n&agrave;o s&#7869; &#273;&#7897;ng th&#7911;?<br />
 M&#7885;i ng&#432;&#7901;i nghe v&#432;&#417;ng gia n&oacute;i v&#7853;y l&#7841;i hoan h&ocirc; &#7847;m &#297;.<br />
<br />
 Ai n&#7845;y &#273;&#7873;u nh&igrave;n v&agrave;o m&#432;&#7901;i s&aacute;u t&ecirc;n t&ugrave;y t&ugrave;ng Ng&ocirc; &#7913;ng H&ugrave;ng.<br />
<br />
 Qu&#7847;n h&agrave;o c&ograve;n bi&#7871;t b&#7885;n h&#7885; tuy ch&#7881; l&agrave; nh&#7919;ng t&ecirc;n v&otilde; s&#432; s&#7855;p ra t&#7927; v&otilde; v&#7899;i nhau m&agrave; th&#7921;c ra &#273;&acirc;y l&agrave; cu&#7897;c so t&agrave;i gi&#7919;a hai v&#432;&#417;ng ph&#7911; Khang Th&acirc;n v&#432;&#417;ng v&agrave; B&igrave;nh T&acirc;y V&#432;&#417;ng.<br />
 Nguy&ecirc;n Ng&ocirc; Tam Qu&#7871; oai danh l&#7915;ng l&#7851;y m&#7897;t ph&#432;&#417;ng tr&#7901;i, c&aacute;c b&#7853;c v&#432;&#417;ng c&ocirc;ng &#273;&#7841;i th&#7847;n trong kinh &#273;&#7873;u mong cho h&#7855;n b&#7883; thua m&#7897;t phen &#273;&#7875; c&#432;&#7901;i ch&#417;i.<br />
 N&#7871;u nh&#7919;ng v&otilde; s&#297; &#7903; ph&#7911; Khang Th&acirc;n v&#432;&#417;ng &#273;&aacute;nh &#273;&#432;&#7907;c b&#7885;n th&#7911; h&#7841; Ng&ocirc; &#7912;ng H&ugrave;ng thua li&#7875;ng xi&#7875;ng th&igrave; m&#7885;i ng&#432;&#7901;i l&#7845;y l&agrave;m th&iacute;ch l&#7855;m.<br />
<br />
 V&#7915;a r&#7891;i ai n&#7845;y &#273;&atilde; &#273;&#432;&#7907;c coi T&#7873; Nguy&ecirc;n Kh&#7843;i ph&ocirc; di&#7877;n c&ocirc;ng phu, &#273;&#7873;u ngh&#297; r&#7857;ng b&#7885;n v&otilde; s&#297; &#7903; V&acirc;n Nam kh&oacute; c&oacute; ng&#432;&#7901;i th&#7855;ng h&#7855;n &#273;&#432;&#7907;c .<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng tr&#7847;m ng&acirc;m ch&#432;a k&#7883;p tr&#7843; l&#7901;i th&igrave; m&#7897;t ng&#432;&#7901;i trong b&#7885;n 16 t&ecirc;n th&#7911; h&#7841; c&#7911;a g&atilde; v&#432;&#7907;t &#273;&#7891;ng b&#7841;n ti&#7871;n ra khom l&#432;ng n&oacute;i:<br />
 - Kh&#7843;i b&#7849;m v&#432;&#417;ng gia ! B&#7885;n ti&#7875;u nh&acirc;n tu&#7923; t&ugrave;ng th&#7871; t&#7917; lai kinh ch&#7881; ph&#7909; tr&aacute;ch tr&ocirc;ng nom c&#417;m n&#432;&#7899;c c&ugrave;ng h&#7847;u h&#7841; th&aacute;i t&#7917; trong khi &#273;i &#273;&#432;&#7901;ng.<br />
<br />
 B&igrave;nh T&acirc;y V&#432;&#417;ng &#273;&atilde; d&#7863;n d&ograve; kh&ocirc;ng &#273;&#432;&#7907;c sinh s&#7921; th&#7911; &#273;&#7897;ng v&#7899;i b&#7845;t c&#7913; ai, trong nh&#7919;ng ng&#432;&#7901;i th&#7883; ph&#7909;ng d&#432;&#7899;i tr&#432;&#7899;ng c&aacute;c b&#7853;c v&#432;&#417;ng gia c&ugrave;ng c&aacute;c quan &#273;&#7841;i th&#7847;n &#7903; trong tri&#7873;u. B&igrave;nh T&acirc;y V&#432;&#417;ng &#273;&atilde; ban l&#7879;nh nh&#432; v&#7853;y, b&#7885;n ti&#7875;u nh&acirc;n khi n&agrave;o d&aacute;m vi ph&#7841;m.<br />
 Khang Th&acirc;n v&#432;&#417;ng c&#432;&#7901;i n&oacute;i:<br />
 - B&igrave;nh T&acirc;y V&#432;&#417;ng c&#7849;n th&#7853;n qu&aacute; ! &ETH;&acirc;y b&#7845;t qu&aacute; l&agrave; cu&#7897;c di&#7877;n v&otilde;, ch&#7913; c&oacute; ph&#7843;i sinh s&#7921; &#273;&aacute;nh nhau &#273;&acirc;u.<br />
<br />
 Tr&aacute;ng s&#297; c&#7913; vi&#7879;c ph&ocirc; di&#7877;n t&agrave;i ngh&#7879;.<br />
<br />
 B&igrave;nh T&acirc;y V&#432;&#417;ng c&oacute; h&#7887;i &#273;&#7871;n th&igrave; n&oacute;i l&agrave; b&#7843;n v&#432;&#417;ng gia mu&#7889;n c&aacute;c v&#7883; ra tay bi&#7875;u di&#7877;n.<br />
 G&atilde; kia khom l&#432;ng &#273;&aacute;p :<br />
 - Xin v&#432;&#417;ng gia tha t&#7897;i cho . Ti&#7875;u nh&acirc;n kh&ocirc;ng d&aacute;m tu&acirc;n m&#7879;nh.<br />
 Khang Th&acirc;n v&#432;&#417;ng trong l&ograve;ng t&#7913;c gi&#7853;n, m&#7855;ng th&#7847;m:<br />
 - Trong &#273;&#7847;u &oacute;c mi ch&#7881; c&oacute; m&#7897;t m&igrave;nh B&igrave;nh T&acirc;y V&#432;&#417;ng, c&ograve;n Khang Th&acirc;n v&#432;&#417;ng mi ch&#7859;ng coi v&agrave;o &#273;&acirc;u.<br />
<br />
 C&oacute; khi &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng h&#7841; ch&#7881;, mi c&#361;ng ch&#7859;ng nghe theo.<br />
 Khang Th&acirc;n v&#432;&#417;ng ngh&#297; v&#7853;y li&#7873;n h&#7887;i:<br />
 - T&#7927; nh&#432; c&oacute; ng&#432;&#7901;i vung quy&#7873;n &#273;&aacute;nh v&agrave;o m&igrave;nh c&aacute;c v&#7883;, ch&#7859;ng l&#7869; c&aacute;c v&#7883; c&#361;ng kh&ocirc;ng tr&#7843; &#273;&ograve;n &#432;?<br />
 G&atilde; kia &#273;&aacute;p:<br />
 - Ti&#7875;u nh&acirc;n &#7903; V&acirc;n Nam th&#432;&#7901;ng &#273;&#432;&#7907;c nghe ng&#432;&#7901;i ta n&oacute;i: C&aacute;c v&#259;n v&otilde; b&aacute; quan d&#432;&#7899;i ch&acirc;n thi&ecirc;n t&#7917; c&#361;ng nh&#432; qu&acirc;n d&acirc;n &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i bi&#7871;t &#273;&#7841;o l&yacute;.<br />
 B&#7885;n ti&#7875;u nh&acirc;n &#273;&atilde; kh&ocirc;ng d&aacute;m h&#7895;n x&#432;&#7907;c v&#7899;i ai th&igrave; t&#7921; nhi&ecirc;n v&ocirc; c&#7899; ch&#7859;ng c&oacute; ai &#273;&#7909;ng &#273;&#7871;n m&igrave;nh b&#7885;n ti&#7875;u nh&acirc;n c&#7843;.<br />
 G&atilde; n&agrave;y th&acirc;n th&#7871; cao l&#7899;n, t&#432;&#7899;ng m&#7841;o tinh nhanh, l&#7901;i l&#7869; s&#7855;c b&eacute;n.<br />
<br />
 G&atilde; &#273;&atilde; n&oacute;i m&#7845;y c&acirc;u n&agrave;y m&agrave; Khang Th&acirc;n v&#432;&#417;ng c&#7913; k&ecirc;u b&#7885;n v&otilde; sai th&#7911; h&#7841; g&acirc;y h&#7855;n th&igrave; th&agrave;nh ra kh&ocirc;ng &#273;&#7871;m x&#7881;a g&igrave; &#273;&#7871;n &#273;&#7841;o l&yacute; n&#7919;a.<br />
 Khang Th&acirc;n v&#432;&#417;ng l&#7841;i c&agrave;ng t&#7913;c gi&#7853;n, quay &#273;&#7847;u sang b&ecirc;n kia h&#7887;i:<br />
 - Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n ! T&#7873; s&#432; ph&oacute; ! C&aacute;c b&#7841;n h&#7919;u &#7903; V&acirc;n Nam nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u n&#7875; l&#7901;i ch&uacute;ng ta, th&igrave; ch&uacute;ng ta ch&#7859;ng c&ograve;n bi&#7879;n ph&aacute;p n&agrave;o n&#7919;a.<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n c&#432;&#7901;i ha h&#7843; &#273;&#7913;ng d&#7853;y n&oacute;i:<br />
 - V&#432;&#417;ng gia ! &Ocirc;ng b&#7841;n &#7903; nh&acirc;n v&#7853;t n&agrave;y ch&#7881; s&#7907; thua l&agrave;m cho m&#7845;t m&#7863;t.<br />
<br />
 C&oacute; l&yacute; n&agrave;o ng&#432;&#7901;i ta &#273;&aacute;nh v&agrave;o ch&#7895; y&#7871;u &#273;i&#7875;m trong ng&#432;&#7901;i ch&uacute;ng m&agrave; ch&uacute;ng l&#7841;i kh&ocirc;ng ra tay ph&#7843;n k&iacute;ch &#273;&#432;&#7907;c?<br />
 Th&#432;&#7907;ng nh&acirc;n n&oacute;i t&#7899;i &#273;&acirc;y l&#7841;ng ng&#432;&#7901;i m&#7897;t c&aacute;i &#273;&#7871;n b&ecirc;n g&atilde; kia c&#432;&#7901;i n&oacute;i:<br />
 - Lu&#7891;ng l&#7921;c &#273;&#7841;o tr&ecirc;n tay b&#7847;n t&#259;ng c&#361;ng t&#7847;m th&#432;&#7901;ng th&ocirc;i , nh&#432;ng so v&#7899;i &ocirc;ng b&#7841;n h&#7885; Lang ch&#7855;c c&ograve;n h&#417;n &#273;&#432;&#7907;c m&#7897;t ch&uacute;t.<br />
<br />
 Th&#432;a v&#432;&#417;ng gia : N&#7871;u b&#7847;n t&#259;ng l&agrave;m b&#7875; m&#7897;t vi&ecirc;n g&#7841;ch l&aacute;t s&#7843;nh &#273;&#432;&#7901;ng. V&#432;&#417;ng gia c&oacute; h&#7887;i t&#7897;i kh&ocirc;ng?<br />
 Khang Th&acirc;n v&#432;&#417;ng bi&#7871;t trong b&#7885;n v&otilde; s&#432; m&igrave;nh m&#7901;i m&#7901;i &#273;&#7871;n th&igrave; Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n l&agrave; ng&#432;&#7901;i b&#7843;n l&atilde;nh cao h&#417;n h&#7871;t. C&#7843; n&#7897;i ngo&#7841;i c&ocirc;ng phu &#273;&#7873;u v&agrave;o h&agrave;ng th&#432;&#7907;ng th&#7863;ng .<br />
<br />
 V&#432;&#417;ng gia nghe nh&agrave; s&#432; n&oacute;i v&#7853;y bi&#7871;t l&agrave; l&atilde;o mu&#7889;n tr&#7893; v&otilde; c&ocirc;ng cho m&#7885;i ng&#432;&#7901;i coi th&igrave; c&#7843; m&#7915;ng &#273;&aacute;p :<br />
 - Th&#432;&#7907;ng nh&acirc;n c&#7913; vi&#7879;c tu&#7923; ti&#7879;n.<br />
<br />
 &ETH;&#7915;ng n&oacute;i Th&#432;&#7907;ng nh&acirc;n l&agrave;m b&#7875; m&#7897;t vi&ecirc;n g&#7841;ch m&agrave; c&oacute; b&#7875; c&#7843; tr&#259;m vi&ecirc;n n&#7919;a c&#361;ng l&agrave; chuy&#7879;n nh&#7887; kh&ocirc;ng &#273;&aacute;ng k&#7875;.<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n l&uacute;n th&#7845;p ng&#432;&#7901;i xu&#7889;ng. Tai tr&aacute;i kh&#7869; v&#7895; xu&#7889;ng &#273;&#7845;t m&#7897;t c&aacute;i.<br />
<br />
 L&uacute;c gi&#417; l&ecirc;n m&#7897;t vi&ecirc;n g&#7841;ch xanh l&#7899;n &#273;&atilde; d&iacute;nh v&agrave;o b&agrave;n tay l&atilde;o.<br />
 Vi&ecirc;n g&#7841;ch xanh n&agrave;y vu&ocirc;ng v&#7855;n ch&#7915;ng m&#7897;t th&#432;&#7899;c r&#432;&#7905;i, tuy kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m n&#7863;ng l&#7855;m nh&#432;ng &#273;&atilde; g&#7855;n v&agrave;o n&#7873;n nh&agrave;, m&agrave; l&ograve;ng b&agrave;n tay th&#432;&#7907;ng nh&acirc;n t&#7921;a h&#7891; c&oacute; keo s&#417;n g&#7855;n ch&#7863;t l&#7845;y h&ograve;n g&#7841;ch k&eacute;o &#7903; d&#432;&#7899;i &#273;&#7845;t l&ecirc;n d&iacute;nh v&agrave;o b&agrave;n tay r&#7891;i kh&ocirc;ng r&#7899;t xu&#7889;ng n&#7919;a .<br />
 Vi Ti&#7875;u B&#7843;o reo l&ecirc;n:<br />
 - Hay qu&aacute; !<br />
 M&#7885;i ng&#432;&#7901;i c&#361;ng v&#7895; tay hoan h&ocirc;<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n t&#7911;m t&#7881;m c&#432;&#7901;i gi&#417; tay tr&aacute;i l&ecirc;n.<br />
<br />
 H&#7845;p l&#7921;c &#7903; b&agrave;n tay tan &#273;i. Vi&ecirc;n g&#7841;ch r&#7899;t xu&#7889;ng.<br />
<br />
 Khi vi&ecirc;n g&#7841;ch t&#7899;i tr&#432;&#7899;c ng&#7921;c hai &#7903; c&aacute;nh tay t&#7915; ngo&agrave;i &#273;&#432;a v&agrave;o .<br />
<br />
 Hai b&agrave;n tay ch&#7855;p l&#7841;i gi&#7919; l&#7845;y m&eacute;p vi&ecirc;n g&#7841;ch.<br />
 B&#7895;ng nghe &#273;&aacute;nh "r&#7847;m" m&#7897;t ti&#7871;ng. Vi&ecirc;n g&#7841;ch n&aacute;t v&#7909;n r&#7899;t xu&#7889;ng l&#7843; t&#7843;.<br />
 C&#7841;nh vi&ecirc;n g&#7841;ch d&#7847;y ch&#7915;ng &#273;&#7897; 4, 5 t&#7845;c b&#7883; b&agrave;n tay b&oacute;p.<br />
<br />
 Th&#7871; l&agrave; ch&#432;&#7903;ng l&#7921;c l&agrave;m n&aacute;t c&#7843; vi&ecirc;n g&#7841;ch.<br />
<br />
 Mi&#7871;ng n&agrave;o to nh&#7845;t c&#361;ng ch&#7881; c&ograve;n &#273;&#432;&#7907;c m&#7897;t, hai t&#7845;c .<br />
<br />
 Nh&#432; v&#7853;y lu&#7891;ng n&#7897;i l&#7921;c c&#7911;a th&#432;&#7907;ng nh&acirc;n th&#7853;t gh&ecirc; g&#7899;m v&ocirc; c&ugrave;ng!<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n l&#7841;i ti&#7871;n &#273;&#7871;n b&ecirc;n h&aacute;n t&#7917; tu&#7923; t&ugrave;ng Ng&ocirc; &#7912;ng H&ugrave;ng ch&#7855;p tay h&#7887;i:<br />
 - Cao t&iacute;nh &#273;&#7841;i danh t&ocirc;n gi&aacute; l&agrave; g&igrave;?<br />
 G&atilde; kia &#273;&aacute;p:<br />
<br />
 - Ch&#432;&#7903;ng l&#7921;c c&#7911;a &#273;&#7841;i s&#432; th&#7853;t &#273;&#7871;n tr&igrave;nh &#273;&#7897; kinh ng&#432;&#7901;i .<br />
<br />
 B&#7917;a nay b&#7885;n ti&#7875;u nh&acirc;n &#273;&#432;&#7907;c m&#7903; r&#7897;ng t&#7847;m m&#7855;t .<br />
<br />
 Ti&#7875;u nh&acirc;n l&agrave; h&#7841;ng v&ocirc; danh ti&#7875;u t&#7889;t &#7903; ch&#7889;n bi&ecirc;n th&ugrave;y ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875; .<br />
<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n c&#432;&#7901;i h&#7887;i :<br />
<br />
 -D&ugrave; t&ocirc;n gi&aacute; &#7903; ch&#7889;n hoang d&atilde; bi&ecirc;n th&ugrave;y th&igrave; c&#361;ng ph&#7843;i c&oacute; t&ecirc;n c&oacute; h&#7885; ch&#7913; ?<br />
<br />
 Ng&#432;&#7901;i kia d&#432;&#417;ng c&#7863;p m&#7855;t l&ecirc;n , n&eacute;t m&#7863;t tho&aacute;ng l&#7897; v&#7869; t&#7913;c gi&#7853;n , nh&#432;ng tr&#7903; l&#7841;i b&igrave;nh t&#297;nh ngay t&#7921;a h&#7891; nh&#432; kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; , g&atilde; &#273;&aacute;p :<br />
<br />
 -K&#7869; th&#7845;t phu &#7903; n&#417;i s&#417;n d&atilde; d&ugrave; c&oacute; t&ecirc;n tu&#7893;i c&#361;ng ch&#7881; g&#7885;i l&agrave; con m&egrave;o , con ch&oacute; , &#273;&#7841;i s&#432; c&oacute; bi&#7871;t c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng .<br />
<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n c&#432;&#7901;i n&oacute;i :<br />
<br />
 - C&ocirc;ng phu h&agrave;m d&#432;&#7905;ng c&#7911;a c&aacute;c h&#7841; r&#7845;t cao th&acirc;m.<br />
<br />
 Nh&#432;ng b&#7919;a nay Khang th&acirc;n v&#432;&#417;ng &#273;&#7841;i y&#7871;n t&acirc;n kh&aacute;ch, cao nh&acirc;n ng&#7891;i kh&#7855;p &#273;&#7841;i s&#7843;nh.<br />
<br />
 Th&#7853;t l&agrave; m&#7897;t cu&#7897;c th&iacute;nh h&#7897;i &iacute;t c&oacute; trong th&agrave;nh B&#7855;c Kinh.<br />
<br />
 V&#432;&#417;ng gia &#273;&atilde; c&oacute; l&#7901;i y&ecirc;u c&#7847;u ch&uacute;ng ta ph&ocirc; tr&#432;&#417;ng t&agrave;i ngh&#7879; &#273;&#7875; gi&uacute;p vui cho v&#432;&#417;ng gia , th&#7871; t&#7917; c&ugrave;ng li&#7879;t v&#7883; &#273;&#7841;i nh&acirc;n.<br />
 N&#7871;u c&aacute;c h&#7841; kh&ocirc;ng ch&#7883;u t&#7913; gi&aacute;o, h&aacute; ch&#7859;ng l&agrave; ki&ecirc;u k&#7923; th&aacute;i qu&aacute; &#432;?<br />
 Ng&#432;&#7901;i kia &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; m&#7899;i h&#7885;c &#273;&#432;&#7907;c m&#7845;y chi&ecirc;u th&#7913;c trong v&agrave;i n&#259;m c&#7911;a nh&agrave; n&ocirc;ng &#7903; ch&#7889;n th&ocirc;n qu&ecirc; th&igrave; l&agrave;m sao &#273;&#7883;ch l&#7841;i &#273;&#432;&#7907;c? Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n ch&ugrave;a Thi&#7871;t Ph&#7853;t &#7903; Th&#432;&#417;ng Ch&acirc;u?<br />
<br />
 &ETH;&#7841;i s&#432; nh&#7845;t &#273;&#7883;nh &#273;&ograve;i t&#7927; v&otilde; th&igrave; t&#7841;i h&#7841; xin ch&#7883;u thua tr&#432;&#7899;c, &#273;&#7875; &#273;&#7841;i s&#7921; l&#7841;i l&atilde;nh b&#7841;c th&#432;&#7903;ng.<br />
 G&atilde; n&oacute;i xong toan tr&#7903; g&oacute;t l&ugrave;i l&#7841;i.<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n qu&aacute;t l&ecirc;n:<br />
 - H&atilde;y khoan.<br />
<br />
 B&#7847;n t&#259;ng mu&#7889;n t&#7927; th&iacute; v&otilde; c&ocirc;ng v&#7899;i c&aacute;c h&#7841;.<br />
<br />
 Song quy&#7873;n c&#7911;a b&#7847;n t&#259;ng ra chi&ecirc;u "Chung c&#7893; t&#7873; minh" &#273;&#7875; &#273;&aacute;nh v&agrave;o hai huy&#7879;t Th&aacute;i d&#432;&#417;ng c&aacute;c h&#7841;, xin c&aacute;c h&#7841; tr&#7843; &#273;&ograve;n.<br />
 Ng&#432;&#7901;i kia l&#7855;c l&#432; c&aacute;i &#273;&#7847;u.<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n l&#7841;i qu&aacute;t to m&#7897;t ti&#7871;ng. T&#7845;m &aacute;o c&agrave; sa m&agrave;u &#273;&#7841;i h&#7891;ng kho&aacute;c ngo&agrave;i , b&ecirc;n trong l&agrave; &aacute;o t&#259;ng b&agrave;o, &#273;&#7897;t nhi&ecirc;n tay &aacute;o ph&#7891;ng l&ecirc;n t&#7887; ra v&#7851;n &#273;&#7847;y &#273;&#7911; n&#7897;i l&#7921;c .<br />
<br />
 Hai c&aacute;nh tay th&#432;&#7907;ng nh&acirc;n v&#432;&#417;n ra r&#7891;i cong l&#7841;i.<br />
<br />
 Hai thoi quy&#7873;n l&#7899;n b&#7857;ng c&aacute;i b&aacute;t nh&#7857;m &#273;&#7853;p xu&#7889;ng hai huy&#7879;t Th&aacute;i d&#432;&#417;ng &#273;&#7889;i ph&#432;&#417;ng.<br />
 Qu&#7847;n h&agrave;o v&#7915;a nh&igrave;n th&#7845;y Th&#432;&#7907;ng nh&acirc;n tay v&#7853;n k&igrave;nh l&#7921;c b&oacute;p n&aacute;t vi&ecirc;n g&#7841;ch xanh, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t ti&#7871;ng la:<br />
 - Tr&#7901;i &#417;i !<br />
<br />
 Ai c&#361;ng ch&#7855;c ng&#432;&#7901;i kia c&oacute; mu&#7889;n n&eacute; tr&aacute;nh c&#361;ng kh&ocirc;ng k&#7883;p n&#7919;a, n&#7871;u kh&ocirc;ng ra tay &#273;&oacute;n &#273;&#7905; th&igrave; c&aacute;i &#273;&#7847;u g&atilde; s&#7869; b&#7883; n&aacute;t v&#7909;n nh&#432; vi&ecirc;n g&#7841;ch xanh v&#7915;a r&#7891;i, ch&#7913; kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a.<br />
 D&egrave; &#273;&acirc;u ng&#432;&#7901;i kia v&#7851;n kh&ocirc;ng nh&uacute;c nh&iacute;ch. Tay kh&ocirc;ng gi&#417; l&ecirc;n, ch&acirc;n ch&#7859;ng c&#7845;t b&#432;&#7899;c .<br />
<br />
 &ETH;&#7847;u kh&ocirc;ng n&eacute; tr&aacute;nh. M&#7855;t c&#361;ng kh&ocirc;ng ch&#7899;p. G&atilde; &#273;&#7913;ng tr&#417; nh&#432; t&#432;&#7907;ng g&#7895;<br />
 L&uacute;c Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n ra tay, ch&#7881; c&oacute; &yacute; b&#7913;c b&aacute;ch &#273;&#7889;i ph&#432;&#417;ng tr&#7843; &#273;&ograve;n, l&#7841;i th&#7845;y g&atilde; &#273;&#7913;ng tr&#417; kh&ocirc;ng nh&uacute;c nh&iacute;ch th&igrave; trong l&ograve;ng kinh h&atilde;i ngh&#297; th&#7847;m:<br />
 - Song quy&#7873;n c&#7911;a ta m&agrave; &#273;&aacute;nh xu&#7889;ng s&#7913;c n&#7863;ng c&oacute; &#273;&#7871;n ng&agrave;n c&acirc;n.<br />
<br />
 Nh&#432;ng th&#7871; t&#7917; B&igrave;nh T&acirc;y V&#432;&#417;ng l&agrave; qu&yacute; kh&aacute;ch c&#7911;a Khang Th&acirc;n v&#432;&#417;ng, n&#7871;u ta l&#7895; m&atilde;ng &#273;&aacute;nh ch&#7871;t ng&#432;&#7901;i tu&#7923; t&ugrave;ng c&#7911;a y th&igrave; kh&ocirc;ng &#7893;n ch&uacute;t n&agrave;o .<br />
 Th&#432;&#7907;ng nh&acirc;n ngh&#297; v&#7853;y n&ecirc;n l&uacute;c song quy&#7873;n s&#7855;p &#273;&#7909;ng v&agrave;o da &#273;&#7889;i ph&#432;&#417;ng , v&#7897;i h&#7845;t ng&#432;&#7907;c l&ecirc;n &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng.<br />
<br />
 Song quy&#7873;n ch&#7881; l&#432;&#7899;t qua hai b&ecirc;n huy&#7879;t Th&aacute;i d&#432;&#417;ng h&aacute;n t&#7917;.<br />
<br />
 &Aacute;o t&#259;ng b&agrave;o c&#7911;a th&#432;&#7907;ng nh&acirc;n ph&#7845;t v&agrave;o m&#7863;t g&atilde;.<br />
 Ng&#432;&#7901;i kia t&#7911;m t&#7917;n c&#432;&#7901;i n&oacute;i:<br />
 - Quy&#7873;n ph&aacute;p c&#7911;a &#273;&#7841;i s&#432; th&#7853;t l&agrave; l&#7907;i h&#7841;i!<br />
 Qu&#7847;n h&agrave;o trong s&#7843;nh &#273;&#432;&#7901;ng th&#7845;y v&#7853;y &#273;&#7873;u ng&#7849;n ng&#432;&#7901;i ngh&#297; b&#7909;ng:<br />
 - &ETH;&#7883;nh l&#7921;c c&#7911;a g&atilde; n&agrave;y kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.<br />
<br />
 Gi&#7843; t&#7927; hai thoi quy&#7873;n c&#7911;a Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n gi&#7919;a &#273;&#432;&#7901;ng kh&ocirc;ng chuy&#7875;n h&#432;&#7899;ng c&#7913; &#273;&#7875; &#273;&aacute;nh tr&uacute;ng<br />
 v&agrave;o huy&#7879;t Th&aacute;i d&#432;&#417;ng g&atilde; th&igrave; c&ograve;n &#273;&acirc;u l&agrave; t&iacute;nh m&#7841;ng.<br />
<br />
 G&atilde; coi m&#7841;ng s&#7889;ng nh&#432; th&#7871; , th&igrave; ra g&atilde; &#273;i&ecirc;n r&#7891;i.<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n chuy&#7875;n h&#432;&#7899;ng thoi quy&#7873;n m&#7897;t c&aacute;ch qu&aacute; g&#7845;p r&uacute;t khi&#7871;n hay c&aacute;nh tay m&igrave;nh b&#7883; ch&#7845;n &#273;&#7897;ng th&agrave;nh ra t&ecirc; ch&#7891;n.<br />
<br />
 B&#7845;t gi&aacute;c th&#432;&#7907;ng nh&acirc;n tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n g&atilde; h&#7891;i l&acirc;u.<br />
<br />
 L&atilde;o kh&ocirc;ng hi&#7875;u con ng&#432;&#7901;i &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t m&igrave;nh l&agrave; k&#7867; cu&#7891;ng ng&#7841;o hay ng&#432;&#7901;i si ng&#7889;c.<br />
 Th&#432;&#7907;ng nh&acirc;n t&#7921; ngh&#297;:<br />
 - N&#7871;u c&#7913; th&#7871; n&agrave;y m&igrave;nh b&#7887; v&#7873; ch&#7895; ng&#7891;i th&igrave; kh&ocirc;ng ti&#7879;n ch&uacute;t n&agrave;o.<br />
 Th&#432;&#7907;ng nh&acirc;n ngh&#297; v&#7853;y li&#7873;n n&oacute;i:<br />
 - C&aacute;c h&#7841; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng n&#7875; m&#7863;t th&igrave; b&#7847;n t&#259;ng &#273;&agrave;nh ph&#7843;i &#273;&#7855;c t&#7897;i ch&#7913; kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c.<br />
<br />
 B&acirc;y gi&#7901; b&#7847;n t&#259;ng ph&oacute;ng quy&#7873;n "H&#7855;c h&#7893; th&acirc;u t&acirc;m" &#273;&#7875; &#273;&aacute;nh v&agrave;o tr&#432;&#7899;c ng&#7921;c c&aacute;c h&#7841;.<br />
 Nguy&ecirc;n "Chung cc&#7893; t&#7873; minh" v&agrave; "H&#7855;c h&#7893; th&acirc;u t&acirc;m" l&agrave; nh&#7919;ng quy&#7873;n chi&ecirc;u r&#7845;t th&ocirc; thi&#7875;n.<br />
<br />
 B&#7845;t c&#7913; m&#7897;t ai h&#7885;c qua m&#7845;y th&aacute;ng v&otilde; c&ocirc;ng c&#361;ng &#273;&#7873;u luy&#7879;n nh&#7919;ng chi&ecirc;u n&agrave;y r&#7891;i.<br />
<br />
 Th&#432;&#7907;ng nh&acirc;n h&ocirc; tr&#432;&#7899;c r&#7891;i m&#7899;i ph&oacute;ng quy&#7873;n l&agrave; c&oacute; &yacute; d&ugrave;ng k&igrave;nh l&#7921;c &#273;&#7875; th&#7911; th&#7855;ng.<br />
<br />
 &ETH;&#7891;ng th&#7901;i th&#432;&#7907;ng nh&acirc;n ph&oacute;ng chi&ecirc;u th&ocirc; thi&#7875;n &#273;&#7875; t&#7887; ra coi th&#432;&#7901;ng &#273;&#7889;i ph&#432;&#417;ng.<br />
 Ng&#432;&#7901;i kia ch&#7881; t&#7911;m t&#7881;m c&#432;&#7901;i ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n t&#7913;c m&igrave;nh ngh&#297; b&#7909;ng:<br />
 - Ta &#273;&aacute;nh thoi quy&#7873;n n&agrave;y cho g&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng nh&#432;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i ch&#7871;t ngay.<br />
<br />
 Nh&#432; v&#7853;y c&#361;ng ch&#7859;ng l&agrave;m m&#7845;t m&#7863;t th&#7871; t&#7917; c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng.<br />
 Th&#432;&#7907;ng nh&acirc;n &#273;&#7913;ng th&#7911; th&#7871; qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i vung quy&#7873;n tay m&#7863;t &#273;&aacute;nh ra &#273;&#7871;n "ch&aacute;t" m&#7897;t ti&#7871;ng .<br />
<br />
 Thoi quy&#7873;n &#273;&#7853;p tr&uacute;ng ng&#7921;c &#273;&#7889;l ph&#432;&#417;ng.<br />
 Ng&#432;&#7901;i kia lo&#7841;ng cho&#7841;ng m&#7897;t c&aacute;i r&#7891;i l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c c&#432;&#7901;i n&oacute;i:<br />
 - &ETH;&#7841;i s&#432; th&#7855;ng r&#7891;i. Ti&#7875;u nh&acirc;n ph&#7843;i l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c .<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n ph&oacute;ng thoi quy&#7873;n n&agrave;y tuy ch&#432;a v&#7853;n to&agrave;n l&#7921;c nh&#432;ng &#273;&#432;&#7901;ng k&igrave;nh &#273;&#7841;o c&#361;ng &#273;&atilde; gh&ecirc; g&#7899;m.<br />
 Ng&#7901; &#273;&acirc;u ng&#432;&#7901;i kia th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng th&#7845;y g&igrave;. G&atilde; n&oacute;i h&#7901;i h&#7907;t v&agrave;i c&acirc;u, t&#7887; ra ch&#432;a b&#7883; th&#432;&#417;ng ch&uacute;t n&agrave;o.<br />
 B&#7885;n v&#259;n quan kh&ocirc;ng hi&#7875;u r&otilde; l&yacute; l&#7869; n&#7897;i v&#7909;, nh&#432;ng ai &#273;&atilde; l&agrave; ng&#432;&#7901;i h&#7885;c v&otilde; &#273;&#7873;u hi&#7875;u g&atilde; c&oacute; &yacute; nh&#432;&#7901;ng nh&#7883;n.<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n t&#7921; ph&#7909; n&#7893;i ti&#7871;ng trong v&otilde; l&acirc;m, khi n&agrave;o l&atilde;o ch&#7883;u k&#7875; nh&#432; th&#7871; l&agrave; th&#7855;ng cu&#7897;c?<br />
 N&eacute;t m&#7863;t &#7849;n hi&#7879;n m&#7897;t l&agrave;n h&#7855;c kh&iacute;, th&#432;&#7907;ng nh&acirc;n n&oacute;i:<br />
 - N&#7871;u v&#7853;y c&aacute;c h&#7841; l&#7841;i x&#417;i m&#7897;t quy&#7873;n n&#7919;a c&#7911;a b&#7847;n t&#259;ng.<br />
 Thoi quy&#7873;n &#273;&aacute;nh ra &#273;&#7871;n "v&egrave;o" m&#7897;t c&aacute;i v&#7851;n nh&#7857;m v&agrave;o tr&#432;&#7899;c ng&#7921;c &#273;&#7889;i ph&#432;&#417;ng.<br />
<br />
 L&#7847;n n&agrave;y th&#432;&#7907;ng nh&acirc;n &#273;&atilde; v&#7853;n &#273;&#7871;n b&#7843;y th&agrave;nh n&#7897;i l&#7921;c th&igrave; d&ugrave; ng&#432;&#7901;i kia c&oacute; b&#7883; &#273;&aacute;nh h&#7897;c m&aacute;u c&#361;ng l&agrave; m&#7897;t chuy&#7879;n d&#297; nhi&ecirc;n.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

