<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 43</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&igrave;nh T&acirc;y V&#432;&#417;ng Hi&#7879;u L&#7883;nh Nghi&ecirc;m Minh</b></font></p>

<p><span color="black">Nh&#7919;ng ng&#432;&#7901;i v&otilde; c&ocirc;ng kh&aacute; cao th&acirc;m trong s&#7843;nh &#273;&#432;&#7901;ng &#273;&#7873;u nh&#7853;n ra k&igrave;nh l&#7921;c thoi quy&#7873;n n&agrave;y c&#7911;a Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n n&#7863;ng g&#7845;p &#273;&ocirc;i thoi quy&#7873;n tr&#432;&#7899;c .<br />
<br />
 Nh&#7919;ng ng&#432;&#7901;i &#273;&#432;&#417;ng th&#7901;i v&#7883; t&#7845;t c&oacute; ai ch&#7883;u n&#7893;i.<br />
 Ng&#7901; &#273;&acirc;u quy&#7873;n phong c&#7911;a th&#432;&#7907;ng nh&acirc;n s&#7855;p &#273;&#7909;ng v&agrave;o &aacute;o ng&#432;&#7901;i kia, &#273;&#7897;t nhi&ecirc;n g&atilde; h&oacute;p b&#7909;ng v&agrave;o, ng&#432;&#7901;i l&ugrave;i l&#7841;i ph&iacute;a sau nh&#7843;y ra xa n&#7917;a tr&#432;&#7907;ng t&#7921;a h&#7891; b&#7883; quy&#7873;n l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng b&#7855;n &#273;i.<br />
<br />
 Th&#7921;c ra g&atilde; &#273;&atilde; th&#7915;a c&#417; thoi quy&#7873;n &#273;&aacute;nh t&#7899;i m&agrave; tr&aacute;nh kh&#7887;i quy&#7873;n kinh.<br />
<br />
 N&#7871;u ch&#7859;ng ph&#7843;i l&agrave; ng&#432;&#7901;i v&otilde; c&ocirc;ng cao c&#432;&#7901;ng th&igrave; kh&ocirc;ng th&#7875; nh&#7853;n ra ch&#7895; &#7843;o di&#7879;u b&ecirc;n trong.<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n l&#7841;i &#273;&aacute;nh m&#7897;t thoi quy&#7873;n n&#7919;a v&agrave;o qu&atilde;ng kh&ocirc;ng, l&atilde;o t&#7913;c gi&#7853;n qu&aacute; kh&ocirc;ng ch&#7883;u n&#7893;i, qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to, vung c&#432;&#7899;c b&ecirc;n ph&#7843;i nh&#7857;m &#273;&aacute; v&agrave;o b&#7909;ng d&#432;&#7899;i &#273;&#7889;i ph&#432;&#417;ng th&#7853;t m&#7841;nh.<br />
 Ng&#432;&#7901;i kia la l&ecirc;n:<br />
 - Tr&#7901;i &#417;i ! Nguy m&#7845;t r&#7891;i !<br />
 Ai tr&ocirc;ng th&#7845;y c&#361;ng cho l&agrave; &#273;&ograve;n c&#432;&#7899;c n&agrave;y th&#7871; n&agrave;o c&#361;ng &#273;&aacute; tr&uacute;ng.<br />
 Qu&#7847;n h&ugrave;ng trong d&#7841; hoang mang b&#7845;t gi&aacute;c &#273;&#7913;ng c&#7843; l&ecirc;n th&igrave; th&#7845;y ng&#432;&#7901;i kia ng&#7917;a m&igrave;nh v&#7873; ph&iacute;a sau.<br />
<br />
 Hai ch&acirc;n nh&#432; &#273;&oacute;ng &#273;inh xu&#7889;ng &#273;&#7845;t. &ETH;&#7847;u g&#7889;i co l&#7841;i. T&#7915; &#273;&ugrave;i tr&#7903; l&ecirc;n &#273;&#7871;n &#273;&#7847;u t&#7913;c l&agrave; qu&aacute; n&#7917;a ng&#432;&#7901;i coi ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t kh&uacute;c g&#7895; l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng, c&aacute;ch m&#7863;t &#273;&#7845;t ch&#7915;ng h&#417;n th&#432;&#7899;c.<br />
 &ETH;&ograve;n c&#432;&#7899;c c&#7911;a Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n l&#7841;i &#273;&aacute; s&#7875;nh, ch&acirc;n l&atilde;o l&#432;&#7899;t tr&ecirc;n kh&ocirc;ng c&aacute;ch &#273;&ugrave;i &#273;&#7889;i ph&#432;&#417;ng &#273;&#7897; v&agrave;i t&#7845;c.<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n &#273;&aacute;nh &#273;&#7871;n k&#7923; c&ugrave;ng ch&#7913; ch&#7859;ng ch&#7883;u th&ocirc;i.<br />
<br />
 Uy&ecirc;n &#432;&#417;ng c&#432;&#7899;c c&#7911;a l&atilde;o &#273;&atilde; &#273;&aacute; ra theo th&#7871; li&ecirc;n ho&agrave;n. Ch&acirc;n tr&aacute;i l&atilde;o ra chi&ecirc;u "&ocirc; long t&#7843;o &#273;&#7883;a" qu&eacute;t ngang m&#7897;t c&aacute;i &#273;&aacute; v&agrave;o hai ch&acirc;n &#273;&#7889;i ph&#432;&#417;ng.<br />
 Ng&#432;&#7901;i kia v&#7851;n kh&ocirc;ng bi&#7871;n &#273;&#7893;i t&#432; th&#7871;, gi&#7919; nguy&ecirc;n th&acirc;n ph&aacute;p "Thi&#7871;t b&#7843;n ki&#7873;u" .<br />
<br />
 Hai ch&acirc;n g&atilde; ch&iacute; xu&#7889;ng &#273;&#7845;t cho to&agrave;n th&acirc;n d&acirc;ng cao l&ecirc;n m&#7897;t th&#432;&#7899;c .<br />
<br />
 Ch&acirc;n tr&aacute;i c&#7911;a Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n qu&eacute;t qua d&#432;&#7899;i g&#7847;n hai b&agrave;n ch&acirc;n g&atilde;.<br />
 Ng&#432;&#7901;i kia l&#7841;i t&#7915; t&#7915; h&#7841; xu&#7889;ng, m&igrave;nh v&#7851;n kh&ocirc;ng &#273;&#7913;ng th&#7859;ng l&ecirc;n.<br />
 Qu&#7847;n h&agrave;o trong s&#7843;nh &#273;&#432;&#7901;ng n&#7893;i ti&#7871;ng hoan h&ocirc; nh&#432; s&#7845;m d&#7853;y.<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n &#273;&#7871;n l&uacute;c n&agrave;y m&#7899;i bi&#7871;t b&#7843;n l&atilde;nh c&#7911;a &#273;&#7889;i ph&#432;&#417;ng c&ograve;n cao h&#417;n m&igrave;nh m&#7897;t b&#7853;c.<br />
<br />
 Gi&#7843; t&#7927; g&atilde; &#273;&#7897;ng th&#7911; ph&#7843;n k&iacute;ch th&igrave; l&atilde;o t&#7845;t b&#7883; th&#7845;t b&#7841;i li&#7875;ng xi&#7875;ng .<br />
 Th&#432;&#7907;ng nh&acirc;n li&#7873;n ch&#7855;p tay n&oacute;i:<br />
 - H&#7843;o c&ocirc;ng phu ! B&#7847;n t&#259;ng r&#7845;t kh&acirc;m ph&#7909;c !<br />
 Ng&#432;&#7901;i kia &#273;&oacute;n ti&#7871;p n&#259;m chi&ecirc;u li&#7873;n c&#7911;a Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n m&agrave; th&#7911;y chung kh&ocirc;ng tr&#7843; l&#7841;i m&#7897;t &#273;&ograve;n n&agrave;o. N&eacute;t m&#7863;t v&#7851;n th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave;.<br />
 Khang Th&acirc;n v&#432;&#417;ng n&oacute;i:<br />
 V&otilde; c&ocirc;ng c&#7911;a hai v&#7883; &#273;&#7873;u r&#7845;t cao th&acirc;m. Th&#7871; t&#7917; &#273;i&#7879;n h&#7841; ! Ng&#432;&#7901;i c&#7911;a &#273;i&#7879;n h&#7841; th&#7853;t l&agrave; l&#7883;ch s&#7921;, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u tr&#7843; &#273;&ograve;n th&igrave; ai mu&#7889;n t&#7927; th&iacute; c&#361;ng kh&ocirc;ng t&#7927; th&iacute; &#273;&#432;&#7907;c.<br />
<br />
 L&#7841;i &#273;&acirc;y! C&#7843; hai v&#7883; c&ugrave;ng l&atilde;nh m&#7897;t thoi b&#7841;c l&#7899;n g&#7885;i l&agrave; ti&#7873;n th&#432;&#7903;ng.<br />
 Ng&#432;&#7901;i kia khom l&#432;ng &#273;&aacute;p:<br />
 - &ETH;&atilde; kh&ocirc;ng c&oacute; c&ocirc;ng tr&#7841;ng, khi n&agrave;o d&aacute;m h&#432;&#7903;ng l&#7897;c?<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n th&#7845;y g&atilde; kh&ocirc;ng ch&#7883;u l&#7841;i l&#7843;nh b&#7841;c .<br />
<br />
 Th&#432;&#7907;ng nh&acirc;n c&#361;ng kh&ocirc;ng ti&#7879;n &#273;&#7871;n l&atilde;nh m&#7897;t m&igrave;nh.<br />
 Khang Th&acirc;n v&#432;&#417;ng quay l&#7841;i b&#7843;o quan h&#7847;u:<br />
 - C&#7847;m hai &#273;&#297;nh b&#7841;c &#273;&#432;a t&#7863;ng hai v&#7883;.<br />
 Ng&#432;&#7901;i kia t&#7841; &#417;n b&#7841;c th&#432;&#7903;ng. Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n c&#361;ng l&#7909;i c&#7909;i thu l&#7845;y.<br />
 Khang Th&acirc;n v&#432;&#417;ng bi&#7871;t r&otilde; nh&#7919;ng bi&#7871;n di&#7877;n v&#7915;a r&#7891;i tuy kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t cu&#7897;c t&#7927; v&otilde; ch&iacute;nh th&#7913;c m&agrave; th&#7921;c ra b&ecirc;n m&igrave;nh &#273;&atilde; th&#7845;t b&#7841;i.<br />
<br />
 Th&acirc;n v&#432;&#417;ng th&#432;&#7903;ng n&#259;m ch&#7909;c l&#7841;ng b&#7841;c cho Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n b&#7845;t qu&aacute; l&agrave; &#273;&#7875; che th&#7865;n cho l&atilde;o v&agrave; c&#361;ng l&agrave; &#273;&#7875; x&iacute; xo&aacute; b&ecirc;n m&igrave;nh thua cu&#7897;c, t&#7887; ra b&#7845;t ph&acirc;n th&#7855;ng b&#7841;i.<br />
 Khang Th&acirc;n v&#432;&#417;ng m&#7897;t l&agrave; ch&#432;a cam l&ograve;ng, hai l&agrave; v&#7851;n c&ograve;n hy v&#7885;ng, li&#7873;n b&#7909;ng b&#7843;o d&#7841;:<br />
 - G&atilde; n&agrave;y v&otilde; c&ocirc;ng c&#7889; nhi&ecirc;n r&#7845;t cao th&acirc;m, nh&#432;ng c&ograve;n nh&#7919;ng t&ecirc;n t&ugrave;y t&ugrave;ng kia c&#7911;a Ng&ocirc; &#7912;ng H&ugrave;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng b&#7857;ng g&atilde; &#273;&oacute;, b&#7885;n v&otilde; s&#432; th&#7911; h&#7841; c&#7911;a m&igrave;nh &#273;&#7873;u l&agrave; nh&#7919;ng tay ngh&#7879; thu&#7853;t kinh ng&#432;&#7901;i.<br />
<br />
 Ngay v&otilde; c&ocirc;ng T&#7873; Nguy&ecirc;n Kh&#7843;i so v&#7899;i Th&#7847;n Chi&#7871;u ho&agrave; th&#432;&#7907;ng c&#361;ng kh&ocirc;ng k&eacute;m, kh&ocirc;ng ch&#7915;ng c&ograve;n c&oacute; ph&#7847;n h&#417;n.<br />
 Nguy&ecirc;n V&#432;&#417;ng gia v&#7851;n k&ecirc;u Th&#7847;n Chi&#7871;u b&#7857;ng th&#432;&#7907;ng nh&acirc;n. Nh&#432;ng t&#7915; l&uacute;c l&atilde;o ph&ocirc; tr&#432;&#417;ng v&otilde; c&ocirc;ng r&#7891;i, V&#432;&#417;ng gia &#273;&#7889;i v&#7899;i l&atilde;o gi&#7843;m ph&#7847;n t&ocirc;n tr&#7885;ng, n&ecirc;n "th&#432;&#7907;ng nh&acirc;n" m&#7899;i bi&#7871;n th&agrave;nh "ho&agrave; th&#432;&#7907;ng" .<br />
 V&#432;&#417;ng gia ngh&#297; v&#7853;y li&#7873;n d&otilde;ng d&#7841;c n&oacute;i:<br />
 - Cu&#7897;c t&#7927; v&otilde; v&#7915;a r&#7891;i kh&ocirc;ng th&agrave;nh, n&ecirc;n c&ograve;n c&oacute; ch&#7895;... c&oacute; ch&#7895; kh&ocirc;ng &#273;&#432;&#7907;c m&#7929; m&atilde;n.<br />
<br />
 T&#7873; Nguy&ecirc;n Kh&#7843;i s&#432; ph&oacute; ! Xin s&#432; ph&oacute; m&#7901;i m&#432;&#7901;i l&#259;m v&#7883; v&otilde; s&#432;, c&#7843; th&#7843;y l&agrave; m&#432;&#7901;i s&aacute;u v&#7883;.<br />
<br />
 C&aacute;c v&#7883; l&#7845;y binh kh&iacute; ra &#273;&#7875; c&ugrave;ng m&#432;&#7901;i s&aacute;u v&#7883; tu&#7923; t&ugrave;ng th&#7871; &#273;&#7911; nh&#7845;t t&#7873; &#273;&#7897;ng th&#7911; ra chi&ecirc;u.<br />
 R&#7891;i v&#432;&#417;ng gia quay l&#7841;i b&#7843;o Ng&ocirc; &#7912;ng H&ugrave;ng:<br />
 - Ng&ocirc; huynh! Ng&ocirc; huynh b&#7843;o h&#7885; l&#7845;y binh kh&iacute; ra.<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng &#273;&aacute;p :<br />
 - V&atilde;n sinh &#273;&#7871;n l&agrave;m t&acirc;n kh&aacute;ch &#7903; ph&#7911; v&#432;&#417;ng gia, khi n&agrave;o d&aacute;m &#273;em theo binh kh&iacute; .<br />
 Khang Th&acirc;n v&#432;&#417;ng c&#432;&#7901;i n&oacute;i:<br />
 - &ETH;i&#7879;n h&#7841; kh&aacute;ch s&aacute;o qu&aacute; ! L&#7879;nh t&ocirc;n c&ugrave;ng ti&#7875;u v&#432;&#417;ng &#273;&#7873;u l&agrave; v&otilde; t&#432;&#7899;ng, su&#7889;t &#273;&#7901;i s&#7889;ng &#7903; trong &#273;&#7889;ng &#273;ao th&#432;&#417;ng ki&#7871;m k&iacute;ch, sao l&#7841;i c&ograve;n c&oacute; nh&#7919;ng &#273;i&#7873;u u&yacute; k&#7925; nh&#432; c&aacute;c b&agrave; m&#7865;?<br />
<br />
 L&#7841;i &#273;&acirc;y! L&#7845;y &#273;&#7911; m&#432;&#7901;i t&aacute;m th&#7913; binh kh&iacute; m&#7895;i th&#7913; m&#7845;y c&acirc;y &#273;&#7875; nh&#7919;ng tay cao th&#7911; &#7903; ph&#7911; B&igrave;nh T&acirc;y V&#432;&#417;ng l&#7921;a ch&#7885;n.<br />
 Khang Th&acirc;n v&#432;&#417;ng v&#7889;n l&agrave; m&#7897;t chi&#7871;n t&#432;&#7899;ng t&#7915; ngo&agrave;i quan &#7843;i &#273;&aacute;nh v&agrave;o Trung Nguy&ecirc;n n&ecirc;n kh&iacute; gi&#7899;i trong ph&#7911; r&#7845;t l&agrave; &#273;&#7847;y &#273;&#7911;.<br />
 V&#432;&#417;ng gia v&#7915;a h&ocirc; m&#7897;t ti&#7871;ng, quan h&#7847;u l&#7853;p t&#7913;c khu&acirc;n ra m&#7897;t &#273;&#7889;ng kh&iacute; gi&#7899;i, d&agrave;i c&oacute; ng&#7855;n c&oacute;, x&#7871;p &#7903; tr&#432;&#7899;c m&#7863;t m&#432;&#7901;i s&aacute;u t&ecirc;n tu&#7923; t&ugrave;ng .<br />
 L&uacute;c n&agrave;y T&#7873; Nguy&ecirc;n Kh&#7843;i &#273;&atilde; m&#432;&#7901;i th&ecirc;m m&#432;&#7901;i b&#7889;n v&#7883; v&otilde; s&#432; v&agrave; y&ecirc;u c&#7847;u Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n th&#7889;ng l&atilde;nh b&#7885;n v&otilde; s&#432;.<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n &#273;&atilde; mu&#7889;n g&#7905; th&#7875; di&#7879;n, ch&#7881; n&oacute;i kh&aacute;ch s&aacute;o m&#7845;y c&acirc;u r&#7891;i nh&#7853;n ngay kh&ocirc;ng t&#7915; ch&#7889;i n&#7919;a.<br />
<br />
 L&atilde;o ngh&#297; th&#7847;m:<br />
 - Hay d&#7903; c&#361;ng ph&#7843;i &#273;&#7843; th&#432;&#417;ng m&#7845;y t&ecirc;n nam man t&#7917; th&igrave; m&#7899;i h&#7843; &#273;&#432;&#7907;c m&#7889;i u&#7845;t gi&#7853;n n&agrave;y.<br />
 Bao nhi&ecirc;u &yacute; ngh&#297; th&#7871; t&#7917; B&igrave;nh T&acirc;y V&#432;&#417;ng l&agrave; qu&yacute; kh&aacute;ch g&igrave; g&igrave; &#273;&oacute; c&ugrave;ng &yacute; ni&#7879;m ph&#7843;i gi&#7919; th&#7875; di&#7879;n cho y, b&acirc;y gi&#7901; l&atilde;o qu&ecirc;n h&#7871;t.<br />
 L&uacute;c n&agrave;y kh&iacute; gi&#7899;i c&#7911;a b&#7885;n Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n, T&#7873; Nguy&ecirc;n Kh&#7843;i &#273;&atilde; do th&#7911; h&#7841; &#273;&#432;a c&#7843; v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng.<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n m&#7895;i tay c&#7847;m m&#7897;t thanh gi&#7899;i &#273;ao l&#7899;n b&#7857;ng th&eacute;p xanh.<br />
<br />
 Th&#432;&#7907;ng nh&acirc;n h&#432;&#7899;ng v&#7873; ph&iacute;a Khang th&acirc;n v&#432;&#417;ng ch&#7855;p tay h&agrave;nh l&#7877;.<br />
<br />
 Hai thanh gi&#7899;i &#273;ao c&#7855;p v&agrave;o gi&#7919;a hai b&agrave;n tay.<br />
 B&#7885;n Khang Th&acirc;n v&#432;&#417;ng kh&#7869; nghi&ecirc;ng m&igrave;nh g&#7853;t &#273;&#7847;u &#273;&aacute;p l&#7877;.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng &#273;&#7855;c &yacute; ngh&#297; th&#7847;m:<br />
 - Con m&#7865; n&oacute;! B&#7885;n n&agrave;y to&agrave;n l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t v&otilde; ngh&#7879; cao c&#432;&#7901;ng c&oacute; t&ecirc;n tu&#7893;i tr&ecirc;n ch&#7889;n giang h&#7891; m&agrave; ph&#7843;i c&uacute;i &#273;&#7847;u h&agrave;nh l&#7877; v&#7899;i l&atilde;o gia.<br />
<br />
 L&atilde;o gia b&#7879; v&#7879; ng&#7891;i tr&ecirc;n ch&#7881; kh&#7869; g&#7853;t &#273;&#7847;u m&#7897;t c&aacute;i &#273;&#7875; &#273;&aacute;p l&#7877;, so v&#7899;i b&#7885;n ch&uacute;ng th&#7853;t oai phong g&#7845;p m&#432;&#7901;i.<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n quay v&#7873; ph&iacute;a b&#7885;n t&ugrave;y t&ugrave;ng Ng&ocirc; &#7912;ng H&ugrave;ng l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - C&aacute;c v&#7883; b&#7857;ng h&#7919;u &#7903; V&acirc;n Nam! C&aacute;c v&#7883; h&atilde;y l&#7921;a kh&iacute; gi&#7899;i &#273;i !<br />
 &ETH;&#7841;i h&aacute;n th&acirc;n h&igrave;nh cao l&#7899;n &#273;&atilde; &#273;&oacute;n ti&#7871;p n&#259;m chi&ecirc;u c&#7911;a th&#432;&#7907;ng nh&acirc;n v&#7915;a r&#7891;i l&#7841;i l&ecirc;n ti&#7871;ng:<br />
 - B&#7885;n t&#7841;i h&#7841; v&acirc;ng t&#432;&#7899;ng l&#7879;nh c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng nh&#7845;t quy&#7871;t kh&ocirc;ng &#273;&#7897;ng th&#7911; v&#7899;i b&#7845;t c&#7913; ai t&#7841;i th&agrave;nh B&#7855;c Kinh.<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n h&#7887;i:<br />
 - Ch&#7859;ng l&#7869; ng&#432;&#7901;i ta vung c&#432;&#417;ng &#273;ao ch&eacute;m v&agrave;o &#273;&#7847;u, c&aacute;c v&#7883; c&#361;ng kh&ocirc;ng tr&#7843; &#273;&ograve;n?<br />
<br />
 Ng&#432;&#7901;i ta ch&#7863;t &#273;&#7847;u, c&aacute;c v&#7883; c&#361;ng v&#432;&#417;n c&#7893; ra hay r&#7909;t &#273;&#7847;u xu&#7889;ng c&#7893;?<br />
 C&acirc;u sau c&ugrave;ng c&#7911;a th&#432;&#7907;ng nh&acirc;n n&oacute;i nh&#432; v&#7853;y l&agrave; nh&#7909;c m&agrave; &#273;&#7889;i ph&#432;&#417;ng qu&aacute; ch&#7915;ng.<br />
 N&ecirc;n bi&#7871;t tr&ecirc;n &#273;&#7901;i ch&#7881; c&oacute; lo&agrave;i r&ugrave;a m&#7899;i r&#7909;t &#273;&#7847;u th&#7909;t v&agrave;o trong c&#7893;.<br />
<br />
 M&#7855;ng ng&#432;&#7901;i nh&#432; lo&agrave;i r&ugrave;a l&agrave; t&agrave;n t&#7879; nh&#7845;t, khinh khi nh&#7913;t .<br />
 Th&#432;&#7907;ng nh&acirc;n v&#7915;a n&oacute;i c&acirc;u n&agrave;y, b&#7885;n tu&#7923; t&ugrave;ng th&#7871; t&#7917; c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng &#273;&#7873;u t&#7913;c gi&#7853;n &#273;&#7871;n x&aacute;m m&#7863;t l&#7841;i.<br />
 H&aacute;n t&#7917; th&acirc;n h&igrave;nh cao l&#7899;n kia d&#432;&#7901;ng nh&#432; l&agrave; tr&#432;&#7903;ng to&aacute;n v&#7851;n c&#432;&#7901;i ru&#7891;i &#273;&aacute;p :<br />
 - Qu&acirc;n l&#7879;nh c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng coi n&#7863;ng b&#7857;ng non.<br />
<br />
 B&#7885;n t&#7841;i h&#7841; m&agrave; vi ph&#7841;m t&#432;&#7899;ng l&#7879;nh th&igrave; v&#7873; t&#7899;i V&acirc;n Nam s&#7869; b&#7883; ch&#7863;t &#273;&#7847;u c&#361;ng v&#7853;y m&agrave; th&ocirc;i.<br />
 Th&#7847;n Chi&#7871;u n&oacute;i:<br />
 - &ETH;&#432;&#7907;c l&#7855;m ! Ch&uacute;ng ta h&atilde;y th&#7917; coi.<br />
 Th&#432;&#7907;ng nh&acirc;n v&#7851;y tay ra hi&#7879;u cho m&#432;&#7901;i l&#259;m t&ecirc;n v&otilde; s&#432; v&agrave;o g&oacute;c nh&agrave; &#273;&#7841;i s&#7843;nh c&ugrave;ng nhau n&oacute;i nh&#7887; th&#432;&#417;ng ngh&#7883;.<br />
 Th&#7847;n Chi&#7871;u kh&#7869; h&#7887;i:<br />
 - Ch&uacute;ng ta h&#7871;t th&#7843;y c&#7847;m kh&iacute; gi&#7899;i &#273;&aacute;nh v&agrave;o ch&#7895; y&#7871;u huy&#7879;t b&#7885;n ch&uacute;ng, th&#7917; xem b&#7885;n ch&uacute;ng c&oacute; tr&#7843; &#273;&ograve;n kh&ocirc;ng?<br />
 T&#7873; Nguy&ecirc;n Kh&#7843;i &#273;&aacute;p :<br />
 - Ch&uacute;ng ta m&agrave; &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i th&#7853;t s&#7921; l&agrave; kh&ocirc;ng &#7893;n &#273;&acirc;u, ch&#7881; n&ecirc;n b&#7913;c b&aacute;ch h&#7885; tr&#7843; &#273;&ograve;n l&agrave; &#273;&#432;&#7907;c .<br />
 M&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:<br />
 - Ch&uacute;ng ta ra tay ph&#7843;i coi ch&#7915;ng.<br />
 Th&#7847;n Chi&#7871;u n&oacute;i:<br />
 - &ETH;&#432;&#7907;c r&#7891;i ! &ETH;&#7897;ng th&#7911; &#273;i th&ocirc;i!<br />
 Th&#432;&#7907;ng nh&acirc;n h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng, c&#7917; &#273;&#7897;ng gi&#7899;i &#273;ao . &Aacute;nh b&#7841;ch quang l&#7845;p lo&aacute;ng nh&#7857;m m&#432;&#7901;i s&aacute;u t&ecirc;n tu&#7923; t&ugrave;ng c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng ch&eacute;m t&#7899;i.<br />
 M&#432;&#7901;i l&#259;m ng&#432;&#7901;i kia ho&#7863;c s&#7917; tr&#432;&#7901;ng ki&#7871;m, ho&#7863;c s&#7917; &#273;inh hoa th&#432;&#417;ng ho&#7863;c vung c&#432;&#417;ng ti&ecirc;n, ho&#7863;c m&uacute;a &#273;&#7891;ng tru&#7923;, m&#432;&#7901;i s&aacute;u ban binh kh&iacute; t&#7899;i t&#7845;p c&#7917; &#273;&#7897;ng.<br />
 M&#432;&#7901;i s&aacute;u t&ecirc;n tu&#7923; t&ugrave;ng Ng&ocirc; &#7912;ng H&ugrave;ng &#273;&#7913;ng y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch, hai tay bu&ocirc;ng th&otilde;ng, b&agrave;n tay &#273;&#7875; s&aacute;t b&ecirc;n &#273;&ugrave;i, m&#7909;c quang ng&oacute; th&#7859;ng v&#7873; ph&iacute;a tr&#432;&#7899;c t&#7921;a h&#7891; kh&ocirc;ng tr&ocirc;ng th&#7845;y m&#432;&#7901;i s&aacute;u tay v&otilde; s&#432; &#7903; ph&#7911; Khang Th&acirc;n v&#432;&#417;ng.<br />
 M&#432;&#7901;i s&aacute;u v&otilde; s&#432; th&#7845;y &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch, &#273;&#7873;u mu&#7889;n ph&ocirc; tr&#432;&#417;ng th&#7911; &#273;o&#7841;n tr&#432;&#7899;c m&#7863;t Khang Th&acirc;n v&#432;&#417;ng v&agrave; t&acirc;n kh&aacute;ch, li&#7873;n thi tri&#7875;n binh kh&iacute; b&#7857;ng nh&#7919;ng chi&ecirc;u s&#7889; tinh x&#7843;o k&#7923; di&#7879;u nh&#7845;t, ho&#7863;c &#273;&acirc;m xi&ecirc;n ph&oacute;ng th&#7859;ng , ho&#7863;c qu&eacute;t ngang b&#7893; d&#7885;c.<br />
 M&#432;&#7901;i s&aacute;u th&#7913; binh kh&iacute; &aacute;nh &#273;&egrave;n l&#7917;a chi&#7871;u l&#7845;p lo&aacute;ng &#273;an li&#7873;n v&#7899;i nhau th&agrave;nh m&#7897;t b&#7913;c m&agrave;n &aacute;nh s&aacute;ng v&acirc;y b&#7885;c l&#7845;y m&#432;&#7901;i s&aacute;u t&ecirc;n tu&#7923; t&ugrave;ng &#7903; V&acirc;n Nam.<br />
 Nh&#7919;ng ng&#432;&#7901;i b&agrave;ng quan th&#7845;y th&#7871; kinh h&atilde;i gi&#7853;t g&acirc;n.<br />
<br />
 B&#7885;n v&#259;n quan kh&ocirc;ng hi&#7875;u r&otilde; ch&#7895; nguy hi&#7875;m b&ecirc;n trong ch&#7881; n&oacute;i:<br />
 - Coi ch&#7915;ng ! Coi ch&#7915;ng!<br />
 C&ograve;n nh&#7919;ng ai &#273;&atilde; h&#7885;c v&otilde; &#273;&#7873;u nh&igrave;n r&otilde; bao nhi&ecirc;u c&acirc;y binh kh&iacute; &#273;&#7873;u nh&#7857;m v&agrave;o nh&#7919;ng n&#417;i y&#7871;u huy&#7879;t trong ng&#432;&#7901;i ch&#7881; c&ograve;n c&aacute;ch ch&#7915;ng m&#7897;t t&#7845;c .<br />
<br />
 N&#7871;u nh&#7843; th&ecirc;m m&#7897;t ch&uacute;t kh&iacute; l&#7921;c l&agrave; l&#7853;p t&#7913;c &#273;&#7889;i ph&#432;&#417;ng ph&#7843;i u&#7893;ng m&#7841;ng.<br />
 M&#432;&#7901;i s&aacute;u t&ecirc;n tu&#7923; t&ugrave;ng v&#7851;n gi&#432;&#417;ng m&#7855;t nh&igrave;n v&#7873; ph&iacute;a tr&#432;&#7899;c t&#7921;a h&#7891; &#273;&atilde; g&aacute;c ra ngo&agrave;i chuy&#7879;n sinh t&#7917; kh&ocirc;ng ngh&#297; g&igrave; t&#7899;i n&#7919;a.<br />
<br />
 N&#7871;u &#273;&#7889;i ph&#432;&#417;ng mu&#7889;n h&#7841; th&#7911; th&#7921;c s&#7921; th&igrave; ch&uacute;ng s&#7861;n s&agrave;ng &#273;&#432;a t&iacute;nh m&#7841;ng v&agrave;o tay h&#7885;.<br />
 B&#7885;n Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n s&#7917; binh kh&iacute; m&#7895;i l&uacute;c m&#7897;t mau, th&#7881;nh tho&#7843;ng kh&iacute; gi&#7899;i &#273;&#7909;ng ch&#7841;m nhau b&#7853;t l&ecirc;n ti&#7871;ng ch&aacute;t ch&uacute;a. Tia l&#7917;a b&#7855;n ra tung to&eacute;.<br />
 T&igrave;nh th&#7871; n&agrave;y l&#7841;i c&agrave;ng nguy hi&#7875;m h&#417;n v&igrave; h&#7885; tuy kh&ocirc;ng c&oacute; &yacute; s&aacute;t th&#432;&#417;ng b&#7885;n th&#7911; h&#7841; B&igrave;nh T&acirc;y V&#432;&#417;ng, nh&#432;ng &#273;ao, ki&#7871;m, ti&ecirc;n, tru&#7923; &#273;&#7909;ng nhau k&igrave;nh l&#7921;c r&#7845;t m&#7841;nh m&agrave; l&#7841;i g&#7847;n k&#7873; b&#7885;n kia th&igrave; s&#7913;c ph&#7843;n ch&#7845;n c&#361;ng &#273;&#7911; l&agrave;m cho ch&uacute;ng b&#7883; th&#432;&#417;ng, kh&oacute; l&ograve;ng ki&#7873;m ch&#7871; &#273;&#432;&#7907;c .<br />
 Qu&#7843; nhi&ecirc;n b&#7895;ng nghe &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng. Thanh thi&#7871;t c&#432;&#417;ng v&agrave; c&acirc;y &#273;&#7891;ng tru&#7923; &#273;&#7909;ng nhau r&#7891;i b&#7853;t ra &#273;&aacute;nh tr&uacute;ng v&agrave;o vai m&#7897;t t&ecirc;n t&ugrave;y t&ugrave;ng.<br />
 Ti&#7871;p theo m&#7897;t ng&#432;&#7901;i c&#7847;m &#273;ao ch&eacute;m ch&ecirc;nh ch&#7871;ch t&#7899;i l&#432;&#7899;t qua n&#7917;a m&#7863;t b&ecirc;n ph&#7843;i m&#7897;t t&ecirc;n tu&#7923; t&ugrave;ng kh&aacute;c . Ng&#7901; &#273;&acirc;u thanh ki&#7871;m b&ecirc;n c&#7841;nh vung t&#7899;i &#273;&aacute;nh 'choang" m&#7897;t ti&#7871;ng.<br />
<br />
 &ETH;ao ki&#7871;m &#273;&#7909;ng nhau, thanh c&#432;&#417;ng &#273;ao h&#7845;t ng&#432;&#7907;c l&#7841;i ch&eacute;m v&agrave;o m&#7863;t t&ecirc;n tu&#7923; t&ugrave;ng &#273;&oacute;.<br />
<br />
 M&aacute;u t&#432;&#417;i ch&#7843;y ra l&ecirc;nh l&aacute;ng .<br />
 Hai t&ecirc;n tu&#7923; t&ugrave;ng &#273;&#7873;u b&#7883; th&#432;&#417;ng kh&aacute; n&#7863;ng m&agrave; kh&ocirc;ng m&#7897;t ti&#7871;ng r&ecirc;n la, v&#7851;n &#273;&#7913;ng ngay nh&#432; t&#432;&#7907;ng g&#7895;.<br />
 Khang Th&acirc;n v&#432;&#417;ng bi&#7871;t r&#7857;ng n&#7871;u c&ograve;n ti&#7871;p t&#7909;c bi&#7875;u di&#7877;n th&igrave; s&#7889; ng&#432;&#7901;i b&#7883; th&#432;&#417;ng s&#7869; nhi&#7873;u h&#417;n.<br />
<br />
 V&#432;&#417;ng gia li&#7873;n h&ocirc; l&#7899;n:<br />
 - V&otilde; c&ocirc;ng hay ! &ETH;&#7883;nh l&#7921;c l&#7841;i c&agrave;ng tuy&#7879;t ! C&aacute;c v&#7883; d&#7915;ng tay th&ocirc;i !<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng, qu&eacute;t ngang hai thanh gi&#7899;i &#273;ao l&agrave;m cho c&aacute;i m&#361; &#273;&#7897;i tr&ecirc;n &#273;&#7847;u m&#7897;t t&ecirc;n tu&#7923; t&ugrave;ng r&#7899;t xu&#7889;ng.<br />
 &ETH;&#7891;ng b&#7885;n c&#7911;a th&#432;&#7907;ng nh&acirc;n c&#361;ng l&agrave;m theo, hu&#417;i l&#432;&#7905;i &#273;ao th&#432;&#417;ng ki&#7871;m k&iacute;ch t&#7899;i t&#7845;p h&#7845;t m&#361; c&#7911;a b&#7885;n tu&#7923; t&ugrave;ng Ng&ocirc; &#7912;ng H&ugrave;ng.<br />
 M&#432;&#7901;i s&aacute;u tay v&otilde; s&#432; &#7903; ph&#7911; Khang Th&acirc;n v&#432;&#417;ng n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;, thu kh&iacute; gi&#7899;i v&#7873;, nh&#7843;y l&ugrave;i l&#7841;i ph&iacute;a sau.<br />
 Vi Ti&#7875;u B&#7843;o ng&oacute; l&#7841;i trong b&#7885;n tu&#7923; t&ugrave;ng, qu&#7843; nhi&ecirc;n th&#7845;y c&oacute; b&#7843;y ng&#432;&#7901;i &#273;&#7847;u tr&#7885;c l&oacute;c, nh&#7861;n th&iacute;n v&agrave; s&aacute;ng b&oacute;ng.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y m&#7897;t s&#7889; ng&#432;&#7901;i trong b&#7885;n tu&#7923; t&ugrave;ng &#273;&#7847;u tr&#7885;c l&oacute;c li&#7873;n v&#7895; tay c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - Giai &ETH;&#7873; &ETH;&#7889;c ! &ETH;&#7873; &ETH;&#7889;c th&#7853;t c&oacute; c&#7863;p m&#7855;t tinh &#273;&#7901;i coi ng&#432;&#7901;i r&#7845;t &#273;&uacute;ng. Qu&#7843; nhi&ecirc;n ph&#7847;n l&#7899;n b&#7885;n h&#7885; &#273;&#7847;u...<br />
 G&atilde; toan n&oacute;i &#273;&#7847;u tr&#7885;c t&#7871;u nh&#432;ng ch&#432;a h&#7871;t c&acirc;u v&#7897;i d&#7915;ng l&#7841;i v&igrave; g&atilde; ch&#7907;t &#273;&#7875; &yacute; t&#7899;i m&#432;&#7901;i s&aacute;u t&ecirc;n tu&#7923; t&ugrave;ng c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng ph&#7911; v&#7851;n &#273;&#7913;ng nguy&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch, nh&#432;ng v&#7867; m&#7863;t c&#7921;c k&#7923; ph&#7851;n n&#7897;, kho&eacute; m&#7855;t c&#417; h&#7891; mu&#7889;n to&eacute; l&#7917;a.<br />
 Vi Ti&#7875;u B&#7843;o &#7903; ch&#7889;n &#273;&#7847;u &#273;&#432;&#7901;ng x&oacute; ch&#7907; t&#7915; thu&#7903; nh&#7887; ho&agrave; m&igrave;nh v&#7899;i b&#7885;n du c&ocirc;n g&acirc;y th&agrave;nh t&iacute;nh v&ocirc; lo&#7841;i m&agrave; c&#361;ng nh&#7853;n th&#7845;y b&#7885;n Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n h&agrave;nh &#273;&#7897;ng kh&ocirc;ng &#273;&#432;&#7907;c l&#7895;i l&#7841;c, ch&#7859;ng n&#7875; m&#7863;t ng&#432;&#7901;i ta ch&uacute;t n&agrave;o.<br />
 N&ecirc;n bi&#7871;t b&#7885;n l&#432;u manh &#273;&#7847;u &#273;&#432;&#7901;ng x&oacute; ch&#7907; chuy&ecirc;n ngh&#7873; &#259;n c&#7855;p, &#259;n tr&#7897;m l&#7853;t l&#7885;ng, c&#432;&#7899;p gi&#7921;t, ch&#7859;ng t&#7917; t&#7871; g&igrave;, nh&#432;ng khi tranh &#273;&#7845;u v&#7899;i ng&#432;&#7901;i, ch&uacute;ng v&#7851;n ch&#7915;a l&#7841;i m&#7845;y ph&#7847;n ch&#7913; kh&ocirc;ng t&#7853;n t&igrave;nh.<br />
<br />
 Kh&#7855;p hai mi&#7873;n nam b&#7855;c s&ocirc;ng &ETH;&#7841;i Giang ch&#7895; n&agrave;o c&#361;ng v&#7853;y.<br />
 Trong l&#7847;u h&#7891;ng k&#7929; vi&#7879;n, kh&aacute;ch l&agrave;ng ch&#417;i say &#273;&#7855;m phong hoa tuy&#7871;t nguy&#7879;t, &#273;em theo h&agrave;ng v&#7841;n l&#7841;ng b&#7841;c v&agrave;o &#7893; &#273; &#273;i&#7871;m ch&#417;i b&#7901;i, cho k&#7923; &#273;&#7871;n l&uacute;c trong t&uacute;i kh&ocirc;ng c&ograve;n m&#7897;t &#273;&#7891;ng m&#7897;t ch&#7919;.<br />
<br />
 M&#7909; gi&agrave;u c&#361;ng c&#7845;p cho ch&uacute;ng m&#7845;y l&#7841;ng l&agrave;m ti&#7873;n l&#7897; ph&iacute; &#273;&#7875; ch&uacute;ng kh&#7887;i phi&ecirc;u b&#7841;t tha h&#432;&#417;ng r&#7891;i &#273;i &#273;&#7871;n ch&#7895; treo c&#7893; quy&ecirc;n sinh, nh&#7843;y xu&#7889;ng s&ocirc;ng t&#7921; t&#7917;.<br />
<br />
 Nh&#7919;ng h&agrave;nh &#273;&#7897;ng &#273;&oacute; l&agrave; m&#7897;t k&#7871; ho&#7841;ch &#273;&#7875; ti&#7871;p t&#7909;c l&agrave;m &#259;n l&acirc;u d&agrave;i m&#7897;t c&aacute;ch b&igrave;nh y&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;nh b&#7841;c c&ugrave;ng ng&#432;&#7901;i, v&#7851;n gi&#7903; ng&oacute;n c&#7901; gian b&#7841;c l&#7853;n l&#7845;y h&#7871;t ti&#7873;n b&#7841;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng, nh&#432;ng g&atilde; c&oacute; &#273;&#432;&#7907;c m&#7897;t l&#7841;ng th&igrave; l&uacute;c t&#7889;i h&#7853;u c&#361;ng &#273;&#7875; &#273;&#7889;i ph&#432;&#417;ng &#259;n l&#7841;i m&#7897;t v&agrave;i &#273;&#7891;ng c&acirc;n.<br />
<br />
 N&#7871;u g&atilde; &#273;&#432;&#7907;c m&#7897;t tr&#259;m &#273;&#7891;ng th&igrave; sau c&#361;ng &#273;&#7875; cho ng&#432;&#7901;i ta thu v&#7873; m&#7897;t v&agrave;i ch&#7909;c &#273;&#7891;ng .<br />
<br />
 G&atilde; l&agrave;m th&#7871; th&igrave; m&#7897;t l&agrave; c&aacute;ch l&agrave;m &#259;n m&#7899;i b&#7873;n b&#7881;, hai l&agrave; khi&#7871;n &#273;&#7889;i ph&#432;&#417;ng kh&#7887;i nghi ng&#7901;.<br />
<br />
 &ETH;&#7891;ng th&#7901;i tr&aacute;nh &#273;&#432;&#7907;c tr&#432;&#7901;ng h&#7907;p &#273;&#7889;i ph&#432;&#417;ng th&#7865;n qu&aacute; ho&aacute; gi&#7853;n ch&#7859;ng nghi ng&#7901; g&igrave; n&#7919;a, th&#432;&#7907;ng c&#7859;ng ch&acirc;n h&#7841; c&#7859;ng tay &#273;&aacute;nh cho nh&#7915; &#273;&ograve;n.<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o th&#7845;y th&aacute;i &#273;&#7897; ph&#7851;n n&#7897; c&#7911;a b&#7885;n tu&#7923; t&ugrave;ng Ng&ocirc; &#7912;ng H&ugrave;ng, trong l&ograve;ng r&#7845;t &#273;&#7895;i b&#259;n kho&#259;n.<br />
 Sau khi xoay chuy&#7875;n &yacute; ngh&#297;, g&atilde; li&#7873;n &#273;&#7913;ng d&#7853;y r&#7901;i kh&#7887;i ch&#7895; ng&#7891;i, ti&#7871;n l&#7841;i tr&#432;&#7899;c b&#7885;n v&otilde; s&#297; &#7903; V&acirc;n Nam c&uacute;i l&#432;&#7907;m c&aacute;i m&#361; c&#7911;a h&aacute;n t&#7917; ng&#432;&#7901;i cao l&#7899;n l&ecirc;n, &ocirc;n t&#7891;n n&oacute;i:<br />
 - Ch&#7855;c c&aacute;c h&#7841; bu&#7891;n l&#7855;m th&igrave; ph&#7843;i?<br />
 Hai tay g&atilde; c&#7847;m m&#361; &#273;&#7897;i l&ecirc;n &#273;&#7847;u cho h&#7855;n.<br />
 H&aacute;n t&#7917; khom l&#432;ng n&oacute;i:<br />
 - &ETH;a t&#7841; c&ocirc;ng c&ocirc;ng !<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i l&#432;&#7907;m c&#7843; m&#432;&#7901;i l&#259;m c&aacute;i m&#361; kia l&ecirc;n, c&#432;&#7901;i n&oacute;i:<br />
 - B&#7885;n h&#7885; l&agrave;m th&#7871; n&agrave;y th&#7853;t l&agrave; &#273;&#7855;c t&#7897;i v&#7899;i c&aacute;c b&#7841;n.<br />
 G&atilde; kh&ocirc;ng bi&#7871;t m&#361; n&agrave;o c&#7911;a ai li&#7873;n c&#7847;m trong tay &#273;&#432;a ra &#273;&#7875; b&#7885;n tu&#7923; t&ugrave;ng l&#7921;a l&#7845;y m&agrave; &#273;&#7897;i l&ecirc;n &#273;&#7847;u.<br />
 M&#432;&#7901;i s&aacute;u t&ecirc;n tu&#7923; t&ugrave;ng th&#7845;y Vi Ti&#7875;u B&#7843;o ng&#7891;i b&ecirc;n th&#7871; t&#7917; &#273;i&#7879;n h&#7841; trong b&#7843;n ph&#7911; th&igrave; bi&#7871;t l&agrave; m&#7897;t v&#7883; &#273;&#7841;i qu&yacute; kh&aacute;ch c&#7911;a Khang Th&acirc;n v&#432;&#417;ng m&#7901;i &#273;&#7871;n d&#7921; y&#7871;n.<br />
 &ETH;&#7891;ng th&#7901;i l&#7841;i th&#7845;y m&#7885;i ng&#432;&#7901;i tr&ecirc;n ti&#7879;c &#273;&#7873;u t&#7887; ra c&#7921;c k&#7923; cung k&iacute;nh &#273;&#7889;i v&#7899;i g&atilde; m&agrave; b&acirc;y gi&#7901; g&atilde; t&#7921; c&uacute;i xu&#7889;ng l&#432;&#7907;m m&#361; cho ch&uacute;ng, khi&#7871;n ch&uacute;ng trong l&ograve;ng &aacute;y n&aacute;y, v&#7897;i d&acirc;ng l&#7901;i v&#7845;n an, th&#7889;t ra nh&#7919;ng &#273;i&#7873;u c&#7843;m k&iacute;ch:<br />
 - B&#7885;n ti&#7875;u nh&acirc;n kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m ! C&ocirc;ng c&ocirc;ng l&agrave;m th&#7871; n&agrave;y khi&#7871;n b&#7885;n ti&#7875;u nh&acirc;n ph&#7843;i t&#7893;n th&#7885;.<br />
 Nguy&ecirc;n Vi Ti&#7875;u B&#7843;o &#273;&#7889;i v&#7899;i b&#7885;n tu&#7923; t&ugrave;ng &#7903; ph&#7911; B&igrave;nh T&acirc;y V&#432;&#417;ng ch&#7859;ng c&oacute; g&igrave; h&#7843;o c&#7843;m.<br />
<br />
 M&#7895;i khi g&atilde; ngh&#297; t&#7899;i Ng&ocirc; Tam Qu&#7871; l&agrave; l&#7841;i mu&#7889;n cho b&#7885;n n&agrave;y ph&#7843;i kh&#7893; nh&#7909;c.<br />
<br />
 Nh&#432;ng th&#7845;y b&#7885;n Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n hai l&#7847;n hi&#7871;p b&#7913;c ch&uacute;ng m&agrave; v&#7851;n nh&#7851;n n&#7841;i kh&ocirc;ng kh&#7887;i n&#7893;i l&ograve;ng h&agrave;o hi&#7879;p tr&#7915; k&#7867; c&#432;&#7901;ng m&#7841;nh gi&uacute;p ng&#432;&#7901;i y&#7871;u &#273;u&#7889;i.<br />
 B&acirc;y gi&#7901; g&atilde; l&#7841;i th&#7845;y b&#7885;n tu&#7923; t&ugrave;ng Ng&ocirc; &#7912;ng H&ugrave;ng c&#7843;m k&iacute;ch m&igrave;nh m&#7897;t c&aacute;ch ch&acirc;n th&agrave;nh th&igrave; trong l&ograve;ng khoan kho&aacute;i, quay l&#7841;i n&oacute;i v&#7899;i Khang Th&acirc;n v&#432;&#417;ng :<br />
 - Khang v&#432;&#417;ng gia ! Ti&#7875;u &#273;&#7879; c&#7847;n m&#432;&#7907;n m&#7845;y l&#7841;ng b&#7841;c &#273;&#7875; s&#7917;&#7915; d&#7909;ng !<br />
 Khang Th&acirc;n v&#432;&#417;ng c&#432;&#7901;i n&oacute;i:<br />
 - Qu&#7871; huynh &#273;&#7879; ! Huynh &#273;&#7879; mu&#7889;n x&agrave;i bao nhi&ecirc;u c&#7913; tu&#7923; ti&#7879;n l&#7845;y m&agrave; x&agrave;i.<br />
 M&#432;&#7901;i v&#7841;n l&#7841;ng &#273;&#7911; ch&#432;a?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 L&agrave;m g&igrave; m&agrave; x&agrave;i nhi&#7873;u th&#7871;?<br />
 G&atilde; quay l&#7841;i b&#7843;o quan h&#7847;u trong v&#432;&#417;ng ph&#7911;:<br />
 - &ETH;i mua cho m&#432;&#7901;i s&aacute;u c&aacute;i m&#361; th&#7853;t &#273;&#7865;p v&#7873; &#273;&acirc;y, c&agrave;ng mau c&agrave;ng t&#7889;t.<br />
 Vi&ecirc;n quan h&#7847;u v&acirc;ng d&#7841; &#273;i ngay.<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng ch&#7855;p tay n&oacute;i:<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng v&#7883; th&#7847;n n&#7875; c&#7843; c&acirc;y &#273;a. T&#7841;i h&#7841; c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng !<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - V&igrave; th&#7847;n m&agrave; n&#7875; c&#7843; c&acirc;y &#273;a ngh&#297;a l&agrave;m sao? C&acirc;y &#273;a n&agrave;o? Ng&#432;&#417;i ch&#7881; l&agrave; con r&ugrave;a &#273;en.<br />
 Khang Th&acirc;n v&#432;&#417;ng th&#7845;y b&#7885;n Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n kh&#7873;u r&#7899;t m&#361; b&#7885;n tu&#7923; t&ugrave;ng &#7903; ph&#7911; B&igrave;nh T&acirc;y V&#432;&#417;ng th&igrave; trong l&ograve;ng r&#7845;t &aacute;y n&aacute;y, ch&#7881; s&#7907; &#273;&#7855;c t&#7897;i v&#7899;i Ng&ocirc; &#7912;ng H&ugrave;ng, nh&#432;ng n&#7871;u v&#432;&#417;ng gia t&#7921; ng&#7887; l&#7901;i xin l&#7895;i c&#361;ng kh&ocirc;ng ti&#7879;n, v&#432;&#417;ng gia th&#7845;y Vi Ti&#7875;u B&#7843;o x&#7917; s&#7921; nh&#432; v&#7853;y r&#7845;t h&agrave;i l&ograve;ng, l&#7841;i h&ocirc; l&#7899;n:<br />
 - Ng&#432;&#7901;i nh&agrave; &#273;&acirc;u? L&#7845;y b&#7841;c th&#432;&#7903;ng cho m&#7895;i th&#7911; h&#7841; c&#7911;a Ng&ocirc; th&#7871; t&#7917; n&#259;m ch&#7909;c l&#7841;ng.<br />
 R&#7891;i v&#432;&#417;ng gia l&#7841;i ngh&#297;: n&#7871;u ch&#7881; th&#432;&#7903;ng cho &#273;&#7889;i ph&#432;&#417;ng h&aacute; ch&#7859;ng l&agrave;m b&#7885;n v&otilde; s&#432; d&#432;&#7899;i tr&#432;&#7899;ng m&igrave;nh m&#7845;t m&#7863;t?<br />
 V&#432;&#417;ng gia li&#7873;n n&oacute;i ti&#7871;p :<br />
 - C&#7843; m&#432;&#7901;i s&aacute;u v&#7883; v&otilde; s&#432; b&ecirc;n b&#7843;n ph&#7911; c&#361;ng &#273;&#7873;u th&#432;&#7903;ng n&#259;m ch&#7909;c l&#7841;ng.<br />
 Qu&#7847;n h&agrave;o trong nh&agrave; &#273;&#7841;i s&#7843;nh l&#7841;i hoan h&ocirc; vang d&#7897;i.<br />
 Giai &ETH;a &#273;&#7913;ng l&ecirc;n r&oacute;t r&#432;&#7907;u cho m&#7885;i ng&#432;&#7901;i tr&ecirc;n ti&#7879;c, n&oacute;i:<br />
 - Th&#7871; t&#7917; &#273;i&#7879;n h&#7841; ! L&#7879;nh t&ocirc;n d&#7909;ng binh nh&#432; th&#7847;n! B&#7919;a nay Giai m&#7895; ch&#7913;ng ki&#7871;n v&#7909; n&agrave;y th&igrave; qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n.<br />
<br />
 L&#7879;nh t&ocirc;n t&#432;&#7899;ng l&#7879;nh nghi&ecirc;m minh, ba qu&acirc;n d&#432;&#7899;i tr&#432;&#7899;ng li&#7873;u ch&#7871;t h&#7871;t l&ograve;ng, tr&aacute;ch n&agrave;o ch&#7859;ng &#273;&aacute;nh &#273;&acirc;u &#273;&#432;&#7907;c<br />
 &#273;&#7845;y .<br />
<br />
 N&agrave;o ! Ch&uacute;ng ta &#7903; xa k&iacute;nh m&#7915;ng B&igrave;nh T&acirc;y V&#432;&#417;ng m&#7897;t chung.<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng v&#7897;i &#273;&#7913;ng l&ecirc;n n&acirc;ng chung &#273;&aacute;p :<br />
 - V&atilde;n sinh k&iacute;nh c&#7849;n thay m&#7863;t gia nghi&ecirc;m u&#7889;ng chung r&#432;&#7907;u n&agrave;y v&agrave; xin &#273;a t&#7841; h&#7853;u &yacute; c&#7911;a c&aacute;c v&#7883;.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u n&acirc;ng chung u&#7889;ng c&#7841;n, Ng&ocirc; &#7912;ng H&ugrave;ng l&#7841;i n&oacute;i:<br />
 Gia nghi&ecirc;m tr&#7845;n th&#7911; &#273;&#7845;t Nam C&#432;&#417;ng, ch&#7889;n bi&ecirc;n thu&#7923; b&igrave;nh t&#297;nh, &#273;&#7873;u l&agrave; nh&#7901; h&#7891;ng ph&uacute;c c&#7911;a th&aacute;nh th&#432;&#7907;ng, th&ecirc;m v&agrave;o c&aacute;c v&#7883; v&#432;&#417;ng, c&ocirc;ng, &#273;&#7841;i th&#7847;n trong tri&#7873;u x&#7871;p &#273;&#7863;t &#273;&acirc;u ra &#273;&#7845;y, ch&#7881; &#273;&#7841;o c&oacute; ph&#432;&#417;ng ph&aacute;p.<br />
<br />
 Gia nghi&ecirc;m ch&#7881; bi&#7871;t t&#7853;n trung v&#7899;i ch&uacute;a, v&acirc;ng theo hu&#7845;n tr&#7883; c&#7911;a &#273;&#7841;i th&#7847;n ch&#7913; ch&#7859;ng c&oacute; c&ocirc;ng lao g&igrave; &#273;&aacute;ng k&#7875;.<br />
 R&#432;&#7907;u &#273;&#432;&#7907;c v&agrave;i tu&#7847;n, vi&ecirc;n quan h&#7847;u trong v&#432;&#417;ng ph&#7911; &#273;&atilde; mua &#273;&#432;&#7907;c m&#432;&#7901;i s&aacute;u c&aacute;i m&#361; m&#7899;i &#273;em v&#7873;, hai tay d&acirc;ng l&ecirc;n tr&#432;&#7899;c m&#7863;t Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Khang v&#432;&#417;ng gia ! C&aacute;c v&#7883; s&#432; ph&oacute; trong v&#432;&#417;ng ph&#7911; &#273;&atilde; l&#7905; tay &#273;&aacute;nh r&#7899;t m&#361; c&#7911;a ng&#432;&#7901;i ta. V&#7853;y v&#432;&#417;ng gia n&ecirc;n th&#432;&#7903;ng c&aacute;c v&#7883; s&#432; ph&oacute; c&#7911;a th&#7871; t&#7917; &#273;i&#7879;n h&#7841; m&#7895;i v&#7883; m&#7897;t t&#7845;m m&#361; m&#7899;i.<br />
 Khang Th&acirc;n v&#432;&#417;ng c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! Qu&#7871; huynh &#273;&#7879; ngh&#297; v&#7853;y l&agrave; r&#7845;t chu &#273;&aacute;o.<br />
 R&#7891;i sai quan h&#7847;u &#273;&#432;a m&#361; m&#7899;i tr&#7843; l&#7841;i cho m&#432;&#7901;i s&aacute;u t&ecirc;n tu&#7923; t&ugrave;ng Ng&ocirc; &#7912;ng H&ugrave;ng .<br />
 B&#7885;n ch&uacute;ng &#273;&oacute;n l&#7845;y m&#361; xong khom l&#432;ng n&oacute;i:<br />
 - &ETH;a t&#7841; v&#432;&#417;ng gia ! C&#7843;m &#417;n Qu&#7871; c&ocirc;ng c&ocirc;ng.<br />
 Ch&uacute;ng g&#7845;p m&#361; l&#7841;i c&#7845;t v&agrave;o b&#7885;c, tr&ecirc;n &#273;&#7847;u v&#7851;n &#273;&#7897;i m&#361; c&#361;.<br />
 Khang Th&acirc;n v&#432;&#417;ng v&agrave; Giai &ETH;a &#273;&#432;a m&#7855;t nh&igrave;n nhau.<br />
<br />
 Hai v&#7883; &#273;&#7873;u bi&#7871;t r&#7857;ng s&#7903; d&#297; h&#7885; ch&#432;a &#273;&#7893;i m&#361; m&#7899;i ngay l&agrave; c&#7889; &yacute; t&ocirc;n tr&#7885;ng Ng&ocirc; &#7912;ng H&ugrave;ng.<br />
 C&#7917; to&#7841; l&#7841;i &#259;n u&#7889;ng m&#7897;t h&#7891;i n&#7919;a, ban h&aacute;t trong v&#432;&#417;ng ph&#7911; chu&#7849;n b&#7883; di&#7877;n tu&#7891;ng.<br />
 Khang Th&acirc;n v&#432;&#417;ng y&ecirc;u c&#7847;u Ng&ocirc; &#7912;ng H&ugrave;ng ch&#7845;m v&#7903; h&aacute;t .<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng li&#7873;n ch&#7845;m v&#7903; tu&#7891;ng "M&atilde;n s&agrave;ng h&#7889;t'! .<br />
 "M&atilde;n s&agrave;ng h&#7889;t" l&agrave; m&#7897;t v&#7903; tu&#7891;ng vui nh&#7897;n di&#7877;n t&iacute;ch Qu&aacute;ch T&#7917; Nghi m&#7915;ng th&#7885;, b&#7843;y con trai v&agrave; t&aacute;m con r&#7875; d&acirc;ng tu&#7893;i th&#7885; cho l&atilde;o .<br />
 Qu&aacute;ch T&#7917; Nghi l&agrave; m&#7897;t nh&agrave; &#273;&#7841;i ph&uacute; qu&yacute; l&#7841;i s&#7889;ng l&acirc;u, c&ocirc;ng danh tr&#7885;n v&#7865;n.<br />
 &ETH;&#7841;o qu&#7847;n th&#7847;n r&#7845;t n&ecirc;n t&#432;&#417;ng &#273;&#7855;c .<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng ch&#7845;m v&#7903; tu&#7891;ng n&agrave;y v&#7915;a c&oacute; &yacute; ngh&#297;a ch&uacute;c m&#7915;ng Khang Th&acirc;n v&#432;&#417;ng, v&#7915;a n&oacute;i l&ecirc;n hi&#7879;n tr&#7841;ng c&#7911;a gia gia g&atilde; l&agrave; Ng&ocirc; Tam Qu&#7871;. G&atilde; l&#7921;a v&#7903; tu&#7891;ng n&agrave;y th&#7853;t l&agrave; h&#7907;p c&#7843;nh.<br />
 Khang th&acirc;n v&#432;&#417;ng ch&#7901; Ng&ocirc; &#7912;ng H&ugrave;ng ch&#7845;m tu&#7891;ng r&#7891;i l&#7841;i &#273;&#432;a v&#7903; cho Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 Qu&#7871; huynh &#273;&#7879; ! Huynh &#273;&#7879; c&#361;ng ch&#7845;m m&#7897;t v&#7903; &#273;i !<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng bi&#7871;t ch&#7919; g&igrave; li&#7873;n c&#432;&#7901;i &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; kh&ocirc;ng quen ch&#7845;m tu&#7891;ng. Nh&#7901; v&#432;&#417;ng gia ch&#7845;m d&ugrave;m m&#7897;t t&#7845;u, y&ecirc;u c&#7847;u v&#432;&#417;ng gia l&#7921;a m&#7897;t t&#7845;m tu&#7891;ng di&#7877;n v&otilde;.<br />
 Khang th&acirc;n v&#432;&#417;ng c&#432;&#7901;i n&oacute;i:<br />
 - Ti&#7875;u huynh &#273;&#7879; th&iacute;ch tu&#7891;ng v&otilde; l&agrave; ph&#7843;i. V&#7853;y ch&uacute;ng ta l&#7921;a v&#7903; tu&#7891;ng m&#7897;t ch&agrave;ng thi&#7871;u ni&ecirc;n anh h&ugrave;ng &#273;&aacute;nh b&#7841;i ng&#432;&#7901;i &#7881;&#7899;n &#273;&#7875; ti&ecirc;u bi&#7875;u cho ti&#7875;u huynh &#273;&#7879; &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c Ngao B&aacute;i. &agrave; ph&#7843;i r&#7891;i!<br />
<br />
 Ch&uacute;ng ta cho di&#7877;n t&iacute;ch "B&#7841;ch thu&#7927; than" .<br />
 Trong v&#7903; n&agrave;y v&#7883; ti&#7875;u anh h&ugrave;ng Th&#7853;p Nh&#7845;t Khang &#273;&aacute;nh ng&atilde; Thanh Di&#7879;n H&#7891;.<br />
 Thanh Di&#7879;n H&#7891; l&#7891;m c&#7891;m b&ograve; d&#7853;y r&#7891;i l&#7841;i b&#7883; &#273;&aacute;nh ng&atilde; m&#7845;y l&#7847;n.<br />
 Khi hai t&#7845;n "M&atilde;n s&agrave;ng h&#7889;t" v&agrave; "B&#7841;ch th&#7911;y than" di&#7877;n xong r&#7891;i, li&#7873;n di&#7877;n sang t&#7845;n th&#7913; ba l&agrave; "Du vi&ecirc;n kinh m&#7897;ng" .<br />
<br />
 Hai t&ecirc;n k&eacute;p thi nhau h&aacute;t oang oang.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng hi&#7875;u tu&#7891;ng t&iacute;ch ra l&agrave;m sao, g&atilde; kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a li&#7873;n b&#7887; ra h&agrave;nh lang th&igrave; th&#7845;y m&#7845;y b&agrave;n c&#7901; b&#7841;c &#273;ang &#273;&aacute;nh.<br />
 Ch&#7895; th&igrave; &#273;&aacute;nh b&agrave;i c&#7849;u, n&#417;i th&igrave; &#273;&aacute;nh t&agrave;i x&#7881;u.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng &#273;em theo b&#7897; x&uacute;c x&#7855;c gi&#7843;, nh&#432;ng b&ecirc;n m&igrave;nh l&#7841;i c&oacute; nhi&#7873;u ti&#7873;n, g&atilde; ch&#7859;ng k&#7875; g&igrave; &#273;&#7871;n &#273;&#432;&#7907;c thua, m&aacute;u c&#7901; b&#7841;c c&agrave;ng l&ecirc;n cao.<br />
 Nh&agrave; c&aacute;i c&#361;ng l&agrave; m&#7897;t v&#7883; t&#432;&#7899;ng qu&acirc;n, tr&#432;&#7899;c m&#7863;t &#273;&#7875; &#273;&#7889;ng ti&#7873;n to s&ugrave; s&ugrave; &#273;ang h&ecirc;n v&#7853;n &#273;&#432;&#7907;c nhi&#7873;u.<br />
<br />
 H&#7855;n v&#7915;a tr&ocirc;ng th&#7845;y Vi Ti&#7875;u B&#7843;o li&#7873;n n&oacute;i:<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! L&atilde;o gia c&#361;ng &#273;&aacute;nh ch&#417;i m&#7845;y b&agrave;n ch&#7913;?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ph&#7843;i r&#7891;i !<br />
 G&atilde; li&#7871;c m&#7855;t nh&igrave;n th&#7845;y t&ecirc;n th&#7911; h&#7841; cao l&#7899;n c&#7911;a Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&#7913;ng b&ecirc;n m&agrave; g&atilde; v&#7851;n c&oacute; l&ograve;ng h&#7843;o c&#7843;m li&#7873;n v&#7851;y l&#7841;i.<br />
 H&aacute;n t&#7917; kia b&#432;&#7899;c t&#7899;i khom l&#432;ng h&#7887;i:<br />
 Qu&#7871; c&ocirc;ng c&ocirc;ng c&oacute; &#273;i&#7873;u chi d&#7841;y b&#7843;o?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - Trong b&agrave;n b&#7841;c cha con c&#361;ng v&#7853;y m&agrave; th&ocirc;i l&atilde;o ca b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o.<br />
 Qu&yacute; t&iacute;nh &#273;&#7841;i danh l&atilde;o ca l&agrave; g&igrave;?<br />
 L&uacute;c n&agrave;y Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n h&#7887;i t&ecirc;n h&#7885;, ng&#432;&#7901;i n&agrave;y kh&ocirc;ng ch&#7883;u tr&#7843; l&#7901;i, nh&#432;ng v&igrave; Vi Ti&#7875;u B&#7843;o &#273;&atilde; g&#7905; th&#7875; di&#7879;n cho b&#7885;n ch&uacute;ng &#7903; tr&#432;&#7899;c m&#7863;t t&acirc;n kh&aacute;ch, b&acirc;y gi&#7901; l&#7841;i h&#7887;i m&#7897;t c&aacute;ch r&#7845;t l&#7883;ch s&#7921;, y kh&ocirc;ng th&#7875; ch&#7889;i t&#7915; &#273;&#432;&#7907;c n&#7919;a, li&#7873;n &#273;&aacute;p :<br />
 - Ti&#7875;u nh&acirc;n h&#7885; D&#432;&#417;ng, t&ecirc;n g&#7885;i D&#7853;t Chi.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; ch&#7859;ng bi&#7871;t hai ch&#7919; D&#7853;t Chi vi&#7871;t th&#7871; n&agrave;o, l&#7841;i kh&ocirc;ng hi&#7875;u &yacute; ngh&#297;a ra l&agrave;m sao, c&#361;ng n&oacute;i lu&ocirc;n :<br />
 - T&ecirc;n hay l&#7855;m ! T&ecirc;n hay l&#7855;m! Nh&agrave; h&#7885; D&#432;&#417;ng s&#7843;n xu&#7845;t r&#7845;t nhi&#7873;u anh h&ugrave;ng.<br />
 D&#432;&#417;ng l&atilde;o Linh C&ocirc;ng, D&#432;&#417;ng L&#7909;c Lang, D&#432;&#417;ng T&ocirc;n B&#7843;o, D&#432;&#417;ng V&#259;n Qu&#7843;ng, D&#432;&#417;ng gia t&#432;&#7899;ng &#273;&#7873;u l&agrave; nh&#7919;ng b&#7853;c anh h&ugrave;ng h&#7843;o h&aacute;n.<br />
<br />
 D&#432;&#417;ng &#273;&#7841;i ca !<br />
 Anh em m&igrave;nh chung nhau &#273;&aacute;nh m&#7845;y b&agrave;n.<br />
 D&#432;&#417;ng D&#7853;t Chi nghe Vi Ti&#7875;u B&#7843;o ca t&#7909;ng t&#7893; t&ocirc;n nh&agrave; h&#7885; D&#432;&#417;ng th&igrave; trong l&ograve;ng r&#7845;t khoan kho&aacute;i, m&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ti&#7875;u nh&acirc;n kh&ocirc;ng bi&#7871;t &#273;&aacute;nh b&#7841;c .<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Kh&oacute; g&igrave; ! &ETH;&#7875; t&#7841;i h&#7841; d&#7841;y cho m&#7897;t l&uacute;c l&agrave; bi&#7871;t ngay. Thoi b&#7841;c l&#7899;n c&#7911;a D&#432;&#417;ng ca &#273;&acirc;u l&#7845;y ra &#273;i !<br />
 D&#432;&#417;ng D&#7853;t Chi li&#7873;n l&#7845;y &#273;&#7881;nh b&#7841;c l&#7899;n m&agrave; Khang Th&acirc;n v&#432;&#417;ng v&#7915;a th&#432;&#7903;ng &#273;&#432;a ra.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng th&ograve; tay v&agrave;o b&#7885;c l&#7845;y t&#7845;m ng&acirc;n phi&#7871;u &#273;&#7863;t xu&#7889;ng b&agrave;n c&#432;&#7901;i n&oacute;i:<br />
 - T&#7841;i h&#7841; c&ugrave;ng D&#432;&#417;ng huynh &#273;&acirc;y chung nhau &#273;&#7863;t m&#7897;t tr&#259;m l&#7841;ng.<br />
 Nh&agrave; c&aacute;i c&#432;&#7901;i &#273;&aacute;p:<br />
 - T&#7889;t l&#7855;m! C&agrave;ng nhi&#7873;u c&agrave;ng hay!<br />
 H&#7855;n gieo x&uacute;c x&#7855;c xu&#7889;ng th&agrave;nh n&#432;&#7899;c "Th&#432;&#417;ng &#273;&#7883;a b&agrave;i" .<br />
 Vi Ti&#7875;u B&#7843;o gieo &#273;&#432;&#7907;c c&oacute; b&#7843;y &#273;i&#7875;m, th&#7871; l&agrave; thua m&#7845;t tr&#259;m l&#7841;ng .<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - L&#7841;i &#273;&#7863;t tr&#259;m l&#7841;ng n&#7919;a.<br />
 B&agrave;n n&agrave;y g&atilde; &#259;n.<br />
 &ETH;&aacute;nh lu&ocirc;n 16, 17 b&agrave;n, b&agrave;n &#273;&#432;&#7907;c b&agrave;n thua, Vi Ti&#7875;u B&#7843;o n&oacute;ng ru&#7897;t ngh&#297; th&#7847;m:<br />
 - M&igrave;nh c&oacute; thua m&#7845;y tr&#259;m l&#7841;ng c&#361;ng ch&#7859;ng c&#7847;n g&igrave;, nh&#432;ng &#273;&#7875; g&atilde; h&#7885; D&#432;&#417;ng m&#7845;t &#273;&#297;nh b&#7841;c th&igrave; kh&ocirc;ng ti&#7879;n.<br />
 G&atilde; li&#7873;n c&#7847;m l&#7845;y b&#7897; x&uacute;c x&#7855;c, ng&#7845;m ng&#7847;m &#273;&#7849;y k&igrave;nh l&#7921;c &#273;&#7891;ng th&#7901;i la l&ecirc;n:<br />
 - "Giam v&agrave;o &#273;i! "<br />
<br />
 G&atilde; gieo &#273;&#432;&#7907;c hai con l&#7909;c th&agrave;nh "Tr&#432;&#417;ng thi&ecirc;n b&agrave;i" .<br />
 D&#297; nhi&ecirc;n nh&agrave; c&aacute;i ph&#7843;i giam.<br />
<br />
 Th&#7871; l&agrave; m&#7897;t tr&#259;m l&#7841;ng bi&#7871;n th&agrave;nh hai tr&#259;m l&#7841;ng.<br />
<br />
 G&atilde; &#273;&aacute;nh lu&ocirc;n ba ti&#7871;ng.<br />
<br />
 Hai tr&#259;m th&agrave;nh b&#7889;n tr&#259;m, b&#7889;n tr&#259;m th&agrave;nh t&aacute;m tr&#259;m.<br />
<br />
 G&atilde; &#273;&#432;&#7907;c t&aacute;m tr&#259;m l&#7841;ng r&#7891;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

