<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 44</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Tr&#7897;m Kinh R&#7891;i B&#7883; Ph&#7895;ng Tay Tr&ecirc;n</b></font></p>

<p><span color="black">V&#7883; t&#432;&#7899;ng qu&acirc;n l&agrave;m c&aacute;i c&#432;&#7901;i n&oacute;i:<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng &#273;&#7887; v&#7853;n th&#7853;t !<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7903;i n&oacute;i:<br />
 - T&#432;&#7899;ng qu&acirc;n &#273;&atilde; b&#7843;o v&#7853;n &#273;&#7887; th&igrave; b&#7885;n ti&#7875;u &#273;&#7879; th&#7917; &#273;&aacute;nh hai ti&#7871;ng n&#7919;a .<br />
 G&atilde; &#273;&#7849;y t&aacute;m tr&#259;m l&#7841;ng b&#7841;c ra &#273;&#7863;t b&agrave;n r&#7891;i gieo x&uacute;c x&#7855;c &#273;&#432;&#7907;c n&#432;&#7899;c "nh&acirc;n b&agrave;i" .<br />
<br />
 N&#432;&#7899;c b&agrave;i n&agrave;y kh&aacute; cao, ph&#7847;n th&#7855;ng nhi&#7873;u h&#417;n ph&#7847;n b&#7841;i.<br />
 Nh&agrave; c&aacute;i gieo th&agrave;nh hai con "tam" t&#7913;c l&agrave; "tr&#432;&#7901;ng tam" .<br />
<br />
 Th&#7871; l&agrave; nh&agrave; c&aacute;i l&#7841;i thua .<br />
 Vi Ti&#7875;u B&#7843;o quay sang h&#7887;i t&ecirc;n tu&#7923; t&ugrave;ng h&#7885; D&#432;&#417;ng:<br />
 - D&#432;&#417;ng &#273;&#7841;i ca ! Ch&uacute;ng ta &#273;&aacute;nh n&#7919;a hay th&ocirc;i?<br />
 D&#432;&#417;ng D&#7853;t Chi &#273;&aacute;p :<br />
 - Xin tu&#7923; &yacute; Qu&#7871; c&ocirc;ng c&ocirc;ng !<br />
 H&#7855;n ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - &ETH;&atilde; &#273;&#432;&#7907;c li&#7873;n n&#259;m ti&#7871;ng, n&ecirc;n th&ocirc;i l&agrave; ph&#7843;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7875; nguy&ecirc;n t&aacute;m tr&#259;m l&#7841;ng tr&#432;&#7899;c, th&ecirc;m v&agrave;o t&aacute;m tr&#259;m l&#7841;ng nh&agrave; c&aacute;i m&#7899;i giam, c&#7897;ng th&agrave;nh m&#7897;t ng&agrave;n s&aacute;u tr&#259;m l&#7841;ng .<br />
<br />
 G&atilde; &#273;&#7849;y ra, c&#432;&#7901;i n&oacute;i:<br />
 - &ETH;&aacute;nh li&#7873;u m&#7897;t ti&#7871;ng n&#7919;a cho th&iacute;ch.<br />
 Trong ph&#7911; Khang Th&acirc;n v&#432;&#417;ng m&#7895;i khi m&#7903; cu&#7897;c &#273;&#7893; b&aacute;c, c&aacute;c v&#432;&#417;ng c&ocirc;ng &#273;&#7841;i th&#7847;n th&#432;&#7901;ng &#273;&aacute;nh l&#7899;n, nh&#432;ng &iacute;t ai &#273;&#7863;t b&agrave;n &#273;&#7871;n tr&ecirc;n m&#7897;t ng&agrave;n l&#7841;ng.<br />
<br />
 B&acirc;y gi&#7901; th&#7845;y cu&#7897;c &#273;&aacute;nh b&#7841;c hi&#7871;m c&oacute;, m&#7885;i ng&#432;&#7901;i &#273;&#7873;u x&uacute;m l&#7841;i coi.<br />
 Vi Ti&#7875;u B&#7843;o c&aacute;m qu&acirc;n x&uacute;c x&#7855;c trong tay v&#7915;a gieo xu&#7889;ng v&#7915;a h&ocirc; :<br />
 - Giam v&agrave;o &#273;i!<br />
 Con x&uacute;c x&#7855;c gieo xu&#7889;ng quay t&iacute;t ch&#7841;y lo&#7841;n l&ecirc;n m&#7897;t l&uacute;c r&#7891;i n&#7857;m ng&#7917;a ra con "l&#7909;c" . C&ograve;n con x&uacute;c x&#7855;c n&#7919;a v&#7851;n ch&#7841;y quanh.<br />
 Vi Ti&#7875;u B&#7843;o tay b&#7855;t quy&#7871;t ch&#7881; mong con n&agrave;y c&#361;ng th&agrave;nh con "l&#7909;c" l&agrave; 'Tr&#432;&#417;ng thi&ecirc;n b&agrave;i" th&igrave; &#259;n ch&#7855;c.<br />
<br />
 Nh&#432;ng qu&acirc;n x&uacute;c x&#7855;c n&agrave;y kh&ocirc;ng ph&#7843;i c&#7911;a g&atilde; mang &#273;&#7871;n, v&igrave; b&agrave;i l&#7841; n&ecirc;n g&atilde; ch&#432;a gieo &#273;&#432;&#7907;c tinh th&#7909;c .<br />
<br />
 L&uacute;c con b&agrave;i n&#7857;m ng&#7917;a ra l&#7841;i th&agrave;nh con "nh&#7883;" c&#7897;ng l&agrave; t&aacute;m &#273;i&#7875;m.<br />
<br />
 N&#432;&#7899;c b&#7841;c n&agrave;y g&atilde; n&#7855;m ch&#7855;c ph&#7847;n thua, g&atilde; t&#7913;c m&igrave;nh m&#7855;ng li&#7873;n:<br />
 - T&#7893; b&agrave; con x&uacute;c x&#7855;c th&#7889;i tha n&agrave;y kh&ocirc;ng ch&#7883;u gi&uacute;p m&igrave;nh.<br />
 Nh&agrave; c&aacute;i c&#432;&#7901;i kh&agrave; kh&agrave; n&oacute;i:<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! Phen n&agrave;y ch&#7855;c ti&#7875;u t&#432;&#7899;ng &#259;n &#273;&#432;&#7907;c c&ocirc;ng c&ocirc;ng r&#7891;i.<br />
 Y gieo x&uacute;c x&#7855;c th&igrave; m&#7897;t con l&#7853;t m&#7863;t ng&#361; l&ecirc;n, c&ograve;n m&#7897;t c on quay t&iacute;t v&agrave; ch&#7841;y v&ograve;ng tr&ograve;n ho&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&ocirc; l&#7899;n:<br />
 - Nh&#7883; n&agrave;o ! C&oacute; gi&#7887;i th&igrave; nh&#7883; n&#7857;m xu&#7889;ng!<br />
 N&ecirc;n bi&#7871;t r&#7857;ng con x&uacute;c x&#7855;c n&agrave;y m&agrave; l&agrave; con "nh&#7845;t" th&igrave; th&agrave;nh "y&ecirc;u ng&#361;", con "tam" th&igrave; th&agrave;nh t&aacute;m &#273;i&#7875;m.<br />
<br />
 Hai b&ecirc;n c&ugrave;ng t&aacute;m l&agrave; nh&agrave; c&aacute;i &#259;n.<br />
<br />
 Con "t&#7913;" th&agrave;nh ch&iacute;n &#273;i&#7875;m, con "ng&#361;" th&agrave;nh "mai hoa", con "l&#7909;c" th&agrave;nh "ng&#432;u &#273;&#7847;u" &#273;&#7873;u l&#7899;n h&#417;n t&aacute;m &#273;i&#7875;m. N&oacute;i t&oacute;m l&#7841;i, c&oacute; ch&#7881; l&agrave; m&#7897;t con nh&#7883; c&#7897;ng th&agrave;nh b&#7843;y &#273;i&#7875;m th&igrave; nh&agrave; c&aacute;i m&#7899;i thua.<br />
 Vi Ti&#7875;u B&#7843;o qu&aacute;t th&aacute;o kh&ocirc;ng ng&#7899;t.<br />
<br />
 May sao , con x&uacute;c x&#7855;c xoay m&igrave;nh m&#7845;y c&aacute;i n&#7919;a r&#7891;i &#273;&#7913;ng l&#7841;i trong l&ograve;ng ch&eacute;n qu&#7843; nhi&ecirc;n l&agrave; con "nh&#7883;" .<br />
 Vi Ti&#7875;u B&#7843;o s&#432;&#7899;ng qu&aacute; h&ocirc; l&ecirc;n:<br />
 - T&#432;&#7899;ng qu&acirc;n ! B&#7919;a nay th&#7911; kh&iacute; c&#7911;a t&#432;&#7899;ng qu&acirc;n th&#7853;t l&agrave; kh&ocirc;ng t&#7889;t r&#7891;i.<br />
 V&#7883; t&#432;&#7899;ng qu&acirc;n kia c&#432;&#7901;i n&oacute;i:<br />
 - C&aacute;i xui ! C&aacute;i xui ! Qu&#7871; c&ocirc;ng c&ocirc;ng &#273;ang h&#7891;i v&#7853;n &#273;&#7887;, l&agrave;m vi&#7879;c g&igrave; c&#361;ng &#273;&#432;&#7907;c nh&#432; &yacute; mu&#7889;n, d&#297; nhi&ecirc;n ti&#7875;u t&#432;&#7899;ng thua c&ocirc;ng c&ocirc;ng l&agrave; ph&#7843;i.<br />
 H&#7855;n v&#7915;a n&oacute;i v&#7915;a l&#7845;y ra ba t&#7845;m ng&acirc;n phi&#7871;u n&#259;m tr&#259;m l&#7841;ng, v&agrave; &#273;&#7881;nh b&#7841;c l&#7899;n m&#7897;t tr&#259;m l&#7841;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&ograve;ng b&agrave;n tay &#432;&#7899;t &#273;&#7851;m m&#7891; h&ocirc;i c&#432;&#7901;i n&oacute;i:<br />
 - C&aacute;m &#417;n t&#432;&#7899;ng qu&acirc;n ! C&aacute;m &#417;n t&#432;&#7899;ng qu&acirc;n !<br />
 G&atilde; quay sang b&#7843;o D&#432;&#417;ng D&#7853;t Chi:<br />
 - D&#432;&#417;ng &#273;&#7841;i ca ! Ch&uacute;ng ta ch&#7881; &#273;&#432;&#7907;c &#273;&#7871;n th&#7871; n&agrave;y th&ocirc;i, b&acirc;y gi&#7901; kh&ocirc;ng &#273;&aacute;nh n&#7919;a.<br />
 G&atilde; c&#7847;m m&#7897;t ng&agrave;n s&aacute;u tr&#259;m l&#7841;ng b&#7841;c d&uacute;i v&agrave;o tay t&ecirc;n tu&#7923; t&ugrave;ng h&#7885; D&#432;&#417;ng.<br />
 D&#432;&#417;ng D&#7853;t Chi b&#7895;ng d&#432;ng v&#7899; &#273;&#432;&#7907;c ho&#7841;nh t&agrave;i, trong l&ograve;ng vui s&#432;&#7899;ng, kh&#7869; h&#7887;i Vi Ti&#7875;u B&#7843;o :<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! V&#7883; t&#432;&#7899;ng c&ocirc;ng &#273;&oacute; quan danh l&agrave; g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o ng&#7849;n ng&#432;&#7901;i ra, kh&#7869; &#273;&aacute;p :<br />
 - C&aacute;i &#273;&oacute; t&#7841;i h&#7841; c&#361;ng ch&#432;a h&#7887;i y.<br />
 G&atilde; li&#7873;n quay sang h&#7887;i vi&ecirc;n t&#432;&#7899;ng kia:<br />
 - &ETH;&#7841;i t&#432;&#7899;ng qu&acirc;n! T&ocirc;n t&iacute;nh &#273;&#7841;i danh t&#432;&#7899;ng qu&acirc;n l&agrave; g&igrave;?<br />
 Vi&ecirc;n t&#432;&#7899;ng kia &#273;&#7913;ng d&#7853;y h&#7899;n h&#7903; t&#432;&#417;i c&#432;&#7901;i, k&iacute;nh c&#7849;n &#273;&aacute;p:<br />
 - Ti&#7875;u t&#432;&#7899;ng l&agrave; H&#7891; B&aacute;ch Th&#7855;ng, l&agrave;m T&#7893;ng Binh &#7903; Thi&ecirc;n T&acirc;n, v&#7851;n ph&#7909;c v&#7909; d&#432;&#7899;i tr&#432;&#7899;ng Khang Th&acirc;n v&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - H&#7891; t&#432;&#7899;ng qu&acirc;n! T&#432;&#7899;ng qu&acirc;n &#273;&aacute;nh gi&#7863;c th&igrave; tr&#259;m tr&#7853;n th&#7855;ng c&#7843; tr&#259;m nh&#432;ng &#273;&aacute;nhh b&#7841;c th&igrave; e r&#7857;ng kh&ocirc;ng &#273;&#432;&#7907;c.<br />
 H&#7891; B&aacute;ch Th&#7855;ng c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ti&#7875;u t&#432;&#7899;ng &#273;&aacute;nh b&#7841;c v&#7899;i ng&#432;&#7901;i ta th&igrave; c&oacute; th&#7875; n&oacute;i l&agrave; b&aacute;ch chi&#7871;n b&aacute;ch th&#7855;ng, nh&#432;ng m&igrave;nh gi&#7887;i h&#417;n c&ograve;n c&oacute; ng&#432;&#7901;i gi&#7887;i h&#417;n.<br />
<br />
 T&#7927; nh&#432; nay g&#7863;p ph&#7843;i c&ocirc;ng c&ocirc;ng th&igrave; H&#7891; B&aacute;ch th&#7855;ng bi&#7871;n th&agrave;nh H&#7891; B&aacute;ch B&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; b&#7887; &#273;i.<br />
<br />
 B&#7895;ng g&atilde; t&#7921; h&#7887;i:<br />
 - Anh ch&agrave;ng h&#7885; D&#432;&#417;ng n&agrave;y t&#7841;i sao l&#7841;i mu&#7889;n h&#7887;i t&ecirc;n &ocirc;ng t&#432;&#7899;ng?<br />
 G&atilde; v&#7915;a ng&#7851;m ngh&#297; v&#7915;a li&#7871;c m&#7855;t ng&oacute; l&#7841;i th&#7845;y H&#7891; B&aacute;ch Th&#7855;ng c&#7847;m con x&uacute;c x&#7855;c co tay l&#7841;i gieo.<br />
<br />
 Th&#7911; ph&aacute;p c&#7921;c k&#7923; thu&#7847;n th&#7909;c. Ch&iacute;nh l&agrave; m&#7897;t tay h&#7843;o th&#7911; v&#7873; c&#7901; b&#7841;c tr&ecirc;n ch&#7889;n giang h&#7891;.<br />
<br />
 L&#7853;p t&#7913;c g&atilde; t&#7881;nh ng&#7897;:<br />
 - &Agrave; ph&#7843;i r&#7891;i ! T&eacute; ra h&#7855;n c&#7889; &yacute; thua m&igrave;nh.<br />
<br />
 Th&#7843;o n&agrave;o m&igrave;nh &#259;n li&#7873;n n&#259;m ti&#7871;ng b&#7841;c, ch&#7913; c&oacute; ph&#7843;i m&igrave;nh h&ecirc;n v&#7853;n th&#7853;t &#273;&acirc;u.<br />
 &Iacute;t l&acirc;u nay &#7903; trong n&#7897;i cung, c&#361;ng nh&#432; ra ngo&agrave;i, g&atilde; &#273;&#432;&#7907;c m&#7885;i ng&#432;&#7901;i t&acirc;ng c&ocirc;ng n&#7883;nh n&#7885;t quen r&#7891;i n&ecirc;n kh&ocirc;ng &#273;&#7875; &yacute;.<br />
<br />
 B&acirc;y gi&#7901; b&#7845;t gi&aacute;c g&atilde; ng&#7851;m ngh&#297; r&#7891;i t&#7921; h&#7887;i:<br />
 - T&#7841;i sao c&#7843; vi&ecirc;n t&#7893;ng binh tr&#432;&#7899;c nay m&igrave;nh ch&#432;a t&#7915;ng quen bi&#7871;t c&#361;ng c&#7889; &yacute; thua b&#7841;c &#273;&#7875; cho m&igrave;nh &#259;n?<br />
<br />
 D&#297; nhi&ecirc;n v&igrave; m&igrave;nh th&#432;&#7901;ng th&#432;&#7901;ng &#7903; tr&#432;&#7899;c m&#7863;t &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng, h&#7885; mong m&igrave;nh n&oacute;i t&#7889;t cho h&#7885; khi c&oacute; c&#417; h&#7897;i.<br />
<br />
 Hay m&igrave;nh kh&ocirc;ng n&oacute;i t&#7889;t th&igrave; &iacute;t ra c&#361;ng kh&ocirc;ng &#273;&#432;a l&#7901;i d&egrave;m pha h&#7885; &#273;&#7871;n tai nh&agrave; vua.<br />
<br />
 M&#7865; ki&#7871;p ! L&atilde;o gia ch&#7859;ng c&#7847;n n&oacute;i t&#7889;t x&#7845;u cho ai c&#7913; l&agrave;m &#273;&#7871;n th&aacute;i gi&aacute;m gi&#7843; hi&#7879;u l&agrave; &#273;&#7841;i ph&aacute;t t&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o d&atilde; bi&#7871;t ng&#432;&#7901;i ta c&#7889; &yacute; thua ti&#7873;n m&igrave;nh, g&atilde; c&oacute; l&agrave; c&oacute; th&#7855;ng c&#361;ng ch&#7859;ng th&iacute;ch g&igrave; n&ecirc;n kh&ocirc;ng tr&#7903; l&#7841;i &#273;&aacute;nh n&#7919;a.<br />
<br />
 G&atilde; v&#7873; ch&#7895; ng&#7891;i tr&ecirc;n b&agrave;n ti&#7879;c v&#7915;a &#259;n u&#7889;ng v&#7915;a coi h&aacute;t b&#7897;i.<br />
 L&uacute;c n&agrave;y ban h&aacute;t &#273;ang di&#7877;n t&#7845;n "T&#432; ph&agrave;m" .<br />
<br />
 M&#7897;t v&#7883; ni c&ocirc; v&#7915;a ra &#273;i&#7879;u b&#7897; v&#7915;a c&#7845;t ti&#7871;ng h&aacute;t.<br />
<br />
 C&#7917;a to&#7841; ng&#7891;i coi kh&ocirc;ng ng&#7899;t v&#7895; tay hoan h&ocirc; .<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng hi&#7875;u v&#7883; ni c&ocirc; tr&ecirc;n s&acirc;n kh&#7845;u l&agrave;m tr&ograve; g&igrave; c&#7843;m th&#7845;y b&#7921;c m&igrave;nh li&#7873;n &#273;&#7913;ng d&#7853;y.<br />
 Khang Th&acirc;n v&#432;&#417;ng c&#432;&#7901;i h&#7887;i:<br />
 - Ti&#7875;u huynh &#273;&#7879; mu&#7889;n coi tr&ograve; g&igrave; b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o , ch&#7881; c&#7847;n n&oacute;i ra m&#7897;t ti&#7871;ng l&agrave; &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; t&#7921; t&igrave;m l&#7845;y th&uacute; vui. V&#432;&#417;ng gia b&#7845;t t&#7845;t ph&#7843;i s&#259;n s&oacute;c &#273;&#7871;n t&#7841;i h&#7841;.<br />
 G&atilde; &#273;&#432;a m&#7855;t nh&igrave;n ra h&agrave;nh lang th&#7845;y m&#7885;i ng&#432;&#7901;i &#273;ang g&#7885;i nh&#7919;ng ti&#7871;ng b&#7841;c r&#7845;t vui nh&#7897;n th&igrave; trong l&ograve;ng g&atilde; l&#7841;i ng&#7913;a ng&aacute;y, t&#7921; h&#7887;i:<br />
 - M&#7855;t nh&igrave;n th&#7845;y th&igrave; kh&ocirc;ng y&ecirc;n l&#7863;ng &#273;&#432;&#7907;c. B&#7919;a nay ta c&oacute; n&ecirc;n &#273;&aacute;nh n&#7919;a kh&ocirc;ng?<br />
 L&#7847;n tr&#432;&#7899;c Vi Ti&#7875;u B&#7843;o &#273;&#7871;n ph&#7911; Khang Th&acirc;n v&#432;&#417;ng h&atilde;y c&ograve;n nh&#7899; l&aacute;ng m&aacute;ng nh&#7919;ng to&agrave; nh&agrave; trong ph&#7911;.<br />
<br />
 Ti&#7879;n ch&acirc;n g&atilde; b&#432;&#7899;c &#273;i v&agrave;o h&#7853;u &#273;&#432;&#7901;ng.<br />
 B&#7919;a nay trong ph&#7911; ch&#7895; n&agrave;o c&#361;ng &#273;&egrave;n l&#7917;a huy ho&agrave;ng .<br />
<br />
 Ng&#432;&#7901;i n&agrave;o g&#7863;p h&#7855;n c&#361;ng th&otilde;ng tay &#273;&#7913;ng nghi&ecirc;m ch&#7881;nh ra chi&#7873;u r&#7845;t cung k&iacute;nh.<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang th&#7843; b&#432;&#7899;c, ch&#7907;t m&#7855;c &#273;i ti&#7875;u.<br />
<br />
 G&atilde; ng&#7847;n ng&#7841;i kh&ocirc;ng mu&#7889;n h&#7887;i nh&agrave; c&#7847;u &#7903; ch&#7895; n&agrave;o, ng&oacute; th&#7845;y m&eacute; t&#7843; l&agrave; m&#7897;t v&#432;&#7901;n hoa nh&#7887;, g&atilde; li&#7873;n m&#7903; c&#7917;a<br />
 v&#432;&#7901;n &#273;i v&agrave;o t&igrave;m ch&#7895; t&#7889;i.<br />
<br />
 G&atilde; d&#7915;ng l&#7841;i v&eacute;n qu&#7847;n l&ecirc;n toan ti&#7875;u ti&#7879;n, b&#7895;ng nghe b&ecirc;n kia b&#7909;i hoa c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:<br />
 - &ETH;&#432;a ti&#7873;n ra tr&#432;&#7899;c r&#7891;i t&#7841;i h&#7841; s&#7869; d&#7851;n &#273;i.<br />
 M&#7897;t ng&#432;&#7901;i kh&aacute;c &#273;&aacute;p:<br />
 - Ng&#432;&#417;i c&#7913; d&#7851;n ta &#273;i ki&#7871;m th&#7845;y c&aacute;i &#273;&oacute; &#273;&atilde; c&ograve;n ti&#7873;n ti&#7873;n b&#7841;c ta quy&#7871;t kh&ocirc;ng thi&#7871;u m&#7897;t &#273;&#7891;ng.<br />
 Ng&#432;&#7901;i n&oacute;i tr&#432;&#7899;c l&#7841;i l&ecirc;n ti&#7871;ng:<br />
 - Ti&#7873;n trao ch&aacute;o m&uacute;c . C&aacute;c h&#7841; l&#7845;y &#273;&#432;&#7907;c c&aacute;i &#273;&oacute; r&#7891;i kh&ocirc;ng ch&#7883;u tr&#7843; ti&#7873;n b&#7887; ngay &#273;i th&igrave; t&#7841;i h&#7841; bi&#7871;t &#273;&acirc;u m&agrave; ki&#7871;m?<br />
 Ng&#432;&#7901;i kia &#273;&aacute;p :<br />
 - &ETH;&#432;&#7907;c r&#7891;i . &ETH;&acirc;y ta h&atilde;y &#273;&#432;a tr&#432;&#7899;c hai ng&agrave;n l&#7841;ng b&#7841;c, t&#7913;c l&agrave; m&#7897;t th&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;ng t&acirc;m t&#7921; h&#7887;i:<br />
 - Hai ng&agrave;n l&#7841;ng b&#7841;c m&#7899;i &#273;&#432;&#7907;c m&#7897;t th&agrave;nh. V&#7853;y &#273;&acirc;y l&agrave; chuy&#7879;n g&igrave; m&agrave; nhi&#7873;u ti&#7873;n d&#7919; v&#7853;y?<br />
 G&atilde; li&#7873;n n&iacute;n nh&#7883;n kh&ocirc;ng ti&#7875;u ti&#7879;n n&#7919;a, ch&uacute; &yacute; l&#7855;ng tai nghe th&igrave; th&#7845;y ng&#432;&#7901;i th&#7913; nh&#7845;t n&oacute;i:<br />
 - Ph&#7843;i &#273;&#432;a m&#7897;t n&#7917;a tr&#432;&#7899;c kh&ocirc;ng th&igrave; th&ocirc;i. &ETH;&acirc;y l&agrave; vi&#7879;c l&#7899;n c&oacute; th&#7875; m&#7845;t &#273;&#7847;u, h&aacute; ph&#7843;i tr&ograve; &#273;&ugrave;a?<br />
 Ng&#432;&#7901;i th&#7913; hai tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i &#273;&aacute;p :<br />
 - &ETH;&#432;&#7907;c r&#7891;i ! &ETH;&acirc;y l&agrave; t&#7845;m ng&acirc;n phi&#7871;u m&#7897;t v&#7841;n l&#7841;ng b&#7841;c ng&#432;&#417;i h&atilde;y c&#7847;m l&#7845;y c&#7845;t &#273;i.<br />
 Ng&#432;&#7901;i th&#7913; nh&#7845;t &#273;&aacute;p :<br />
 - &ETH;a t&#7841; !<br />
 Ti&#7871;p theo l&agrave; ti&#7871;ng s&#7897;t so&#7841;t &#273;&#7871;m ng&acirc;n phi&#7871;u.<br />
 Ng&#432;&#7901;i th&#7913; nh&#7845;t n&oacute;i ti&#7871;p:<br />
 - C&aacute;c h&#7841; h&atilde;y theo t&#7841;i h&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;ng t&iacute;nh hi&#7871;u k&#7923; ngh&#297; b&#7909;ng:<br />
 - Chuy&#7879;n g&igrave; m&agrave; vi&#7879;c l&#7899;n c&oacute; th&#7875; m&#7845;t &#273;&#7847;u? Ta ph&#7843;i theo d&otilde;i coi m&#7899;i &#273;&#432;&#7907;c.<br />
 G&atilde; nghe ti&#7871;ng hai ng&#432;&#7901;i c&#7845;t b&#432;&#7899;c &#273;i v&#7873; ph&iacute;a T&acirc;y li&#7873;n t&#7915; trong b&#7909;i hoa chu&#7891;n ra theo h&uacute;t m&#7897;t qu&atilde;ng xa xa. G&atilde; th&#7845;y b&oacute;ng sau s&#432;ng hai ng&#432;&#7901;i v&#7915;a &#273;i v&#7915;a &#7849;n th&acirc;n v&agrave;o nh&#7919;ng b&#7909;i c&acirc;y.<br />
<br />
 Ch&uacute;ng &#273;i &#273;&#432;&#7907;c m&#7845;y tr&#432;&#7907;ng l&#7841;i d&#7915;ng b&#432;&#7899;c ng&oacute; t&#7843;, ng&oacute; h&#7919;u, d&#432;&#7901;ng nh&#432; ch&#7881; s&#7907; c&oacute; ng&#432;&#7901;i ph&aacute;t gi&aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
 - Ch&uacute;ng &#273;&atilde; h&agrave;nh &#273;&#7897;ng l&eacute;n l&uacute;t th&igrave; d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n t&#7917; t&#7871;.<br />
 Khang v&#432;&#417;ng gia r&#7845;t h&#7853;u t&igrave;nh v&#7899;i ta.<br />
<br />
 &ETH;&ecirc;m nay ta ph&#7843;i b&#7855;t hai t&ecirc;n gian n&agrave;y &#273;&#7875; t&#7887; th&#7911; &#273;o&#7841;n c&#7911;a Qu&#7871; c&ocirc;ng c&ocirc;ng.<br />
 G&atilde; c&uacute;i xu&#417;ng l&#7845;y trong &#7889;ng gi&agrave;y ra thanh &#273;ao tru&#7927; th&#7911; ch&#7863;t s&#7855;t nh&#432; c&#7855;t b&ugrave;n v&agrave; g&atilde; c&#7843;m th&#7845;y m&#7841;nh b&#7841;o h&#417;n nhi&#7873;u.<br />
 Hai ng&#432;&#7901;i kia xuy&ecirc;n qua v&#432;&#7901;n hoa &#273;i t&#7899;i m&#7897;t c&#259;n nh&agrave; nh&#7887; xinh x&#7855;n.<br />
 Vi Ti&#7875;u B&#7843;o nh&oacute;n g&oacute;t &#273;&#7871;n g&#7847;n th&#7845;y &aacute;nh &#273;&egrave;n trong nh&agrave; l&#7885;t qua c&#7917;a s&#7893; ch&#7841;m hoa ra ngo &agrave;i. G&atilde; li&#7873;n &#273;i quanh ra c&#7917;a s&#7893; ph&iacute;a sau.<br />
<br />
 G&atilde; d&#7845;p n&#432;&#7899;c mi&#7871;ng v&agrave;o ng&oacute;n tay &#273;&#7875; ch&#7885;c th&#7911;ng gi&#7845;y d&aacute;n c&#7917;a gh&eacute; m&#7855;t nh&igrave;n v&agrave;o .<br />
 Trong nh&agrave; c&oacute; m&#7897;t b&agrave;n th&#7901; Ph&#7853;t .<br />
<br />
 Tr&ecirc;n b&agrave;n th&#7901; &#273;&#7863;t pho t&#432;&#7907;ng Nh&#432; Lai.<br />
<br />
 Ph&iacute;a tr&#432;&#7899;c t&#432;&#7907;ng th&#7847;n c&oacute; th&#7855;p ng&#7885;n &#273;&egrave;n d&#7847;u.<br />
 M&#7897;t ng&#432;&#7901;i &#259;n m&#7863;c nh&#432; k&#7867; b&#7897;c d&#7883;ch kh&#7869; n&oacute;i:<br />
 - T&#7841;i h&#7841; ph&#7843;i ph&iacute; m&#7845;t h&#417;n m&#7897;t n&#259;m tr&#7901;i m&#7899;i &#273;i&#7873;u tra ra ch&#7895; c&#7845;t v&#7853;t n&agrave;y.<br />
 Hai v&#7841;n l&#7841;ng b&#7841;c c&#7911;a c&aacute;c h&#7841; c&#361;ng &#273;&aacute;ng l&#7855;m.<br />
 Ng&#432;&#7901;i th&#7913; hai x&acirc;y l&#432;ng v&#7873; ph&iacute;a Vi Ti&#7875;u B&#7843;o, h&#7887;i:<br />
 - &#7902; ch&#7895; n&agrave;o?<br />
 T&ecirc;n b&#7897;c d&#7883;ch n&oacute;i:<br />
 - &ETH;&#432;a &#273;&acirc;y!<br />
 Ng&#432;&#7901;i kia h&#7887;i:<br />
 - &ETH;&#432;a c&aacute;i g&igrave;?<br />
 Nguy&ecirc;n ng&#432;&#7901;i n&agrave;y m&#7863;t m&#361;i g&#7847;y nhom v&agrave; ch&iacute;nh l&agrave; T&#7873; Nguy&ecirc;n Kh&#7843;i.<br />
<br />
 G&atilde; v&#7915;a m&#7899;i ng&#259;n c&#7843;n t&ecirc;n v&otilde; s&#432; h&#7885; Lang kh&ocirc;ng cho &#273;i &#7903; tr&ecirc;n nh&agrave; &#273;&#7841;i s&#7843;nh l&uacute;c n&atilde;y.<br />
 Ng&#432;&#7901;i b&#7897;c d&#7883;ch c&#432;&#7901;i &#273;&aacute;p :<br />
 - C&aacute;c h&#7841; &#273;&atilde; bi&#7871;t r&#7891;i c&ograve;n gi&#7843; v&#7901; h&#7887;i. D&#297; nhi&ecirc;n l&agrave; v&#7841;n l&#7841;ng b&#7841;c c&ograve;n thi&#7871;u.<br />
 T&#7873; Nguy&ecirc;n Kh&#7843;i n&oacute;i:<br />
 - Ng&#432;&#417;i r&aacute;o ri&#7871;t qu&aacute; !<br />
 R&#7891;i l&#7845;y trong b&#7885;c ra m&#7897;t x&#7845;p ng&acirc;n phi&#7871;u.<br />
<br />
 Ng&#432;&#7901;i b&#7897;c d&#7883;ch &#273;em ra tr&#432;&#7899;c &#273;&egrave;n &#273;&#7871;m t&#7915;ng t&#7845;m m&#7897;t.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng kinh h&atilde;i v&igrave; g&atilde; bi&#7871;t v&otilde; c&ocirc;ng T&#7873; Nguy&ecirc;n Kh&#7843;i r&#7845;t cao th&acirc;m m&agrave; vi&#7879;c ch&uacute;ng l&agrave;m &#273;&acirc;y nh&#7845;t &#273;&#7883;nh l&agrave; m&#7897;t &acirc;m m&#432;u tr&#7885;ng &#273;&#7841;i.<br />
<br />
 N&#7871;u h&#7885; T&#7873; ph&aacute;t gi&aacute;c ra t&#7845;t h&#7855;n gi&#7871;t g&atilde; &#273;&#7875; b&#7883;t mi&#7879;ng .<br />
 Trong l&ograve;ng s&#7907; h&atilde;i, Vi Ti&#7875;u B&#7843;o b&#7845;t gi&aacute;c v&atilde;i ti&#7875;u ti&#7879;n ra.<br />
<br />
 G&atilde; &#273;&agrave;nh li&#7873;u &#273;&#7875; t&#7921; nhi&ecirc;n cho n&#432;&#7899;c ti&#7875;u theo &#273;&ugrave;i ch&#7843;y xu&#7889;ng &#273;&#7875; kh&#7887;i ph&aacute;t ra thanh &acirc;m.<br />
 Ng&#432;&#7901;i b&#7897;c d&#7883;ch &#273;&#7871;m ng&acirc;n phi&#7871;u &#273;&#7911; s&#7889; r&#7891;i c&#432;&#7901;i n&oacute;i:<br />
 - &ETH;&uacute;ng l&#7855;m!<br />
 G&atilde; h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng gh&eacute; v&agrave;o tai T&#7873; Nguy&ecirc;n Kh&#7843;i n&oacute;i m&#7845;y c&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng ngo&agrave;i ng&oacute; th&#7845;y T&#7873; Nguy&ecirc;n Kh&#7843;i g&#7853;t &#273;&#7847;u lu&ocirc;n m&#7845;y c&aacute;i, ch&#7913; kh&ocirc;ng nghe r&otilde; c&acirc;u g&igrave;.<br />
 L&#7841;i th&#7845;y T&#7873; Nguy&ecirc;n Kh&#7843;i &#273;&#7897;t nhi&ecirc;n tung m&igrave;nh nh&#7843;y l&ecirc;n b&agrave;n th&#7901;.<br />
<br />
 &ETH;o&#7841;n h&#7855;n q&#7909;ay &#273;&#7847;u nh&igrave;n l&#7841;i d&#432;&#7901;ng nh&#432; &#273;&#7875; quan s&aacute;t xem c&oacute; chuy&#7879;n g&igrave; x&#7843;y ra kh&ocirc;ng.<br />
 Ti&#7871;p theo h&#7855;n th&ograve; tay v&agrave;o l&#7895; tai b&ecirc;n tr&aacute;i t&#432;&#7907;ng Ph&#7853;t m&agrave; m&ograve;.<br />
 T&#7873; Nguy&ecirc;n Kh&#7843;i s&#7901; m&ograve; m&#7897;t l&uacute;c l&#7845;y ra m&#7897;t v&#7853;t b&eacute; r&#7891;i nh&#7843;y xu&#7889;ng &#273;&#7845;t.<br />
<br />
 H&#7855;n soi v&agrave;o d&#432;&#7899;i &aacute;nh &#273;&egrave;n th&igrave; &#273;&oacute; l&agrave; chi&#7871;c ch&igrave;a kh&oacute;a &aacute;nh v&agrave;ng r&#7921;c r&#7905;, &#273;&uacute;c b&#7857;ng ho&agrave;ng kim.<br />
 Chi&#7871;c ch&igrave;a kho&aacute; n&agrave;y l&#7899;n b&#7857;ng ng&oacute;n tay &uacute;t kh&ocirc;ng &#273;&#7847;y m&#7897;t l&#7841;ng v&agrave;ng.<br />
 T&#7873; Nguy&ecirc;n Kh&#7843;i sung s&#432;&#7899;ng l&#7897; ra n&eacute;t m&#7863;t.<br />
<br />
 H&#7855;n c&uacute;i xu&#7889;ng &#273;&#7871;m h&agrave;ng ngang m&#432;&#7901;i vi&ecirc;n g&#7841;ch, xong l&#7841;i &#273;&#7871;m h&agrave;ng d&#7885;c m&#432;&#7901;i m&#7845;y vi&ecirc;n n&#7919;a.<br />
<br />
 &ETH;o&#7841;n h&#7855;n r&uacute;t trong &#7889;ng gi&agrave;y ra m&#7897;t thanh &#273;o&#7843;n &#273;ao n&#7853;y m&#7897;t vi&ecirc;n g&#7841;ch vu&ocirc;ng l&ecirc;n, kh&#7869; b&#7853;t ti&#7871;ng hoan h&ocirc;.<br />
 T&ecirc;n b&#7897;c d&#7883;ch n&oacute;i:<br />
 - C&aacute;c h&#7841; th&#7845;y ch&#432;a? Ti&#7873;n th&#7853;t c&#7911;a th&#7853;t, t&#7841;i h&#7841; c&oacute; l&#7915;a g&#7841;t &#273;&acirc;u?<br />
 T&#7873; Nguy&ecirc;n Kh&#7843;i tra ch&igrave;a kho&aacute; v&agrave;o l&#7895; &#7903; ph&iacute;a d&#432;&#7899;i vi&ecirc;n g&#7841;ch, mi&#7879;ng kh&ocirc;ng n&oacute;i g&igrave;.<br />
 B&#7895;ng nghe m&#7845;y ti&#7871;ng l&aacute;ch c&aacute;ch kh&#7869; vang l&ecirc;n, d&#432;&#7901;ng nh&#432; kho&aacute; &#273;&atilde; m&#7903; r&#7891;i.<br />
 T&#7873; Nguy&ecirc;n Kh&#7843;i l&#7897; v&#7867; ng&#417; ng&aacute;c h&#7887;i:<br />
 - Sao l&#7841;i kh&ocirc;ng k&eacute;o l&ecirc;n &#273;&#432;&#7907;c? Ta e r&#7857;ng kh&ocirc;ng &#273;&uacute;ng.<br />
 T&ecirc;n b&#7897;c d&#7883;ch &#273;&aacute;p:<br />
 - C&oacute; l&yacute; n&agrave;o th&#7871; &#273;&#432;&#7907;c? Ch&iacute;nh v&#432;&#417;ng gia &#273;&atilde; m&#7903; kho&aacute;, t&#7841;i h&#7841; &#273;&#7913;ng ngo&agrave;i c&#7917;a s&#7893; nh&igrave;n r&otilde; m&#7891;n m&#7897;t.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a c&uacute;i xu&#7889;ng n&#7855;m l&#7845;y v&#7853;t g&igrave; k&eacute;o m&#7841;nh l&ecirc;n.<br />
 B&#7895;ng nghe &#273;&aacute;nh "v&eacute;o " m&#7897;t c&aacute;i. M&#7897;t c&acirc;y n&#7887; m&aacute;y t&#7915; d&#432;&#7899;i b&#7855;n v&#7885;t l&ecirc;n tr&uacute;ng v&agrave;o ng&#7921;c t&ecirc;n b&#7897;c d&#7883;ch.<br />
<br />
 G&atilde; b&#7853;t ti&#7871;ng la:<br />
 - &Uacute;i chao !<br />
 R&#7891;i ng&atilde; ng&#7917;a v&#7873; ph&iacute;a sau.<br />
<br />
 T&#7845;m n&#7855;p h&#7847;m b&#7857;ng s&#7855;t trong tay g&atilde; b&#7883; h&#7845;t v&#259;ng &#273;i<br />
 T&#7873; Nguy&ecirc;n Kh&#7843;i th&acirc;n th&#7911; r&#7845;t mau l&#7865; .<br />
<br />
 H&#7855;n nhoai m&igrave;nh v&#432;&#417;n tay n&#7855;m &#273;&#432;&#7907;c c&aacute;i n&#7855;m s&#7855;t kh&ocirc;ng &#273;&#7875; r&#7899;t xu&#7889;ng &#273;&#7845;t cho kh&#7887;i ph&aacute;t ra ti&#7871;ng &#273;&#7897;ng. &ETH;o&#7841;n h&#7855;n c&uacute;i xu&#7889;ng sau l&#432;ng ng&#432;&#7901;i b&#7897;c d&#7883;ch, tay ph&#7843;i b&#432;ng l&#7845;y mi&#7879;ng g&atilde; &#273;&#7875; ph&ograve;ng ng&#7915;a g&atilde; b&#7853;t l&ecirc;n ti&#7871;ng la l&agrave;m kinh &#273;&#7897;ng &#273;&#7871;n ng&#432;&#7901;i ngo&agrave;i.<br />
<br />
 Tay tr&aacute;i h&#7855;n n&#7855;m l&#7845;y c&#7893; tay tr&aacute;i t&ecirc;n b&#7897;c d&#7883;ch &#273;&#432;a v&agrave;o trong h&#7847;m s&#7901; so&#7841;ng.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y th&#7871; kh&ocirc;ng kh&#7887;i tr&#7907;n m&#7855;t h&aacute; mi&#7879;ng ngh&#297; th&#7847;m:<br />
 - Ch&#7855;c trong h&#7847;m c&ograve;n c&oacute; c&#417; quan kh&aacute;c n&#7919;a, th&#7857;ng cha h&#7885; T&#7873; n&agrave;y th&#7853;t l&agrave; th&acirc;m hi&#7875;m.<br />
 Nh&#432;ng l&#7847;n n&agrave;y kh&ocirc;ng th&#7845;y t&ecirc;n n&#7887; b&#7855;n ra.<br />
<br />
 T&#7873; Nguy&ecirc;n Kh&#7843;i m&#7899;i t&#7921; th&ograve; tay m&igrave;nh v&agrave;o &#273;&#7875; s&#7901; so&#7841;ng.<br />
<br />
 H&#7855;n l&#7845;y ra m&#7897;t c&aacute;i b&#7885;c .<br />
 Tay m&#7863;t T&#7873; Nguy&ecirc;n Kh&#7843;i h&#7845;t m&#7841;nh m&#7897;t c&aacute;i &#273;&#7849;y t&ecirc;n b&#7897;c d&#7883;ch t&eacute; xu&#7889;ng &#273;&#7845;t.<br />
 T&#7873; Nguy&ecirc;n Kh&#7843;i &#273;&#7913;ng th&#7859;ng ng&#432;&#7901;i l&ecirc;n.<br />
<br />
 H&#7855;n &#273;&#7841;p ch&acirc;n ph&#7843;i l&ecirc;n mi&#7879;ng ng&#432;&#7901;i b&#7897;c d&#7883;ch, kh&ocirc;ng &#273;&#7875; g&atilde; h&ocirc; ho&aacute;n.<br />
<br />
 &ETH;&#7891;ng th&#7901;i h&#7855;n nghi&ecirc;ng m&igrave;nh &#273;&#7863;t c&aacute;i b&#7885;c l&ecirc;n m&#7863;t b&agrave;n th&#7901; ph&iacute;a tr&#432;&#7899;c th&#7847;n t&#432;&#7907;ng, tay m&#7903; b&#7885;c ra.<br />
 Vi Ti&#7875;u B&#7843;o h&iacute;t m&#7841;nh m&#7897;t h&#417;i ch&acirc;n kh&iacute;.<br />
<br />
 G&atilde; ch&uacute; &yacute; nh&igrave;n v&agrave;o th&igrave; bi&#7871;t t&ecirc;n cu&#7889;n "T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh" .<br />
 Pho s&aacute;ch n&agrave;y &#273;&uacute;ng l&agrave; b&#7897; "T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng K&iacute;nh" .<br />
 Vi Ti&#7875;u B&#7843;o ng&oacute; th&#7845;y b&#7897; T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh n&agrave;y l&agrave; b&#7897; th&#7913; t&#432; r&#7891;i.<br />
 Pho kinh n&agrave;y c&#361;ng gi&#7889;ng h&#7879;t nh&#7919;ng pho m&agrave; g&atilde; l&#7845;y &#7903; ph&#7911; Ngao B&aacute;i.<br />
<br />
 C&oacute; &#273;i&#7873;u pho s&aacute;ch n&agrave;y &#273;&uacute;t v&agrave;o trong m&#7897;t c&aacute;i t&uacute;i b&#7857;ng l&#7909;a m&agrave;u lam, vi&#7873;n &#273;o&#7841;n m&agrave;u h&#7891;ng.<br />
 T&#7873; Nguy&ecirc;n Kh&#7843;i b&#7885;c pho kinh l&#7841;i nh&#432; c&#361;.<br />
<br />
 H&#7855;n gi&#417; ch&acirc;n tr&aacute;i l&ecirc;n &#273;&#7841;p m&#7841;nh v&agrave;o chu&ocirc;i m&#361;i t&ecirc;n &#7903; tr&#432;&#7899;c ng&#7921;c t&ecirc;n b&#7897;c d&#7883;ch nghe &#273;&aacute;nh "s&#7897;t" m&#7897;t ti&#7871;ng. M&#361;i t&ecirc;n &#273;&acirc;m s&acirc;u v&agrave;o ng&#7853;p t&#7853;n chu&ocirc;i.<br />
 T&ecirc;n b&#7897;c d&#7883;ch tr&#432;&#7899;c &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng.<br />
<br />
 B&acirc;y gi&#7901; m&#361;i t&ecirc;n &#273;&acirc;m v&agrave;o tr&aacute;i tim ch&#7871;t ngay l&#7853;p t&#7913;c.<br />
<br />
 Mi&#7879;ng g&atilde; l&#7841;i b&#7883; ch&acirc;n ph&#7843;i T&#7873; Nguy&ecirc;n Kh&#7843;i d&#7851;m l&ecirc;n.<br />
<br />
 G&atilde; ch&#7881; kh&#7869; r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng trong c&#7893; h&#7885;ng, ng&#432;&#7901;i d&atilde;y &#273;&agrave;nh &#273;&#7841;ch m&#7845;y c&aacute;i r&#7891;i n&#7857;m y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o ng&oacute; m&agrave;n k&#7883;ch kh&#7911;ng khi&#7871;p n&agrave;y tr&#7889;ng ng&#7921;c &#273;&aacute;nh h&#417;n tr&#7889;ng l&agrave;ng.<br />
 L&uacute;c n&atilde;y g&atilde; &#273;&atilde; ti&#7875;u ti&#7879;n r&#7891;i m&agrave; b&acirc;y gi&#7901; s&#7907; qu&aacute; l&#7841;i ti&#7875;u ra &#273;&#361;ng qu&#7847;n.<br />
 T&#7873; Nguy&ecirc;n Kh&#7843;i c&uacute;i xu&#7889;ng m&oacute;c trong b&#7885;c t&ecirc;n b&#7897;c d&#7883;ch ra t&#7853;p ng&acirc;n phi&#7871;u m&agrave; h&#7855;n &#273;&atilde; &#273;&#432;a cho g&atilde; l&uacute;c tr&#432;&#7899;c . H&#7855;n c&#7845;t t&#7853;p ng&acirc;n phi&#7871;u r&#7891;i c&#432;&#7901;i l&#7841;t, n&oacute;i:<br />
 - B&#7919;a nay th&#7853;t &#273;&#7841;i ph&aacute;t t&agrave;i !<br />
 &ETH;o&#7841;n h&#7855;n r&#7843;o b&#432;&#7899;c ra s&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - Th&#7871; l&agrave; h&#7855;n tr&#7889;n ch&#7841;y r&#7893;i ! B&acirc;y gi&#7901; ta h&ocirc; ho&aacute;n l&ecirc;n hay l&agrave; im ti&#7871;ng?<br />
 B&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng.<br />
<br />
 T&#7873; Nguy&ecirc;n Kh&#7843;i nh&#7843;y l&ecirc;n n&oacute;c nh&agrave;.<br />
 Vi Ti&#7875;u B&#7843;o ng&#432;&#7901;i co r&uacute;m l&#7841;i kh&ocirc;ng d&aacute;m nh&uacute;c nh&iacute;ch.<br />
 B&#7895;ng nghe tr&ecirc;n n&oacute;c nh&agrave; c&oacute; ti&#7871;ng ng&oacute;i &#273;&#7897;ng l&#7841;ch c&#7841;ch.<br />
<br />
 Sau m&#7897;t l&aacute;t T&#7873; Nguy&ecirc;n Kh&#7843;i l&#7841;i nh&#7843;y xu&#7889;ng &#273;&#7845;t &#273;&agrave;ng ho&agrave;ng c&#7845;t b&#432;&#7899;c ra &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
 - Ph&#7843;i r&#7891;i ! H&#7855;n &#273;&#7875; kinh s&aacute;ch &#7903; d&#432;&#7899;i vi&ecirc;n ng&oacute;i &#273;&#7875; l&uacute;c n&agrave;o ti&#7879;n d&#7883;p s&#7869; tr&#7903; l&#7841;i l&#7845;y .<br />
<br />
 Ch&agrave; ! Khi n&agrave;o ta &#273;&#7875; g&atilde; nu&#7889;t tr&ocirc;i s&aacute;ch m&#7897;t c&aacute;ch d&#7877; d&agrave;ng?<br />
 Vi Ti&#7875;u B&#7843;o ch&#7901; m&#7897;t l&uacute;c cho T&#7873; Nguy&ecirc;n Kh&#7843;i &#273;i xa r&#7891;i m&#7899;i nh&#7843;y l&ecirc;n n&oacute;c nh&agrave; kh&#7869; l&#7853;t nh&#7919;ng phi&#7871;n ng&oacute;i ch&#7895; v&#7915;a r&#7891;i &#273;&#7875; t&igrave;m ki&#7871;m.<br />
<br />
 G&atilde; l&#7853;t m&#432;&#7901;i m&#7845;y t&#7845;m ng&oacute;i th&igrave; tr&ocirc;ng th&#7845;y m&#7897;t g&oacute;i b&#7885;c l&#7901; m&#7901; hi&#7879;n ra trong b&oacute;ng &#273;en.<br />
<br />
 G&atilde; li&#7873;n c&#7847;m l&#7845;y c&aacute;i b&#7885;c r&#7891;i &#273;&#7863;t nh&#7919;ng phi&#7871;n ng&oacute;i l&#7841;i nh&#432; c&#361;.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - Pho T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh kh&ocirc;ng hi&#7875;u &#273;&aacute;ng ti&#7873;n &#7903; ch&#7895; n&agrave;o?<br />
<br />
 T&#7841;i sao H&#7843;i l&atilde;o con r&ugrave;a, Ho&agrave;ng th&aacute;i h&#7853;u, g&atilde; h&#7885; T&#7873; n&agrave;y, l&#7841;i c&ograve;n Ngao B&aacute;i, Khang Th&acirc;n v&#432;&#417;ng ai c&#361;ng coi l&agrave; v&#7853;t b&aacute;u v&ocirc; gi&aacute;?<br />
<br />
 N&#7871;u Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ph&#7895;ng tay tr&ecirc;n &#273;&#7875; l&agrave;m m&oacute;n ho&#7841;nh t&agrave;i ch&#7859;ng ho&aacute; ra c&#361;ng u&#7893;ng v&#7899;i c&aacute;i t&ecirc;n Vi Ti&#7875;u B&#7843;o?<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n m&#7903; b&#7885;c l&#7845;y b&#7889;n cu&#7889;n kinh &#273;&#7863;t v&agrave;o sau l&#432;ng.<br />
<br />
 G&atilde; l&#7841;i th&#7855;t ch&#7863;t d&acirc;y l&#432;ng cho kh&#7887;i t&#7909;t xu&#7889;ng.<br />
<br />
 C&ograve;n c&aacute;i t&uacute;i s&aacute;ch th&igrave; g&atilde; nh&eacute;t v&agrave;o trong b&#7885;c.<br />
 Vi Ti&#7875;u B&#7843;o m&#7863;c &aacute;o b&agrave;o r&#7897;ng th&ugrave;ng th&igrave;nh n&ecirc;n coi b&#7873; ngo&agrave;i kh&ocirc;ng th&#7845;y g&igrave; h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o thu c&#7845;t pho kinh c&#7849;n th&#7853;n v&agrave;o trong m&igrave;nh r&#7891;i li&#7879;ng c&aacute;i b&#7885;c ngo&agrave;i v&agrave;o trong b&#7909;i hoa, &#273;o&#7841;n tr&#7903; g&oacute;t tr&#7903; v&#7873; nh&agrave; &#273;&#7841;i s&#7843;nh ng&#7891;i u&#7889;ng r&#432;&#7907;u.<br />
 T&igrave;nh tr&#7841;ng nh&agrave; &#273;&#7841;i s&#7843;nh v&#7851;n y nguy&ecirc;n nh&#432; l&uacute;c tr&#432;&#7899;c khi Vi Ti&#7875;u B&#7843;o b&#7887; &#273;i.<br />
 Ch&#7895; &#273;&aacute;nh b&#7841;c v&#7851;n &#273;&aacute;nh b&#7841;c , n&#417;i h&aacute;t b&#7897;i v&#7851;n h&aacute;t b&#7897;i.<br />
<br />
 Tr&ecirc;n s&acirc;n kh&#7845;u vai &#273;&agrave;o ni c&ocirc; v&#7915;a u&#7889;n &eacute;o th&acirc;n h&igrave;nh v&#7915;a h&aacute;t v&eacute;o von kh&ocirc;ng ng&#7899;t.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i S&aacute;ch Ng&#7841;ch &ETH;&#7891;:<br />
 - C&ocirc; g&aacute;i kia l&agrave;m b&#7897; l&agrave;m t&#7883;ch, &#273;&oacute;ng vai g&igrave; th&#7871;?<br />
 S&aacute;ch Ng&#7841;ch &ETH;&#7891; c&#432;&#7901;i &#273;&aacute;p:<br />
 V&#7883; ti&#7875;u ni c&ocirc; n&agrave;y &#273;ang &#7903; am chi&#7873;n nh&#7899; t&#7899;i ch&agrave;ng trai.<br />
<br />
 C&ocirc;ng c&ocirc;ng h&atilde;y coi g&#432;&#417;ng m&#7863;t c&oacute; xu&acirc;n t&igrave;nh h&#417; h&#7899;. C&#7863;p m&#7855;t l&#7859;ng l&#417; &#273;&#432;a &#273;&#7849;y cho m&#7885;i ng&#432;&#7901;i...<br />
 L&atilde;o n&oacute;i t&#7899;i &#273;&acirc;y s&#7921;c nh&#7899; ra Vi Ti&#7875;u B&#7843;o l&agrave; m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m kh&ocirc;ng n&ecirc;n n&oacute;i nhi&#7873;u chuy&#7879;n trai g&aacute;i v&#7899;i g&atilde; khi&#7871;n g&atilde; ph&#7843;i phi&#7873;n l&ograve;ng.<br />
<br />
 L&atilde;o li&#7873;n &#273;&#7893;i sang chuy&#7879;n kh&aacute;c :<br />
 - T&#7845;n tu&#7891;ng n&agrave;y ch&aacute;n qu&aacute; ! Qu&#7871; c&ocirc;ng c&ocirc;ng ! (Tuy hai ng&#432;&#7901;i &#273;&atilde; k&#7871;t ngh&#297;a anh em, nh&#432;ng tr&#432;&#7899;c m&#7863;t c&ocirc;ng ch&uacute;ng S&aacute;ch Ng&#7841;ch &ETH;&#7891; v&#7851;n gi&#7919; &yacute;, kh&ocirc;ng h&ocirc; huynh g&#7885;i &#273;&#7879; v&#7899;i Vi Ti&#7875;u B&#7843;o) .<br />
<br />
 &ETH;&#7875; t&#7841;i h&#7841; ch&#7845;m cho m&#7897;t t&#7845;n kh&aacute;c. &Agrave; ph&#7843;i r&#7891;i!<br />
 Ch&uacute;ng ta b&#7843;o h&#7885; &#273;&oacute;ng t&#7845;n" Nh&atilde; quan l&acirc;u, L&yacute; T&ocirc;n Hi&#7871;u &#273;&#7843; h&#7893;" .<br />
<br />
 L&yacute; T&ocirc;n Hi&#7871;u l&agrave; m&#7897;t tay thi&#7871;u ni&ecirc;n anh h&ugrave;ng tr&ecirc;n &#273;&#7901;i &iacute;t ai b&igrave; k&#7883;p .<br />
<br />
 Ti&#7871;p theo l&agrave; t&#7845;n "Chung H&uacute;c gi&aacute; mu&#7897;i" .<br />
<br />
 Chung H&uacute;c c&oacute; n&#259;m t&ecirc;n th&#7911; h&#7841; v&agrave;o lo&#7841;i ti&#7875;u qu&#7927;.<br />
<br />
 T&#7845;n n&agrave;y &#273;&aacute;nh v&otilde; r&#7845;t nhi&#7879;t n&aacute;o .<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; tay hoan h&ocirc;.<br />
<br />
 Nh&#432;ng r&#7891;i g&atilde; l&#7841;i n&oacute;i:<br />
 C&oacute; &#273;i&#7873;u t&#7841;i h&#7841; ph&#7843;i v&#7873; cung kh&ocirc;ng th&#7875; &#7903; l&#7841;i coi &#273;&#432;&#7907;c n&#7919;a.<br />
 G&atilde; li&#7871;c m&#7855;t nh&igrave;n th&#7845;y T&#7873; Nguy&ecirc;n Kh&#7843;i &#273;ang c&ugrave;ng m&#7897;t t&ecirc;n v&otilde; s&#432; bi&#7875;u di&#7877;n quy&#7873;n thu&#7853;t "Ng&#361; Kinh kh&ocirc;i th&#7911;" v&agrave; "B&aacute;t ti&ecirc;n qu&aacute; ki&#7873;u" . Quy&#7873;n ph&aacute;p m&atilde;nh li&#7879;t kinh ng&#432;&#7901;i.<br />
 H&#7855;n &#273;i xong b&agrave;i quy&#7873;n, &#273;&#7897;t nhi&ecirc;n l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - Th&#7847;n Chi&#7871;u &#273;&#7841;i s&#432; ! &ocirc;ng b&#7841;n h&#7885; Lang &#273;&acirc;u?<br />
 B&#7885;n v&otilde; s&#432; tr&ecirc;n ti&#7879;c &#273;&#7873;u &#273;&aacute;p :<br />
 &ETH;&atilde; l&acirc;u ch&#7859;ng th&#7845;y y &#273;&acirc;u, c&oacute; l&#7869; y chu&#7891;n r&#7891;i !<br />
 Th&#7847;n Chi&#7871;u th&#432;&#7907;ng nh&acirc;n c&#432;&#7901;i l&#7841;t n&oacute;i:<br />
 - H&#7855;n l&agrave; ng&#432;&#7901;i b&#7845;t l&#7883;ch s&#7921;, ch&#7855;c kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o ng&#7891;i l&#7841;i trong v&#432;&#417;ng ph&#7911; n&#7919;a.<br />
 T&#7873; Nguy&ecirc;n Kh&#7843;i n&oacute;i:<br />
 - Ch&#7855;c h&#7855;n chu&#7891;n r&#7891;i. Coi b&#7897; h&#7855;n th&#7853;p th&ograve; l&eacute;n l&uacute;t nh&#432; k&#7867; &#259;n c&#7855;p, kh&ocirc;ng ch&#7915;ng h&#7855;n l&#7845;y &#273;&#432;&#7907;c v&#7853;t g&igrave; r&#7891;i c&uacute;t m&#7845;t.<br />
 M&#7897;t t&ecirc;n v&otilde; s&#432; kh&aacute;c n&oacute;i:<br />
 - C&aacute;i &#273;&oacute; th&#7853;t kh&ocirc;ng bi&#7871;t &#273;&acirc;u &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - Th&#7857;ng cha h&#7885; T&#7873; h&agrave;nh &#273;&#7897;ng qu&#7843; l&agrave; chu &#273;&aacute;o .<br />
<br />
 L&uacute;c n&atilde;y h&#7855;n l&agrave;m cho g&atilde; h&#7885; Lang ph&#7843;i m&#7845;t m&#7863;t, b&#7855;t bu&#7897;c ph&#7843;i l&eacute;n l&uacute;t chu&#7891;n &#273;i.<br />
<br />
 C&oacute; th&#7871; th&igrave; r&#7891;i &#273;&acirc;y v&#432;&#417;ng ph&#7911; ph&aacute;t gi&aacute;c ra vi&#7879;c &#273;&aacute;nh ch&#7871;t ng&#432;&#7901;i, l&#7845;y c&#7855;p &#273;&#7891;, m&#7885;i ng&#432;&#7901;i m&#7899;i &#273;em l&ograve;ng<br />
 ng&#7901; v&#7921;c h&#7885; Lang.<br />
<br />
 Hay l&#7855;m! &ETH;&acirc;y l&agrave; m&#7897;t b&agrave;i h&#7885;c k&#7867; kh&ocirc;n ngoan n&ecirc;n thu&#7897;c l&ograve;ng.<br />
<br />
 Tr&#432;&#7899;c khi h&agrave;nh &#273;&#7897;ng ph&#7843;i t&igrave;nl l&#7845;y k&#7867; ch&#7883;u ch&#7871;t thay cho m&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y &#273;&ecirc;m &#273;&atilde; khuya &#273;&#7913;ng d&#7853;y c&aacute;o t&#7915;.<br />
 Khang Th&acirc;n v&#432;&#417;ng bi&#7871;t ch&#7859;ng bao l&acirc;u n&#7919;a c&#7917;a cung &#273;&oacute;ng l&#7841;i, n&ecirc;n kh&ocirc;ng d&aacute;m gi&#7919;, li&#7873;n c&#432;&#7901;i h&igrave; h&igrave; ti&#7877;n ch&acirc;n g&atilde; ra v&#7873;.<br />
 B&#7885;n Ng&ocirc; &#7912;ng H&ugrave;ng, S&aacute;ch Ng&#7841;ch &ETH;&#7891;, Giai &ETH;a &#273;&#7873;u ti&#7877;n ch&acirc;n Vi Ti&#7875;u B&#7843;o ra &#273;&#7871;n c&#7893;ng ngo&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a v&agrave;o ki&#7879;u ng&#7891;i y&ecirc;n th&igrave; D&#432;&#417;ng D&#7853;t Chi &#273;&atilde; ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t hai tay b&#432;ng m&#7897;t c&aacute;i b&#7885;c &#273;&#432;a l&ecirc;n n&oacute;i:<br />
 - &ETH;&acirc;y l&agrave; ch&uacute;t l&#7877; m&#7885;n c&#7911;a th&#7871; t&#7917;, b&#7885;n ti&#7875;u nh&acirc;n &#273;&#432;a k&iacute;nh t&#7863;ng c&ocirc;ng c&ocirc;ng.<br />
 Mong c&ocirc;ng c&ocirc;ng thu n&#7841;p .<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - T&#7841;i h&#7841; c&oacute; l&#7901;i &#273;a t&#7841; th&#7871; t&#7917;.<br />
 G&atilde; &#273;&#432;a hai tay ra &#273;&oacute;n l&#7845;y, c&#432;&#7901;i n&oacute;i:<br />
 - D&#432;&#417;ng &#273;&#7841;i ca ! Ch&uacute;ng ta m&#7899;i g&#7863;p nhau m&#7897;t l&#7847;n m&agrave; ch&#7859;ng kh&aacute;c chi t&igrave;nh c&#7889; c&#7921;u.<br />
<br />
 Ta &#273;&atilde; coi D&#432;&#417;ng &#273;&#7841;i ca nh&#432; ng&#432;&#7901;i b&#7841;n t&#7889;t m&agrave; c&ograve;n &#273;&#432;a ti&#7873;n th&#432;&#7903;ng th&agrave;nh ra &#273;&aacute;nh gi&aacute; &#273;&#7841;i ca th&#7845;p qu&aacute;. H&ocirc;m n&agrave;o &#273;&#7841;i ca r&#7843;nh m&#7901;i &#273;&#7871;n ch&#7895; ta u&#7889;ng r&#432;&#7907;u.<br />
 D&#432;&#417;ng D&#7853;t Chi sung s&#432;&#7899;ng c&#432;&#7901;i &#273;&aacute;p :<br />
 - C&ocirc;ng c&ocirc;ng &#273;&atilde; th&#432;&#7903;ng cho m&#7897;t ng&agrave;n s&aacute;u tr&#259;m l&#432;&#7907;ng b&#7841;c ch&#7859;ng l&#7869; c&ograve;n ch&#432;a &#273;&#7911; hay sao?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:<br />
 - C&aacute;i &#273;&oacute; l&agrave; l&#7845;y &#7903; t&uacute;i ng&#432;&#7901;i ta, kh&ocirc;ng th&#7875; k&#7875; &#273;&#432;&#7907;c .<br />
 R&egrave;m ki&#7879;u bu&ocirc;ng xu&#7889;ng, Vi Ti&#7875;u B&#7843;o n&oacute;ng ru&#7897;t m&#7903; li&#7873;n b&#7885;c ra coi th&#7845;y b&ecirc;n trong c&oacute; ba c&aacute;i h&#7897;p g&#7845;m.<br />
<br />
 M&#7897;t h&#7897;p &#273;&#7921;ng &#273;&ocirc;i g&agrave; b&#7857;ng ng&#7885;c ph&#7881; thu&yacute;.<br />
<br />
 M&#7897;t con tr&#7889;ng, m&#7897;t con m&aacute;i &#273;&#7873;u tr&#7841;m tr&#7893; r&#7871;t tinh vi.<br />
<br />
 C&aacute;i h&#7897;p th&#7913; hai &#273;&#7921;ng hai chu&#7895;i minh ch&acirc;u, m&#7895;i chu&#7895;i m&#7897;t tr&#259;m h&#7841;t.<br />
<br />
 Nh&#7919;ng h&#7841;t minh ch&acirc;u n&agrave;y tuy kh&ocirc;ng l&#7899;n b&#7857;ng m&#7845;y h&#7841;t m&agrave; g&atilde; &#273;&atilde; nghi&#7873;n n&aacute;t &#273;&#7875; tr&aacute;t v&agrave;o m&#7863;t ti&#7875;u Qu&#7853;n ch&uacute;a.<br />
 Nh&#432;ng &#273;&#432;&#7907;c c&aacute;i c&#7843; hai tr&#259;m h&#7841;t &#273;&#7873;u nhau nh&#432; ch&#7885;n, tr&ograve;n tr&#297;nh m&agrave; kh&ocirc;ng d&#7845;u v&#7871;t n&ecirc;n c&#361;ng qu&yacute; l&#7855;m.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng th&#7847;m ngh&#297; b&#7909;ng:<br />
 - Ta g&#7841;t ti&#7875;u Qu&#7853;n ch&uacute;a b&#7843;o &#273;i mua minh ch&acirc;u.<br />
<br />
 Ng&#7901; &#273;&acirc;u Ng&ocirc; &#7913;ng H&ugrave;ng l&#7841;i gi&uacute;p ta n&oacute;i d&#7889;i th&agrave;nh s&#7921; th&#7853;t.<br />
 C&ograve;n c&aacute;i h&#7897;p th&#7913; ba trong &#273;&#7921;ng hai t&#7853;p kim phi&#7871;u, m&#7895;i t&#7845;m m&#432;&#7901;i l&#7841;ng ho&agrave;ng kim, c&#7897;ng l&agrave; hai m&#432;&#417;i t&#7845;m t&#7913;c hai tr&#259;m l&#7841;ng ho&agrave;ng kim.<br />
<br />
 Hai x&#7845;p kim phi&#7871;u n&agrave;y &#273;&#7873;u l&agrave; c&#7911;a ti&#7879;m v&agrave;ng l&#7899;n "D&#7909; Long Th&#7883;nh" &#7903; th&agrave;nh B&#7855;c Kinh.<br />
 Vi Ti&#7875;u B&#7843;o v&#7873; t&#7899;i cung, may c&#7917;a cung ch&#432;a &#273;&oacute;ng.<br />
<br />
 G&atilde; l&#7853;t &#273;&#7853;t v&#7873; ph&ograve;ng, c&agrave;i then c&#7917;a l&#7841;i.<br />
<br />
 G&atilde; th&#7855;p &#273;&egrave;n l&ecirc;n, m&#7903; m&agrave;n c&#432;&#7901;i h&#7887;i:<br />
 - Ng&#432;&#417;i ch&#7901; ta bu&#7891;n b&#7921;c l&#7855;m ph&#7843;i kh&ocirc;ng?<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a v&#7851;n n&#7857;m &#7923; ra kh&ocirc;ng nh&uacute;c nh&iacute;ch. C&#7863;p m&#7855;t m&#7903; thao l&aacute;o .<br />
 M&#7845;y t&#7845;m b&aacute;nh &#273;&atilde; v&agrave;o mi&#7879;ng v&#7851;n c&ograve;n nguy&ecirc;n, c&ocirc; ch&#432;a &#259;n t&#7845;m n&agrave;o .<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y hai chu&#7895;i ch&acirc;n tr&acirc;u ra gi&#417; l&ecirc;n c&#432;&#7901;i n&oacute;i:<br />
 - Ng&#432;&#417;i h&atilde;y coi &#273;&acirc;y! Ta v&#7915;a mua hai chu&#7895;i ch&acirc;n tr&acirc;u &#273;&#7865;p th&#7871; n&agrave;y, &#273;&#7875; nghi&#7873;n n&aacute;t ra &#273;&#7891; m&#7863;t cho ng&#432;&#417;i. N&#7871;u ng&#432;&#417;i kh&ocirc;ng tr&#7903; n&ecirc;n m&#7897;t ti&#7875;u m&#7929; nh&acirc;n &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841; th&igrave; ta kh&ocirc;ng... kh&ocirc;ng ph&#7843;i l&agrave; h&#7885; Qu&#7871; n&#7919;a.<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i h&#7887;i ti&#7871;p :<br />
 - Ng&#432;&#417;i c&oacute; &#273;&oacute;i kh&ocirc;ng ? Sao ng&#432;&#417;i l&#7841;i kh&ocirc;ng &#259;n b&aacute;nh?<br />
<br />
 B&acirc;y gi&#7901; ta &#273;&#7905; ng&#432;&#417;i d&#7853;y &#273;&#7875; ng&#432;&#417;i &#259;n cho kh&#7887;i &#273;&oacute;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a tay ra n&acirc;ng ti&#7875;u Qu&#7853;n ch&uacute;a ng&#7891;i d&#7853;y.<br />
 &ETH;&#7897;t nhi&ecirc;n g&atilde; c&#7843;m th&#7845;y d&#432;&#7899;i n&aacute;ch t&ecirc; ch&#7891;n.<br />
<br />
 Ti&#7871;p theo tr&#432;&#7899;c ng&#7921;c l&#7841;i n&#7893;i c&#417;n &#273;au k&#7883;ch li&#7879;t.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

