<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 75</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>T&#432;&#7903;ng Ma Qu&#7927; Ho&aacute; Ra Ng&#432;&#7901;i &ETH;&#7865;p</b></font></p></p>

<p><span color="black">Ti&#7871;ng ng&#432;&#7901;i ph&#7909; n&#7919; tuy ch&#432;a ph&#7843;i l&agrave; h&#7841;ng gi&agrave; nua, nh&#432;ng c&#361;ng ch&#7859;ng c&ograve;n non tr&#7867;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe r&otilde; kh&ocirc;ng ph&#7843;i do Ph&#432;&#417;ng Di hay M&#7897;c Ki&#7871;m B&igrave;nh ph&aacute;t ra. Thanh &acirc;m c&oacute; m&#7845;y ph&#7847;n th&ecirc; th&#7843;m gay g&#7855;t . G&atilde; kh&#7869; n&oacute;i:<br />
<br />
 - N&#7919; qu&#7927; xu&#7845;t hi&#7879;n r&#7891;i !<br />
<br />
 L&atilde;o gi&agrave; l&#7899;n ti&#7871;ng h&#7887;i l&#7841;i:<br />
<br />
 - Ai k&ecirc;u ta &#273;&oacute;?<br />
<br />
 B&ecirc;n ngo&agrave;i kh&ocirc;ng c&oacute; ng&#432;&#7901;i &#273;&aacute;p l&#7841;i m&agrave; c&#361;ng ch&#7859;ng c&oacute; thanh &acirc;m n&agrave;o kh&aacute;c.<br />
<br />
 L&atilde;o gi&agrave; v&agrave; Vi Ti&#7875;u B&#7843;o ng&#417; ng&aacute;c nh&igrave;n nhau. Hai ng&#432;&#7901;i &#273;&#7873;u l&ocirc;ng t&oacute;c d&#7921;ng &#273;&#7913;ng c&#7843; l&ecirc;n.<br />
<br />
 Sau m&#7897;t l&uacute;c l&acirc;u, ti&#7871;ng ng&#432;&#7901;i ph&#7909; n&#7919; l&#7841;i r&eacute;o l&ecirc;n:<br />
<br />
 - Ch&#432;&#417;ng l&atilde;o tam ! Ng&#432;&#417;i h&atilde;y ra &#273;&acirc;y.<br />
<br />
 L&atilde;o gi&agrave; &#273;&aacute;nh b&#7841;o ph&oacute;ng ch&acirc;n tr&aacute;i &#273;&aacute;nh "binh" m&#7897;t ti&#7871;ng. C&aacute;nh c&#7917;a ph&ograve;ng h&#7845;t tung bay ra ngo&agrave;i, nh&#432;ng c&ograve;n c&aacute;i then n&#7857;m ngang trong khu&ocirc;n c&#7917;a. L&atilde;o l&#7841;i ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh "r&#7855;c " m&#7897;t c&aacute;i. Then c&#7917;a b&#7883; g&atilde;y ngay qu&atilde;ng gi&#7919;a.<br />
<br />
 Ng&#432;&#7901;i l&atilde;o li&#7873;n chu&#7891;n ra.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7889;t ho&#7843;ng la:<br />
<br />
 - Tam gia ch&#7899; ra ngo&agrave;i!<br />
<br />
 Nh&#432;ng l&atilde;o gi&agrave; &#273;&atilde; ch&#7841;y v&#7885;t v&#7873; ph&iacute;a nh&agrave; &#273;&#7841;i s&#7843;nh.<br />
<br />
 Khi l&atilde;o t&#7899;i n&#417;i th&igrave; trong nh&agrave; l&#7863;ng ng&#7855;t nh&#432; t&#7901; kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng. &ETH;&atilde; kh&ocirc;ng ti&#7871;ng ng&#432;&#7901;i qu&aacute;t th&aacute;o, l&#7841;i c&#361;ng ch&#7859;ng th&#7845;y ti&#7871;ng b&#432;&#7899;c ch&acirc;n.<br />
<br />
 M&#7897;t c&#417;n gi&oacute; l&#7841;nh t&#7915; ngo&agrave;i c&#7917;a th&#7893;i v&agrave;o &#273;em theo nh&#7919;ng h&#7841;t m&#432;a l&#7897;p &#273;&#7897;p v&agrave;o m&igrave;nh Vi Ti&#7875;u B&#7843;o l&agrave;m cho g&atilde; v&#7915;a s&#7907; v&#7915;a r&eacute;t run. G&atilde; mu&#7889;n k&ecirc;u th&eacute;t l&ecirc;n nh&#432;ng l&#7841;i kh&ocirc;ng d&aacute;m.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n nghe &#273;&aacute;nh "binh" m&#7897;t ti&#7871;ng. C&aacute;nh c&#7917;a ph&ograve;ng b&#7883; gi&oacute; th&#7893;i h&#7845;t v&agrave;o r&#7891;i l&#7841;i b&#7853;t ra ngay.<br />
<br />
 Trong to&agrave; nh&agrave; r&#7897;ng l&#7899;n ch&#7881; c&ograve;n l&#7841;i m&#7897;t m&igrave;nh Vi Ti&#7875;u B&#7843;o v&agrave; d&#297; nhi&ecirc;n ch&#7859;ng thi&#7871;u g&igrave; &aacute;c qu&#7927;, b&#7845;t c&#7913; l&uacute;c n&agrave;o c&#361;ng c&oacute; th&#7875; ch&#7841;y v&agrave;o ph&ograve;ng b&oacute;p ch&#7871;t g&atilde; Nh&#432;ng g&atilde; ch&#7901; m&atilde;i thu&#7927; chung v&#7851;n kh&ocirc;ng th&#7845;y m&#7897;t con &aacute;c qu&#7927; n&agrave;o x&ocirc;ng v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911;:<br />
<br />
 - Ph&#7843;i r&#7891;i ! &aacute;c qu&#7927; ch&#7881; h&#7841;i ng&#432;&#7901;i l&#7899;n ch&#7913; kh&ocirc;ng h&#7841;i tr&#7867; con. Ho&#7863;c gi&#7843; b&#7885;n qu&#7927; s&#7913; &#259;n th&#7883;t nhi&#7873;u ng&#432;&#7901;i no n&ecirc;n r&#7891;i, kh&ocirc;ng t&#7915;n &#273;&#7871;n ta n&#7919;a. Ta ch&#7881; c&ograve;n &#273;&#7907;i &#273;&#7871;n tr&#7901;i s&aacute;ng l&agrave; y&ecirc;n chuy&#7879;n.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n m&#7897;t c&#417;n gi&oacute; l&#7841;nh l&#7841;i th&#7893;i v&agrave;o. &ETH;&egrave;n l&#7917;a b&#7883; t&#7855;t ph&#7909;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o k&ecirc;u th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng. &ETH;&#7891;ng th&#7901;i g&atilde; th&#7845;y trong ph&ograve;ng c&oacute; th&ecirc;m m&#7897;t con qu&#7927;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#432;&#7903;ng ch&#7915;ng qu&#7927; s&#7913; &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t m&igrave;nh, song v&igrave; tr&#7901;i t&#7889;i n&ecirc;n kh&ocirc;ng nh&igrave;n th&#7845;y. C&oacute; &#273;i&#7873;u g&atilde; c&#7843;m gi&aacute;c r&otilde; r&agrave;ng l&agrave; &aacute;c qu&#7927; &#273;&#7913;ng &#273;&oacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; h&atilde;i r&#7909;ng r&#7901;i, mi&#7879;ng l&#7855;p b&#7855;p:<br />
<br />
 - Tr&#7901;i &#417;i... Ng&#432;&#417;i &#273;&#7915;ng h&#7841;i ta. .. Ta... ta c&#361;ng l&agrave; qu&#7927;... Ch&uacute;ng ta c&ugrave;ng &#7903; m&#7897;t nh&agrave; v&#7899;i nhau. .. Kh&ocirc;ng, kh&ocirc;ng. .. ch&uacute;ng ta &#273;&#7873;u l&agrave; qu&#7927; h&#7871;t. Ng&#432;&#417;i h&#7841;i ta... c&#361;ng ch&#7859;ng &iacute;ch g&igrave;.<br />
<br />
 Con qu&#7927; l&#7841;nh l&ugrave;ng &#273;&aacute;p :<br />
<br />
 - Ng&#432;&#417;i c&#7913; y&ecirc;n t&acirc;m, &#273;&#7915;ng s&#7907; h&atilde;i g&igrave;. Ta kh&ocirc;ng h&#7841;i ng&#432;&#417;i &#273;&acirc;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe r&otilde; l&agrave; thanh &acirc;m n&#7919; qu&#7927;.<br />
<br />
 Sau khi g&atilde; nghe n&#7919; qu&#7927; n&oacute;i m&#7845;y c&acirc;u n&agrave;y &#273;&atilde; b&#7899;t s&#7907; &#273;&#432;&#7907;c m&#7897;t ph&#7847;n, g&atilde; li&#7873;n ph&#7845;n kh&#7903;i tinh th&#7847;n n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i &#273;&atilde; n&oacute;i kh&ocirc;ng h&#7841;i ta th&igrave; kh&ocirc;ng th&#7875; h&#7841;i ta &#273;&#432;&#7907;c n&#7919;a v&igrave; b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu &#273;&atilde; n&oacute;i ra m&#7897;t l&#7901;i coi n&#7863;ng b&#7857;ng non. N&#7871;u ng&#432;&#417;i &#273;&atilde; h&#7913;a l&#7901;i c&ograve;n gia h&#7841;i ta th&igrave; kh&ocirc;ng ph&#7843;i &#273;&acirc;u.<br />
<br />
 Con qu&#7927; l&#7841;nh l&ugrave;ng h&#7887;i:<br />
<br />
 - Ta ch&#7859;ng ph&#7843;i qu&#7927; m&agrave; c&#361;ng kh&ocirc;ng l&agrave; &#273;&#7841;i tr&#432;&#7907;ng phu. Ta h&#7887;i ng&#432;&#417;i m&#7897;t c&acirc;u, ng&#432;&#417;i ph&#7843;i n&oacute;i cho th&#7853;t. M&#7897;t v&#7883; quan l&#7899;n trong tri&#7873;u l&agrave; Ngao B&aacute;i b&#7883; ng&#432;&#417;i gi&#7871;t ch&#7871;t, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng tr&#7843; l&#7901;i, h&#7887;i l&#7841;i:<br />
<br />
 - Ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; qu&#7927; th&#7853;t ,ch&#7913;? Ng&#432;&#417;i l&agrave; b&#7841;n hay l&agrave; th&ugrave; c&#7911;a Ngao B&aacute;i?<br />
 G&atilde; h&#7887;i c&acirc;u n&agrave;y r&#7891;i kh&ocirc;ng th&#7845;y &#273;&#7889;i ph&#432;&#417;ng n&oacute;i g&igrave;.<br />
<br />
 Trong l&uacute;c nh&#7845;t th&#7901;i, Vi Ti&#7875;u B&#7843;o kh&ocirc;ng quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute;, g&atilde; hoang mang ngh&#297; th&#7847;m:<br />
<br />
 - B&#7845;t lu&#7853;n &#273;&#7889;i ph&#432;&#417;ng l&agrave; ng&#432;&#7901;i hay l&agrave; qu&#7927;. N&#7871;u m&#7909; l&agrave; k&#7867; th&ugrave; c&#7911;a Ngao B&aacute;i th&igrave; m&igrave;nh th&#7859;ng th&#7855;n th&#7915;a nh&#7853;n d&#297; nhi&ecirc;n tuy&#7879;t di&#7879;u. Nh&#432;ng n&#7871;u m&#7909; l&agrave; ng&#432;&#7901;i nh&agrave; ho&#7863;c b&#7897; thu&#7897;c c&#7911;a Ngao B&aacute;i m&agrave; c&#361;ng th&#7915;a nh&#7853;n th&igrave; h&#7887;ng b&eacute;t.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n n&#7871;t &#273;&aacute;nh b&#7841;c l&#7841;i n&#7893;i l&ecirc;n. G&atilde; t&#7921; nh&#7911;:<br />
<br />
 - &Acirc;u l&agrave; ta &#273;&aacute;nh b&#7841;c m&#7897;t phen. &ETH;&#432;&#7907;c &#259;n c&#7843; ng&atilde; v&#7873; kh&ocirc;ng. N&#7871;u tr&uacute;ng n&#432;&#7899;c b&#7841;c th&igrave; m&#7909; coi ta l&agrave; m&#7897;t v&#7883; &#273;&#7841;i l&atilde;o gia. B&#7857;ng th&#7845;t b&#7841;i th&igrave; c&#7843; c&aacute;i m&#7841;ng n&agrave;y c&#361;ng thua h&#7871;t nh&#7861;n.<br />
<br />
 G&atilde; li&#7873;n l&#7899;n ti&#7871;ng:<br />
<br />
 - Con m&#7865; n&oacute; . Ngao B&aacute;i &#273;&uacute;ng l&agrave; l&atilde;o gia gi&#7871;t ch&#7913; c&ograve;n ai? Ng&#432;&#417;i &#273;&#7883;nh l&agrave;m g&igrave;? L&atilde;o gia ph&oacute;ng &#273;ao &#273;&acirc;m v&agrave;o b&#7909;ng h&#7855;n m&#7897;t nh&aacute;t l&agrave; c&aacute;i m&#7841;ng h&#7855;n xu&#7889;ng ch&#7847;u Di&ecirc;m V&#432;&#417;ng ngay. Ng&#432;&#417;i mu&#7889;n b&aacute;o th&ugrave; th&igrave; c&#7913; vi&#7879;c h&#7841; th&#7911; &#273;i. L&atilde;o gia m&agrave; chau m&agrave;y th&igrave; &#273;&acirc;u ph&#7843;i anh h&ugrave;ng h&#7843;o h&aacute;n?<br />
<br />
 Thanh &acirc;m l&#7841;nh l&ugrave;ng c&#7911;a ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#7841;i c&#7845;t l&ecirc;n h&#7887;i:<br />
<br />
 - V&igrave; l&#7869; g&igrave; m&agrave; ng&#432;&#417;i gi&#7871;t Ngao B&aacute;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - M&#7909; m&agrave; l&agrave; b&#7841;n c&#7911;a Ngao B&aacute;i th&igrave; m&igrave;nh c&oacute; &#273;&#7893; v&#7909; n&agrave;y cho Ho&agrave;ng &#273;&#7871; c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng, nh&#7845;t &#273;&#7883;nh m&#7909; kh&ocirc;ng ch&#7883;u bu&ocirc;ng tha m&igrave;nh. Ti&#7871;ng b&#7841;c &#273;&atilde; &#273;&#432;&#7907;c cu&#7897;c r&#7891;i, n&#7871;u l&atilde;o gia m&agrave; thua th&igrave; thua ch&aacute;y t&uacute;i, b&#7857;ng &#273;&#432;&#7907;c th&igrave; l&#7841;i &#273;&#432;&#7907;c r&#7845;t l&#7899;n.<br />
<br />
 G&atilde; li&#7873;n l&#7899;n ti&#7871;ng &#273;&aacute;p :<br />
<br />
 - Ngao B&aacute;i n&#7855;m h&#7871;t quy&#7873;n binh trong tri&#7873;u l&#7841;i s&aacute;t h&#7841;i bi&#7871;t bao nhi&ecirc;u l&#432;&#417;ng d&acirc;n tr&#259;m h&#7885;. L&atilde;o gia tuy nh&#7887; tu&#7893;i nh&#432;ng c&#361;ng n&#7893;i l&ograve;ng ngh&#297;a ph&#7851;n. May g&#7863;p c&#417; h&#7897;i h&#7855;n &#273;&#7855;c t&#7897;i v&#7899;i Ho&agrave;ng &#273;&#7871; n&ecirc;n l&atilde;o gia th&#7915;a c&#417; gi&#7871;t ch&#7871;t h&#7855;n.<br />
<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
<br />
 - B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu m&igrave;nh l&agrave;m m&igrave;nh ch&#7883;u. Ta n&oacute;i th&#7853;t cho ng&#432;&#417;i hay: d&ugrave; t&ecirc;n c&#7849;u t&#7863;c Ngao B&aacute;i ch&#7859;ng &#273;&#7855;c t&#7897;i v&#7899;i Ho&agrave;ng &#273;&#7871; ta c&#361;ng ki&#7871;m c&#417; h&#7897;i ng&#7845;m ng&#7847;m h&#7841; th&#7911; &#273;&#7875; b&aacute;o th&ugrave; tuy&#7871;t h&#7853;n cho tr&#259;m h&#7885; trong thi&ecirc;n h&#7841; &#273;&atilde; ph&#7843;i kh&#7893; s&#7903; v&igrave; h&#7855;n.<br />
<br />
 M&#7845;y c&acirc;u n&agrave;y Vi Ti&#7875;u B&#7843;o h&#7885;c &#273;&#432;&#7907;c &#7903; mi&#7879;ng nh&#7919;ng ng&#432;&#7901;i trong Thanh M&#7897;c &#273;&#432;&#7901;ng, &#7903; Thi&ecirc;n &ETH;&#7883;a H&#7897;i th&#432;&#7901;ng n&oacute;i &#273;&#7871;n, g&atilde; &#273;&atilde; thu&#7897;c l&ograve;ng. Th&#7921;c ra g&atilde; gi&#7871;t Ngao B&aacute;i ch&#7881; l&agrave; v&acirc;ng l&#7879;nh vua Khang Hy, ch&#7913; ch&#7859;ng c&oacute; ph&#7847;n n&agrave;o v&igrave; tr&#259;m h&#7885; trong thi&ecirc;n h&#7841; m&agrave; b&aacute;o c&#7915;u tuy&#7871;t h&#7853;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o thuy&#7871;t m&#7897;t h&#7891;i m&agrave; ng&#432;&#7901;i &#273;&agrave;n b&agrave; tr&#432;&#7899;c m&#7863;t v&#7851;n l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave;. Tr&aacute;i tim g&atilde; &#273;&#7853;p th&igrave;nh th&igrave;nh kh&ocirc;ng hi&#7875;u n&#432;&#7899;c b&#7841;c c&#7911;a m&igrave;nh &#273;&aacute;nh .<br />
<br />
 Sau m&#7897;t l&uacute;c kh&aacute; l&acirc;u, g&atilde; b&#7895;ng c&#7843;m th&#7845;y ti&#7871;ng gi&oacute; nh&egrave; nh&#7865; vang l&ecirc;n. N&#7919; nh&acirc;n kia ch&#7859;ng hi&#7875;u c&oacute; ph&#7843;i l&agrave; n&#7919; qu&#7927; hay kh&ocirc;ng l&#432;&#7899;t ra ngo&agrave;i ph&ograve;ng .<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c l&#432; m&#7845;y c&aacute;i, nh&#432;ng huy&#7879;t &#273;&#7841;o b&#7883; &#273;i&#7875;m ch&acirc;n tay kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c.<br />
<br />
 G&atilde; ch&#7917;i th&#7847;m:<br />
<br />
 - M&#7865; ki&#7871;p ! Con s&uacute;c s&#7855;c c&#7913; xoay ho&agrave;i kh&ocirc;ng d&#7915;ng l&#7841;i khi&#7871;n cho m&igrave;nh nao nao trong d&#7841;.<br />
<br />
 G&atilde; h&#7891;i h&#7897;p m&#7897;t l&uacute;c r&#7891;i t&#7921; nh&#7911;:<br />
<br />
 - &ETH;&atilde; c&oacute; gan &#273;&aacute;nh canh b&#7841;c l&#7899;n thfi &#273;&#432;&#7907;c hay thua c&#361;ng ch&#7859;ng k&#7875; g&igrave;.<br />
<br />
 B&acirc;y gi&#7901; g&atilde; b&igrave;nh t&#297;nh l&#7841;i v&agrave; c&agrave;ng ngh&#297; c&agrave;ng c&#7843;m th&#7845;y c&aacute;i b&oacute;ng tr&#432;&#7899;c m&#7863;t v&#7915;a r&#7891;i &#273;&#7889;i v&#7899;i g&atilde; l&agrave; ma qu&#7927; ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i.<br />
<br />
 C&aacute;nh c&#7917;a b&#7883; gi&oacute; lay vang l&ecirc;n nh&#7919;ng ti&#7871;ng k&#7869;o k&#7865;t. Qu&#7847;n &aacute;o g&atilde; ch&#432;a kh&ocirc;, t&#7915;ng c&#417;n gi&oacute; l&#7841;nh l&ugrave;a v&agrave;o khi&#7871;n g&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i ph&aacute;t run.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n m&#7897;t l&agrave;n &aacute;nh s&aacute;ng xu&#7845;t hi&#7879;n t&#7915; &#273;&#7857;ng xa, d&#7847;n d&#7847;n chuy&#7875;n g&#7847;n l&#7841;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o kinh h&atilde;i l&#7849;m b&#7849;m:<br />
<br />
 - Ma tr&#417;i ! Ma tr&#417;i!<br />
<br />
 L&agrave;n &aacute;nh s&aacute;ng m&#7895;i l&uacute;c m&#7897;t g&#7847;n. Sau tr&ocirc;ng r&otilde; th&igrave; ra m&#7897;t c&aacute;i &#273;&egrave;n l&#7891;ng do m&#7897;t t&ecirc;n n&#7919; qu&#7927; &aacute;o tr&#7855;ng c&#7847;m gi&#417; l&ecirc;n v&agrave; ti&#7871;n l&#7841;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i nh&#7855;m ch&#7863;t hai m&#7855;t . G&atilde; nghe r&otilde; ti&#7871;ng b&#432;&#7899;c ch&acirc;n l&#7841;o x&#7841;o &#273;i t&#7899;i tr&#432;&#7899;c m&#7863;t r&#7891;i d&#7915;ng l&#7841;i.<br />
<br />
 G&atilde; khi&#7871;p &#273;&#7843;m c&#417; h&#7891; ngh&#7865;t th&#7903;.<br />
<br />
 B&#7895;ng nghe thanh &acirc;m m&#7897;t thi&#7871;u n&#7919; v&#7915;a c&#432;&#7901;i v&#7915;a h&#7887;i:<br />
<br />
 - Sao ng&#432;&#417;i l&#7841;i nh&#7855;m nghi&#7873;n hai m&#7855;t?<br />
<br />
 Gi&#7885;ng n&oacute;i r&#7845;t &ocirc;n nhu l&#7885;t tai.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ng&#432;&#417;i &#273;&#7915;ng nh&aacute;t ta n&#7919;a.. . Ta... ta kh&ocirc;ng d&aacute;m nh&igrave;n ng&#432;&#417;i.<br />
<br />
 N&#7919; qu&#7927; l&#7841;i c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Ph&#7843;i ch&#259;ng ng&#432;&#417;i s&#7907; ng&oacute; th&#7845;y ta th&#7845;t khi&#7871;u &#7913;a m&aacute;u, l&#432;&#7905;i th&ograve; d&agrave;i ra?<br />
<br />
 Ng&#432;&#417;i th&#7917; h&eacute; m&#7855;t coi xem. .<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ta kh&ocirc;ng m&#7855;c b&#7851;y ng&#432;&#417;i &#273;&acirc;u. Ng&#432;&#417;i l&agrave; con qu&#7927; &#273;&#7847;u t&oacute;c r&#361; r&#432;&#7907;i, th&#7845;t khi&#7871;u &#7913;a m&aacute;u, th&igrave; &#273;&#7865;p t&#7889;t g&igrave; m&agrave; coi?<br />
<br />
 N&#7919; qu&#7927; b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i khanh kh&aacute;ch th&#7893;i h&#417;i v&agrave;o m&#7863;t g&atilde;.<br />
<br />
 vi Ti&#7875;u B&#7843;o c&#7843;m th&#7845;y l&agrave;n h&#417;i th&#7893;i v&agrave;o m&#7863;t m&igrave;nh v&#7915;a &#7845;m &aacute;p v&#7915;a thoang tho&#7843;ng c&oacute; m&ugrave;i h&#432;&#417;ng. G&atilde; li&#7873;n m&#7903; h&eacute; m&#7855;t b&ecirc;n tr&aacute;i m&#7897;t ch&uacute;t &#273;&#7875; ng&oacute; xem th&igrave; ph&#7843;ng ph&#7845;t th&#7845;y m&#7897;t g&#432;&#417;ng m&#7863;t tr&#7855;ng nh&#432; tuy&#7871;t . C&#7863;p l&ocirc;ng m&agrave;y cong v&uacute;t. C&aacute;i mi&#7879;ng b&eacute; nh&#7887; c&#432;&#7901;i t&#432;&#417;i nh&#432; hoa.<br />
<br />
 G&atilde; li&#7873;n gi&#432;&#417;ng to c&#7863;p m&#7855;t ra nh&igrave;n th&igrave; th&#7845;y tr&#432;&#7899;c m&#7863;t m&igrave;nh l&agrave; m&#7897;t thi&#7871;u n&#7919; t&#432;&#7899;ng m&#7841;o thanh t&uacute;, l&#7889;i 14, 15 tu&#7893;i. T&oacute;c c&ocirc; k&#7871;t l&#7841;i th&agrave;nh hai tr&aacute;i &#273;&agrave;o &#7903; hai b&ecirc;n &#273;&#7881;nh &#273;&#7847;u. C&ocirc; &#273;ang c&#432;&#7901;i h&igrave; h&igrave; nh&igrave;n g&atilde;.<br />
<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o &#273;&atilde; tr&#7845;n t&#297;nh t&acirc;m th&#7847;n, kh&ocirc;ng s&#7907; h&atilde;i g&igrave; n&#7919;a. G&atilde; h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; ma qu&#7927; th&#7853;t ch&#7913;?<br />
<br />
 Thi&#7871;u n&#7919; m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - D&#297; nhi&ecirc;n ta l&agrave; ma qu&#7927; ch&#7871;t treo.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#432;ng h&#7917;ng, trong l&ograve;ng l&#7841;i kinh nghi kh&ocirc;ng hi&#7875;u l&agrave; ng&#432;&#7901;i hay l&agrave; ma.<br />
<br />
 Thi&#7871;u n&#7919; l&#7841;i c&#432;&#7901;i h&#7887;i:<br />
<br />
 - L&uacute;c ng&#432;&#417;i gi&#7871;t &aacute;c nh&acirc;n th&igrave; t&aacute;o t&#7907;n th&#7871; m&agrave; sao b&acirc;y gi&#7901; ng&oacute; th&#7845;y qu&#7927; ch&#7871;t treo l&#7841;i nh&aacute;t gan nh&#432; v&#7853;y?<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; ph&agrave;o m&#7897;t c&aacute;i &#273;&aacute;p :<br />
<br />
 - Ta kh&ocirc;ng s&#7907; ng&#432;&#417;i m&agrave; ch&#7881; s&#7907; ma qu&#7927;.<br />
<br />
 Thi&#7871;u n&#7919; c&#432;&#7901;i khanh kh&aacute;ch h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i b&#7883; ng&#432;&#7901;i ta &#273;i&#7875;m tr&uacute;ng nh&#7919;ng huy&#7879;t &#273;&#7841;o n&agrave;o?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ta bi&#7871;t th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
<br />
 Thi&#7871;u n&#7919; n&#7855;n b&oacute;p vai v&agrave; c&#7841;nh s&#432;&#7901;n g&atilde; m&#7845;y c&aacute;i, r&#7893;i kh&#7869; &#273;&#7853;p ba ch&#432;&#7903;ng v&agrave;o sau l&#432;ng g&atilde;.<br />
<br />
 Hai tay Vi Ti&#7875;u B&#7843;o li&#7873;n c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c ngay. G&atilde; gi&#417; tay l&ecirc;n c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i c&#361;ng bi&#7871;t gi&#7843;i khai huy&#7879;t &#273;&#7841;o. Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u!<br />
<br />
 Thi&#7871;u n&#7919; &#273;&aacute;p :<br />
<br />
 - Ta m&#7899;i h&#7885;c &#273;&#432;&#7907;c g&#7847;n &#273;&acirc;y. B&#7919;a nay l&agrave; l&#7847;n th&#7913; nh&#7845;t ta th&#7917; gi&#7843;i huy&#7879;t cho ng&#432;&#417;i.<br />
 C&ocirc; l&#7841;i n&#7855;n d&#432;&#7899;i n&aacute;ch v&agrave; sau l&#432;ng g&atilde; m&#7845;y c&aacute;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&#7843;y l&ecirc;n c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c ! Kh&ocirc;ng &#273;&#432;&#7907;c ! Ta s&#7907; nh&#7897;t l&#7855;m!<br />
<br />
 Nh&#432;ng ch&#7881; c&oacute; b&#7845;y nhi&ecirc;u, hai ch&acirc;n g&atilde; b&#7883; &#273;i&#7875;m huy&#7879;t c&#361;ng &#273;&#432;&#7907;c gi&#7843;i khai.<br />
<br />
 G&atilde; v&#432;&#417;n tay ra c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i c&ugrave; l&eacute;t l&agrave;m ta nh&#7897;t th&igrave; b&acirc;y gi&#7901; ta c&ugrave; l&eacute;t gi&#7843; ng&#432;&#417;i.<br />
<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a ti&#7871;n l&#7841;i m&#7897;t b&#432;&#7899;c.<br />
<br />
 Thi&#7871;u n&#7919; th&egrave; l&#432;&#7905;i ra l&agrave;m qu&#7927; nh&aacute;t, nh&#432;ng m&#7863;t qu&#7927; r&#7845;t kh&#7843; &aacute;i, ch&#7859;ng c&oacute; ch&uacute;t chi &#273;&aacute;ng s&#7907;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&ograve; tay ra toan ch&#7909;p l&#7845;y l&#432;&#7905;i c&ocirc;.<br />
<br />
 Thi&#7871;u n&#7919; li&#7873;n quay &#273;&#7847;u &#273;i n&eacute; tr&aacute;nh r&#7891;i c&#432;&#7901;i khanh kh&aacute;ch h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i kh&ocirc;ng s&#7907; ch&#7871;t treo &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ng&#432;&#417;i c&oacute; th&acirc;n h&igrave;nh l&#7841;i c&oacute; kh&iacute; n&oacute;ng. V&#7853;y ng&#432;&#417;i l&agrave; ng&#432;&#7901;i, ch&#7913; kh&ocirc;ng ph&#7843;i ma qu&#7927;.<br />
<br />
 Thi&#7871;u n&#7919; tr&#7907;n m&#7855;t l&ecirc;n n&oacute;i:<br />
<br />
 - Ta kh&ocirc;ng ph&#7843;i l&agrave; ma, nh&#432;ng l&agrave; qu&#7927; nh&#7853;p tr&agrave;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o s&#7917;ng s&#7889;t . D&#432;&#7899;i &aacute;nh &#273;&egrave;n g&atilde; th&#7845;y m&#7863;t c&ocirc; l&uacute;c &#273;&#7887; l&uacute;c h&#7891;ng l&uacute;c tr&#7855;ng b&#7841;ch, li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Qu&#7927; nh&#7853;p tr&agrave;ng kh&ocirc;ng co ch&acirc;n &#273;&#432;&#7907;c c&#361;ng kh&ocirc;ng bi&#7871;t n&oacute;i!<br />
<br />
 Thi&#7871;u n&#7919; ph&igrave; c&#432;&#7901;i b&#7843;o :<br />
<br />
 - N&#7871;u v&#7853;y th&igrave; nh&#7845;t &#273;&#7883;nh ta l&agrave; h&#7891; ly tinh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ta kh&ocirc;ng s&#7907; h&#7891; ly tinh.<br />
<br />
 G&atilde; chuy&#7873;n ra &#273;&#7857;ng sau thi&#7871;u n&#7919; d&ograve;m ng&oacute;. C&ocirc; c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ta l&agrave; h&#7891; ly tinh tu luy&#7879;n h&agrave;ng ng&agrave;n n&#259;m, &#273;&#7841;o h&#7841;nh r&#7845;t s&acirc;u xa kh&ocirc;ng c&ograve;n &#273;u&ocirc;i n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ng&#432;&#7901;i l&agrave; h&#7891; ly tinh m&agrave; xinh &#273;&#7865;p th&#7871; n&agrave;y th&igrave; ta c&oacute; b&#7883; ng&#432;&#417;i m&ecirc; ho&#7863;c ph&#7843;i ch&#7871;t u&#7893;ng c&#361;ng &#273;&aacute;ng &#273;&#7901;i.<br />
<br />
 Thi&#7871;u n&#7919; h&#417;i &#273;&#7887; m&#7863;t l&ecirc;n &#273;&#432;a ng&oacute;n tay ch&#7881; v&agrave;o m&aacute; ch&#7871; nh&#7841;o g&atilde;:<br />
<br />
 - Th&#7871; m&agrave; kh&ocirc;ng bi&#7871;t x&#7845;u. V&#7915;a m&#7899;i s&#7921;o ma s&#7907; qu&#7927; l&agrave; th&#7871;, b&acirc;y gi&#7901; &#273;&atilde; n&oacute;i chuy&#7879;n l&#7859;ng l&#417; r&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; nh&#7845;t l&agrave; th&#7913; q&#7909;&#7927; nh&#7853;p tr&agrave;ng, th&#7913; hai s&#7907; ma. C&ograve;n h&#7891; ly tinh g&atilde; l&#7841;i kh&ocirc;ng s&#7907;. G&atilde; nh&igrave;n th&#7845;y thi&#7871;u n&#7919; n&agrave;y vui v&#7867; d&#7877; b&#7873; th&acirc;n c&#7853;n c&ograve;n h&#417;n c&#7843; Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh, li&#7873;n c&#432;&#7901;i h&#7887;i:<br />
<br />
 - C&ocirc; n&#432;&#417;ng! T&ecirc;n h&#7885; c&ocirc; n&#432;&#417;ng l&agrave; chi?<br />
<br />
 Thi&#7871;u n&#7919; &#273;&aacute;p :<br />
<br />
 - Ti&#7879;n thi&#7871;p l&agrave; Song Nhi. Ch&#7919; Song l&agrave; m&#7897;t &#273;&ocirc;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 Th&#7871; th&igrave; hay l&#7855;m. Nh&#432;ng kh&ocirc;ng hi&#7875;u m&#7897;t &#273;&ocirc;i gi&agrave;y hay l&agrave; &#273;&ocirc;i b&iacute;t t&#7845;t h&ocirc;i th&#7889;i?<br />
 Song Nhi c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - T&#7845;t h&ocirc;i c&#361;ng &#273;&#432;&#7907;c hay gi&#7847;y th&#417;m c&#361;ng &#273;&#432;&#7907;c. C&aacute;i &#273;&oacute; tu&#7923; &#7903; n&#417;i c&ocirc;ng c&ocirc;ng.<br />
<br />
 Qu&#7871; c&ocirc;ng c&ocirc;ng ! Ng&#432;&#7901;i c&ocirc;ng c&ocirc;ng &#432;&#7899;t &#273;&#7847;m &#273;&igrave;a, ch&#7855;c l&agrave; kh&oacute; ch&#7883;u l&#7855;m. M&#7901;i c&ocirc;ng c&ocirc;ng v&agrave;o trong kia thay &#273;&#7893;i qu&#7847;n &aacute;o kh&ocirc; m&agrave; m&#7863;c. Nh&#432;ng c&ograve;n m&#7897;t vi&#7879;c kh&oacute; gi&#7843;i quy&#7871;t, c&ocirc;ng c&ocirc;ng &#273;&#7915;ng l&#7845;y l&agrave;m l&#7841;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Vi&#7879;c g&igrave; kh&oacute; kh&#259;n?<br />
<br />
 Song Nhi &#273;&aacute;p:<br />
<br />
 - Ch&#7895; ti&#7879;n thi&#7871;p kh&ocirc;ng c&oacute; qu&#7847;n &aacute;o &#273;&agrave;n &ocirc;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#432;ng h&#7917;ng, s&#7855;c m&#7863;t bi&#7871;n &#273;&#7893;i ngh&#297; th&#7847;m:<br />
<br />
 - Trong nh&agrave; n&agrave;y to&agrave;n l&agrave; n&#7919; qu&#7927;.<br />
<br />
 Song Nhi kh&ocirc;ng bi&#7871;t trong l&ograve;ng g&atilde; ngh&#297; g&igrave;. Th&#7883; gi&#417; cao &#273;&egrave;n l&#7891;ng l&ecirc;n n&oacute;i:<br />
<br />
 - M&#7901;i c&ocirc;ng c&ocirc;ng qua b&ecirc;n n&agrave;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7847;n ng&#7841;i kh&ocirc;ng &#273;i. Song Nhi &#273;&atilde; &#273;i &#273;&#7871;n b&ecirc;n c&#7917;a, quay l&#7841;i ch&#7901; g&atilde; m&#297;m c&#432;&#7901;i h&#7887;i:<br />
<br />
 Ph&#7843;i ch&#259;ng c&ocirc;ng c&ocirc;ng s&#7907; m&#7863;c y ph&#7909;c &#273;&agrave;n b&agrave; c&oacute; &#273;i&#7873;u b&#7845;t l&#7907;i. Th&ocirc;i &#273;&agrave;nh th&#7871; n&agrave;y v&#7853;y: c&ocirc;ng c&ocirc;ng l&ecirc;n gi&#432;&#7901;ng n&#7857;m &#273;&#7875; ti&#7879;n thi&#7871;p h&#417; qu&#7847;n &aacute;o cho.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y th&#7883; l&#7897; v&#7867; &ocirc;n nhu, kh&ocirc;ng n&#7905; ch&#7889;i t&#7915; li&#7873;n &#273;i theo th&#7883; ra kh&#7887;i c&#7917;a ph&ograve;ng r&#7891;i h&#7887;i:<br />
<br />
 - C&oacute; ph&#7843;i nh&#7919;ng ng&#432;&#7901;i &#273;&#7891;ng b&#7885;n v&#7899;i t&#7841;i h&#7841; &#273;&#7873;u &#7903; b&ecirc;n &#273;&oacute; kh&ocirc;ng?<br />
<br />
 Song Nhi th&#7909;t l&ugrave;i l&#7841;i hai b&#432;&#7899;c s&oacute;ng vai v&#7899;i Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i:<br />
<br />
 - Tam thi&#7871;u nh&#432;ng &#273;&atilde; c&#259;n d&#7863;n ti&#7879;n thi&#7871;p kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i nhi&#7873;u m&agrave; ph&#7843;i ch&#7901; c&ocirc;ng c&ocirc;ng d&ugrave;ng &#273;i&#7875;m t&acirc;m xong &#273;&#7875; Tam thi&#7871;u nh&#432;ng s&#7869; &#273;&#7871;n n&oacute;i chuy&#7879;n v&#7899;i c&ocirc;ng c&ocirc;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng &#273;&oacute;i nh&#432; c&agrave;o ru&#7897;t, nghe n&oacute;i c&oacute; &#273;i&#7875;m t&acirc;m, li&#7873;n ph&#7845;n kh&#7903;i tinh th&#7847;n.<br />
<br />
 Song Nhi d&#7851;n g&atilde; xuy&ecirc;n qua d&atilde;y h&agrave;nh lang t&#7889;i t&#259;m &#273;&#7871;n m&#7897;t gian ph&ograve;ng.<br />
<br />
 Tr&ecirc;n b&agrave;n c&oacute; &#273;&#7863;t &#273;&egrave;n n&#7871;n s&aacute;ng tr&#432;ng.<br />
<br />
 C&#259;n ph&ograve;ng n&agrave;y ch&#7881; c&oacute; m&#7897;t c&aacute;i b&agrave;n v&agrave; m&#7897;t c&aacute;i gi&#432;&#7901;ng. C&aacute;ch tr&#7847;n thi&#7871;t r&#7845;t s&#417; s&agrave;i nh&#432;ng th&#7853;t s&#7841;ch s&#7869;. Tr&ecirc;n gi&#432;&#7901;ng c&oacute; &#273;&#7911; ch&#259;n &#273;&#7879;m.<br />
<br />
 Song Nhi m&#7903; g&oacute;c ch&#259;n l&ecirc;n, bu&ocirc;ng r&egrave;m xu&#7889;ng r&#7891;i n&oacute;i:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! C&ocirc;ng c&ocirc;ng l&ecirc;n gi&#432;&#7901;ng c&#7903;i qu&#7847;n &aacute;o li&#7879;ng ra cho ti&#7879;n thi&#7871;p.<br />
 Vi Ti&#7875;u B&#7843;o theo l&#7901;i l&ecirc;n gi&#432;&#7901;ng c&#7903;i qu&#7847;n &aacute;o, chu&#7891;n v&agrave;o trong ch&#259;n r&#7891;i li&#7879;ng qu&#7847;n &aacute;o ra ngo&agrave;i m&agrave;n.<br />
<br />
 Song Nhi &#273;&oacute;n l&#7845;y &#273;i ra c&#7917;a, quay l&#7841;i h&#7887;i:<br />
<br />
 - Ti&#7879;n thi&#7871;p &#273;i l&#7845;y &#273;&#7891; &#273;i&#7875;m t&acirc;m. C&ocirc;ng c&ocirc;ng th&iacute;ch &#259;n b&aacute;nh ng&#7885;t hay b&aacute;nh m&#7863;n?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - B&#7909;ng &#273;&atilde; &#273;&oacute;i meo th&igrave; d&ugrave; l&agrave; b&aacute;nh &#273;&#7845;t b&ugrave;n c&#361;ng &#259;n &#273;&#432;&#7907;c ba b&#7889;n t&#7845;m.<br />
<br />
 Song Nhi v&#7915;a c&#432;&#7901;i v&#7915;a &#273;i ra.<br />
<br />
 Sau m&#7897;t l&uacute;c, Vi Ti&#7875;u B&#7843;o ng&#7881;n th&#7845;y m&ugrave;i th&#7883;t, m&ugrave;i &#273;&#432;&#7901;ng th&#417;m tho. Song Nhi hai tay b&#432;ng chi&#7871;c khay g&#7895;, d&ugrave;ng c&aacute;nh tay v&eacute;n m&ugrave;ng ra.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&oacute; th&#7845;y tr&ecirc;n &#273;a &#273;&#7863;t b&#7889;n t&#7845;m b&aacute;nh ch&#432;ng b&oacute;c s&#7861;n trong l&ograve;ng r&#7845;t &#273;&#7895;i vui m&#7915;ng. G&atilde; c&#7847;m &#273;&#361;a g&#7855;p &#259;n ngay. M&ugrave;i v&#7883; ngon ng&#7885;t kh&aacute;c th&#432;&#7901;ng.<br />
<br />
 G&atilde; &#259;n hai mi&#7871;ng h&#7871;t n&#7917;a t&#7845;m r&#7891;i n&oacute;i:<br />
<br />
 - Song Nhi ! B&aacute;nh n&agrave;y gi&#7889;ng b&aacute;nh ch&#432;ng &#7903; H&#7891; Ch&acirc;u, &#259;n th&#7853;t ngon mi&#7879;ng !<br />
<br />
 Nguy&ecirc;n &#273;&#7845;t H&#7891; Ch&acirc;u t&#7881;nh Tri&#7871;t Giang chuy&ecirc;n s&#7843;n xu&#7845;t b&aacute;nh ch&#432;ng n&#7845;u r&#7845;t nh&#7915; v&agrave; r&#7845;t ngon, kh&#7855;p thi&ecirc;n h&#7841; kh&ocirc;ng &#273;&acirc;u b&#7857;ng .<br />
<br />
 T&#7841;i th&agrave;nh D&#432;&#417;ng Ch&acirc;u c&oacute; ti&#7879;m b&aacute;nh ch&#432;ng H&#7891; Ch&acirc;u.<br />
<br />
 Kh&aacute;ch l&agrave;ng ch&#417;i trong L&#7879; Xu&acirc;n vi&#7879;n th&#432;&#7901;ng sai Vi Ti&#7875;u B&#7843;o &#273;i mua cho h&#7885; &#259;n. B&aacute;nh ch&#432;ng n&agrave;y g&oacute;i b&#7857;ng l&aacute; dong, Vi Ti&#7875;u B&#7843;o mu&#7889;n &#259;n v&#7909;ng c&#361;ng kh&oacute;. G&atilde; li&#7873;n b&oacute;p g&oacute;c t&#7845;m b&aacute;nh cho l&ograve;i ra &#273;&#7875; n&#7871;m. T&#7915; ng&agrave;y g&atilde; t&#7899;i B&#7855;c K&iacute;nh kh&ocirc;ng &#273;&#432;&#7907;c &#259;n b&aacute;nh ch&#432;ng H&#7891; Ch&acirc;u n&#7919;a.<br />
<br />
 Song Nhi h&#417;i kinh ng&#7841;c h&#7887;i:<br />
<br />
 - C&ocirc;ng c&ocirc;ng th&#7853;t l&agrave; bi&#7871;t ng&#432;&#7901;i bi&#7871;t c&#7911;a, g&#7885;i ra &#273;&#432;&#7907;c b&aacute;nh ch&#432;ng H&#7891; Ch&acirc;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a nhai v&#7915;a h&#7887;i:<br />
<br />
 - &ETH;&acirc;y l&agrave; b&aacute;nh ch&#432;ng H&#7891; Ch&acirc;u th&#7853;t &#432;? &ETH;&#7883;a ph&#432;&#417;ng n&agrave;y l&agrave;m sao mua &#273;&#432;&#7907;c b&aacute;nh ch&#432;ng &#7903; H&#7891; Ch&acirc;u?<br />
<br />
 Song Nhi &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng ph&#7843;i mua &#273;&acirc;u. &ETH;&oacute; l&agrave;... hi hi... H&#7891; ly tinh d&ugrave;ng ph&eacute;p thu&#7853;t ch&#7871; bi&#7871;n ra.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - H&#7891; ly tinh th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i !<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n g&atilde; nh&#7899; t&#7899;i b&#7885;n Ch&#432;&#417;ng l&atilde;o tam li&#7873;n th&ecirc;m v&agrave;o m&#7897;t c&acirc;u:<br />
<br />
 - Th&#7885; ngang th&#432;&#7907;ng &#273;&#7871;!<br />
<br />
 Song Nhi c&#432;&#7901;i n&oacute;i:<br />
<br />
 - C&ocirc;ng c&ocirc;ng th&#7911;ng th&#7859;ng &#259;n b&aacute;nh &#273;i. Ti&#7879;n thi&#7871;p l&#7845;y l&#7917;a h&#417; qu&#7847;n &aacute;o cho c&ocirc;ng c&ocirc;ng.<br />
<br />
 Th&#7883; &#273;i &#273;&#432;&#7907;c m&#7897;t b&#432;&#7899;c quay l&#7841;i h&#7887;i:<br />
<br />
 - C&ocirc;ng c&ocirc;ng c&oacute; s&#7907; kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng &#273;&atilde; b&#7899;t &#273;i qu&aacute; n&#7917;a ph&#7847;n s&#7907; h&atilde;i, nh&#432;ng c&#361;ng c&ograve;n h&#417;i h&#7891;i h&#7897;p &#273;&aacute;p :<br />
<br />
 - C&ocirc; n&#432;&#417;ng &#273;i mau r&#7891;i tr&#7903; l&#7841;i nghe.<br />
<br />
 Song Nhi "d&#7841;" m&#7897;t ti&#7871;ng &#273;o&#7841;n tr&#7903; g&oacute;t &#273;i ngay.<br />
<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c, Vi Ti&#7875;u B&#7843;o nghe ti&#7871;ng "x&egrave;o x&egrave;o" . Song Nhi &#273;&atilde; &#273;em v&agrave;o m&#7897;t c&aacute;i ho&#7843; l&ograve;. Th&#7883; v&#7855;t qu&#7847;n &aacute;o l&ecirc;n b&agrave;n v&#7915;a h&#417; &aacute;o v&#7915;a b&#7891;i ti&#7871;p.<br />
<br />
 B&#7889;n t&#7845;m b&aacute;nh ch&#432;ng, hai t&#7845;m ng&#7885;t, hai t&#7845;m m&#7863;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#259;n h&#7871;t ba chi&#7871;c no b&#7909;ng r&#7891;i h&#7887;i:<br />
<br />
 - B&aacute;nh ngon qu&aacute; ! C&oacute; ph&#7843;i c&ocirc; n&#432;&#417;ng g&oacute;i kh&ocirc;ng?<br />
<br />
 Song Nhi &#273;&aacute;p :<br />
<br />
 - Tam thi&#7871;u nh&#432;ng &#273;i&#7873;u ch&#7871; v&#7853;t li&#7879;u, ti&#7879;n thi&#7871;p ch&#7881; g&oacute;i th&ocirc;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe th&#7883; n&oacute;i kh&#7849;u &acirc;m Giang Nam, b&#7845;t gi&aacute;c &#273;&#7897;ng t&acirc;m h&#7887;i:<br />
<br />
 - Ph&#7843;i ch&#259;ng c&aacute;c v&#7883; ng&#432;&#7901;i &#7903; H&#7891; Ch&acirc;u?<br />
<br />
 Song Nhi nghe Vi Ti&#7875;u B&#7843;o h&#7887;i v&#7853;y, ng&#7847;n ng&#7915; kh&ocirc;ng &#273;&aacute;p, th&#7883; h&#7887;i l&#7841;i:<br />
<br />
 - Qu&#7847;n &aacute;o kh&ocirc; c&#7843; r&#7891;i, Qu&#7871; t&#432;&#7899;ng c&ocirc;ng v&agrave;o y&#7871;t ki&#7871;n Tam thi&#7871;u nh&#432;ng m&agrave; h&#7887;i y &#273;&#432;&#7907;c kh&ocirc;ng?<br />
<br />
 Th&#7883; &#259;n n&oacute;i d&#7883;u d&agrave;ng l&#7841;i c&#7921;c k&#7923; cung k&iacute;nh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - &ETH;&#432;&#7907;c l&#7855;m! C&oacute; &#273;i&#7873;u chi kh&ocirc;ng &#273;&#432;&#7907;c?<br />
<br />
 G&atilde; v&eacute;n m&ugrave;ng l&ecirc;n nh&igrave;n Song Nhi h&#417; &aacute;o . Th&#7883; c&#361;ng ng&#7917;ng &#273;&#7847;u l&ecirc;n ng&oacute; g&atilde; m&#297;m c&#432;&#7901;i n&oacute;i:<br />
<br />
 T&#432;&#7899;ng c&ocirc;ng ch&#432;a m&#7863;c qu&#7847;n &aacute;o. Ph&#7843;i coi ch&#7915;ng tr&#7901;i l&#7841;nh!<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&#7893;i t&iacute;nh tinh ngh&#7883;ch, nh&ocirc; m&igrave;nh ra n&oacute;i:<br />
<br />
 - T&#7841;i h&#7841; ch&#7859;ng c&#7847;n m&#7863;c qu&#7847;n &aacute;o nh&#7843;y ra ngo&agrave;i c&#361;ng kh&ocirc;ng bi&#7871;t r&eacute;t !<br />
<br />
 Song Nhi gi&#7853;t m&igrave;nh kinh h&atilde;i, nh&#432;ng l&#7841;i th&#7845;y Vi Ti&#7875;u B&#7843;o th&#7909;t v&agrave;o to&agrave;n th&acirc;n &#273;&#7855;p ch&#259;n k&iacute;n m&iacute;t, c&#7843; &#273;&#7847;u c&#361;ng kh&ocirc;ng h&#7903; ra ngo&agrave;i, b&#7845;t gi&aacute;c th&#7883; b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch.<br />
<br />
 Song Nhi h&#417; qu&#7847;n &aacute;o kh&ocirc; r&#7891;i &#273;&#432;a v&agrave;o trong m&ugrave;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7863;c xong t&#7915; tr&ecirc;n gi&#432;&#7901;ng b&#432;&#7899;c xu&#7889;ng. Song Nhi gi&uacute;p g&atilde; c&agrave;i khuy &aacute;o, r&#7891;i l&#7845;y l&#432;&#7907;c ch&#7843;i &#273;&#7847;u cho g&atilde; v&agrave; d&oacute;c t&oacute;c l&#7841;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o thoang tho&#7843;ng ng&#7917;i th&#7845;y m&ugrave;i h&#432;&#417;ng &#7903; ng&#432;&#7901;i th&#7883; ti&#7871;t ra. Trong l&ograve;ng khoan kho&aacute;i, g&atilde; h&#7887;i:<br />
<br />
 - T&eacute; ra h&#7891; ly tinh l&agrave; con ng&#432;&#7901;i t&#7889;t th&#7871; n&agrave;y &#273;&acirc;y!<br />
<br />
 Song Nhi b&#297;u m&ocirc;i c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - H&#7891; ly tinh! H&#7891; ly tinh! Kh&oacute; nghe qu&aacute;! Ti&#7879;n thi&#7871;p kh&ocirc;ng ph&#7843;i h&#7891; ly tinh !<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - &#7910;a ! T&#7841;i h&#7841; bi&#7871;t r&#7891;i ! Ph&#7843;i k&ecirc;u c&ocirc; n&#432;&#417;ng b&#7857;ng &#273;&#7841;i ti&ecirc;n m&#7899;i &#273;&uacute;ng, ch&#7859;ng th&#7875; g&#7885;i l&agrave; h&#7891; ly tinh &#273;&#432;&#7907;c !<br />
<br />
 Song Nhi c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ti&#7879;n thi&#7871;p c&#361;ng ch&#7859;ng ph&#7843;i &#273;&#7841;i ti&ecirc;n m&agrave; ch&#7881; l&agrave; m&#7897;t t&ecirc;n ti&#7875;u nha &#273;&#7847;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - T&#7841;i h&#7841; l&agrave; ti&#7875;u th&aacute;i gi&aacute;m. C&ocirc; n&#432;&#417;ng l&agrave; ti&#7875;u nha &#273;&#7847;u.<br />
<br />
 Ch&uacute;ng ta c&ugrave;ng ph&#7909;c th&#7883; cho ng&#432;&#7901;i, th&#7853;t x&#7913;ng v&#7899;i nhau !<br />
<br />
 Song Nhi &#273;&aacute;p :<br />
<br />
 - T&#432;&#7899;ng c&ocirc;ng ch&#7847;u h&#7847;u Ho&agrave;ng &#273;&#7871; ti&#7879;n thi&#7871;p b&igrave; th&#7871; n&agrave;o &#273;&#432;&#7907;c? Hai b&ecirc;n kh&aacute;c nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c. .<br />
 Th&#7883; v&#7915;a n&oacute;i v&#7915;a d&oacute;c t&oacute;c cho Vi Ti&#7875;u B&#7843;o. Th&#7883; l&#7841;i h&#7887;i:<br />
<br />
 - Ti&#7879;n thi&#7871;p kh&ocirc;ng bi&#7871;t d&oacute;c t&oacute;c cho nam nh&acirc;n. Ch&#7859;ng hi&#7875;u c&oacute; coi &#273;&#432;&#7907;c kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m &#273;u&ocirc;i sam &#273;&#432;a ra ph&iacute;a tr&#432;&#7899;c ng&#7921;c coi r&#7891;i &#273;&aacute;p :<br />
<br />
 - &ETH;&#7865;p qu&aacute; r&#7891;i ! T&#7841;i h&#7841; l&#432;&#7901;i nh&#7845;t l&agrave; d&oacute;c t&oacute;c. N&#7871;u ng&agrave;y n&agrave;o c&#361;ng &#273;&#432;&#7907;c c&ocirc; n&#432;&#417;ng l&agrave;m gi&uacute;p th&igrave; hay qu&aacute;!<br />
<br />
 Song Nhi n&oacute;i:<br />
<br />
 - Ti&#7879;n thi&#7871;p l&agrave;m g&igrave; c&oacute; ph&#432;&#7899;c nh&#432; v&#7853;y? T&#432;&#7899;ng c&ocirc;ng l&agrave; m&#7897;t b&#7853;c &#273;&#7841;i anh h&ugrave;ng. Ti&#7879;n thi&#7871;p l&agrave; ti&#7875;u nha &#273;&#7847;u m&agrave; b&#7919;a nay &#273;&#432;&#7907;c d&oacute;c t&oacute;c cho t&#432;&#7899;ng c&ocirc;ng m&#7897;t l&#7847;n c&#361;ng l&agrave; ki&#7871;p tr&#432;&#7899;c kh&eacute;o tu l&#7855;m r&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n:<br />
<br />
 - Tr&#7901;i &#417;i ! C&ocirc; n&#432;&#417;ng l&agrave; m&#7897;t v&#7883; giai nh&acirc;n d&oacute;c t&oacute;c cho t&#7841;i h&#7841; th&igrave; &#273;&uacute;ng l&agrave; t&#7841;i h&#7841; ki&#7871;p tr&#432;&#7899;c &#273;&atilde; d&agrave;y c&ocirc;ng tu h&agrave;nh, g&otilde; th&#7911;ng &#273;&#7871;n m&#432;&#7901;i t&aacute;m c&aacute;i m&otilde;.<br />
<br />
 Song Nhi &#273;&#7887; m&#7863;t l&ecirc;n n&oacute;i:<br />
<br />
 - Ti&#7879;n thi&#7871;p n&oacute;i v&#7853;y l&agrave; ch&acirc;n th&#7853;t m&agrave; t&#432;&#7899;ng c&ocirc;ng l&#7841;i cho l&agrave; tr&ograve; &#273;&ugrave;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Kh&ocirc;ng ph&#7843;i &#273;&acirc;u. T&#7841;i h&#7841; c&#361;ng n&oacute;i v&#7899;i c&#7843; m&#7897;t t&#7845;m l&ograve;ng th&agrave;nh th&#7853;t.<br />
<br />
 Song Nhi m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
<br />
 Tam thi&#7871;u nh&#432;ng b&#7843;o n&#7871;u Qu&#7871; t&#432;&#7899;ng c&ocirc;ng vui l&ograve;ng th&igrave; xin m&#7901;i r&#7901;i g&oacute;t v&agrave;o h&#7853;u &#273;&#432;&#7901;ng ng&#7891;i ch&#417;i !<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - &ETH;&#432;&#7907;c l&#7855;m! Tam thi&#7871;u gia c&#7911;a c&ocirc; n&#432;&#417;ng c&oacute; nh&agrave; kh&ocirc;ng?<br />
<br />
 Song Nhi "&#7891;" m&#7897;t ti&#7871;ng r&#7891;i kh&#7869; &#273;&aacute;p:<br />
<br />
 - Ng&#432;&#7901;i &#273;&atilde; qu&aacute; c&#7889; r&#7891;i !<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t nh&#7899; t&#7899;i bao nhi&ecirc;u linh &#273;&#432;&#7901;ng &#7903; c&aacute;c gian nh&agrave;, l&ograve;ng g&atilde; l&#7841;i h&#7891;i h&#7897;p, kh&ocirc;ng d&aacute;m h&#7887;i n&#7919;a.<br />
<br />
 G&atilde; theo Song Nhi v&agrave;o m&#7897;t gian hoa s&#7843;nh trong h&#7853;u vi&#7879;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i ch&#7901; m&#7897;t l&uacute;c th&igrave; Song Nhi b&#432;ng tr&agrave; ra. G&atilde; &#273;ang u&#7889;ng tr&agrave;, b&#7895;ng nghe c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n nh&#7865; nh&agrave;ng t&#7915; ph&iacute;a sau v&aacute;ch v&aacute;n &#273;i ra.<br />
<br />
 &ETH;&acirc;y l&agrave; m&#7897;t thi&#7871;u ph&#7909; to&agrave;n th&acirc;n &aacute;o tr&#7855;ng. N&agrave;ng c&#7845;t ti&#7871;ng:<br />
<br />
 - Phi&#7873;n Qu&#7871; t&#432;&#7899;ng c&ocirc;ng ph&#7843;i m&#7897;t phen t&acirc;n kh&#7893;.<br />
<br />
 N&agrave;ng n&oacute;i r&#7891;i ch&uacute;c m&#7845;y c&acirc;u v&#7841;n ph&uacute;c. Th&aacute;i &#273;&#7897; c&#7921;c k&#7923; cung k&iacute;nh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i v&agrave;ng &#273;&aacute;p l&#7877; n&oacute;i:<br />
<br />
 - T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m!<br />
<br />
 Thi&#7871;u ph&#7909; n&oacute;i:<br />
<br />
 - M&#7901;i Qu&#7871; t&#432;&#7899;ng c&ocirc;ng ng&#7891;i ch&#417;i !<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n k&#7929; thi&#7871;u ph&#7909; th&#7845;y n&agrave;ng v&agrave;o tr&#7841;c 24, 25 tu&#7893;i. N&agrave;ng kh&ocirc;ng t&ocirc; &#273;i&#7875;m son ph&#7845;n, s&#7855;c m&#7863;t l&#7907;t l&#7841;t, c&#7863;p m&#7855;t &#273;&#7887; hoe. Hi&#7875;n nhi&ecirc;n n&agrave;ng v&#7915;a m&#7899;i kh&oacute;c.<br />
 D&#432;&#7899;i &aacute;nh &#273;&egrave;n Vi Ti&#7875;u B&#7843;o nh&igrave;n r&otilde; th&acirc;n h&igrave;nh. D&ugrave; &acirc;m kh&iacute; n&#7863;ng n&#7873; nh&#432;ng ch&#7855;c kh&ocirc;ng ph&#7843;i ma qu&#7927;. Trong l&ograve;ng v&#7851;n b&#259;n kho&#259;n, g&atilde; &#273;&aacute;p:<br />
<br />
 - D&#7841; d&#7841; !<br />
<br />
 R&#7891;i nghi&ecirc;ng m&igrave;nh ng&#7891;i xu&#7889;ng gh&#7871;, n&oacute;i:<br />
<br />
 - Tam thi&#7871;u nh&#432;ng ! &ETH;a t&#7841; Tam thi&#7871;u nh&#432;ng &#273;&atilde; cho &#259;n b&aacute;nh ch&#432;ng H&#7891; Ch&acirc;u, th&#7853;t l&agrave; ngon mi&#7879;ng !<br />
<br />
 Thi&#7871;u ph&#7909; n&oacute;i:<br />
<br />
 - Vong phu h&#7885; Trang. Qu&#7871; c&ocirc;ng c&ocirc;ng x&#432;ng h&ocirc; ti&#7879;n thi&#7871;p l&agrave; Tam thi&#7871;u nh&#432;ng, ti&#7879;n thi&#7871;p kh&ocirc;ng d&aacute;m. Qu&#7871; t&#432;&#7899;ng c&ocirc;ng &#7903; trong cung bao l&acirc;u r&#7891;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
<br />
 - L&uacute;c trong b&oacute;ng t&#7889;i c&oacute; ng&#432;&#7901;i &#273;&agrave;n b&agrave; h&#7887;i v&#7873; vi&#7879;c gi&#7871;t Ngao B&aacute;i. Ta th&#7915;a nh&#7853;n ch&iacute;nh m&igrave;nh h&#7841; s&aacute;t r&#7891;i b&#7885;n h&#7885; ph&aacute;i m&#7897;t ti&#7875;u nha &#273;&#7847;u &#273;em b&aacute;nh cho &#259;n th&igrave; ch&#7855;c l&agrave; ta tr&uacute;ng ti&#7871;ng b&#7841;c n&agrave;y.<br />
<br />
 G&atilde; &#273;&aacute;p:<br />
<br />
 - T&#7841;i h&#7841; m&#7899;i v&agrave;o cung &#273;&#432;&#7907;c hai n&#259;m.<br />
<br />
 Trang phu nh&acirc;n h&#7887;i:<br />
<br />
 - Qu&#7871; t&#432;&#7899;ng c&ocirc;ng c&oacute; th&#7875; &#273;em vi&#7879;c gi&#7871;t gian t&#432;&#7899;ng Ngao B&aacute;i k&#7875; cho ti&#7879;n thi&#7871;p nghe &#273;&#432;&#7907;c ch&#259;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y Trang phu nh&acirc;n k&ecirc;u Ngao B&aacute;i b&#7857;ng gian t&#432;&#7899;ng c&agrave;ng v&#7919;ng d&#7841;. G&atilde; li&#7873;n k&#7875; vi&#7879;c vua Khang Hy h&#7841; l&#7879;nh ra tay c&#7847;m n&atilde;. Ngao B&aacute;i ph&#7843;n kh&aacute;ng, b&#7885;n ti&#7875;u th&aacute;i gi&aacute;m nh&#7843;y x&#7893; l&#7841;i b&#7883; h&#7855;n gi&#7871;t ch&#7871;t m&#7845;y t&ecirc;n. G&atilde; li&#7873;n d&ugrave;ng tro than li&#7879;ng v&agrave;o m&#7855;t &#273;&#7883;ch nh&acirc;n m&#7899;i b&#7855;t &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#432;&#7901;ng thu&#7853;t &#273;&#7847;u &#273;u&ocirc;i c&acirc;u chuy&#7879;n. Ch&#7881; c&oacute; vi&#7879;c vua Khang Hy r&uacute;t dao &#273;&#7843; th&#432;&#417;ng Ngao B&aacute;i, g&atilde; t&#7921; nh&#7853;n l&agrave; ch&iacute;nh g&atilde; &#273;&acirc;m h&#7855;n.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

