<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Há»“i 97</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>D&ugrave;ng Ng&#361; Long L&#7879;nh h&#259;m Th&aacute;i H&#7853;u</b></font></p></p>

<p><span color="black">C&ocirc;ng ch&uacute;a c&#432;&#7901;i khanh kh&aacute;ch &#273;&#7913;ng d&#7853;y n&oacute;i:<br />
 - &ETH;&#432;&#7907;c r&#7891;i . V&#7853;y ca ca d&igrave;u ti&#7875;u mu&#7897;i &#273;&#432;a v&#7873; ph&ograve;ng. Ti&#7875;u mu&#7897;i b&#7883; &#273;&ograve;n &#273;au qu&aacute; kh&ocirc;ng &#273;i &#273;&#432;&#7907;c n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ta kh&ocirc;ng d&igrave;u.<br />
 C&ocirc;ng ch&uacute;a v&#7883;n v&agrave;o t&#432;&#7901;ng t&#7915; t&#7915; b&#432;&#7899;c ra, mi&#7879;ng h&#7887;i:<br />
 - H&#7843;o Qu&#7871; T&#7917; . Ng&agrave;y mai l&#7841;i &#273;&#7871;n ch&#417;i n&#7919;a, &#273;&#432;&#7907;c kh&ocirc;ng?<br />
 &ETH;&#7897;t nhi&ecirc;n ch&acirc;n tr&aacute;i n&agrave;ng kh&#7909;y xu&#7889;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i &#273;&#7905; l&#7845;y ng&#432;&#7901;i n&agrave;ng.<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - Phi&#7873;n ca ca k&ecirc;u d&ugrave;m hai t&ecirc;n th&aacute;i gi&aacute;m &#273;&#7905; ti&#7875;u mu&#7897;i v&#7873; ph&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - N&#7871;u k&ecirc;u th&aacute;i gi&aacute;m e r&#7857;ng &#273;&#7897;ng t&#7899;i Th&aacute;i H&#7853;u. M&#7909; m&agrave; tra ra c&ocirc;ng ch&uacute;a b&#7883; th&#432;&#417;ng t&#7845;t m&igrave;nh ph&#7843;i t&#7897;i ch&#7871;t ch&eacute;m.<br />
 G&atilde; li&#7873;n &#273;&#7905; c&ocirc;ng ch&uacute;a d&#7853;y, n&oacute;i:<br />
 - &ETH;&#7875; ta d&igrave;u ng&#432;&#417;i v&#7873; ph&ograve;ng l&agrave; xong.<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i &#273;&aacute;p :<br />
 - H&#7843;o Qu&#7871; T&#7917;. &ETH;a t&#7841; &#273;&#7841;i ca .<br />
 N&agrave;ng d&#7921;a v&agrave;o vai g&atilde; &#273;i v&#7873; ph&iacute;a T&acirc;y. Ch&#7895; &#7903; c&#7911;a C&ocirc;ng ch&uacute;a t&#7841;i m&eacute; T&acirc;y cung T&#7915; Ninh, c&#7841;nh cung Th&#7885; Khang. Hai ng&#432;&#7901;i ch&#7853;m ch&#7841;p &#273;i g&#7847;n &#273;&#7871;n cung T&#7915; Ninh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; t&#7899;i Th&aacute;i H&#7853;u l&#7841;i s&#7907; run l&ecirc;n. G&atilde; ch&#7881; mong &#273;&#432;a c&ocirc;ng ch&uacute;a v&#7873; l&agrave; l&#7853;p t&#7913;c tr&#7903; g&oacute;t ch&#7841;y li&#7873;n. Hai ng&#432;&#7901;i &#273;ang &#273;i tr&ecirc;n d&atilde;y h&agrave;nh lang, &#273;&#7897;t nhi&ecirc;n c&ocirc;ng ch&uacute;a th&#7893;i h&#417;i v&agrave;o tai Vi Ti&#7875;u B&#7843;o. G&atilde; &#273;&#7887; m&#7863;t n&oacute;i:<br />
 - Kh&ocirc;ng... &ETH;&#7915;ng l&agrave;m th&#7871;..<br />
 C&ocirc;ng ch&uacute;a h&#7887;i:<br />
 - T&#7841;i sao? Ta c&oacute; &#273;&aacute;nh ng&#432;&#417;i &#273;&acirc;u?<br />
<br />
 N&agrave;ng n&oacute;i r&#7891;i kh&#7869; ngo&#7841;m v&agrave;o tai tr&aacute;i g&atilde;, th&ograve; &#273;&#7847;u l&#432;&#7905;i ra m&agrave; li&#7871;m nh&#7865; nh&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y bu&#7891;n, t&ecirc; t&ecirc; kh&oacute; ch&#7883;u, g&#7855;t:<br />
 - Ng&#432;&#417;i m&agrave; c&#7855;n ta &#273;au th&igrave; v&#297;nh vi&#7877;n ta kh&ocirc;ng tr&ocirc;ng m&#7863;t ng&#432;&#417;i n&#7919;a. &ETH;&#7841;i tr&#432;&#7907;ng phu nh&#7845;t ng&ocirc;n k&yacute; xu&#7845;t, t&#7913; m&atilde; nan truy.<br />
 C&ocirc;ng ch&uacute;a &#273;&#7883;nh c&#7855;n &#273;&#7913;t tai tr&aacute;i g&atilde; nh&#432;ng nghe g&atilde; n&oacute;i c&acirc;u n&agrave;y kh&ocirc;ng d&aacute;m c&#7855;n n&#7919;a, ch&#7881; b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch. N&agrave;ng l&agrave;m cho Vi Ti&#7875;u B&#7843;o m&#7863;t &#273;&#7887; t&iacute;a tai, to&agrave;n th&acirc;n m&#7873;m nh&#361;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7905; c&ocirc;ng ch&uacute;a v&agrave;o &#273;&#7871;n t&#7853;n t&#7849;m cung, li&#7873;n xoay m&igrave;nh b&#7887; &#273;i.<br />
<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - Ng&#432;&#417;i v&agrave;o &#273;&acirc;y . Ta cho ng&#432;&#417;i xem c&aacute;i n&agrave;y hay l&#7855;m.<br />
 Trong cung Ki&#7871;n Ninh hi&#7879;n c&oacute; b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m ch&#7847;u ch&#7921;c, b&ecirc;n ngo&agrave;i c&#361;ng c&oacute; b&#7889;n &#7843; cung n&#7919; &#273;&#7913;ng b&ecirc;n c&#7917;a ch&#7901; &#273;&#7907;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng d&aacute;m c&agrave;n r&#7905;, &#273;&agrave;nh ph&#7843;i ti&#7871;n v&agrave;o.<br />
<br />
 C&ocirc;ng ch&uacute;a n&#7855;m tay g&atilde; ti&#7871;n th&#7859;ng v&agrave;o ph&ograve;ng ng&#7911;.<br />
<br />
 Hai t&ecirc;n cung n&#7919; &#273;i theo. Ch&uacute;ng c&#7847;m kh&#259;n tay d&#7845;p n&#432;&#7899;c n&oacute;ng &#273;&#432;a cho c&ocirc;ng ch&uacute;a r&#7917;a m&#7863;t. C&ocirc;ng ch&uacute;a c&#7847;m t&#7845;m kh&#259;n tay &#273;&#432;a cho Vi Ti&#7875;u B&#7843;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&oacute;n l&#7845;y lau m&#7891; h&ocirc;i tr&ecirc;n m&#7863;t.<br />
<br />
 Hai cung n&#7919; th&#7845;y c&ocirc;ng ch&uacute;a ph&aacute; l&#7879;, &#273;&#7889;i &#273;&atilde;i v&#7899;i t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m n&agrave;y m&#7897;t c&aacute;ch cung k&iacute;nh, c&ograve;n c&oacute; ph&#7847;n h&#417;n c&#7843; &#273;&#7889;i v&#7899;i Th&aacute;i H&#7853;u v&agrave; Ho&agrave;ng Th&#432;&#7907;ng. &ETH;&#7891;ng th&#7901;i ch&uacute;ng l&#7841;i th&#7845;y t&ecirc;n th&aacute;i gi&aacute;m n&agrave;y th&#7843;n nhi&ecirc;n ti&#7871;p nh&#7853;n m&#7897;t c&aacute;ch r&#7845;t v&ocirc; l&#7877;. Ch&uacute;ng kinh ng&#7841;c th&#7897;n ra m&#7863;t.<br />
<br />
 C&ocirc;ng ch&uacute;a ng&oacute; th&#7845;y tr&#7907;n m&#7855;t qu&aacute;t :<br />
 - C&oacute; g&igrave; m&agrave; coi?<br />
 Hai t&ecirc;n cung n&#7919; v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng r&#7891;i khom l&#432;ng lui ra nh&#432;ng &#273;&atilde; ch&#7853;m m&#7897;t ch&uacute;t.<br />
<br />
 C&ocirc;ng ch&uacute;a v&#432;&#417;n tay m&oacute;c m&#7855;t m&#7897;t t&ecirc;n cung n&#7919; &#273;&#7913;ng g&#7847;n h&#417;n. &#7842; n&agrave;y n&eacute; tr&aacute;nh &#273;&#7891;ng th&#7901;i r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng th&ecirc; th&#7843;m. Tuy tr&ograve;ng m&#7855;t ch&#432;a b&#7883; l&ograve;i ra, nh&#432;ng m&#7863;t &#7843; &#273;&#7847;y m&aacute;u t&#432;&#417;i t&#7915; tr&aacute;n t&#7899;i c&#7857;m. Hai t&ecirc;n cung n&#7919; s&#7907; h&#7871;t h&#7891;n, h&#7889;t ho&#7843;ng lui ra.<br />
<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i n&oacute;i:<br />
 - Ng&#432;&#417;i coi &#273;&oacute; . Nh&#7919;ng t&ecirc;n n&ocirc; t&agrave;i n&agrave;y ch&#7881; bi&#7871;t ngo&aacute;c mi&#7879;ng ra n&#259;n n&#7881; xin tha th&igrave; c&ograve;n th&uacute; v&#7883; g&igrave; n&#7919;a?<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y c&ocirc;ng ch&uacute;a ra tay t&agrave;n &#273;&#7897;c kh&ocirc;ng kh&#7887;i ngh&#297; th&#7847;m:<br />
 - &#7843; n&agrave;y hung &aacute;c ch&#7859;ng k&eacute;m g&igrave; m&#7851;u th&acirc;n. Ta ph&#7843;i nhanh ch&oacute;ng t&igrave;m c&aacute;ch tho&aacute;t th&acirc;n s&#7899;m &#273;i l&agrave; h&#417;n.<br />
 G&atilde; li&#7873;n n&oacute;i:<br />
 - C&ocirc;ng ch&uacute;a . Ho&agrave;ng Th&#432;&#7907;ng sai ta &#273;i l&agrave;m m&#7897;t c&ocirc;ng vi&#7879;c g&#7845;p. V&#7853;y ta xin c&aacute;o t&#7915; .<br />
 C&ocirc;ng ch&uacute;a h&#7887;i:<br />
 - L&agrave;m g&igrave; m&agrave; v&#7897;i th&#7871;?<br />
<br />
 R&#7891;i n&agrave;ng xoay tay &#273;&oacute;ng c&#7917;a c&agrave;i then l&#7841;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh, t&#7921; h&#7887;i:<br />
 - Kh&ocirc;ng hi&#7875;u th&#7883; mu&#7889;n gi&#7903; tr&ograve; qu&#7927; qu&aacute;i g&igrave;?<br />
 L&#7841;i nghe c&ocirc;ng ch&uacute;a c&#432;&#7901;i n&oacute;i:<br />
 - Ta l&agrave;m ch&#7911; &#273;&atilde; 15 n&#259;m, &#273;&#7875; cho k&#7867; kh&aacute;c h&#7847;u h&#7841; m&atilde;i ch&aacute;n l&#7855;m r&#7891;i. B&#7919;a nay ch&uacute;ng ta thay b&#7853;c &#273;&#7893;i ng&ocirc;i. Ng&#432;&#417;i l&ecirc;n l&agrave;m ch&#7911; nh&acirc;n, ta xu&#7889;ng l&agrave;m t&ocirc;i m&#7885;i.<br />
 Vi Ti&#7875;u B&#7843;o xua lo&#7841;n hai tay l&ecirc;n v&#7897;i n&oacute;i:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c . Kh&ocirc;ng &#273;&#432;&#7907;c . N&ocirc; t&agrave;i l&agrave;m g&igrave; c&oacute; ph&#432;&#7899;c ph&#7853;n nh&#432; v&#7853;y.<br />
 C&ocirc;ng ch&uacute;a sa s&#7847;m n&eacute;t m&#7863;t h&#7887;i:<br />
 - Ng&#432;&#417;i kh&ocirc;ng ch&#7883;u &#432;ng &#432;? Ta m&agrave; la l&ecirc;n l&agrave; ng&#432;&#417;i v&ocirc; l&#7877; &#273;&aacute;nh ta &#273;&#7871;n m&igrave;nh m&#7843;y s&#432;ng v&ugrave;, xanh x&aacute;m l&agrave; ng&#432;&#417;i m&#7845;t m&#7841;ng &#273;&oacute;.<br />
 R&#7891;i b&#7895;ng n&agrave;ng la l&ecirc;n:<br />
 - &uacute;i chao! &ETH;au &#273;&#7871;n ch&#7871;t ng&#432;&#7901;i .<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;y nh&#432; t&#7871; sao, n&#259;n n&#7881;:<br />
 - &ETH;&#7915;ng la! &ETH;&#7915;ng la! N&ocirc; t&agrave;i nghe l&#7901;i c&ocirc;ng ch&uacute;a th&#7871; l&agrave; xong.<br />
 N&#417;i &#273;&acirc;y l&agrave; t&#7849;m cung c&#7911;a c&ocirc;ng ch&uacute;a. B&ecirc;n ngo&agrave;i th&aacute;i gi&aacute;m, cung n&#7919; &#273;&#7913;ng ch&#7847;u ch&#7921;c r&#7845;t &#273;&ocirc;ng. N&agrave;ng ch&#7881; k&ecirc;u th&ecirc;m m&#7845;y ti&#7871;ng n&#7919;a th&ocirc;i l&agrave; l&#7853;p t&#7913;c c&oacute; nhi&#7873;u ng&#432;&#7901;i &ugrave;a v&agrave;o, ch&#7913; kh&ocirc;ng ph&#7843;i nh&#432; c&#259;n ph&ograve;ng t&#7927; v&otilde;, b&#7889;n b&#7873; kh&ocirc;ng c&oacute; m&#7897;t b&oacute;ng ng&#432;&#7901;i.<br />
<br />
 C&ocirc;ng ch&uacute;a m&#297;m c&#432;&#7901;i n&oacute;i:<br />
 - G&atilde; &#273;&ecirc; ti&#7879;n n&agrave;y! Ta n&oacute;i t&#7917; t&#7871; m&agrave; ng&#432;&#417;i l&#7841;i kh&ocirc;ng nghe. &ETH;&uacute;ng l&agrave; r&#432;&#7907;u m&#7901;i kh&ocirc;ng u&#7889;ng l&#7841;i &#273;i u&#7889;ng r&#432;&#7907;u ph&#7841;t.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - Ch&iacute;nh ng&#432;&#417;i m&#7899;i l&agrave; qu&acirc;n &#273;&ecirc; ti&#7879;n. L&agrave;m ch&#7911; kh&ocirc;ng mu&#7889;n m&agrave; l&#7841;i mu&#7889;n l&agrave;m k&#7867; t&ocirc;i &#273;&ograve;i.<br />
 B&#7895;ng th&#7845;y c&ocirc;ng ch&uacute;a co m&#7897;t &#273;&#7847;u g&#7889;i l&#7841;i, k&iacute;nh c&#7849;n nh&igrave;n Vi Ti&#7875;u B&#7843;o v&#7845;n an , n&agrave;ng n&oacute;i:<br />
 - Qu&#7871; l&atilde;o gia . M&#7901;i l&atilde;o gia &#273;i ngh&#7881; . N&ocirc; t&agrave;i ch&#7847;u ch&#7921;c c&#7903;i &aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o h&#7855;ng gi&#7885;ng &#273;&aacute;p:<br />
 - Ta kh&ocirc;ng ngh&#7881; . H&atilde;y b&oacute;p ch&acirc;n cho ta!<br />
 C&ocirc;ng ch&uacute;a v&acirc;ng d&#7841;, ng&#7891;i ngay xu&#7889;ng &#273;&#7845;t k&eacute;o th&#7859;ng ch&acirc;n ph&#7843;i c&#7911;a Vi Ti&#7875;u B&#7843;o ra, g&aacute;c l&ecirc;n &#273;&ugrave;i m&igrave;nh, nh&#7865; nh&agrave;ng n&#7855;n b&oacute;p. N&agrave;ng &#273;&#7875; &yacute; c&#7849;n th&#7853;n &#273;&#7875; kh&#7887;i ch&#7841;m v&agrave;o c&aacute;c v&#7871;t th&#432;&#417;ng tr&ecirc;n ng&#432;&#7901;i g&atilde;. Vi Ti&#7875;u B&#7843;o c&#7845;t ti&#7871;ng khen:<br />
 - H&#7843;o n&ocirc; t&agrave;i! Ng&#432;&#417;i h&#7847;u h&#7841; kh&eacute;o l&#7855;m .<br />
<br />
 G&atilde; &#273;&#432;a tay v&eacute;o m&aacute; n&agrave;ng m&#7897;t c&aacute;i. C&ocirc;ng ch&uacute;a ra chi&#7873;u th&iacute;ch th&uacute;:<br />
 - Ch&#7911; nh&acirc;n qu&aacute; khen r&#7891;i .<br />
 N&agrave;ng c&#7903;i gi&#7847;y g&atilde; ra b&oacute;p b&agrave;n ch&acirc;n. Ti&#7871;p theo n&agrave;ng c&#7903;i n&#7889;t gi&#7847;y ch&acirc;n tr&aacute;i c&#7911;a g&atilde; r&#7891;i n&oacute;i:<br />
 - Qu&#7871; l&atilde;o gia . Xin l&atilde;o gia l&ecirc;n gi&#432;&#7901;ng n&#7857;m &#273;&#7875; n&ocirc; t&agrave;i &#273;&#7845;m l&#432;ng cho !<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c c&ocirc;ng ch&uacute;a n&#7855;n b&oacute;p r&#7845;t d&#7877; ch&#7883;u, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Con nha &#273;&#7847;u n&agrave;y ch&#432;a tho&#7843; m&atilde;n ngh&#7873; l&agrave;m t&ocirc;i m&#7885;i, t&#7845;t th&#7883; ch&#7859;ng ch&#7883;u bu&ocirc;ng tha m&igrave;nh.<br />
 G&atilde; li&#7873;n l&ecirc;n gi&#432;&#7901;ng n&#7857;m. M&#361;i ng&#7917;i th&#7845;y m&ugrave;i u h&#432;&#417;ng ph&#7843;ng ph&#7845;t t&#7915;ng h&#7891;i, g&atilde; b&#7909;ng b&#7843;o d&#7841; :<br />
 - Gi&#432;&#7901;ng n&#7857;m c&#7911;a con n&agrave;y r&#7845;t sang tr&#7885;ng . Ch&#259;n &#273;&#7879;m c&#7911;a b&#7885;n &#273;&#7881; &#273;i&#7871;m trong L&#7879; Xu&acirc;n Vi&#7879;n c&#361;ng ch&#7859;ng th&#7875; l&#7883;ch s&#7921; &#273;&#432;&#7907;c nh&#432; th&#7871; n&agrave;y.<br />
 C&ocirc;ng ch&uacute;a k&eacute;o t&#7845;m ch&#259;n m&#7887;ng &#273;&#7855;p l&ecirc;n ng&#432;&#7901;i g&atilde; r&#7891;i nh&#7865; nh&agrave;ng &#273;&#7845;m l&#432;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang ng&acirc;y ng&#7845;t trong vai ch&#7911; nh&acirc;n b&#7895;ng nghe b&ecirc;n ngo&agrave;i c&oacute; ti&#7871;ng x&ocirc;n xao c&ugrave;ng ti&#7871;ng h&ocirc;:<br />
 - Th&aacute;nh gi&aacute; Ho&agrave;ng H&#7853;u &#273;&atilde; t&#7899;i .<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, h&#7889;t ho&#7843;ng toan b&ograve; d&#7853;y.<br />
<br />
 C&ocirc;ng ch&uacute;a c&#361;ng l&#7897; v&#7867; kh&#7849;n tr&#432;&#417;ng, c&#7845;t gi&#7885;ng run run n&oacute;i:<br />
 - Kh&ocirc;ng k&#7883;p n&#7919;a r&#7891;i Ng&#432;&#417;i chui v&agrave;o ch&#259;n &#273;i v&agrave; &#273;&#7915;ng c&oacute; nh&uacute;c nh&iacute;ch!<br />
 Vi Ti&#7875;u B&#7843;o r&#7909;t c&#7893; chui v&agrave;o trong ch&#259;n. G&atilde; v&#7859;ng nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i g&otilde; c&#7917;a s&#7907; qu&aacute; c&ograve;n thi&#7871;u n&#432;&#7899;c ng&#7845;t &#273;i.<br />
 C&ocirc;ng ch&uacute;a v&#7897;i bu&ocirc;ng m&agrave;n xu&#7889;ng r&#7891;i xoay m&igrave;nh ra r&uacute;t then m&#7903; c&#7917;a.<br />
<br />
 Th&aacute;i H&#7853;u b&#432;&#7899;c v&agrave;o h&#7887;i ngay:<br />
 - &ETH;ang gi&#7919;a ban ng&agrave;y ban m&#7863;t th&#7871; n&agrave;y m&agrave; &#273;&oacute;ng c&#7917;a c&agrave;i then l&agrave;m g&igrave;?<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i &#273;&aacute;p :<br />
 - H&agrave;i nhi m&#7879;t qu&aacute;, mu&#7889;n ng&#7911; m&#7897;t l&uacute;c. M&#7851;u H&#7853;u. B&#7919;a nay m&#7851;u h&#7853;u c&oacute; v&#7867; kh&aacute; r&#7891;i.<br />
 Th&aacute;i H&#7853;u ng&#7891;i xu&#7889;ng h&#7887;i:<br />
 - Ng&#432;&#417;i ngh&#7883;ch ng&#7907;m g&igrave; m&agrave; m&#7863;t m&#361;i xanh l&eacute;t?<br />
 C&ocirc;ng ch&uacute;a &#273;&aacute;p:<br />
 - H&agrave;i nhi th&#7845;y trong m&igrave;nh m&#7879;t qu&aacute;!<br />
 Th&aacute;i H&#7853;u c&uacute;i xu&#7889;ng th&#7845;y &#273;&ocirc;i gi&#7847;y c&#7911;a Vi Ti&#7875;u B&#7843;o, l&#7841;i th&#7845;y trong m&agrave;n lay &#273;&#7897;ng, bi&#7871;t c&oacute; &#273;i&#7873;u kh&aacute;c l&#7841; li&#7873;n quay ra b&#7843;o cung n&#7919; v&agrave; t&ecirc;n th&aacute;i gi&aacute;m:<br />
<br />
 - C&aacute;c ng&#432;&#417;i h&atilde;y lui ra ngo&agrave;i kia ch&#7901; &#273;&#7907;i?<br />
 B&agrave; ch&#7901; b&#7885;n ch&uacute;ng r&uacute;t lui r&#7891;i b&#7843;o c&ocirc;ng ch&uacute;a:<br />
 - Ng&#432;&#417;i h&atilde;y &#273;&oacute;ng c&#7917;a, c&agrave;i then l&#7841;i?<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i h&#7887;i:<br />
 - M&#7851;u H&#7853;u c&#361;ng mu&#7889;n ch&#417;i tr&ograve; c&#7893; qu&aacute;i g&igrave; ch&#259;ng?<br />
 N&agrave;ng theo l&#7901;i ra &#273;&oacute;ng c&#7917;a, c&agrave;i then l&#7841;i r&#7891;i ng&oacute; theo m&#7909;c quang c&#7911;a Th&aacute;i H&#7853;u, bi&#7871;t l&agrave; &#273;&ocirc;i gi&agrave;y c&#7911;a Vi Ti&#7875;u B&#7843;o &#273;&atilde; khi&#7871;n cho m&#7851;u th&acirc;n sinh l&ograve;ng ng&#7901; v&#7921;c .<br />
<br />
 C&ocirc;ng ch&uacute;a bi&#7871;n &#273;&#7893;i s&#7855;c m&#7863;t, g&#432;&#7907;ng c&#432;&#7901;i n&oacute;i:<br />
 - H&agrave;i nhi mu&#7889;n c&#7843;i d&#7841;ng nam trang &#273;&#7875; m&#7851;u h&#7853;u xem c&oacute; ng&#7897; kh&ocirc;ng?<br />
 Th&aacute;i H&#7853;u l&#7841;nh l&ugrave;ng &#273;&aacute;p :<br />
 - &ETH;&#7875; ta xem th&#7857;ng nh&#7887; n&#7857;m tr&ecirc;n gi&#432;&#7901;ng kia c&oacute; ng&#7897; kh&ocirc;ng &#273;&atilde;?<br />
 B&agrave; li&#7873;n &#273;&#7913;ng d&#7853;y &#273;i t&#7899;i tr&#432;&#7899;c gi&#432;&#7901;ng.<br />
<br />
 C&ocirc;ng ch&uacute;a c&#7843; kinh,v&#7897;i k&eacute;o tay Th&aacute;i H&#7853;u, la l&ecirc;n:<br />
 - M&#7851;u H&#7853;u . . H&agrave;i nhi &#273;&ugrave;a gi&#7905;n v&#7899;i g&atilde; m&#7897;t ch&uacute;t . .<br />
 N&agrave;ng ch&#432;a d&#7913;t l&#7901;i, tay tr&aacute;i Th&aacute;i H&#7853;u &#273;&atilde; h&#7845;t m&#7841;nh m&#7897;t c&aacute;i &#273;&#7849;y n&agrave;ng ra xa m&#7845;y b&#432;&#7899;c.<br />
<br />
 Th&aacute;i H&#7853;u li&#7873;n v&eacute;n m&agrave;n, m&#7903; ch&#259;n, t&uacute;m l&#7845;y c&#7893; &aacute;o Vi Ti&#7875;u B&#7843;o x&aacute;ch h&#7855;n l&ecirc;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7863;t h&#432;&#7899;ng v&agrave;o trong, kh&ocirc;ng d&aacute;m quay &#273;&#7847;u ra nh&igrave;n Th&aacute;i H&#7853;u. G&atilde; s&#7907; qu&aacute;, to&agrave;n th&acirc;n run b&#7847;n b&#7853;t .<br />
<br />
 C&ocirc;ng ch&uacute;a l&#7841;i la l&ecirc;n:<br />
 - M&#7851;u H&#7853;u , &#273;&acirc;y l&agrave; t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m &#273;&#432;&#7907;c m&agrave; &#273;&#432;&#7907;c Ho&agrave;ng &ETH;&#7871; ca ca r&#7845;t s&#7911;ng &aacute;i. M&#7851;u H&#7853;u &#273;&#7915;ng gia h&#7841;i g&atilde;..<br />
 Th&aacute;i H&#7853;u h&#7915; l&ecirc;n m&#7897;t ti&#7871;ng ngh&#297; b&#7909;ng:<br />
 - Con g&aacute;i m&igrave;nh &#273;&atilde; d&#7847;n d&#7847;n l&#7899;n kh&ocirc;n, c&oacute; th&#7875; m&#7889;i t&igrave;nh b&#7855;t &#273;&#7847;u ch&#7899;m n&#7903;, d&ugrave; y c&oacute; gi&#7845;u trong ch&#259;n n&#7857;m th&igrave; b&#7845;t qu&aacute; c&#361;ng ch&#7881; l&agrave; m&#7897;t tr&ograve; gi&#7905;n c&#7907;t tr&aacute; h&igrave;nh loan ph&#7909;ng, ch&#7913; ch&#432;a &#273;&aacute;ng k&#7875; l&agrave; chuy&#7879;n t&agrave;y &#273;&igrave;nh.<br />
 B&agrave; xoay tay cho m&#7863;t Vi Ti&#7875;u B&#7843;o h&#432;&#7899;ng ra ngo&agrave;i r&#7891;i t&aacute;t cho hai c&aacute;i.<br />
 Mi&#7879;ng l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - Mi kh&ocirc;n h&#7891;n th&igrave; c&uacute;t ngay . N&#7871;u ta c&ograve;n th&#7845;y mi t&#7899;i &#273;&acirc;y l&eacute;o h&aacute;nh t&#7899;i &#273;&acirc;y qu&#7845;n qu&iacute;t v&#7899;i c&ocirc;ng ch&uacute;a th&igrave;..<br />
 &ETH;&#7897;t nhi&ecirc;n b&agrave; nh&igrave;n r&otilde; m&#7863;t Vi Ti&#7875;u B&#7843;o, v&#7897;i h&#7887;i:<br />
 - Mi.. Mi &#273;&#7845;y &#432;?<br />
 Vi Ti&#7875;u B&#7843;o quay l&#7841;i &#7845;p &uacute;ng &#273;&aacute;p:<br />
 - Kh&ocirc;ng.. kh&ocirc;ng ph&#7843;i n&ocirc;.. t&agrave;i..<br />
<br />
 G&atilde; &#273;&aacute;p m&#7845;y ti&#7871;ng ch&#7859;ng &#259;n nh&#7853;p v&agrave;o &#273;&acirc;u c&#7843;. L&uacute;c n&agrave;y g&atilde; khi&#7871;p s&#7907; cu&#7889;ng cu&#7891;ng, ch&#7859;ng c&ograve;n bi&#7871;t &#259;n n&oacute;i l&agrave;m sao n&#7919;a. Th&aacute;i H&#7853;u n&#7855;m ch&#7863;t l&#7845;y g&aacute;y g&atilde;, th&#7911;ng th&#7859;ng n&oacute;i:<br />
 - Thi&ecirc;n &#273;&agrave;ng c&oacute; n&#7867;o mi kh&ocirc;ng t&#7899;i, &#273;&#7883;a ng&#7909;c kh&ocirc;ng &#273;&#432;&#7901;ng d&#7851;n x&aacute;c v&agrave;o. Mi v&ocirc; l&#7877; v&#7899;i c&ocirc;ng ch&uacute;a, b&#7919;a nay &#273;&#7915;ng o&aacute;n h&#7853;n ta.<br />
 C&ocirc;ng ch&uacute;a xen v&agrave;o :<br />
 - H&agrave;i nhi b&#7843;o g&atilde; &#273;&#7871;n &#273;&acirc;y &#273;&#7845;y, M&#7851;u H&#7853;u kh&ocirc;ng n&ecirc;n tr&aacute;ch ph&#7841;t g&atilde; v&igrave; g&atilde; ch&#7859;ng c&oacute; t&#7897;i g&igrave;..<br />
 Tay tr&aacute;i Th&aacute;i H&#7853;u kh&#7869; &#273;&#7853;p v&agrave;o &#273;&#7847;u Vi Ti&#7875;u B&#7843;o, tay ph&#7843;i v&#7853;n k&igrave;nh l&#7921;c toan ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh xu&#7889;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ti&ecirc;n li&#7879;u m&igrave;nh kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o tho&aacute;t &#273;&#432;&#7907;c, trong l&uacute;c nguy c&#7845;p, g&atilde; ch&#7907;t nh&#7899; t&#7899;i chi&ecirc;u '&ETH;&#7883;ch Thanh h&agrave;ng c&acirc;u' c&#7911;a H&#7891;ng gi&aacute;o ch&#7911; truy&#7873;n th&#7909;, li&#7873;n xoay hai tay &#273;&#432;a v&agrave;o b&#7909;ng c&#7911;a Th&aacute;i H&#7853;u.<br />
 Th&aacute;i H&#7853;u gi&#7853;t m&igrave;nh kinh h&atilde;i v&#7897;i h&oacute;p b&#7909;ng l&#7841;i, qu&aacute;t m&#7855;ng:<br />
 - Qu&acirc;n n&ocirc; t&agrave;i kh&#7889;n ki&#7871;p . Th&#7871; l&agrave; mi kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a?<br />
 Vi Ti&#7875;u B&#7843;o t&#7923; hai ch&acirc;n v&agrave;o c&#7841;nh gi&#432;&#7901;ng nh&#7843;y v&#7885;t l&ecirc;n, l&#7897;n m&igrave;nh &#273;i m&#7897;t v&ograve;ng, c&#432;&#7905;i l&ecirc;n c&#7893; Th&aacute;i H&#7853;u. Hai ng&oacute;n tay tr&#7887; g&atilde; ch&#7881; v&agrave;o m&#7855;t b&agrave;, ng&oacute;n tay c&aacute;i &#273;&egrave; l&ecirc;n huy&#7879;t th&aacute;i d&#432;&#417;ng, g&atilde; la l&#7899;n:<br />
 - M&#7909; m&agrave; nh&uacute;c nh&iacute;ch m&#7897;t c&aacute;i l&agrave; ta m&oacute;c tr&ograve;ng m&#7855;t m&#7909; ra ngay l&#7853;p t&#7913;c!<br />
 Chi&ecirc;u n&agrave;y g&atilde; ch&#432;a luy&#7879;n th&agrave;nh th&#7909;c, kh&oacute; l&ograve;ng thi tri&#7875;n &#273;&#432;&#7907;c. May l&agrave; g&atilde; &#273;ang &#273;&#7913;ng tr&ecirc;n gi&#432;&#7901;ng c&ograve;n Th&aacute;i H&#7853;u l&#7841;i &#273;ang &#273;&#7913;ng d&#432;&#7899;i &#273;&#7845;t. M&#7897;t ng&#432;&#7901;i &#7903; tr&ecirc;n cao, m&#7897;t ng&#432;&#7901;i &#7903; d&#432;&#7899;i th&#7845;p n&ecirc;n g&atilde; l&#7897;n ng&#432;&#7907;c ng&#432;&#7901;i d&#7877; d&agrave;ng v&agrave; ch&#7909;p ngay &#273;&#432;&#7907;c huy&#7879;t &#273;&#7841;o &#273;&#7875; m&oacute;c m&#7855;t &#273;&#7889;i ph&#432;&#417;ng. Ti&#7871;p theo g&atilde; s&#7917; chi&ecirc;u 'Tr&iacute; Th&acirc;m b&#7841;t li&#7877;u'. L&uacute;c g&atilde; &#273;&#7843;o l&#7897;n ng&#432;&#7901;i &#273;i, th&acirc;n ph&aacute;p l&uacute;ng t&uacute;ng, &#273;&#7847;u ng&oacute;n ch&acirc;n m&oacute;c v&agrave;o m&agrave;n l&agrave;m cho r&#7899;t xu&#7889;ng &#273;&#7847;u hai ng&#432;&#7901;i, coi th&#7843;m h&#7841;i qu&aacute;. Gi&#7843; t&#7927; H&#7891;ng gi&aacute;o ch&#7911; hi&#7879;n di&#7879;n &#273;&#432;&#417;ng tr&#432;&#7901;ng, ch&#7855;c l&atilde;o ph&#7843;i t&#7913;c &#273;&#7871;n u&#7845;t ng&#432;&#7901;i. Tuy th&#7911; ph&aacute;p Vi Ti&#7875;u B&#7843;o s&#7917; d&#7909;ng kh&ocirc;ng &#273;&uacute;ng c&aacute;ch nh&#432;ng Th&aacute;i H&#7853;u v&#7851;n b&#7883; ki&#7873;m ch&#7871;, v&igrave; di&#7877;n bi&#7871;n x&#7843;y ra qu&aacute; &#273;&#7897;t ng&#7897;t, b&agrave; kh&ocirc;ng k&#7883;p ti&ecirc;n li&#7879;u, ph&ograve;ng ng&#7915;a.<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i ha h&#7843;, reo l&ecirc;n:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; . Ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877;, mau mau bu&ocirc;ng Th&aacute;i H&#7853;u ra .<br />
 Vi Ti&#7875;u B&#7843;o gi&#7903; ch&acirc;n ph&#7843;i l&ecirc;n, th&ograve; tay r&uacute;t l&#432;&#7905;i truy th&#7911; ra, ch&#297;a v&agrave;o l&#432;ng Th&aacute;i H&#7853;u r&#7891;i ng&#432;&#7901;i g&atilde; m&#7899;i t&#7915; tr&ecirc;n c&#7893; b&agrave; t&#7909;t xu&#7889;ng. &ETH;&#7897;t nhi&ecirc;n nghe &#273;&aacute;nh c&#7841;ch m&#7897;t c&aacute;i, m&#7897;t v&#7853;t t&#7915; tr&ecirc;n ng&#432;&#7901;i Vi Ti&#7875;u B&#7843;o r&#417;i ra, r&#7899;t xu&#7889;ng.<br />
<br />
 Th&aacute;i H&#7853;u v&#7915;a tr&ocirc;ng th&#7845;y v&#7897;i &#7845;p &uacute;ng h&#7887;i:<br />
 - C&aacute;i n&agrave;y.. c&aacute;i n&agrave;y .. &#7903;.. &#273;&acirc;u.. ra..?<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t &#273;&#7897;ng t&acirc;m c&#417;. G&atilde; nh&#7899; l&#7841;i v&#7909; Th&aacute;i H&#7853;u &#273;&atilde; ng&#7845;m ng&#7847;m c&#7845;u k&#7871;t v&#7899;i b&#7885;ng ng&#432;&#7901;i Th&#7847;n Long gi&aacute;o l&agrave; m&#7909; Li&#7877;u Y&#7871;n v&agrave; t&ecirc;n cung n&#7919; gi&#7843; T&#7889;ng Minh Ngh&#297;a . G&atilde; t&#7921; nh&#7911; :<br />
<br />
 - Kh&ocirc;ng ch&#7915;ng ta c&oacute; th&#7875; d&ugrave;ng t&#7845;m Ng&#361; Long l&#7879;nh n&agrave;y b&#7855;t m&#7909; ph&#7843;i h&agrave;ng ph&#7909;c .<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - C&ograve;n c&aacute;i n&agrave;y c&aacute;i n&#7885; g&igrave; n&#7919;a. &ETH;&acirc;y l&agrave; Ng&#361; Long l&#7879;nh c&#7911;a b&#7843;n gi&aacute;o, ch&#7859;ng l&#7869; ng&#432;&#417;i kh&ocirc;ng bi&#7871;t hay sao? Qu&acirc;n n&agrave;y to gan th&#7853;t!<br />
 Th&aacute;i H&#7853;u to&agrave;n th&acirc;n run c&#7847;m c&#7853;p &#273;&aacute;p:<br />
 - D&#7841;..d&#7841;..<br />
 Vi Ti&#7875;u B&#7843;o nghe gi&#7885;ng l&#432;&#7905;i cung k&iacute;nh, s&#7907; h&atilde;i c&#7911;a Th&aacute;i H&#7853;u th&igrave; trong l&ograve;ng r&#7845;t khoan kho&aacute;i , d&otilde;ng d&#7841;c n&oacute;i:<br />
 - Th&#7845;y Ng&#361; Long l&#7879;nh c&#361;ng nh&#432; th&#7845;y Gi&aacute;o ch&#7911; gi&aacute;ng l&acirc;m, m&#7909; &#273;&atilde; bi&#7871;t ch&#432;a? H&#7891;ng gi&aacute;o ch&#7911; ti&ecirc;n ph&uacute;c v&ocirc; c&ugrave;ng, th&#7885; ngang Th&#432;&#7907;ng &#273;&#7871;.<br />
 Th&aacute;i H&#7853;u c&#7845;t ti&#7871;ng run run h&ocirc; theo:<br />
 - H&#7891;ng gi&aacute;o ch&#7911; ti&ecirc;n ph&uacute;c v&ocirc; c&ugrave;ng, th&#7885; ngang Th&#432;&#7907;ng &#273;&#7871;.<br />
 B&agrave; c&uacute;i xu&#7889;ng l&#432;&#7907;m Ng&#361; Long l&#7879;nh n&acirc;ng cao l&ecirc;n tr&ecirc;n &#273;&#7881;nh &#273;&#7847;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&oacute;n l&#7845;y n&oacute;i :<br />
 - Ng&#432;&#417;i c&oacute; nghe theo hi&#7879;u l&#7879;nh c&#7911;a ta kh&ocirc;ng?<br />
 Th&aacute;i H&#7853;u &#273;&aacute;p:<br />
 - D&#7841; .. da. Thu&#7897;c h&#7841; k&iacute;nh c&#7849;n v&acirc;ng l&#7901;i d&#7841;y b&#7843;o.<br />
 &ETH;&#7871;n b&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o m&#7899;i th&#7903; ph&agrave;o nh&#7865; nh&otilde;m. G&atilde; bu&ocirc;ng dao truy th&#7911; ra ng&#7891;i xu&#7889;ng m&eacute;p gi&#432;&#7901;ng.<br />
 Th&aacute;i H&#7853;u nh&igrave;n c&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - Ng&#432;&#417;i h&atilde;y ra ngo&agrave;i kia v&agrave; kh&ocirc;ng &#273;&#432;&#7907;c m&ocirc;i h&#7903; r&#259;ng l&#7841;nh. N&#7871;u ng&#432;&#417;i kh&ocirc;ng bi&#7871;t gi&#7919; m&#7891;m gi&#7919; mi&#7879;ng th&igrave; ta gi&#7871;t ng&#432;&#417;i &#273;&oacute;.<br />
 C&ocirc;ng ch&uacute;a kinh h&atilde;i &#273;&aacute;p:<br />
 - H&agrave;i nhi xin tu&acirc;n l&#7901;i M&#7851;u H&#7853;u.<br />
 N&agrave;ng nh&igrave;n Vi Ti&#7875;u B&#7843;o &#273;&#7847;y ho&agrave;i nghi h&#7887;i l&#7841;i:<br />
 - Ph&#7843;i ch&#259;ng &#273;&acirc;y l&agrave; th&aacute;nh ch&#7881; c&#7911;a Ho&agrave;ng &#273;&#7871; ca ca?<br />
 Vua Khang Hy ng&agrave;y m&#7897;t l&#7899;n tu&#7893;i. Uy quy&#7873;n ng&agrave;y m&#7897;t tr&#7885;ng &#273;&#7841;i. B&#7885;n th&aacute;i gi&aacute;m, cung n&#7919; c&ugrave;ng ng&#7921; ti&#7873;n th&#7883; v&#7879; khi n&oacute;i &#273;&#7871;n Ho&agrave;ng Th&#432;&#7907;ng c&#361;ng ng&agrave;y m&#7897;t kinh s&#7907;. C&ocirc;ng ch&uacute;a &#273;&atilde; bi&#7871;t m&#7851;u h&#7853;u &#273;&#7889;i v&#7899;i Ho&agrave;ng &#273;&#7871; ca ca c&oacute; ph&#7847;n u&yacute; ky.<br />
 Th&aacute;i H&#7853;u nghe n&agrave;ng n&oacute;i v&#7853;y li&#7873;n &#273;&aacute;p:<br />
 - &ETH;&uacute;ng r&#7891;i . G&atilde; l&agrave; k&#7867; th&acirc;n t&iacute;n c&#7911;a Ho&agrave;ng Th&#432;&#7907;ng c&oacute; vi&#7879;c kh&#7843; y&#7871;u mu&#7889;n n&oacute;i chuy&#7879;n v&#7899;i ta. V&#7853;y ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897;. C&#7843; khi ng&#432;&#417;i &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t Ho&agrave;ng Th&#432;&#7907;ng c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i &#273;&#7875; g&atilde; kh&#7887;i t&#7913;c gi&#7853;n. C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i . Ph&#7843;i r&#7891;i . Khi n&agrave;o h&agrave;i nhi l&#7841;i ngu d&#7841;i &#273;&#7871;n th&#7871;<br />
 N&agrave;ng n&oacute;i xong ra kh&#7887;i ph&ograve;ng, xoay tay &#273;&oacute;ng c&#7917;a l&#7841;i.<br />
<br />
 Th&aacute;i H&#7853;u c&ugrave;ng Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng &#273;&#7889;i di&#7879;n nhau m&agrave; c&#7843; hai ng&#432;&#7901;i trong l&ograve;ng &#273;&#7873;u u&yacute; k&#7925; .<br />
<br />
 Sau m&#7897;t l&uacute;c Ho&agrave;ng h&#7853;u c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - N&#417;i &#273;&acirc;y tai v&aacute;ch m&#7841;ch r&#7915;ng, kh&ocirc;ng ti&#7879;n n&oacute;i chuy&#7879;n, xin m&#7901;i &#273;&#7871;n cung T&#7915; Ninh &#273;&#432;&#7907;c ch&#259;ng?<br />
 Th&aacute;i H&#7853;u &#273;&atilde; ph&#7843;i d&ugrave;ng &#273;&#7871;n ch&#7919; "xin m&#7901;i" &#273;&#7875; t&#7887; ra c&oacute; &yacute; th&#432;&#417;ng l&#432;&#7907;ng ch&#7913; kh&ocirc;ng d&aacute;m thi&#7879;n ti&#7879;n, ch&#7911; tr&#432;&#417;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i l&#7841;i c&agrave;ng v&#7919;ng d&#7841;, nh&#432;ng g&atilde; ngh&#297; th&#7847;m:<br />
 - M&#7909; &#273;i&#7871;m n&agrave;y l&ograve;ng d&#7841; hi&#7875;m s&acirc;u, th&#7911; &#273;o&#7841;n &#273;&#7897;c &aacute;c. Bi&#7871;t &#273;&acirc;u m&#7909; ch&#7859;ng l&#7915;a m&igrave;nh &#273;&#7871;n cung T&#7915; ninh &#273;&#7875; gia h&#7841;i. Khi n&agrave;o l&atilde;o gia l&#7841;i m&#7855;c ph&#7843;i qu&#7927; k&#7871; c&#7911;a m&#7909;.<br />
 G&atilde; li&#7873;n g&#7853;t &#273;&#7847;u, h&#7841; th&#7845;p gi&#7885;ng &#273;&aacute;p:<br />
 - B&#7843;n to&agrave; l&agrave; t&acirc;n B&#7841;ch Long s&#7913; v&acirc;ng m&#7879;nh gi&aacute;o ch&#7911; ch&#7845;p ch&#432;&#7903;ng Ng&#361; Long l&#7879;nh &#273;&#7871;n &#273;&acirc;y thi h&agrave;nh s&#7913; m&#7841;ng.<br />
 Th&aacute;i H&#7853;u nghe c&acirc;u n&agrave;y li&#7873;n sinh l&ograve;ng k&iacute;nh s&#7907;. B&agrave; khom l&#432;ng n&oacute;i:<br />
 - Thu&#7897;c h&#7841; xin tham ki&#7871;n B&#7841;ch Long S&#7913;.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; t&#7899;i Th&aacute;i H&#7853;u &#273;&atilde; c&#7845;u k&#7871;t v&#7899;i b&#7885;n thu&#7897;c h&#7841; &#7903; H&#7855;c Long M&ocirc;n th&igrave; nh&#7845;t &#273;&#7883;nh t&ocirc;n k&iacute;nh H&#7891;ng gi&aacute;o ch&#7911; &#273;&#7871;n c&#7921;c &#273;i&#7875;m. Ng&#361; Long l&#7879;nh n&agrave;y ch&#7855;c c&oacute; &#273;&#7911; hi&#7879;u l&#7921;c &#273;&#7875; tr&#7845;n &aacute;p b&agrave;. Nh&#432;ng g&atilde; kh&ocirc;ng bao gi&#7901; l&#7841;i ng&#7901; t&#7899;i Th&aacute;i H&#7853;u l&#7841;i c&#361;ng l&agrave; m&#7897;t t&ecirc;n &#273;&#7891; &#273;&#7879; c&#7911;a Th&#7847;n Long gi&aacute;o, v&igrave; l&#7869; &#273;&#7883;a v&#7883; t&ocirc;n cao c&#7911;a b&agrave;, b&#7845;t c&#7913; mu&#7889;n &#273;i&#7873;u g&igrave; trong thi&ecirc;n h&#7841; c&#361;ng l&agrave;m &#273;&#432;&#7907;c th&igrave; sao c&ograve;n gia nh&#7853;p Th&#7847;n Long gi&aacute;o &#273;&#7875; ch&#7883;u s&#7921; sai khi&#7871;n c&#7911;a k&#7867; kh&aacute;c? Nh&#7845;t l&agrave; &#273;&#7883;a v&#7883; c&#7911;a Th&aacute;i H&#7853;u &#7903; b&#7843;n gi&aacute;o l&#7841;i th&#7845;p k&eacute;m h&#417;n g&atilde; r&#7845;t nhi&#7873;u. &ETH;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u g&atilde; kh&ocirc;ng sao &#273;o&aacute;n &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y Th&aacute;i H&#7853;u k&iacute;nh c&#7849;n thi l&#7877; kh&ocirc;ng kh&#7887;i ng&#417; ng&aacute;c, lu&#7889;ng cu&#7889;ng, ch&#7859;ng bi&#7871;t &#273;&#7889;i &#273;&aacute;p th&#7871; n&agrave;o.<br />
<br />
 Th&aacute;i H&#7853;u th&#7845;y g&atilde; l&#7859;ng l&#7863;ng, kh&ocirc;ng n&oacute;i g&igrave; l&#7841;i cho r&#7857;ng g&atilde; nh&#7899; t&#7899;i m&#7889;i c&#7915;u h&#7853;n ng&agrave;y tr&#432;&#7899;c, b&agrave; r&#7845;t kinh s&#7907;, kh&#7869; n&oacute;i:<br />
 - Tr&#432;&#7899;c kia thu&#7897;c h&#7841; ch&#432;a hi&#7875;u th&acirc;n th&#7871; t&ocirc;n s&#7913; th&agrave;nh ra g&acirc;y n&ecirc;n t&#7897;i l&#7895;i. Thu&#7897;c h&#7841; r&#7845;t l&#7845;y l&agrave;m khi&#7871;p s&#7907;, mong r&#7857;ng t&ocirc;n s&#7913; &#273;&#7841;i l&#432;&#7907;ng bao dung.<br />
 Tuy mi&#7879;ng b&agrave; n&oacute;i v&#7853;y nh&#432;ng th&#7845;y Vi Ti&#7875;u B&#7843;o c&ograve;n b&eacute; nh&#7887; m&agrave; &#273;&atilde; &#7903; ng&ocirc;i cao trong b&#7843;n gi&aacute;o, kh&ocirc;ng kh&#7887;i n&#7849;y l&ograve;ng nghi ng&#7901;, t&#7921; nh&#7911;:<br />
<br />
 - Kh&ocirc;ng ch&#7915;ng th&#7857;ng l&#7887;i n&agrave;y &#273;&atilde; gi&#7843; m&#7841;o. V&#7853;y ta ph&#7843;i gi&#7871;t g&atilde; &#273;i &#273;&#7875; b&#7883;t mi&#7879;ng.<br />
 B&agrave; l&#7841;i ngh&#297; ti&#7871;p:<br />
 - D&ugrave; g&atilde; c&oacute; &#273;&uacute;ng l&agrave; B&#7841;ch Long S&#7913; &#273;i n&#7919;a th&igrave; c&#361;ng c&#7913; n&ecirc;n gi&#7871;t g&atilde; &#273;i, ng&#432;&#7901;i trong b&#7843;n gi&aacute;o ch&#7843; m&#7897;t ai hay. G&atilde; c&oacute; m&#7897;t m&#7889;i th&acirc;m c&#7915;u, &#273;&#7841;i h&#7853;n v&#7899;i ta. N&#7871;u &#273;&#7875; g&atilde; s&#7889;ng c&#361;ng l&agrave; h&#7853;u ho&#7841;n v&ocirc; c&ugrave;ng ?<br />
 B&agrave; &#273;&atilde; &#273;&#7897;ng s&aacute;t kh&iacute;, trong l&ograve;ng kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c, b&#7845;t gi&aacute;c kho&eacute; m&#7855;t l&#7897; ra nh&#7919;ng tia &aacute;c &#273;&#7897;c. Vi Ti&#7875;u B&#7843;o ng&oacute; th&#7845;y gi&#7853;t m&igrave;nh ngh&#297; th&#7847;m:<br />
 - Nguy r&#7891;i! M&#7909; &#273;i&#7871;m gi&agrave; n&agrave;y &#273;&#7883;nh b&#7909;ng gi&#7871;t ta &#273;&acirc;y.<br />
 G&atilde; li&#7873;n h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng h&#7887;i:<br />
 - V&#7915;a r&#7891;i b&#7843;n s&#7913; ra chi&ecirc;u "c&#7847;m n&atilde;". Th&aacute;i H&#7853;u c&oacute; bi&#7871;t ai &#273;&atilde; truy&#7873;n th&#7909; cho b&#7843;n s&#7913; kh&ocirc;ng?<br />
 Th&aacute;i H&#7853;u gi&#7853;t m&igrave;nh kinh h&atilde;i nh&#7899; l&#7841;i th&#7911; ph&aacute;p v&#7915;a r&#7891;i c&#7911;a Vi Ti&#7875;u B&#7843;o k&#7923; b&iacute; kh&ocirc;n l&#432;&#7901;ng. G&atilde; m&#7899;i ra m&#7897;t chi&ecirc;u &#273;&atilde; ki&#7873;m ch&#7871; &#273;&#432;&#7907;c b&agrave;, b&agrave; tin ngay l&agrave; th&#7911; &#273;o&#7841;n c&#7911;a gi&aacute;o ch&#7911;.<br />
<br />
 B&agrave; c&#7845;t ti&#7871;ng run run h&#7887;i l&#7841;i:<br />
 - Ph&#7843;i ch&#259;ng..ph&#7843;i ch&#259;ng ch&iacute;nh gi&aacute;o ch&#7911; &#273;&atilde; th&acirc;n h&agrave;nh truy&#7873;n cho t&ocirc;n s&#7913;?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - H&#7891;ng gi&aacute;o ch&#7911; &#273;&atilde; truy&#7873;n cho b&#7843;n s&#7913; ba ch&#7909;c chi&ecirc;u s&aacute;t th&#7911;. H&#7891;ng phu nh&acirc;n l&#7841;i truy&#7873;n th&ecirc;m cho ba ch&#7909;c chi&ecirc;u c&#7847;m n&atilde;. &ETH;em so s&aacute;nh th&igrave; c&#7889; nhi&ecirc;n th&#7911; ph&aacute;p c&#7911;a gi&aacute;o ch&#7911; l&#7907;i h&#7841;i h&#417;n nhi&#7873;u. C&oacute; &#273;i&#7873;u khi d&ugrave;ng t&#7899;i chi&ecirc;u s&#7889; c&#7911;a l&atilde;o nh&acirc;n gia th&igrave; ph&#7843;i gi&#7871;t ng&#432;&#7901;i. B&#7843;n s&#7913; kh&ocirc;ng mu&#7889;n gi&#7871;t Th&aacute;i H&#7853;u n&ecirc;n ch&#7881; s&#7917; d&#7909;ng chi&ecirc;u "Phi y&#7871;n h&#7891;i t&#432;&#7903;ng".<br />
 G&atilde; l&agrave;nh ngh&#7873; n&oacute;i kho&aacute;c m&agrave; l&#7841;i kh&ocirc;ng ph&#7843;i &#273;&oacute;ng thu&#7871; n&ecirc;n t&#259;ng gia chi&ecirc;u s&#7889; l&ecirc;n m&#432;&#7901;i l&#7847;n.<br />
<br />
 Th&aacute;i H&#7853;u kh&ocirc;ng nghi ng&#7901; g&igrave; n&#7919;a. B&agrave; bi&#7871;t H&#7891;ng phu nh&acirc;n th&#432;&#7901;ng s&#7917; d&#7909;ng nh&#7919;ng chi&ecirc;u s&#7889; l&#7845;y danh t&#7921; m&#7929; nh&acirc;n &#273;&#7901;i x&#432;a &#273;&#7875; &#273;&#7863;t t&ecirc;n. B&acirc;y gi&#7901; b&agrave; nghe g&atilde; n&oacute;i r&#7845;t ph&ugrave; h&#7907;p kh&ocirc;ng kh&#7887;i s&#7907; h&atilde;i, kh&#7855;p m&igrave;nh to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t, b&#7909;ng b&#7843;o d&#7841;:<br />
 - May m&agrave; g&atilde; ch&#7881; d&ugrave;ng chi&ecirc;u s&#7889; c&#7911;a H&#7891;ng phu nh&acirc;n &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i ta. N&#7871;u g&atilde; thi tri&#7875;n chi&ecirc;u s&#7889; c&#7911;a gi&aacute;o ch&#7911; th&igrave; ta &#273;&atilde; m&#7845;t m&#7841;ng r&#7891;i.<br />
 L&uacute;c n&agrave;y Th&aacute;i H&#7853;u kh&ocirc;ng d&aacute;m c&oacute; &yacute; gia h&#7841;i g&atilde; n&#7919;a, li&#7873;n k&iacute;nh c&#7849;n n&oacute;i:<br />
 - &ETH;a t&#7841; t&ocirc;n s&#7913; c&oacute; l&ograve;ng khoan nh&acirc;n kh&ocirc;ng s&aacute;t h&#7841;i thu&#7897;c h&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7855;c &yacute; nh&#417;n nh&#417;n &#273;&aacute;p :<br />
 - B&#7843;n s&#7913; m&agrave; kh&ocirc;ng m&oacute;c tr&ograve;ng Th&aacute;i H&#7853;u ra c&#361;ng l&agrave; nh&#7865; &#273;&ograve;n m&#7845;y ph&#7847;n so v&#7899;i chi&ecirc;u th&#7913;c ch&iacute;nh &#273;&aacute;ng c&#7911;a phu nh&acirc;n truy&#7873;n th&#7909;.<br />
<br />
 G&atilde; n&oacute;i c&acirc;u n&agrave;y kh&ocirc;ng ph&#7843;i gi&#7843; d&#7889;i. Gi&#7843; t&#7927; v&#7915;a r&#7891;i m&agrave; g&atilde; kh&ocirc;ng u&yacute; th&#7911;, u&yacute; v&#297; th&igrave; c&oacute; th&#7875; m&oacute;c m&#7855;t Th&aacute;i H&#7853;u ra. G&atilde; kh&ocirc;ng d&aacute;m l&agrave;m th&#7871; v&igrave; s&#7907; Th&aacute;i H&#7853;u b&#7883; tr&#7885;ng th&#432;&#417;ng n&#7893;i hung t&#7845;t d&ugrave;ng to&agrave;n l&#7921;c ph&#7843;n k&iacute;ch th&igrave; g&atilde; kh&ocirc;n to&agrave;n t&iacute;nh m&#7841;ng.<br />
<br />
 Th&aacute;i H&#7853;u c&#361;ng &#273;&atilde; bi&#7871;t gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n kh&ocirc;ng ra tay th&igrave; th&ocirc;i, m&#7897;t khi hai nh&acirc;n v&#7853;t n&agrave;y &#273;&atilde; &#273;&#7897;ng th&#7911; l&agrave; &#273;&#7883;ch nh&acirc;n ch&#7859;ng ch&#7871;t c&#361;ng b&#7883; tr&#7885;ng th&#432;&#417;ng, kh&ocirc;ng bao gi&#7901; &#273;&#7875; cho ng&#432;&#7901;i ta b&igrave;nh y&ecirc;n r&uacute;t lui. Th&aacute;i H&#7853;u c&agrave;ng ngh&#297; c&agrave;ng r&ugrave;ng r&#7907;n, li&#7873;n n&oacute;i:<br />
 - &ETH;a t&#7841; t&ocirc;n s&#7913; &#273;&atilde; c&oacute; l&#432;&#7907;ng bao dung. Thu&#7897;c h&#7841; c&#7843;m k&iacute;ch v&ocirc; ng&agrave;n , &#417;n &#273;&#7913;c n&agrave;y thu&#7897;c h&#7841; ch&#7859;ng bao gi&#7901; d&aacute;m qu&ecirc;n, t&#7845;t c&oacute; ng&agrave;y t&igrave;m c&aacute;ch b&aacute;o &#273;&#7873;n.<br />
 Vi Ti&#7875;u B&#7843;o t&#7915; tr&#432;&#7899;c t&#7899;i nay s&#7907; Th&aacute;i H&#7853;u nh&#432; chu&#7897;t s&#7907; m&egrave;o . L&uacute;c ban &#273;&#7847;u g&atilde; th&#7845;y Th&aacute;i H&#7853;u b&#432;&#7899;c v&agrave;o ph&ograve;ng, kh&ocirc;ng sao ki&#7873;m ch&#7871; &#273;&#432;&#7907;c c&#417;n kh&#7911;ng khi&#7871;p to&agrave;n th&acirc;n run l&ecirc;n b&#7847;n b&#7853;t. Ng&#7901; &#273;&acirc;u b&acirc;y gi&#7901; g&atilde; ki&#7873;m ch&#7871; &#273;&#432;&#7907;c b&agrave; m&agrave; c&ograve;n khi&#7871;n cho b&agrave; kh&eacute;p n&eacute;p th&#7847;n ph&#7909;c. Trong l&ograve;ng g&atilde; r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute;, n&#7893;i h&acirc;n hoan kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t. Vi Ti&#7875;u B&#7843;o ng&#7891;i v&#7855;t ch&acirc;n ch&#7919; ng&#361; l&#7855;c l&#432;<br />
 m&#7845;y c&aacute;i kh&#7869; n&oacute;i :<br />
 - Chuy&#7871;n n&agrave;y b&#7843;n s&#7913; lai kinh c&oacute; B&#7841;n &ETH;&#7847;u &ETH;&agrave; v&agrave; L&#7909;c Cao Hi&ecirc;n &#273;i theo.<br />
 Th&aacute;i H&#7853;u ngo&agrave;i mi&#7879;ng v&acirc;ng d&#7841;, trong b&#7909;ng ngh&#297; th&#7847;m:<br />
 - B&#7841;n &ETH;&#7847;u &ETH;&agrave; v&agrave; L&#7909;c Cao Hi&ecirc;n l&agrave; hai tay cao th&#7911; trong b&#7843;n gi&aacute;o &#273;i h&#7897; v&#7879; g&atilde; , v&#7915;a r&#7891;i may m&agrave; m&igrave;nh ch&#432;a c&oacute; h&agrave;nh &#273;&#7897;ng l&#7895; m&atilde;ng. N&#7871;u m&igrave;nh gi&#7871;t g&atilde; th&igrave; sau n&agrave;y gi&aacute;o ch&#7911; s&#7869; m&#7903; cu&#7897;c &#273;i&#7873;u tra, l&#7853;p t&#7913;c hai t&ecirc;n kia t&igrave;m v&agrave;o &#273;&acirc;y l&agrave; m&igrave;nh ch&#7881; c&ograve;n con &#273;&#432;&#7901;ng ch&#7871;t.<br />
 B&agrave; ng&oacute; th&#7845;y tr&ecirc;n m&#7863;t Vi Ti&#7875;u B&#7843;o c&ograve;n l&#432;u l&#7841;i v&#7871;t ng&oacute;n tay v&igrave; b&agrave; v&#7915;a &#273;&aacute;nh g&atilde; hai c&aacute;i t&aacute;t, b&#7845;t gi&aacute;c b&agrave; s&#7907; h&atilde;i c&#7845;t gi&#7885;ng run run n&oacute;i:<br />
 - Nh&#7919;ng h&agrave;nh &#273;&#7897;ng v&#7915;a qua c&#7911;a thu&#7897;c h&#7841; &#273;&#7873;u t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c. T&ocirc;n s&#7913; l&agrave; b&#7853;c &#273;&#7841;i nh&acirc;n l&#432;&#7907;ng c&#7843; bao dong t&#7845;t &#273;&#432;&#7907;c h&#432;&#7903;ng ph&uacute;c l&#7899;n v&#7873; sau.<br />
 Vi Ti&#7875;u B&#7843;o t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - H&#7855;c Long S&#7913; l&agrave; Tr&#432;&#417;ng &ETH;&#7841;m Nguy&#7879;t l&agrave;m vi&#7879;c b&#7845;t l&#7921;c khi&#7871;n cho gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n v&ocirc; c&ugrave;ng b&#7845;t m&atilde;n. B&acirc;y gi&#7901; b&#7843;n s&#7913; ph&#7843;i ph&#7909; tr&aacute;ch ph&#7847;n l&#7845;y kinh s&aacute;ch.<br />
 Th&aacute;i H&#7853;u to&agrave;n th&acirc;n run b&#7847;n b&#7853;t n&oacute;i:<br />
 - D&#7841; d&#7841;!<br />
 B&agrave; ngh&#297; t&#7899;i m&#7845;y b&#7897; kinh s&aacute;ch l&#7845;y &#273;&#432;&#7907;c r&#7891;i l&#7841;i b&#7883; &#273;&#7875; m&#7845;t, trong l&ograve;ng l&uacute;c n&agrave;o c&#361;ng canh c&aacute;nh lo &acirc;u. B&acirc;y gi&#7901; th&#7845;y Vi Ti&#7875;u B&#7843;o nh&#7855;c t&#7899;i l&#7841;i c&agrave;ng b&#7903; v&iacute;a, c&#7845;t gi&#7885;ng run run n&oacute;i:<br />
 - C&acirc;u chuy&#7879;n n&agrave;y kh&aacute; d&agrave;i. Xin t&ocirc;n s&#7913; d&#7901;i g&oacute;t qua cung T&#7915; Ninh &#273;&#7875; thu&#7897;c h&#7841; t&#432;&#7901;ng tr&igrave;nh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u &#273;&aacute;p :<br />
 - &ETH;&#432;&#7907;c<br />
 G&atilde; t&#7921; nh&#7911;:<br />
 - Trong v&#7909; kinh s&aacute;ch ta c&ograve;n nhi&#7873;u ch&#7895; ch&#432;a hi&#7875;u r&otilde;. Nh&acirc;n d&#7883;p n&agrave;y ta n&ecirc;n h&#7887;i tra cho bi&#7871;t.<br />
 Th&aacute;i H&#7853;u xoay m&igrave;nh r&uacute;t then m&#7903; c&#7917;a ph&ograve;ng. Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng l&ecirc;n &#273;i theo.<br />
 Th&aacute;i H&#7853;u m&#7903; c&#7917;a r&#7891;i &#273;&#7913;ng n&eacute; sang m&#7897;t b&ecirc;n nh&#432;&#7901;ng l&#7889;i cho g&atilde; &#273;i tr&#432;&#7899;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - &ETH;&#7841;i gi&aacute; c&#7911;a Th&aacute;i H&#7853;u ra v&#7873;.<br />
 Th&aacute;i H&#7853;u kh&#7869; n&oacute;i:<br />
 - Thu&#7897;c h&#7841; xin l&#7895;i.<br />
 &ETH;o&#7841;n b&agrave; ra kh&#7887;i ph&ograve;ng, Vi Ti&#7875;u B&#7843;o theo sau. Hai ng&#432;&#7901;i v&#7873; &#273;&#7871;n cung T&#7915; Ninh, Th&aacute;i H&#7853;u d&#7851;n Vi Ti&#7875;u B&#7843;o v&agrave;o ph&ograve;ng ng&#7911;. B&agrave; b&#7843;o b&#7885;n cung n&#7919; ra h&#7871;t c&#7843; ngo&agrave;i r&#7891;i &#273;&oacute;ng c&#7917;a l&#7841;i.<br />
<br />
 Th&aacute;i H&#7853;u &#273;&iacute;ch th&acirc;n r&oacute;c m&#7897;t ch&eacute;n s&acirc;m thang, hai tay b&#432;ng d&acirc;ng cho Vi Ti&#7875;u B&#7843;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&oacute;n l&#7845;y ch&eacute;n s&acirc;m v&#7915;a u&#7889;ng v&#7915;a ngh&#297; b&#7909;ng :<br />
 - B&#7919;a nay ta th&#7853;t oai v&#7879; ch&#7859;ng k&eacute;m g&igrave; Thu&#7853;n Tr&#7883; L&atilde;o Ho&agrave;ng &#273;&#7871; ng&agrave;y tr&#432;&#7899;c. &ETH;&#7871;n Ti&#7875;u Ho&agrave;ng &#273;&#7871; c&#361;ng ch&#7859;ng bao gi&#7901; &#273;&#432;&#7907;c Th&aacute;i H&#7853;u &#273;&#7889;i &#273;&atilde;i k&iacute;nh c&#7849;n &#273;&#7871;n th&#7871; n&agrave;y.<br />
 G&atilde; ngh&#297; v&#7853;y trong l&ograve;ng r&#7845;t khoan kho&aacute;i. Th&aacute;i H&#7853;u l&#7841;i m&#7903; r&#432;&#417;ng l&#7845;y c&aacute;i h&#7897;p g&#7845;m. Trong h&#7897;p &#273;&#7921;ng hai chi&#7871;c b&igrave;nh ng&#7885;c. B&agrave; c&#7847;m b&igrave;nh gi&#417; l&ecirc;n n&oacute;i:<br />
 - Kh&#7843;i b&#7849;m t&ocirc;n s&#7913; . Tr&#432;&#7899;c kia thu&#7897;c h&#7841; kh&ocirc;ng bi&#7871;t &#273;&atilde; h&#7841; &#273;&#7897;c v&agrave;o ng&#432;&#7901;i t&ocirc;n s&#7913;, nay xin d&acirc;ng thu&#7889;c gi&#7843;i &#7903; trong b&igrave;nh m&agrave;u l&#7909;c, c&ograve;n trong b&igrave;nh m&agrave;u &#273;&#7887; &#273;&#7921;ng hai ch&#7909;c vi&ecirc;n Tuy&#7871;t s&acirc;m ng&#7885;c thi&#7875;m ho&agrave;n l&agrave; &#273;&#7891; l&#7877; c&#7889;ng c&#7911;a Cao ly. Thu&#7889;c n&agrave;y qu&yacute; v&ocirc; c&ugrave;ng . Ai u&#7889;ng v&agrave;o ch&#7859;ng nh&#7919;ng th&acirc;n th&#7875; c&#432;&#7901;ng ki&#7879;n m&agrave; c&ograve;n ch&#7889;ng &#273;&#432;&#7907;c b&aacute;ch &#273;&#7897;c. Nh&#7901; t&ocirc;n s&#7913; chuy&#7875;n tr&igrave;nh l&ecirc;n l&ecirc;n gi&aacute;o ch&#7911; m&#432;&#7901;i<br />
 vi&ecirc;n, c&ograve;n m&#432;&#7901;i vi&ecirc;n k&iacute;nh bi&#7871;u t&ocirc;n s&#7913; g&#7885;i l&agrave;.. t&#7887; ch&uacute;t l&ograve;ng h&agrave;nh c&#7911;a thu&#7897;c h&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p :<br />
 - &ETH;a t&#7841; Th&aacute;i H&#7853;u. C&oacute; &#273;i&#7873;u b&#7843;n s&#7913; ch&#432;a hi&#7875;u thu&#7889;c ho&agrave;n n&agrave;y c&oacute; xung k&iacute;ch g&igrave; v&#7899;i &ETH;&#7897;c long d&#7883;ch c&acirc;n ho&agrave;n hay kh&ocirc;ng?<br />
 Th&aacute;i H&#7853;u &#273;&aacute;p:<br />
 - Kh&ocirc;ng c&ocirc;ng k&iacute;ch chi h&#7871;t. Cung h&#7927; t&ocirc;n s&#7913; &#273;&atilde; &#273;&#432;&#7907;c gi&aacute;o ch&#7911; &acirc;n ban &ETH;&#7897;c long d&#7883;ch c&acirc;n ho&agrave;n. Thu&#7897;c h&#7841; kh&ocirc;ng hi&#7875;u.. gi&aacute;o ch&#7911; c&oacute; g&#7917;i thu&#7889;c gi&#7843;i n&#259;m nay &#273;&#7871;n cho thu&#7897;c h&#7841; kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o s&#7917;ng s&#7889;t h&#7887;i l&#7841;i:<br />
<br />
 - Thu&#7889;c gi&#7843;i n&#259;m nay &#432;?<br />
 R&#7891;i g&atilde; t&#7881;nh ng&#7897; hi&#7875;u ngay Th&aacute;i H&#7853;u c&#361;ng u&#7889;ng &ETH;&#7897;c long d&#7883;ch c&acirc;n ho&agrave;n r&#7891;i v&agrave; m&#7895;i n&#259;m gi&aacute;o ch&#7911; l&#7841;i ban ph&aacute;t thu&#7889;c gi&#7843;i m&#7897;t l&#7847;n nh&#432;ng kh&ocirc;ng tr&#7883; tuy&#7879;t n&#7885;c m&agrave; ph&#7843;i m&#7895;i n&#259;m u&#7889;ng m&#7897;t l&#7847;n &#273;&#7875; ng&#259;n ng&#7915;a ch&#7845;t &#273;&#7897;c ph&aacute;t t&aacute;c. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; Th&aacute;i H&#7853;u &#7903; ch&#7889;n Ho&agrave;ng cung, cao th&#7911; th&#7883; v&#7879; &#273;&ocirc;ng nh&#432; ki&#7871;n, b&#7843;n l&#7843;nh gi&aacute;o ch&#7911; c&oacute; cao c&#432;&#7901;ng &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng th&#7875; ki&#7873;m ch&#7871; &#273;&#432;&#7907;c b&agrave;.<br />
 G&atilde; c&#432;&#7901;i n&oacute;i ti&#7871;p:<br />
 - B&#7843;n s&#7913; c&#361;ng nh&#432; Th&aacute;i H&#7853;u &#273;&#7873;u u&#7889;ng &ETH;&#7897;c long ho&agrave;n, ch&#7859;ng khi n&agrave;o gi&aacute;o ch&#7911; l&#7841;i g&#7917;i thu&#7889;c gi&#7843;i cho b&#7843;n s&#7913; &#273;em &#273;i.<br />
 Th&aacute;i H&#7853;u n&oacute;i:<br />
 - D&#7841; d&#7841;! T&ocirc;n s&#7913; n&oacute;i r&#7845;t ph&#7843;i . C&oacute; &#273;i&#7873;u t&ocirc;n s&#7913; &#273;&#432;&#7907;c gi&aacute;o ch&#7911; s&#7911;ng &aacute;i, thu&#7897;c h&#7841; b&igrave; th&#7871; n&agrave;o &#273;&#432;&#7907;c .<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
 - Xem ch&#7915;ng m&#7909; s&#7907; qu&aacute; r&#7891;i. Ta ph&#7843;i an &#7911;i m&#7909; m&#7845;y c&acirc;u m&#7899;i &#273;&#432;&#7907;c.<br />
 Ngh&#297; r&#7891;i g&atilde; li&#7873;n n&oacute;i:<br />
 - Gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n &#273;&atilde; b&#7843;o ch&#7881; c&#7847;n Th&aacute;i H&#7853;u d&#7889;c d&#7841; trung th&agrave;nh, c&#7889; g&#7855;ng h&agrave;nh &#273;&#7897;ng l&agrave; hai v&#7883; l&atilde;o nh&acirc;n gia s&#7869; tr&#7885;ng &#273;&atilde;i. Th&aacute;i H&#7853;u &#273;&#7915;ng lo g&igrave; h&#7871;t.<br />
 Th&aacute;i H&#7853;u c&#7843; m&#7915;ng &#273;&aacute;p:<br />
 - Gi&aacute;o ch&#7911; &#417;n n&#7863;ng t&agrave;y non. Thu&#7897;c h&#7841; mu&ocirc;n th&aacute;c kh&ocirc;ng &#273;&#7911; b&aacute;o &#273;&#7873;n. Gi&aacute;o ch&#7911; ti&ecirc;n ph&uacute;c l&acirc;u d&agrave;i, th&#7885; ngang Th&#432;&#7907;ng &#273;&#7871;!<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - Tr&#432;&#7899;c m&#7909; l&agrave;m Ho&agrave;ng H&#7853;u, nay l&agrave;m Ho&agrave;ng Th&aacute;i H&#7853;u, ngo&agrave;i Ho&agrave;ng &#273;&#7871;, m&#7909; l&agrave; ng&#432;&#7901;i th&#7913; nh&#7845;t trong thi&ecirc;n h&#7841;. Th&#7847;n Long gi&aacute;o ch&#7911; d&ugrave; l&#7907;i h&#7841;i &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng th&#7875; b&igrave; v&#7899;i m&#7909; &#273;&#432;&#7907;c. Sao m&#7909; l&#7841;i c&ograve;n gia nh&#7853;p gi&aacute;o ph&aacute;i n&agrave;y &#273;&#7875; ph&#7843;i nghe l&#7879;nh c&#7911;a gi&aacute;o ch&#7911;? Nh&#432; v&#7853;y h&aacute; ch&#7859;ng ngu ng&#7889;c, &#273;&ecirc; h&egrave;n l&#7855;m sao? Ph&#7843;i r&#7891;i . C&#7843; m&#7909; l&#7851;n c&ocirc;ng ch&uacute;a &#273;&#7873;u l&agrave; h&#7841;ng &#273;&ecirc; h&egrave;n ngu ng&#7889;c, con c&#361;ng nh&#432; m&#7865;<br />
 n&ecirc;n m&#7899;i l&#7845;y chuy&#7879;n &#273;&aacute;nh ng&#432;&#7901;i l&agrave;m tr&ograve; ti&ecirc;u khi&#7875;n.<br />
 G&atilde; c&ograve;n nh&#7887; tu&#7893;i, d&ugrave; th&ocirc;ng minh &#273;&#7871;n &#273;&acirc;u th&igrave; s&#7921; hi&#7875;u bi&#7871;t vi&#7879;c &#273;&#7901;i c&#361;ng ch&#432;a l&agrave; m&#7845;y, &#273;o&aacute;n th&#7871; n&agrave;o n&#7893;i nh&#7919;ng chuy&#7879;n ngo&#7855;t ngh&#7869;o b&ecirc;n trong .<br />
<br />
 Th&aacute;i H&#7853;u kh&ocirc;ng th&#7845;y g&atilde; n&oacute;i g&igrave;, trong l&ograve;ng b&agrave; r&#7845;t th&#7855;c m&#7855;c, ngh&#297; b&#7909;ng:<br />
 - C&acirc;u chuy&#7879;n kinh s&aacute;ch m&igrave;nh &#273;&#7875; g&atilde; h&#7887;i t&#7899;i kh&oacute; b&#7873; gi&#7843;i th&iacute;ch, chi b&#7857;ng ta t&#7921; n&oacute;i tr&#432;&#7899;c ra l&agrave; h&#417;n.<br />
 B&agrave; li&#7873;n h&#7887;i:<br />
<br />
 - Ba b&#7897; kinh s&aacute;ch thu&#7897;c h&#7841; &#273;&atilde; giao cho T&#7889;ng Minh Ngh&#297;a v&agrave; Li&#7877;u Y&#7871;n &#273;em v&#7873; tr&igrave;nh gi&aacute;o ch&#7911;, ch&#7855;c l&atilde;o nh&acirc;n gia &#273;&atilde; nh&#7853;n &#273;&#432;&#7907;c r&#7891;i?<br />
 Vi Ti&#7875;u B&#7843;o s&#7917;ng s&#7889;t t&#7921; h&#7887;i:<br />
 - Gi&#7843; cung n&#7919; l&agrave; T&#7889;ng Minh Ngh&#297;a &#273;&atilde; b&#7883; &ETH;&agrave;o c&ocirc; c&ocirc; h&#7841; s&aacute;t, c&ograve;n Li&#7877;u Y&#7871;n ch&#7871;t v&#7873; tay ta. L&agrave;m g&igrave; c&oacute; kinh s&aacute;ch &#273;em v&#7873; tr&igrave;nh gi&aacute;o ch&#7911;?</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

