<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 62</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Gi&#7871;t li&#7877;u y&#7871;n Mau Ch&acirc;n L&aacute;nh N&#7841;n</b></font></p>

<p><span color="black">Nguy&ecirc;n Li&#7877;u Y&#7871;n &#273;&atilde; d&ugrave;ng hai ng&oacute;n tay k&#7865;p ch&#7863;t ng&oacute;n tr&#7887; tay tr&aacute;i g&atilde; l&agrave;m cho g&atilde;y m&#7845;t m&#7897;t &#273;&#7889;t.<br />
<br />
 C&ocirc; g&aacute;i b&eacute;o m&#7853;p mi&#7879;ng c&#432;&#7901;i t&yacute; to&eacute;t b&#7873; ngo&agrave;i c&oacute; v&#7867; kh&#7843; &aacute;i d&#7877; th&acirc;n m&agrave; h&#7841; th&#7911; t&agrave;n &#273;&#7897;c nh&#432; v&#7853;y. Lu&#7891;ng l&#7921;c &#273;&#7841;o &#7903; ng&oacute;n tay th&#7883; c&agrave;ng gh&ecirc; g&#7899;m! Hai ng&oacute;n tay b&#7883; k&#7865;p t&#432;&#7903;ng ch&#7915;ng m&#7841;nh h&#417;n c&#7843; k&igrave;m s&#7855;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; v&#7889; n&agrave;y &#273;au qu&aacute;. N&#432;&#7899;c m&#7855;t &#273;&#7847;m &#273;&igrave;a, g&atilde; k&ecirc;u &#7847;m l&ecirc;n:<br />
<br />
 - Th&aacute;i H&#7853;u! Th&aacute;i H&#7853;u mau mau gi&#7871;t n&ocirc; t&agrave;i &#273;i. C&ograve;n m&#7845;y pho Th&#7853;p nh&#7883; ch&#432;&#417;ng kinh kia th&igrave; ch&#7881; nh&#432; m&egrave;o ng&#7917;i th&#7845;y m&ugrave;i c&aacute; m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c &#259;n, &#273;&#7915;ng h&ograve;ng l&#7845;y l&#7841;i n&#7919;a.<br />
<br />
 Th&aacute;i H&#7853;u d&#7895; d&agrave;nh g&atilde;:<br />
<br />
 - H&#7877; ng&#432;&#417;i &#273;em th&#7921;c s&#7921; v&#7873; v&#7909; Th&#7853;p nh&#7883; ch&#432;&#417;ng kinh n&oacute;i r&otilde; cho ta hay th&igrave; ta tha m&#7841;ng ng&#432;&#417;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - N&ocirc; t&agrave;i kh&ocirc;ng c&#7847;n Th&aacute;i H&#7853;u tha m&#7841;ng. V&#7909; kinh s&aacute;ch n&agrave;y n&ocirc; t&agrave;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng n&oacute;i.<br />
<br />
 Th&aacute;i H&#7853;u chau m&agrave;y t&#7921; ngh&#297;:<br />
<br />
 - Th&#7857;ng l&#7887;i n&agrave;y r&#7845;t qu&#7853;t c&#432;&#7901;ng ! E r&#7857;ng d&ugrave;ng c&#7921;c h&igrave;nh c&#361;ng u&#7893;ng c&ocirc;ng. G&atilde; &#273;&atilde; nh&#7855;c t&#7899;i Th&#7853;p nh&#7883; ch&#432;&#417;ng kinh th&igrave; ch&#7855;c g&atilde; bi&#7871;t trong c&oacute; nhi&#7873;u chi ti&#7871;t tr&#7885;ng &#273;&#7841;i. B&acirc;y gi&#7901; mu&#7889;n g&#7841;t g&atilde; &#273;&#7875; l&#7845;y &#273;&#432;&#7907;c kh&#7849;u cung l&agrave; m&#7897;t vi&#7879;c r&#7845;t kh&oacute;.<br />
<br />
 Th&aacute;i H&#7853;u ng&#7851;m ngh&#297; h&#7891;i l&acirc;u r&#7891;i ch&#7853;m r&atilde;i n&oacute;i:<br />
<br />
 - Li&#7877;u Y&#7871;n ! N&#7871;u g&atilde; kh&ocirc;ng n&oacute;i th&igrave; ng&#432;&#417;i m&oacute;c c&#7863;p tr&ograve;ng m&#7855;t c&#7911;a g&atilde; ra.<br />
<br />
 Li&#7877;u Y&#7871;n d&#7841; m&#7897;t ti&#7871;ng r&#7891;i c&#432;&#7901;i b&#7843;o Vi Ti&#7875;u B&#7843;o :<br />
<br />
 - Hay l&#7855;m! Ti&#7875;u huynh &#273;&#7879; ! Ta h&atilde;y m&oacute;c tr&ograve;ng m&#7855;t c&#7911;a ng&#432;&#417;i tr&#432;&#7899;c. Tr&ograve;ng m&#7855;t ng&#432;&#417;i r&#7845;t linh &#273;&#7897;ng, n&oacute; v&#7915;a &#273;en v&#7915;a tr&ograve;n m&agrave; b&acirc;y gi&#7901; m&oacute;c ra th&agrave;nh x&#7845;u qu&aacute; .<br />
<br />
 Th&#7883; n&oacute;i r&#7891;i ph&oacute;ng ng&oacute;n tay v&agrave;o m&iacute; m&#7855;t b&ecirc;n ph&#7843;i g&atilde; kh&#7869; &#7845;n m&#7897;t ch&uacute;t .<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y con m&#7855;t b&#7883; &#273;au kinh kh&#7911;ng, &#273;&agrave;nh ch&#7883;u khu&#7845;t ph&#7909;c l&agrave; l&ecirc;n:<br />
<br />
 - &ETH;&#7915;ng m&oacute;c m&#7855;t n&#7919;a &#273;&#7875; ta n&oacute;i !<br />
<br />
 Li&#7877;u Y&#7871;n bu&ocirc;ng tay ra m&#7881;m c&#432;&#7901;i b&#7843;o :<br />
<br />
 - C&oacute; th&#7871; m&#7899;i l&agrave; &#273;&#7913;a b&eacute; ngoan ngo&atilde;n. Ng&#432;&#417;i n&oacute;i l&#7865; &#273;i ! Th&aacute;i H&#7853;u th&#432;&#417;ng ng&#432;&#417;i l&#7855;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o gi&#417; tay l&ecirc;n d&#7909;i m&#7855;t, ch&#7899;p lu&ocirc;n m&#7845;y c&aacute;i r&#7893;i nh&#7855;m m&#7897;t b&ecirc;n l&#7841;i,g&atilde; ngo&#7865;o &#273;&#7847;u ng&oacute; Li&#7877;u Y&#7871;n m&#7897;t h&#7891;i r&#7891;i l&#7855;c &#273;&#7847;u n&oacute;i:<br />
<br />
 - H&#7887;ng r&#7891;i. H&#7887;ng r&#7891;i!<br />
<br />
 Li&#7877;u Y&#7871;n h&#7887;i:<br />
<br />
 - C&aacute;i g&igrave; h&#7887;ng r&#7891;i? Th&ocirc;i &#273;&#7915;ng l&agrave;m b&#7897; l&agrave;m t&#7883;ch n&#7919;a ! Th&aacute;i H&#7853;u v&#7915;a h&#7887;i &#273;i&#7873;u g&igrave; ng&#432;&#417;i c&#7913; th&#7921;c m&agrave; t&acirc;u &#273;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Tr&ograve;ng m&#7855;t b&ecirc;n n&agrave;y c&#7911;a ta ng&#432;&#417;i l&agrave;m h&#432; r&#7891;i, b&acirc;y gi&#7901; tr&ocirc;ng c&aacute;i g&igrave; c&#361;ng bi&#7871;n h&igrave;nh h&#7871;t tr&#7885;i. Ta th&#7845;y ng&#432;&#417;i th&acirc;n h&igrave;nh l&agrave; con ng&#432;&#7901;i m&agrave; sao tr&ecirc;n c&#7893; l&#7841;i m&#7885;c c&aacute;i &#273;&#7847;u heo v&#7915;a l&#7899;n v&#7915;a m&#7853;p?<br />
<br />
 Li&#7877;u Y&#7871;n v&#7851;n kh&ocirc;ng t&#7913;c gi&#7853;n, c&#432;&#7901;i t&yacute; to&eacute;t n&oacute;i:<br />
<br />
 - Nh&#432; th&#7871; c&agrave;ng &#273;&#7865;p ch&#7913; sao? Ta mu&#7889;n ch&#7885;c c&#7843; c&aacute;i tr&ograve;ng m&#7855;t b&ecirc;n tr&aacute;i ng&#432;&#417;i cho h&#432; h&#7871;t .<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c &#273;&aacute;p :<br />
<br />
 - Ng&#432;&#417;i d&#7915;ng l&agrave;m th&#7871;. Ta c&aacute;m &#417;n ng&#432;&#417;i.<br />
<br />
 G&atilde; nh&#7855;m m&#7855;t b&ecirc;n tr&aacute;i l&#7841;i, m&#7903; m&#7855;t b&ecirc;n ph&#7843;i coi Th&aacute;i H&#7853;u r&#7891;i c&#361;ng l&#7855;c &#273;&#7847;u qu&agrave;y qu&#7841;y.<br />
<br />
 Th&aacute;i H&#7853;u t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng, b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - Th&#7857;ng ti&#7875;u qu&#7927; n&agrave;y nh&#7855;m m&#7897;t m&#7855;t nh&igrave;n Li&#7877;u Y&#7871;n b&#7843;o tr&ecirc;n c&#7893; th&#7883; m&#7885;c &#273;&#7847;u heo. B&acirc;y gi&#7901; g&atilde; l&#7841;i c&#361;ng ng&oacute; ta b&#7857;ng c&aacute;ch &#273;&oacute;, mi&#7879;ng g&atilde; kh&ocirc;ng n&oacute;i ra nh&#432;ng ch&#7859;ng hi&#7875;u trong l&ograve;ng g&atilde; tho&aacute; m&#7841; ta th&#7871; n&agrave;o? Ch&#7855;c g&atilde; l&#7841;i mu&#7889;n n&oacute;i tr&ecirc;n c&#7893; ta m&#7885;c c&aacute;i &#273;&#7847;u gi&#7889;ng s&uacute;c sinh g&igrave; &#273;&acirc;y.<br />
<br />
 B&agrave; l&#7841;nh l&ugrave;ng n&oacute;i:<br />
<br />
 - Li&#7877;u Y&#7871;n! Ng&#432;&#417;i m&oacute;c tr&ograve;ng m&#7855;t g&atilde; ra &#273;i &#273;&#7875; g&atilde; h&#7871;t ng&oacute; lui ng&oacute; t&#7899;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i h&#7887;i:<br />
<br />
 - M&#7855;t kh&ocirc;ng tr&ograve;ng th&igrave; l&agrave;m sao l&#7845;y &#273;&#432;&#7907;c T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng K&iacute;nh cho Th&aacute;i H&#7853;u?<br />
<br />
 Th&aacute;i H&#7853;u h&#7887;i l&#7841;i ngay:<br />
<br />
 - Ng&#432;&#417;i c&oacute; pho T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh n&agrave;o? Pho &#273;&oacute; b&acirc;y gi&#7901; ng&#432;&#417;i &#273;&#7875; &#273;&acirc;u?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - Pho n&agrave;y Thu&#7925; &ETH;&#7889;ng &#273;&#432;a cho n&ocirc; t&agrave;i. Y d&#7863;n n&ocirc; t&agrave;i ph&#7843;i gi&#7919; l&#7845;y v&agrave; c&#7845;t v&agrave;o m&#7897;t n&#417;i th&#7853;t k&iacute;n &#273;&aacute;o . Y c&ograve;n b&#7843;o: "Ti&#7875;u Qu&#7871; T&#7917; huynh &#273;&#7879; ! Trong Ho&agrave;ng cung r&#7845;t nhi&#7873;u ng&#432;&#7901;i mu&#7889;n h&#7841;i ng&#432;&#417;i. N&#7871;u sau n&agrave;y ng&#432;&#417;i c&oacute; b&#7873; n&agrave;o ho&#7863;c b&#7883; ch&#7863;t ch&acirc;n tay hay m&oacute;c m&#7855;t th&igrave; pho kinh n&agrave;y t&#7915; &#273;&acirc;y tr&#7903; &#273;i kh&ocirc;ng c&ograve;n ra &aacute;nh s&aacute;ng m&#7863;t tr&#7901;i &#273;&#432;&#7907;c n&#7919;a. Ng&#432;&#7901;i n&agrave;o &#273;&oacute; h&#7841;i ng&#432;&#417;i tuy c&oacute; m&#7855;t m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c coi b&#7897; kinh s&aacute;ch qu&yacute; b&aacute;u n&agrave;y, th&igrave; c&#361;ng ch&#7859;ng kh&aacute;c chi k&#7867; &#273;ui m&ugrave;. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng m&igrave;nh l&agrave;m m&igrave;nh ch&#7883;u.<br />
<br />
 Th&aacute;i H&#7853;u kh&ocirc;ng tin l&agrave; Thu&#7925; &ETH;&#7889;ng &#273;&atilde; n&oacute;i c&acirc;u n&agrave;y, nh&#432;ng b&agrave; sai h&#7855;n &#273;i x&#7917; t&#7917; m&#7897;t ng&#432;&#7901;i qu&#7889;c th&iacute;ch M&atilde;n Ch&acirc;u l&#7845;y &#273;&#432;&#7907;c pho T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng K&#7881;nh l&agrave; chuy&#7879;n c&oacute; th&#7853;t.<br />
<br />
 H&ocirc;m &#7845;y Th&#7909;y &ETH;&#7889;ng v&#7873; b&aacute;o &#273;&atilde; l&#7909;c so&aacute;t r&#7845;t k&#7929; trong ph&#7911; v&#7883; qu&#7889;c th&iacute;ch &#273;&oacute; m&agrave; ch&#7859;ng th&#7845;y kinh s&aacute;ch &#273;&acirc;u. T&eacute; ra h&#7855;n &#273;&atilde; gi&#7845;u &#273;i l&agrave;m c&#7911;a ri&ecirc;ng.<br />
<br />
 Th&aacute;i H&#7853;u ngh&#297; v&#7853;y v&#7915;a t&#7913;c gi&#7853;n v&#7915;a m&#7915;ng th&#7847;m. B&agrave; t&#7913;c gi&#7853;n v&igrave; Th&#7909;y &ETH;&#7889;ng l&agrave; con ng&#432;&#7901;i gian tr&aacute;, b&agrave; m&#7915;ng &#7903; ch&#7895; &#273;&atilde; th&aacute;m th&iacute;nh ra &#273;&#432;&#7907;c pho kinh s&aacute;ch kia.<br />
<br />
 B&agrave; n&oacute;i:<br />
<br />
 - &ETH;&atilde; v&#7853;y th&igrave; &#273;&#432;&#7907;c ! Li&#7877;u Y&#7871;n! Ng&#432;&#417;i &#273;i theo t&ecirc;n ti&#7875;u qu&#7927; n&agrave;y l&#7845;y kinh s&aacute;ch v&#7873; cho ta. N&#7871;u pho kinh &#273;&oacute; kh&ocirc;ng ph&#7843;i l&agrave; c&#7911;a gi&#7843;, ta s&#7869; tha m&#7841;ng cho g&atilde; v&agrave; giao tr&#7843; v&#7873; n&#417;i Ho&agrave;ng &#273;&#7871;, v&#297;nh vi&#7877;n kh&ocirc;ng cho g&atilde; &#273;&#7871;n cung T&#7915; Ninh n&#7919;a &#273;&#7875; ta kh&#7887;i b&#7921;c m&igrave;nh.<br />
<br />
 Li&#7877;u Y&#7871;n n&#7855;m tay ph&#7843;i Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ch&uacute;ng ta &#273;i th&ocirc;i !<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7845;t m&#7841;nh tay m&#7897;t c&aacute;i n&oacute;i:<br />
<br />
 - Ta l&agrave; trai, ng&#432;&#417;i l&agrave; g&aacute;i, m&agrave; d&#7855;t d&uacute;m nhau th&#7871; n&agrave;y th&igrave; c&ograve;n ra th&#7875; th&#7889;ng g&igrave; n&#7919;a?<br />
<br />
 Li&#7877;u Y&#7871;n ch&#7881; h&#7901;i h&#7907;t n&#7855;m b&agrave;n tay Vi Ti&#7875;u B&#7843;o, ng&#7901; &#273;&acirc;u m&#432;&#7901;i d&#7845;u ng&oacute;n tay th&#7883; d&#432;&#7901;ng nh&#432; c&oacute; s&#7913;c h&uacute;t m&atilde;nh li&#7879;t g&#7855;n ch&#7863;t v&agrave;o b&agrave;n tay g&atilde;. G&atilde; h&#7845;t m&#7841;nh m&agrave; v&#7851;n kh&ocirc;ng tho&aacute;t ra &#273;&#432;&#7907;c.<br />
<br />
 Li&#7877;u Y&#7871;n c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i l&agrave; g&atilde; trai &#432;? D&ugrave; ng&#432;&#417;i &#273;&uacute;ng l&agrave; nam t&#7917; h&aacute;n, c&#361;ng ch&#7881; l&agrave; m&#7897;t t&ecirc;n ti&#7875;u qu&#7927; b&eacute; nh&#7887; ch&#432;a &#273;&aacute;ng l&agrave; con ta.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ph&#7843;i r&#7891;i ! Ng&#432;&#417;i mu&#7889;n l&agrave;m m&aacute; ta th&igrave; &#273;&#7911; bi&#7871;t m&aacute; ng&#432;&#417;i v&agrave; m&aacute; ta c&#361;ng c&ugrave;ng m&#7897;t lo&#7841;i nh&#432; nhau.<br />
<br />
 Li&#7877;u Y&#7871;n c&oacute; bi&#7871;t &#273;&acirc;u g&atilde; n&oacute;i v&ograve;ng quanh &#273;&#7875; m&#7855;ng th&#7883; l&agrave; con nh&agrave; &#273;&#297; &#273;i&#7871;m.<br />
<br />
 Th&#7883; c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:<br />
<br />
 - B&#7843;n c&ocirc; n&#432;&#417;ng l&agrave; Ho&agrave;ng hoa khu&ecirc; n&#7919;, ng&#432;&#417;i ch&#7899; c&oacute; n&oacute;i c&agrave;n.<br />
<br />
 Th&#7883; n&oacute;i r&#7891;i k&eacute;o tay g&atilde; ra ngo&agrave;i c&#7917;a.<br />
<br />
 Ra t&#7899;i d&#7851;y h&agrave;nh lang, Vi Ti&#7875;u B&#7843;o xoay chuy&#7875;n &yacute; ngh&#297; ch&#7881; mong t&igrave;m &#273;&#432;&#7907;c di&#7879;u k&#7871; &#273;&#7875; tho&aacute;t kh&#7887;i b&agrave;n tay Li&#7877;u Y&#7871;n.<br />
<br />
 Thanh g&#432;&#417;m tru&#7927; th&#7911; c&#7921;c k&#7923; s&#7855;c b&eacute;n c&#7911;a Vi Ti&#7875;u B&#7843;o c&agrave;i trong &#7889;ng gi&agrave;y.<br />
<br />
 G&atilde; th&ograve; tay tr&aacute;i xu&#7889;ng toan r&uacute;t ra, nh&#432;ng l&#7841;i ngh&#297;:<br />
<br />
 - Con &#273;&#432;&#7907;i n&agrave;y v&otilde; c&ocirc;ng r&#7845;t cao th&acirc;m, d&ugrave; c&#7843; hai tay m&igrave;nh &#273;&#7873;u c&oacute; kh&iacute; gi&#7899;i ch&#432;a ch&#7855;c &#273;&atilde; &#273;&#7845;u l&#7841;i v&#7899;i th&#7883; &#273;&#432;&#7907;c v&agrave;i ba chi&ecirc;u.<br />
<br />
 R&#7891;i g&atilde; l&#7849;m b&#7849;m:<br />
<br />
 - Con m&#7865; n&oacute;! Ch&#7859;ng hi&#7875;u con heo m&#7853;p n&agrave;y &#7903; &#273;&acirc;u? H&ocirc;m tr&#432;&#7899;c m&#7909; &#273;i&#7871;m gi&agrave; c&ugrave;ng l&atilde;o con r&ugrave;a &#273;&#7897;ng th&#7911;, nh&#7845;t &#273;&#7883;nh con heo c&aacute;i n&agrave;y ch&#432;a &#273;&#7871;n T&#7915; Ninh cung, kh&ocirc;ng th&igrave; n&oacute; &#273;&atilde; ra ti&#7871;p tay m&#7909; &#273;i&#7871;m &#273;&aacute;nh l&atilde;o con r&ugrave;a ph&#7843;i ch&#7871;t ngay l&#7853;p t&#7913;c . &ETH;&uacute;ng l&agrave; con heo c&aacute;i n&agrave;y m&#7899;i &#273;&#7871;n cung v&agrave;i ba b&#7919;a. Kh&ocirc;ng th&igrave; sao m&#7845;y h&ocirc;m tr&#432;&#7899;c m&#7909; &#273;i&#7871;m gi&agrave; l&#7841;i kh&ocirc;ng sai n&oacute; &#273;i gi&#7871;t ta, m&agrave; ch&iacute;nh m&#7909; ph&#7843;i th&acirc;n h&agrave;nh &#273;i &#273;&#7897;ng th&#7911;?<br />
<br />
 G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y trong l&ograve;ng ch&#7907;t n&#7843;y ra k&#7871; ho&#7841;ch, li&#7873;n d&#7851;n Li&#7877;u Y&#7871;n &#273;i theo h&#432;&#7899;ng &ETH;&ocirc;ng v&#7873; ph&iacute;a Ng&#7921; th&#432; ph&ograve;ng &#7903; c&#7841;nh C&agrave;n Thanh cung.<br />
<br />
 G&atilde; cho l&agrave; hi&#7879;n gi&#7901; ch&#7881; c&oacute; c&aacute;ch c&#7847;u vua Khang Hy c&#7913;u m&#7841;ng . G&atilde; hy v&#7885;ng Li&#7877;u Y&#7871;n m&#7899;i t&#7899;i &#273;&acirc;y ch&#432;a bao l&acirc;u, v&agrave; kh&ocirc;ng quen thu&#7897;c &#273;&#432;&#7901;ng l&#7889;i c&ugrave;ng &#273;i&#7879;n &#273;&agrave;i trong Ho&agrave;ng cung.<br />
<br />
 Vi Ti&#7875;u B&#7843;o khoa ch&acirc;n r&#7869; v&#7873; h&#432;&#7899;ng &ETH;&ocirc;ng, nh&#432;ng g&atilde; v&#7915;a &#273;i &#273;&#432;&#7907;c hai b&#432;&#7899;c sau g&atilde;y &#273;&atilde; b&#7883; ch&#7863;t c&#7913;ng. G&atilde; b&#7883; Li&#7877;u Y&#7871;n t&uacute;m l&#7845;y c&#7893; &aacute;o. Th&#7883; c&#432;&#7901;i kh&uacute;c kh&iacute;ch h&#7887;i:<br />
<br />
 - H&#7843;o huynh &#273;&#7879; ! Ng&#432;&#417;i &#273;&#7883;nh &#273;i &#273;&acirc;u?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ta v&#7873; ph&ograve;ng l&#7845;y kinh ch&#7913; c&ograve;n &#273;i &#273;&acirc;u?<br />
<br />
 Li&#7877;u Y&#7871;n v&#7863;n h&#7887;i:<br />
<br />
 - Sao ng&#432;&#417;i l&#7841;i &#273;i v&#7873; ph&iacute;a Ng&#7921; th&#432; ph&ograve;ng? Ph&#7843;i ch&#259;ng ng&#432;&#417;i mu&#7889;n &#273;i c&#7847;u c&#7913;u Ho&agrave;ng Th&#432;&#7907;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&#7899;n ti&#7871;ng tho&aacute; m&#7841; :<br />
<br />
 - Con heo th&#7889;i tha n&agrave;y! Ng&#432;&#417;i nh&#7853;n bi&#7871;t c&#7843; &#273;&#432;&#7901;ng l&#7889;i trong cung r&#7891;i &#432;?<br />
<br />
 Li&#7877;u Y&#7871;n c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - Ch&#7895; kh&aacute;c th&igrave; ta ch&#432;a bi&#7871;t. C&ograve;n cung C&agrave;n Thanh, cung T&#7915; Ninh v&agrave; ch&#7895; &#7903; c&#7911;a ti&#7875;u huynh &#273;&#7879; th&igrave; ta kh&ocirc;ng l&#7847;m &#273;&#432;&#7907;c.<br />
<br />
 Th&#7883; n&#7855;m c&#7893; Vi Ti&#7875;u B&#7843;o xoay v&#7873; ph&iacute;a T&acirc;y c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i n&ecirc;n ngoan ngo&atilde;n m&agrave; &#273;i, &#273;&#7915;ng d&#7903; tr&ograve; n&#7919;a.<br />
<br />
 Th&#7883; &#259;n n&oacute;i m&#7873;m m&#7887;ng m&agrave; c&ocirc;ng l&#7921;c th&#7883; nh&#7843; ra r&#7845;t n&#7863;ng. Th&#7883; v&#7863;n c&#7893; Vi Ti&#7875;u B&#7843;o b&#7853;t l&ecirc;n ti&#7871;ng l&aacute;ch c&aacute;ch, khi&#7871;n cho g&atilde; &#273;au &#273;i&#7871;ng ng&#432;&#7901;i t&#432;&#7903;ng ch&#7915;ng b&#7883; g&atilde;y c&#7893;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t nghe ti&#7871;ng hai t&ecirc;n th&aacute;i gi&aacute;m &#7903; ch&#7895; kh&aacute;c, g&atilde; quay &#273;&#7847;u nh&igrave;n ch&uacute;ng.<br />
<br />
 Li&#7877;u Y&#7871;n kh&#7869; b&#7843;o g&atilde;:<br />
<br />
 - Th&aacute;i H&#7853;u &#273;&atilde; d&#7863;n ta: N&#7871;u ng&#432;&#417;i &#273;&#7883;nh ch&#7841;y tr&#7889;n hay h&ocirc; ho&aacute;n l&ecirc;n l&agrave; ta gi&#7871;t ng&#432;&#417;i l&#7853;p t&#7913;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
<br />
 - D&ugrave; ta c&oacute; k&ecirc;u la c&#7847;u c&#7913;u l&agrave;m kinh &#273;&#7897;ng &#273;&#7871;n Ho&agrave;ng &#273;&#7871; th&igrave; nh&agrave; vua c&#361;ng kh&ocirc;ng d&aacute;m tr&aacute;i l&#7879;nh m&#7851;u h&#7853;u. Ho&agrave;ng &#273;&#7871; tuy th&#432;&#417;ng ta, song ch&#7859;ng khi n&agrave;o v&igrave; m&#7897;t t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m m&agrave; khi&#7871;n cho m&#7851;u th&acirc;n ph&#7843;i b&#7921;c m&igrave;nh. Hay h&#417;n h&#7871;t l&agrave; ta g&#7863;p &#273;&#432;&#7907;c m&#7845;y t&ecirc;n th&#7883; v&#7879;, m&#7899;m l&#7901;i cho ch&uacute;ng gi&#7871;t &#7843; n&agrave;y &#273;i l&agrave; &ecirc;m chuy&#7879;n.<br />
<br />
 B&#7895;ng l&#432;ng g&atilde; &#273;au nh&oacute;i l&ecirc;n. Li&#7877;u Y&#7871;n &#273;&atilde; th&uacute;c khu&#7927;u tay v&agrave;o l&#432;ng g&atilde; h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i &#273;ang t&iacute;nh qu&#7927; k&#7871; g&igrave; &#273;&acirc;y?<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng sao &#273;&#432;&#7907;c &#273;&agrave;nh ph&#7843;i ti&#7871;p t&#7909;c &#273;i v&#7873; ph&ograve;ng m&igrave;nh. G&atilde; t&iacute;nh th&#7847;m trong b&#7909;ng :<br />
<br />
 - Trong ph&ograve;ng ta tuy c&oacute; th&ecirc;m hai tay tr&#7907; th&#7911;, nh&#432;ng Ph&#432;&#417;ng Di v&agrave; ti&#7875;u Qu&#7853;n Ch&uacute;a trong m&igrave;nh &#273;&#7873;u b&#7883; th&#432;&#417;ng ch&#432;a kh&#7887;i th&igrave; b&#7885;n m&igrave;nh ba ng&#432;&#7901;i c&#361;ng kh&ocirc;ng &#273;&aacute;nh n&#7893;i m&#7897;t con heo m&#7853;p th&ugrave; l&ugrave; n&agrave;y. N&#7871;u th&#7883; ph&aacute;t gi&aacute;c ra hai c&ocirc;, ch&#7881; t&#7893; l&agrave;m u&#7893;ng m&#7841;ng th&ecirc;m hai ng&#432;&#7901;i n&#7919;a .<br />
<br />
 &ETH;&#7871;n c&#7917;a ngo&agrave;i, Vi Ti&#7875;u B&#7843;o l&#7845;y ch&igrave;a kho&aacute; ra m&#7903; . G&atilde; c&#7889; &yacute; &#273;&#7875; ch&igrave;a kho&aacute; &#273;&#7909;ng v&agrave;o kho&aacute; cho b&#7853;t ti&#7871;ng k&ecirc;u leng keng. &ETH;o&#7841;n g&atilde; l&#7899;n ti&#7871;ng:<br />
<br />
 - Con &#273;&#432;&#7907;i th&#7889;i tha n&agrave;y! Nay mi h&agrave;nh h&#7841; ta r&#7891;i c&oacute; ngay ta cho mi ch&#7859;ng &#273;&#432;&#7907;c ch&#7871;t y&ecirc;n l&agrave;nh!<br />
<br />
 Li&#7877;u Y&#7871;n c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - Ng&#432;&#417;i ch&#432;a lo xong c&aacute;i x&aacute;c ng&#432;&#417;i c&oacute; ch&#7871;t &#273;&#432;&#7907;c y&ecirc;n l&agrave;nh kh&ocirc;ng th&igrave; ho&agrave;i c&ocirc;ng &#273;&acirc;u m&agrave; lo chuy&#7879;n k&#7867; kh&aacute;c?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7849;y c&#7917;a &#273;&aacute;nh "binh" m&#7897;t c&aacute;i, m&#7903; ra n&oacute;i:<br />
<br />
 - B&#7897; kinh s&aacute;ch kia kh&ocirc;ng &#273;&#432;a cho Th&aacute;i H&#7853;u c&#361;ng ch&#7871;t m&agrave; &#273;&#432;a ra c&#361;ng ch&#7871;t.<br />
<br />
 &ETH;&#7857;ng n&agrave;o ng&#432;&#417;i c&#361;ng gi&#7871;t ta, ng&#432;&#417;i t&#432;&#7903;ng ta ngu ng&#7889;c &#273;&#7871;n &#273;&#7897; c&ograve;n h&ograve;ng s&#7889;ng ch&#259;ng?<br />
<br />
 Li&#7877;u Y&#7871;n c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Th&aacute;i H&#7853;u &#273;&atilde; b&#7843;o tha ng&#432;&#417;i th&igrave; ch&#7855;c Th&aacute;i H&#7853;u kh&ocirc;ng gi&#7871;t, nhi&#7873;u l&#7855;m l&agrave; m&oacute;c c&#7863;p tr&ograve;ng m&#7855;t v&agrave; ch&#7863;t hai ch&acirc;n ng&#432;&#417;i m&agrave; th&ocirc;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7855;ng li&#7873;n:<br />
<br />
 - Mi t&#432;&#7903;ng Th&aacute;i H&#7853;u t&#7917; t&#7871; v&#7899;i y l&#7855;m &#432;? Mi gi&#7871;t ta r&#7891;i, Th&aacute;i H&#7853;u c&#361;ng gi&#7871;t mi &#273;&#7875; b&#7883;t mi&#7879;ng.<br />
<br />
 C&acirc;u n&agrave;y d&#432;&#7901;ng nh&#432; tr&uacute;ng v&agrave;o t&acirc;m s&#7921; c&#7911;a Li&#7877;u Y&#7871;n. Th&#7883; ng&#7849;n ra m&#7897;t ch&uacute;t,nh&#432;ng r&#7891;i th&#7883; l&#7841;i &#273;&#7849;y m&#7841;nh l&#432;ng g&atilde; m&#7897;t c&aacute;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng kh&ocirc;ng v&#7919;ng b&#7883; h&#7845;t v&agrave;o trong c&#7917;a ph&ograve;ng.<br />
<br />
 L&uacute;c &#7903; ngo&agrave;i g&atilde; &#273;&atilde; n&oacute;i nhi&#7873;u, Ph&#432;&#417;ng Di v&agrave; ti&#7875;u Qu&#7853;n ch&uacute;a &#273;&#7873;u nghe r&otilde;.<br />
<br />
 Hai c&ocirc; bi&#7871;t l&agrave; c&oacute; &#273;&#7883;ch nh&acirc;n r&#7845;t h&#432;ng &aacute;c t&#7899;i n&#417;i, n&#7857;m co r&uacute;m v&agrave;o trong ch&#259;n, kh&ocirc;ng d&aacute;m th&#7903; m&#7841;nh.<br />
<br />
 Li&#7877;u Y&#7871;n c&#432;&#7901;i l&#7841;t n&oacute;i:<br />
<br />
 - Kh&ocirc;ng c&ograve;n s&#7899;m s&#7911;a g&igrave; n&#7919;a, ta ch&#7859;ng r&#7895;i h&#417;i m&agrave; ch&#7901; ng&#432;&#417;i m&atilde;i. Ng&#432;&#417;i l&#7845;y mau &#273;i!<br />
<br />
 Th&#7883; v&#7915;a n&oacute;i v&#7915;a th&uacute;c v&agrave;o l&#432;ng Vi Ti&#7875;u B&#7843;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i x&ocirc; v&#7873; ph&iacute;a tr&#432;&#7899;c. B&#7895;ng g&atilde; ng&oacute; th&#7845;y hai &#273;&ocirc;i gi&agrave;y &#273;&agrave;n b&agrave; &#273;&#7863;t ngay ng&#7855;n tr&#432;&#7899;c gi&#432;&#7901;ng.<br />
<br />
 L&uacute;c n&agrave;y tr&#7901;i &#273;&atilde; t&#7889;i, trong ph&ograve;ng l&#7841;i kh&ocirc;ng th&#7855;p &#273;&egrave;n n&ecirc;n Li&#7877;u Y&#7871;n ch&#432;a ph&aacute;t gi&aacute;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o la th&#7847;m:<br />
<br />
 - H&#7887;ng b&eacute;t !<br />
<br />
 G&atilde; m&#432;&#7907;n &#273;&agrave; x&ocirc;ng v&#7873; ph&iacute;a tr&#432;&#7899;c, &#273;&#7849;y hai &#273;&ocirc;i gi&agrave;y v&agrave;o g&#7847;m gi&#432;&#7901;ng. Ng&#432;&#7901;i g&atilde; chu&#7891;n v&agrave;o theo. G&atilde; mu&#7889;n d&ugrave;ng ph&#432;&#417;ng ph&aacute;p l&#7847;n tr&#432;&#7899;c &#273;&atilde; gi&#7871;t Thu&#7925; &ETH;&#7889;ng &#273;&#7875; s&aacute;t h&#7841;i &#7843; cung n&#7919; b&eacute;o &#7925; n&agrave;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o chu&#7891;n v&agrave;o g&#7853;m gi&#432;&#7901;ng r&#7891;i, &#273;&#432;a tay m&#7863;t v&agrave;o trong &#7889;ng gi&agrave;y &#273;&#7883;nh r&uacute;t g&#432;&#417;m tru&#7927; th&#7911; ra. B&#7845;t gi&aacute;c m&#7855;t c&aacute; ch&acirc;n ph&#7843;i g&atilde; b&#7883; xi&#7871;t ch&#7863;t.<br />
<br />
 Li&#7877;u Y&#7871;n n&#7855;m l&#7845;y ch&acirc;n Vi Ti&#7875;u B&#7843;o qu&aacute;t h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i l&agrave;m g&igrave; v&#7853;y?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ta ki&#7871;m kinh s&aacute;ch. Pho kinh n&agrave;y ta gi&#7845;u &#7903; d&#432;&#7899;i g&#7853;m gi&#432;&#7901;ng.<br />
<br />
 Li&#7877;u Y&#7871;n n&oacute;i:<br />
<br />
 - &ETH;&#432;&#7907;c r&#7891;i !<br />
<br />
 Th&#7883; th&#7845;y g&atilde; &#7903; trong g&#7847;m gi&#432;&#7901;ng ch&#7855;c kh&ocirc;ng tr&#7889;n &#273;&acirc;u &#273;&#432;&#7907;c li&#7873;n bu&ocirc;ng tay ra.<br />
<br />
 Vi Ti&#7875;u B&#7843;o co ng&#432;&#7901;i l&#7841;i, r&uacute;t tru&#7927; th&#7911; ra c&#7847;m tay.<br />
<br />
 Li&#7877;u Y&#7871;n l&#7841;i gi&#7909;c :<br />
<br />
 - L&#7845;y s&aacute;chh ra l&#7865; &#273;i!<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7895;ng la l&ecirc;n:<br />
<br />
 - Tr&#7901;i &#417;i ! D&#432;&#7901;ng nh&#432; s&aacute;ch b&#7883; chu&#7897;t c&#7855;n n&aacute;t c&#7843; r&#7891;i.<br />
<br />
 Li&#7877;u Y&#7871;n n&oacute;i:<br />
<br />
 - &#7902; tr&#432;&#7899;c m&#7863;t ta, ng&#432;&#417;i &#273;&#7915;ng h&ograve;ng h&yacute; l&#7897;ng qu&#7927; th&#7845;n v&ocirc; &iacute;ch. Ra &#273;&acirc;y mau !<br />
<br />
 Th&#7883; v&#432;&#417;n tay ra ch&#7909;p nh&#432;ng kh&ocirc;ng tr&uacute;ng, v&igrave; Vi Ti&#7875;u B&#7843;o &#273;&atilde; co m&igrave;nh v&agrave;o &aacute;p t&#432;&#7901;ng.<br />
<br />
 Li&#7877;u Y&#7871;n r&#432;&#7899;n ng&#432;&#7901;i &#273;i hai th&#432;&#7899;c n&#7919;a, ng&#432;&#7901;i th&#7883; c&#361;ng chui v&agrave;o g&#7847;m gi&#432;&#7901;ng r&#7891;i l&#7841;i v&#432;&#417;n tay ra ch&#7909;p.<br />
<br />
 Vi Ti&#7875;u B&#7843;o xoay m&igrave;nh r&uacute;t l&#432;&#7905;i g&#432;&#417;m tru&#7927; th&#7911; ra kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng.<br />
<br />
 Li&#7877;u Y&#7871;n &#273;&atilde; v&otilde; c&ocirc;ng tinh th&acirc;m, l&#7841;i ph&#7843;n &#7913;ng c&#7921;c k&#7923; th&#7847;n t&#7889;c. M&#361;i g&#432;&#417;m v&#7915;a &#273;&#7909;ng v&agrave;o mu b&agrave;n tay, th&#7883; li&#7873;n xoay tay m&#7863;t n&#7855;m l&#7845;y c&#7893; tay Vi Ti&#7875;u B&#7843;o b&oacute;p m&#7841;nh m&#7897;t c&aacute;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7845;t h&#7871;t k&igrave;nh l&#7921;c &#7903; tay &#273;&agrave;nh bu&ocirc;ng l&#432;&#7905;i tr&#7911;y th&#7911; ra.<br />
<br />
 Li&#7877;u Y&#7871;n c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i &#273;&#7883;nh gi&#7871;t ta &#432;? Ta h&atilde;y m&oacute;c m&#7897;t tr&ograve;ng m&#7855;t ng&#432;&#417;i &#273;&atilde;.<br />
<br />
 Tay ph&#7843;i th&#7883; ch&#7883;t l&#7845;y c&#7893; h&#7885;ng Vi Ti&#7875;u B&#7843;o, tay tr&aacute;i &#273;&#432;a l&ecirc;n m&oacute;c m&#7855;t g&atilde;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&eacute;t l&ecirc;n:<br />
<br />
 - Tr&#7901;i &#417;i ! C&oacute; con r&#7855;n &#273;&#7897;c ... . .<br />
<br />
 Li&#7877;u Y&#7871;n gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
<br />
 - R&#7855;n &#273;&acirc;u?<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n th&#7883; "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng. B&agrave;n tay ch&#7883;t c&#7893; Vi Ti&#7875;u B&#7843;o t&#7915; t&#7915; bu&ocirc;ng ra . Ng&#432;&#7901;i th&#7883; gi&atilde;y d&#7909;a m&#7845;y c&aacute;i r&#7891;i n&#7857;m co l&#7841;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m. G&atilde; t&#7915; trong g&#7853;m gr&#432;&#7901;ng chui ra.<br />
<br />
 B&#7895;ng nghe M&#7897;c Ki&#7871;m B&igrave;nh h&#7887;i:<br />
<br />
 - &ETH;&#7841;i ca! ... &ETH;&#7841;i ca c&oacute; b&#7883; th&#432;&#417;ng kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&eacute;n m&ugrave;ng ra ng&oacute;, th&#7845;y Ph&#432;&#417;ng Di ng&#7891;i tr&ecirc;n gi&#432;&#7901;ng, hai tay n&#7855;m gi&#7919; chu&ocirc;i ki&#7871;m m&agrave; th&#7903; h&#7891;ng h&#7897;c . M&#361;i ki&#7871;m xuy&ecirc;n qua l&#7847;n ch&#259;n &#273;&acirc;m xu&#7889;ng g&#7853;m gi&#432;&#7901;ng ng&#7853;p t&#7853;n chu&ocirc;i.<br />
<br />
 Nguy&ecirc;n Ph&#432;&#417;ng Di th&#7845;y Vi Ti&#7875;u B&#7843;o l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng nguy c&#7845;p, li&#7873;n ng&#7891;i tr&ecirc;n gi&#432;&#7901;ng ph&oacute;ng ki&#7871;m xu&#7889;ng. Thanh tr&#432;&#7901;ng ki&#7871;m xuy&ecirc;n qua ch&#259;n v&agrave; gi&aacute;t gi&#432;&#7901;ng &#273;&acirc;m tr&uacute;ng l&#432;ng Li&#7877;u Y&#7871;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ph&oacute;ng c&#432;&#7899;c &#273;&aacute; v&agrave;o &#273;&iacute;t Li&#7877;u Y&#7871;n th&#7845;y th&#7883; kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
<br />
 G&atilde; m&#7915;ng qu&aacute; r&uacute; l&ecirc;n:<br />
<br />
 - H&#7843;o... h&#7843;o t&#7927; t&#7927;! T&#7927; t&#7927; &#273;&atilde; c&#7913;u m&#7841;ng cho ti&#7875;u &#273;&#7879; !<br />
<br />
 N&ecirc;n bi&#7871;t v&otilde; c&ocirc;ng c&#7911;a Li&#7877;u Y&#7871;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. D&ugrave; Ph&#432;&#417;ng Di &#273;&aacute;nh l&eacute;n th&#7883; trong &#273;&ecirc;m t&#7889;i c&#361;ng kh&oacute; m&agrave; th&agrave;nh c&ocirc;ng. Nh&#432;ng t&#7915; l&uacute;c Vi Ti&#7875;u B&#7843;o m&#7903; kho&aacute; ph&ograve;ng r&#7891;i, th&#7883; tuy&#7879;t kh&ocirc;ng ng&#7901; trong ph&ograve;ng c&oacute; ng&#432;&#7901;i &#7849;n n&#7845;p.<br />
<br />
 Nh&aacute;t ki&#7871;m n&agrave;y l&#7841;i t&#7915; tr&ecirc;n gi&#432;&#7901;ng v&agrave; c&aacute;ch m&#7897;t l&#7847;n ch&#259;n &#273;&acirc;m xu&#7889;ng ch&#7859;ng c&oacute; m&#7897;t ch&uacute;t tri&#7879;u ch&#7913;ng g&igrave; tr&#432;&#7899;c khi &#273;&#7897;ng th&#7911;. Khi th&#7883; gi&#7853;t m&igrave;nh ph&aacute;t gi&aacute;c th&igrave; m&#361;i tr&#432;&#7901;ng ki&#7871;m &#273;&atilde; xuy&ecirc;n q&#7909;a tr&aacute;i tinl. Trong tr&#432;&#7901;ng h&#7907;p n&agrave;y d&ugrave; l&agrave; ng&#432;&#7901;i b&#7843;n l&atilde;nh cao c&#432;&#7901;ng g&#7845;p m&#432;&#7901;i l&#7847;n c&#361;ng kh&ocirc;ng th&#7875; n&agrave;o tr&aacute;nh &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u nh&#7919;ng tay cao th&#7911; v&otilde; c&ocirc;ng b&#7853;c nh&#7845;t th&#432;&#7901;ng t&#7921; tr&#7885;ng, quy&#7871;t ch&#7859;ng ch&#7883;u chui v&agrave;o g&#7853;m gi&#432;&#7901;ng &#273;&#7875; b&#7855;t ng&#432;&#7901;i nh&#432; Li&#7877;u Y&#7871;n .<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n c&ograve;n lo s&#7907; Li&#7877;u Y&#7871;n ch&#432;a ch&#7871;t. G&atilde; r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra &#273;&acirc;m qua l&#7847;n ch&#259;n xu&#7889;ng d&#432;&#7899;i hai nh&aacute;t n&#7919;a.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh h&#7887;i:<br />
<br />
 - T&ecirc;n n&#7919; &aacute;c nh&acirc;n n&agrave;y l&agrave; ai v&#7853;y ? Sao th&#7883; hung t&agrave;n &#273;&#7871;n th&#7871;? &ETH;&#7841;i ca l&agrave;m g&igrave; m&agrave; th&#7883; &#273;&#7883;nh m&oacute;c tr&ograve;ng m&#7855;t?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Th&#7883; l&agrave; th&#7911; h&#7841; c&#7911;a m&#7909; &#273;i&#7871;m gi&agrave; Ho&agrave;ng Th&aacute;i H&#7853;u &#273;&oacute;.<br />
<br />
 G&atilde; l&#7841;i h&#7887;i Ph&#432;&#417;ng Di:<br />
<br />
 - V&#7871;t th&#432;&#417;ng c&#7911;a t&#7927; t&#7927; &#273;au l&#7855;m ph&#7843;i kh&ocirc;ng?<br />
<br />
 Ph&#432;&#417;ng Di chau m&agrave;y &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng h&#7873; chi.<br />
<br />
 Th&#7921;c ra n&agrave;ng ph&oacute;ng nh&aacute;t ki&#7871;m v&#7915;a r&#7891;i &#273;&atilde; d&ugrave;ng s&#7913;c qu&aacute; m&#7841;nh, l&agrave;m &#273;&#7909;ng &#273;&#7871;n v&#7871;t th&#432;&#417;ng &#273;au &#273;i&#7871;ng ng&#432;&#7901;i c&#417; h&#7891; ng&#7845;t x&#7881;u. Tr&aacute;n to&aacute;t m&#7891; h&ocirc;i nh&#7887; gi&#7885;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 Ch&#7881; l&aacute;t n&#7919;a m&#7909; &#273;i&#7871;m gi&agrave; l&#7841;i ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n b&#7855;t t&#7841;i h&#7841;. V&#7853;y ch&uacute;ng ta ph&#7843;i ngh&#297; c&aacute;ch tr&#7889;n &#273;i b&acirc;y gi&#7901;.<br />
<br />
 &#7890; ! Hai c&ocirc; h&atilde;y c&#7843;i trang l&agrave;m th&aacute;i gi&aacute;m. Ch&uacute;ng ta tr&agrave; tr&#7897;n v&#7899;i h&#7885; tr&#7889;n ra kh&#7887;i Ho&agrave;ng cung. H&#7843;o t&#7927; t&#7927;! T&#7927; t&#7927; c&oacute; &#273;i &#273;&#432;&#7907;c kh&ocirc;ng?<br />
<br />
 Ph&#432;&#417;ng Di &#273;&aacute;p :<br />
<br />
 - C&oacute; th&#7875; g&#7855;ng g&#432;&#7907;ng &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y hai t&#7845;m &aacute;o d&agrave;i ra &#273;&#432;a cho hai c&ocirc; n&oacute;i:<br />
<br />
 - C&aacute;c c&ocirc; thay &aacute;o &#273;i !<br />
<br />
 G&atilde; l&ocirc;i x&aacute;c Li&#7877;u Y&#7871;n &#7903; trong g&#7847;m gi&#432;&#7901;ng ra, l&#432;&#7907;m l&#432;&#7905;i &#273;ao tru&#7927; th&#7911; c&#7845;t &#273;i r&#7891;i l&#7845;y Hoa thi ph&#7845;n r&#7855;c l&ecirc;n m&igrave;nh th&#7883;.<br />
<br />
 M&#7897;t m&#7863;t g&atilde; thu x&#7871;p mau l&#7865; nh&#7919;ng ng&acirc;n phi&#7871;u, b&iacute; l&#7909;c v&otilde; c&ocirc;ng, ba pho T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh c&ugrave;ng m&#7897;t &iacute;t ti&#7873;n b&#7841;c, ch&acirc;u b&aacute;u, g&oacute;i v&agrave;o trong b&#7885;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o s&#7921;c nh&#7899; t&#7899;i l&#7901;i s&#432; ph&#7909; d&#7863;n b&#7843;o l&agrave; t&#7845;m &aacute;o m&agrave;u &#273;en c&oacute; th&#7875; b&#7843;o v&#7879; con ng&#432;&#7901;i, g&atilde; li&#7873;n m&#7903; l&#7845;y r&#432;&#417;ng ra, li&#7879;ng v&agrave;o trong m&agrave;n n&oacute;i:<br />
<br />
 - H&#7843;o t&#7927; t&#7927;! T&#7927; t&#7927; m&#7863;c t&#7845;m &aacute;o n&agrave;y v&agrave;o m&igrave;nh l&agrave; &#273;ao th&#432;&#417;ng &#273;&acirc;m ch&eacute;m kh&ocirc;ng th&#7911;ng .<br />
<br />
 Ph&#432;&#417;ng Di &#273;&aacute;p :<br />
<br />
 - &ETH;&#7879; &#273;&#7879; t&#7921; m&#7863;c v&agrave;o m&igrave;nh hay h&#417;n, v&igrave; t&iacute;nh m&#7841;ng c&#7911;a &#273;&#7879; &#273;&#7879; l&uacute;c n&agrave;y r&#7845;t quan h&#7879;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Trong ng&#432;&#7901;i t&#7927; t&#7927; b&#7883; th&#432;&#417;ng, n&#7871;u g&#7863;p b&#7885;n th&#7883; v&#7879; trong cung m&agrave; x&#7843;y ra cu&#7897;c &#273;&#7897;ng th&#7911; th&igrave; nguy hi&#7875;m v&ocirc; c&ugrave;ng ! T&#7927; t&#7927; m&#7863;c v&agrave;o l&#7865; &#273;i!<br />
<br />
 Ph&#432;&#417;ng Di v&#7851;n kh&ocirc;ng ch&#7883;u b&#7843;o M&#7897;c Ki&#7871;m B&igrave;nh:<br />
<br />
 - Ti&#7875;u Qu&#7853;n Ch&uacute;a m&#7863;c &#273;i !<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
<br />
 - Th&#432;&#417;ng th&#7871; c&#7911;a t&#7927; t&#7927; n&#7863;ng h&#417;n ti&#7875;u mu&#7897;i nhi&#7873;u, y mu&#7889;n d&agrave;nh cho t&#7927; t&#7927;.<br />
<br />
 Sao t&#7927; t&#7927; c&ograve;n ch&#7889;i ho&agrave;i?<br />
<br />
 Ph&#432;&#417;ng Di l&#7841;i b&#7843;o Vi Ti&#7875;u B&#7843;o : . .<br />
<br />
 - Th&aacute;i H&#7853;u mu&#7889;n h&#7841;i &#273;&#7879; &#273;&#7879;, v&#7853;y &#273;&#7879; &#273;&#7879; m&#7863;c v&agrave;o hay h&#417;n.<br />
<br />
 N&agrave;ng v&#7915;a n&oacute;i v&#7915;a li&#7879;ng t&#7845;m &aacute;o ra ngo&agrave;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - T&#7927; t&#7927; kh&ocirc;ng ch&#7883;u m&#7863;c. &ETH;&#7875; ti&#7875;u &#273;&#7879; m&#7863;c v&agrave;o cho.<br />
<br />
 G&atilde; n&oacute;i r&#7891;i v&eacute;n m&agrave;n toan chui v&agrave;o.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh la l&ecirc;n:<br />
<br />
 - &ETH;&#7841;i ca ra &#273;i ! Ra &#273;i ! &ETH;&#7875; ch&#7883; em t&#7927; t&#7927; thay &aacute;o !<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Y kh&ocirc;ng ch&#7883;u m&#7863;c, n&ecirc;n ta ph&#7843;i ra tay.<br />
<br />
 Ph&#432;&#417;ng Di th&#7903; d&agrave;i n&oacute;i:<br />
<br />
 - Th&ocirc;i &#273;&#432;&#7907;c ! &ETH;&#7879; &#273;&#7879; &#273;&#432;a cho ta !<br />
<br />
 N&agrave;ng th&ograve; tay ra ngo&agrave;i m&agrave;n l&#7845;y &aacute;o m&#7863;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ki&#7875;m l&#7841;i nh&#7919;ng di v&#7853;t c&#7911;a H&#7843;i l&atilde;o c&ocirc;ng, l&#7845;y th&ecirc;m m&#7845;y b&igrave;nh thu&#7889;c. .<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh thay &aacute;o r&#7891;i b&#432;&#7899;c xu&#7889;ng tr&#432;&#7899;c, Vi Ti&#7875;u B&#7843;o khen:<br />
<br />
 - Th&#7853;t l&agrave; m&#7897;t v&#7883; ti&#7875;u th&aacute;i gi&aacute;m h&igrave;nh dong tu&#7845;n t&uacute; ! &ETH;&#7875; ta b&uacute;i t&oacute;c cho !<br />
<br />
 L&aacute;t sau Ph&#432;&#417;ng Di c&#361;ng ra kh&#7887;i gi&#432;&#7901;ng. Ng&#432;&#7901;i n&agrave;ng cao h&#417;n Vi Ti&#7875;u B&#7843;o n&ecirc;n m&#7863;c &aacute;o g&atilde; v&#7915;a ch&#7853;t v&#7915;a ng&#7855;n. N&agrave;ng soi g&#432;&#417;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i ph&igrave; c&#432;&#7901;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

