<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 94</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>C&ocirc;ng n&#432;&#417;ng &#273;&ograve;i t&#7927; v&otilde; v&#7899;i Ho&agrave;ng huynh</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - Ho&agrave;ng th&#432;&#7907;ng sai ta &#273;i l&agrave;m s&#7913; m&#7841;ng r&#7845;t kh&#7849;n y&#7871;u, l&#7853;t &#273;&#7853;t v&#7873; t&acirc;u tr&igrave;nh n&ecirc;n ch&#432;a k&#7883;p thay &aacute;o.<br />
 G&atilde; th&#7883; v&#7879; &#273;&aacute;p :<br />
 - D&#7841; d&#7841; . Qu&#7871; c&ocirc;ng c&ocirc;ng &aacute;nh h&#7891;ng &#273;&#7847;y m&#7863;t, ch&#7855;c l&agrave; vi&#7879;c &#273;&#432;&#417;ng sai &#273;&atilde; &#273;&#432;&#7907;c nh&#432; &yacute;. Nh&#7845;t &#273;&#7883;nh Ho&agrave;ng th&#432;&#7907;ng phen n&agrave;y ban th&#432;&#7903;ng r&#7845;t nhi&#7873;u.<br />
 Vi Ti&#7875;u B&#7843;o v&ugrave;a c&#432;&#7901;i v&#7915;a &#273;i v&agrave;o. G&atilde; t&#7899;i ng&#7921; thi&#7879;n ph&ograve;ng sai ti&#7875;u th&aacute;i gi&aacute;m m&#7903; c&#7917;a ph&ograve;ng vi&#7879;c.<br />
 B&#7885;n th&aacute;i gi&aacute;m thu&#7897;c ng&#7921; thi&#7879;n ph&ograve;ng th&#7845;y g&atilde; tr&#7903; v&#7873; x&uacute;m l&#7841;i hoan ngh&ecirc;nh.<br />
 C&oacute; ng&#432;&#7901;i n&oacute;i :<br />
 - C&ocirc;ng c&ocirc;ng d&#7901;i cung b&#7845;y l&acirc;u, anh em mong nh&#7899; v&ocirc; c&ugrave;ng, ch&#7881; c&#7847;u mong cho c&ocirc;ng &#273;&#432;&#7907;c m&#7885;i s&#7921; b&igrave;nh an.<br />
 C&oacute; k&#7867; m&aacute;ch :<br />
 - Ph&ograve;ng ng&#7921; thi&#7879;n kh&ocirc;ng c&oacute; c&ocirc;ng c&ocirc;ng c&#7847;m &#273;&#7847;u, vi&#7879;c g&igrave; c&#361;ng lo&#7841;n x&agrave; ng&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - Ta c&#361;ng nh&#7899; c&aacute;c v&#7883; l&#7855;m ! Ph&#7847;n ti&#7873;n c&#7911;a ng&#7921; thi&#7879;n ph&ograve;ng l&#432;u l&#7841;i cho ta trong m&#7845;y th&aacute;ng ta v&#7855;ng m&#7863;t, ta cho anh em chia nhau m&agrave; x&agrave;i.<br />
 B&#7885;n th&aacute;i gi&aacute;m l&#7841;i c&agrave;ng m&#7915;ng r&#7905;.<br />
 Vi Ti&#7875;u B&#7843;o v&#7873; ph&ograve;ng ri&ecirc;ng c&#7911;a m&igrave;nh thay &#273;&#7893;i y ph&#7909;c, m&#7863;c &aacute;o th&aacute;i gi&aacute;m v&agrave;o . G&atilde; l&#7841;i l&#7845;y m&#7843;nh v&#7843;i c&#361; b&#7885;c s&aacute;ch l&#7841;i c&#7849;n th&#7853;n r&#7891;i &#273;&#7871;n ng&#7921; th&#432; ph&ograve;ng &#273;&#7875; ra m&#7855;t Ho&agrave;ng &ETH;&#7871;.<br />
 Vua Khang Hy v&#7915;a nghe tin Ti&#7875;u Qu&#7871; T&#7917; xin b&#7879; ki&#7871;n, m&#7915;ng r&#7905; n&oacute;i :<br />
 - V&agrave;o &#273;&acirc;y mau . V&agrave;o &#273;&acirc;y mau .<br />
 Vi Ti&#7875;u B&#7843;o r&#7843;o b&#432;&#7899;c ti&#7871;n l&#7841;i, g&atilde; t&#7899;i c&#7917;a th&#432; ph&ograve;ng &#273;&atilde; th&#7845;y vua Khang Hy &#273;&#7913;ng b&ecirc;n c&#7917;a h&iacute; h&#7917;ng n&oacute;i :<br />
<br />
 - Con m&#7865; n&oacute; ! Ti&#7875;u Qu&#7871; T&#7917; v&agrave;o &#273;&acirc;y mau ! Sao ng&#432;&#417;i &#273;i l&acirc;u th&#7871; ?<br />
 Ba ti&#7871;ng "con m&#7865; n&oacute;" nh&agrave; vua ch&#7881; n&oacute;i v&#7899;i m&#7897;t m&igrave;nh Vi Ti&#7875;u B&#7843;o . L&acirc;u nay nh&agrave; vua kh&ocirc;ng th&#7889;t ra.<br />
 Vi Ti&#7875;u B&#7843;o qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u n&oacute;i :<br />
 - Cung h&#7927; th&aacute;nh th&#432;&#7907;ng . Th&#7853;t l&agrave; n&#7895;i m&#7915;ng l&#7899;n b&#7857;ng tr&#7901;i &#273;&#7845;t.<br />
 Vua Khang Hy v&#7915;a nghe n&oacute;i &#273;&atilde; bi&#7871;t ngay ph&#7909; ho&agrave;ng qu&#7843; c&ograve;n s&#7889;ng tr&ecirc;n th&#7871; gian, long t&acirc;m r&#7845;t &#273;&#7893;i b&acirc;ng khu&acirc;ng. Long th&#7875; l&#7843;o &#273;&#7843;o m&#7845;y c&aacute;i. Nh&agrave; vua ph&#7843;i v&#7883;n &#273;&#7875; &#273;&#7913;ng v&#7919;ng r&#7891;i ph&aacute;n :<br />
 - Ng&#432;&#417;i h&atilde;y v&agrave;o trong n&agrave;y r&#7891;i th&#7911;ng th&#7859;ng n&oacute;i cho tr&#7851;m nghe.<br />
 &ETH;&#7913;c vua l&ograve;ng nh&#432; se l&#7841;i xu&yacute;t n&#7919;a sa l&#7879;.<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;n v&#7873; th&#432; ph&ograve;ng. G&atilde; xoay tay &#273;&oacute;ng c&#7917;a c&agrave;i then l&#7841;i r&#7891;i &#273;&#432;a m&#7855;t nh&igrave;n h&#7871;t c&#7843; ph&iacute;a sau c&aacute;c gi&aacute; s&aacute;ch m&#7897;t l&#432;&#7907;t th&#7845;y kh&ocirc;ng c&ograve;n t&ecirc;n th&aacute;i gi&aacute;m n&agrave;o ch&#7847;u h&#7847;u Ho&agrave;ng &ETH;&#7871; n&#7919;a, g&atilde; m&#7899;i kh&#7869; l&ecirc;n ti&#7871;ng :<br />
 - T&acirc;u th&aacute;nh th&#432;&#7907;ng . N&ocirc; t&agrave;i l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n &#273;&atilde; &#273;&#432;&#7907;c g&#7863;p l&atilde;o Ho&agrave;ng gia.<br />
 Vua Khang Hy n&#7855;m ch&#7863;t l&#7845;y tay g&atilde;, ngh&#7865;n ng&agrave;o h&#7887;i :<br />
 - Ph&#7909; ho&agrave;ng c&#7911;a tr&#7851;m. . .qu&#7843; nhi&ecirc;n xu&#7845;t gia &#7903; Ng&#361; &ETH;&agrave;i S&#417;n &#432; ? Ng&agrave;i. . .ng&agrave;i b&#7843;o sao ?<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n thu&#7853;t l&#7841;i &#273;&atilde; g&#7863;p vua Thu&#7853;n tr&#7883; trong tr&#432;&#7901;ng h&#7907;p n&agrave;o ?<br />
 B&#7885;n L&#7841;t Ma T&acirc;y Tang m&#432;u h&#7841;i ra sao ? G&atilde; &#273;&atilde; c&#7913;u gi&aacute; th&#7871; n&agrave;o, c&ugrave;ng li&#7873;u ch&#7871;t b&#7843;o gi&aacute; ra sao, tr&igrave;nh b&agrave;y h&#7871;t m&#7897;t l&#432;&#7907;t.<br />
 G&atilde; k&#7875; c&#7843; vi&#7879;c Th&#7853;p b&aacute;t la h&aacute;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7871;n vi&#7879;n tr&#7907;, kh&ocirc;ng b&#7887; s&oacute;t &#273;i&#7875;m n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t kh&eacute;o n&oacute;i v&agrave; t&agrave;i ph&oacute;ng &#273;&#7841;i. Nh&#7919;ng s&#7921; vi&#7879;c nguy&ecirc;n &#273;&atilde; nguy hi&#7875;m m&#432;&#7901;i ph&#7847;n, t&#7915; mi&#7879;ng g&atilde; n&oacute;i ra c&ograve;n th&ecirc;m l&ecirc;n m&#7845;y ph&#7847;n n&#7919;a. G&atilde; &#273;&#7873; cao t&#7845;c d&#7841; trung trinh v&agrave; l&ograve;ng anh d&#361;ng c&#7911;a m&igrave;nh m&#7897;t c&aacute;ch r&#7845;t kh&ocirc;n ngoan.<br />
 Tay Vua Khang Hy &#432;&#7899;t &#273;&#7851;m m&#7891; h&ocirc;i, mi&#7879;ng kh&ocirc;ng ng&#7899;t n&oacute;i :<br />
 - Nguy qu&aacute; ! Nguy qu&aacute; !<br />
 Nh&agrave; Vua l&#7841;i ph&aacute;n :<br />
 - L&#7853;p t&#7913;c tr&#7851;m ph&aacute;i m&#7897;t ng&agrave;n th&#7883; v&#7879; l&ecirc;n b&#7843;o h&#7897; cho ph&#7909; ho&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u t&acirc;u :<br />
 - L&atilde;o Ho&agrave;ng gia kh&ocirc;ng mu&#7889;n th&#7871; .<br />
 R&#7891;i g&atilde; &#273;em nh&#7919;ng l&#7901;i c&#7911;a Vua Thu&#7853;n Tr&#7883; nh&#7845;t t&#7873; k&#7875; l&#7841;i.<br />
<br />
 Vua Khang Hy nghe t&#7899;i qu&atilde;ng ph&#7909; ho&agrave;ng b&#7843;o m&igrave;nh b&#7845;t t&#7845;t ph&#7843;i l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n t&#432;&#417;ng ki&#7871;n v&agrave; c&acirc;u &#273;&#7913;c Vua cha t&aacute;n d&#432;&#417;ng m&igrave;nh : " Y l&agrave; m&#7897;t v&#7883; h&#7843;o Ho&agrave;ng &ETH;&#7871; bi&#7871;t ngh&#297; &#273;&#7871;n &#273;&#7841;i s&#7921; c&#7911;a tri&#7873;u &#273;&igrave;nh tr&#432;&#7899;c, ch&#7913; kh&ocirc;ng nh&#432; ta . . ." th&igrave; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a bu&ocirc;ng ti&#7871;ng kh&oacute;c r&ograve;ng n&oacute;i :<br />
 - Tr&#7851;m ph&#7843;i &#273;i . . .Tr&#7851;m nh&#7845;t &#273;&#7883;nh ph&#7843;i &#273;i. . .<br />
 Vi Ti&#7875;u B&#7843;o ch&#7901; cho nh&agrave; vua ng&#7915;ng c&#417;n kh&oacute;c r&#7891;i l&#7845;y kinh s&aacute;ch ra hai tay tr&igrave;nh l&ecirc;n t&acirc;u :<br />
 - L&atilde;o Ho&agrave;ng gia d&#259;n n&ocirc; t&agrave;i v&#7873; t&acirc;u th&aacute;nh th&#432;&#7907;ng. Ng&agrave;i n&oacute;i : " Vi&#7879;c thi&ecirc;n h&#7841; ph&#7843;i thu&#7853;n theo t&#7921; nhi&ecirc;n ch&#7899; c&oacute; mi&#7877;n c&#432;&#7905;ng. N&#7871;u g&acirc;y &#273;&#432;&#7907;c h&#7841;nh ph&uacute;c cho l&ecirc; d&acirc;n &#7903; trung nguy&ecirc;n l&agrave; &#273;i&#7873;u hay nh&#7845;t. B&#7857;ng tr&#259;m h&#7885; mu&#7889;n ch&uacute;ng ta &#273;i th&igrave; ch&uacute;ng ta &#7903; &#273;&acirc;u t&#7899;i l&#7841;i tr&#7903; v&#7873; ch&#7895; &#273;&oacute;".<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - L&atilde;o ho&agrave;ng gia c&ograve;n &acirc;n c&#7847;n c&#259;n d&#7863;n Th&aacute;nh th&#432;&#7907;ng lu&ocirc;n nh&#7899; c&acirc;u "mu&#7889;n thi&ecirc;n h&#7841; th&aacute;i b&igrave;nh th&igrave; v&#297;nh vi&#7875;n kh&ocirc;ng &#273;&#432;&#7907;c t&#259;ng thu&#7871;". L&atilde;o Ho&agrave;ng gia mong r&#7857;ng th&aacute;nh th&#432;&#7907;ng thu&#7897;c l&ograve;ng b&#7889;n ch&#7919; "Vinh b&#7845;t gia ph&uacute;" . Ng&agrave;i ph&aacute;n r&#7857;ng :<br />
 - N&#7871;u Ho&agrave;ng nhi th&#7921;c h&agrave;nh b&#7889;n ch&#7919; &#273;&oacute; t&#7913;c l&agrave; hi&#7871;u th&#7843;o v&#7899;i ta, v&agrave; l&ograve;ng ta r&#7845;t vui m&#7915;ng .<br />
 Vua Khang Hy nghe m&#7845;y c&acirc;u n&agrave;y n&#432;&#7899;c m&#7855;t &#273;&#7847;m &#273;&igrave;a nh&#7887; xu&#7889;ng &#432;&#7899;t c&#7843; long b&agrave;o. Hai tay run run &#273;&oacute;n l&#7845;y c&aacute;i b&#7885;c m&#7903; ra th&igrave; &#273;&oacute; l&agrave; m&#7897;t b&#7897; T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh.<br />
 Nh&agrave; Vua l&#7853;t trang &#273;&#7847;u th&#7845;y ngay b&#7889;n ch&#7919; l&#7899;n "V&#297;nh gia b&#7845;t ph&#7909;" . N&eacute;t b&uacute;t x&#432;&#417;ng k&iacute;nh, &#273;&uacute;ng l&agrave; b&uacute;t t&iacute;ch c&#7911;a Vua Thu&#7853;n Tr&#7883;.<br />
 Vua Khang Hy ngh&#7865;n ng&agrave;o n&oacute;i :<br />
 - Ph&#7909; ho&agrave;ng &#273;&atilde; c&oacute; l&#7901;i hu&#7845;n th&#7883;, h&agrave;i nhi n&agrave;o d&aacute;m qu&ecirc;n !<br />
 Vua Khang Hy &#273;&#7883;nh th&#7847;n l&#7841;i h&#7887;i c&#7863;n k&#7869; v&#7873; s&#7913;c kho&#7867; c&#7911;a ph&#7909; ho&agrave;ng ra sao ? Hi&#7879;n t&#432;&#7899;ng m&#7841;o ng&#432;&#7901;i th&#7871; n&agrave;o ? Ng&agrave;i &#7903; ch&ugrave;a Thanh L&#432;&#417;ng tu h&agrave;nh c&oacute; kh&#7893; s&#7903; l&#7855;m kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o c&#7913; th&agrave;nh th&#7921;c t&acirc;u tr&igrave;nh.<br />
 Vua Khang Hy l&#7841;i &#273;&#7897;ng m&#7889;i th&#432;&#417;ng t&acirc;m kh&oacute;c o&agrave; l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n &#273;&ocirc;ng t&acirc;m linh ngh&#297; th&#7847;m :<br />
 - Con m&#7865; n&oacute; . Sao ta kh&ocirc;ng nh&acirc;n l&uacute;c n&agrave;y c&#361;ng kh&oacute;c r&#7889;ng l&ecirc;n v&#7899;i nh&agrave; vua, t&#7845;t ng&agrave;i ban th&#432;&#7903;ng c&agrave;ng nhi&#7873;u, m&agrave; n&#432;&#7899;c m&#7855;t ch&#7859;ng m&#7845;t ti&#7873;n mua.<br />
 G&atilde; li&#7873;n c&ugrave;ng kh&oacute;c theo. G&atilde; kh&oacute;c n&#7913;c n&#7903;, n&#432;&#7899;c m&#7855;t chan h&ograve;a, c&#361;ng ngh&#7865;n ng&agrave;o, c&#361;ng th&#7893;n th&#7913;c, c&#361;ng th&ecirc; l&#432;&#417;ng, c&oacute; khi c&ograve;n h&#417;n c&#7843; vua .<br />
<br />
 Vua Khang Hy kh&oacute;c h&#7891;i l&acirc;u r&#7891;i g&#7841;t n&#432;&#7899;c m&#7855;t h&#7887;i :<br />
 - Tr&#7851;m th&#432;&#417;ng nh&#7899; ph&#7909; ho&agrave;ng kh&oacute;c l&oacute;c &#273;&atilde; &#273;&agrave;nh. C&ograve;n ng&#432;&#7901;i v&igrave; c&#7899; g&igrave; kh&oacute;c th&#7843;m th&#432;&#417;ng h&#417;n tr&#7851;m ?<br />
 Nguy&ecirc;n Vua Khang Hy &#273;au x&oacute;t kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t l&ecirc;n ti&#7871;ng kh&oacute;c, nh&#432;ng ng&agrave;i ngh&#297; r&#7857;ng m&igrave;nh &#7903; ng&ocirc;i Ho&agrave;ng &ETH;&#7871; ph&#7843;i gi&#7919; th&acirc;n ph&#7853;n t&ocirc;n cao m&agrave; ki&#7873;m ch&#7871; m&#7889;i x&uacute;c &#273;&#7897;ng m&#7897;t ph&#7847;n, ch&#7859;ng th&#7875; kh&oacute;c r&#7889;ng l&ecirc;n nh&#432; ng&#432;&#7901;i th&#432;&#7901;ng.<br />
 C&ograve;n Vi Ti&#7875;u B&#7843;o ch&#7881; kh&oacute;c gi&#7843; v&#7901;, l&#7841;i v&#7915;a kh&oacute;c v&#7915;a k&ecirc;u tr&#7901;i t&#432;&#7903;ng ch&#7915;ng nh&#432; &#273;au &#273;&#7913;t ru&#7897;t gan.<br />
 B&#7843;n l&atilde;nh kh&oacute;c d&#7889;i c&#7911;a g&atilde; t&#7853;p th&agrave;nh th&oacute;i quen t&#7915; th&#7911;a nh&#7887; c&ograve;n &#7903; D&#432;&#417;ng Ch&acirc;u n&ecirc;n r&#7845;t thi&#7879;n ngh&#7879;. Ch&#7859;ng ph&#7843;i g&atilde; ch&#7881; k&ecirc;u g&agrave;o kh&ocirc;ng m&agrave; c&ograve;n &#273;&#7893; n&#432;&#7899;c m&#7855;t chan h&ograve;a. Ng&#432;&#7901;i ngo&agrave;i coi quy&#7871;t kh&ocirc;ng ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c ch&acirc;n gi&#7843;.<br />
 Vi Ti&#7875;u B&#7843;o nghe nh&agrave; vua ph&aacute;n li&#7873;n t&acirc;u :<br />
 - N&ocirc; t&agrave;i th&#7845;y th&aacute;nh th&#432;&#7907;ng kh&oacute;c l&oacute;c th&#7843;m th&#432;&#417;ng, l&#7841;i nh&#7899; t&#7899;i l&atilde;o Ho&agrave;ng gia khoan h&ograve;a t&#7915; &aacute;i. Ng&agrave;i khen n&ocirc; t&agrave;i l&agrave; k&#7867; th&ocirc;ng minh lanh l&#7907;i v&agrave; t&#7887; l&ograve;ng th&#432;&#417;ng m&#7871;n, n&ecirc;n n&ocirc; t&agrave;i c&agrave;ng quy&#7871;n luy&#7871;n.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a n&#7913;c n&#7903; ngh&#7865;n ng&agrave;o .<br />
 Trong l&ograve;ng xoay chuy&#7875;n &yacute; ngh&#297;, g&atilde; n&oacute;i ti&#7871;p :<br />
 - N&#7871;u n&ocirc; t&agrave;i kh&ocirc;ng ph&#7843;i v&#7873; ph&uacute;c tr&igrave;nh th&aacute;nh th&#432;&#7907;ng th&igrave; &#273;&atilde; &#7903; l&#7841;i Ng&#361; &ETH;&agrave;i S&#417;n ph&#7909;c th&#7883; l&atilde;o Ho&agrave;ng gia &#273;&#7875; kh&#7887;i lo ng&agrave;i b&#7883; k&#7867; kh&aacute;c khinh nh&#7901;n.<br />
 Vua Khang Hy n&oacute;i :<br />
 - Ti&#7875;u Qu&#7871; T&#7917; . Ng&#432;&#417;i qu&#7843; l&agrave; m&#7897;t t&ecirc;n th&#7911; h&#7841; r&#7845;t th&#7911;y trung, Tr&#7851;m nh&#7845;t &#273;&#7883;nh tr&#7885;ng th&#432;&#7903;ng cho ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng th&#7847;m trong d&#7841;. N&#432;&#7899;c m&#7855;t kh&ocirc;ng ng&#7899;t tr&agrave;o ra, g&atilde; l&ecirc;n gi&#7885;ng th&#7893;n th&#7913;c.<br />
 - Th&aacute;nh th&#432;&#7907;ng &#273;&#7889;i v&#7899;i n&ocirc; t&agrave;i t&#7915; t&#7871; qu&aacute;! n&ocirc; t&agrave;i kh&ocirc;ng mong &#273;&#432;&#7907;c ban th&#432;&#7903;ng g&igrave; n&#7919;a m&agrave; ch&#7881; c&#7847;n l&atilde;o Ho&agrave;ng gia &#273;&#432;&#7907;c m&#7885;i s&#7921; b&igrave;nh an l&agrave; b&#7885;n n&ocirc; t&agrave;i &#273;&#7911; sung s&#432;&#7899;ng l&#7855;m r&#7891;i.<br />
 G&atilde; m&#7897;t ng&agrave;y m&#7897;t l&#7899;n kh&ocirc;n n&ecirc;n ngh&#7879; thu&#7853;t n&#7883;nh h&oacute;t c&#361;ng ng&agrave;y c&agrave;ng ti&#7871;n b&#7897; , chuy&#7871;n n&agrave;y g&atilde; &#273;&#7871;n &#273;&#7843;o Th&#7847;n Long th&#432;&#7901;ng nghe ng&#432;&#7901;i ngo&agrave;i &#273;&#7843;o ch&uacute;c t&#7909;ng "Gi&aacute;o ch&#7911; h&#432;&#7903;ng ph&uacute;c tr&#7885;n &#273;&#7901;i, th&#7885; ngang Th&#432;&#7907;ng &ETH;&#7871;" da m&#7863;t g&atilde; d&#7847;y th&ecirc;m m&#7897;t &iacute;t. Mu&#7889;n l&#7845;y l&ograve;ng ai g&atilde; n&oacute;i to&agrave;n gi&#7885;ng t&acirc;ng b&#7889;c c&#361;ng kh&ocirc;ng bi&#7871;t ng&#432;&#7907;ng mi&#7879;ng, th&#7865;n l&ograve;ng.<br />
 Vua Khang Hy tin l&agrave; g&atilde; n&oacute;i th&#7853;t li&#7873;n ph&aacute;n :<br />
 - Tr&#7851;m c&#361;ng b&#259;n kho&#259;n v&#7873; n&#7895;i ph&#7909; ho&agrave;ng kh&ocirc;ng c&oacute; ng&#432;&#7901;i ph&#7909;c th&#7883;. Ng&#432;&#417;i b&#7843;o H&agrave;nh &ETH;i&ecirc;n h&ograve;a th&#432;&#7907;ng l&agrave; m&#7897;t nh&agrave; s&#432; l&#7895; m&atilde;ng , h&agrave;nh &#273;&#7897;ng c&#7909;c x&uacute;c, th&#7845;y b&ecirc;n ph&#7909; Ho&agrave;ng kh&ocirc;ng c&oacute; k&#7867; ch&#7847;u h&#7847;u &#273;&#7855;c l&#7921;c, m&agrave; l&ograve;ng tr&#7851;m kh&ocirc;ng y&ecirc;n &#273;&#432;&#7907;c. Ti&#7875;u Qu&#7871; T&#7917; ? Ph&#7909; ho&agrave;ng &#432;a th&iacute;ch ng&#432;&#7901;i nh&#432; v&#7853;y l&agrave; may qu&aacute; ?<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i t&#7899;i &#273;&acirc;y mi&#7879;ng ha h&#7889;c ra kh&ocirc;ng ng&#7853;m l&#7841;i &#273;&#432;&#7907;c n&#7919;a.<br />
 G&atilde; la th&#7847;m trong b&#7909;ng :<br />
 - Ch&#7871;t cha ta r&#7891;i ! Ch&#7871;t cha ta r&#7891;i ! B&#7919;a nay th&#7853;t l&agrave; s&uacute;i qu&#7849;y ! L&atilde;o gia n&#7883;nh h&oacute;t qu&aacute; &#273;&#7897; &#273;&#7875; r&#432;&#7899;c h&#7885;a v&agrave;o th&acirc;n r&#7891;i .<br />
 L&#7841;i nghe Vua Khang Hy n&oacute;i ti&#7871;p :<br />
 - L&#7841;i &#273;&acirc;y tr&#7851;m b&#7843;o . K&#7867; ra kh&ocirc;ng c&oacute; ng&#432;&#417;i k&#7873; c&#7853;n b&ecirc;n tr&#7851;m c&#361;ng kh&ocirc;ng &#7893;n, nh&#432;ng &#273;&#7841;o l&agrave;m con l&agrave; ph&#7843;i hi&#7871;u thu&#7853;n v&#7899;i ph&#7909; th&acirc;n. Trong tay m&igrave;nh c&oacute; v&#7853;t g&igrave; th&igrave; ph&#7843;i l&#7921;a c&aacute;i t&#7889;t nh&#7845;t &#273;&#7875; d&acirc;ng l&ecirc;n gia gia. Ng&#432;&#417;i l&agrave; t&ecirc;n th&#7911; t&uacute;c &#273;&#7855;c l&#7921;c. Tuy ng&#432;&#417;i nh&#7887; tu&#7893;i m&agrave; r&#7845;t &#273;&#432;&#7907;c vi&#7879;c, &#273;&#7889;i v&#7899;i cha con tr&#7851;m d&#7889;c d&#7841; trung th&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i ng&#7845;m ng&#7847;m k&ecirc;u tr&#7901;i :<br />
 - Kh&#7893; d&atilde; chan kh&#7893; d&atilde; ? Nguy tai th&#7853;m nguy tai ? Cha n&agrave;y m&agrave; ph&aacute;i l&atilde;o gia l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n ch&#7847;u ch&#7921;c l&atilde;o s&#432; th&igrave; th&agrave; r&#7857;ng b&#7887; t&ugrave; l&atilde;o gia c&ograve;n h&#417;n.<br />
 Vua Khang Hy n&oacute;i ti&#7871;p :<br />
 - B&acirc;y gi&#7901; &#273;&agrave;nh th&#7871; n&agrave;y v&#7853;y. Ng&#432;&#417;i l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n xu&#7845;t gia l&agrave;m h&ograve;a th&#432;&#7907;ng l&agrave; &#273;&#432;&#7907;c &#7903; ch&ugrave;a Thanh L&#432;&#417;ng ph&#7909;c th&#7883; ph&#7909; ho&agrave;ng c&#7911;a tr&#7851;m.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t c&#7909;c di&#7879;n xoay chi&#7873;u r&#7845;t kh&#7849;n c&#7845;p. G&atilde; kh&ocirc;ng ch&#7901; nh&agrave; vua h&#7871;t l&#7901;i, v&#7897;i t&acirc;u li&#7873;n :<br />
 - &ETH;&#432;&#7907;c ph&#7909;c th&#7883; l&atilde;o ho&agrave;ng gia l&agrave; &#273;i&#7873;u mong mu&#7889;n c&#7911;a n&ocirc; t&agrave;i. C&ograve;n b&#7843;o n&ocirc; t&agrave;i xu&#7845;t gia l&agrave;m h&ograve;a th&#432;&#7907;ng th&igrave; c&aacute;i &#273;&oacute; n&ocirc; t&agrave;i kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c.<br />
 Vua Khang Hy m&#297;m c&#432;&#7901;i n&oacute;i :<br />
 - Nh&#432;ng kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i v&#297;nh vi&#7877;n l&agrave;m s&#432;. Ph&#7909; ho&agrave;ng tr&#7851;m &#273;&atilde; nh&#7845;t t&acirc;m tu h&agrave;nh, ng&#432;&#417;i l&agrave;m s&#432; l&agrave; &#273;&#7875; ti&#7879;n ph&#7909;c th&#7883; l&atilde;o nh&acirc;n gia m&agrave; th&ocirc;i. Sau n&agrave;y . . .sau n&agrave;y. . .ng&#432;&#417;i mu&#7889;n ho&agrave;n t&#7909;c l&agrave; t&ugrave;y ng&#432;&#417;i.<br />
 Nh&agrave; vua c&oacute; &yacute; n&oacute;i :<br />
 - Ng&agrave;y sau vua Thu&#7853;n Tr&#7883; gi&agrave; r&#7891;i vi&ecirc;n t&#7883;ch, khi &#273;&oacute; g&atilde; l&agrave; s&#432; hay kh&ocirc;ng c&#361;ng kh&ocirc;ng ai ng&#259;n c&#7843;n.<br />
 Vi Ti&#7875;u B&#7843;o tuy l&agrave; m&#7897;t &#273;&#7913;a nh&#7887; tinh ranh c&#417; bi&#7871;n m&agrave; l&uacute;c n&agrave;y c&#361;ng &#273;&agrave;nh ch&#7883;u b&oacute; tay. G&atilde; bi&#7871;t ti&#7875;u Ho&agrave;ng &ETH;&#7871; r&#7845;t th&#432;&#417;ng y&ecirc;u g&atilde; , nh&#432;ng m&#7879;nh l&#7879;nh c&#7911;a ho&agrave;ng gia sai ph&aacute;i, n&#7871;u g&atilde; ki&ecirc;n quy&#7871;t kh&ocirc;ng ch&#7883;u, th&igrave; ch&#7859;ng nh&#7919;ng bao nhi&ecirc;u c&ocirc;ng phu tr&#432;&#7899;c kia &#273;&#7873; u&#7893;ng ph&iacute;, m&agrave; kh&ocirc;ng ch&#7915;ng nh&agrave; vua m&agrave; tr&#7903; m&#7863;t l&agrave; l&#7853;p t&#7913;c m&#7845;t &#273;&#7847;u, ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n tr&ograve; ch&#417;i.<br />
 G&atilde; li&#7873;n gi&#7903; b&#7897; m&#7863;t &#273;&#432;a ma ra t&acirc;u :<br />
<br />
 - N&ocirc; t&agrave;i . . .n&ocirc; t&agrave;i c&#361;ng kh&ocirc;ng th&#7875; r&#7901;i xa th&aacute;nh th&#432;&#7907;ng.<br />
 G&atilde; n&oacute;i c&acirc;u n&agrave;y r&#7891;i kh&oacute;c o&agrave; l&ecirc;n.<br />
 L&#7847;n n&agrave;y g&atilde; kh&oacute;c &#273;&acirc;y l&agrave; kh&oacute;c th&#7853;t ch&#7913; kh&ocirc;ng ph&#7843;i kh&oacute;c gi&#7843; d&#7889;i. C&oacute; &#273;i&#7873;u c&#361;ng kh&ocirc;ng ph&#7843;i kh&oacute;c v&igrave; t&#7845;c d&#7841; trung qu&acirc;n,m&agrave; th&#7921;c t&igrave;nh g&atilde; kh&ocirc;ng mu&#7889;n l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n l&agrave;m m&#7897;t t&ecirc;n ti&#7875;u h&ograve;a th&#432;&#7907;ng.<br />
 Vua Khang Hy c&#7921;c k&#7923; c&#7843;m &#273;&#7897;ng, v&#7895; vai g&atilde; n&oacute;i :<br />
 - Th&ocirc;i b&acirc;y gi&#7901; th&#7871; n&agrave;y v&#7853;y. Ng&#432;&#417;i c&#7913; &#273;i l&agrave;m h&ograve;a th&#432;&#7907;ng m&#7845;y n&#259;m &#273;&#7875; ph&#7909;c th&#7883; ph&#7909; ho&agrave;ng cho tr&#7851;m , r&#7891;i sau tr&#7851;m s&#7869; ph&aacute;i ng&#432;&#7901;i l&ecirc;n &#273;&oacute;n ng&#432;&#417;i v&#7873; k&#7873; c&#7853;n b&ecirc;n m&igrave;nh, h&aacute; ch&#7859;ng hay l&#7855;m &#432; ? Tuy ph&#7909; ho&agrave;ng kh&ocirc;ng cho tr&#7851;m l&ecirc;n di&#7879;n ki&#7871;n, nh&#432;ng tr&#7851;m kh&ocirc;ng &#273;i kh&ocirc;ng &#273;&#432;&#7907;c. Khi &#273;&oacute; ng&#432;&#417;i l&#7841;i g&#7863;p tr&#7851;m, ch&#7913; kh&ocirc;ng ph&#7843;i xa c&aacute;ch nhau m&atilde;i m&atilde;i.<br />
 Nh&agrave; vua ng&#7915;ng m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - Ti&#7875;u Qu&#7871; T&#7917; . Ng&#432;&#417;i h&atilde;y ngoan ngo&atilde;n nghe l&#7901;i tr&#7851;m d&#7863;n b&#7843;o, r&#7891;i sau n&agrave;y tr&#7851;m s&#7869; cho ng&#432;&#417;i l&agrave;m quan.<br />
 Nh&agrave; vua th&#7845;y Vi Ti&#7875;u B&#7843;o v&#7851;n th&#7893;n th&#7913;c ho&agrave;i, li&#7873;n t&igrave;m l&#7901;i an &#7911;i:<br />
 - Ng&#432;&#417;i &#7903; ch&ugrave;a c&oacute; l&uacute;c n&agrave;o r&#7843;nh r&#7893;i th&igrave; c&#7889; h&#7885;c l&#7845;y &iacute;t ch&#7919; &#273;&#7875; sau n&agrave;y l&agrave;m quan l&#7899;n ch&#7913; ch&#7859;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o nghe Vua Khang Hy d&#7895; d&agrave;nh mi&#7879;ng l&#7849;m b&#7849;m :<br />
 - Ng&agrave;y sau l&agrave;m quan l&#7899;n th&igrave; ch&#432;a th&#7845;y con m&#7865; n&oacute; &#273;&acirc;u, nh&#432;ng gi&#7901; ph&#7843;i &#273;i l&agrave;m h&ograve;a th&#432;&#7907;ng l&agrave; c&aacute;i ch&#7855;c.<br />
 Nh&#432;ng r&#7891;i g&atilde; t&#7921; nh&#7911; :<br />
 - Ta l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n s&#7869; t&igrave;m chuy&#7879;n n&oacute;i h&#432;&#417;u n&oacute;i v&#432;&#7907;n, l&#7915;a d&#7889;i l&atilde;o ho&agrave;ng gia tha ta tr&#7903; v&#7873; c&#361;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n kh&oacute;. Ta ch&#7881; b&#7843;o ti&#7875;u Ho&agrave;ng &#273;&#7871; kh&ocirc;ng c&oacute; ta ch&#7847;u h&#7847;u k&#7873; c&#7853;n , ng&agrave;i &#259;n kh&ocirc;ng ngon ng&#7911; kh&ocirc;ng y&ecirc;n. Chuy&#7871;n n&agrave;y ta xa r&#7901;i m&#7897;t v&agrave;i th&aacute;ng, ng&agrave;i mong nh&#7899; &#273;&atilde; g&#7847;y &#273;i m&#7845;y c&acirc;n th&#7883;t. Nh&#432; v&#7853;y l&atilde;o ho&agrave;ng gia th&#432;&#417;ng x&oacute;t &ocirc;ng vua con, nh&#7845;t &#273;&#7883;nh cho ta v&#7873; cung.<br />
 G&atilde; ngh&#297; ra &#273;&#432;&#7907;c k&#7871; n&agrave;y li&#7873;n thu n&#432;&#7899;c m&#7855;t l&#7841;i, t&acirc;u :<br />
 - Th&aacute;nh th&#432;&#7907;ng sai khi&#7871;n n&ocirc; t&agrave;i l&agrave;m vi&#7879;c d&ugrave; kh&oacute; kh&#259;n &#273;&#7871;n &#273;&acirc;u, hay ph&#7843;i nh&#7843;y v&agrave;o n&uacute;i &#273;ao b&#7875; l&#7917;a n&ocirc; t&agrave;i c&#361;ng ch&#7859;ng t&#7915; nan. &ETH;&#7915;ng n&oacute;i th&aacute;nh th&#432;&#7907;ng cho &#273;i l&agrave;m s&#432;, m&agrave; l&agrave; l&agrave;m con r&ugrave;a &#273;en hay con tr&#432;&#7901;u, con kh&#7881; g&igrave; n&ocirc; t&agrave;i c&#361;ng c&#7913; l&agrave;m. Xin th&aacute;nh th&#432;&#7907;ng c&#7913; y&ecirc;n l&ograve;ng, n&ocirc; t&agrave;i quy&#7871;t &#273;&#7883;nh t&#7853;n t&acirc;m ki&#7879;t l&#7921;c &#273;&#7875; ph&#7909;c th&#7883; l&atilde;o ho&agrave;ng gia &#273;&#7875; ng&#7885;c th&#7875; ng&agrave;i &#273;&#432;&#7907;c khang c&#432;&#7901;ng, s&#7889;ng l&acirc;u tr&#259;m tu&#7893;i ng&agrave;i c&ograve;n &#273;&#432;&#7907;c . . .tr&#7885;n &#273;&#7901;i h&#432;&#7903;ng ti&ecirc;n ph&uacute;c, th&#7885; ngang Th&#432;&#7907;ng &ETH;&#7871;.<br />
 Vua Khang Hy c&#7843; m&#7915;ng, v&#7915;a c&#432;&#7901;i v&#7915;a khen :<br />
<br />
 - Ng&#432;&#417;i d&#7901;i kinh th&agrave;nh c&oacute; hai th&aacute;ng m&agrave; h&#7885;c v&#7845;n t&#259;ng ti&#7871;n kh&aacute; nhi&#7873;u, d&ugrave;ng th&agrave;nh ng&#7919; r&#7845;t &#273;&uacute;ng .<br />
 Nh&agrave; vua l&#7841;i h&#7887;i :<br />
 - Sao nh&agrave; ng&#432;&#417;i &#7903; Ng&#361; &ETH;&agrave;i S&#417;n l&acirc;u nh&#432; v&acirc;y ? Ph&#7843;i ch&#259;ng ng&#432;&#417;i &#273;&atilde; ph&#7843;i tr&#7843;i nhi&#7873;u kh&oacute; kh&#259;n m&#7899;i &#273;&#432;&#7907;c ra m&#7855;t l&atilde;o ho&agrave;ng gia ?<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m trong b&#7909;ng :<br />
 - Chuy&#7879;n ta ra &#273;&#7843;o Th&#7847;n Long n&ecirc;n gi&#7845;u nh&#7865;m &#273;i l&agrave; h&#417;n.<br />
 G&atilde; li&#7873;n &#273;&aacute;p :<br />
 - &ETH;&uacute;ng th&#7871; ! &#7903; ch&ugrave;a Thanh L&#432;&#417;ng, ngo&agrave;i ph&#432;&#417;ng tr&#432;&#7907;ng tr&#7909; tr&igrave;, c&ograve;n v&#7883; l&atilde;o h&ograve;a th&#432;&#7907;ng Ng&#7885;c L&acirc;m c&#7913; kh&#259;ng kh&#259;ng kh&ocirc;ng ch&#7883;u th&#7915;a nh&#7853;n c&oacute; l&atilde;o ho&agrave;ng gia &#7903; &#273;&oacute; . N&ocirc; t&agrave;i kh&ocirc;ng ti&#7879;n n&oacute;i hu&#7925;ch to&#7865;t ra, &#273;&agrave;nh quanh qu&#7849;n &#273;i &#273;i l&#7841;i l&#7841;i nh&#7919;ng ng&ocirc;i ch&ugrave;a &#7903; tr&ecirc;n n&uacute;i &#273;&#7875; l&agrave;m ph&aacute;p s&#7921;. B&#7919;a nay c&uacute;ng ph&#7853;t &#7903; ch&ugrave;a Hi&#7873;n Th&ocirc;ng, ng&agrave;y mai l&#7841;i c&uacute;ng &#273;&#432;&#7901;ng, c&uacute;ng b&#7889; th&iacute; qu&#7927; &#273;&oacute;i &#7903; ch&ugrave;a B&#7843;o Hoa. Th&#7853;m ch&iacute; m&#7845;y ng&agrave;n s&#432; gi&agrave; tr&#7867; tr&ecirc;n Ng&#361; &#273;&agrave;i S&#417;n, n&ocirc; t&agrave;i quen bi&#7871;t qu&aacute; n&#7917;a.<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p ;<br />
 - N&#7871;u kh&ocirc;ng g&#7863;p v&#7909; b&#7885;n L&#7841;t Ma T&acirc;y T&#7841;ng &#273;&#7871;n r&#7855;c r&#7889;i t&igrave;m ki&#7871;m l&atilde;o ho&agrave;ng gia, th&igrave; e r&#7857;ng &#273;&#7871;n nay n&ocirc; t&agrave;i h&atilde;y c&ograve;n ph&#7843;i b&#7889; th&iacute; t&#259;ng y c&ugrave;ng trai ph&#7841;m.<br />
 Vua Khang Hy nghe g&atilde; n&oacute;i kh&ocirc;ng kh&#7887;i b&#7853;t c&#432;&#7901;i. Ng&agrave;i l&#7841;i h&#7887;i :<br />
 - Phong c&#7843;nh Ng&#361; &#273;&agrave;i S&#417;n c&oacute; &#273;&#7865;p kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n t&#7843; c&#7843;nh Ng&#361; &#273;&agrave;i S&#417;n cho nh&agrave; vua bi&#7871;t .<br />
 Vua Khang Hy l&#7855;ng tai nghe ra chi&#7873;u th&iacute;ch th&uacute; r&#7891;i ph&aacute;n :<br />
 - Ti&#7875;u Qu&#7871; T&#7917; ! Ng&#432;&#7901;i h&atilde;y &#273;i r&#432;&#7899;c ph&#7909; ho&agrave;ng h&#7891;i cung. N&#7871;u l&atilde;o nh&acirc;n gia nh&#7845;t &#273;&#7883;nh kh&ocirc;ng tr&#7903; l&#7841;i ng&ocirc;i b&aacute;u th&igrave; m&#7903; cu&#7897;c thanh tu ngay t&#7841;i ho&agrave;ng cung c&#361;ng v&#7853;y ch&#7913; c&oacute; kh&aacute;c g&igrave; ?<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - N&ocirc; t&agrave;i e r&#7857;ng chuy&#7879;n n&agrave;y kh&oacute; kh&#259;n l&#7855;m.<br />
 B&#7895;ng nghe ngo&agrave;i th&#432; ph&ograve;ng c&oacute; ti&#7871;ng gi&#7847;y l&#7865;p k&#7865;p r&#7891;i &acirc;m thanh trong tr&#7867;o c&#7911;a m&#7897;t thi&#7871;u n&#7919; c&#7845;t l&ecirc;n h&#7887;i :<br />
 - Ho&agrave;ng &ETH;&#7871; ca ca ! Ho&agrave;ng huynh kh&ocirc;ng &#273;&#7871;n t&#7927; v&otilde; v&#7899;i ti&#7875;u mu&#7897;i &#432; ?<br />
 Ti&#7871;p theo l&agrave; ti&#7871;ng &#273;&#7841;p c&#7917;a th&igrave;nh th&igrave;nh.<br />
 Vua Khang Hy m&#7881;m c&#432;&#7901;i n&oacute;i :<br />
 - M&#7903; c&#7917;a ra .<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i :<br />
<br />
 - Th&#7883; n&agrave;y l&agrave; ai ? Ph&#7843;i ch&#259;ng l&agrave; Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a ?<br />
 G&atilde; b&#432;&#7899;c t&#7899;i b&ecirc;n c&#7917;a, v&#7915;a r&uacute;t then c&agrave;i th&igrave; ng&#432;&#7901;i b&ecirc;n ngo&agrave;i h&#7871;t s&#7913;c &#273;&#7849;y m&#7841;nh m&#7897;t c&aacute;i. C&aacute;nh c&#7917;a th&#432; ph&ograve;ng v&#259;ng &#273;&aacute;nh "ch&aacute;t" m&#7897;t ti&#7871;ng :<br />
 - Vi Ti&#7875;u B&#7843;o b&#7883; c&aacute;nh c&#7917;a &#273;&#7853;p v&agrave;o tr&aacute;n &#273;au &#273;i&#7871;ng ng&#432;&#7901;i .<br />
 Ti&#7871;p theo m&#7897;t lu&#7891;ng gi&oacute; x&ocirc; t&#7899;i. M&#7897;t thi&#7871;u n&#7919; m&igrave;nh m&#7863;c &aacute;o g&#7845;m m&agrave;u &#273;&#7841;i h&#7891;ng ti&#7871;n v&agrave;o h&#7887;i :<br />
 - Ti&#7875;u mu&#7897;i ch&#7901; ho&agrave;ng huynh l&acirc;u qu&aacute; m&agrave; kh&ocirc;ng th&#7845;y t&#7899;i. Ph&#7843;i ch&#259;ng ho&agrave;ng huynh s&#7907; ti&#7875;u mu&#7897;i r&#7891;i kh&ocirc;ng d&aacute;m t&#7899;i t&#7927; &#273;&#7845;u n&#7919;a ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a tay l&ecirc;n s&#7901; tr&aacute;n, &#273;&#7891;ng th&#7901;i g&atilde; li&#7871;c m&#7855;t nh&igrave;n th&igrave; th&#7845;y thi&#7871;u n&#7919; n&agrave;y m&#7899;i m&#432;&#7901;i ba m&#432;&#7901;i b&#7889;n tu&#7893;i, kh&ocirc;ng ch&#7915;ng c&ograve;n k&eacute;m g&atilde; m&#7897;t v&agrave;i tu&#7893;i.<br />
 Thi&#7871;u n&#7919; r&#7845;t xinh &#273;&#7865;p. Khu&ocirc;n m&#7863;t tr&aacute;i xoan, c&#7863;p m&ocirc;i m&#7887;ng d&iacute;nh coi th&#7853;t h&#7845;p d&#7851;n.<br />
 Vua Khang Hy c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ai ng&#432;&#7901;i ta s&#7907; c&ocirc; ! E r&#7857;ng &#273;&#7871;n g&atilde; &#273;&#7891; &#273;&#7879; c&#7911;a tr&#7851;m c&ocirc; c&#361;ng kh&ocirc;ng &#273;&#7883;ch n&#7893;i th&igrave; &#273;&#7897;ng th&#7911; v&#7899;i tr&#7851;m th&#7871; n&agrave;o &#273;&#432;&#7907;c !<br />
 Thi&#7871;u n&#7919; l&#7845;y l&agrave;m k&#7923; h&#7887;i :<br />
 - Ho&agrave;ng huynh &#273;&atilde; thu &#273;&#7891; &#273;&#7879; r&#7891;i &#432; ? Ai l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a Ho&agrave;ng huynh ?<br />
 Vua Khang Hy nh&aacute;y Vi Ti&#7875;u B&#7843;o, &#273;&aacute;p :<br />
 - G&atilde; l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a ta t&ecirc;n Ti&#7875;u Qu&#7871; T&#7917; . V&otilde; c&ocirc;ng c&#7911;a g&atilde; ho&agrave;n to&agrave;n do m&#7897;t tay ta truy&#7873;n th&#7909;.<br />
 R&#7891;i nh&agrave; vua quay l&#7841;i b&#7843;o Vi Ti&#7875;u B&#7843;o :<br />
 - Ti&#7875;u Qu&#7871; T&#7917; . &ETH;&#7891; nhi l&agrave;m l&#7877; tham ki&#7871;n s&#432; c&ocirc; l&agrave; Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a &#273;i .<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m :<br />
 - Qu&#7843; nhi&ecirc;n l&agrave; Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a .<br />
 G&atilde; bi&#7871;t r&#7857;ng l&atilde;o ho&agrave;ng gia sinh &#273;&#432;&#7907;c s&aacute;u c&ocirc; c&ocirc;ng ch&uacute;a th&igrave; n&#259;m c&ocirc; ch&#7871;t non h&#7871;t, ch&#7881; c&oacute; m&#7897;t m&igrave;nh v&#7883; c&ocirc;ng ch&uacute;a n&agrave;y l&agrave; l&#7899;n kh&ocirc;n.<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a l&agrave; con ru&#7897;t c&#7911;a Ho&agrave;ng th&aacute;i h&#7853;u.<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; th&aacute;i h&#7853;u nh&#432; c&#7885;p d&#7919; , b&igrave;nh th&#7901;i g&atilde; r&#7845;t &iacute;t b&eacute;n m&#7843;ng &#273;&#7871;n g&#7847;n T&#7915; Ninh cung, T&#7915; Ninh c&ocirc;ng ch&uacute;a tr&#432;&#7899;c nay ch&#432;a v&agrave;o ng&#7921; th&#432; ph&ograve;ng c&#7911;a Ho&agrave;ng &ETH;&#7871;, n&ecirc;n b&acirc;y gi&#7901; g&atilde; m&#7899;i g&#7863;p n&agrave;ng l&#7847;n &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o nghe nh&agrave; vua ch&#7881; ph&aacute;n bi&#7871;t r&#259;ng ng&agrave;i mu&#7889;n &#273;&ugrave;a gi&#7905;n c&ocirc; em, g&atilde; li&#7873;n c&#432;&#7901;i h&igrave; h&igrave; ti&#7871;n l&#7841;i v&#7845;n an n&oacute;i :<br />
<br />
 - S&#432; di&#7879;t l&agrave; Ti&#7875;u Qu&#7871; T&#7917; kh&#7845;u &#273;&#7847;u ra m&#7855;t s&#432; c&ocirc; &#273;&#7841;i nh&acirc;n.S&#432; di&#7879;t c&#7847;u ch&uacute;c s&#432; c&ocirc; vinh an v&#7841;n ph&uacute;c .<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a c&#432;&#7901;i khanh kh&aacute;ch. &ETH;&#7897;t nhi&ecirc;n n&agrave;ng vung c&#432;&#7899;c &#273;&aacute; tr&uacute;ng v&agrave;o h&agrave;m d&#432;&#7899;i Vi Ti&#7875;u B&#7843;o .<br />
 Ph&aacute;t c&#432;&#7899;c n&agrave;y n&agrave;ng &#273;&aacute; kh&ocirc;ng c&oacute; d&#7845;u hi&#7879;u g&igrave; b&aacute;o tr&#432;&#7899;c m&agrave; Vi Ti&#7875;u B&#7843;o l&#7841;i co m&#7897;t ch&acirc;n khom l&#432;ng &#273;&#7913;ng b&ecirc;n n&agrave;ng thi l&#7877; th&igrave; c&ograve;n tr&aacute;nh l&agrave;m sao &#273;&#432;&#7907;c ?<br />
 Vi Ti&#7875;u B&#7843;o ch&#432;a d&#7913;t l&#7901;i &#273;&atilde; b&#7883; Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a &#273;&aacute; m&#7897;t c&#432;&#7899;c kh&aacute; n&#7863;ng v&agrave;o h&agrave;m l&agrave;m cho r&#259;ng c&#7855;n ph&#7843;i &#273;&#7847;u l&#432;&#7905;i. G&atilde; &#273;au qu&aacute; m&#7903; mi&#7879;ng "&#7889;i" m&#7897;t ti&#7871;ng. M&aacute;u t&#432;&#417;i phun ra ch&#7843;y ra &#273;&#7847;y v&#7841;t &aacute;o.<br />
 Vua Khang Hy kinh h&atilde;i ng&#7853;p ng&#7915;ng :<br />
 - Ng&#432;&#417;i . . .ng&#432;&#417;i . . .<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a c&#432;&#7901;i n&oacute;i :<br />
 - Ho&agrave;ng &ETH;&#7871; ca ca ! &ETH;&#7891; &#273;&#7879; c&#7911;a huynh ch&#7881; l&agrave; c&aacute;i b&#7883; th&#7883;t, c&ocirc;ng phu ch&#7859;ng c&oacute; g&igrave; . Ti&#7875;u mu&#7897;i &#273;&aacute; g&atilde; m&#7897;t ph&aacute;t &#273;&#7875; th&#7917; coi b&#7843;n l&atilde;nh g&atilde; m&agrave; g&atilde; kh&ocirc;ng tr&aacute;nh k&#7883;p. Ti&#7875;u mu&#7897;i xem ch&#7915;ng v&otilde; c&ocirc;ng c&#7911;a ho&agrave;ng huynh c&#361;ng ch&#7881; c&oacute; b&#7845;y nhi&ecirc;u th&ocirc;i.<br />
 N&agrave;ng n&oacute;i xong n&#7893;i l&ecirc;n c&#432;&#7901;i khanh kh&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c gi&#7853;n ch&#7917;i th&#7847;m &#273;&#7871;n m&#7845;y ch&#7909;c c&acirc;u :<br />
 - Qu&acirc;n ch&oacute; &#273;&#7867; ! &ETH;&#7891; &#273;&#7881; &#273;i&#7871;m !<br />
 Nh&#432;ng g&atilde; &#7903; trong ho&agrave;ng cung, c&ocirc;ng ch&uacute;a kh&aacute;c n&agrave;o ch&#7911; nh&acirc;n, n&agrave;ng mu&#7889;n gi&#7871;t g&atilde; l&uacute;c n&agrave;o ch&#7859;ng &#273;&#432;&#7907;c, n&ecirc;n g&atilde; kh&ocirc;ng d&aacute;m l&ecirc;n ti&#7871;ng ph&#7843;n &#273;&#7889;i.<br />
 Vua Khang Hy h&#7887;i ti&#7871;p :<br />
 - Sao ? R&#259;ng ng&#432;&#417;i c&#7855;n ph&#7843;i &#273;&#7847;u l&#432;&#7905;i c&oacute; &#273;au l&#7855;m kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o nh&#259;n nh&oacute; c&#432;&#7901;i &#273;&aacute;p :<br />
 -Kh&ocirc;ng saao c&#7843; . Kh&ocirc;ng saao c&#7843; .<br />
 &ETH;&#7847;u l&#432;&#7905;i g&atilde; b&#7883; th&#432;&#417;ng n&ecirc;n n&oacute;i n&#259;ng kh&ocirc;ng &#273;&#432;&#7907;c r&otilde; r&agrave;ng.<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a li&#7873;n u&#7889;n l&#432;&#7905;i b&#7855;t ch&#432;&#7899;c gi&#7885;ng n&oacute;i ng&#7885;ng ngh&#7883;u c&#7911;a<br />
 g&atilde; l&#7853;p l&#7841;i :<br />
 - Kh&ocirc;ng saao c&#7843; . Kh&ocirc;ng saao c&#7843; . M&#7899;i m&#7845;t m&#7841;ng c&oacute; m&#7897;t n&#7917;a c&ograve;n Kh&ocirc;ng saao c&#7843;&#7843; ?<br />
 R&#7891;i n&agrave;ng l&#7841;i c&#432;&#7901;i ng&#7863;t ngh&#7869;o v&#432;&#417;n tay tr&aacute;i ra n&#7855;m l&#7845;y tay Vua Khang Hy v&#7915;a k&eacute;o v&#7915;a n&oacute;i :<br />
 - &ETH;i . ch&uacute;ng ta &#273;i t&#7927; v&otilde;.<br />
<br />
 Nguy&ecirc;n l&uacute;c th&aacute;i h&#7853;u d&#7841;y Vua Khang Hy luy&#7879;n v&otilde;, Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a &#273;&#7913;ng coi r&#7845;t l&#7845;y l&agrave;m th&uacute; v&#7883;, li&#7873;n n&#259;n n&#7881; m&#7851;u th&acirc;n d&#7841;y m&igrave;nh.<br />
 Ho&agrave;ng th&aacute;i h&#7853;u chi&#7873;u l&ograve;ng ch&#7881; d&#7841;y s&#417; qua.<br />
 C&ocirc;ng ch&uacute;a th&#7845;y m&#7851;u th&acirc;n kh&ocirc;ng d&#7841;y m&igrave;nh t&#7853;n t&acirc;m nh&#432; d&#7841;y Ho&agrave;ng huynh m&agrave; t&iacute;nh n&agrave;ng l&#7841;i hi&#7871;u th&#7855;ng, n&agrave;ng li&#7873;n t&igrave;m b&#7885;n th&#7883; v&#7879; trong cung h&#7885;c quy&#7873;n c&#432;&#7899;c . N&agrave;ng h&#7885;c ch&#7895; n&agrave;y m&#7845;y chi&ecirc;u, ch&#7895; kia v&agrave;i th&#7913;c, luy&#7879;n t&#7853;p hai ba n&#259;m tr&#7901;i c&#361;ng th&agrave;nh t&#7921;u &#273;&#432;&#7907;c &#273;&ocirc;i ch&uacute;t.<br />
 M&#7845;y b&#7919;a tr&#432;&#7899;c &#273;&acirc;y n&agrave;ng h&#7885;c &#273;&#432;&#7907;c m&#7845;y chi&ecirc;u c&#7847;m n&atilde;, &#273;&atilde; t&#7927; th&iacute; v&#7899;i b&#7885;n th&#7883; v&#7879; . D&#297; nhi&ecirc;n b&#7885;n n&agrave;y ph&#7843;i nh&#432;&#7901;ng nh&#7883;n n&agrave;ng , t&ecirc;n n&agrave;o c&#361;ng l&agrave;m b&#7897; b&#7841;i tr&#7853;n, &#273;&#7875; n&agrave;ng &#273;&aacute;nh ng&atilde; l&#7897;n ho&#7863;c thua ch&#7841;y t&#417;i b&#7901;i.<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a l&agrave; ng&#432;&#7901;i r&#7845;t th&ocirc;ng minh, l&agrave;m g&igrave; n&agrave;ng ch&#7859;ng hi&#7875;u b&#7885;n th&#7883; v&#7879; g&#7841;t m&igrave;nh &#273;&#7875; l&agrave;m v&#7915;a d&#7841;, n&ecirc;n n&agrave;ng ch&#7859;ng cam t&acirc;m ch&uacute;t n&agrave;o. Ch&#7859;ng nh&#7919;ng n&agrave;ng kh&ocirc;ng h&#7913;ng th&uacute; m&agrave; c&ograve;n b&#7921;c m&igrave;nh n&#7919;a. N&agrave;ng li&#7873;n &#432;&#7899;c h&#7865;n v&#7899;i ho&agrave;ng &ETH;&#7871; ca ca t&#7927; v&otilde;.<br />
 L&acirc;u nay Vua Khang Hy kh&ocirc;ng &#273;&#432;&#7907;c t&#7927; &#273;&#7845;u v&#7899;i Vi Ti&#7875;u B&#7843;o , ch&acirc;n tay c&#361;ng ng&#7913;a ng&aacute;y kh&oacute; ch&#7883;u, th&#7845;y ng&#7921; mu&#7897;i h&#7865;n h&ograve; t&#7927; v&otilde;, ng&agrave;i li&#7873;n &#432;ng ngay.<br />
 Hai ng&#432;&#7901;i t&#7915;ng t&#7915;ng &#273;&#7897;ng th&#7911; t&#7927; &#273;&#7845;u trong ti&#7873;n &#273;i&#7879;n. Vua Khang Hy t&#7927; v&otilde; v&#7899;i n&agrave;ng n&#7917;a ch&acirc;n n&#7917;a gi&#7843;, c&oacute; l&uacute;c nh&#432;&#7901;ng nh&#7883;n c&oacute; l&uacute;c kh&ocirc;ng , trong n&#259;m cu&#7897;c t&#7927; &#273;&#7845;u ng&agrave;i th&#7855;ng &#273;&#7871;n b&#7889;n.<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a t&#7913;c qu&aacute; kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c, li&#7873;n n&#7857;ng n&#7863;c &#273;&ograve;i m&#7851;u th&acirc;n d&#7841;y chi&ecirc;u th&#7913;c .<br />
 Ho&agrave;ng th&aacute;i h&#7853;u b&#7883; tr&#7885;ng th&#432;&#417;ng m&#7899;i kh&#7887;i, tinh th&#7847;n ch&#432;a &#273;&#432;&#7907;c ph&#7909;c h&#7891;i li&#7873;n &#273;&#7849;y n&agrave;ng ra.<br />
 C&ocirc;ng ch&uacute;a &#273;&agrave;nh l&#7841;i &#273;i ki&#7871;m th&#7883; v&#7879; h&#7885;c l&#7845;y m&#432;&#417;i chi&ecirc;u c&#7847;m n&atilde; r&#7891;i &#432;&#7899;c h&#7865;n Vua Khang Hy t&#7927; &#273;&#7845;u.<br />
 Kh&ocirc;ng ng&#7901; g&#7863;p ng&agrave;y Vi Ti&#7875;u B&#7843;o v&#7873; cung, Vua Khang Hy m&#7843;i n&oacute;i chuy&#7879;n quy&ecirc;n b&#7859;ng cu&#7897;c &#432;&#7899;c h&#7865;n v&#7899;i c&ocirc;ng ch&uacute;a.<br />
 L&uacute;c n&agrave;y Vua Khang Hy &#273;&#432;&#7907;c tin &#273;&iacute;ch x&aacute;c v&#7873; ph&#7909; ho&agrave;ng, n&#7895;i l&ograve;ng d&agrave;o d&#7841;t v&#7915;a th&#432;&#417;ng c&#7843;m v&#7915;a vui m&#7915;ng. T&acirc;m h&#7891;n th&#7843;ng th&#7889;t, ng&agrave;i kh&ocirc;ng c&ograve;n h&#7913;ng th&uacute; c&ugrave;ng c&ocirc; em &#273;&ugrave;a gi&#7905;n, li&#7873;n n&oacute;i :<br />
 - Hi&#7879;n gi&#7901; ti&#7875;u huynh c&oacute; vi&#7879;c g&#7845;p, kh&ocirc;ng &#273;&#432;&#7907;c r&#7843;nh &#273;&#7875; c&ugrave;ng ho&agrave;ng mu&#7897;i t&#7927; v&otilde; . V&#7853;y ho&agrave;ng mu&#7897;i h&atilde;y v&#7873; luy&#7879;n k&#7929; &#273;i, m&#7845;y b&#7919;a n&#7919;a ch&uacute;ng ta s&#7869; t&#7927; th&iacute;.<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a c&#7863;p l&ocirc;ng m&agrave;y b&#7895;ng nh&#259;n l&#7841;i, &#273;&aacute;p :<br />
 - Ch&uacute;ng ta c&#361;ng nh&#432; b&#7885;n h&#7843;o h&aacute;n tr&ecirc;n giang h&#7891;, &#273;&atilde; t&#7927; v&otilde; l&agrave; ph&#7843;i &#273;&aacute;nh nhau &#273;&#7871;n ch&#7871;t m&#7899;i th&ocirc;i. Ho&agrave;ng huynh kh&ocirc;ng &#273;i ph&oacute; &#432;&#7899;c h&aacute; ch&#7859;ng &#273;&#7875; anh h&ugrave;ng h&#7843;o h&aacute;n trong thi&ecirc;n h&#7841; c&#432;&#7901;i cho th&uacute;i &oacute;c ? Ho&agrave;ng huynh kh&ocirc;ng d&aacute;m t&#7927; &#273;&#7845;u t&#7913;c l&agrave; thua r&#7891;i.<br />
 M&#7845;y c&acirc;u &#273;&#7847;u l&#432;&#7905;i c&#7911;a v&otilde; s&#297; n&agrave;y n&agrave;ng h&#7885;c &#273;&#432;&#7907;c &#7903; n&#417;i b&#7885;n th&#7883; v&#7879;.<br />
 Vua Khang Hy n&oacute;i :<br />
 - &ETH;&#432;&#7907;c r&#7891;i . Tr&#7851;m ch&#7883;u thua ho&agrave;ng mu&#7897;i c&#361;ng &#273;&#432;&#7907;c ch&#7913; sao . Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a c&#7911;a ch&uacute;ng ta b&#7843;n l&atilde;nh cao minh b&#7853;c nh&#7845;t thi&ecirc;n h&#7841;, tay &#273;&aacute;nh nam s&#417;n m&atilde;nh h&#7893;, ch&acirc;n &#273;&aacute; b&#7855;c h&#7843;i giao long.<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a c&#432;&#7901;i n&oacute;i :<br />
 - Ch&acirc;n &#273;&aacute; b&#7855;c h&#7843;i mao tr&ugrave;ng .<br />
 N&agrave;ng li&#7873;n vung ch&acirc;n &#273;&aacute; Vi Ti&#7875;u B&#7843;o .<br />
 Vi Ti&#7875;u B&#7843;o nghi&ecirc;ng m&igrave;nh n&eacute; tr&aacute;nh. C&ocirc;ng ch&uacute;a &#273;&aacute; v&agrave;o qu&atilde;ng kh&ocirc;ng. N&agrave;ng th&#7845;y h&ocirc;m nay Ho&agrave;ng &ETH;&#7871; kh&ocirc;ng ch&#7883;u t&#7927; v&otilde; v&#7899;i m&igrave;nh m&agrave; b&#7885;n th&#7883; v&#7879; th&acirc;n th&#7875; cao l&#7899;n, v&otilde; c&ocirc;ng th&acirc;m h&#7853;u, n&#7871;u &#273;&#7845;u th&#7853;t d&#297; nhi&ecirc;n n&agrave;ng kh&ocirc;ng &#273;&#7883;ch n&#7893;i, li&#7873;n t&#7921; nh&#7911; :<br />
 - G&atilde; ti&#7875;u th&aacute;i gi&aacute;m n&agrave;y nh&#7887; tu&#7893;i th&acirc;n h&igrave;nh xu&yacute;t xo&aacute;y v&#7899;i ta m&agrave; ch&acirc;n tay r&#7845;t linh ho&#7841;t. Ta b&#7855;t g&atilde; t&#7927; &#273;&#7845;u c&#361;ng hay.<br />
 N&agrave;ng li&#7873;n n&oacute;i :<br />
 - Th&ocirc;i &#273;&#432;&#7907;c . S&#432; ph&#7909; ng&#432;&#417;i s&#7907; ta kh&ocirc;ng d&aacute;m &#273;&#7897;ng th&#7911;. V&#7853;y ng&#432;&#417;i h&atilde;y thay y ra &#273;&acirc;y t&#7927; &#273;&#7845;u v&#7899;i ta.<br />
 Nh&agrave; vua v&#7889;n &#432;a th&iacute;ch c&ocirc; em linh l&#7907;i ho&#7841;t b&aacute;t n&agrave;y, kh&ocirc;ng n&#7905; &#273;&#7875; n&agrave;ng c&#7909;t h&#7913;ng, li&#7873;n b&#7843;o :<br />
 - Ti&#7875;u Qu&#7871; T&#7917; . Ng&#432;&#417;i &#273;i b&#7891;i ti&#7871;p c&ocirc;ng ch&uacute;a. S&aacute;ng mai h&atilde;y &#273;&#7871;n &#273;&acirc;y ch&#7847;u h&#7847;u.<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a &#273;&#7897;t nhi&ecirc;n l&#7899;n ti&#7871;ng h&ocirc; :<br />
 - Coi chi&ecirc;u &#273;&acirc;y ?<br />
 N&agrave;ng n&#7855;m tay th&agrave;nh quy&#7873;n ra chi&ecirc;u " Chung c&#7893; t&#7873; minh" nh&#7857;m &#273;&aacute;nh v&agrave;o hai huy&#7879;t th&aacute;i d&#432;&#417;ng c&#7911;a Vua Khang Hy .<br />
 Nh&agrave; vua la l&ecirc;n :<br />
 - Hay qu&aacute; .<br />
 R&#7891;i vung tay l&ecirc;n g&#7841;t. Nh&agrave; vua l&#7841;i nghi&ecirc;ng m&igrave;nh xoay tay th&agrave;nh chi&ecirc;u "Th&ocirc;i s&#417;n v&#7885;ng nguy&#7879;t" kh&#7869; &#273;&#7849;y v&agrave;o l&#432;ng c&ocirc;ng ch&uacute;a.<br />
 C&ocirc;ng ch&uacute;a &#273;&#7913;ng kh&ocirc;ng v&#7919;ng l&#7843;o &#273;&#7843;o l&ugrave;i ra m&#7845;y b&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t c&#432;&#7901;i th&agrave;nh ti&#7871;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

