<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 74</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Trong Qu&#7927; &#7888;c Qu&#7847;n H&ugrave;ng M&#7845;t T&iacute;ch</b></font></p></p>

<p><span color="black">B&#7885;n &#273;&#7841;i h&aacute;n &#273;&#7891;ng thanh reo l&ecirc;n:<br />
<br />
 - Tuy&#7879;t di&#7879;u! Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u! M&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#273;&#7891;ng &yacute; nh&#432; v&#7853;y!<br />
<br />
 L&#432;u Nh&#7845;t Chu &#273;&#7897;t nhi&ecirc;n c&#7845;t ti&#7871;ng n&oacute;i:<br />
<br />
 - Sao c&aacute;c v&#7883; l&#7841;i khinh khi m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng? C&aacute;c v&#7883; &#273;ang mu&#7889;n ki&#7871;m m&#7897;t t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m. T&#7841;i h&#7841; bi&#7871;t r&otilde; hi&#7879;n gi&#7901; g&atilde; &#7903; &#273;&acirc;u.<br />
<br />
 L&atilde;o gi&agrave; h&#7887;i ngay:<br />
<br />
 - Ng&#432;&#417;i bi&#7871;t &#432;? G&atilde; &#7903; &#273;&acirc;u? N&oacute;i mau! N&oacute;i mau !<br />
<br />
 L&#432;u Nh&#7845;t Chu &#273;&aacute;p :<br />
<br />
 - C&aacute;c h&#7841; c&oacute; ch&#7883;u h&#7913;a l&#7901;i kh&ocirc;ng l&agrave;m kh&oacute; d&#7877; &#273;&#7871;n v&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y th&igrave; t&#7841;i h&#7841; m&#7899;i n&oacute;i cho nghe. B&#7857;ng kh&ocirc;ng c&aacute;c h&#7841; c&oacute; gi&#7871;t t&#7841;i h&#7841; c&#361;ng kh&ocirc;ng ch&#7883;u n&oacute;i.<br />
<br />
 Ph&#432;&#417;ng Di th&eacute;t l&ecirc;n:<br />
<br />
 - S&#432; ca b&#7845;t t&#7845;t ph&#7843;i lo cho ti&#7875;u mu&#7897;i !<br />
<br />
 L&atilde;o gi&agrave; kia c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Hay l&#7855;m! Ta ch&#7883;u kh&ocirc;ng l&agrave;m kh&oacute; d&#7877; v&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y!<br />
<br />
 L&#432;u Nh&#7845;t Chu h&#7887;i l&#7841;i:<br />
<br />
 - C&aacute;c h&#7841; c&oacute; gi&#7919; &#273;&uacute;ng l&#7901;i h&#7913;a kh&ocirc;ng?<br />
<br />
 L&atilde;o gi&agrave; &#273;&aacute;p :<br />
<br />
 - Ch&#432;&#417;ng m&#7895; &#273;&atilde; n&oacute;i &#273;i&#7873;u g&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng sai. T&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m &#273;&oacute; l&agrave; Ti&#7875;u Qu&#7871; T&#7917; &#273;&atilde; b&#7855;t, gi&#7871;t Ngao B&aacute;i n&ecirc;n &#273;&#432;&#7907;c vua Khang Hy r&#7845;t s&#7911;ng &aacute;i. Ng&#432;&#417;i c&oacute; bi&#7871;t g&atilde; &#7903; ch&#7895; n&agrave;o th&#7853;t kh&ocirc;ng?<br />
<br />
 L&#432;u Nh&#7845;t Chu &#273;&aacute;p :<br />
<br />
 - Xa l&agrave; b&ecirc;n tr&#7901;i, g&#7847;n l&agrave; tr&#432;&#7899;c m&#7855;t.<br />
<br />
 L&atilde;o gi&agrave; nh&#7843;y b&#7893; l&ecirc;n tr&#7887; v&agrave;o Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - C&oacute; ph&#7843;i... th&#7857;ng nh&#7887; n&agrave;y kh&ocirc;ng?<br />
<br />
 M&#7863;t l&atilde;o v&#7915;a l&#7897; v&#7867; kinh ng&#7841;c v&#7915;a vui m&#7915;ng.<br />
<br />
 Ph&#432;&#417;ng Di l&ecirc;n ti&#7871;ng:<br />
<br />
 - G&atilde; con n&iacute;t n&agrave;y l&agrave;m sao gi&#7871;t &#273;&#432;&#7907;c Ngao B&aacute;i? L&atilde;o &#273;&#7915;ng nghe h&#7855;n n&oacute;i nh&#259;ng n&oacute;i c&agrave;n.<br />
<br />
 L&#432;u Nh&#7845;t Chu n&oacute;i:<br />
<br />
 - &ETH;&uacute;ng &#273;&oacute; ! G&atilde; kh&ocirc;ng &#273;&aacute;nh thu&#7889;c m&ecirc; th&igrave; &#273;&#7901;i n&agrave;o gi&#7871;t &#273;&#432;&#7907;c Ngao B&aacute;i l&agrave; t&ecirc;n d&#361;ng s&#297; &#273;&#7879; nh&#7845;t &#7903; M&atilde;n Ch&acirc;u?<br />
<br />
 L&atilde;o gi&agrave; b&aacute;n t&iacute;n b&aacute;n nghi h&#7887;i Vi Ti&#7875;u B&#7843;o :<br />
<br />
 - C&oacute; ph&#7843;i ng&#432;&#417;i gi&#7871;t Ngao B&aacute;i kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ph&#7843;i ta gi&#7871;t th&igrave; sao? Kh&ocirc;ng ph&#7843;i ta gi&#7871;t th&igrave; sao?<br />
<br />
 L&atilde;o gi&agrave; m&#7855;ng li&#7873;n:<br />
<br />
 - Con b&agrave; n&oacute; ! Ta tr&ocirc;ng ng&#432;&#417;i l&agrave; m&#7897;t t&ecirc;n ti&#7875;u qu&#7927; c&oacute; v&#7867; t&agrave; m&ocirc;n. H&atilde;y x&#7909;c t&igrave;m trong m&igrave;nh ng&#432;&#417;i r&#7891;i s&#7869; t&iacute;nh.<br />
<br />
 Hai t&ecirc;n h&aacute;n t&#7917; ti&#7871;n l&#7841;i c&#7903;i b&#7885;c c&#7911;a Vi Ti&#7875;u B&#7843;o l&#7845;y m&#7885;i v&#7853;t ra &#273;&#7875; tr&ecirc;n b&agrave;n.<br />
<br />
 L&atilde;o gi&agrave; kia th&#7845;y n&agrave;o l&agrave; minh ch&acirc;u, n&agrave;o l&agrave; ph&#7881; thu&yacute;, n&agrave;o l&agrave; ho&agrave;ng kim v&agrave; bao nhi&ecirc;u &#273;&#7891; v&#7853;t b&#7857;ng m&#7929; ng&#7885;c . L&atilde;o h&#7887;i:<br />
<br />
 - D&#297; nhi&ecirc;n nh&#7919;ng v&#7853;t n&agrave;y &#7903; Ho&agrave;ng cung. &ocirc; hay... c&ograve;n c&aacute;i g&igrave; &#273;&acirc;y?<br />
<br />
 L&atilde;o c&#7847;m l&#7845;y m&#7897;t t&#7853;p ng&acirc;n phi&#7871;u, t&#7845;m n&agrave;o c&#361;ng n&#259;m tr&#259;m hay m&#7897;t ng&agrave;n l&#7841;ng, t&#7893;ng c&#7897;ng &#273;&#7871;n m&#7845;y ch&#7909;c v&#7841;n l&#7841;ng. L&atilde;o kinh ng&#7841;c th&#7897;n m&#7863;t ra n&oacute;i:<br />
<br />
 - Qu&#7843; nhi&ecirc;n &#273;&uacute;ng r&#7891;i! Qu&#7843; nhi&ecirc;n &#273;&uacute;ng r&#7891;i! Ng&#432;&#417;i l&agrave; Ti&#7875;u Qu&#7871; T&#7917;!<br />
<br />
 L&atilde;o l&#7841;i l&#7845;y hai b&#7843;n b&iacute; quy&#7871;t v&otilde; c&ocirc;ng, l&#7853;t ra coi r&#7891;i n&oacute;i:<br />
<br />
 - Kh&ocirc;ng sai ch&uacute;t n&agrave;o ! &ETH;&acirc;y l&agrave; di th&#432; c&#7911;a H&#7843;i &ETH;&#7841;i Ph&uacute;, b&iacute; quy&#7871;t v&#7873; n&#7897;i c&ocirc;ng c&#7911;a ph&aacute;i Kh&ocirc;ng &ETH;&#7897;ng. C&aacute;c ng&#432;&#417;i h&atilde;y &#273;em g&atilde; v&agrave;o trong s&#432;&#417;ng ph&ograve;ng &#273;&#7875; ta tra h&#7887;i.<br />
<br />
 M&#7897;t h&aacute;n t&#7917; &ocirc;m Vi Ti&#7875;u B&#7843;o d&#7853;y. Hai t&ecirc;n kh&aacute;c b&#432;ng h&#7871;t &#273;&#7891; v&#7853;t tr&ecirc;n b&agrave;n &#273;i.<br />
<br />
 M&#7897;t t&ecirc;n n&#7919;a c&#7847;m &#273;&egrave;n n&#7871;n d&#7851;n &#273;&#432;&#7901;ng ti&#7871;n v&agrave;o trong ph&ograve;ng ph&iacute;a &ETH;&ocirc;ng h&#7853;u vi&#7879;n.<br />
<br />
 L&atilde;o gi&agrave; v&#7851;y tay n&oacute;i:<br />
<br />
 - C&aacute;c ng&#432;&#417;i ra c&#7843; &#273;i!<br />
<br />
 B&#7889;n h&aacute;n t&#7917; ra kh&#7887;i ph&ograve;ng r&#7891;i kh&eacute;p c&#7917;a l&#7841;i.<br />
<br />
 L&atilde;o gi&agrave; c&#7921;c k&#7923; khoan kho&aacute;i, n&eacute;t m&#7915;ng vui l&#7897; ra ngo&agrave;i m&#7863;t. L&atilde;o kh&ocirc;ng ng&#7899;t xoa tay &#273;i lui &#273;i t&#7899;i trong ph&ograve;ng, v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:<br />
<br />
 - &ETH;i r&aacute;ch &#273;&#7871; gi&agrave;y t&igrave;m ch&#7859;ng th&#7845;y, th&#7845;y ra ch&#7859;ng m&#7845;t ch&uacute;t c&ocirc;ng phu. Ti&#7875;u Qu&#7871; T&#7917; c&ocirc;ng c&ocirc;ng ! B&#7919;a nay l&atilde;o phu &#273;&#432;&#7907;c c&ugrave;ng c&ocirc;ng c&ocirc;ng t&#432;&#417;ng h&#7897;i &#7903; &#273;&acirc;y, th&#7853;t l&agrave; tam sinh h&#7919;u h&#7841;nh c&#7917;u sinh h&#7919;u h&#7841;nh!<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - T&#7841;i h&#7841; &#273;&#432;&#7907;c c&ugrave;ng c&aacute;c h&#7841; t&#432;&#417;ng h&#7897;i n&#417;i &#273;&acirc;y qu&#7843; l&agrave; l&#7909;c sinh h&#7919;u h&#7841;nh.<br />
<br />
 G&atilde; ngh&#297; th&#7847;m trong b&#7909;ng:<br />
<br />
 - M&#7885;i v&#7853;t h&#7855;n m&oacute;c ra h&#7871;t r&#7891;i th&igrave; c&ograve;n ch&#7889;i c&atilde;i c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng ch&#7881; c&ograve;n c&aacute;ch tu&#7923; c&#417; &#7913;ng bi&#7871;n, c&#361;ng nh&#432; binh &#273;&#7871;n t&#432;&#7899;ng ng&#259;n, n&#432;&#7899;c v&agrave;o d&#7845;p l&#7845;p.<br />
<br />
 L&atilde;o kia s&#7917;ng s&#7889;t l&#7849;m b&#7849;m:<br />
<br />
 - L&#7909;c sinh h&#7919;u h&#7841;nh, c&#7917;u sinh h&#7919;u h&#7841;nh l&agrave; ngh&#297;a l&agrave;m sao?<br />
<br />
 L&atilde;o h&#7887;i:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! Ph&#7843;i ch&#259;ng &#273;&#7841;i gi&aacute; &#273;&#7883;nh l&ecirc;n ch&ugrave;a Thanh L&#432;&#417;ng tr&ecirc;n n&uacute;i Ng&#361; &ETH;&agrave;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i, b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - Chuy&#7879;n g&igrave; h&#7855;n c&#361;ng bi&#7871;t r&#7891;i, v&#7909; n&agrave;y &#273;&#7889;i &#273;&aacute;p cho tr&ocirc;i ch&#7843;y kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n d&#7877; d&agrave;ng.<br />
<br />
 G&atilde; c&#432;&#7901;i h&#7873; h&#7873; &#273;&aacute;p ra ngo&agrave;i c&acirc;u h&#7887;i:<br />
<br />
 - V&otilde; c&ocirc;ng t&ocirc;n gi&aacute; &#273;&atilde; cao th&acirc;m, b&#7843;n l&atilde;nh ni&#7879;m ch&uacute; l&#7841;i h&#417;n c&#7843; Mao S&#417;n &#273;&#7841;o s&#297;. Th&#7847;n long gi&aacute;o c&#7911;a c&aacute;c h&#7841; l&#7915;ng danh thi&ecirc;n h&#7841;. T&#7841;i h&#7841; nghe danh &#273;&atilde; l&acirc;u b&#7919;a nay m&#7899;i &#273;&#432;&#7907;c m&#7855;t th&#7845;y l&#7841;i c&agrave;ng kh&acirc;m ph&#7909;c.<br />
<br />
 G&atilde; kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n c&acirc;u l&atilde;o v&#7915;a h&#7887;i, &#273;&aacute;nh tr&#7889;ng l&#7843;ng sang chuy&#7879;n kh&aacute;c.<br />
<br />
 L&atilde;o gi&agrave; h&#7887;i:<br />
<br />
 - Danh hi&#7879;u Th&#7847;n long gi&aacute;o, c&ocirc;ng c&ocirc;ng nghe &#273;&#432;&#7907;c &#7903; &#273;&acirc;u ra?<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i bu&#7897;t mi&#7879;ng ba hoa:<br />
<br />
 - T&#7841;i h&#7841; nghe &#273;&#432;&#7907;c &#7903; n&#417;i Ng&ocirc; &#7912;ng H&ugrave;ng, con trai c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng Ng&ocirc; Tam Qu&#7871;. G&atilde; v&acirc;ng l&#7879;nh ph&#7909; th&acirc;n &#273;&#7871;n B&#7855;c Kinh tri&#7873;u c&#7889;ng. G&atilde; c&oacute; tay h&#7843;o h&aacute;n l&agrave;m th&#7911; h&#7841; l&agrave; D&#432;&#417;ng D&#7853;t Chi. B&#7885;n ch&uacute;ng th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i nhau &#273;&#7883;nh &#273;i ti&#7877;u tr&#7915; Th&#7847;n long gi&aacute;o. Ch&uacute;ng c&ograve;n n&oacute;i trong gi&aacute;o ph&aacute;i n&agrave;y c&oacute; v&#7883; H&#7891;ng gi&aacute;o ch&#7911; th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i. D&#432;&#7899;i tr&#432;&#7899;ng gi&aacute;o ch&#7911; l&#7841;i c&oacute; r&#7845;t nhi&#7873;u nh&acirc;n t&agrave;i . Ngo&agrave;i ra c&ograve;n m&#7897;t nh&acirc;n v&#7853;t l&agrave;m k&#7923; ch&#7911; &#273;&#7841;o qu&acirc;n c&#7901; vi&#7873;n xanh, l&#7845;y &#273;&#432;&#7907;c m&#7897;t pho T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh, l&#7907;i h&#7841;i v&ocirc; c&ugrave;ng !<br />
<br />
 L&atilde;o gi&agrave; c&agrave;ng nghe n&oacute;i c&agrave;ng l&#7845;y l&agrave;m k&#7923;. Ng&ocirc; &#7912;ng H&ugrave;ng v&agrave; D&#432;&#417;ng D&#7853;t Chi l&agrave; hai nh&acirc;n v&#7853;t m&agrave; l&atilde;o &#273;&atilde; &#273;&#432;&#7907;c nghe t&ecirc;n tu&#7893;i. C&ograve;n nh&acirc;n v&#7853;t tr&#7885;ng y&#7871;u gi&#7919; ch&#7913;c k&#7923; ch&#7911; m&agrave;u c&#7901; vi&#7873;n m&agrave;u lam &#7903; trong gi&aacute;o ph&aacute;i v&#7909; n&agrave;y r&#7845;t c&#417; m&#7853;t. Ch&iacute;nh l&atilde;o m&#7899;i &#273;&#432;&#7907;c nghe n&oacute;i &#273;&#7871;n m&#7897;t th&aacute;ng tr&#432;&#7899;c &#273;&acirc;y trong l&uacute;c ng&#7851;u nhi&ecirc;n.<br />
<br />
 L&atilde;o c&#361;ng phong thanh pho T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh g&igrave; &#273;&oacute;, nh&#432;ng n&#7897;i dung pho s&aacute;ch n&agrave;y th&#7871; n&agrave;o th&igrave; l&atilde;o ch&#7859;ng hi&#7875;u chi h&#7871;t . L&atilde;o v&#7897;i h&#7887;i:<br />
<br />
 - Gi&#7919;a B&igrave;nh T&acirc;y V&#432;&#417;ng ph&#7911; v&agrave; Th&#7847;n long gi&aacute;o tr&#432;&#7899;c nay v&#7889;n kh&ocirc;ng th&ugrave; o&aacute;n, v&igrave; l&#7869; g&igrave; l&#7841;i x&#7843;y chuy&#7879;n th&#7883; phi?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Theo l&#7901;i b&#7885;n Ng&ocirc; &#7912;ng H&ugrave;ng th&igrave; gi&#7919;a B&igrave;nh T&acirc;y V&#432;&#417;ng ph&#7911; v&agrave; Th&#7847;n long gi&aacute;o d&#297; nhi&ecirc;n ch&#7859;ng c&oacute; th&ugrave; o&aacute;n g&igrave;. H&#7885; c&#361;ng kh&acirc;m ph&#7909;c b&#7843;n l&atilde;nh c&#7911;a H&#7891;ng gi&aacute;o ch&#7911;. Ch&#7881; v&igrave; Th&#7847;n long gi&aacute;o l&#7845;y &#273;&#432;&#7907;c pho T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh l&agrave; m&#7897;t b&#7897; k&#7923; th&#432;, h&#7885; nh&#7845;t &#273;&#7883;nh &#273;o&#7841;t l&#7841;i cho b&#7857;ng &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
<br />
 - Ph&#7843;i ch&#259;ng qu&yacute; gi&aacute;o c&ograve;n m&#7897;t v&#7883; n&#7919; &#273;&#7879; t&#7917; ng&#432;&#7901;i b&eacute;o m&#7853;p, t&ecirc;n l&agrave; Li&#7877;u Y&#7871;n &#273;&#7841;i th&#432; hi&#7879;n &#273;ang &#7903; trong Ho&agrave;ng cung?<br />
<br />
 L&atilde;o gi&agrave; h&#7887;i l&#7841;i:<br />
<br />
 - Sao c&ocirc;ng c&ocirc;ng bi&#7871;t y?<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i nh&#259;ng n&oacute;i c&agrave;n, ch&#7881; c&#7871;t sao cho m&igrave;nh tho&aacute;t ly kh&#7887;i m&#7889;i li&ecirc;n quan v&#7899;i Th&#7847;n long gi&aacute;o, &#273;&#7863;ng &#273;&aacute;nh b&agrave;i t&#7849;u m&atilde;. H&#7877; g&atilde; t&igrave;m &#273;&#432;&#7907;c chuy&#7879;n g&igrave; l&agrave; l&#7841;i vun v&agrave;o &#273;&#7875; l&atilde;o kia nghe cho kho&aacute;i tai.<br />
<br />
 Vi Ti&#7875;u B&#7843;o xoay chuy&#7875;n &yacute; ngh&#297; trong &#273;&#7847;u &oacute;c r&#7891;i &#273;&aacute;p :<br />
<br />
 - V&#7883; Li&#7877;u &#273;&#7841;i th&#432; n&agrave;y c&oacute; m&#7889;i giao t&igrave;nh v&#7899;i t&#7841;i h&#7841; r&#7845;t th&acirc;n thi&#7871;t. M&#7897;t l&#7847;n y &#273;&#7855;c t&#7897;i v&#7899;i Th&aacute;i H&#7853;u. Ng&agrave;i n&#7893;i gi&#7853;n toan h&#7841; s&aacute;t. May m&agrave; t&#7841;i h&#7841; ra s&#7913;c c&#7913;u &#273;&#432;&#7907;c &#273;em d&#7845;u xu&#7889;ng g&#7847;m gi&#432;&#7901;ng. Th&aacute;i H&#7853;u t&igrave;m kh&#7855;p trong cung kh&ocirc;ng th&#7845;y y . V&#7883; &#273;&#7841;i th&#432; b&eacute;o m&#7853;p &#273;&oacute; r&#7845;t c&#7843;m k&iacute;ch t&#7841;i h&#7841; v&#7873; c&aacute;i &#417;n c&#7913;u m&#7841;ng c&oacute; khuy&ecirc;n t&#7841;i h&#7841; gia nh&#7853;p Th&#7847;n long gi&aacute;o . Y b&#7843;o H&#7891;ng gi&aacute;o ch&#7911; r&#7845;t th&iacute;ch h&#7841;ng tr&#7867; con nh&#432; t&#7841;i h&#7841;. N&#7871;u gia nh&#7853;p qu&yacute; gi&aacute;o ng&agrave;y sau r&#7845;t &#273;&#7855;c d&#7909;ng.<br />
<br />
 L&atilde;o gi&agrave; "&agrave;" l&ecirc;n m&#7897;t ti&#7871;ng, c&agrave;ng l&#7897; v&#7867; tin t&#432;&#7903;ng. L&atilde;o h&#7887;i:<br />
<br />
 - T&#7841;i sao Th&aacute;i H&#7853;u l&#7841;i toan gi&#7871;t Li&#7877;u Y&#7871;n? B&#7885;n y... b&#7885;n y c&oacute; &#273;i&#7873;u g&igrave; kh&ocirc;ng hay &#273;&acirc;u?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Li&#7877;u &#273;&#7841;i th&#432; c&oacute; c&acirc;u chuy&#7879;n r&#7845;t b&iacute; m&#7853;t. Y cho t&#7841;i h&#7841; hay r&#7893;i c&ograve;n d&#7863;n ph&#7843;i b&#432;ng k&iacute;n mi&#7879;ng b&igrave;nh kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897; v&#7899;i b&#7845;t c&#7913; m&#7897;t ai, d&ugrave; l&agrave; ng&#432;&#7901;i th&acirc;n thi&#7871;t &#273;&#7871;n m&#7845;y c&#361;ng v&#7853;y.<br />
<br />
 L&atilde;o gi&agrave; toan n&oacute;i th&igrave; Vi Ti&#7875;u B&#7843;o &#273;&atilde; c&#432;&#7899;p l&#7901;i:<br />
<br />
 - T&#7841;i h&#7841; &#273;&atilde; h&#7913;a l&#7901;i v&#7899;i Li&#7877;u &#273;&#7841;i th&#432; gi&#7919; k&iacute;n c&acirc;u chuy&#7879;n, n&ecirc;n kh&ocirc;ng th&#7875; cho c&aacute;c h&#7841; hay &#273;&#432;&#7907;c.<br />
<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p lu&ocirc;n:<br />
<br />
 - Trong cung T&#7915; Ninh c&#7911;a Th&aacute;i H&#7853;u m&#7899;i &#273;&acirc;y c&oacute; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng c&#7843;i d&#7841;ng n&#7919; trang gi&#7843; l&agrave;m cung n&#7919;. Ng&#432;&#7901;i &#273;&oacute; tr&#7885;c &#273;&#7847;u. ..<br />
<br />
 L&atilde;o gi&agrave; bu&#7897;t mi&#7879;ng n&oacute;i lu&ocirc;n:<br />
<br />
 - &ETH;&#7863;ng B&igrave;nh Nam r&#7891;i ! V&#7909; &ETH;&#7863;ng &#273;&#7841;i ca v&agrave;o cung sao c&ocirc;ng c&ocirc;ng c&#361;ng bi&#7871;t?<br />
<br />
 Nguy&ecirc;n Vi Ti&#7875;u B&#7843;o c&oacute; hi&#7875;u &#273;&acirc;u ng&#432;&#7901;i cung n&#7919; gi&#7843; kia t&ecirc;n g&#7885;i &ETH;&#7863;ng B&igrave;nh Nam? Nh&#432;ng g&atilde; t&#7887; ra n&eacute;t m&#7863;t ch&#7859;ng chuy&#7879;n g&igrave; kh&ocirc;ng bi&#7871;t.<br />
<br />
 G&atilde; m&#297;m c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - Ch&#432;&#417;ng tam gia! V&#7909; n&agrave;y c&#417; m&#7853;t l&#7855;m &#273;&#7845;y. Tam gia nh&#7899; k&#7929; ch&#7899; c&oacute; ti&#7871;t l&#7897; ra ngo&agrave;i kh&ocirc;ng m&agrave; ph&#7843;i v&#7841; l&#7899;n...<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y l&atilde;o gi&agrave; l&#7897; v&#7867; tin t&#432;&#7903;ng m&igrave;nh, l&#7841;i n&oacute;i ti&#7871;p :<br />
<br />
 - Tam gia n&oacute;i v&#7899;i t&#7841;i h&#7841; th&igrave; kh&ocirc;ng sao, nh&#432;ng n&#7871;u c&oacute; ng&#432;&#7901;i th&#7913; ba &#7903; &#273;&acirc;y,k&#7875; c&#7843; nh&#7919;ng tay th&#7911; h&#7841; r&#7845;t th&acirc;n t&iacute;n, tam gia c&#361;ng &#273;&#7915;ng c&oacute; m&ocirc;i h&#7903; r&#259;ng l&#7841;nh.<br />
<br />
 L&#7905; ra b&#7841;i l&#7897; c&#417; m&#432;u, H&#7891;ng gi&aacute;o ch&#7911; n&#7893;i gi&#7853;n l&ocirc;i &#273;&igrave;nh th&igrave; e r&#7857;ng tam gia ph&#7843;i g&aacute;nh m&#7897;t ph&#7847;n tr&aacute;ch nhi&#7879;m l&#7899;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#7903; Ho&agrave;ng cung &#273;&atilde; l&acirc;u. G&atilde; bi&#7871;t r&otilde; ti&#7871;t l&#7897; vi&#7879;c c&#417; m&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u t&#7889;i k&#7925; t&#7841;i tri&#7873;u &#273;&igrave;nh c&#361;ng nh&#432; trong cung c&#7845;m. T&#7897;i n&#7863;ng &#273;&#7871;n ng&#432;&#7901;i ch&#7871;t nh&agrave; tan, nh&#7865; c&#361;ng v&#297;nh vi&#7877;n kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng ti&#7871;n th&acirc;n. V&igrave; th&#7871; ng&#432;&#7901;i n&agrave;o c&#361;ng l&#7897; v&#7867; th&#7847;n b&iacute;, cao th&acirc;m v&ocirc; l&#432;&#7901;ng !<br />
<br />
 G&atilde; &#273;&#432;a ra b&#7897; m&#7863;t nh&#432; ng&#432;&#7901;i hi&#7875;u h&#7871;t m&#7885;i vi&#7879;c m&agrave; kh&ocirc;ng ti&#7879;n n&oacute;i v&#7899;i &#273;&#7889;i ph&#432;&#417;ng. Th&aacute;i &#273;&#7897; c&#7911;a g&atilde; &aacute;p d&#7909;ng v&#7899;i l&atilde;o gi&agrave; h&#7885; Ch&#432;&#417;ng r&#7845;t c&ocirc;ng hi&#7879;u.<br />
<br />
 &ETH;&oacute; l&agrave; ph&#432;&#417;ng ph&aacute;p c&#7911;a nh&#7919;ng ng&#432;&#7901;i th&#432;&#7907;ng c&#7845;p trong c&aacute;c bang h&#7897;i ho&#7863;c m&ocirc;n ph&aacute;i tr&ecirc;n ch&#7889;n giang h&#7891; th&#432;&#7901;ng l&#7907;i d&#7909;ng &#273;&#7889;i v&#7899;i b&#7885;n thu&#7897;c h&#7841;. Ph&#432;&#417;ng ph&aacute;p n&agrave;y c&#361;ng &#273;&#432;&#7907;c s&#7917; d&#7909;ng &#7903; c&#7843; trong tri&#7873;u n&#7919;a, ch&#7881; kh&aacute;c nhau &#7903; ch&#7895; tinh t&#7871; hay th&ocirc; s&#417; m&agrave; th&ocirc;i.<br />
<br />
 L&atilde;o gi&agrave; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i m&#7845;y c&acirc;u kh&ocirc;ng kh&#7887;i h&#7891;i h&#7897;p trong l&ograve;ng, l&ocirc;ng t&oacute;c &#273;&#7913;ng d&#7921;ng c&#7843; l&ecirc;n.<br />
<br />
 L&atilde;o t&#7921; tr&aacute;ch:<br />
<br />
 - Sao ta l&#7841;i s&#417; t&acirc;m &#273;em c&#7843; chuy&#7879;n n&agrave;y n&oacute;i v&#7899;i th&#7857;ng l&#7887;i con? Vi&#7879;c &#273;&atilde; ch&oacute;t r&#7891;i kh&ocirc;ng th&#7875; &#273;&#7875; g&atilde; s&#7889;ng &#273;&#432;&#7907;c . Sau khi l&agrave;m xong &#273;&#7841;i s&#7921; nh&#7845;t &#273;&#7883;nh ph&#7843;i gi&#7871;t g&atilde; &#273;&#7875; b&#7883;t mi&#7879;ng.<br />
<br />
 V&#7867; m&#7863;t ra chi&#7873;u b&#7869;n l&#7869;n, l&atilde;o g&#432;&#7907;ng c&#432;&#7901;i h&#7887;i:<br />
<br />
 - C&ocirc;ng c&ocirc;ng &#273;&atilde; n&oacute;i nh&#7919;ng chuy&#7879;n g&igrave; v&#7899;i &ETH;&#7863;ng &#273;&#7841;i s&#432; huynh?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - T&#7841;i h&#7841; n&oacute;i chuy&#7879;n c&#417; m&#7853;t v&#7899;i &ETH;&#7863;ng &#273;&#7841;i s&#432; huynh. Y c&ograve;n d&#7863;n nh&#7919;ng l&#7901;i b&aacute;o c&aacute;o v&#7899;i H&#7891;ng gi&aacute;o ch&#7911;. &ETH;&#7875; mai &#273;&acirc;y t&#7841;i h&#7841; ra m&#7855;t gi&aacute;o ch&#7911; s&#7869; b&#7849;m l&#7841;i m&#7897;t c&aacute;ch t&#432;&#7901;ng t&#7853;n.<br />
<br />
 L&atilde;o gi&agrave; c&agrave;ng kinh h&atilde;i h&#417;n n&oacute;i:<br />
<br />
 - D&#7841; ! D&#7841; d&#7841; !<br />
<br />
 L&atilde;o b&#7883; Vi Ti&#7875;u B&#7843;o l&agrave;m b&#7897; l&agrave;m t&#7883;ch h&#259;m do&#7841; m&#7845;y c&acirc;u, kh&ocirc;ng hi&#7875;u r&otilde; lai l&#7883;ch g&atilde; nh&#432; th&#7871; n&agrave;o, b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - Th&#432;&#7907;ng c&#7845;p ph&aacute;i b&#7885;n m&igrave;nh &#273;i l&agrave;m vi&#7879;c n&agrave;y, n&#7871;u nhanh ch&acirc;n &#273;&#432;&#7907;c tr&#432;&#7899;c, dmhi&ecirc;n l&agrave; m&#7897;t c&ocirc;ng lao r&#7845;t l&#7899;n. Mu&#7889;n t&igrave;m t&#7899;i ng&#432;&#7901;i kia ph&#7843;i tr&ocirc;ng v&agrave;o th&#7857;ng nh&#7887; n&agrave;y.<br />
<br />
 L&atilde;o gi&agrave; tr&#7903; l&#7841;i n&eacute;t m&#7863;t ni&#7873;m n&#7903; h&#7887;i:<br />
<br />
 - Ti&#7875;u huynh &#273;&#7879; ! Chuy&#7871;n n&agrave;y ti&#7875;u huynh &#273;&#7879; l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n ph&#7843;i ch&#259;ng l&agrave; &#273;&#7875; h&#7897;i di&#7879;n v&#7899;i th&#7883; v&#7879; ph&oacute; t&#7893;ng qu&#7843;n l&agrave; Thu&#7925; &ETH;&#7889;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng gi&#7853;t m&igrave;nh ngh&#297; th&#7847;m:<br />
<br />
 - Th&#7857;ng cha n&agrave;y &#273;&atilde; bi&#7871;t ta l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n l&#7841;i hi&#7875;u c&#7843; c&ocirc;ng vi&#7879;c c&#7911;a Thu&#7925; &ETH;&#7889;ng th&igrave; tin t&#7913;c n&agrave;y nh&#7845;t &#273;&#7883;nh do m&#7909; &#273;i&#7871;m gi&agrave; cho h&#7855;n hay v&agrave; ph&aacute;i h&#7855;n r&#432;&#7907;t theo ta.<br />
<br />
 G&atilde; l&#7841;i t&#7921; nh&#7911;:<br />
<br />
 - T&ecirc;n tr&#7885;c &#273;&#7847;u gi&#7843; l&agrave;m cung n&#7919; m&agrave; m&#7909; &#273;i&#7871;m k&ecirc;u b&#7857;ng s&#432; huynh &#273;&uacute;ng l&agrave; &#273;&#7841;i s&#432; huynh trong b&#7885;n m&ocirc;n &#273;&#7891; Th&#7847;n long gi&aacute;o. T&eacute; ra m&#7909; &#273;i&#7871;m c&#7845;u k&#7871;t v&#7899;i gi&aacute;o ph&aacute;i n&agrave;y. V&#7853;y m&agrave; l&atilde;o gia &#273;&atilde; l&#7885;t v&agrave;o tay ch&uacute;ng th&igrave; th&#7921;c l&agrave; ch&iacute;n ph&#7847;n ch&#7871;t,ch&#7881; c&ograve;n m&#7897;t ph&#7847;n s&#7889;ng . C&oacute; khi c&ograve;n nguy hi&#7875;m g&#7845;p &#273;&ocirc;i t&#7913;c l&agrave; m&#432;&#7901;i t&aacute;m ph&#7847;n ch&#7871;t, ch&#7881; c&oacute; n&#7917;a ph&#7847;n s&#7889;ng.<br />
<br />
 G&atilde; l&agrave;m b&#7897; kinh d&#7883; &#273;&aacute;p:<br />
<br />
 - Ch&#432;&#417;ng tam gia ! Nh&#7919;ng tin t&#7913;c m&agrave; tam gia l&#432;&#7907;m &#273;&#432;&#7907;c r&#7845;t tinh th&acirc;m.<br />
<br />
 Tam gia bi&#7871;t c&#7843; c&ocirc;ng vi&#7879;c c&#7911;a Thu&#7925; ph&oacute; t&#7893;ng qu&#7843;n.. .<br />
<br />
 L&atilde;o gi&agrave; m&#7881;m c&#432;&#7901;i ng&#7855;t l&#7901;i: . .<br />
<br />
 - C&#7843; &#273;&#7871;n nh&acirc;n v&#7853;t cao xa g&#7845;p v&#7841;n l&#7847;n Thu&#7925; ph&oacute; t&#7893;ng qu&#7843;n ta &#273;&acirc;y c&#361;ng bi&#7871;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o than th&#7847;m trong b&#7909;ng:<br />
<br />
 - H&#7887;ng b&eacute;t ! H&#7887;ng b&eacute;t! Vi&#7879;c g&igrave; m&#7909; &#273;i&#7871;m gi&agrave; c&#361;ng n&oacute;i v&#7899;i h&#7855;n h&#7871;t r&#7891;i. Ngo&agrave;i Thu&#7853;n Tr&#7883; Ho&agrave;ng &#273;&#7871; th&igrave; c&ograve;n nh&acirc;n v&#7853;t n&agrave;o cao c&#7843; h&#417;n Thu&#7925; &ETH;&#7889;ng g&#7845;p v&#7841;n l&#7847;n?<br />
<br />
 L&atilde;o gi&agrave; l&#7841;i h&#7887;i:<br />
<br />
 - Ti&#7875;u huynh &#273;&#7879; ! Ta t&#432;&#7903;ng ti&#7875;u huynh &#273;&#7879; kh&ocirc;ng n&ecirc;n n&oacute;i d&#7889;i ta b&#7845;t c&#7913; l&agrave; vi&#7879;c g&igrave;. Ng&#432;&#417;i l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n chuy&#7871;n n&agrave;y l&agrave; v&acirc;ng l&#7879;nh tr&ecirc;n hay t&#7921; m&igrave;nh ra &#273;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - T&#7841;i h&#7841; l&agrave;m th&aacute;i gi&aacute;m &#7903; trong cung, n&#7871;u kh&ocirc;ng v&acirc;ng l&#7879;nh tr&ecirc;n sai ph&aacute;i khi n&agrave;o d&aacute;m thi&#7879;n ti&#7879;n d&#7901;i kh&#7887;i kinh th&agrave;nh? Ch&#7859;ng l&#7869; t&#7841;i h&#7841; s&#7907; m&igrave;nh s&#7889;ng l&acirc;u qu&aacute;?<br />
<br />
 L&atilde;o gi&agrave; h&#7887;i:<br />
<br />
 - Ti&#7875;u huynh &#273;&#7879; n&oacute;i v&#7853;y th&igrave; ra &#273;&atilde; v&acirc;ng l&#7879;nh Ho&agrave;ng Th&#432;&#7907;ng m&agrave; &#273;i ch&#259;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7897; v&#7867; kinh d&#7883; h&#7887;i l&#7841;i:<br />
<br />
 - Ho&agrave;ng Th&#432;&#7907;ng &#432;? Ai b&#7843;o l&agrave; Ho&agrave;ng Th&#432;&#7907;ng? Ha ha! ... Tin t&#7913;c n&agrave;y c&#7911;a tam gia kh&ocirc;ng linh r&#7891;i. Ho&agrave;ng Th&#432;&#7907;ng l&agrave;m g&igrave; m&agrave; bi&#7871;t &#273;&#432;&#7907;c vi&#7879;c Ng&#361; &ETH;&agrave;i S&#417;n?<br />
<br />
 L&atilde;o gi&agrave; h&#7887;i:<br />
<br />
 - Ch&#7859;ng ph&#7843;i Ho&agrave;ng Th&#432;&#7907;ng th&igrave; ai ph&aacute;i ng&#432;&#417;i &#273;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ch&#432;&#417;ng tam gia th&#7917; &#273;o&aacute;n coi.<br />
<br />
 L&atilde;o gi&agrave; h&#7887;i:<br />
<br />
 - Ph&#7843;i ch&#259;ng l&agrave; Th&aacute;i H&#7853;u?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Ch&#432;&#417;ng tam gia qu&#7843; nhi&ecirc;n gi&#7887;i thi&#7879;t ! Vi&#7879;c g&igrave; c&#361;ng &#273;o&aacute;n &#273;&uacute;ng. Trong cung ch&#7881; c&oacute; hai ng&#432;&#7901;i v&agrave; m&#7897;t con qu&#7927; l&agrave; bi&#7871;t vi&#7879;c Ng&#361; &ETH;&agrave;i S&#417;n.<br />
<br />
 L&atilde;o gi&agrave; h&#7887;i:<br />
<br />
 - Hai ng&#432;&#7901;i l&agrave; ai? Con qu&#7927; n&agrave;o?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Hai ng&#432;&#7901;i th&igrave; m&#7897;t l&agrave; Th&aacute;i H&#7853;u v&agrave; hai l&agrave; t&#7841;i h&#7841;. C&ograve;n con qu&#7927; l&agrave; H&#7843;i &ETH;&#7841;i Ph&uacute; l&atilde;o c&ocirc;ng. L&atilde;o &#273;&atilde; b&#7883; Th&aacute;i H&#7853;u d&ugrave;ng "Ho&aacute; c&#7889;t mi&ecirc;n ch&#432;&#7903;ng" h&#7841; s&aacute;t r&#7891;i v&agrave; bi&#7871;n th&agrave;nh qu&#7927;.<br />
<br />
 L&atilde;o gi&agrave; da m&#7863;t co d&uacute;m l&#7841;i, n&oacute;i:<br />
<br />
 - Ho&aacute; c&#7889;t mi&ecirc;n ch&#432;&#7903;ng! Ho&aacute; c&#7889;t mi&ecirc;n ch&#432;&#7903;ng! T&eacute; ra Th&aacute;i H&#7853;u ph&aacute;i ng&#432;&#417;i &#273;i . Th&aacute;i H&#7853;u ph&aacute;i ng&#432;&#417;i &#273;i l&agrave;m g&igrave;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - Gi&#7919;a Th&aacute;i H&#7853;u v&agrave; tam gia l&agrave; ng&#432;&#7901;i m&#7897;t nh&agrave;. V&#7853;y tam gia h&#7887;i l&atilde;o nh&acirc;n gia s&#7869; bi&#7871;t.<br />
<br />
 Gi&#7843; t&#7927; l&uacute;c m&#7899;i v&agrave;o ph&ograve;ng m&agrave; Vi Ti&#7875;u B&#7843;o n&oacute;i c&acirc;u n&agrave;y th&igrave; e r&#7857;ng l&atilde;o gi&agrave; &#273;&atilde; &#273;&aacute;nh cho g&atilde; m&#7897;t c&aacute;i b&#7841;t tai. Nh&#432;ng b&acirc;y gi&#7901; l&atilde;o nghe g&atilde; thuy&#7871;t ph&#7909;c m&#7897;t h&#7891;i,trong l&ograve;ng kh&ocirc;n xi&#7871;t kinh nghi, mi&#7879;ng l&#7849;m b&#7849;m:<br />
<br />
 - H&#7915;! Th&aacute;i H&#7853;u sai ng&#432;&#417;i l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
<br />
 - Th&aacute;i H&#7853;u c&ograve;n bi&#7875;u v&#7909; n&agrave;y &#273;&atilde; n&oacute;i cho H&#7891;ng gi&aacute;o ch&#7911; hay v&agrave; &#273;&#432;&#7907;c H&#7891;ng gi&aacute;o ch&#7911; h&#7871;t s&#7913;c t&aacute;n th&agrave;nh. Th&aacute;i H&#7853;u d&#7863;n t&#7841;i h&#7841; l&agrave;m &#273;&#432;&#7907;c chu &#273;&aacute;o th&igrave; sau khi xong vi&#7879;c ng&agrave;i s&#7869; tr&#7885;ng th&#432;&#7903;ng v&agrave; H&#7891;ng gi&aacute;o ch&#7911; c&#361;ng d&agrave;nh cho t&#7841;i h&#7841; m&#7897;t ch&#7895; t&#7917; t&#7871;.<br />
<br />
 G&atilde; kh&ocirc;ng ng&#7899;t nh&#7855;c &#273;i nh&#7855;c l&#7841;i ba ch&#7919; H&#7891;ng gi&aacute;o ch&#7911; v&igrave; th&#7845;y l&atilde;o r&#7845;t s&#7907; gi&aacute;o ch&#7911;, t&#7845;t kh&ocirc;ng d&aacute;m h&#7841;i g&atilde;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#432; tr&#432;&#417;ng thanh th&#7871;. L&atilde;o gi&agrave; kia b&aacute;n t&iacute;n b&aacute;n nghi.<br />
<br />
 L&atilde;o l&#7849;m b&#7849;m:<br />
<br />
 - Ta h&atilde;y t&#7841;m tin l&agrave; c&oacute; c&ograve;n h&#417;n b&#7843;o l&agrave; kh&ocirc;ng.<br />
<br />
 L&atilde;o li&#7873;n h&#7887;i:<br />
<br />
 - S&aacute;u ng&#432;&#7901;i &#7903; ngo&agrave;i kia c&oacute; ph&#7843;i ch&#259;ng &#273;&#7873;u l&agrave; b&#7897; thu&#7897;c c&#7911;a c&ocirc;ng c&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - B&#7885;n h&#7885; &#273;&#7873;u l&agrave; ng&#432;&#7901;i &#7903; trong cung. Hai v&#7883; c&ocirc; n&#432;&#417;ng l&agrave; cung n&#7919; th&acirc;n t&iacute;n k&#7873; c&#7853;n Th&aacute;i H&#7853;u. C&ograve;n b&#7889;n ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng to&agrave;n l&agrave; ng&#7921; ti&#7873;n th&#7883; v&#7879;. B&#7885;n ch&uacute;ng kh&ocirc;ng bi&#7871;t g&igrave; &#273;&#7871;n danh hi&#7879;u Th&#7847;n long gi&aacute;o. V&#7909; n&agrave;y r&#7845;t c&#417; m&#7853;t, n&ecirc;n Th&aacute;i H&#7853;u kh&ocirc;ng cho h&#7885; hay.<br />
<br />
 G&atilde; v&#7915;a n&oacute;i t&#7899;i &#273;&acirc;y th&#7845;y l&atilde;o gi&agrave; c&#432;&#7901;i l&#7841;t bi&#7871;t l&agrave; c&oacute; &#273;i&#7873;u b&#7845;t di&#7879;u, li&#7873;n h&#7887;i:<br />
<br />
 - Sao? Ch&#432;&#417;ng tam gia kh&ocirc;ng tin ch&#259;ng?<br />
<br />
 L&atilde;o gi&agrave; c&#432;&#7901;i l&#7841;t &#273;&aacute;p :<br />
<br />
 - M&#7897;c gia &#7903; V&acirc;n Nam d&#7889;c d&#7841; trung ki&ecirc;n v&#7899;i nh&agrave; &ETH;&#7841;i Minh c&oacute; l&yacute; &#273;&acirc;u l&#7841;i l&agrave;m ng&#7921; ti&#7873;n th&#7883; v&#7879; &#7903; Thanh cung? Ti&#7875;u huynh &#273;&#7879; hoang &#273;&#432;&#7901;ng m&#7897;t c&aacute;ch t&#7889;i v&ocirc; l&yacute;<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;. Ti&#7871;ng c&#432;&#7901;i c&oacute; v&#7867; ch&#7871; nh&#7841;o .<br />
<br />
 L&atilde;o gi&agrave; ng&#7841;c nhi&ecirc;n h&#7887;i:<br />
<br />
 - Ti&#7875;u huynh &#273;&#7879; c&#432;&#7901;i g&igrave; v&#7853;y?<br />
<br />
 L&atilde;o c&oacute; bi&#7871;t &#273;&acirc;u Vi Ti&#7875;u B&#7843;o n&oacute;i d&#7889;i b&#7883; l&#7897; t&#7849;y, kh&oacute; m&agrave; g&#7905; l&#7841;i &#273;&#432;&#7907;c li&#7873;n n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i r&#7897; l&agrave;m cho &#273;&#7889;i ph&#432;&#417;ng t&#432;&#7903;ng m&igrave;nh c&oacute; &#273;i&#7873;u g&igrave; l&#7847;m l&#7895;i t&agrave;y &#273;&igrave;nh, l&#7845;m l&#7895;i &#273;&#7871;n tr&igrave;nh &#273;&#7897; qu&aacute; &#7845;u tr&#297; khi&#7871;n g&atilde; kh&ocirc;ng nh&#7883;n n&#7893;i ph&#7843;i ph&igrave; c&#432;&#7901;i.<br />
<br />
 M&#7909;c &#273;&iacute;ch c&#7911;a Vi Ti&#7875;u B&#7843;o l&agrave; &#273;&aacute;nh &#273;&ograve;n c&acirc;n n&atilde;o cho l&atilde;o gi&agrave; ph&#7843;i n&ocirc;n nao trong d&#7841;, nh&#7909;t b&#7899;t nhu&#7879; kh&iacute; r&#7891;i g&atilde; m&#7899;i s&#7917;a ch&#7919;a nh&#7919;ng ch&#7895; s&#417; h&#7903; cho c&acirc;u chuy&#7879;n th&agrave;nh h&#7919;u l&yacute; th&igrave; &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng d&aacute;m v&#7863;n h&#7887;i &#273;&#7871;n c&ugrave;ng n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - Nh&#7919;ng ng&#432;&#7901;i m&agrave; M&#7897;c v&#432;&#417;ng ph&#7911; c&#259;m h&#7853;n nh&#7845;t ch&#7859;ng ph&#7843;i l&agrave; Th&aacute;i H&#7853;u v&agrave; Ho&agrave;ng Th&#432;&#7907;ng? T&#7841;i h&#7841; e r&#7857;ng tam gia c&#361;ng kh&ocirc;ng bi&#7871;t ng&#432;&#7901;i &#273;&oacute; l&agrave; ai?<br />
<br />
 L&atilde;o gi&agrave; v&ecirc;nh m&#7863;t l&ecirc;n n&oacute;i:<br />
<br />
 - Sao ta l&#7841;i kh&ocirc;ng bi&#7871;t? D&#297; nhi&ecirc;n M&#7897;c v&#432;&#417;ng ph&#7911; c&#259;m h&#7853;n nh&#7845;t l&agrave; Ng&ocirc; Tam Qu&#7871;!<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&agrave;m b&#7897; kinh d&#7883; &#273;&aacute;p:<br />
<br />
 - Th&#7871; th&igrave; tam gia th&aacute;nh th&#7853;t ! V&#7909; n&agrave;y t&#7841;i h&#7841; n&oacute;i cho tam gia hay xin tam gia k&iacute;n chuy&#7879;n. M&#7897;c v&#432;&#417;ng ph&#7911; ph&aacute;i ng&#432;&#7901;i v&agrave;o l&agrave;m sai d&#7883;ch cho Th&aacute;i H&#7853;u c&#361;ng ch&#7881; v&igrave; m&#7909;c &#273;&iacute;ch mu&#7889;n tr&#7915; di&#7879;t c&#7843; nh&agrave; Ng&ocirc; Tam Qu&#7871;. Trong ph&#7911; B&igrave;nh T&acirc;y V&#432;&#417;ng r&#7891;i &#273;&acirc;y con g&agrave;, con ch&oacute; c&#361;ng kh&ocirc;ng s&#7889;ng s&oacute;t. &ETH;&#7915;ng n&oacute;i trong Ho&agrave;ng<br />
<br />
 cung c&oacute; ng&#432;&#7901;i c&#7911;a M&#7897;c v&#432;&#417;ng ph&#7911; tr&agrave; tr&#7897;n v&agrave;o, ngay &#7903; ph&#7911; B&igrave;nh T&acirc;y V&#432;&#417;ng c&#361;ng v&#7853;y. &ETH;&acirc;y l&agrave; chuy&#7879;n c&#417; m&#7853;t, t&#7841;i h&#7841; coi tam gia l&agrave; ch&#7895; ng&#432;&#7901;i nh&agrave;, n&oacute;i ra c&#361;ng ch&#7859;ng h&#7873; chi, ch&#7881; mong tam gia &#273;&#7915;ng ti&#7871;t l&#7897; ra ngo&agrave;i.<br />
<br />
 L&atilde;o gi&agrave; g&#7853;t &#273;&#7847;u n&oacute;i:<br />
<br />
 - T&eacute; ra l&agrave; th&#7871;!<br />
<br />
 Nh&#432;ng trong b&#7909;ng l&atilde;o ch&#7881; tin g&atilde; c&oacute; ph&#7847;n n&#7917;a. L&atilde;o t&#7921; nh&#7911;:<br />
<br />
 - Ta th&#7917; tra h&#7887;i m&#7845;y ng&#432;&#7901;i ngo&agrave;i kia xem kh&#7849;u cung c&#7911;a h&#7885; c&oacute; t&#432;&#417;ng h&#7907;p v&#7899;i g&atilde; kh&ocirc;ng? Ta ch&#7881; c&#7847;n h&#7887;i con nh&#7887; l&agrave; ra h&#7871;t v&igrave; tr&#7867; con ch&#432;a bi&#7871;t n&oacute;i d&#7889;i.<br />
<br />
 L&atilde;o ngh&#297; v&#7853;y r&#7891;i xoay m&igrave;nh &#273;&#7849;y c&#7917;a b&#432;&#7899;c ra.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7889;t ho&#7843;ng la l&ecirc;n:<br />
<br />
 - &#7888;i ! &#7889;i! Tam gia &#273;i &#273;&acirc;u v&#7853;y? &ETH;&acirc;y l&agrave; nh&agrave; ma qu&#7927; m&agrave; tam gia... tam gia &#273;&#7875; m&#7897;t m&igrave;nh t&#7841;i h&#7841; &#7903; l&#7841;i th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
<br />
 L&atilde;o gi&agrave; &#273;&aacute;p :<br />
<br />
 - Ta ch&#7881; &#273;i m&#7897;t l&aacute;t r&#7891;i tr&#7903; l&#7841;i ngay.<br />
<br />
 L&atilde;o xoay tay &#273;&oacute;ng c&#7917;a, r&#7843;o b&#432;&#7899;c ch&#7841;y ra nh&agrave; &#273;&#7841;i s&#7843;nh.<br />
<br />
 B&agrave;n tay Vi Ti&#7875;u B&#7843;o &#432;&#7899;t &#273;&#7851;m m&#7891; h&ocirc;i. H&#7891;n v&iacute;a g&atilde; mu&#7889;n bay l&ecirc;n tr&#7901;i. &ETH;&egrave;n l&#7917;a lay &#273;&#7897;ng in b&oacute;ng v&agrave;o b&#7913;c t&#432;&#7901;ng tr&#7855;ng xo&aacute;. M&#7895;i c&aacute;i b&oacute;ng l&#7853;p l&ograve;e, rung rinh l&agrave; m&#7897;t t&ecirc;n qu&#7927; s&#7913; &#273;&#7889;i v&#7899;i Vi Ti&#7875;u B&#7843;o trong l&uacute;c n&agrave;y.<br />
<br />
 B&#7889;n b&#7873; im l&#7863;ng nh&#432; t&#7901;, tuy&#7879;t kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n b&ecirc;n ngo&agrave;i c&oacute; ti&#7871;ng ng&#432;&#7901;i h&ocirc; ho&aacute;n:<br />
<br />
 - C&aacute;c ng&#432;&#417;i &#273;i &#273;&acirc;u c&#7843; r&#7891;i?<br />
<br />
 Ch&iacute;nh l&agrave; &acirc;m thanh l&atilde;o gi&agrave;. Vi Ti&#7875;u B&#7843;o nghe ti&#7871;ng h&ocirc; &#273;&#7847;y v&#7867; kinh ho&agrave;ng.<br />
<br />
 G&atilde; &#273;ang s&#7907; b&#7903; v&iacute;a th&#7845;y v&#7853;y c&agrave;ng khi&#7871;p &#273;&#7843;m c&#417; h&#7891; ng&#7845;t x&#7881;u. G&atilde; l&#7855;p b&#7855;p h&#7887;i:<br />
<br />
 - Kh&ocirc;ng. .. kh&ocirc;ng th&#7845;y b&#7885;n h&#7885;... &#273;&acirc;u &#432;?<br />
<br />
 L&atilde;o gi&agrave; v&#7851;n ti&#7871;p t&#7909;c k&ecirc;u g&#7885;i:<br />
<br />
 - C&aacute;c ng&#432;&#417;i &#7903; ch&#7895; n&agrave;o? C&aacute;c ng&#432;&#417;i &#273;i &#273;&acirc;u r&#7891;i?<br />
<br />
 Sau hai c&acirc;u n&agrave;y, ti&#7871;ng ng&#432;&#7901;i l&#7841;i im b&#7863;t. H&#7891;i l&acirc;u m&#7899;i nghe ti&#7871;ng m&#7897;t ng&#432;&#7901;i ch&#7841;y t&#7915; ph&iacute;a tr&#432;&#7899;c v&agrave;o ph&iacute;a sau r&#7891;i l&#7841;i ch&#7841;y ra.<br />
<br />
 B&#7895;ng c&aacute;nh c&#7917;a b&#7883; &#273;&aacute; "binh" m&#7897;t c&aacute;i. Ng&#432;&#7901;i &#273;&oacute; ch&#7841;y t&#7899;i x&ocirc;ng v&agrave;o ph&ograve;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o k&ecirc;u th&eacute;t l&ecirc;n. L&atilde;o gi&agrave; s&#7855;c m&#7863;t xanh l&egrave;, hai m&#7855;t tr&#7907;n ng&#432;&#7907;c, th&#7903; h&#7891;ng h&#7897;c, v&#7915;a th&#7903; v&#7915;a n&oacute;i:<br />
<br />
 - B&#7885;n ch&uacute;ng... b&#7885;n ch&uacute;ng... m&#7845;t bi&#7871;n c&#7843; r&#7891;i, kh&ocirc;ng bi&#7871;t &#273;i &#273;&acirc;u?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#7845;p &uacute;ng:<br />
<br />
 - Ch&#7855;c b&#7883;.. . &aacute;c qu&#7927;... b&#7855;t h&#7871;t r&#7891;i.. . Ch&uacute;ng ta ph&#7843;i tr&#7889;n cho mau.<br />
<br />
 L&atilde;o gi&agrave; v&#7851;n c&ograve;n th&#7887; h&#7893;n h&#7875;n &#273;&aacute;p :<br />
<br />
 - L&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute;?<br />
<br />
 Tay tr&aacute;i l&atilde;o v&#7883;n v&agrave;o b&agrave;n. C&aacute;i b&agrave;n rung &#273;&#7897;ng k&igrave;nh k&#7883;ch ch&#7913;ng t&#7887; l&atilde;o &#273;ang s&#7907; run. L&atilde;o l&#7841;i xoay m&igrave;nh b&#432;&#7899;c ra b&ecirc;n c&#7917;a, la g&#7885;i:<br />
<br />
 - C&aacute;c ng&#432;&#417;i &#7903; ch&#7895; n&agrave;o? C&aacute;c ng&#432;&#417;i &#7903; ch&#7895; n&agrave;o?<br />
<br />
 L&atilde;o h&ocirc; ho&aacute;n r&#7891;i l&#7855;ng tai nghe nh&#432;ng ch&#7859;ng th&#7845;y t&#259;m h&#417;i chi h&#7871;t.<br />
<br />
 Tuy l&atilde;o l&agrave; ng&#432;&#7901;i ki&#7871;n th&#7913;c q&#7909;&#7843;ng b&aacute;c m&agrave; l&uacute;c n&agrave;y c&#361;ng ch&#7859;ng c&oacute; ch&#7911; &yacute; g&igrave;.<br />
<br />
 L&atilde;o d&#7913;ng b&ecirc;n c&#7917;a m&#7897;t l&aacute;t r&#7891;i l&ugrave;i v&agrave;o m&#7845;y b&#432;&#7899;c &#273;&oacute;ng c&#7917;a c&agrave;i then l&#7841;i.<br />
<br />
 L&atilde;o th&#7845;y Vi Ti&#7875;u B&#7843;o d&#432;&#417;ng c&#7863;p m&#7855;t nh&#7887; b&eacute; th&agrave;nh tr&ograve;n xoe ra chi&#7873;u r&#7845;t kh&#7911;ng khi&#7871;p.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n l&atilde;o gi&agrave; kh&ocirc;ng ch&#7899;p m&#7855;t, th&#7845;y l&atilde;o nghi&#7871;n r&#259;ng ken k&eacute;t.<br />
<br />
 M&#7863;t l&atilde;o h&#7871;t xanh l&egrave; l&#7841;i l&#7907;t l&#7841;t.<br />
<br />
 Tr&#7853;n m&#432;a ch&#7881; ng&#7899;t &#273;&#432;&#7907;c m&#7897;t l&uacute;c r&#7891;i &#273;&#7897;t nhi&ecirc;n c&#417;n m&#432;a r&agrave;o kh&aacute;c l&#7841;i d&#7897;i xu&#7889;ng n&oacute;c nh&agrave; b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng l&#7897;p &#273;&#7897;p .<br />
<br />
 L&atilde;o gi&agrave; b&#7895;ng l&#7899;n ti&#7871;ng la :<br />
<br />
 - &Uacute;i ch&agrave;!<br />
<br />
 R&#7891;i nh&#7843;y b&#7893; l&ecirc;n. Sau m&#7897;t l&aacute;t l&atilde;o m&#7899;i n&oacute;i:<br />
<br />
 - Tr&#7901;i... l&#7841;i m&#432;a... ta t&#432;&#7903;ng. ..<br />
<br />
 L&atilde;o ch&#432;a d&#7913;t l&#7901;i, &#273;&#7897;t nhi&ecirc;n c&oacute; thanh &acirc;m nh&#7887; b&eacute; c&#7911;a &#273;&agrave;n b&agrave; t&#7915; ngo&agrave;i &#273;&#7841;i s&#7843;nh v&#7885;ng v&agrave;o :<br />
<br />
 - Ch&#432;&#417;ng l&atilde;o tam! L&atilde;o h&atilde;y ra ngo&agrave;i n&agrave;y!</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

