<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 53</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Qu&#7871; C&ocirc;ng C&ocirc;ng Song Th&#7911; B&atilde;o Giai Nh&acirc;n</b></font></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o th&#7845;y vua Khang Hy tr&#7847;m ng&acirc;m kh&ocirc;ng n&oacute;i g&igrave;, li&#7873;n t&acirc;u:<br />
<br />
 - Mu&ocirc;n t&acirc;u Th&aacute;nh Th&#432;&#7907;ng ! Ng&ocirc; Tam Qu&#7871; ph&aacute;i con trai lai kinh, &#273;em theo v&ocirc; s&#7889; v&agrave;ng b&#7841;c, th&#7845;y ai c&#361;ng &#273;&uacute;t l&oacute;t, ch&#432;a ch&#7855;c &#273;&atilde; ph&#7843;i v&igrave; l&ograve;ng t&#7871;t. Tr&#259;m h&#7885; c&ugrave;ng kim ng&acirc;n ch&acirc;u b&aacute;u kh&#7855;p n&#417;i trong thi&ecirc;n h&#7841; &#273;&#7873;u l&agrave; c&#7911;a ch&uacute;a th&#432;&#7907;ng. V&#7853;y m&agrave; th&#7857;ng l&#7887;i Ng&ocirc; Tam Qu&#7871; ngang ng&#432;&#7907;c c&agrave;n r&otilde;, d&aacute;m coi t&#7881;nh V&acirc;n Nam nh&#432; &#273;&#7845;t c&#7911;a h&#7885; Ng&ocirc; nh&agrave; h&#7855;n.<br />
<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u ph&aacute;n:<br />
<br />
 - Ng&#432;&#417;i n&oacute;i r&#7845;t c&oacute; l&yacute;. V&#7853;y s&#7889; b&#7841;c n&agrave;y ng&#432;&#417;i c&#7913; b&#7843;o l&agrave; c&#7911;a tr&#7851;m ban th&#432;&#7903;ng c&#361;ng &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n qua ph&ograve;ng th&#7883; v&#7879; &#7903; ngo&agrave;i Ng&#7921; th&#432; ph&ograve;ng. G&atilde; nh&igrave;n quan Ng&#7921; ti&#7873;n th&#7883; v&#7879; &#273;&ocirc; t&#7893;ng qu&#7843;n l&agrave; &ETH;a Long n&oacute;i:<br />
<br />
 - &ETH;a t&#7893;ng qu&#7843;n! Ho&agrave;ng Th&#432;&#7907;ng truy&#7873;n d&#7841;y &#273;&ecirc;m qua nh&#7919;ng t&ecirc;n th&#7883; v&#7879; n&agrave;o h&#7897; gi&aacute; c&oacute; c&ocirc;ng, ng&agrave;i kh&acirc;m ban n&#259;m v&#7841;n l&#7841;ng b&#7841;c b&#7841;ch ng&acirc;n &#273;&#7875; th&#432;&#7903;ng cho h&#7885; .<br />
<br />
 &ETH;a Long c&#7843; m&#7915;ng qu&#7923; m&#7885;p ngay xu&#7889;ng t&#7841; &#417;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Hi&#7879;n gi&#7901; Ho&agrave;ng Th&#432;&#7907;ng &#273;ang l&uacute;c cao h&#7913;ng, v&#7853;y &ETH;a t&#7893;ng qu&#7843;n v&agrave;o ngay Ng&#7921; th&#432; ph&ograve;ng t&#7841; &#417;n ng&agrave;i ban th&#432;&#7903;ng &#273;i.<br />
<br />
 G&atilde; n&oacute;i r&#7891;i giao n&#259;m v&#7841;n l&#7841;ng b&#7841;c b&#7857;ng ng&acirc;n phi&#7871;u cho &ETH;a Long.<br />
<br />
 &ETH;a Long theo Vi Ti&#7875;u B&#7843;o ti&#7871;n v&agrave;o th&#432; ph&ograve;ng qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u t&acirc;u:<br />
<br />
 - Mu&ocirc;n t&acirc;u Th&aacute;nh Th&#432;&#7907;ng ! Th&aacute;nh Th&#432;&#7907;ng ban th&#432;&#7903;ng, n&ocirc; t&agrave;i l&agrave; &ETH;a Long c&ugrave;ng &#273;o&agrave;n th&#7883; v&#7879; xin d&#7853;p &#273;&#7847;u b&aacute;i t&#7841;,. .<br />
<br />
 Vua Khang Hy t&#432;&#417;i c&#432;&#7901;i g&#7853;t &#273;&#7847;u lu&ocirc;n m&#7845;y c&aacute;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ch&#7881; &yacute; c&#7911;a Th&aacute;nh Th&#432;&#7907;ng l&agrave; ban th&#432;&#7903;ng cho c&ocirc;ng b&#7857;ng . V&#7853;y t&#7893;ng qu&#7843;n &#273;em n&#259;m v&#7841;n l&#7841;ng b&#7841;c n&agrave;y li&#7879;u m&agrave; chia cho b&#7885;n th&#7883; v&#7879;. Ai gi&#7871;t gi&#7863;c c&oacute; c&ocirc;ng ho&#7863;c anh d&#361;ng chi&#7871;n &#273;&#7845;u m&agrave; ph&#7843;i b&#7883; th&#432;&#417;ng th&igrave; cho ph&#7847;n h&#417;n.<br />
<br />
 &ETH;a Long &#273;&aacute;p :<br />
<br />
 - D&#7841; d&#7841; ! N&ocirc; t&agrave;i xin tu&acirc;n ch&#7881;.<br />
<br />
 Vua Khang Hy b&#7909;ng b&#7843;o d&#7841; :<br />
<br />
 - G&atilde; n&ocirc; t&agrave;i Ti&#7875;u Qu&#7871; T&#7917; &#273;&atilde; h&#7871;t l&ograve;ng trung l&#7841;i kh&ocirc;ng tham ti&#7873;n b&#7841;c, k&#7875; c&#361;ng hi&#7871;m c&oacute;. G&atilde; &#273;em c&#7843; n&#259;m v&#7841;n l&#7841;ng b&#7841;c t&#7853;n s&#7889; &#273;&#7875; th&#432;&#7903;ng cho th&#7883; v&#7879;, c&ograve;n ch&iacute;nh g&atilde; kh&ocirc;ng l&#7845;y m&#7897;t &#273;&#7893;ng n&agrave;o. Th&#7853;t l&agrave; &#273;&aacute;ng khen.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng &ETH;a Long t&#7841; &#417;n lui ra.<br />
<br />
 &ETH;a Long &#273;&#7871;m m&#7897;t t&#7853;p ng&acirc;n phi&#7871;u c&#7897;ng m&#7897;t v&#7841;n l&#7841;ng, c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! &ETH;&acirc;y l&agrave; b&#7885;n th&#7883; v&#7879; t&#7887; l&ograve;ng hi&#7871;u k&iacute;nh c&ocirc;ng c&ocirc;ng. Xin c&ocirc;ng c&ocirc;ng vui l&ograve;ng thu n&#7841;p &#273;&#7875; chia cho b&#7885;n ti&#7875;u c&ocirc;ng c&ocirc;ng &#7903; trong cung.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - &Ocirc; hay! &ETH;a t&#7893;ng qu&#7843;n ! T&#7893;ng qu&#7843;n n&oacute;i v&#7853;y th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; b&#7841;n h&#7919;u r&#7891;i.<br />
<br />
 Ti&#7875;u Qu&#7871; T&#7917; n&agrave;y b&igrave;nh sinh ch&#7881; k&iacute;nh tr&#7885;ng nh&#7919;ng b&#7841;n v&otilde; c&ocirc;ng cao c&#432;&#7901;ng .<br />
<br />
 N&#259;m v&#7841;n l&#7841;ng b&#7841;c n&agrave;y n&#7871;u &#273;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng m&agrave; th&#432;&#7903;ng cho b&#7885;n quan v&#259;n th&igrave; Ti&#7875;u Qu&#7871; T&#7917; n&agrave;y t&#7845;t &#273;&#432;&#7907;c chia m&#7897;t, hai v&#7841;n l&#7841;ng. Nh&#432;ng &#273;&acirc;y l&agrave; Ho&agrave;ng Th&#432;&#7907;ng th&#432;&#7903;ng cho &ETH;a t&#7893;ng qu&#7843;n c&ugrave;ng &#273;o&agrave;n th&#7883; v&#7879;, th&igrave; d&ugrave; t&#7893;ng qu&#7843;n c&oacute; cho m&#7897;t ph&acirc;n m&#7897;t l&#7841;ng, t&#7841;i h&#7841; c&#361;ng kh&ocirc;ng th&#7875; thu nh&#7853;n &#273;&#432;&#7907;c.<br />
<br />
 &ETH;a Long c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Anh em th&#7883; v&#7879; &#273;&#7873;u n&oacute;i l&agrave; trong cung c&oacute; r&#7845;t nhi&#7873;u v&#7883; c&ocirc;ng c&ocirc;ng nh&#432;ng &#273;&#7863;c bi&#7879;t Qu&#7871; c&ocirc;ng c&ocirc;ng nh&#7887; tu&#7893;i nh&#7845;t m&agrave; l&#7841;i l&agrave; m&#7897;t &ocirc;ng b&#7841;n t&#7917; t&#7871; nh&#7845;t, ti&#7871;ng &#273;&#7891;n qu&#7843; &#273;&atilde; kh&ocirc;ng ngoa.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t nh&#7899; ra &#273;i&#7873;u g&igrave; li&#7873;n n&oacute;i:<br />
<br />
 - &ETH;a t&#7893;ng qu&#7843;n ! T&#7893;ng qu&#7843;n tra d&ugrave;m t&#7841;i h&#7841; xem trong nh&#7919;ng t&ecirc;n ph&#7843;n t&#7863;c b&#7883; b&#7855;t &#273;&ecirc;m qua c&oacute; ai l&agrave; L&#432;u Nh&#7845;t Chu kh&ocirc;ng? N&#7871;u c&oacute; t&ecirc;n n&agrave;y th&igrave; ch&uacute;ng ta ph&#7843;i &#273;i&#7873;u tra cho bi&#7871;t g&#7889;c g&aacute;c c&#7911;a g&atilde;.<br />
<br />
 &ETH;a Long &#273;&aacute;p :<br />
<br />
 - D&#7841; d&#7841; ! D&#297; nhi&ecirc;n b&#7885;n ph&#7843;n t&#7863;c khai t&ecirc;n gi&#7843;, nh&#432;ng t&#7841;i h&#7841; s&#7869; t&#7915;n c&aacute;ch &#273;i&#7873;u tra.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7873; g&#7847;n t&#7899;i c&#7917;a ph&ograve;ng th&igrave; th&#7845;y m&#7897;t t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m &#273;&atilde; &#273;&#7913;ng ch&#7901; s&#7861;n &#7903; &#273;&oacute;.<br />
<br />
 T&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m n&agrave;y ch&#7841;y l&#7841;i &#273;&oacute;n g&atilde;, kh&#7869; n&oacute;i:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng! V&#7883; Ti&#7873;n l&atilde;o b&#7843;n b&#7919;a tr&#432;&#7899;c l&#7841;i &#273;&#432;a m&#7897;t con heo &#273;&#7871;n. Con heo b&#7919;a nay k&ecirc;u b&#7857;ng "&ETH;&#7883;a ho&agrave;ng nh&acirc;n s&acirc;m tr&#432;" . Y n&oacute;i &#273;em k&iacute;nh bi&#7871;u c&ocirc;ng c&ocirc;ng, hi&#7879;n c&ograve;n ch&#7901; c&ocirc;ng c&ocirc;ng &#7903; nh&agrave; b&#7871;p.<br />
<br />
 Vi Ti&#7875;u B&#7843;o chau m&agrave;y ngh&#297; b&#7909;ng :<br />
<br />
 - L&#7847;n &#273;&#7847;u h&#7855;n &#273;&#432;a &#273;&#7871;n con "Hoa &#273;i&ecirc;u ph&#7909;c linh tr&#432;", c&ograve;n ch&#432;a thu x&#7871;p &#273;&#432;&#7907;c &#7893;n tho&#7843; m&agrave; nay h&#7855;n l&#7841;i &#273;&#432;a &#273;&#7871;n con "&ETH;&#7883;a Ho&agrave;ng nh&acirc;n s&acirc;m tr&#432;" g&igrave; &#273;&oacute;?<br />
<br />
 Ch&#7889;n Ho&agrave;ng cung h&aacute; ph&#7843;i l&agrave; c&aacute;i c&#361;i &#273;&#7921;ng heo?<br />
<br />
 R&#7891;i g&atilde; l&#7849;m b&#7849;m:<br />
<br />
 - Nh&#432;ng h&#7855;n &#273;&atilde; &#273;&#7871;n, m&igrave;nh ch&#7859;ng th&#7875; kh&ocirc;ng t&igrave;m c&aacute;ch ph&aacute;t l&#7841;c !<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;i th&#7859;ng xu&#7889;ng nh&agrave; b&#7871;p . Qu&#7843; nhi&ecirc;n th&#7845;y Ti&#7873;n l&atilde;o b&#7843;n &#273;&#7913;ng l&ecirc;n t&#432;&#417;i c&#432;&#7901;i thi l&#7877; n&oacute;i:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! Con "Hoa &#273;i&ecirc;u ph&#7909;c linh tr&#432;" b&#7919;a tr&#432;&#7899;c c&#7911;a ti&#7875;u nh&acirc;n l&agrave; m&#7897;t m&oacute;n &#259;n b&#7893; &iacute;ch phi th&#432;&#7901;ng . Qu&#7871; c&ocirc;ng c&ocirc;ng x&#417;i v&agrave;o r&#7891;i tinh th&#7847;n tr&aacute;ng ki&#7879;n, m&#7863;t m&#361;i h&#7891;ng h&agrave;o. V&igrave; t&#7845;m l&ograve;ng c&#7843;m k&iacute;ch &#273;&#7889;i v&#7899;i c&ocirc;ng c&ocirc;ng &#273;&atilde; h&#7871;t l&ograve;ng chi&#7871;u c&#7889;, nay ti&#7875;u nh&acirc;n l&#7841;i &#273;&#432;a &#273;&#7871;n bi&#7871;u c&ocirc;ng c&ocirc;ng con heo &#273;&#7863;c bi&#7879;t n&agrave;y.<br />
<br />
 H&#7855;n n&oacute;i r&#7891;i tr&#7887; sang m&eacute; b&ecirc;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y &#273;&acirc;y l&agrave; m&#7897;t con heo c&ograve;n s&#7889;ng, to&agrave;n th&acirc;n l&ocirc;ng tr&#7855;ng coi r&#7845;t &#273;&#7865;p. N&oacute; &#273;ang &#273;i quy&#7879;n trong c&aacute;i c&#361;i tre.<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng hi&#7875;u Ti&#7873;n l&atilde;o b&#7843;n mu&#7889;n gi&#7903; tr&ograve; g&igrave; v&#7899;i m&igrave;nh, nh&#432;ng g&atilde; c&#361;ng g&#7853;t &#273;&#7847;u lu&ocirc;n m&#7845;y c&aacute;i.<br />
<br />
 Ti&#7873;n l&atilde;o b&#7843;n ti&#7871;n &#273;&#7871;n b&ecirc;n c&#7847;m l&#7845;y tay Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ch&agrave; ch&agrave;! Qu&#7871; c&ocirc;ng c&ocirc;ng &#259;n th&#7883;t heo "Hoa &#273;i&ecirc;u ph&#7909;c linh tr&#432;" r&#7891;i, kinh m&#7841;ch r&#7845;t th&#7883;nh v&#432;&#7907;ng, qu&#7843; nhi&ecirc;n kh&aacute;c tr&#432;&#7899;c nhi&#7873;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y Ti&#7873;n l&atilde;o b&#7843;n chu&#7891;n v&agrave;o trong tay g&atilde; m&#7897;t m&#7843;nh gi&#7845;y vo tr&ograve;n. Nh&#432;ng v&igrave; &#7903; nh&agrave; b&#7871;p &#273;&ocirc;ng ng&#432;&#7901;i, g&atilde; kh&ocirc;ng ti&#7879;n h&#7887;i nhi&#7873;u.<br />
<br />
 Ti&#7873;n l&atilde;o b&#7843;n l&#7841;i n&oacute;i:<br />
<br />
 - Con &ETH;&#7883;a ho&agrave;ng nh&acirc;n s&acirc;m tr&#432; n&agrave;y kh&ocirc;ng th&#7875; nu&ocirc;i n&#7845;ng nh&#432; heo th&#432;&#7901;ng &#273;&#432;&#7907;c. .Xin c&ocirc;ng c&ocirc;ng d&#7863;n nh&agrave; b&#7871;p l&#7845;y th&#7913; d&#7845;m r&#432;&#7907;u th&#432;&#7907;ng h&#7843;o h&#7841;ng cho n&oacute; &#259;n trong m&#432;&#7901;i ng&agrave;y. Qua k&#7923; h&#7841;n n&agrave;y ti&#7875;u nh&acirc;n l&#7841;i &#273;&#7871;n coi v&agrave; m&#7893; cho c&ocirc;ng c&ocirc;ng h&#432;&#7903;ng th&#7909;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o chau m&agrave;y n&oacute;i:<br />
<br />
 - L&#7847;n &#273;&#7847;u con Hoa &#273;i&ecirc;u ph&#7909;c linh tr&#432; &#273;&atilde; l&agrave;m cho ba h&#7891;n b&#7843;y v&iacute;a ti&#7875;u &#273;&#7879; l&ecirc;n m&acirc;y r&#7891;i, v&#7853;y b&acirc;y gi&#7901; nh&#7845;t &#273;&#7883;nh l&agrave; Nh&acirc;n s&acirc;m tr&#432;, Y&#7871;n s&agrave;o tr&#432; hay g&igrave; g&igrave; tr&#432; &#273;i n&#7919;a th&igrave; Ti&#7873;n &#273;&#7841;i ca c&#361;ng t&#7921; li&#7879;u m&agrave; g&aacute;nh v&aacute;c l&#7845;y, ti&#7875;u &#273;&#7879; &#259;n kh&ocirc;ng ti&#7879;n &#273;&acirc;u.<br />
<br />
 Ti&#7873;n l&atilde;o b&#7843;n c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
<br />
 - &ETH;&acirc;y l&agrave; l&ograve;ng hi&#7871;u k&iacute;nh c&#7911;a ti&#7875;u nh&acirc;n, ch&#7913; kh&ocirc;ng d&aacute;m l&agrave;m phi&#7873;n lu&#7925; &#273;&#7871;n c&ocirc;ng c&ocirc;ng &#273;&acirc;u, m&agrave; c&ocirc;ng c&ocirc;ng ph&#7843;i ng&#7847;n ng&#7841;i.<br />
<br />
 H&#7855;n n&oacute;i r&#7891;i x&aacute; li&#7873;n m&#7845;y c&aacute;i, tr&#7903; g&oacute;t &#273;i ra.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
<br />
 - Tr&ecirc;n m&#7843;nh gi&#7845;y n&agrave;y ch&#7855;c l&agrave; c&oacute; vi&#7871;t ch&#7919;, m&agrave; ch&#7919; ngh&#297;a c&#7911;a m&igrave;nh kh&ocirc;ng &#273;&#432;&#7907;c m&#7897;t r&uacute;m m&#7899;i th&#7853;t r&#7855;c r&#7889;i!<br />
<br />
 G&atilde; &#273;&agrave;nh d&#7863;n b&#7885;n nh&agrave; b&#7871;p li&#7879;u m&agrave; ch&#259;n nu&ocirc;i con heo.<br />
<br />
 &ETH;o&#7841;n g&atilde; tr&#7903; v&#7873; ph&ograve;ng v&#7915;a &#273;i v&#7915;a b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - Th&#7857;ng cha Ti&#7873;n l&atilde;o b&#7843;n n&agrave;y th&#7853;t l&agrave; th&ocirc;ng minh!<br />
<br />
 Chuy&#7871;n tr&#432;&#7899;c h&#7855;n d&ugrave;ng con heo ch&#7871;t &#273;&#7875; d&#7845;u ng&#432;&#7901;i s&#7889;ng v&agrave;o trong cung.<br />
<br />
 N&#7871;u l&#7847;n n&agrave;y l&#7841;i &#273;em con heo m&#7893; r&#7891;i v&agrave;o cung t&#7845;t kh&ocirc;ng kh&#7887;i khi&#7871;n cho ng&#432;&#7901;i ta sinh l&ograve;ng ng&#7901; v&#7921;c, n&ecirc;n h&#7855;n &#273;&#432;a m&#7897;t con heo s&#7889;ng cho b&#7885;n Ng&#7921; tr&ugrave; ph&ograve;ng nu&ocirc;i d&#432;&#7905;ng &#273;&#7875; ch&#7913;ng t&#7887; ch&#7859;ng c&oacute; tr&ograve; chi h&#7871;t.<br />
<br />
 Nh&#432; v&#7853;y d&ugrave; tr&#432;&#7899;c kia c&oacute; k&#7867; ho&agrave;i nghi th&igrave; b&acirc;y gi&#7901; l&ograve;ng ng&#7901; v&#7921;c c&#361;ng ti&ecirc;u tan h&#7871;t.<br />
<br />
 Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m !<br />
<br />
 K&#7867; kh&ocirc;n ngoan mu&#7889;n b&#7883;p ng&#432;&#7901;i, ch&#7859;ng nh&#7919;ng ph&#7843;i suy ngh&#297; chu &#273;&aacute;o tr&#432;&#7899;c khi h&agrave;nh &#273;&#7897;ng, m&agrave; sau khi<br />
<br />
 xong vi&#7879;c r&#7891;i, n&#7871;u c&oacute; c&#417; h&#7897;i c&#361;ng n&ecirc;n v&aacute; k&iacute;n nh&#7919;ng ch&#7895; s&#417; h&#7903;.<br />
<br />
 R&#7891;i g&atilde; t&#7921; nh&#7911;:<br />
<br />
 - C&ograve;n m&#7843;nh gi&#7845;y n&agrave;y ta &#273;&agrave;nh &#273;&#432;a cho ti&#7875;u Qu&#7853;n Ch&uacute;a &#273;&#7885;c gi&ugrave;m. M&#7865; ki&#7871;p !<br />
<br />
 C&oacute; vi&#7879;c g&igrave; sao kh&ocirc;ng n&oacute;i hu&#7925;ch to&#7865;t ra, l&#7841;i c&ograve;n vi&#7871;t ch&#7919; con b&agrave; n&oacute; g&igrave; &#273;&acirc;y, &#273;&#7875; m&igrave;nh n&oacute;ng ru&#7897;t, v&agrave; ph&#7843;i nh&#7901; k&#7867; kh&aacute;c &#273;&#7885;c cho nghe th&igrave; gi&#7919; b&iacute; m&#7853;t th&#7871; &#273;&#7871;ch n&agrave;o &#273;&#432;&#7907;c !<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7873; t&#7899;i, v&#7915;a m&#7903; kho&aacute; v&agrave;o ph&ograve;ng, M&#7897;c Ki&#7871;m B&igrave;nh &#273;&atilde; n&oacute;i ngay:<br />
<br />
 - Qu&#7871; &#273;&#7841;i ca &#417;i! v&#7915;a c&oacute; ng&#432;&#7901;i t&#7899;i ngo&agrave;i c&#7917;a, d&#432;&#7901;ng nh&#432; &#273;em c&#417;m &#273;&#7871;n th&igrave; ph&#7843;i. H&#7885; th&#7845;y c&#7917;a kho&aacute; c&#361;ng kh&ocirc;ng g&otilde; c&#7917;a, b&#7887; &#273;i ngay.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Sao mu&#7897;i mu&#7897;i bi&#7871;t h&#7885; &#273;em c&#417;m &#273;&#7871;n? Ha ha! Ch&#7855;c c&aacute;c c&ocirc; n&agrave;y ng&#7917;i th&#7845;y m&ugrave;i c&#417;m th&#7883;t l&#7841;i c&agrave;ng &#273;&oacute;i ng&#7845;u ph&#7843;i kh&ocirc;ng? &ETH;&oacute;i th&igrave; sao kh&ocirc;ng l&#7845;y b&aacute;nh m&agrave; &#259;n?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh c&#432;&#7901;i kh&uacute;c kh&iacute;ch &#273;&aacute;p:<br />
<br />
 - N&oacute;i th&#7921;c cho &#273;&#7841;i ca hay, b&#7885;n ti&#7875;u mu&#7897;i &#273;&atilde; l&#7845;y &#259;n r&#7891;i.<br />
<br />
 Ph&#432;&#417;ng Di ng&#7853;p ng&#7915;ng h&#7887;i:<br />
<br />
 - Qu&#7871;... Qu&#7871; &#273;&#7841;i ca . &ETH;&#7841;i ca &#273;&atilde;. .. . .<br />
<br />
 N&agrave;ng t&iacute;nh h&#7887;i: "&ETH;&#7841;i ca &#273;&atilde; &#273;&#432;&#7907;c tin t&#7913;c g&igrave; v&#7873; L&#432;u Nh&#7845;t Phong ch&#432;a?"<br />
<br />
 Nh&#432;ng l&#7841;i h&#7893; th&#7865;n &#7845;p &uacute;ng kh&ocirc;ng n&oacute;i n&ecirc;n l&#7901;i !<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p ngay:<br />
<br />
 - Ta ch&#432;a &#273;i&#7873;u tra xong v&#7909; L&#432;u s&#432; ca c&#7911;a n&agrave;ng. Theo l&#7901;i b&#7885;n th&#7883; v&#7879; trong cung th&igrave; nh&#7919;ng &#273;&#7913;a b&#7883; b&#7855;t, ch&#7859;ng c&oacute; t&ecirc;n n&agrave;o h&#7885; L&#432;u.<br />
<br />
 Ph&#432;&#417;ng Di kh&#7869; n&oacute;i:<br />
<br />
 - &ETH;a t&#7841; &#273;&#7841;i ca ! Ch&#7881; mong kh&ocirc;ng b&#7855;t &#273;&#432;&#7907;c y l&agrave; hay r&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - C&aacute;i &#273;&oacute; ch&#7859;ng c&oacute; g&igrave; l&agrave; hay. G&atilde; &#7903; ngo&agrave;i nh&#7899; n&agrave;ng, n&agrave;ng &#7903; trong cung nh&#7899; g&atilde; . M&#7897;t &#273;&#7857;ng n&agrave;ng nh&#7899; ta, ta nh&#7899; n&agrave;ng. C&aacute;c anh c&aacute;c ch&#7883; nh&acirc;n t&igrave;nh kh&ocirc;ng &#273;&#432;&#7907;c nh&igrave;n th&#7845;y m&#7863;t nhau t&#7845;t b&#7883; m&#7889;i t&#432;&#417;ng t&#432; h&agrave;nh h&#7841; c&#7921;c k&#7923; &#273;au kh&#7893;, ch&#7913; ch&#7859;ng qu&yacute; ho&aacute; g&igrave;.<br />
<br />
 Ph&#432;&#417;ng Di &#273;&#7887; m&#7863;t l&ecirc;n n&oacute;i:<br />
<br />
 - Sao l&#7841;i b&#7843;o ti&#7875;u mu&#7897;i &#7903; trong cung nh&#7899; nhung ai?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - C&aacute;c c&ocirc; n&agrave;ng &#273;&atilde; v&agrave;o cung th&igrave; &#273;&#7915;ng h&ograve;ng c&oacute; ng&agrave;y ra &#273;&#432;&#7907;c n&#7919;a. T&#7927; nh&#432; n&agrave;ng nhan s&#7855;c hoa nh&#432;&#7901;ng nguy&#7879;t th&#7865;n, Ti&#7875;u Qu&#7871; T&#7917; v&#7915;a tr&ocirc;ng th&#7845;y &#273;&atilde; mu&#7889;n l&agrave;m v&#7907;. N&#7871;u &#273;&#7913;c Ho&agrave;ng &#273;&#7871; m&agrave; ng&oacute; th&#7845;y, nh&#7845;t &#273;&#7883;nh &#273;&ograve;i phong l&agrave;m Ho&agrave;ng h&#7853;u n&#432;&#417;ng n&#432;&#417;ng. Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#417;i ! Ta khuy&ecirc;n c&ocirc; l&agrave;m Ho&agrave;ng h&#7853;u n&#432;&#417;ng n&#432;&#417;ng qu&aacute;ch!<br />
<br />
 Ph&#432;&#417;ng Di d&#7851;y n&#7849;y l&ecirc;n n&oacute;i:<br />
<br />
 - Ti&#7875;u mu&#7897;i kh&ocirc;ng n&oacute;i chuy&#7879;n v&#7899;i &#273;&#7841;i ca n&#7919;a. M&#7895;i c&acirc;u n&oacute;i c&#7911;a &#273;&#7841;i ca l&#7841;i l&agrave;m cho ti&#7875;u mu&#7897;i t&#7913;c m&igrave;nh.<br />
<br />
 Ti&#7875;u mu&#7897;i mu&#7889;n n&#7893;i n&oacute;ng r&#7891;i &#273;&acirc;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7853;t c&#432;&#7901;i. G&atilde; c&#7847;m m&#7843;nh gi&#7845;y &#273;&#432;a cho M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i:<br />
<br />
 - Ti&#7875;u Qu&#7853;n Ch&uacute;a! Mu&#7897;i mu&#7897;i &#273;&#7885;c th&#7917; m&#7843;nh gi&#7845;y n&agrave;y cho ta nghe !<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh c&#7847;m l&#7845;y &#273;&#7885;c :<br />
<br />
 - &#7902; qu&aacute;n tr&agrave; Cao Th&#259;ng to&agrave;n n&oacute;i v&#7873; Anh Li&#7879;t Truy&#7879;n.<br />
<br />
 R&#7891;i c&ocirc; h&#7887;i:<br />
<br />
 - V&#7909; n&agrave;y l&agrave; th&#7871; n&agrave;o &#273;&acirc;y?<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a nghe &#273;&atilde; hi&#7875;u &yacute;: Khi ng&#432;&#7901;i Thi&ecirc;n &ETH;&#7883;a H&#7897;i c&oacute; vi&#7879;c mu&#7889;n g&#7863;p g&atilde; l&agrave; l&#7841;i m&#7901;i g&atilde; ra qu&aacute;n tr&agrave; Cao Th&#259;ng &#273;&#7875; nghe th&#7847;y &#273;&#7891; gi&#7843;ng v&#7873; Anh Li&#7879;t Truy&#7879;n.<br />
<br />
 G&atilde; li&#7873;n c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - Anh Li&#7879;t truy&#7879;n m&agrave; mu&#7897;i mu&#7897;i kh&ocirc;ng bi&#7871;t &#432;?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i:<br />
<br />
 - D&#297; nhi&ecirc;n ti&#7875;u mu&#7897;i hi&#7875;u l&#7855;m. Anh Li&#7879;t truy&#7879;n l&agrave; m&#7897;t thi&ecirc;n c&#7889; s&#7921; n&oacute;i v&#7873; c&ocirc;ng cu&#7897;c khai s&aacute;ng nghi&#7879;p r&#7891;ng c&#7911;a &ETH;&#7913;c Th&aacute;i T&#7893; Ho&agrave;ng &#273;&#7871;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Trong s&aacute;ch c&oacute; m&#7897;t h&#7891;i: "M&#7897;c v&#432;&#417;ng gia tam ti&#7871;n h&#7841; V&acirc;n Nam, Qu&#7871; c&ocirc;ng song th&#7911; b&atilde;o giai nh&acirc;n", mu&#7897;i mu&#7897;i &#273;&atilde; nghe ch&#432;a?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh b&#297;u m&ocirc;i &#273;&aacute;p :<br />
<br />
 - V&#7909; Ki&#7873;m Ninh V&#432;&#417;ng gia gia b&igrave;nh &#273;&#7883;nh V&acirc;n Nam d&#297; nhi&ecirc;n l&agrave; c&oacute; &#7903; trong li&#7879;t truy&#7879;n. C&ograve;n v&#7909; Qu&#7871; c&ocirc;ng c&ocirc;ng song th&#7911;... g&igrave; g&igrave; &#273;&oacute; l&agrave; b&#7883;a ra.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghi&ecirc;m trang h&#7887;i:<br />
<br />
 - Mu&#7897;i mu&#7897;i b&#7843;o kh&ocirc;ng c&oacute; v&#7909; "Qu&#7871; c&ocirc;ng c&ocirc;ng song th&#7911; b&atilde;o giai nh&acirc;n" &#432;?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
<br />
 - Nh&#7845;t &#273;&#7883;nh kh&ocirc;ng c&oacute;. &ETH;&acirc;y ch&#7881; l&agrave; &#273;&#7841;i ca b&#7883;a ra.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Ch&uacute;ng ta &#273;&aacute;nh cu&#7897;c n&agrave;o ! N&#7871;u c&oacute; th&igrave; l&agrave;m sao? Kh&ocirc;ng c&oacute; th&igrave; l&agrave;m sao?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i:<br />
<br />
 - Nh&#7919;ng thi&ecirc;n c&#7889; s&#7921; trong Anh Li&#7879;t truy&#7879;n ti&#7875;u mu&#7897;i &#273;&atilde; thu&#7897;c l&ograve;ng c&#7843; r&#7891;i, d&#297; nhi&ecirc;n kh&ocirc;ng c&oacute; v&#7909; &#273;&oacute;.<br />
<br />
 &ETH;&#7841;i ca mu&#7889;n &#273;&aacute;nh cu&#7897;c th&#7871; n&agrave;o, ti&#7875;u mu&#7897;i c&#361;ng &#259;n &#273;&#7913;t Ph&#432;&#417;ng s&#432; t&#7927;!<br />
<br />
 Ch&#7859;ng l&agrave;m g&igrave; c&oacute; v&#7909; n&agrave;y ph&#7843;i kh&ocirc;ng s&#432; t&#7927; ?<br />
<br />
 Ph&#432;&#417;ng Di ch&#432;a k&#7883;p tr&#7843; l&#7901;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; nh&#7843;y b&#7893; l&ecirc;n gi&#432;&#7901;ng, &#273;&#7875; nguy&ecirc;n c&#7843; gi&#7847;y chui v&agrave;o trong ch&#259;n n&#7857;m gi&#7919;a hai c&ocirc;.<br />
<br />
 Tay tr&aacute;i g&atilde; &ocirc;m c&#7893; Ph&#432;&#417;ng Di,tay m&#7863;t &ocirc;m ngang l&#432;ng M&#7897;c Ki&#7871;m B&igrave;nh.<br />
<br />
 &ETH;o&#7841;n g&atilde; n&oacute;i:<br />
<br />
 - Ta &#273;&atilde; b&#7843;o c&oacute; l&agrave; nh&#7845;t &#273;&#7883;nh ph&#7843;i c&oacute;.<br />
<br />
 Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh &#273;&#7891;ng th&#7901;i b&#7853;t ti&#7871;ng la:<br />
<br />
 - Tr&#7901;i &#417;i!<br />
<br />
 C&aacute;c c&ocirc; kh&ocirc;ng k&#7883;p n&eacute; tr&aacute;nh, b&#7883; Vi Ti&#7875;u B&#7843;o &ocirc;m ch&#7857;ng ch&#7857;ng.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&#432;a tay m&#7863;t ra h&#7871;t s&#7913;c &#273;&#7849;y m&#7841;nh m&#7897;t c&aacute;i. Vi Ti&#7875;u B&#7843;o li&#7873;n th&#7915;a c&#417; quay &#273;&#7847;u v&agrave;o trong &#273;&#432;a m&ocirc;i ra h&ocirc;n mi&#7879;ng Ph&#432;&#417;ng Di r&#7891;i khen:<br />
<br />
 - Th&#417;m qu&aacute; !<br />
<br />
 Ph&#432;&#417;ng Di mu&#7889;n c&#7909;c c&#7921;a nh&#432;ng ng&#432;&#7901;i n&agrave;ng v&#7915;a kh&#7869; c&#7917; &#273;&#7897;ng th&igrave; m&#7845;y r&#7867; x&#432;&#417;ng s&#432;&#7901;n tr&#432;&#7899;c ng&#7921;c b&#7883; g&#7851;y khi&#7871;n n&agrave;ng &#273;au &#273;&#7899;n t&acirc;m can. N&agrave;ng xoay tay tr&aacute;i t&aacute;t v&agrave;o m&#7863;t Vi Ti&#7875;u B&#7843;o &#273;&aacute;nh "b&#7889;p " m&#7897;t c&aacute;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a c&#432;&#7901;i v&#7915;a la:<br />
<br />
 - G&aacute;i l&#259;ng lo&agrave;n m&#432;u gi&#7871;t th&acirc;n phu !<br />
<br />
 R&#7891;i g&atilde; nh&#7843;y v&#7885;t ra ngo&agrave;i ch&#259;n.<br />
<br />
 G&atilde; &ocirc;m l&#7845;y M&#7897;c Ki&#7871;m B&igrave;nh h&ocirc;n c&ocirc; m&#7897;t c&aacute;i n&oacute;i:<br />
<br />
 - C&#361;ng th&#417;m qu&aacute; !<br />
<br />
 &ETH;o&#7841;n g&atilde; c&#432;&#7901;i khanh kh&aacute;ch ch&#7841;y ra kh&#7887;i ph&ograve;ng xoay tay kho&aacute; c&#7917;a l&#7841;i.<br />
<br />
 Ph&ograve;ng c&#7911;a Vi Ti&#7875;u B&#7843;o &#7903; ph&iacute;a Nam ph&ograve;ng Ng&#7921; thi&#7879;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;i v&#7873; ph&iacute;a B&#7855;c quanh qua D&#432;&#7905;ng T&acirc;m &#273;i&#7879;n r&#7891;i r&#7869; sang ph&iacute;a T&acirc;y .<br />
<br />
 G&atilde; xuy&ecirc;n qua ba nh&agrave; s&#7843;nh &#273;&#432;&#7901;ng r&#7891;i qua c&#7917;a D&#432;&#7905;ng Hoa, c&#7917;a Th&#7885; An.<br />
<br />
 G&atilde; l&#7841;i quay l&ecirc;n ph&iacute;a B&#7855;c qua cung Th&#7885; An, l&#432;&#7899;t qua &#273;i&#7879;n Anh Hoa r&#7891;i chuy&#7875;n sang m&eacute; &ETH;&ocirc;ng qua c&#7917;a T&acirc;y thi&#7871;t.<br />
<br />
 T&#7915; &#273;&acirc;y Vi Ti&#7875;u B&#7843;o &#273;i l&ecirc;n h&#432;&#7899;ng B&#7855;c ra c&#7917;a Th&#7847;n V&otilde;.<br />
<br />
 C&#7917;a Th&#7847;n V&otilde; l&agrave; c&#7893;ng sau T&#7917; C&#7845;m Th&agrave;nh.<br />
<br />
 Ra ngo&agrave;i c&#7917;a Th&#7847;n V&otilde; l&agrave; r&#7901;i kh&#7887;i Ho&agrave;ng cung.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7871;n th&#7859;ng qu&aacute;n Cao Th&#259;ng.<br />
<br />
 G&atilde; v&agrave;o qu&aacute;n ng&#7891;i, ch&#7911; qu&aacute;n pha tr&agrave; mang l&#7841;i.<br />
<br />
 B&#7895;ng th&#7845;y Cao Ng&#7841;n Si&ecirc;u t&#7915; t&#7915; &#273;i t&#7899;i &#273;&#432;a m&#7855;t ra hi&#7879;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u .<br />
<br />
 G&atilde; th&#7845;y Cao Ng&#7841;n Si&ecirc;u ra kh&#7887;i qu&aacute;n tr&agrave; li&#7873;n ngh&#297; b&#7909;ng:<br />
<br />
 - Ch&#7855;c h&#7855;n ra ngo&agrave;i &#273;&#7907;i ta.<br />
<br />
 G&atilde; u&#7889;ng c&#7841;n chung tr&agrave;, b&#7887; &#273;lnh b&#7841;c xu&#7889;ng b&agrave;n, n&oacute;i:<br />
<br />
 - B&#7919;a nay m&#7855;c b&#7853;n kh&ocirc;ng nghe gi&#7843;ng s&aacute;ch &#273;&#432;&#7907;c.<br />
<br />
 &ETH;o&#7841;n g&atilde; t&#7915; t&#7915; &#273;&#7913;ng l&ecirc;n c&#7845;t b&#432;&#7899;c &#273;i ra.<br />
<br />
 Qu&#7843; nhi&ecirc;n Cao Ng&#7841;n Si&ecirc;u &#273;ang ch&#7901; g&atilde; &#7903; g&oacute;c .<br />
<br />
 Hai ng&#432;&#7901;i &#273;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c th&igrave; th&#7845;y c&oacute; ng&#432;&#7901;i khi&ecirc;ng t&#7899;i hai c&#7895; ki&#7879;u.<br />
<br />
 Cao Ng&#7841;n Si&ecirc;u &#273;&#7875; Vi Ti&#7875;u B&#7843;o ng&#7891;i l&ecirc;n m&#7897;t c&#7895;.<br />
<br />
 C&ograve;n g&atilde; &#273;i m&#7897;t qu&atilde;ng n&#7919;a, &#273;&#7843;o m&#7855;t nh&igrave;n quanh kh&ocirc;ng th&#7845;y ai theo d&otilde;i, m&#7899;i l&ecirc;n ng&#7891;i c&#7895; ki&#7879;u th&#7913; hai.<br />
<br />
 Nh&#7919;ng t&ecirc;n ki&#7879;u phu khi&ecirc;ng ki&#7879;u ch&#7841;y nhanh nh&#432; bay.<br />
<br />
 Hai c&#7895; ki&#7879;u &#273;i trong kho&#7843;ng th&#7901;i gian ch&#7915;ng &#259;n xong b&#7919;a. c&#417;m th&igrave; d&#7915;ng l&#7841;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y n&#417;i d&#7915;ng ki&#7879;u l&agrave; m&#7897;t to&agrave; ti&#7875;u &#273;i&#7879;n b&#7889;n m&#7863;t c&oacute; v&aacute;ch t&#432;&#7901;ng v&acirc;y.<br />
<br />
 G&atilde; theo Cao Ng&#7841;n Si&ecirc;u v&agrave;o trong .<br />
<br />
 V&#7915;a chuy&#7875;n qua b&#7913;c t&#432;&#7901;ng v&aacute;ch &#273;&atilde; th&#7845;y anh em Thi&ecirc;n &ETH;&#7883;a H&#7897;i ch&#7841;y ra ngh&ecirc;nh ti&#7871;p .<br />
<br />
 M&#7885;i ng&#432;&#7901;i khom l&#432;ng thi l&#7877; c&ugrave;ng Vi Ti&#7875;u B&#7843;o . G&atilde; nh&#7853;n ra Ph&agrave;n C&#432;&#417;ng,Phong T&#7871; Trung, Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n. C&#7843; Ti&#7873;n l&atilde;o b&#7843;n c&#361;ng &#7903; trong &#273;&aacute;m n&agrave;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Ti&#7873;n &#273;&#7841;i ca ! T&ocirc;n t&iacute;nh &#273;&#7841;i danh l&agrave; g&igrave;?<br />
<br />
 Ti&#7873;n l&atilde;o b&#7843;n &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng d&aacute;m ! Thu&#7897;c h&#7841; qu&#7843; th&#7921;c h&#7885; Ti&#7873;n, t&ecirc;n g&#7885;i L&atilde;o B&#7843;n. B&#7843;n &#273;&acirc;y l&agrave; v&#7889;n li&#7871;ng.<br />
<br />
 Ch&#7913; kh&ocirc;ng ph&#7843;i L&atilde;o B&#7843;n l&agrave; t&#7845;m v&aacute;n c&#361;. &yacute; n&oacute;i l&agrave;m ngh&#7873; th&#432;&#417;ng m&#7841;i th&igrave; ph&#7843;i tr&#432;&#7901;ng v&#7889;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
<br />
 - &ETH;&#7841;i ca l&agrave; ng&#432;&#7901;i r&#7845;t kh&ocirc;n ngoan ! N&#7871;u th&#7921;c s&#7921; l&agrave;m ngh&#7873; th&#432;&#417;ng m&#7841;i th&igrave; bao nhi&ecirc;u v&#7889;n li&#7871;ng c&#7911;a ng&#432;&#7901;i ta s&#7869; v&agrave;o tay &#273;&#7841;i ca h&#7871;t.<br />
<br />
 Ti&#7873;n L&atilde;o B&#7843;n m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Vi H&#432;&#417;ng ch&#7911; ! H&#432;&#417;ng ch&#7911; qu&aacute; khen thu&#7897;c h&#7841; m&agrave; th&ocirc;i.<br />
<br />
 M&#7885;i ng&#432;&#7901;i nh&#432;&#7901;ng ch&#7895; cao cho Vi Ti&#7875;u B&#7843;o ng&#7891;i.<br />
<br />
 Ph&agrave;n C&#432;&#417;ng n&oacute;ng n&#7843;y n&oacute;i ngay:<br />
<br />
 - Vi h&#432;&#417;ng ch&#7911; ! Xin h&#432;&#417;ng ch&#7911; coi &#273;&acirc;y!<br />
<br />
 H&#7855;n n&oacute;i r&#7891;i c&#7847;m t&#7901; thi&#7871;p &#273;&#7841;i h&#7891;ng &#273;i&#7875;m xuy&#7871;t m&agrave;u v&agrave;ng &#273;&#432;a l&ecirc;n. Tr&ecirc;n t&#7845;m thi&#7871;p c&oacute; vi&#7871;t m&#7845;y h&agrave;ng ch&#7919; b&#7857;ng m&#7921;c &#273;en l&aacute;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ngay:<br />
<br />
 - H&#7885; vi&#7871;t ch&#7919; ngh&#297;a g&igrave; &#273;&oacute;? B&#7885;n h&#7885; nh&#7853;n ra m&igrave;nh, nh&#432;ng ch&#432;a c&oacute; m&#7889;i giao t&igrave;nh g&igrave; v&#7899;i ta.<br />
<br />
 Ch&#7855;c &#273;&acirc;y l&agrave; cu&#7897;c t&#432;&#417;ng h&#7897;i &#273;&#7847;u ti&ecirc;n.<br />
<br />
 Ti&#7873;n L&atilde;o B&#7843;n &#273;&aacute;p :<br />
<br />
 - Vi h&#432;&#417;ng ch&#7911;! &ETH;&acirc;y l&agrave; thi&#7871;p m&#7901;i ch&uacute;ng ta &#273;&#7871;n &#259;n ti&#7879;c !<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - V&#7853;y th&igrave; hay l&#7855;m! Ai m&agrave; k&iacute;nh tr&#7885;ng ch&uacute;ng ta th&#7871; ?<br />
<br />
 Ti&#7873;n L&atilde;o B&#7843;n &#273;&aacute;p :<br />
<br />
 - Tr&ecirc;n thi&#7871;p ghi l&agrave; M&#7897;c Ki&#7871;m Thanh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o s&#7917;ng s&#7888;t h&#7887;i:<br />
<br />
 - M&#7897;c Ki&#7871;m Thanh &#432;?<br />
<br />
 Ti&#7873;n L&atilde;o B&#7843;n &#273;&aacute;p :<br />
<br />
 - Y l&agrave; Ti&#7875;u v&#432;&#417;ng gia trong M&#7897;c V&#432;&#417;ng Ph&#7911;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u h&#7887;i:<br />
<br />
 - Ph&#7843;i ch&#259;ng l&agrave; ca ca c&#7911;a con heo "Hoa &#273;i&ecirc;u ph&#7909;c linh"?<br />
<br />
 Ti&#7873;n L&atilde;o B&#7843;n &#273;&aacute;p :<br />
<br />
 - Ch&iacute;nh h&#7855;n!<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - H&#7855;n m&#7901;i c&#7843; b&#7885;n ch&uacute;ng ta hay sao?<br />
<br />
 Ti&#7873;n L&atilde;o B&#7843;n &#273;&aacute;p :<br />
<br />
 - L&#7901;i l&#7869; tr&ecirc;n thi&#7871;p r&#7845;t l&#7883;ch s&#7921;. H&#7855;n m&#7901;i Vi h&#432;&#417;ng ch&#7911; &#7903; Thanh M&#7897;c &#273;&#432;&#7901;ng trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i c&ugrave;ng ch&uacute;ng v&#7883; anh h&ugrave;ng ph&oacute; y&#7871;n v&agrave;o t&#7889;i h&ocirc;m nay &#7903; trong h&#7867;m T&acirc;y Khanh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Ti&#7873;n &#273;&#7841;i ca th&#7917; ngh&#297; xem h&#7855;n c&oacute; d&#7909;ng &yacute; g&igrave;? Li&#7879;u c&oacute; pha thu&#7889;c &#273;&#7897;c hay con m&#7865; n&oacute; v&agrave;o r&#432;&#7907;u kh&ocirc;ng?<br />
<br />
 Ti&#7873;n L&atilde;o B&#7843;n &#273;&aacute;p :<br />
<br />
 - Theo l&#7869; ra th&igrave; M&#7897;c V&#432;&#417;ng Ph&#7911; &#7903; V&acirc;n Nam c&#361;ng n&#7893;i danh tr&ecirc;n ch&#7889;n giang h&#7891;.<br />
<br />
 M&#7897;c Ki&#7871;m Thanh l&#7841;i l&agrave; Ti&#7875;u V&#432;&#417;ng Gia, m&#7897;t nh&acirc;n v&#7853;t c&oacute; &#273;&#7883;a v&#7883; ngang h&agrave;ng v&#7899;i Tr&#7847;n t&#7893;ng &#273;&agrave; ch&#7911; c&#7911;a ch&uacute;ng ta, quy&#7871;t ch&#7859;ng d&aacute;m d&ugrave;ng th&#7911; &#273;o&#7841;n &#273;&ecirc; m&#7841;t &#273;&oacute;.<br />
<br />
 C&oacute; &#273;i&#7873;u cu&#7897;c h&#7897;i h&#7885;p n&agrave;y ch&#432;a ch&#7855;c &#273;&atilde; l&agrave; cu&#7897;c h&#7897;i di&#7879;n t&#7917; t&#7871;, y&#7871;n ti&#7879;c ch&#432;a ch&#7855;c &#273;&atilde; l&agrave; y&#7871;n ti&#7879;c ngon l&agrave;nh. Vi H&#432;&#417;ng Ch&#7911; lo nh&#432; v&#7853;y c&#361;ng ph&#7843;i.<br />
<br />
 Ch&uacute;ng ta ch&#7859;ng th&#7875; kh&ocirc;ng &#273;&#7873; ph&ograve;ng .<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - V&#7853;y ch&uacute;ng ta c&oacute; n&ecirc;n &#273;i d&#7921; b&#7919;a ti&#7879;c n&agrave;y kh&ocirc;ng? Ch&agrave; ch&agrave; ! Th&#7883;t &#273;&ugrave;i Tuy&ecirc;n Oai b&#7887; v&agrave;o l&ograve; quay, x&ocirc;i th&#7893;i c&aacute;ch b&#7913;c , g&agrave; n&#432;&#7899;ng h&#417;i &#7903; V&acirc;n Nam &#273;&#7873;u l&agrave; nh&#7919;ng th&#7913; &#259;n &#273;&#432;&#7907;c.<br />
<br />
 M&#7885;i ng&#432;&#7901;i ng&#417; ng&aacute;c nh&igrave;n nhau. Trong l&uacute;c nh&#7845;t th&#7901;i, kh&ocirc;ng ai n&oacute;i g&igrave;.<br />
<br />
 H&#7891;i l&acirc;u, Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n m&#7899;i l&ecirc;n ti&#7871;ng:<br />
<br />
 - To&agrave;n th&#7875; anh em &#273;&#7873;u xin ch&#7881; th&#7883; c&#7911;a Vi H&#432;&#417;ng Ch&#7911;!<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - B&#7919;a c&#417;m r&#432;&#7907;u th&#7883;nh so&#7841;n t&#7889;i h&ocirc;m nay b&#7873; n&agrave;o c&aacute;c v&#7883; c&#361;ng c&oacute; m&#7863;t. C&aacute;c v&#7883; mu&#7889;n &#259;n u&#7889;ng b&igrave;nh y&ecirc;n ch&#7859;ng lo ng&#7841;i g&igrave; th&igrave; &#273;&#7875; ti&#7875;u &#273;&#7879; &#273;&#7913;ng ra l&agrave;m ch&#7911; nh&acirc;n thi&#7871;t &#273;&atilde;i. C&#417;m no r&#432;&#7907;u say r&#7891;i v&#7883; n&agrave;o mu&#7889;n &#273;&aacute;nh b&agrave;i th&igrave; &#273;&aacute;nh b&agrave;i, v&#7883; n&agrave;o mu&#7889;n k&ecirc;u nh&#7919;ng &#7843; m&agrave;y ng&agrave;i &#273;&#7871;n b&#7891;i ti&#7871;p c&#361;ng &#273;&#432;&#7907;c, nh&#7845;t thi&#7871;t &#273;&#7873;u do ti&#7875;u &#273;&#7879; tr&#7843; ti&#7873;n.<br />
<br />
 B&#7857;ng c&aacute;c v&#7883; mu&#7889;n h&agrave; ti&#7879;n cho ti&#7875;u &#273;&#7879; th&igrave; ch&uacute;ng ta &#273;&#7871;n qu&#7845;y nh&agrave; h&#7885; M&#7897;c.<br />
<br />
 G&atilde; n&oacute;i m&#7845;y c&acirc;u n&agrave;y m&#7897;t c&aacute;ch r&#7845;t kh&#7843;ng kh&aacute;i ra tu&#7891;ng k&#7867; c&#7843;.<br />
<br />
 Nh&#432;ng th&#7853;t t&igrave;nh g&atilde; r&#7845;t l&aacute;u l&#7881;nh, kh&ocirc;ng ch&#7883;u &#273;&#432;a ra ch&#7911; &yacute; c&oacute; n&ecirc;n &#273;i ph&oacute; y&#7871;n hay kh&ocirc;ng?<br />
<br />
 Ph&agrave;n C&#432;&#417;ng n&oacute;i:<br />
<br />
 - Vi H&#432;&#417;ng Ch&#7911; th&#7871;t &#273;&atilde;i anh em &#259;n u&#7889;ng vui ch&#417;i l&agrave; m&#7897;t &#273;i&#7873;u ai c&#361;ng th&iacute;ch th&uacute;.<br />
<br />
 Nh&#432;ng h&#7885; M&#7897;c &#273;&atilde; m&#7901;i m&agrave; ch&uacute;ng ta kh&ocirc;ng &#273;i th&igrave; e r&#7857;ng ch&uacute;ng ta s&#7907; ch&uacute;ng, kh&ocirc;ng kh&#7887;i t&#7893;n h&#7841;i &#273;&#7871;n oai phong c&#7911;a Thi&ecirc;n &ETH;&#7883;a H&#7897;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n h&#7887;i:<br />
<br />
 - Ph&agrave;n huynh n&oacute;i v&#7853;y th&igrave; ch&uacute;ng ta n&ecirc;n &#273;i ngay sao?<br />
<br />
 G&atilde; &#273;&#7843;o m&#7855;t ng&oacute; b&#7885;n Huy&#7873;n Trinh, Phong T&#7871; Trung, Ti&#7873;n L&atilde;o B&#7843;n, Cao Ng&#7841;n Si&ecirc;u th&igrave; th&#7845;y nh&#7919;ng ng&#432;&#7903;i n&agrave;y t&#7915; t&#7915; g&#7853;t &#273;&#7847;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i ti&#7871;p :<br />
<br />
 - C&aacute;c v&#7883; &#273;&#7873;u &#273;&#7891;ng &yacute; &#273;i, th&igrave; ch&uacute;ng ta c&#7913; &#273;&#7871;n &#259;n th&#7883;t h&#7855;n. Qu&acirc;n &#273;&#7871;n th&igrave; t&#432;&#7899;ng ng&#259;n. N&#432;&#7899;c &#273;&#7871;n th&igrave; &#273;&#7845;t l&#7845;p. Tr&agrave; &#273;&#432;a &#273;&#7871;n th&igrave; gi&#417; tay ra &#273;&oacute;n. C&#417;m &#273;&#432;a &#273;&#7871;n th&igrave; h&aacute; mi&#7879;ng &#273;&#7899;p. C&ograve;n thu&#7889;c &#273;&#7897;c &#273;&#7871;n th&igrave; sao? Ch&uacute;ng ta c&#361;ng nu&#7889;t &#7921;c m&#7897;t ti&#7871;ng.<br />
<br />
 Con m&#7865; n&oacute;! Thu&#7889;c u&#7889;ng v&agrave;o b&#7909;ng r&#7891;i mu&#7889;n ra sao th&igrave; ra.<br />
<br />
 C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng "anh h&ugrave;ng v&ocirc; u&yacute; t&#7917;, u&yacute; t&#7917; b&#7845;t anh h&ugrave;ng."<br />
<br />
 Huy&#7873;n Trinh n&oacute;i:<br />
<br />
 - Ch&uacute;ng ta ch&#7881; c&#7847;n &#273;&#7875; &yacute; coi ch&#7915;ng l&agrave; c&oacute; th&#7875; nh&#7853;n ra manh m&#7889;i.<br />
<br />
 Ch&uacute;ng ta h&atilde;y b&agrave;n nhau tr&#432;&#7899;c : Ng&#432;&#7901;i th&igrave; nh&#7883;n u&#7889;ng tr&agrave;, k&#7867; th&igrave; &#273;&#7915;ng u&#7889;ng r&#432;&#7907;n.<br />
<br />
 R&#432;&#7907;u c&#361;ng k&#7867; u&#7889;ng ng&#432;&#7901;i kh&ocirc;ng. Ng&#432;&#7901;i ki&ecirc;ng &#259;n th&#7883;t, k&#7867; c&#7919; &#259;n c&aacute;. Nh&#432; v&#7853;y b&#7885;n ch&uacute;ng c&oacute; h&#7841; &#273;&#7897;c c&#361;ng kh&ocirc;ng th&#7875; tung m&#7897;t m&#7867; l&#432;&#7899;i l&agrave; qu&eacute;t h&#7871;t &#273;&#432;&#7907;c b&#7885;n ta.<br />
<br />
 B&#7857;ng t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ch&#7859;ng &#259;n u&#7889;ng g&igrave; l&agrave; l&agrave;m tr&ograve; c&#432;&#7901;i cho ch&uacute;ng.<br />
<br />
 M&#7885;i ng&#432;&#7901;i b&agrave;n &#273;&#7883;nh xong r&#7891;i .<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7903;i s&#7855;c ph&#7909;c th&aacute;i gi&aacute;m ra, &#259;n m&#7863;c tr&aacute; h&igrave;nh l&agrave;m m&#7897;t ch&agrave;ng c&ocirc;ng t&#7917;.<br />
<br />
 M&#361; &aacute;o c&ugrave;ng &#273;&#7891; trang s&#7913;c c&#7911;a g&atilde; &#273;&atilde; do Cao Ng&#7841;n Si&ecirc;u chu&#7849;n b&#7883; t&#7915; tr&#432;&#7899;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n ng&#7891;i ki&#7879;u &#273;&#7875; m&#7885;i ng&#432;&#7901;i &#273;&#432;a t&#7899;i h&#7867;m T&acirc;y Khanh.<br />
<br />
 G&atilde; t&#7921; nh&#7911;:<br />
<br />
 - Ta &#7903; trong cung &#273;&ecirc;m ng&agrave;y n&#417;m n&#7899;p lo &acirc;u, ch&#7881; s&#7907; m&#7909; &#273;i&#7871;m &#273;&#7871;n gi&#7871;t m&igrave;nh.<br />
<br />
 Ch&#7859;ng bao gi&#7901; &#273;&#432;&#7907;c ti&ecirc;u dao kho&aacute;i l&#7841;c nh&#432; l&agrave;m H&#432;&#417;ng Ch&#7911; Thanh M&#7897;c &ETH;&#432;&#7901;ng .<br />
<br />
 C&oacute; &#273;i&#7873;u s&#432; ph&#7909; &#273;&atilde; truy&#7873;n cho ta th&aacute;m th&iacute;nh m&#7885;i vi&#7879;c trong cung m&agrave; ta t&#7921; ti&#7879;n ra ngo&agrave;i th&igrave; e r&#7857;ng c&aacute;i ch&#7913;c h&#432;&#417;ng ch&#7911; c&#7889; nhi&ecirc;n l&agrave; kh&ocirc;ng c&ograve;n.<br />
<br />
 M&#7863;c kh&aacute;c c&aacute;i m&#7841;ng nh&#7887; x&iacute;u c&oacute; gi&#7919; n&#7893;i hay kh&ocirc;ng ta c&#361;ng ch&#7859;ng c&#7847;n, mi&#7877;n l&agrave; &#273;&#432;&#7907;c c&#432;&#7905;i l&#7915;a &#273;i coi h&aacute;t cho kho&aacute;i ch&iacute;.<br />
<br />
 Ng&otilde; T&acirc;y Khanh &#7903; ngo&agrave;i th&agrave;nh c&aacute;ch ch&#7915;ng hai d&#7863;m.<br />
<br />
 Ki&#7879;u v&#7915;a d&#7915;ng l&#7841;i &#273;&atilde; nghe ti&#7871;ng ca nh&#7841;c, &#273;&agrave;n, s&aacute;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#7915; trong ki&#7879;u b&#432;&#7899;c ra, th&#7845;y hai b&ecirc;n c&#7893; xu&yacute; x&ocirc;n xao, g&atilde; t&#7921; h&#7887;i:<br />
<br />
 - H&#7885; c&#432;&#7899;i v&#7907; cho con hay l&agrave;m g&igrave; m&agrave; nh&#7897;n th&#7871; ?<br />
<br />
 B&#7895;ng th&#7845;y c&#7893;ng to&agrave; &#273;&#7841;i vi&#7879;n m&#7903; r&#7897;ng.<br />
<br />
 M&#432;&#7901;i m&#7845;y ng&#432;&#7901;i m&#361; &aacute;o ch&#7881;nh t&#7873; &#273;&#7913;ng &#7903; ngo&agrave;i c&#7893;ng nghinh ti&#7871;p .<br />
<br />
 Ng&#432;&#7901;i &#273;i &#273;&#7847;u l&agrave; m&#7897;t thanh ni&ecirc;n l&#7889;i 25 , 26 tu&#7893;i.<br />
<br />
 Ng&#432;&#7901;i n&agrave;y th&acirc;n h&igrave;nh cao m&agrave; g&#7845;y, t&#432;&#7899;ng m&#7841;o anh tu&#7845;n t&#7921; gi&#7899;i thi&#7879;u:<br />
<br />
 - T&#7841;i h&#7841; l&agrave; M&#7897;c Ki&#7871;m Thanh, xin k&iacute;nh c&#7849;n ngh&ecirc;nh ti&#7871;p &#273;&#7841;i gi&aacute; Vi H&#432;&#417;ng Ch&#7911;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&acirc;u nay &#273;&atilde; giao k&#7871;t v&#7899;i quan t&#432; qu&yacute; hi&#7875;n, n&ecirc;n c&aacute;ch giao thi&#7879;p cung k&iacute;nh l&#7877; m&#7841;o g&atilde; &#273;&atilde; quen r&#7891;i.<br />
<br />
 Ng&#432;&#7901;i ta c&oacute; c&acirc;u: "&#7903; b&#7847;u th&igrave; tr&ograve;n, &#7903; &#7889;ng th&igrave; d&agrave;i" .<br />
<br />
 H&#7857;ng ng&agrave;y Vi Ti&#7875;u B&#7843;o k&#7873; c&#7853;n Ho&agrave;ng &ETH;&#7871;, c&aacute;c v&#7883; Th&acirc;n V&#432;&#417;ng qu&yacute; t&#7897;c, c&aacute;c quan l&#7899;n trong tri&#7873;u &#273;&igrave;nh v&agrave;o<br />
<br />
 h&agrave;ng Th&#432;&#7907;ng Th&#432;, T&#432;&#7899;ng Qu&acirc;n, n&ecirc;n vi&#7879;c ch&#7841;m m&#7863;t ch&agrave;o h&#7887;i c&aacute;c v&#7883; &#273;&#7841;i nh&acirc;n h&agrave;ng ng&agrave;y di&#7877;n ra nh&#432; c&#417;m b&#7919;a, ch&#7859;ng c&oacute; g&igrave; kh&oacute; kh&#259;n. V&igrave; th&#7871; m&agrave; tuy g&atilde; c&ograve;n nh&#7887; tu&#7893;i, t&#7921; nhi&ecirc;n c&oacute; phong &#273;&#7897; uy nghi&ecirc;m.<br />
<br />
 M&#7897;c Ki&#7871;m Thanh tuy &#273;&atilde; n&#7893;i danh nh&#432;ng &#273;&#7883;a v&#7883; ch&#432;a t&ocirc;n qu&yacute; b&#7857;ng Khang Th&acirc;n V&#432;&#417;ng, Ng&ocirc; &#7912;ng H&ugrave;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y M&#7897;c Ki&#7871;m Thanh th&acirc;n h&agrave;nh ra &#273;&oacute;n ti&#7871;p m&igrave;nh, li&#7873;n ch&#7855;p tay n&oacute;i:<br />
<br />
 - Ti&#7875;u V&#432;&#417;ng Gia l&#7877; &#273;&#7897; qu&aacute; ch&#7915;ng khi&#7871;n t&#7841;i h&#7841; r&#7845;t &aacute;y n&aacute;y.<br />
<br />
 G&atilde; nh&#7855;m t&#432;&#7899;ng m&#7841;o &#273;&#7889;i ph&#432;&#417;ng th&igrave; th&#7845;y n&#432;&#7899;c da h&#417;i &#273;en, m&#7855;t m&#361;i hao hao gi&#7889;ng M&#7897;c Ki&#7871;m B&igrave;nh.<br />
<br />
 M&#7897;c Ki&#7871;m Thanh &#273;&atilde; bi&#7871;t tr&#432;&#7899;c Vi H&#432;&#417;ng Ch&#7911;, v&#7883; th&#7911; l&atilde;nh Thanh M&#7897;c &ETH;&#432;&#7901;ng trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i, c&ograve;n l&agrave; m&#7897;t &#273;&#7913;a tr&#7867; n&iacute;t.<br />
<br />
 B&#7841;ch H&agrave;n Phong l&#7841;i cho y bi&#7871;t l&agrave; v&otilde; c&ocirc;ng th&#7857;ng nh&#7887; n&agrave;y r&#7845;t th&#7845;p k&eacute;m, ch&#7881; c&oacute; mi&#7879;ng l&#432;&#7905;i tr&#417;n nh&#432; m&#7905;<br />
<br />
 &#273;&#7893; N&oacute;i cho &#273;&uacute;ng g&atilde; l&agrave; m&#7897;t t&ecirc;n l&#432;u manh, m&#7897;t t&ecirc;n l&aacute;u c&aacute; b&eacute; nh&#7887;. H&#7885; &#273;o&aacute;n ra g&atilde; d&#7921;a v&agrave;o th&#7871; l&#7921;c r&#7845;t h&ugrave;ng h&#7853;u c&#7911;a Tr&#7847;n C&#7853;n Nam m&#7899;i l&ecirc;n l&agrave;m h&#432;&#417;ng ch&#7911; &#273;&#432;&#7907;c.<br />
<br />
 B&acirc;y gi&#7901; M&#7897;c Ki&#7871;m Thanh th&#7845;y Vi Ti&#7875;u B&#7843;o v&#7867; ng&#432;&#7901;i &#273;&#7881;nh &#273;&#7841;c, th&#7847;n s&#7855;c tr&#7845;n t&#297;nh l&#7841;i ra chi&#7873;u coi th&#432;&#7901;ng m&#7885;i s&#7921; th&igrave; ngh&#297; th&#7847;m trong b&#7909;ng:<br />
<br />
 - Th&#7857;ng nh&#7887; n&agrave;y e r&#7857;ng c&#361;ng c&oacute; ch&uacute;t lai l&#7883;ch, ch&#7913; kh&ocirc;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng .<br />
<br />
 M&#7897;c Ki&#7871;m Thanh &#273;&#7913;ng sang b&ecirc;n &#273;&#7875; nh&#432;&#7901;ng l&#7889;i cho Vi Ti&#7875;u B&#7843;o ti&#7871;n v&agrave;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7843;o m&#7855;t nh&igrave;n c&aacute;ch b&agrave;i tr&iacute; trong s&#7843;nh &#273;&#432;&#7901;ng th&igrave; th&#7845;y b&agrave;n gh&#7871; &#273;&#7873;u b&#7885;c &#273;o&#7841;n m&agrave;u h&#7891;ng, tr&#7843;i &#273;&#7879;m g&#7845;m.<br />
<br />
 M&#7885;i ng&#432;&#7901;i chia ra ch&#7911; kh&aacute;ch m&agrave; ng&#7891;i.<br />
<br />
 Th&aacute;nh th&#7911; c&#432; s&#297; T&ocirc; C&#432;&#417;ng, B&#7841;ch H&agrave;n Phong c&ugrave;ng m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i &#273;&#7873;uth&otilde;ng tay &#273;&#7913;ng &#7903; ph&iacute;a sau M&#7897;c Ki&#7871;m Thanh.<br />
<br />
 M&#7897;c Ki&#7871;m Thanh c&ugrave;ng b&#7885;n Ph&agrave;n C&#432;&#417;ng th&ocirc;ng t&ecirc;n h&#7885; v&#7899;i nhau c&ugrave;ng &#273;&#432;a ra nh&#7919;ng l&#7901;i kh&aacute;ch s&aacute;o h&acirc;m m&#7897; nhau, k&iacute;nh tr&#7885;ng nhau.<br />
<br />
 B&#7885;n Ph&agrave;n C&#432;&#417;ng &#273;&#7873;u ngh&#297; b&#7909;ng:<br />
<br />
 - V&#7883; ti&#7875;u V&#432;&#417;ng Gia h&#7885; M&#7897;c n&agrave;y kh&ocirc;ng th&#7845;y c&oacute; g&igrave; kh&aacute;c ng&#432;&#7901;i cho l&#7855;m.<br />
<br />
 C&aacute;ch n&oacute;i n&#259;ng c&#7911;a h&#7855;n v&#7915;a &#273;&#7911; l&#7873; l&#7889;i th&ocirc;ng th&#432;&#7901;ng trong v&otilde; l&acirc;m.<br />
<br />
 B&#7885;n gia nh&acirc;n b&#432;ng tr&agrave; th&#417;m v&agrave;o. Ngo&agrave;i c&#7917;a s&#7843;nh &#273;&#432;&#7901;ng ban nh&#7841;c c&ocirc;ng th&#7893;i s&aacute;o g&#7849;y &#273;&agrave;n t&#7845;u kh&uacute;c hoan ngh&ecirc;nh qu&yacute; kh&aacute;ch r&#7845;t l&agrave; long tr&#7885;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

