<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 83</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>U&#7927; t&ocirc;n gi&#7843; chi&#7871;m &#273;o&#7841;t ch&#432;&#417;ng kinh</b></font></p></p>

<p><span color="black">&ETH;&#7847;u &#273;&agrave; nh&#7843; k&igrave;nh l&#7921;c r&#7845;t nh&#7865; v&igrave; h&#7855;n s&#7907; Vi Ti&#7875;u B&#7843;o ch&#7883;u kh&ocirc;ng n&#7893;i. Tay h&#7855;n v&#7915;a ch&#7841;m v&agrave;o vai g&atilde; th&igrave; th&#7845;y g&atilde; ti&#7879;n &#273;&agrave; ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ra .<br />
<br />
 K&igrave;nh l&#7921;c c&#7911;a Vi Ti&#7875;u B&#7843;o tuy y&#7871;u &#7899;t nh&#432;ng h&#7855;n &#273;&atilde; s&#7917; d&#7909;ng chi&ecirc;u "Phong h&agrave;nh th&#7843;o y&#7871;n" . L&uacute;c g&atilde; nghi&ecirc;ng vai xoay m&igrave;nh tay tr&aacute;i che m&#7863;t, tay ph&#7843;i ra chi&ecirc;u. C&ocirc;ng th&#7911; c&#7921;c k&#7923; nghi&ecirc;m c&#7849;n .<br />
<br />
 &ETH;&#7847;u &#273;&agrave; th&#7845;y v&#7853;y c&#7843; kinh th&ograve; tay ph&#7843;i ra n&#7855;m l&#7845;y tr&#432;&#7899;c ng&#7921;c Vi Ti&#7875;u B&#7843;o.<br />
<br />
 Ph&#7843;n &#7913;ng t&#7921; nhi&ecirc;n khi&#7871;n h&#7855;n ph&oacute;ng tay ph&#7843;i &#273;&acirc;m ra th&agrave;nh chi&ecirc;u " Linh x&agrave; xu&#7845;t &#273;&#7897;ng" kh&ocirc;ng sai ch&uacute;t n&agrave;o .<br />
<br />
 K&#7883;ch m&#7897;t ti&#7871;ng ? Tay Vi ti&#7875;u B&#7843;o ph&oacute;ng tr&uacute;ng c&#7893; &ETH;&#7847;u &#273;&agrave; nh&#432;ng ch&#7859;ng kh&aacute;c g&igrave; &#273;&acirc;m v&agrave;o thanh s&#7855;t. G&atilde; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng "&ocirc;i chao ?<br />
<br />
 Song Nhi th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&#7897;ng th&#7911;m th&#7883; c&#361;ng vung m&uacute;a hai tay t&#7845;n c&ocirc;ng &ETH;&#7847;u &#273;&agrave;<br />
<br />
 &ETH;&#7847;u &#273;&agrave; nh&#7843; k&igrave;nh l&#7921;c &#7903; l&ograve;ng b&agrave;n tay ra phong to&#7843; huy&#7879;t &#273;&#7841;o &#7903; tr&#432;&#7899;c ng&#7921;c Vi Ti&#7875;u B&#7843;o .<br />
<br />
 H&#7855;n kh&ocirc;ng d&aacute;m coi th&#432;&#7901;ng Song Nhi, li&#7873;n quay l&#7841;i chi&#7871;n &#273;&#7845;u.<br />
<br />
 Song Nhi ch&#7907;t v&#7885;t l&ecirc;n cao ch&#7907;t h&#7909;p xu&#7889;ng th&#7845;p. Th&acirc;n ph&aacute;p th&#7883; c&#7921;c k&#7923; linh m&#7851;n. Nh&#432;ng to&agrave;n th&acirc;n &ETH;&#7847;u &#273;&agrave; &#273;&atilde; luy&#7879;n "kim chung tr&aacute;o thi&#7871;t b&#7889; sam t&#7921;a h&#7891; &#273;ao th&#432;&#417;ng ch&eacute;m kh&ocirc;ng v&agrave;o n&ecirc;n h&#7855;n kh&ocirc;ng c&#7847;n &#273;&#7875; &yacute; ph&ograve;ng v&#7879; nh&#7919;ng chi&ecirc;u quy&#7873;n c&#432;&#7899;c c&#7911;a Song Nhi t&#7845;n c&ocirc;ng .<br />
<br />
 Sau khi qua l&#7841;i b&#7843;y t&aacute;m chi&ecirc;u hai tay &ETH;&#7847;u &#273;&agrave; &#273;&atilde; k&#7865;p c&#7893; &#273;&#7889;i ph&#432;&#417;ng. H&#7855;n xoay tay tr&aacute;i phong to&#7843; huy&#7879;t &#273;&#7841;o c&#7911;a th&#7883; r&#7891;i quay l&#7841;i h&#7887;i Vi Ti&#7875;u B&#7843;o :<br />
<br />
 - Ng&#432;&#7901;i b&#7843;o l&agrave; c&ocirc;ng t&#7917; nh&agrave; gi&agrave;u m&agrave; sao l&#7841;i hi&#7875;u c&ocirc;ng phu c&#7847;m n&atilde; c&#7911;a Th&#7847;n Long &#273;&#7843;o &#7903; Li&ecirc;u &ETH;&ocirc;ng ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i :<br />
<br />
 - T&#7841;i h&#7841; l&agrave; c&ocirc;ng t&#7917; nh&agrave; gi&agrave;u sao l&#7841;i kh&ocirc;ng th&#7875; hi&#7875;u bi&#7871;t c&ocirc;ng phu c&#7911;a Th&#7847;n Long &#273;&#7843;o &#7903; Li&ecirc;u &ETH;&ocirc;ng ? Ch&#259;ng l&#7869; ch&#7881; nh&#7919;ng g&atilde; ti&#7875;u t&#7917; con nh&agrave; b&#7847;n c&ugrave;ng m&#7899;i s&#7917; &#273;&#432;&#7907;c m&ocirc;n n&agrave;y ?<br />
<br />
 G&atilde; c&#7889; &yacute; d&#7857;ng dai c&acirc;u chuy&#7879;n &#273;&#7875; c&oacute; th&igrave; gi&#7901; suy ngh&#297; , G&atilde; t&#7921; h&#7887;i :<br />
<br />
 - C&ocirc;ng phu &#7903; Th&#7847;n Long &#273;&#7843;o t&#7881;nh Li&ecirc;u &ETH;&ocirc;ng l&agrave; c&ocirc;ng phu g&igrave; ? Ph&#7843;i r&#7891;i ? L&atilde;o con r&ugrave;a H&#7843;i &ETH;&#7841;i Ph&uacute; &#273;&atilde; b&#7843;o m&#7909; &#273;i&#7871;m gi&agrave; gi&#7843; m&#7841;o ph&aacute;i V&otilde; &ETH;&#432;&#417;ng m&agrave; th&#7921;c ra l&agrave; c&ocirc;ng phu &#7903; &#273;&#7843;o R&#7855;n ngo&agrave;i Li&ecirc;u &ETH;&ocirc;ng. V&#7853;y Th&#7847;n Long &#273;&#7843;o t&#7913;c l&agrave; &#273;&#7843;o R&#7855;n r&#7891;i. &ETH;&uacute;ng r&#7891;i ! M&#7909; &#273;i&#7871;m gi&agrave; &#273;&atilde; c&#7845;u k&#7871;t v&#7899;i Th&#7847;n Long gi&aacute;o. B&#7885;n h&#7885; kh&ocirc;ng n&oacute;i l&agrave; &#273;&#7843;o R&#7855;n cho kh&oacute; nghe m&#7899;i k&ecirc;u l&agrave; Th&#7847;n Long &#273;&#7843;o. C&ocirc;ng phu c&#7911;a Ti&#7875;u Huy&#7873;n T&#7917; do m&#7909; &#273;i&#7871;m gi&agrave; truy&#7873;n th&#7909;. Ta h&agrave;ng ng&agrave;y &#273;&atilde; chi&#7871;t chi&ecirc;u t&#7927; v&otilde; v&#7899;i y r&#7891;i v&ocirc; t&igrave;nh h&#7885;c &#273;&#432;&#7907;c m&#7845;y chi&ecirc;u c&#7847;m n&atilde; n&agrave;y .<br />
<br />
 &ETH;&#7847;u &#273;&agrave; nghe Vi ti&#7875;u B&#7843;o h&#7887;i v&#7863;n c&oacute; &yacute; h&#7895;n x&#432;&#7907;c b&#7845;t gi&aacute;c n&#7893;i gi&#7853;n , l&#7899;n ti&#7871;ng :<br />
<br />
 - Ng&#432;&#7901;i &#273;&#7915;ng n&oacute;i nh&#259;ng, n&oacute;i c&agrave;n . S&#432; ph&#7909; ng&#432;&#417;i l&agrave; ai ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841; :<br />
<br />
 - N&#7871;u b&acirc;y gi&#7901; m&igrave;nh n&oacute;i c&ocirc;ng phu n&agrave;y &#273;&#432;&#7907;c m&#7909; &#273;i&#7871;m truy&#7873;n th&#7909; cho t&#7913;c l&agrave; m&igrave;nh th&uacute; nh&#7853;n hi&#7879;n l&agrave;m ti&#7875;u th&aacute;i gi&aacute;m &#7903; trong cung .<br />
<br />
 Trong l&ograve;ng xoay chuy&#7875;n &yacute; ngh&#297; r&#7845;t nhanh, mi&#7879;ng g&atilde; &#273;&aacute;p :<br />
<br />
 - T&#7841;i h&#7841; &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i b&#7841;n th&acirc;n c&#7911;a th&uacute;c th&uacute;c truy&#7873;n th&#7909; v&otilde; c&ocirc;ng . Nh&acirc;n v&#7853;t &#273;&oacute; l&agrave; m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng b&eacute;o m&#7853;p t&ecirc;n g&#7885;i l&agrave; Li&#7877;u Y&#7871;n.<br />
<br />
 &ETH;&#7847;u &#273;&agrave; l&#7845;y l&agrave;m k&#7923; h&#7887;i :<br />
<br />
 - Li&#7877;u Y&#7871;n c&ocirc; n&#432;&#417;ng l&agrave; b&#7841;n th&acirc;n v&#7899;i th&uacute;c th&uacute;c ng&#432;&#417;i &#432; ? Th&uacute;c th&uacute;c ng&#432;&#417;i l&agrave; ai ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - T&#7879; th&uacute;c th&uacute;c l&agrave; Vi &ETH;&#7841;i B&#7843;o, m&#7897;t v&#7883; c&ocirc;ng t&#7917; n&#7893;i ti&#7871;ng &#259;n ch&#417;i t&#7841;i th&agrave;nh B&#7855;c Kinh, vung ti&#7873;n nh&#432; r&aacute;c, x&agrave;i t&#7915; ng&agrave;n l&#432;&#7907;ng tr&#7903; l&ecirc;n...<br />
<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
<br />
 - T&#432;&#7899;ng m&#7841;o t&#7879; th&uacute;c th&uacute;c b&#7843;nh trai nh&#432; m&#7897;t ngh&#7879; s&#297; tr&ecirc;n s&acirc;n kh&#7845;u. C&ocirc; n&#432;&#417;ng b&eacute;o m&#7853;p khi m&#7899;i ng&oacute; th&#7845;y l&#7847;n &#273;&#7847;u &#273;&atilde; ph&#7843;i m&ecirc; t&#417;i. Th&#432;&#7901;ng th&#432;&#7901;ng c&#7913; n&#7917;a &#273;&ecirc;m l&agrave; c&ocirc; l&#7841;i l&eacute;n &#273;&#7871;n nh&agrave; t&#7841;i h&#7841;. L&uacute;c v&agrave;o c&#361;ng nh&#432; l&uacute;c ra , c&ocirc; &#273;&#7873;u nh&#7843;y qua b&#7913;c t&#432;&#7901;ng v&acirc;y &#7903; h&#7853;u hoa vi&ecirc;n. T&#7841;i h&#7841; qu&#7845;n qu&iacute;t v&#7899;i c&ocirc; c&ocirc; v&agrave; &#273;&ograve;i c&ocirc; d&#7841;y v&otilde; c&ocirc;ng. C&ocirc; li&#7873;n truy&#7873;n th&#7909; cho t&#7841;i h&#7841; m&#7845;y chi&ecirc;u.<br />
<br />
 &ETH;&#7847;u &#273;&agrave; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i n&#7917;a tin n&#7917;a ng&#7901; li&#7873;n h&#7887;i l&#7841;i :<br />
<br />
 - Th&uacute;c th&uacute;c ng&#432;&#417;i c&oacute; hi&#7875;u v&otilde; c&ocirc;ng kh&ocirc;ng ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; &#273;&aacute;p :<br />
<br />
 - Y ch&#7859;ng hi&#7875;u &#273;&#7871;ch g&igrave; h&#7871;t, n&ecirc;n th&#432;&#7901;ng th&#432;&#7901;ng b&#7883; Li&#7877;u Y&#7871;n c&ocirc; c&ocirc; t&oacute;m c&#7893; x&aacute;ch &#273;i x&aacute;ch l&#7841;i kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c .<br />
<br />
 G&atilde; th&#7845;y &ETH;&#7847;u &#273;&agrave; ch&uacute; &yacute; l&#7855;ng tai nghe , li&#7873;n k&#7875; ti&#7871;p :<br />
<br />
 - T&#7879; th&uacute;c th&uacute;c b&#7921;c m&igrave;nh tho&aacute; m&#7841; :<br />
<br />
 - Th&#7871; n&agrave;y l&agrave; con t&uacute;m c&#7893; cha .<br />
<br />
 Li&#7877;u Y&#7871;n c&ocirc; c&ocirc; c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Con t&uacute;m c&#7893; cha hay ch&aacute;u t&uacute;m c&#7893; &ocirc;ng th&igrave; &#273;&atilde; sao ?<br />
<br />
 G&atilde; n&oacute;i v&ograve;ng vo tam qu&#7889;c &#273;&#7875; ch&#7917;i c&#7841;nh &ETH;&#7847;u &#273;&agrave; .<br />
<br />
 &ETH;&#7847;u &#273;&agrave; ch&#7859;ng hi&#7875;u g&igrave; h&#7871;t li&#7873;n h&#7887;i v&#7863;n h&#7855;n v&#7873; t&#432;&#7899;ng m&#7841;o Li&#7877;u Y&#7871;n, c&#7889; &yacute; &#273;i&#7873;u tra xem h&#432; th&#7921;c th&#7871; n&agrave;o .<br />
<br />
 Vi Ti&#7875;u B&#7843;o d&#297; nhi&ecirc;n t&#7843; h&igrave;nh d&#7841;ng Li&#7877;u Y&#7871;n kh&ocirc;ng sai m&#7897;t ch&uacute;t. R&#7891;i g&atilde; h&#7887;i :<br />
<br />
 - V&#7883; c&ocirc; c&ocirc; b&eacute;o m&#7853;p &#273;&oacute; th&iacute;ch &#273;i &#273;&ocirc;i gi&agrave;y th&ecirc;u m&agrave;u h&#7891;ng. &ETH;&#7841;i s&#432; ph&#7909; ? T&#7841;i h&#7841; c&#7843; gan &#273;o&aacute;n l&agrave; s&#432; ph&#7909; &#273;em l&ograve;ng th&#432;&#417;ng y&ecirc;u Li&#7877;u Y&#7871;n c&ocirc; c&ocirc; c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng ?<br />
<br />
 &ETH;&#7847;u &#273;&agrave; kh&ocirc;ng tr&#7843; l&#7901;i , Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i ti&#7871;p :<br />
<br />
 - Bao gi&#7901; &#273;&#7841;i s&#432; t&aacute;i ng&#7897; Li&#7877;u Y&#7871;n c&ocirc; c&ocirc; n&#7857;m ng&#7911; v&#7899;i nhau, ng&#7911; v&#297;nh vi&#7877;n m&#7897;t gi&#7845;c d&agrave;i kh&ocirc;ng tr&#7903; d&#7853;y n&#7919;a.<br />
<br />
 &ETH;&#7847;u &#273;&agrave; c&oacute; bi&#7871;t &#273;&acirc;u chuy&#7879;n Li&#7877;u Y&#7871;n &#273;&atilde; ch&#7871;t r&#7891;i. Nh&#7919;ng c&acirc;u n&agrave;y c&oacute; v&#7867; kh&ocirc;i h&agrave;i m&agrave; th&#7921;c ra l&agrave; Vi Ti&#7875;u B&#7843;o r&#7911;a ng&#7847;m &ETH;&#7847;u &#273;&agrave;<br />
<br />
 &ETH;&#7847;u &#273;&agrave; n&#7893;i gi&#7853;n &#273;&aacute;p :<br />
<br />
 - Th&#7857;ng l&#7887;i con n&agrave;y ? sao ng&#432;&#7901;i d&aacute;m n&oacute;i c&agrave;n ?<br />
<br />
 B&acirc;y gi&#7901; h&#7855;n &#273;&atilde; tin l&agrave; Vi Ti&#7875;u B&#7843;o n&oacute;i th&#7921;c li&#7873;n gi&#417; tay kh&#7869; v&#7895; v&agrave;o ng&#7921;c &#273;&#7875; gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho g&atilde; .<br />
<br />
 Kh&ocirc;ng ng&#7901; &#273;&atilde; v&#7895; tr&uacute;ng v&agrave;o c&aacute;i b&#7885;c &#273;&#7921;ng T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh n&ecirc;n huy&#7879;t &#273;&#7841;o ch&#432;a &#273;&#432;&#7907;c gi&#7843;i khai.<br />
<br />
 &ETH;&#7847;u &#273;&agrave; h&#7887;i :<br />
<br />
 - C&aacute;i g&igrave; th&#7871; n&agrave;y ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n &#273;&aacute;p :<br />
<br />
 - T&#7841;i h&#7841; l&#7845;y c&#7855;p c&#7911;a nh&agrave; m&#7897;t t&#7853;p ng&acirc;n phi&#7871;u .<br />
<br />
 &ETH;&#7847;u &#273;&agrave; tr&#7907;n m&#7855;t l&ecirc;n h&#7887;i :<br />
<br />
 - N&oacute;i l&aacute;o ? Ng&acirc;n phi&#7871;u g&igrave; m&agrave; d&#7847;y c&#7897;m th&#7871; ?<br />
<br />
 H&#7855;n th&ograve; tay v&agrave;o b&#7885;c Vi Ti&#7875;u B&#7843;o l&ocirc;i c&aacute;i bao nh&#7887; ra gi&#7903; coi th&igrave; hi&#7875;n l&agrave; m&#7897;t b&#7897; kinh s&aacute;ch.<br />
<br />
 &ETH;&#7847;u &#273;&agrave; th&#7845;y v&#7853;y kh&ocirc;ng kh&#7887;i s&#7917;ng s&#7889;t. &ETH;o&#7841;n m&#7855;t h&#7855;n s&aacute;ng r&#7921;c l&ecirc;n ra chi&#7873;u hoan h&#7927; n&oacute;i :<br />
<br />
 - T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh &#273;&acirc;y m&agrave;. &ETH;&uacute;ng l&agrave; T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh ?<br />
<br />
 H&#7855;n g&oacute;i c&#7849;n th&#7853;n l&#7841;i &#273;&uacute;t ngay v&agrave;o b&#7885;c m&igrave;nh r&#7891;i t&uacute;m l&#7845;y ng&#7921;c Vi Ti&#7875;u B&#7843;o gi&#417; cao l&ecirc;n qu&aacute;t h&#7887;i :<br />
<br />
 - Ng&#432;&#7901;i &#7903; &#273;&acirc;u &#273;&#7871;n &#273;&acirc;y ? Pho kinh n&agrave;y ng&#432;&#7901;i l&#7845;y &#273;&#432;&#7907;c c&#7911;a ai ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; c&acirc;u h&#7887;i n&agrave;y th&#7853;t kh&oacute; tr&#7843; l&#7901;i. G&atilde; c&#432;&#7901;i h&#7873; h&#7873; h&#7887;i l&#7841;i :<br />
<br />
 - &ETH;&#7841;i s&#432; h&#7887;i &#273;i&#7873;u &#273;&oacute; &#432; ? C&acirc;u chuy&#7879;n kh&aacute; d&agrave;i, e r&#7857;ng trong l&uacute;c nh&#7845;t th&#7901;i kh&ocirc;ng th&#7875; n&oacute;i h&#7871;t &#273;&#432;&#7907;c .<br />
<br />
 G&atilde; c&#7889; &yacute; nh&ugrave;ng nh&#7857;ng &#273;&#7875; &#273;&#7911; th&igrave; gi&#7901; ngh&#297; c&aacute;ch l&#7915;a g&#7841;t &ETH;&#7847;u &#273;&agrave; cho th&#7853;t k&iacute;n &#273;&aacute;o V&#7873; c&acirc;u h&#7887;i l&#7845;y &#273;&#432;&#7907;c kinh s&aacute;ch &#7903; &#273;&acirc;u th&igrave; c&ograve;n d&#7877; b&#7883;a. nh&#432;ng s&aacute;ch &#273;&atilde; v&agrave;o tay &#273;&#7889;i ph&#432;&#417;ng ph&#7843;i l&#7915;a g&#7841;t c&aacute;ch n&agrave;o &#273;&#7875; l&#7845;y l&#7841;i m&#7899;i l&agrave; vi&#7879;c kh&oacute;.<br />
<br />
 &ETH;&#7847;u &#273;&agrave; l&#7899;n ti&#7871;ng h&#7887;i :<br />
<br />
 - Ai &#273;&#432;a kinh s&aacute;ch cho ng&#432;&#417;i ?<br />
<br />
 Gi&#7919;a l&uacute;c &#273;&oacute; Vi Ti&#7875;u B&#7843;o ch&#7907;t nh&igrave;n th&#7845;y b&#7843;y, t&aacute;m nh&agrave; s&#432; &aacute;o x&aacute;m &#273;ang v&#432;&#7907;t s&#432;&#7901;n n&uacute;i &#273;i l&ecirc;n. G&atilde; nh&#7853;n ra l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t trong Th&#7853;p b&aacute;t la h&aacute;n c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m v&#7915;a &#7903; to&agrave; mi&#7871;u ph&iacute;a sau ch&ugrave;a Thanh L&#432;&#417;ng.<br />
<br />
 G&atilde; quay &#273;&#7847;u nh&igrave;n sang ph&iacute;a b&ecirc;n l&#7841;i th&#7845;y m&#7845;y v&#7883; n&#7919;a. K&#7875; c&#7843; nh&#7919;ng v&#7883; t&#7915; m&eacute; T&acirc;y s&#432;&#7901;n n&uacute;i &#273;i l&ecirc;n c&oacute; &#273;&#7871;n m&#432;&#7901;i b&#7843;y, m&#432;&#7901;i t&aacute;m v&#7883; .<br />
<br />
 G&atilde; m&#7915;ng th&#7847;m ngh&#297; b&#7909;ng :<br />
<br />
 - T&ecirc;n t&#7863;c &ETH;&#7847;u &#273;&agrave; nay b&#7843;n l&atilde;nh c&oacute; cao c&#432;&#7901;ng &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng th&#7875; &#273;&#7883;ch n&#7893;i Th&#7853;p b&aacute;t la h&aacute;n c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m .<br />
<br />
 &ETH;&#7847;u &#273;&agrave; th&#7845;y Vi Ti&#7875;u B&#7843;o kh&ocirc;ng &#273;&aacute;p l&#7841;i gi&#7909;c :<br />
<br />
 - N&oacute;i mau ? n&oacute;i mau ! ...<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n h&#7855;n nh&igrave;n ra ba m&#7863;t &ETH;&ocirc;ng, B&#7855;c , T&acirc;y , th&#7845;y m&#432;&#7901;i m&#7845;y v&#7883; ho&agrave; th&#432;&#7907;ng &#273;ang t&#7915; t&#7915; tr&egrave;o l&ecirc;n, nh&#432;ng v&#7851;n ch&#7859;ng &#273;&#7875; t&acirc;m, l&#7841;nh l&ugrave;ng h&#7887;i Vi Ti&#7875;u B&#7843;o :<br />
<br />
 - Nh&#7919;ng nh&agrave; s&#432; kia l&ecirc;n &#273;&acirc;y l&agrave;m chi ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - H&#7885; nghe ti&#7871;ng &#273;&#7841;i s&#432; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng &#273;em l&ograve;ng k&iacute;nh ph&#7909;c l&ecirc;n b&aacute;i &#273;&#7841;i s&#432; &#273;&#7875; xin th&#7885; gi&aacute;o .<br />
<br />
 &ETH;&#7847;u &#273;&agrave; l&#7855;c &#273;&#7847;u n&oacute;i :<br />
<br />
 - Tr&#432;&#7899;c nay ta v&#7851;n kh&ocirc;ng thu &#273;&#7891; &#273;&#7879; .<br />
<br />
 R&#7891;i h&#7855;n c&#7845;t cao gi&#7885;ng :<br />
<br />
 - N&agrave;y n&agrave;y ! C&aacute;c ng&#432;&#7901;i &#273;i &#273;i th&ocirc;i, &#273;&#7915;ng &#273;&#7871;n l&#259;ng l&iacute;u n&#7919;a ?<br />
<br />
 Ti&#7871;ng qu&aacute;t c&#7911;a &ETH;&#7847;u &#273;&agrave; vang d&#7897;i trong v&ugrave;ng n&uacute;i non b&#7889;n m&#7863;t khi&#7871;n ng&#432;&#7901;i nghe c&#417; h&#7891; th&#7911;ng c&#7843; m&agrave;ng tai .<br />
<br />
 M&#432;&#7901;i t&aacute;m nh&agrave; s&#432; l&#7901; &#273;i nh&#432; kh&ocirc;ng nghe ti&#7871;ng, ti&#7871;p t&#7909;c tr&egrave;o n&uacute;i .<br />
<br />
 M&#7897;t v&#7883; l&atilde;o t&#259;ng l&ocirc;ng m&agrave;y d&agrave;i, ch&#7855;p tay c&#7845;t ti&#7871;ng h&#7887;i :<br />
<br />
 - Ph&#7843;i ch&#259;ng &#273;&#7841;i s&#432; l&agrave; &ETH;&#7847;u &#273;&agrave; m&#7853;p &uacute; . T&ocirc;n gi&#7843; l&ugrave;n t&#7883;t &#7903; Li&ecirc;u &ETH;&ocirc;ng ?<br />
<br />
 Ng&#432;&#7901;i Vi Ti&#7875;u B&#7843;o v&#7851;n b&#7883; &ETH;&#7847;u &#273;&agrave; x&aacute;ch l&ecirc;n l&#417; l&#7917;ng trong kh&ocirc;ng gian m&agrave; nghe c&acirc;u h&#7887;i n&agrave;y c&#361;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i kh&aacute;nh kh&#7841;ch , mi&#7879;ng l&#7849;m b&#7849;m :<br />
<br />
 - T&ecirc;n &ETH;&#7847;u &#273;&agrave; n&agrave;y ng&#432;&#7901;i cao ngh&#7877;u cao ngh&ecirc;u m&agrave; g&#7847;y kh&#7859;ng g&#7847;y kheo t&#432;&#7903;ng tr&ecirc;n th&#7871; gian hi&#7871;m c&oacute; ng&#432;&#7901;i v&#7915;a cao v&#7915;a g&#7847;y nh&#432; h&#7855;n. Th&#7871; m&agrave; l&atilde;o ho&agrave; th&#432;&#7907;ng kia c&#7863;p m&#7855;t ch&#7917;a &#273;ui m&ugrave; l&#7841;i h&#7887;i l&atilde;o c&oacute; ph&#7843;i l&agrave; &ETH;&#7847;u &#273;&agrave; m&#7853;p &uacute; , T&ocirc;n gi&#7843; l&ugrave;n t&#7883;t m&#7899;i th&#7853;t t&#7913;c c&#432;&#7901;i , ch&#7855;c l&agrave; l&atilde;o mu&#7889;n gi&#7903; gi&#7885;ng tr&agrave;o ph&uacute;ng.<br />
<br />
 Kh&ocirc;ng ng&#7901; &ETH;&#7847;u &#273;&agrave; l&#7899;n ti&#7871;ng &#273;&aacute;p :<br />
<br />
 - B&#7847;n t&#259;ng ch&iacute;nh l&agrave; &ETH;&#7847;u &#273;&agrave; m&#7853;p &uacute; , T&ocirc;n gi&#7843; l&ugrave;n t&#7883;t. C&aacute;c v&#7883; &#273;&atilde; bi&#7871;t danh hi&#7879;u c&ugrave;ng lai l&#7883;ch c&#7911;a b&#7847;n t&#259;ng quy&#7871;t kh&ocirc;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng. V&#7853;y &#273;&#7841;i s&#432; l&agrave; ai ?<br />
<br />
 V&#7883; l&atilde;o t&#259;ng kia &#273;&aacute;p :<br />
<br />
 - B&#7847;n t&#259;ng l&agrave; Tr&#7915;ng T&acirc;m &#7903; vi&#7879;n &ETH;&#7841;t Ma ch&ugrave;a Thi&#7871;u L&acirc;m. M&#432;&#7901;i b&#7843;y v&#7883; s&#432; &#273;&#7879; &#273;&acirc;y c&#361;ng &#273;&#7873;u l&agrave; t&#259;ng l&#7919; vi&#7879;n &ETH;&#7841;t Ma .<br />
<br />
 T&ocirc;n gi&#7843; l&ugrave;n t&#7883;t (t&#7913;c &ETH;&#7847;u &#273;&agrave;) " &#7911;a" l&ecirc;n m&#7897;t ti&#7871;ng kh&ocirc;ng d&aacute;m kh&#7879;nh kh&#7841;ng n&#7919;a, t&#7915; t&#7915; &#273;&#7863;t Vi Ti&#7875;u B&#7843;o xu&#7889;ng ch&#7853;m r&atilde;i n&oacute;i :<br />
<br />
 - T&eacute; ra Th&#7853;p b&aacute;t la h&aacute;n &#7903; vi&#7879;n &ETH;&#7841;t Ma ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7873;u t&#7899;i &#273;&acirc;y. M&#7897;t m&igrave;nh b&#7847;n t&#259;ng &#273;&aacute;nh kh&ocirc;ng l&#7841;i c&aacute;c v&#7883; .<br />
<br />
 Tr&#7915;ng T&acirc;m ch&#7855;p tay &#273;&aacute;p :<br />
<br />
 - Ch&uacute;ng ta v&#7889;n kh&ocirc;ng th&ugrave; o&aacute;n l&#7841;i c&ugrave;ng l&agrave; &#273;&#7879; t&#7917; nh&agrave; ph&#7853;t. Sao T&ocirc;n gi&#7843; l&#7841;i n&oacute;i t&#7899;i chuy&#7879;n &#273;&aacute;nh &#273;&#7845;m? Hai v&#7883; T&ocirc;n gi&#7843; m&#7897;t cao, m&#7897;t l&ugrave;n &#7903; Li&ecirc;u &ETH;&ocirc;ng th&#7847;n c&ocirc;ng thi&ecirc;n h&#7841; v&ocirc; song b&#7885;n b&#7847;n t&#259;ng v&#7851;n &#273;em l&ograve;ng ng&#432;&#7905;ng m&#7897;. B&#7919;a nay c&oacute; duy&ecirc;n g&#7863;p g&#7905;, th&#7853;t l&agrave; &#273;&#7841;i h&#7841;nh .<br />
<br />
 M&#432;&#7901;i b&#7843;y nh&agrave; s&#432; kia &#273;&#7873;u ch&#7855;p tay thi l&#7877; .<br />
<br />
 T&ocirc;n gi&#7843; khom l&#432;ng &#273;&aacute;p l&#7877; , ch&#432;a &#273;&#7913;ng ngay ng&#432;&#7901;i l&ecirc;n &#273;&atilde; h&#7887;i :<br />
<br />
 - C&aacute;c v&#7883; l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n c&oacute; vi&#7879;c g&igrave; ?<br />
<br />
 Tr&#7915;ng T&acirc;m tr&#7887; tay v&agrave;o Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - Ti&#7875;u th&iacute; ch&#7911; &#273;&acirc;y v&#7889;n c&oacute; quan h&#7879; s&acirc;u xa v&#7899;i ch&ugrave;a Thi&#7871;u L&acirc;m, b&#7885;n t&#7841;i h&#7841; th&#7881;nh c&#7847;u &#273;&#7841;i s&#432; tha cho y xu&#7889;ng n&uacute;i .<br />
<br />
 T&ocirc;n gi&#7843; ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t th&#7845;y &#273;&#7889;i ph&#432;&#417;ng ng&#432;&#7901;i nhi&#7873;u th&#7871; l&#7899;n, l&#7841;i hi&#7875;u Th&#7853;p b&aacute;t la h&aacute;n c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m v&otilde; c&ocirc;ng c&#7921;c k&#7923; l&#7907;i h&#7841;i. N&#7871;u l&#7845;y m&#7897;t ch&#7885;i m&#7897;t th&igrave; h&#7855;n ch&#7843; s&#7907; g&igrave; nh&#432;ng c&#7843; m&#432;&#7901;i t&aacute;m ng&#432;&#7901;i nh&#7845;t t&#7873; x&ocirc;ng v&agrave;o th&igrave; h&#7855;n kh&ocirc;ng th&#7875; n&agrave;o &#273;&#7883;ch n&#7893;i. H&#7855;n ng&#7851;m ngh&#297; r&#7891;i &#273;&aacute;p :<br />
<br />
 - &ETH;&#432;&#7907;c r&#7891;i ! Ban T&ocirc;n gi&#7843; n&#7875; m&#7863;t &#273;&#7841;i s&#432; bu&ocirc;ng tha cho g&atilde; .<br />
<br />
 H&#7855;n n&oacute;i song , ng&#7917;ng l&ecirc;n kh&#7869; v&#7895; v&agrave;o b&#7909;ng Vi Ti&#7875;u B&#7843;o &#273;&#7875; gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho g&atilde; .<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng d&#7853;y xo&egrave; tay m&#7863;t ra n&oacute;i :<br />
<br />
 - B&#7897; kinh s&aacute;ch &#273;&oacute; l&agrave; c&#7911;a &ocirc;ng b&#7841;n v&#7899;i Th&#7853;p b&aacute;t la h&aacute;n &#273;&acirc;y giao cho t&#7841;i h&#7841; &#273;&#432;a &#273;&#7871;n... ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; chuy&#7875;n t&#7899;i tay ph&#432;&#417;ng tr&#432;&#7907;ng tr&#7909; tr&igrave; t&#7841;i ch&ugrave;a &#273;&oacute; Xin &#273;&#7841;i s&#432; tr&#7843; l&#7841;i cho .<br />
<br />
 T&ocirc;n gi&#7843; t&#7913;c gi&#7853;n h&#7887;i :<br />
<br />
 - Sao ? Pho kinh s&aacute;ch n&agrave;y li&ecirc;n can g&igrave; t&#7899;i ch&ugrave;a Thi&#7871;u L&acirc;m ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng &#273;&aacute;p :<br />
<br />
 - &ETH;&#7841;i s&#432; &#273;o&#7841;t kinh c&#7911;a t&#7841;i h&#7841;. &ETH;&acirc;y l&agrave; c&#7911;a l&atilde;o ho&agrave; th&#432;&#7907;ng giao t&#7841;i h&#7841; &#273;em &#273;&#7871;n cho ng&#432;&#7901;i ta ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n t&#7847;m th&#432;&#7901;ng. Xin &#273;&#7841;i s&#432; mau mau tr&#7843; l&#7841;i &#273;i .<br />
<br />
 T&ocirc;n gi&#7843; x&#7861;ng gi&#7885;ng :<br />
<br />
 - Ng&#432;&#417;i &#273;&#7915;ng n&oacute;i nh&#259;ng n&oacute;i c&agrave;n .<br />
<br />
 H&#7855;n xoay m&igrave;nh nh&#7857;m s&#432;&#7901;n n&uacute;i ph&iacute;a B&#7855;c ch&#7841;y &#273;i .<br />
<br />
 Ba nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m v&#7885;t m&igrave;nh l&#7841;i toan n&#7855;m l&#7845;y c&aacute;nh tay T&ocirc;n gi&#7843;.<br />
<br />
 T&ocirc;n gi&#7843; kh&ocirc;ng d&aacute;m ham chi&#7871;n v&#7899;i m&#7885;i ng&#432;&#7901;i. H&#7855;n n&eacute; m&igrave;nh tr&aacute;nh chi&ecirc;u c&#7847;m n&atilde; c&#7911;a ba nh&agrave; s&#432;.<br />
<br />
 Ai ng&#7901; th&acirc;n h&igrave;nh T&ocirc;n gi&#7843; cao ngh&ecirc;u m&agrave; h&agrave;nh &#273;&#7897;ng c&#7921;c k&#7923; linh x&agrave;o kh&ocirc;ng th&#7875; t&#432;&#7903;ng t&#432;&#7907;ng &#273;&#432;&#7907;c .<br />
<br />
 Ba nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m ra chi&ecirc;u tr&#7843;o &#273;&oacute; l&agrave; m&#7897;t m&ocirc;n v&otilde; tuy&#7879;t &#273;&#7881;nh c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m m&agrave; kh&ocirc;ng &#273;&#7909;ng &#273;&#432;&#7907;c t&#7899;i &aacute;o &#273;&#7889;i ph&#432;&#417;ng.<br />
<br />
 Nh&#432;ng T&ocirc;n gi&#7843; v&igrave; ph&#7843;i tr&aacute;nh &#273;&ograve;n th&agrave;nh ra ch&#7853;m l&#7841;i trong nh&aacute;y m&#7855;t .<br />
<br />
 L&#7841;i th&ecirc;m b&#7889;n nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m &#7903; ph&iacute;a sau &#273;&#7913;ng ra ch&#7865;n &#273;&#432;&#7901;ng.<br />
<br />
 T&aacute;m b&agrave;n tay giao nhau ng&#259;n ch&#7863;n l&#7889;i &#273;i khi&#7871;n cho T&ocirc;n gi&#7843; ph&#7843;i d&#7915;ng l&#7841;i .<br />
<br />
 U&#7927; T&ocirc;n gi&#7843; (T&ocirc;n gi&#7843; th&#7845;p l&ugrave;n) &#273;&#7873; kh&iacute; qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to. Song ch&#432;&#417;ng ph&oacute;ng chi&ecirc;u Ng&#361; &#273;&#7881;nh khai s&#417;n . &ETH;&#7891;ng th&#7901;i h&#7855;n th&#7915;a c&#417; lu&#7891;ng l&#7921;c &#273;&#7841;o uy m&atilde;nh &#273;&#7849;y ra lao m&igrave;nh ch&#7841;y xu&#7889;ng n&uacute;i .<br />
<br />
 B&#7889;n nh&agrave; s&#432; Thi&#7871;u L&acirc;m nh&#7845;t t&#7873; ph&oacute;ng ch&#432;&#7903;ng gi&aacute;p k&iacute;ch hai b&ecirc;n t&#7843; h&#7919;u .<br />
<br />
 Ch&#432;&#7903;ng l&#7921;c c&#7911;a U&#7927; T&ocirc;n gi&#7843; &#273;&#7909;ng v&agrave;o ch&#432;&#7903;ng l&#7921;c c&#7911;a b&#7889;n nh&agrave; s&#432;. H&#7855;n c&#7843;m th&#7845;y ch&#432;&#7903;ng l&#7921;c c&#7911;a hai nh&agrave; s&#432; m&eacute; t&#7843; c&#7921;c k&#7923; c&#432;&#417;ng m&atilde;nh c&ograve;n ch&#432;&#7903;ng phong c&#7911;a hai nh&agrave; s&#432; m&eacute; h&#7919;u l&#7841;i c&oacute; c&#7843; k&igrave;nh l&#7921;c &acirc;m nhu. H&#7855;n kh&ocirc;ng kh&#7887;i kinh h&atilde;i ngh&#297; th&#7847;m :<br />
<br />
 - Ta th&#432;&#7901;ng nghe n&oacute;i ngo&#7841;i c&ocirc;ng phu c&#7911;a Thi&#7871;u L&acirc;m l&agrave; thi&ecirc;n h&#7841; v&ocirc; song nh&#432;ng ch&#432;&#7903;ng l&#7921;c c&#7911;a hai v&#7883; ho&agrave; th&#432;&#7907;ng m&eacute; h&#7919;u v&#7915;a c&#432;&#417;ng, v&#7915;a nhu. V&#7853;y n&#7897;i ngo&#7841;i c&ocirc;ng phu c&#7911;a h&#7885; &#273;&#7873;u r&#7845;t tinh th&acirc;m, kh&ocirc;ng th&#7875; khinh &#273;&#7883;ch &#273;&#432;&#7907;c.<br />
<br />
 Song ch&#432;&#7903;ng c&#7911;a U&#7927; T&ocirc;n gi&#7843; chia ra &#273;&#7849;y ch&#432;&#7903;ng l&#7921;c hai b&ecirc;n .<br />
<br />
 Gi&#7919;a l&uacute;c &#7845;y lai c&oacute; ba b&agrave;n tay t&#7915; ph&iacute;a sau ch&#7909;p t&#7899;i .<br />
<br />
 U&#7927; T&ocirc;n gi&#7843; c&ograve;n th&#7845;y m&eacute; t&#7843; c&oacute; hai nh&agrave; s&#432; vung quy&#7873;n &#273;&aacute;nh t&#7899;i, h&#7855;n li&#7873;n &#273;i&#7875;m hai ch&acirc;n xu&#7889;ng nh&#7843;y v&#7885;t l&ecirc;n cao.<br />
<br />
 M&#7909;c quang U&#7927; T&ocirc;n gi&#7843; lo&eacute; ra nh&#432; &aacute;nh ch&#7899;p ng&oacute; ba nh&agrave; s&#432; &#7903; sau l&#432;ng gi&#417; tay m&#7895;i ng&#432;&#7901;i m&#7897;t ki&#7875;u kh&aacute;c nhau th&agrave;nh h&igrave;nh "Long tr&#7843;o , H&#7893; tr&agrave;o", "&#431;ng tr&agrave;o" th&igrave; trong l&ograve;ng khi&#7871;p s&#7907;. H&#7855;n ph&#7845;t tay &aacute;o cho t&#7909; phong xo&aacute;y l&#7841;i nh&#432; c&#417;n gi&oacute; l&#7889;c. Ch&acirc;n tr&aacute;i h&#7855;n v&#7915;a ch&#7845;m &#273;&#7845;t, tay m&#7863;t &#273;&atilde; t&uacute;m &#273;&#432;&#7907;c Vi Ti&#7875;u B&#7843;o gi&#417; l&ecirc;n , h&#7887;i :<br />
<br />
 - C&aacute;c v&#7883; mu&#7889;n g&atilde; s&#7889;ng hay mu&#7889;n g&atilde; ch&#7871;t ?<br />
<br />
 M&#432;&#7901;i t&aacute;m nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m k&#7867; ti&#7873;n ng&#432;&#7901;i tho&aacute;i k&#7871;t th&agrave;nh hai v&ograve;ng bao v&acirc;y U&#7927; T&ocirc;n gi&#7843; .<br />
<br />
 Tr&#7915;ng T&acirc;m n&oacute;i :<br />
<br />
 - B&#7897; kinh s&aacute;ch &#273;&oacute; c&#7911;a ti&#7875;u th&iacute; ch&#7911; &#273;&acirc;y c&oacute; quan h&#7879; tr&#7885;ng &#273;&#7841;i . Xin &#273;&#7841;i s&#432; tr&#7843; l&#7841;i cho &#273;&#7875; l&agrave;m m&#7889;i thi&#7879;n duy&ecirc;n. B&#7885;n b&#7847;n t&#259;ng c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng U&#7927; T&ocirc;n gi&#7843; tay m&#7863;t n&#7855;m Vi Ti&#7875;u B&#7843;o gi&#417; cao n&#7919;a l&ecirc;n tay tr&aacute;i &#273;&#7863;t v&agrave;o thi&ecirc;n linh c&aacute;i g&atilde; .<br />
<br />
 H&#7855;n kh&ocirc;ng tr&#7843; l&#7901;i Tr&#7915;ng T&acirc;m r&#7891;i c&#7913; th&#7871; ch&#7841;y v&#7873; h&#432;&#7899;ng B&#7855;c.<br />
<br />
 T&igrave;nh tr&#7841;ng n&agrave;y t&#7887; ra n&#7871;u nh&#7919;ng nh&agrave; s&#432; Thi&#7871;u L&acirc;m m&agrave; c&#7843;m tr&#7855; h&#7855;n th&igrave; h&#7855;n s&#7869; nh&#7843; ch&#432;&#7903;ng l&#7921;c l&agrave;m cho Vi Ti&#7875;u B&#7843;o ph&#7843;i b&#7875; &#273;&#7847;u ngay t&#7913;c kh&#7855;c .<br />
<br />
 M&#7845;y nh&agrave; s&#432; ng&#259;n ch&#7863;n m&#7863;t B&#7855;c ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t, mi&#7879;ng ni&#7879;m :<br />
<br />
 - A Di &ETH;&agrave; Ph&#7853;t ?<br />
<br />
 R&#7891;i &#273;&agrave;nh tr&aacute;nh ra b&ecirc;n &#273;&#432;&#7901;ng .<br />
<br />
 U&#7927; T&ocirc;n gi&#7843; v&#7851;n gi&#417; cao Vi Ti&#7875;u B&#7843;o l&ecirc;n ti&#7871;p t&#7909;c ch&#7841;y v&#7873; ph&iacute;a B&#7855;c. H&#7855;n ch&#7841;y m&#7895;i l&uacute;c m&#7897;t nhanh h&#417;n .<br />
<br />
 Th&#7853;p b&aacute;t la h&aacute;n ch&ugrave;a Thi&#7871;u L&acirc;m li&#7873;n thi tri&#7875;n khinh c&ocirc;ng r&#432;&#7907;t theo.<br />
<br />
 L&uacute;c n&agrave;y c&aacute;c huy&#7879;t &#273;&#7841;o trong ng&#432;&#7901;i Song Nhi &#273;&atilde; &#273;&#432;&#7907;c c&aacute;c nh&agrave; s&#432; gi&#7843;i khai r&#7891;i. Th&#7883; th&#7845;y Vi Ti&#7875;u B&#7843;o b&#7883; U&#7927; T&ocirc;n gi&#7843; b&#7855;t ch&#7841;y &#273;i th&igrave; kh&ocirc;ng kh&#7887;i b&#7903; v&iacute;a, h&#7889;t ho&#7843;ng &#273;&#7873; kh&iacute; r&#432;&#7907;t theo.<br />
<br />
 C&ocirc;ng phu quy&#7873;n c&#432;&#7899;c c&#7911;a Song Nhi &#273;&#432;&#7907;c cao nh&acirc;n truy&#7873;n th&#7909; kh&ocirc;ng thua g&igrave; nh&#7919;ng tay cao th&#7911; h&#7841;ng nh&#7845;t, nh&#432;ng th&#7883; nh&#7887; tu&#7893;i, n&#7897;i l&#7921;c so v&#7899;i m&#432;&#7901;i t&aacute;m nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m h&atilde;y c&ograve;n k&eacute;m xa. V&#7843; th&#7883; ng&#432;&#7901;i l&ugrave;n b&#432;&#7899;c ng&#7855;n, m&#7899;i v&#432;&#7907;t &#273;&#432;&#7907;c v&agrave;i d&#7863;m &#273;&atilde; b&#7883; l&#7885;t l&#7841;i sau. Song Nhi b&#7891;n ch&#7891;n trong d&#7841; kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o li&#7873;n kh&oacute;c o&agrave; l&ecirc;n. Th&#7883; v&#7915;a kh&oacute;c v&#7915;a l&#7853;t &#273;&#7853;t &#273;u&#7893;i theo .<br />
<br />
 U&#7927; T&ocirc;n gi&#7843; tay n&#7855;m m&#7897;t ng&#432;&#7901;i m&agrave; v&#7851;n ch&#7841;y nhanh nh&#432; bay kh&ocirc;ng ch&#7853;m l&#7841;i ch&uacute;t n&agrave;o.<br />
<br />
 C&#7843; nh&#7919;ng nh&agrave; s&#432; Thi&#7871;u L&acirc;m c&#361;ng kh&ocirc;ng &#273;u&#7893;i k&#7883;p h&#7855;n.<br />
<br />
 &ETH;o&agrave;n ng&#432;&#7901;i ch&#7841;y theo ch&uacute;t n&#7919;a th&#7845;y U&#7927; T&ocirc;n gi&#7843; x&aacute;ch Vi Ti&#7875;u B&#7843;o tr&egrave;o l&ecirc;n m&#7897;t to&agrave; n&uacute;i cao &#7903; ph&iacute;a ch&iacute;nh B&#7855;c.<br />
<br />
 M&#432;&#7901;i t&aacute;m nh&agrave; s&#432; Thi&#7871;u L&acirc;m c&#361;ng ch&#7841;y theo. &ETH;&#432;&#7901;ng nh&#7887; tr&ecirc;n n&uacute;i r&#7845;t ch&#7853;t h&#7865;p, c&aacute;c nh&agrave; s&#432; n&#7889;i &#273;u&ocirc;i nhau th&agrave;nh m&#7897;t h&agrave;ng d&agrave;i tr&egrave;o l&ecirc;n.<br />
<br />
 Song Nhi ch&#7841;y &#273;&#7871;n ch&acirc;n n&uacute;i m&#7879;t qu&aacute; th&#7903; h&#7891;ng h&#7897;c. Th&#7883; ng&#7917;ng &#273;&#7847;u th&#7845;y ng&#7885;n n&uacute;i n&agrave;y cao ch&oacute;t v&oacute;t khu&#7845;t v&agrave;o trong &#273;&aacute;m m&acirc;y m&ugrave; th&igrave; trong b&#7909;ng lo .<br />
<br />
 T&ecirc;n &aacute;c &ETH;&#7847;u &#273;&agrave; b&#7855;t c&ocirc;ng t&#7917; &#273;em l&ecirc;n &#273;&#7881;nh n&uacute;i cao th&#7871; kia. V&#7841;n nh&#7845;t h&#7855;n s&#7849;y ch&acirc;n t&eacute; xu&#7889;ng, h&#7855;n ch&#7871;t ch&#7859;ng n&oacute;i l&agrave;m chi , nh&#432;ng c&ocirc;ng t&#7917; kh&ocirc;ng kh&#7887;i u&#7893;ng m&#7841;ng th&igrave; l&agrave;m th&#7871; n&agrave;o ?<br />
<br />
 Th&#7883; &#273;ang sao xuy&#7871;n trong l&ograve;ng b&#7895;ng nghe ti&#7871;ng l&#7885;c c&#7885;c vang l&ecirc;n, t&#7915;ng kh&#7889;i &#273;&aacute; l&#7899;n &#7903; tr&ecirc;n l&#259;n xu&#7889;ng .<br />
<br />
 M&#432;&#7901;i t&aacute;m nh&agrave; s&#432; Thi&#7871;u l&acirc;m ch&#7841;y nh&#7843;y nh&#432; bay , lu&ocirc;n lu&ocirc;n n&eacute; tr&aacute;nh.<br />
<br />
 Nguy&ecirc;n U&#7927; T&ocirc;n gi&#7843; t&#7915; l&uacute;c tr&egrave;o l&ecirc;n ng&#7885;n n&uacute;i, kh&ocirc;ng ng&#7899;t vung ch&acirc;n &#273;&aacute; v&agrave;o nh&#7919;ng t&#7843;ng &#273;&aacute; b&ecirc;n &#273;&#432;&#7901;ng cho r&#417;i xu&#7889;ng &#273;&#7875; c&#7843;n tr&#7903; &#273;&#7883;ch r&#432;&#7907;t theo. Khi n&agrave;o nh&#7919;ng nh&agrave; s&#432; Thi&#7871;u L&acirc;m ch&#7883;u &#273;&#7875; b&#7883; th&#432;&#417;ng v&#7873; &#273;&aacute; n&uacute;i t&#7915; tr&ecirc;n l&#259;n xu&#7889;ng ?<br />
<br />
 Nh&#432;ng c&aacute;c v&#7883; v&#7915;a r&#432;&#7907;t v&#7915;a n&eacute; tr&aacute;nh n&ecirc;n m&#7895;i l&uacute;c m&#7897;t c&aacute;ch U&#7927; t&ocirc;n gi&#7843; xa h&#417;n. Tr&#7915;ng Quang ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&atilde; b&#7883; th&#432;&#417;ng &#7903; tr&#432;&#7899;c ng&#7921;c v&agrave;o l&uacute;c &#273;&aacute;nh nhau v&#7899;i Ho&agrave;ng Ph&#7911; C&aacute;c, g&acirc;y t&#7893;n h&#7841;i &#273;&#7871;n n&#7897;i l&#7921;c. L&atilde;o l&#7885;t l&#7841;i ph&iacute;a sau m&#432;&#7901;i b&#7843;y nh&agrave; s&#432; kia .<br />
<br />
 Song Nhi &#273;&#7873; kh&iacute; ch&#7841;y l&ecirc;n n&uacute;i tr&ocirc;ng th&#7845;y Tr&#7915;ng Quang. Th&#7883; v&#7915;a ch&#7841;y v&#7915;a la g&#7885;i :<br />
<br />
 - Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; ? Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; ?<br />
<br />
 Tr&#7915;ng Quang quay l&#7841;i ng&oacute; th&#7845;y Song nhi l&#7853;t &#273;&#7853;t ch&#7841;y l&ecirc;n ra chi&#7873;u m&#7879;t nh&#7885;c li&#7873;n d&#7915;ng ch&acirc;n &#273;&#7875; ch&#7901; th&#7883; .<br />
<br />
 Song Nhi ch&#7841;y g&#7847;n t&#7899;i n&#417;i, Tr&#7915;ng Quang nh&igrave;n r&otilde; v&#7867; m&#7863;t kinh ho&agrave;ng c&#7911;a th&#7883;, li&#7873;n ki&#7871;m l&#7901;i an &#7911;i. Nh&agrave; s&#432; n&oacute;i :<br />
<br />
 - Ti&#7875;u th&iacute; ch&#7911; &#273;&#7915;ng s&#7907;. Y kh&ocirc;ng gi&aacute;m gia h&#7841;i c&ocirc;ng t&#7917; c&#7911;a th&iacute; ch&#7911; &#273;&acirc;u.<br />
<br />
 Nh&agrave; s&#432; n&#7855;m l&#7845;y tay th&#7883; d&#7855;t &#273;i t&#7915; t&#7915; tr&egrave;o l&ecirc;n n&uacute;i.<br />
<br />
 Song Nhi kh&aacute;c n&agrave;o k&#7869; s&#7855;p ch&#7871;t &#273;u&#7889;i v&#7899; &#273;&#432;&#7907;c t&#7845;m v&aacute;n. L&ograve;ng th&#7883; an &#7911;i &#273;&#432;&#7907;c m&#7897;t ch&uacute;t h&#7887;i l&#7841;i :<br />
<br />
 - Ph&#432;&#417;ng tr&#432;&#7907;ng ? H&#7855;n ... h&#7855;n kh&ocirc;ng s&aacute;t h&#7841;i c&ocirc;ng t&#7917; &#432; ?<br />
<br />
 Tr&#7915;ng Quang &#273;&aacute;p :<br />
<br />
 - Ti&#7875;u th&iacute; ch&#7911; c&#7913; v&#7919;ng t&acirc;m, nh&#7845;t &#273;&#7883;nh h&#7855;n kh&ocirc;ng d&aacute;m &#273;&acirc;u.<br />
<br />
 Tuy nh&agrave; s&#432; n&#7889;i v&#7853;y, nh&#432;ng th&#7883; th&#7845;y U&#7927; T&ocirc;n gi&#7843; hung h&#259;ng t&agrave;n &aacute;c th&igrave; tin t&#432;&#7903;ng th&#7871; n&agrave;o &#273;&#432;&#7907;c ?<br />
<br />
 Ng&#7885;n n&uacute;i n&agrave;y &#7903; ph&iacute;a Nam Ng&#361; &ETH;&agrave;i S&#417;n n&ecirc;n g&#7885;i l&agrave; Nam &ETH;&agrave;i. S&#417;n &#273;&#7841;o c&#7921;c k&#7923; hi&#7875;m tr&#7903; .<br />
<br />
 May m&agrave; &#273;&#432;&#7901;ng n&uacute;i v&ograve;ng v&egrave;o, sau khi U&#7927; T&ocirc;n gi&#7843; chuy&#7875;n qua m&#7845;y kh&uacute;c quanh, h&#7855;n h&#7845;t &#273;&aacute; n&uacute;i l&#259;n xu&#7889;ng kh&ocirc;ng th&#7875; tr&uacute;ng v&agrave;o ng&#432;&#7901;i &#273;&#432;&#7907;c. Tr&#7915;ng Quang nh&igrave;n Song Nhi th&#7845;y s&#7855;c ng&#432;&#7901;i l&#7907;t l&#7841;t h&#417;i th&#7903; d&#7891;n d&#7853;p, li&#7873;n n&#7855;m tay th&#7883; t&#7915; t&#7915; c&#7845;t b&#432;&#7899;c, kh&ocirc;ng &#273;&#7875; th&#7883; ch&#7841;y v&#7897;i qu&aacute; cho kh&#7887;i b&#7883; th&#432;&#417;ng .<br />
<br />
 Song Nhi theo Tr&#7915;ng Quang l&ecirc;n t&#7899;i &#273;&#7881;nh ng&#7885;n Nam &ETH;&agrave;i th&igrave; th&#7845;y m&#432;&#7901;i b&#7843;y nh&agrave; s&#432; Thi&#7871;u L&acirc;m bao v&acirc;y m&#7897;t to&agrave; mi&#7871;u c&#361;. D&#297; nhi&ecirc;n l&agrave; U&#7927; T&ocirc;n gi&#7843; v&agrave; Vi Ti&#7875;u B&#7843;o &#273;&#7873;u &#7903; trong ng&ocirc;i ch&ugrave;a n&agrave;y .<br />
<br />
 Nguy&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n c&oacute; n&#259;m to&agrave; n&uacute;i cao , tr&ecirc;n &#273;&#7881;nh m&#7895;i to&agrave; &#273;&#7873;u c&oacute; m&#7897;t ng&ocirc;i ch&ugrave;a.<br />
<br />
 Ng&#361; &ETH;&agrave;i S&#417;n l&agrave; n&#417;i gi&#7843;ng &#273;&#7841;o c&#7911;a nh&#7919;ng &#273;&#7913;c B&#7891; T&aacute;t trong Ph&#7853;t gi&aacute;o k&ecirc;u b&#7857;ng V&#259;n Th&ugrave;.<br />
<br />
 Trong m&#7895;i ch&ugrave;a th&#7901; danh hi&#7879;u V&#259;n Th&ugrave; ri&ecirc;ng bi&#7879;t v&igrave; V&#259;n Th&ugrave; B&#7891; T&aacute;t th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i hi&#7879;n th&acirc;n nhi&#7873;u th&#7901;i k&#7923; kh&aacute;c nhau.<br />
<br />
 Tr&ecirc;n ng&#7885;n H&#7843;i Phong t&#7913;c &ETH;&ocirc;ng &ETH;&agrave;i d&#7921;ng ch&ugrave;a V&#7885;ng H&#7843;i th&#7901; Th&ocirc;ng Minh V&#259;n Th&ugrave;.<br />
<br />
 Trung &ETH;&agrave;i l&agrave; ng&#7885;n Thu&yacute; Nham d&#7921;ng ch&ugrave;a Di&#7877;n Gi&aacute;o th&#7901; Nho &ETH;&#7891;ng V&#259;n Th&ugrave;. Nam &ETH;&agrave;i l&agrave; ng&#7885;n C&#7849;m T&uacute; d&#7921;ng ch&ugrave;a Ph&#7893; T&#7871; th&#7901; Tr&iacute; Tu&#7879; V&#259;n Th&ugrave;.<br />
<br />
 M&#7885;i ng&#432;&#7901;i l&ecirc;n Nam &ETH;&agrave;i t&#7913;c l&agrave; ng&#7885;n C&#7849;m T&uacute; v&agrave; ng&ocirc;i ch&ugrave;a &#7903; &#273;&acirc;y l&agrave; ch&ugrave;a Ph&#7893; T&#7871; .<br />
<br />
 Song Nhi g&#7885;i lu&ocirc;n m&#7845;y ti&#7871;ng :<br />
<br />
 - C&ocirc;ng t&#7917; ? C&ocirc;ng t&#7917; ?<br />
<br />
 Th&#7883; kh&ocirc;ng nghe th&#7845;y ti&#7871;ng &#273;&aacute;p l&#7841;i li&#7873;n co ch&acirc;n ch&#7841;y th&#7859;ng v&agrave;o ch&ugrave;a.<br />
<br />
 Tr&#7915;ng Quang v&#7897;i la l&ecirc;n :<br />
<br />
 - Ch&#7899; c&oacute; ti&#7871;n v&agrave;o .<br />
<br />
 L&atilde;o v&#432;&#417;n tay ra k&eacute;o Song Nhi l&#7841;i, nh&#432;ng th&acirc;n ph&aacute;p th&#7883; qu&aacute; l&#7865; , l&atilde;o kh&ocirc;ng n&#7855;m k&#7883;p .<br />
<br />
 Song Nhi x&ocirc;ng th&#7859;ng v&agrave;o ch&ugrave;a th&igrave; th&#7845;y U&#7927; T&ocirc;n gi&#7843; &#273;&#7913;ng ngo&agrave;i th&#7873;m &ETH;&#7841;i H&ugrave;ng b&#7843;o &#273;i&#7879;n. Tay tr&aacute;i v&#7851;n n&#7855;m gi&#7919; Vi Ti&#7875;u B&#7843;o.<br />
<br />
 Song Nhi nh&#7843;y x&#7893; v&agrave;o g&#7885;i :<br />
<br />
 - C&ocirc;ng t&#7917; ? L&atilde;o &aacute;c ho&agrave; th&#432;&#7907;ng n&agrave;y c&oacute; l&agrave;m t&#7893;n th&#432;&#417;ng g&igrave; &#273;&#7871;n c&ocirc;ng t&#7917; kh&ocirc;ng ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - C&ocirc; b&#7845;t t&#7845;t ph&#7843;i n&oacute;ng n&#7843;y. L&atilde;o kh&ocirc;ng d&aacute;m &#273;&#7843; th&#432;&#417;ng ta &#273;&acirc;u .<br />
<br />
 U&#7927; T&ocirc;n gi&#7843; t&#7913;c gi&#7853;n h&#7887;i :<br />
<br />
 - Sao ta l&#7841;i kh&ocirc;ng d&aacute;m &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - L&atilde;o m&agrave; &#273;&#7909;ng &#273;&#7871;n m&#7897;t s&#7907;i l&ocirc;ng c&#7911;a ta l&agrave; Th&#7853;p b&aacute;t la h&aacute;n ch&ugrave;a Thi&#7871;u L&acirc;m b&#7855;t l&atilde;o ngay &#273;&#7875; &#273;&#432;a l&atilde;o tr&#7903; v&#7873; t&igrave;nh tr&#7841;ng c&#361; , t&#7913;c l&agrave; l&atilde;o s&#7869; bi&#7871;n th&agrave;nh ng&#432;&#7901;i m&#7853;p &uacute; v&agrave; l&ugrave;n t&#7883;t. nh&#432; v&#7853;y h&aacute; ch&#7859;ng h&#7887;ng b&eacute;t?<br />
<br />
 U&#7927; T&ocirc;n gi&#7843; bi&#7871;n &#273;&#7893;i s&#7855;c m&#7863;t, c&#7845;t ti&#7871;ng run run h&#7887;i :<br />
<br />
 - C&aacute;i g&igrave; m&agrave; tr&#7903; l&#7841;i tr&#7841;ng th&aacute;i c&#361; ?...Sao ng&#432;&#417;i...l&#7841;i bi&#7871;t th&#7871; ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o s&#7921; th&#7921;c c&oacute; hi&#7875;u g&igrave; &#273;&acirc;u g&atilde; th&#7845;y l&atilde;o th&acirc;n h&igrave;nh cao ngh&ecirc;u cao ngh&#7873;u , g&#7847;y kh&#7859;ng g&#7847;y kheo, m&agrave; danh hi&#7879;u l&agrave; &#273;&#7847;u &#273;&agrave; m&#7853;p &uacute;, T&ocirc;n gi&#7843; l&ugrave;n t&#7883;t n&ecirc;n g&atilde; bu&#7897;t mi&#7879;ng n&oacute;i b&#7915;a. Kh&ocirc;ng ng&#7901; n&oacute;i nh&#259;ng n&oacute;i c&agrave;n l&#7841;i &#273;&uacute;ng v&agrave;o t&acirc;m b&#7879;nh c&#7911;a &ETH;&#7847;u &#273;&agrave;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a coi s&#7855;c di&#7879;n v&#7915;a nghe gi&#7885;ng n&oacute;i c&#7911;a &#273;&#7889;i ph&#432;&#417;ng th&#7845;y l&atilde;o c&oacute; v&#7869; s&#7907; s&#7879;t li&#7873;n n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i kh&#7843;nh kh&aacute;ch &#273;&aacute;p :<br />
<br />
 - D&#297; nhi&ecirc;n ta &#273;&atilde; bi&#7871;t h&#7871;t.<br />
<br />
 U&#7927; T&ocirc;n gi&#7843; n&oacute;i :<br />
<br />
 - Ta xem ch&#7915;ng b&#7885;n Th&#7853;p b&aacute;t la h&aacute;n ch&ugrave;a Thi&#7871;u L&acirc;m c&#361;ng ch&#7859;ng c&oacute; b&#7843;n l&atilde;nh g&igrave; &#273;&aacute;ng k&#7875; &#273;&#7875; l&agrave;m &#273;&#432;&#7907;c nh&#432; v&#7853;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i c&#7843;m th&#7845;y b&agrave;n tay &ETH;&#7847;u &#273;&agrave; n&#7855;m tr&#432;&#7899;c ng&#7921;c g&atilde; run l&#7849;y b&#7849;y li&#7873;n &#273;&aacute;p :<br />
<br />
 - B&#7885;n Th&#7853;p b&aacute;t la h&aacute;n kh&ocirc;ng &#273;&#7911; b&#7843;n l&atilde;nh th&igrave; Ng&#7885;c L&acirc;m &#273;&#7841;i ho&agrave; th&#432;&#7907;ng &#7903; ch&ugrave;a Thanh L&#432;&#417;ng &#273;&atilde; bi&#7871;t c&aacute;ch, c&aacute;c la h&aacute;n h&#7887;i l&atilde;o l&agrave; hi&#7875;u ngay .<br />
<br />
 U&#7927; T&ocirc;n gi&#7843; gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i :<br />
<br />
 - Ng&#7885;c L&acirc;m l&atilde;o ho&agrave; th&#432;&#7907;ng &#7903; ch&ugrave;a Thanh L&#432;&#417;ng &#432; ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - L&atilde;o kh&ocirc;ng tin th&igrave; l&ecirc;n &#273;&oacute; m&agrave; coi s&#7869; r&otilde;.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n U&#7927; T&ocirc;n gi&#7843; n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng l&#7899;n ti&#7871;ng qu&aacute;t :<br />
<br />
 - Ta l&ecirc;n coi l&agrave;m chi ? Con b&agrave; n&oacute; ? L&atilde;o gia ch&#7871;t th&igrave; th&ocirc;i ch&#7913; kh&ocirc;ng &#273;i .<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
<br />
 - Pho T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh &#273;&oacute; Ng&#7885;c L&acirc;m l&atilde;o ho&agrave; th&#432;&#7907;ng &#273;&#432;a cho ta.<br />
<br />
 L&atilde;o kh&ocirc;ng &#273;i g&#7863;p Ng&#7885;c L&acirc;m th&igrave; Ng&#7885;c L&acirc;m c&#361;ng &#273;&#7871;n &#273;&acirc;y &#273;&#7875; ki&#7871;m l&atilde;o.<br />
<br />
 U&#7927; T&ocirc;n gi&#7843; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i c&acirc;u n&agrave;y &#273;i&ecirc;n ti&#7871;t l&ecirc;n ph&oacute;ng ch&acirc;n ph&#7843;i &#273;&aacute; v&agrave;o c&aacute;i tr&#7889;ng &#273;&aacute; &#7903; tr&#432;&#7899;c th&#7873;m &#273;&aacute;nh b&#7889;p" m&#7897;t c&aacute;i. Tr&#7889;ng &#273;&aacute; tung l&ecirc;n &#273;&#7853;p v&agrave;o v&aacute;ch ch&ugrave;a b&#7853;t l&ecirc;n m&#7897;t ti&#7871;ng "s&#7847;m" r&ugrave;ng r&#7907;n , b&#7909;i &#273;&aacute; bay t&#7913; tung .<br />
<br />
 U&#7927; T&ocirc;n gi&#7843; l&#7841;i g&#7847;m l&ecirc;n :<br />
<br />
 - L&atilde;o Ng&#7885;c L&acirc;m m&agrave; l&ecirc;n n&uacute;i n&agrave;y th&igrave; lao gia &#273;&acirc;y ph&#7843;i b&oacute;p ch&#7871;t ng&#432;&#417;i tr&#432;&#7899;c. L&#7901;i l&atilde;o gia coi n&#7863;ng b&#7857;ng non, &#273;&atilde; n&oacute;i sao nh&#7845;t &#273;&#7883;nh l&agrave;m &#273;&#432;&#7907;c nh&#432; v&#7853;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o la th&#7847;m :<br />
<br />
 - M&igrave;nh n&oacute;i nh&#259;ng n&oacute;i cu&#7897;i m&#7897;t c&acirc;u kh&ocirc;ng &#273;&uacute;ng ch&#7895; m&agrave; th&agrave;nh tai v&#7841;.<br />
<br />
 Ch&#7859;ng hi&#7875;u t&ecirc;n tr&#7885;c n&agrave;y t&#7841;i sao l&#7841;i c&#259;m gian Ng&#7885;c L&acirc;m l&atilde;o ho&agrave; th&#432;&#7907;ng &#273;&#7871;n th&#7871; ? N&#7871;u Ng&#7885;c L&acirc;m &#273;&#7841;i ho&agrave; th&#432;&#7907;ng m&agrave; l&ecirc;n n&uacute;i th&igrave; c&aacute;i m&#7841;ng nh&#7887; x&iacute;u c&#7911;a l&atilde;o gia &#273;&#7871;n ph&#7843;i ch&#7871;t u&#7893;ng v&#7873; tay th&#7857;ng cha n&agrave;y.<br />
<br />
 G&atilde; kh&ocirc;ng hi&#7875;u nh&#7919;ng &#273;i&#7873;u ngo&#7855;t ngo&eacute;o trong n&#7897;i v&#7909; n&ecirc;n s&#7907; n&oacute;i l&#7855;m t&#7897;i nhi&#7873;u , &#273;&agrave;nh im l&#7863;ng m&#7897;t l&uacute;c kh&ocirc;ng d&aacute;m l&ecirc;n ti&#7871;ng .<br />
<br />
 U&#7927; T&ocirc;n gi&#7843; h&#7887;i Song Nhi :<br />
<br />
 - Ng&#432;&#417;i &#273;&#7871;n &#273;&acirc;y l&agrave;m chi ? Kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a ch&#259;ng ?<br />
<br />
 Song Nhi &#273;&aacute;p :<br />
<br />
 - Ta theo c&ocirc;ng t&#7917; s&#7889;ng ch&#7871;t c&oacute; nhau. L&atilde;o m&agrave; &#273;&#7843; th&#432;&#417;ng y m&#7897;t ch&uacute;t l&agrave; ta li&#7873;u m&#7841;ng v&#7899;i l&atilde;o ngay .<br />
<br />
 U&#7927; T&ocirc;n gi&#7853;n , t&#7913;c m&igrave;nh v&#259;ng t&#7909;c tho&aacute; m&#7841; :<br />
<br />
 - Con m&#7865; n&oacute; ? Th&#7857;ng ti&#7875;u t&#7863;c n&agrave;y &#273;&#7865;p t&#7889;t g&igrave; m&agrave; con l&#7887;i gi&#7919; t&igrave;nh gi&#7919; ngh&#297;a v&#7899;i g&atilde; nh&#432; v&#7853;y<br />
<br />
 Song Nhi &#273;&#7887; m&#7863;t l&ecirc;n &#7845;p &uacute;ng :<br />
<br />
 - C&ocirc;ng t&#7917; ... l&agrave; h&#7843;o nh&acirc;n ... l&atilde;o l&agrave; ng&#432;&#7901;i t&#7891;i b&#7841;i .<br />
<br />
 B&#7895;ng nghe b&ecirc;n ngo&agrave;i Th&#7853;p b&aacute;t la h&aacute;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7891;ng thanh ni&#7879;m ph&#7853;t hi&#7879;u :<br />
<br />
 - A Di &ETH;&agrave; ph&#7853;t ? A Di &ETH;&agrave; ph&#7853;t ! Thi&#7879;n tai ? Thi&#7879;n tai ?<br />
<br />
 U&#7927; T&ocirc;n gi&#7843; bi&#7871;n &#273;&#7893;i s&#7855;c m&#7863;t. L&#7841;i nghe m&#432;&#7901;i t&aacute;m nh&agrave; s&#432; &#273;&#7891;ng thanh n&oacute;i :<br />
<br />
 - U&#7927; T&ocirc;n gi&#7843; . T&ocirc;n gi&aacute; tha ti&#7875;u th&iacute; ch&#7911; ra v&agrave; tr&#7843; kinh s&aacute;ch l&#7841;i cho y.<br />
<br />
 U&#7927; T&ocirc;n gi&#7843; to&agrave;n th&acirc;n run b&#7847;n b&#7853;t. Tay tr&aacute;i &#273;ang n&#7855;m tr&#432;&#7899;c ng&#7921;c Vi Ti&#7875;u B&#7843;o ph&#7843;i bu&ocirc;ng ra. L&atilde;o &#273;&#432;a c&#7843; hai tay l&ecirc;n b&#7883;t l&#7895; tai, t&#7921;a h&#7891; &acirc;m thanh c&#7911;a m&#432;&#7901;i t&aacute;m nh&agrave; s&#432; Thi&#7871;u L&acirc;m c&#7921;c k&#7923; kh&oacute; nghe, t&#432;&#7903;ng ch&#7915;ng c&aacute;c nh&agrave; s&#432; nay n&oacute;i g&igrave; l&atilde;o c&#361;ng kh&ocirc;ng mu&#7889;n &#273;&#7875; v&agrave;o tai .<br />
<br />
 Song Nhi c&uacute;i xu&#7889;ng &ocirc;m Vi Ti&#7875;u B&#7843;o l&ecirc;n toan phi th&acirc;n ch&#7841;y ra ngo&agrave;i ch&ugrave;a.<br />
<br />
 U&#7927; T&ocirc;n gi&#7843; v&#432;&#417;n tay ch&#7909;p sau l&#432;ng th&#7883; .</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

