<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 55</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Di&#7879;u K&#7871; B&#7857;ng Ba Gia C&aacute;t L&#432;&#7907;ng</b></font></p>

<p><span color="black">B&#7841;ch H&agrave;n Phong &#273;&#7913;ng ph&#7855;t d&#7853;y, d&otilde;ng d&#7841;c l&ecirc;n ti&#7871;ng :<br />
 - N&#7871;u Vi H&#432;&#417;ng Ch&#7911; c&#7913;u &#273;&#432;&#7907;c b&#7885;n t&#7841;i h&#7841;... &agrave; qu&ecirc;n... c&#7913;u &#273;&#432;&#7907;c nh&#7919;ng h&agrave;o ki&#7879;t ngh&#297;a s&#297; b&#7883; giam h&atilde;m trong Ho&agrave;ng cung th&igrave; B&#7841;ch m&#7895; nguy&#7879;n ch&#7863;t m&#7897;t c&aacute;nh tay n&agrave;y &#273;&#7875; t&#7841; t&#7897;i, v&igrave; n&oacute; &#273;&atilde; g&acirc;y n&ecirc;n t&#7897;i l&#7895;i v&#7899;i H&#432;&#417;ng Ch&#7911;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - B&#7845;t t&#7845;t ph&#7843;i th&#7871;! B&#7845;t t&#7845;t ph&#7843;i th&#7871;! B&#7841;ch &#273;&#7841;i hi&#7879;p c&oacute; ch&#7863;t c&aacute;nh tay &#273;&#432;a cho t&#7841;i h&#7841;, t&#7841;i h&#7841; c&#361;ng ch&#7859;ng d&ugrave;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c. Hu&#7889;ng chi g&atilde; phong c&ugrave;i b&#7841;n c&#7911;a t&#7841;i h&#7841; ch&#7859;ng c&oacute; b&#7843;n l&atilde;nh g&igrave;, th&igrave; vi&#7879;c g&atilde; c&oacute; c&#7913;u n&#7893;i ng&#432;&#7901;i trong Ho&agrave;ng cung hay kh&ocirc;ng, c&aacute;i &#273;&oacute; ai d&aacute;m n&oacute;i quy&#7871;t?<br />
<br />
 M&#7845;y v&#7883; th&iacute;ch kh&aacute;ch kia v&agrave;o cung &#273;&#7883;nh h&agrave;nh th&iacute;ch Ho&agrave;ng &#273;&#7871; l&agrave; ph&#7841;m t&#7897;i r&#7845;t n&#7863;ng.<br />
<br />
 Ng&#432;&#7901;i h&#7885; ph&#7843;i &#273;eo kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u xi&#7873;ng x&iacute;ch v&agrave; kho&aacute; s&#7855;t, l&#7841;i c&#361;ng kh&ocirc;ng hi&#7875;u bao nhi&ecirc;u quan qu&acirc;n canh gi&#7919; c&#7921;c k&#7923; nghi&ecirc;m m&#7853;t .<br />
<br />
 T&#7841;i h&#7841; n&oacute;i &#273;i c&#7913;u ng&#432;&#7901;i b&#7845;t qu&aacute; c&ograve;n l&agrave; chuy&#7879;n hoang &#273;&#432;&#7901;ng v&#7853;y c&aacute;c v&#7883; h&atilde;y coi &#273;&oacute; nh&#432; chuy&#7879;n m&ograve; tr&#259;ng &#273;&aacute;y bi&#7875;n, l&agrave;m tr&ograve; ti&ecirc;u khi&#7875;n m&agrave; th&ocirc;i.<br />
 M&#7897;c Ki&#7871;m Thanh n&oacute;i:<br />
 - Vi&#7879;c c&#7913;u ng&#432;&#7901;i trong Ho&agrave;ng cung d&#297; nhi&ecirc;n l&agrave; thi&ecirc;n nan v&#7841;n nan, b&#7885;n t&#7841;i h&#7841; c&#361;ng kh&ocirc;ng d&aacute;m k&#7923; v&#7885;ng c&oacute; th&#7875; th&agrave;nh c&ocirc;ng, m&agrave; ch&#7881; mong Vi H&#432;&#417;ng Ch&#7911; v&igrave; b&#7885;n t&#7841;i h&#7841; m&agrave; g&#7855;ng s&#7913;c h&#7871;t l&ograve;ng, &#273;&#432;&#7907;c t&#7899;i &#273;&acirc;u hay t&#7899;i &#273;&oacute;. B&#7845;t lu&#7853;n v&#7909; n&agrave;y c&oacute; th&agrave;nh c&ocirc;ng hay kh&ocirc;ng, h&#7871;t th&#7843;y b&#7885;n t&#7841;i h&#7841; c&#361;ng v&ocirc; c&ugrave;ng c&aacute;m &#417;n &#273;&#7913;c c&#7911;a H&#432;&#417;ng Ch&#7911;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - V&#7853;y th&igrave; &#273;&#432;&#7907;c ! B&acirc;y gi&#7901; b&#7885;n t&#7841;i h&#7841; &#259;n u&#7889;ng no say r&#7893;i, t&#7841;i h&#7841; &#273;&#7871;n t&igrave;m ng&#432;&#7901;i b&#7841;n kia &#273;&#7875; th&#432;&#417;ng ngh&#7883; v&#7899;i g&atilde; v&#7873; c&ocirc;ng vi&#7879;c h&agrave;nh &#273;&#7897;ng.<br />
<br />
 Con m&#7865; n&oacute;! T&#7841;i h&#7841; &#273;&#432;&#7907;c coi th&#7911; &#273;o&#7841;n c&#7911;a g&atilde; c&#361;ng l&agrave; m&#7897;t &#273;i&#7873;u th&uacute; v&#7883;.<br />
 Vi Ti&#7875;u B&#7843;o th&ograve; tay v&agrave;o b&#7885;c m&oacute;c trong m&igrave;nh ra b&#7897; &#273;&#7891; ch&#417;i r&#7891;i li&#7879;ng xu&#7889;ng b&agrave;n B&aacute;t ti&ecirc;n.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7875; &yacute; nh&igrave;n th&igrave; hi&#7875;n nhi&ecirc;n l&agrave; b&#7889;n con x&uacute;c x&#7855;c .<br />
<br />
 C&#7843; b&#7889;n con x&uacute;c x&#7855;c xoay &#273;i m&#7845;y v&ograve;ng r&#7891;i n&#7857;m y&ecirc;n b&#7889;n &#273;i&#7875;m &#273;&#7887; ch&oacute;i h&#432;&#7899;ng c&#7843; l&ecirc;n tr&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; tay reo :<br />
 - M&atilde;n &ETH;&#432;&#7901;ng H&#7891;ng ! M&atilde;n &ETH;&#432;&#7901;ng H&#7891;ng! Th&#7853;t l&agrave; m&#7897;t qu&#7867; &#273;&#7841;i c&aacute;t! H&#7905;i &ocirc;i!<br />
 Qu&#7867; n&agrave;y t&#432;&#7907;ng tr&#432;ng m&#7885;i ng&#432;&#7901;i &#273;&#7873;u m&aacute;u ch&#7843;y &#273;&#7847;u r&#417;i, ph&#7843;i gi&#7871;t cho k&#7923; h&#7871;t, &#273;&#7847;y nh&agrave; ng&#7853;p m&aacute;u &#273;&#7887; h&#7891;ng !<br />
 M&#7885;i ng&#432;&#7901;i nh&igrave;n nhau th&#7845;t s&#7855;c, ai c&#361;ng kinh ng&#7841;c .<br />
 Vi Ti&#7875;u B&#7843;o thu l&#7845;y b&#7897; x&uacute;c x&#7855;c c&#7845;t &#273;i r&#7891;i ch&#7855;p tay n&oacute;i:<br />
 - B&#7885;n t&#7841;i h&#7841; &#273;&#7871;n qu&#7845;y qu&#7843; qu&yacute; v&#7883; nhi&#7873;u r&#7891;i.<br />
<br />
 B&acirc;y gi&#7901; xin c&aacute;o t&#7915;. Li&#7879;u c&aacute;c v&#7883; c&oacute; th&#7875; cho T&#7915; tam ca &#273;i theo b&#7885;n t&#7841;i h&#7841; &#273;&#432;&#7907;c kh&ocirc;ng?<br />
 M&#7897;c Ki&#7871;m Thanh &#273;&aacute;p :<br />
 - Vi H&#432;&#417;ng Ch&#7911; kh&aacute;ch s&aacute;o qu&aacute; ! B&#7885;n t&#7841;i h&#7841; xin k&iacute;nh c&#7849;n &#273;&#432;a ch&acirc;n Vi H&#432;&#417;ng Ch&#7911;, T&#7915; tam gia c&ugrave;ng c&aacute;c v&#7883; b&#7857;ng h&#7919;u trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n c&ugrave;ng T&#7915; Thi&ecirc;n Xuy&ecirc;n v&agrave; b&#7885;n Ph&agrave;n C&#432;&#417;ng r&#7901;i kh&#7887;i b&agrave;n ti&#7879;c &#273;i ra c&#7917;a.<br />
 M&#7897;c Ki&#7871;m Thanh v&agrave; b&#7885;n Li&#7877;u &ETH;&#7841;i H&#7891;ng ti&#7877;n ch&acirc;n qu&#7847;n h&agrave;o &#273;&#7871;n t&#7853;n c&#7893;ng ngo&agrave;i; ch&#7901; cho Vi Ti&#7875;u B&#7843;o l&ecirc;n ki&#7879;u r&#7891;i m&#7899;i tr&#7903; l&#7841;i.<br />
 Qu&#7847;n h&agrave;o v&#7873; &#273;&#7871;n vi&#7879;n T&#7913; H&#7907;p, Ph&agrave;n C&#432;&#417;ng n&oacute;ng t&iacute;nh h&#7887;i ngay:<br />
 - Vi H&#432;&#417;ng Ch&#7911;! &ETH;&ecirc;m qua c&oacute; th&iacute;ch kh&aacute;ch l&#7867;n v&agrave;o Ho&agrave;ng cung &#432;? Coi v&#7867; m&#7863;t m&#7885;i ng&#432;&#7901;i trong M&#7897;c v&#432;&#417;ng ph&#7911; v&agrave; th&aacute;i &#273;&#7897; hoang mang c&#7911;a h&#7885;, th&igrave; e r&#7857;ng nh&#7919;ng th&iacute;ch kh&aacute;ch &#273;&oacute; l&agrave; ng&#432;&#7901;i c&#7911;a b&#7885;n h&#7885; ph&aacute;i &#273;i. Ch&#7859;ng hi&#7875;u c&oacute; &#273;&uacute;ng kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - &ETH;&uacute;ng th&#7871;! Vi&#7879;c th&iacute;ch kh&aacute;ch v&agrave;o cung &#273;&ecirc;m qua kh&ocirc;ng d&aacute;m ti&#7871;t l&#7897; v&#7899;i ai,n&ecirc;n b&ecirc;n ngo&agrave;i ch&#7859;ng m&#7897;t ng&#432;&#7901;i n&agrave;o hay. V&#7853;y m&agrave; b&#7885;n M&#7897;c v&#432;&#417;ng ph&#7911; tuy&#7879;t kh&ocirc;ng l&#7897; v&#7867; kinh ng&#7841;c, lai ra d&aacute;ng lo &acirc;u th&igrave; d&#297; nhi&ecirc;n b&#7885;n th&iacute;ch kh&aacute;ch l&agrave; ng&#432;&#7901;i trong phe c&#7911;a h&#7885; r&#7891;i, kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a.<br />
 Huy&#7873;n Trinh h&#7887;i:<br />
 - B&#7885;n n&agrave;y l&#7899;n m&#7853;t d&aacute;m v&agrave;o cung &#273;&#7883;nh h&agrave;nh th&iacute;ch Ho&agrave;ng &#273;&#7871; Th&aacute;t &ETH;&aacute;t th&igrave; ra h&#7885; c&oacute; gan nu&#7889;t b&uacute;a, th&#7853;t l&agrave; &#273;&aacute;ng k&iacute;nh.<br />
<br />
 Vi H&#432;&#417;ng Ch&#7911;! Li&#7879;u H&#432;&#417;ng Ch&#7911; c&oacute; c&#7913;u &#273;&#432;&#7907;c h&#7885; ra kh&ocirc;ng?<br />
<br />
 Thu&#7897;c h&#7841; e r&#7857;ng v&#7909; n&agrave;y kh&oacute; h&#417;n c&#7843; l&ecirc;n tr&#7901;i.<br />
 L&uacute;c Vi Ti&#7875;u B&#7843;o ng&#7891;i tr&ecirc;n b&agrave;n ti&#7879;c &#273;&#7889;i &#273;&aacute;p v&#7899;i M&#7897;c Ki&#7871;m Thanh v&agrave; Li&#7877;u &ETH;&#7841;i H&#7891;ng, &#273;&atilde; c&oacute; ch&#7911; &yacute; &#7903; trong l&ograve;ng. Vi&#7879;c c&#7913;u th&iacute;ch kh&aacute;ch b&#7883; giam gi&#7919;, g&atilde; t&#7921; l&#432;&#7907;ng quy&#7871;t kh&ocirc;ng th&#7875; l&agrave;m &#273;&#432;&#7907;c, nh&#432;ng tr&ecirc;n gi&#432;&#7901;ng trong ph&ograve;ng g&atilde; &#273;&atilde; c&oacute; hai c&ocirc; n&#7857;m &#432;&#7901;n ra &#273;&#7845;y l&agrave; ti&#7875;u Qu&#7853;n Ch&uacute;a v&agrave; Ph&#432;&#417;ng Di.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a kh&ocirc;ng ph&#7843;i l&agrave; th&iacute;ch kh&aacute;ch.<br />
<br />
 C&ocirc; b&#7883; ng&#432;&#7901;i Thi&ecirc;n &ETH;&#7883;a H&#7897;i b&#7855;t &#273;em v&agrave;o cung th&igrave; c&oacute; tha c&ocirc; ra c&#361;ng kh&ocirc;ng &#273;&aacute;ng k&#7875;.<br />
 Nh&#432;ng c&ograve;n Ph&#432;&#417;ng Di &#273;&uacute;ng l&agrave; th&iacute;ch kh&aacute;ch l&#7867;n v&agrave;o Ho&agrave;ng cung, b&acirc;y gi&#7901; g&atilde; ch&#7881; c&#7847;n ngh&#297; c&aacute;ch &#273;&#432;a n&agrave;ng ra m&agrave; vi&#7879;c n&agrave;y ch&#7859;ng kh&oacute; kh&#259;n g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o nghe Huy&#7873;n Trinh h&#7887;i v&#7853;y li&#7873;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - Nhi&#7873;u th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c nh&#432;ng c&#7913;u v&agrave; &#273;&#432;a m&#7897;t ng&#432;&#7901;i th&igrave; c&oacute; th&#7875; l&agrave;m n&#7893;i.<br />
<br />
 T&#7915; tam ca ch&#7881; gi&#7871;t c&oacute; m&#7897;t m&igrave;nh B&#7841;ch H&agrave;n T&ugrave;ng, v&#7853;y ch&uacute;ng ta &#273;&#432;a m&#7897;t ng&#432;&#7901;i ra tr&#7843; h&#7885;.<br />
<br />
 Th&#7871; l&agrave; m&#7897;t m&#7841;ng &#273;&#7893;i l&#7845;y m&#7897;t m&#7841;ng, b&#7885;n h&#7885; c&#361;n kh&ocirc;ng l&#7895; v&#7889;n.<br />
<br />
 Hu&#7889;ng chi ch&uacute;ng ta gi&#7843; c&#7843; v&#7889;n l&#7851;n l&#7901;i, t&#7913;c l&agrave; c&#7843; v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng m&agrave; Ti&#7873;n L&atilde;o B&#7843;n &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c giao cho t&#7841;i h&#7841;. B&acirc;y gi&#7901; m&igrave;nh tr&#7843; hai ng&#432;&#7901;i cho h&#7885; th&igrave; h&#7885; c&ograve;n n&oacute;i g&igrave; &#273;&#432;&#7907;c n&#7919;a?<br />
 &ETH;o&#7841;n g&atilde; quay sang b&#7843;o Ti&#7873;n L&atilde;o B&#7843;n:<br />
 - Ti&#7873;n &#273;&#7841;i ca! S&aacute;ng s&#7899;m mai &#273;&#7841;i ca &#273;em hai con heo ch&#7871;t &#273;&#7871;n ng&#7921; tr&ugrave; ph&ograve;ng v&agrave; ch&#7901; t&#7841;i h&#7841; v&#7873; ph&ograve;ng l&#7845;y ng&#432;&#7901;i nh&eacute;t v&agrave;o b&#7909;ng heo. T&#7841;i h&#7841; xu&#7889;ng ng&#7921; tr&ugrave; ph&ograve;ng s&#7869; n&#7891;i c&#417;n th.&#7883;nh n&#7897; tho&aacute; m&#7841; &#273;&#7841;i ca, ch&#7917;i nh&#432; t&#432;&#7899;i h&#7841;t sen l&ecirc;n &#273;&#7847;u,ch&#7917;i nh&#432; t&aacute;t n&#432;&#7899;c v&agrave;o m&#7863;t r&#7891;i b&#7843;o hai con heo &#273;&oacute; kh&ocirc;ng d&ugrave;ng &#273;&#432;&#7907;c, b&#7913;c b&aacute;ch &#273;&#7841;i ca ph&#7843;i khi&ecirc;ng v&#7873; ngay l&#7853;p t&#7913;c .<br />
 Ti&#7873;n L&atilde;o B&#7843;n v&#7895; tay c&#432;&#7901;i n&oacute;i:<br />
 - Vi H&#432;&#417;ng Ch&#7911;! K&#7871; &#7845;y tuy&#7879;t di&#7879;u! Mu&#7889;n &#273;&#7863;t ti&#7875;u c&ocirc; n&#432;&#417;ng v&agrave;o b&#7909;ng heo c&ograve;n l&agrave; vi&#7879;c d&#7877; d&agrave;ng, nh&#432;ng con th&#7913; hai ph&#7843;i l&#7899;n h&#417;n nhi&#7873;u m&#7899;i &#273;&#7911; ch&#7895; cho c&ocirc; l&#7899;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i q&#7909;ay sang an &#7911;i T&#7915; Thi&ecirc;n Xuy&ecirc;n, h&#7887;i han l&atilde;o m&#7845;y c&acirc;u &#273;o&#7841;n g&atilde; m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - T&#7915; tam ca ! Tam ca &#273;&#7915;ng bu&#7891;n r&#7847;u.<br />
<br />
 T&ecirc;n c&#7849;u t&#7863;c D&#432;&#417;ng Nh&#7845;t Phong &#273;&#7855;c t&#7897;i v&#7899;i tam ca th&igrave; &#273;&#7875; r&#7891;i ti&#7875;u &#273;&#7879; b&#7843;o Ng&ocirc; &#7913;ng H&ugrave;ng ch&#7863;t ch&acirc;n th&#7857;ng ch&oacute; m&aacute; &#273;&oacute; &#273;i<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute;p:<br />
 - D&#7841; d&#7841; ! &ETH;a t&#7841; Vi H&#432;&#417;ng Ch&#7911; !<br />
 Tuy mi&#7879;ng l&atilde;o n&oacute;i v&#7853;y, nh&#432;ng trong l&ograve;ng kh&ocirc;ng tin t&#432;&#7903;ng m&#7897;t ch&uacute;t n&agrave;o.<br />
 L&atilde;o t&#7921; nh&#7911;:<br />
 - Th&#7857;ng nh&#7887; n&agrave;y ch&#7881; n&oacute;i ba hoa th&igrave; kh&ocirc;ng ai b&#7857;ng. Ng&ocirc; &#7912;ng H&ugrave;ng l&agrave; th&#7871; t&#7917; c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng, &#273;&#7883;a v&#7883; hi&#7875;n h&aacute;ch m&#7897;t ph&#432;&#417;ng tr&#7901;i. Khi n&agrave;o h&#7855;n ch&#7883;u nghe l&#7901;i g&atilde;?<br />
 Vi Ti&#7875;u B&#7843;o v&#7873; t&#7899;i Ho&agrave;ng cung, v&#7915;a ti&#7871;n v&agrave;o c&#7917;a Th&#7847;n V&otilde;, &#273;&atilde; th&#7845;y hai t&ecirc;n th&aacute;i gi&aacute;m ch&#7841;y ra &#273;&oacute;n, h&ocirc;:<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! Ho&agrave;ng th&#432;&#7907;ng tri&#7879;u c&ocirc;ng c&ocirc;ng &#273;&oacute; ! L&#7865; l&ecirc;n ! L&#7865; l&ecirc;n!<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Vi&#7879;c chi m&agrave; c&#7847;n k&iacute;p v&#7853;y?<br />
 M&#7897;t t&ecirc;n th&aacute;i gi&aacute;m &#273;&aacute;p :<br />
 - Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; th&uacute;c gi&#7909;c m&#7845;y l&#7847;n, d&#432;&#7901;ng nh&#432; c&oacute; vi&#7879;c g&#7845;p.<br />
<br />
 Hi&#7879;n Ho&agrave;ng th&#432;&#7907;ng &#273;ang ng&#7891;i trong Ng&#7921; th&#432; ph&ograve;ng &#273;&#7907;i c&ocirc;ng c&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o r&#7843;o b&#432;&#7899;c ch&#7841;y &#273;&#7871;n Ng&#7921; th&#432; ph&ograve;ng th&#7845;y nh&agrave; vua &#273;ang b&#432;&#7899;c lui r&#7891;i l&#7841;i b&#432;&#7899;c t&#7899;i.<br />
 Vua Khang Hy v&#7915;a th&#7845;y Vi Ti&#7875;u B&#7843;o ti&#7871;n v&agrave;o, m&#7863;t r&#7891;ng h&#7899;n h&#7903;, c&#7845;t ti&#7871;ng m&#7855;ng:<br />
 - Con m&#7865; n&oacute;! Ng&#432;&#417;i &#273;i ch&#7871;t &#7903; &#273;&acirc;u m&agrave; ki&#7871;m kh&ocirc;ng ra?<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t v&#7883; ti&#7875;u Ho&agrave;ng &#273;&#7871; n&agrave;y &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c ba ti&#7871;ng "con m&#7865; n&oacute;" ch&#7881; khi n&agrave;o c&oacute; m&#7897;t m&igrave;nh g&atilde;, ng&agrave;i m&#7899;i &#273;em ra s&#7917; d&#7909;ng. G&atilde; li&#7873;n &#273;&aacute;p:<br />
 - Kh&#7843;i t&#7845;u Th&aacute;nh th&#432;&#7907;ng ! N&ocirc; t&agrave;i ngh&#297; r&#7857;ng b&#7885;n th&iacute;ch kh&aacute;ch n&agrave;y th&#7853;t to gan l&#7899;n m&#7853;t, n&#7871;u m&#7897;t m&#7867; l&#432;&#7899;i kh&ocirc;ng qu&eacute;t h&#7871;t s&#7841;ch th&igrave; e r&#7857;ng c&ograve;n sinh chuy&#7879;n r&#7855;c r&#7889;i, c&#7847;n ph&#7843;i t&igrave;m cho ra ng&#432;&#7901;i c&#7847;m &#273;&#7847;u b&#7885;n ch&uacute;ng m&#7899;i y&ecirc;n &#273;&#432;&#7907;c. V&igrave; th&#7871; m&agrave; n&ocirc; t&agrave;i ch&#7841;y kh&#7855;p &#273;&#432;&#7901;ng l&#7899;n h&#7867;m nh&#7887;, l&#7841;i &#259;n m&#7863;c tr&aacute; h&igrave;nh &#273;&#7875; d&ograve; la xem nh&acirc;n v&#7853;t ch&#7911; ch&#7889;t l&agrave; ai? H&#7855;n c&ograve;n &#7903; trong Ho&agrave;ng th&agrave;nh hay kh&ocirc;ng?<br />
 Vua Khang Hy h&#7887;i:<br />
 - Hay l&#7855;m ! Ng&#432;&#417;i c&oacute; do th&aacute;m &#273;&#432;&#7907;c tin t&#7913;c g&igrave; kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - N&#7871;u m&#7899;i &#273;i do th&aacute;m m&#7897;t l&#7847;n m&agrave; &#273;&atilde; &#273;i&#7873;u tra ra manh m&#7889;i th&igrave; ra c&ocirc;ng vi&#7879;c d&#7877; d&agrave;ng qu&aacute; !<br />
 G&atilde; li&#7873;n t&acirc;u:<br />
 - N&ocirc; t&agrave;i ch&#7841;y su&#7889;t n&#7917;a ng&agrave;y tr&#7901;i m&agrave; kh&ocirc;ng g&#7863;p m&#7897;t nh&acirc;n v&#7853;t n&agrave;o kh&#7843; nghi.<br />
 S&aacute;ng mai n&ocirc; t&agrave;i l&#7841;i mu&#7889;n &#273;i d&ograve; x&eacute;t b&#7857;ng &#273;&#432;&#7901;ng l&#7889;i kh&aacute;c.<br />
 Vua Khang Hy n&oacute;i:<br />
 - Ng&#432;&#417;i c&#7913; ch&#7841;y quanh qu&#7849;n th&igrave; ch&#432;a ch&#7855;c &#273;&atilde; &#273;&#432;&#7907;c vi&#7879;c g&igrave;. Tr&#7851;m ngh&#297; ra m&#7897;t k&#7871; ho&#7841;ch...<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i ngay:<br />
 - K&#7871; ho&#7841;ch c&#7911;a Th&aacute;nh Th&#432;&#7907;ng nh&#7845;t &#273;&#7883;nh l&agrave; hay r&#7891;i. ~<br />
 Vua Khang Hy n&oacute;i:<br />
 - V&#7915;a r&#7891;i &ETH;a Long &#273;&atilde; &#273;&#7871;n b&#7849;m b&aacute;o. H&#7855;n t&acirc;u nh&#7919;ng t&ecirc;n th&iacute;ch kh&aacute;ch b&#7883; b&#7855;t b&#7845;t lu&#7853;n kh&#7843;o &#273;&#7843; hay d&#7909; d&#7895; th&#7871; n&agrave;o, thu&#7927; chung ch&uacute;ng v&#7851;n khai l&agrave; do Ng&ocirc; Tam Qu&#7871; sai ph&aacute;i.<br />
<br />
 Xem ch&#7915;ng d&ugrave; c&oacute; gi&#7871;t ch&#7871;t, b&#7885;n ch&uacute;ng c&#361;ng kh&ocirc;ng ch&#7883;u th&uacute; th&#7853;t .<br />
<br />
 Tr&#7851;m t&#432;&#7903;ng tha qu&aacute;ch b&#7885;n ch&uacute;ng ra.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Bu&ocirc;ng tha ch&uacute;ng &#432;? Nh&#432; v&#7853;y... ch&#7859;ng ho&aacute; ra ph&uacute;c &#273;&#7913;c cho ch&uacute;ng qu&aacute;?<br />
 Vua Khang Hy m&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - C&oacute; tha con lang nh&#7887; th&igrave; m&#7899;i h&ograve;ng b&#7855;t &#273;&#432;&#7907;c con lang m&#7865; .<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng v&#7895; tay c&#432;&#7901;i n&oacute;i:<br />
 - Tuy&#7879;t di&#7879;u! Tuy&#7879;t di&#7879;u! Ta tha b&#7885;n th&iacute;ch kh&aacute;ch r&#7891;i ng&#7845;m ng&#7847;m theo d&otilde;i.<br />
<br />
 B&#7885;n ch&uacute;ng t&#7845;t &#273;i t&igrave;m b&#7885;n ph&#7843;n t&#7863;c &#273;&#7875; t&#7909; h&#7897;i.<br />
<br />
 Th&#7847;n c&#417; di&#7879;u to&aacute;n c&#7911;a Th&aacute;nh Th&#432;&#7907;ng c&ograve;n cao th&acirc;m g&#7845;p ba Gia C&aacute;t L&#432;&#7907;ng.<br />
 Vua Khang Hy c&#432;&#7901;i h&#7887;i:<br />
 - C&aacute;i g&igrave; m&agrave; g&#7845;p ba Gia C&aacute;t L&#432;&#7907;ng?<br />
 Ng&#432;&#417;i n&oacute;i th&#7871; ch&#7859;ng ho&aacute; ra t&acirc;ng b&#7889;c tr&#7851;m th&aacute;i qu&aacute;. C&oacute; &#273;i&#7873;u c&#7847;n theo d&otilde;i th&iacute;ch kh&aacute;ch th&#7871; n&agrave;o &#273;&#7915;ng &#273;&#7875; ch&uacute;ng ph&aacute;t gi&aacute;c th&#7853;t kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng.<br />
<br />
 Ti&#7875;u Qu&#7871; T&#7917;! Tr&#7851;m giao cho ng&#432;&#417;i m&#7897;t vi&#7879;c.<br />
<br />
 Ng&#432;&#417;i c&#7843;i trang l&agrave;m ng&#432;&#7901;i h&agrave;o ki&#7879;t c&#7913;u b&#7885;n ch&uacute;ng ra kh&#7887;i Ho&agrave;ng cung.<br />
<br />
 B&#7885;n th&iacute;ch kh&aacute;ch kia s&#7869; t&#432;&#7903;ng ng&#432;&#417;i l&agrave; &#273;&#7891;ng &#273;&#7841;o, t&#7921; nhi&ecirc;n d&#7851;n ng&#432;&#417;i &#273;i theo.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i ng&#7853;p ng&#7915;ng:<br />
 - C&aacute;i &#273;&oacute;...<br />
 Vua Khang Hy n&oacute;i ngay:<br />
 - D&#297; nhi&ecirc;n vi&#7879;c n&agrave;y r&#7845;t nghy hi&#7875;m. N&#7871;u &#273;&#7875; ch&uacute;ng ph&aacute;t gi&aacute;c l&agrave; l&#7853;p t&#7913;c c&aacute;i m&#7841;ng nh&#7887; c&#7911;a ng&#432;&#417;i ph&#7843;i &#273;i &#273;&#7901;i. &ETH;&aacute;ng ti&#7871;c tr&#7851;m l&agrave; m&#7897;t v&#7883; Ho&agrave;ng &#273;&#7871; kh&ocirc;ng th&igrave; th&#7917; &#273;i l&agrave;m m&#7897;t chuy&#7871;n, t&#432;&#7903;ng c&#361;ng th&uacute; v&#7883;.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Th&aacute;nh th&#432;&#7907;ng &#273;&atilde; ph&aacute;i n&ocirc; t&agrave;i h&agrave;nh &#273;&#7897;ng, d&#297; nhi&ecirc;n n&ocirc; t&agrave;i ph&#7843;i tu&acirc;n m&#7879;nh,d&ugrave; nguy hi&#7875;m &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng s&#7901;n l&ograve;ng.<br />
 Vua Khang Hy c&#7843; m&#7915;ng, v&#7895; vai Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Tr&#7851;m &#273;&atilde; bi&#7871;t ng&#432;&#417;i v&#7915;a th&ocirc;ng minh v&#7915;a gan d&#7841;, r&#7845;t th&iacute;ch l&agrave;m vi&#7879;c n&agrave;y thay tr&#7851;m.<br />
<br />
 Ng&#432;&#417;i ch&#7881; l&agrave; m&#7897;t th&#7857;ng l&#7887;i con, b&#7885;n th&iacute;ch kh&aacute;ch kh&ocirc;ng ng&#7901; v&#7921;c l&#7855;m.<br />
 Tr&#7851;m toan ph&aacute;i hai t&ecirc;n th&#7883; v&#7879; v&otilde; c&ocirc;ng cao th&acirc;m h&agrave;nh &#273;&#7897;ng, nh&#432;ng b&#7885;n th&iacute;ch kh&aacute;ch n&agrave;y ch&#7859;ng ph&#7843;i l&agrave; h&#7841;ng ng&#432;&#7901;i ngu d&#7841;i, v&#7883; t&#7845;t ch&uacute;ng &#273;&atilde; m&#7855;c b&#7851;y.<br />
<br />
 &ETH;&atilde; th&#7917; m&#7897;t l&#7847;n kh&ocirc;ng th&#7845;y linh nghi&#7879;m th&igrave; kh&ocirc;ng n&ecirc;n th&#7917; &#273;&#7871;n l&#7847;n th&#7913; hai.<br />
 Nh&agrave; vua ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#417;i l&agrave;m vi&#7879;c n&agrave;y c&#361;ng nh&#432; tr&#7851;m th&acirc;n h&agrave;nh l&agrave;m l&#7845;y v&#7853;y.<br />
 Nguy&ecirc;n vua Khang Hy &#273;&atilde; h&#7885;c v&otilde; c&ocirc;ng, c&#361;ng h&#259;ng say mu&#7889;n th&#7917; t&agrave;i m&igrave;nh t&#7921; x&ocirc;ng v&agrave;o nh&#7919;ng v&#7909; nguy nan. Nh&#432;ng ng&agrave;i l&#7841;i ngh&#297; r&#7857;ng, m&igrave;nh l&agrave; th&acirc;n ph&#7853;n m&#7897;t v&#7883; Ho&agrave;ng &#273;&#7871;, kh&ocirc;ng n&ecirc;n m&#7841;o hi&#7875;m nh&#432; v&#7853;y, ng&agrave;i m&#7899;i ph&aacute;i Vi Ti&#7875;u B&#7843;o l&agrave;m thay cho m&igrave;nh.<br />
 Vua Khang Hy nh&#7911; th&#7847;m:<br />
 - V&otilde; c&ocirc;ng Ti&#7875;u Qu&#7871; T&#7917; kh&ocirc;ng b&#7857;ng ta, tu&#7893;i g&atilde; c&#361;ng k&eacute;m ta m&#7897;t ch&uacute;t. G&atilde; l&#7841;i kh&ocirc;ng th&ocirc;ng minh k&#7883;p ta, n&#7871;u g&atilde; l&agrave;m &#273;&#432;&#7907;c th&igrave; d&#297; nhi&ecirc;n ta c&#361;ng l&agrave;m &#273;&#432;&#7907;c.<br />
 D&ugrave; ta kh&ocirc;ng th&acirc;n h&agrave;nh m&#7841;o hi&#7875;m, song ch&#7855;c m&igrave;nh s&#7869; th&agrave;nh c&ocirc;ng.<br />
 Nh&agrave; vua ngh&#297; v&#7853;y li&#7873;n n&oacute;i:<br />
 - Ng&#432;&#417;i tr&aacute; h&igrave;nh gi&#7889;ng &#273;&#432;&#7907;c ch&#7915;ng n&agrave;o t&#7889;t ch&#7915;ng &#7845;y. Hay h&#417;n h&#7871;t l&agrave; ng&#432;&#417;i gi&#7871;t m&#7897;t v&agrave;i t&ecirc;n th&#7883; v&#7879; canh g&aacute;c &#7903; tr&#432;&#7899;c m&#7863;t b&#7885;n th&iacute;ch kh&aacute;ch, khi&#7871;n ch&uacute;ng kh&ocirc;ng nghi ng&#7901; g&igrave; n&#7919;a.<br />
<br />
 Tr&#7851;m s&#7869; d&#7863;n &ETH;a Long tra x&eacute;t m&#7897;t c&aacute;ch l&#7887;ng l&#7867;o &#273;&#7875; ng&#432;&#417;i c&oacute; th&#7875; d&#7851;n ch&uacute;ng ra kh&#7887;i Ho&agrave;ng cung.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - D&#7841; ! N&ocirc; t&agrave;i hi&#7875;u r&#7891;i. C&oacute; &#273;i&#7873;u v&otilde; c&ocirc;ng c&#7911;a b&#7885;n th&#7883; v&#7879; cao h&#417;n n&ocirc; t&agrave;i nhi&#7873;u,e r&#7857;ng kh&ocirc;ng gi&#7871;t n&#7893;i h&#7885;.<br />
 Vua Khang Hy n&oacute;i:<br />
 - Ng&#432;&#417;i li&#7879;u m&agrave; tu&#7923; c&#417; &#7913;ng bi&#7871;n v&agrave; ph&#7843;i nh&#7899; k&#7929; ch&#7899; &#273;&#7875; b&#7885;n th&#7883; v&#7879; h&#7841; s&aacute;t ng&#432;&#417;i tr&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o l&egrave; l&#432;&#7905;i ra n&oacute;i:<br />
 - N&#7871;u &#273;&#7875; b&#7885;n th&#7883; v&#7879; h&#7841; s&aacute;t th&igrave; c&aacute;i ch&#7871;t c&#7911;a n&ocirc; t&agrave;i l&agrave;m cho Ti&#7875;u Qu&#7871; T&#7917; th&agrave;nh ra &#273;&#7891;ng &#273;&#7843;ng v&#7899;i b&#7885;n ph&#7843;n t&#7863;c.<br />
 Vua Khang Hy xoa m&#7841;nh hai b&agrave;n tay v&agrave;o nhau ra chi&#7873;u cao h&#7913;ng h&#7887;i:<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! Sau khi ng&#432;&#417;i l&agrave;m xong vi&#7879;c n&agrave;y ng&#432;&#417;i mu&#7889;n tr&#7851;m ban th&#432;&#7903;ng th&#7913; g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - N&ocirc; t&agrave;i m&agrave; th&agrave;nh c&ocirc;ng trong v&#7909; n&agrave;y nh&#7845;t &#273;&#7883;nh l&agrave;m cho long t&acirc;m h&#7899;n h&#7903;.<br />
 Ch&#7881; c&#7847;u Th&aacute;nh th&#432;&#7907;ng vui l&ograve;ng l&agrave; nh&#7845;t. C&ograve;n Th&aacute;nh th&#432;&#7907;ng mu&#7889;n ban th&#432;&#7903;ng th&#7913; g&igrave; c&#361;ng l&agrave; qu&yacute; l&#7855;m !<br />
<br />
 L&#7847;n sau Th&aacute;nh th&#432;&#7907;ng ngh&#297; ra &#273;&#432;&#7907;c vi&#7879;c g&igrave; h&#7913;ng th&uacute; th&igrave; d&ugrave; l&agrave; vi&#7879;c nguy hi&#7875;m &#273;&#7871;n &#273;&acirc;u m&agrave; &#273;&#432;&#7907;c Th&aacute;nh th&#432;&#7907;ng ph&aacute;i n&ocirc; t&agrave;i h&agrave;nh &#273;&#7897;ng l&agrave; n&ocirc; t&agrave;i &#273;&atilde; l&#7845;y l&agrave;m m&atilde;n nguy&#7879;n l&#7855;m r&#7891;i.<br />
 Vua Khang Hy m&#7863;t r&#7893;ng h&#7899;n h&#7903; ph&aacute;n:<br />
 - Nh&#7845;t &#273;&#7883;nh l&agrave; th&#7871;! Nh&#7871;t &#273;&#7883;nh l&agrave; th&#7871;! H&#7905;i &ocirc;i ! Ti&#7875;u Qu&#7871; T&#7917;! &ETH;&aacute;ng ti&#7871;c ng&#432;&#7901;i l&agrave;m th&aacute;i gi&aacute;m, kh&ocirc;ng th&igrave; tr&#7851;m nh&#7845;t &#273;&#7883;nh phong cho ng&#432;&#417;i l&agrave;m m&#7897;t ch&#7913;c quan to .<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;ng t&acirc;m &#273;&aacute;p :<br />
 - B&aacute;i t&#7841; Th&aacute;nh th&#432;&#7907;ng ban l&#7901;i v&agrave;ng ng&#7885;c.<br />
 G&atilde; ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - M&#7897;t ng&agrave;y kia Ho&agrave;ng th&#432;&#7907;ng ph&aacute;t gi&aacute;c ra m&igrave;nh l&agrave; t&ecirc;n th&aacute;i gi&aacute;m gi&#7843; m&#7841;o ,kh&ocirc;ng hi&#7875;u khi &#273;&oacute; ng&agrave;i t&#7913;c gi&#7853;n &#273;&#7871;n th&#7871; n&agrave;o?<br />
 G&atilde; n&oacute;i ti&#7871;p :<br />
 - T&acirc;u Th&aacute;nh th&#432;&#7907;ng! N&ocirc; t&agrave;i xin Th&aacute;nh th&#432;&#7907;ng ban &#273;&#7863;c &acirc;n cho m&#7897;t vi&#7879;c.<br />
 Vua Khang Hy c&#432;&#7901;i h&#7887;i:<br />
 - Mu&#7889;n l&agrave;m quan ph&#7843;i kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u;<br />
 - Kh&ocirc;ng ph&#7843;i ! N&ocirc; t&agrave;i gi&#7919; d&#7841; s&#7855;t son t&#7853;n trung v&#7899;i ch&uacute;a. N&#7871;u sau n&agrave;y l&#7905; l&#7847;m g&acirc;y n&ecirc;n tai ho&#7841; khi&#7871;n Th&aacute;nh th&#432;&#7907;ng n&#7893;i l&ocirc;i &#273;&igrave;nh, n&ocirc; t&agrave;i ch&#7881; xin Th&aacute;nh th&#432;&#7907;ng tha cho c&aacute;i m&#7841;ng nh&#7887; x&iacute;u n&agrave;y &#273;&#7915;ng h&#7841; s&aacute;t.<br />
 Nh&agrave; vua ph&aacute;n:<br />
 - Tr&#7851;m ch&#7881; c&#7847;n ng&#432;&#417;i nh&#7845;t t&acirc;m trung th&agrave;nh v&#7899;i tr&#7851;m th&igrave; c&aacute;i &#273;&#7847;u c&#7911; chu&#7889;i c&#7911;a ng&#432;&#417;i v&#7851;n gi&#7919; &#273;&#432;&#7907;c b&igrave;nh y&ecirc;n tr&ecirc;n c&#7893;.<br />
 Nh&agrave; vua n&oacute;i r&#7891;i c&#432;&#7901;i khanh kh&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o &#7903; Ng&#7921; th&#432; ph&ograve;ng &#273;i ra ngh&#297; th&#7847;m:<br />
 - B&#7843;n t&acirc;m ta mu&#7889;n tha ti&#7875;u Qu&#7853;n ch&uacute;a v&agrave; Ph&#432;&#417;ng Di v&#7873; M&#7897;c v&#432;&#417;ng ph&#7911; m&agrave; b&acirc;y gi&#7901; bi&#7871;n th&agrave;nh ph&oacute;ng th&iacute;ch kh&aacute;ch. Hai v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng ch&#7859;ng ph&#7843;i kh&oacute; nh&#7885;c g&igrave; m&agrave; tha ra &#273;&#432;&#7907;c.<br />
<br />
 B&#7885;n c&#7847;m &#273;&#7847;u th&iacute;ch kh&aacute;ch, l&atilde;o gia v&#7915;a &#259;n u&#7889;ng v&#7899;i h&#7885;, ch&#259;ng hi&#7875;u m&igrave;nh c&oacute; n&ecirc;n t&acirc;u r&otilde; v&#7899;i Ho&agrave;ng th&#432;&#7907;ng &#273;&#7875; ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n b&#7855;t t&ecirc;n M&#7897;c Ki&#7871;m Thanh con r&ugrave;a v&agrave; l&atilde;o gi&agrave; Li&#7877;u &ETH;&#7841;i H&#7891;ng hay kh&ocirc;ng?<br />
<br />
 Con m&#7865; n&oacute;! N&#7871;u s&#432; ph&#7909; m&agrave; bi&#7871;t r&otilde; vi&#7879;c n&agrave;y nh&#7845;t &#273;&#7883;nh l&atilde;o nh&acirc;n gia ch&#7859;ng ch&#7883;u bu&ocirc;ng tha.<br />
<br />
 Kh&ocirc;ng hi&#7875;u m&igrave;nh c&oacute; n&ecirc;n l&agrave;m H&#432;&#417;ng Ch&#7911; trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i n&#7919;a hay th&ocirc;i?<br />
 G&atilde; &#7903; trong cung &#273;&#432;&#7907;c m&#7885;i ng&#432;&#7901;i t&acirc;ng c&ocirc;ng n&#7883;nh n&#7885;t, vua Khang Hy c&#361;ng tin y&ecirc;u.<br />
<br />
 Trong l&uacute;c nh&#7845;t th&#7901;i g&atilde; mu&#7889;n &#7903; l&#7841;i trong cung &#273;&#7875; l&agrave;m th&aacute;i gi&aacute;m.<br />
 Nh&#432;ng g&atilde; ch&#7907;t nh&#7899; t&#7899;i Ho&agrave;ng th&aacute;i h&#7853;u, b&#7845;t gi&aacute;c l&#7841;i &#7899;n l&#7841;nh x&#432;&#417;ng s&#7889;ng, b&#7909;ng b&#7843;o d&#7841;:<br />
 - M&#7909; &#273;i&#7871;m n&agrave;y th&#7871; n&agrave;o r&#7891;i c&#361;ng ki&#7871;m l&atilde;o gia &#273;&#7875; tr&#7843; th&ugrave;.<br />
<br />
 Th&#7871; th&igrave; l&atilde;o gia c&ograve;n &#7903; l&#7841;i trong cung l&acirc;u d&agrave;i l&agrave;m sao &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;n v&#7873; ph&iacute;a ph&ograve;ng th&#7883; v&#7879; &#7903; ph&iacute;a T&acirc;y Thanh cung.<br />
<br />
 Ng&#432;&#7901;i c&#7847;m &#273;&#7847;u b&#7885;n th&#7883; v&#7879; n&agrave;y l&agrave; Tri&#7879;u T&#7873; Hi&#7873;n.<br />
 &ETH;&ecirc;m h&ocirc;m qua Tri&#7879;u T&#7873; Hi&#7873;n &#273;&atilde; &#273;&#432;&#7907;c chia b&#7841;c, b&#7919;a nay l&#7841;i &#273;&#432;&#7907;c th&#7883; v&#7879; t&#7893;ng qu&#7843;n &ETH;a Long ban th&#432;&#7903;ng, h&#7855;n bi&#7871;t &#273;&acirc;y l&agrave; nh&#7901; Vi Ti&#7875;u B&#7843;o &#273;&atilde; n&oacute;i t&#7889;t cho b&#7885;n ch&uacute;ng &#7903; tr&#432;&#7899;c m&#7863;t Ho&agrave;ng th&#432;&#7907;ng.<br />
<br />
 H&#7855;n v&#7915;a th&#7845;y g&atilde; t&#7899;i &#273;&atilde; m&#7915;ng nh&#432; b&#7855;t &#273;&#432;&#7907;c c&#7911;a, nh&#7843;y v&egrave;o l&#7841;i ngh&ecirc;nh ti&#7871;p, t&#432;&#417;i c&#432;&#7901;i h&#7887;i:<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng! C&#417;n gi&oacute; &#273;&#7863;c bi&#7879;t n&agrave;o &#273;&atilde; th&#7893;i &#273;&#7841;i gi&aacute; quang l&acirc;m?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; &#273;&#7871;n coi m&#7845;y t&ecirc;n ph&#7843;n t&#7863;c to gan l&#7899;n m&#7853;t.<br />
 G&atilde; gh&eacute; v&agrave;o tai h&#7855;n n&oacute;i nh&#7887;:<br />
 - Ho&agrave;ng th&#432;&#7907;ng sai t&#7841;i h&#7841; &#273;&#7871;n gi&uacute;p c&aacute;c v&#7883; l&#7845;y kh&#7849;u cung &#273;&#7875; &#273;i&#7873;u tra xem nh&acirc;n v&#7853;t sai khi&#7871;n ch&uacute;ng &#273;&#7871;n h&agrave;nh th&iacute;ch l&agrave; ai?<br />
 Tri&#7879;u T&#7873; Hi&#7873;n g&#7853;t &#273;&#7847;u d&#7841; m&#7897;t ti&#7871;ng r&#7893;i n&oacute;i kh&#7869;:<br />
 - Ba t&ecirc;n ph&#7843;n t&#7863;c n&agrave;y gan g&oacute;c l&#7855;m.<br />
<br />
 Ti&#7875;u nh&acirc;n &#273;&atilde; &#273;&aacute;nh g&atilde;y b&#7889;n c&acirc;y roi da m&agrave; ch&uacute;ng v&#7851;n m&#7897;t m&#7921;c khai l&agrave; do Ng&ocirc; Tam Qu&#7871; ph&aacute;i &#273;&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &ETH;&#7875; t&#7841;i h&#7841; &#273;&#7871;n th&#7849;m v&#7845;n coi.<br />
 G&atilde; ti&#7871;n v&agrave;o T&acirc;y s&#7843;nh th&igrave; th&#7845;y ba h&aacute;n t&#7917; b&#7883; tr&oacute;i v&agrave;o c&#7897;t nh&agrave;.<br />
<br />
 T&ecirc;n n&agrave;o c&#361;ng m&igrave;nh tr&#7847;n tr&ugrave;ng tr&#7909;c, to&agrave;n th&acirc;n b&#7883; &#273;&aacute;nh n&aacute;t da, m&aacute;u th&#7883;t b&#7847;y nh&#7847;y.<br />
 Trong ba h&aacute;n t&#7917; c&oacute; m&#7897;t ng&#432;&#7901;i l&#7899;n r&acirc;u qu&#259;n, c&ograve;n hai g&atilde; &#273;&#7873;u l&agrave; thanh ni&ecirc;n l&#7889;i ngo&agrave;i 20 tu&#7893;i, &#273;&#7873;u n&#432;&#7899;c da tr&#7855;ng b&oacute;ng, m&#7897;t g&atilde; kh&#7855;p m&igrave;nh x&acirc;m th&agrave;nh nhi&#7873;u h&igrave;nh qu&aacute;i g&#7903;, tr&#432;&#7899;c ng&#7921;c x&acirc;m m&#7897;t chi&#7871;c &#273;&#7847;u c&#7885;p d&#7919; t&#7907;n.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - Kh&ocirc;ng hi&#7875;u trong hai t&ecirc;n n&agrave;y c&oacute; t&ecirc;n n&agrave;o l&agrave; L&#432;u Nh&#7845;t Chu kh&ocirc;ng?<br />
 G&atilde; quay l&#7841;i b&#7843;o Tri&#7879;u T&#7873; Hi&#7873;n:<br />
 - Tri&#7879;u &#273;&#7841;i ca ! E r&#7857;ng c&aacute;c v&#7883; b&#7855;t l&#7847;m ng&#432;&#7901;i r&#7891;i. Tri&#7879;u &#273;&#7841;i ca h&atilde;y ra ngo&agrave;i m&#7897;t l&uacute;c.<br />
 Tri&#7879;u T&#7873; Hi&#7873;n "d&#7841;" m&#7897;t ti&#7871;ng m&#7899;i tr&#7903; g&oacute;t &#273;i ra kh&eacute;p c&#7917;a l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i ba h&aacute;n t&#7917;:<br />
 - T&ocirc;n t&iacute;nh &#273;&#7841;i danh ba v&#7883; l&agrave; g&igrave;? , .<br />
 &ETH;&#7841;i h&aacute;n r&acirc;u qu&#259;n t&#7913;c gi&#7853;n, gi&#432;&#417;ng c&#7863;p m&#7855;t tr&ograve;n xoe, c&#7843; ti&#7871;ng m&#7855;ng li&#7873;n:<br />
 - T&ecirc;n th&aacute;i gi&aacute;m ch&oacute; &#273;&#7867; kia ! Ng&#432;&#417;i kh&ocirc;ng &#273;&aacute;ng h&#7887;i t&ecirc;n tu&#7893;i l&atilde;o gia &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i:<br />
 - T&#7841;i h&#7841; ch&#7883;u l&#7901;i u&#7927; th&aacute;c c&#7911;a ng&#432;&#7901;i &#273;&#7871;n c&#7913;u m&#7897;t v&#7883; b&#7857;ng h&#7919;u l&agrave; L&#432;u Nh&#7845;t Chu...<br />
 G&atilde; v&#7915;a n&oacute;i c&acirc;u n&agrave;y, ba h&aacute;n t&#7917; &#273;&#7873;u l&#7897; v&#7867; kinh d&#7883;, &#273;&#432;a m&#7855;t nh&igrave;n nhau.<br />
 &ETH;&#7841;i h&aacute;n t&oacute;c qu&#259;n d&#7883;u gi&#7885;ng h&#7887;i:<br />
 - C&aacute;c h&#7841; ch&#7883;u l&#7901;i u&#7927; th&aacute;c c&#7911;a ai?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Trong c&aacute;c v&#7883; c&oacute; ai l&agrave; L&#432;u Nh&#7845;t Chu kh&ocirc;ng? N&#7871;u c&oacute;, t&#7841;i h&#7841; mu&#7889;n n&oacute;i v&#7899;i y m&#7845;y c&acirc;u, b&#7857;ng kh&ocirc;ng th&igrave; th&ocirc;i.<br />
 Ba h&aacute;n t&#7917; l&#7841;i ng&#417; ng&aacute;c nh&igrave;n nhau, &#273;&#7847;y v&#7867; ng&#7847;n ng&#7841;i. Ch&uacute;ng ch&#7881; s&#7907; m&#7855;c m&#432;u b&ecirc;n &#273;&#7883;ch.<br />
 &ETH;&#7841;i h&aacute;n r&acirc;u qu&#259;n l&#7841;i h&#7887;i:<br />
 - C&aacute;c h&#7841; l&agrave; ai?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
 - Hai &ocirc;ng b&#7841;n u&#7927; th&aacute;c t&#7841;i h&#7841; th&igrave; m&#7897;t v&#7883; h&#7885; M&#7897;c, m&#7897;t v&#7883; h&#7885; Li&#7877;u. C&aacute;c v&#7883; c&oacute; nh&#7853;n bi&#7871;t Thi&#7871;t B&#7889;i Th&#432;&#417;ng Long kh&ocirc;ng?<br />
 &ETH;&#7841;i h&aacute;n r&acirc;u qu&#259;n l&#7899;n ti&#7871;ng:<br />
 - M&#7897;t nh&acirc;n v&#7853;t nh&#432; Thi&#7871;t b&#7889;i th&#432;&#417;ng long Li&#7877;u &ETH;&#7841;i H&#7891;ng th&igrave; su&#7889;t m&#7897;t gi&#7843;i V&acirc;n, Qu&yacute;, T&#7913; Xuy&ecirc;n c&ograve;n ai kh&ocirc;ng bi&#7871;t? M&#7897;c Ki&#7871;m Thanh l&agrave; con M&#7897;c Thi&ecirc;n Ba l&#432;u l&#7841;c giang h&#7891;, hi&#7879;n gi&#7901; kh&ocirc;ng c&ograve;n bi&#7871;t s&#7889;ng hay ch&#7871;t r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Ba v&#7883; &#273;&atilde; kh&ocirc;ng quen bi&#7871;t ti&#7875;u v&#432;&#417;ng gia nh&agrave; h&#7885; M&#7897;c v&agrave; Li&#7877;u l&atilde;o gia th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i l&agrave; b&#7857;ng h&#7919;u v&#7899;i nh&#7919;ng nh&acirc;n v&#7853;t &#273;&oacute;, &#273;&#7891;ng th&#7901;i c&#361;ng kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c nh&#7919;ng chi&ecirc;u th&#7913;c n&agrave;y.<br />
 G&atilde; n&oacute;i r&#7891;i th&#7911; th&#7871; thi tri&#7875;n m&#7845;y chi&ecirc;u, ch&iacute;nh l&agrave; chi&ecirc;u s&#7889; v&#7873; M&#7897;c gia quy&#7873;n v&agrave; d&#297; nhi&ecirc;n trong &#273;&oacute; c&oacute; hai chi&ecirc;u "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n" v&agrave; "Cao s&#417;n l&#432;u thu&#7927;" .<br />
 H&aacute;n t&#7917; nh&#7887; tu&#7893;i ng&#7921;c x&acirc;m &#273;&#7847;u c&#7885;p "&#7891;" l&ecirc;n m&#7897;t ti&#7871;ng.<br />
 Vi Ti&#7875;u B&#7843;o d&#7915;ng tay h&#7887;i:<br />
 - &Ocirc;ng b&#7841;n b&#7843;o sao?<br />
 H&aacute;n t&#7917; &#273;&aacute;p : . .<br />
 - Ch&#7859;ng sao c&#7843; .<br />
 &ETH;&#7841;i h&aacute;n r&acirc;u qu&#259;n h&#7887;i:<br />
 - M&#7845;y chi&ecirc;u n&agrave;y ai &#273;&atilde; d&#7841;y th&aacute;i gi&aacute;m?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - &ETH;&oacute; l&agrave; hi&#7873;n th&ecirc; d&#7841;y t&#7841;i h&#7841;.<br />
 &ETH;&#7841;i h&aacute;n r&acirc;u qu&#259;n "ph&igrave;" m&#7897;t ti&#7871;ng r&#7893;i h&#7887;i:<br />
 - Th&aacute;i gi&aacute;m m&agrave; c&#361;ng c&oacute; v&#7907; &#432;?<br />
 H&#7855;n t&iacute;nh tho&aacute; m&#7841; Vi Ti&#7875;u B&#7843;o l&agrave; "t&ecirc;n th&aacute;i gi&aacute;m ch&oacute; &#273;&#7867;" .<br />
<br />
 Nh&#432;ng h&#7855;n nghe g&atilde; n&oacute;i c&oacute; &#273;i&#7873;u kh&aacute;c l&#7841;, h&agrave;nh &#273;&#7897;ng k&#7923; d&#7883;, n&ecirc;n m&#7899;i b&#7887; hai ch&#7919; "ch&oacute; &#273;&#7867;' &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
 - T&#7841;i sao th&aacute;i gi&aacute;m l&#7841;i kh&ocirc;ng l&#7845;y v&#7907; &#273;&#432;&#7907;c? Ng&#432;&#7901;i ta b&#7857;ng l&ograve;ng l&#7845;y t&#7841;i h&#7841;,ch&#7859;ng l&#7869; &ocirc;ng b&#7841;n ng&#259;n c&#7845;m &#273;&#432;&#7907;c ch&#259;ng? Hi&#7873;n th&ecirc; c&#7911;a t&#7841;i h&#7841; h&#7885; Ph&#432;&#417;ng t&ecirc;n Di...<br />
 G&atilde; v&#7915;a n&oacute;i t&#7899;i Ph&#432;&#417;ng Di th&igrave; h&aacute;n t&#7917; nh&#7887; tu&#7893;i n&#432;&#7899;c da tr&#7855;ng tr&#7867;o qu&aacute;t l&ecirc;n:<br />
 - N&oacute;i b&#7853;y!<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y y tr&aacute;n n&#7893;i g&acirc;n xanh, m&#7855;t d&#432;&#7901;ng to&eacute; l&#7917;a, v&#7867; m&#7863;t ra chi&#7873;u n&oacute;ng gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m.<br />
<br />
 G&atilde; &#273;o&aacute;n ch&#7855;c h&aacute;n t&#7917; n&agrave;y l&agrave; L&#432;u Nh&#7845;t Chu m&#7899;i n&#7893;i l&ograve;ng ghen t&#7913;c nh&#432; v&#7853;y, th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n l&#7841;i thi&#7871;u ni&ecirc;n th&#7845;y m&#7863;t y vu&ocirc;ng, t&#432;&#7899;ng m&#7841;o anh tu&#7845;n.<br />
 Nh&#432;ng y &#273;ang t&#7913;c gi&#7853;n n&ecirc;n coi b&#7897; hung d&#7919;, kh&#7911;ng khi&#7871;p.<br />
<br />
 G&atilde; li&#7873;n c&#432;&#7901;i h&#7887;i:<br />
 - Sao l&#7841;i n&oacute;i b&#7853;y? Hi&#7873;n th&ecirc; c&#7911;a ta l&agrave; d&ograve;ng d&otilde;i h&#7885; Ph&#432;&#417;ng trong b&#7889;n &#273;&#7841;i gia t&#432;&#7899;ng L&#432;u, B&#7841;ch, Ph&#432;&#417;ng, T&ocirc; &#7903; M&#7897;c v&#432;&#417;ng ph&#7911;. Ng&#432;&#7901;i l&agrave;m mai trong v&#7909; n&agrave;y l&agrave; T&ocirc; C&#432;&#417;ng, ngo&#7841;i hi&#7879;u Th&aacute;nh th&#7911; c&#432; s&#297;. Ngo&agrave;i ra c&ograve;n c&oacute; &ocirc;ng mai n&#7919;a ng&#432;&#7901;i h&#7885; B&#7841;ch. Huynh tr&#432;&#7903;ng y l&agrave; B&#7841;ch H&agrave;n T&ugrave;ng m&#7899;i b&#7883; ng&#432;&#7901;i &#273;&aacute;nh ch&#7871;t. Anh ch&agrave;ng B&#7841;ch H&agrave;n Phong th&#7853;t kh&oacute; ch&#417;i qu&aacute;. y l&agrave;m mai &#273;&#7875; l&#7845;y ti&#7873;n ch&ocirc;n c&#7845;t cho huynh tr&#432;&#7903;ng...<br />
 H&aacute;n t&#7917; nh&#7887; tu&#7893;i c&agrave;ng nghe c&agrave;ng ph&#7851;n n&#7897;, g&#7847;m l&ecirc;n:<br />
 - Ng&#432;&#417;i... ng&#432;&#417;i... ng&#432;&#417;i...<br />
 &ETH;&#7841;i h&aacute;n r&acirc;u qu&#259;n v&#7897;i g&#7841;t &#273;i:<br />
 - Huynh &#273;&#7879; ! Huynh &#273;&#7879; ch&#7899; l&ecirc;n ti&#7871;ng !<br />
 R&#7891;i h&#7855;n quay l&#7841;i n&oacute;i v&#7899;i Vi Ti&#7875;u B&#7843;o :<br />
 - C&aacute;c h&#7841; bi&#7871;t kh&aacute; nhi&#7873;u chuy&#7879;n &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; &#273;&#7845;y!<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; l&agrave; n&#7919; t&#7871; &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; th&igrave; d&#297; nhi&ecirc;n ph&#7843;i bi&#7871;t nh&#7919;ng vi&#7879;c trong nh&agrave; nh&#7841;c gia. Nguy&ecirc;n Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng tr&#432;&#7899;c kh&ocirc;ng ch&#7883;u l&#7845;y t&#7841;i h&#7841;. C&ocirc; b&#7843;o &#273;&atilde; &#273;&iacute;nh h&ocirc;n v&#7899;i s&#432; ca c&#7911;a c&ocirc; l&agrave; L&#432;u Nh&#7845;t Chu.<br />
<br />
 Nh&#432;ng nghe &#273;&acirc;u anh ch&agrave;ng h&#7885; L&#432;u l&#7841;i ch&#7859;ng ra g&igrave; v&igrave; quy &#273;&#7847;u l&agrave;m b&#7897; h&#7841; t&ecirc;n &#273;&#7841;i H&aacute;n gian Ng&ocirc; Tam Qu&#7871;, l&#7867;n v&agrave;o Ho&agrave;ng cung h&agrave;nh th&iacute;ch.<br />
<br />
 &Ocirc;ng b&#7841;n th&#7917; ngh&#297; coi: T&ecirc;n &#273;&#7841;i H&aacute;n gian Ng&ocirc; Tam Qu&#7871;...<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng ti&#7871;p :<br />
 - C&#7845;u k&#7871;t v&#7899;i b&#7885;n Th&aacute;t &ETH;&aacute;t &#273;em giang s&#417;n g&#7845;m v&oacute;c c&#7911;a Thi&ecirc;n t&#7917; nh&agrave; &ETH;&#7841;i Minh ta d&acirc;ng cho b&#7885;n c&#7849;u t&#7863;c M&atilde;n Thanh. &ETH;&atilde; l&agrave; ng&#432;&#7901;i H&aacute;n ch&#7859;ng ai kh&ocirc;ng u&#7845;t h&#7853;n Ng&ocirc; Tam Qu&#7871; nh&#7919;ng mu&#7889;n &#259;n t&#432;&#417;i nu&#7889;t s&#7889;ng h&#7855;n. Th&#7857;ng l&#7887;i L&#432;u Nh&#7845;t Chu, thi&#7871;u g&igrave; ch&#7895; quy thu&#7853;n, sao l&#7841;i &#273;&#7847;u Tam Qu&#7871; . Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng d&#297; nhi&ecirc;n kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o l&#7845;y m&#7897;t th&#7857;ng ch&#7891;ng nh&#432; g&atilde; &#273;&#432;&#7907;c.<br />
 H&aacute;n t&#7917; nh&#7887; tu&#7893;i tr&#7907;n m&#7855;t h&#7887;i:<br />
 - Ta.. . ta.. . ta. ..<br />
 &ETH;&#7841;i h&aacute;n r&acirc;u qu&#259;n &#273;&#7905; l&#7901;i:<br />
 - M&#7895;i ng&#432;&#7901;i c&oacute; m&#7897;t ch&iacute; h&#432;&#7899;ng. C&aacute;c h&#7841; l&agrave;m th&aacute;i gi&aacute;m &#7903; Thanh cung th&igrave; c&oacute; t&#7889;t &#273;&#7865;p g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ngay:<br />
 - Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m ! D&#297; nhi&ecirc;n t&#7841;i h&#7841; c&#361;ng ch&#7859;ng vinh h&#7841;nh g&igrave;, n&ecirc;n c&ocirc; v&#7907; ch&#432;a qu&ecirc;n &#273;&#432;&#7907;c ng&#432;&#7901;i t&igrave;nh c&#361;, b&#7843;o t&#7841;i h&#7841; &#273;&#7871;n &#273;i&#7873;u tra xem L&#432;u Nh&#7845;t Chu &#273;&atilde; ch&#7871;t ch&#432;a?<br />
<br />
 N&#7871;u y ch&#7871;t th&#7853;t r&#7891;i n&agrave;ng m&#7899;i y&ecirc;n t&acirc;m ch&#7883;u l&#7845;y t&#7841;i h&#7841;.<br />
<br />
 Ba v&#7883; b&#7857;ng h&#7919;u! &#7903; &#273;&acirc;y ch&#7859;ng c&oacute; ai l&agrave; L&#432;u Nh&#7845;t Chu ph&#7843;i kh&ocirc;ng? V&#7853;y t&#7841;i h&#7841; quay v&#7873; ph&uacute;c tr&igrave;nh Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;&#7875; &#273;&ecirc;m nay l&agrave;m l&#7877; b&aacute;i &#273;&#432;&#7901;ng, k&#7871;t duy&ecirc;n t&#417; t&oacute;c .<br />
 G&atilde; d&#7913;t l&#7901;i tr&#7903; g&oacute;t &#273;i ra.<br />
 H&aacute;n t&#7917; tr&#7867; tu&#7893;i v&#7897;i n&oacute;i:<br />
 - Ta ch&iacute;nh l&agrave;...<br />
 H&aacute;n t&#7917; thanh ni&ecirc;n ch&#432;a d&#7913;t l&#7901;i th&igrave; &#273;&#7841;i h&aacute;n r&acirc;u qu&#259;n &#273;&atilde; qu&aacute;t l&ecirc;n:<br />
 - H&atilde;y coi ch&#7915;ng! Kh&ocirc;ng th&igrave; b&#7883; m&#7855;c l&#7915;a.<br />
 H&aacute;n t&#7917; thanh ni&ecirc;n c&#7889; s&#7913;c r&atilde;y r&#7909;a m&#7845;y c&aacute;i, t&#7913;c gi&#7853;n n&oacute;i :<br />
 - G&atilde;... g&atilde;...<br />
 &ETH;&#7897;t nhi&ecirc;n y nh&#7893; m&#7897;t b&atilde;i n&#432;&#7899;c mi&#7871;ng v&#7873; ph&iacute;a Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o nghi&ecirc;ng m&igrave;nh n&eacute; tr&aacute;nh.<br />
<br />
 G&atilde; th&#7845;y ch&acirc;n tay ba ng&#432;&#7901;i &#273;&#7873;u b&#7883; tr&oacute;i v&agrave;o c&#7897;t b&#7857;ng g&acirc;n b&ograve; th&igrave; d&ugrave; c&oacute; c&#7921;a qu&#7853;y &#273;&#7871;n m&#7845;y c&#361;ng ch&#7859;ng th&#7875; n&agrave;o tho&aacute;t ra &#273;&#432;&#7907;c.<br />
 G&atilde; b&#7909;ng b&#7843;o d&#7841;:<br />
 - Ch&agrave;ng thanh ni&ecirc;n kia ch&#7859;ng ph&#7843;i L&#432;u Nh&#7845;t Chu th&igrave; c&ograve;n ai n&#7919;a?<br />
 G&atilde; toan th&uacute; nh&#7853;n th&igrave; b&#7883; t&ecirc;n r&acirc;u qu&#259;n ng&#259;n c&#7843;n.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7847;m ng&acirc;m ngh&#297; ra m&#7897;t k&#7871; ho&#7841;ch r&#7891;i n&oacute;i:<br />
 - C&aacute;c v&#7883; h&atilde;y ch&#7901; &#273;&acirc;y &#273;&#7875; ta &#273;i h&#7887;i hi&#7873;n th&ecirc; coi.<br />
 G&atilde; ra &#273;&#7871;n ngo&agrave;i s&acirc;n, kh&#7869; b&#7843;o Tri&#7879;u T&#7873; Hi&#7873;n:<br />
 - T&#7841;i h&#7841; &#273;&atilde; h&#7887;i ra &#273;&#432;&#7907;c ch&uacute;t manh m&#7889;i.<br />
<br />
 &ETH;&#7841;i ca &#273;&#7915;ng &#273;&aacute;nh ch&uacute;ng n&#7919;a. L&aacute;t sau t&#7841;i h&#7841; s&#7869; tr&#7903; l&#7841;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

