<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 88</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>H&#7885;c Khoa &ETH;&#7849;u V&#259;n k&ecirc;u tr&#7901;i nh&#432; b&#7885;ng</b></font></p></p>

<p><span color="black">L&#7847;n n&agrave;y L&#7909;c Ti&ecirc;n Sinh vi&#7871;t r&#7845;t thong th&#7843;. l&atilde;o vi&#7871;t xong g&#7909;c g&#7863;c c&aacute;i &#273;&#7847;u , kh&#7867; &#273;&#7885;c l&#7841;i m&#7897;t l&#432;&#7907;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881; nghe lo&aacute;ng tho&aacute;ng nh&#7919;ng g&igrave; "Th&#7847;n Long &#273;&#7843;o". " H&#7891;ng gi&aacute;o ch&#7911;" . . ." Th&#7885; ngang th&#432;&#7907;ng &#273;&#7871;".<br />
<br />
 Nh&#7919;ng c&acirc;u sau l&agrave;: B&#7897; th&#7913; nh&#7845;t &#7903; n&#417;i n&agrave;o, n&uacute;i g&igrave; ? B&#7897; th&#7913; hai &#7903; n&#417;i n&agrave;o, n&uacute;i g&igrave; ?<br />
<br />
 G&atilde; &#273;&#7897;t nhi&ecirc;n t&#7881;nh ng&#7897; bi&#7871;t nh&#7919;ng c&acirc;u n&agrave;y l&agrave; ch&iacute;nh g&atilde; &#273;&atilde; b&#7883;a ra &#7903; ch&ugrave;a Ph&#7893; T&#7871; &#273;&#7875; b&#7883;p U&#7927; T&ocirc;n gi&#7843; .<br />
<br />
 L&uacute;c &#273;&oacute; g&atilde; ch&#7881; lo tho&aacute;t th&acirc;n cho l&#7865; m&agrave; b&#7883;a chuy&#7879;n. Ng&#7901; &#273;&acirc;u U&#7927; T&ocirc;n Gi&#7843; l&#7841;i tin l&agrave; th&#7853;t v&#7873; &#273;&#7843;o tuy&ecirc;n d&#432;&#417;ng &#7847;m &#7927;.<br />
<br />
 G&atilde; lo th&#7847;m :<br />
<br />
 - H&ocirc;m &#7845;y U&#7927; T&ocirc;n Gi&#7843; m&#7901;i ta &#273;&#7871;n &#273;&#7843;o Th&#7847;n Long ra m&#7855;t gi&aacute;o ch&#7911; ta nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u. D&egrave; &#273;&acirc;u ma &#273;&#432;a l&#7889;i q&#7909;&#7927; &#273;&#432;a &#273;&#432;&#7901;ng, thuy&#7873;n l&#7841;i ch&egrave;o t&#7899;i &#273;&acirc;y.<br />
<br />
 Hi&#7879;n gi&#7901; c&#417; s&#7921; &#273;&atilde; b&#7841;i l&#7897;, v&#7909; n&agrave;y &#273;&#7871;n tai H&#7891;ng gi&aacute;o ch&#7911;. L&atilde;o m&agrave; n&#7893;i n&oacute;ng &#273;em ta c&ugrave;ng h&#7843;o t&#7927; t&#7927; qu&#259;ng xu&#7889;ng hang r&#7855;n cho mu&ocirc;n ng&agrave;n con &#273;&#7897;c x&agrave; &#259;n th&#7883;t th&igrave; m&#7843;nh x&#432;&#417;ng c&#361;ng ch&#7859;ng c&ograve;n.<br />
<br />
 G&atilde; ngh&#297; &#273;&#7871;n bao nhi&ecirc;u con r&#7855;n &#273;&#7897;c qu&#7845;n l&ecirc;n m&igrave;nh b&#7845;t gi&aacute;c s&#7907; run b&#7847;n b&#7853;t.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh quay m&igrave;nh l&#7841;i, v&#7867; m&#7863;t ra chi&#7873;u &#273;&#7855;c &yacute;, m&#7881;m c&#432;&#7901;i n&oacute;i :<br />
<br />
 - Vi c&ocirc;ng t&#7917; ! C&ocirc;ng t&#7917; &#273;&#7885;c &#273;&#432;&#7907;c khoa &#273;&#7849;u v&#259;n tr&ecirc;n bia &#273;&aacute; l&agrave; m&#7897;t &#273;i&#7873;u &#273;&aacute;ng vui m&#7915;ng &#273;&#7871;n c&ugrave;ng c&#7921;c cho c&ocirc;ng t&#7917;, m&agrave; c&#361;ng l&agrave; ph&#432;&#7899;c l&#7899;n cho H&#7891;ng gi&aacute;o ch&#7911; &#7903; b&#7843;n gi&aacute;o &#273;&#432;&#7907;c tr&#7901;i sai th&#7847;n &#273;&#7891;ng xu&#7889;ng &#273;&#7885;c n&#7893;i c&#7893; v&#259;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng &#273;&aacute;p :<br />
<br />
 - Ti&ecirc;n sinh &#273;&#7915;ng ch&#7871; di&#7877;u t&#7841;i h&#7841; n&#7919;a. T&#7841;i h&#7841; nh&#7855;m m&#7855;t &#273;&#7885;c b&#7915;a &#273;&#7875; l&#7915;a g&#7841;t &#273;&#7847;u &#273;&agrave; kia. Nay ti&ecirc;n sinh &#273;&atilde; bi&#7871;t l&agrave; gi&#7843; d&#7889;i th&igrave; ch&eacute;m ch&#7871;t t&#7841;i h&#7841; &#273;i cho r&#7891;i ?<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Vi c&ocirc;ng t&#7917; h&agrave; t&#7845;t ph&#7843;i qu&aacute; khi&ecirc;m nh&#432; v&#7853;y ! &ETH;&acirc;y l&agrave; b&agrave;i v&#259;n bia b&#7857;ng c&#7893; v&#259;n m&agrave; c&ocirc;ng t&#7917; thu&#7897;c l&ograve;ng &#273;&#7885;c ra b&#7919;a tr&#432;&#7899;c. T&#7841;i h&#7841; ch&eacute;p th&agrave;nh m&#7897;t b&#7843;n. Xin c&ocirc;ng t&#7917; ch&#7881; &#273;i&#7875;m cho c&oacute; ch&#7895; n&agrave;o sai tr&#7853;t kh&ocirc;ng ?<br />
<br />
 L&atilde;o l&ecirc;n gi&#7885;ng r&#7891;i &#273;&#7885;c :<br />
<br />
 - " &ETH;&#7863;c ti&#7871;n V&#7879; qu&#7889;c c&ocirc;ng L&yacute; T&#7883;nh, h&#7919;u l&atilde;nh qu&acirc;n &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n T&uacute;c qu&#7889;c qu&acirc;n Tr&igrave;nh tr&igrave; Ti&#7871;t, Quang L&#7897;c &#273;ai phu Binh b&#7897; th&#432;&#7907;ng th&#432; T&agrave;o qu&#7889;c c&ocirc;ng L&yacute; V&acirc;n, T&#7915; Ch&acirc;u &#273;&ocirc; &#273;&#7889;c H&#7891; qu&#7889;c c&ocirc;ng T&#7847;n th&uacute;c B&#7843;o ."<br />
<br />
 "H&#7897;i &#273;&#7891;ng tr&ecirc;n ng&#7885;n C&#7849;m T&uacute;, th&#7845;y ph&#432;&#417;ng &ETH;&ocirc;ng &aacute;nh h&#7891;ng quang r&#7921;c r&#7905; r&#7891;i hi&#7879;n ra nh&#7919;ng ch&#7919; v&agrave;ng to b&#7857;ng c&aacute;i &#273;&#7845;u gi&#7919;a &#273;&aacute;m m&acirc;y."<br />
<br />
 B&agrave;i v&#259;n nh&#432; sau :<br />
<br />
 " Ng&agrave;n n&#259;m sau n&agrave;y, c&oacute; nh&agrave; &#273;&#7841;i Thanh. ph&#432;&#417;ng &ETH;&ocirc;ng c&oacute; &#273;&#7843;o t&ecirc;n l&agrave; Th&#7847;n Long. Gi&aacute;o ch&#7911; H&#7891;ng m&#7895;, ch&#7883;u &#417;n Ho&agrave;ng thi&ecirc;n.<br />
<br />
 &ETH;&#7913;c ra b&#7889;n bi&#7875;n, hi&#7875;n h&aacute;ch uy linh. H&agrave;ng y&ecirc;u ph&#7909;c qu&aacute;i, ng&agrave;y m&#7897;t l&ecirc;n cao. Ch&acirc;n tay ph&ograve; t&aacute;, m&#7885;i vi&#7879;c canh t&acirc;n.<br />
<br />
 Nh&acirc;n v&#7853;t h&#432;ng th&#7883;nh, v&#297;nh h&#432;&#7903;ng ph&uacute;c ti&ecirc;n. Th&#7885; ngang Th&#432;&#7907;ng &#273;&#7871;, nh&acirc;n th&aacute;nh v&otilde; v&#259;n."<br />
<br />
 L&aacute;t sau, tr&ecirc;n tr&#7901;i l&#7841;i hi&#7879;n ra nh&#7919;ng ch&#7919; xanh nh&#432; sau :<br />
<br />
 - Tr&#7901;i ban cho H&#7891;ng M&#7895; t&aacute;m b&#7897; T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh :<br />
<br />
 M&#7897;t b&#7897; &#273;&#7875; &#7903; ch&ugrave;a &ETH;&#7857;ng Ma, n&uacute;i Ph&#7909;c Ng&#432;u, t&#7881;nh H&agrave; Nam.<br />
<br />
 B&#7897; th&#7913; hai &#273;&#7875; &#7903; am Thi&#7879;n T&acirc;m, n&uacute;i B&uacute;t Gi&aacute; t&#7881;nh S&#417;n T&acirc;y<br />
<br />
 B&#7897; th&#7913; ba &#273;&#7875; &#7903; ch&ugrave;a L&#259;ng Ti&ecirc;u, tr&ecirc;n n&uacute;i Thanh Th&agrave;nh t&#7881;nh T&#7913; Xuy&ecirc;n.<br />
<br />
 B&#7897; th&#7913; t&#432; &#273;&#7875; &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m n&uacute;i Tung S&#417;n t&#7881;nh H&agrave; Nam.<br />
<br />
 B&#7897; th&#7913; n&#259;m &#273;&#7875; &#7903; ch&ugrave;a Ch&acirc;n V&otilde; tr&ecirc;n n&uacute;i V&otilde; &ETH;&#432;&#417;ng t&#7881;nh H&#7891; B&#7855;c.<br />
<br />
 B&#7897; th&#7913; s&aacute;u &#273;&#7875; &#7903; ch&ugrave;a Gia Di&#7879;p tr&ecirc;n n&uacute;i Kh&ocirc;ng &#273;&#7897;ng t&#7881;nh T&#7913; Xuy&ecirc;n.<br />
<br />
 B&#7897; th&#7913; b&#7843;y &#273;&#7875; &#7903; M&#7897;c V&#432;&#417;ng Ph&#7911; huy&#7879;n C&ocirc;n Minh t&#7881;nh V&acirc;n Nam.<br />
<br />
 B&#7897; th&#7913; t&aacute;m &#273;&#7875; &#7903; Ph&#7911; B&igrave;nh T&acirc;y V&#432;&#417;ng t&#7881;nh V&acirc;n Nam.<br />
<br />
 B&#7885;n T&#7883;nh n&agrave;y k&iacute;nh c&#7849;n ch&eacute;p v&agrave;o bia &#273;&aacute; &#273;&#7875; l&#7841;i v&#7873; sau."<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh &#273;&#7885;c xong h&#7887;i :<br />
<br />
 - T&#7841;i h&#7841; &#273;&#7885;c c&oacute; tr&#7853;t ch&#7919; n&agrave;o kh&ocirc;ng ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i :<br />
<br />
 - &ETH;&acirc;y l&agrave; bia &#273;&aacute; t&#7915; &#273;&#7901;i nh&agrave; &ETH;&#432;&#7901;ng, sao l&#7841;i c&oacute; B&igrave;nh T&acirc;y V&#432;&#417;ng Ng&ocirc; Tam Qu&#7871; ?<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh &#273;&aacute;p :<br />
<br />
 - &ETH;&#7913;c Th&#432;&#7907;ng &#273;&#7871; th&ocirc;ng minh tr&iacute; tu&#7879;, ch&#7859;ng &#273;i&#7873;u g&igrave; l&agrave; kh&ocirc;ng bi&#7871;t . Ng&agrave;i &#273;&atilde; bi&#7871;t &#273;&#7901;i sau c&oacute; H&#7891;ng gi&aacute;o ch&#7911; th&igrave; d&#297; nhi&ecirc;n c&#361;ng bi&#7871;t c&oacute; t&ecirc;n Ng&ocirc; Tam Qu&#7871;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i th&#7847;m g&#7853;t &#273;&#7847;u &#273;&aacute;p :<br />
<br />
 - Ti&ecirc;n sinh n&oacute;i ph&#7843;i l&#7855;m.<br />
<br />
 G&atilde; t&#7921; h&#7887;i :<br />
<br />
 - Kh&ocirc;ng hi&#7875;u h&#7855;n l&agrave;m tr&ograve; qu&#7927; g&igrave; &#273;&acirc;y ?<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh l&#7841;i h&#7887;i :<br />
<br />
 - &ETH;&atilde; l&agrave; v&#259;n bia th&igrave; kh&ocirc;ng th&#7875; &#273;&#7885;c sai ch&#7919; n&agrave;o &#273;&#432;&#7907;c. Tuy Vi c&ocirc;ng t&#7917; &#273;&#432;&#7907;c tr&#7901;i ban tr&iacute; tu&#7879; h&#417;n ng&#432;&#7901;i, nh&#432;ng theo &yacute; ki&#7871;n c&#7911;a t&#7841;i h&#7841; th&igrave; &#273;&acirc;y c&#361;ng l&agrave; th&aacute;nh linh c&#7843;m &#273;&#7897;ng ph&ugrave; h&#7897; cho, n&ecirc;n m&#7899;i &#273;&#7885;c &#273;&#432;&#7907;c khoa &#273;&#7849;u v&#259;n t&#7921;. Sau n&agrave;y g&#7863;p l&uacute;c th&#7843;ng th&#7889;t, bi&#7871;t &#273;&acirc;u m&igrave;nh ch&#7859;ng nh&#7853;n l&#7847;m. V&#7853;y hay h&#417;n h&#7871;t l&agrave; Vi c&ocirc;ng t&#7917; h&#7885;c thu&#7897;c l&ograve;ng b&agrave;i v&#259;n bia n&agrave;y &#273;&#7875; ph&ograve;ng khi gi&aacute;o ch&#7911; tuy&ecirc;n tri&#7879;u, c&oacute; th&#7875; &#273;&#7885;c tr&#417;n nh&#432; ch&aacute;o ch&#7843;y. H&#7891;ng gi&aacute;o ch&#7911; m&agrave; vui d&#7841; ng&agrave;i s&#7869; ban th&#432;&#7903;ng r&#7845;t nhi&#7873;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;t nhi&ecirc;n t&#297;nh ng&#7897; n&oacute;i :<br />
<br />
 - T&eacute; ra l&agrave; th&#7871; ! T&eacute; ra l&agrave; th&#7871; !<br />
<br />
 B&acirc;y gi&#7901; g&atilde; m&#7899;i hi&#7875;u U&#7927; T&ocirc;n Gi&#7843; c&ugrave;ng L&#7909;c Ti&ecirc;n Sinh &#273;&atilde; b&#7849;m b&aacute;o v&#7899;i H&#7891;ng gi&aacute;o ch&#7911; l&agrave; c&oacute; th&#7857;ng nh&#7887; &#273;&#7885;c &#273;&#432;&#7907;c v&#259;n t&#7921; tr&ecirc;n bia &#273;&aacute;. Nh&#7845;t &#273;&#7883;nh H&#7891;ng gi&aacute;o ch&#7911; s&#7869; tuy&ecirc;n tri&#7879;u g&atilde; v&agrave;o tra h&#7887;i.<br />
<br />
 Kh&ocirc;ng ng&#7901; c&acirc;u chuy&#7879;n ho&agrave;n to&agrave;n gi&#7843; d&#7889;i. L&#7909;c Ti&ecirc;n Sinh s&#7907; H&#7891;ng gi&aacute;o ch&#7911; h&#7841;ch t&#7897;i, m&#7899;i l&agrave;m ra b&agrave;i v&#259;n bia gi&#7843; &#273;&#7875; g&#7841;t l&atilde;o.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh n&oacute;i :<br />
<br />
 - B&acirc;y gi&#7901; t&#7841;i h&#7841; &#273;&#7885;c c&acirc;u n&agrave;o. Vi c&ocirc;ng t&#7917; c&#361;ng &#273;&#7885;c c&acirc;u &#7845;y cho thu&#7897;c l&ograve;ng k&#7923; cho &#273;&#7871;n l&uacute;c kh&ocirc;ng c&ograve;n ch&#7919; n&agrave;o sai tr&#7853;t n&#7919;a m&#7899;i th&ocirc;i.<br />
<br />
 &ETH;o&#7841;n b&#7855;t &#273;&#7847;u &#273;&#7885;c : " N&#259;m Tr&igrave;nh Quan th&#7913; hai, th&aacute;ng m&#432;&#7901;i, ng&agrave;y gi&aacute;p t&yacute;, Vi&#7879;c x&#7843;y ra &#273;&#7871;n th&#7871; n&agrave;y, Vi Ti&#7875;u B&#7843;o ch&#7859;ng h&#7885;c c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. Hu&#7889;ng chi g&atilde; h&#7885;c thu&#7897;c &#273;&#7875; &#273;&#7871;n g&#7863;p H&#7891;ng gi&aacute;o ch&#7911; l&#7841;i l&agrave; m&#7897;t chuy&#7879;n th&uacute; v&#7883; cho g&atilde;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n &#273;&#7885;c theo.<br />
<br />
 Vi Ti&#7875;u B&#7843;o thi&ecirc;n t&#432; th&ocirc;ng tu&#7879; m&agrave; b&#7843;o g&atilde; h&#7885;c thu&#7897;c thi&ecirc;n &#273;o&#7843;n v&agrave; m&#7845;y tr&#259;m ch&#7919; nguy&ecirc;n l&agrave; chuy&#7879;n d&#7877;. C&oacute; &#273;i&#7873;u b&agrave;i v&#259;n n&agrave;y c&oacute; nhi&#7873;u th&#7913; ch&#7919; l&#7855;t l&eacute;o, &yacute; ngh&#297;a m&#417; h&#7891; kh&oacute; hi&#7875;u, g&atilde; &#273;&agrave;nh theo L&#7909;c Ti&ecirc;n Sinh &#273;&#7885;c h&#7871;t l&#432;&#7907;t n&agrave;y t&#7899;i l&#432;&#7907;t kh&aacute;c May L&#7909;c Ti&ecirc;n Sinh l&agrave; ng&#432;&#7901;i nh&#7851;n n&#7841;i v&agrave; l&uacute;c n&agrave;y trong l&ograve;ng th&#432; th&aacute;i, l&atilde;o kh&ocirc;ng ng&#7841;i kh&oacute; kh&#259;n, h&#7871;t l&ograve;ng d&#7841;y g&atilde; h&#7885;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ph&#7843;i &#273;&#7885;c ba m&#432;&#417;i m&#7845;y l&#7847;n m&#7899;i thu&#7897;c kh&ocirc;ng c&ograve;n ch&#7919; n&agrave;o sai tr&#7853;t.<br />
<br />
 T&#7889;i h&ocirc;m &#7845;y g&atilde; ng&#7911; &#7903; nh&agrave; L&#7909;c Ti&ecirc;n Sinh . S&aacute;ng h&ocirc;m sau g&atilde; c&ugrave;ng Ph&#432;&#417;ng Di &#259;n c&#417;m xong li&#7873;n h&#7885;c l&#7841;i.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh nghe g&atilde; &#273;&#7885;c &#273;&atilde; nh&#7899; h&#7871;t th&igrave; trong l&ograve;ng r&#7845;t hoan h&#7927;.<br />
<br />
 L&atilde;o l&#7841;i l&#7845;y b&uacute;t vi&#7871;t b&agrave;i v&#259;n bia theo l&#7889;i khoa &#273;&#7849;u v&#259;n &#273;&#7875; d&#7841;y Vi Ti&#7875;u B&#7843;o nh&#7853;n m&#7863;t ch&#7919;.<br />
<br />
 L&atilde;o theo th&#7913; t&#7921; b&agrave;i v&#259;n bia b&#7883;a &#273;&#7863;t. C&acirc;u &#273;&#7847;u l&agrave; " Duy Trinh Quan nh&#7883; ni&ecirc;n. . ."<br />
<br />
 Vi Ti&#7875;u B&#7843;o ph&#7843;i h&#7885;c m&#7863;t ch&#7919; khoa &#273;&#7849;u k&ecirc;u kh&#7893; v&ocirc; c&ugrave;ng. Khoa &#273;&#7849;u v&#259;n t&#7921; k&eacute;o nh&#7857;ng k&eacute;o nh&#7883;t, h&igrave;nh tr&#7841;ng nhi&#7873;u ch&#7919; kh&ocirc;ng kh&aacute;c nhau m&#7845;y m&agrave; b&#7855;t g&atilde; ph&acirc;n bi&#7879;t, l&#7841;i vi&#7871;t ra t&#7915;ng ch&#7919; th&igrave; th&#7853;t l&agrave; gi&#7871;t ng&#432;&#7901;i.<br />
<br />
 B&#7843;n t&iacute;nh Vi Ti&#7875;u B&#7843;o l&agrave; con ng&#432;&#7901;i hi&#7871;u &#273;&#7897;ng. G&atilde; ph&#7843;i ng&#7891;i y&ecirc;n m&#7897;t kh&#7855;c c&#361;ng &#273;&atilde; kh&oacute; r&#7891;i. B&acirc;y gi&#7901; ch&#7881; b&#7843;o g&atilde; vi&#7871;t m&#432;&#7901;i ch&#7919; t&#7915; nh&#7845;t &#273;&#7871;n th&#7853;p c&#361;ng l&agrave; kh&oacute; kh&#259;n, ch&#7913; &#273;&#7915;ng n&oacute;i chuy&#7879;n b&#7855;t g&atilde; h&#7885;c khoa &#273;&#7849;u v&#259;n.<br />
<br />
 Th&#7921;c ra b&agrave;i v&#259;n kh&#7855;c tr&ecirc;n th&#7841;ch k&#7879; &yacute; ngh&#297;a kh&aacute;c h&#7859;n, ch&#7913; c&oacute; &#259;n thua g&igrave; &#273;&#7871;n b&agrave;i v&#259;n m&#7899;i t&#7841;o ra.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh c&#361;ng ch&#7859;ng bi&#7871;t m&#7897;t ch&#7919; n&agrave;o v&#7873; khoa &#273;&#7849;u v&#259;n. H&#7855;n ch&#7881; &#273;&#7871;m s&#7889; ch&#7919; tr&ecirc;n t&#7901; gi&#7845;y m&agrave; U&#7927; T&ocirc;n gi&#7843; &#273;&atilde; ph&oacute;ng l&#7841;i &#7903; tr&ecirc;n th&#7841;ch k&#7879;, r&#7891;i l&atilde;o l&agrave;m m&#7897;t b&agrave;i kh&aacute;c &#273;&uacute;ng b&#7845;y nhi&ecirc;u ch&#7919; &#273;&#7875; thay v&agrave;o. M&#7909;c &#273;&iacute;ch c&#7911;a l&atilde;o ch&#7881; c&#7889;t l&agrave;m cho H&#7891;ng gi&aacute;o ch&#7911; vui l&ograve;ng v&#7873; b&agrave;i v&#259;n bia, c&ograve;n nguy&ecirc;n v&#259;n b&agrave;i &#273;&oacute; kh&#7855;c tr&ecirc;n &#273;&aacute; l&atilde;o ch&#7859;ng c&#7847;n bi&#7871;t h&#7885; n&oacute;i c&aacute;i g&igrave;.<br />
<br />
 B&agrave;i v&#259;n kh&#7855;c tr&ecirc;n th&#7841;ch k&#7879; v&agrave; b&agrave;i v&#259;n vi&#7871;t ra d&#297; nhi&ecirc;n c&oacute; h&agrave;ng tr&#259;m ch&#7895; s&#417; h&#7903;.<br />
<br />
 T&#7927; nh&#432; c&acirc;u : "Duy Trinh Quan nh&#7883; ni&ecirc;n" ( N&#259;m Trinh Quan th&#7913; hai ) th&igrave; ch&#7919; nh&#7883; l&agrave; ch&#7919; th&#7913; t&#432;, ch&#7919; nh&#7883; ch&#7881; c&oacute; hai n&eacute;t m&agrave; ch&#7919; th&#7913; t&#432; tr&ecirc;n khoa &#273;&#7849;u v&#259;n c&oacute; &#273;&#7871;n m&#432;&#7901;i t&aacute;m n&eacute;t, b&#7845;t lu&#7853;n th&#7871; n&agrave;o c&#361;ng ch&#7859;ng th&#7875; n&oacute;i l&agrave; ch&#7919; nh&#7883; &#273;&#432;&#7907;c.<br />
<br />
 Ch&#7919; th&#7913; ba &#7903; khoa &#273;&#7849;u v&#259;n ch&#7881; c&oacute; ba n&eacute;t m&agrave; b&#7843;o l&agrave; ch&#7919; quan" ch&#7857;ng ch&#7883;t &#273;&#7871;n m&#7845;y ch&#7909;c n&eacute;t th&igrave; th&#7853;t l&agrave; phi l&yacute; h&#7871;t ch&#7895; n&oacute;i.<br />
<br />
 nh&#432;ng mu&#7889;n &#273;&#7863;t m&#7897;t b&agrave;i &#273;&#7875; che d&#7845;u cho k&iacute;n &#273;&aacute;o &#273;&#7889;i v&#7899;i b&agrave;i v&#259;n kh&#7855;c tr&ecirc;n bia &#273;&aacute; th&igrave; d&ugrave; L&#7909;c Ti&ecirc;n Sinh c&oacute; t&agrave;i gi&#7887;i &#273;&#7871;n &#273;&acirc;u trong l&uacute;c th&#7843;ng th&#7889;t c&#361;ng ch&#7859;ng th&#7875; l&agrave;m ngay &#273;&#432;&#7907;c .<br />
<br />
 H&#7891;ng gi&aacute;o ch&#7911; l&agrave; m&#7897;t tay &#273;&#7841;i tr&iacute; tu&#7879; th&igrave; b&agrave;i v&#259;n bia gi&#7843; n&agrave;y kh&oacute; l&ograve;ng che m&#7855;t y &#273;&#432;&#7907;c.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh c&#361;ng bi&#7871;t th&#7871;, nh&#432;ng &#273;&#7841;i n&#7841;n l&acirc;m &#273;&#7847;u, l&atilde;o &#273;&agrave;nh t&#7841;m th&#7901;i l&#7845;p li&#7871;m &#273;&#432;&#7907;c ch&uacute;t n&agrave;o hay ch&uacute;t &#7845;y, n&#7871;u kh&ocirc;ng may m&agrave; x&#7843;y ra tai v&#7841; th&igrave; c&#361;ng &#273;&agrave;nh ph&#7843;i ch&#7883;u.<br />
<br />
 H&ocirc;m &#7845;y L&#7909;c Ti&ecirc;n Sinh d&#7841;y Vi Ti&#7875;u B&#7843;o nh&#7853;n ch&#7919;, ti&#7871;n b&#7897; r&#7845;t l&agrave; ch&#7853;m ch&#7841;p. t&#7915; s&aacute;ng &#273;&#7871;n tr&#432;a g&atilde; m&#7899;i nh&#7853;n &#273;&#432;&#7907;c t&aacute;m ch&#7919; khoa &#273;&#7849;u v&#259;n. May m&agrave; l&#7889;i ch&#7919; n&agrave;y v&#7889;n d&#297; k&#7923; h&igrave;nh qu&aacute;i tr&#7841;ng n&ecirc;n d&ugrave; Vi Ti&#7875;u B&#7843;o vi&#7871;t kh&oacute; coi &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng l&agrave;m cho ng&#432;&#7901;i ta r&#7871;ch m&#7855;t. N&#7871;u vi&#7871;t l&#7889;i kh&#7843;i th&#432; th&igrave; m&#7897;t &#273;&#7913;a nh&#7887; ch&#432;a t&#7915;ng vi&#7871;t ch&#7919; bao gi&#7901;, b&#7855;t &#273;&#7847;u v&#7841;ch ch&#7919; ra, ai coi v&agrave;o c&#361;ng nh&#7853;n th&#7845;y ngay &#273;i&#7873;u tr&aacute; ngu&#7925;.<br />
<br />
 Bu&#7893;i chi&#7873;u Vi Ti&#7875;u B&#7843;o h&#7885;c th&ecirc;m &#273;&#432;&#7907;c b&#7843;y ch&#7919;, &#273;&#7871;n t&#7889;i l&#7841;i th&ecirc;m &#273;&#432;&#7907;c s&aacute;u ch&#7919; n&#7919;a .<br />
<br />
 Th&#7871; l&agrave; c&#7843; th&#7843;y trong ng&agrave;y g&atilde; h&#7885;c &#273;&#432;&#7907;c hai m&#432;&#417;i m&#7889;t ch&#7919;. Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ng&#7899;t k&ecirc;u tr&#7901;i nh&#432; b&#7885;ng. M&#7845;y l&#7847;n g&atilde; li&#7879;ng b&uacute;t &#273;i kh&ocirc;ng ch&#7883;u h&#7885;c.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh l&uacute;c th&igrave; h&#259;m do&#7841;, l&uacute;c th&igrave; l&#7915;a g&#7841;t. C&oacute; l&uacute;c l&#7841;i k&ecirc;u Ph&#432;&#417;ng Di &#273;&#7871;n ng&#7891;i b&ecirc;n, g&atilde; m&#7899;i g&#7855;ng g&#432;&#7907;ng ch&#7883;u ng&#7891;i h&#7885;c.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh v&#7915;a d&#7841;y v&#7915;a lo l&#7855;ng. Trong l&ograve;ng l&atilde;o l&uacute;c n&agrave;o c&#361;ng ph&#7853;p ph&#7891;ng s&#7907; H&#7891;ng gi&aacute;o ch&#7911; b&#7845;t th&igrave;nh l&igrave;nh g&#7885;i v&agrave;o ch&#7845;t v&#7845;n. N&#7871;u b&agrave;i v&#259;n bia n&agrave;y Vi Ti&#7875;u B&#7843;o ch&#432;a h&#7885;c xong &#273;&atilde; b&#7883; tuy&ecirc;n tri&#7879;u, l&ograve;i s&#7921; gi&#7843; d&#7889;i ra th&igrave; d&#297; nhi&ecirc;n c&aacute;i &#273;&#7847;u g&atilde; kh&ocirc;ng gi&#7919; v&#7919;ng &#273;&#432;&#7907;c &#7903; tr&ecirc;n c&#7893; m&agrave; to&agrave;n gia L&#7909;c Ti&ecirc;n Sinh c&#361;ng kh&oacute; l&ograve;ng tho&aacute;t ch&#7871;t.<br />
<br />
 Nh&#432;ng vi&#7879;c n&agrave;y n&oacute;ng n&#7843;y c&#361;ng kh&ocirc;ng xong. L&atilde;o c&agrave;ng mong g&atilde; thu&#7897;c cho mau th&igrave; tr&aacute;i l&#7841;i g&atilde; h&#7885;c c&agrave;ng ch&#7853;m ti&#7871;n b&#7897;. Trong &#273;&#7847;u &oacute;c g&atilde; nh&eacute;t &#273;&#7847;y nh&#7919;ng con nong n&oacute;c, d&#432;&#7901;ng nh&#432; ch&uacute;ng &#273;ang b&ograve; l&uacute;c nh&uacute;c l&agrave;m g&atilde; kh&oacute; ch&#7883;u, th&#7853;t l&agrave; kh&oacute; nh&#7899;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7885;c m&#7845;y ng&agrave;y &#273;&atilde; nh&#7853;n ra &#273;&#432;&#7907;c b&agrave;i v&#259;n bia h&#417;n m&#7897;t tr&#259;m ch&#7919;.<br />
<br />
 &ETH;&#7891;ng th&#7901;i nh&#7919;ng v&#7871;t th&#432;&#417;ng r&#7855;n c&#7855;n tr&ecirc;n m&igrave;nh h&#7855;n c&#361;ng &#273;&atilde; kh&#7887;i h&#7859;n.<br />
<br />
 B&#7895;ng b&ecirc;n ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng ng&#432;&#7901;i quen thu&#7897;c h&ocirc; ho&aacute;n :<br />
<br />
 - L&#7909;c Ti&ecirc;n Sinh ? Gi&aacute;o ch&#7911; tuy&ecirc;n tri&#7879;u Vi c&ocirc;ng t&#7917; v&agrave;o t&#432;&#417;ng ki&#7871;n.<br />
<br />
 Ng&#432;&#7901;i n&agrave;y ch&iacute;nh l&agrave; U&#7927; T&ocirc;n Gi&#7843; .<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh n&eacute;t m&#7863;t x&aacute;m ng&#7855;t, tay run l&#7849;y b&#7849;y. Ng&#7885;n b&uacute;t l&ocirc;ng ch&#7845;m &#273;&#7847;y m&#7921;c &#273;&aacute;nh r&#7899;t xu&#7889;ng v&#7841;t &aacute;o.<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; ti&#7871;n v&agrave;o th&#432; ph&ograve;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i :<br />
<br />
 - U&#7927; T&ocirc;n Gi&#7843; ? Sao b&#7919;a nay T&ocirc;n Gi&#7843; m&#7899;i &#273;&#7871;n ra m&#7855;t t&#7841;i h&#7841; ? T&#7841;i h&#7841; ch&#7901; T&ocirc;n Gi&#7843; &#273;&atilde; l&acirc;u l&#7855;m.<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; th&#7845;y v&#7867; m&#7863;t L&#7909;c Ti&ecirc;n Sinh ra chi&#7873;u khi&#7871;p s&#7907;, h&#7855;n bi&#7871;t ngay c&oacute; chuy&#7879;n l&ocirc;i th&ocirc;i to.<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; kh&ocirc;ng tr&#7843; l&#7901;i Vi Ti&#7875;u B&#7843;o .Mi&#7879;ng h&#7855;n l&#7849;m nh&#7849;m nh&#432; &#273;&#7875; m&igrave;nh nghe :<br />
<br />
 - &ETH;&aacute;ng l&#7869; ta ph&#7843;i bi&#7871;t tr&#432;&#7899;c l&agrave; ng&#432;&#417;i n&oacute;i nh&#259;ng n&oacute;i c&agrave;n, m&agrave; ta u m&ecirc; thi&ecirc;n &#273;&#7883;a, nh&#7919;ng mu&#7889;n l&#7853;p &#273;&#7841;i c&ocirc;ng. E r&#7857;ng c&ocirc;ng danh ch&#7859;ng &#273;&#432;&#7907;c ch&#7881; t&#7893; t&#7921; r&#432;&#7899;c h&#7885;a v&agrave;o th&acirc;n, kh&ocirc;ng ch&#7915;ng m&#7845;t m&#7841;ng &#273;&#7871;n n&#417;i.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh c&#432;&#7901;i l&#7841;t n&oacute;i :<br />
<br />
 - T&ocirc;n Gi&#7843; b&#7845;t qu&aacute; ch&#7881; c&oacute; m&#7897;t m&igrave;nh tr&#417; th&acirc;n c&#7909;. C&ograve;n l&#7909;c m&#7895; m&#7897;t nh&agrave; t&aacute;m mi&#7879;ng &#273;&#7873;u b&#7883; u&#7893;ng m&#7841;ng c&ugrave;ng &#273;i v&#7899;i T&ocirc;n gi&#7843; m&#7897;t chuy&#7871;n, m&#7899;i l&agrave; &#273;i&#7873;u &#273;&aacute;ng x&oacute;t xa !<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i :<br />
<br />
 - &ETH;&acirc;y ch&#7859;ng qua l&agrave; s&#7889; m&#7841;ng xui n&ecirc;n. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng ki&#7871;p v&#7853;n, do thi&ecirc;n &#273;&#7883;nh an b&agrave;i, mu&#7889;n tr&#7889;n l&aacute;nh c&#361;ng kh&ocirc;ng tho&aacute;t &#273;&#432;&#7907;c .<br />
<br />
 H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p :<br />
<br />
 - D&ugrave; kh&ocirc;ng x&#7843;y ra v&#7909; n&agrave;y, ch&#432;a ch&#7855;c gi&aacute;o ch&#7911; &#273;&atilde; &#273;&#7875; ch&uacute;ng ta s&#7889;ng th&ecirc;m &iacute;t ng&agrave;y.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh &#273;&#432;a m&#7855;t ng&oacute; Vi Ti&#7875;u B&#7843;o r&#7891;i &#273;&aacute;p :<br />
<br />
 - Khi b&#7885;n n&agrave;y &#273;&#432;&#7907;c l&#7879;nh tri&#7879;u, ch&uacute;ng ta gi&agrave; r&#7891;i th&igrave; ch&#7871;t c&#361;ng ph&#7843;i ch&#7913; ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o n&#7919;a.<br />
<br />
 Gi&#7885;ng c&#7911;a y &#273;&#7847;y v&#7867; b&#7845;t b&igrave;nh.<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; th&#7903; d&agrave;i n&oacute;i :<br />
<br />
 - C&#361;ng c&oacute; th&#7875; g&atilde; c&ograve;n nh&#7887; tu&#7893;i cao h&#7913;ng ngh&#297; ra &#273;&#432;&#7907;c nh&#7919;ng chuy&#7879;n ly k&#7923;.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - Nh&#7887; th&igrave; nh&#7887; c&#361;ng m&#7897;t v&#7915;a hai ph&#7843;i th&ocirc;i ch&#7913; . C&oacute; l&yacute; n&agrave;o l&#7841;i &#273;i qu&aacute; tr&#7899;n nh&#432; th&#7871; ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe hai ng&#432;&#7901;i &#273;&#7889;i &#273;&aacute;p ch&#7859;ng hi&#7875;u ra l&agrave;m sao.<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; l&#7841;i n&oacute;i :<br />
<br />
 - L&#7909;c huynh ? Vi&#7879;c &#273;&atilde; &#273;&#7871;n th&#7871; n&agrave;y th&igrave; L&#7909;c huynh c&ugrave;ng ti&#7875;u &#273;&#7879; sinh t&#7917; c&oacute; nhau, chia s&#7867; ho&#7841; ph&uacute;c. B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu coi ch&#7871;t nh&#432; v&#7873;, c&oacute; g&igrave; &#273;&aacute;ng s&#7907; ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; tay reo :<br />
<br />
 - U&#7927; T&ocirc;n Gi&#7843; n&oacute;i ph&#7843;i l&#7855;m . &ETH;&atilde; l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n th&igrave; s&#7907; c&oacute;c g&igrave; ? T&#7841;i h&#7841; c&ograve;n coi th&#432;&#7901;ng th&igrave; c&aacute;c v&#7883; c&oacute; vi&#7879;c g&igrave; m&agrave; lo ?<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh c&#432;&#7901;i l&#7841;t n&oacute;i :<br />
<br />
 - Th&#7857;ng l&#7887;i con &#273;&atilde; ch&#7859;ng bi&#7871;t tr&#7901;i cao &#273;&#7845;t d&#7847;y, th&igrave; vi&#7879;c t&#7847;y &#273;&igrave;nh g&atilde; c&#361;ng coi l&agrave; th&#432;&#7901;ng. Khi bi&#7871;t s&#7907; th&igrave; &#273;&atilde; ch&#7853;m m&#7845;t r&#7891;i.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh ng&#417; ng&#7849;n m&#7897;t l&uacute;c r&#7891;i ti&#7871;p :<br />
<br />
 - U&#7927; T&ocirc;n Gi&#7843; ? Xin T&ocirc;n Gi&#7843; h&atilde;y ch&#7901; m&#7897;t ch&uacute;t, t&#7841;i h&#7841; v&agrave;o d&#7863;n ti&#7879;n n&#7897;i m&#7845;y c&acirc;u.<br />
<br />
 M&#7897;t l&uacute;c sau L&#7909;c Ti&ecirc;n Sinh tr&#7903; ra th&#432; ph&ograve;ng, tr&ecirc;n m&#7863;t h&atilde;y c&ograve;n ng&#7845;n l&#7879;.<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; bi&#7871;t y v&#7915;a v&agrave;o t&#7915; bi&#7879;t v&#7907; con, &#273;au l&ograve;ng &#273;&#7871;n ph&#7843;i ph&aacute;t kh&oacute;c. L&atilde;o li&#7873;n g&#432;&#7907;ng c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ti&#7875;u &#273;&#7879; li&#7879;u vi&#7879;c nh&#432; th&#7847;n, &#273;&atilde; bi&#7871;t tr&#432;&#7899;c s&#7869; c&oacute; ng&agrave;y h&ocirc;m nay, n&ecirc;n kh&ocirc;ng l&#7845;y v&#7907; sinh con &#273;&#7875; kh&#7887;i b&#7853;n r&#7897;n th&ecirc; nhi.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh ph&#7849;n n&#7897; gi&#417; tay l&ecirc;n. Gan b&agrave;n tay &#7849;n hi&#7879;n m&agrave;u xanh bi&#7871;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; h&atilde;i "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh t&#7915; t&#7915; h&#7841; tay xu&#7889;ng, h&#7857;n h&#7885;c n&oacute;i :<br />
<br />
 - C&#7843; chuy&#7879;n n&agrave;y c&#361;ng m&#7843;ng m&agrave; n&oacute;i gi&#7905;n &#432; ?<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; nh&#259;n nh&oacute; c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Xin l&#7895;i L&#7909;c huynh. Ti&#7875;u &#273;&#7879; l&#7905; l&#7901;i ? Xin L&#7909;c huynh cho ti&#7875;u &#273;&#7879; m&#7897;t vi&ecirc;n &ETH;&#7897;c long ho&agrave;n.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh g&#7853;t &#273;&#7847;u.<br />
<br />
 Y m&oacute;c trong b&#7885;c m&#7897;t chi&#7871;c b&igrave;nh s&#7913;, m&#7903; n&uacute;t &#273;&#7893; ra m&#7845;y vi&ecirc;n thu&#7889;c ho&agrave;n m&agrave;u h&#7891;ng, n&oacute;i :<br />
<br />
 - Th&#7913; thu&#7889;c ho&agrave;n u&#7889;ng v&agrave;o l&agrave; t&#7855;t th&#7903; ngay. N&#7871;u ch&#432;a ph&#7843;i l&uacute;c nguy nan t&#7889;i h&#7853;u th&igrave; &#273;&#7915;ng c&oacute; u&#7889;ng v&agrave;o m&agrave; ch&#7871;t .<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; &#273;&oacute;n l&#7845;y vi&ecirc;n thu&#7889;c c&#432;&#7901;i n&oacute;i :<br />
<br />
 - &ETH;a t&#7841; L&#7909;c huynh ? B&#7841;n &#273;&#7847;u &#273;&agrave; n&agrave;y kh&ocirc;ng coi r&#7867; t&iacute;nh m&#7841;ng &#273;&acirc;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&uacute;c &#7903; tr&ecirc;n Ng&#361; H&agrave;nh S&#417;n &#273;&atilde; m&#7855;t th&#7845;y U&#7927; T&ocirc;n Gi&#7843; chi&#7871;n &#273;&#7845;u v&#7899;i Th&#7853;p b&aacute;t la h&aacute;n ch&ugrave;a Thi&#7871;u L&acirc;m , oai phong l&#7851;m li&#7879;t, m&agrave; xin thu&#7889;c tr&#7919; s&#7861;n &#273;&#7875; &#273;&#7873; ph&ograve;ng khi H&#7891;ng gi&aacute;o ch&#7911; x&#7917; t&#7897;i l&agrave; t&#7921; s&aacute;t li&#7873;n, g&atilde; m&#7899;i bi&#7871;t t&igrave;nh tr&#7841;ng c&#7921;c k&#7923; nguy ng&#7853;p, kh&ocirc;ng kh&#7887;i sinh l&ograve;ng s&#7907; h&atilde;i.<br />
<br />
 Ba ng&#432;&#7901;i v&#7915;a b&#432;&#7899;c ra ngo&agrave;i c&#7917;a, Vi Ti&#7875;u B&#7843;o v&#7859;ng nghe ti&#7871;ng kh&oacute;c x&#7909;t x&ugrave;i trong n&#7897;i &#273;&#432;&#7901;ng, li&#7873;n h&#7887;i :<br />
<br />
 - Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng kh&ocirc;ng &#273;i &#432; ?<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Ng&#432;&#417;i c&ograve;n nh&#7887; tu&#7893;i th&#7871; n&agrave;y m&agrave; &#273;&atilde; l&agrave; gi&#7889;ng &#273;a t&igrave;nh. Tr&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n c&oacute; &#7843; Song Nhi , t&#7899;i &#273;&acirc;y &#273;&atilde; c&oacute; Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng.<br />
<br />
 L&atilde;o tay tr&aacute;i &ocirc;m Vi Ti&#7875;u B&#7843;o l&ecirc;n qu&aacute;t :<br />
<br />
 - &ETH;i th&ocirc;i !<br />
<br />
 R&#7891;i l&atilde;o r&#7843;o b&#432;&#7899;c &#273;i l&#7865; v&#7873; ph&iacute;a &ETH;&ocirc;ng. Ch&#7881; trong nh&aacute;y m&#7855;t l&atilde;o &#273;&atilde; t&#259;ng gia t&#7889;c ch&#7841;y nhanh h&#417;n c&#432;&#7905;i ng&#7921;a.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh &#273;i b&ecirc;n l&atilde;o, n&eacute;t m&#7863;t v&#7851;n bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i. Y s&oacute;ng vai &#273;i ngang v&#7899;i U&#7927; T&ocirc;n Gi&#7843; , kh&ocirc;ng th&#7909;t l&ugrave;i l&#7841;i ch&uacute;t n&agrave;o v&agrave; c&#361;ng kh&ocirc;ng c&oacute; v&#7867; g&igrave; m&#7879;t m&#7887;i.<br />
<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o m&#7899;i bi&#7871;t con ng&#432;&#7901;i v&#259;n nh&#432;&#7907;c th&#432; sinh n&agrave;y v&otilde; ngh&#7879; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.<br />
<br />
 B&#7895;ng g&atilde; c&#7845;t ti&#7871;ng h&#7887;i :<br />
<br />
 - U&#7927; T&ocirc;n gi&#7843; ? L&#7909;c Ti&ecirc;n Sinh ? Hai v&#7883; trong m&igrave;nh &#273;&atilde; mang v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7863;ng, b&#7843;n l&atilde;nh cao c&#432;&#7901;ng, th&igrave; l&agrave;m g&igrave; ph&#7843;i s&#7907; H&#7891;ng gi&aacute;o ch&#7911; ? C&aacute;c v&#7883;. . .<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; &#273;&#432;a tay b&#7883;t mi&#7879;ng g&atilde;, n&#7893;i gi&#7853;n qu&aacute;t :<br />
<br />
 - &#7902; tr&ecirc;n &#273;&#7843;o Th&#7847;n Long n&agrave;y m&agrave; ng&#432;&#417;i d&aacute;m th&#7889;t ra nh&#7919;ng l&#7901;i &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o &#273;&#7871;n th&#7871; &#432; ? Ph&#7843;i ch&#259;ng ng&#432;&#417;i kh&ocirc;ng c&ograve;n mu&#7889;n s&#7889;ng n&#7919;a ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; l&atilde;o b&#7883;t mi&#7879;ng c&#417; h&#7891; ngh&#7865;t th&#7903;, t&#7913;c qu&aacute; m&#7855;ng th&#7847;m :<br />
<br />
 - Con m&#7865; n&oacute; ! H&#7891;ng gi&aacute;o ch&#7911; l&agrave; c&aacute;i &#273;&#7871;ch g&igrave; m&agrave; h&#7855;n s&#7907; th&#7871; ? C&ograve;n t&#7921; x&#432;ng l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n th&#7871; n&agrave;o &#273;&#432;&#7907;c ? Ta t&#432;&#7903;ng h&#7855;n kh&ocirc;ng b&#7857;ng con ch&oacute; con m&egrave;o .<br />
<br />
 Ba ng&#432;&#7901;i &#273;i l&ecirc;n ng&#7885;n n&uacute;i ph&iacute;a &ETH;&ocirc;ng h&ograve;n &#273;&#7843;o.<br />
<br />
 Ng&#7885;n n&uacute;i n&agrave;y cao ch&oacute;t v&oacute;t. Ba ng&#432;&#7901;i &#273;i m&#7897;t l&uacute;c th&igrave; &#273;&atilde; th&#7845;y &#7903; ph&iacute;a xa xa m&#7845;y to&agrave; nh&agrave; tr&uacute;c d&#7921;ng l&ecirc;n tr&ecirc;n &#273;&#7881;nh n&uacute;i.<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; &ocirc;m Vi Ti&#7875;u B&#7843;o tr&egrave;o l&ecirc;n d&#7889;c.<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; c&ugrave;ng L&#7909;c Ti&ecirc;n Sinh ch&#7841;y r&#7845;t l&#7865; m&agrave; c&#361;ng m&#7845;t m&#7897;t l&uacute;c l&acirc;u m&#7899;i l&ecirc;n t&#7899;i &#273;&#7881;nh n&uacute;i.<br />
<br />
 B&#7895;ng th&#7845;y b&#7889;n thi&#7871;u ni&ecirc;n &aacute;o xanh kho&aacute;c tay nhau &#273;i t&#7899;i. T&ecirc;n n&agrave;o l&#432;ng c&#361;ng &#273;eo tr&#432;&#7901;ng ki&#7871;m.<br />
<br />
 B&#7889;n thi&#7871;u ni&ecirc;n &#273;&#7873;u v&agrave;o c&#7905; hai ch&#7909;c tu&#7893;i. Thi&#7871;u ni&ecirc;n m&eacute; t&#7843; c&#432;&#7901;i h&#7887;i :<br />
<br />
 - B&#7841;n &#273;&#7847;u &#273;&agrave; ! Th&#7857;ng nh&#7887; n&agrave;y l&ecirc;n &#273;&acirc;y l&agrave;m chi ?<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; bu&ocirc;ng Vi Ti&#7875;u B&#7843;o xu&#7889;ng &#273;&aacute;p :<br />
<br />
 - Gi&aacute;o ch&#7911; c&oacute; l&#7879;nh d&#7909; g&#7885;i g&atilde; l&ecirc;n h&#7887;i vi&#7879;c.<br />
<br />
 L&#7841;i th&#7845;y ba thi&#7871;u n&#7919; &aacute;o h&#7891;ng t&#7915; m&eacute; T&acirc;y &#273;i t&#7899;i. &#7843; n&agrave;o c&#361;ng l&#432;ng &#273;eo tr&#432;&#7901;ng ki&#7871;m. Ch&uacute;ng v&#7915;a c&#432;&#7901;i ha h&#7843; v&#7915;a ti&#7871;n l&#7841;i nghinh ti&#7871;p.<br />
<br />
 M&#7897;t &#7843; c&#7845;t ti&#7871;ng h&#7887;i :<br />
<br />
 - B&#7841;n &#273;&#7847;u &#273;&agrave; ? C&oacute; ph&#7843;i th&#7857;ng nh&#7887; n&agrave;y l&agrave; con t&#432; sinh c&#7911;a l&atilde;o kh&ocirc;ng ? Th&#7883; n&oacute;i r&#7891;i &#273;&#432;a tay l&ecirc;n b&#7865;o m&aacute; Vi Ti&#7875;u B&#7843;o m&#7897;t c&aacute;i.<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; nghi&ecirc;m trang &#273;&aacute;p :<br />
<br />
 - C&ocirc; n&#432;&#417;ng n&oacute;i g&#297;n r&#7891;i ? G&atilde; nh&#7887; n&agrave;y &#273;&#432;&#7907;c gi&aacute;o ch&#7911; l&atilde;o nh&acirc;n gia tuy&ecirc;n tri&#7879;u l&ecirc;n h&#7887;i m&#7897;t vi&#7879;c tr&#7885;ng y&#7871;u.<br />
<br />
 M&#7897;t thi&#7871;u n&#7919; kh&aacute;c m&#7863;t tr&ograve;n c&#361;ng m&#7863;c &aacute;o h&#7891;ng b&#7865;o m&aacute; b&ecirc;n ph&#7843;i Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i :<br />
<br />
 - Th&#7857;ng nh&#7887; n&agrave;y t&#432;&#7899;ng m&#7841;o ng&#7897; ngh&#297;nh, &#273;&uacute;ng l&agrave; con t&#432; sinh c&#7911;a B&#7841;n &#273;&#7847;u &#273;&agrave; . &ETH;&#7847;u &#273;&agrave; mu&#7889;n ch&#7889;i c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; b&#7885;n thi&#7871;u n&#7919; ch&#7885;c gh&#7865;o trong l&ograve;ng t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng, li&#7873;n la l&#7899;n:<br />
<br />
 - T&#7841;i h&#7841; l&agrave; con t&#432; sinh c&#7911;a c&ocirc; &#273;&#7845;y ? C&ocirc; &#273;i t&#432; th&ocirc;ng v&#7899;i B&#7841;n &#273;&#7847;u &#273;&agrave; r&#7891;i &#273;&#7867; ra t&#7841;i h&#7841;.<br />
<br />
 B&#7885;n thi&#7871;u n&#7919; &#273;&#7873;u ng&#7849;n m&#7863;t ra m&#7897;t ch&uacute;t r&#7891;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;.<br />
<br />
 Thi&#7871;u n&#7919; m&#7863;t tr&ograve;n, hai m&aacute; &#273;&#7887; h&#7891;ng v&igrave; b&#7869;n l&#7869;n, th&#7883; ngo&aacute;c mi&#7879;ng tho&aacute; m&#7841; :<br />
<br />
 - Th&#7857;ng qu&#7927; con ? Th&#7857;ng l&#7887;i ch&#7871;t b&#259;m ch&#7871;t v&#7857;m n&agrave;y. . .<br />
<br />
 Th&#7883; vung tay &#273;&aacute;nh li&#7873;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghi&ecirc;ng &#273;&#7847;u n&eacute; tr&aacute;nh.<br />
<br />
 L&uacute;c n&agrave;y l&#7841;i th&ecirc;m m&#432;&#7901;i m&#7845;y thanh ni&ecirc;n nam n&#7919; ch&#7841;y &#273;&#7871;n x&uacute;m v&agrave;o ch&#7871; di&#7877;u thi&#7871;u n&#7919; m&#7863;t tr&ograve;n. Th&#7883; v&#7915;a th&#7865;n th&ugrave;ng v&#7915;a t&#7913;c gi&#7853;n, vung ch&acirc;n &#273;&aacute; m&#7841;nh v&agrave;o &#273;&iacute;t Vi Ti&#7875;u B&#7843;o .<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng la :<br />
<br />
 - Tr&#7901;i &#417;i ! M&aacute; &#417;i ? Sao m&aacute; l&#7841;i &#273;&aacute;nh con ?<br />
<br />
 B&#7885;n thi&#7871;u ni&ecirc;n c&#432;&#7901;i vang.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n m&#7845;y ti&#7871;ng chu&ocirc;ng "boong boong" vang l&ecirc;n. L&#7853;p t&#7913;c m&#7885;i ng&#432;&#7901;i nghi&ecirc;m ch&#7881;nh l&#7855;ng tai nghe. H&#417;n hai ch&#7909;c thanh ni&ecirc;n nam n&#7919; ch&#7841;y v&agrave;o trong nh&agrave; tr&uacute;c .<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; tuy&ecirc;n b&#7889; :<br />
<br />
 - Gi&aacute;o ch&#7911; t&#7853;p h&#7885;p gi&aacute;o ch&uacute;ng &#273;&#7875; ban hu&#7845;n t&#7915;.<br />
<br />
 L&atilde;o nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
<br />
 - Khi h&#7897;i ki&#7871;n gi&aacute;o ch&#7911;, ng&#432;&#417;i &#273;&#7915;ng c&oacute; n&oacute;i nh&#259;ng n&oacute;i c&agrave;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y l&atilde;o c&#7921;c k&#7923; xao xuy&#7871;n m&agrave; b&#7885;n nam n&#7919; thi&#7871;u ni&ecirc;n &#273;&#7889;i v&#7899;i l&atilde;o c&#7921;c k&#7923; v&ocirc; l&#7877;, g&atilde; kh&ocirc;ng kh&#7887;i sinh l&ograve;ng t&#7897;i nghi&#7879;p cho l&atilde;o, li&#7873;n g&#7853;t &#273;&#7847;u lu&ocirc;n m&#7845;y c&aacute;i.<br />
<br />
 L&#7841;i th&#7845;y b&#7889;n m&#7863;t t&aacute;m ph&#432;&#417;ng &#273;&#7873;u c&oacute; ng&#432;&#7901;i ch&#7841;y v&#7873; ph&iacute;a c&#259;n nh&agrave; tr&uacute;c.<br />
<br />
 M&#7845;y ng&#432;&#7901;i xuy&ecirc;n qua d&#7845;y h&agrave;nh lang r&#7891;i tr&#432;&#7899;c m&#7863;t hi&#7879;n ra m&#7897;t to&agrave; &#273;&#7841;i s&#7843;nh.<br />
<br />
 To&agrave; &#273;&#7841;i s&#7843;nh n&agrave;y r&#7845;t r&#7897;ng c&oacute; th&#7875; ch&#7913;a &#273;&#432;&#7907;c h&agrave;ng ng&agrave;n ng&#432;&#7901;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o tr&#432;&#7899;c &#7903; Ho&agrave;ng cung t&#7841;i B&#7855;c Kinh &#273;&atilde; t&#7915; l&acirc;u &#273;&#432;&#7907;c tr&ocirc;ng th&#7845;y nh&#432;ng to&agrave; &#273;&#7841;i s&#7843;nh l&#7899;n, nh&#432;ng to&agrave; &#273;&#7841;i s&#7843;nh n&agrave;y c&#361;ng khi&#7871;n cho g&atilde; sinh l&ograve;ng k&iacute;nh tr&#7885;ng.<br />
<br />
 T&#7915;ng &#273;o&agrave;n thi&#7871;u ni&ecirc;n nam n&#7919; m&#7863;c qu&#7847;n &aacute;o ng&#361; s&#7855;c chia ra &#273;&#7913;ng &#7903; n&#259;m ph&#432;&#417;ng v&#7883;, b&#7885;n nam thi&#7871;u ni&ecirc;n m&#7863;c &aacute;o b&#7889;n m&agrave;u xanh, tr&#7855;ng, &#273;en, v&agrave;ng. C&ograve;n b&#7885;n thi&#7871;u n&#7919; &#273;&#7873;u m&#7863;c &aacute;o h&#7891;ng. Nam n&#7919; thi&#7871;u ni&ecirc;n chia th&agrave;nh t&#7915;ng &#273;&#7897;i, m&#7895;i &#273;&#7897;i ch&#7915;ng &#273;&#7897; tr&#259;m t&ecirc;n.<br />
<br />
 &#7902; &#273;&#7847;u &#273;&#7857;ng kia, gi&#7919;a to&agrave; &#273;&#7841;i s&#7843;nh &#273;&#7863;t hai c&#7895; gh&#7871; tr&uacute;c. Tuy l&agrave; gh&#7871; tr&uacute;c nh&#432;ng ch&#7841;m tr&#7893; r&#7845;t tinh vi. Tr&ecirc;n gh&#7871; tr&#7843;i n&#7879;m g&#7845;m.<br />
<br />
 Hai b&ecirc;n th&#7883; l&#7853;p m&#7845;y ch&#7909;c v&#7915;a nam v&#7915;a n&#7919;. Ng&#432;&#7901;i nh&#7887; tu&#7893;i tr&#7841;c ba m&#432;&#417;i, ng&#432;&#7901;i gi&agrave; ch&#7915;ng s&aacute;u,b&#7843;y ch&#7909;c tu&#7893;i. B&#7885;n ng&#432;&#7901;i n&agrave;y kh&ocirc;ng &#273;eo binh kh&iacute;.<br />
<br />
 Trong t&ograve;a &#273;&#7841;i s&#7843;nh t&#7909; t&#7853;p &#273;&#7871;n n&#259;m, s&aacute;u tr&#259;m ng&#432;&#7901;i m&agrave; kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng, c&#7843; ti&#7871;ng ho h&#7855;ng c&#361;ng kh&ocirc;ng c&oacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7855;ng th&#7847;m trong b&#7909;ng:<br />
<br />
 - M&#7865; ki&#7871;p ? H&#7885; l&agrave;m g&igrave; m&agrave; kh&#7879;nh kh&#7841;ng nh&#432; Ho&agrave;ng &ETH;&#7871; l&acirc;m tri&#7873;u ?<br />
<br />
 Sau m&#7897;t l&uacute;c l&acirc;u ti&#7871;ng chu&ocirc;ng "boong boong " n&#7893;i l&ecirc;n ch&iacute;n l&#7847;n. Trong n&#7897;i &#273;&#432;&#7901;ng c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n l&#7841;o x&#7841;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7847;m ngh&#297; :<br />
<br />
 - Ch&#7855;c l&agrave; l&atilde;o qu&#7927; gi&aacute;o ch&#7911; ra &#273;&acirc;y.<br />
<br />
 Ng&#7901; &#273;&acirc;u ch&#7881; th&#7845;y m&#432;&#7901;i h&aacute;n t&#7917; l&#7889;i ba ch&#7909;c tu&#7893;i c&#361;ng m&#7863;c qu&#7847;n &aacute;o n&#259;m m&agrave;u chia ra &#273;&#7913;ng hai b&ecirc;n gh&#7871;, m&#7895;i b&ecirc;n n&#259;m ng&#432;&#7901;i.<br />
<br />
 L&#7841;i m&#7897;t l&uacute;c n&#7919;a m&#7897;t h&#7891;i chu&ocirc;ng vang d&#7897;i, ti&#7871;p theo l&agrave; m&#7845;y chi&#7871;c ng&acirc;n linh &#273;&#7873;u t&#7845;u l&ecirc;n .<br />
<br />
 M&#7885;i ng&#432;&#7901;i trong s&#7843;nh &#273;&#432;&#7901;ng &#273;&#7873;u qu&#7923; m&oacute;p c&#7843; xu&#7889;ng &#273;&#7891;ng thanh h&ocirc; :<br />
<br />
 - Gi&aacute;o ch&#7911; h&#432;&#7903;ng ph&uacute;c tr&#7885;n &#273;&#7901;i, th&#7885; ngang Th&#432;&#7907;ng &#273;&#7871;.<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; k&eacute;o &aacute;o Vi Ti&#7875;u B&#7843;o ra hi&#7879;u cho g&atilde; qu&#7923; xu&#7889;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&agrave;nh qu&#7923; xu&#7889;ng theo. G&atilde; li&#7871;c m&#7855;t ng&oacute; tr&#7897;m th&#7845;y m&#7897;t nam, m&#7897;t n&#7919; t&#7915; trong n&ocirc;i &#273;&#432;&#7901;ng b&#432;&#7899;c ra, ng&#7891;i v&agrave;o gh&#7871; tr&uacute;c.<br />
<br />
 Ti&#7871;ng ng&acirc;n linh l&#7841;i vang l&ecirc;n, c&#7917; t&#7885;a t&#7915; t&#7915; &#273;&#7913;ng d&#7853;y.<br />
<br />
 Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng tu&#7893;i &#273;&atilde; gi&agrave;, ch&ograve;m r&acirc;u b&#7841;c ch&ugrave;ng xu&#7889;ng tr&#432;&#7899;c ng&#7921;c. Tr&ecirc;n m&#7863;t &#273;&#7847;y v&#7871;t s&#7865;o, da m&#7863;y nh&#259;n nheo, T&#432;&#7899;ng m&#7841;o c&#7921;c k&#7923; x&#7845;u xa h&#7911; l&#7853;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m :<br />
<br />
 - Ch&#7855;c l&atilde;o n&agrave;y l&agrave; gi&aacute;o ch&#7911; r&#7891;i ?<br />
<br />
 Ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&agrave; m&#7897;t thi&#7871;u ph&#7909; nhan s&#7855;c c&#7921;c k&#7923; xinh &#273;&#7865;p, ch&#7915;ng hai t&aacute;m, hai ch&iacute;n tu&#7893;i. Mi&#7879;ng t&#7911;m t&#297;m c&#432;&#7901;i &#273;&#7847;y v&#7867; h&#7845;p d&#7851;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m :<br />
<br />
 - Ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y so v&#7899;i H&#7843;o t&#7927; t&#7927; c&ograve;n c&oacute; ph&#7847;n xinh &#273;&#7865;p h&#417;n.<br />
<br />
 M&#7897;t h&aacute;n t&#7917; &#7903; m&eacute; t&#7843; c&#7847;m t&#7901; gi&#7845;y xanh c&#7845;t cao gi&#7885;ng n&oacute;i :<br />
<br />
 - T&#7841;i h&#7841; xin k&iacute;nh &#273;&#7885;c l&#7901;i b&#7843;o hu&#7845;n c&#7911;a H&#7891;ng gi&aacute;o ch&#7911; oai vang l&#7915;ng b&#7889;n bi&#7875;n, ti&#7871;ng d&#7853;y kh&#7855;p t&aacute;m ph&#432;&#417;ng.<br />
<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t l&uacute;c r&#7891;i d&otilde;ng d&#7841;c &#273;&#7885;c :<br />
<br />
 - Kim &#273;an bi&#7871;n ho&aacute; di&#7879;u v&ocirc; c&ugrave;ng . &ETH;ao l&yacute; huy&#7873;n vi ai hi&#7875;u r&otilde; ?<br />
<br />
 Bao nhi&ecirc;u ng&#432;&#7901;i trong s&#7843;nh &#273;&#432;&#7901;ng li&#7873;n &#273;&#7885;c theo :<br />
<br />
 - Kim &#273;an bi&#7871;n ho&aacute; di&#7879;u v&ocirc; c&ugrave;ng . &ETH;ao l&yacute; huy&#7873;n vi ai hi&#7875;u r&otilde; ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe m&#7885;i ng&#432;&#7901;i &#273;&#7891;ng thanh &#273;&#7885;c s&#7907; qu&aacute; gi&#7853;t n&#7849;y m&igrave;nh.<br />
<br />
 H&aacute;n t&#7917; &aacute;o xanh &#273;&#7885;c ti&#7871;p :<br />
<br />
 - May g&#7863;p minh s&#432; ch&#7881; &#273;i&#7875;m kh&aacute;m ph&aacute; m&#7847;u nghi&#7879;m b&ecirc;n trong. Tr&#432;&#7899;c h&#7871;t d&#7841;y ta : Th&#7911; &#273;&#7883;nh huy&#7873;n quan, ng&#7891;i x&#7871;p b&#7857;ng &#273;i&#7873;u th&acirc;n v&#7853;n kh&iacute;, b&#7887; &#273;i&#7873;u t&#7841;p ni&#7879;m, tr&#7845;n t&#297;nh t&acirc;m th&#7847;n. Sau d&#7841;y ta : C&#7893; &#273;&ocirc;ng t&#7889;n phong, chuy&#7875;n v&#7853;n thu&#7927; h&#7887;a. Gi&#7919; b&#7873;n tinh kh&iacute;,<br />
<br />
 &#7893;n &#273;&#7883;nh nguy&ecirc;n d&#432;&#417;ng. Ta l&#7841;i th&#7845;y n&#432;&#7899;c Ho&agrave;ng h&agrave; cu&#7891;n cu&#7897;n ng&#432;&#7907;c d&ograve;ng. T&#7917; D&#361;ng To&agrave;n qua &#7889;c L&#432; chuy&#7875;n &#273;&#7871;n N&ecirc; Ho&agrave;n , qua Minh &ETH;&#432;&#7901;ng v&agrave;o &#273;&#7871;n Hoa Tr&igrave;. Th&aacute;n th&#7911;y ch&#432;&#7899;ng l&ecirc;n &#273;&#7893; xu&#7889;ng tr&ugrave;ng l&acirc;u, ch&#7843;y v&agrave;o gi&aacute;ng cung th&#7859;ng &#273;&#7871;n &#273;an &#273;i&#7873;n.<br />
<br />
 &ETH;&oacute; m&#7899;i l&agrave; luy&#7879;n xong c&#259;n b&#7843;n, r&#7891;i t&#7915; &#273;&acirc;y tu&#7893;i th&#7885; li&ecirc;n mi&ecirc;n . . ."</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

