<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 73</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Trong Nh&agrave; Ma G&#7863;p L&#361; Hung T&agrave;n</b></font></p></p>

<p><span color="black">B&#7889;n h&aacute;n t&#7917; ng&#417; ng&aacute;c nh&igrave;n nhau l&#7855;c &#273;&#7847;u ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.<br />
<br />
 L&atilde;o gi&agrave; l&#7841;i h&#7887;i:<br />
<br />
 - Kh&ocirc;ng ph&#7843;i ma qu&#7927; g&igrave; &#273;&acirc;u. Ch&uacute;ng ta ch&#7841;m tr&aacute;n cao nh&acirc;n r&#7891;i. Ch&#7881; trong kho&#7843;nh kh&#7855;c m&agrave; h&#7885; th&#7855;p &#273;&#432;&#7907;c &#273;&egrave;n n&#7871;n tr&#432;&#7899;c ngo&agrave;i b&#7889;n ch&#7909;c to&agrave; linh &#273;&#432;&#7901;ng th&igrave; mau l&#7865; qu&aacute; ch&#7915;ng! H&#7913;a l&atilde;o gia, l&atilde;o gia nghe t&#7841;i h&#7841; n&oacute;i v&#7853;y c&oacute; l&yacute; kh&ocirc;ng?<br />
<br />
 C&acirc;u sau l&atilde;o h&#432;&#7899;ng v&#7873; ph&iacute;a T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&#7875; h&#7887;i.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n gi&#7843; v&#7901; ng&#7899; ng&#7849;n &#273;&aacute;p :<br />
<br />
 - B&#7885;n t&#7841;i h&#7841; e r&#7857;ng ch&uacute;ng ta &#273;&atilde; &#273;&#7909;ng &#273;&#7847;u v&#7899;i ch&#7911; nh&agrave;. T&#7841;i h&#7841; t&#432;&#7903;ng ch&uacute;ng ta n&ecirc;n &#273;&#7871;n tr&#432;&#7899;c linh &#273;&#432;&#7901;ng l&#7841;y m&#7845;y l&#7841;y... c&#361;ng ch&#7859;ng m&#7845;t m&aacute;t g&igrave;.<br />
<br />
 L&atilde;o gi&agrave; kia h&#7915; m&#7897;t ti&#7871;ng, &#273;&#7897;t nhi&ecirc;n d&otilde;ng d&#7841;c h&ocirc; :<br />
<br />
 - B&#7885;n t&#7841;i h&#7841; &#273;i qua qu&yacute; x&#7913; b&#7895;ng g&#7863;p m&#432;a r&agrave;o v&agrave;o &#273;&acirc;y tr&uacute; &#7849;n, t&#7921; bi&#7871;t m&igrave;nh &#273;&#432;&#7901;ng &#273;&#7897;t. V&#7853;y xin c&oacute; l&#7901;i t&#7915; t&#7841;. Hi&#7873;n ch&#7911; nh&acirc;n c&oacute; ch&#7883;u cho ra m&#7855;t ch&#259;ng?<br />
<br />
 L&atilde;o v&#7853;n &#273;&#7897;ng trung kh&iacute; h&ocirc; m&#7845;y c&acirc;u n&agrave;y cho vang &#273;i r&#7845;t xa. H&#7891;i l&acirc;u h&#7853;u vi&#7879;n v&#7851;n kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave;.<br />
<br />
 L&atilde;o gi&agrave; l&#7841;i l&#7855;c &#273;&#7847;u l&#7899;n ti&#7871;ng :<br />
<br />
 - Ch&#7911; nh&acirc;n &#273;&atilde; kh&ocirc;ng mu&#7889;n ti&#7871;p k&iacute;&#7871;n t&#7909;c kh&aacute;ch, b&#7885;n t&#7841;i h&#7841; c&#361;ng kh&ocirc;ng d&aacute;m qu&#7845;y nhi&#7877;u, ch&#7881; xin &#7849;n m&#432;a ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng n&agrave;y &#273;&#7875; ch&#7901; tr&#7903;i t&#7841;nh l&agrave; l&#7853;p t&#7913;c &#273;&#7897;ng th&acirc;n.<br />
<br />
 L&atilde;o n&oacute;i r&#7891;i gi&#417; tay ra hi&#7879;u cho m&#7885;i n~&#432;&#7901;i &#273;&#7915;ng ai l&ecirc;n ti&#7871;ng, &#273;&#7875; l&atilde;o ch&uacute; &yacute; l&#7855;ng tai nghe. Nh&#432;ng thu&#7927; chung v&#7851;n ch&#259;ng th&#7845;y ph&#7843;n &#7913;ng.<br />
<br />
 M&#7897;t h&aacute;n t&#7917; kh&#7869; n&oacute;i:<br />
<br />
 - Ch&#432;&#417;ng l&atilde;o &#273;&#7841;i ! B&#7845;t lu&#7853;n h&#7885; l&agrave; ng&#432;&#7901;i hay l&agrave; ma qu&#7927; c&#361;ng m&#7863;c. Ch&uacute;ng ta ch&#7901; &#273;&#7871;n s&aacute;ng mai, cho m&#7897;t m&#7899; l&#7917;a &#273;&#7889;t m&#7865; n&oacute; &#273;i l&agrave; xong.<br />
<br />
 L&atilde;o gi&agrave; l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
<br />
 - Ch&uacute;ng ta ch&#432;a l&agrave;m xong vi&#7879;c l&#7899;n, kh&ocirc;ng n&ecirc;n &#273;&#7875; x&#7843;y ra nhi&#7873;u chuy&#7879;n.<br />
<br />
 H&atilde;y ng&#7891;i xu&#7889;ng ngh&#7881; &#273;i.<br />
<br />
 M&#7885;i ng&#432;&#7901;i qu&#7847;n &aacute;o &#273;&#7873;u &#432;&#7899;t s&#7841;ch li&#7873;n &#273;&#7871;t l&#7917;a ngay trong s&#7843;nh &#273;&#432;&#7901;ng &#273;&#7875; h&#417; cho kh&ocirc;.<br />
<br />
 M&#7897;t &#273;&#7841;i h&aacute;n l&#7845;y b&#7847;u r&#432;&#7907;u m&#7903; n&uacute;t &#273;&#432;a cho l&atilde;o gi&agrave; u&#7889;ng.<br />
<br />
 L&atilde;o gi&agrave; u&#7889;ng m&#7845;y t&#7907;p r&#432;&#7907;u r&#7891;i, li&#7871;c m&#7855;t ng&oacute; T&#7915; Thi&ecirc;n Xuy&ecirc;n h&#7887;i:<br />
<br />
 - H&#7913;a l&atilde;o gia ! M&#7845;y ng&#432;&#7901;i nh&agrave; c&#7911;a l&atilde;o gia l&agrave; ng&#432;&#7901;i trong m&#7897;t nh&agrave; m&agrave; sao kh&#7849;u &acirc;m l&#7841;i kh&aacute;c nhau? L&atilde;o gia &#7903; kinh th&agrave;nh, c&ograve;n m&#7845;y v&#7883; kia l&#7841;i &#7903; V&acirc;n Nam ph&#7843;i kh&ocirc;ng?<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - Th&iacute;nh gi&aacute;c c&#7911;a l&atilde;o gia th&#7853;t l&agrave; l&#7907;i h&#7841;i! Qu&#7843; nhi&ecirc;n l&agrave; m&#7897;t tay l&atilde;o luy&#7879;n giang h&#7891;. &ETH;&#7841;i mu&#7897;i t&#7917; c&#7911;a t&#7841;i h&#7841; g&atilde; b&aacute;n v&#7873; V&acirc;n Nam. Mu&#7897;i phu c&ugrave;ng ngo&#7841;i sanh &#273;&#7873;u l&agrave; ng&#432;&#7901;i &#7903; V&acirc;n Nam. Nh&#7883; mu&#7897;i t&#7917; c&#7911;a t&#7841;i h&#7841; l&#7845;y ch&#7891;ng ng&#432;&#7901;i S&#417;n T&acirc;y. Nam B&#7855;c &#273;&ocirc;i &#273;&#432;&#7901;ng xa c&aacute;ch, m&#432;&#7901;i m&#7845;y n&#259;m c&#361;ng kh&oacute; &#273;&#432;&#7907;c m&#7897;t l&#7847;n h&#7897;i di&#7879;n.<br />
<br />
 H&#7855;n k&ecirc;u Ng&ocirc; L&#7853;p Th&acirc;n b&#7857;ng mu&#7897;i phu, t&#7913;c l&agrave; d&ugrave;ng t&#7915; ng&#7919; l&#7883;ch s&#7921;. Theo th&oacute;i quen ph&#432;&#417;ng B&#7855;c h&#7891;i b&#7845;y gi&#7901; n&#7871;u k&ecirc;u ch&uacute; d&#432;&#7907;ng b&#7857;ng &#273;&#7841;i c&#7917;u t&#7917;, hay ti&#7875;u c&#7917;u t&#7917; th&igrave; ch&#259;ng kh&aacute;c g&igrave; m&#7855;ng v&agrave;o m&#7863;t ng&#432;&#7901;i ta.<br />
<br />
 L&atilde;o gi&agrave; g&#7853;t &#273;&#7847;u m&#7845;y c&aacute;i, u&#7889;ng m&#7845;y h&#7899;p r&#432;&#7907;u, r&#7891;i h&eacute; m&#7855;t nh&igrave;n m&#7885;i ng&#432;&#7901;i h&#7887;i:<br />
<br />
 - Ph&#7843;i ch&#259;ng m&#7845;y v&#7883; t&#7915; B&#7855;c Kinh &#273;&#7871;n &#273;&acirc;y?<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute;p:<br />
<br />
 - Ph&#7843;i r&#7891;i !<br />
<br />
 L&atilde;o gi&agrave; h&#7887;i:<br />
<br />
 - D&#7885;c &#273;&#432;&#7901;ng l&atilde;o gia c&oacute; th&#7845;y t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m n&agrave;o ch&#7915;ng 15, 16 tu&#7893;i kh&ocirc;ng?<br />
<br />
 C&acirc;u h&#7887;i n&agrave;y khi&#7871;n b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n trong l&ograve;ng h&#7891;i h&#7897;p. May m&agrave; l&atilde;o ch&#7881; ch&uacute; &yacute; ng&oacute; T&#7915; Thi&ecirc;n Xuy&ecirc;n b&#7857;ng v&#7867; m&#7863;t r&#7845;t b&igrave;nh t&#297;nh, th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave;.<br />
<br />
 Ngao B&#432;u v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh bi&#7871;n s&#7855;c, nh&#432;ng ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng &#273;&#7875; &yacute;.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n h&#7887;i:<br />
<br />
 - L&atilde;o gia h&#7887;i b&#7885;n th&aacute;i gi&aacute;m &#432;? Trong th&agrave;nh B&#7855;c Kinh nhi&#7873;u l&#7855;m, gi&agrave; c&oacute;,nh&#7887; c&oacute;. C&#7913; ra kh&#7887;i c&#7917;a l&agrave; g&#7863;p h&#7885;.<br />
<br />
 L&atilde;o gi&agrave; h&#7887;i:<br />
<br />
 - T&#7841;i h&#7841; mu&#7889;n h&#7887;i l&atilde;o gia d&#7885;c &#273;&#432;&#7901;ng c&oacute; g&#7863;p g&atilde; kh&ocirc;ng, ch&#7913; &#273;&acirc;u ph&#7843;i n&oacute;i chuy&#7879;n trong th&agrave;nh B&#7855;c Kinh?<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - L&atilde;o gia &#417;i ! L&atilde;o gia n&oacute;i th&#7871; l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i. Theo lu&#7853;t l&#7879; nh&agrave; &ETH;&#7841;i Thanh ta th&igrave; c&aacute;c v&#7883; th&aacute;i gi&aacute;m h&#7877; ra kh&#7887;i th&agrave;nh l&agrave; ph&#7841;m v&agrave;o t&#7917; t&#7897;i, ch&#7913; kh&ocirc;ng ph&#7843;i nh&#432; tri&#7873;u nh&agrave; Minh tr&#432;&#7899;c. B&#7885;n th&aacute;i gi&aacute;m th&#7853;t l&agrave; oai v&#7879;. Hi&#7879;n gi&#7901; l&agrave;m g&igrave; c&oacute; t&ecirc;n th&aacute;i gi&aacute;m n&agrave;o d&aacute;m ra kh&#7887;i kinh th&agrave;nh m&#7897;t b&#432;&#7899;c?<br />
<br />
 L&atilde;o gi&agrave; "&#7891;" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:<br />
<br />
 - Bi&#7871;t &#273;&acirc;u g&atilde; kh&ocirc;ng c&#7843;i trang &#273;&#7875; ra ngo&agrave;i?<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n l&#7855;c &#273;&#7847;u qu&agrave;y qu&#7841;y &#273;&aacute;p:<br />
<br />
 - Ch&#7859;ng ai d&aacute;m l&#7899;n m&#7853;t th&#7871;! Ch&#7859;ng ai d&aacute;m l&#7899;n m&#7853;t th&#7871;!<br />
<br />
 H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i h&#7887;i l&#7841;i:<br />
<br />
 - L&atilde;o gia t&#7917;! L&atilde;o gia mu&#7889;n ki&#7871;m t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m th&#7871; n&agrave;o? Khi b&#7885;n t&#7841;i h&#7841; l&ecirc;n S&#417;n T&acirc;y th&#259;m ng&#432;&#7901;i nh&agrave; xong tr&#7903; v&#7873; kinh &#273;&ocirc; nghe ng&oacute;ng gi&uacute;p l&atilde;o gia, g&#7885;i l&agrave; l&agrave;m duy&ecirc;n g&#7863;p g&#7905; gi&#7919;a &#273;&#432;&#7901;ng.<br />
<br />
 L&atilde;o gi&agrave; kia h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p :<br />
<br />
 - &ETH;a t&#7841; H&#7913;a l&atilde;o gia ! T&#7841;i h&#7841; kh&ocirc;ng hi&#7875;u c&oacute; s&#7889;ng l&acirc;u &#273;&#432;&#7907;c &#273;&#7871;n th&#7871; ch&#259;ng?<br />
<br />
 &ETH;o&#7841;n l&atilde;o nh&#7855;m m&#7855;t kh&ocirc;ng n&oacute;i n&#7919;a.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n t&#7921; h&#7887;i:<br />
<br />
 - L&atilde;o nghe ng&oacute;ng t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m 15 , 16 tu&#7893;i ph&#7843;i ch&#259;ng l&agrave; Vi h&#432;&#417;ng ch&#7911;? B&#7885;n n&agrave;y &#273;&atilde; ch&#7859;ng ph&#7843;i l&agrave; ng&#432;&#7901;i Thi&ecirc;n &ETH;&#7883;a H&#7897;i, c&#361;ng kh&ocirc;ng &#7903; trong M&#7897;c v&#432;&#417;ng ph&#7911; th&igrave; m&#432;&#7901;i ph&#7847;n c&oacute; &#273;&#7871;n t&aacute;m, ch&iacute;n l&agrave; b&#7845;t thi&#7879;n v&#7899;i m&igrave;nh. Ta ph&#7843;i d&ograve; la cho bi&#7871;t r&otilde; m&#7899;i &#273;&#432;&#7907;c . L&atilde;o kh&ocirc;ng d&acirc;y v&#7899;i ta, nh&#432;ng ta c&#7847;n d&acirc;y v&#7899;i l&atilde;o.<br />
<br />
 H&#7855;n ngh&#297; v&#7853;y li&#7873;n g&#7907;i chuy&#7879;n:<br />
<br />
 - L&atilde;o gia t&#7917;. Trong th&agrave;nh B&#7855;c Kinh c&oacute; v&#7883; ti&#7875;u th&aacute;i gi&aacute;m ti&#7871;ng t&#259;m l&#7915;ng l&#7851;y kh&#7855;p thi&ecirc;n h&#7841;. Ch&#7855;c l&atilde;o gia t&#7917; c&#361;ng &#273;&atilde; &#273;&#432;&#7907;c v&#259;n danh. &ETH;&oacute; l&agrave; t&ecirc;n th&aacute;i gi&aacute;m &#273;&atilde; c&#7855;t &#273;&#7847;u Ngao B&aacute;i l&#7853;p n&ecirc;n c&ocirc;ng l&#7899;n.<br />
<br />
 L&atilde;o gi&agrave; gi&#432;&#417;ng m&#7855;t l&ecirc;n h&#7887;i:<br />
<br />
 - &#7890;! Ph&#7843;i ch&#259;ng v&#7883; th&aacute;i gi&aacute;m &#273;&oacute; l&agrave; Ti&#7875;u Qu&#7871; T&#7917;, Qu&#7871; c&ocirc;ng c&ocirc;ng?<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute;p:<br />
<br />
 - Kh&ocirc;ng ph&#7843;i y th&igrave; c&ograve;n ai v&agrave;o &#273;&#7845;y? Y l&agrave; m&#7897;t nh&acirc;n v&#7847;t c&oacute; &#273;&#7903;m l&#432;&#7907;c l&#7841;i &#273;&#7847;y l&ograve;ng d&#361;ng c&#7843;m. V&otilde; ngh&#7879; y r&#7845;t cao c&#432;&#7901;ng, t&#432;&#7903;ng &iacute;t ng&#432;&#7901;i b&igrave; k&#7883;p.<br />
<br />
 L&atilde;o gi&agrave; kia h&#7887;i:<br />
<br />
 - T&#432;&#7899;ng m&#7909;c v&#7883; th&aacute;i gi&aacute;m kia th&#7871; n&agrave;o? L&atilde;o gia &#273;&atilde; g&#7863;p m&#7863;t ch&#432;a?<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ng&agrave;y n&agrave;o ch&#7843; &#273;l l&#7841;i trong th&agrave;nh B&#7855;c Kinh? Ng&#432;&#7901;i B&#7855;c K&iacute;nh ch&#7859;ng m&#7845;y ai l&agrave; kh&ocirc;ng bi&#7871;t y. Qu&#7871; c&ocirc;ng c&ocirc;ng l&agrave; m&#7897;t ch&uacute; b&eacute; &#273;en &#273;&#7911;i m&agrave; b&eacute;o m&#7853;p . T&#7841;i h&#7841; t&#432;&#7903;ng y &#273;&#7871;n 18 , 19 tu&#7893;i ch&#7913; kh&ocirc;ng tin l&agrave; 15 , 16 tu&#7893;i.<br />
<br />
 Ph&#432;&#417;ng Di b&oacute;p m&#7841;nh tay Vi Ti&#7875;u B&#7843;o m&#7897;t c&aacute;i. M&#7897;c Ki&#7871;m B&igrave;nh c&#361;ng kh&#7869; hu&yacute;ch khu&#7927;u tay v&agrave;o sau l&#432;ng g&atilde;. M&#7845;y ng&#432;&#7901;i &#273;&#7873;u c&#432;&#7901;i th&#7847;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang s&#7907; ma s&#7907; qu&#7927; nghe l&atilde;o gi&agrave; kia h&#7887;i &#273;&#7871;n m&igrave;nh, trong l&ograve;ng ng&#7845;m ng&#7847;m t&iacute;nh to&aacute;n, qu&ecirc;n c&#7843; chuy&#7879;n s&#7907; ma qu&#7927;.<br />
<br />
 L&atilde;o gi&agrave; kia l&#7841;i h&#7887;i:<br />
<br />
 - Th&#7871; &#432;? T&#7841;i h&#7841; nghe ng&#432;&#7901;i ta n&oacute;i th&igrave; l&#7841;i kh&aacute;c h&#7859;n. Qu&#7871; c&ocirc;ng c&ocirc;ng ch&#7881; l&agrave; m&#7897;t &#273;&#7913;a nh&#7887; 13, 14 tu&#7893;i m&agrave; x&#7843;o quy&#7879;t c&#417; bi&#7871;n phi th&#432;&#7901;ng. E r&#7857;ng g&atilde; gi&#7889;ng ch&aacute;u ngo&#7841;i c&#7911;a l&atilde;o gia &#273;&#7871;n m&#7845;y ph&#7847;n. Ha ha. .. !<br />
<br />
 L&atilde;o n&oacute;i r&#7891;i quay sang ng&oacute; Vi Ti&#7875;u B&#7843;o.<br />
<br />
 L&#432;u Nh&#7845;t Chu &#273;&#7897;t nhi&ecirc;n xen v&agrave;o :<br />
<br />
 - T&#7841;i h&#7841; c&#361;ng nghe n&oacute;i Ti&#7875;u Qu&#7871; T&#7917; l&agrave; m&#7897;t th&#7857;ng nh&#7887; &#273;&ecirc; h&egrave;n v&ocirc; li&ecirc;m s&#7881;, &#432;a d&ugrave;ng thu&#7889;c m&ecirc;. G&atilde; &#273;&atilde; s&#7917; d&#7909;ng thu&#7889;c m&ecirc; &#273;&aacute;nh ng&atilde; Ngao B&aacute;i tr&#432;&#7899;c r&#7891;i m&#7899;i gi&#7871;t h&#7855;n. N&#7871;u kh&ocirc;ng th&igrave; t&ecirc;n ti&#7875;u t&#7863;c &#273;&oacute; &#273;&atilde; nh&aacute;t gan l&#7841;i s&#7907; b&#7885;n ma qu&#7927; l&agrave;m sao m&agrave; gi&#7871;t &#273;&#432;&#7907;c Ngao B&aacute;i?<br />
<br />
 H&#7855;n quay l&#7841;i ng&oacute; Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7873; h&#7873; h&#7887;i: "C&oacute; ph&#7843;i th&#7871; kh&ocirc;ng, bi&#7875;u &#273;&#7879;?"<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n t&#7913;c qu&aacute; xoay tay t&aacute;t v&agrave;o m&#7863;t L&#432;u Nh&#7845;t Chu.<br />
<br />
 L&#432;u Nh&#7845;t Chu v&#7897;i c&uacute;i xu&#7889;ng tr&aacute;nh kh&#7887;i c&aacute;i b&#7841;t tai r&#7891;i vung ch&acirc;n tr&aacute;i &#273;&#7913;ng ngay d&#7853;y.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n l&#7841;i xoay tay ph&oacute;ng ch&#432;&#7903;ng ra chi&ecirc;u "T&#7847;n Quynh ho&aacute;n gi&#7843;n" .<br />
<br />
 L&#432;u Nh&#7845;t Chu v&#7915;a n&eacute; tr&aacute;nh v&#7915;a b&#7857;ng m&igrave;nh theo n&#7917;a chi&ecirc;u "Ki&#7873;u thi&ecirc;n t&#7917;" ti&#7871;p &#273;&#7871;n chi&ecirc;u "Kim m&atilde; t&ecirc; phong" &#273;&#7873;u l&agrave; chi&ecirc;u th&#7913;c trong M&#7897;c gia quy&#7873;n.<br />
<br />
 M&#7897;t b&ecirc;n v&#7897;i &#273;&aacute;nh, m&#7897;t b&ecirc;n v&#7897;i tr&aacute;nh, b&#7845;t gi&aacute;c &#273;&atilde; thi tri&#7875;n quy&#7873;n ph&aacute;p c&#7911;a b&#7843;n m&ocirc;n.<br />
<br />
 L&atilde;o gi&agrave; h&#7885; Ch&#432;&#417;ng &#273;&#7913;ng d&#7853;y c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Hay l&#7855;m . C&aacute;c v&#7883; ho&aacute; trang gi&#7887;&#7881; thi&#7879;t !<br />
<br />
 L&atilde;o v&#7915;a &#273;&#7913;ng d&#7853;y, m&#432;&#7901;i m&#7845;y t&ecirc;n th&#7911; h&#7841; c&#361;ng &#273;&#7913;ng l&ecirc;n theo nh&#7843;y x&#7893; l&#7841;i.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n r&uacute;t thanh &#273;o&#7843;n &#273;ao trong b&#7885;c ra. L&atilde;o vung &#273;ao qua m&eacute; t&#7843; ch&eacute;m ng&atilde; m&#7897;t h&aacute;n t&#7917;. Ti&#7871;p theo l&atilde;o &#273;&#432;a &#273;o&#7843;n &#273;ao sang m&eacute; h&#7919;u. L&#7841;i m&#7897;t h&aacute;n t&#7917; n&#7919;a b&#7883; tr&uacute;ng &#273;ao v&agrave;o c&#7893; h&#7885;ng .<br />
<br />
 L&atilde;o gi&agrave; kia th&ograve; tay v&agrave;o sau l&#432;ng r&uacute;t ra m&#7897;t c&#7863;p ph&aacute;n quan b&uacute;t .<br />
<br />
 C&#7863;p b&uacute;t x&aacute;t v&agrave;o nhau b&#7853;t l&ecirc;n ti&#7871;ng l&aacute;ch c&aacute;ch khi&#7871;n ng&#432;&#7901;i nghe nh&#7913;c r&#259;ng t&ecirc; g&acirc;n r&#7845;t kh&oacute; ch&#7883;u.<br />
<br />
 L&atilde;o gi&agrave; h&#7885; Ch&#432;&#417;ng vung c&#7863;p b&uacute;t tay tr&aacute;i &#273;i&#7875;m v&agrave;o c&#7893; h&#7885;ng Ng&ocirc; L&#7853;p Th&acirc;n, tay m&#7863;t ph&oacute;ng t&#7899;i tr&#432;&#7899;c ng&#7921;c T&#7915; Thi&ecirc;n Xuy&ecirc;n. M&#7897;t m&igrave;nh l&atilde;o t&#7845;n c&ocirc;ng hai ng&#432;&#7901;i m&agrave; th&acirc;n th&#7911; r&#7845;t linh &#273;&#7897;ng th&#7847;n t&#7889;c.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n l&#7841;ng ng&#432;&#7901;i sang m&eacute; h&#7919;u. Tay tr&aacute;i h&#7855;n nh&#7857;m ch&#7909;p v&agrave;o m&#7897;t m&#7855;t m&#7897;t &#273;&#7841;i h&aacute;n.<br />
<br />
 &ETH;&#7841;i h&aacute;n n&agrave;y ng&#7917;a ng&#432;&#7901;i v&#7873; ph&iacute;a sau. Thanh &#273;&#417;n &#273;ao trong tay g&atilde; b&#7883; T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;o&#7841;t m&#7845;t.<br />
<br />
 Sau l&#432;ng g&atilde; &#273;au nh&oacute;i l&ecirc;n. Ch&iacute;nh thanh &#273;ao c&#7911;a g&atilde; &#273;&atilde; &#273;&acirc;m v&agrave;o b&#7909;ng.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;o&#7841;t &#273;&#432;&#7907;c &#273;&#417;n dao l&#7841;i gi&#7871;t hai ng&#432;&#7901;i li&#7873;n.<br />
<br />
 B&ecirc;n kia Ngao B&#432;u c&#361;ng &#273;&atilde; c&ugrave;ng ng&#432;&#7901;i &#273;&#7897;ng th&#7911;.<br />
<br />
 L&#432;u Nh&#7845;t Chu ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i c&#7903;i nhuy&#7877;n ti&ecirc;n x&ocirc;ng ra chi&#7871;n &#273;&#7845;u.<br />
<br />
 B&ecirc;n &#273;&#7889;i ph&#432;&#417;ng tuy &#273;&ocirc;ng ng&#432;&#7901;i, nh&#432;ng ngo&agrave;i m&#7897;t m&igrave;nh l&atilde;o gi&agrave; &#273;ang chi&#7871;n &#273;&#7845;u ngang m&#7913;c v&#7899;i Ng&ocirc; L&#7853;p Th&acirc;n, c&ograve;n to&agrave;n h&#7841;ng t&#7847;m th&#432;&#7901;ng kh&ocirc;ng ch&#7889;ng n&#7893;i &#273;&#7889;i th&#7911;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y b&ecirc;n m&igrave;nh chi&#7871;m ph&#7847;n ti&#7879;n nghi, li&#7873;n t&#7921; nh&#7911;:<br />
<br />
 - Ch&#7881; c&#7889;t &#273;&#7915;ng &#273;&#7909;ng v&agrave;o l&atilde;o gia, c&ograve;n ngo&agrave;i ra c&#361;ng c&oacute; th&#7875; &#273;&#7889;i ch&#7885;i &#273;&#432;&#7907;c m&#7897;t l&uacute;c v&#7899;i h&#7885;.<br />
<br />
 G&atilde; r&uacute;t tru&#7927; th&#7911; c&#7847;m tay toan x&ocirc;ng ra.<br />
<br />
 Ph&#432;&#417;ng Di gi&#7919; g&atilde; l&#7841;i n&oacute;i:<br />
<br />
 - B&ecirc;n m&igrave;nh nh&#7845;t &#273;&#7883;nh th&#7855;ng r&#7891;i, ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i tr&#7907; l&#7921;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
<br />
 - Ta c&#361;ng bi&#7871;t nh&#7845;t &#273;&#7883;nh th&#7855;ng m&#7899;i x&ocirc;ng ra, ch&#7913; b&ecirc;n m&igrave;nh thua th&igrave; ch&#7881; c&oacute; &#273;&#432;&#7901;ng ch&#7841;y tr&#7889;n.<br />
<br />
 B&#7895;ng nghe nh&#7919;ng ti&#7871;ng l&aacute;ch c&aacute;ch vang l&ecirc;n! L&atilde;o gi&agrave; kia l&#7841;i c&#7885; x&aacute;t c&#7863;p ph&aacute;n quan b&uacute;t v&agrave;o nhau.<br />
<br />
 B&#7885;n th&#7911; h&#7841; c&#7911;a l&atilde;o v&#7897;i k&eacute;o &#273;&#7871;n ph&iacute;a sau l&atilde;o, b&agrave;y th&agrave;nh m&#7897;t th&#7871; tr&#7853;n r&#7845;t mau ch&oacute;ng.<br />
<br />
 B&#7885;n h&aacute;n t&#7917; ch&#7881; c&#7847;n b&#432;&#7899;c chuy&#7873;n &#273;i m&#7897;t ch&uacute;t l&agrave; l&#7853;p xong ph&#432;&#417;ng v&#7883;. M&#432;&#7901;i m&#7845;y ng&#432;&#7901;i x&uacute;m x&iacute;t v&agrave;o m&#7897;t ch&#7895; m&agrave; c&#361;ng kh&ocirc;ng &#273;&#7909;ng ph&#7843;i nhau.<br />
<br />
 Di&#7877;n bi&#7871;n n&agrave;y t&#7887; ra b&igrave;nh nh&#7853;t ch&uacute;ng &#273;&atilde; luy&#7879;n t&#7853;p r&#7845;t th&agrave;nh thu&#7897;c . Nguy&ecirc;n m&#7897;t v&#7909; l&#7853;p tr&#7853;n ch&uacute;ng &#273;&atilde; t&#7889;n r&#7845;t nhi&#7873;u c&ocirc;ng phu.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n v&agrave; Ng&ocirc; L&#7853;p Th&acirc;n &#273;&#7873;u kinh h&atilde;i nh&#7843;y l&ugrave;i m&#7897;t b&#432;&#7899;c.<br />
<br />
 Ngao B&#432;u c&#7853;y m&#7841;nh x&ocirc;ng v&agrave;o. &ETH;&#7897;t nhi&ecirc;n b&#7889;n thanh &#273;ao t&#7915; trong tr&#7853;n nh&#7845;t t&#7873; ph&oacute;ng ra. Hai thanh ch&eacute;m tr&ecirc;n vai, hai thanh qu&eacute;t d&#432;&#7899;i ch&acirc;n, ph&#7889;i h&#7907;p v&#7899;i nhau x&#7843;o di&#7879;u v&ocirc; c&ugrave;ng . Trung gian hai ng&#7885;n th&#432;&#417;ng g&#7841;t &#273;ao c&#7911;a g&atilde; ch&eacute;m t&#7899;i<br />
<br />
 Ngao B&#432;u r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng:<br />
<br />
 - &Uacute;i chao !<br />
<br />
 B&#7843; vai g&atilde; b&#7883; tr&uacute;ng m&#7897;t &#273;ao .<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n v&#7897;i la l&ecirc;n:<br />
<br />
 - B&#432;u nhi h&atilde;y l&ugrave;i l&#7841;i!<br />
<br />
 Ngao B&#432;u v&#7897;i l&ugrave;i l&#7841;i nh&#7843;y ra ngo&agrave;i.<br />
<br />
 M&#7899;i trong nh&aacute;y m&#7855;t, chi&#7871;n c&#7909;c &#273;&atilde; bi&#7871;n &#273;&#7893;i, th&#7871; h&#417;n thua &#273;&#7897;t nhi&ecirc;n &#273;&#7843;o ng&#432;&#7907;c.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n v&agrave; hai c&ocirc; &#273;&#7913;ng &#7903; ph&iacute;a tr&#432;&#7899;c Vi Ti&#7875;u B&#7843;o &#273;&#7875; b&#7843;o v&#7879; cho g&atilde; v&agrave; quan s&aacute;t &#273;&#7889;i ph&#432;&#417;ng v&#7853;n d&#7909;ng tr&#7853;n ph&aacute;p ra sao.<br />
<br />
 B&#7895;ng l&atilde;o gi&agrave; tay ph&#7843;i gi&#417; ph&aacute;n quan b&uacute;t l&ecirc;n, l&#7899;n ti&#7871;ng h&ocirc;:<br />
<br />
 - H&#7891;ng gi&aacute;o ch&#7911; v&#7841;n ni&ecirc;n b&#7845;t l&atilde;o ! Vnh vi&#7877;n &#273;&#432;&#7907;c h&#432;&#7903;ng ti&ecirc;n ph&uacute;c ! Th&#7885; ngang th&#432;&#7907;ng &#273;&#7871;! Th&#7885; ngang th&#432;&#7907;ng &#273;&#7871;!<br />
<br />
 M&#432;&#7901;i m&#7845;y h&aacute;n t&#7917; nh&#7845;t t&#7873; gi&#417; binh kh&iacute; l&ecirc;n, &#273;&#7891;ng thanh l&#7899;n ti&#7871;ng h&ocirc; theo:<br />
<br />
 - H&#7891;ng gi&aacute;o ch&#7911; th&#7885; ngang th&#432;&#7907;ng &#273;&#7871;! Th&#7885; ngang th&#432;&#7907;ng &#273;&#7871;!<br />
<br />
 Ti&#7871;ng h&ocirc; l&agrave;m ch&#7845;n &#273;&#7897;ng c&#7843; m&aacute;i ng&oacute;i. l&igrave;nh tr&#7841;ng ch&#7859;ng kh&aacute;c l&#361; &#273;i&ecirc;n kh&ugrave;ng.<br />
<br />
 B&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n trong l&ograve;ng kinh h&atilde;i kh&ocirc;ng hi&#7875;u h&#7885; l&agrave;m tr&ograve; qu&#7927; g&igrave;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i &#273;&#7871;n ba ch&#7919; "H&#7891;ng gi&aacute;o ch&#7911;" s&#7921;c nh&#7899; t&#7899;i &ETH;&agrave;o H&#7891;ng Anh t&#7915; l&#7901;i n&oacute;i &#273;&#7871;n v&#7867; m&#7863;t l&#7897; ra c&#7921;c k&#7923; kh&#7911;ng khi&#7871;p, b&#7845;t gi&aacute;c bu&#7897;t mi&#7879;ng la l&#7899;n l&ecirc;n:<br />
<br />
 - Th&#7847;n long gi&aacute;o ! B&#7885;n h&#7885; &#7903; Th&#7847;n long gi&aacute;o r&#7891;i !<br />
<br />
 L&atilde;o gi&agrave; kia &#273;&#7897;t nhi&ecirc;n bi&#7871;n s&#7855;c h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i c&#361;ng bi&#7871;t ti&#7871;ng Th&#7847;n long gi&aacute;o &#432;?<br />
<br />
 R&#7891;i l&atilde;o gi&#417; cao tay m&#7863;t l&ecirc;n v&agrave; h&ocirc; l&#7899;n:<br />
<br />
 - H&#7891;ng gi&aacute;o ch&#7911; th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i.<br />
<br />
 Gi&aacute;o ph&aacute;i ta &#273;&aacute;nh b&#7841;i kh&#7855;p n&#417;i,<br />
<br />
 &ETH;&#7883;ch nh&acirc;n th&#7845;y b&oacute;ng ch&#7841;y t&#417;i b&#7901;i.<br />
<br />
 C&#7919;ng r&#7855;n c&#361;ng tan t&agrave;nh x&aacute;c ph&aacute;o .<br />
<br />
 &ETH;&#7891;ng b&#7885;n c&#7911;a l&atilde;o c&#361;ng h&ocirc; theo :<br />
<br />
 - H&#7891;ng gi&aacute;o ch&#7911; th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i.<br />
<br />
 Gi&aacute;o ph&aacute;i ta &#273;&aacute;nh b&#7841;i kh&#7855;p n&#417;i,<br />
<br />
 &ETH;&#7883;ch nh&acirc;n th&#7845;y b&oacute;ng ch&#7841;y t&#417;i b&#7901;i.<br />
<br />
 C&#7919;ng r&#7855;n c&#361;ng tan t&agrave;nh x&aacute;c ph&aacute;o .<br />
<br />
 B&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n nghe b&#7885;n kia ni&#7879;m m&#7897;t c&acirc;u l&agrave; l&#7841;i run l&ecirc;n m&#7897;t l&#7847;n. Ai c&#361;ng c&#7843;m th&#7845;y h&agrave;nh vi c&#7911;a b&#7885;n &#273;&oacute; th&#7853;t ly k&#7923; qu&aacute;i l&#7841; x&#432;a nay ch&#432;a t&#7915;ng c&oacute;.<br />
<br />
 L&uacute;c l&acirc;m &#273;&#7883;ch c&#361;ng l&#7899;n ti&#7871;ng ni&#7879;m ch&uacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n:<br />
<br />
 - B&#7885;n ng&#432;&#7901;i n&agrave;y ni&#7879;m ch&uacute; &#273;&#7845;y! &ETH;&#7915;ng m&#7855;c b&#7851;y h&#7885; ! Ph&#7843;i x&ocirc;ng v&agrave;o m&agrave; gi&#7871;t &#273;i<br />
<br />
 L&atilde;o gi&agrave; v&agrave; &#273;&#7891;ng b&#7885;n c&agrave;ng ni&#7879;m mau h&#417;n. B&acirc;y gi&#7901; kh&ocirc;ng ph&#7843;i l&atilde;o gi&agrave; ni&#7879;m m&#7897;t c&acirc;u r&#7891;i b&#7885;n h&aacute;n t&#7917; m&#7899;i ni&#7879;m theo, m&agrave; c&#7843; m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i &#273;&#7891;ng thanh t&#7909;ng ni&#7879;m:<br />
<br />
 - H&#7891;ng gi&aacute;o ch&#7911; ra oai s&#7845;m s&eacute;t,<br />
<br />
 Ch&uacute;ng &#273;&#7891; nhi s&#7913;c m&#7841;nh phi th&#432;&#7901;ng,<br />
<br />
 Ta m&#7897;t ng&#432;&#7901;i, tr&#259;m &#273;&#7883;ch kh&ocirc;n &#273;&#432;&#417;ng,<br />
<br />
 &ETH;&#7883;ch h&agrave;ng v&#7841;n, tr&#259;m qu&acirc;n &#273;&#7911; th&#7855;ng .<br />
<br />
 H&#7891;ng gi&aacute;o ch&#7911; th&#7847;n minh nh&#432; &#273;i&#7879;n,<br />
<br />
 Chi&#7871;u nh&atilde;n quang ra kh&#7855;p b&#7889;n ph&#432;&#417;ng.<br />
<br />
 Ph&#7853;n &#273;&#7891; nhi gi&#7871;t gi&#7863;c lo l&#432;&#7901;ng,<br />
<br />
 H&#7891;ng gi&aacute;o ch&#7911; th&#259;ng l&ecirc;n th&#7847;n th&aacute;nh.<br />
<br />
 B&#7885;n &#273;&#7891; &#273;&#7879; h&#7871;t l&ograve;ng b&#7843;o v&#7879;,<br />
<br />
 D&ugrave; hy sinh t&iacute;nh m&#7841;ng c&#361;ng li&#7873;u<br />
<br />
 L&ecirc;n thi&ecirc;n &#273;&#432;&#7901;ng m&#7909;c &#273;&iacute;ch cao si&ecirc;u,<br />
<br />
 V&#7873; ch&iacute;n su&#7889;i c&#361;ng l&agrave; m&atilde;n nguy&#7879;n.<br />
<br />
 B&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n, T&#7915; Thi&ecirc;n Xuy&ecirc;n v&#7897;i r&uacute;t binh kh&iacute; ra nghinh &#273;&#7883;ch.<br />
<br />
 Nh&#432;ng nh&#7919;ng ng&#432;&#7901;i kia m&#7899;i trong kho&#7843;nh kh&#7855;c m&agrave; v&otilde; c&ocirc;ng t&#259;ng l&ecirc;n r&#7845;t nhi&#7873;u. Thanh &#273;ao ph&oacute;ng ra, ng&#7885;n th&#432;&#417;ng &#273;&acirc;m l&#7841;i. K&igrave;nh l&#7921;c l&uacute;c n&agrave;y c&#7911;a ch&uacute;ng t&#259;ng l&ecirc;n g&#7845;p b&#7897;i. T&ecirc;n n&agrave;o c&#361;ng t&#7921;a h&#7891; si ng&#7889;c &#273;i&ecirc;n kh&ugrave;ng, vung g&#432;&#417;m &#273;ao ch&eacute;m lo&#7841;n x&agrave; ng&#7847;u.<br />
<br />
 M&#7899;i v&agrave;i hi&#7879;p, Ngao B&#432;u v&agrave; L&#432;u Nh&#7845;t Chu &#273;&atilde; b&#7883; ch&eacute;m t&eacute;. Ti&#7871;p theo Vi Ti&#7875;u B&#7843;o, Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh c&#361;ng b&#7883; &#273;&aacute;nh ng&atilde;.<br />
<br />
 Ph&#432;&#417;ng Di b&#7883; th&#432;&#417;ng &#7903; &#273;&ugrave;i, M&#7897;c Ki&#7871;m B&igrave;nh b&#7883; th&#432;&#417;ng &#7903; tay.<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; m&#7897;t th&#432;&#417;ng &#273;&acirc;m v&agrave;o sau l&#432;ng. May g&atilde; c&oacute; t&#7845;m &aacute;o l&oacute;t h&#7897; th&acirc;n n&ecirc;n kh&ocirc;ng th&#7845;u ru&#7897;t, nh&#432;ng th&#7871; &#273;&acirc;m m&#7841;nh qu&aacute;, g&atilde; &#273;&#7913;ng kh&ocirc;ng v&#7919;ng b&#7873;n ng&atilde; ch&uacute;i xu&#7889;ng.<br />
<br />
 Ch&#7859;ng bao l&acirc;u c&#7843; Ng&ocirc; L&#7853;p Th&acirc;n l&#7851;n T&#7915; Thi&ecirc;n Xuy&ecirc;n c&#361;ng b&#7883; th&#432;&#417;ng.<br />
<br />
 L&atilde;o gi&agrave; ph&oacute;ng ch&#7881; &#273;i&#7875;m lia ha v&agrave;o huy&#7879;t &#273;&#7841;o m&#7885;i ng&#432;&#7901;i.<br />
<br />
 B&#7885;n ch&uacute;ng l&#7841;i &#273;&#7891;ng thanh h&ocirc;:<br />
<br />
 - H&#7891;ng gi&aacute;o ch&#7911; th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i, th&#7885; ngang th&#432;&#7907;ng &#273;&#7871;.<br />
<br />
 Ch&uacute;ng h&ocirc; r&#7891;i &#273;&#7897;t nhi&ecirc;n ng&#7891;i ph&#7879;t c&#7843; xu&#7889;ng. T&ecirc;n n&agrave;o c&#361;ng to&aacute;t m&#7891; h&ocirc;i, th&#7903; l&ecirc;n h&#7891;ng h&#7897;c ra chi&#7873;u r&#7845;t m&#7879;t nh&#7885;c. Th&#7921;c ra cu&#7897;c chi&#7871;n n&agrave;y ch&#7881; k&eacute;o d&agrave;i kho&#7843;ng th&#7901;i gian ch&#7915;ng u&#7889;ng c&#7841;n tu&#7847;n tr&agrave; &#273;&atilde; ph&acirc;n th&#7855;ng b&#7841;i m&agrave; t&#432;&#7903;ng ch&#7915;ng h&#7885; ph&#7843;i k&#7883;ch chi&#7871;n trong m&#7845;y gi&#7901;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y m&#7885;i ng&#432;&#7901;i b&ecirc;n m&igrave;nh tuy b&#7883; th&#432;&#417;ng nh&#432;ng kh&ocirc;ng n&#7863;ng l&#7855;m, ch&#7859;ng g&igrave; &#273;&aacute;ng ng&#7841;i. G&atilde; m&#7899;i h&#417;i y&ecirc;n l&ograve;ng, ngh&#297; b&#7909;ng:<br />
<br />
 - T&eacute; ra b&#7885;n n&agrave;y d&ugrave;ng y&ecirc;u ph&aacute;p, kh&ocirc;ng tr&aacute;ch &ETH;&agrave;o c&ocirc; c&ocirc; m&#7899;i nh&#7855;c &#273;&#7871;n Th&#7847;n long gi&aacute;o l&agrave; &#273;&atilde; s&#7907; run. Qu&#7843; nhi&ecirc;n th&#7853;t kh&oacute; l&ograve;ng ch&#7889;ng n&#7893;i b&#7885;n n&agrave;y.<br />
<br />
 L&atilde;o gi&agrave; ng&#7891;i tr&ecirc;n gh&#7871; nh&#7855;m m&#7855;t d&#432;&#7905;ng th&#7847;n. Sau m&#7897;t l&uacute;c l&acirc;u, l&atilde;o m&#7899;i &#273;&#7913;ng d&#7853;y lau m&#7891; h&ocirc;i tr&aacute;n &#273;i t&#7899;i &#273;i lui trong s&#7843;nh &#273;&#432;&#7901;ng.<br />
<br />
 Sau m&#7897;t l&uacute;c n&#7919;a, b&#7885;n th&#7911; h&#7841; c&#7911;a l&atilde;o c&#361;ng l&#7909;c t&#7909;c &#273;&#7913;ng d&#7853;y.<br />
<br />
 L&atilde;o gi&agrave; quay v&#7873; ph&iacute;a b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n n&oacute;i:<br />
<br />
 - C&aacute;c ng&#432;&#417;i t&#7909;ng ni&#7879;m theo ta. N&agrave;y n&agrave;y! H&atilde;y nghe cho k&#7929;! Ta ni&#7879;m c&acirc;u g&igrave; c&aacute;c ng&#432;&#417;i ni&#7879;m theo c&acirc;u &#7845;y. &ETH;o&#7841;n l&atilde;o c&#7845;t ti&#7871;ng ni&#7879;m:<br />
<br />
 "H&#7891;ng gi&aacute;o ch&#7911; th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i. Th&#7885; ngang th&#432;&#7907;ng &#273;&#7871;."<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n m&#7855;ng li&#7873;n:<br />
<br />
 - B&#7885;n ng&#432;&#417;i l&agrave; lo&agrave;i y&ecirc;u qu&#7927; h&yacute; l&#7897;ng qu&#7927; th&#7847;n l&#7841;i &#273;&ograve;i l&atilde;o gia l&agrave;m tr&ograve; kh&#7881; theo. N&#7871;u th&#7871; th&igrave; c&aacute;c ng&#432;&#417;i m&#417; t&#432;&#7903;ng h&atilde;o huy&#7873;n.<br />
<br />
 L&atilde;o gi&agrave; t&#7913;c gi&#7853;n c&#7847;m ph&aacute;n quan b&uacute;t &#273;&acirc;m v&agrave;o tr&aacute;n T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute;nh "ch&aacute;t" m&#7897;t ti&#7871;ng. L&#7853;p t&#7913;c m&aacute;u t&#432;&#417;i ch&#7843;y &#273;&#7847;m &#273;&igrave;a.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n l&#7841;i tho&aacute; m&#7841;:<br />
<br />
 - Quan c&#7849;u t&#7863;c ! Lo&agrave;i y&ecirc;u qu&aacute;i ! ...<br />
<br />
 L&atilde;o gi&agrave; quay sang h&#7887;i Ng&ocirc; L&#7853;p Th&acirc;n:<br />
<br />
 - Ng&#432;&#417;i c&oacute; ni&#7879;m hay kh&ocirc;ng?<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n ch&#432;a tr&#7843; l&#7901;i m&#7899;i l&#7855;c &#273;&#7847;u m&#7897;t c&aacute;i th&igrave; l&atilde;o gi&agrave; &#273;&atilde; c&#7847;m ph&aacute;n quan b&uacute;t ph&oacute;ng v&agrave;o tr&aacute;n.<br />
<br />
 L&atilde;o gi&agrave; l&#7841;i h&#7887;i &#273;&#7871;n Ngao B&#432;u th&igrave; g&atilde; l&#7899;n ti&#7871;ng tho&aacute; m&#7841; ngay:<br />
<br />
 - T&#7893; b&agrave; nh&agrave; mi! Th&#7885; ngang gi&#7889;ng ch&oacute;!<br />
<br />
 L&atilde;o gi&agrave; t&#7913;c qu&aacute; ph&oacute;ng b&uacute;t m&#7841;nh h&#417;n l&agrave;m cho Ngao B&#432;u ng&#7845;t xnl.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, qu&aacute;t m&#7855;ng:<br />
<br />
 - Th&#7871; m&agrave; c&#361;ng &#273;&ograve;i l&agrave;m h&#7843;o h&aacute;n &#432;? Con m&#7865; n&oacute;! Ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; gi&#7871;t ch&#7871;t b&#7885;n ta &#273;i!<br />
<br />
 L&atilde;o gi&agrave; gi&#417; ph&aacute;n quan b&uacute;t l&ecirc;n h&#7887;i L&#432;u Nh&#7845;t Chu:<br />
<br />
 - Ng&#432;&#417;i c&oacute; ni&#7879;m kh&ocirc;ng?<br />
<br />
 L&#432;u Nh&#7845;t Chu s&#7907; h&atilde;i &#7845;p &uacute;ng :<br />
<br />
 - T&#7841;i h&#7841;. .. t&#7841;i h&#7841;...<br />
<br />
 L&atilde;o gi&agrave; gi&#7909;c :<br />
<br />
 - Ng&#432;&#417;i ni&#7879;m &#273;i ! H&#7891;ng gi&aacute;o ch&#7911; th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i, th&#7885; ngang th&#432;&#7907;ng &#273;&#7871;<br />
<br />
 L&#432;u Nh&#7845;t Chu l&#7855;p b&#7855;p:<br />
<br />
 - H&#7891;ng gi&aacute;o ch&#7911;... H&#7891;ng gi&aacute;o ch&#7911;...<br />
<br />
 L&atilde;o gi&agrave; kh&#7869; ch&#7885;c b&uacute;t v&agrave;o tr&aacute;n h&#7855;n m&#7897;t c&aacute;i, h&#7855;n v&#7897;i la:<br />
<br />
 - D&#7841; d&#7841;... H&#7891;ng gi&aacute;o ch&#7911;... H&#7891;ng gi&aacute;o ch&#7911; th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i ! Th&#7885; ngang th&#432;&#7907;ng &#273;&#7871;!<br />
<br />
 L&atilde;o gi&agrave; nghe L&#432;u Nh&#7845;t Chu ni&#7879;m r&#7891;i c&#432;&#7901;i h&ocirc; h&#7889; n&oacute;i:<br />
<br />
 - C&oacute; bi&#7871;t th&#7901;i v&#7909; m&#7899;i l&agrave; tay tu&#7845;n ki&#7879;t. Mi&#7877;n cho th&#7857;ng nh&#7887; n&agrave;y kh&#7887;i ch&#7883;u &#273;au v&#7873; da th&#7883;t.<br />
<br />
 L&atilde;o &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Vi Ti&#7875;u B&#7843;o .qu&aacute;t :<br />
<br />
 - T&ecirc;n ti&#7875;u qu&#7927; kia! Mi h&atilde;y ni&#7879;m theo ta !<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - Ta kh&ocirc;ng c&#7847;n theo l&atilde;o .<br />
<br />
 L&atilde;o gi&agrave; qu&#7855;c m&#7855;t l&ecirc;n h&#7887;i:<br />
<br />
 - Mi b&#7843;o sao?<br />
<br />
 L&atilde;o gi&#417; ph&aacute;n quan b&uacute;t l&ecirc;n. Vi Ti&#7875;u B&#7843;o li&#7873;n l&#7899;n ti&#7871;ng ni&#7879;m:<br />
<br />
 - Vi gi&aacute;o ch&#7911; th&#7847;n th&ocirc;ng q&#7909;&#7843;ng &#273;&#7841;i. Vi gi&aacute;o ch&#7911; th&#7885; ngang th&#432;&#7907;ng &#273;&#7871;, v&#297;nh vi&#7877;n h&#432;&#7903;ng ph&uacute;c th&#7847;n ti&ecirc;n. Vi gi&aacute;o ch&#7911; &#273;&aacute;nh &#273;&acirc;u &#273;&#432;&#7907;c &#273;&#7845;y. Vi gi&aacute;o ch&#7911; c&#7845;t nh&#7855;c cho b&#7885;n c&aacute;c ng&#432;&#417;i &#273;&#7873;u l&ecirc;n thi&ecirc;n &#273;&#432;&#7901;ng.. .<br />
<br />
 Mi&#7879;ng g&atilde; li&#7871;n tho&#7855;ng ni&#7879;m li&ecirc;n h&#7891;i. M&#7895;i l&#7847;n ni&#7879;m Vi gi&aacute;o ch&#7911;, th&igrave; ch&#7919; Vi g&atilde; n&oacute;i h&agrave;m h&#7891; hay k&#7883;t m&#361;i m&#7897;t c&aacute;i. L&atilde;o gi&agrave; kia c&oacute; bi&#7871;t &#273;&acirc;u g&atilde; man tr&aacute;, y&ecirc;n tr&iacute; l&agrave; g&atilde; ni&#7879;m H&#7891;ng gi&aacute;o ch&#7911;. L&atilde;o nghe g&atilde; ni&#7879;m xong trong l&ograve;ng khoan kho&aacute;i c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
<br />
 - Th&#7857;ng l&#7887;i con n&agrave;y kh&ocirc;n ngoan h&#417;n.<br />
<br />
 L&atilde;o ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Ph&#432;&#417;ng Di s&#7901; v&agrave;o c&#7857;m n&agrave;ng n&oacute;i:<br />
<br />
 - &#7910;a ! Con nh&#7887; n&agrave;y t&#432;&#7899;ng m&#7841;o ng&#7897; qu&aacute;. H&atilde;y ngoan ngo&atilde;n ni&#7879;m theo ta &#273;i!<br />
<br />
 Ph&#432;&#417;ng Di ngo&#7843;nh m&#7863;t &#273;i &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng ni&#7879;m!<br />
<br />
 L&atilde;o gi&agrave; gi&#417; ph&aacute;n quan b&uacute;t l&ecirc;n toan &#273;&acirc;m th&igrave; m&#7909;c quang l&atilde;o ch&#7841;m v&agrave;o g&#432;&#417;ng m&#7863;t xinh &#273;&#7865;p c&#7911;a n&agrave;ng, l&atilde;o sinh l&ograve;ng b&#7845;t nh&#7851;n, &#273;&#432;a b&uacute;t tr&#7887; v&agrave;o m&aacute; n&agrave;ng h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i c&oacute; ni&#7879;m kh&ocirc;ng? Ng&#432;&#417;i c&ograve;n th&#7889;t ra m&#7897;t c&acirc;u "Kh&ocirc;ng ni&#7879;m" l&agrave; ta v&#7841;ch v&agrave;o c&aacute;i m&#7863;t ng&#432;&#417;i ba n&eacute;t.<br />
<br />
 Ph&#432;&#417;ng Di qu&#7853;t c&#432;&#7901;ng kh&ocirc;ng ni&#7879;m, nh&#432;ng kh&ocirc;ng n&oacute;i ra mi&#7879;ng.<br />
<br />
 L&atilde;o gi&agrave; b&#7843;o :<br />
<br />
 - M&#7897;t l&#7847;n n&#7919;a, ng&#432;&#417;i c&oacute; ni&#7879;m hay kh&ocirc;ng th&igrave; b&#7843;o?<br />
<br />
 Vi Ti&#7875;u B&#7843;o xen v&agrave;o :<br />
<br />
 - &ETH;&#7875; ta ni&#7879;m thay y &#273;&#432;&#7907;c kh&ocirc;ng? Ti&#7871;ng ta ni&#7879;m c&ograve;n hay h&#417;n nhi&#7873;u.<br />
<br />
 L&atilde;o gi&agrave; g&#7841;t &#273;i:<br />
<br />
 - Ai m&#432;&#7907;n ng&#432;&#417;i thay?<br />
<br />
 L&atilde;o gi&#417; ph&aacute;n quan b&uacute;t l&ecirc;n &#273;&acirc;m xu&#7889;ng vai Ph&#432;&#417;ng Di.<br />
<br />
 Ph&#432;&#417;ng Di &#273;au qu&aacute; kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng.<br />
<br />
 B&#7895;ng m&#7897;t h&aacute;n t&#7917; c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ch&#432;&#417;ng tam gia ! N&#7871;u con nh&#7887; &#273;&oacute; kh&ocirc;ng ni&#7879;m th&igrave; ch&uacute;ng ta l&#7897;t h&#7871;t qu&#7847;n &aacute;o th&#7883; ra</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

