<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 64</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ti&#7875;u C&ocirc;ng C&ocirc;ng Th&#7893; L&#7897; Ch&acirc;n T&igrave;nh</b></font></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o coi cu&#7897;c &#273;&#7845;u sinh t&#7917; h&#7891;i l&acirc;u, hai ng&#432;&#7901;i d&#7847;n d&#7847;n &#273;&atilde; ph&acirc;n cao th&#7845;p.<br />
<br />
 Cung n&#7919; &aacute;o l&#7909;c ra chi&ecirc;u r&#7845;t mau l&#7865;, th&#7911; ph&aacute;p c&#361;ng c&#7921;c k&#7923; l&#7907;i h&#7841;i. C&ograve;n cung n&#7919; n&oacute;i ti&#7871;ng &#273;&agrave;n &ocirc;ng m&#7863;c &aacute;o x&aacute;m th&igrave; th&#7911; ph&aacute;p ban &#273;&#7847;u c&#361;ng r&#7845;t th&#7845;n t&#7889;c nh&#432;ng v&#7873; sau d&#7847;n d&#7847;n ch&#7853;m l&#7841;i. &ETH;&#7889;i ph&#432;&#417;ng &#273;&aacute;nh ba b&#7889;n chi&ecirc;u m&#7909; m&#7899;i tr&#7843; l&#7841;i m&#7897;t chi&ecirc;u. C&oacute; &#273;i&#7873;u chi&ecirc;u s&#7889; c&#7911;a m&#7909; &#273;&#7875; ch&#7889;ng l&#7841;i &#273;&#7889;i ph&#432;&#417;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7843;m th&#7845;y tr&aacute;i tim m&igrave;nh c&#361;ng &#273;&#7853;p tu&#7923; theo th&#7911; ch&#432;&#7903;ng c&#7911;a hai ng&#432;&#7901;i m&agrave; l&uacute;c nhanh l&uacute;c ch&#7853;m. Trong l&ograve;ng g&atilde; th&#7911;y chung mong m&#7887;i m&#7897;t &#273;i&#7873;u:<br />
<br />
 - C&ograve;n m&#7897;t ng&#7885;n n&#7871;n kia, l&agrave;m sao m&atilde;i kh&ocirc;ng t&#7855;t?<br />
<br />
 S&#7921; th&#7921;c l&uacute;c n&agrave;y hai ng&#432;&#7901;i &#273;ang chi&#7871;n &#273;&#7845;u k&#7883;ch li&#7879;t, bao nhi&ecirc;u t&acirc;m t&#432; t&#7853;p trung h&#7871;t v&agrave;o cu&#7897;c &#273;&#7845;u, d&ugrave; g&atilde; c&#7913; &#273;&#432;&#7901;ng ho&agrave;ng t&#7915; d&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng chui ra r&#7891;i &#273;&#432;&#7901;ng ho&agrave;ng d&ocirc;ng tu&#7889;t th&igrave; hai m&#7909; cung n&#7919; c&oacute; nh&igrave;n th&#7845;y c&#361;ng ch&#7881; kinh ng&#7841;c &#273;&ocirc;i ch&uacute;t, ch&#7913; ch&#7859;ng ai r&#7843;nh m&agrave; ra tay c&#7843;n tr&#7903;.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n &aacute;nh n&#7871;n t&#7889;i &#273;i, r&#7891;i nghe thanh &acirc;m &#273;&agrave;n b&agrave; kh&#7869; r&ecirc;n m&#7897;t ti&#7871;ng.<br />
<br />
 Ng&#7885;n n&#7871;n s&aacute;ng tr&#7903; l&#7841;i. Vi Ti&#7875;u B&#7843;o nh&#7853;n th&#7845;y &#7843; cung n&#7919; m&#7863;c &aacute;o x&aacute;m &#273;&atilde; &#273;&egrave; &#273;&#432;&#7907;c l&ecirc;n ng&#432;&#7901;i cung n&#7919; m&#7863;c &aacute;o l&#7909;c. Khu&#7927;u tay m&#7863;t m&#7909; &#273;&#7863;t ngang tr&ecirc;n c&#7893; h&#7885;ng &#273;&#7889;i ph&#432;&#417;ng.<br />
<br />
 Tay tr&aacute;i cung n&#7919; m&#7863;c &aacute;o l&#7909;c c&#361;ng b&#7883; &#273;&#7883;ch nh&acirc;n &#273;&#432;a ra ngo&agrave;i c&#7917;a, c&ograve;n tay m&#7863;t th&#7883; n&agrave;o &#273;&acirc;m, n&agrave;o ch&#7909;p ra chi&ecirc;u t&#7899;i t&#7845;p nh&#432;ng &#273;&#7873;u b&#7883; tay tr&aacute;i &#273;&#7889;i ph&#432;&#417;ng ho&aacute; gi&#7843;i.<br />
<br />
 Lu&#7891;ng l&#7921;c &#273;&#7841;o &#273;&egrave; l&ecirc;n c&#7893; h&#7885;ng cung n&#7919; &aacute;o l&#7909;c m&#7895;i l&uacute;c m&#7897;t n&#7863;ng c&#417; h&#7891; ngh&#7865;t th&#7903;.<br />
<br />
 Tay m&#7863;t cung n&#7919; &aacute;o l&#7909;c ra chi&ecirc;u. m&#7895;i l&uacute;c m&#7897;t ch&#7853;m l&#7841;i. Th&#7883; vung hai ch&acirc;n &#273;&aacute; b&#7893; th&#432;&#7907;ng lo&#7841;n l&ecirc;n. Xem ch&#7915;ng th&#7883; s&#7869; b&#7883; &#273;&#7883;ch nh&acirc;n &#273;&egrave; ch&#7871;t trong kho&#7843;nh kh&#7855;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
<br />
 - M&#7909; cung n&#7919; &aacute;o x&aacute;m n&agrave;y b&oacute;p ch&#7871;t &#273;&#432;&#7907;c &#273;&#7889;i th&#7911; r&#7891;i, n&#7871;u m&#7909; l&#7841;i c&uacute;i &#273;&#7847;u xu&#7889;ng ki&#7871;m kinh s&aacute;ch th&igrave; Vi Ti&#7875;u B&#7843;o n&agrave;y s&#7869; bi&#7871;n th&agrave;nh Vi T&#7917; B&#7843;o .<br />
<br />
 L&uacute;c n&agrave;y g&atilde; kh&ocirc;ng ngh&#297; nhi&#7873;u &#273;&#432;&#7907;c n&#7919;a, nh&iacute;ch g&#7847;n ng&#432;&#7901;i ra kh&#7887;i g&#7847;m gi&#432;&#7901;ng.<br />
<br />
 B&#7895;ng g&atilde; gi&#417; tay l&ecirc;n ph&oacute;ng dao tru&#7927; th&#7911; &#273;&acirc;m v&agrave;o sau l&#432;ng &#7843; cung n&#7919; &aacute;o x&aacute;m r&#7891;i r&#7841;ch ng&#432;&#7907;c l&ecirc;n th&agrave;nh m&#7897;t v&#7879;t d&agrave;i. &ETH;o&#7841;n g&atilde; l&#7853;p t&#7913;c nh&#7843;y l&ugrave;i l&#7841;i.<br />
<br />
 Cung n&#7919; &aacute;o x&aacute;m k&ecirc;u th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng nh&#7843;y x&#7893; t&#7899;i. Hai tay m&#7909; ch&iacute;t c&#7893; Vi Ti&#7875;u B&#7843;o m&agrave; b&oacute;p th&#7853;t m&#7841;nh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; b&oacute;p &#273;&#7871;n l&egrave; l&#432;&#7905;i ra. Tr&#432;&#7899;c m&#7863;t g&atilde; t&#7889;i s&#7847;m l&#7841;i t&#7915;ng h&#7891;i.<br />
<br />
 Cung n&#7919; &aacute;o l&#7909;c nh&#7843;y v&#7885;t t&#7899;i vung c&#432;&#7901;m tay m&#7863;t l&ecirc;n ch&eacute;m xu&#7889;ng m&aacute; b&ecirc;n tr&aacute;i cung n&#7919; &aacute;o x&aacute;m. Tay tr&aacute;i th&igrave; t&uacute;m l&#7845;y &#273;&#7847;u t&oacute;c m&#7909; gi&#7853;t m&#7841;nh v&#7873; ph&iacute;a sau m&#7897;t c&aacute;i.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n tay th&#7883; nh&#7865; b&#7895;ng. N&#7871;u t&oacute;c kia th&#7883; &#273;&atilde; l&ocirc;i ra kh&#7887;i &#273;&#7847;u &#273;&#7889;i ph&#432;&#417;ng &#273;&#7875; l&#7897; c&aacute;i &#273;&#7847;u tr&#7885;c t&#7871;u.<br />
<br />
 Nguy&ecirc;n m&#7899; t&oacute;c n&agrave;y ch&#7881; l&agrave; t&oacute;c gi&#7843;.<br />
<br />
 Cung n&#7919; &aacute;o x&aacute;m hai tay &#273;ang ch&#7883;t c&#7893; Vi Ti&#7875;u B&#7843;o t&#7921; nhi&ecirc;n bu&ocirc;ng ra. M&#7909; ngo&#7865;o &#273;&#7847;u m&#7845;y c&aacute;i r&#7891;i co r&uacute;m l&#7841;i. M&aacute;u t&#432;&#417;i &#7903; sau l&#432;ng tu&ocirc;n ra nh&#432; su&#7889;i, xem ch&#7915;ng s&#7855;p ch&#7871;t &#273;&#7871;n n&#417;i.<br />
<br />
 &#7842; cung n&#7919; &aacute;o l&#7909;c n&oacute;i:<br />
<br />
 - &ETH;a t&#7841; ti&#7875;u c&ocirc;ng c&ocirc;ng &#273;&atilde; c&#7913;u m&#7841;ng cho n&ocirc; t&agrave;i !<br />
<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u. G&atilde; v&#7851;n ch&#432;a h&#7871;t khi&#7871;p s&#7907;, &#273;&#432;a tay m&#7863;t l&ecirc;n s&#7901; &#273;&#7847;u m&igrave;nh, gi&#417; tay tr&aacute;i tr&#7887; v&agrave;o c&aacute;i &#273;&#7847;u tr&#7885;c c&#7911;a cung n&#7919; &aacute;o x&aacute;m, &#7845;p &uacute;ng h&#7887;i:<br />
<br />
 - M&#7909;... m&#7909;...<br />
<br />
 Cung n&#7919; &aacute;o l&#7909;c &#273;&aacute;p :<br />
<br />
 - H&#7855;n l&agrave; &#273;&agrave;n &ocirc;ng c&#7843;i d&#7841;ng n&#7919; trang &#273;&#7875; tr&agrave; tr&#7897;n v&agrave;o cung.<br />
<br />
 Th&#7883; ch&#432;a d&#7913;t l&#7901;i, ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng ng&#432;&#7901;i la:<br />
<br />
 - C&oacute; th&iacute;ch kh&aacute;ch! C&oacute; th&iacute;ch kh&aacute;ch!<br />
<br />
 Gi&#7885;ng n&oacute;i &aacute;i nam, &aacute;i n&#7919;. &ETH;&uacute;ng l&agrave; thanh &acirc;m c&#7911;a th&aacute;i gi&aacute;m.<br />
<br />
 Cung n&#7919; m&#7863;c &aacute;o m&agrave;u l&#7909;c m&#7897;t tay c&#7855;p Vi Ti&#7875;u B&#7843;o, m&#7897;t tay ph&aacute; c&#7917;a s&#7893; chu&#7891;n ra.<br />
<br />
 Th&#7883; vung tay tr&aacute;i l&ecirc;n. B&#7895;ng nghe &#273;&aacute;nh "hu&#7925;ch" m&#7891;t ti&#7871;ng, ti&#7871;p theo l&agrave; ti&#7871;ng r&uacute; th&ecirc; th&#7843;m.<br />
<br />
 Nguy&ecirc;n t&ecirc;n th&aacute;i gi&aacute;m kia &#273;&atilde; b&#7883; tr&uacute;ng &aacute;m kh&iacute;, t&eacute; nh&agrave;o xu&#7889;ng &#273;&#7845;t.<br />
<br />
 Cung n&#7919; &aacute;o l&#7909;c nh&#7855;c ng&#432;&#7901;i Vi Ti&#7875;u B&#7843;o l&ecirc;n ch&#7841;y th&#7859;ng ra h&#432;&#7899;ng B&#7855;c r&#7891;i r&#7869; v&#7873; ph&iacute;a T&acirc;y, ti&#7871;n v&agrave;o c&#7917;a D&#432;&#7905;ng Hoa theo &#273;&#432;&#7901;ng nh&#7887; &#273;i quanh V&#361; Hoa C&aacute;c, B&#7843;o Hoa &#273;i&#7879;n, &#273;&#7871;n b&ecirc;n ho&#7843; tr&#432;&#7901;ng c&#7841;nh cung Ph&uacute;c Ki&#7871;n, th&#7883; m&#7899;i &#273;&#7863;t g&atilde; xu&#7889;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#7903; trong cung h&#417;n m&#7897;t n&#259;m, so v&#7899;i l&uacute;c g&atilde; m&#7899;i t&#7899;i &#273;&atilde; cao l&#7899;n v&agrave; n&#7863;ng h&#417;n nhi&#7873;u.<br />
<br />
 &#7842; cung n&#7919; &aacute;o l&#7909;c c&#361;ng ch&#7881; cao b&#7857;ng g&atilde;, t&#7845;m th&acirc;n l&#7841;i m&#7843;nh d&#7867; m&agrave; nh&#7845;c b&#7893;ng g&atilde; l&ecirc;n ch&#7841;y th&#7853;t nhanh, nh&#432; x&aacute;ch m&#7897;t &#273;&#7913;a con n&iacute;t ch&#7859;ng kh&oacute; nh&#7885;c ch&uacute;t n&agrave;o th&igrave; &#273;&#7911; bi&#7871;t n&#7897;i c&ocirc;ng th&#7883; kh&ocirc;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o khen:<br />
<br />
 - B&#7843;n l&atilde;nh gi&#7887;i qu&aacute; ! B&#7843;n l&atilde;nh gi&#7887;i qu&aacute; !<br />
<br />
 Ho&#7843; tr&#432;&#7901;ng n&agrave;y &#7903; g&#7847;n T&acirc;y Thi&#7871;t M&ocirc;n l&agrave; n&#417;i &#273;&#7875; &#273;&#7871;t nh&#7919;ng ph&#7871; v&#7853;t. Ban &#273;&ecirc;m y&ecirc;n l&#7863;ng nh&#432; t&#7901;.<br />
<br />
 Cung n&#7919; &aacute;o l&#7909;c h&#7887;i:<br />
<br />
 - Ti&#7875;u c&ocirc;ng c&ocirc;ng ! Qu&yacute; t&iacute;nh &#273;&#7841;i danh l&agrave; g&igrave;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - T&#7841;i h&#7841; l&agrave; Ti&#7875;u Qu&#7871; T&#7917;.<br />
<br />
 Cung n&#7919; "&#7891;" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:<br />
<br />
 - T&eacute; ra c&ocirc;ng c&ocirc;ng ng&agrave;y tr&#432;&#7899;c &#273;&atilde; ra tay b&#7855;t Ngao B&aacute;i v&agrave; l&agrave; m&#7897;t v&#7883; c&ocirc;ng c&ocirc;ng &#273;&#432;&#7907;c Ho&agrave;ng Th&#432;&#7907;ng r&#7845;t s&#7911;ng &aacute;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - Kh&ocirc;ng d&aacute;m!<br />
<br />
 L&uacute;c &#7903; trong t&#7849;m cung c&#7911;a Th&aacute;i H&#7853;u g&atilde; &#273;&atilde; th&#7845;y &#7843; cung n&#7919; n&agrave;y r&#7891;i, nh&#432;ng l&uacute;c &#273;&oacute; c&ograve;n ho&#7843;ng h&#7889;t kh&ocirc;ng y&ecirc;n t&acirc;m &#273;&#7875; nh&igrave;n k&#7929;. B&acirc;y gi&#7901; g&atilde; coi l&#7841;i th&#7845;y &#7843; &iacute;t ra &#273;&atilde; ngo&agrave;i b&#7889;n ch&#7909;c tu&#7893;i, li&#7873;n h&#7887;i:<br />
<br />
 - T&#7927; t&#7927;! C&aacute;ch x&#432;ng h&ocirc; t&#7927; t&#7927; th&#7871; n&agrave;o?<br />
<br />
 &#7842; cung n&#7919; ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i &#273;&aacute;p :<br />
<br />
 - B&acirc;y gi&#7901; ch&uacute;ng ta ho&#7841; ph&uacute;c c&oacute; nhau, ta b&#7845;t t&#7845;t ph&#7843;i n&oacute;i d&#7889;i c&ocirc;ng c&ocirc;ng n&#7919;a. Ta h&#7885; &ETH;&agrave;o, n&ecirc;n ng&#432;&#7901;i trong cung k&ecirc;u b&#7857;ng &ETH;&agrave;o Cung Nga. Ng&#432;&#417;i chui xu&#7889;ng g&#7847;m gi&#432;&#7901;ng Th&aacute;i H&#7853;u l&agrave;m g&igrave;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o bu&#7897;t mi&#7879;ng h&agrave;m h&#7891; &#273;&aacute;p:<br />
<br />
 - T&#7841;i h&#7841; v&acirc;ng th&aacute;nh ch&#7881; &#273;&#7871;n b&#7855;t gian phu c&#7911;a Th&aacute;i H&#7853;u.<br />
<br />
 &ETH;&agrave;o Cung Nga nghe Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y, ng&#7841;c nhi&ecirc;n h&#7887;i:<br />
<br />
 - Ho&agrave;ng Th&#432;&#7907;ng c&#361;ng bi&#7871;t ng&#432;&#7901;i cung n&#7919; &#273;&oacute; l&agrave; &#273;&agrave;n &ocirc;ng r&#7891;i &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - Ho&agrave;ng Th&#432;&#7907;ng ch&#7881; nghe mong manh ch&#7913; ch&#432;a bi&#7871;t &#273;&iacute;ch th&#7921;c n&#7897;i v&#7909;.<br />
<br />
 &ETH;&agrave;o Cung Nga n&oacute;i:<br />
<br />
 - Ta... ta gi&#7871;t ch&#7871;t Th&aacute;i H&#7853;u, v&#7909; n&agrave;y ch&#7881; trong nh&aacute;y m&#7855;t l&agrave; n&aacute;o &#273;&#7897;ng long tr&#7901;i l&#7903; &#273;&#7845;t. L&#7853;p t&#7913;c b&#7885;n th&#7883; v&#7879; &#273;&oacute;ng ch&#7863;t c&#7917;a cung m&#7903; cu&#7897;c l&#7909;c so&aacute;t, v&#7853;y ta ph&#7843;i tr&#7889;n ngay &#273;i m&#7899;i &#273;&#432;&#7907;c. Ti&#7875;u b&#7857;ng h&#7919;u! Sau n&agrave;y ch&uacute;ng ta s&#7869; c&oacute; ng&agrave;y t&aacute;i h&#7897;i !<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m trong b&#7909;ng:<br />
<br />
 - Th&aacute;i H&#7853;u ch&#7871;t r&#7891;i l&agrave; ta &#7903; trong cung &#273;&#432;&#7907;c th&aacute;i b&igrave;nh v&ocirc; s&#7921;. Nh&#432;ng n&#7871;u h&#7885; &#273;&oacute;ng c&#7917;a cung m&#7903; cu&#7897;c &#273;i&#7873;u tra th&igrave; Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh t&#7845;t b&#7841;i l&#7897; h&agrave;nh t&agrave;ng, th&#7853;t l&agrave; h&#7887;ng b&eacute;t! Bi&#7871;t l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;?<br />
<br />
 G&atilde; ch&#7907;t &#273;&#7897;ng t&acirc;m c&#417; &#273;&aacute;p :<br />
<br />
 - &ETH;&agrave;o t&#7927; t&#7927;! Ti&#7875;u &#273;&#7879; c&oacute; c&aacute;ch n&agrave;y, t&#7927; t&#7927; xem li&#7879;u c&oacute; tr&ocirc;i kh&ocirc;ng?<br />
<br />
 &ETH;&agrave;o Cung Nga h&#7887;i:<br />
<br />
 - C&aacute;ch g&igrave;? Ti&#7875;u b&#7857;ng h&#7919;u th&#7917; n&oacute;i nghe !<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - B&acirc;y gi&#7901; ti&#7875;u &#273;&#7879; l&#7853;p t&#7913;c v&agrave;o ra m&#7855;t Ho&agrave;ng Th&#432;&#7907;ng, b&#7849;m b&aacute;o ch&iacute;nh m&#7855;t m&igrave;nh tr&ocirc;ng th&#7845;y Th&aacute;i H&#7853;u b&#7883; t&ecirc;n cung n&#7919; h&#7841; s&aacute;t. Hi&#7879;n Th&aacute;i H&#7853;u ch&#7871;t r&#7891;i, c&ograve;n t&igrave;m &#273;&acirc;u ra &#273;&#7889;i ch&#7913;ng &#273;&#7875; truy c&#7913;u n&#7919;a? V&#7853;y t&#7927; t&#7927; b&#7845;t t&#7845;t ph&#7843;i tr&#7889;n kh&#7887;i Ho&agrave;ng cung.<br />
<br />
 &ETH;&agrave;o Cung Nga tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i h&#7887;i l&#7841;i:<br />
<br />
 - K&#7871; n&agrave;y kh&ocirc;ng xong r&#7891;i, v&igrave; c&ograve;n t&ecirc;n th&aacute;i gi&aacute;m kia ai &#273;&atilde; h&#7841; s&aacute;t?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ti&#7875;u &#273;&#7879; c&#361;ng b&aacute;o c&aacute;o l&agrave; t&ecirc;n cung n&#7919; gi&#7843; &#273;&atilde; gi&#7871;t h&#7855;n.<br />
<br />
 &ETH;&agrave;o Cung Nga gi&#7843;i th&iacute;ch:<br />
<br />
 - Ti&#7875;u b&#7857;ng h&#7919;u! V&#7909; n&agrave;y r&#7845;t nguy hi&#7875;m! Ho&agrave;ng Th&#432;&#7907;ng tuy s&#7911;ng &aacute;i ti&#7875;u b&#7857;ng h&#7919;u, nh&#432;ng ch&#7855;c ng&agrave;i c&#361;ng gi&#7871;t ti&#7875;u b&#7857;ng h&#7919;u &#273;&#7875; b&#7883;t mi&#7879;ng .<br />
<br />
 Vi Ti&#7875;u B&#7843;o run l&ecirc;n h&#7887;i:<br />
<br />
 - Ho&agrave;ng Th&#432;&#7907;ng m&agrave; c&#361;ng gi&#7871;t ti&#7875;u &#273;&#7879; &#432;?... T&#7841;i sao v&#7853;y?<br />
<br />
 &ETH;&agrave;o Cung Nga c&#432;&#7901;i l&#7841;t '&#273;&aacute;p:<br />
<br />
 - Th&aacute;i H&#7853;u l&agrave; m&#7851;u th&acirc;n c&#7911;a Ho&agrave;ng Th&#432;&#7907;ng &#273;i t&#432; th&ocirc;ng v&#7899;i &#273;&agrave;n &ocirc;ng m&agrave; &#273;&#7875; s&#7921; vi&#7879;c ti&#7871;t l&#7897; ra ngo&agrave;i th&igrave; c&ograve;n chi th&#7875; di&#7879;n c&#7911;a nh&agrave; vua? Ta ngh&#297; r&#7857;ng ti&#7875;u b&#7857;ng h&#7919;u ph&#7843;i b&#432;ng k&iacute;n mi&#7879;ng b&igrave;nh ch&#7899; c&oacute; r&#7881; r&#259;ng, Ho&agrave;ng Th&#432;&#7907;ng nghe chuy&#7879;n n&agrave;y, m&#7895;i l&#7847;n g&#7863;p ti&#7875;u b&#7857;ng h&#7919;u t&#7845;t long t&acirc;m kh&ocirc;ng kh&#7887;i h&#7893; th&#7865;n. S&#7899;m mu&#7897;n g&igrave; ti&#7875;u b&#7857;ng h&#7919;u c&#361;ng b&#7883; ho&#7841; s&aacute;t th&acirc;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7853;p ng&#7915;ng:<br />
<br />
 - Ho&agrave;ng Th&#432;&#7907;ng. .. c&#361;ng t&agrave;n &#273;&#7897;c &#273;&#7871;n th&#7871; &#432;?<br />
<br />
 Nh&#432;ng trong l&ograve;ng g&atilde; cho l&agrave; &ETH;&agrave;o Cung Nga n&oacute;i &#273;&uacute;ng v&agrave; g&atilde; quy&#7871;t &#273;&#7883;nh ph&#7843;i d&#7845;u nh&#7865;m chuy&#7879;n n&agrave;y, kh&ocirc;ng th&#7875; t&acirc;u l&ecirc;n Ho&agrave;ng &#273;&#7871;.<br />
<br />
 Gi&#7919;a l&uacute;c &#7845;y m&eacute; Nam c&oacute; ti&#7871;ng &#273;&#7893;ng la vang l&ecirc;n. Ti&#7871;p theo c&#7843; b&#7889;n m&#7863;t t&aacute;m ph&#432;&#417;ng n&#7893;i l&ecirc;n t&#7915;ng h&#7891;i b&aacute;o &#273;&#7897;ng t&#7921;a h&#7891; trong cung x&#7843;y ho&#7843; tai hay c&oacute; vi&#7879;c kh&#7849;n c&#7845;p.<br />
<br />
 Bao nhi&ecirc;u th&aacute;i gi&aacute;m c&ugrave;ng th&#7883; v&#7879; c&ugrave;ng l&#7853;p t&#7913;c c&#7917; &#273;&#7897;ng.<br />
<br />
 &ETH;&agrave;o Cung Nga n&oacute;i:<br />
<br />
 - Ch&uacute;ng ta kh&ocirc;ng tr&#7889;n ra &#273;&#432;&#7907;c r&#7891;i. Ti&#7875;u b&#7857;ng h&#7919;u gi&#7843; v&#7901; &#273;i gi&uacute;p h&#7885; x&#7909;c t&igrave;m th&iacute;ch kh&aacute;ch, c&ograve;n ta &#273;&agrave;nh v&#7873; ph&ograve;ng ng&#7911; r&#7891;i s&#7869; tu&#7923; c&#417; &#7913;ng bi&#7871;n.<br />
<br />
 M&#7909; v&#432;&#417;n tay tr&aacute;i &ocirc;m l&#7845;y l&#432;ng Vi Ti&#7875;u B&#7843;o c&#7855;p ch&#7841;y l&#7897;n v&#7873; ph&iacute;a T&acirc;y &#273;&#7871;n b&ecirc;n &#273;i&#7879;n Anh Hoa r&#7891;i b&#7887; g&atilde; xu&#7889;ng, kh&#7869; d&#7863;n:<br />
<br />
 - Ti&#7875;u b&#7857;ng h&#7919;u h&atilde;y coi ch&#7915;ng !<br />
<br />
 &ETH;o&#7841;n m&#7909; xoay m&igrave;nhh &#7849;n v&agrave;o sau m&#7897;t g&oacute;c t&#432;&#7901;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n b&#259;n kho&#259;n v&#7873; Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh, g&atilde; v&#7897;i ch&#7841;y t&#7899;i ch&#7895; d&#7845;u hai n&agrave;ng.<br />
<br />
 Ti&#7871;ng &#273;&#7891;ng la m&#7895;i l&uacute;c m&#7897;t kh&#7849;n c&#7845;p. Ti&#7871;p theo l&agrave; ti&#7871;ng ng&#432;&#7901;i huy&ecirc;n n&aacute;o .<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7841;y th&#7909;c m&#7841;ng &#273;&#7871;n gian ph&ograve;ng kia, la l&ecirc;n:<br />
<br />
 - Ta &#273;&atilde; tr&#7903; v&#7873; &#273;&acirc;y!<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh h&#7887;i:<br />
<br />
 - H&#7885; l&agrave;m g&igrave; m&agrave; khua &#273;&#7891;ng la nh&#7897;n th&#7871; ! Ph&#7843;i ch&#259;ng h&#7885; truy n&atilde; ch&uacute;ng ta?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Kh&ocirc;ng ph&#7843;i &#273;&acirc;u. Ch&uacute;ng ta tr&#7903; v&#7873; ph&ograve;ng y&ecirc;n &#7893;n h&#417;n.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh kinh ng&#7841;c h&#7887;i:<br />
<br />
 - V&#7873; ph&ograve;ng m&igrave;nh &#432;? Nh&#432;ng... b&#7885;n ta &#273;&atilde; gi&#7871;t ng&#432;&#7901;i...<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7855;t l&#7901;i:<br />
<br />
 - B&#7845;t t&#7845;t ph&#7843;i s&#7907; h&atilde;i. H&#7885; kh&ocirc;ng bi&#7871;t &#273;&acirc;u. &ETH;i l&#7865; l&ecirc;n!<br />
<br />
 G&atilde; c&uacute;i xu&#7889;ng &#273;&#7905; Ph&#432;&#417;ng Di d&#7853;y, m&#7897;t tay d&#7855;t M&#7897;c Ki&#7871;m B&igrave;nh ch&#7841;y ra ngo&agrave;i.<br />
<br />
 Ba ng&#432;&#7901;i l&#7853;t &#273;&#7853;t ch&#7841;y &#273;&#432;&#7907;c m&#7897;t qu&atilde;ng th&igrave; th&#7845;y m&#7845;y t&ecirc;n th&#7883; v&#7879; lao nhanh t&#7899;i . T&ecirc;n &#273;i &#273;&#7847;u gi&#417; cao c&acirc;y &#273;u&#7889;c l&ecirc;n qu&aacute;t h&#7887;i:<br />
<br />
 - Ai?<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i &#273;&aacute;p :<br />
<br />
 - T&#7841;i h&#7841; &#273;&acirc;y m&agrave;. C&aacute;c v&#7883; mau &#273;i b&#7843;o h&#7897; Ho&agrave;ng Th&#432;&#7907;ng. Th&iacute;ch kh&aacute;ch ch&#7841;y r&#7891;i &#432;?<br />
<br />
 G&atilde; kia nh&#7853;n ra Vi Ti&#7875;u B&#7843;o v&#7897;i c&#7847;m b&oacute; &#273;u&#7889;c &#273;&#432;a cho &#273;&#7891;ng b&#7885;n &#273;&#7913;ng b&ecirc;n c&#7841;nh, bu&ocirc;ng th&otilde;ng hai tay xu&#7889;ng, k&iacute;nh c&#7849;n &#273;&aacute;p :<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! Nghe n&oacute;i cung T&#7915; Ninh &#273;&atilde; x&#7843;y ra bi&#7871;n c&#7889;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - &ETH;&#432;&#7907;c r&#7891;i! C&aacute;c v&#7883; h&atilde;y &#273;i tr&#432;&#7899;c, t&#7841;i h&#7841; s&#7869; &#273;&#7871;n ngay.<br />
<br />
 T&ecirc;n th&#7883; v&#7879; kia khom l&#432;ng "d&#7841;" m&#7897;t ti&#7871;ng r&#7891;i d&#7851;n &#273;&#7891;ng &#273;&#7897;i &#273;i.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i:<br />
<br />
 - D&#432;&#7901;ng nh&#432; b&#7885;n n&agrave;y s&#7907; &#273;&#7841;i ca l&#7855;m. V&#7915;a r&#7891;i ti&#7875;u mu&#7897;i &#273;&atilde; t&#432;&#7903;ng l&agrave; nguy v&#7899;i ch&uacute;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o mu&#7889;n ba hoa kho&aacute;c l&aacute;c m&#7845;y c&acirc;u, nh&#432;ng g&atilde; &#273;ang lo &acirc;u v&#7873; v&#7909; Th&aacute;i H&#7853;u b&#7883; gi&#7871;t g&acirc;y n&ecirc;n &#273;&#7841;i s&#7921;, ch&#432;a hi&#7875;u k&#7871;t qu&#7843; &#273;i t&#7899;i &#273;&acirc;u, l&ograve;ng d&#7841; c&#7921;c k&#7923; b&#7889;i r&#7889;i. Mu&#7889;n n&oacute;i gi&#7905;n c&#361;ng kh&ocirc;ng th&#7889;t n&ecirc;n l&#7901;i.<br />
<br />
 D&#7885;c &#273;&#432;&#7901;ng g&atilde; c&ograve;n g&#7863;p m&#7845;y t&#7889;p th&#7883; v&#7879; nh&#432;ng c&#361;ng kh&ocirc;ng sao, tr&#7903; v&#7873; ph&ograve;ng m&igrave;nh m&#7897;t c&aacute;ch b&igrave;nh y&ecirc;n. May &#7903; ch&#7895; Ph&#432;&#417;ng Di c&ugrave;ng M&#7897;c Ki&#7871;m B&igrave;nh &#273;&atilde; c&#7843;i trang l&agrave;m th&aacute;i gi&aacute;m, b&#7885;n th&#7883; v&#7879; trong l&uacute;c hoang mang n&ecirc;n kh&ocirc;ng ch&uacute; &yacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o d&#7863;n hai c&ocirc;:<br />
<br />
 - C&aacute;c c&ocirc; h&atilde;y &#7903; y&ecirc;n &#273;&acirc;y v&agrave; ph&#7843;i nh&#7899; k&#7929; ch&#7899; c&oacute; thay &#273;&#7893;i y ph&#7909;c gi&#7919; ng&#432;y&ecirc;n b&#7897; qu&#7847;n &aacute;o th&aacute;i gi&aacute;m n&agrave;y.<br />
<br />
 G&atilde; ra ngo&agrave;i r&#7891;i kho&aacute; tr&aacute;i c&#7917;a l&#7841;i ch&#7841;y l&#7865; v&#7873; ph&iacute;a C&agrave;n Thanh cung ti&#7871;n v&agrave;o t&#7849;m &#273;i&#7879;n c&#7911;a vua Khang Hy.<br />
<br />
 Vua Khang Hy &#273;&atilde; nghe ti&#7871;ng &#273;&#7891;ng la b&aacute;o &#273;&#7897;ng. Ng&agrave;i kho&aacute;c &aacute;o &#273;&#7913;ng d&#7853;y.<br />
<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; v&agrave;o t&acirc;u n&oacute;i l&agrave; cung T&#7915; Ninh &#273;&atilde; x&#7843;y bi&#7871;n c&#7889;, nh&#432;ng kh&ocirc;ng t&acirc;u r&otilde; vi&#7879;c g&igrave;.<br />
<br />
 Nh&agrave; vua &#273;ang n&oacute;ng n&#7843;y, ch&#7907;t th&#7845;y Vi Ti&#7875;u B&#7843;o ti&#7871;n v&agrave;o, li&#7873;n h&#7887;i ngay:<br />
<br />
 - Th&aacute;i H&#7853;u c&oacute; b&igrave;nh y&ecirc;n kh&ocirc;ng? Trong cung T&#7915; Ninh x&#7843;y ra bi&#7871;n c&#7889; g&igrave; v&#7853;y ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - Th&aacute;i H&#7853;u truy&#7873;n cho n&ocirc; t&agrave;i b&#7919;a nay v&#7873; ph&ograve;ng m&igrave;nh ng&#7911;, s&aacute;ng mai s&#7869; d&#7885;n &#7903; l&#7841;i cung T&#7915; Ninh, kh&ocirc;ng ng&#7901;. .. trong cung l&#7841;i x&#7843;y ra bi&#7871;n &#273;&#7897;ng. N&ocirc; t&agrave;i ch&#432;a hi&#7875;u vi&#7879;c g&igrave;, b&acirc;y gi&#7901; m&#7899;i &#273;&#7883;nh t&#7899;i coi.<br />
<br />
 Vua Khang Hy n&oacute;i:<br />
<br />
 - Tr&#7851;m ph&#7843;i &#273;i v&#7845;n an Th&aacute;i H&#7853;u, ng&#432;&#417;i h&atilde;y theo tr&#7851;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - Xin tu&acirc;n m&#7879;nh .<br />
<br />
 Nh&agrave; vua &#273;&#7889;i v&#7899;i m&#7851;u h&#7853;u v&#7851;n m&#7897;t l&ograve;ng hi&#7871;u th&#7843;o, ng&agrave;i kh&ocirc;ng k&#7883;p v&#7853;n qu&#7847;n &aacute;o ch&#7881;nh t&#7873;, v&#7897;i c&#7847;m chi&#7871;c tr&#432;&#7901;ng b&agrave;o kho&aacute;c v&agrave;o m&igrave;nh r&#7891;i ra c&#7917;a.<br />
<br />
 Nh&agrave; vua v&#7915;a b&#432;&#7899;c mau v&#7915;a h&#7887;i:<br />
<br />
 - Th&aacute;i H&#7853;u &#273;&atilde; mu&#7889;n ng&#432;&#417;i h&#7847;u h&#7841;, sao ng&#432;&#417;i c&ograve;n t&#7899;i &#273;&acirc;y?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - N&ocirc; t&agrave;i nghe ti&#7871;ng &#273;&#7891;ng la b&aacute;o &#273;&#7897;ng, s&#7907; c&oacute; bi&#7871;n, l&#7841;i lo b&#7885;n th&iacute;ch kh&aacute;ch t&#7899;i . Trong l&ograve;ng l&uacute;c n&agrave;o c&#361;ng nh&#7899; t&#7899;i Th&aacute;nh Th&#432;&#7907;ng, h&#7889;t ho&#7843;ng ch&#7841;y t&#7899;i &#273;&acirc;y.<br />
<br />
 Th&#7853;t l&agrave; &#273;&aacute;ng ch&#7871;t.<br />
<br />
 Vua Khang Hy v&#7915;a ra kh&#7887;i t&#7849;m cung, &#273;&atilde; th&#7845;y t&#7843; h&#7919;u th&aacute;i gi&aacute;m c&ugrave;ng b&#7885;n th&#7883; v&#7879; m&#7897;t to&aacute;n r&#7845;t &#273;&ocirc;ng ch&#7901; n&#7919;a.<br />
<br />
 M&#432;&#7901;i m&#7845;y ng&#7885;n &#273;&egrave;n l&#7891;ng v&acirc;y l&#7845;y nh&agrave; vua .<br />
<br />
 Vua Khang Hy th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&#7847;u b&ugrave; t&oacute;c r&#7889;i, q&#7909;&#7847;n &aacute;o x&#7889;c x&#7871;ch, ng&agrave;i c&oacute; bi&#7871;t &#273;&acirc;u g&atilde; v&#7915;a chui &#7903; g&#7847;m gi&#432;&#7901;ng Th&aacute;i H&#7853;u ra, l&#7841;i t&#432;&#7903;ng g&atilde; d&#7889;c d&#7841; trung th&agrave;nh b&#7843;o v&#7879; th&aacute;nh ch&uacute;a, l&uacute;c n&agrave;o ch&#7881; ngh&#297; &#273;&#7871;n m&igrave;nh g&#7863;p khi bi&#7871;n &#273;&#7897;ng, g&atilde; h&#7845;p t&#7845;p kh&ocirc;ng k&#7883;p v&#7853;n qu&#7847;n &aacute;o ch&#7881;nh t&#7873; th&igrave; long t&acirc;m hoan h&#7881;.<br />
<br />
 Nh&agrave; vua m&#7899;i &#273;i &#273;&#432;&#7907;c m&#7845;y tr&#432;&#7907;ng &#273;&atilde; th&#7845;y hai t&ecirc;n th&#7883; v&#7879; ch&#7841;y &#273;&#7871;n b&#7849;m b&aacute;o:<br />
<br />
 - Th&iacute;ch kh&aacute;ch l&#7867;n v&agrave;o cung T&#7915; Ninh, gi&#7871;t ch&#7871;t m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m v&agrave; m&#7897;t t&ecirc;n cung n&#7919;.<br />
<br />
 Vua Khang Hy v&#7897;i h&#7887;i:<br />
<br />
 - Th&aacute;nh gi&aacute; Th&aacute;i H&#7853;u c&oacute; b&#7883; kinh &#273;&#7897;ng kh&ocirc;ng?<br />
<br />
 T&ecirc;n th&#7883; v&#7879; t&acirc;u:<br />
<br />
 - &ETH;a t&#7893;ng qu&#7843;n &#273;&atilde; d&#7851;n ng&#432;&#7901;i &#273;&#7871;n b&#7893; v&acirc;y cung T&#7915; Ninh &#273;&#7875; b&#7843;o v&#7879; Th&aacute;i H&#7853;u m&#7897;t c&aacute;ch r&#7845;t nghi&ecirc;m m&#7853;t.<br />
<br />
 Vua Khang Hy nghe n&oacute;i &#273;&atilde; h&#417;i y&ecirc;n l&ograve;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
<br />
 - D&ugrave; h&#7855;n c&oacute; &#273;i&#7873;u &#273;&#7897;ng &#273;&#7871;n m&#432;&#7901;i v&#7841;n binh m&atilde; t&#7899;i b&#7843;o v&#7879; cung T&#7915; Ninh th&igrave; c&#361;ng ch&#7853;m qu&aacute; r&#7891;i.<br />
<br />
 Cung C&agrave;n Thanh c&aacute;ch cung T&#7915; Ninh kh&ocirc;ng xa m&#7845;y, ch&#7881; qua &#273;i&#7879;n D&#432;&#7905;ng t&acirc;m v&agrave; &#273;i&#7879;n Th&aacute;i C&#7921;c l&agrave; t&#7899;i n&#417;i.<br />
<br />
 L&uacute;c n&agrave;y &#7903; trong cung T&#7915; Ninh &#273;&egrave;n &#273;u&#7889;c s&aacute;ng nh&#432; ban ng&agrave;y. M&#7845;y tr&#259;m t&ecirc;n th&#7883; v&#7879; &#273;&#7913;ng s&#7855;p h&agrave;ng d&agrave;y &#273;&#7863;c . &ETH;&#7915;ng n&oacute;i b&#7885;n th&iacute;ch kh&aacute;ch, ngay m&#7897;t con chu&#7897;t c&#361;ng kh&ocirc;ng chui l&#7885;t.<br />
<br />
 B&#7885;n th&#7883; v&#7879; th&#7845;y &#273;&#7913;c vua &#273;&#7871;n li&#7873;n qu&#7923; c&#7843; xu&#7889;ng.<br />
<br />
 Vua Khang Hy xua tay ra hi&#7879;u cho ch&uacute;ng &#273;&#7913;ng l&ecirc;n r&#7891;i r&#7843;o b&#432;&#7899;c ti&#7871;n v&agrave;o cung T&#7915; Ninh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&eacute;n r&egrave;m c&#7917;a l&ecirc;n. Vua Khang Hy v&#7915;a b&#432;&#7899;c qua c&#7917;a &#273;&atilde; th&#7845;y trong t&#7849;m &#273;i&#7879;n &#273;&#7891; &#273;&#7841;c ng&#7893;n ngang, m&aacute;u ch&#7843;y &#273;&#7847;y &#273;&#7845;t, hai x&aacute;c ch&#7871;t n&#7857;m l&#259;n ra &#273;&oacute; th&igrave; trong l&ograve;ng h&#7891;i h&#7897;p, c&#7845;t ti&#7871;ng h&ocirc;,:<br />
<br />
 - Th&aacute;i H&#7853;u! Th&aacute;i H&#7853;u! ...<br />
<br />
 Tr&ecirc;n gi&#432;&#7901;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i h&#7887;i l&#7841;i:<br />
<br />
 - Ho&agrave;ng nhi &#273;&#7845;y &#432;? Ta kh&ocirc;ng h&#7873; chi. Ho&agrave;ng nhi b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m.<br />
<br />
 &ETH;&uacute;ng l&agrave; thanh &acirc;m Th&aacute;i H&#7853;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe r&#7891;i ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, g&atilde; than th&#7847;m:<br />
<br />
 - T&eacute; ra m&#7909; &#273;i&#7871;m gi&agrave; ch&#432;a ch&#7871;t. Sao m&igrave;nh l&#7841;i h&#7891; &#273;&#7891; &#273;&#7871;n th&#7871;, kh&ocirc;ng &#273;&acirc;m v&agrave;o ng&#432;&#7901;i m&#7909; m&#7845;y dao cho xong &#273;&#7901;i? M&#7909; kh&ocirc;ng ch&#7871;t th&igrave; ta ph&#7843;i ch&#7871;t.<br />
<br />
 G&atilde; quay l&#7841;i toan co c&#7859;ng ch&#7841;y tr&#7889;n, nh&#432;ng th&#7845;y ng&#432;&#7901;i ngo&agrave;i c&#7917;a th&#7883; v&#7879; &#273;&#7913;ng &#273;&ocirc;ng nh&#432; ki&#7871;n. G&atilde; bi&#7871;t r&#7857;ng ch&#432;a ch&#7841;y &#273;&#432;&#7907;c ba b&#432;&#7899;c &#273;&atilde; b&#7883; b&#7855;t r&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; qu&aacute; hai ch&acirc;n nh&#361;n ra, &#273;&#7847;u &oacute;c b&agrave;ng ho&agrave;ng, ng&#432;&#7901;i mu&#7889;n t&eacute; nh&agrave;o.<br />
<br />
 Vua Khang Hy ti&#7871;n l&#7841;i tr&#432;&#7899;c gi&#432;&#7901;ng n&oacute;i:<br />
<br />
 - T&acirc;u Th&aacute;i H&#7853;u ! L&atilde;o nh&acirc;n gia ph&#7843;i m&#7897;t phen kinh h&atilde;i l&agrave; t&#7841;i h&agrave;i nhi kh&ocirc;ng b&#7843;o v&#7879; &#273;&#432;&#7907;c chu &#273;&aacute;o, th&#7853;t l&agrave; n&#7863;ng t&#7897;i. B&#7885;n th&#7883; v&#7879; &#259;n h&#7841;i kia s&#7869; b&#7883; tr&#7915;ng ph&#7841;t h&#7871;t, kh&ocirc;ng th&#7875; dung th&#7913; &#273;&#432;&#7907;c.<br />
<br />
 Th&aacute;i H&#7853;u th&#7903; h&#7893;n h&#7875;n &#273;&aacute;p : .<br />
<br />
 - Kh&ocirc;ng ... kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; x&#7849;y ra. B&#7845;t qu&aacute; l&agrave; m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m v&agrave; m&#7897;t t&acirc;n cung n&#7919; g&acirc;y l&#7897;n. . . r&#7891;i &#273;&aacute;nh nhau &#273;&#7871;n ch&#7871;t u&#7893;ng m&#7841;ng... kh&ocirc;ng can g&igrave; &#273;&#7871;n b&#7885;n th&#7883; v&#7879;.<br />
<br />
 Vua Khang Hy h&#7887;i:<br />
<br />
 - Th&acirc;n th&#7875; Th&aacute;i H&#7853;u v&#7851;n b&igrave;nh y&ecirc;n ch&#7913;? Ch&uacute;ng c&oacute; l&agrave;m kinh &#273;&#7897;ng g&igrave; &#273;&#7871;n l&atilde;o nh&acirc;n gia kh&ocirc;ng?<br />
<br />
 Th&aacute;i H&#7853;u &#273;&aacute;p:<br />
<br />
 - Kh&ocirc;ng sao c&#7843;. C&oacute; &#273;i&#7873;u ta ng&oacute; th&#7845;y m&agrave; t&#7913;c m&igrave;nh. Ho&agrave;ng nhi v&#7873; ngh&#7881; &#273;i v&agrave; truy&#7873;n cho b&#7885;n ch&uacute;ng gi&#7843;i t&aacute;n h&#7871;t.<br />
<br />
 Vua Khang Hy h&#7841; l&#7879;nh:<br />
<br />
 - C&aacute;c ng&#432;&#417;i mau truy&#7873;n quan th&aacute;i y &#273;&#7871;n ch&#7849;n m&#7841;ch cho Th&aacute;i H&#7853;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng sau Ho&agrave;ng Th&#432;&#7907;ng, ng&#432;&#7901;i co r&uacute;m l&#7841;i, kh&ocirc;ng d&aacute;m l&ecirc;n ti&#7871;ng. G&atilde; &#273;&atilde; s&#7907; Th&aacute;i H&#7853;u tr&ocirc;ng th&#7845;y, l&#7841;i lo m&igrave;nh m&agrave; m&#7903; mi&#7879;ng t&#7845;t b&#7883; Th&aacute;i H&#7853;u nh&#7853;n ra.<br />
<br />
 B&#7895;ng nghe Th&aacute;i H&#7853;u g&#7841;t &#273;i:<br />
<br />
 - B&#7845;t t&#7845;t... b&#7845;t t&#7845;t truy&#7873;n quan th&aacute;i y v&agrave;o l&agrave;m chi. Ta ch&#7881; c&#7847;n ng&#7911; m&#7897;t gi&#7845;c l&agrave; kho&#7867;. Hai ng&#432;&#7901;i n&agrave;y... c&#361;ng c&#7913; &#273;&#7875; nguy&ecirc;n &#273;&oacute;. L&ograve;ng ta &#273;ang phi&#7873;n n&atilde;o... r&#7845;t s&#7907; ti&#7871;ng ng&#432;&#7901;i huy&ecirc;n n&aacute;o . Ho&agrave;ng nhi. .. b&#7843;o ch&uacute;ng gi&#7843;i t&aacute;n ngay &#273;i.<br />
<br />
 Thanh &acirc;m Th&aacute;i H&#7853;u r&#7845;t y&#7871;u &#7899;t, h&#417;i th&#7903; nh&aacute;t g&#7915;ng. Hi&#7875;n nhi&ecirc;n b&agrave; b&#7883; th&#432;&#417;ng kh&aacute; n&#7863;ng.<br />
<br />
 Vua Khang Hy trong d&#7841; lo &acirc;u m&agrave; kh&ocirc;ng d&aacute;m tr&aacute;i l&#7879;nh. Nh&agrave; vua mu&#7889;n &#273;i&#7873;u tra xem th&aacute;i gi&aacute;m v&agrave; cung n&#7919; sao l&#7841;i x&#7843;y cu&#7897;c &#273;&aacute;nh l&#7897;n khi&#7871;n cho Th&aacute;i H&#7853;u ph&#7843;i phi&#7873;n l&ograve;ng? Hai t&ecirc;n n&agrave;y tuy &#273;&atilde; ch&#7871;t r&#7891;i, nh&#432;ng ch&uacute;ng ph&#7841;m &#273;&#7841;i t&#7897;i, &#273;&aacute;ng l&yacute; c&#7847;n truy c&#7913;u &#273;&#7871;n c&#7843; gia thu&#7897;c b&#7885;n ch&uacute;ng. Nh&#432;ng nh&agrave; vua nghe Th&aacute;i H&#7853;u n&oacute;i v&#7853;y bi&#7871;t &yacute; b&agrave; kh&ocirc;ng mu&#7889;n cho v&#7909; n&agrave;y &#273;&#7891;n &#273;&#7841;i th&agrave;nh to chuy&#7879;n. C&#7843; hai x&aacute;c ch&#7871;t Th&aacute;i H&#7853;u c&#361;ng kh&ocirc;ng mu&#7889;n di chuy&#7875;n &#273;i v&#7897;i.<br />
<br />
 Nh&agrave; vua &#273;&agrave;nh v&#7845;n an Th&aacute;i H&#7853;u l&#7847;n n&#7919;a r&#7891;i lui ra kh&#7887;i cung T&#7915; Ninh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&aacute;c n&agrave;o ra kh&#7887;i qu&#7927; m&ocirc;n quan nh&#432;ng hai ch&acirc;n g&atilde; m&#7845;t h&#7871;t s&#7913;c l&#7921;c, ph&#7843;i v&#7883;n t&#432;&#7901;ng b&#432;&#7899;c &#273;i.<br />
<br />
 Vua Khang Hy c&uacute;i &#273;&#7847;u ng&#7851;m ngh&#297;, t&#7921; nh&#7911;:<br />
<br />
 - S&#7921; vi&#7879;c &#273;&#7897;t ng&#7897;t x&#7843;y ra &#273;&#7871;n nay, b&ecirc;n trong t&#7845;t c&oacute; &#273;i&#7873;u chi b&iacute; &#7849;n. Nh&#432;ng hi&#7875;n nhi&ecirc;n Th&aacute;i H&#7853;u l&#7841;i mu&#7889;n b&atilde;i b&#7887;, kh&ocirc;ng &#273;&#7875; ta truy c&#7913;u n&#7919;a.<br />
<br />
 Vua Khang Hy v&#7915;a &#273;i v&#7915;a c&uacute;i &#273;&#7847;u ng&#7851;m ngh&#297; qua m&#7897;t qu&atilde;ng &#273;&#432;&#7901;ng d&agrave;i m&#7899;i ngo&#7843;nh l&ecirc;n nh&igrave;n th&#7845;y Vi Ti&#7875;u B&#7843;o v&#7851;n &#273;ang l&#7869;o &#273;&#7869;o theo sau li&#7873;n h&#7887;i:<br />
<br />
 - Th&aacute;i H&#7853;u &#273;&atilde; mu&#7889;n ng&#432;&#417;i ph&#7909;c th&#7883; l&atilde;o nh&acirc;n gia, sao ng&#432;&#417;i c&ograve;n theo tr&#7851;m &#273;&#7871;n &#273;&acirc;y?<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
<br />
 - B&#7845;t qu&aacute; ta ch&#7881; c&ograve;n &#7903; l&#7841;i Ho&agrave;ng cung trong m&#7845;y gi&#7901; n&#7919;a &#273;&#7875; &#273;&#7907;i tr&#7901;i s&aacute;ng l&agrave; d&ocirc;ng tu&#7889;t kh&ocirc;ng bao gi&#7901; tr&#7903; l&#7841;i.<br />
<br />
 G&atilde; li&#7873;n b&#7883;a chuy&#7879;n &#273;&#7841;i ra t&acirc;u:<br />
<br />
 - Tr&#432;&#7899;c Th&aacute;i H&#7853;u &#273;&atilde; n&oacute;i: "H&#7877; th&#7845;y m&#7863;t b&#7885;n th&aacute;i gi&aacute;m l&agrave; b&#7921;c m&igrave;nh" . N&ocirc; t&agrave;i coi ch&#7915;ng Th&aacute;i H&#7853;u tinh th&#7847;n kh&ocirc;ng &#273;&#432;&#7907;c tho&#7843;i m&aacute;i cho l&#7855;m th&agrave;nh ra kh&oacute; t&iacute;nh, n&ecirc;n tr&aacute;nh &#273;i ch&#7895; kh&aacute;c &#273;&#7875; Th&aacute;i H&#7853;u kh&#7887;i phi&#7873;n l&ograve;ng l&agrave; h&#417;n.<br />
<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u.<br />
<br />
 V&#7873; &#273;&#7871;n t&#7849;m &#273;i&#7879;n, nh&agrave; vua ch&#7901; b&#7885;n th&aacute;i gi&aacute;m lui v&#7873; h&#7871;t, m&#7899;i b&#7843;o Vi Ti&#7875;u B&#7843;o :<br />
<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#417;i h&atilde;y &#7903; l&#7841;i &#273;&acirc;y!<br />
<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng xao xuy&#7871;n ngh&#297; th&#7847;m:<br />
<br />
 - Ho&agrave;ng Th&#432;&#7907;ng m&agrave; gi&#7919; ta ng&#7911; l&#7841;i &#273;&acirc;y th&igrave; hai m&oacute;n "B&#7843;o b&#7889;i s&#7889;ng &#273;&#7897;ng" &#7903; ph&ograve;ng m&igrave;nh ph&#7843;i b&#7891;n ch&#7891;n trong d&#7841; kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; k&#7875;.<br />
<br />
 Vua Khang Hy b&#432;&#7899;c lui r&#7891;i l&#7841;i b&#432;&#7899;c t&#7899;i t&#7915; &#273;&#7847;u ph&ograve;ng &#273;&#7871;n cu&#7889;i ph&ograve;ng. &ETH;&#7897;t nhi&ecirc;n ng&agrave;i c&#7845;t ti&#7871;ng ph&aacute;n h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i c&oacute; hi&#7875;u v&igrave; l&#7869; g&igrave; m&agrave; t&ecirc;n th&aacute;i gi&aacute;m v&agrave; t&ecirc;n cung n&#7919; &#273;&oacute; l&#7841;i x&#7843;y ra cu&#7897;c &#273;&aacute;nh l&#7897;n r&#7891;i ch&#7871;t c&#7843; &#273;&ocirc;i kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - V&#7909; n&agrave;y n&ocirc; t&agrave;i kh&ocirc;ng sao &#273;o&aacute;n ra &#273;&#432;&#7907;c. B&#7885;n cung n&#7919; v&agrave; th&aacute;i gi&aacute;m &#7903; Ho&agrave;ng cung s&#7889; &#273;&ocirc;ng c&#7909;c s&uacute;c, n&oacute;ng n&#7843;y, &#273;&#7897;ng m&#7897;t t&yacute; l&agrave; tranh h&#417;i, g&acirc;y l&#7897;n. C&oacute; khi h&#7885; c&ograve;n ng&#7845;m ng&#7847;m &#273;&aacute;nh nhau n&#7919;a, nh&#432;ng kh&ocirc;ng d&aacute;m &#273;&#7875; nh&#7919;ng chuy&#7879;n r&#7855;c r&#7889;i l&#7885;t v&agrave;o tai m&#7855;t Th&aacute;i H&#7853;u c&ugrave;ng Ho&agrave;ng Th&#432;&#7907;ng m&agrave; th&ocirc;i.<br />
<br />
 Vua Khang Hy l&#7841;i g&#7853;t &#273;&#7847;u n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i &#273;&atilde; d&#7863;n b&#7885;n ch&uacute;ng nh&#7845;t thi&#7871;t kh&ocirc;ng &#273;&#432;&#7907;c nh&#7855;c t&#7899;i v&#7909; n&agrave;y &#273;&#7875; kh&#7887;i phi&#7873;n l&ograve;ng cho Th&aacute;i H&#7853;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Xin tu&acirc;n d&#7909;!<br />
<br />
 Nh&agrave; vua gi&#7909;c:<br />
<br />
 - Ng&#432;&#417;i &#273;i &#273;i!<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7881;nh an nh&agrave; vua r&#7891;i tr&#7903; g&oacute;t lui. G&atilde; l&#7849;m b&#7849;m:<br />
<br />
 - Ta t&#7915; bi&#7879;t Ho&agrave;ng Th&#432;&#7907;ng l&#7847;n n&agrave;y r&#7893;i v&#297;nh vi&#7877;n kh&ocirc;ng c&ograve;n c&#417; h&#7897;i n&agrave;o t&aacute;i ng&#7897; n&#7919;a.<br />
<br />
 B&#7845;t gi&aacute;c g&atilde; quay &#273;&#7847;u ng&oacute; l&#7841;i.<br />
<br />
 - Vua Khang Hy c&#361;ng &#273;ang nh&igrave;n g&atilde; th&#7845;y v&#7853;y li&#7873;n ph&aacute;n:<br />
<br />
 - Ng&#432;&#417;i tr&#7903; l&#7841;i &#273;&acirc;y!<br />
<br />
 Vi Ti&#7875;u B&#7843;o xoay m&igrave;nh tr&#7901; l&#7841;i. Vua Khang Hy m&#7903; chi&#7871;c h&#7897;p v&agrave;ng &#7903; &#273;&#7847;u gi&#432;&#7901;ng l&#7845;y hai t&#7845;m b&aacute;nh v&#7915;a &#273;&#432;a cho g&atilde;, v&#7915;a c&#432;&#7901;i n&oacute;i:<br />
<br />
 - B&#7919;a nay ng&#432;&#417;i v&#7845;t v&#7843; n&#7917;a ng&agrave;y tr&#7901;i, ch&#7855;c b&acirc;y gi&#7901; &#273;&oacute;i b&#7909;ng l&#7855;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a tay ra &#273;&oacute;n l&#7845;y b&aacute;nh, trong l&ograve;ng b&#259;n kho&#259;n ngh&#297; ng&#7907;i:<br />
<br />
 - M&#7909; &#273;i&#7871;m gi&agrave; th&acirc;m hi&#7875;m, t&agrave;n &aacute;c, l&#7841;i ng&#7845;m ng&#7847;m gi&#7845;u &#273;&agrave;n &ocirc;ng &#7903; trong cung. T&#7845;t c&oacute; ng&agrave;y m&#7909; d&aacute;m gia h&#7841;i Ho&agrave;ng Th&#432;&#7907;ng m&agrave; ng&agrave;i b&#7883; b&#432;ng b&iacute;t kh&ocirc;ng bi&#7871;t chi h&#7871;t. Ng&agrave;i &#273;&atilde; l&#7845;y t&igrave;nh huynh &#273;&#7879; b&#7857;ng h&#7919;u &#273;&#7889;i x&#7917; v&#7899;i ta, m&agrave; ta kh&ocirc;ng n&oacute;i cho ng&agrave;i hay &#273;&#7875; ng&agrave;i ph&#7843;i ch&#7871;t d&#432;&#7899;i tay &#273;&#7897;c ph&#7909; th&igrave; c&ograve;n chi l&agrave; ngh&#297;a kh&iacute; anh h&ugrave;ng?<br />
<br />
 G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y, b&#7845;t gi&aacute;c t&#432;&#7903;ng ch&#7915;ng m&#7855;t nh&igrave;n th&#7845;y g&acirc;n c&#7889;t to&agrave;n th&acirc;n vua Khang Hy &#273;&#7873;u b&#7883; g&atilde;y n&aacute;t, th&acirc;y l&#259;n d&#432;&#7899;i &#273;&#7845;t, t&#7917; tr&#7841;ng c&#7921;c k&#7923; th&#7843;m kh&#7889;c . L&ograve;ng g&atilde; se l&#7841;i r&#7891;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, hai h&agrave;ng n&#432;&#7899;c m&#7855;t tu&ocirc;n xu&#7889;ng nh&#432; m&#432;a.<br />
<br />
 Vua Khang Hy m&#7881;m c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i l&agrave;m sao v&#7853;y?<br />
<br />
 Nh&agrave; vua l&#7841;i v&#432;&#417;n tay ra kh&#7869; v&#7895; vai g&atilde; c&#7845;t gi&#7885;ng hi&#7873;n t&#7915; h&#7887;i ti&#7871;p:<br />
<br />
 - &Yacute; ng&#432;&#417;i mu&#7889;n theo tr&#7851;m ph&#7843;i kh&ocirc;ng? C&aacute;i &#273;&oacute; d&#7877; l&#7855;m. M&#7845;y b&#7919;a n&#7919;a tr&#7851;m l&#7841;i xin Th&aacute;i H&#7853;u l&#7845;y ng&#432;&#417;i v&#7873;. Th&#7921;c ra tr&#7851;m c&#361;ng kh&ocirc;ng b&#7887; ng&#432;&#417;i &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng c&#7843;m &#273;&#7897;ng ngh&#297; th&#7847;m:<br />
<br />
 - &ETH;&agrave;o Cung Nga &#273;&atilde; d&#7863;n ta ch&#7899; c&oacute; m&ocirc;i h&#7903; r&#259;ng l&#7841;nh th&#7893; l&#7897; ch&acirc;n t&igrave;nh v&#7899;i Ho&agrave;ng &#273;&#7871; v&igrave; s&#7907; nh&agrave; vua s&#7869; gi&#7871;t ta &#273;&#7875; b&#7883;t mi&#7879;ng kh&#7887;i &#273;&#7891;n ti&#7871;ng x&#7845;u ra ngo&agrave;i.<br />
<br />
 B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu &#273;&atilde; v&igrave; &#273;&#7841;o ngh&#297;a th&igrave; c&oacute; ch&#7871;t c&#361;ng cam l&ograve;ng.<br />
<br />
 G&atilde; &#273;&#7863;t hai t&#7845;m b&aacute;nh xu&#7889;ng b&agrave;n, n&#7855;m ch&#7863;t tay vua Khang Hy, c&#7845;t gi&#7885;ng run run h&#7887;i:<br />
<br />
 - Ti&#7875;u Huy&#7873;n T&#7917;! N&ocirc; t&agrave;i k&ecirc;u Ho&agrave;ng Th&#432;&#7907;ng nh&#432; v&#7853;y &#273;&#432;&#7907;c ch&#259;ng?<br />
<br />
 Vua Khang Hy c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - D&#297; nhi&ecirc;n l&agrave; &#273;&#432;&#7907;c. Ta &#273;&atilde; b&#7843;o ng&#432;&#417;i. Khi kh&ocirc;ng c&oacute; ai th&igrave; ch&uacute;ng ta c&#7913; t&#7921; nhi&ecirc;n nh&#432; tr&#432;&#7899;c. Ng&#432;&#417;i l&#7841;i mu&#7889;n t&#7927; v&otilde; v&#7899;i ta ph&#7843;i kh&ocirc;ng? Hay l&#7855;m! "Ph&oacute;ng ng&#7921;a" l&#7841;i &#273;&acirc;y!<br />
<br />
 Nh&agrave; vua n&oacute;i r&#7891;i xoay tay l&#7841;i n&#7855;m hai tay Vi Ti&#7875;u B&#7843;o .<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Khoan r&#7891;i h&atilde;y t&iacute;nh chuy&#7879;n t&#7927; v&otilde;. N&ocirc; t&agrave;i c&oacute; vi&#7879;c c&#417; m&#7853;t, &#273;&#7841;i s&#7921; c&#7847;n n&oacute;i v&#7899;i b&#7841;n Ti&#7875;u Huy&#7873;n T&#7917;, quy&#7871;t ch&#7859;ng khi n&agrave;o n&ocirc; t&agrave;i d&aacute;m t&acirc;u &#273;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng v&#7841;n tu&#7871; gia gia. Ho&agrave;ng Th&#432;&#7907;ng m&agrave; nghe t&acirc;u vi&#7879;c n&agrave;y t&#7845;t ch&#7863;t &#273;&#7847;u n&ocirc; t&agrave;i ngay. C&ograve;n Ti&#7875;u Huy&#7873;n T&#7917; ch&#7881; l&agrave; b&#7841;n c&#7911;a n&ocirc; t&agrave;i th&igrave; kh&ocirc;ng s&#7907;.<br />
<br />
 Vua Khang Hy kh&ocirc;ng hi&#7875;u l&agrave; vi&#7879;c h&#7879; tr&#7885;ng nh&#432;ng l&ograve;ng d&#7841; tr&#7867; th&#417; r&#7845;t l&#7845;y l&agrave;m h&#7913;ng th&uacute;. Ng&agrave;i li&#7873;n k&eacute;o g&atilde; s&oacute;ng vai ng&#7891;i xu&#7889;ng long s&agrave;ng, gi&#7909;c:<br />
<br />
 - Chuy&#7879;n chi? N&oacute;i mau ! N&oacute;i mau !<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
<br />
 - B&acirc;y gi&#7901; ng&agrave;i l&agrave; Ti&#7875;u Huy&#7873;n T&#7917;, ch&#7913; kh&ocirc;ng l&agrave; Ho&agrave;ng &#273;&#7871;, ph&#7843;i kh&ocirc;ng?<br />
<br />
 Vua Khang Hy &#273;&aacute;p ngay:<br />
<br />
 - &ETH;&uacute;ng ! &ETH;&uacute;ng ! B&acirc;y gi&#7901; ta l&agrave; b&#7841;n Ti&#7875;u Huy&#7873;n T&#7917; c&#7911;a ng&#432;&#417;i ch&#7913; kh&ocirc;ng ph&#7843;i Ho&agrave;ng &#273;&#7871;. Su&#7889;t ng&agrave;y t&#7915; s&aacute;ng &#273;&#7871;n t&#7889;i ph&#7843;i l&agrave;m Ho&agrave;ng &#273;&#7871;, kh&ocirc;ng c&oacute; l&#7845;y m&#7897;t ng&#432;&#7901;i b&#7841;n &#273;&#7891;ng t&acirc;m, ta c&#361;ng ch&aacute;n ng&#7845;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Hay l&#7855;m! Ti&#7875;u Huy&#7873;n T&#7917;! Ta n&oacute;i cho nghe. Ng&#432;&#417;i ch&#7863;t &#273;&#7847;u ta th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u.<br />
<br />
 Vua Khang Hy t&#432;&#417;i c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Ta gi&#7871;t ng&#432;&#417;i l&agrave;m chi? C&oacute; bao gi&#7901; b&#7841;n l&#7841;i gi&#7871;t b&#7841;n?<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ta ch&#7859;ng ph&#7843;i Ti&#7875;u Qu&#7871; T&#7917; c&#361;ng ch&#7859;ng l&agrave; th&aacute;i gi&aacute;m. Ti&#7875;u Qu&#7871; T&#7917; b&#7883; ta gi&#7871;t r&#7891;i.<br />
<br />
 Vua Khang Hy gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i b&#7843;o sao?<br />
<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n thu&#7853;t l&#7841;i lai l&#7883;ch c&ugrave;ng th&acirc;n th&#7871; g&atilde;, xu&#7845;t th&acirc;n &#7903; &#273;&acirc;u, cho nh&agrave; vua nghe. &ETH;o&#7841;n g&atilde; k&#7875; ti&#7871;p nh&#7919;ng vi&#7879;c g&atilde; tr&#7843;i qua: l&agrave;m &#273;ui m&#7855;t H&#7843;i l&atilde;o c&ocirc;ng th&#7871; n&agrave;o, m&#7841;o x&#432;ng Ti&#7875;u Qu&#7871; T&#7917; l&agrave;m sao? V&igrave; l&#7869; g&igrave; H&#7843;i l&atilde;o c&ocirc;ng truy&#7873;n th&#7909; v&otilde; ngh&#7879; cho g&atilde; v&agrave; truy&#7873;n th&#7909; th&#7871; n&agrave;o nh&#7845;t nh&#7845;t thu&#7853;t l&#7841;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

