<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 93</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Vi Ti&#7875;u B&#7843;o tr&#7903; v&#7873; Ho&agrave;ng cung</b></font></p></p>

<p><span color="black">H&#7891;ng An Th&ocirc;ng m&#297;m c&#432;&#7901;i h&#7887;i l&#7841;i :<br />
 - Sao l&#7841;i kh&ocirc;ng ph&#7843;i &#273;&#7841;i anh h&ugrave;ng ? B&#7843;n t&ograve;a &#273;&#7863;t t&ecirc;n g&igrave; cho &#273;&#432;&#7907;c b&acirc;y gi&#7901; ? &Agrave; ph&#7843;i r&#7891;i, b&#7843;n t&ograve;a d&ugrave;ng hai ng&oacute;n tay &#7845;n v&agrave;o l&ocirc;ng m&agrave;y. V&#7853;y k&ecirc;u b&#7857;ng "Tr&#432;&#417;ng S&#432;&#7899;ng h&#7885;a mi".<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i n&oacute;i :<br />
 - Tr&#432;&#417;ng S&#432;&#7899;ng kh&ocirc;ng ph&#7843;i l&agrave; anh h&ugrave;ng, v&#7869; l&ocirc;ng m&agrave;y cho v&#7907; m&agrave; b&#7843;o l&agrave; chi&ecirc;u th&#7913;c anh h&ugrave;ng c&agrave;ng kh&ocirc;ng &#273;&#432;&#7907;c n&#7919;a.<br />
 H&#7891;ng An Th&ocirc;ng h&#7887;i :<br />
 - L&#7841;c th&uacute; ch&#7889;n khu&ecirc; ph&ograve;ng c&ograve;n g&igrave; thanh nh&atilde; h&#417;n v&#7869; m&agrave;y m&agrave; phu nh&acirc;n b&#7843;o l&agrave; kh&ocirc;ng ph&#7843;i anh h&ugrave;ng &#432; ?<br />
 H&#7891;ng phu nh&acirc;n hai m&aacute; &#273;&#7887; &#7917;ng l&#7855;c &#273;&#7847;u kh&ocirc;ng n&oacute;i .<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng bi&#7871;t Tr&#432;&#417;ng S&#432;&#7899;ng l&agrave; ai, g&atilde; ngh&#297; th&#7847;m :<br />
 - V&#7869; l&ocirc;ng m&agrave;y cho v&#7907; ch&#7859;ng nh&#7919;ng kh&ocirc;ng anh h&ugrave;ng m&agrave; c&ograve;n c&oacute; v&#7867; h&egrave;n h&#7841; s&#7907; v&#7907; n&#7919;a.<br />
 G&atilde; kh&ocirc;ng hi&#7875;u H&#7891;ng An Th&ocirc;ng mu&#7889;n ch&#417;i ch&#7919; &#273;&#7875; &#273;&ugrave;a gi&#7905;n v&#7899;i v&#7907;, li&#7873;n xen v&agrave;o :<br />
 - Th&#432;a gi&aacute;o ch&#7911; . Chi&ecirc;u n&agrave;y c&#7911;a gi&aacute;o ch&#7911; t&#7853;p trung v&agrave;o c&#7893; &#273;&#7883;ch nh&acirc;n m&agrave; nh&#7919;ng b&#7853;c anh h&ugrave;ng c&#432;&#7905;i ng&#7921;a th&igrave; thi&#7871;u g&igrave; . T&#7927; nh&#432; Quan V&acirc;n Tr&#432;&#7901;ng c&#432;&#7905;i ng&#7921;a X&iacute;ch Th&#7889;, T&#7847;n Th&uacute;c B&#7843;o c&#432;&#7905;i ng&#7921;a Ho&agrave;ng Phi&#7871;u.<br />
 H&#7891;ng An Th&ocirc;ng c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ph&#7843;i &#273;&#7845;y ! Nh&#432;ng con ng&#7921;a X&iacute;ch th&#7889; tr&#432;&#7899;c l&agrave; c&#7911;a L&#7919; B&#7889;, v&#7873; sau m&#7899;i &#273;&#7871;n tay Quan V&acirc;n Tr&#432;&#7901;ng. T&#7847;n Qu&#7923;nh l&#7841;i &#273;em con ng&#7921;a Ho&agrave;ng Phi&#7871;u b&aacute;n &#273;i m&#7845;t. Nh&#432; v&#7853;y &#273;&#7873;u kh&ocirc;ng h&#7907;p c&#7843;nh. &ETH;&#432;&#7907;c r&#7891;i . Chi&ecirc;u n&agrave;y l&#7845;y &#273;i&#7875;n t&iacute;ch &#7903; &ETH;&#7883;ch Thanh h&agrave;ng ph&#7909;c long c&acirc;u. V&#7853;y l&#7845;y t&ecirc;n l&agrave; "&ETH;&#7883;ch Thanh h&agrave;ng c&acirc;u"<br />
 H&#7891;ng phu nh&acirc;n v&#7895; tay c&#432;&#7901;i n&oacute;i :<br />
<br />
 - Hay l&#7855;m ! Hay l&#7855;m ! &ETH;&#7883;ch Thanh ra tr&#7853;n &#273;eo c&aacute;i m&#7863;t n&#7841; b&#7857;ng &#273;&#7891;ng xanh khi&#7871;n cho Phi&ecirc;n binh s&#7907; qu&aacute; k&ecirc;u la &#7847;m &#7927; , b&#7887; ch&#7841;y t&aacute;n lo&#7841;n. D&#297; nhi&ecirc;n &ETH;&#7883;ch Thanh l&agrave; m&#7897;t v&#7883; anh h&ugrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n di&#7877;n th&#7917; " M&#7929; nh&acirc;n tam chi&ecirc;u" v&agrave; "Anh h&ugrave;ng tam chi&ecirc;u" .<br />
 Ch&#7895; n&agrave;o th&#7911; ph&aacute;p ho&#7863;c th&acirc;n ph&aacute;p kh&ocirc;ng &#273;&uacute;ng li&#7873;n &#273;&#432;&#7907;c H&#7891;ng An Th&ocirc;ng c&ugrave;ng H&#7891;ng phu nh&acirc;n ch&#7911; &#273;i&#7875;m v&agrave; s&#7917;a ch&#7919;a.<br />
 C&ocirc;ng phu c&#7911;a s&aacute;u chi&ecirc;u n&agrave;y th&#7853;t l&agrave; k&#7923; di&#7879;u, d&#297; nhi&ecirc;n trong l&uacute;c nh&#7845;t th&#7901;i Vi Ti&#7875;u B&#7843;o kh&ocirc;ng th&#7875; h&#7885;c hi&#7875;u ngay &#273;&#432;&#7907;c, nh&#432;ng g&atilde; bi&#7871;t &#273;&#432;&#7901;ng r&egrave;n luy&#7879;n th&igrave; g&atilde; c&#7889; g&#7855;ng trong m&#7897;t th&#7901;i gian s&#7869; h&#7885;c thu&#7897;c.<br />
 Hai ng&#432;&#7901;i d&#7841;y xong s&aacute;u chi&ecirc;u n&agrave;y th&igrave; tr&#7901;i &#273;&atilde; &#273;&uacute;ng ng&#7885;.<br />
 H&#7891;ng phu nh&acirc;n n&oacute;i :<br />
 - B&#7841;ch Long s&#7913; . Trong b&#7843;n gi&aacute;o ng&#432;&#7901;i &#273;&#432;&#7907;c &#273;&iacute;ch th&acirc;n gi&aacute;o ch&#7911; truy&#7873;n d&#7841;y c&ocirc;ng phu ngo&agrave;i ta ra ch&#7881; c&oacute; m&#7897;t m&igrave;nh ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Kh&ocirc;ng bi&#7871;t thu&#7897;c h&#7841; &#273;&atilde; tu h&agrave;nh m&#7845;y ki&#7871;p m&agrave; nay &#273;&#432;&#7907;c h&#432;&#7903;ng ph&uacute;c kh&iacute; n&agrave;y ?<br />
 H&#7891;ng phu nh&acirc;n &#273;&aacute;p :<br />
 - Ng&#432;&#7901;i n&ecirc;n t&#7853;n trung ph&#7909;c v&#7909; gi&aacute;o ch&#7911; &#273;&#7875; b&aacute;o &#273;&#7873;n &acirc;n &#273;&#7913;c.<br />
 Vi Ti&#7875;u B&#7843;o v&acirc;ng l&#7901;i.<br />
 H&#7891;ng phu nh&acirc;n l&#7841;i n&oacute;i :<br />
 - B&acirc;y gi&#7901; ng&#432;&#417;i h&atilde;y thu x&#7871;p h&agrave;nh trang &#273;&#7875; mai c&ugrave;ng B&#7841;n &ETH;&#7847;u &ETH;&agrave; v&agrave; L&#7909;c Cao Hi&ecirc;n xu&#7889;ng thuy&#7873;n kh&#7903;i h&agrave;nh, b&#7845;t t&#7845;t ph&#7843;i v&agrave;o &#273;&acirc;y c&aacute;o bi&#7879;t n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n nh&igrave;n hai ng&#432;&#7901;i k&iacute;nh c&#7849;n thi l&#7877; r&#7891;i tr&#7903; g&oacute;t &#273;i ra.<br />
 &ETH;&#7871;n b&ecirc;n c&#7917;a g&atilde; quay l&#7841;i h&#7887;i :<br />
 - Th&#432;a phu nh&acirc;n ! N&#7871;u thu&#7897;c h&#7841; s&#7889;ng &#273;&#432;&#7907;c t&#7899;i t&aacute;m ch&#7909;c tu&#7893;i th&igrave; khi &#273;&oacute; gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n m&#7895;i v&#7883; l&atilde;o nh&acirc;n gia l&#7841;i truy&#7873;n cho thu&#7897;c h&#7841; ba chi&ecirc;u &#273;&#432;&#7907;c ch&#259;ng?<br />
 H&#7891;ng phu nh&acirc;n ng&#417; ng&aacute;c m&#7897;t ch&uacute;t li&#7873;n hi&#7875;u ngay l&agrave; nh&#7919;ng l&#7901;i c&#7847;u ch&uacute;c, b&#7909;ng b&#7843;o d&#7841; :<br />
 - B&acirc;y gi&#7901; m&#7899;i m&#432;&#7901;i b&#7889;n, m&#432;&#7901;i l&#259;m tu&#7893;i th&igrave; c&ograve;n h&#417;n s&aacute;u ch&#7909;c n&#259;m g&atilde; m&#7899;i t&#7899;i t&aacute;m m&#432;&#417;i tu&#7893;i. Nh&#432;ng ta c&ugrave;ng gi&aacute;o ch&#7911; th&#7885; ngang Th&#432;&#7907;ng &ETH;&#7871; th&igrave; ngo&agrave;i s&aacute;u ch&#7909;c n&#259;m n&#7919;a &#259;n thua g&igrave; ?<br />
 M&#7909; h&#7875; h&#7843; &#273;&aacute;p :<br />
<br />
 - Ta nh&#7853;n l&#7901;i v&#7899;i ng&#432;&#417;i v&agrave;o ng&agrave;y sinh nh&#7853;t ng&#432;&#417;i &#273;&#432;&#7907;c t&aacute;m ch&#7909;c tu&#7893;i , gi&aacute;o ch&#7911; c&ugrave;ng ta l&#7841;i truy&#7873;n th&#7909; cho ng&#432;&#417;i m&#7895;i ng&#432;&#7901;i ba chi&ecirc;u. &ETH;&#7871;n ng&agrave;y ng&#432;&#417;i &#273;&#7911; tr&#259;m tu&#7893;i v&agrave;o h&agrave;ng &#273;&#7841;i th&#7885; ch&uacute;ng ta l&#7841;i truy&#7873;n cho ba chi&ecirc;u n&#7919;a k&ecirc;u b&#7857;ng "L&atilde;o th&#7885; tinh tam chi&ecirc;u" , "L&atilde;o b&agrave; b&agrave; tam chi&ecirc;u" .<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Kh&ocirc;ng ph&#7843;i th&#7871; khi &#7845;y phu nh&acirc;n v&#7851;n tr&#7867; &#273;&#7865;p nh&#432; b&acirc;y gi&#7901;, kh&ocirc;ng ch&#7915;ng gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n c&ograve;n tr&#7867; h&#417;n n&#7919;a l&agrave; kh&aacute;c. V&#7853;y hai v&#7883; l&atilde;o nh&acirc;n gia truy&#7873;n th&#7909; cho thu&#7897;c h&#7841; "Kim &#273;&#7891;ng tam chi&ecirc;u" v&agrave; "Ng&#7885;c n&#7919; tam chi&ecirc;u" .<br />
 H&#7891;ng An Th&ocirc;ng c&ugrave;ng H&#7891;ng phu nh&acirc;n nghe g&atilde; n&oacute;i &#273;&#7873;u n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a ra kh&#7887;i &#273;&#7841;i s&#7843;nh &#273;&atilde; th&#7845;y U&#7927; T&ocirc;n Gi&#7843; c&ugrave;ng L&#7909;c Cao Hi&ecirc;n ng&#7891;i ch&#7901; tr&ecirc;n t&#7843;ng &#273;&aacute;.<br />
 Hai ng&#432;&#7901;i ch&#7901; l&acirc;u qu&aacute; trong l&ograve;ng r&#7845;t &#273;&#7895;i kinh nghi, ch&#7881; lo &#273;&atilde; x&#7843;y ra bi&#7871;n c&#7889; g&igrave;. B&acirc;y g&igrave; th&#7845;y g&atilde; n&eacute;t m&#7863;t h&#417;n h&#7899;n &#273;i ra m&#7899;i y&ecirc;n l&ograve;ng, mu&#7889;n h&#7887;i chuy&#7879;n m&agrave; l&#7841;i kh&ocirc;ng d&aacute;m.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n truy&#7873;n th&#7909; cho t&#7841;i h&#7841; m&#7845;y m&ocirc;n v&otilde; c&ocirc;ng r&#7845;t tinh di&#7879;u.<br />
 U&#7927; T&ocirc;n Gi&#7843; v&agrave; L&#7909;c Cao Hi&ecirc;n &#273;&#7891;ng thanh ca t&#7909;ng :<br />
 - Cung h&#7927; B&#7841;ch Long s&#7913; . Trong b&#7843;n gi&aacute;o ngo&agrave;i phu nh&acirc;n ra gi&aacute;o ch&#7911; ch&#432;a truy&#7873;n cho ai m&#7897;t chi&ecirc;u m&#7897;t th&#7913;c n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o nh&#417;n nh&#417;n &#273;&#7855;c &yacute; &#273;&aacute;p :<br />
 - Gi&aacute;o ch&#7911; c&#361;ng b&#7843;o v&#7899;i t&#7841;i h&#7841; th&#7871;.<br />
 L&#7909;c Cao Hi&ecirc;n h&#7887;i :<br />
 - B&#7841;ch Long s&#7913; &#273;&#432;&#7907;c gi&aacute;o ch&#7911; s&#7911;ng &aacute;i nh&#432; v&#7853;y th&#7853;t l&agrave; k&#7875; t&#7915; ng&agrave;y b&#7843;n gi&aacute;o s&aacute;ng l&#7853;p t&#7899;i nay ch&#432;a ai t&#7889;t s&#7889; &#273;&#7871;n th&#7871;. Gi&aacute;o ch&#7911; truy&#7873;n c&#7843; c&aacute;ch luy&#7879;n " &ETH;&#7897;c Long d&#7883;ch c&acirc;n ho&agrave;n " cho B&#7841;ch Long s&#7913; r&#7891;i ch&#7913; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - C&aacute;i &#273;&oacute; th&igrave; ch&#432;a. L&#7909;c Ti&ecirc;n Sinh c&oacute; hi&#7875;u m&ocirc;n &#273;&oacute; kh&ocirc;ng ?<br />
 L&#7909;c Cao Hi&ecirc;n n&oacute;i :<br />
 - T&#7841;i h&#7841; ch&#7881; hi&#7875;u s&#417; qua nh&#432;ng c&ograve;n k&eacute;m gi&aacute;o ch&#7911; xa l&#7855;m.<br />
 Ba ng&#432;&#7901;i v&#7873; t&#7899;i L&#7909;c gia, L&#7909;c Cao Hi&ecirc;n li&#7873;n &#273;em c&ocirc;ng quy&#7871;t truy&#7873;n cho Vi Ti&#7875;u B&#7843;o . Y d&#7841;y g&atilde; ng&#7891;i m&#7895;i ng&agrave;y n&#7917;a gi&#7901; &#273;&#7875; cho linh &#273;an &ETH;&#7897;c long d&#7883;ch c&acirc;n ho&agrave;n tan v&agrave;o nh&#7919;ng huy&#7879;t &#273;&#7841;o c&ugrave;ng g&acirc;n c&#7845;t trong to&agrave;n th&acirc;n. Y d&#7841;y g&atilde; c&#7843; t&#7885;a c&ocirc;ng c&ugrave;ng c&aacute;ch v&#7853;n &#273;&#7897;ng n&#7897;i t&#7913;c.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m trong b&#7909;ng :<br />
 - &ETH;&#7897;c long d&#7883;ch c&acirc;n ho&agrave;n &#273;&atilde; l&agrave; th&#7913; linh &#273;an r&#7845;t b&#7893; &iacute;ch cho th&acirc;n th&#7875; th&igrave; U&#7927; T&ocirc;n Gi&#7843; c&ugrave;ng L&#7909;c Cao Hi&ecirc;n u&#7889;ng v&agrave;o r&#7891;i &#273;&aacute;ng l&yacute; ph&#7843;i l&#7897; v&#7867; vui m&#7915;ng m&#7899;i ph&#7843;i, sao hai l&atilde;o n&agrave;y l&#7841;i ra chi&#7873;u kh&aacute;c l&#7841; ? Hi&#7875;n nhi&ecirc;n h&#7885; &#273;au kh&#7893; h&#417;n l&agrave; vui s&#432;&#7899;ng, kh&aacute;c n&agrave;o ng&#432;&#7901;i u&#7889;ng ph&#7843;i ch&#7845;t k&#7883;ch &#273;&#7897;c ?<br />
 G&atilde; sinh l&ograve;ng ng&#7901; v&#7921;c li&#7873;n n&oacute;i :<br />
 - M&#7897;t vi&ecirc;n thu&#7889;c nh&#7887; x&iacute;u m&agrave; c&ocirc;ng hi&#7879;u l&#7899;n lao nh&#432; v&#7853;y, &#273;&aacute;ng ti&#7871;c l&agrave; c&aacute;i t&ecirc;n kh&ocirc;ng &#273;&#432;&#7907;c d&#7877; nghe . Hai ch&#7919; "&ETH;&#7897;c long" l&agrave;m cho ng&#432;&#7901;i ta t&#432;&#7903;ng l&agrave;m m&#7897;t th&#7913; &#273;&#7897;c d&#432;&#7907;c ch&#7913; kh&ocirc;ng ph&#7843;i thu&#7889;c b&#7893;.<br />
 U&#7927; T&ocirc;n Gi&#7843; th&#7903; d&agrave;i &#273;&aacute;p :<br />
 - L&agrave; &#273;&#7897;c d&#432;&#7907;c hay linh &#273;an c&#361;ng kh&ocirc;ng qua m&#7855;t ai &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u t&iacute;nh m&#7841;ng c&#7911;a ba ng&#432;&#7901;i ch&uacute;ng ta ho&agrave;n to&agrave;n &#7903; trong tay B&#7841;ch Long s&#7913; .<br />
 Vi Ti&#7875;u B&#7843;o kinh h&atilde;i h&#7887;i :<br />
 - U&#7927; T&ocirc;n Gi&#7843; n&oacute;i th&#7871; l&agrave; ngh&#297;a l&agrave;m sao ?<br />
 U&#7927; T&ocirc;n Gi&#7843; nh&igrave;n L&#7909;c Cao Hi&ecirc;n th&#7845;y y g&#7853;t &#273;&#7847;u, li&#7873;n h&#7887;i l&#7841;i :<br />
 - B&#7841;ch Long s&#7913; . Khi ng&#432;&#7901;i l&#7883;ch s&#7921; th&igrave; g&#7885;i t&#7841;i h&#7841; b&#7857;ng "U&#7927; T&ocirc;n Gi&#7843;", m&agrave; kh&ocirc;ng l&#7883;ch s&#7921; c&#361;ng g&#7885;i l&agrave; B&#7841;n &ETH;&#7847;u &ETH;&agrave;, nh&#432;ng t&#7841;i h&#7841; ng&#432;&#7901;i v&#7915;a cao v&#7915;a g&#7847;y, ho&agrave;n to&agrave;n tr&aacute;i ng&#432;&#7907;c v&#7899;i s&#7921; th&#7921;c. B&#7841;ch Long s&#7913; c&oacute; c&#7843;m th&#7845;y qu&aacute;i l&#7841; kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ph&#7843;i r&#7891;i . Trong l&ograve;ng t&#7841;i h&#7841; r&#7845;t l&#7845;y l&agrave;m k&#7923;, nh&#432;ng t&#7841;i h&#7841; cho r&#7857;ng ng&#432;&#7901;i ta k&ecirc;u tr&aacute;i ng&#432;&#7907;c nh&#432; v&#7853;y ch&#7881; v&igrave; mu&#7889;n ch&#7871; di&#7877;u T&ocirc;n Gi&#7843; m&agrave; th&ocirc;i. C&oacute; &#273;i&#7873;u ai gi&#7903; gi&#7885;ng tr&agrave;o ph&uacute;ng c&ograve;n &#273;&#432;&#7907;c, nh&#432;ng ch&iacute;nh gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n c&#361;ng h&ocirc; T&ocirc;n Gi&#7843; b&#7857;ng B&#7841;n &ETH;&#7847;u &ETH;&agrave; th&igrave; ra l&atilde;o nh&acirc;n gia &#273;&ugrave;a gi&#7905;n v&#7899;i t&#7841;i h&#7841;.<br />
 U&#7927; T&ocirc;n Gi&#7843; th&#7903; d&agrave;i n&oacute;i :<br />
 - T&#7841;i h&#7841; u&#7889;ng &ETH;&#7897;c Long d&#7883;ch c&acirc;n ho&agrave;n l&#7847;n n&agrave;y l&#7847;n th&#7913; hai, &#273;&atilde; t&#7915;ng n&#7871;m m&ugrave;i &#273;au kh&#7893; c&ograve;n h&#417;n ch&#7871;t &#273;i s&#7889;ng l&#7841;i. B&acirc;y gi&#7901; ngh&#297; l&#7841;i v&#7851;n c&ograve;n t&#432;&#7903;ng t&#432;&#7907;ng nh&#432; m&igrave;nh &#273;&atilde; tr&#7843;i qua m&#7897;t c&#417;n &aacute;c m&#7897;ng. Nguy&ecirc;n tr&#432;&#7899;c t&#7841;i h&#7841; v&#7919;a l&ugrave;n v&#7915;a m&#7853;p. U&#7927; T&ocirc;n Gi&#7843; hay B&#7841;n &ETH;&#7847;u &ETH;&agrave; ch&#7859;ng ph&#7843;i n&oacute;i sai &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - &#7910;a ! V&#7853;y ra T&ocirc;n Gi&#7843; u&#7889;ng &ETH;&#7897;c long d&#7883;ch c&acirc;n ho&agrave;n v&agrave;o r&#7891;i bi&#7871;n th&agrave;nh v&#7915;a cao v&#7915;a g&#7847;y hay sao ? Nh&#432; v&#7853;y l&agrave; t&#7889;t l&#7855;m ch&#7913; ? B&acirc;y gi&#7901; T&ocirc;n Gi&#7843; t&#432;&#7899;ng m&#7841;o &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng oai phong l&#7851;m li&#7879;t. N&#7871;u l&#7841;i v&#7915;a th&#7845;p v&#7915;a m&#7853;p nh&#7845;t &#273;&#7883;nh ch&acirc;n t&#432;&#7899;ng kh&ocirc;ng &#273;&#432;&#7907;c nh&#432; ng&agrave;y nay.<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; nh&#259;n nh&oacute; c&#432;&#7901;i n&oacute;i :<br />
 - B&#7841;ch Long s&#7913; n&oacute;i v&#7853;y c&#361;ng &#273;&uacute;ng, nh&#432;ng B&#7841;ch Long s&#7913; th&#7917; t&#432;&#7903;ng t&#432;&#7907;ng m&#7897;t ng&#432;&#7901;i v&#7915;a th&#7845;p l&ugrave;n v&#7915;a b&eacute;o m&#7853;p m&agrave; trong v&ograve;ng ba th&aacute;ng k&eacute;o d&agrave;i ra &#273;&#7871;n ba th&#432;&#7899;c. To&agrave;n th&acirc;n da th&#7883;t m&aacute;u ch&#7843;y &#273;&#7847;m &#273;&igrave;a th&igrave; t&igrave;nh tr&#7841;ng n&agrave;y kh&oacute; ch&#7883;u hay d&#7877; ch&#7883;u ? N&#7871;u kh&ocirc;ng v&#7853;n kh&iacute; &#273;&#432;&#7907;c l&#432;u th&ocirc;ng th&igrave; ph&#7843;i tr&#7903; v&#7873; Th&#7847;n Long &#273;&#7843;o, gi&aacute;o ch&#7911; &#273;&#7841;i ph&aacute;t t&#7915; bi ban cho thu&#7889;c gi&#7843;i, nh&#432;ng t&#7841;i h&#7841; s&#7907; r&#7857;ng c&ograve;n d&agrave;i th&ecirc;m ba th&#432;&#7899;c n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o kinh h&atilde;i la l&ecirc;n :<br />
 - Th&#7871; th&igrave; ba ng&#432;&#7901;i ch&uacute;ng ta u&#7889;ng thu&#7889;c n&agrave;y v&agrave;o &#273;&#7873;u d&agrave;i th&ecirc;m ra ba th&#432;&#7899;c hay sao ? L&#7909;c Ti&ecirc;n Sinh c&ugrave;ng t&#7841;i h&#7841; th&igrave; c&ograve;n coi &#273;&#432;&#7907;c, nh&#432;ng T&ocirc;n Gi&#7843; m&agrave; c&ograve;n d&agrave;i ra th&ecirc;m ba th&#432;&#7899;c n&#7919;a th&igrave; kh&ocirc;ng kh&#7887;i..cao qu&aacute; !<br />
 U&#7927; T&ocirc;n Gi&#7843; &#273;&aacute;p :<br />
 - &ETH;&#7897;c Long d&#7883;ch c&acirc;n ho&agrave;n r&#7845;t c&ocirc;ng hi&#7879;u , ai u&#7889;ng v&agrave;o ch&#7881; trong m&#7897;t n&#259;m l&agrave; c&#7843;m th&#7845;y th&acirc;n th&#7875; c&#432;&#7901;ng ki&#7879;n, gia t&#259;ng c&ocirc;ng l&#7921;c, song ngo&agrave;i m&#7897;t n&#259;m h&#7871;t h&#7841;n m&agrave; kh&ocirc;ng u&#7889;ng thu&#7889;c gi&#7843;i th&igrave; ch&#7845;t &#273;&#7897;c m&atilde;nh li&#7879;t ph&aacute;t t&aacute;c v&agrave; h&agrave;nh h&#7841; c&#7921;c k&#7923; kh&#7893; s&#7903;, kh&ocirc;ng nh&#7845;t &#273;&#7883;nh ch&#7845;t thu&#7889;c &#273;&#7873;u k&eacute;o con ng&#432;&#7901;i d&agrave;i ra, t&#7927; nh&#432; t&#7879; s&#432; ca Cao T&ocirc;n Gi&#7843;, ng&#432;&#7901;i &#273;ang cao l&#7841;i bi&#7871;n th&agrave;nh th&#7845;p l&ugrave;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - T&ocirc;n Gi&#7843; &#273;ang th&#7845;p bi&#7871;n th&agrave;nh cao, Cao T&ocirc;n Gi&#7843; &#273;ang cao bi&#7871;n th&agrave;nh th&#7845;p. Nh&#432; v&#7853;y hai ng&#432;&#7901;i ch&#7881; &#273;&#7893;i danh t&#7921; c&#361;ng l&agrave; h&ograve;a c&#7843; l&agrave;ng, c&oacute; m&#7845;t m&aacute;t g&igrave; &#273;&acirc;u ?<br />
 U&#7927; T&ocirc;n Gi&#7843; v&#7867; m&#7863;t h&#417;i t&#7913;c gi&#7853;n &#273;&aacute;p :<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c . . .<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i xin l&#7895;i :<br />
 - U&#7927; T&ocirc;n Gi&#7843; . T&#7841;i h&#7841; c&oacute; &#273;i&#7873;u th&#7845;t th&#7889;, xin T&ocirc;n Gi&#7843; mi&#7877;n tr&aacute;ch cho.<br />
 U&#7927; T&ocirc;n Gi&#7843; n&oacute;i :<br />
 - Hi&#7879;n nay B&#7841;ch Long s&#7913; ch&#7845;p ch&#432;&#7903;ng Ng&#361; Long l&#7879;nh m&agrave; t&#7841;i h&#7841; ch&#7881; l&agrave; t&ecirc;n b&#7897; thu&#7897;c th&igrave; d&ugrave; B&#7841;ch Long s&#7913; c&oacute; &#273;&aacute;nh m&#7855;ng t&#7841;i h&#7841; c&#361;ng kh&ocirc;ng d&aacute;m ph&#7843;n kh&aacute;ng . V&#7843; l&#7841;i c&acirc;u n&oacute;i &#273;&oacute; kh&ocirc;ng ph&#7843;i B&#7841;ch Long s&#7913; c&oacute; &yacute; ch&#7871; di&#7877;u.<br />
 L&atilde;o d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - Gi&#7919;a t&#7879; huynh v&#7899;i t&#7841;i h&#7841; c&#361;ng ch&#7859;ng c&oacute; &#273;i&#7873;u g&igrave; gi&#7889;ng nhau : V&#7873; v&otilde; c&ocirc;ng c&#361;ng nh&#432; v&#7873; t&iacute;nh n&#7871;t, v&#7873; t&#432; c&aacute;ch c&#361;ng nh&#432; v&#7873; t&#432;&#7899;ng m&#7841;o v&agrave; thanh &acirc;m , hai ng&#432;&#7901;i m&#7897;t cao m&#7897;t th&#7845;p c&#361;ng kh&aacute;c h&#7859;n nhau, kh&ocirc;ng th&#7875; U&#7927; T&ocirc;n Gi&#7843; bi&#7871;n th&agrave;nh Cao T&ocirc;n Gi&#7843;, hay Cao T&ocirc;n Gi&#7843; th&agrave;nh U&#7927; T&ocirc;n Gi&#7843; .<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;y &#273;&#7847;u n&oacute;i :<br />
<br />
 - T&eacute; ra l&agrave; th&#7871; .<br />
 U&#7927; T&ocirc;n Gi&#7843; n&oacute;i :<br />
 - N&#259;m n&#259;m tr&#432;&#7899;c, gi&aacute;o ch&#7911; sai t&#7841;i h&#7841; c&ugrave;ng t&#7879; s&#432; ca &#273;i l&agrave;m m&#7897;t vi&#7879;c, nh&#432;ng c&ocirc;ng c&aacute;n n&agrave;y kh&oacute; qu&aacute;, l&uacute;c ho&agrave;n th&agrave;nh s&#7913; m&#7841;ng &#273;&atilde; qu&aacute; k&#7923; h&#7841;n ba ng&agrave;y. Hai ng&#432;&#7901;i xu&#7889;ng thuy&#7873;n v&#7873; &#273;&#7843;o ngay m&agrave; &#7903; trong thuy&#7873;n &#273;&atilde; b&#7883; ch&#7845;t &#273;&#7897;c ph&aacute;t t&aacute;c l&agrave;m cho &#273;au &#273;&#7899;n kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t . T&#7879; s&#432; ca t&iacute;nh n&oacute;ng nh&#432; l&#7917;a c&#417; h&#7891; ph&aacute;t &#273;i&ecirc;n. Y vung c&#432;&#7899;c &#273;&aacute; g&atilde;y c&#7897;t bu&#7891;m, con thuy&#7873;n l&ecirc;nh &#273;&ecirc;nh tr&ecirc;n bi&#7875;n c&#7843; h&#7871;t ng&agrave;y n&agrave;y qua ng&agrave;y kh&aacute;c. T&#7841;i h&#7841; m&#7895;i n&agrave;y m&#7897;t cao th&ecirc;m, c&ograve;n t&#7879; s&#432; ca m&#7895;i ng&agrave;y m&#7897;t th&#7845;p l&ugrave;n.<br />
 U&#7927; T&ocirc;n Gi&#7843; th&#7903; d&agrave;i n&oacute;i ti&#7871;p :<br />
 - T&igrave;nh tr&#7841;ng phi&ecirc;u l&#432;u n&agrave;y k&eacute;o d&agrave;i &#273;&#7871;n h&#417;n hai th&aacute;ng, b&#7885;n t&#7841;i h&#7841; y&ecirc;n tr&iacute; l&agrave; kh&ocirc;ng th&#7875; s&#7889;ng &#273;&#432;&#7907;c. Sau tr&ecirc;n thuy&#7873;n l&#432;&#417;ng th&#7921;c h&#7871;t s&#7841;ch, t&#7879; s&#432; ca ph&#7843;i gi&#7871;t b&#7885;n th&#7911;y th&#7911; &#259;n th&#7883;t d&#7847;n .<br />
 L&atilde;o gi&#432;&#417;ng m&#7855;t nh&igrave;n ra ch&acirc;n tr&#7901;i n&oacute;i ti&#7871;p :<br />
 - May sao tr&#7901;i c&ograve;n th&#432;&#417;ng. Anh em t&#7841;i h&#7841; g&#7863;p m&#7897;t con thuy&#7873;n kh&aacute;c c&#7913;u tho&aacute;t n&#7841;n. B&#7885;n t&#7841;i h&#7841; b&#7855;t bu&#7897;c con thuy&#7873;n &#273;&oacute; tr&#7903; v&#7873; &#273;&#7843;o Th&#7847;n Long l&#7853;p t&#7913;c.<br />
 Gi&aacute;o ch&#7911; th&#7845;y b&#7885;n t&#7841;i h&#7841; l&agrave;m tr&ograve;n s&#7913; m&#7841;ng m&agrave; kh&ocirc;ng ph&#7843;i c&#7889; &yacute; ch&#7847;n ch&#7901; n&ecirc;n kh&ocirc;ng b&#7855;t t&#7897;i v&agrave; ban cho thu&#7889;c gi&#7843;i. Hai c&aacute;i m&#7841;ng n&agrave;y coi nh&#432; &#273;&#432;&#7907;c t&aacute;i sinh.<br />
 N&eacute;t m&#7863;t Vi Ti&#7875;u B&#7843;o l&uacute;c xanh r&#7901;n, l&uacute;c l&#7907;t l&#7841;t. G&atilde; c&agrave;ng nghe U&#7927; T&ocirc;n Gi&#7843; k&#7875; chuy&ecirc;n l&#7841;i c&agrave;ng khi&#7871;p s&#7907;.<br />
 Vi Ti&#7875;u B&#7843;o quay l&#7841;i ng&oacute; L&#7909;c Cao Hi&ecirc;n th&#7845;y l&atilde;o t&#7887; v&#7867; tr&#7883;nh tr&#7885;ng th&igrave; bi&#7871;t l&atilde;o kh&ocirc;ng n&oacute;i d&#7889;i, li&#7873;n h&#7887;i :<br />
 - N&#7871;u v&#7853;y th&igrave; trong v&ograve;ng m&#7897;t n&#259;m ch&uacute;ng ta nh&#7845;t &#273;&#7883;nh ph&#7843;i l&#7845;y &#273;&#432;&#7907;c t&aacute;m pho T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh &#273;em v&#7873; Th&#7847;n Long &#273;&#7843;o hay sao.<br />
 L&#7909;c Cao Hi&ecirc;n &#273;&aacute;p :<br />
 - N&#7871;u l&#7845;y &#273;&#432;&#7907;c c&#7843; t&aacute;m b&#7897; th&igrave; c&ograve;n n&oacute;i g&igrave; n&#7919;a ? Nh&#432;ng chuy&#7879;n n&agrave;y &#273;&acirc;u ph&#7843;i vi&#7879;c d&#7877; d&agrave;ng ? Ch&uacute;ng ta ch&#7881; mong l&#7845;y &#273;&#432;&#7907;c m&#7897;t v&agrave;i b&#7897; v&agrave; tr&#7903; v&#7873; k&#7883;p th&#7901;i, d&#297; nhi&ecirc;n gi&aacute;o ch&#7911; c&#361;ng ban thu&#7889;c gi&#7843;i.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911; :<br />
 - Trong tay ta &#273;&atilde; c&oacute; b&#7843;y b&#7897;, sang n&#259;m c&ugrave;ng l&#7855;m l&agrave; ta l&#7845;y m&#7897;t b&#7897; &#273;em v&#7873; cho gi&aacute;o ch&#7911; c&#361;ng &#273;&#7911;, th&igrave; c&ograve;n kh&oacute; kh&#259;n g&igrave; n&#7919;a ?<br />
 G&atilde; y&ecirc;n t&acirc;m c&#432;&#7901;i n&oacute;i :<br />
 - Phen n&agrave;y m&agrave; ch&uacute;ng ta kh&ocirc;ng &#273;em l&#7841;i &#273;&#432;&#7907;c k&#7871;t qu&#7843; n&agrave;o, gi&aacute;o ch&#7911; kh&ocirc;ng cho thu&#7889;c gi&#7843;i th&igrave; kh&ocirc;ng ch&#7915;ng tr&#7867; nh&#7887; bi&#7871;n th&agrave;nh l&atilde;o gi&agrave; m&agrave; l&atilde;o gi&agrave; l&#7841;i h&oacute;a ra tr&#7867; nh&#7887;. T&#7841;i h&#7841; bi&#7871;n th&agrave;nh m&#7897;t v&#7883; l&atilde;o c&ocirc;ng b&#7843;y, t&aacute;m ch&#7909;c tu&#7893;i. C&ograve;n hai v&#7883; bi&#7871;n th&agrave;nh nh&#7919;ng &#273;&#7913;a nh&#7887; b&#7843;y, t&aacute;m tu&#7893;i th&igrave; th&#7853;t l&agrave; th&uacute; qu&aacute; !<br />
 L&#7909;c Cao Hi&ecirc;n run l&ecirc;n &#273;&aacute;p :<br />
 - C&aacute;i &#273;&oacute; ch&#7859;ng ph&#7843;i l&agrave; kh&ocirc;ng th&#7875; x&#7843;y ra.<br />
 Gi&#7885;ng n&oacute;i c&#7911;a l&atilde;o t&#7887; v&#7867; c&#7921;c k&#7923; khi&#7871;p s&#7907;.<br />
 Vi Ti&#7875;u B&#7843;o ki&#7871;m l&#7901;i an &#7911;i :<br />
 - Hai v&#7883; c&#7913; y&ecirc;n t&acirc;m tr&ocirc;ng v&agrave;o t&#7841; h&#7841;, th&#7871; n&agrave;o gi&aacute;o ch&#7911; c&#361;ng cho thu&#7889;c gi&#7843;i.<br />
 Xin hai v&#7883; h&atilde;y ng&#7891;i &#273;&acirc;y, t&#7841;i h&#7841; &#273;i d&#7863;n Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng m&#7845;y c&acirc;u.<br />
 H&ocirc;m qua g&atilde; &#273;&atilde; h&#7897;i ki&#7871;n v&#7899;i M&#7897;c Ki&#7871;m B&igrave;nh, nay n&oacute;ng l&ograve;ng b&aacute;o cho Ph&#432;&#417;ng Di bi&#7871;t :<br />
 Ng&#7901; &#273;&acirc;u L&#7909;c Cao Hi&ecirc;n n&oacute;i :<br />
 - H&#7891;ng phu nh&acirc;n &#273;&atilde; truy&#7873;n g&#7885;i Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;i r&#7891;i. Phu nh&acirc;n c&ograve;n d&#7863;n B&#7841;ch Long s&#7913; c&#7913; y&ecirc;n l&ograve;ng &#273;i ho&agrave;n th&agrave;nh s&#7913; m&#7841;ng cho gi&aacute;o ch&#7911; l&agrave; Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#7903; tr&ecirc;n &#273;&#7843;o c&#361;ng &#273;&#432;&#7907;c ph&#7847;n t&#7917; t&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
 - Ph&#432;&#417;ng . . .Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng kh&ocirc;ng &#273;&#432;&#7907;c &#273;i v&#7899;i ch&uacute;ng ta &#432; ?<br />
 L&#7909;c Cao Hi&ecirc;n &#273;&aacute;p ;<br />
 - H&#7891;ng phu nh&acirc;n sai ng&#432;&#7901;i t&#7899;i g&#7885;i c&ocirc;, c&oacute; d&#7863;n l&#7901;i cho n&#7897;i nh&acirc;n c&#7911;a t&#7841; h&#7841; nh&#432; v&#7853;y . Y c&ograve;n n&oacute;i c&#7843; M&#7897;c Ki&#7871;m B&igrave;nh &#7903; X&iacute;ch Long m&ocirc;n c&#361;ng c&ugrave;ng m&#7897;t t&igrave;nh tr&#7841;ng n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;au &#273;&#7899;n &acirc;m th&#7847;m. V&#7915;a r&#7891;i g&atilde; n&oacute;i v&#7899;i V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n xin l&#7921;a m&#7845;y ng&#432;&#7901;i &#7903; X&iacute;ch Long m&ocirc;n c&ugrave;ng &#273;i. D&egrave; &#273;&acirc;u H&#7891;ng phu nh&acirc;n &#273;&atilde; s&#7899;m bi&#7871;t.<br />
 G&atilde; kh&#7869; h&#7887;i :<br />
 - Phu nh&acirc;n . . . ch&#432;a tin h&#7859;n t&#7841;i h&#7841; hay sao ?<br />
 L&#7909;c Cao Hi&ecirc;n &#273;&aacute;p ;<br />
 - &ETH;&oacute; l&agrave; lu&#7853;t l&#7879; c&#7911;a b&#7843;n gi&aacute;o. B&#7841;ch Long s&#7913; &#273;i l&agrave;m vi&#7879;c thay gi&aacute;o ch&#7911; ch&#7859;ng th&#7875; &#273;em theo gia quy&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o g&#432;&#7907;ng c&#432;&#7901;i n&oacute;i :<br />
 - Nh&#432;ng hai c&ocirc; &#273;&oacute; kh&ocirc;ng ph&#7843;i l&agrave; gia quy&#7871;n c&#7911;a t&#7841; h&#7841;.<br />
 L&#7909;c Cao Hi&ecirc;n &#273;&aacute;p :<br />
 - D&ugrave; kh&ocirc;ng ph&#7843;i tl&ugrave; c&#361;ng t&#432;&#417;ng t&#7921; nh&#432; v&#7853;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#432;&#7903;ng ng&agrave;y mai &#273;&#432;&#7907;c c&ugrave;ng Ph&#432;&#417;ng, M&#7897;c hai c&ocirc; r&#7901;i kh&#7887;i &#273;&#7843;o, trong l&ograve;ng c&#7921;c k&#7923; h&agrave;o h&#7913;ng. B&acirc;y gi&#7901; g&atilde; &#273;&#432;&#7907;c tin n&agrave;y b&#7845;t gi&aacute;c ch&#432;ng h&#7917;ng &#273;&#7901; ng&#432;&#7901;i, b&#7909;ng b&#7843;o d&#7841; :<br />
 - Gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n qu&#7843; l&agrave; gh&ecirc; g&#7899;m ? H&#7885; &#273;&atilde; &#273;em &ETH;&#7897;c long d&#7883;ch c&acirc;n ho&agrave;n ch&#7909;p l&ecirc;n ng&#432;&#7901;i ta c&ograve;n ch&#432;a &#273;&#7911;, l&#7841;i gi&#7919; c&#7843; hai c&ocirc; Ph&#432;&#417;ng, M&#7897;c l&agrave;m con tin.<br />
<br />
<br />
 S&aacute;ng s&#7899;m h&ocirc;m sau. Vi Ti&#7875;u B&#7843;o v&#7915;a th&#7913;c d&#7853;y &#273;&atilde; nghe hi&#7879;u t&ugrave; v&agrave; n&#7893;i l&ecirc;n, r&#7891;i c&oacute; ng&#432;&#7901;i ngo&agrave;i c&#7917;a l&#7899;n ti&#7871;ng h&ocirc; :<br />
 - B&#7885;n &#273;&#7879; t&#7917; d&#432;&#7899;i tr&#432;&#7899;ng B&#7841;ch Long m&ocirc;n k&iacute;nh c&#7849;n ti&#7877;n &#273;&#432;a B&#7841;ch Long s&#7913; xu&#7845;t chinh t&#7853;n t&acirc;m l&agrave;m tr&ograve;n s&#7913; m&#7841;ng cho gi&aacute;o ch&#7911;.<br />
 Ti&#7871;p theo &#273;&agrave;n s&aacute;o c&#7893; nh&#7841;c vang l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i b&#432;&#7899;c ra th&igrave; th&#7845;y ngo&agrave;i c&#7917;a &#273;&atilde; x&#7855;p h&agrave;ng hai, ba tr&#259;m ng&#432;&#7901;i &#273;&#7873;u m&#7863;c &#273;&#7891; tr&#7855;ng. B&#7885;n ch&uacute;ng v&#7915;a th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&atilde; &#273;&#7891;ng thanh l&#7899;n ti&#7871;ng hoan h&ocirc;:<br />
 - Ch&#432;&#7903;ng m&ocirc;n s&#7913; k&#7923; khai &#273;&#7855;c th&#7855;ng, m&atilde; &#273;&aacute;o th&agrave;nh c&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&#7893;i l&ograve;ng h&agrave;o h&#7913;ng, g&atilde; c&ugrave;ng U&#7927; T&ocirc;n Gi&#7843; v&agrave; L&#7909;c Cao Hi&ecirc;n l&#7853;p t&#7913;c xu&#7889;ng thuy&#7873;n.<br />
 L&uacute;c g&atilde; &#7903; &#273;&#7847;u thuy&#7873;n c&ugrave;ng b&#7885;n V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n, Tr&#432;&#417;ng &ETH;&#7841;m Nguy&#7879;t, Ho&agrave;ng Long s&#7913; thi l&#7877; c&aacute;o bi&#7879;t b&#7895;ng nghe ti&#7871;ng v&oacute; ng&#7921;a xen v&agrave;o ti&#7871;ng c&#7893; nh&#7841;c.<br />
 Hai ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a m&#7863;c &aacute;o tr&#7855;ng ru&#7893;i t&#7899;i b&ecirc;n thuy&#7873;n. Ch&iacute;nh l&agrave; Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng qu&yacute;nh , trong l&ograve;ng h&#7891;i h&#7897;p t&#7921; h&#7887;i :<br />
 - Ph&#7843;i ch&#259;ng H&#7891;ng phu nh&acirc;n h&#7891;i t&acirc;m ngh&#297; l&#7841;i r&#7891;i cho hai c&ocirc; &#273;i theo ta ?<br />
 L&#7841;i th&#7845;y hai c&ocirc; Ph&#432;&#417;ng, M&#7897;c nghi&ecirc;ng m&igrave;nh xu&#7889;ng ng&#7921;a, ti&#7871;n th&ecirc;m v&agrave;i b&#432;&#7899;c.<br />
<br />
 Ph&#432;&#417;ng Di d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889; :<br />
 - V&acirc;ng l&#7879;nh gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n, b&#7885;n thu&#7897;c h&#7841; &#273;&#7871;n ti&#7877;n B&#7841;ch Long s&#7913; xu&#7845;t chinh.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i tr&aacute;i tim ch&ugrave;n xu&#7889;ng, mi&#7879;ng l&#7849;m b&#7849;m :<br />
 - T&eacute; ra hai c&ocirc; ch&#7881; t&#7899;i &#273;&#432;a ch&acirc;n m&igrave;nh.<br />
 Ph&#432;&#417;ng Di lai khom l&#432;ng n&oacute;i ti&#7871;p :<br />
 - B&#7885;n thu&#7897;c h&#7841; l&agrave; Ph&#432;&#417;ng Di, M&#7897;c Ki&#7871;m B&igrave;nh v&acirc;ng l&#7879;nh phu nh&acirc;n &#273;&#432;&#7907;c chuy&#7875;n t&#7915; X&iacute;ch Long m&ocirc;n qua B&#7841;ch long m&ocirc;n &#273;&#7875; tu&acirc;n theo hi&#7879;u l&#7879;nh c&#7911;a B&#7841;ch Long s&#7913; .<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;ng s&#7917;ng s&#7889;t, sau g&atilde; t&#7881;nh ng&#7897; ngh&#297; th&#7847;m :<br />
<br />
 - T&eacute; ra c&aacute;c c&ocirc; l&agrave; thu&#7897;c h&#7841; c&#7911;a X&iacute;ch Long m&ocirc;n &#7903; Th&#7847;n Long gi&aacute;o m&agrave; l&uacute;c &#273;i &#273;&#432;&#7901;ng h&#7885; l&agrave;m b&#7897; l&agrave;m t&#7883;ch, s&#7921; th&#7921;c c&ocirc; l&#7915;a g&#7841;t ta &#273;&#7871;n &#273;&#7843;o Th&#7847;n Long . U&#7927; T&ocirc;n Gi&#7843; d&ugrave;ng c&aacute;ch c&#7913;ng c&#7887;i m&#7901;i ta kh&ocirc;ng th&agrave;nh c&ocirc;ng r&#7891;i phu nh&acirc;n sai Ph&#432;&#417;ng Di thi k&#7871; m&#7873;m d&#7867;o &#273;&#7875; &#273;&#432;a ta &#273;i.<br />
 G&atilde; ch&#7907;t ngh&#297; t&#7899;i &#273;i&#7875;m n&agrave;y trong l&ograve;ng r&#7845;t &#273;&#7895;i b&acirc;ng khu&acirc;ng. G&atilde; toan n&oacute;i m&#7845;y c&acirc;u th&acirc;n thi&#7871;t, nh&#432;ng trong l&ograve;ng ch&#7859;ng h&#7913;ng th&uacute; ch&uacute;t n&agrave;o, ch&#7881; ch&#7855;p tay &#273;&aacute;p l&#7877;, ch&#7913; kh&ocirc;ng n&oacute;i m&#7897;t l&#7901;i.<br />
 G&atilde; ch&#7907;t nh&#7899; ra &#273;i&#7873;u g&igrave; li&#7873;n nh&igrave;n L&#7909;c Cao Hi&ecirc;n n&oacute;i :<br />
 - L&#7909;c Ti&ecirc;n Sinh . Con ti&#7875;u nha &#273;&#7847;u ph&#7909;c th&#7883; t&#7841;i h&#7841; l&agrave; Song Nhi &#273;&acirc;u ? Ti&ecirc;n sinh &#273;i k&ecirc;u ng&#432;&#7901;i th&#7843; th&#7883; ra &#273;&#7875; c&ugrave;ng &#273;i v&#7899;i t&#7841;i h&#7841;.<br />
 L&#7909;c Cao Hi&ecirc;n ng&#7853;p ng&#7915;ng :<br />
 - C&aacute;i &#273;&oacute; c&aacute;i &#273;&oacute;<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c gi&#7853;n qu&aacute;t :<br />
 - C&ograve;n c&aacute;i &#273;&oacute; c&aacute;i kia g&igrave; n&#7919;a ? Th&#7843; th&#7883; ra mau.<br />
 L&#7909;c Cao Hi&ecirc;n th&#7845;y Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng qu&aacute;t ra chi&#7873;u gi&#7853;n d&#7919;, kh&ocirc;ng d&aacute;m tr&aacute;i l&#7879;nh li&#7873;n &#273;&aacute;p :<br />
 D&#7841; ! D&#7841; !<br />
 Y nh&igrave;n t&ecirc;n tu&#7923; t&ugrave;ng &#7903; tr&ecirc;n thuy&#7873;n d&#7863;n m&#7845;y c&acirc;u .<br />
 Ng&#432;&#7901;i n&agrave;y nh&#7843;y l&ecirc;n b&#7901; ch&#7841;y &#273;i nh&#432; bay.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c,&#273;&atilde; th&#7845;y hai ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a ch&#7841;y t&#7899;i. Ng&#432;&#7901;i &#273;i tr&#432;&#7899;c th&acirc;n h&igrave;nh b&eacute; nh&#7887; ch&iacute;nh l&agrave; Song Nhi.<br />
 Song Nhi kh&ocirc;ng ch&#7901; ng&#7921;a &#273;&#7913;ng l&#7841;i &#273;&atilde; c&#7845;t ti&#7871;ng g&#7885;i :<br />
 - C&ocirc;ng t&#7917; !<br />
 R&#7891;i th&igrave; t&#7915; tr&ecirc;n y&ecirc;n tung m&igrave;nh nh&#7843;y ra, nh&#7865; nh&agrave;ng h&#7841; m&igrave;nh xu&#7889;ng &#273;&#7847;u thuy&#7873;n.<br />
 Tr&#432;&#7899;c m&#7855;t nh&#7919;ng tay cao th&#7911; nh&#432; V&ocirc; c&#259;n &#273;&#7841;o nh&acirc;n, th&acirc;n ph&aacute;p n&agrave;y tuy ch&#432;a d&aacute;ng k&#7875; v&agrave;o &#273;&acirc;u, nh&#432;ng th&#7845;y Song Nhi c&ograve;n nh&#7887; tu&#7893;i, t&#432; th&#7871; r&#7845;t l&agrave; ngo&#7841;n m&#7909;c kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c &#273;&#7871;n c&#7845;t ti&#7871;ng hoan h&ocirc;.<br />
 Ban &#273;&#7847;u Vi Ti&#7875;u B&#7843;o ng&#7891;i thuy&#7873;n ra &#273;i, ch&#7881; s&#7907; Song Nhi l&#7841;i l&#7885;t v&agrave;o tay gian nh&acirc;n. Trong l&ograve;ng g&atilde; r&#7845;t th&#7855;c m&#7855;c v&igrave; th&#7883; tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432;ng h&atilde;y c&ograve;n nh&#7887; tu&#7893;i, t&iacute;nh t&igrave;nh l&#7841;i &ocirc;n nhu v&#259;n nh&atilde;, kh&ocirc;ng hi&#7875;u th&#7871; s&#7921; th&igrave; &#7903; ngo&agrave;i bi&#7875;n ch&#7859;ng ch&#7841;y &#273;i &#273;&acirc;u &#273;&#432;&#7907;c.<br />
 Sau g&atilde; ngh&#297; &#273;&#7871;n Ph&#432;&#417;ng Di l&agrave; &#273;&#7879; t&#7917; c&#7911;a Th&#7847;n Long gi&aacute;o th&igrave; c&aacute;i thuy&#7873;n g&atilde; ng&#7891;i &#273;&acirc;y c&#361;ng l&agrave; c&#7911;a gi&aacute;o ph&aacute;i n&agrave;y. T&iacute;nh m&#7841;ng hai ng&#432;&#7901;i &#7903; trong tay h&#7885; r&#7891;i.<br />
<br />
 G&atilde; v&#7915;a th&#7845;y Song Nhi th&igrave; r&#7845;t &#273;&#7893;i vui m&#7915;ng, n&#7855;m l&#7845;y tay th&#7883; nh&igrave;n dung nhan ti&#7873;u tu&#7925;, c&#7863;p m&#7855;t &#273;&#7887; hoe. Hi&#7875;n nhi&ecirc;n th&#7883; &#273;&atilde; kh&oacute;c nhi&#7873;u.<br />
 G&atilde; v&#7897;i h&#7887;i :<br />
 - C&ocirc; b&#7883; ng&#432;&#7901;i ta khinh khi, &#273;&aacute;nh &#273;&#7853;p ch&#259;ng ?<br />
 Song Nhi &#273;&aacute;p :<br />
 - Kh&ocirc;ng . . .kh&ocirc;ng ph&#7843;i &#273;&acirc;u . . .N&ocirc; t&#7923; ch&#7881; mong nh&#7899; c&ocirc;ng t&#7917;. B&#7885;n h&#7885; . . . b&#7885;n h&#7885; giam n&ocirc; t&#7923; l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o an &#7911;i :<br />
 - Th&ocirc;i &#273;&#432;&#7907;c . B&acirc;y gi&#7901; ch&uacute;ng ta &#273;i v&#7873;.<br />
 Song Nhi &#7845;p &uacute;ng n&oacute;i :<br />
 - &#7902; &#273;&acirc;y nhi&#7873;u r&#7855;n &#273;&#7897;c qu&aacute;.<br />
 D&#7913;t l&#7901;i th&#7883; l&#7841;i kh&oacute;c o&agrave; l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o li&#7871;c m&#7855;t nh&igrave;n Ph&#432;&#417;ng Di . G&atilde; nh&#7899; t&#7899;i vi&#7879;c n&agrave;ng d&#7851;n m&igrave;nh v&agrave;o trong r&#7915;ng &#273;&#7875; cho r&#7855;n &#273;&#7897;c c&#7855;n, l&#7841;i nh&#7853;n &#273;&#7883;nh bao nhi&ecirc;u h&agrave;nh &#273;&ocirc;ng c&ugrave;ng nh&#7919;ng l&#7901;i n&oacute;i &#273;&#432;&#7901;ng m&#7853;t c&#7911;a n&agrave;ng l&uacute;c &#273;i thuy&#7873;n tr&ecirc;n bi&#7875;n c&#7843; to&agrave;n l&agrave; gi&#7843; d&#7889;i.<br />
 G&atilde; kh&ocirc;ng kh&#7887;i t&#7913;c gi&#7853;n, c&#7863;p m&#7855;t h&#259;m h&#259;m l&#432;&#7901;m Ph&#432;&#417;ng Di m&#7897;t c&aacute;i r&#7891;i ra l&#7879;nh :<br />
 - Khai thuy&#7873;n &#273;i .<br />
 B&#7885;n th&#7911;y th&#7911; tr&ecirc;n thuy&#7873;n li&#7873;n nh&#7893; neo, gi&#432;&#417;ng bu&#7891;m kh&#7903;i h&agrave;nh.<br />
 Tr&ecirc;n b&#7901; ti&#7871;ng ph&aacute;o n&#7893; ran, nh&#432;ng ng&#432;&#7901;i ti&#7877;n h&agrave;nh &#273;&#7891;ng thanh h&ocirc; l&#7899;n :<br />
 - Cung ch&uacute;c B&#7841;ch Long s&#7913; k&#7923; khai &#273;&#7855;c th&#7855;ng, m&atilde; &#273;&aacute;o th&agrave;nh c&ocirc;ng. B&#7841;ch Long s&#7913; s&#7869; l&#7853;p n&ecirc;n c&ocirc;ng l&#7899;n cho gi&aacute;o ch&#7911;.<br />
 Con thuy&#7873;n thu&#7853;n bu&#7891;m xu&ocirc;i gi&oacute; b&#259;ng b&#259;ng r&#7869; s&oacute;ng r&#7901;i kh&#7887;i Th&#7847;n Long &#273;&#7843;o .<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841; :<br />
 - Ta m&agrave; kh&ocirc;ng bi&#7871;t Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;&atilde; gia nh&#7853;p Th&#7847;n Long gi&aacute;o th&igrave; ch&#7859;ng l&uacute;c n&agrave;o kh&ocirc;ng mong nh&#7899; n&agrave;ng. B&acirc;y gi&#7901; ta &#273;&atilde; hi&#7875;u r&otilde; th&igrave; kh&ocirc;ng v&#432;&#7899;ng v&iacute;u g&igrave; n&#7919;a.<br />
 Nh&#432;ng g&atilde; nh&#7899; t&#7899;i m&#7889;i nhu t&igrave;nh &ecirc;m &aacute;i du d&#432;&#417;ng c&#7911;a Ph&#432;&#417;ng Di &#273;&#7889;i v&#7899;i m&igrave;nh th&igrave; kh&ocirc;ng kh&#7887;i b&acirc;ng khu&acirc;ng trong l&ograve;ng.<br />
 M&#7897;t h&ocirc;m thuy&#7873;n t&#7899;i T&#7847;n Ho&agrave;ng &#273;&#7843;o, m&#7885;i ng&#432;&#7901;i l&ecirc;n b&#7901; ti&#7871;n v&agrave;o B&#7855;c kinh.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
<br />
 - T&#7841;i h&#7841; mu&#7889;n t&igrave;m c&aacute;ch tr&agrave; tr&#7897;n v&agrave;o cung, nh&#432;ng ch&#432;a bi&#7871;t ng&agrave;y n&agrave;o m&#7899;i song vi&#7879;c, v&#7853;y c&aacute;c v&#7883; n&ecirc;n ki&#7871;m m&#7897;t ch&#7895; t&#7841;m tr&uacute; t&#7841;i B&#7855;c Kinh.<br />
 L&#7909;c Cao Hi&ecirc;n &#273;i v&#7873; ph&iacute;a c&#7917;a T&acirc;y, thu&ecirc; m&#7897;t ch&#7895; tr&#7885; trong ng&otilde; h&#7867;m.<br />
 C&#7843; &#273;o&agrave;n ng&#432;&#7901;i h&#417;n m&#432;&#7901;i ng&#432;&#7901;i li&#7873;n thu d&#7885;n t&#7899;i &#273;&oacute;.<br />
 B&#7885;n h&#7885; &#273;&atilde; chu&#7849;n b&#7883; &#273;&#7847;y &#273;&#7911; n&agrave;o &#273;&#7847;u b&#7871;p, n&agrave;o xa phu, nh&#7845;t nh&#7845;t &#273;&#7873;u t&#7915; ngo&agrave;i &#273;&#7843;o Th&#7847;n Long &#273;&#432;a v&agrave;o.<br />
 M&#7885;i ng&#432;&#7901;i c&oacute; ch&#7895; &#7903; y&ecirc;n tr&iacute; r&#7891;i. Vi Ti&#7875;u B&#7843;o &#273;i t&igrave;m tr&#7909; s&#7903; b&iacute; m&#7853;t c&#7911;a Thi&ecirc;n &ETH;&#7883;a h&#7897;i &#273;&#7875; nghe ng&oacute;ng t&igrave;nh h&igrave;nh.<br />
 G&atilde; &#273;&#7871;n qu&aacute;n tr&agrave; th&igrave; &#273;&atilde; &#273;&#7893;i ch&#7911;. G&atilde; &#273;em m&#7845;y c&acirc;u m&#7853;t kh&#7849;u ra h&#7887;i th&igrave; nh&agrave; qu&aacute;n ng&#417; ng&aacute;c ch&#7859;ng hi&#7875;u g&igrave;. Hi&#7875;n nhi&ecirc;n ng&#432;&#7901;i trong h&#7897;i &#273;&atilde; d&#7901;i &#273;&#7883;a ch&#7881; &#273;i ch&#7895; kh&aacute;c<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n l&eacute;n t&#7899;i Thi&ecirc;n Ki&#7873;u, g&atilde; t&iacute;nh th&#7847;m trong b&#7909;ng :<br />
 - D&ugrave; B&aacute;t th&#7911; ti&ecirc;n vi&ecirc;n T&#7915; thi&ecirc;n Xuy&ecirc;n kh&ocirc;ng c&ograve;n &#7903; &#273;&oacute; n&#7919;a th&igrave; trong b&#7885;n anh em nh&#432; Cao Ng&#7841;n Si&ecirc;u, Ph&agrave;n C&#432;&#417;ng, Ph&agrave;n l&atilde;o B&#7843;n . . .m&igrave;nh ch&#7881; c&#7847;n t&igrave;m l&#7845;y m&#7897;t ng&#432;&#7901;i l&agrave; h&#7887;i ra ngay.<br />
 Ng&#7901; &#273;&acirc;u g&atilde; &#273;i lui &#273;i t&#7899;i tr&ecirc;n Thi&ecirc;n ki&#7873;u m&#7845;y v&ograve;ng li&#7873;n m&agrave; ch&#259;ng g&#7863;p m&#7897;t ng&#432;&#7901;i quen n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i t&#7899;i kh&aacute;ch &#273;i&#7871;m m&agrave; l&#7847;n tr&#432;&#7899;c g&atilde; lai kinh &#273;&atilde; t&#7841;m tr&uacute;. G&atilde; l&#7845;y m&#432;&#7901;i lang b&#7841;c li&#7879;ng l&ecirc;n qu&#7847;y b&#7843;o thu&ecirc; m&#7897;t gian.<br />
 Ch&#432;&#7903;ng qu&#7847;y th&#7845;y b&#7841;c tr&#7855;ng ng&#7847;n li&#7873;n m&#7897;t &#273;i&#7873;u thi&#7871;u gia hai &#273;i&#7873;u thi&#7871;u gia, ti&#7871;p &#273;&atilde;i r&#7845;t cung k&iacute;nh.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i l&#7845;y n&#259;m &#273;&#7891;ng c&acirc;n b&#7841;c nh&eacute;t v&agrave;o tay &#273;i&#7871;m ti&#7875;u nh&#7883; b&#7843;o g&atilde; l&#7845;y cho c&#259;n ph&ograve;ng s&#7889; t&aacute;m c&oacute; ch&#7919; "thi&ecirc;n" m&agrave; g&atilde; &#273;&atilde; tr&#7885; ng&agrave;y tr&#432;&#7899;c. May &#7903; ch&#7895; c&#259;n ph&ograve;ng n&agrave;y h&atilde;y c&ograve;n b&#7887; tr&#7889;ng. Th&#7871; l&agrave; ti&#7875;u nh&#7883; &#259;n kh&ocirc;ng &#273;&#432;&#7907;c n&#259;m &#273;&#7891;ng c&acirc;n b&#7841;c.<br />
 Vi Ti&#7875;u B&#7843;o n&#7857;m d&agrave;i b&ecirc;n tr&ecirc;n h&#7887;a l&ograve;, u&#7889;ng ba chung tr&agrave; r&#7891;i nh&#7855;m m&#7855;t d&#432;&#7905;ng th&#7847;n.<br />
 G&atilde; nghe b&#7889;n b&#7873; im l&#7863;ng b&egrave;n r&uacute;t l&#432;&#7905;i truy th&#7911; kho&eacute;t l&#7895; h&#7893;ng t&#432;&#7901;ng m&agrave; b&#7919;a tr&#432;&#7899;c g&atilde; &#273;&atilde; gi&#7845;u b&#7897; kinh s&aacute;ch c&#7911;a Thu&#7853;n Tr&#7883; Ho&agrave;ng &#273;&#7871; giao cho. Pho s&aacute;ch h&atilde;y c&ograve;n n&#7857;m y&ecirc;n &#273;&oacute;.<br />
 G&atilde; m&#7903; l&#7847;n gi&#7845;y d&#7847;u ra ki&#7875;m &#273;i&#7875;m song c&#7845;t s&aacute;ch v&agrave;o b&#7885;c, &#273;&#7863;t l&#7841;i phi&#7871;n g&#7841;ch l&#7845;p l&#7895; h&#7893;ng r&#7891;i ra &#273;i v&#7873; ph&iacute;a c&#7845;m th&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7871;n ngo&agrave;i c&#7917;a cung, t&ecirc;n th&#7883; v&#7879; g&aacute;c c&#7917;a th&#7845;y m&#7897;t g&atilde; thi&#7871;u ni&ecirc;n &#259;n m&#7863;c theo l&#7889;i b&igrave;nh d&acirc;n ti&#7871;n th&#7859;ng t&#7899;i li&#7873;n qu&aacute;t h&#7887;i :<br />
<br />
 - Ch&uacute; nh&#7887; kia ? &ETH;i &#273;&acirc;u &#273;&#7845;y ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - &Ocirc;ng b&#7841;n kh&ocirc;ng nh&#7853;n &#273;&#432;&#7907;c ra ta &#432; ? Ta l&agrave; Qu&#7871; c&ocirc;ng c&ocirc;ng &#273;&acirc;y m&agrave;.<br />
 T&ecirc;n th&#7883; v&#7879; nh&igrave;n k&#7929; l&#7841;i li&#7873;n nh&#7853;n ra qu&#7843; l&agrave; Qu&#7871; c&ocirc;ng c&ocirc;ng, g&atilde; h&#7847;u c&#7853;n c&#7911;a &#273;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng, li&#7873;n t&#432;&#417;i c&#432;&#7901;i n&oacute;i :<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ? C&ocirc;ng c&ocirc;ng &#259;n m&#7863;c th&#7871; n&agrave;y . . .h&agrave; h&agrave;. .</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

