<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 79</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ch&ugrave;a Thanh L&#432;&#417;ng G&#7863;p H&#7891;i &ETH;&#7841;i N&#7841;n</b></font></p></p>

<p><span color="black">Ho&agrave;ng Ph&#7893; C&aacute;c th&#7845;y Tr&#7915;ng Quang &#273;ai s&#432; tr&#7847;m ng&acirc;m kh&ocirc;ng l&ecirc;n ti&#7871;ng li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
<br />
 D&ugrave; trong ch&ugrave;a Thanh L&#432;&#417;ng c&oacute; m&#7845;y v&#7883; n&#432;&#417;ng t&#7917; xinh &#273;&#7865;p th&igrave; &#273;&#7875; m&#7885;i ng&#432;&#7901;i chi&ecirc;m ng&#432;&#7905;ng dung nhan, &acirc;u c&#361;ng l&agrave; m&#7897;t phen &#273;&#432;&#7907;c h&#432;&#7903;ng nh&atilde;n ph&uacute;c r&#7845;t s&acirc;u xa.<br />
<br />
 H&#7855;n n&oacute;i hai c&acirc;u n&agrave;y th&#7853;t l&agrave; khinh b&#7841;c , kh&ocirc;ng c&ograve;n n&#7875; m&#7863;t Tr&#7915;ng Quang &#273;&#7841;i s&#432; ch&uacute;t n&agrave;o n&#7919;a.<br />
<br />
 Tr&#7915;ng Quang th&#7845;y Ba Nhan ph&oacute;ng ra nh&#7919;ng th&#7911; th&#7913;c &#273;&uacute;ng l&agrave; c&ocirc;ng phu &#273;&iacute;ch ph&aacute;i M&#7853;t T&ocirc;ng &#7903; ti&#7875;u t&#7917;. C&ograve;n Ho&agrave;ng Ph&#7911; C&aacute;c lai l&#7883;ch th&#7871; n&agrave;o th&igrave; kh&ocirc;ng sao &#273;o&aacute;n &#273;&#432;&#7907;c. L&atilde;o t&#7921; h&#7887;i:<br />
<br />
 H&#7855;n &#273;&atilde; bi&#7871;t r&otilde; m&igrave;nh &#273;&iacute;ch ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; c&ograve;n n&oacute;i r&otilde; c&#7843; nh&#7919;ng m&ocirc;n v&otilde; s&#7903; tr&#432;&#7901;ng c&#7911;a m&igrave;nh m&agrave; sao h&#7855;n tuy&#7879;t kh&ocirc;ng c&oacute; ch&uacute;t g&igrave; u&yacute; ky &#273;&#7889;i v&#7899;i b&#7843;n ph&aacute;i? H&#7855;n &#7927; v&agrave;o &#273;&acirc;u m&agrave; kh&ocirc;ng ki&ecirc;ng n&#7875; ai?<br />
<br />
 Nh&agrave; s&#432; trong l&ograve;ng xoay chuy&#7875;n &yacute; ngh&#297; n&ecirc;n b&#7885;n T&acirc;m Kh&ecirc;, Ba Nhan n&oacute;i c&#432;&#7901;i ch&#7899;t nh&#7843; th&#7871; n&agrave;o c&#361;ng m&#7863;c, ch&#7859;ng &#273;&#7875; l&#7885;t v&agrave;o tai.<br />
<br />
 T&acirc;m Kh&ecirc; c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh ! &ETH;&atilde; v&#7853;y th&igrave; s&#432; huynh n&ecirc;n &#273;&#7875; L&#7841;t Ma &#273;i coi m&#7885;i ch&#7895; cho xong qu&aacute;ch.<br />
<br />
 L&atilde;o n&oacute;i r&#7891;i ch&uacute;m mi&#7879;ng &#273;&#432;a m&ocirc;i ra hi&#7879;u.<br />
<br />
 Ba Nhan &#273;&#7841;i s&#432; li&#7873;n c&#7845;t b&#432;&#7899;c &#273;i v&agrave;o h&#7853;u vi&#7879;n.<br />
<br />
 Tr&#7915;ng Quang ngh&#297; b&#7909;ng:<br />
<br />
 - B&#7885;n ch&uacute;ng &#273;&atilde; chu&#7849;n b&#7883; r&#7891;i m&#7899;i &#273;&#7871;n &#273;&acirc;y th&igrave; d&ugrave; ta c&oacute; ng&#259;n c&#7843;n &#273;&#432;&#7907;c Ba Nhan v&agrave; Ho&agrave;ng Ph&#7911; C&aacute;c , nh&#432;ng quy&#7871;t kh&ocirc;ng th&#7875; n&agrave;o ng&#259;n c&#7843;n n&#7893;i s&#7889; &#273;&ocirc;ng th&#7911; h&#7841; c&#7911;a ch&uacute;ng &#273;&atilde; &#273;&#432;a &#273;&#7871;n. N&#7871;u x&#7843;y ra cu&#7897;c h&#7895;n chi&#7871;n th&igrave; ch&ugrave;a Thanh L&#432;&#417;ng g&#7863;p ph&#7843;i ki&#7871;p n&#7841;n tr&#7885;ng &#273;&#7841;i.<br />
<br />
 Tr&#7915;ng Quang t&acirc;m s&#7921; r&#7889;i b&#7901;i, b&#7845;t gi&aacute;c bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i r&#7891;i gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n b&#7885;n Ba Nhan ti&#7871;n v&agrave;o n&#7897;i vi&#7879;n. Nh&agrave; s&#432; &#273;&agrave;nh &#273;i theo sau b&#7885;n ch&uacute;ng.<br />
<br />
 Ba Nhan, T&acirc;m Kh&ecirc;, Ho&agrave;ng Ph&#7911; C&aacute;c ba ng&#432;&#7901;i h&#7841; th&#7845;p gi&#7885;ng th&#432;&#417;ng ngh&#7883; v&#7899;i nhau. M&#7845;y ch&#7909;c t&ecirc;n th&#7911; h&#7841; c&#7911;a ch&uacute;ng &#273;&atilde; x&ocirc;ng v&agrave;o nh&#7919;ng gian &#273;i&#7879;n &#273;&#432;&#7901;ng, t&#259;ng ph&ograve;ng x&#7909;c t&igrave;m.<br />
<br />
 Qu&#7847;n t&#259;ng ch&ugrave;a Thanh L&#432;&#417;ng th&#7845;y ph&#432;&#417;ng tr&#432;&#7907;ng ch&#432;a ra l&#7879;nh, ai c&#361;ng ch&#7881; gi&#432;&#417;ng c&#7863;p m&#7855;t t&#7913;c gi&#7853;n l&ecirc;n m&agrave; nh&igrave;n, kh&ocirc;ng d&aacute;m ng&#259;n c&#7843;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng Song Nhi theo sau Tr&#7915;ng Quang ph&#432;&#417;ng tr&#432;&#7907;ng nh&igrave;n th&#7845;y tay &aacute;o t&#259;ng b&agrave;o c&#7911;a nh&agrave; s&#432; rung &#273;&#7897;ng kh&ocirc;ng ng&#7899;t th&igrave; bi&#7871;t l&agrave; l&atilde;o c&#259;m gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m ch&#7881; v&igrave; &iacute;t ng&#432;&#7901;i &#273;&#7883;ch l&#7841;i s&#7889; &#273;&ocirc;ng, kh&oacute; b&#7873; kh&aacute;ng c&#7921; ph&#7843;i nh&#7883;n nh&#7909;c.<br />
<br />
 B&#7895;ng nghe trong t&#259;ng ph&ograve;ng ph&iacute;a T&acirc;y c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng h&#7887;i:<br />
<br />
 - C&oacute; ph&#7843;i h&#7855;n &#273;&acirc;y kh&ocirc;ng?<br />
<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c r&#7843;o b&#432;&#7899;c ch&#7841;y t&#7899;i. Hai h&aacute;n t&#7917; &#273;&atilde; k&eacute;o m&#7897;t nh&agrave; s&#432; trung ni&ecirc;n &#273;&#432;a ra.<br />
<br />
 Nh&agrave; s&#432; n&agrave;y l&#7889;i ch&#7915;ng b&#7889;n ch&#7909;c tu&#7893;i t&#432;&#7899;ng m&#7841;o thanh t&uacute; c&#7845;t ti&#7871;ng h&#7887;i:<br />
<br />
 - C&aacute;c v&#7883; b&#7855;t b&#7847;n t&#259;ng l&agrave;m chi?<br />
<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c l&#7855;c &#273;&#7847;u ra hi&#7879;u kh&ocirc;ng ph&#7843;i. Hai t&ecirc;n h&aacute;n t&#7915; li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Xin l&#7895;i !<br />
<br />
 R&#7891;i th&#7843; nh&agrave; s&#432; ra.<br />
<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n hi&#7875;u ngay l&agrave; nh&#7919;ng ng&#432;&#7901;i &#273;&#7871;n &#273;&acirc;y l&agrave; &#273;&#7875; ki&#7871;m Thu&#7853;n Tr&#7883; Ho&agrave;ng &#273;&#7871;, kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a .<br />
<br />
 Tr&#7915;ng Quang c&#432;&#7901;i l&#7841;t h&#7887;i m&oacute;c:<br />
<br />
 - V&#7883; ho&agrave; th&#432;&#7907;ng n&agrave;y &#7903; b&#7843;n t&#7921; ph&#7843;i ch&#259;ng l&agrave; ti&#7875;u L&#7841;t Ma d&#432;&#7899;i to&agrave; Ph&#7853;t s&#7889;ng?<br />
<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c kh&ocirc;ng tr&#7843; l&#7901;i th&igrave; l&#7841;i th&#7845;y th&#7911; h&#7841; l&ocirc;i ra m&#7897;t nh&agrave; s&#432; &#273;&#7913;ng tu&#7893;i kh&aacute;c, h&#7855;n nh&igrave;n k&#7929; t&#432;&#7899;ng m&#7841;o nh&agrave; s&#432; n&agrave;y r&#7891;i l&#7841;i l&#7855;c &#273;&#7847;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911;:<br />
<br />
 - T&eacute; ra h&#7855;n nh&#7853;n &#273;&#432;&#7907;c Thu&#7853;n Tr&#7883; Ho&agrave;ng &#273;&#7871;.<br />
<br />
 R&#7891;i b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - B&#7885;n ch&uacute;ng x&#7909;c t&igrave;m nh&#432; v&#7853;y t&#7845;t' l&ocirc;i &#273;&#432;&#7907;c Thu&#7853;n Tr&#7883; Ho&agrave;ng &#273;&#7871; ra. Ng&agrave;i l&agrave; ph&#7909; th&acirc;n c&#7911;a ti&#7875;u Ho&agrave;ng &#273;&#7871;, ta ph&#7843;i ngh&#297; c&aacute;ch b&#7843;o v&#7879; cho ng&agrave;i.<br />
<br />
 Nh&#432;ng b&ecirc;n &#273;&#7889;i ph&#432;&#417;ng &#273;&ocirc;ng qu&aacute; l&agrave;m c&aacute;ch n&agrave;o &#273;&#7875; b&#7843;o v&#7879;? G&atilde; ch&#432;a ngh&#297; ra &#273;&#432;&#7907;c bi&#7879;n ph&aacute;p .<br />
<br />
 M&#7845;y ch&#7909;c ng&#432;&#7901;i x&#7909;c t&igrave;m &#273;&#7871;n tr&#432;&#7899;c m&#7897;t to&agrave; ti&#7875;u t&#259;ng vi&#7879;n &#7903; m&eacute; &ETH;&ocirc;ng B&#7855;c.<br />
<br />
 C&#7917;a vi&#7879;n &#273;&oacute;ng ch&#7863;t, b&#7885;n ch&uacute;ng li&#7873;n la g&#7885;i:<br />
<br />
 - M&#7903; c&#7917;a mau! M&#7903; c&#7917;a mau!<br />
<br />
 Tr&#7915;ng Quang n&oacute;i:<br />
<br />
 - Ph&ograve;ng n&agrave;y l&agrave; n&#417;i to&#7841; quan c&#7911;a m&#7897;t v&#7883; cao t&#259;ng &#7903; b&#7843;n t&#7921; &#273;&atilde; b&#7843;y n&#259;m nay.<br />
<br />
 C&aacute;c v&#7883; kh&ocirc;ng n&ecirc;n ph&aacute; ho&#7841;i cu&#7897;c thanh tu c&#7911;a l&atilde;o nh&acirc;n gia.<br />
<br />
 T&acirc;m Kh&ecirc; c&#432;&#7901;i h&#7887;i:<br />
<br />
 - &ETH;&acirc;y l&agrave; ng&#432;&#7901;i ngo&agrave;i l&#7885;t v&agrave;o, ch&#7913; kh&ocirc;ng ph&#7843;i v&#7883; ho&agrave; th&#432;&#7907;ng to&#7841; quan kh&ocirc;ng ch&#7883;u &#273;&#7921;ng n&#7893;i m&agrave; t&#7921; m&#7903; ra th&igrave; c&oacute; sao?<br />
<br />
 M&#7897;t t&ecirc;n L&#7841;t Ma th&acirc;n h&igrave;nh to l&#7899;n qu&aacute;t l&ecirc;n:<br />
<br />
 - Sao l&#7841;i kh&ocirc;ng m&#7903; c&#7917;a? Ch&#7855;c h&#7855;n &#7903; trong n&agrave;y!<br />
<br />
 R&#7891;i g&atilde; vung ch&acirc;n &#273;&aacute; v&agrave;o c&#7917;a vi&#7879;n.<br />
<br />
 B&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng. Tr&#7915;ng Quang &#273;&atilde; l&#7841;ng &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t<br />
<br />
 g&atilde;<br />
<br />
 T&ecirc;n L&#7841;t Ma kia thu th&#7871; v&#7873; kh&ocirc;ng k&#7883;p, chi&#7871;c gi&ograve; &#273;&aacute; ra tr&uacute;ng v&agrave;o b&#7909;ng d&#432;&#7899;i Tr&#7915;ng Quang &#273;&aacute;nh "c&#7855;c" m&#7897;t ti&#7871;ng. X&#432;&#417;ng &#273;&ugrave;i g&atilde; b&#7883; g&atilde;y r&#7891;i. Ng&#432;&#7901;i g&atilde; ng&atilde; ng&#7917;a v&#7873; ph&iacute;a sau.<br />
<br />
 Ba Nhan th&eacute;t l&ecirc;n nh&#7919;ng ti&#7871;ng qu&aacute;i g&#7903;. Tay tr&aacute;i &#273;&#432;a l&ecirc;n, tay m&#7863;t ch&uacute;i xu&#7889;ng &#273;&#7873;u th&agrave;nh th&#7871; m&oacute;ng ch&acirc;n g&agrave; nh&#7857;m Tr&#7915;ng Quang ch&#7909;p t&#7899;i.<br />
<br />
 Tr&#7915;ng Quang &#273;&#7913;ng &#7903; c&#7917;a, ph&oacute;ng ch&#432;&#7903;ng h&#7845;t Ba Nhan ra.<br />
<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c la l&ecirc;n:<br />
<br />
 - B&aacute;t Nh&atilde; ch&#432;&#7903;ng tuy&#7879;t h&#7843;o !<br />
<br />
 H&#7855;n tr&#7887; tay tr&aacute;i m&#7897;t c&aacute;i. M&#7897;t d&acirc;y phong &#273;i&#7875;m t&#7899;i tr&#432;&#7899;c m&#7863;t Tr&#7915;ng Quang.<br />
<br />
 Tr&#7915;ng Quang n&eacute; sang b&ecirc;n t&#7843; tr&aacute;nh kh&#7887;i.<br />
<br />
 B&#7895;ng nghe &#273;&aacute;nh "k&#7883;ch" m&#7897;t ti&#7871;ng.<br />
<br />
 Lu&#7891;ng ch&#7881; phong &#273;&#7909;ng v&agrave;o c&#7917;a g&#7895;.<br />
<br />
 Tr&#7915;ng Quang kinh h&atilde;i la l&ecirc;n:<br />
<br />
 - Ch&#7881; l&#7921;c c&#7921;c k&#7923; l&#7907;i h&#7841;i !<br />
<br />
 R&#7891;i thi tri&#7875;n B&aacute;t nh&atilde; ch&#432;&#7903;ng, ng&#432;ng th&#7847;n ti&#7871;p chi&#7871;n.<br />
<br />
 L&atilde;o &#273;&atilde; quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; kh&ocirc;ng &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i, ch&#7881; t&#7917; th&#7911; khu&ocirc;n c&#7917;a g&#7895; n&agrave;y &#273;&#432;&#7907;c l&uacute;c n&agrave;o hay l&uacute;c &#7845;y. Sau c&ugrave;ng, c&aacute;i m&#7841;ng gi&agrave; c&oacute; ch&#7871;t &#7903; &#273;&acirc;y c&#361;ng kh&ocirc;ng th&#7865;n v&#7899;i &#273;&#7901;i.<br />
<br />
 Ba Nhan v&agrave; Ho&agrave;ng Ph&#7893; C&aacute;c chia ra &#273;&aacute;nh v&agrave;o hai b&ecirc;n.<br />
<br />
 Tr&#7915;ng Quang s&#7917; chi&ecirc;u r&#7845;t thong th&#7843; ph&oacute;ng t&#7915;ng ch&#432;&#7903;ng m&#7897;t &#273;&aacute;nh ra coi h&#7901;i h&#7907;t nh&#432; kh&ocirc;ng c&oacute; l&#7921;c l&#432;&#7907;ng g&igrave; m&agrave; ch&#432;&#7903;ng phong r&iacute;t l&ecirc;n c&#7921;c k&#7923; l&#7907;i h&#7841;i !<br />
<br />
 M&#7845;y ch&#7909;c t&ecirc;n th&#7911; h&#7841; c&#7911;a Ba Nhan &#273;&#7913;ng ngo&agrave;i qu&aacute;t th&aacute;o reo h&ograve; &#273;&#7875; tr&#7907; oai.<br />
<br />
 Ba Nhan t&#7845;n c&ocirc;ng m&#7845;y l&#7847;n &#273;&#7873;u b&#7883; ch&#432;&#7903;ng l&#7921;c c&#7911;a Tr&#7915;ng Quang h&#7845;t l&ugrave;i l&#7841;i.<br />
<br />
 Ba Nhan trong l&ograve;ng n&oacute;ng n&#7843;y, n&#7893;i m&aacute;u hung &#273;&#7891;, t&#7845;n c&ocirc;ng c&#7921;c k&#7923; r&aacute;o ri&#7871;t.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n h&#7855;n r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng gi&#417; tay tr&aacute;i l&ecirc;n. M&#7845;y ch&#7909;c s&#7907;i r&acirc;u b&#7841;c bay ph&#7845;t ph&#417;. &ETH;&oacute; l&agrave; h&#7855;n &#273;&atilde; ch&#7909;p tr&uacute;ng ch&ograve;m r&acirc;u c&#7911;a Tr&#7915;ng Quang r&#7891;i bu&ocirc;ng ra.<br />
<br />
 Nh&#432;ng b&ecirc;n vai ph&#7843;i h&#7855;n c&#361;ng b&#7883; tr&uacute;ng ch&#432;&#7903;ng. Ban &#273;&#7847;u ch&#432;a th&#7845;y g&igrave;, sau c&aacute;nh tay m&#7863;t m&#7895;i l&uacute;c m&#7897;t tr&#7847;m tr&#7885;ng r&#7893;i kh&ocirc;ng gi&#417; cao l&ecirc;n &#273;&#432;&#7907;c. H&#7855;n ch&#7881; d&ugrave;ng tay tr&aacute;i ti&#7871;p t&#7909;c ph&oacute;ng chi&ecirc;u c&#7921;c k&#7923; l&#7907;i h&#7841;i.<br />
<br />
 Ba Nhan b&#7895;ng g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng, l&#432;&#7899;t ng&#432;&#7901;i sang m&#7897;t b&ecirc;n.<br />
<br />
 B&#7889;n t&ecirc;n L&#7841;t Ma, tay c&#7847;m c&#432;&#417;ng &#273;ao x&ocirc;ng v&agrave;o t&#7845;n c&ocirc;ng Tr&#7915;ng Quang.<br />
<br />
 Tr&#7915;ng Quang &#273;&aacute; hai t&ecirc;n l&#7897;n &#273;i. Tay tr&aacute;i ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o tr&#432;&#7899;c ng&#7921;c t&ecirc;n L&#7841;t Ma th&#7913; ba.<br />
<br />
 T&ecirc;n n&agrave;y "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i nh&#7843;y v&#7885;t &#273;i tr&aacute;nh &#273;&ograve;n.<br />
<br />
 Gi&#7919;a l&uacute;c &#7845;y, t&ecirc;n L&#7841;t Ma th&#7913; t&#432; ph&oacute;ng c&#432;&#417;ng &#273;ao ch&eacute;m t&#7899;i.<br />
<br />
 Tr&#7915;ng Quang ph&#7845;t tay &aacute;o qu&#7845;n l&#7845;y tay g&atilde;.<br />
<br />
 L&uacute;c n&agrave;y tay m&#7863;t Ba Nhan &#273;&atilde; &#273;&#7905; t&ecirc; ch&#7891;n, h&#7855;n vung song ch&#432;&#7903;ng m&#7897;t tr&ecirc;n m&#7897;t d&#432;&#7899;i &#273;&aacute;nh t&#7899;i.<br />
<br />
 Tr&#7915;ng Quang n&eacute; tr&aacute;nh sang b&ecirc;n ph&#7843;i. B&#7895;ng m&#7897;t lu&#7891;ng k&igrave;nh phong x&ocirc; t&#7899;i, nh&agrave; s&#432; la th&#7847;m:<br />
<br />
 - Phen n&agrave;y th&igrave; nguy m&#7845;t !<br />
<br />
 &ETH;&#7893;ng th&#7901;i ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ra, nh&#432;ng c&#7843;m th&#7845;y m&aacute; b&ecirc;n ph&#7843;i &#273;au nh&oacute;i kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c. Nh&agrave; s&#432; &#273;&atilde; b&#7883; tr&uacute;ng ch&#7881; c&#7911;a Ho&agrave;ng Ph&#7911; C&aacute;c &#273;&acirc;m v&agrave;o.<br />
<br />
 Ph&aacute;t ch&#432;&#7903;ng c&#7911;a nh&agrave; s&#432; c&#361;ng &#273;&aacute;nh tr&uacute;ng tay &#273;&#7889;i ph&#432;&#417;ng nh&#432;ng ch&#432;a l&agrave;m cho g&atilde;y x&#432;&#417;ng.<br />
<br />
 Song Nhi th&#7845;y Tr&#7915;ng Quang m&#7863;t &#273;&#7847;y m&aacute;u t&#432;&#417;i, kh&#7869; h&#7887;i:<br />
<br />
 - C&oacute; n&ecirc;n vi&#7879;n tr&#7907; ph&#432;&#417;ng tr&#432;&#7907;ng kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - H&atilde;y ch&#7901; m&#7897;t ch&uacute;t xem sao &#273;&atilde;?<br />
<br />
 B&#7843;n &yacute; g&atilde; l&agrave; c&#7889;t t&igrave;m cho th&#7845;y m&#7863;t Thu&#7853;n Tr&#7883; Ho&agrave;ng &#273;&#7871;. N&#7871;u &#273;&#7875; Song Nhi ra tay &#273;&aacute;nh b&#7885;n hung &#273;&#7891; th&igrave; kh&oacute; l&ograve;ng t&igrave;m ra &#273;&#432;&#7907;c l&atilde;o Ho&agrave;ng &#273;&#7871;.<br />
<br />
 Qu&#7847;n t&#259;ng ch&ugrave;a Thanh L&#432;&#417;ng th&#7845;y ph&#432;&#417;ng tr&#432;&#7907;ng b&#7883; nguy hi&#7875;m t&#7899;i t&#7845;p c&#7847;m c&ocirc;n b&#7893;ng, &#273;inh ba ch&#7841;y ra tr&#7907; chi&#7871;n, nh&#432;ng s&#432; s&atilde;i &#7903; &#273;&acirc;y kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng. Ai x&ocirc;ng v&agrave;o li&#7873;n b&#7883; &#273;&#7889;i ph&#432;&#417;ng &#273;&aacute;nh t&eacute;t &#273;&#7847;u ch&#7843;y m&aacute;u.<br />
<br />
 Tr&#7915;ng Quang v&#7897;i la l&ecirc;n:<br />
<br />
 - C&aacute;c ng&#432;&#417;i h&atilde;y lui ra kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7897;ng th&#7911; !<br />
<br />
 Ba Nhan c&#361;ng t&#7913;c gi&#7853;n g&#7847;m th&eacute;t:<br />
<br />
 - C&aacute;c ng&#432;&#417;i c&#7913; ph&oacute;ng tay ch&eacute;m gi&#7871;t ch&uacute;ng &#273;i !<br />
<br />
 H&#7855;n v&#7915;a qu&aacute;t th&eacute;t, b&#7885;n L&#7841;t Ma li&#7873;n h&#7841; th&#7911; ch&#7859;ng n&#7875; nang g&igrave; n&#7919;a.<br />
<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c b&#7889;n nh&agrave; s&#432; ch&ugrave;a Thanh L&#432;&#417;ng &#273;&atilde; b&#7883; ch&eacute;m ch&#7871;t, &#273;&#7847;u m&#7897;t n&#417;i m&igrave;nh m&#7897;t n&#7867;o .<br />
<br />
 Tr&#7915;ng Quang th&#7845;y v&#7853;y kh&ocirc;ng kh&#7887;i &#273;au l&ograve;ng. L&atilde;o v&#7915;a ph&acirc;n t&acirc;m m&#7897;t ch&uacute;t l&#7841;i tr&uacute;ng m&#7897;t ch&#7881; n&#7919;a c&#7911;a Ho&agrave;ng Ph&#7911; C&aacute;c &#273;&acirc;m v&agrave;o m&eacute; b&ecirc;n ph&#7843;i tr&#432;&#7899;c ng&#7921;c .<br />
<br />
 M&aacute;u t&#432;&#417;i theo l&#7895; th&#7911;ng v&#7885;t ra ngo&agrave;i.<br />
<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c &#273;&#7855;c ch&iacute; c&#432;&#7901;i h&#7887;i:<br />
<br />
 - B&aacute;t Nh&atilde; ch&#432;&#7903;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m b&#7845;t qu&aacute; c&oacute; v&#7853;y m&agrave; th&ocirc;i. Sao &#273;&#7841;i ho&agrave; th&#432;&#7907;ng c&ograve;n ch&#432;a ch&#7883;u &#273;&#7847;u h&agrave;ng?<br />
<br />
 Tr&#7915;ng Quang &#273;&#7841;i s&#432; &#273;&aacute;p :<br />
<br />
 - A Di &ETH;&agrave; Ph&#7853;t ! T&#7897;i nghi&#7879;t c&#7911;a th&iacute; ch&#7911; kh&ocirc;ng nh&#7887; &#273;&acirc;u.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n hai t&ecirc;n L&#7841;t Ma m&uacute;a &#273;ao l&#259;n x&#7843; v&agrave;o ch&eacute;m hai ch&acirc;n nh&agrave; s&#432;.<br />
<br />
 Tr&#7915;ng Quang vung ch&acirc;n &#273;&aacute; ra, nh&#432;ng v&#7871;t th&#432;&#417;ng tr&#432;&#7899;c ng&#7921;c n&#7893;i c&#417;n &#273;au &#273;i&#7871;ng ng&#432;&#7901;i. M&#7863;t l&atilde;o t&#7889;i s&#7847;m. &ETH;&ograve;n c&#432;&#7899;c m&#7899;i &#273;&aacute; ra n&#7917;a v&#7901;i &#273;&atilde; ph&#7843;i d&#7915;ng l&#7841;i.<br />
<br />
 Trong l&uacute;c m&ecirc; man l&atilde;o vung tay tr&aacute;i qu&eacute;t b&#7915;a hai c&aacute;i tr&uacute;ng v&agrave;o &#273;&#7847;u hai t&ecirc;n L&#7841;t Ma. L&#7853;p t&#7913;c ch&uacute;ng ch&#7871;t gi&#7845;c.<br />
<br />
 Ba Nhan c&#7845;t ti&#7871;ng tho&aacute; m&#7841;:<br />
<br />
 - Th&#7857;ng tr&#7885;c ch&#7871;t &#273;&acirc;m kia ! ...<br />
<br />
 H&#7855;n ph&oacute;ng hai tay m&#7897;t nh&aacute;t . M&#432;&#7901;i ng&oacute;n tay &#273;&acirc;m v&agrave;o &#273;&ugrave;i b&ecirc;n tr&aacute;i Tr&#7915;ng Quang.<br />
<br />
 Tr&#7915;ng Quang kh&ocirc;ng ch&#7889;ng n&#7893;i n&#7919;a, ng&atilde; l&#259;n ra.<br />
<br />
 Ba Nhan c&#432;&#7901;i h&ocirc; h&#7889; ph&oacute;ng ch&acirc;n &#273;&aacute; v&agrave;o c&aacute;nh c&#7917;a g&#7895; &#273;&aacute;nh "r&#7855;c " m&#7897;t ti&#7871;ng.<br />
<br />
 C&aacute;nh c&#7917;a b&#7853;t tung v&agrave;o trong.<br />
<br />
 Ba Nhan th&iacute;ch ch&iacute; reo l&ecirc;n:<br />
<br />
 - Hay l&#7855;m ! Ra mau &#273;i ! &ETH;&#7875; m&#7885;i ng&#432;&#7901;i coi m&#7863;t xem th&#7871; n&agrave;o?<br />
<br />
 Trong c&#259;n ph&ograve;ng t&#7889;i om y&ecirc;n l&#7863;ng kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng.<br />
<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c &#273;&atilde; ph&oacute;ng ch&#7881; li&ecirc;n ti&#7871;p phong to&#7843; huy&#7879;t &#273;&#7841;o Tr&#7915;ng Quang .<br />
<br />
 T&#259;ng ch&uacute;ng ch&ugrave;a Thanh L&#432;&#417;ng th&#7845;y &#273;&#7883;ch nh&acirc;n h&agrave;nh hung gi&#7871;t ng&#432;&#7901;i &#273;&#7873;u &#273;&#7913;ng &#273;&#7857;ng xa la l&agrave;ng ch&#7913; kh&ocirc;ng d&aacute;m ti&#7871;n g&#7847;n v&agrave;o.<br />
<br />
 Ba Nhan l&#7841;i h&ocirc; l&#7899;n:<br />
<br />
 - B&#7855;t ng&#432;&#7901;i l&ocirc;i ra &#273;&acirc;y cho ta !<br />
<br />
 Hai t&ecirc;n L&#7841;t Ma "d&#7841; " m&#7897;t ti&#7871;ng x&#7891;ng x&#7897;c ti&#7871;n v&agrave;o ph&ograve;ng.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n &aacute;nh v&agrave;ng l&#7845;p lo&aacute;ng. M&#7897;t c&acirc;y ho&agrave;ng kim ch&#7917; t&#7915; trong ph&oacute;ng ra.<br />
<br />
 "Binh binh" hai ti&#7871;ng ! Ho&agrave;ng kim ch&#7917; &#273;&aacute;nh tr&uacute;ng &#273;&#7847;u hai t&ecirc;n L&#7841;t Ma.<br />
<br />
 C&acirc;y ho&agrave;ng kim ch&#7917; ph&oacute;ng ra r&uacute;t v&agrave;o hai l&#7847;n l&agrave; hai t&ecirc;n L&#7841;t Ma &#273;&#7847;u &oacute;c v&#7905; tan ch&#7871;t ngay gi&#7919;a c&#7917;a, kh&ocirc;ng k&#7883;p k&ecirc;u r&uacute; m&#7897;t ti&#7871;ng.<br />
<br />
 Bi&#7871;n di&#7877;n n&agrave;y ngo&agrave;i ra s&#7921; ti&ecirc;n li&#7879;u c&#7911;a m&#7885;i ng&#432;&#7901;i. H&#7885; th&#7845;y c&acirc;y ho&agrave;ng kim ch&#7917; ph&oacute;ng ra thu v&#7873; kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m mau l&#7865; cho l&#7855;m m&agrave; hai t&ecirc;n L&#7841;t Ma kh&ocirc;ng sao tr&aacute;nh &#273;&#432;&#7907;c .<br />
<br />
 Ba Nhan l&#7899;n ti&#7871;ng tho&aacute; m&#7841;. Ba t&ecirc;n L&#7841;t Ma kh&aacute;c l&#7841;i x&ocirc;ng v&agrave;o . L&#7847;n n&agrave;y ch&uacute;ng &#273;&atilde; &#273;&#7873; ph&ograve;ng tr&#432;&#7899;c, m&uacute;a t&iacute;t c&#432;&#417;ng &#273;ao b&#7843;o v&#7879; tr&ecirc;n &#273;&#7847;u.<br />
<br />
 T&ecirc;n L&#7841;t Ma th&#7913; nh&#7845;t b&#432;&#7899;c ch&acirc;n qua c&#7917;a, c&acirc;y ho&agrave;ng kim ch&#7917; t&#7915; tr&ecirc;n &#273;&#7847;u &#273;&#7853;p xu&#7889;ng, tr&uacute;ng c&#432;&#417;ng &#273;ao . C&#7843; &#273;ao l&#7851;n ch&#7917; &#273;&#7891;ng th&#7901;i gi&aacute;ng v&agrave;o &#273;&#7847;u L&#7841;t Ma.<br />
<br />
 T&ecirc;n L&#7841;t Ma th&#7913; hai v&#7853;n to&agrave;n l&#7921;c hu&#417; &#273;ao l&ecirc;n , nh&#432;ng l&uacute;c c&acirc;y ho&agrave;ng kim ch&#7917; gi&aacute;ng xu&#7889;ng b&#7857;ng s&#7913;c n&#7863;ng ng&agrave;n c&acirc;n. C&#432;&#417;ng &#273;ao &#273;&#7889;i v&#7899;i ho&agrave;ng kim ch&#7917; ch&#7859;ng th&#7845;m th&iacute;a g&igrave;.<br />
<br />
 "Ch&aacute;t" m&#7897;t ti&#7871;ng ! &ETH;&#7847;u t&ecirc;n L&#7841;t Ma n&agrave;y l&#7841;i v&#7905; n&aacute;t.<br />
<br />
 T&ecirc;n L&#7841;t Ma th&#7913; ba h&#7871;t h&#7891;n, s&#7855;c m&#7863;t t&aacute;i m&eacute;t &#273;&aacute;nh r&#7899;t c&#432;&#417;ng &#273;ao v&#7897;i ch&#7841;y l&ugrave;i l&#7841;i<br />
<br />
 Ba Nhan ch&#7881; ngo&aacute;c mi&#7879;ng ra m&agrave; tho&aacute; m&#7841; ch&#7913; kh&ocirc;ng d&aacute;m t&#7921; m&igrave;nh x&ocirc;ng v&agrave;o.<br />
<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c h&ocirc;:<br />
<br />
 - L&ecirc;n n&oacute;c nh&agrave; &#273;i ! Tr&#7893; m&aacute;i ra &#273;&aacute;nh xu&#7889;ng !<br />
<br />
 B&#7889;n h&aacute;n t&#7917; li&#7873;n nh&#7843;y l&ecirc;n n&oacute;c nh&agrave; kho&eacute;t l&#7895; th&#7911;ng qu&#259;ng g&#7841;ch ng&oacute;i xu&#7889;ng.<br />
<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c l&#7841;i h&ocirc; :<br />
<br />
 - H&atilde;y l&#7845;y c&aacute;t &#273;&aacute; li&#7879;ng v&agrave;o nh&agrave;!<br />
<br />
 B&#7885;n h&aacute;n t&#7917; th&#7911; h&#7841; c&#7911;a h&#7855;n li&#7873;n theo l&#7901;i l&#432;&#7907;m c&aacute;t &#273;&aacute; d&#432;&#7899;i &#273;&#7845;t li&#7879;ng qua c&#7917;a nh&#432; m&#432;a r&agrave;o v&agrave;o t&#259;ng ph&ograve;ng.<br />
<br />
 Di&#7877;n bi&#7871;n n&agrave;y khi&#7871;n cho ng&#432;&#7901;i trong ph&ograve;ng d&ugrave; b&#7843;n l&atilde;nh cao th&acirc;m &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o y&ecirc;n th&acirc;n &#273;&#432;&#7907;c.<br />
<br />
 C&aacute;t &#273;&aacute; &#7903; ngo&agrave;i li&#7879;ng v&agrave;o tuy b&#7883; ng&#432;&#7901;i kia vung ho&agrave;ng kim ch&#7917; h&#7845;t ng&#432;&#7907;c tr&#7903; ra ph&#7847;n l&#7899;n, nh&#432;ng g&#7841;ch ng&oacute;i t&#7915; tr&ecirc;n n&oacute;c nh&agrave; qu&#7859;ng xu&#7889;ng t&#7899;i t&#7845;p kh&ocirc;ng th&#7875; &#273;&#7905; g&#7841;t cho xi&#7871;t &#273;&#432;&#7907;c.<br />
<br />
 B&#7895;ng nghe m&#7897;t ti&#7871;ng "r&#7847;m" r&ugrave;ng r&#7907;n nh&#432; ti&#7871;ng tr&acirc;u m&#7897;ng r&#7889;ng l&ecirc;n. M&#7897;t v&#7883; &#273;&#7841;i ho&agrave; th&#432;&#7907;ng to b&eacute;o, tay tr&aacute;i d&#7855;t m&#7897;t nh&agrave; s&#432;, tay m&#7863;t huy &#273;&#7897;ng c&acirc;y kim ch&#7917;, r&#7843;o b&#432;&#7899;c ch&#7841;y ra.<br />
<br />
 V&#7883; M&atilde;ng ho&agrave; th&#432;&#7907;ng n&agrave;y cao h&#417;n ng&#432;&#7901;i th&#432;&#7901;ng &iacute;t ra l&agrave; n&#7917;a c&aacute;i &#273;&#7847;u. C&acirc;y kim ch&#7917; m&uacute;a t&iacute;t lo&eacute; ra &aacute;nh v&agrave;ng l&#7845;p lo&aacute;ng. M&atilde;ng ho&agrave; th&#432;&#7907;ng oai phong l&#7851;m li&#7879;t ch&#7859;ng kh&aacute;c m&#7897;t v&#7883; thi&ecirc;n th&#7847;n, l&#7899;n ti&#7871;ng qu&aacute;t h&#7887;i:<br />
<br />
 - C&aacute;c ng&#432;&#417;i kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a ch&#259;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;o&aacute;n ch&#7855;c nh&agrave; s&#432; m&agrave; M&atilde;ng ho&agrave; th&#432;&#7907;ng d&#7855;t tay kia l&agrave; Thu&#7853;n Tr&#7883; Ho&agrave;ng &#273;&#7871;.<br />
<br />
 M&atilde;ng ho&agrave; th&#432;&#7907;ng v&#7915;a ra kh&#7887;i t&#259;ng ph&ograve;ng, m&#7885;i ng&#432;&#7901;i ch&uacute; &yacute; nh&igrave;n l&atilde;o th&igrave; th&#7845;y s&#7855;c m&#7863;t &#273;&#7887; t&iacute;a, r&acirc;u &#273;&acirc;m tua t&#7911;a. &aacute;o t&#259;ng b&agrave;o r&aacute;ch t&#7913; tung. M&#7885;i ng&#432;&#7901;i nh&igrave;n qua nh&#7919;ng l&#7895; th&#7911;ng th&#7845;y b&#7855;p th&#7883;t M&atilde;ng ho&agrave; th&#432;&#7907;ng n&#7893;i l&ecirc;n cu&#7891;n cu&#7897;n.<br />
<br />
 M&atilde;ng ho&agrave; th&#432;&#7907;ng l&#432;ng r&#7897;ng vai u, ch&acirc;n tay to l&#7899;n.<br />
<br />
 B&#7885;n Ho&agrave;ng Ph&#7911; C&aacute;c, Ba Nhan th&#7845;y uy th&#7871; M&atilde;ng ho&agrave; th&#432;&#7907;ng gh&ecirc; g&#7899;m,kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c.<br />
<br />
 Ba Nhan h&eacute;t l&ecirc;n:<br />
<br />
 - Th&#7857;ng tr&#7885;c kia ch&#7881; c&oacute; m&#7897;t m&igrave;nh th&igrave; vi&#7879;c g&igrave; m&agrave; s&#7907;? Ch&uacute;ng ta x&ocirc;ng c&#7843; v&agrave;o &#273;i !<br />
<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c h&ocirc; :<br />
<br />
 - Ch&uacute;ng ta ph&#7843;i coi ch&#7915;ng, &#273;&#7915;ng l&agrave;m th&#432;&#417;ng t&#7893;n &#273;&#7871;n nh&agrave; s&#432; b&ecirc;n c&#7841;nh M&atilde;ng ho&agrave; th&#432;&#7907;ng.<br />
<br />
 M&#7885;i ng&#432;&#7901;i nghe Ho&agrave;ng Ph&#7911; C&aacute;c h&ocirc; m&#7899;i quay l&#7841;i nh&igrave;n nh&agrave; s&#432; kia.<br />
<br />
 Nh&agrave; s&#432; &#273;&oacute; v&agrave;o tr&#7841;c b&#7889;n m&#432;&#417;i tu&#7893;i, ng&#432;&#7901;i cao m&agrave; g&#7847;y, phong t&#432; tu&#7845;n nh&atilde;,s&#7855;c m&#7863;t tr&#7855;ng xanh. C&#7863;p m&#7855;t v&#7851;n nh&igrave;n xu&#7889;ng kh&ocirc;ng &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n t&igrave;nh tr&#7841;ng xung quanh. . .<br />
<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng h&#7891;i h&#7897;p . Tr&#7889;ng ng&#7921;c &#273;&#7853;p lo&#7841;n l&ecirc;n, g&atilde; ngh&#297; th&#7847;m:<br />
<br />
 - Nh&agrave; s&#432; &#273;&oacute; ch&#7855;c l&agrave; gia gia c&#7911;a ti&#7875;u Ho&agrave;ng &#273;&#7871;, nh&#432;ng t&#432;&#7899;ng m&#7841;o l&atilde;o gia l&#7841;i kh&ocirc;ng gi&#7889;ng h&#7879;t &ocirc;ng vua con, l&atilde;o gia so v&#7899;i ti&#7875;u Ho&agrave;ng &#273;&#7871; c&ograve;n d&#7877; coi h&#417;n nhi&#7873;u.<br />
<br />
 Gi&#7919;a l&uacute;c &#7845;y m&#432;&#7901;i m&#7845;y t&ecirc;n L&#7841;t Ma x&ocirc;ng v&agrave;o t&#7845;n c&ocirc;ng M&atilde;ng ho&agrave; th&#432;&#7907;ng.<br />
<br />
 M&atilde;ng ho&agrave; th&#432;&#7907;ng huy &#273;&#7897;ng ho&agrave;ng kim ch&#7917;. Nh&#7919;ng ti&#7871;ng "ch&aacute;t ch&aacute;t" vang l&ecirc;n kh&ocirc;ng ng&#7899;t. M&#7895;i m&#7897;t ti&#7871;ng "ch&aacute;t" l&agrave; m&#7897;t &#273;&#7883;ch nh&acirc;n tr&uacute;ng ch&#7917; t&eacute; nh&agrave;o, b&#7875; s&#7885; ra m&agrave; ch&#7871;t.<br />
<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c th&ograve; tay tr&aacute;i v&agrave;o sau l&#432;ng r&uacute;t ra m&#7897;t c&acirc;y nhuy&#7877;n ti&ecirc;n. Ba Nhan s&#7917; d&#7909;ng &#273;&ocirc;i thi&#7871;t tru&#7923; c&aacute;n ng&#7855;n. Hai ng&#432;&#7901;i chia hai b&ecirc;n gi&aacute;p c&ocirc;ng M&atilde;ng ho&agrave; th&#432;&#7907;ng .<br />
<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c rung c&acirc;y nhuy&#7877;n ti&ecirc;n m&#7897;t c&aacute;i. &ETH;&#7847;u c&acirc;y ti&ecirc;n qu&eacute;t ngang &#273;&aacute;nh v&egrave;o m&#7897;t ti&#7871;ng l&#432;&#7899;t v&agrave;o c&#7893; M&atilde;ng ho&agrave; th&#432;&#7907;ng.<br />
<br />
 M&atilde;ng ho&agrave; th&#432;&#7907;ng qu&aacute;t th&aacute;o om s&ograve;m, vung ch&#7917; &#273;&aacute;nh t&#7899;i Ba Nhan.<br />
<br />
 Ba Nhan vung song tru&#7923; l&ecirc;n g&#7841;t. Ch&#7917;, tru&#7923; &#273;&#7909;ng nhau b&#7853;t l&ecirc;n m&#7897;t ti&#7871;ng "choang" r&ugrave;ng r&#7907;n.<br />
<br />
 C&aacute;nh tay Ba Nhan b&#7883; t&ecirc; ch&#7891;n &#273;&#7875; r&#7899;t song chu&#7923;.<br />
<br />
 M&atilde;ng ho&agrave; th&#432;&#7907;ng c&#361;ng b&#7883; nhuy&#7877;n ti&ecirc;n &#273;&aacute;nh tr&uacute;ng &#273;&#7847;u vai.<br />
<br />
 B&acirc;y gi&#7901; m&#7885;i ng&#432;&#7901;i &#273;&atilde; nh&#7853;n th&#7845;y M&atilde;ng ho&agrave; th&#432;&#7907;ng t&#7927; l&#7921;c gh&ecirc; g&#7899;m nh&#432;ng v&otilde; c&ocirc;ng l&#7841;i t&#7847;m th&#432;&#7901;ng.<br />
<br />
 L&uacute;c n&agrave;y m&#7897;t t&ecirc;n L&#7841;t Ma s&#7845;n g&#7847;n v&agrave;o b&ecirc;n M&atilde;ng ho&agrave; th&#432;&#7907;ng ch&#7909;p l&#7845;y c&aacute;nh tay tr&aacute;i nh&agrave; s&#432; &#273;&#7913;ng tu&#7893;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i nh&#7887; v&agrave;o tai Song Nhi:<br />
<br />
 - Ph&#7843;i r&aacute;ng b&#7843;o v&#7879; nh&agrave; s&#432; n&agrave;y!<br />
<br />
 Song Nhi kh&#7869; &#273;&aacute;p :<br />
<br />
 - Xin tu&acirc;n l&#7879;nh!<br />
<br />
 B&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng. Song Nhi v&#432;&#417;n tay &#273;&acirc;m v&agrave;o sau l&#432;ng t&ecirc;n L&#7841;t Ma. G&atilde; li&#7873;n t&eacute; nh&agrave;o.<br />
<br />
 Song Nhi quay m&igrave;nh &#273;i&#7875;m d&#7913; m&#7897;t chi&ecirc;u v&agrave;o Ho&agrave;ng Ph&#7911; C&aacute;c.<br />
<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c l&#7843;ng tr&aacute;nh sang m&eacute; h&#7919;u, Song Nhi li&#7873;n xoay tay &#273;i&#7875;m tr&uacute;ng v&agrave;o tr&#432;&#7899;c ng&#7921;c Ba Nhan.<br />
<br />
 Ba Nhan m&#7903; mi&#7879;ng th&oacute;a m&#7841;:<br />
<br />
 - Con m&#7865;...<br />
<br />
 H&#7855;n v&#7915;a th&#7889;t ra m&#7897;t ti&#7871;ng &#273;&atilde; ng&atilde; ng&#7917;a ng&#432;&#7901;i xu&#7889;ng &#273;&#7845;t.<br />
<br />
 Song Nhi th&acirc;n h&igrave;nh b&eacute; nh&#7887;, th&acirc;n ph&aacute;p linh ho&#7841;t phi th&#432;&#7901;ng, v&#7915;a chuy&#7875;n sang m&eacute; t&#7843; &#273;&atilde; l&#432;&#7899;t t&#7899;i m&eacute; h&#7919;u. Ng&oacute;n tay nh&#7887; nh&#7855;n c&#7911;a th&#7883; ph&oacute;ng t&#7899;i &#273;&acirc;u ng&#432;&#7901;i ta ng&atilde; ra t&#7899;i &#273;&oacute;.<br />
<br />
 Ch&#7881; trong ch&#7899;p m&#7855;t m&#7845;y ch&#7909;c t&ecirc;n th&#7911; h&#7841; c&#7911;a Ba Nhan c&ugrave;ng Ho&agrave;ng Ph&#7911; C&aacute;c &#273;&#432;a t&#7899;i &#273;&atilde; n&#7857;m la li&#7879;t d&#432;&#7899;i &#273;&#7845;t.<br />
<br />
 T&acirc;m Kh&ecirc; mi&#7879;ng l&#7855;p b&#7855;p :<br />
<br />
 - &Ocirc; hay! ... Ti&#7875;u... ti&#7875;u th&iacute; ch&#7911;...<br />
<br />
 Song Nhi m&#7881;nl c&#432;&#7901;i h&ocirc; theo :<br />
<br />
 - &Ocirc; hay! L&atilde;o ho&agrave; th&#432;&#7907;ng !<br />
<br />
 Th&#7883; ph&oacute;ng ch&#7881; &#273;i&#7875;m tr&uacute;ng v&agrave;o sau l&#432;ng T&acirc;m Kh&ecirc; ho&agrave; th&#432;&#7907;ng.<br />
<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c c&#7921;c k&#7923; kinh h&atilde;i huy &#273;&#7897;ng c&acirc;y nhuy&#7877;n ti&ecirc;n &#273;&#7875; b&#7843;o v&#7879; quanh m&igrave;nh.<br />
<br />
 C&acirc;y nhuy&#7877;n ti&ecirc;n r&iacute;t l&ecirc;n v&ugrave; v&ugrave;. Trong v&ograve;ng tr&ograve;n ch&#7915;ng m&#7897;t tr&#432;&#7907;ng b&oacute;ng ti&ecirc;n d&agrave;y kh&iacute;t th&agrave;nh m&#7897;t b&#7913;c m&agrave;n, c&#417; h&#7891; n&#432;&#7899;c c&#361;ng kh&ocirc;ng ch&#7843;y qua &#273;&#432;&#7907;c .<br />
<br />
 Song Nhi v&#7851;n hai b&agrave;n tay kh&ocirc;ng xoay chuy&#7875;n ngo&agrave;i v&ograve;ng ti&ecirc;n nh&#432; ma qu&#7927; hi&#7879;n h&igrave;nh.<br />
<br />
 Tr&#7915;ng Quang ph&#432;&#417;ng tr&#432;&#7907;ng ng&#7891;i d&#432;&#7899;i &#273;&#7845;t, trong l&ograve;ng r&#7845;t &#273;&#7895;i kinh nghi ngh&#297; th&#7847;m:<br />
<br />
 - V&otilde; c&ocirc;ng c&ugrave;ng gia s&#7889; c&#7911;a Ho&agrave;ng Ph&#7911; C&aacute;c ta v&#7851;n kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c.<br />
<br />
 C&ograve;n v&#7883; ti&#7875;u th&iacute; ch&#7911; kia l&#7841;i c&agrave;ng gh&ecirc; g&#7899;m! &ETH;&#7897;t nhi&ecirc;n y ra tay gi&#7843;i v&acirc;y cho b&ecirc;n m&igrave;nh. Kh&ocirc;ng hi&#7875;u y l&agrave; &#273;&#7879; t&#7917; m&ocirc;n ph&aacute;i n&agrave;o?<br />
<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c s&#7917; d&#7909;ng c&acirc;y nhuy&#7877;n ti&ecirc;n m&#7895;i l&uacute;c m&#7897;t mau l&#7865; h&#417;n. C&acirc;y ti&ecirc;n &#273;&aacute;nh l&#432;&#7899;t b&ecirc;n m&igrave;nh Song Nhi ch&#7881; c&aacute;ch m&#7897;t v&agrave;i t&#7845;c m&agrave; &#273;&#7873;u b&#7883; th&#7883; tr&aacute;nh kh&#7887;i.<br />
<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c la l&ecirc;n:<br />
<br />
 - Th&#7857;ng l&#7887;i n&agrave;y gi&#7887;i th&#7853;t !<br />
<br />
 H&#7855;n v&#7853;n k&igrave;nh ra c&acirc;y nhuy&#7877;n ti&ecirc;n th&agrave;nh c&#7913;ng nh&#432; tr&#432;&#7901;ng th&#432;&#417;ng nh&#7857;m &#273;&acirc;m v&agrave;o ng&#7921;c Song Nhi.<br />
<br />
 C&ocirc;ng phu bi&#7871;n ti&ecirc;n th&agrave;nh th&#432;&#417;ng t&#7887; ra n&#7897;i kmh c&#7911;a h&#7855;n c&#7921;c k&#7923; h&ugrave;ng h&#7853;u, &iacute;t k&#7867; b&igrave; k&#7883;p.<br />
<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c l&#7841;i qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng:<br />
<br />
 - N&agrave;y!<br />
<br />
 Ng&#7885;n ti&ecirc;n s&#7855;p ch&#7845;m v&agrave;o ng&#7921;c Song Nhi, th&#7883; li&#7873;n tr&#432;&#7907;t ch&acirc;n m&#7897;t c&aacute;i l&#432;&#7899;t v&#7873; ph&iacute;a tr&#432;&#7899;c, ph&oacute;ng ng&oacute;n tay &#273;i&#7875;m v&agrave;o b&#7909;ng d&#432;&#7899;i &#273;&#7889;i ph&#432;&#417;ng.<br />
<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c bi&#7871;n chi&ecirc;u c&#7921;c k&#7923; th&#7847;n t&#7889;c. H&#7855;n d&#7921;ng &#273;&#7913;ng b&agrave;n tay tr&aacute;i l&ecirc;n &#273;&#7875; t&oacute;m l&#7845;y chi&ecirc;u ch&#7881; c&#7911;a Song Nhi &#273;i&#7875;m t&#7899;i.<br />
<br />
 C&acirc;y nhuy&#7877;n ti&ecirc;n t&#7921;a h&#7891; m&#7897;t con v&#7853;t s&#7889;ng &#273;&#7897;ng, n&oacute; quay &#273;&#7847;u l&#7841;i nh&#7857;m &#273;i&#7875;m v&agrave;o sau l&#432;ng Song Nhi. Ng&#432;&#7901;i th&#7883; xoay tr&ograve;n &#273;i m&#7897;t v&ograve;ng. To&agrave;n th&acirc;n b&#7883; c&acirc;y nhuy&#7877;n ti&ecirc;n &#273;&#7849;y l&ecirc;n kh&ocirc;ng, nh&#432;ng tay tr&aacute;i th&#7883; &#273;&atilde; ch&#7909;p &#273;&#432;&#7907;c &#273;&#7847;u roi.<br />
<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c qu&#7853;t m&#7841;nh m&#7897;t c&aacute;i t&#432;&#7903;ng &#273;&#7853;p Song Nhi v&agrave;o t&#432;&#7901;ng.<br />
<br />
 Song Nhi ng&#432;&#7901;i c&ograve;n l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng, ch&acirc;n tr&aacute;i kh&#7869; &#273;&aacute; ra tr&uacute;ng v&agrave;o huy&#7879;t Th&aacute;i D&#432;&#417;ng Ho&agrave;ng Ph&#7911; C&aacute;c . H&#7855;n r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i ng&#432;&#7901;i t&#7915; t&#7915; ng&atilde; xu&#7889;ng.<br />
<br />
 Ch&acirc;n ph&#7843;i Song Nhi v&#7915;a ch&#7845;m &#273;&#7845;t, th&#7883; &#273;o&#7841;t l&#7845;y c&acirc;y nhuy&#7877;n ti&ecirc;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng hoan h&ocirc;:<br />
<br />
 - H&#7843;o c&ocirc;ng phu ! H&#7843;o c&ocirc;ng phu !<br />
<br />
 G&atilde; r&uacute;t &#273;ao tru&#7927; th&#7911; ra ch&#7881; v&agrave;o m&#7855;t b&ecirc;n tr&aacute;i h&#7855;n, qu&aacute;t l&#7899;n:<br />
<br />
 - Ng&#432;&#417;i h&#7841; l&#7879;nh cho b&#7885;n th&#7911; h&#7841; kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;n l&#7841;i.<br />
<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c, tr&ecirc;n m&#7863;t l&#7841;i c&#7843;m th&#7845;y l&#432;&#7905;i &#273;ao tru&#7927; th&#7911; l&#7841;nh to&aacute;t, trong l&ograve;ng c&#7921;c k&#7923; kinh h&atilde;i h&#7871;t s&#7913;c la l&ecirc;n:<br />
<br />
 - H&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i h&atilde;y nghe &#273;&acirc;y! Kh&ocirc;ng ai &#273;&#432;&#7907;c ti&#7871;n l&#7841;i !<br />
<br />
 Huy&#7879;t &#273;&#7841;o h&#7855;n c&ograve;n b&#7883; phong to&#7843;, kh&iacute; huy&#7871;t l&#432;u th&ocirc;ng kh&oacute; kh&#259;n, n&ecirc;n ti&#7871;ng h&ocirc; ch&#7881; h&#7901;i h&#7907;t ngo&agrave;i mi&#7879;ng ch&#7913; kh&ocirc;ng c&oacute; ch&uacute;t s&#7913;c m&#7841;nh.<br />
<br />
 M&atilde;ng ho&agrave; th&#432;&#7907;ng gi&#432;&#417;ng c&#7863;p m&#7855;t tr&ograve;n xoe ch&#259;m ch&uacute; nh&igrave;n Song Nhi m&#7897;t l&uacute;c r&#7891;i c&#7845;t ti&#7871;ng khen:<br />
<br />
 - H&#7843;o ti&#7875;u t&#7917;!<br />
<br />
 L&atilde;o n&acirc;ng nh&agrave; s&#432; &#273;&#7913;ng tu&#7893;i d&#7853;y &#273;&#432;a v&agrave;o t&#259;ng ph&ograve;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c mu&#7889;n n&oacute;i v&#7899;i nh&agrave; s&#432; &#273;&#7913;ng tu&#7893;i m&#7845;y c&acirc;u nh&#432;ng kh&ocirc;ng k&#7883;p n&#7919;a.<br />
<br />
 Song Nhi ch&#7841;y &#273;&#7871;n b&ecirc;n Tr&#7915;ng Quang &#273;&#7841;i s&#432; gi&#7843;i huy&#7879;t &#273;&#7841;o cho l&atilde;o r&#7891;i c&#432;&#7901;i n&oacute;i:<br />
<br />
 - B&#7885;n hung &#273;&#7891; &#273;&#7889;n m&#7841;t l&agrave;m &#273;i&#7873;u b&aacute; &#273;&#7841;o, d&aacute;m m&#7841;o ph&#7841;m &#273;&#7871;n ph&#432;&#417;ng tr&#432;&#7907;ng. Ti&#7875;u nh&acirc;n r&#7845;t l&#7845;y l&agrave;m &aacute;y n&aacute;y.<br />
<br />
 Tr&#7915;ng Quang &#273;&#7913;ng l&ecirc;n ch&#7855;p tay &#273;&aacute;p:<br />
<br />
 - Ti&#7875;u th&iacute; ch&#7911; m&igrave;nh mang tuy&#7879;t k&#7929; 'gi&#7843;i c&#7913;u &#273;&#7841;i n&#7841;n 'cho b&#7843;n t&#7921;. L&atilde;o t&#259;ng tu&#7893;i gi&agrave; m&#7855;t k&eacute;m kh&ocirc;ng nh&#7853;n bi&#7871;t cao nh&acirc;n, n&ecirc;n &#273;&atilde; ph&#7841;m &#273;i&#7873;u th&#7845;t k&iacute;nh.<br />
<br />
 Mong r&#7857;ng th&iacute; ch&#7911; mi&#7877;n tr&aacute;ch cho.<br />
<br />
 Song Nhi n&oacute;i:<br />
<br />
 - Ti&#7875;u nh&acirc;n kh&ocirc;ng d&aacute;m. Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7889;i &#273;&atilde;i v&#7899;i c&ocirc;ng t&#7917; c&#7911;a ti&#7875;u nh&acirc;n th&#7853;t kh&aacute;ch s&aacute;o qu&aacute;!<br />
<br />
 Tr&#7915;ng Quang nh&igrave;n Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Vi c&ocirc;ng t&#7917;! C&ocirc;ng t&#7917; t&iacute;nh gi&#7843;i quy&#7871;t v&#7909; n&agrave;y th&#7871; n&agrave;o cho &#7893;n? Ti&#7875;u th&iacute; ch&#7911; &#273;&acirc;y tuy &#273;&atilde; &#273;i&#7875;m ng&atilde; m&#7845;y ch&#7909;c ng&#432;&#7901;i, nh&#432;ng ngo&agrave;i ch&ugrave;a c&ograve;n m&#7845;y tr&#259;m t&ecirc;n.<br />
<br />
 V&#7909; n&agrave;y ch&#432;a y&ecirc;n &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i h&#7887;i l&#7841;i:<br />
<br />
 - Y&ecirc;u c&#7847;u ba v&#7883; th&iacute; ch&#7911; &#273;&acirc;y ra l&#7879;nh gi&#7843;i t&aacute;n b&#7885;n h&#7885; &#273;&#432;&#7907;c ch&#259;ng?<br />
<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c r&#7845;t lanh tr&iacute;. H&#7855;n bi&#7871;t Vi Ti&#7875;u B&#7843;o mu&#7889;n b&#7913;c b&aacute;ch m&igrave;nh t&#7921; &#273;&#7897;ng gi&#7843;i t&aacute;n b&#7885;n th&#7911; h&#7841;, n&ecirc;n kh&ocirc;ng ch&#7901; g&atilde; l&ecirc;n ti&#7871;ng &#273;&atilde; h&ocirc; l&#7899;n:<br />
<br />
 - C&aacute;c ng&#432;&#417;i h&atilde;y xu&#7889;ng d&#432;&#7899;i ch&acirc;n n&uacute;i ch&#7901; ta !<br />
<br />
 M&#7845;y tr&#259;m t&ecirc;n th&#7911; h&#7841; &#7903; ngo&agrave;i ch&ugrave;a &#273;&#7891;ng thanh &#273;&aacute;p :<br />
<br />
 - Xin tu&acirc;n l&#7879;nh.<br />
<br />
 Ti&#7871;ng b&#432;&#7899;c ch&acirc;n l&#7841;o x&#7841;o vang l&ecirc;n m&#7897;t l&uacute;c r&#7891;i y&ecirc;n t&#297;nh.<br />
<br />
 Tr&#7915;ng Quang &#273;&atilde; h&#417;i y&ecirc;n t&acirc;m toan v&#432;&#417;n tay gi&#7843;i huy&#7879;t cho T&acirc;m Kh&ecirc;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i n&oacute;i:<br />
<br />
 - Ph&#432;&#417;ng tr&#432;&#7907;ng h&atilde;y khoan ! T&#7841;i h&#7841; c&oacute; &#273;i&#7873;u mu&#7889;n th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i ph&#432;&#417;ng tr&#432;&#7907;ng.<br />
<br />
 Tr&#7915;ng Quang &#273;&aacute;p :<br />
<br />
 - Xin v&acirc;ng. Nh&#432;ng m&#7845;y v&#7883; ho&agrave; th&#432;&#7907;ng &#273;&acirc;y b&#7883; &#273;i&#7875;m huy&#7879;t &#273;&atilde; l&acirc;u ch&acirc;n tay t&ecirc; ch&#7891;n. B&#7847;n t&#259;ng gi&#7843;i huy&#7879;t cho h&#7885; ...<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ng&#7855;t l&#7901;i:<br />
<br />
 - Nhanh ch&#7853;m c&#361;ng kh&ocirc;ng l&agrave;m g&igrave; trong m&#7845;y kh&#7855;c. Ch&uacute;ng ta h&atilde;y v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng b&ecirc;n kia n&oacute;i chuy&#7879;n m&#7897;t ch&uacute;t r&#7891;i s&#7869; t&iacute;nh c&#361;ng ch&#432;a mu&#7897;n.<br />
<br />
 Tr&#7915;ng Quang g&#7853;t &#273;&#7847;u &#273;&#7891;ng &yacute;.<br />
<br />
 V&otilde; c&ocirc;ng l&atilde;o cao th&acirc;m, nh&#432;ng t&iacute;nh t&igrave;nh nhu nh&#432;&#7907;c, l&agrave;m vi&#7879;c kh&ocirc;ng quy&#7871;t &#273;o&aacute;n. L&atilde;o nh&igrave;n T&acirc;m Kh&ecirc; ho&agrave; th&#432;&#7907;ng n&oacute;i:<br />
<br />
 - S&#432; huynh b&#7845;t t&#7845;t ph&#7843;i n&oacute;ng n&#7843;y, l&aacute;t n&#7919;a ti&#7875;u &#273;&#7879; s&#7869; quay l&#7841;i gi&#7843;i huy&#7879;t &#273;&#7841;o cho.<br />
<br />
 L&atilde;o n&oacute;i r&#7891;i d&#7851;n Vi Ti&#7875;u B&#7843;o v&agrave;o trong Ph&#7853;t &#273;i&#7879;n m&eacute; T&acirc;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - B&#7841;ch ph&#432;&#417;ng tr&#432;&#7907;ng ! Ph&#7843;i ch&#259;ng b&#7885;n ng&#432;&#7901;i n&agrave;y &#273;&#7871;n &#273;&acirc;y &#273;&#7875; t&#7915;n ti&#7875;u L&#7841;t Ma?<br />
<br />
 Tr&#7915;ng Quang h&aacute; mi&#7879;ng, l&iacute;u l&#432;&#7905;i kh&ocirc;ng bi&#7871;t &#273;&aacute;p th&#7871; n&agrave;o .<br />
<br />
 L&atilde;o bi&#7871;t r&otilde; b&#7885;n ch&uacute;ng &#273;&#7871;n &#273;&acirc;y v&#7899;i d&#7909;ng &yacute; g&igrave; nh&#432;ng kh&oacute; b&#7873; th&#7893; l&#7897;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o gh&eacute; mi&#7879;ng v&agrave;o tai l&atilde;o kh&#7869; n&oacute;i:<br />
<br />
 - T&#7841;i h&#7841; bi&#7871;t ch&uacute;ng v&igrave; v&#7883; Ho&agrave;ng &#273;&#7871; ho&agrave; th&#432;&#7907;ng &#273;&oacute; m&agrave; &#273;&#7871;n.<br />
<br />
 Tr&#7915;ng Quang gi&#7853;t n&#7843;y m&igrave;nh t&#7915; t&#7915; g&#7853;t &#273;&#7847;u &#273;&aacute;p :<br />
<br />
 - T&eacute; ra th&iacute; ch&#7911; &#273;&atilde; bi&#7871;t r&#7891;i!<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i:<br />
<br />
 - T&#7841;i h&#7841; &#273;&#7871;n b&#7843;o t&#7921; l&#7853;p &#273;&agrave;n tr&agrave;ng gi&#7843;i oan l&agrave; chuy&#7879;n gi&#7843;, th&#7921;c t&igrave;nh l&agrave; &#273;&#7875; b&#7843;o v&#7879; cho Ho&agrave;ng &#273;&#7871; ho&agrave; th&#432;&#7907;ng &#273;&#7863;ng b&igrave;nh y&ecirc;n v&ocirc; s&#7921;.<br />
<br />
 Tr&#7915;ng Quang n&oacute;i:<br />
<br />
 - T&eacute; ra l&agrave; th&#7871;! B&#7847;n t&#259;ng c&#361;ng c&oacute; &yacute; nghi ng&#7901;, v&igrave; th&iacute; ch&#7911; l&#7853;t &#273;&#7853;t v&#432;&#7907;t qua mu&ocirc;n d&#7863;m &#273;&#432;&#7901;ng tr&#432;&#7901;ng l&ecirc;n ch&ugrave;a Thanh L&#432;&#417;ng n&agrave;y &#273;&#7875; m&#7903; &#273;&agrave;n tr&agrave;ng l&agrave; m&#7897;t chuy&#7879;n phi l&yacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Tuy &#273;&atilde; h&#7841; &#273;&#432;&#7907;c b&#7885;n Ho&agrave;ng Ph&#7911; C&aacute;c, Ba Nhan, nh&#432;ng b&#7855;t h&#7893; l&agrave; chuy&#7879;n d&#7877;, th&#7843; h&#7893; m&#7899;i l&agrave; chuy&#7879;n kh&oacute;. N&#7871;u m&igrave;nh th&#7843; ch&uacute;ng v&#7873; th&igrave; sau m&#7845;y ng&agrave;y ch&uacute;ng l&#7841;i &#273;&#7871;n sinh s&#7921;, th&#7853;t phi&#7873;n cho m&igrave;nh.<br />
<br />
 Tr&#7915;ng Quang n&oacute;i:<br />
<br />
 - Gi&#7871;t ch&uacute;ng &#273;i c&#361;ng kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c. Ch&ugrave;a n&agrave;y &#273;&atilde; b&#7883; t&#7893;n th&#432;&#417;ng m&#7845;y nh&acirc;n m&#7841;ng. H&#7905;i &#417;i ! A Di &ETH;&agrave; Ph&#7853;t ! A Di &ETH;&agrave; Ph&#7853;t !<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Gi&#7871;t b&#7885;n ch&uacute;ng c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. B&acirc;y gi&#7901; &#273;&agrave;nh th&#7871; n&agrave;y v&#7853;y: Ph&#432;&#417;ng tr&#432;&#7907;ng sai tr&oacute;i ch&uacute;ng l&#7841;i &#273;&#7875; b&#7885;n ta tra h&#7887;i cho ra ch&uacute;ng &#273;&#7871;n ki&#7871;m Ho&agrave;ng &#273;&#7871; ho&agrave; th&#432;&#7907;ng v&#7899;i d&#7909;ng &yacute; g&igrave;?<br />
<br />
 Tr&#7915;ng Quang l&#7845;y l&agrave;m kh&oacute; ngh&#297; &#273;&aacute;p:<br />
<br />
 - C&#7917;a Ph&#7853;t l&agrave; n&#417;i y&ecirc;n t&#7883;nh. B&#7885;n b&#7847;n t&#259;ng &#273;&atilde; xu&#7845;t gia m&agrave; tr&oacute;i ng&#432;&#7901;i th&#7849;m v&#7845;n m&#7897;t c&aacute;ch ri&ecirc;ng t&acirc;y, d&#432;&#7901;ng nh&#432; kh&ocirc;ng h&#7907;p l&yacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i: .<br />
<br />
 - L&agrave;m sao kh&ocirc;ng h&#7907;p l&yacute;? Ch&#7859;ng l&#7869; b&#7885;n ch&uacute;ng &#273;&#7871;n ch&ugrave;a gi&#7871;t s&#432; l&agrave; h&#7907;p l&yacute; ch&#259;ng? Ta m&agrave; kh&ocirc;ng th&#7849;m v&#7845;n cho bi&#7871;t r&otilde; t&#7845;t c&#7843; b&#7885;n ch&uacute;ng l&#7841;i &#273;&#7871;n gi&#7871;t ng&#432;&#7901;i, ph&oacute;ng ho&#7843; &#273;&#7889;t ch&ugrave;a Thanh L&#432;&#417;ng th&igrave; l&agrave;m th&#7871; n&agrave;o?<br />
<br />
 Tr&#7915;ng Quang ng&#7851;m ngh&#297; r&#7891;i g&#7853;t &#273;&#7847;u &#273;&aacute;p :<br />
<br />
 - Th&iacute; ch&#7911; n&oacute;i c&#361;ng ph&#7843;i. V&#7853;y nh&#7845;t thi&#7871;t m&#7885;i vi&#7879;c l&atilde;o t&#259;ng xin nghe theo l&#7901;i th&iacute; ch&#7911;!<br />
<br />
 L&atilde;o n&oacute;i r&#7891;i v&#7895; tay m&#7897;t c&aacute;i. M&#7897;t nh&agrave; s&#432; ti&#7871;n v&agrave;o ch&#7855;p tay thi l&#7877;:<br />
<br />
 - &ETH;&#7879; t&#7917; xin ch&#7901; l&#7879;nh ph&#432;&#417;ng tr&#432;&#7907;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

